{
	"pcode": "N0090053",
	"type": "命令",
	"english": "Regulations on the Work Permit and Administration of the Foreign Professionals Engaging in Arts and Performing Arts",
	"title": "外國專業人才從事藝術工作許可及管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090053",
	"englishUpdate": "20180206",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Addendum.pdf"
			]
		}
	],
	"history": [
		"Order No. 10705016091 of the Ministry of Labor of the Republic of China on February 6th, 2018 16 articles have been issued; and implemented since February 8, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed in accordance with Paragraph 2 of Article 10 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter “the Act”)."
		},
		{
			"number": 200,
			"content": "To protect the working rights of citizens of this country and to provide equal opportunities to foreigners in this country in a fair and reciprocal manner, the Ministry of Labor (hereinafter “the Ministry” ) will decide along with the Ministry of Culture a quota of Foreign Professionals and announce it."
		},
		{
			"number": 300,
			"content": "Artistic work prescribed in Paragraph 1 of Article 10 of the Act shall be defined as that meeting one of the following criteria:\r\n1. Performing arts and Visual arts: means engaging in creating, researching, investigating, producing, performing, promoting, teaching or sharing (such as workshop and lecture), panel judging or competing in the field of music (pop music not included), dance, arts, drama, environmental arts, and photography.\r\n2. Publishing: means engaging in cultural arts in graphic and text creation, commenting, literary agency, editing, translating, curating, or researching in the field of newspaper, magazine, and book publication.\r\n3. Movie, Broadcasting Television, and Pop Music: means engaging in cultural arts in creating, producing, performing, promoting, teaching or sharing (such as workshops and lectures), panel judging, agency, managing or technology in the fields of film, broadcasting, television, and pop music.\r\n4. Crafts: means engaging in creating or teaching in leather, ceramic, stone, glass, fiber (dying, weaving or knitting), wood, bamboo, paper, metal, paint or mixed media.\r\n5. Other artistic work certified by the Ministry of Culture."
		},
		{
			"number": 400,
			"content": "Foreign Professionals engaging in artistic work prescribed in the provisions of the preceding Article shall meet one of the following job qualifications listed in the addendum."
		},
		{
			"number": 500,
			"content": "For three years prior to the application date, none of the following circumstances has arisen or existed with respect to Foreign Professionals engaging in the artistic work prescribed in Article 3:\r\n1. Engaged in artistic work without permission.\r\n2. Inconsistency between actual work content and work description presented in the application form.\r\n3. Refused to submit any information as required by applicable laws and regulations, or has submitted false information in violation of the applicable laws and regulations.\r\n4. Other than the above, Foreign Professional has been in serious violation of applicable laws and regulations in the Republic of China."
		},
		{
			"number": 600,
			"content": "Foreign Professional engaging in artistic work prescribed in Article 3 shall apply for a work permit in accordance with the Regulations.\r\nPrior to approving the provisions of the preceding Article, The Ministry shall examine and review in consultation with the Ministry of Culture."
		},
		{
			"number": 700,
			"content": "Foreign Professionals engaging in artistic work prescribed in Article 3 shall provide the following documents:\r\n1. Application form.\r\n2. Photocopy of the passport of the Foreign Professional or ARC.\r\n3. Original receipt for examination fee.\r\n4. Relevant certificates of job qualifications listed in the addendum.\r\n5. Other documents required by the Ministry.\r\nIf the preceding documents are created abroad, the Ministry has the right to request document authentication conducted by ROC embassies and consulates, representative offices, offices or other agencies authorized by the Ministry of Foreign Affairs in foreign countries."
		},
		{
			"number": 800,
			"content": "The maximum duration of the permit for a Foreign Professional engaging in the artistic work prescribed in Article 3 shall be three years.\r\nA Foreign Professional may apply for an extension of up to three years four months prior to expiration by providing the following documents. Nevertheless, if the duration of the previous work permit is less than six months, a Foreign Professional may apply for an extension after exceeding two-thirds of the duration of the work permit:\r\n1. Application form.\r\n2. Original receipt for examination fee.\r\n3. A certificate of specific artistic work performance for the duration of the previous work permit.\r\nA Foreign Professional who fails to apply for an extension within the deadline due to circumstances, upon receipt of approval from the Ministry, may re-apply within fifteen days, but shall be allowed only once."
		},
		{
			"number": 900,
			"content": "The Ministry shall inform the Ministry of Culture, the Ministry of Foreign Affairs, and the Ministry of The Interior when issuing a work permit or the extension thereof for a Foreign Professional."
		},
		{
			"number": 1000,
			"content": "Foreign Professionals engaging in artistic work may apply for a work permit through the Internet as indicated by The Ministry following its announcement.\r\nForeign Professionals who apply in a way provided for in the provision of the preceding articles shall retain the written originals of all application documents for at least five years."
		},
		{
			"number": 1100,
			"content": "An additional attachment as the application for a Foreign Professional’s work permit engaging in artistic work is not required when it’s issued by government institutions or state-owned enterprises and is available for search on the Internet.\r\nThe above-mentioned document shall be announced by the Ministry."
		},
		{
			"number": 1200,
			"content": "Should any of the following events occur, the Ministry shall not grant the work permit, nor an extension thereof, for a Foreign Professional:\r\n1. Providing false or invalid information.\r\n2. The application is not made in conformity with relevant requirements and the applicant fails to make necessary supplements and/or rectifications thereof within the specified period.\r\n3. Any of the provisions prescribed in Article 5.\r\n4. Any violation of the standards as set forth in accordance with the Regulations."
		},
		{
			"number": 1300,
			"content": "Should any of the following events occur, the Ministry shall revoke and annul the work permit or an extension thereof, for a Foreign Professional:\r\n1. Any of the provisions prescribed in Article 5.\r\n2. Any violation of the standards as set forth in accordance with the Regulations."
		},
		{
			"number": 1400,
			"content": "The format of all forms and documents as referred to in the Regulations shall be promulgated by the Ministry."
		},
		{
			"number": 1500,
			"content": "Residents of Hong Kong or Macau applying for artistic work prescribed in Article 10 of the Act with matters concerning qualifications, procedures, and others, are subject, mutatis mutandis, to the provisions from Article 2 to Article 13."
		},
		{
			"number": 1600,
			"content": "The Regulations shall become effective on the date of promulgation of the Act."
		}
	]
}