{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Employment Enhancement of Unemployed Middle-Aged Persons and Elderly Persons",
	"中文法規名稱": "失業中高齡者及高齡者就業促進辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090058",
	"最新英文異動日期": "20240731",
	"沿革內容": "1.Enacted and promulgated a total forty-nine articles of the Rules by the Order of Ministry of Labor No.10905184402 on December 3, 2020 , and shall effect from December 4, 2020.\r\n2.Enacted and promulgated a total forty-nine articles of the Rules by the Order of Ministry of Labor No.1130509700A on July 31, 2024 , and shall effect.",
	"法規內容": [
		{
			"編章節": "Chapter One General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These regulations are formulated according to Article 27 of the Middle-Aged and Elderly Employment Promotion Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The employers set forth in these regulations shall mean private enterprises, associations or private schools which are the insured units of the employment insurance.\r\nThe associations set forth in the preceding paragraph shall refer to associations which are established according to the Civil Association Act or any other law or regulation. However, political groups or political parties are not associations for the purpose of these regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The subsidies, interest aids, allowances or incentives listed in Article 27 of the Act are as follows:\r\n1. Subsidies for vocational trainings;\r\n2. Interest aids on business start-up loan;\r\n3. Cross-region employment subsidy;\r\n4. Temporary employment allowance; and\r\n5. Workplace learning and re-adaptation allowance;\r\n6. Employment incentive."
		},
		{
			"編章節": "Chapter Two Subsidies for Vocational Trainings"
		},
		{
			"條號": "Article 4",
			"條文內容": "If an unemployed middle-aged person or elderly person participates in vocational training course which is held by the central competent authority, or conducted by a third party which is commissioned by the central competent authority or subsidized by the competent authority, the training fees will be fully subsidized.\r\nAny person applying for the subsidy in the preceding subparagraph shall submit the following documents and information to the vocational training unit which will in turn send the said documents and information to the central competent authority for review and approval:\r\n1. Photocopy of identification document; and\r\n2. Any other document or information required by the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "In order to enhance the employment of the unemployed elderly persons so as to promote employment, the central competent authority may offer vocational training classes specifically designed for the elderly persons by itself, by commissioning third parties to offer such classes or by subsidizing such classes to upgrade job skills of the unemployed elderly persons.\r\nThe vocational training classes specifically for the elderly persons in the preceding paragraph shall conform to the following requirements:\r\n1. The trainee shall be an elderly person who has received employment counselling from the public employment service agency or the commissioned unit and has been referred by the said institution or unit to participate in the training and is subsequently selected by the vocational training unit.\r\n2. The planning of the vocational training classes specifically designed for the elderly persons shall match the job market of the elderly persons. In addition, the curriculums, teaching materials, teaching methods and evaluation methods shall meet the physical and mental characteristics and needs of the unemployed elderly persons."
		},
		{
			"條號": "Article 6",
			"條文內容": "In the event that an employer holds training according to Paragraph two of Article 24 of the Act and applies for subsidies for the training expenses, the minimum number of trainees in a class shall reach five persons and the total training hours shall not be less than 80 hours."
		},
		{
			"條號": "Article 7",
			"條文內容": "An employer applying for subsidies for the training expenses set forth in the preceding article shall submit the following documents and information to the central competent authority for review and approved:\r\n1. Application form;\r\n2. Recruitment plan which shall contain the labor conditions for employing middle-aged persons or elderly persons who finish the training;\r\n3. Written training plan;\r\n4. Photocopy of registration certificate showing that the employer has been established according to the law; and\r\n5. Any other document or information required by the central competent authority.\r\nThe criteria for granting subsidies are categorized into the following two categories if the subsidies are approved. The part of expenses which is not subsidized shall be solely borne by the employer and the employer shall not charge any fees from the participating trainees.\r\n1. If the training is handled by the employer, 70% of the total training expenses will be subsidized.\r\n2. If the training is handled by another party which is commissioned by the employer, 85% of the total training expenses will be subsidized."
		},
		{
			"條號": "Article 8",
			"條文內容": "The employer shall employ all trainees based on the labor conditions set forth in the recruitment plan after the employer, has handled and finished the training as per Article 6；and if any trainee is not employed, all or part of the training expenses incurred by the said trainee shall not be subsidized. However, the above may not apply to the case where a trainee discontinues his or her training, fails to pass the evaluation or renounces his or her opportunity to be employed due to personal reasons.\r\nIf the turnover rate of the employed trainees in the preceding paragraph exceeds 30% within one month after the training ends, the training expenses for those who have already resigned will not be subsidized."
		},
		{
			"條號": "Article 9",
			"條文內容": "The central competent authority may provide living allowance during vocational training for unemployed middle-aged persons and unemployed elderly persons. The eligibility for application, method, period and rejection of application, revocation or cancellation shall be similarly governed by Articles 3, 18 to 21 and 26 of the Regulations for the Implementation of the Employment Promotion Allowances."
		},
		{
			"編章節": "Chapter Three Interest Aids for Business Start-up Loan"
		},
		{
			"條號": "Article 10",
			"條文內容": "An unemployed middle-aged person or an unemployed elderly person who meets the following requirements and submits the relevant documents and information may apply to the financial institution for disbursement of the business start-up loan after the central competent authority approves his or her loan application.\r\n1. He or she has been registered as the responsible person of the business with supporting facts that he or she has actually operated the said business;\r\n2. He or she has not operated any other business at the same time;\r\n3. He or she has participated in business start-up seminars sponsored by the government for at least 18 hours in the past three years;\r\n4. The business has been established and registered for less than five years;\r\n5. The number of employees of the business which he or she operates does not exceed five persons; and\r\n6. The loan will be used only for purchasing or leasing plant, business premise, machine, equipment or used as working capital.\r\nIf the unemployed person in the preceding paragraph start a business with a person who is younger than 29 years old, the unemployed person shall submit the written business plan for the business operated actually by them jointly when applying to the financial institution for disbursement of the approved loan.\r\nThe joint entrepreneur may not be the unemployed person’s spouse, relative by blood within the third degree, spouse of the relative by blood within the second degree or relative by blood within the second degree of the unemployed person’s spouse or the spouse of the said relative."
		},
		{
			"條號": "Article 11",
			"條文內容": "The interest rate for the business start-up loan shall be the two-year fixed term deposit floating rate of Chunghwa Post Co., Ltd. plus 0.575% floating rate."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the business start-up loan stipulated in Article 10, the maximum loan amount with interest subsidization is Two Million New Taiwan Dollars (NT$2,000,000). If the business is a small-sized business that is exempted from registration as per Article 5 of the Business Registration Act and has taxation registration, the maximum loan amount with interest subsidization is Five Hundred Thousand New Taiwan Dollars (NT$500,000).\r\nThe interest on the loan for the first two years will be fully subsidized by the central competent authority.\r\nIf the borrower meets the requirements set forth in Paragraph 2 of Article 10, the central competent authority will fully subsidize the interest on the loan for the first three years. From the fourth year onwards, when the annual interest rate exceeds 1.5%, the excess interest amount will be subsidized by the central competent authority. However, when the annual interest rate is 1.5% or lower, the borrower shall pay the interest in full.\r\nThe period of interest subsidization in the preceding paragraph shall not exceed seven years."
		},
		{
			"條號": "Article 13",
			"條文內容": "If the borrower has any of the following circumstances, the interest subsidy will be discontinued or no interest subsidy will be granted as of the day that the circumstance arises. If the subsidy has already been paid, the lending financial institution shall notify the borrower to repay the subsidy and subsequently return the subsidy to the central competent authority:\r\n1. The business operated by the borrower has been suspended or closed, or the responsible person of the business has changed.\r\n2. The borrower has failed to pay the principal and interest of the loan for six months.\r\nIn the case that the business operated by the borrower has been suspended during the interest subsidization period, if the principle and interest of the loan have been paid as required and the business resumption has been subsequently registered, the lending institution may apply to the central competent authority to continue interest subsidization from the date of business resumption until the expiration of the originally approved subsidization period.\r\nIn case of the circumstance prescribed in Subparagraph 2 of the above Paragraph 1, if the borrower has paid the overdue principal and interest of the loan in full, and resumed making payments on a regular basis, the interest subsidization may continue."
		},
		{
			"條號": "Article 14",
			"條文內容": "A person may not receive the business start-up loan set forth herein if the person has received similar interest aid for business start-up loan or subsides granted by the government for the same business start-up plan."
		},
		{
			"編章節": "Chapter Four Cross-region Employment Subsidies"
		},
		{
			"條號": "Article 15",
			"條文內容": "The items of cross-region employment subsidies set forth in these regulations are as follows:\r\n1. Employment-seeking transportation allowance;\r\n2. Cross-region employment transportation allowance;\r\n3. Removal subsidy; and\r\n4. Rent subsidy."
		},
		{
			"條號": "Article 16",
			"條文內容": "If an unemployed middle-aged person or an unemployed elderly person has registered employment request in person with the public employment service agency which subsequently offers employment counseling and issues employment referral card, the unemployed person may receive the transportation allowance if any of the following circumstance occurs:\r\n1. The place of the referral job is located more than 30 kilometers from where the unemployed person lives; or\r\n2. The person is from low-income or low- and middle-income family, or is a victim of domestic violence.\r\nIn addition to the requirements set forth in the preceding paragraph, eligibility for receiving the allowance, amount of allowance and the relevant matters shall be similarly governed by Articles 3, 8 and 9 of the Regulations for the Implementation of the Employment Promotion Allowances."
		},
		{
			"條號": "Article 17",
			"條文內容": "An applicant applying for the allowance specified in the preceding Article shall submit the following documents and information:\r\n1. Photocopy of identification document.\r\n2. Letter of authorization granting consent to query labor insurance, employment insurance, and labor occupational accident insurance data on behalf of the applicant.\r\n3. Receipt of allowance collection.\r\n4. Other documents and information required by the central competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "The number of employment-seeking transportation allowances which are received upon application by an unemployed middle-aged person or an unemployed elderly person according to these regulations, the Regulations for the Implementation of the Employment Promotion Allowances and the Regulations for the Implementation Regulations for Employment Promotion with Employment Insurance shall be added up and shall not exceed four times in each calendar year."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where an unemployed person who meets the following requirements has registered employment request in person with the public employment service agency which subsequently offers employment counseling and issues employment referral card, the person may apply to the public employment service agency located in the place of his or her employment for the cross-region transportation allowance:\r\n1. If he or she is an elderly person or a middle-aged person who has been unemployed for more than three months or a middle-aged person who is in the state of involuntary resignation.\r\n2. If the place of employment is located more than 30 kilometers from where the person originally lives;\r\n3. If there are facts supporting travelling back and forth due to employment; and\r\n4. If he or she been employed by the same employer for 30 consecutive days."
		},
		{
			"條號": "Article 20",
			"條文內容": "In the event that a middle-aged person or an elderly person applies for the cross-region transportation allowance set forth in the preceding article, the application procedures, the required documents and information, criteria for approval, the subsidy period, and the rejection or revocation of application shall similarly be governed by Articles 27, 28 and 36 of the Regulations for the Implementation of Employment Promotion with Employment Insurance."
		},
		{
			"條號": "Article 21",
			"條文內容": "Where an unemployed person who meets the following requirements has registered employment request in person with the public employment service agency which subsequently offers employment counseling and issues employment referral card, the person may apply to the public employment service agency located in the place of his or her employment for the removal subsidy:\r\n1. If he or she is an elderly person or a middle-aged person who has been unemployed consecutively for more than three months or a middle-aged person who is in the state of involuntary resignation.\r\n2. If the place of employment is located more than 30 kilometers from where the person originally lives;\r\n3. If there are supporting facts that he or she actually lives in the place removed and his or her relocation from his or her original place of residence is caused by his or her employment;\r\n4. If the place of employment is located within 30 kilometers from the place removed; and\r\n5. If he or she has been employed by the same employer for 30 consecutive days."
		},
		{
			"條號": "Article 22",
			"條文內容": "The application procedures, required documents and information, criteria for approval, rejection or revocation of application shall be similarly governed by Articles 30, 31 and 36 of the Regulations for the Implementation of Employment Promotion with Employment Insurance."
		},
		{
			"條號": "Article 23",
			"條文內容": "If an unemployed person who meets the following requirements has registered employment request in person with the public employment service agency which subsequently offers employment counseling and issues employment referral card, the person may apply to the public employment service agency located in the place of his or her employment for the rent subsidy:\r\n1. If he or she is an elderly person or a middle-aged person who has been unemployed consecutively for more than three months or a middle-aged person who is in the state of involuntary resignation.\r\n2. If the place of employment is located more than 30 kilometers from where the person originally lives;\r\n3. If there are supporting facts that he or she actually lives in the rented place and the need to rent a place is caused by his or her employment;\r\n4. If the place of employment is located within 30 kilometers from the rented place; and\r\n5. If he or she has been employed by the same employer for 30 consecutive days."
		},
		{
			"條號": "Article 24",
			"條文內容": "In the event that a middle-aged person or an elderly person applies for the rent subsidy set forth in the preceding article, the application procedure, the required documents and information, criteria for approval, the subsidy period, and the rejection or revocation of application shall be similarly governed by Articles 33, 34 and 36 of the Regulations for the Implementation of Employment Promotion with Employment Insurance."
		},
		{
			"條號": "Article 25",
			"條文內容": "A middle-aged person or an elderly person may only apply for either the rent subsidy or the cross-region transportation allowance each month."
		},
		{
			"條號": "Article 26",
			"條文內容": "The rent subsidy, cross-region employment transportation allowance and removal allowance applied by a senior and middle-aged person or an elderly person in accordance with these regulations and the Regulations for the Implementation of Employment Promotion with Employment Insurance shall be added up. The subsidy period for the rent subsidy and cross-region transportation allowance may not exceed 12 months and the removal subsidy shall not exceed Thirty Thousand New Taiwan Dollars (NTD30,000)."
		},
		{
			"編章節": "Chapter Five Temporary Work Allowance"
		},
		{
			"條號": "Article 27",
			"條文內容": "If an unemployed middle-aged person or an unemployed elderly person who has any of the following situations has registered employment request in person with the public employment service agency which subsequently offers employment counseling and employment referral, the public employment service agency may dispatch the said person to the recruiting unit to work on a temporary job and the said unemployed person may receive the temporary job allowance from the said agency.\r\n1. If the said person has not been referred to a job 14 days after he or she registers employment request; or\r\n2. If the said person has legitimate reason for not accepting the referred job.\r\nThe persons which are eligible for receiving the allowance from the public employment service agency in the preceding paragraph shall be similarly governed by Article 3 of the Regulations for the Implementation of the Employment Promotion Allowance.\r\nThe legitimate reason, the recruiting unit and the allowance disbursement method prescribed in Paragraph One shall be similarly governed by Paragraphs Two to Four of Article 10 of the\r\nRegulations for the Implementation of the Employment Promotion Allowance."
		},
		{
			"條號": "Article 28",
			"條文內容": "The payment criteria for the allowance in the preceding article shall be based on the minimum wage per hour announced by the central competent authority which shall not exceed the minimum wage per month, subject to the maximum period of six months."
		},
		{
			"條號": "Article 29",
			"條文內容": "The documents and information required for the recruiting unit’s application for the allowance shall be similarly governed by Article 11 of the Regulations for the Implementation of the Employment Promotion Allowance.\r\nIf an unemployed middle-aged person or an unemployed elderly person applies for and receives the allowance set forth in Article 27, matters related to leaves of absence and days off shall be similarly governed by Article 13 of the Regulations for the Implementation of the Employment Promotion Allowance.\r\nThe public employment service agency’s inspections on the recruiting unit and the termination of the recruiting unit’s plan shall be similarly governed by Articles 14 and 15 of the Regulations for the Implementation of the Employment Promotion Allowance.\r\nIn the event that an unemployed middle-aged person or an unemployed elderly person applies for the allowance set forth in Article 27, the revocation, cancellation, suspension or rejection of paying the temporary work allowance shall be similarly governed by Article 16 of the Regulations for the Implementation of Employment Promotion with Employment Insurance.\r\nThe recruiting unit’s application for insurance coverage for the unemployed person shall be similarly governed by Article 17 of the Regulations for the Implementation of Employment Promotion with Employment Insurance."
		},
		{
			"條號": "Article 30",
			"條文內容": "The number of temporary job allowances which are received by a person under these regulations, the Regulations for the Implementation of the Employment Promotion Allowances and the Regulations for the Implementation Regulations for Employment Promotion with Employment Insurance shall be added up and the maximum period to receive the said allowance shall not exceed six months in a two-year period."
		},
		{
			"編章節": "Chapter Six Workplace Learning and Re-adaptation Allowance"
		},
		{
			"條號": "Article 31",
			"條文內容": "If an unemployed middle-aged person or an unemployed elderly person has registered employment request in person with the public employment service agency, the public employment service agency may refer the said person to the recruiting unit for workplace learning and re-adaptation after evaluation."
		},
		{
			"條號": "Article 32",
			"條文內容": "The recruiting unit referred to in the preceding article shall mean civil associations, private enterprises, public enterprises, non-profit organizations or academic research institutions which have been registered or issued with establishment permits according to the law, excluding political groups or political parties.\r\nThe recruiting unit shall submit the workplace learning and re-adaptation plan to its local public employment service agency, it shall employ the middle-aged person or an elderly person referred by the public employment service agency after the latter reviews and approves the submitted plan.\r\nAfter the plan has been fully executed, the recruiting unit may apply to the public employment service agency for workplace learning and re-adaptation allowance as well as the recruiting unit’s administrative management and counseling fees."
		},
		{
			"條號": "Article 33",
			"條文內容": "The recruiting unit shall not employ the referred person at a wage lower than the minimum wage announced by the central competent authority during the period in which the recruiting unit is receiving the workplace learning and re-adaptation allowance.\r\nThe workplace learning and re-adaptation allowance shall be calculated and disbursed on the basis of the minimum wage per hour which shall not exceed the minimum wage per month.\r\nThe period for receiving the allowance set forth in the preceding paragraph shall not exceed three months. However, in the case of an elderly person, the period may be extended to six months after the said person has been evaluated by the local public employment service agency.\r\nThe periods in which a middle-aged person or an elderly person changed workplace learning and re-adaptation unit shall be added up. The maximum period shall be up to six months in a two-year period."
		},
		{
			"條號": "Article 34",
			"條文內容": "In the event that a recruiting unit applies to the public employment service agency for the administrative management and counseling fees according to Article 32 herein, the amount shall be 30% of the actually disbursed workplace learning and re-adaptation allowance."
		},
		{
			"條號": "Article 35",
			"條文內容": "The recruiting unit shall submit the following documents and information to the public employment service agency in the local jurisdiction district to apply for the allowances and subsidies set forth in Article 32 within 60 days after the unit has fully executed the plan or the plan has been terminated by the public employment service agency:\r\n1. Photocopy of the plan approval letter.\r\n2. Receipt.\r\n3. Collection list of allowances, administrative management and counseling fees, and records of work guidance.\r\n4. Sign-in form of participating persons or photocopy of document sufficient to prove the participants’ participation in the plan.\r\n5. Application form for labor insurance and labor occupational accident insurance of the participating persons or other documents serving as proof of insurance.\r\n6. Photocopy of the approval letter of subsidy extension.\r\n7. Photocopy of document showing that the recruiting unit has already employed the full number of persons with disabilities and indigenous persons required by the People with Disabilities Rights Protection Act and the Indigenous People’s Employment Rights Protection Act, or photocopy of document showing the payment of the difference in subsidies and cash equivalent.\r\n8. Other documents and information required by the central competent authority."
		},
		{
			"條號": "Article 36",
			"條文內容": "The number of persons based on whom the recruiting unit may receive a workplace learning and re-adaptation allowance from the public employment service agency shall be subject to the following restrictions:\r\n1. The number of persons shall not exceed 30% of the total number of employees insured under labor insurance, employment insurance, and labor occupational accident insurance during the month preceding the date when the recruiting unit makes the application, and if there is less than one person, it shall be counted as one person. However, if the total number of employees is fewer than 10, the maximum number of persons to be subsidized shall be three persons.\r\n2. The maximum number of persons employed by the same recruiting unit who may be subsidized in each calendar year shall be no more than 10 persons."
		},
		{
			"條號": "Article 37",
			"條文內容": "The public employment service agency may revoke or cancel all or part of the subsidies to a recruiting unit depending on the severity of the violation if the recruiting unit, which applies and receives the workplace learning and re-adaptation allowance as well as administrative management fees and counseling fees, has any of the following situations; however, that the recruiting unit has already received the payment, the public employment service agency shall order the recruiting unit to return the payment within the stipulated deadline:\r\n1. The recruiting unit employs the spouse or a relative by blood within the third degree of the responsible person;\r\n2. The recruiting unit employs a person who has left the same recruiting unit for less than a year;\r\n3. The employed person has already received employment promotion subsidy or allowance of the same nature from the government agency at the same period of time; or\r\n4. The recruiting unit employs an unemployed person who is not referred by the public employment service agency."
		},
		{
			"編章節": "Chapter Seven Employment Incentives"
		},
		{
			"條號": "Article 38",
			"條文內容": "If an unemployed middle-aged person or an unemployed elderly person who has been unemployed for 30 consecutive days or longer has registered an employment request with the public employment service agency but could not be referred for a job after employment counseling, the public employment service agency may issue an employment incentive referral card to the said person.\r\nThe calculation of the unemployment period in the preceding paragraph shall be dated back to the date when there was no record of the said middle-aged person or elderly person being enrolled in employment insurance, labor insurance, or labor occupational accident insurance."
		},
		{
			"條號": "Article 39",
			"條文內容": "If an employer employs a middle-aged person or an elderly person prescribed in the preceding article for 30 consecutive days, the public employment service agency shall grant the employment incentive to the employer.\r\nThe employment set forth in the preceding paragraph shall mean that the employer employs the worker with a non-fixed term contract or fixed-term contract for more than one year."
		},
		{
			"條號": "Article 40",
			"條文內容": "If an employer continuously employs the same middle-aged or elderly worker who was issued an employment incentive referral card, the employer shall submit the following documents and information to the public employment service agency in the original referral jurisdiction district within 90 days after the said person has been employed for 30 full days:\r\n1. Employment incentive application form.\r\n2. Employment register, payroll list showing the number of hours worked by the employee, and attendance record.\r\n3. Photocopy of the employee’s identity document or valid residence certificate.\r\n4. Insurance coverage information list for the labor insurance, employment insurance, and labor occupational accident insurance that is used for applying for employment incentives, or other documents that are sufficient to show that the employee is insured under the aforementioned insurance.\r\n5. Other documents and information required by the central competent authority.\r\nThe employer referred to in the preceding paragraph may apply to the public employment service agency in the original referral jurisdiction district for employment incentives within 90 days after the fulfillment of each three-month period.\r\nThe employment period set forth in Paragraph 1 shall be calculated based on a 30-day month. If the last month of the employment period exceeds 20 days but falls short of 30 days, it shall be calculated as one full month."
		},
		{
			"條號": "Article 41",
			"條文內容": "In the event that an employer applies for the employment incentive as per the two preceding articles, the incentive shall be granted pursuant to the following requirements:\r\n1. If an elderly person has agreed with the employer that they will be paid for their full-time work with a monthly salary: the incentive of Fifteen Thousand New Taiwan Dollars (NT$15,000) per person per month will be disbursed according to the number of such employees.\r\n2. If an elderly person has agreed with the employer on employment terms other than those specified in the preceding subparagraph: the incentive of Eighty New Taiwan Dollars (NT$80) per hour per person, up to a maximum of Fifteen Thousand New Taiwan Dollars (NT$15,000) per month, will be disbursed according to the number of such employees.\r\n3. If a middle-aged person has agreed with the employer that they will be paid for their full-time work with a monthly salary: the incentive of Thirteen Thousand New Taiwan Dollars (NT$13,000) per person per month will be disbursed according to the number of such employees.\r\n4. If a middle-aged person has agreed with the employer on employment terms other than those specified in the preceding sub-paragraph: the incentive of Seventy New Taiwan Dollars (NT$70) per hour per person, up to a maximum of Thirteen Thousand New Taiwan Dollars (NT$13,000) per month, will be disbursed according to the number of such employees.\r\nIf a worker takes a leave of absence in accordance with the relevant laws and regulations of the Labor Standards Act and the Gender Equality in Employment Act, and as a result, the salary paid by the employer is lower than the standards set forth in the respective sub-paragraphs of the preceding paragraph, the employment incentive will be disbursed according to the actual salary received by the worker.\r\nIn the event that the same employer employs the same worker, the employment incentives received by the employer in accordance with these regulations and the Implementation Regulations for Employment Promotion with Employment Insurance as well as other subsidies or allowances of the same nature from government agencies shall be calculated together. The maximum period upon application for receiving the incentive is 12 months.\r\nIn the event that a worker is employed by two or more employers within the same period and meets the requirements set out in Subparagraph 2 or 4 of Paragraph 1, each employer is entitled to apply for incentives in accordance with the regulations. The public employment service agency shall disburse the incentives according to the timing of the employers’ applications. However, the total monthly incentive shall not exceed the maximum amount specified in Subparagraph 2 or 4 of Paragraph 1."
		},
		{
			"條號": "Article 42",
			"條文內容": "If an employer employs an unemployed person prescribed in Article 38 and the public employment service agency rejects the disbursement of the incentive or revokes the employment incentive, Paragraph Two of Article 19 of the Implementation Regulations for Employment Promotion with Employment Insurance shall similarly apply."
		},
		{
			"編章節": "Chapter Eight Supplementary Provisions"
		},
		{
			"條號": "Article 43",
			"條文內容": "The employment period or hiring period set forth in Articles 19, 21, 23, and 40 shall be dated back to the day that the worker reported to work and the employment insurance for the worker took effect. However, if the worker is not eligible to participate in the employment insurance by law, the aforementioned period shall be dated back to the day that the labor occupational accident insurance for the worker took effect."
		},
		{
			"條號": "Article 44",
			"條文內容": "In the event that an employer, recruiting unit or worker applies for the subsidy, allowance or incentive set forth in these regulations but fails to submit all of the required documents, the said employer, recruiting unit or worker shall complete the omitted documents and information within the stipulated deadline notified by the competent authority or the employment service agency；and the application shall be rejected if the said documents or information are still not completed within the deadline."
		},
		{
			"條號": "Article 45",
			"條文內容": "The competent authority and public employment service agency may check and verify the relevant documents and information in order to inspect the implementation of these regulations. The employer, recruiting unit or worker which/who has received the subsidy, allowance or incentive specified herein shall not avoid, interfere or reject such investigation."
		},
		{
			"條號": "Article 46",
			"條文內容": "Unless otherwise provided for herein, if any one which/who has received the subsidy, allowance or incentive according to these regulations has any of the following situations, the competent authority or public employment service agency shall disapprove the disbursement of the said subsidy, allowance or incentive. Where the said subsidy, allowance or incentive has already been paid, but revoked or cancelled thereafter, the competent authority or public employment service agency shall order the receiver to return the same within the stipulated deadline.\r\n1. The person made untruthful application or is overpaid;\r\n2. The person avoided, interfered or rejected investigation conducted by the competent authority or public employment service agency;\r\n3. The person has violated any provision of these regulations; or\r\n4. The person has violated any other relevant labor law or regulation and the violation is serious.\r\nIf the situation in subparagraph One of the preceding paragraph occurs, the competent authority or the public employment service agency may cease to grant subsidies to the said person for two years."
		},
		{
			"條號": "Article 47",
			"條文內容": "The forms and documents required by these regulations shall be prescribed separately by the central competent authority."
		},
		{
			"條號": "Article 48",
			"條文內容": "The competent authority shall set aside the budget for the implementation of these regulations."
		},
		{
			"條號": "Article 49",
			"條文內容": "These regulations shall enter into force on December 4, 2020.\r\nAmendments to the Act shall be enforced as of the amendment promulgation date."
		}
	]
}