{
	"pcode": "N0090029",
	"type": "命令",
	"english": "The Reviewing Standards and Employment Qualifications for Foreigners Engaging in the Jobs Specified in Subparagraph 8 to 11，Paragraph 1 to Article 46 of the Employment Service Act",
	"title": "外國人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審查標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090029",
	"englishUpdate": "20210730",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Table 1：Accumulated Points Standards.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 2： Industries with Specific Processes.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 3：Industries with Special Schedules.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 4：Calculation Formula for Project Finance Law Manpower Demand Model.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 5  Items of Specific Physical and Mental Disability.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 6：Industries with Specific Processes.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 7：Periodical Inspections of Foreigners Recruited by Employers in Accordance with Article 13 and Articles 14-3 to 14-5.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 8  Nursing-needed People Exempt From Professional Assessment Conducted by Medical.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 9  The Point System for Foreign In-house Nurses to Accumulate Working Period to 14 Years.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 10  Regular checks on the foreign employees introduced by the employer according to Articles 19－1 and 19－3.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 11.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Table 12： Determination of Employer’s Qualification， Allocation Ratio and Number of Hired Employees for Jobs Which Foreign Workers Are Hired to Engage in as Referred to in Article 19-12.pdf"
			]
		}
	],
	"history": [
		"Promulgated by the Bureau of Employment and Vocational Training of the Council of Labor Affairs, the Executive Yuan, on January 13, 2004, by the Order of Chih Kong Tze No.0930200140.",
		"Amended for Article 13, Article 14, Article 15, Article 16, Article 20 and Article 21, and added Article 15-1, on April 15, 2005, by the Order of Lau Chih Wai Tze No.0940502293.",
		"Amended for Article 13, Article 16, Article 22 and Article 24, deleted Article 15-1, and added Article 15-2 and Article 15-3, on December 30, 2005, by the Order of Lau Chih Wai Tze No.0940509674.",
		"Amended for Article 13, Article 15, Article 15-3, Article 24, Article 25, Article 26 and Article 27, on August 30, 2005, by the Order of Lau Chih Wai Tze No.0950508454.",
		"Amended for Article 13, Article 15-2 and Article 15-3, on December 8, 2006, by the Order of Lau Chih Wai Tze No.0951181231.",
		"Amended for Article 6, Article 13, Article 14, Article 14-1, Article 15, Article 15-2, Article 15-3, Article 15-4, Article 15-5, Article 15-6, Article 16, Article 18 and Article 22, on October 1, 2007, by the Order of Lau Chih Wai Tze No.0960508093.",
		"Amended for Article 13, Article 14-1, Article 15-4 and Article 16 on March 5, 2009, by the Order of Lau Chih Xu Tze No. 0980505375.",
		"Amended for Article 13, Article 14-1, Article 15-4, Article 16; added Article 14-2, Article 14-3, Article 15-7, and Article 16-1, on September 29, 2010, by the Order of Lao Chih Xu Tze No.0990510169",
		"Amended on September 16, 2011",
		"Amended on September 17, 2012",
		"Amended on March 11, 2013",
		"Amended and promulgated the contents of 3rd, 4th, 7th, 8th, 9th, 11th, 20th, 22th, 23rd and 24th -2 Articles by the order of Council of Labor Affairs, Executive Yuan Tai-Lao-Zhi-Wai-Tze No. 1031811823 on 28 March 2014",
		"Amended on June 5,2014 ",
		"Amended on March 3,2015",
		"Amended on May 1, 2015",
		"Amended on August 6, 2015",
		"Amended on September 4, 2015",
		"Amended on November 11, 2015",
		"Amended on March 14, 2016",
		"Amended on November 16, 2016",
		"Amended on August 11, 2017",
		"Amended on March 14,2019",
		"Amended on April 3,2019",
		"Amended on August 26,2019",
		"Amended on November 26,2019",
		"Amended on January 20,2020",
		"Amended on June 15,2020",
		"Amended on July 31,2020",
		"Amended on July 30,2021"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Oceanic Fishing Jobs",
			"start": 800,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Housemaid Jobs",
			"start": 1000,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Manufacturing Jobs",
			"start": 1300,
			"end": 1601
		},
		{
			"type": "chapter",
			"number": 401,
			"title": "Outreach Manufacturing Job",
			"start": 1602,
			"end": 1605
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Construction Jobs",
			"start": 1700,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 501,
			"title": "Slaughter work",
			"start": 1901,
			"end": 1906
		},
		{
			"type": "chapter",
			"number": 502,
			"title": "(Deleted)",
			"start": 1907,
			"end": 1908
		},
		{
			"type": "chapter",
			"number": 503,
			"title": "Outreach agricultural job",
			"start": 1909,
			"end": 1911
		},
		{
			"type": "chapter",
			"number": 504,
			"title": "Agriculture, Forestry, Animal Husbandry, or Fish Farming Jobs",
			"start": 1912,
			"end": 1912
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Institutional Nursing Jobs",
			"start": 2000,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Family Nursing Jobs",
			"start": 2200,
			"end": 2401
		},
		{
			"type": "chapter",
			"number": 701,
			"title": "Outreach Nursing Jobs",
			"start": 2402,
			"end": 2404
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Bilingual Translation Jobs",
			"start": 2500,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 1100,
			"title": "Foreign Cooks and Their Related Jobs",
			"start": 2700,
			"end": 2800
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 2900,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Standards are set up in accordance with the stipulations of Paragraph 2 to Article 46 and Paragraph 7 to Article 52 of the Employment Service Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "To be employed for the job specified in Items 8 to 11, Paragraph 1 to Article 46 of the Act, the qualifications of the said foreigners have to be complied with the Standards stipulated herein."
		},
		{
			"number": 300,
			"content": "For foreigners hired to perform the jobs referred to in Items 8 and 9, Paragraph 1 to Article 46 of the Act, their job descriptions shall be in the following categories:\r\n1.Ocean fishing work: crews on boat, cage culture staff and other labor workers excluding the captain, second mate, chief engineer, engineer and engineering members, telecommunication staff and power boat driver and aides,\r\n2.Housemaid jobs: performing house cleaning, food cooking, taking care of daily lives of members of households, or other related household service tasks..\r\n3.Institutional nursing jobs: taking care of daily lives for accepted disabled persons or patients in the institutions or hospitals stipulated by Article 20 of the Standards.\r\n4.Family nursing job: taking care of daily lives for disabled persons or patients in households.\r\n5.Outreach nursing jobs: Assigned by employers to the families at the location prescribed by the outreach nursing contract to take care of daily lives of physically and mentally disable persons or patients."
		},
		{
			"number": 400,
			"content": "The jobs designated by the Central Competent Authority in accordance with Item 10, Paragraph 1 to Article 46 of the Act, their job descriptions shall be in the following categories:\r\n1. Manufacturing jobs: directly engaged in the production of manufactured goods and other related physical tasks.\r\n2. Outreach manufacturing job: Job requiring the employee to be assigned by the employer to the location where the outreach manufacturing service contract is deemed to be performed and is directly engaged in the production of manufactured goods and other related physical tasks.\r\n3. Construction jobs: directly engaged in the construction work at construction sites or other related places, or other related physical tasks.\r\n4. Slaughter work: Slaughter and related physical work.\r\n5. Outreach agricultural job: Job requiring the employee to be assigned by the employer to the location place where the outreach agricultural service contract is deem to be performed and is directly with regard to jobs engaged in agriculture, forestry, animal husbandry, fish farming or related physical tasks.\r\n6. Agriculture, forestry, animal husbandry, or fish farming job: Job directly engaged in agriculture, forestry, animal husbandry, fish farming, or related physical tasks in agriculture, forestry, animal husbandry, or fish farms.\r\n7. Other jobs designated by the Central Competent authority."
		},
		{
			"number": 500,
			"content": "The jobs designated by the Central Competent Authority in accordance with Item 10, Paragraph 1 to Article 46 of the Act, their job descriptions shall be in the following categories:\r\n1. Bi-lingual translation jobs: performing translation tasks for foreigners hired to perform the jobs referred to in the Standards.\r\n2. Cooks and their related jobs: performing food cooking tasks for foreigners hired to perform the jobs referred to in the Standards.\r\n3. Other jobs approved by the Central Competent Authority and designated as special projects."
		},
		{
			"number": 600,
			"content": "Foreigners in the following situations may not be hired to perform the jobs stipulated in the Standards:\r\n1. Have been in violation of the stipulation of Article 43 of the Act.\r\n2. Have been in violation of Items 1 to 3 of Article 73 of the Act, being absent for three consecutive days and have lost contact, and one of the instances stipulated in Items 5 to 7 of the same Article.\r\n3. Have refused to take health examinations or provided false body samples.\r\n4. Fail to pass the health examinations.\r\n5. Have been hired in Republic of China to perform the jobs referred to in Articles 3 and 4 of the Standards and the accumulated employment duration exceeds the period prescribed in Paragraphs 4 or 6, Article 52 of the Standards. However, this limitation shall not apply to those foreigners who are hired to perform the jobs referred to in the preceding article of the Standards.\r\n6. Job specialties do not match the jobs originally applied for.\r\n7. Do not possess documents proving good behavior.\r\n8. Their age is under sixteen.\r\n9. Foreigners have been hired to perform the jobs stipulated in the Standards but have been out of contact for three consecutive days in the following period:\r\n(1) When foreigners have not obtained an employment permit for less than three days after entering the country;\r\n(2) When the period remaining on the employment permit is less than three days; or\r\n(3) When foreigners are under settlement or transfer of employers by the local competent authority or have not left the country according to the law.\r\n10. Have been in violation of other employment qualifications stipulated by the Central Competent Authority."
		},
		{
			"number": 700,
			"content": "Foreigners hired to perform the housemaid tasks referred to in item 2 of Article 3 of the Standards, or the nursing tasks referred to in items 3 to 5 of Article 4 of the Standards shall be over the age of twenty and shall have one of the following qualifications:\r\n1. Before entering into the Republic of China, they shall be trained and qualified in the foreign health examination hospitals approved by the Central Competent Health and Welfare Authority of the Republic of China, or designated by their own domestic labor administrations.\r\n2. Have been working in the Republic of China and performing the same tasks for over six months."
		},
		{
			"number": 800,
			"content": "For foreigners hired to perform the oceanic fishing tasks referred to in Item 1, Article 3 of the Standards, their employers shall have one of the following qualifications:\r\n1. The fishery operator who has fishing boats of more than twenty gross tonnage and has fishery licenses issued by the competent authorities.\r\n2. The fishery operator who has motor boats of less than twenty gross tonnage and has fishery licenses issued by the competent authorities.\r\n3. Demarcated fishing right holders of cage aquaculture industry who have a license issued by the competent authorities, or exclusive fishing right holders with a certificate of fishery access for cage aquaculture."
		},
		{
			"number": 900,
			"content": "The total number of foreign workers hired to perform marine fishing or netting work as referred to in items 1 to 2 of the preceding Article shall include the following and shall be controlled below the number of sailors allowed pursuant to the fishery licenses of that boat:\r\n1. The number of initial recruitment of foreign workers;\r\n2. The minimum number of sailors allowed for ocean going or the total number of sailors allowed on the said motor boat; and\r\n3. The number of foreign workers allowed for recruitment, number of foreign workers granted for recruitment, and number of foreign workers recruited.\r\nThe minimum number of sailors allowed for ocean going, or the total number of sailors allowed on the said motor boats referred to in the preceding Paragraph, shall be determined by the regulations publicly announced by the competent authorities for other purposes at the central government level and the related stipulations of the Rules Governing the Operations of Small Boats.\r\nWhen the number of domestic sailors staying on the same fishing boat is more than the minimum number of sailors allowed for ocean going, the number of sailors for ocean going shall be recorded.\r\nThe employment of foreign workers to perform marine fishing or netting work as referred to in item 3 of the preceding Article shall comply with the culture area specified on the fishing right permit or certificate of fishery access, where the employer can hire one foreign worker for every half hectare. However, the number of employed foreign workers shall not exceed two-thirds of the total number of employed domestic workers.\r\nThe number of domestic employees, described in the former paragraph, is based on the employees insured by the employer one year and two months prior to the insurance registry. If insurance for the workers is not compulsory according to Article 6 of Labor Insurance Regulations, an approved document from the Fishing Authority of municipalities, cities or counties must be submitted as evidence.\r\nIf the employer engages in cage culture industry with partners, as mentioned in the third paragraph of the former Article and Article 3-1, the partnership should be notarized and the list of partners should be registered by the Fishing Authority of the municipalities, cities or counties. The number of partners can be counted with that of domestic employees as described in the former paragraph."
		},
		{
			"number": 1000,
			"content": "For foreigners hired to perform housemaid tasks referred to in Item 2, Article 3 of the Standards, when their employers make initial recruitments, they shall have one of the following qualifications:\r\n1. Have more than three children and under the age of six.\r\n2. Have more than four children and under the age of twelve, and two of them are under the age of six.\r\n3. Have accumulated over sixteen points.\r\nThe number of persons in the preceding subsections who are of different household registration from the said employers, have applied for family nurs-ing tasks or are counted as applying for workers to perform housemaid tasks shall not be counted.\r\nFor calculating the points referred to in the preceding Subparagraph 3, Para-graph 1, they shall be accumulated pursuant to the attached Table 1 of the ages of children under the age of six, senior direct blood relatives or step parent, spouse’s parents or step parents over the age of seventy-five of the said employ-ers."
		},
		{
			"number": 1100,
			"content": "Foreigners may be hired to work as housemaids referred to in Item 2, Article 3 of the Standards for those employers who invest or work in the Republic of China:\r\n1.Foreign employees who are hired as general managers or above for those companies that have foreign investment over one hundred million New Taiwan Dollars (NT$100,000,000), or foreigners employees who are hired as section heads or above for those companies that have foreign investment over two hundred million New Taiwan Dollars (NT$200,000,000)..\r\n2.Foreign employees who are hired as general managers or above for those companies that have operational amount over five hundred million New Taiwan Dollars (NT$500,000,000) in the previous year, or foreign employees who are hired as section heads or above for those companies that have operation amount over one billion New Taiwan Dollars (NT$1,000,000,000) in the previous year.\r\n3.Foreign employees whose incomes have over three million New Taiwan Dollars (NT$3,000,000) in accordance with the comprehensive income tax schedule of the Republic of China and had paid income tax in the previous year, or foreign employees who are hired as managerial personnel and whose monthly incomes have over two hundred fifty thousand New Taiwan Dollars (NT$250,000) in that current year..\r\nThe foreign employees referred in the preceding Item 3, having an annual income more than two million New Taiwan Dollars (NT$2,000,000) or monthly income more than one hundred fifty thousand New Taiwan Dollars (NT$150,000) and hiring a same foreign servant in a foreign country prior to their entry into the Republic of China, are allowed to hire the foreign servant to do household tasks.\r\nThe application qualifications for foreign general managers referred to in Paragraph 1 of this Article, shall be applicable to managerial personnel of those subsidiaries of foreign companies or representative officers of those representative offices."
		},
		{
			"number": 1200,
			"content": "For employers hiring housemaids referred to in the preceding two Articles, their number shall be limited to one housemaid for one household."
		},
		{
			"number": 1300,
			"content": "For foreigners employed to perform manufacturing tasks referred to in Item 1, Article 4 of the Standards, when their employers make initial recruitments, they shall have one of the following qualifications:\r\n1.For industries primarily specializing in production procedures categorized as abnormal temperature operation, dust operation, toxic gas operation, organic solvent operation, chemical processing, non-automatic operation and other designated production procedures. Industries must comply with specifications in the attached Table 2 or Table 6, and be verified by the competent authorities in charge of specific business at the Central Government level, or the administration of the Free Trade port areas.\r\n2. For those industries of specific timeframe categorized as within the timeframe from ten o’clock in the evening till six o’clock in the morning, production operation work hours last at least one hour, and have been verified by the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas to be complied with the specifications in the attached Table 3 of the Standards.\r\nFor those industries which are complied with specific production procedures or specific timeframe of the preceding Paragraph, but are not complied with the specifications in the attached Table 2, Table 3, or Table 6 of the Standards, may be determined case by case by the Central Competent Authority, after consultation with the competent authorities in charge of specific business at the central government level.\r\nThe Central Competent Authority, the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas may make on-site inspections and examinations on the qualifications stipulated in the preceding Paragraph After the promulgation of the amendment of the Standards on March 7, 2009, foreigners shall not be employed to perform manufacturing tasks referred to in Item 2, Paragraph 2 of Article 13 of the Standards. Any of the following conditions shall not be included:\r\n1. Those that apply for verification referred to in Item 2 of Paragraph 1 by March 7, 2009 and conform to the requirements specified in the standards;\r\n2. Those that may be determined case by case by the Central Competent Authority, after consultation with the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas."
		},
		{
			"number": 1400,
			"content": "(Deleted)"
		},
		{
			"number": 1401,
			"content": "For foreigners employed by the employers referred to in Article 13 of the Standards to perform manufacturing tasks, before October 1, 2010 when the Standards become effective, the number of persons in applying for initial recruitments by their employers are in accordance with the estimated manufacturing workers for specific production procedures or specific timeframe made by the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas, each five persons may apply to hire two foreigners.\r\nThe total number of foreigners employed by employers referred to in the preceding Paragraph shall not exceed the ratios stated as follows:\r\n1. For those manufacturing industries in the free trade port areas, the total number of persons applied for shall not exceed forty percent of the average workers hired by the said employers in the preceding year two months prior to the application month adding the estimated manufacturing workers as suggested by the administration of the free trade port areas.\r\n2. For those categorized as Type A industries referred to in the attached Table 2 or Table 3 of the Standards, the total number of persons applied for shall not exceed twenty percent of the average workers hired by the said employers in the preceding year two months prior to the application month adding the estimated manufacturing workers as suggested by the competent authorities in charge of specific business at the central government level.\r\n3. For those categorized as Type B industries referred to in the attached Table 2 or Table 3 of the Standards, the total number of persons applied for shall not exceed eighteen percent of the average workers hired by the said employers in the preceding year two months prior to the application month adding the estimated manufacturing workers as suggested by the competent authorities in charge of specific business at the central government level.\r\n4. For those categorized as other industries referred to in the attached Table 2 or Table 3 of the Standards, the total number of persons applied for shall not exceed fifteen percent of the average workers hired by the said employers in the preceding year two months prior to the application month adding the estimated manufacturing workers as suggested by the competent authorities in charge of specific business at the central government level."
		},
		{
			"number": 1402,
			"content": "For foreigners employed by the employers referred to in Article 13 of the Standards to perform manufacturing tasks, if the employer, before October 1, 2010 when the Standards become effective, has submitted the application of the number of persons for initial recruitments to the competent authorities at the central government level or the administration of the free trade port areas, the total number of hired foreign employees for the initial recruitment should not exceed the following ratio:\r\n1. For those manufacturing industries in the free trade port areas, the total number of renewed recruitment shall not exceed forty percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n2. For those Type A+ industries in Table 6 attached, the total number of renewed recruitment shall not exceed thirty-five percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n3. For those A Type industries in Table 6 attached, the total number of renewed recruitment shall not exceed twenty-five percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n4. For those B Type industries in Table 6 attached, the total number of renewed recruitment shall not exceed twenty percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n5. For those C Type industries in Table 6 attached, the total number of renewed recruitment shall not exceed fifteen percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n6. For those D Type industries in Table 6 attached, the total number of renewed recruitment shall not exceed ten percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\nThe number of average worker referred to in the preceding Paragraph, shall not include the number of the foreign worker hired by the said employers prescribed by Article 14-3 and the proviso of Paragraph 3 of Article 14-5."
		},
		{
			"number": 1403,
			"content": "The ratio of the initial recruitment foreign workers applied by an employer pursuant to the preceding Article to the employer’s total hired foreign workers can increase according to the following conditions. However, the total ratio shall not exceed forty percent of the average number of the employees hired by the employer in the previous year in the same period as two months before the month that the employer files the application:\r\n1. In case that the ratio increases to five percent, the employer shall pay extra three thousand New Taiwan Dollars (NT$3,000) per month for each employed foreign worker as the employment settlement fee.\r\n2. In case that the ratio increase exceeds between five percent and ten percent, the employer shall pay extra five thousand New Taiwan Dollars (NT$ 5,000) per month for each employed foreign worker as the employment settlement fee.\r\n3. In case that the ratio increase exceeds between ten percent and fifteen percent, the employer shall pay extra seven thousand New Taiwan Dollars (NT$7,000) per month for each employed foreign worker as the employment settlement fee.\r\nAfter recruiting foreign workers in accordance with the preceding paragraphs, employers shall not change the amounts of the extra employment fees to be paid by them."
		},
		{
			"number": 1404,
			"content": "Employers meeting any of the following qualifications and recognized by the central industry competent authorities for the additional investment case applied by them are eligible to apply for the initial foreign worker recruitment permit:\r\n1. Those that newly establish the factory and acquire the factory establishment registration certificate/documents.\r\n2. Those that meet any of the qualification stated in the preceding Paragraph and any of the following terms:\r\ni) In the high-tech manufacturing industry with an investment amount more than five hundred million New Taiwan Dollars (NT$500,000,000), or other manufacturing industries with an investment amount more than one hundred million New Taiwan Dollars (NT$100,000,000).\r\nii.) Expect to hire more than one hundred local workers within one year after the issue date of the factory establishment registration certificate estimated in the added investment plan.\r\nThe period of the preceding application for recognition shall be from March 13, 2013 when the amendment to the standard has come into effect until December 31, 2014.\r\nThe employer recognized according to Paragraph 1 shall apply to the Central Competent Authority for recruitment of foreigners. Foreign applications and hires shall not exceed the recommended ratio as defined by the competent authorities in charge of specific business at the Central Government level.\r\nFor the ratio of foreign worker employment as referred to in the preceding paragraph, those that conform to any of the following are exempt from paying the extra employment settlement fee prescribed by Article 14-3 for three years:\r\n1. Item 1 of Paragraph 1: less than five percent.\r\n2. Item 2 of Paragraph 1: less than ten percent."
		},
		{
			"number": 1405,
			"content": "Employers meeting the following qualifications and recognized by the central industry competent authorities for their application are eligible to apply for the initial foreign worker recruitment permit:\r\n1. Those that are approved or recognized by the central industry competent authorities for investment in offshore regions for more than two years and meet any of the following terms:\r\ni) International sales of private brand products in the past two years in foreign countries account for more than fifty percent of the company’s total output.\r\nii) The international supply chain has taken up more than ten percent of the market share among the top five suppliers or in the global market in the most recent year.\r\niii) Falling in the industries of high-value added products and key components.\r\niv) The newly established R&D center or business operation headquarters approved by the central industry competent authorities.\r\n2. Factories completed within three years after the date of the ratification document issued by the competent authorities in charge of specific business at the central government level, having acquired necessary factory establishment registration documents, complying with qualifications stipulated in items 1 and 2 of subparagraph 2 in the first paragraph of the preceding article.\r\nThe periods of the preceding application for recognition are as follows:\r\n1. Item 1 of the preceding paragraph: From November 22, 2012 to December 31,\r\n2. Item 2 of the preceding paragraph: Within three years after the date of the ratification document referred to in Item 1 of the preceding paragraph and issued by the central industry competent authorities.\r\nThe employer recognized according to Paragraph 1 shall apply to the central competent authorities for recruitment of foreign workers at a time, for which the total number of the applied foreign workers and hired foreign workers shall be calculated pursuant to Paragraph 3 of the preceding Article. However, in the case that the ratio of the foreign workers applied by an employer is under forty percent, the employer shall pay an extra employment settlement fee according to Item 3 of Paragraph 1 of Article 14 and increase the ratio of the foreign workers to forty percent.\r\nIn terms of the ratio of foreign worker employment referred to in the preceding paragraph, those that meet the following stipulations are exempt from paying the extra employment settlement fee regulated in Article 14-3 and the preceding proviso for five years:\r\n1. Item 1, Paragraph 1 for i) to iii): less than twenty percent.\r\n2. Item 1, Paragraph 1 for iv): less than fifteen percent."
		},
		{
			"number": 1406,
			"content": "The investment amount referred to in the preceding two articles shall include substantive investment items, such as land, factory buildings, machinery/equipment and working capital, in which the amount of the investment in factory buildings and machinery/equipment shall reach one half of the investment amount referred to in i) of Item 2 of Paragraph 1 of Article 14-4 and certified by the CPA.\r\nThe calculation periods of the investment amount referred to in the preceding two articles are as below:\r\n1. Paragraph 1 of Article 14-4: The amount is limited to the investment made from January 1, 2012 to December 31, 2014.\r\n2. Item 2 of Paragraph 1 of the preceding Article: The amount is limited to the investment made within three years from the date recognized by the central industry competent authorities for conforming to the qualifications listed in Item 1 of Paragraph 1 of the preceding Article.\r\nFor a same factory, an employer’s application pursuant to Paragraph 1 of Article 14-4 and Paragraph 1 of the preceding Article for recognition is limited to one time only, for which the central competent authorities and central industry competent authorities shall conduct field inspection to check the employer’s qualifications."
		},
		{
			"number": 1407,
			"content": "The identification of the total number of foreign workers hired by the employer in Articles 14-2 to 14-5 should include the following number:\r\n1. The number of foreign workers initially recruited.\r\n2. The number of foreign workers allowed for recruitment, number of foreign workers granted for recruitment, and number of foreign workers recruited. But the following situation can be excluded:\r\n(1) The number of re-recruited foreigners applied for by the employer based on Article 16.\r\n(2) The number of foreign workers that have to be hired in accordance with Article 14-2 and have already been applied to increase the ratio of foreign workers in accordance with Article 14-3 and Proviso of Paragraph 3 of Article 14-5.\r\n(3) The number of foreign workers who are not allowed for recurrent recruitment, re-recruitment or employment due to the changes in the facts on which recruitment permits are based.\r\n3. The number of annulled recruitment permits of foreign workers and the number of employees allowed to be recruited due to the act of employers within the two years prior to the application.\r\n4. The number of foreign workers that have to be recruited by another employer as regulated in Article 59 within the two years prior to the application, except where the reason for such transfer is not attributable to the employer.\r\nThe average number of employees, the number of local workers, and the total number of foreigners referred to in articles 14-2 to 14-5are calculated according to the number of employees participating in the employer insured unit of labor insurance. However, under any of the following circumstances, an employer shall respectively set up a labor insurance certificate number in their application for employment of foreign workers:\r\n(1) The factory is recognized by the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas as a specific manufacturing industry of at least two types.\r\n(2) To file the application pursuant to Articles 8, 14-4, 14-5, 16-2, 19-1, 19-9, and 19-12."
		},
		{
			"number": 1408,
			"content": "The employer applying for employment of foreign workers pursuant to Article14-4 and 14-5 and receiving the initial recruitment permit issued by the central competent authorities shall apply for foreign worker recruitment within the period specified in the permit.\r\nThe number of the foreign workers applied by employers for recruitment as mentioned in the preceding paragraph shall not exceed one half of the number of foreign workers permitted for the initial recruitment. However, it is not limited to the situation where the employer has already hired more than half of the number of the local workers estimated to be hired for their added investment case."
		},
		{
			"number": 1409,
			"content": "Employers who are in compliance with the requirements specified in the  “Action Plan for Welcoming Overseas Taiwanese Businesses to Return to Invest in Taiwan “as approved by the Executive Yuan on December 7, 2018, shall apply to the Central Competent Authorities for Business Objectives for the issuance of permits for their initial recruitment of foreigners.\r\nEmployers who are in compliance with the provisions of the preceding paragraph shall apply, in one lump sum, to the Central Competent Authority for the issuance of the initial recruitment permit within one year after the completion of investment deadline determined by ratification document."
		},
		{
			"number": 1410,
			"content": "The total number of foreigners applied and hired by the employer in the preceding articleshall not exceed that of the number of employees estimated by the Central Competent Authorities for Business Objectives  multiplied by the ratio specified in Article 14-2 plus Article 14-3.\r\nIn case the ratio of foreigners applied by the employer referred to in the preceding paragraph is less than forty percent, they should pay an additional employment security fee in accordance with provisions prescribed in Subparagraph 3, Paragraph 1 of Article 14-3, and increase the hiring ratio of foreigners by ten percent.  However, the total ratio shall not exceed forty percent.\r\nThe total number of hired foreigners calculating by employers in accordance with the ratios mentioned in the preceding two paragraphs shall be determined in accordance with Subparagraph 1, 3 and 4, Paragraph 1 of Article14-7.\r\nThe number of hired as stipulated in the first and preceding paragraphs and the total number of foreigners hired shall be calculated based on the number of persons participating in labor insurance according to the same labor insurance certificate number of the factory to which the employer belongs. However, for an affiliated factory that has been defined as a specific process industry by the Central Competent Authorities for Business Objectives or the administration of the free trade port areas and has reached two or more levels, its labor insurance certificate numbers shall be set up respectively."
		},
		{
			"number": 1411,
			"content": "Employers who meet the requirements of Paragraph 1 of Article 14-9 shall, from January 1, 2019 to December 31, 2021, apply to the Central Industry Competent Authority for recognition.\r\nFor a same factory, an employer’s application pursuant to Paragraph I of Article 14-9 and Paragraph 1 of the preceding Article for recognition is limited to one time only, for which the  Central authority and the Central Competent Authorities for Business Objectives shall conduct field inspection to check the employer' s qualifications."
		},
		{
			"number": 1412,
			"content": "Employers who applies for the employment of foreigners according to the provisions of Article 14-9 with the initial recruitment permit issued by the Central Competent Authority, shall apply for the recruitment of foreigners within the period specified in the permit.\r\nThe number of the foreign workers applied by according to for recruitment as mentioned in the preceding paragraph shall not exceed one half of the number of foreign workers permitted for the initial recruitment.However, it is not limited to those that the number of domestic workers hired are up to one-half of the estimated numbers.\r\nWhen the employer has not established a new labor insurance certificate number, the number of domestic jobs mentioned in the preceding provision shall be calculated based on the number of newly hired domestic workers starting from the month when the employer goes to the public employment services institutions to make domestic recruitment till the date before the application in question."
		},
		{
			"number": 1500,
			"content": "(Deleted)"
		},
		{
			"number": 1501,
			"content": "(Deleted)"
		},
		{
			"number": 1502,
			"content": "(Deleted)"
		},
		{
			"number": 1503,
			"content": "(Deleted)"
		},
		{
			"number": 1504,
			"content": "For employers whose employed number of foreigners and recruited total number of foreigners referred to in Article 13, Article 14-1 and Article 16 shall be complied with the following stipulation:\r\n1. For those manufacturing industries in the free trade port areas, the number of foreigners employed shall not exceed forty percent of the workers hired by the said employers.\r\n2. For those manufacturing industries not in the free trade port areas, the number of foreigners employed shall not exceed twenty percent of the workers hired by the said employers. However, for employers who hire workers less than five may employ one foreigner.\r\nThe Central Competent Authority shall, starting from said employers have employed foreigners for at least three months, inspect every three months the ratios or numbers of foreigners employed by said employers in accordance with the preceding Paragraph.\r\nThe number of foreigners employed and the number of workers hired referred to in Paragraph 1 are calculated as, measured by two months prior to the month of inspection conducted by the Central Competent Authority, the average number of workers who participate in the Labor Insurance three months prior to the measured month.\r\nFor employers who employ foreigners exceed the ratios or the numbers of workers referred to in Paragraph 1, when the Central Competent Authority have notified of amelioration by a due date, have not ameliorated prior to the due date, shall, in accordance with Article 72 of the Act, rescind said employers’ recruitment permits and employment permits of those number exceeding stipulation, and count in the number of persons referred to in Item 3, Paragraph 1 of Article 14-7."
		},
		{
			"number": 1505,
			"content": "For employers who have applied of major investment projects to the competent authorities for other purposes at the central government level or the administration of the free trade port areas within thirty days after the amendment of the Standards had promulgated on October 1, 2007, their number of persons in applying to make initial recruitments are as follows:\r\n1. For those manufacturing industries categorized as non-traditional industry, their total number applied for shall not exceed ten percent of manufacturing workers estimated by the competent authorities for other purposes at the national government level as suggested.\r\n2. For those manufacturing industries categorized as traditional industry, their total number applied for shall not exceed fifteen percent of manufacturing workers estimated by the competent authorities for other purposes at the central government level as suggested.\r\n3. The total number applied for by employers of the manufacturing industries in a free trade port areas shall not exceed forty percent of manufacturing workers estimated by the administration of the free trade port areas as suggested.\r\nFor employers applying for recruiting foreigners referred to in the preceding Paragraph, their total number shall be limited as follows:\r\n1. For those manufacturing industries categorized as non-traditional industry, the total number of foreigners recruited shall not exceed ten percent of the total number of domestic workers employed by the said employers in the same application cases.\r\n2. For those manufacturing industries categorized as traditional industry, the total number of foreigners recruited shall not exceed fifteen percent of the total number of domestic workers employed by the said employers in the same application cases.\r\n3. The number of domestic workers employed by employers of the manufacturing industries in a free trade port area shall not be less than sixty percent of their total employees. And for every two foreigners applied for recruitment, the employer shall employ three domestic workers.\r\nThe number of domestic workers referred to in the preceding Paragraph, shall be calculated by the number of domestic workers who participate in the Labor Insurance three months prior to the month that their employers make the application, minusing the number of domestic workers who participate in the Labor Insurance six months prior to the completion of the said major investment projects. However, if domestic workers are aboriginals, physical or mental disable persons, or senior aged, then each such person employed shall be calculated as three domestic workers.\r\nFor the calculation of workers participating in the Labor Insurance referred to in the preceding Paragraph, they shall be limited to the workers who have been employed for three months and their total working hours have exceeded one hundred and twelve hours in the preceding month making application and they are currently employed."
		},
		{
			"number": 1506,
			"content": "For employers who have been verified as industries of specific production procedures or specific timeframe by the competent authorities for other purposes at the central government level prior to the promulgation of the amendment of the Standards on October 1, 2007, their number of persons in applying to make initial recruitments, according to the estimated manufacturing workers for specific production procedures or specific timeframe made by the competent authorities of other purposes at the central government level, each five persons may apply to hire two foreigners.\r\nThe total number of foreigners employed by employers referred to in the proceeding Paragraph shall not exceed the average workers hired by the said employers in the preceding year two months prior to the application month, plus fifteen percent of the estimated manufacturing workers for specific production procedures or specific timeframe as suggested by the competent authorities of other purposes at the central government level.\r\nFor every two foreigners applied for recruitment in Paragraph 1, the employer shall employ three domestic workers.\r\nThe number of domestic workers in the preceding Paragraph, shall be calculated by the number of domestic workers who participate in the Labor Insurance the month of application, minusing the number (of workers) participate in the Labor Insurance the date of notification about estimated manufacturing workers for specific production procedures or specific timeframe as suggested by the central competent authorities for other purposes at the central government level, and they shall be currently employed. However, if domestic workers are aboriginals, physical or mental disable persons, or senior aged, each such person employed may be calculated as three domestic workers.\r\nFor employers who have number of persons that have not applied for recruitments after the promulgation of the amendment of the Standards on October 1, 2007, may apply for recruiting foreigners, and apply to specifications referred to in Article 15-4."
		},
		{
			"number": 1507,
			"content": "Number of foreign employees hired by the employer and total number of foreigners introduced by the employer based on articles 13,14-2 and 16 should comply with the following regulations:\r\n1.For those manufacturing industries in the free trade port areas, the number of foreigners employed shall not exceed forty percent of the workers hired by the said employers.\r\n2.For those categorized as Type A+ industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed thirty-five percent of the workers hired by the said employers.\r\n3.For those categorized as Type A industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed twenty-five percent of the workers hired by the said employers.\r\n4.For those categorized as Type B industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed twenty percent of the workers hired by the said employers.\r\n5.For those categorized as Type C industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed fifteen percent of the workers hired by the said employers.\r\n6.For those categorized as Type D industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed ten percent of the workers hired by the said employers.\r\nThe competent authorities at the central government level should verify the ratio of employed foreigners by the said employers as regulated in Paragraph 2 to 4 of Article 15-4.\r\nEmployers shall comply with what are regulated in the attached Table 7 of the Standards for the number of employed foreign workers, the total number of recruited foreign workers prescribed by Article 13 and Article 14-3 to 14-5 and the way audited by the central competent authorities for employers’ employment of foreign workers.\r\nIn addition to being in accordance with the provisions of the first and second paragraphs, The Central Competent Authority shall also inspect the hired foreigners as defined in Article 14-9 according to the provisions of Table 11 as follows:\r\n1.The number of foreigners hired by the employer and the total number of foreigners recruited as defined in Articles 13, 14-3 to 14-5 and 14-10.\r\n2.The same labor insurance certificate number of the employers shall add newly hired domestic workers, and their labor insurance premiums and labor pension contributions  will be paid up to thirty thousand three hundred New Taiwan Dollars. (NT$30,300)\r\nThe recruitment and employment permits that do not meet the required number of people granted to employers who have violated the provisions of the second subparagraph specified in the preceding paragraph shall be annulled according to the regulations prescribed in Article 72 of the Act, and shall be included in the number mentioned in Subparagraph 3, Paragraph 1 of Article 14-7."
		},
		{
			"number": 1508,
			"content": "If the number of foreigners employed exceeds the number prescribed in Paragraph 3 of Table 7 of the preceding Article, the Central Competent Authority will revoke employer’s recruitment permit, pursuant to Article 72. Employer shall pay additional security fee originally waived according to Article 14-4 and 14-5. See below for calculation of owed employment security fee based on number of foreigners employed, total amount, and period:\r\n1. Number of foreigners: Refers to number of foreigners listed in the recruitment and employment permit revoked by the Central Competent Authority. However, those not exempt from extra employment security fee are excluded from calculation.\r\n2. Amount: Owed employment security fee shall be calculated in accordance with sections in Paragraph 1 of Article 14-3, based on number of foreigners listed in revoked permit.\r\n3. Period:\r\ni) Initial inspection: Starting the day after foreigner in question enters country, ending the day before employment permit is revoked.\r\nii) Subsequent inspections: Starting the day after the Central Competent Authorities inform employer of improvement deadline, ending the day before employment permit is revoked. However, if foreigner enters the Republic of China after employer has been informed of improvement deadline, period shall begin the day after entry, ending the day before employment permit is revoked."
		},
		{
			"number": 1600,
			"content": "Within four months prior to expiration of the employment permit of foreigners, if the employer of the manufacturing industry need to continue employing foreigners, the employer may apply for renewed recruitment from the Central Competent Authority. The application shall be made only once.\r\nNumber for re-recruitment as mentioned in the previous paragraph should not exceed that of the former recruitment or continue the permitted number of people in the same insurance registry.."
		},
		{
			"number": 1601,
			"content": "(Deleted)"
		},
		{
			"number": 1602,
			"content": "For the outreach manufacturing job engaged in by foreign workers as referred to in subparagraph 2, Article 4 herein, the employer shall be served by any of the following persons appointed by the administration organization of any industrial park established in accordance with Paragraph 1, Article 50 of the Statute for Industrial Innovation as operating on a trial basis per designation by the Industry Central Competent Authority in consultation with the Central Competent Authority:\r\n1. Juristic person\r\n2. Non-profit-seeking juristic person\r\n3. Other non-profit-seeking organizations for public interest\r\nFor the foreign workers engaged in the outreach manufacturing job referred to in the preceding paragraph, the location place where the outreach manufacturing service contract is performed shall refer to that primarily specializing in production procedures and for specific timeframe referred to in Paragraph 1 and Paragraph 2, Article 13 herein upon recognition of the Industry Central Competent Authority."
		},
		{
			"number": 1603,
			"content": "The employer may apply for the initial recruitment permit for employment of foreign workers, upon submission, and receipt of approval, of the outreach manufacturing service proposal to the Industry Central Competent Authority.\r\nThe outreach manufacturing service proposal referred to in the preceding paragraph shall cover the following details:\r\n1. Employer’s qualification certificate documents.\r\n2. Planning for provision of services, fee-charging items and amounts and the contract template.\r\n3. Planning for manufacturing manpower deployment and supervision and educational training mechanism.\r\n4. Planning for periodic audit and control on/over the number of workers hired to engage in the outreach manufacturing service in the location where the outreach manufacturing service contract is performed.\r\n5. Other outreach manufacturing service related data.\r\nThe employer shall follow the contents of the outreach manufacturing service proposal as approved to execute the details.\r\nThe number of foreign workers hired by the employer for the outreach manufacturing jobs shall not exceed the number of workers authorized by the Industry Central Competent Authority."
		},
		{
			"number": 1604,
			"content": "The total of foreign workers hired by the employer independently to engage in manufacturing jobs and foreign workers hired to engage in the outreach manufacturing job in the location where the outreach manufacturing service contract is performed shall be no more than 40% of the workers enrolled in the labor insurance program.\r\nThe number of foreign workers referred to in the preceding paragraph shall be calculated based on the number of workers enrolled in the labor insurance program within two months prior to the month in which the audit takes place at the location where the service contract is performed.\r\nThe administration organization of any industrial park referred to in Paragraph 1, Article 16-2 herein shall audit the percentage of foreign workers in the location place where the service contract is performed, in accordance with Paragraph 1 herein for once per three months as of the date when the foreign workers engaged in providing the service, and notify the audit result to the Central Competent Authority.\r\nWhere the total of foreign workers hired by the employer independently to engage in manufacturing jobs and foreign workers hired to engage in the outreach manufacturing job in the location place where the service contract is performed exceeds the limit referred to in Paragraph 1 herein, the Central Competent Authority shall notify the employer to cease assigning foreign workers to the location place where the service contract is performed."
		},
		{
			"number": 1605,
			"content": "In case of any of the following circumstances occurring to the employer, the Central Competent Authority shall revoke the employer’s recruitment permit and employment permit, in whole or in part, pursuant to Article 72 herein:\r\n1. Assignment of foreign workers to engage in the outreach manufacturing job at a place other than that referred to in Paragraph 1 or Paragraph 2, Article 13 herein, and failure to rectify the misconduct within a time limit as prescribed for the rectification.\r\n2. Violation of the outreach manufacturing service proposal resulting in the revocation of the authorization by the Industry Central Competent Authority.\r\n3. Failure to cease the outreach manufacturing service upon receipt of the notice given by the Central Competent Authority in accordance with Paragraph 4 of the preceding Article.\r\n4. Poor business operation, violation of related laws and regulations, or serious harm to public welfare."
		},
		{
			"number": 1700,
			"content": "For foreign workers hired to perform the construction tasks referred to in Subparagraph 3, Article 4 herein, where their employer undertakes any public construc-tion project and enters into a construction contract with the government authority (en-tity) or state-run enterprise awarding the contract, and any one of the following condi-tions is held satisfied, the employer may apply for the initial recruitment permit for the employment of foreign workers: \r\n1. The total construction contract amount has reached more than NT$100 million and the project duration is more than one year and six months.\r\n2. The total construction contract amount has reached more than NT$50 million but less than NT$100 million, and the project duration is more than one year and six months. Meanwhile, the contract amount, in addition to the amount of any other public construction contracts undertaken by the same employer, has attained more than NT$100 million. Notwithstanding, the amount of any public construction contracts, which are already completed, or which the total contract amount is less than NT$50 million, or for which the project duration is less than one year and six months, shall be excluded. \r\nIf any one of the following conditions is held satisfied by the winning tenderer under the first paragraph , where the contract signed between the tenderer and the subcontractor meets the requirements as prescribed in the first paragraph, the subcontractor may ap-ply for the initial recruitment permit for the employment of foreign workers for its sub-contracted part after the approval of the government authority (entity). \r\n1. The selected subcontractors are those stipulated in Article 36 of the Enforcement Rules of the Government Procurement Act. \r\n2. Non-construction related foreign companies which have been selected as subcon-tractors. \r\nFor the public construction project under the first paragraph, either the winning tenderer or its subcontractor is allowed to apply for the initial recruitment permit for the employment of foreign workers, this is limited to one supplier only; it shall not be changed after approval of the Central Competent Authority."
		},
		{
			"number": 1701,
			"content": "For foreign workers hired to perform the construction tasks referred to in subparagraph 3, Article 4 herein, where their employer undertakes any major economic construction project invested by any private institution (hereinafter referred to as the “private major economic construction project”) and enters into a construction contract with the private institution, and where the total construction project expenditure reaches more than NT$200 million and the project period is more than one year and six months, the employer may apply for the initial recruitment permit for the employment of foreign workers, provided that this shall apply to the following construction works only: \r\n1. Public utilities construction work invested in by private institutions are approved as a special project. \r\n2. Construction work invested by private institutions approved as incentives, or major public construction work participated by private institutions upon authorization, or public construction work performed in accordance with the Act for Promotion of Private Participation in Infrastructure Projects. \r\n3. Private school, social welfare organization, medical institution, or social housing construction works. \r\n4. Plant construction works for major investment projects in the manufacturing industry. \r\nThe employer undertakes to construct a major private economic construction project that meets one of the qualifications of the preceding paragraph, and the total contract amount is more than NT$100 million and less than NT$200 million, and the project peri-od is more than one year and six months. Those who have accumulatively contracted other major non-governmental economic and construction projects with the same em-ployer for a total contract amount of NT$200 million or more may also apply for the ini-tial recruitment permit for hiring foreigners. \r\nIf the employer as described in the preceding paragraph has undertaken other major private economic construction projects, and the project has been completed, the total contract value of the project has not reached NT$100 million, or the project period has not reached one year and six months, the total contract value of the project will not be accumulated. \r\nThe employer’s application for a permit referred to in the preceding three paragraphs shall be held satisfying the conditions referred to in the preceding three paragraphs upon recognition of the Industry Competent Authority. \r\nWhere any construction work referred to in the subparagraphs of Paragraph 1 is prepared, planned, constructed, or installed by a private institution independently, the application for an initial recruitment permit for employment of foreign workers shall be filed by the private institution."
		},
		{
			"number": 1800,
			"content": "For foreigners hired by employers referred to in Article 17 herein to perform construction tasks in the same public construction project, their number in total shall not exceed 20% of the number calculated in Table 4 attached hereto, subject to the amount and project duration referred to in each construction contract, provided that it shall be calculated in the following manners, in the case the individual construction work satisfies any of the following circumstances:\r\n1. In the case of the total scores attaining 80 or more based on the calculation performed per the indicator and formula referred to in Table 4, the number of foreign workers shall be allocated based on the total scores multiplying by 4/1000.\r\n2. The increase in an allocation ratio of foreign workers that the Industry Central Competent Authority considers necessary shall be subject to authorization by the Executive Yuan.\r\nThe total project cost, project duration, and indicator referred to in the preceding paragraph shall be recognized by the entity (organization) in charge of the public construction work and its superior authority."
		},
		{
			"number": 1801,
			"content": "For foreigners hired by employers referred to in Article 17-1 herein to perform construction tasks in the same economic construction project, their number in total shall not exceed 20% of the number calculated in Table 4 referred to in the preceding P A G Article, subject to the total project cost and project duration referred to in each construction contract, provided that any construction work prepared, planned, constructed or installed by a private institution independently, for which any individual construction contract is less than NT$100 million with the project duration less than one year and six months, shall be excluded.\r\nThe total project cost and project duration referred to in the preceding paragraph shall be recognized by the Industry Competent Authority, unless no individual construction contract is executed, in which case, the same shall be recognized by the Industry Competent Authority based on the planned construction works."
		},
		{
			"number": 1802,
			"content": "Where, for any public construction project undertaken by the employer, the entity (organization) in charge of the project issues a certificate of extended project duration, and it is necessary for the employer to hire foreign workers during the extended project duration, the employer shall apply for an extension of the employment permit with the Central Competent Government Authority within 14~120 days prior to the expiration of the original employment permit.\r\nWhere, for any private major economic construction project undertaken independently, or invested, by any private institution, the Industry Competent Authority issues a certificate of extended project duration, and it is necessary to hire foreign workers during the extended project duration, the private institution shall apply for an extension of the employment permit with the Central Competent Government Authority within 14~120 days prior to the expiration of the original employment permit.\r\nThe number of foreign workers allowed to be hired during the extended project duration referred to in the preceding two paragraphs shall be re-calculated by the Central Competent Authority, based on the original project duration plus the extended project duration, in the manner referred to in Table 4 in Article 18 herein, which shall be no more than the number of workers identified in the initial recruitment permit issued by the Central Competent Authority.\r\nThe extended employment permit period applicable to the foreign workers referred to in Paragraph 1 and Paragraph 2 shall be no more than the extended project duration. Meanwhile, their employment period plus extended employment permit period shall be no more than three years."
		},
		{
			"number": 1803,
			"content": "Where the public construction project undertaken by the employer still requires the employment of foreign workers during the inspection and acceptance period, upon issuance of the certificate of the scheduled completion date of inspection and acceptance by the entity (organization) in charge of the project, the employer shall apply for an extension of the employment permit with the Central Competent Authority within 14~120 days prior to the expiration of the original employment permit.\r\nThe number of foreign workers for the extended employment permit referred to in the preceding paragraph shall be no more than 50% of the total foreign workers hired for the project.\r\nThe foreign workers who are absent from work without justified reasons for three consecutive days and, therefore, are untraceable, as notified to the competent authority pursuant to the relevant requirements, shall be excluded from the calculation of the number of foreign workers duly hired as referred to in the preceding paragraph.\r\nThe extended employment permit period applicable to the foreign workers referred to in Paragraph 1 shall be no more than the scheduled inspection and acceptance period. Meanwhile, their employment period plus extended employment permit period shall be no more than three years."
		},
		{
			"number": 1900,
			"content": "(Deleted)"
		},
		{
			"number": 1901,
			"content": "Foreigners hired for slaughter work, as mentioned in Article 4-4, by the employer engaging in slaughter, cutting, disintegration and dispensation of livestock or related labor should be approved by the Central Authority for an application of first foreign workers recruitment.\r\nThe Central Government and the Industry Competent Authority may conduct spot checks as regulated in the former paragraph."
		},
		{
			"number": 1902,
			"content": "If the application of the employer to hire foreigners for slaughter work is approved by the Central Industry Competent Authority, as described in the previous Article, the number of employees approved by the Central Authority for first recruitment and the total number of foreign workers employed should not exceed 25% of the average number of employees one year and two months prior to date of application submitted.\r\nThe average number of employees hired described in the previous article does not apply to the number of foreigner hired according to the premise listed in Article 19-3 section 1."
		},
		{
			"number": 1903,
			"content": "The ratio of the number of first recruitment applied for by the employer and the number of foreign employees may be increased for the following circumstances, yet the total should not exceed 40% of the average number of employees one year and two months before:\r\n1.If ratio is increased for 5%, the employer is requested to pay 3,000 NT monthly for employment security fees.\r\n2.If ratio is raised above 5% up to 10%,the employer is requested to pay 5,000 NT monthly for employment security fees.\r\n3.If ratio is raised above 10% to 15%, the employer is requested to pay 7,000 NT monthly for employment security fees.\r\nOnce the employer raises the percentage of foreign employees based on articles mentioned before, the amount paid for employment security fees shall not be changed."
		},
		{
			"number": 1904,
			"content": "The total number of foreign employees hired by an employer as affirmed in previous two articles should include:\r\n1. The first recruitment of foreign employees.\r\n2. The number of recruitment allowed for application, the number of recruitment permitted and the number of foreigners already employed, excluding any of the following circumstances:\r\n(1) The number of re-recruitment of foreign employees, as mentioned in Article 19-6.\r\n(2) The number of foreign employees specified in Article 19-2 of which ratio has been increased, based on Article 19-3.\r\n(3) The number of foreign workers not allowed for recurrent recruitment, re-recruitment, or employment due to the changes in the facts on which recruitment permits are based.\r\n3. The numbers of recruitment and employment repealed for reasons to which the employer is liable, within two years prior to the date of application.\r\n4. The number of foreign employees whose employer has changed within two years prior to date of application, except where the reason for such transfer is not attributable to the employer.\r\nThe average number of employees and foreign workers defined in previous two clauses is on the basis of the number of employees insured with the same registered labor insurance."
		},
		{
			"number": 1905,
			"content": "The number of foreign employees employed and introduced by the employer as mentioned in Articles 19-1 and 19-2, should not exceed 25% of the total number of employees.\r\nThe numbers of foreigners employed and those introduced by the employer based on Articles 19-1, to19-3,and checks on recruitment and employment conducted by the Central Authority should comply with regulations in Attachment 10.\r\nThe Central Authority will, once every three months, conduct checks on the ratio and number of foreign employees three months after the employer introduced the foreign workers.\r\nNumber of foreign employees and that of employees mentioned in paragraph 1 and 2 will take two months prior to the audit month conducted by central authority as the reference month, and will be counted with average number of employees insured with labor insurance in first 3 months, starting from reference month  month.\r\nIf the number and ratio of foreign employees exceed those specified in the first paragraph, and, if the employer fails to improve after notice from the Central Authority, the permit for recruitment and employment can be repealed according to Article 72, and the number will be accounted for the calculation of Article 19-4-I-(3)."
		},
		{
			"number": 1906,
			"content": "Employer of butchery industry, if necessary, may apply to the Central Authority for re-recruitment to hire foreign workers, within four months prior to expiration of permit.\r\nNumber of re-recruitment for foreign employees cannot exceed that of former recruitment and subsequent employment under the same labor insurance."
		},
		{
			"number": 1907,
			"content": "(Deleted)"
		},
		{
			"number": 1908,
			"content": "(Deleted)"
		},
		{
			"number": 1909,
			"content": "Employers who belongs to farmers associations, fishing associations, or cooperatives associated with agriculture, forestry, fishery and animal husbandry industries or a non-profit organization, and who hire foreigners to engage in outreach agricultural job as prescribed in Subparagraph 5 of Article 4, may apply for the initial recruitment permit of foreigners.\r\nThe place specified in the service contract for foreigners to engage in outreach agricultural jobs shall be a site where the industries of agriculture, forestry, animal husbandry, or fish farming is actually performed.\r\nEmployers who have applied for the employment of foreign workers for any of the following jobs are not allowed to apply for the outreach agricultural jobs:\r\n1. Oceanic marine fishing jobs.\r\n2. Manufacturing jobs.\r\n3. Slaughter work.\r\n4. Agriculture, forestry, animal husbandry, or fish farming jobs."
		},
		{
			"number": 1910,
			"content": "Employers referred to in Paragraph 1 of the preceding Article shall report their plans for the outreach agricultural service to the Central Competent Au-thorities for Business Objectives.\r\nThe plan for the outreach agricultural service referred to in the preceding par-agraph shall include the following items:\r\n1. Employer’s qualification certificate documents.\r\n2. Planning relating to service offer, fee-charging items and amounts and the contract template.\r\n3. Planning for agricultural manpower deployment and supervision and edu-cational training mechanism.\r\n4. Other data with regard to outreach agricultural service.\r\nAfter the outreach agricultural service plan being ratified by the Central Competent Authorities for Business Objectives, the employer shall follow the content of the ratified outreach agricultural nursing a service plan to carry out the details.\r\nThe number of foreign workers hired by an employer referred to in the pre-ceding Article for outreach agricultural job shall not exceed the average num-ber of people participating in the same labor insurance certificate number of domestic workers in the year prior to the two months preceding the month in which the employer applies for the same labor insurance certificate number."
		},
		{
			"number": 1911,
			"content": "The Central Competent Authority and the Central Competent Authorities for Business Objectives may conduct spot checks as regulated in the preceding two articles.\r\nIn case of any of the following circumstances occurring to employers, the Central Competent Authority shall revoke total or part of the recruitment permit and employment permit pursuant to Article 72：\r\n1. Assignment of foreign workers to engage in the outreach agricultural jobs in the place where the industries of agriculture, forestry, animal husbandry or fish farming are not actually performed, and failure to rectify the misconduct within a time.\r\n2. Violation of statutory laws or ratified outreach agricultural service plan which is considered serious by The Central Competent Authorityand the Central Competent Authorities for Business Objectives the central competent Objects authorities.\r\n3. Have poor business operation or seriously harm public welfare."
		},
		{
			"number": 1912,
			"content": "For foreign workers hired to perform the agriculture, forestry, animal husbandry, or fish farming jobs referred to in subparagraph 6 of Article 4 herein, their employers shall be those engaged in one of the following jobs:\r\n1. Management of livestock farms engaged in feeding management, reproduction, milking, egg collection, livestock farm clean-out, waste treatment and recycling, feed preparation, disease prevention, and physical tasks related to animal husbandry.\r\n2. Management of orchid planting, edible mushroom planting, vegetable planting, and physical tasks related to agricultural foods.\r\n3. Management of fish farm seafood feeding management, reproduction and harvesting, fish farm cleaning, and physical tasks related to fish farming.\r\n4. Management of any agriculture and forestry jobs designated by the Central Competent Authority in consultation of the Industry Central Competent Authority.\r\nThe employers referred to in the preceding paragraph who are held by the Industry Central Competent Authority satisfying the requirements of Table 10 hereto may apply for the initial recruitment permit for employment of foreign workers.\r\nThe allocation ratio and determination of the total number of domestic workers and hired foreign workers, with respect to the foreign workers hired by the employer to engage in the agriculture, forestry, animal husbandry, or fish farming referred to in Paragraph 1, shall satisfy the requirements in Table 12. P A G"
		},
		{
			"number": 2000,
			"content": "For foreigners hired to perform the institutional caring tasks referred to in Item 3, Article 3 of the Standards, their employers shall have one of the following qualifications:\r\n1. Long-term nursing institutions, caring institutions, nursing care institutions, or social welfare organizations for receiving andcaring middle-range physi-cally or mentally disable persons, mentally disturbed persons, or persons suf-fering from dementia.\r\n2. Nursing and caring family institutions, hospitals for chronic illness patients or general hospitals, ordinary hospitals or specialized hospitals with wards for chronic illness patients or respiratory disease wards.\r\n3. Long-term care institutions providing residential services established under the Long-Term Care Services Act."
		},
		{
			"number": 2100,
			"content": "Foreigners hired by employers referred to in the preceding Article, shall be lim-ited in number as follows:\r\n1. Institutions referred to in Item 1 of the preceding Article may hire one foreign care taker for every three persons actually received and cared for by those in-stitutions,\r\n2. Institutions referred to in Item 2 to 3 of the Article, may hire one foreign care-giver for every five hospital beds registered by law.\r\nThe number referred to in the preceding Paragraph shall not in total exceed the number of domestic care-givers.\r\nThe number of domestic care-givers mentioned in the preceding paragraph is based on the number of employees insured by the employer on the day of appli-cation for the recruitment permit."
		},
		{
			"number": 2200,
			"content": "For foreigners hired to perform family caring tasks referred to in Item 4, Article 3 of the Standards, the persons under their care shall have one of the following qualifications:\r\n1. Persons with one of items listed in the specially grave physical or mental diseases.\r\n2. After a professional team evaluation conducted by a medical institution, per-sons under the age of eighty who are determined as requiring all-day care.\r\n3. Over-80-year-old people considered to be severely dependent upon nursing services with a professional assessment by the teams of medical institutions.\r\n4. Over-85-year-oldpeople considered to be mildly dependent upon nursing services with a professional assessment by the teams of medical institutions.\r\nThose who have accumulated enough points and applied for housemaid jobs shall not be listed as care recipient defined in preceding Paragraph.\r\nThe items of specially physical and metal diseases referred to in Item 1, Para-graph 1 is listed in the attached Table 5 of the Standards or the disability as-sessment items and standards are prescribed by the Central Competent Authority.\r\nThe medical institutions regulated from the Section 1, Item 2 to the Item 4 are published by Central Competent Authority-Central Health and Welfare's Au-thority.\r\nThe professional assessment regulated from the Section 1, Item 2 to the Item 4 is published byCentral Health and Welfare's Authority."
		},
		{
			"number": 2201,
			"content": "If a care-receiver meets the eligibility criteria listed in Appendix 8 and the employer has ever applied for the employment of a foreign worker from a competent authority, the care-receiver is not subject to the requirements stated in the preceding article to receive a medical professional assessment."
		},
		{
			"number": 2202,
			"content": "When a foreigner hired to perform the jobs referred to in Items 8 to 10, Paragraph 1 to Article 46 of the Act, in addition to meeting other requirements specified in the Standards, has worked for 12 years or will have worked for 12 years within one year in the Republic of China and has also acquired 60 points provided for in Table 9, the accumulated working period of the foreigner may be allowed to be 14 years after the employer has applied for the permit of the foreigner to engage in in-house nursing work."
		},
		{
			"number": 2300,
			"content": "For foreigners hired to perform family nursing jobs referred to in Item 4, Article 3 of the Standards, their employers and the persons under their care shall have one of the following relative relationships:\r\n1. Spouse\r\n2. Direct blood relative\r\n3. Collateral blood relations in third degree\r\n4. Step parents, step children, spouse’s parents or step parents, or spouses of children or step children.\r\n5. Spouses of grandparents and grandchildren, step grandparentsand grandchil-dren, or spouses of step grandparents and grandchildren.\r\nIn case that employers or persons under care are foreigners, they shall have permits issued by competent authorities to stay in the Republic of China.\r\nIn case that the persons under care do not have relatives in the Republic of Chi-na, or their special circumstances have been approved by the Central Competent Authority and designated as special cases, persons without relative relationships with the persons under care may become employers,or may treat the persons under cars as employers to apply for hiring foreigners. However, in case that the persons under care are treated as employers, they shall designate persons with full legal capacity to perform the duties of employers in case these persons un-der care cannot assume their duties as employers.\r\nThe number of domestic workers as defined in the preceding paragraph refers to the aver-age number of people participating in labor insurance for one year before the month prior to the application under the same labor insurance certificate number\r\nThe number of foreign workers hired by the employer referred to in the preceding Article for outreach agricultural job shall not exceed the same labor insurance certificate number of domestic workers of the employer.\r\nArticle 4 The jobs designated by the Central Competent Authority in accordance with Item 10, Paragraph 1 to Article 46 of the Act, their job descriptions shall be in the fol-lowing categories:\r\n1.Manufacturing jobs: directly engaged in the production of manufactured goods and other related physical tasks.\r\n2.Construction jobs: directly engaged in the construction work at construction sites or other related places, or other related physical tasks.\r\n3.Slaughter work: Slaughter and related physical work.\r\n4.Dairy cattle breeding job: Job directly engaged in dairy cattle breeding or related physical tasks at  livestock farm.\r\n5.Outreach agricultural job: Job requiring the employee to be assigned by the employer to the location place where the outreach agricultural service contract is deem to be performed and is directly with regard to jobs engageding in agriculture, forestry, fishery, animal husbandry or related physical tasks.\r\n6.Other jobs designated by the Central Competent authority."
		},
		{
			"number": 2400,
			"content": "The number of foreigners hired by employers referred to in the preceding Article to perform family nursing jobs, shall be limited to one foreigner taking care of one person under care. However, when the same person under care has one of the following situations, one additional foreigner may be hired:\r\n1.Listed as vegetative persons by the handbooks or certificates for physically and mentally disabled persons.\r\n2.Evaluated as zero point in accordance with Barthel’s score by medical professional diagnosis, and their condition cannot be ameliorated within six months."
		},
		{
			"number": 2401,
			"content": "During the term of the employment permit for foreigners hired to perform family nursing jobs, if employers are verified by the competent authorities to have violated the provisions of the third or fourth paragraphs of article 57 of the Act, the Central Competent Authority will set forth a time frame in which employers must arrange for the nurse to conduct a professional reassessment according to regulations at a specified medical institution.\r\nIf employers have not complied before the deadline noted by the Central Competent Authority, or person under care is found by profession evaluation to no longer qualify under the conditions of paragraph 1 of Article 22 or prior articles, the Central Competent Authority shall annul the recruitment permit and employment permit in part or in whole according to Provision 72 of this Act."
		},
		{
			"number": 2402,
			"content": "Employers of the foreign workers hired for the outreach nursing jobs prescribed by Paragraph 5 of Article 3 shall meet the following qualifications:\r\n1. A juridical institution, non-profit juridical association or public welfare group established or registered by law.\r\n2. Entrusted by local competent authorities in the past year to provide home care services.\r\nFor the foreigners who are willing to engage in outreach nursing services, they shall correspond with one the provisions as follows:\r\n1. The qualification correlates with the Article 22, Section 1.\r\n2. The person was reported by the Central Competent Authority on account of important events."
		},
		{
			"number": 2403,
			"content": "The employers referred to in Paragraph 1 of the preceding Article shall submit the outreach nursing service plan according to the period and requirements announced by the central competent authorities.\r\nThe outreach nursing service plan stated in the preceding paragraph shall cover the following details:\r\n1. Employer’s qualification certificate documents.\r\n2. Planning for service offer, fee-charging items and amounts and the contract template.\r\n3. Planning for nursing manpower deployment and supervision and educational training mechanism.\r\n4. Other outreach nursing service related data.\r\nAfter the outreach nursing service plan being ratified by the central competent authorities, the employer shall follow the content of the ratified outreach nursing service plan to execute the details.\r\nThe number of foreign workers hired by the employer referred to in the preceding Article for outreach nursing jobs shall not exceed the number of local caretakers hired by the same employer."
		},
		{
			"number": 2404,
			"content": "When assigning local caretakers and foreign workers for outreach nursing jobs, the employer shall submit the following documents before the 5th of each month and notify the central competent authorities for audit:\r\n1. Last month’s written outreach nursing service records and the certificate showing the ones to be nursed meet the qualifications prescribed by Paragraph 1 of Article 22.\r\n2. The daily schedule of the on-going month’s outreach nursing service assignments.\r\nThe central competent authorities shall examine the qualifications of the ones to be nursed, whereas the local competent authorities shall non-periodically examine employers or visit those who are nursed in their region according to the content of the ratified plan.\r\nIn case of any of the following circumstances occurring to employers, the central competent authorities shall revoke total or part of the recruitment permit and employment permit pursuant to Article 72:\r\n1. The assigned foreigner doesn't correspond with the competency for a caregiver engaging in home attendant regulated in Article 24, Section 2, and the person didn't improve their behaviour within the defined period.\r\n2. Violate related statutory laws or ratified outreach nursing service plan, for which the violation is considered serious by the central competent authorities.\r\n3. Have poor business operation or seriously harm public welfare."
		},
		{
			"number": 2500,
			"content": "For foreigners hired to perform bilingual translation tasks referred to in Item 1, Article 5 of the Standards, they themselves shall have the qualifications of graduating from senior high schools or above in the Republic of China or abroad, and their employers shall be private employment service agencies engaging in cross-countries manpower match-making business."
		},
		{
			"number": 2600,
			"content": "Foreigners hired by employers referred to in the preceding Article and performing bilingual translation tasks shall be limited in number as follows:\r\n1.Less than one-fifth of the number of operating personnel hired by the agencies referred to in the preceding Article.\r\n2.Counting the foreigners recruited by the agencies referred to in the preceding Article, one translator may be hired for every fifty foreigners from the same country.\r\nThe above-mentioned number of foreign workers hired must not be more than 16 in total.\r\nThe number of operating personnel hired by the agencies referred to in Paragraph 1, Subparagraph 1 shall be subject to the number of employees who participated in the labor insurance on the date of applying for the recruitment permit."
		},
		{
			"number": 2700,
			"content": "For foreigners hired to perform cooks and their related tasks referred to in Item 2, Article 5 of the Standards, their employers shall be private employment service agencies engaging in cross-countries manpower match-making business, and have been trusted to manage over one hundred foreigners from the same country performing the tasks stipulated in the Standards."
		},
		{
			"number": 2800,
			"content": "For foreigners hired by employers referred to in the preceding Article and perform cooking and related tasks, their number shall be limited as follows:\r\n1. For those companies trusted to manage over one hundred and less than two hundred foreigners, they may hire two foreign cooks and one related personnel.\r\n2. For those companies trusted to manage over two hundred and less than three hundred foreigners, they may hire three foreign cooks and two related personnel.\r\n3. For those companies trusted to manage over three hundred foreigners, they may hired one foreign cook and one related personnel for each additional one hundred foreigners under their management.\r\nIf foreigners trusted to be managed in the preceding Paragraph are from different countries, they shall be counted separately."
		},
		{
			"number": 2900,
			"content": "The Standards shall be effective on the day of promulgation.\r\nThe amendment to the Standards promulgated on November 11, 2015 shall be effective on October 9, 2015."
		}
	]
}