{
	"法規性質": "法律",
	"英文法規名稱": "Organic Act of the National Institute of Environmental Analysis, Environmental Protection Administration, Executive Yuan",
	"中文法規名稱": "行政院環境保護署環境檢驗所組織條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0000004",
	"最新英文異動日期": "19950113",
	"沿革內容": "1.Original 14 articles promulgated by presidential order on May 24, 1989\r\n2.Added Article 7-1 and revisions to Article 7 promulgated by presidential order on January 13, 1995",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is determined pursuant to Article 22 of the Environmental Protection Administration Organic Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The National Institute of Environmental Analysis under the Environmental Protection Administration (herein referred to as the Institute) is in charge of the following matters:\r\nI. Matters concerning the research and determination of standard testing methods for air pollutants, water pollutants, soil pollutants, waste, toxic chemical substances, environmental agents, environmental agent biological preparations, and drinking water.\r\nII. Matters concerning the analysis and testing of air pollutants, water pollutants, soil pollutants, waste, toxic chemical substances, environmental agents, environmental agent biological preparations, and drinking water.\r\nIII. Matters concerning testing of noise, vibration, and nonionizing radiation.\r\nIV. Matters concerning biological testing of environment pollution and identification of indicator organisms.\r\nV. Matters concerning quality and capability assessment of environmental testing laboratories.\r\nVI. Matters concerning the authorization, management, and provision of guidance to environmental testing and analysis service organizations.\r\nVII. Other environmental testing matters."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Institute shall establish five divisions variously responsible for the matters listed in the foregoing article; each division may establish sections to perform various matters."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Institute shall establish a secretarial office responsible for overall planning of environmental testing services, research and development, personnel training, technology exchange, international cooperation, oversight, evaluation, awareness, documents, official seals, disbursements, business matters, public relations, and other matters not the responsibility of other divisions or offices."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Institute shall have one director general, who shall be in overall charge of the Institute’s affairs and shall have a rank of grade 12, selected appointment; and two deputy directors, who shall assist in management of the Institute’s affairs and shall have a rank of grade 11, selected appointment."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Institute shall have one chief secretary and five division chiefs with a rank of grade 10, selected appointment; one office director with a rank of grade 9, recommended appointment; 16 to 20 researchers with a rank of grade 8 to 9, recommended appointment, and of whom seven shall have a rank of grade 10, selected appointment; one to three secretaries with a rank of grade 8 to 9, recommended appointment; 18 to 22 section chiefs with a rank of grade 9, recommended appointment; 31 to 35 associate researchers and 5 to 9 specialists with a rank of grade 7 to 8, recommended appointment; 40 to 60 assistant researchers with a rank of grade 5, designated appointment, of whom 20 shall have a rank of grade 6 to 7, recommended appointment; eight to 12 officers with a rank of grade 4 to 5, designated appointment, of whom three shall have a rank of grade 6 to 7, recommended appointment; and 12 to 14 clerks."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Institute shall have a personnel office headed by one director with a rank of grade 9, recommended appointment, who shall manage personnel affairs in accordance with law.\r\nAll work personnel needed by the personnel office shall be assigned in compliance with the personnel quotas specified in this Act."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "The Institute shall establish a civil service ethics office headed by one director with a rank of grade 9, recommended appointment, who shall manage ethics matters in accordance with law.\r\nAll work personnel needed by the civil service ethics office shall be assigned in compliance with the personnel quotas specified in this Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Institute shall establish an accounting office headed by one accounting director with a rank of grade 9, recommended appointment, who shall, in accordance with law, manage annual budget matters and accounting, and concurrently handle statistical matters.\r\nAll work personnel needed by the accounting office shall be assigned in compliance with the personnel quotas specified in this Act."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Institute may, after requesting and receiving approval from the EPA, request the Executive Yuan’s approval for the establishment of testing braches located in appropriate areas and intended to meet service needs. Each such branch shall be headed by one director, and a researcher shall serve concurrently as the director; needed work personnel shall be transferred in compliance with the personnel quotas specified in this Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Institute may establish various types of technical committees in order to meet service needs; such technical committees shall discuss environmental testing laws, regulations, and technologies, and review and assess various environmental testing standard methods and results. Needed work personnel shall be transferred in compliance with the personnel quotas specified in this Act.\r\nThe members of the committees in the foregoing paragraph shall be selected by the Institute’s director general from among agency representatives and specialists, who shall be engaged without pay after obtaining the EPA’s approval."
		},
		{
			"條號": "Article 11",
			"條文內容": "The personnel with official ranks specified in Articles 5 through 8 shall have received qualifications for their positions in accordance with Civil Service Employment Act; such personnel shall be selected appropriately for their duty series as prescribed in Article 8 of the Civil Service Employment Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Institute shall issue external documents in the EPA’s name. The Institute may issue documents concerning the following matters in its own name, however:\r\nI. Supervision of implementation matters in accordance with regulations drafted by the EPA.\r\nII. Requests for the EPA’s approval."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Institute shall draft its own enforcement rules and request the EPA’s approval."
		},
		{
			"條號": "Article 14",
			"條文內容": "This Act shall take effect on the date of promulgation."
		}
	]
}