{
	"法規性質": "命令",
	"英文法規名稱": "Co-firing Ratios and Component Standards for Fuel Used in Stationary Pollution Sources",
	"中文法規名稱": "公私場所固定污染源燃料混燒比例及成分標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020124",
	"最新英文異動日期": "20200323",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Fuel content standards.odt"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Article 5.odt"
			]
		}
	],
	"沿革內容": "1.Seven articles promulgated by the Environmental Protection Administration Order Huan-Shu-Kong-Tzu No.1090020262 on March 23, 2020.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Co-firing Ratios and Component Standards for Fuel Used in Stationary Pollution Sources (hereinafter referred to as “the Standards”) are determined pursuant to Article 28 paragraph 2 of the Air Pollution Control Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Standards shall be applicable to the use of bituminous coal and other fuels and auxiliary fuels designated and announced by the central competent authority pursuant to Article 28 paragraph 1 of the Act, for stationary pollution sources in public or private premises."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms and definitions used in the Standards:\r\nI.      “Bituminous coal” refers to coal not refined with fixed carbon and a volatile content with a ratio of less than 4.\r\nII.     “Fuels” include bituminous coal and fuels designated and announced by the central competent authority pursuant to Article 28 paragraph 1 of the Act for the purpose of providing energy.\r\nIII.    “Auxiliary fuels” refer to fuels reclaimed from solid waste or materials from direct reuse of solid and liquid waste, which are designated, approved or reused by the central competent authority or the competent authority of the relevant industry, co-fired for the purpose of providing energy.\r\nIV.     “Waste derived fuels” refer to fuels reclaimed from solid waste or materials from direct reuse of solid and liquid waste, which are designated, approved or reused by the central competent authority or the competent authority of the relevant industry, used as fuels or auxiliary fuels for the purpose of providing energy.\r\nV.      “Fuel oil” refers to petroleum products that comply with national standards, and processed oil made from animal or plant oil, waste edible oil, waste, or other oil products that have been recycled and reused in accordance with environmental protection laws and regulations, for the purpose of providing energy.\r\nVI.     “Petroleum coke” refers to the heavy oil produced in petroleum refining, which has been coked with or without calcining.\r\nVII.    “Primary solid biofuels” refers to forestry or wood residue without chemical treatment, gluing or surface coating procedures, excluding waste derived fuels.\r\nVIII.   “Higher heating value”, also called total heating value, refers to the heat energy generated from a fixed quantity of solid or liquid fuel, and the water content is maintained in a liquid state during combustion.\r\nIX.     “Lower heating value” called net heating value, refers to the heat energy generated from solid or liquid fuel combusted under 1atm, and the water vapor is maintained in a vapor state during combustion. The calculation method is the high heating value minus the heating value of the heat in the state of steam generated by the moisture during combustion.\r\nX.      “Dried basis” refers to the test specimen based on the anhydrous state to arrive at an analysis result.\r\nXI.     “Air-dried basis” refers to the test specimen based on measurement after it is air dried to arrive at an analysis result.\r\nXII.    “Wet basis” refers to the test specimen based on measurements without air-drying and the state with total water content, to arrive at an analysis result.\r\nXIII.   “Co-firing” refers to a situation of burning waste-derived fuels, or burning more than two kinds of fuel at the same time, which include one or more waste products being used as fuel, in any stationary pollution source."
		},
		{
			"條號": "Article 4",
			"條文內容": "Use of fuels in public and private premises shall conform to the standards specified in the table attached, excluding waste derived fuels."
		},
		{
			"條號": "Article 5",
			"條文內容": "For waste derived fuels co-fired in stationary pollution sources of public and private premises, and where the emission standards of stationary pollution sources are not as strict as the standards of waste incinerators, the co-firing ratio shall be based on the emission standards for sulfur oxides and nitrogen oxides. The equation is specified below:\r\nHw：Ratio of lower heating value input from waste derived fuels.\r\nHf：Ratio of lower heating value with the use of fuels, excluding waste derived fuels from stationary pollution sources, Hf =1-Hw.\r\nCw：The emission standards of incinerators expressed in ppm.\r\nCf：The emission standards of stationary pollution sources, expressed in ppm.\r\nC ：The concentration of exhaust from co-firing with waste derived fuels, expressed in ppm.\r\nIf the ratios of sulfur oxides and nitrogen oxides from the calculation of using waste derived fuels co-fired in public or private premises are different, the lower ratio should be used to regulate the co-firing ratio.\r\nThe regulation in Article 28 paragraph 1 is not applicable for co-firing proportions for: Waste-derived fuels used in public or private premises whose concentrations, based on monitoring and analysis for the past two years, of sulfur oxides and nitrogen oxides is lower than the incinerator emissions standard, or; if the concentrations are under 50% of the stationary source industry standards for sulfur oxides and nitrogen oxides."
		},
		{
			"條號": "Article 6",
			"條文內容": "Fuels are to be sampled and tested in accordance with the regulations of the central competent authority.\r\nDetailed records are to be made of the actual operation of each fuel used in public or private premises, and they are to be kept for six years for future reference."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Standards shall enter into effect on the date of promulgation, unless otherwise specified."
		}
	]
}