{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Issuance, Revocation, and Cancellation of Emissions Certificate of Conformity for Diesel and Alternative Clean Fuel Engine Vehicles",
	"中文法規名稱": "柴油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020048",
	"最新英文異動日期": "20110322",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 5.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 5.doc"
			]
		}
	],
	"沿革內容": "1. Promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 0910060153D on September 11, 2002\r\n2. Revisions to Articles 14 and 17, and Article 5 in Appendix 1 promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 0930097445B and the Ministry of Transportation and Communications Chiao-Lu-Fa-Tzu No. 093B000118 on December 31, 2004\r\n3. Revisions to Article 2 and Articles 13 to 18, and Appendices 1 through 4 promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 0950055340D and the Ministry of Transportation and Communications Chiao-Lu-Fa-Tzu No. 0950085043 on July 19, 2006\r\n4. Revisions to Article 2, Articles 5, Articles 7, Articles 11, Articles 12, Articles 14 to 16, and Appendices 1 through 4,Respects to Articles 14-1 and Appendices 5, promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 1000019481D and the Ministry of Transportation and Communications Chiao-Lu-Fa-Tzu No. 1000001938 on March 22, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are determined pursuant to Article 39 of the Air Pollution Control Act (herein referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these provisions are defined as follows:\r\nI. Engine family: Diesel and alternative fuel engine (herein referred to as diesel engine) means engines with similar combustion cycle (strokes); cooling mechanism (e.g., air cooled, liquid cooled); cylinder block configuration; number of cylinders; location of air intake valves; air supply method (with or without turbo charge); emissions control system; fuel supply system; intake air cooling methods (e.g., after cooler, inter cooler) are deemed as identical engine family.\r\nII. Vehicle configuration: means light duty diesel trucks and diesel passenger cars that are identical in terms of the basic engine, emissions control system, transmission and inertial weight class, and are deemed as identical vehicle configuration.\r\nIII. In-use vehicles from overseas: vehicles has been registered and licensed by the motor vehicle supervisory agencies of the country of importation that must obtain an import and commodity tax payment (exemption) certificate issued by Customs at the time of importation as documentary proof.\r\nIV. Vehicle model year: the year that Vehicle model being mass produced by vehicle manufacturer.\r\nV. On Board Diagnostics System (herein referred to as OBD): A computer system inside the vehicle that monitors vehicle emissions control equipment and can diagnose current operating status, save malfunction codes, and display the signal indicator if malfunctions occurred.\r\nVI. Hybrid Electric Vehicle (herein referred to as HEV): a vehicle has internal combustion engine and electric motor dual power sources and its engine uses diesel or other alternative clean fuels.\r\nVII. Deterioration factors：Each engine family shall have separate emissions deterioration factors to present the durability performance of the specified vehicle or engine in real world operation if the user has conducted normal maintenance according to the user’s manual provided by the manufacturer. The test results for gaseous or particulate pollutants shall be multiplied or added by applicable deterioration factors to represent the durability test results.\r\nVIII. Ki factors: Ratio of non-regenerating driving cycle test results to regenerating driving cycle test results for vehicle type with a periodically regenerating system.\r\nIX. Evolution coefficient: Ratio of after vehicle break in, stabilized exhaust emissions test results to test results without break in."
		},
		{
			"條號": "Article 3",
			"條文內容": "Diesel vehicles shall comply with the Vehicular Air Pollutant Emission Standards, as well as relevant stipulation of these provisions before the central competent authority issues diesel vehicle configuration emission test compliance certification (herein referred to as compliance certification)."
		},
		{
			"條號": "Article 4",
			"條文內容": "Applicants applying for compliance certification shall abide by the following regulations:\r\nI. For domestically manufactured diesel vehicle, the manufacturer shall submit the application.\r\nII. For imported diesel vehicle, the manufacturer's agent or association of importers and distributors shall submit the application.\r\nIII. For imported diesel vehicle procured by government organization at all levels, the said organization shall submit the application on its own or commission the tender winner to submit the application.\r\nIV. For diesel vehicle individually imported from overseas the owner shall submit the application."
		},
		{
			"條號": "Article 5",
			"條文內容": "Applicants using vehicle model year and engine family as basis to apply for their diesel vehicle certificate of conformity, the required documents to be submitted, sample selection of test vehicle, specifications of test fuel, recognition of foreign certificate of conformity and test reports, and other binding matters shall pursuant to Appendix 1."
		},
		{
			"條號": "Article 6",
			"條文內容": "For the application of compliance certificate, the central competent authority may select a diesel vehicle or diesel engine with maximum pollutant emissions to represent the engine family, and designat an accredited testing organization to conduct relevant conformity tests, the test results shall be used as bases for compliance determination."
		},
		{
			"條號": "Article 7",
			"條文內容": "If the applicant applying for heavy duty diesel vehicle certificate of conformity based on model year and engine family, before submitting the application, the diesel engine of the vehicle must comply with the applicable emissions standards and verified by the central competent authority.\r\nApplicants applying for certificate of conformity shall comply with the following provisions:\r\nI. For domestically manufactured diesel engine, the manufacturer shall submit the application.\r\nII. For imported diesel engine, the manufacturer's agent or association of importers and distributors shall submit the application.\r\nIII. For diesel engine individually imported from overseas, the owner shall submit the application.\r\nThe required documents to be submitted, sample selection of test engine, specifications of test fuel, recognition of foreign certificate of conformity and test reports, and other binding matters shall pursuant to Appendix 2."
		},
		{
			"條號": "Article 8",
			"條文內容": "When an applicant plans to continue manufacturing or importing diesel vehicles with already obtained compliance certification in the following year, he shall apply to the central competent authority for continuing use of the compliance certification in the following model year.\r\nThe central competent authority shall grant the continuing use of the said engine family compliance certification when the following conditions are all met:\r\nI. Vehicle configuration is identical to the previous model year.\r\nII. All items that affecting the vehicles exhaust emissions are identical with the previous model year."
		},
		{
			"條號": "Article 9",
			"條文內容": "When an applicant intents to partially modify the engine family and continuous using the original engine family compliance certification, he shall apply to the central competent authority for the modification, he also need to provide the following comparative configuration data before and after the modification, being overvied and verified as in compliance by the central competent authority, the applicant shall be granted with the modified compliance certification.\r\nI. The comparative configuration data for the vehicle type or engine type before and after modifications.\r\nII. The evidences to prove that all items affecting the exhaust emissions of the modified vehicle type or engine type are identical with the original one.\r\nIII. The modified and the original vehicle type or engine type have the same emission characteristics."
		},
		{
			"條號": "Article 10",
			"條文內容": "The applicant shall apply to the central competent authority for an extension of the compliance certification before adding a new vehicle type to the same engine family. The applicant also needs to submit the following configuration data, being overvied and verified as in compliance by the central competent authority, the applicant shall be granted with an extension of the said engine family compliance certification.\r\nI. The configuration data for the extension vehicle type.\r\nII. The evidences to prove that all items affecting the exhaust emissions are identical with the original one.\r\nIII. The added new vehicle type and the vehicles within the original engine family have the same emission characteristics."
		},
		{
			"條號": "Article 11",
			"條文內容": "Applicants shall submit the deterioration factors of all regulated emissions for each engine family, deterioration factors shall be handled pursuant to Appendix 3.\r\nFollowing the European Union (EU) NEDC driving cycle tested diesel engine passenger cars shall submit the related K factors and Evolution coefficient pursuant to Appendix 3."
		},
		{
			"條號": "Article 12",
			"條文內容": "The compliance certified mass-produced diesel vehicle or engine shall comply with the following provisions:\r\nI. Each mass-produced diesel vehicle or diesel engine shall have the same configuration recorded in the certificate of conformity. All items affecting the exhaust emissions and emission control systems must be consistent with the data that being recorded in the certificate of conformity.\r\nII. Any vehicle owners manuals and explanations that provided by manufacturers, manufacturers designated agents, association of importers, dealers, distributors, or after service units (include: maintenance, service, and repairs workshops or stations), and are related to the use, repair, adjust, maintenance or testing of emission control systems shall be consistent with the data information recorded in the certificate of conformity.\r\nIII. Manufacturer, manufacturer designated agent or association of importers shall send statistical analysis data of their previous three months conducted conformity of production tests to the central competent authority before the 20th of January, April, July, and October as reference for the future auditing. If any conformity of production test for a diesel vehicle or engine failed to comply with its applicable emission standards, the causes for the failure should be investigated and the subsequent appropriate corrective measures shall be taken."
		},
		{
			"條號": "Article 13",
			"條文內容": "Regarding the required sample number for the conformity of production tests as prescribed in the provision 12.3: at least one in 500 vehicles produced or imported per engine family shall be conducted for heavy duty diesel vehicles; at least one in 200 vehicles produced or imported per engine family shall be conducted for light duty diesel vehicles; pursuant to the following provisions: if the number of produced or imported vehicles does not reach the numbers stipulated in the foregoing provision, conformity of production tests shall be conducted on at least one vehicle."
		},
		{
			"條號": "Article 14",
			"條文內容": "The central competent authority may conduct new vehicle conformity audit testing on new diesel vehicles or engines that have already obtained certificate of conformity at least once per year. The test procedures, sample selection of vehicles, incompliance or noncompliance determination, and other related items shall be handled in accordance with Appendix 4.\r\nIf the new vehicle failed the conformity audit testing, the certificate of conformity for the said vehicle type or engine family shall be cancelled or repealed. When received the notice, within 30 days, the applicant shall submit a recall and correction plan for unsold and sold vehicles of the failed vehicle type or engine family. If the central competent authority reviewed and approved the plan, the applicant shall start to implement and complete the plan, after finished all the necessary correction measures, the applicant may reapply for the vehicle type or engine family's certificate of conformity. The contents of the recall and correction plan shall be in accordance with provisions of Appendix 4."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "If vehicles required being equipped with OBD system to comply with the emission standards when applying for the said engine family and vehicle model year certificate of conformity, the applicant shall provide documents and OBD specifications in accordance with Article 7.III and provisions of Appendix 5."
		},
		{
			"條號": "Article 15",
			"條文內容": "Diesel vehicles that the applicant does not apply for certificate of conformity based on model year and engine family as basis shall submit the following documents to the central competent authority for application for a certificate of conformity:\r\nI. Application form.\r\nII. The diesel vehicle import and commodity tax payment (exemption) certificate issued by Customs.\r\nIII. Provides the following testing reports prepared by the central competent authority designated testing organization verifying that the diesel vehicle complies with the applicable emission standards.\r\nA. Vehicle driving cycle or engine cycle test report;\r\nB. Smoke testing report;\r\nC. OBD testing report (minimum one circuit continuity test must be conducted).\r\nIV. The diesel vehicle's certificate of origin."
		},
		{
			"條號": "Article 16",
			"條文內容": "For imported in-use diesel vehicles from overseas, applicants shall submit the following documents to the central competent authority for application for a certificate of conformity:\r\nI. Application form.\r\nII. The diesel vehicle import and commodity tax payment (exemption) certificate issued by Customs.\r\nIII. The following test reports prepared by the central competent authority designated testing organization verifying that the diesel vehicle conforms to the applicable emission standards:\r\nA. Vehicle driving cycle or engine test cycle test results.\r\nB. Smoke test report.\r\nC. OBD test report (execute at least one circuit continuity test).\r\nIV. The diesel vehicle's certificate of origin."
		},
		{
			"條號": "Article 17",
			"條文內容": "The issued engine family and vehicle model year compliance certification may be cancelled or revoked by the central competent authority in one of the following circumstances:\r\nI. Violating the provisions of Article 11 or Article 13.\r\nII. The results of new vehicle random conformity tests are being determined as failed to comply with relevant standards.\r\nIII. Using any false document in the application, reporting false information, or keeping false records of operations.\r\nIV. Other severe offenses determined by the central competent authority to be in violation of this Act or these provisions."
		},
		{
			"條號": "Article 18",
			"條文內容": "For diesel vehicle or diesel engine compliance certification application, the required methods and procedures for the related exhaust emissions, durability, and smoke tests shall be separately defined by the central competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "The central competent authority may commission agencies (organizations) to handle the relevant matters related to compliance certification applications such as application examination, issurance of compliance certificate, relevant fee collection, and conducts new vehicle random conformity tests."
		},
		{
			"條號": "Article 20",
			"條文內容": "These provisions shall take effect on the date of promulgation."
		}
	]
}