{
	"法規性質": "命令",
	"英文法規名稱": "Regulation Governing Subsidies for Modification or Replacement of Oil-Fired Boiler in Hotel Industries, Medical Care Institutions, Social Welfare Institutions and Schools",
	"中文法規名稱": "改造或汰換鍋爐補助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020109",
	"最新英文異動日期": "20170413",
	"沿革內容": "1.Promulgated on April 13, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulation are determined pursuant to Article 18, Paragraph 4 of the Air Pollution Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "These Governing Subsides shall apply to hotel industries, medical care institutions, social welfare institutions and schools that modify or replace their oil-fired boiler to heating equipment that use gas, solar energy or electricity."
		},
		{
			"條號": "Article 3",
			"條文內容": "The subsidized subject of this regulations are defined as follows:\r\nI.“Hotel Industries” means tourist hotel enterprises, hotel enterprises and home stay facilities defined in Act for the Development of Tourism.\r\nII.“Medical Care Institutions” means general hospitals and hospitals established according to Standards for Establishing Medical Care Institutions.\r\nIII.“Social Welfare Institutions” means senior citizens’ welfare institutions established by Ministry of Health and Welfare or government of municipality/city/county.\r\nIV.“Schools” are classified as follows:\r\ni.“Tertiary institutions” means the educational organizations established according to University Act or Junior College Act.\r\nii.“Senior High Schools” means senior high schools established according to Senior High School Education Act.\r\niii.“Elementary and Junior Secondary Schools” means elementary and junior secondary schools established according to “Primary and Junior High School Act”\r\nV.“Oil-Fired Boiler” means an enclosed device using fuel oil or diesel oil to heating water or heat medium for recovering thermal energy in the form of steam or hot water."
		},
		{
			"條號": "Article 4",
			"條文內容": "The subsidy shall be submitted to authorities of municipality/city/county and be approved. The amount of the subsidy shall be 49% of the cost of modifying or replacing each oil-fired boiler and the maximum subsidy shall be NT $ 500,000. However, when the air pollution control fund budget is not enough, the subsidy shall pause.\r\nThe application period shall be from the date of implementation to December 31, 2018."
		},
		{
			"條號": "Article 5",
			"條文內容": "Applicants, when applying for subsidies, shall submit application to the authorities of municipality/city/county with the following documents:\r\nI.Application forms\r\nII.Subsidy declaration form of modification or replacement of oil-fired boiler\r\nIII.Rough subsidy budget statement of modification or replacement of oil-fired boiler\r\nIV.Quotation of modification or replacement of oil-fired boiler\r\nV.Practice progress schedule of modification or replacement of oil-fired boiler\r\nVI.The copy of certified documents approved by the authorities in charge of the relevant industries\r\nVII.Standard form contract of fuel supply and payment confirmation of fuel margin\r\nVIII.Other documents specified by authorities of municipality/city/ county\r\nIf the application documents are not in accordance with pervious paragraph, the reviewing agency shall promptly notify the subsidy applicant premises to make corrections within a limited period. The correction time is within the limit of once and correction period shall not be more than 15 days. The applications of those that fail to make corrections by the deadline shall be rejected; however, those that receive the approval of the authorities of municipality/city/county exempt from this paragraph."
		},
		{
			"條號": "Article 6",
			"條文內容": "Within the six months of the date of approval from the authorities of municipality/city/county, subsidy applicants shall complete the modification or replacement of heating equipment. The applicants may submit extension of once and the extension period shall be within the limit of six months. The applications of those that fail to complete the modification or replacement by the deadline shall be rejected. However, those that receive the approval of the authorities of municipality/ city/county exempt from this paragraph.\r\nThose that complete modification or replacement in Paragraph 1 shall submit application for completion review to the authorities of municipality/city/county with the following documents. After receiving the application for completion review, the authorities of municipality/city/ county shall inspect on-site. The authorities of municipality/city/county may only issue subsidy after approval of completion review:\r\nI.Application forms of subsidy issuance\r\nII.Receipt of subsidy\r\nIII.Certified documents of complete modification or replacement\r\nIV.List of subsidy items fee and the original receipts or the copies of invoice\r\nV.Copy of the applicant’s bankbook cover\r\nVI.Photos of completion of subsidy items\r\nVII.Air pollutant emissions testing report. The emissions testing shall detect particulate pollutant, sulfur oxide and nitrogen oxides emission concentration from emission stack by environmental analysis institutions certified by central competent authority. However, the applicant who modify or replace oil-fired boiler to heating equipment that use solar energy or electricity shall exempt from the requirement of detection.\r\nIf the application documents are not in accordance with pervious paragraph, the reviewing agency shall promptly notify the subsidy applicant premises to make corrections within a limited period. The correction time is within the limit of once and correction period shall not be more than 15 days. The applications of those that fail to make corrections by the deadline shall be rejected; however, those that receive the approval of the authorities of municipality/city/county exempt from this paragraph."
		},
		{
			"條號": "Article 7",
			"條文內容": "According to Income Tax Act, the subsidy received by applicant shall be incorporated into the income of the profit-seeking enterprise in the year and be taxed."
		},
		{
			"條號": "Article 8",
			"條文內容": "Within five years of the subsidy issuance, the authorities of municipality/ city/county shall trace employment of the modified or replaced heating equipment at least once.\r\nWhen any of the following situations apply, the authorities of municipality /city/County shall require the subsidy applicants to make corrections within a limited period. The subsidy applicants of those that fail to make corrections by the deadline shall be revoked the subsidy and pay back the received subsidy:\r\nI.Presuming to change the usage of subsidy items that are not in accordance with the aim of this subsidy.\r\nII.Presuming to demolish subsidy items. However, those that receive the approval of the authorities of municipality/city/county exempt from this paragraph.\r\nIII.Refusing the authorities of municipality/city/county to implement detection or the results of detection are not in accordance with  Stationary Pollution Source Air Pollutant Emissions Standards"
		},
		{
			"條號": "Article 9",
			"條文內容": "The applicants who provide fake application documents shall be revoked the subsidy and pay back the received subsidy by the authorities of municipality/city/county.\r\nThe applicants who provide fake application documents shall not apply this subsidy."
		},
		{
			"條號": "Article 10",
			"條文內容": "This regulation shall take effect on the date of promulgation."
		}
	]
}