{
	"pcode": "O0020048",
	"type": "命令",
	"english": "Regulations Governing Issuance, Revocation, and Cancellation of Emissions Certificate of Conformity for Diesel and Alternative Clean Fuel Engine Vehicles",
	"title": "柴油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020048",
	"englishUpdate": "20200703",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1.odt"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1-1.odt"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2.odt"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3.odt"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4.odt"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 5.odt"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 6.odt"
			]
		}
	],
	"history": [
		"Promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 0910060153D on September 11, 2002.",
		"Revisions to Articles 14 and 17, and Article 5 in Appendix 1 promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 0930097445B and the Ministry of Transportation and Communications Chiao-Lu-Fa-Tzu No. 093B000118 on December 31, 2002.",
		"Revisions to Article 2 and Articles 13 to 18, and Appendices 1 through 4 promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 0950055340D and the Ministry of Transportation and Communications Chiao-Lu-Fa-Tzu No. 0950085043 on July 19, 2006.",
		"Revisions to Article 2, Articles 5, Articles 7, Articles 11, Articles 12, Articles 14 to 16, and Appendices 1 through 4,Respects to Articles 14-1 and Appendices 5, promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 1000019481D and the Ministry of Transportation and Communications Chiao-Lu-Fa-Tzu No.1000001938 on May 22, 2011.",
		"Revised and promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 1080019444 on March 25, 2019",
		"Revisions to Article 5-1 and Appendix 1 of Article 5 and Appendix 2 of Article 7, promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 1090048749 on July 3, 2020"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is determined pursuant to Article 42 paragraph 2 of the Air Pollution Control Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Terms used in these regulations are defined as follows:\r\nI. Engine family: Diesel and Alternative Clean fuel engine (hereinafter referred to as diesel engine) means engines with similar combustion cycle (strokes); cooling mechanism (e.g., air cooled, liquid cooled); cylinder block configuration; number of cylinders; location of air intake valves; air supply method (with or without turbo charge); emission control system; fuel supply system; intake air cooling methods (e.g., after cooler, inter cooler) are deemed as identical engine family.\r\nII. Vehicle configuration: means light-duty diesel trucks and diesel passenger cars that are identical in terms of the basic engine, emission control system, transmission and inertia weight class, and are deemed as identical vehicle configuration.\r\nIII. In-use diesel and Alternative Clean fuel engine vehicle (hereinafter referred to as “in-use foreign diesel vehicle”) from abroad: vehicle has been registered and licensed by the motor vehicle supervisory agencies of the country of importation must obtain an import and commodity tax payment (exemption) certificate issued by Customs at the time of importation as documentary proof.\r\nIV. Vehicle model year: the calendar year that vehicle model being produced during the manufacturer’s annual production period.\r\nV. On Board Diagnostics System (hereinafter referred to as OBD): A computer system inside the vehicle that monitors vehicle emissions control equipment and can diagnose current operating status, save malfunction codes, and display the signal indicator if malfunctions occurred.\r\nVI. Hybrid Electric Vehicle (hereinafter referred to as HEV): a vehicle has internal combustion engine and electric motor dual power sources and its engine uses diesel or other Alternative Clean fuels.\r\nVII. Deterioration factors：Each engine family shall have separate emissions deterioration factors to present the durability performance of the specified vehicle or engine in real world operation if the user has conducted normal maintenance according to the owner’s manual provided by the manufacturer. The gaseous pollutant’s or particulate matter’s test results shall be multiplied or added by the applicable deterioration factors to represent the durability test results.\r\nVIII. Ki factors: Ratio of non-regenerating driving cycle test results to regenerating driving cycle test results for vehicles with a periodically regenerating system.\r\nIX. Evolution coefficient: Ratio of after vehicle run in, stabilized exhaust emissions test results to test results without run in.\r\nX. Defeat devices: Through the measured or sensed vehicle’s operating parameters (such as: vehicle speed, engine rpm, transmission gear position, temperature, altitude, intake manifold vacuum, or other parameters) to trigger, adjust, delay or stop the emissions control functionality of certain devices when the vehicle is in normal operating conditions and hence reduce or with no effect on the emissions control."
		},
		{
			"number": 300,
			"content": "Diesel vehicles shall comply with the Vehicular Air Pollutant Emission Standards (hereinafter referred to as “Emission Standards”) as listed in paragraph 2 of Article of the Act, as well as relevant provisions of this regulation before the central competent authority issues diesel vehicle model emissions Certificate of Conformity (hereinafter referred to as Certificate of Conformity)."
		},
		{
			"number": 400,
			"content": "Applicants apply for Certificate of Conformity shall abide by the following provisions:\r\nI. For domestic-manufactured diesel vehicle, the manufacturer shall submit the application.\r\nII. For imported diesel vehicle, the manufacturer's designated agent or association of importers and distributors shall submit the application.\r\nIII. For imported diesel vehicle procured by government organization at all levels, the said organization shall submit the application on its own or commission the tender winner to submit the application.\r\nIV. For diesel vehicle individually imported from abroad the owner shall submit the application."
		},
		{
			"number": 500,
			"content": "Applicants using vehicle model year and engine family as basis to apply for the Certificate of Conformity, the required documents to be submitted, sample selection of testing vehicles, specifications of test reference fuel, recognition of foreign Certificate of Conformity and testing reports, and other binding matters shall pursuant to Appendix 1."
		},
		{
			"number": 501,
			"content": "Light-duty diesel trucks or passenger cars apply for certifications that based on vehicle model years and engine families, if the vehicle belongs to the same engine family and the annual sales of each vehicle model is less than or equal to 20 units, may apply for the Certificate of Conformity in accordance with stipulations of Appendix 1-1."
		},
		{
			"number": 600,
			"content": "For the application of Certificate of Conformity, the central competent authority shall select a diesel vehicle or diesel engine with maximum pollutant emissions to represent the engine family, and designate an accredited testing organization to conduct relevant conformity tests, the test results shall be used as basis for compliance determination."
		},
		{
			"number": 700,
			"content": "If the applicant apply for a heavy-duty diesel vehicle Certificate of Conformity based on model year and engine family, before submitting the application, the diesel engine of the vehicle must comply with the applicable emission standards, being verified and determined by the central competent authority.\r\nThe application for the above mentioned determination shall be handled in accordance with the following provisions:\r\nI. For domestic-manufactured diesel engine, the manufacturer shall submit the application.\r\nII. For imported diesel engine, the manufacturer's designated agent or the association of importers and distributors shall submit the application.\r\nIII. For diesel engine individually imported from abroad, the owner shall submit the application.\r\nThe required documents to be submitted, sample selection of test engine, specifications of test reference fuel, recognition of foreign Certificate of Conformity and testing reports, and other binding matters shall pursuant to Appendix 2."
		},
		{
			"number": 800,
			"content": "When an applicant plans to continue manufacturing or importing diesel vehicles with already obtained Certificate of Conformity in the following year, he shall apply to the central competent authority for carry-over of the Certificate of Conformity in the following model year.\r\nThe central competent authority shall grant carry-over of the said engine family Certificate of Conformity when the following information provided by the applicant are being reviewed and verified:\r\nI. Vehicle configuration is identical to the previous model year.\r\nII. All items that affecting the vehicle exhaust emissions are identical to the previous model year."
		},
		{
			"number": 900,
			"content": "When an applicant intents to partially modify the engine family information and continuous to use the original engine family, he shall apply to the central competent authority for the modification of Certificate of Conformity.\r\nThe central competent authority shall grant the modification of the said engine family Certificate of Conformity when the following information provided by the applicant are being reviewed and verified.\r\nI. The comparative configuration data for the vehicle model or engine type before and after modifications.\r\nII. The evidences to prove that all items affecting the exhaust emissions of the modified vehicle model or engine type are identical to the original one.\r\nIII. The modified and the original vehicle model or engine type have the same emission characteristics."
		},
		{
			"number": 1000,
			"content": "The applicant shall apply to the central competent authority for an extension of the Certificate of Conformity before adding a new vehicle model to the same engine family.\r\nThe central competent authority shall grant the extension of the said engine family Certificate of Conformity when the following information provided by the applicant are being reviewed and verified.\r\nI. The configuration data for the extension vehicle model.\r\nII. The evidences to prove that all items affecting the exhaust emissions are identical with the original one.\r\nIII. The added new vehicle model and the vehicles within the original engine family have the same emission characteristics."
		},
		{
			"number": 1100,
			"content": "Applicants shall submit the deterioration factors of all regulated emissions for each engine family, deterioration factors shall be handled in accordance with Appendix 3.\r\nFor diesel passenger cars using the European Union (hereinafter referred to as the EU) NEDC or WLTC driving cycle for the tests shall submit the related regeneration factor Ki and Evolution coefficient in accordance with Appendix 3."
		},
		{
			"number": 1200,
			"content": "The compliance certified mass-production diesel vehicles or engines shall comply with the following provisions:\r\nI. Each mass-production diesel vehicle or diesel engine shall have the same configuration recorded in the Certificate of Conformity. All items affecting the exhaust emissions and emission control systems must be consistent with the information that being recorded in the Certificate of Conformity.\r\nII. Any vehicle owners manual and explanation that provided by manufacturers, manufacturers designated agents, association of importers, dealers, distributors, or after service units (include: maintenance, service, and repair workshops or stations), and are related to the use, repair, adjust, maintenance or testing of emission control systems shall be consistent with the information recorded in the Certificate of Conformity.\r\nIII. Manufacturers, manufacturer designated agents or association of importers shall conduct the Conformity of Production (COP) tests in accordance with stipulations in Appendix 4 for both new and in-use vehicles. For the diesel vehicles or diesel engines with COP testing results failed to comply with the applicable emission standards, the causes of failure should be investigated, explained and corrected. The testing information reporting schedules are as follows:\r\nA. New vehicles: before 20th of each month, the previous month mass-production or imported new vehicle number and the COP testing information should be sent to the central competent authority for future reference.\r\nB. In-use vehicles: no later than 20th of April every year, the previous year’s on-road test results shall be sent to the central competent authority for future reference. The central competent authority may conduct sample auditing on the maintenance, repairs information and OBD In-Use-Performance-Ratio records."
		},
		{
			"number": 1300,
			"content": "Regarding the required testing items and sampling ratio for the conformity of production testing as prescribed in paragraph 12.3 shall be handled in accordance with Appendix 4.\r\nThe applicant shall periodically submit the COP statistic data in accordance with paragraph 12.3, Fail to submit the information or the information is insufficient, within 45 days after receiving the notification from the central competent authority must submit or supplement the insufficient information. If fail to meet the deadline, the central competent authority may suspend the certification and registration process for the said engine family."
		},
		{
			"number": 1400,
			"content": "The central competent authority may conduct new vehicle confirmatory selective audit testing on new diesel vehicles or diesel engines that have already obtained Certificate of Conformity at least once per year. The sampling ratio of test vehicles, in compliance or non-compliance determination, and other related precautions shall be handled in accordance with Appendix 5.\r\nIf the new vehicle’s confirmatory selective audit testing results are determined as non-compliance by the central competent authority, the Certificate of Conformity for the said vehicle model or engine family shall be revoked or repealed. Upon receipt of the notification, within 45 days, the applicant shall submit a recall and correction plan for unsold and sold vehicles of the failed vehicle model or engine family. If the central competent authority reviewed and verified the implementation and completion of the plan, the applicant may reapply for the vehicle model or engine family's Certificate of Conformity. The detail contents of the recall and correction plan shall be in accordance with provisions of Appendix 5."
		},
		{
			"number": 1500,
			"content": "For diesel vehicles required being equipped with OBD system pursuant to the Emission Standards, when apply for the said engine family and vehicle model year Certificate of Conformity, the applicant shall provide documents and OBD specifications in accordance with Article 7.III and provisions of Appendix 6."
		},
		{
			"number": 1600,
			"content": "For the diesel vehicle’s Certificate of Conformity application is not based on model year and engine family, the applicant shall submit the following documents to the central competent authority for the Certificate of Conformity application:\r\nI. Application form.\r\nII. The diesel vehicle import and commodity tax payment (exemption) certificate issued by Customs.\r\nIII. Provides the central competent authority determined proof of Emission Standards compliance for the diesel engine being used in the diesel vehicle, or the following testing reports prepared by the central competent authority designated test organization verifying that the diesel vehicle complies with the applicable emission standards.\r\nA. Vehicle driving cycle or engine cycle testing report;\r\nB. Smoke opacity testing report;\r\nC. OBD testing report (minimum one circuit continuity test must be conducted).\r\nIV. The diesel vehicle's Certificate of Origin."
		},
		{
			"number": 1700,
			"content": "For each imported in-use diesel vehicle from abroad, the applicant shall submit the following documents to the central competent authority for the Certificate of Conformity application:\r\nI. Application form.\r\nII. The diesel vehicle import and commodity tax payment (exemption) certificate issued by Customs.\r\nIII. The following testing reports prepared by the central competent authority designated testing organization verifying that the diesel vehicle conforms to the applicable emission standards:\r\nA. Vehicle driving cycle or engine test cycle testing results.\r\nB. Smoke Opacity testing report.\r\nC. OBD testing report (execute at least one circuit continuity test).\r\nI. The diesel vehicle's Certificate of Origin."
		},
		{
			"number": 1800,
			"content": "The issued engine family and vehicle model year Certificate of Conformity may be revoked or repealed by the central competent authority in one of the following circumstances:\r\nI. Violating the provisions of Article 12.\r\nII. The results of new vehicle confirmatory selective audit testing are being determined as non-compliance with the applicable standards.\r\nIII. Using any false document in the application, reporting false information, or keeping false records of operations.\r\nIV. Other severe offenses determined by the central competent authority."
		},
		{
			"number": 1900,
			"content": "For diesel vehicle’s or diesel engine’s Certificate of Conformity application, the required test methods and procedures for exhaust emissions testing, durability testing, and smoke opacity testing shall be separately defined by the central competent authority."
		},
		{
			"number": 2000,
			"content": "The central competent authority may commission agencies (organizations) to manage relevant matters related to the Certificate of Conformity application, such as application examination, issuance of Certificate of Conformity, relevant fee collection, conducts new vehicle confirmatory selective audit testing, sample auditing the vehicle’s inspection, verification, maintenance and sales adjustment related matters."
		},
		{
			"number": 2100,
			"content": "This regulation shall take effect on the date of promulgation."
		}
	]
}