{
	"pcode": "O0020044",
	"type": "命令",
	"english": "Steelmaking Industry Electric Arc Furnace Dioxin Control and Emission Standards",
	"title": "煉鋼業電弧爐戴奧辛管制及排放標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020044",
	"englishUpdate": "20021016",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001711"
	],
	"history": [
		"Full text originally promulgated by Environmental Protection Administration order on December 12, 2001; Article 1 revised and",
		"promulgated by Environmental Protection Administration order on October 16, 2002."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are determined pursuant to Article 20, Paragraph 2, Article 22, Paragraphs 2 and 3, Article 23, Paragraph 2 and Article 44, Paragraph 3 of the Air Pollution Control Act."
		},
		{
			"number": 200,
			"content": "For matters not provided in these Standards, the regulations of other relevant standards shall apply."
		},
		{
			"number": 300,
			"content": "Terms and symbols used in these Standards are defined as follows:\r\nI. “Electric arc furnace” means an industrial furnace that uses heat produced by an electric arc to melt ore and metal.\r\nII. “Dioxin” means polychlorinated dibenzo-p-dioxins and polychlorinated dibenzofurans.\r\nIII. “ng” means nanogram, equivalent to 10 -9 grams.\r\nIV. “Nm3” means a cubic meter at a temperature of 273K and a pressure of 1 atmosphere.\r\nV. “I-TEF” means the International Toxicity Equivalency Factor used internationally to calculate the toxicity weighting of dioxin concentrations.\r\nVI. “TEQ” (Toxicity Equivalency Quantity of 2,3,7,8-tetrachlorinated dibenzo-p-dioxin) means the method for calculating the toxicity weighting of dioxin concentrations.\r\nVII. “Existing electric arc furnace” means an electric arc furnace already constructed or that is in the process of being constructed, for which project tender procedures have been completed, or if no tenders were invited, for which project contracts were issued and signed before the date of promulgation of these Standards.\r\nVIII. “Newly installed electric arc furnace” means an electric arc furnace that was installed after the date of promulgation of these Standards."
		},
		{
			"number": 400,
			"content": "These Standards shall apply to electric arc furnaces in the steelmaking industry."
		},
		{
			"number": 500,
			"content": "The Electric Arc Furnace Dioxin Emission Standards are determined as follows:\r\n┌───────────┬──────────────┬────────┐\r\n│Pollution sources     │Emission standard value     │Effective Date  │\r\n│                      │(ng-TEQ/Nm3)                │                │\r\n├───────────┼──────────────┼────────┤\r\n│Newly installed       │0.5                         │October 1,      │\r\n│electric arc furnace  │                            │2002            │\r\n├───────────┼──────────────┼────────┤\r\n│Existing electric arc │5                           │January 1, 2004 │\r\n│furnace               ├──────────────┼────────┤\r\n│                      │0.5                         │January 1, 2008 │\r\n└───────────┴──────────────┴────────┘"
		},
		{
			"number": 600,
			"content": "Steel industry associations, operators of electric arc furnace steel mills, environmental protection groups, as well as domestic and foreign academic research institutions may submit concrete scientific data and materials to the central competent authority as supporting data for reviewing and amending the 0.5 ng-TEQ/Nm3 dioxine emission standard value for existing electric arc furnaces."
		},
		{
			"number": 700,
			"content": "If the arithmetic mean value, taken three times, is found to exceed the emission standard values of Article 5 when conducting electric arc furnace dioxin testing, the dioxin emissions of said electric arc furnace shall be determined as not complying with these Standards.\r\nFor the testing in the foregoing paragraph, intervals between the time of the first sampling and the third sampling may not exceed one month. Each sampling time shall cover an operating cycle of more than two furnace heat cycles. Sampling and testing shall be conducted in accordance with the methods amended and officially announced by the central competent authority. Those who are not able to carry out sampling and testing in accordance with the methods amended and officially announced by the central competent authority may propose an alternative inspection and appraisal method and submit it to the central competent authority for review. Following approval by the central competent authority, the authorized inspection and appraisal method may serve as supporting control data."
		},
		{
			"number": 800,
			"content": "The tested concentrations of dioxin pollutants in electric arc furnace emissions shall be calculated based on the volume of dry emissions at a temperature of 273K and a pressure of 1 atmosphere.The measured concentrations of all listed dioxin pollutants Table multiplied with their I-TEF shall be added up and expressed as TEQ."
		},
		{
			"number": 900,
			"content": "The operation of the electric arc furnace smelting process shall meet the following regulations:\r\nI. The temperature of exhaust gas at the inlet of the electric arc furnace dust collection equipment shall be maintained at less than 200 degrees Celsius. Monitoring facilities shall be installed for the real-time display of the exhaust gas temperature at the inlet of the dust collection equipment.\r\nII. Those using activated carbon injections to reduce dioxin emissions must record the quantity of the activated carbon that is injected every hour. The quantity of activated carbon injected during normal operation of an electric arc furnace may not be lower than the average hourly injection quantity of activated carbon of the same specifications used during the most recent test results that have met the emission standard values of the dioxin emission standards in Article 5. If during operation the specifications of the activated carbon are changed or its injection quantity is reduced, another dioxin test shall be conducted to determine the lower limit value for the injection quantity of activated carbon."
		},
		{
			"number": 1000,
			"content": "Electric arc furnaces in the steelmaking industry shall conduct tests of dioxin in emissions pursuant to the following regulations:\r\nI. Regular tests pursuant to Article 7 shall be implemented at least once a year\r\nII. Seven days before a regular test, a test plan shall be submitted to the local competent authority. If in two consecutive regular tests the dioxin concentrations in the emissions comply with the emission standard values of Article 5, relevant documentary proof may be submitted to the local competent authority to apply for adjustment of testing frequency. However, the adjusted testing frequency may not be less than once every two years. When the results of an inspection by the competent authority or the results of a single regular test exceed the emission standard values of Article 5, the test frequency shall revert to the frequency determined in the foregoing paragraph.\r\nIII. The results of each test shall be submitted to the local competent authority in a test report within 60 days after the test."
		},
		{
			"number": 1100,
			"content": "Matters regulated in these Standards shall take effect on the date of promulgation except for articles whose enforcement date has been set separately."
		}
	]
}