{
	"法規性質": "命令",
	"英文法規名稱": "Oil-boiler Replacement Subsidy Regulations",
	"中文法規名稱": "改造或汰換鍋爐補助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020109",
	"最新英文異動日期": "20200611",
	"沿革內容": "1.Promulgated on April 13, 2017\r\n2.Revised on May 4, 2018\r\n3.Revised on January 11, 2019\r\n4.Revisions promulgated by the Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 1090042687 on June 11, 2020.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of regulations (hereinafter referred to as “the Regulations”) is instituted in accordance with Article 18, paragraph 5 of the Air Pollution Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms and definitions used in the Regulations:\r\nI.  Existing Boilers: Equipment for heating water and heating media so as to generate hot water, or steam with pressure in excess of atmospheric pressure, or heating energy fueled by gas, liquid or solid substances, that are already built, or in the process of construction, or have completed the procedure of tender invitation to provide service, or have completed the tender offering procedure and are entering into agreement to provide service.\r\nII.  Renovation or replacement: this refers to the modification or replacement of boilers fueled by liquid or solid substances into heating equipment fueled by low pollution gaseous fuels, solar energy or electrical energy (hereinafter referred to as “heating equipment”)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The targets of the subsidy under the Regulations are any of the following private or public venues, excluding factories governed by the Factory Management Act, power plants governed by the Electricity Act, and state-owned enterprises governed by the Administrative Law for State-Owned Enterprises:\r\nI.  Existing boilers that are being renovated or replaced as heating equipment as of the date the Regulations come into effect and for which improvements will be completed before July 1, 2020.\r\nII.  Existing boilers that will have been renovated or replaced as heating equipment by the deadline for application for approval of improvement in accordance with Article 6, paragraph 1 of the Boiler Air Pollution Emissions Standards."
		},
		{
			"條號": "Article 4",
			"條文內容": "Entities that have applied for a subsidy under the Regulations and have been approved by the special municipality, county and city competent authorities shall be entitled to subsidy at 49% of the expense incurred from the renovation or replacement of each boiler and no more than NT$300,000. However, for existing boilers that have not been specified by the central competent authority to apply for a stationary pollution operating permit and that are renovated or replaced with electric heating equipment, the subsidy may be raised to NT$500,000.\r\nNo subsidy will be granted if the budget for the air pollution control fund cannot cover the subsidy.\r\nApplications for subsidies meeting the first provision of the previous Article may be made until December 31, 2020; applications for subsidies meeting the second provision of the previous Article may be made until July 31, 2022."
		},
		{
			"條號": "Article 5",
			"條文內容": "Subsidy applicants shall complete heating equipment renovation or replacement by the deadline stipulated in Article 3. Subsidy applicants who have not completed such work by the deadline will not be granted a subsidy. However, applications meeting the second provision of Article 3 and for which the renovation or replacement deadlines were approved by the special municipality, county or city competent authority are not subject to this requirement.\r\nAfter the renovation or replacement work in the aforementioned paragraph has been completed, the subsidy applicant shall prepare the following documents to apply for subsidy with the special municipality, county or city competent authority. After receiving the subsidy application, the special municipality, county or city competent authority shall arrange to inspect the actual site. After reviewing and confirming that the renovation or replacement of boilers into heating equipment has been completed, the subsidy may be approved.\r\nI.  Checklist of application items to be reviewed\r\nII.  Application form\r\nIII.  Affidavit of subsidy for renovation or replacement of boilers into heating equipment\r\nIV.  Photocopies of document proof of registration or operation permission issued by the industry competent authority\r\nV.  Subsidy fund receipt form\r\nVI.  Certificate of work completion form\r\nVII.  Itemized list of subsidized items and attached original receipts or photocopies of general uniform invoices\r\nVIII.  Photocopy of financial institution passbook cover of subsidy applicant's own banking account\r\nIX.  Photographs of work undertaken and result\r\nX.  Those that have applied for improvement deadline approval in accordance with Article 6, paragraph 1 of the Boiler Air Pollutant Emission Standards shall submit a photocopy of document proof verifying the improvement deadline.\r\nXI.  Any other documents designated by the special municipality, county and city competent authorities.\r\nThe special municipality, county or city competent authorities shall first review the documents listed in the first item of the foregoing paragraph, and if the documents do not meet the requirements for Article 3 subsidies, the applications shall be rejected.\r\nWhen the aforementioned application documents for preliminary review are found not to conform with requirements or are insufficient in the review, the special municipality, county and city competent authorities shall notify the applicants to take immediate corrective action. Corrective action will be granted only once. Applicants will have 15 days to complete the corrective action. Applications for which corrective action is not taken will be rejected unless otherwise consented to by the special municipality, county or city competent authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "The subsidy granted to the applicants shall be combined as an integral part of the business revenue of the applicants in current year under the Income Tax Act and shall be subject to tax payment."
		},
		{
			"條號": "Article 7",
			"條文內容": "The special municipality, county and city competent authorities shall dispatch their personnel to conduct inspection on the state of operation of the installation of heating equipment through renovation or replacement of boilers under subsidy at least once within 5 years after the subsidy was granted.\r\nIf any of the following applies, the special municipality, county and city competent authorities shall demand the applicants for corrective action within a stipulated period of time or the subsidy will be revoked and the funds affected will be taken back:\r\nI.  Arbitrary use of the fund from subsidy for other purposes that affected the original purpose of subsidy\r\nII.  Demolition of the project under subsidy without authorization unless otherwise approved by the special municipality, county and city competent authorities on petition\r\nIII. Those who refuse the inspection of the special municipality, county or city competent authorities, or if the findings from inspection indicate non-conformance with Boiler Air Pollution Emissions Standards"
		},
		{
			"條號": "Article 8",
			"條文內容": "In the event of fabricated accounts contained in the documents presented by the applicants for subsidy, the special municipality, county or city competent authorities shall revoke the subsidy and take back the funds affected.\r\nApplicants presenting fabricated information for subsidy are not permitted to apply for subsidy."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulations shall be effective as of the day of promulgation."
		}
	]
}