{
	"法規性質": "命令",
	"英文法規名稱": "Oil-boiler Replacement Subsidy Regulations",
	"中文法規名稱": "改造或汰換鍋爐補助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020109",
	"最新英文異動日期": "20190111",
	"沿革內容": "1.Promulgated on April 13, 2017\r\n2.Revised on May 4, 2018\r\n3.Revised on January 11, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of regulations is instituted in accordance with Paragraph 5, Article 18 of the Air Pollution Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms and definitions used in The Regulations:\r\nI. Existing Boilers: Equipment for heating water, and heating media so as to generate hot water, steam with pressure in excess of the atmospheric                 pressure, or heating energy fueled by gas, liquid or solid substances, already built, in the process of construction, with completion of the procedure of tender invitation for providing service, or with completion of tender offering procedure and entering into agreement for the service.\r\nII. Renovation or replacement: this refers to the renovation or replacement of boilers in fueled by liquid or solid substances into heating                 equipment fueled by low pollution gaseous fuels, solar energy or electrical energy (hereinafter referred to as “heating equipment”)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The targets of the subsidy under The Regulations are any of the following private or public venues, excluding the factories governed by the Factory Management Act, power plants governed by the Electricity Act, and state-owned enterprises governed by the Administrative Law of State-Owned Enterprise:\r\nI. Boilers have been started to be renovated or replaced as heating equipment before the date The Regulations became effective but the work of the heating equipment is still in progress after The Regulations have become effective.\r\nII. Boilers in existence have been renovated or replaced as heating equipment from the date The Regulations have come into effect."
		},
		{
			"條號": "Article 4",
			"條文內容": "Entities that have applied for a subsidy under The Regulations and have been approved by the special municipality, county and city competent authorities shall be entitled to subsidy at 49% of the expense incurred from the renovation or replacement of each boiler and no more than NT$500,000. No subsidy will be granted if the budget for air pollution control fund cannot cover the subsidy.\r\nApplication for a subsidy may be made from the day The Regulations come into effect to June 30, 2019."
		},
		{
			"條號": "Article 5",
			"條文內容": "Applicants shall prepare the following documents to apply for subsidy with the special municipality, county and city competent authorities:\r\nI.   Application form.\r\nII.  Affidavit of subsidy for renovation or replacement of boilers into heating equipment.\r\nIII. A budget estimate of subsidy for renovation or replacement of boilers into heating equipment.\r\nIV. Estimated bill for the renovation or replacement of boilers into heating equipment.\r\nV. Progress schedule of the renovation or replacement of boilers into heating equipment.\r\nVI. The photocopies of the approval documents issued by the competent authority in charge of the industry for permission of registration or                 operation.\r\nVII. Any other documents designated by the special municipality, county and city competent authorities.\r\nIn case the aforementioned application documents for preliminary review were found nonconforming to requirements or insufficient in the review, the special municipality, county and city competent authorities shall notify the applicants to take corrective action at once. Corrective action will be granted for one time only. Applicants will have 15 days to accomplish the corrective action of the application will be rejected unless otherwise consented by the special municipality, county and city competent authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "Applicants for a subsidy shall complete the renovation or replacement of boilers into heating equipment within 6 months after passing the preliminary review of the special municipality, county and city competent authorities, and may petition for an extension of the deadline for completion where necessary. Extension may be granted once only and the period shall not be longer than 6 months. No subsidy will be granted if the renovation or replacement cannot be accomplished by the extended deadline unless otherwise permitted by the special municipality, county and city competent authorities.\r\nOn completion of the aforementioned renovation or replacement work, applicants shall present the following documents directly to the special municipality, county and city competent authorities to apply for completion review. The special municipality, county and city competent authorities shall then arrange for on-site inspection on receiving the application for completion review. Subsidy will be granted upon the affirmation of the completion of renovation or replacement of boilers into heating equipment in the second review:\r\nI.   Application for effecting subsidy.\r\nII.  Document for payment request.\r\nIII. Certification document for proof of completion.\r\nIV.  Itemized bill for subsidy with the attachment of the original receipts or photocopies of the invoices.\r\nV.   Photocopy of the front cover of the passbook of the financial institution where the applicant has opened an account.\r\nVI.  Photographs showing the result of renovation or replacement.\r\nIn case the aforementioned application documents for second review were found nonconforming to requirements or insufficient in the review, the special municipality, county and city competent authorities shall notify the applicants to take corrective action at once. Corrective action will be granted for one time only. Applicants will have 15 days to accomplish the corrective action of the application will be rejected unless otherwise consented by the special municipality, county and city competent authorities on petition."
		},
		{
			"條號": "Article 7",
			"條文內容": "The subsidy granted to the applicants shall be combined as an integral part of the business revenue of the applicants in current year under the Income Tax Act and shall be subject to tax payment."
		},
		{
			"條號": "Article 8",
			"條文內容": "The special municipality, county and city competent authorities shall dispatch its personnel to conduct inspection on the state of operation of the installation of heating equipment through renovation or replacement of boilers under subsidy at least once within 5 years after the subsidy was granted.\r\nIf any of the following applies, the special municipality, county and city competent authorities shall demand the applicants for corrective action within stipulated period of time or the subsidy will be revoked and the funds affected will be taken back:\r\nI.   Arbitrary use of the fund from subsidy for other purposes that affected the original purpose of subsidy.\r\nII.  Demolition of the project under subsidy without authorization unless otherwise approved by the special municipality, county and city competent authorities on petition.\r\nIII. Those who reject the inspection of the special municipality, county and city competent authorities, or the findings from inspection indicated nonconforming to the air pollution emission standards for stationary pollution sources."
		},
		{
			"條號": "Article 9",
			"條文內容": "In the event of fabricated accounts contained in the documents presented by the applicants for subsidy, the special municipality, county and city competent authorities shall revoke the subsidy and take back the funds affected.\r\nApplicants presenting fabricated information for subsidy are not permitted to apply for subsidy."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Regulation shall be effective as of the day of promulgation."
		}
	]
}