{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Issuance, Revocation, and Cancellation of Compliance Certification for Gasoline and Alternative Clean Fuel Engine Vehicle Emissions Inspections",
	"中文法規名稱": "汽油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0020046",
	"最新英文異動日期": "20110826",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001367",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001368",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001369",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001370",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001371",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001372",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004485",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004486",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004487",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004488",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004489",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004490"
	],
	"沿革內容": "1. Original 20 Articles promulgated by Ministry of Transportation and Communications order Chiao-Lu-Fa-Tzu No. 091B000048 and the Environmental Protection Administration order Kong-Tzu No. 0910041188\r\n2. Revisions to Article 1 promulgated by Environmental Protection Administration order Kong-Tzu No. 0910066859 on November 2, 2002\r\n3. Revisions to Article 15 promulgated by Environmental Protection Administration order Kong-Tzu No. 0930033727D on May 19, 2004\r\n4. Revised and promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 0950104861D and Ministry of Transportation and Communications order Lu-Tzu No. 0950085075; Title of law revised to \"Gasoline and Alternative Clean Energy Engine Vehicle Emissions Inspection Certification Issuance and Cancellation Regulations\".\r\n5. Revised and promulgated by Environmental Protection Administration order Huan-Shu-Kong-Tzu No. 1000019482D on March 26, 2011 and Ministry of Transportation and Communications order Lu-Tzu No. 1000001939.\r\n6. Revisions to Article 15 promulgated by Environmental Protection Administration order Kong-Tzu No. 1000071577 on August 26, 2011. and Ministry of Transportation and Communications order Lu-Tzu No. 1000007833.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These provisions are determined pursuant to Article 39 of the Air Pollution Control Act (herein referred to as this Act)"
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these provisions are defined as follows:\r\n2.1. For gasoline and clean alternative fuel engine vehicles (herein referred to as gasoline vehicles), vehicle configuration means automobiles that are identical in terms of the basic engine, exhaust system, transmission and inertial weight class, and are considered a single vehicle configuration.\r\n2.2. Engine family: Vehicles with identical configurations in terms of combustion cycle (engine stroke); engine cooling mechanism (e.g., air cooled, liquid cooled); cylinder block configuration; number of cylinders; location of air intake valves; air supply method; fuel system type; vapor storage device; catalytic converter type (oxidation catalyst, reduction catalyst or three-way catalyst); number of catalytic converters and their cubic measurement (variation of 15% or less in actual reaction surface area) and composition; and electronic control modules are considered a single engine family.\r\n2.3. In-use vehicles from overseas: vehicles has been registered and licensed by the motor vehicle supervisory agencies of the country of importation that must obtain an import and commodity tax payment (exemption) certificate issued by Customs at the time of importation as documentary proof.\r\n2.4. Effective operation: normal operation of the vehicle’s emissions control equipment originally designed by the manufacturer.\r\n2.5. On Board Diagnostics System (herein referred to as OBD): A computer system inside the vehicle that monitors vehicle emissions control equipment and can diagnose current operating status, save malfunction codes, and display the signal indicator if malfunctions occurred.\r\n2.6. Hybrid Electric Vehicle (herein referred to as HEV): a vehicle has internal combustion engine and electric motor dual power sources and its engine uses gasoline or other alternative clean fuels."
		},
		{
			"條號": "Article 3",
			"條文內容": "Gasoline vehicles shall comply with Article 3 and Article 4 of the Vehicular Air Pollutant Emission Standards, as well as relevant stipulation of these provisions before the central competent authority issues gasoline vehicle configuration emission test compliance certification (herein referred to as compliance certification)."
		},
		{
			"條號": "Article 4",
			"條文內容": "Applicants applying for compliance certification shall abide by the following regulations:\r\n4.1 For domestically manufactured gasoline vehicle, the manufacturer shall submit the application.\r\n4.2 For imported gasoline vehicle, the manufacturer's agent or association of importers and distributors shall submit the application.\r\n4.3In addition to the regulations of Paragraphs 1 and 2, for imported gasoline vehicle procured by government organization at all levels, the said organization shall submit the application on its own or commission the tender winner to submit the application.\r\n4.4 For gasoline vehicle individually imported from overseas the owner shall submit the application."
		},
		{
			"條號": "Article 5",
			"條文內容": "The central competent authority shall take the test results from the implementation of the following test methods as the basis for judging whether or not an engine family complies with the emissions standards:\r\n5.1 The test results from a test conducted by the central competent authority designated testing organization on the vehicle selected by the applicant to represent the maximum pollutant emissions for the engine family.\r\n5.2 If the vehicle comply with the US related regulations or European Union (EU ) regulated EU or UN/ECE regulations and its compliance certification has already been obtained for the engine family; the central competent authority shall use the test results from the test conducted overseas on the vehicle selected by the applicant to represent the engine family.\r\n5.3 The test results from the conformity testing conducted by the central competent authority designated testing organization on the vehicle selected by the central competent authority to represent the maximum exhaust emissions for the engine family.\r\nThe selection method and how to conduct the conformity testing shall pursuant to Appendix 1."
		},
		{
			"條號": "Article 6",
			"條文內容": "Applicants using vehicle model year and engine family as basis to apply for their motor vehicle compliance certifications, the required documents to be submitted and other binding matters shall pursuant to Appendix 2 and 3.\r\nApplicants that have already sent related information as electronic files through the electronic application system that established by the central competent authority shall be exempt from submitting the above mentioned documents."
		},
		{
			"條號": "Article 7",
			"條文內容": "When an applicant plans to continue manufacturing or importing the gasoline vehicles with already obtained compliance certification in the following year, he shall apply to the central competent authority for continuing use of the compliance certification in the following model year. The central competent authority shall grant the continuing use of the said engine family compliance certification when the following conditions are all met:\r\n7.1 Vehicle configuration is identical to the previous model year.\r\n7.2 All items that affecting the exhaust emissions are identical with the previous model year, or when the engine family of the following model year has already obtained the US or EU compliance certification."
		},
		{
			"條號": "Article 8",
			"條文內容": "When an applicant intents to partially modify the engine family and continuous using the original engine family compliance certification, he shall apply to the central competent authority for the modification, he also need to provide comparative configuration data before and after the modification. When all items affecting exhaust emissions are being verified to be identical with the original engine family and have the same emission characteristics, then the applicant shall be granted the modification of the said engine family compliance certification upon receiving approval from the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "The applicant shall apply to the central competent authority for an extension of the compliance certification before adding a new configuration to the same engine family. The applicant shall submit configuration data for compliance certification to be extended to prove that all items affecting exhaust emissions are identical with the original engine family and have the same emission characteristics, then the applicant shall be granted an extension of the said engine family compliance certification upon receiving approval from the central competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "In respond to the durability requirements listed in Article 3 and 4 of the Vehicular Air Pollutant Emission Standards, applicants shall submit the deterioration factors of all regulated emissions for each engine family.\r\nDeterioration factors shall be handled pursuant to Appendix 4."
		},
		{
			"條號": "Article 11",
			"條文內容": "The compliance certified mass-produced gasoline vehicle shall comply with the following provisions:\r\n11.1 Each mass-produced gasoline vehicle shall have the same configuration recorded in the compliance certification. All items affecting the exhaust emissions and emission control systems must be consistent with the data that being recorded in the compliance certification.\r\n11.2 Any vehicle owners manuals and explanations that provided by the manufacturers, dealers, importers, distributors, or service units (include: maintenance, service, and repair workshops or stations), and are related to the use, repair, adjust, maintenance or testing of emission control systems shall be consistent with the data recorded in the compliance certification.\r\n11.3 Manufacturers or importers shall send statistical analysis data of their previous month conducted conformity of production tests to the central competent authority before the 20th of each month as reference for the future use. If any conformity of production test for a gasoline vehicle failed to comply with its related emission standards, the causes for the failure should be investigated and the following appropriate corrective measures shall be taken."
		},
		{
			"條號": "Article 12",
			"條文內容": "The conformity of production testing in the foregoing paragraph shall be conducted pursuant to the following provisions:\r\n12.1 Random testing ratio: At least one in 200 vehicles produced or imported per engine family.\r\n12.2 If the number of manufactured or imported vehicles does not reach the numbers stipulated in the foregoing provision, conformity of production testing shall be conducted on at least one vehicle."
		},
		{
			"條號": "Article 13",
			"條文內容": "The central competent authority may conduct new vehicle random testing on new gasoline vehicles that have already obtained compliance certification at least once per year. The test procedures, selection of vehicles, pass or fail determination, and other related items shall be handled in accordance with Appendix 5.\r\nIf the conducted new vehicle random testing is not in compliance, the compliance certification for the said engine family shall be cancelled. When received the notice, within 30 days, the applicant shall submit a recall and correction plan for unsold and sold vehicles of the failed engine family. If the central competent authority reviewed and approved the plan, the applicant shall start to implement and complete the plan, after finished all the necessary measures, the applicant may reapply for the engine family's compliance certification. The contents of the recall and correction plan shall be in accordance with Appendix 5."
		},
		{
			"條號": "Article 14",
			"條文內容": "Gasoline vehicles that the applicant does not apply for compliance certification based on model year and engine family as basis shall submit the following documents to apply to the central competent authority for compliance certification:\r\n14.1 Application form.\r\n14.2 The said gasoline vehicle import and commodity tax payment (exemption) certificate issued by Customs.\r\n14.3 Testing report prepared by the central competent authority designated testing organization verifying that the gasoline vehicle complies with Article 3 of the Vehicular Air Pollutant Emission Standards.\r\n14.4 If the said gasoline vehicle is found by the central competent authority designated testing organization to have no evaporative emission control system or components installed, or if the installed evaporative emission control system or its components are found to be ineffective and the vehicle is suspected of exhausting excess emissions, the testing report verifying compliance with Article 4 of the Vehicular Air Pollutant Emission Standards issued by the designated testing organization authorized by the central competent authority shall still be attached.\r\n14.5 The gasoline vehicle's certificate of origin."
		},
		{
			"條號": "Article 15",
			"條文內容": "For imported in-use gasoline vehicles from overseas, applicants shall submit the following documents to the central competent authority when applying for compliance certification:\r\n15.1 Application form.\r\n15.2 The said gasoline vehicle import and commodity tax payment (exemption) certificate issued by Customs\r\n15.3. Testing report prepared by the central competent authority designated testing organization verifying that the gasoline vehicle conforms to Article 3 of the Vehicular Air Pollutant Emission Standards\r\n15.4 If the said gasoline vehicle is found by the central competent authority designated testing organization to have no evaporative emission control system or components installed, or if the installed evaporative emission control system or its components are found to be ineffective and the vehicle is suspected of causing pollution, the testing report verifying compliance with Article 4 of the Vehicular Air Pollutant Emission Standards issued by the designated testing organization authorized by the central competent authority shall still be attached.\r\n15.5 The gasoline vehicle's certificate of origin\r\nWhen the designated testing organization authorized by the central competent authority pertaining to Subparagraph 15.3 experiences a volume overload of testing applications, the central competent authority shall announce that applicants of low-pollution in-use gasoline vehicles for a specified brand and vehicle model year imported from a specified region may handle the testing application according to Articles 4 through 6 and Article 13. The vehicle’s import region, brand, type, model year, surveillance tests sample ratio, application for individual certification test method and applicable time period shall be announced by the central competent authority concurrently."
		},
		{
			"條號": "Article 16",
			"條文內容": "The issued compliance certification for the said engine family and model year may be cancelled or revoked by the central competent authority in one of the following circumstances:\r\n16.1 Using any false document in the application, reporting false information, or keeping false records of operations\r\n16.2 Violating the provisions of Article 11 or Article 12\r\n16.3 Other severe offenses determined by the central competent authority to be in violation of this Act or these provisions."
		},
		{
			"條號": "Article 17",
			"條文內容": "For gasoline vehicle compliance certification application, the required methods and procedures for the related emissions and durability tests shall be separately defined by the central competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "For gasoline vehicles which have already obtained compliance certification and have undergone fuel system alterations to enable the use of alternative fuels, the vehicle manufacturer shall apply to the central competent authority for the “alternative clean fuel engine vehicle emissions compliance certification”. Required documents for submission shall be handled according to Appendix 6."
		},
		{
			"條號": "Article 19",
			"條文內容": "The central competent authority may commission agencies (organizations) to handle the relevant matters related to compliance certification applications and new vehicle random testing."
		},
		{
			"條號": "Article 20",
			"條文內容": "These provisions shall take effect on the date of promulgation."
		}
	]
}