{
	"pcode": "O0020003",
	"type": "命令",
	"english": "Air Emission Standards of Mobile Source",
	"title": "移動污染源空氣污染物排放標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020003",
	"englishUpdate": "20200727",
	"attachments": [
		{
			"name": "Article 3.pdf",
			"id": "eId=0000006253"
		},
		{
			"name": "Article 4.pdf",
			"id": "eId=0000006254"
		},
		{
			"name": "Article 5.pdf",
			"id": "eId=0000006255"
		},
		{
			"name": "Article 6.pdf",
			"id": "eId=0000006256"
		},
		{
			"name": "Article 7.pdf",
			"id": "eId=0000006257"
		},
		{
			"name": "Article 8.pdf",
			"id": "eId=0000006258"
		}
	],
	"history": [
		"Promulgated by DOH Order Wei-Shu-Huan-Tzu No. 281151 on June 5, 1980",
		" Revisions promulgated by DOH Order Wei-Shu-Huan-Tzu No. 415344 on March 10, 1983",
		" Revisions promulgated by DOH Order Wei-Shu-Huan-Tzu No. 48097 on May 8, 1984",
		" Revisions to original 4 articles promulgated by DOH Order Wei-Shu-Huan-Tzu No. 663088 on May 15, 1987",
		" Revisions to Articles 2 and 9 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 02255 on March 9, 1988",
		" Revisions to Article 5 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 11666 on April 15, 1991",
		" Revisions to Articles 1 and 2 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 13471 on April 10, 1992",
		" Revisions to Articles 2 through 5 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 34226 on July 27, 1992",
		" Revisions to Articles 2, 3, 4 and 5 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 44168 on September 1, 1994",
		" Revisions to Article 5 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 61110 on December 15, 1994",
		" Revisions to Article 6 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 21993 on May 22, 1995",
		" Revisions to Articles 3 and 5 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 135186 on March 20, 1996",
		" Amended on August 5, 1998",
		" Revisions to Articles 1 and 2 promulgated by EPA Order (88) Huan-Shu-Kong-Tzu No. 000938 on February 24, 1999",
		" Revisions to Article 6 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0082090 on December 26, 2001",
		" Revisions to Article 5 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0910009395 on February 20, 2002",
		" Revisions to Article 1 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0910065972 on October 2, 2002",
		" Revisions to Article 2 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0910082101 on November 27, 2002",
		" Revisions to Articles 3, 5 and 6 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0920087607 on December 10, 2003",
		" Revisions to Article 6 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0940055895 on July 22, 2005",
		" Revisions to Article 5 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0950050901 on June 30, 2006",
		" Revisions to Article 6 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0960047525 on June 28, 2007",
		" Revisions to Article 5 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0980097793 on October 29, 2009",
		" Revisions to Article 3 and 4 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 0990026508 on March 31, 2010",
		" Revisions to Article 2, 6 and 7 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 1020091280 on October 28, 2013",
		" Revisions to Articles 8 through 11 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 1020107176 on December 13, 2013",
		" Revisions to Article 5 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 1030022417A on March 21, 2014",
		" Revisions to Articles 3, 5 and 9 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 1050105276 on December 27, 2016",
		" Revisions to Articles 8 promulgated by EPA Order Huan-Shu-Kong-Tzu No. 1060030141 on April 27, 2016",
		" Revisions to Article 1, 5, and title of the law is revised to Air Emission Standards of Mobile Source, promulgated by EPA Order Huan-Shu-Kong-Tzu No. 1080041095 on June 12, 2019",
		" Revisions to Article 3, 5, and title of the law is revised to Air Emission Standards of Mobile Source, promulgated by EPA Order Huan-Shu-Kong-Tzu No. 1090055378 on July 27, 2020"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are determined pursuant to Article 36 , Paragraph 2 of the Air Pollution Control Act"
		},
		{
			"number": 200,
			"content": "Terms used in these Standards are defined as follows.\r\nI. “Drive cycle testing” means use of a vehicle body dynamometer to simulate specific forms of driving and measurement of air pollutants emitted from a vehicle’s exhaust pipe during a specific simulated driving mode.\r\nII. “Idle testing” means measurement of the concentration of emitted pollutants from the exhaust pipe when a vehicle is running at idle.\r\nIII. “Judgment by visual determination” means the use of visual methods to determine the concentration of particulate matter in air pollutants emitted by a transportation vehicle; this work shall be performed by personnel who have completed the central competent authority training for transportation vehicle and public or private premise exhaust smoke visual judgment personnel and hold a qualification certificate.\r\nIV. “New vehicle model certification” means the air pollutant emission review and testing performed after the manufacture or import of each vehicle model, and prior to sales or use.\r\nV. “New vehicle testing” includes random testing of new vehicles and testing of new vehicles at the time of license application. “Random testing of new vehicles” means air pollutant emission testing performed after a vehicle has passed new vehicle model certification and following a certain period of time or after a designated quantity have been manufactured or imported. Testing of new vehicles at the time of license application means air pollutant emission testing performed on a new vehicle after a license application has been made in accordance with road transportation safety regulations.\r\nVI. “In-use vehicle testing” includes regular testing, non-regular testing, and testing of in-use vehicles at the time of license application. Regular testing means air pollutant emission testing performed during regular testing in accordance with road transportation safety regulations or Article 40 of this Act. Non-regular testing means provisional air pollutant emission testing performed when vehicles are in motion or at a stopping place. Testing of in-use vehicles at the time of license application means air pollutant emission testing performed at the time of license renewal application made in accordance with road transportation safety regulations.\r\nVII. “Mass production” means that a product is being formally manufactured for the purpose of sales or use on a production line in accordance with production drawings after completion of design and commercial realization.\r\nVIII. “Prototype vehicle” means a vehicle that is manufactured by hand or other non-production line method during the model design and development stage and after the determination of detailed specifications.\r\nIX. “Mass production vehicle” means a vehicle that is being formally manufactured for the purpose of sales or use on a production line in accordance with production drawings after completion of design and commercial realization.\r\nX. “Reference vehicle weight” means the curb weight of a motor vehicle plus 136 kg. The curb weight of a motor vehicle means the weight of the motor vehicle prior to loading with persons or cargo; the engine shall contain the designated lubricating oil, the radiator shall contain the designated coolant, the fuel tank shall contain the designated fuel, and the motor vehicle shall contain accessories (spare tire and tools) designated by the original manufacturer.\r\nXI. “Model year” means the calendar year in which vehicle manufacturer began producing the model in a large quantity.\r\nXII. “Alternative clean fuel” means a new formulation of gasoline, new formulation of diesel fuel, natural gas, LPG, hydrogen, methanol, ethanol or other fuel containing at least 85% alcohols."
		},
		{
			"number": 300,
			"content": "Gasoline and clean alternative fuel engine exhaust emissions standards for Carbon monoxide (CO),Hydrocarbons (HC), Nitrogen oxides (NOx), Particulate matter (PM), and Particulate number (PN) derived from driving cycle testing and idle testing stipulated as the following:"
		},
		{
			"number": 400,
			"content": "Crankcase, fuel tanks and carburetor hydrocarbon (HC) emission standards for gasoline and alternative clean fuel engine motor vehicles are designated in the following table:"
		},
		{
			"number": 500,
			"content": "The exhaust emissions standards of carbon monoxide(CO), hydrocarbons(HC), non-methane hydrocarbon(NMHC), oxides of nitrogen(NOx), formaldehyde (HCHO), particulate matter(PM), particulate number (PN) and smoke for diesel and alternative clean fuel engine motor vehicles measured by the driving cycle test, the visual determination and the instrumentation measurement are specified in the following table:"
		},
		{
			"number": 600,
			"content": "Driving cycle testing and idle testing shall be performed to determine whether exhaust pip e emissions of motorcycles comply with CO, hy drocarbon (HC), and nitrogen oxide (NO x) emission standards; judgment by visual determination and instrument testing shall be performed to determine whether emission standards for p articulate p ollutants are met. Regulations are designated in the following table:"
		},
		{
			"number": 700,
			"content": "Emission standards for hydrocarbon from crankcase, fuel tank, and fuel supply system of motorcycles which are stipulated as the following table:"
		},
		{
			"number": 800,
			"content": "The exhaust emission standards of Carbon Monoxide (CO), Hydrocarbons (HC), Nitrogen Oxides (NOx), and Particulate Matter (PM) for Railway vehicles and exhaust emission standards of Particulate Matter (PM) for emissions for Ships are stipulated as the following table:"
		},
		{
			"number": 900,
			"content": "(Delete)"
		},
		{
			"number": 1000,
			"content": "The Environmental Protection Administration in conjunction with the relevant agencies shall determine testing methods not designated in these Standards."
		},
		{
			"number": 1100,
			"content": "Unless an implementation date is separately designated, the regulation items in these standards shall take effect on the date of promulgation."
		}
	]
}