{
	"pcode": "O0020060",
	"type": "命令",
	"english": "Regulations Governing the Certification and Authorization of Imported Motor Vehicle Air Pollutants",
	"title": "進口汽車空氣污染物驗證核章辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020060",
	"englishUpdate": "20060331",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001704"
	],
	"history": [
		"Original 12 articles promulgated by Environmental Protection Administration Order on July 2, 2003.",
		"Revisions to Articles 4 and 6, and deletion of Article 5 promulgated by Environmental Protection Administration Order on March 31, 2006"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are determined pursuant to Article 38, Paragraph 2 of the Air Pollution Control Act (herein referred to as this Act)."
		},
		{
			"number": 200,
			"content": "The vehicle model exhaust testing compliance verification categories determined by Article 38, Paragraph 1 of this Act are as follows:\r\nI. Vehicle model testing compliance verification (herein referred to as vehicle model compliance verification): means central competent authority issued exhaust testing compliance verification for gasoline or alternative clean fuel engine motor vehicle models, diesel or alternative clean fuel engine motor vehicle models, or motorcycle models.\r\nII. Individual vehicle testing compliance verification (herein referred to as individual vehicle compliance verification): means a pollution testing report issued by central competent authority designated analysis laboratories on each tested vehicle's compliance with Vehicular Air Pollutant Emission Standards."
		},
		{
			"number": 300,
			"content": "Motor vehicle importers shall obtain vehicle model compliance verification or individual vehicle compliance verification before they may apply to the central competent authority for certification and authorization."
		},
		{
			"number": 400,
			"content": "When applying to the central competent authority for certification and authorization motor vehicle importers shall submit the following documents:\r\nI. Application form. (See attachment)\r\nII. Vehicle model compliance verification or individual vehicle compliance verification \r\nIII. Import and commodities tax payment (exemption) certificate (herein referred to as tax payment (exemption) certificate) issued by customs\r\nIV. Other documents designated by the central competent authority\r\nThose that have already sent information as electronic files in a manner established by the central competent authority shall be exempt from submitting the documents in the foregoing paragraph."
		},
		{
			"number": 500,
			"content": "(deleted)"
		},
		{
			"number": 600,
			"content": "When a review by the central competent authority finds that relevant data recorded in the tax payment (exemption) certificate, in the vehicle model compliance verification, or the individual vehicle compliance verification does not comply with regulations, the application is rejected. Applications that comply with regulations after review shall be authorized within five days \r\nFor the review mentioned in the foregoing paragraph, the central competent authority may implement checks on actual vehicles when necessary."
		},
		{
			"number": 700,
			"content": "When the manufacturing or import area/state recorded on the vehicle model compliance verification, and the tax payment (exemption) certificate submitted with an application for certification and authorization do not comply with regulations, documentary proof for the transshipment reason issued by the original vehicle manufacturer must be submitted."
		},
		{
			"number": 800,
			"content": "When documents submitted with an application for certification and authorization are found to be false, the case shall not only be forwarded to the court for processing, but motor vehicle supervision agencies shall also be immediately notified."
		},
		{
			"number": 900,
			"content": "For vehicles that are imported due to special use in official business documentary proof issued by the industry competent authority shall be submitted to the central competent authority for approval. After approval applicants may directly proceed with certification and authorization."
		},
		{
			"number": 1000,
			"content": "Those submitting documents in foreign languages other than English when applying for certification and authorization shall attach a Chinese translation that has been authenticated by an overseas mission or the Ministry of Foreign Affairs."
		},
		{
			"number": 1100,
			"content": "The central competent authority may commission other agencies (organs) to conduct matters relating to the certification and authorization of imported motor vehicles and the collection of authorization fees."
		},
		{
			"number": 1200,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}