{
	"pcode": "O0020060",
	"type": "命令",
	"english": "Regulations Governing the Certification and Authorization of Motor Vehicle Air Pollutants",
	"title": "汽車空氣污染物驗證核章辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020060",
	"englishUpdate": "20190823",
	"history": [
		"Original 12 articles promulgated by Environmental Protection Administration Order on July 2, 2003.",
		"Revisions to Articles 4 and 6, and deletion of Article 5 promulgated by Environmental Protection Administration Order on March 31, 2006",
		"Revisions to Article 1 to 8, and 11 promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No.1080061034 on August 23, 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are determined pursuant to Article 42, Paragraph 3 of the Air Pollution Control Act (herein referred to as this Act)."
		},
		{
			"number": 200,
			"content": "The vehicle model exhaust testing compliance verification categories determined by Article 42, Paragraph 1 of this Act are as follows:\r\nI.Vehicle model testing compliance verification (herein referred to as “vehicle model compliance verification”): means central competent authority issued exhaust testing compliance verification for gasoline or alternative clean fuel engine motor vehicle models, diesel or alternative clean fuel engine motor vehicle models, or motorcycle models.\r\nII.Individual vehicle testing compliance verification (herein referred to as “individual vehicle compliance verification”): means a pollution testing report issued by central competent authority designatedlaboratories on each tested vehicle's compliance with Air Emission Standards of Mobile Source."
		},
		{
			"number": 300,
			"content": "Motor vehicle importers or manufacturers shall obtain vehicle model compliance verification or individual vehicle compliance verification before they may apply to the central competent authority for certification and authorization."
		},
		{
			"number": 400,
			"content": "Application for certification and authorization, the vehicle importer shall submit the following electronic documents through network transmission to the central competent authority:\r\na.Application form.\r\nb.Vehicle model compliance verification or individual vehicle compliance verification.\r\nc.Import and commodities tax payment (exemption) certificate (herein referred to as tax payment (exemption) certificate) issued by customs.\r\nd.Other documents designated by the central competent authority.\r\nFor those documents, described in the above paragraph, files in a manner established by the central competent authority, could be exempt from repetitive submitting."
		},
		{
			"number": 500,
			"content": "Application for certification and authorization, the vehicle manufacturer shall submit the following electronic documents through network transmission to the central competent authority:\r\na.Application form.\r\nb.Vehicle model compliance verification or individual vehicle compliance verification.\r\nc.Other documents designated by the central competent authority.\r\nFor those documents, described in the above paragraph, files in a manner established by the central competent authority, could be exempt from repetitive submitting."
		},
		{
			"number": 600,
			"content": "If the documents, described in Article 4, Paragraph 1 and Article 5, Paragraph 1, being reviewed by the central competent authority and determined as not complying, the application shall be rejected; if the documents determined as compliance, the authorization shall be completed within 5 working days.\r\nAs to the previously mentioned review, if deemed necessary, the central competent authority may conduct a real vehicle check."
		},
		{
			"number": 700,
			"content": "If the manufacture or importation area/country claim on the vehicle model compliance certificate was different from the Tax Payment (Exemption) Certificate that being submitted with a certification and authorization application, the related compliance proven documents from the manufacturer is a must."
		},
		{
			"number": 800,
			"content": "For vehicle importers and manufacturers that have already completed the certification and authorization with any of the following conditions, the central competent authority shall revoke or cancel the authorization and notify motor vehicle supervision agencies.\r\na.The documents provided in accordance with Article 4, Paragraph 1 or Article 5, Paragraph 1 have been deemed as fake documents.\r\nb.The documents being provided with certification and authorization application is determined as not consistent with the information obtained through real vehicle check.\r\nc.The central competent authority has revoked or canceled the vehicle model compliance certificate or individual vehicle compliance certificate."
		},
		{
			"number": 900,
			"content": "For official use special-purpose imported vehicles, the agency that imported the vehicle shall provide related proof documents to the central competent authority on approval. After being approved, the applicant may apply directly for the certification and authorization."
		},
		{
			"number": 1000,
			"content": "For those documents provided for the application of certification and authorization that are in a foreign language other than English, a translation of Chinese version and certified by an overseas unit or an authorized organization by the Ministry of Foreign Affairs shall be attached."
		},
		{
			"number": 1100,
			"content": "The central competent authority may commission other agencies (organs) to conduct vehicle certification and authorization, real vehicle check and the fee collection relevant matters."
		},
		{
			"number": 1200,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}