{
	"pcode": "O0020034",
	"type": "命令",
	"english": "Amendment to the Standards for the Composition of Mobile pollution source Fuels",
	"title": "移動污染源燃料成分管制標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0020034",
	"englishUpdate": "20200320",
	"attachments": [
		{
			"name": "Article 3.odt",
			"id": "eId=0000006152"
		},
		{
			"name": "Article 4.odt",
			"id": "eId=0000006153"
		},
		{
			"name": "Article 5.odt",
			"id": "eId=0000006154"
		},
		{
			"name": "Article 6.odt",
			"id": "eId=0000006155"
		}
	],
	"history": [
		"Full text in 11 articles promulgated by Environmental Protection Administration Order (88) Huan-Shu-Kong-Tzu No. 0080295 on December 15, 1999.",
		"Revision to Articles 5, 6, and 7 promulgated by Environmental Protection Administration Order (89) Huan-Shu-Kong-Tzu No. 0037890 on July 19, 2000.",
		"Revision to full text in 11 articles promulgated by Environmental Protection Administration Order (90) Huan-Shu-Kong-Tzu No. 0081378 on December 26, 2001.",
		"Revision to Articles 1 through 4, 9, and 11 promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0910075537 on November 6, 2002.",
		"Revision to full text in 5 articles promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0920055396 on August 6, 2003.",
		"Revision to Article 4 promulgated by Environmental Protection Administration Order Huan-Shu-Kong-Tzu No. 0930089773 on December 15, 2004.",
		"Revision to full text in 5 articles promulgated by Order Huan-Shu-Kong-Tzu No. 0980065735 on July 29, 2009, and name revised; the original name was \"Standards for the Composition and Properties of Automobile Gasoline and Diesel Fuels.\"",
		"Revision to full text in 7 articles promulgated by Order Huan-Shu-Kong-Tzu No.1090019185 on March 20,2020,and name revised; the original name was \"Standards for the Composition of Automobile Gasoline and Diesel Fuels.\""
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are determined pursuant to Article 39, Paragraph 3 of the Air Pollution Control Act."
		},
		{
			"number": 200,
			"content": "The terms used in these Standards are defined as follows.\r\n1.Gasoline characteristics\" mean the physical and chemical characteristics of gasoline insofar as they are able to influence the pollution emissions of gasoline engine moving pollution source, and includes benzene content, aromatics content, olefins content, sulfur content, oxygen content and vapor pressure.\r\n2.\"Diesel characteristics\" means the physical and chemical characteristics of diesel fuel insofar as they are able to influence the pollution emissions of diesel engine vehicles, and includes sulfur content, polycyclic aromatic hydrocarbons content and Cetane Index.\r\n3.\"Benzene content\" means the total amount of benzene contained in the gasoline.\r\n4.\"Sulfur content\" means the total amount of sulfur and its compounds in gasoline or diesel fuel, ships fuel and aviation fuel.\r\n5.\"Vapor pressure\" is a method of expressing gasoline volatility, and means the vapor pressure of gasoline at 37.8°C (100°F) when the volume ratio of vapor to liquid gasoline is four to one.\r\n6.\"Oxygen content\" refers to the total oxygen weight percentage of oxygenates which have been added to gasoline. The most commonly used oxygenates are methyl tertiary-butyl ether (MTBE), ethyl tertiary-butyl ether (ETBE), tertiary-amyl methyl ether (TAME), diisopropyl ether (DIPE), ethanol, and methanol.\r\n7.\"Aromatics content\" means the total amount of benzene, methylbenzene, ethylbenzene, xylene and aromatic hydrocarbon compounds above C9 in gasoline.\r\n8.\"Olefins content\" means total amount of olefins in gasoline.\r\n9.\"Cetane index\" is a method of expressing the ignition performance of diesel fuel, and is calculated based on the density and distillation temperature in accordance with the Chinese National Standard 12016 (CNS 12016) or 12761 (CNS 12761).\r\n10.\"Polycyclic aromatic hydrocarbons (PAH) content\" means the total amount of aromatic hydrocarbons contained in diesel excluding monocyclic aromatics.\r\n11.\"Gasohol\" means fossil gasoline blended with fuel ethanol, or denatured fuel ethanol not blended with fossil gasoline and used directly as a fuel.\r\n12.\"Biodiesel\" means fossil diesel fuel blended with fatty acid methyl ester, or fatty acid methyl ester not blended with fossil diesel fuel and used directly as a fuel.\r\n13.“Ships fuel” means fuel used in any ship engine, boiler or other combustion equipment, including marine gas oil, marine diesel oil and fishing boat fuel.\r\n14.“Aviation fuel” means aviation kerosene and aviation gasoline added to commercial aircrafts."
		},
		{
			"number": 300,
			"content": "Gasoline (including E3 gasohol) characteristics standards are as shown below:\r\nI. The following table contains gasoline characteristics standards effective as of January 1, 2012:\r\nII. The following table contains gasoline characteristics standards effective as of July 1, 2020:\r\nIII. The following table contains gasoline characteristics standards effective as of January 1, 2024:"
		},
		{
			"number": 400,
			"content": "Diesel (including biodiesel) characteristics standards are as shown below:\r\nI. The following table contains diesel characteristics standards effective as of July 1, 2011:\r\nII. The following table contains diesel fuel characteristics standards effective as of July 1, 2020:"
		},
		{
			"number": 500,
			"content": "The following table contains ships fuel characteristics standards:"
		},
		{
			"number": 600,
			"content": "The following table contains aviation fuel characteristics standards:"
		},
		{
			"number": 700,
			"content": "Unless an enforcement date is separately designated, these standards shall take effect on the date of promulgation."
		}
	]
}