{
	"法規性質": "命令",
	"英文法規名稱": "Motor Vehicle Noise Control Standards",
	"中文法規名稱": "機動車輛噪音管制標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0030013",
	"最新英文異動日期": "20201201",
	"附件": [
		{
			"檔案名稱": "Attached table 1—acceleration and stationary noise control limits for 5th phase motor vehicles.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006505"
		},
		{
			"檔案名稱": "Attached table 2—acceleration and stationary noise control limits for 6th phase motor vehicles.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006506"
		},
		{
			"檔案名稱": "Attached table 3—Noise Control Limits for In-use Motor Vehicles.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006507"
		}
	],
	"沿革內容": "1. Full text of 4 articles promulgated on 6th October 2004 by Environmental Protection Administration Order No. 0930066337D and Ministry of Transportation and Communications Order No. 093B000064.\r\n2. Revised attached table in Article 3 jointly promulgated on 22nd June 2007 by Environmental Protection Administration Order No. 0960044255D and Ministry of Transportation and Communications Order No. 0960085028.\r\n3. Revised text of Article 1 and attached tables in Article 3 jointly promulgated on 10th August 2009 by Environmental Protection Administration Order No. 0980064269D and Ministry of Transportation and Communications Order No. 0980085044.\r\n4. Revised text of Article 2 and attached tables in Article 3 jointly promulgated on 10th December 2014 by Environmental Protection Administration Order No. 1030103170C and Ministry of Transportation and Communications Order No. 10300356151.\r\n5. Revised text of Article 4 and attached tables 2 on 22nd January 2018 by Environmental Protection Administration Order No. 107000499A and Ministry of Transportation and Communications Order No.10700003241.\r\n6. Full text of 4 articles jointly revised and promulgated on 1st December 2020 by Environmental Protection Administration Order No. 1091196395D and Ministry of Transportation and Communications Order No. 10900309961.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Standards are determined pursuant to Article 11, Paragraph 1 of the Noise Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Standards are defined as follows:\r\nI. Acceleration noise standard value means the acceleration noise level measured at a certain distance, in a certain gear while driving.\r\nII. Stationary noise standard value means the stationary noise level measured at a certain engine speed.\r\nIII. Scientific instrument means the instruments and equipment that comply with noise inspection and testing methods announced in accordance with Article 20, Paragraph 3 of the Noise Control Act.\r\nIV. New vehicle model certification means the new model vehicle noise review and testing performed after each type of new vehicle model has been manufactured or imported, and prior to sale or usage.\r\nV. New vehicle testing means noise condition testing performed after a vehicle has passed new vehicle model certification and following a certain period of time or after a designated quantity has been manufactured or imported.\r\nVI. Engine running noise testing of in-use vehicle means non-regular vehicle noise testing at car parks (stations), by the roadside, at diesel emissions testing stations or other suitable locations performed by the competent authority.\r\nVII. In-use vehicle testing means the engine running noise measurement of a motor vehicle carried out with scientific instrument installed in a fixed or non-fixed manner.\r\nVIII. “PMR” denotes the Power-to-Mass Ratio Index, means the ratio of rated maximum net power to mass in running order as defined: total engine net power (kW)/ vehicle mass in running order (metric ton)."
		},
		{
			"條號": "Article 3",
			"條文內容": "Motor vehicle noise control limits are provided as following:\r\nI. The acceleration and stationary noise control limits of 5th phase motor vehicles are shown as attached table 1.\r\nII. The acceleration and stationary noise control limits of 6th phase motor vehicles are shown as attached table 2.\r\nIII. The acceleration running noise control limits of in-use vehicles are shown as attached table 3."
		},
		{
			"條號": "Article 4",
			"條文內容": "These standards shall be implemented from the date of issuance, unless another implementation date is specified."
		}
	]
}