{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Collection of Various Marine Pollution Control Permit Application Fees",
	"中文法規名稱": "海洋污染防治各項許可申請收費辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0040033",
	"最新英文異動日期": "20240205",
	"沿革內容": "1.Promulgated by Environmental Protection Administration order on July 30, 2002\r\n2.Revised by Environmental Protection Administration order on December 10, 2012\r\n3.Amended and promulgated by Ocean Affairs Council Order Hai-Bao-Tzu No. 1130000816 on February 5, 2024.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are determined pursuant to Article 65 of the Marine Pollution Control Act (herein referred to as this Act) and the Article 10, Paragraph 1 of the Charges and Fees Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority and the central fisheries competent authority (hereinafter referred to collectively as \"the authorities\") shall collect review fees in accordance with the following regulations for the applications for permission accepted pursuant to this Act. The  amount of review fees are as follows:\r\n1. Application for the permission to engage in oil conveyance pursuant to Article 15 of this Act:\r\n(1) For operations in five or more areas: NT$204,000.\r\n(2) For operations in two to four areas: NT$141,000.\r\n(3) For operations in one area: NT$78,000.\r\n2. Application for the permission to engage in marine construction, marine dumpling, or other matters which may cause marine pollution pursuant to Article 15 of this Act: NT$78,000.\r\n3. Application for the permission to discharge wastewater or sewage into specific areas adjacent to marine areas under Article 18 of this Act: NT$78,000.\r\n4. Application for the permission to use marine facilities to engage in the exploration or extraction of oil, the conveyance of oil or chemical substances, or the discharge of wastewater or sewage pursuant to Article 20 of this Act: NT$78,000.\r\n5. Application for the permission to discharge oil, wastewater or sewage into the sea pursuant to Article 21 of this Act: NT$78,000.\r\n6. Application for the permission to engage in marine dumping pursuant to Article 23 or Article 27, Paragraph 1 applied to Article 23  of this Act: NT$78,000.\r\n7.Application for the permission to construct artificial fishing reefs or other fisheries facilities pursuant to Article 27, Paragraph 2 of this Act NT$28,000."
		},
		{
			"條號": "Article 3",
			"條文內容": "When the competent authority accepts applications for changes to originally permitted cases, a review fee of NT$1,000 per vessel shall be charged:\r\n1. Addition of operation vessel(s) by those who are permitted to engage in oil transportation or offshore wind power projects pursuant to Article 15 of this Act.\r\n2. Change of the International Oil Pollution Prevention Certificate.\r\n3. Change of the Certificate of Liability Insurance.\r\n4. Change of the Certificate of Vessel's Nationality."
		},
		{
			"條號": "Article 4",
			"條文內容": "An applicant is not required to pay any review fee when applying for the changes to its name and address, the name, address and personal identification document number of its responsible person, and the reduction of operation vessel(s) for oil transportation or offshore wind power projects."
		},
		{
			"條號": "Article 5",
			"條文內容": "The authorities shall collect a certificate fee of NT$500 when it issues a permit document pursuant to this Act; this certificate fee shall likewise be collected when an application for permit document renewal or replacement is made."
		},
		{
			"條號": "Article 6",
			"條文內容": "With the exception of circumstances in which there is a regulation to apply for a refund under Charges and Fees Act, requests for refunds or retain shall not be accepted for any reason after the payment of review fees."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall take effect on the date of promulgation."
		}
	]
}