{
	"法規性質": "命令",
	"英文法規名稱": "Water Pollution Control Measures and Test Reporting Management Regulations",
	"中文法規名稱": "水污染防治措施及檢測申報管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0040054",
	"最新英文異動日期": "20161028",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003609",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003610",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003611",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003612",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003613",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003614",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003615"
	],
	"沿革內容": "1.One hundred and one articles promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 0950080183 on October 16, 2006.\r\n2.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 0990060084 on July 7, 2010.\r\n3.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1020018345 on March 8, 2013.\r\n4.Revisions to Articles 106, 107 and 108 promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1020044374 on May 31, 2013\r\n5.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1040095824 on November 24, 2015.\r\n6.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1050086697 on October 28, 2016.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations have been established pursuant to the Water Pollution Control Act (herein referred to as this Act), Article 18, Article 19 where the regulations of Article 18, Paragraph 3 of Article 20, Article 22, Paragraph 2 of Article 31 and Paragraph 4 of Article 32 apply."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\nI.  Items of water pollution control measures are as follows:\r\n(I) Establish wastewater or sewage treatment/pre-treatment facilities.\r\n(II) Draining sewage into sewage systems.\r\n(III) Soil treatment.\r\n(IV) Commissioning treatment and commissioned treatment.\r\n(V) Install pipeline to discharge into the sea.\r\n(VI) Store wastewater or sewage.\r\n(VII) Dilute  wastewater or sewage.\r\n(VIII) Recycle and reuse wastewater or sewage.\r\n(IX) Runoff wastewater pollution reduction measure.\r\n(X) Discharging and other wastewater or sewage management.\r\n(XI) Plan for implementing liquor and fiber digestate as fertilizer for farmlands.\r\n(XII) Effluent collection management in industrial areas.\r\n(XIII) Installation of automatic monitoring (surveillance) facilities and online transmission.\r\n(XIV) Maintenance precautionary measure and emergency response measure.\r\nII.  Jointly established wastewater or sewage treatment/pre-treatment facilities: means wastewater or sewage treatment/pre-treatment facilities that were jointly invested in, established by, and jointly used by two or more enterprises.\r\nIII.  Commissioned operator: means the party commissioned by an enterprise or sewage system to operate and manage the wastewater or sewage treatment/pretreatment facilities.\r\nIV.  Soil treatment: means methods for the discharge of wastewater or sewage via pipelines or ditches for irrigation or percolation into the soil for the removal or reduction of pollutants.\r\nV.  Commissioning wastewater or sewage treatment: means discharging wastewater or sewage via pipelines or ditches to be treated by a commissioned party (herein referred to as “commissioning treatment”).\r\nVI.  Commissioned wastewater or sewage treatment: means the acceptance of wastewater or sewage treatment commissioned by another party at established wastewater or sewage treatment/pre-treatment facilities.\r\nVII.  Initial dilution ratio: means the dilution multiples from the mix of wastewater column or sewage column and the surrounding seawater after the wastewater or sewage drains from the pipeline into the sea and reaches a stable level in the seawater.\r\nVIII.  Discharging wastewater or sewage using a drainage pipe to the sea (herein referred to as a sea drainage pipe): means the use of a pipeline to transport wastewater or sewage to the sea; with an initial dilution ratio of 100:1 or greater.\r\nIX.  Storing: means delivering wastewater or sewage to storage facilities and then implementing reuse, commissioning treatment, using containers, tank trucks or other non-pipelines or ditches facilities to remove or transport wastewater or sewage to the area outside the range of operations, or returning water seepage in a landfill to the surface of the landfill.\r\nX.  Recycling wastewater or sewage: means collecting wastewater or sewage that has not been discharged into a water body and has not undergone soil treatment to be reused for other water resource purposes.\r\nXI.  Non-continuous discharge: means effluent that is not drained from a discharge point into the receiving water body continuously for 24 hours every day, or that is not drained from a discharge point approved by the sewage management authority into a sewage system continuously for 24 hours every day.\r\nXII.  Pure hot spring wastewater: means wastewater from hot spring baths with no other added substances.\r\nXIII.  Plan for implementing liquor and fiber digestate as fertilizer for farmlands: refers to the liquor and fiber digestate generated from livestock excrements, or the livestock excrements collected by the management operator of livestock excrements resource treatment center (or methane recycling center) after anaerobic fermentation or aeration treatment, and then used on farmlands for fertilization.\r\nXIV.  TUa:  is the reciprocal of LC50 (Lethal Concentration 50%) for bioacute toxicity test.\r\nXV.  Farmland: means the land used for farming, it is divided into general or specific agricultural regions according to the use zoning as recorded in land registration transcript, and the land use category is limited to farming and grazing lands."
		},
		{
			"條號": "Article 3",
			"條文內容": "The types of industrial wastewater are as follows:\r\nI.  Workstation wastewater: means the wastewater that comes into direct contact with people or objects in the processes of manufacturing, processing, repair, disposal, operation, cooling, washing, counter flow washing, treatment, provision of services, livestock raising, development of natural resources, or other operations.\r\nII.  Blowdown wastewater: means the wastewater removed from the industry water usage cycle in order to reduce the concentration of pollutants that have accumulated in the water cycle.\r\nIII.  Non-contact cooling water: means water used exclusively for calibrating temperature in heat exchange pipelines.\r\nIV.  Runoff wastewater: means the wastewater generated when rainwater falls on outdoor facilities, the surface of buildings, or the surface of outdoor work environments, as well as raw or other materials.\r\nMaterials as stated in the foregoing paragraph, Subparagraph 1, include raw materials, intermediate products, products, by-products, waste, waste gases, animals, plants or other articles."
		},
		{
			"條號": "Article 4",
			"條文內容": "Enterprises or sewage systems shall carry out the water pollution control measures (herein referred to as the “pollution control measures”) approved by the municipality, county or city competent authority or government agency commissioned by the central competent authority (herein referred to as the “issuing authority”), and operate according to the contents of the approved pollution control measures."
		},
		{
			"條號": "Article 5",
			"條文內容": "When there is concern of an enterprise or sewage system leaking pollutants, wastewater or sewage into a body of water, maintenance and preventative measures shall be adopted. When there is leakage into a polluted water body or soil, emergency response measures shall be taken immediately and the local competent authority shall be informed of the incident within three hours of the incident. Within ten days of the emergency, an emergency response log and disposal report shall be submitted to the local competent authority to keep on record.\r\nThe items to be recorded and the rules for the emergency response log and disposal report are as follows:\r\nI.  The time and cause of the incident.\r\nII.  The method, time and recipient of the correspondence.\r\nIII.  The details of the emergency and resolution and disposal methods.\r\nIV.  Personnel that participated in the emergency response and their duties.\r\nV.  The monitoring plan for the water body or soil in the emergency incident.\r\nVI.  Follow-up response improvement methods.\r\nVII.  Other items designated by the competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "When a natural disaster or emergency situation occurs, enterprises or sewage systems shall dispose of wastewater or sewage in accordance with the orders of the competent authority."
		},
		{
			"編章節": "Chapter 2 Runoff Wastewater Management"
		},
		{
			"條號": "Article 7",
			"條文內容": "The wastewater or sewage generated by enterprises or sewage systems shall be collected within the work environment via ditch, pipeline or container. This wastewater or sewage shall not flow into and be collected with the rainwater.  However, runoff wastewater is not subject to this restriction.\r\nEstablished enterprises or sewage systems that have technical difficulties meeting the regulations in the foregoing paragraph shall provide proof and have facilities that prevent combined wastewater or sewage from being discharged directly. Combined collection may be implemented only after the competent authority has given its approval."
		},
		{
			"條號": "Article 8",
			"條文內容": "If the runoff wastewater of an enterprise or sewage system storing or piling the following substances is found to contain the said stored or piled substances or components, the runoff wastewater shall be collected and treated:\r\nI.  Sludge produced from wastewater or sewage.\r\nII.  Coal cinder, coal ash, fly ash, slag, or bottom ash.\r\nIII.  Raw materials, materials, scrap materials, products or by-products that, when washed out by rainwater, dissolve into or produce substances harmful to health as officially announced under this Act.\r\nIV.  Hazardous industrial waste.\r\nV.  Waste light source, waste dry batteries, pesticide waste containers, special environmental agent waste containers, waste lead acid batteries, waste lubricant, waste motorized vehicles, and recovered materials or derivative waste produced in the disposal or treatment process."
		},
		{
			"條號": "Article 9",
			"條文內容": "Mining enterprises, earth and gravel extraction enterprises, earth and gravel processing enterprises, cement enterprises, earth and gravel storing (disposal) sites, and construction sites shall install rainwater blocking and channeling facilities over the area of excavation or storage sufficient enough to prevent rainwater from entering the site. However, those that find it difficult to install rainwater protection facilities are not subject to this restriction provided they receive the approval of the competent authority.\r\nCement enterprises as stated in the foregoing paragraph means enterprises transporting granular cement or concrete plus additives mixed together with water to worksites for use in casting.\r\nEnterprises in Paragraph 1 shall construct a grit chamber to collect and dispose of initial rainfall and the wastewater from carwash platforms; the grit chamber shall meet the following specifications:\r\nI.  The total design capacity shall be equal to or greater than the total surface area of the entire workplace or worksite multiplied by  0.025 meters.\r\nII.  When not raining, the distance from the water surface to the top of the chamber shall be greater than one-half of the depth of the chamber.\r\nIII.  Water impermeable materials shall be used.\r\nThe rainwater blocking and channeling facilities and grit chamber shall be maintained and cleared of grit on a regular basis; the time and method of maintenance and cleaning shall be recorded and kept on file for three years as a reference.\r\nThe runoff wastewater of enterprises following the rules of Paragraph 1 and Paragraph 3 in accordance with content approved by the issuing authority shall be discharged from an approved runoff drainage opening after treatment in grit chamber.\r\nWhen the rainfall is greater than the total design capacity of the grit chamber as stipulated in Paragraph 3, Subparagraph 1, the drainage of runoff wastewater volume that exceeds the total design capacity shall be rerouted.\r\nDomestic sewage produced by human activity in the office space and employee housing of the enterprises stated in Paragraph 1 shall be collected and disposed of in an appropriate manner."
		},
		{
			"條號": "Article 10",
			"條文內容": "Before the start of construction project, the construction site management shall submit a runoff pollutant reduction plan (herein referred to as a “reduction plan”) to the competent authority of municipality, county or city for approval and implement the plan accordingly.\r\nThe items to be recorded and the rules for the reduction plan in the foregoing paragraph are as follows:\r\nI.  Basic information.\r\nII.  The pollutant reduction measures as stipulated in the foregoing article and their annotated project drawings.\r\nIII.  A photocopy of the verification document issued by the industry competent authority.\r\nWhen the reduction plan is modified, or further investigation by the competent authority reveals that the contents of the reduction plan are insufficient for maintaining the water quality of the water body and there is concern of pollution, enterprises that have made improvements within a given deadline shall submit a revised reduction plan to the competent authority of municipality, county or city prior to modifications or within the given deadline, and implement the plan accordingly"
		},
		{
			"條號": "Article 11",
			"條文內容": "Enterprises or sewage systems other than those stated in Article 9 and Article 10 shall adopt runoff pollutant reduction measures (herein referred to as the reduction measures) according to their pollution characteristics. When the reduction measure is modified, or further investigation by the competent authority reveals that the contents of the reduction measure are insufficient for maintaining quality of the water body and there is concern of pollution, revision shall be proposed prior to modifications or within the deadline given by competent authority, and implement the plan accordingly after approval.\r\nFor enterprises or sewage systems which adopt reduction measures pursuant to the foregoing paragraph, when the runoff wastewater quality is unable to comply with effluent standards and confirmed by the municipality, county or city competent authority that the water quality may cause pollution, such runoff wastewater shall be collected and treated.\r\nFor the enterprises and sewage systems that need to collect and treat the runoff wastewater pursuant to the foregoing paragraph and Article 8, the collected and treated runoff wastewater volume shall be reviewed and approved in a case by case manner. When the rainfall is greater than the collected and treated runoff wastewater volume, the discharge of runoff wastewater may be rerouted.\r\nFor the enterprises and sewage systems pursuant to the foregoing paragraph, the collectable quantity of the runoff wastewater collecting facilities shall be greater than the approved collectable and treating quantity within 5 days after the raining stopped."
		},
		{
			"編章節": "Chapter 3 Wastewater or Sewage Treatment/Pre-treatment Facilities"
		},
		{
			"條號": "Article 12",
			"條文內容": "Those conducting commissioned treatment, recycling or diluting of wastewater or sewage, or those designated by the competent authority shall establish independent cumulative water measurement facilities upstream from wastewater or sewage treatment facilities exclusively for measuring water influx.\r\nThose that have jointly established wastewater or sewage treatment/pretreatment facilities mentioned above shall use pipelines or ditches as the method of transport for wastewater or sewage."
		},
		{
			"條號": "Article 13",
			"條文內容": "Enterprises or sewage systems with backup power for production equipment generating wastewater or sewage shall also have sufficient backup power supply for its wastewater or sewage treatment/pre-treatment facilities."
		},
		{
			"條號": "Article 14",
			"條文內容": "For the sludge generated from the wastewater or sewage treatment/pre-treatment facilities of enterprises or sewage systems, reduction measure shall be adopted.\r\nWastewater or sewage treatment/pre-treatment facilities shall be maintained regularly and be repaired in a timely manner, and a log thereof shall be recorded and kept on file for five years as a reference."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where the wastewater or sewage treatment/pre-treatment facilities established by an enterprise or sewage system cannot maintain normal operation, if ordered by competent authority for improvement within a deadline, such enterprise or sewage system shall maintain the normal operation of installed facilities during the improvement period as notified, and implement measures for the reduction or stop of production or service levels, or the improvement of wastewater or sewage treatment/pre-treatment facilities. Such an enterprise or sewage system may not exceed the operating parameters during the improvement period as determined by the competent authority. And other operating parameters shall also fall within the normal operating range, otherwise violators will be penalized per violation.\r\nThose implementing improvement methods stated in the foregoing paragraph that require the demolition of existing facilities to further construction work shall begin only after registering modifications with the issuing authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "Enterprises or sewage systems equipped with operating parameter measuring facilities and independent electricity meters for wastewater or sewage treatment/pre-treatment facilities that employ continuous automatic recording shall make recordings based on the design specifications and frequency of the measuring facilities. Those adopting non-continuous automatic recording shall record the cumulative amount of electricity consumed and the operating parameters once a day. The amount of chemical agents used in the wastewater or sewage treatment/pre-treatment facilities, amount of sludge generated by the said facilities, and storage and clearance volumes shall be recorded, in that order, and calculated as monthly statistics.\r\nIn case that the approved pollution control measures and permit (document) contain operation procedures for special situations such as better quality of original wastewater or sewage, lower quantity of original wastewater or sewage, storms or power outage etc., when any of the special situation occurs, the contents of the situation, the time the situation starts and ends and the duration of the situation shall be recorded. And relevant data shall be recorded pursuant to the requirements of foregoing paragraph.\r\nA photocopy of the logs, invoices and receipts stated in the foregoing paragraph shall be kept on record for five years as a reference."
		},
		{
			"條號": "Article 17",
			"條文內容": "The independent electricity meter installed by an enterprise or sewage system for its wastewater or sewage treatment/pre-treatment facilities shall comply with the following items:\r\nI.  Specifications shall comply with relevant provisions of Weights and Measures Regulations and shall be able to measure the entire amount of electricity consumed by wastewater or sewage treatment/pre-treatment facilities.\r\nII.  The electric meter shall have a transparent viewing window.\r\nIII.  The competent authority or electric power company shall seal the electric meter with lead sealing. Once confirmed by the competent authority the seal shall not be broken arbitrarily.\r\nIV.  The source and destination of incoming and outgoing electric circuits shall be clearly marked.\r\nWhen the electric meter as stated in the foregoing paragraph requires servicing or replacement, the seal shall be broken only after notifying the competent authority. The amount of electricity consumed shall still be recorded while servicing or replacing the electric meter; the method of recording shall be approved by the competent authority. The competent authority shall be informed of service or replacement within a week of servicing or replacement.\r\nThose unable to install an independent electric meter for the wastewater or sewage treatment/pre-treatment facilities may, with the approval of the competent authority, use facilities with automatic control measurement and recording functions to measure and record the electricity consumption."
		},
		{
			"條號": "Article 18",
			"條文內容": "When the wastewater or sewage treatment/pre-treatment facilities of an enterprise or sewage system malfunction for more than 24 hours, the wastewater or sewage that cannot be treated shall be properly stored without being discharged. If the time required for repairs should exceed 30 days, the production of wastewater or sewage shall be suspended temporarily.\r\nThe time of the malfunction as described in the foregoing paragraph; the name of the facilities; the cause of the incident; the generated volume of wastewater or sewage and collection status; and repair method and status shall be recorded for an enterprise or sewage system, and kept on file for three years as a reference."
		},
		{
			"條號": "Article 19",
			"條文內容": "Enterprises or sewage systems may employ commissioned operators to operate wastewater or sewage treatment/pre-treatment facilities.\r\nWhen an enterprise or sewage system is found to have one of the following circumstances in the past year while facilities were being operated by a commissioned operator, such an enterprise or sewage system may not use the said commissioned operator to operate its wastewater or sewage treatment/pretreatment facility:\r\nI.  The competent authority discovers that the discharge has been rerouted;\r\nII.  The competent authority determines that a discharge of large quantities of pollutants has seriously impacted the quality of nearby water bodies;\r\nIII.  The competent authority determines that there is concern of the endangerment of public health due to the discharge of wastewater or sewage that contains substances harmful to health as officially announced under this Act; or\r\nIV.  The competent authority has disciplined the enterprise or sewage system by ordering the suspension of work or business.\r\nFor enterprises or sewage systems that are required to employ dedicated wastewater treatment personnel, commissioned operators shall have credentials identical to those of the dedicated wastewater treatment personnel. For enterprises or sewage systems that are required to establish a dedicated wastewater treatment unit, commissioned operators shall have Grade A dedicated wastewater treatment personnel credentials.\r\nEnterprises or sewage systems shall create a log recording commissioned operators' time of arrival at, and departure from, the worksite, as well as operating and maintenance conditions and a signature confirming the said items. The log shall be kept on file for three years as a reference."
		},
		{
			"編章節": "Chapter 4 Draining Sewage into Sewage Systems"
		},
		{
			"條號": "Article 20",
			"條文內容": "Enterprises within a sewage system area that do not drain wastewater or sewage into the sewage system (hereinafter referred to as sewer-connected), may discharge wastewater or sewage into a surface water body only after obtaining the approval of the sewage management agency and a surface water body discharge permit or a simple discharge permit."
		},
		{
			"條號": "Article 21",
			"條文內容": "The wastewater or sewage generated by such an enterprise in the foregoing article shall not discharge wastewater or sewage into rainwater drainage pipes inside the said area of discharge.  However, those obtaining approval from the sewage management agency and competent authority are not subject to this restriction."
		},
		{
			"條號": "Article 22",
			"條文內容": "If a sewage management agency investigation reveals that a sewer-connected enterprise is not in compliance with sewage system standards, the sewage management agency shall inform the sewer-connected enterprise of the need to make improvements within a given deadline. Sewer-connected enterprises that employ pollution control measures other than by connecting to a sewage system shall apply for the necessary permits (documents) to the issuing authority.\r\nIn the case where an enterprise in the foregoing paragraph is unable to complete improvements within the given deadline and the sewage management agency refuses sewer access or orders the enterprise to suspend use pursuant to the provisions of Sewerage Act, the said enterprise shall suspend the production of wastewater or sewage prior to obtaining a permit (document) approved by the competent authority.\r\nWhen the sewage management agency refuses sewer access or orders an enterprise to make improvements within a limited time period, the competent authority shall be notified at the same time."
		},
		{
			"編章節": "Chapter 5 Soil Treatment"
		},
		{
			"條號": "Article 23",
			"條文內容": "Enterprises or sewage systems that treat soil shall implement other pollution control measures approved by competent authority as a substitute method when soil treatment is temporarily suspended. Enterprises that already dispose of wastewater or sewage using methods based on regulations under the Waste Disposal Act that allow for transport other than pipelines or drainage ditches, such as the use of containers or tank truck for the disposal of wastewater or sewage not conforming to effluent standards to an area outside the range of operations, are not subject to this restriction."
		},
		{
			"條號": "Article 24",
			"條文內容": "The wastewater or sewage generated by enterprises or sewage systems may undergo soil treatment only after passing through pre-treatment and reaching soil treatment standards.\r\nThe following facilities shall be established for pre-treatment as stated in the foregoing paragraph:\r\nI.  Solid-liquid separation facilities.\r\nII.  Wastewater or sewage pre-treatment facilities.  However, livestock enterprises that raise cattle or hogs shall establish biological pre-treatment facilities.\r\nArticles 12 through 19 are applicable to the wastewater or sewage pre-treatment facilities stated in the foregoing paragraph, Subparagraph 2."
		},
		{
			"條號": "Article 25",
			"條文內容": "The regulations of this chapter are not applicable to enterprises or sewage systems that install facilities using water impermeable materials and preventing wastewater or sewage from coming into contact with soil."
		},
		{
			"條號": "Article 26",
			"條文內容": "Enterprises or sewage systems shall construct a containment pool on the lower slope of the section of land used for soil treatment and properly collect and treat wastewater or sewage spillover. Those that do not have wastewater or sewage spillover after soil treatment are not subject to this restriction."
		},
		{
			"條號": "Article 27",
			"條文內容": "An enterprise or sewage system shall discharge wastewater or sewage according to the discharge period registered on the wastewater or sewage discharge and soil treatment permit.  However, the discharge of wastewater or sewage shall be temporarily suspended in any of the following circumstances:\r\nI.  The Central Weather Bureau announces a storm or torrential rain warning, from the day of announcement to three days after the warning is lifted.\r\nII.  The total amount of nitrogen from wastewater or sewage discharged annually on one hectare of land reaches 400kg.\r\nIII.  The conductivity of extracted fluids from saturated soil at 25°C is equal to 4 mmho/cm.\r\nIV.  The soil test results achieve or exceed the limit values of soil pollutant testing standards, or the amount of copper or zinc on the test result is equal to 70% of the soil testing standard limit.\r\nV.  The results of groundwater tests achieve or exceed the limits of groundwater pollutant testing standards.  Those whose background value for ammonia nitrogen in groundwater is greater than the standard limit for groundwater pollutant testing, and whose test value for groundwater ammonia nitrogen is lower than the background value, are not subject to this restriction.\r\nThose temporarily suspending the discharge of wastewater or sewage pursuant to the foregoing paragraph, Subparagraph 3 through Subparagraph 5, shall submit a test compliance report to the competent authority. Such enterprises may resume discharging wastewater or sewage into the soil only upon the competent authority’s approval of the test compliance report."
		},
		{
			"條號": "Article 28",
			"條文內容": "Enterprises or sewage systems that adopt soil treatment shall establish a sampling orifice before wastewater or sewage is discharged into the soil.\r\nThe sampling orifice shall comply with the following rules:\r\nI.  A pathway to allow competent authority personnel access to the sampling orifice.\r\nII.  Independent cumulative water measurement facilities shall be installed exclusively for measuring the quantity of wastewater or sewage deposited into the soil.\r\nIII.  A sign shall be erected and marked with coordinates.\r\nIV.  Direct sampling shall be allowed. There shall not be any means that prevents, hinders or rejects the direct sampling by the competent authority without the approval of the municipal, county or city competent authority.\r\nThe sampling orifice of an enterprise or sewage system that is revealed by a competent authority investigation to have rerouted discharge, or that conducts non-continuous discharge of wastewater or sewage as designated by competent authority, shall be established at the location designated by competent authority.\r\nThe erection of a sign as stated in Paragraph 2, Subparagraph 3, shall comply with the following rules:\r\nI.  The sign shall record the title, regulatory control number, sampling orifice number, coordinate, and the maximum daily discharge quantity of the enterprise or sewage system according to the approved contents.\r\nII.  The specifications of the sign shall be at a length greater than 32cm; a width greater than 15cm; white as the background color on the face of the sign; black as the color of the text; and a clearly visible font no smaller than 1.5 centimeter square.  And pictures or drawings shall not be added arbitrarily (see Attached Figure 1).\r\nIII.  The sign shall be fixed in a prominent place beside the sampling orifice at a height between 50 centimeters and 2 meters above ground level.\r\nIV.  The materials used to make the sign shall be sturdy and durable.\r\nV.  The sign shall have a firm grounding and be difficult to remove."
		},
		{
			"編章節": "Chapter 6 Commissioning Treatment and Commissioned Treatment"
		},
		{
			"條號": "Article 29",
			"條文內容": "The enterprise or sewage system that has acquired the pollution control measures approval document or permit (document), has registered items for redundant capacity, and meets one of the following conditions, shall treat wastewater or sewage by commission only after applying to the issuing authority and completing the registration of commissioned treatment modifications:\r\nI.  The enterprise or sewage system has not been penalized for violating Article 7 of this Act more than twice in the one year period prior to the date of application.  Or, the sewer-connected enterprise has not been refused sewer access or been ordered to suspend use by the sewage management agency in the one year period prior to the date of application.\r\nII.  In three years prior to the date of application the competent authority has not determined that public health has been endangered due to the discharge of wastewater or sewage that contains substances harmful to health as officially announced under this Act.\r\nIII.  The enterprise or sewage system has not been ordered by the competent authority to suspend work or business in the three year prior to the date of application for violating this Act.\r\nIV.  A competent authority investigation has not revealed the rerouting of discharge in the three years prior to the date of application."
		},
		{
			"條號": "Article 30",
			"條文內容": "Enterprises or sewage systems that have been commissioned to treat wastewater or sewage (herein referred to as the “commissioned party”) shall comply with the following rules:\r\nI.  Commissioned treatment shall be limited to treating the same category or type of wastewater or sewage. Those that obtain the approval of the issuing authority are not subject to this restriction.\r\nII.  The quantity of wastewater or sewage commissioned for treatment shall not exceed the approved daily maximum redundant capacity.\r\nIII.  Wastewater or sewage shall be treated within 24 hours of receiving the wastewater or sewage."
		},
		{
			"條號": "Article 31",
			"條文內容": "Enterprises or sewage systems that commissions treatment of wastewater or sewage (herein referred to as the “commissioning party”) shall establish wastewater or sewage treatment/pre-treatment facilities or storage facilities to store wastewater or sewage.\r\nThe commissioning party and the commissioned party shall establish independent cumulative water measurement facilities at the water influx and outflow points of the pipeline or ditch exclusively for measuring water quantity at these locations."
		},
		{
			"條號": "Article 32",
			"條文內容": "When the commissioned party is unable to treat wastewater or sewage due to a malfunction in wastewater or sewage treatment/pre-treatment facilities, they shall contact the commissioning party to suspend the transport of wastewater or sewage and then carry out the necessary improvements. If unable to conduct commissioned treatment of wastewater or sewage for more than 30 days, commissioned treatment shall be suspended and application shall be submitted to the issuing authority for the modification of pollution control plan approval document or permit (document).\r\nIf the commissioned party does not make modifications according to the foregoing paragraph, the issuing authority shall modify the permit items directly.\r\nThe commissioned party shall record the reasons for not being able to conduct commissioned treatment, the time when the commissioning party was contacted to suspend transport, and the status of ongoing improvements. These records shall be kept on file for three years as a reference."
		},
		{
			"條號": "Article 33",
			"條文內容": "When the commissioning party is informed of the suspension of commissioned treatment by the commissioned party, wastewater or sewage shall be collected and stored. If the storage of wastewater or sewage exceeds 30 days and the commissioning party has not obtained the approval of the issuing authority for any other pollution control measures, the production of wastewater or sewage shall be suspended.  Enterprises that already dispose of wastewater or sewage using methods based on regulations under the Waste Disposal Act that allow for transport other than pipelines or drainage ditches, such as the use of containers or tank truck for the disposal of wastewater or sewage not conforming to effluent standards to an area outside the range of operations, are not subject to this restriction.\r\nThe commissioning party shall record the time when the commissioned party notified them of the suspension of transport, the maximum daily output and storage capacity of wastewater or sewage, the storage facility unit numbers and total number of units. These records shall be kept on file for three years as a reference."
		},
		{
			"條號": "Article 34",
			"條文內容": "In case that the commissioned party violates the relevant regulations of this Act thereof two or more times in one year while conducting commissioned treatment, such a party shall not increase the quantity of commissioned treatment or the number of parties from which commissioned wastewater or sewage is received for one year starting on the date of the second violation.\r\nWhile conducting commissioned treatment the commissioned party shall suspend commissioned treatment under any one of the following circumstances:\r\nI.  The commissioned party violates Article 7 of this Act and is penalized by the competent authority more than twice. The sewer-connected enterprise is refused sewer access or ordered by the sewage management agency to suspend use.\r\nII.  The competent authority determines that there is concern of the endangerment of public health due to the discharge of wastewater or sewage that contains substances harmful to health as officially announced under this Act.\r\nIII.  The commissioned party who violates this Act will be ordered by the competent authority to suspend work or business.\r\nIV.  The competent authority discovers that the path of discharge has been rerouted."
		},
		{
			"編章節": "Chapter 7 Sea Discharge Pipes"
		},
		{
			"條號": "Article 35",
			"條文內容": "Enterprises or sewage systems that use a sea discharge pipe to discharge wastewater or sewage to the sea shall proceed according to the following rules:\r\nI.  The installation or modification of the sea discharge pipe shall be reported to the competent authority within 30 days following construction or modification as a reference to keep on file.\r\nII.  The structure integrity of the sea discharge pipe shall be inspected on a yearly basis to confirm that it is able to achieve an initial dilution ratio of 100:1 or greater. The inspection shall be recorded and kept on file for three years as a reference.\r\nIII.  When there is concern of an impact on normal discharge or the safety of maritime traffic due to the malfunction or structural damage of a sea discharge pipe, repairs and clean-up shall be conducted immediately. The competent authority shall be informed within three hours of discovering the damage or malfunction."
		},
		{
			"條號": "Article 36",
			"條文內容": "When the sea discharge pipe of an enterprise or sewage system who discharges wastewater or sewage into the sea is damaged or malfunctions and prevents the initial dilution ratio from reaching 100:1 or greater, such enterprise or sewage system shall proceed according to the following rules:\r\nI.  The discharge wastewater or sewage shall comply with effluent standards.\r\nII.  When unable to discharge into the sea, wastewater or sewage may be discharged into a surface water body via a discharge point approved by the competent authority. However, if the duration of discharge exceeds 90 days, a change of permit (document) is required at the issuing authority.\r\nThe enterprise or sewage system shall record the time of the malfunction or damage, the time the competent authority was informed, the cause of the incident, and the status of repairs. These records shall be kept on file for three years as a reference."
		},
		{
			"編章節": "Chapter 8 Storing and Diluting"
		},
		{
			"條號": "Article 37",
			"條文內容": "For an enterprise or sewage system for which dilution of wastewater or sewage is permitted, the mixing and diluting shall take place at the mixing facility in the wastewater or sewage treatment/pre-treatment facilities.\r\nAn independent cumulative water measurement facility shall be installed exclusively for the mixing facility mentioned in the foregoing paragraph.\r\nFor circumstances defined in Paragraph 3, Article 18-1 of this Act, where dilution takes place at a major treatment facility recognized by rescue workers or competent authority due to emergency, the times that the dilution starts and ends, cause, quantity and reporting time shall be recorded and a written report for the actions taken during the dilution shall be submitted to the municipality, county or city competent authority and the issuing authority in twenty days.\r\nThe written report mentioned above shall include the following:\r\nI.  Cause of the dilution and the time it takes place;\r\nII.  To whom, how and when it is reported;\r\nIII.  Action(s) taken during the dilution;\r\nIV.  Personnel involved in the action(s) and their tasks;\r\nV.  Water body monitoring results in response to the dilution;\r\nVI.  Subsequent response and improvement; and\r\nVII.  Others"
		},
		{
			"條號": "Article 38",
			"條文內容": "Enterprises or sewage systems that dispose of wastewater or sewage using methods other than pipelines or drainage ditches, such as the use of containers or tank trucks for the disposal of wastewater or sewage into an area outside the range of operations, shall establish storage facilities within the work environment and store wastewater or sewage that has not yet been cleared and transported.\r\nStorage facilities shall be established for a landfill where seeps water back to the surface in order to collect the water seepage, as well as pump facilities and a ditch to intercept wastewater runoff."
		},
		{
			"條號": "Article 39",
			"條文內容": "Independent cumulative water measurement facilities shall be installed in the storage facilities of enterprises or sewage systems that adopt storage methods to exclusively measure water influx and outflow quantities; or water measurement facilities with functions to automatically record fluid levels and display water storage quantities shall be installed in the said storage facilities.\r\nSuch enterprises or sewage systems shall make a daily record of the time each batch of wastewater or sewage is stored, the method of transport, water quantity, and treated water quantity. These records shall be kept on file for three years as a reference.\r\nStorage facilities carrying out emergency response measures pursuant to Article 18, Paragraph 1, or Article 33, Paragraph 1, shall proceed according to the foregoing two paragraphs.\r\nIn the case where wastewater or sewage is first stored and then disposed of using methods other than pipelines or drainage ditches, such as using containers or tank trucks to dispose of wastewater or sewage into an area outside of the range of operations, and the storage period exceeds 30 days and no other pollution control measures have been approved by the competent authority, the production of wastewater or sewage shall be suspended."
		},
		{
			"條號": "Article 40",
			"條文內容": "The storage facilities of an enterprise or sewage system shall have such a capacity as to accommodate emergency response requirements."
		},
		{
			"編章節": "Chapter 9 Recycling and Reuse"
		},
		{
			"條號": "Article 41",
			"條文內容": "The wastewater or sewage treated by enterprises or sewage systems shall be recycled only after it has been treated to comply with effluent standards. And a sampling orifice shall be established before reuse. However, scrubbing towers or pollution control equipment and process are not subject to this restriction."
		},
		{
			"條號": "Article 42",
			"條文內容": "Recycled and reused water of the foregoing article may be discharged into a surface water body only after complying with effluent standards.  Recycled water that is used for indoor purposes such as rinsing office space, employee housing and other activity spaces within the work environment, however, shall comply with effluent standards for building sewage treatment facilities.\r\nPhysical contact with the recycled water in the foregoing paragraph shall be avoided so as not to affect human health."
		},
		{
			"條號": "Article 43",
			"條文內容": "Those that recycle wastewater or sewage shall establish independent cumulative water measurement facilities downstream from the generation and treatment of wastewater or sewage to exclusively measure water quantity; independent cumulative water measurement facilities shall also be established upstream from the recycling process exclusively for measuring water quantity.\r\nThose that recycle and reuse wastewater or sewage shall establish wastewater or sewage treatment/pretreatment facilities or storage facilities to store wastewater or sewage before recycling and reuse."
		},
		{
			"編章節": "Chapter 10 Discharging and Other Wastewater or Sewage Management"
		},
		{
			"條號": "Article 44",
			"條文內容": "Aboveground fuel storage facilities in a fuel storage site shall comply with the following rules:\r\nI.  The base shall be made of concrete or covered by impermeable materials.\r\nII.  Overflow protection dikes with a height greater than 50 centimeters shall be erected on all sides. The containment capacity of the overflow protection dikes shall be 110% or greater than the capacity of the storage facilities. Those that have difficulty in erecting overflow protection dikes may use an alternative method provided they obtain the approval of the competent authority.\r\nEnterprises in the foregoing paragraph shall, based on the capacity of fuel storage facilities, maintain a sufficient supply of equipment and materials for the prevention of pollution leaks.\r\nThe facilities, equipment and materials in the foregoing two paragraphs shall be serviced regularly.\r\nFuel from a fuel leak at storage facilities as stated in Paragraph 1 shall be collected and disposed of properly."
		},
		{
			"條號": "Article 45",
			"條文內容": "Shipbreaking enterprises shall erect interception facilities on all sides of the dismantling site and implement the following measures. Those that have difficulty in erecting interception facilities, however, may install facilities adequate to block the flow of wastewater or a polluted water body provided they first obtain the approval of the competent authority:\r\nI.  Equipment to contain or remove floating oil shall be installed around the perimeter of the water surface in the worksite.\r\nII.  Appropriate receiving facilities for waste oil, wastewater or other pollutants shall be established in the worksite area; and\r\nIII.  Other measures designated by the competent authority"
		},
		{
			"條號": "Article 46",
			"條文內容": "Livestock enterprises engaged in general fish farming operations shall comply with the following rules:\r\nI.  The daily quantity of wastewater discharged into fish-raising ponds shall be less than four cubic meters per hectare.\r\nII.  Each hectare of fish-raising pond shall contain wastewater from fewer than 200 hogs.\r\nIII.  Dissolved oxygen in the fish-raising pond shall be greater than 1.0 milligrams/liter.\r\nIV.  The distance from the surface of the fluid to the highest point on the perimeter of the fish-raising pond shall be maintained at 30 centimeters or greater.  However, this restriction is not applicable during the rainy season.\r\nV.  The time when the barn or sty is cleaned, the quantity of wastewater discharged into the fish-raising pond, and the time when it is discharged into the fish-raising pond shall be recorded; these records shall be kept on file for three years as a reference.\r\nVI.  General fish farming enterprises shall take the initiative to inform the competent authority of any discharges three days prior to the scheduled discharge."
		},
		{
			"條號": "Article 47",
			"條文內容": "In order for tap water treatment facilities to maintain a normal supply of tap water, when the Central Weather Bureau issues a warning for torrential rain or when a natural disaster occurs, and the concentration of suspended solids in the source water exceeds 2,000 milligrams/liter or the turbidity exceeds 2,000 NTU, subsequently preventing wastewater treatment facilities from operating normally, emergency response measures shall be taken and the wastewater shall be discharged directly.\r\nTap water treatment facilities shall include the emergency response measures stated in the foregoing paragraph in the pollution control plan approval document or permit (document), and shall proceed according to the following rules:\r\nI.  The settling pond and sludge thickener shall be cleaned and cleared first.\r\nII.  Downstream water users and the local competent authority shall be notified of the discharge in advance.\r\nIII.  A daily inspection and record of the turbidity and suspended solid concentration of the source water and the suspended solid concentration of the effluent shall be made during the period of discharge. These records shall be kept on file for five years as a reference.\r\nIf the emergency response measures taken by the tap water treatment facilities result in damage or accumulation of sludge, the tap water treatment facilities shall be responsible for clean-up or repair."
		},
		{
			"條號": "Article 48",
			"條文內容": "Dining enterprises or tourist hotels that provide dining services shall install grease traps to remove grease from dining wastewater.\r\nFor dining enterprises or tourist hotels that provide hot spring bathing services, pure hot spring wastewater generated from large pools of existing facilities and the bathing facilities of newly-established structures shall be collected and treated separately from other wastewater.\r\nThe pure hot spring wastewater in the foregoing paragraph shall be passed through equipment to filter hair and suspended solids. However, slurry spring water is not subject to this restriction.\r\nApart from water temperature, when other water quality items for treated effluent in the foregoing paragraph surpass effluent standards but do not surpass the water quality values of the source water, the treated effluent may be discharged into the surface water body of the springhead."
		},
		{
			"條號": "Article 49",
			"條文內容": "The grease trap and filters for hair and suspended solids installed by dining enterprises or tourist hotels shall be cleaned and serviced regularly. A record shall be made of the time and method of cleaning and servicing. This record shall be kept on file for three years as a reference.\r\nThe design and technical specifications of the grease traps in the foregoing paragraph shall conform to regulations for building sewage treatment facilities."
		},
		{
			"條號": "Article 49-1",
			"條文內容": "For the enterprise operating materials are the organic matters in pollutant items as stated in the Groundwater Pollution Control Standards, the facilities of storing and transporting the foregoing materials shall adopt the proper leak-proof materials by checking their leakage potential, and implement regular inspection to prevent the pollution in soils and groundwater.\r\nThose regular patrol and investigation pursuant to the foregoing paragraph shall be recorded and preserved for three years for subsequent reference."
		},
		{
			"條號": "Article 49-2",
			"條文內容": "For the enterprise treating construction produced soils such as sludge or soil with more than 30% water content, bentonite yielded from the diaphragm wall etc., the enterprise shall make a daily record for the access situations of transporting vehicle of the foregoing construction produced soils, soil types of treatment, accepted quantity and treatment quantity, and preserved for three years for subsequent reference."
		},
		{
			"條號": "Article 49-3",
			"條文內容": "In case that deposit of sludge/silt is visible at the bottom of surrounding ditches and discharge pipeline, where the discharge enters a water body and the surrounding environment while construction activities take place at a construction site, the owner of the construction project shall be responsible for the cleaning, or the deposit of materials shall be cleaned in three days as ordered by the competent authority.\r\nThe spent or spilled oil, lubricants and diesel fuel from construction machines, vehicle servicing and/or maintenance shall be collected and contained in an appropriate container for treatment by the owner of construction project. These materials shall not be discharged or allowed to overflow through/with wastewater or sewage or runoff wastewater to outside of the operation environment.\r\nFor the cleaning of deposit of sludges and the collection and treatment of the spent oil mentioned in the foregoing two paragraphs, the owner of the construction project shall record the time and method of cleaning, collection and treatment for every occurrence. The records and document of proof for proper treatment shall be kept at the construction site for reference until the construction is completed and the control under this Act is lifted by the municipality, county or city competent authority."
		},
		{
			"條號": "Article 49-4",
			"條文內容": "Enterprises that are clinics establishing kidney dialysis treatment (or called as hemodialysis) bed (unit) (hereinafter referred to as dialysis clinic) shall submit wastewater or sewage management plan to the municipality, county or city competent authority for approval before the operation, and implement accordingly before being allowed to discharge wastewater or sewage. Before approving the wastewater or sewage management plan, municipality, county or city competent authority shall conduct on-site investigation.\r\nThe wastewater or sewage of dialysis clinic may be treated by building sewage treatment facilities, and the rules for recording matters in wastewater or sewage management plan are as follows:\r\nI.  Basic information.\r\nII.  Information on water source and water consumption, generation, treatment and discharge of wastewater or sewage and sludge.\r\nIII.  Discharge point.\r\nIV.  Letter of Commitment on agreeing to abolish the water pollution control measures plan or permit (document) already obtained.\r\nIn case of change of wastewater or sewage management plan, dialysis clinic shall submit the modified wastewater or sewage management plan to municipality, county or city competent authority for approval, and implement the plan accordingly. If change the matter as stated in Subparagraph 1 in foregoing paragraph, dialysis clinic shall proceed within thirty days after the actual occurrence; if change the matters as stated in Subparagraph 2 and 3 in foregoing paragraph, dialysis clinic shall proceed before the change. When necessary, municipality, county or city competent authority shall conduct on-site investigation to confirm before approval.\r\nThe dialysis clinic already established before the implementation of the amendment of these Regulations on October 28, 2016 shall proceed according to the stipulations stated in Paragraph 1 within six months after implementing the amendment of these Regulations.\r\nIf the dialysis clinic mentioned in foregoing paragraph has already obtained the water pollution control plan or permit (document), it shall proceed according to the matters approved originally before its wastewater or sewage management plan has been approved by municipality, county or city competent authority. After its wastewater or sewage management plan has been approved by municipality, county or city competent authority, the said dialysis clinic may ask for abolishing water pollution control plan or permit (document).\r\nThe dialysis clinic that has already obtained the water pollution control plan or permit (document) may be exempted from applying for the change or extension of water pollution control plan or permit (document), and unilaterally apply for approval of wastewater or sewage management plan according to the stipulations of Paragraph 1.\r\nThe wastewater or sewage management plan of the dialysis clinic shall be handled by means of network transmission as of the date designated by central competent authority."
		},
		{
			"條號": "Article 50",
			"條文內容": "Enterprises or sewage systems that establish the following water pollution control facilities and pipelines shall clearly mark the name of the enterprise or sewage system and the name of the transported fluid and its direction of flow, and the mark thereof shall conform to the contents approved in water pollution control plan or permit (document):\r\nI.  Pipelines and treatment units for water, wastewater or sewage collection, pre-treatment, treatment, backflow, discharge, and storage.\r\nII.  Emergency pipeline for rerouting.\r\nIII.  Storage tank units and pipelines for storing, diluting, and recycling.\r\nIV.  Independent cumulative water measurement facilities and independent electricity meter for wastewater or sewage treatment/pre-treatment facilities.\r\nV.  Pipelines and treatment units for sludge collection, treatment and storage.\r\nIf competent authority reveals that an enterprise or sewage system fails to mark according to the stipulations as stated in foregoing paragraph, competent authority shall order it to make correction within a time limit, enterprise or sewage system who fails to complete correction within the given time limit shall be punished pursuant to the violation of these Regulations."
		},
		{
			"條號": "Article 51",
			"條文內容": "If water is taken from a water body by an enterprise or sewage system for cooling or circulation purposes and qualifies as non-contact cooling water, the enterprise or sewage system may discharge the water into the ground water body from where it was originally taken when all water quality items, except for water temperature and hydrogen ion concentration index, surpass effluent standards but do not surpass the water intake quality values."
		},
		{
			"條號": "Article 52",
			"條文內容": "For circumstances defined in Paragraph 3, Article 18-1 of this Act occurring to an enterprise or sewage system, where discharge is rerouted for a major treatment facility recognized by rescue workers or competent authority due to emergency, the times that the rerouting starts and ends, cause, quantity and reporting time shall be recorded and a written report for the actions taken during the rerouted discharge shall be submitted to the municipality, county or city competent authority and the issuing authority in twenty days.\r\nThe foregoing written report shall contain the following items:\r\nI.  The cause and time of the said rerouted discharge;\r\nII.  The recipient, method and time of the correspondence;\r\nIII.  The response action during the said rerouted discharge;\r\nIV.  Personnel involved in the action(s) and their tasks;\r\nV.  The monitoring result for the water body in the said rerouted discharge;\r\nVI.  Follow-up response and improvement; and\r\nVII.  Others"
		},
		{
			"條號": "Article 53",
			"條文內容": "The discharge point of an enterprise or sewage system shall comply with the following rules:\r\nI.  The discharge point shall be positioned outside the work environment, on the ground before entering the receiving water body.\r\nII.  There shall be a pathway outside the work environment to allow sampling personnel to access to the discharge point; a sampling platform with a size of 1 square meter or greater shall also be erected.\r\nIII.  Independent cumulative water measurement facilities shall be established exclusively for measuring effluent quantity. However, discharge points for runoff wastewater are not subject to this restriction.\r\nIV.  A sign shall be erected and marked with coordinates.\r\nV.  Direct sampling shall be possible. Installation of a facility that  prevents, hinders or refuses the access of competent authority for direct sampling is prohibited without the approval of the competent authority.\r\nVI.  If the discharge point is a hidden well, the effluent shall be mixed evenly with the well water.\r\nAn alternative procedure approved by the competent authority may be implemented for an enterprise or sewage system that has difficulty in realizing the requirements in Subparagraph 1 and Subparagraph 2 of the foregoing paragraph. The discharge point of an enterprise or sewage system that is in any of the circumstances specified in Paragraph 1, Article 56, or is revealed by a competent authority investigation to have rerouted discharge, or that conducts non-continuous discharge of wastewater or sewage as designated by the competent authority, shall be established at a location outside of the work environment designated by the competent authority."
		},
		{
			"條號": "Article 54",
			"條文內容": "Enterprises or sewage systems that discharge wastewater or sewage into the sea using a jointly managed sea discharge pipe shall jointly establish a discharge point at an appropriate location between the wastewater or sewage treatment/pre-treatment facilities and the sea discharge pipe. If an enterprise or sewage system does not jointly operate wastewater or sewage treatment/pre-treatment facilities, such enterprise or sewage system shall establish separately its own discharge point at an appropriate location between the peripheral boundary of the enterprise or sewage system and the sea discharge pipe.\r\nFor an enterprise or sewage system for which the wastewater or sewage is discharged through an attached pipe along irrigation or drainage channels of various levels, the entrance point for the wastewater or sewage entering the receiving water body shall be installed at the discharge point. For those for which the wastewater or sewage is discharge through a jointly operated discharge pipeline, a sampling orifice shall be installed at a proper location between the operating environment of the said enterprise or sewage system and the jointly operated pipeline.\r\nThe foregoing article shall govern for the installation of the sampling orifice.  The wastewater or sewage discharged from the sampling orifice is considered as rerouting discharge.\r\nFor those having been operating with jointly operated pipeline before the promulgation of amendment of these Regulations, the installation of the sampling orifice and the change of permit (document) for water pollution control shall be completed no later than March 31 2016."
		},
		{
			"條號": "Article 55",
			"條文內容": "Article 28, Paragraph 4 shall apply to the erection of a sign for the discharge point."
		},
		{
			"條號": "Article 56",
			"條文內容": "Should any of the following occur to an enterprise or sewage system, the installation of automatic water volume monitoring facility, automatic water quality monitoring facility, video surveillance facility, online transmission facility (hereinafter referred to as automatic monitoring (surveillance) facility) and independent electronic watt hour meter dedicated for wastewater or sewage treatment/pretreatment facility (hereinafter referred to as electronic watt hour meter) shall be completed within the given deadline as required. Discharge of wastewater or sewage is prohibited for failure of installation within the given deadline.  In addition to the electronic watt hour meter, the normal online transmission function to the municipality, county or city competent authority shall be maintained:\r\nI.  The competent authority discovers the occurrence of rerouting discharge.\r\nII.  Enterprises that have violated this Act and have been ordered by the competent authority to suspend work or business, or that have declared a suspension of work or business prior to the deadline for improvements, and that have then applied for the resumption of work or business.\r\nIII.  Massive discharge of pollutants that is recognized by the competent authority as a significant impact to the quality of neighboring water bodies.\r\nIV.  Those circumstances in which the competent authority determines that there is concern of the endangerment of public health due to the discharge of wastewater or sewage that contains substances harmful to health as officially announced under this Act.\r\nV.  Application of pollution control measures and permit (document) at the same address, location or land section where a violation of the Act was found within 2 years before the day of the said application which led to suspension of business (operation) by the competent authority or self-reported suspension of business (operation) for improvement within the given deadline, or where discharge rerouting was found.\r\nVI.  Insufficient functions of the wastewater or sewage treatment/pretreatment facilities.\r\nIf an enterprise or sewage system violates Subparagraph I of foregoing paragraph, and the discharge point is set within the work environment automatic display board for the water volume and water quality of effluent (hereinafter referred to as display board) shall be installed otherwise, an enterprise or sewage system that fails to complete the installation within the given deadline shall not discharge the wastewater or sewage, and shall maintain normal online transmission function to the municipality, county or city competent authority.\r\nIf an enterprise or sewage system violates Subparagraph I to IV or VI of Paragraph I, hereinafter referred to as major violation; or violates Subparagraph V, hereinafter referred to as mandatory installation.\r\nThe deadline given in Paragraph I and II shall be one hundred and eighty days starting from the day of receiving sanction letter or written notice from competent authority.  However, the respective requirements shall be observed for any of the following:\r\nI.  An enterprise that is applying for restoration of business (operation) shall complete the installation prior to the approval of restoration of business (operation).\r\nII.  For those filing an administrative remedy against a sanction, the deadline shall be one hundred and eighty days starting from the day that original punishment is finalized and maintained.\r\nAn enterprise or sewage system that in major violation or mandatory installation and is unable to complete the installation mentioned in the paragraph above may request the municipality, county or city competent authority for an extension of installation deadline fourteen days before the end of the deadline except for Subparagraph 1 in the foregoing paragraph, and shall proceed in accordance with the extension approved by the municipality, county or city competent authority. The total cumulative length of the extension approved by the municipality, county or city competent authority shall not be more than one hundred and eighty days.\r\nAn enterprise or sewage system who receives sanction letter or written notice as specified in Paragraph 4 from central competent authority and in major violation shall apply to the municipality, county or city competent authority for installation or extension of automatic monitoring (surveillance) facility, electronic watt hour meter and display board.\r\nThe facilities to be installed as specified in Paragraph 1 or Paragraph 2, except for the online transmission facility, display board, electronic watt hour meter and the facilities to be installed at effluence point or discharge point that is part of a sewage system, the rest facilities may be exempted from installation provided that none of the conditions mentioned in Paragraph 1 has occurred in an accumulation of three hundred and sixty five days or more starting from the day on which the automatic monitoring (surveillance) facility confirmation report (hereinafter referred to as confirmation report) submitted upon installation has been examined and confirmed by the municipality, county or city competent authority, and the change of the said confirmation report has been approved by the municipality, county or city competent authority."
		},
		{
			"條號": "Article 57",
			"條文內容": "The automatic monitoring (surveillance) facilities, electronic watt hour meter and display board installed by an enterprise or sewage system in major violation or mandatory installation pursuant to the foregoing article shall proceed according to Table 2, and maintain normal operational functions thereof:\r\nAn enterprise or sewage system that in major violation of installing the display board pursuant to Paragraph 2 of foregoing article, if malfunction occurs in display board, it shall immediately report to the municipality, county or city competent authority by phone or by fax, and record the malfunction time, the report spokesperson, the name and job title of call receiver. During the period of malfunction or calibration maintenance, such enterprise or sewage system shall publish the monitoring data in an alternative way agreed by municipality, county or city competent authority.\r\nIf the malfunction of display board mentioned in foregoing paragraph cannot restore normal function within twenty four hours, an enterprise or sewage system shall report to the municipality, county or city competent authority on the repair measure planned to be taken and the completion date thereof."
		},
		{
			"條號": "Article 57-1",
			"條文內容": "When the water volume in wastewater or sewage treatment, discharge or commissioned treatment transportation of an enterprise or sewage system is found in an investigation by the competent authority to fail to comply with the approved discharge frequency and time, the competent authority may order an enterprise or sewage system to submit relevant explanation and supporting information within a designated time.\r\nIn the event that the enterprise or sewage system fails to submit relevant explanation and supporting information within the given deadline, or the competent authority determines that the submitted data do not justify the incompliance, the competent authority may order the enterprise or sewage system in question to install automatic water volume monitoring facilities and online transmission facilities at designated positions and time, and also maintain the normal online transmission function links with the municipality, county or city competent authority.\r\nThe facilities installed pursuant to the foregoing paragraph may be exempted with the approval of the municipality, county or city competent authority, provided that they maintain normal functions for accumulated 365 days or more starting from the day on which the water volume automatic monitoring facilities confirmation report submitted upon installation has been examined and confirmed by municipality, county or city competent authority, and the frequency, time, treatment, discharge or commissioned treatment transportation has been registered according to the approval."
		},
		{
			"條號": "Article 58",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 59",
			"條文內容": "An enterprise or sewage system that adopts wastewater or sewage treatment/pre-treatment facilities and that exhibits one of the following circumstances shall perform function testing by the deadline stipulated by the competent authority:\r\nI.  Circumstances as described in Article 56, Paragraph 1, Subparagraph 1.\r\nII.  Irregular operating parameters.\r\nIII.  Irregular balance in water quality and quantity.\r\nIV.  A concern of unapproved diluting processes.\r\nV.  A concern of insufficient functions of the wastewater or sewage treatment/pretreatment facilities.\r\nUpon completion of the function testing in the foregoing paragraph, a function test reports of the said enterprise or sewage system shall be submitted; and the change of the approval document(s) for the pollution control plan or permit (document) shall be carried out as required. The function test report that requires the signature of an engineer shall be done so by the engineer who participated in such function test jointly.\r\nFor an enterprise or sewage system for which the function test result indicates that the water quality fails to meet the control criteria set forth in the Act, reduction or termination of production or service, or other response measure(s) shall be enforced as appropriate."
		},
		{
			"條號": "Article 60",
			"條文內容": "An enterprise or sewage system shall conform to the following rules when conducting function testing pursuant to the foregoing article:\r\nI.  Testing on wastewater or sewage treatment/pre-treatment facilities or sludge treatment facilities shall be based on the maximum daily wastewater or sewage output approved by the issuing authority. However, those whose operating conditions cannot reach the approved daily maximum output of sewage or wastewater, the testing shall be based on the regular test reporting or the actual routine maximum output of wastewater or sewage.\r\nII.  The duration of function testing shall be five or more working days. The competent authority shall be notified three days prior to function testing.\r\nThe following shall apply to the content of the work required on the day of the function testing in the foregoing paragraph, subparagraph 2:\r\nI.  The quantity of the original wastewater or sewage and the treated wastewater or sewage shall each be measured once; the water quality of the original wastewater or sewage shall be tested once; and the operating parameters for each facility unit shall be gauged once.\r\nII.  Testing method for treated water quality:\r\n(I) Those that conduct 24-hour continuous discharge shall take a sample once every four hours for a total of six samples; every two consecutive samples shall be mixed to make one sample. After mixing, a total of three samples will be tested and the average of the three calculated.\r\n(II) Those that conduct 24-hour non-continuous discharge shall take four daily samples spread evenly over the period of discharge; every two consecutive samples shall be mixed to make one sample. After mixing, a total of two samples will be tested and the average of the two calculated.\r\nIII.  The water quality items that should be tested during function testing are based on the application and reporting items for each industry type as listed in Table 1. However, those for whom the competent authority has designated other items shall proceed pursuant to the designated items.\r\nIV.  An environmental analysis laboratory that has been issued a permit by the central competent authority shall be commissioned to perform sampling and testing of water volume and water quantity.\r\nV.  Units participating in the function testing shall include the production line operator, treatment process operator, sampling unit, and testing unit.  For those that require the signature of a professional engineer, the signing engineer shall take part in the testing.\r\nVI.  Those with two or more wastewater or sewage water sources and two or more wastewater or sewage treatment/pre-treatment facilities shall conduct volume measurements and testing on each separate water source and each set of treatment/pre-treatment equipment."
		},
		{
			"條號": "Article 60-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 61",
			"條文內容": "An enterprise or sewage system that discharges wastewater or sewage into an irrigation ditch shall first obtain the approval of the irrigation ditch management agency or the owner before discharging.\r\nWhen the management agency or owner in the foregoing paragraph refuses the enterprise or sewer system's request to discharge wastewater or sewage, the competent authority shall be notified at the same time."
		},
		{
			"條號": "Article 62",
			"條文內容": "An enterprise or sewage system that discharges, stores or dilutes wastewater or sewage; injects wastewater or sewage into a groundwater water body; conducts soil treatment; reroutes discharge without permission; or operates non-compliant pipelines or facilities shall seal or remove the said pipelines or facilities within the improvement deadline ordered by the competent authority."
		},
		{
			"條號": "Article 63",
			"條文內容": "For an enterprise or sewage system that discharges wastewater or sewage, when there is visible sludge deposit on the bottom of drainage pipes or the water body entry point and surrounding area, the enterprise or sewage system shall perform clean-up or clear the deposits within the deadline as ordered by the competent authority."
		},
		{
			"條號": "Article 64",
			"條文內容": "When an enterprise or sewage system belongs to two or more industry types or belongs to one industry type but operates different production processes, the mixing, treatment and discharge of wastewater shall comply with the effluent standards for each industry type. When identical control items have different control limits, the stricter shall govern.\r\nWhen the quantity of wastewater from one industry type is 75% or more of the total wastewater quantity from all industry types and independent cumulative measuring equipment has been installed, an application may be filed to the competent authority for the use of the effluent standards of said industry type as the basis for all control items.\r\nThe proportion of wastewater as stated in the foregoing paragraph shall be calculated according to records starting from six months prior to the date of application."
		},
		{
			"條號": "Article 65",
			"條文內容": "An enterprise or sewage system shall install, calibrate and maintain cumulative water measurement facilities according to the brand specifications. Calibration shall be performed at least once every year for brands for which the frequency is not specified.\r\nRegarding the specifications of the cumulative water measurement facilities in the foregoing paragraph, the margin of error within the range of measurable flow shall not exceed +/-5%.  However, non-contact cooling water not used for circulation whose flow is calculated by motor rotation is not subject to this restriction.\r\nWhen an enterprise or sewage system performs calibration and maintenance of cumulative water measurement facilities, the date of calibration and maintenance, water quantity during the calibration and maintenance, and the results of calibration and maintenance shall be recorded and kept for five years. The recording of the water quantity during the calibration and maintenance shall be performed in the way approved by the competent authority.\r\nShould any of the following occurs during the audit on an enterprise or sewage system, the competent authority may estimate the quantity of wastewater or sewage discharge based on actual measurements, certification of water resources or water quantity equilibrium diagram:\r\nI.  The cumulative water measurement facilities are abnormal;\r\nII.  The wastewater or sewage discharge is far different from the quantity shown on the permit; or\r\nIII.  The cumulative water measurement facilities are not calibrated or maintained as required in Paragraph 1."
		},
		{
			"條號": "Article 66",
			"條文內容": "If an enterprise or sewage system has difficulty in establishing independent cumulative water measurement facilities according to these Regulations, they may, with the approval of the competent authority, employ water measurement facilities or a water measurement method that provides sufficient proof of water quantity.\r\nWhen the automatic continuous recording is employed in the facilities in the foregoing paragraph, the enterprise or sewage system shall make recordings based on the design specifications and frequency of the measurement equipment. When facilities employ non-automatic continuous recording, the enterprise or sewage system shall make a daily record of cumulative water quantity and the number of times the quantity measurement is taken. These records shall be kept on file for five years as a reference."
		},
		{
			"條號": "Article 67",
			"條文內容": "The following shall govern for the management method for sewage generated from office space, employee housing, activity spaces, and other buildings within the work environment:\r\nI.  Those that perform combined treatment of wastewater and sewage shall proceed according to the industrial wastewater management method.\r\nII.  For those that separate wastewater and sewage for treatment, sewage shall be treated according to the management method for building sewage treatment facilities and a discharge point shall be established.\r\nThe discharge point as stated in the foregoing paragraph, Subparagraph 2, shall be handled pursuant to Article 53."
		},
		{
			"條號": "Article 68",
			"條文內容": "When an enterprise or sewage system is penalized by the competent authority with an order to suspend or terminate work or business, the statutory responsible person of the enterprise, or the owner, user or manager of the sewage system shall treat and discharge the remaining wastewater or sewage in the worksite pursuant to this Act."
		},
		{
			"條號": "Article 69",
			"條文內容": "When wastewater or sewage from an enterprise or sewage system's facilities, units, pipelines, and ditches for collection, treatment, or discharge spills onto the worksite, the spill shall be collected and treated.\r\nAn enterprise or sewage system shall record the date, time, water quality, status of collection and treatment, and causes of the spill; these records shall be kept on file for three years as a reference."
		},
		{
			"條號": "Article 70",
			"條文內容": "When the worksite of an enterprise has been designated by the sewage management agency as an area or site that requires an independent sewage system, the enterprise shall comply with this Act and all relevant regulations that enterprises should abide by."
		},
		{
			"編章節": "Chapter 10-1 Plan for Implementing Liquor and Fiber Digestate as Fertilizer for Farmlands"
		},
		{
			"條號": "Article 70-1",
			"條文內容": "Those that implement liquor and fiber digestate as fertilizer for farmlands shall submit the plan for implementing liquor and fiber digestate as fertilizer for farmlands (hereinafter referred to as plan for implementing liquor and fiber digestate as fertilizer for farmlands) to propose application to competent authority of agriculture, and report it to the municipality, county or city environmental protection competent authority for reference after being reviewed and consented by competent authority of agriculture, and operate according to the matters registered, and the following shall govern for liquor and fiber digestate that are used as fertilizer for farmlands:\r\nI.  Livestock excrements shall be contained in an anaerobic fermentation facility for anaerobic fermentation for at least 10 days or more for livestock enterprises raising non-herbivore animals and at least 5 days or more for those raising herbivore animals. The liquor and fiber digestate generated in such a way shall be drained on a regular basis. The biogas generated by the anaerobic fermentation facility shall be collected as appropriate. But if competent authority of agriculture otherwise approves and determines the days of anaerobic fermentation according to the review result of individual plan, such days of anaerobic fermentation so approved and determined shall apply.\r\nII.  In case that the site where liquor and fiber digestate are used for agricultural fertilization (hereinafter referred to as “fertilized farmland”) is not owned by the user taking liquor and fiber digestate as fertilizer for farmlands, a contract or agreement shall be established for the plan for implementing liquor and fiber digestate as fertilizer for farmlands jointly by and between the owner of the fertilized farmland and the manager or user.\r\nIII.  Liquor and fiber digestate used for fertilization shall penetrate into soil completely in an hour after fertilization. No accumulated liquor shall be visible on the surface of the farmland. However, this does not apply to mixing with irrigation water for furrow or flood irrigation.\r\nIV.  An emergency buffer capacity shall be preserved during the suspension of fertilization with liquor and fiber digestate that are generated from anaerobic fermentation or further after aeration treatment, and used entirely as farmland fertilizer for agricultural fertilization of farmlands.  The said emergency buffer capacity shall be at least 10 days and may be provided from the anaerobic fermentation facility, aeration treatment facility (limited to the adoption of further aeration treatment) or other storage facility(s). The part of capacity of the anaerobic fermentation facility that exceeds the capacity specified in Paragraph 1 may be included in the emergency buffer capacity.\r\nThose that use part of liquor and fiber digestate as fertilizer for farmland as mentioned in foregoing paragraph, shall have the plan for implementing liquor and fiber digestate as fertilizer for farmlands reviewed and approved by competent authority of agriculture, or for the irrigation of livestock excrements to fertilized farmland pursuant to Agricultural Industry Waste Recycling Administrative Measures, after obtaining the recycling permit for individual case, application shall be filed to the municipality, county or city environmental protection competent authority for the change of water pollution control permit (document). Before the change of water pollution control permit (document) has been approved by issuing authority, those that implement liquor and fiber digestate as fertilizer for farmlands may irrigate liquor and fiber digestate to the fertilized farmland according to the contents approved in the plan for implementing liquor and fiber digestate as fertilizer for farmlands, or those with recycling permit in individual case may irrigate the livestock excrements to the fertilized farmland according to the contents approved in the permit.\r\nThe competent authority of agriculture shall invite the municipality, county or city environmental protection competent authority for the review of the plan for implementing liquor and fiber digestate as fertilizer for farmlands, and on-site investigation shall be carried out when necessary. Upon review, competent authority shall approve and determine the total quantity of liquor and fiber digestate applied per unit area based on the quality of liquor and fiber digestate, and confirm the anaerobic fermentation facility, aeration treatment facility, storage facility and its design capacity, frequency of draining liquor and fiber digestate, method of transportation (shipping) and reasonability of the site of fertilized farmland."
		},
		{
			"條號": "Article 70-2",
			"條文內容": "Those that implement liquor and fiber digestate as fertilizer for farmlands shall submit the following contents and documents of the plan for implementing liquor and fiber digestate as fertilizer for farmlands to competent authority of agriculture for review:\r\nI.  For livestock enterprises, a photocopy of livestock ranch registration certificate or animal raising registration certificate; for operators of livestock excrements resource treatment center (or biogas recycling center), photocopies of relevant permit, registration, license or other supporting documents issued by its industry competent authority.\r\nII.  Liquor and fiber digestate test report, which shall include the data of hydrogen ion concentration index, electric conductivity, total nitrogen, total phosphorous, copper and zinc etc.\r\nIII.  The document(s) that proves the ownership of fertilized farmland; in case that the fertilized farmland is not owned by those that implement liquor and fiber digestate as fertilizer for farmlands, those concerned shall provide the photocopy of the contract or agreement for the plan for implementing liquor and fiber digestate as fertilizer for farmlands jointly signed by and between the owner of the fertilized farmland and the manager or user.\r\nIV.  The land number of the fertilized farmland, photocopy of land registration transcript, the size of planting and type of crops planted.\r\nV.  The test report on the water quality background values of the groundwater at the area of the fertilized farmland, which shall include electric conductivity, ammonia nitrogen (NH4+-N), nitrate nitrogen etc., and the coordinates of groundwater well(s). The groundwater well(s) may be the dug well(s) or groundwater water monitoring well(s) located in the area of fertilized farmland.\r\nVI.  The test report on the soil quality background values of the fertilized farmland, which shall include conductivity of extracted fluids from saturated soil, copper, zinc and soil texture, and the locations where samples are taken shall be marked on a map included in the report.\r\nVII.  The method and route used for the transportation (shipping) of liquor and fiber digestate.\r\nVIII.  The fertilization operation, which shall include quantity of liquor and fiber digestate to be applied, the method and frequency of application, purpose, format of fertilization record and measure(s) to be taken in the event of suspended application of liquor and fiber digestate for farmland fertilization.\r\nIX.  The commitment to monitor the quality of groundwater and soil. The items to be monitored are the same as those in the groundwater and soil quality background value test reports mentioned in Subparagraphs 5 and 6 above, except the soil texture; The monitoring shall be carried in accordance with the frequency specified in the approved plan for implementing liquor and fiber digestate as fertilizer for farmlands.\r\nProvided that any of the following occurs in the monitoring of groundwater and soil quality as mentioned in Subparagraph 5, 6 and 9 in foregoing paragraph, the respective requirements shall be observed:\r\nI.  When the groundwater ammonia nitrogen in fertilized farmland reaches to the groundwater pollution monitoring standards, the groundwater background value at the upstream and downstream range of fertilized farmland shall be monitored.\r\nII.  If the flow direction of groundwater in fertilized farmland is not clear, or the groundwater level of the dug well located in the area of fertilized farmland is too low and indicating the shortage, the monitoring data of monitoring well of the nearby environmental protection competent authority, water conservancy competent authority, local farm irrigation association or experts may be taken as supporting data.\r\nIII.  For the same user implementing liquor and fiber digestate as fertilizer for farmland and applying them to more than two neighboring farmlands, the groundwater quality thereof may be determined by one of the monitoring value of the fertilized farmland; for soil quality, the mixture of individual soil samples in individual irrigation area may represent the average soil concentration value of such area.\r\nThose that implement liquor and fiber digestate as fertilizer shall submit groundwater and soil quality test report to competent authority of agriculture and local environmental protection competent authority for reference within one month after finishing it, and keep it for five years."
		},
		{
			"條號": "Article 70-3",
			"條文內容": "The plan for implementing liquor and fiber digestate as fertilizer for farmlands is effective for five years. For those that are expected to continue to use the plan after its expiration, an application for extension shall be filed to the competent authority of agriculture in three months starting from six months prior to the expiration. Every extension shall not be longer than five years.\r\nThose that file an application for extension pursuant to the foregoing paragraph shall provide required document(s) and content(s) except those specified in Subparagraphs 5 and 6, Paragraph 1 of the foregoing article."
		},
		{
			"條號": "Article 70-4",
			"條文內容": "For the plan for implementing liquor and fiber digestate as fertilizer for farmlands, the review and approval documents shall include the following:\r\nI.  Name of the party implementing liquor and fiber digestate as fertilizer for farmland and fertilization operator, address and person in charge;\r\nII.  Land number of the farmland related to the fertilization operation, size, quantity of liquor and fiber digestate to be applied, quality of the liquor and fiber digestate, method, frequency and purpose of the fertilization;\r\nIII.  Date of issuing and expiration date of the plan; and\r\nIV.  Other matters required."
		},
		{
			"條號": "Article 70-5",
			"條文內容": "For a change of the plan for implementing liquor and fiber digestate as fertilizer for farmlands, an application for change shall be filed to the competent authority of agriculture with document(s) regarding the change which, once approved by the competent authority of agriculture, will be submitted to the municipality, county or city environmental protection competent authority for reference and carried out accordingly.\r\nIn case that one of the following is involved in the change mentioned in the foregoing paragraph, the specified period and method shall be observed:\r\nI.  For changes of any of the items specified in Paragraph 1 of the foregoing article, those that implement liquor and fiber digestate as fertilizer for farmland shall apply for the change in fifteen days of the actual occurrence of the change;\r\nII.  For changes of any of the items specified in Paragraph 2 of the foregoing article, application shall be filed again; or\r\nIII.  For changes of the contents in the contract or agreement for the plan for implementing liquor and fiber digestate as fertilizer for farmlands as mentioned in Subparagraph 3, Paragraph 1, Article 70-2 or the termination of such a contract, the photocopy of new contract or document of contract termination shall be submitted to the competent authority of agriculture in fifteen days starting from the next day of change or termination."
		},
		{
			"條號": "Article 70-6",
			"條文內容": "For the plan for implementing liquor and fiber digestate as fertilizer for farmlands reviewed and approved by the competent authority of agriculture, those that implement liquor and fiber digestate as fertilizer for farmlands shall suspend the use of liquor and fiber digestate for farmland fertilization in any of the following circumstances:\r\nI.  The Central Weather Bureau announces a storm or torrential rain warning, from the day of announcement to three days after the warning is lifted; or\r\nII.  A distinct increase is found in the pollutant indicators in the groundwater quality monitoring results or the soil quality test results reach the limits of the soil pollution monitoring criteria during the use of liquor and fiber digestate for farmland fertilization.\r\nThe response measures to be taken in event of suspended use of liquor and fiber digestate for farmland fertilization mentioned in the foregoing subparagraph shall be included in the plan for implementing liquor and fiber digestate as fertilizer for farmlands for review."
		},
		{
			"條號": "Article 70-7",
			"條文內容": "In case that the municipality, county or city environmental protection competent authority detects a failure to operate in accordance with the plan for implementing liquor and fiber digestate as fertilizer for farmlands which is reviewed and approved by the competent authority of agriculture, the competent authority of agriculture shall be informed to ask the enterprise for improvement."
		},
		{
			"條號": "Article 70-8",
			"條文內容": "Should any of the following occurs to those that implement liquor and fiber digestate as fertilizer for farmlands and have been provided with the plan for implementing liquor and fiber digestate as fertilizer for farmlands, the plan shall be denunciated by the competent authority of agriculture:\r\nI.  The contents of the application information are inconsistent with the found fact;\r\nII.  The farmland fertilization is not performed in accordance with the approved plan;\r\nIII.  The application for change is not filed before the expiration as specified in Paragraph 2 of Article 70-5, and no improvement or resubmission is made within the given deadline as notified by the competent authority of agriculture; or\r\nIV.  Other violation(s) is found and recognized by the competent authority of environmental protection or agriculture as major offense."
		},
		{
			"條號": "Article 70-9",
			"條文內容": "Either of the following will be punished as a violation of these Regulations:\r\nI.  Violation of Paragraph 2 of Article 70-1 or Article 70-5 for failure to operate in accordance with the plan for implementing liquor and fiber digestate as fertilizer for farmlands reviewed and approved by the competent authority of agriculture; or\r\nII.  Violation of Article 70-6 for failure to suspend the use of liquor and fiber digestate for farmland fertilization.\r\nAdditional punishment may be imposed pursuant to applicable environmental protection regulation(s) for failure to comply with the foregoing paragraph that results in environmental pollution during the fertilization process.\r\nPunishment will be imposed to those who use livestock excrements, liquor and fiber digestate for farmland fertilization without having the plan for implementing liquor and fiber digestate as fertilizer for farmlands reviewed and approved for violation of these Regulations.\r\nIn case that part of the livestock excrements are used for farmland fertilization and the others are discharged into a surface water body, or that the discharge to soil or surface water body is found violating the requirements set forth in this chapter, the requirements set forth in this Act shall govern for such discharge to a surface water body or soil."
		},
		{
			"條號": "Article 70-10",
			"條文內容": "The competent authority of agriculture shall maintain a file for the contents, monitoring and testing of the plan for implementing liquor and fiber digestate as fertilizer for farmlands for management, and provide relevant information to the municipality, county or city competent authority of environmental protection."
		},
		{
			"編章節": "Chapter 11 Test Reporting Management"
		},
		{
			"條號": "Article 71",
			"條文內容": "The following enterprises or sewage systems can be exempted from handling the test reporting according to these Regulations:\r\nI.  Gas stations with no attached car wash facilities.\r\nII.  Construction sites.\r\nIII.  Livestock enterprises raising less than 200 hogs.\r\nIV.  Oil storage sites.\r\nV.  Enterprises or sewage systems whose wastewater or sewage are connected to public sewage systems.\r\nVI.  Dialysis clinic.\r\nAn enterprise or sewage system whose wastewater or sewage is connected to a sewage system other than that stated in the foregoing paragraph, Subparagraph 5, shall submit test reports to the sewage management agency, who shall then compile the reports and deliver them to the municipality, county or city competent authority."
		},
		{
			"條號": "Article 72",
			"條文內容": "The content of the report for an enterprise or sewage system that stores wastewater or sewage shall include the following items:\r\nI.  Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge.\r\nII.  Water quantity of the original wastewater or sewage and the quantity on the day of testing; the monthly wastewater or pollution source quantity, as well as the monthly quantities of generated and stored wastewater or sewage.\r\nIII.  The location and number of storage facilities.\r\nIV.  Subsequent processing after storage, which shall be reported in accordance with the contents of the applicable pollution control measure requirements.\r\nV.  The date and method of calibration and maintenance for the automatic fluid level measurement device or measurement method of the storage facilities. Those that have already established independent cumulative water measurement facilities exclusively for measuring water quantity at intake and outflow points are not subject to this restriction.\r\nIf the enterprise in the foregoing paragraph is a landfill that returns water seepage to the surface of the landfill, the monthly quantity of wastewater returned to the surface of the landfill shall be reported."
		},
		{
			"條號": "Article 73",
			"條文內容": "The reports from an enterprise or sewage system that employs wastewater or sewage treatment/pre-treatment facilities to treat wastewater or sewage shall include the following items:\r\nI.  Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge.\r\nII.  Water quality of original wastewater or sewage before or after treatment, and water quantity on the day of testing.\r\nIII.  Monthly quantities for the tap-water source, tap water, generated wastewater or sewage, and water treated by the wastewater or sewage treatment/pre-treatment facilities. The quantities for generated wastewater or sewage shall be reported separately for each different production process and water source.\r\nIV.  The operating method and monthly operating and servicing fees of the wastewater or sewage treatment/pre-treatment facilities.\r\nV.  The names and monthly usage quantities of all chemical agents used.\r\nVI.  The normal operating parameters of the major treatment units and the largest and smallest values and averages of the operating parameters during testing.\r\nVII.  Monthly amount of electricity consumed as measured by the independent electricity meter for the wastewater or sewage treatment/pre-treatment facilities, and the maintenance and replacement date of such meter.\r\nVIII.  Monthly amount of sludge generated, as well as its water content ratio and operating frequency.\r\nIX.  The date and method of calibration and maintenance for the intake water measurement facilities established pursuant to Paragraph 1, Article 12 or measurement method and the monthly readings or measurement values for the facilities."
		},
		{
			"條號": "Article 74",
			"條文內容": "An enterprise or sewage system that employs wastewater or sewage treatment/pre-treatment facilities to treat wastewater or sewage and is in one of the following circumstances, shall submit a report pursuant to the foregoing article and proceed according the following rules:\r\nI.  Those that use remaining capacity to conduct commissioned treatment on wastewater or sewage that is not generated on site shall include the following items in their report:\r\n(I) The monthly treated quantity of self-generated wastewater or sewage and remaining capacity.\r\n(II) The industry types for wastewater and sewage received each month and the monthly accumulated amount of wastewater or sewage for commissioned treatment.\r\nII.  Those that dilute wastewater or sewage shall include the following items in their report:\r\n(I) The water quantity and quality of the water used for diluting on the day of testing.\r\n(II) Sources of water used for diluting and their monthly quantities.\r\n(III) The number and location of diluting pipelines and diluting points.\r\nIII.  The job title and full name of the commissioned operator and a notation of any changes in personnel."
		},
		{
			"條號": "Article 75",
			"條文內容": "An enterprise or sewage system that employs wastewater or sewage treatment/pre-treatment facilities to treat wastewater or sewage and is in one of the following circumstances, shall submit a report pursuant to Article 73 and proceed according the following rules:\r\nI.  An enterprise or sewage system that is required to collect the runoff wastewater pursuant the regulation stated in Article 8 or Article 11, Paragraph 2 shall report the monthly quantity of runoff wastewater that is collected and treated.\r\nII.  Reports of enterprises as stated in Article 9 shall include the following items:\r\n(I) The monthly quantity of carwash platform generated wastewater that is then treated in a grit chamber.\r\n(II) The distance between the highest monthly fluid level and the highest point on the perimeter of the grit chamber, and the method of measurement.\r\n(III) The maintenance status of the rainwater protection facilities and grit chamber and the quantity of initial rainfall collected and drained into the grit chamber for treatment.\r\nIII.  A dining enterprise or tourist hotel that provides bathing services shall report the monthly date and method of servicing filters for hair and suspended solids. Those providing dining services shall report the regular monthly date and method of servicing the grease trap.\r\nIV.  For the enterprises stated in Article 49, Paragraph 2, which shall report the sludge or soil with more than 30% water content, the monthly transporting vehicle of bentonite yielded from the diaphragm wall, soil types of treatment, accepted quantity and treatment quantity."
		},
		{
			"條號": "Article 76",
			"條文內容": "The report of an enterprise whose wastewater or sewage is connected to an industrial zone sewage system shall include the following content:\r\nI.  Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge.\r\nII.  The water quantity and quality of wastewater or sewage drained into the sewage system on the day of testing; the monthly tap-water source; monthly tap water quantity; and monthly amount of wastewater or sewage drained into the sewage system.\r\nIII.  Those that have established wastewater or sewage pre-treatment facilities shall also report the content stated in Articles 73 through 75."
		},
		{
			"條號": "Article 77",
			"條文內容": "The report for an enterprise or sewage system that commissions the treatment of wastewater or sewage shall include the following content:\r\nI.  Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge.\r\nII.  Water quantity and quality of the original wastewater or sewage on the day of testing, the monthly tap water source, and quantities of tap water and generated wastewater or sewage.\r\nIII.  The commissioned treatment frequency, water quality and water quantity on the day of testing, and the monthly amount of wastewater or sewage commissioned to another party.\r\nIV.  The title and industry type of the commissioned party.\r\nV.  The date and method of calibration and maintenance for the water measurement facilities or measurement method at the outflow point and the monthly readings or measurement values for the facilities.\r\nVI.  Storage facilities that were established on the worksite prior to commissioning treatment of wastewater or sewage shall be reported pursuant to Article72."
		},
		{
			"條號": "Article 78",
			"條文內容": "The report for an enterprise or sewage system that discharges wastewater or sewage into the sea via sea drainage pipe shall include the following content:\r\nI.  Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge.\r\nII.  The frequency and method of servicing the sea drainage pipe.\r\nIII.  The frequency, sampling location, monitoring items and monitoring results of marine environment monitoring.\r\nIV.  Those that have established wastewater or sewage treatment/pre-treatment facilities shall also report the content stated in Articles 73 through 75."
		},
		{
			"條號": "Article 79",
			"條文內容": "The report for an enterprise or sewage system that recycles and reuses wastewater or sewage shall include the following content:\r\nI.  Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge.\r\nII.  Water quantity and quality of the original wastewater or sewage on the day of testing, the monthly tap water source, and quantities of tap water and generated wastewater or sewage.\r\nIII.  The source of the recycled water, the method of transport, and uses.\r\nIV.  The water quality and quantity of recycled water on the day of testing, and the monthly amount of water that is reused.\r\nV.  The date and method of calibration and maintenance for the cumulative recycled water measurement facilities or measurement method and the monthly readings or measurement values for the facilities.\r\nVI.  Those that have established approved storage facilities shall also report the content stated in Article 72.\r\nVII.  Those that have established wastewater or sewage treatment/pre-treatment facilities shall also report the content stated in Articles 73 through 75.\r\nEnterprises stated in Article 9 that only conduct a settling process before reusing water shall submit a report pursuant to the foregoing paragraph and include the following items:\r\nI.  The monthly output of minerals, sand, rock or ready-mix concrete.\r\nII.  Monthly quantity of water used and the monthly quantity of sludge generated by the grit chamber.\r\nIII.  The monthly quantity of water treated in the grit chamber and removal efficiency rate.\r\nIV.  The frequency and method of clearing sludge from the grit chamber or sludge thickener."
		},
		{
			"條號": "Article 80",
			"條文內容": "The report for a general fish farming enterprise in livestock industry shall include the following content:\r\nI.  The surface area of the fish-raising pool and the actual livestock count.\r\nII.  The monthly frequency of, and monthly quantity of water used for, cleaning the barn or sty.\r\nIII.  The monthly quantity of wastewater discharged into the fish-raising pond and the method of measurement.\r\nIV.  The monthly amount of electricity used by the aerator in fish-raising pond.\r\nV.  The test value for dissolved oxygen in the fish-raising pond and the date the test was performed.\r\nVI.  The monthly dates for discharging wastewater or sewage generated from general fish farming operations and the method of disposal."
		},
		{
			"條號": "Article 81",
			"條文內容": "The report for an enterprise or sewage system that discharges wastewater or sewage into a surface water body shall include the following content:\r\nI.  Monthly scale of production or services and the production facilities related to the generation of wastewater, sewage, or sludge.\r\nII.  The quality and quantity of wastewater or sewage on the day of testing and the monthly quantity of discharged wastewater or sewage.\r\nIII.  The date and method of calibration and maintenance for the effluent measurement facilities or measurement method and the monthly readings or measurement values for the facilities.\r\nIV.  Those that have established wastewater or sewage treatment/pre-treatment facilities shall also report the content stated in Articles 73 through 75."
		},
		{
			"條號": "Article 82",
			"條文內容": "An enterprise or sewage system that conducts soil treatment to treat wastewater or sewage shall report the content stated in Articles 73 through 75 and include the following items:\r\nI.  Monthly types of crops, livestock count per hectare, and the surface area of soil treatment.\r\nII.  The quality and quantity of wastewater or sewage on the day of testing and the monthly quantity of wastewater or sewage discharged into the soil.\r\nIII.  Soil and groundwater monitoring data.\r\nIV.  The monthly operating frequency of solid-liquid separation facilities."
		},
		{
			"條號": "Article 83",
			"條文內容": "The reporting of water quality and quantity and its testing, measurement, monitoring frequency and monitoring data produced by an enterprise or sewage system shall comply with the following rules:\r\nI.  The water quality of the original wastewater or sewage: shall be tested once every six months. However, community sewage systems exempt from employing dedicated wastewater or sewage treatment personnel shall test water quality once a year.\r\nII.  The effluent quality of wastewater or sewage discharged into a surface water body: for those required to establish a dedicated wastewater or sewage treatment unit or employ Class A dedicated wastewater or sewage treatment personnel, the effluent quality of wastewater or sewage discharged into a surface water body shall be tested once every three months. For those required to employ Class B dedicated wastewater or sewage treatment personnel or those exempt from employing dedicated personnel for the treatment for wastewater or sewage, effluent quality shall be tested once every six months. Community sewage systems that are exempt from employing dedicated personnel for wastewater or sewage treatment shall test effluent quality once every year.\r\nIII.  The water quality of drainage from sewer-connected enterprises: shall be tested once every six months. However, should the sewage management agency require the increase of the test frequency, the requirement shall be observed.\r\nIV.  Soil treatment: the water quality of wastewater or sewage discharged into the soil shall be tested once every three months. The soil shall be tested once a year. The water quality of groundwater shall be tested once every six months.\r\nV.  The water quality and quantity of the treated sewage that inject into groundwater: shall be tested and measured once every two months\r\nVI.  Those that discharge wastewater or sewage into the sea via sea discharge pipe shall conduct testing for marine environment monitoring once every three months.\r\nVII.  The water quality of implementing other pollution control measures: shall be tested water quality once every six months.\r\nThe competent authority may order an enterprise or sewage system to increase the frequencies of investigation, measurement and monitoring of reporting for all or a portion of reported items based on actual need. If necessary, the competent authority may order an enterprise or sewage system to handle the test reporting of runoff wastewater or monitor the reporting receiving water body pursuant to the designated location, frequency and item."
		},
		{
			"條號": "Article 84",
			"條文內容": "Monitoring and testing for the water quality test report of an enterprise or sewage system shall be performed according the required water quality items in Table 1.  However, the competent authority may add other reporting items based on actual need.\r\nWhen the required water quality items in Table 1 are not used or generated in the production processes or wastewater or sewage treatment processes of an enterprise or sewage system, or the test results of the required water quality items in Table 1 are lower than the detection limits of the method used, the enterprise or sewage system may submit an application along with verification documents to the municipality, county or city competent authority for exemption from the said testing items.\r\nFor those industrial zone sewage systems or the wafer and semiconductor manufacturing industry, optoelectronic materials and components manufacturing industry, PCB manufacturing industry, petrochemical industry, chemical industry, or papermaking industry whose approved discharge volume of wastewater or sewage reached more than 20,000 m3 per day shall handle the test reporting of the Biological Acute Toxicity for the water quality of their reporting discharge. However, this does not apply to conditions that the original water source is seawater, or the discharged wastewater contains high concentration of halogen ions and the ocean is the receiving water body.\r\nThe discharge volume of foregoing wastewater or sewage shall be calculated based on the discharge volume of operation wastewater and blowdown wastewater. For the combination of the domestic wastewater, workstation wastewater and blowdown wastewater, the discharge volume of domestic wastewater shall be calculated jointly."
		},
		{
			"條號": "Article 84-1",
			"條文內容": "The enterprise or sewage system shall choose either of carp or Pseudorasboraparva, and either of water flea or Neocaridinaheteropoda var. yellow to conduct two types of biological test for the Biological Acute Toxicity of the discharge water quality according to the test method notified by the central competent authority. The competent authority shall adopt the same method to obtain the sample for further investigation.\r\nPursuant to these Regulations stated in foregoing article, paragraph III, the frequency of test reporting shall be once every three months, and the following shall be met:\r\nI.  When the TUa value of these two foregoing organisms surpasses 1.43 in any test reporting or the sampling data conducted by the competent authority, the test reporting shall be conducted once every three months. For the accumulative data collected from over three consecutive times, and the TUa values of these two foregoing organisms are less than 1.43, then the test reporting can be conducted once every six months thereof.\r\nII.  For the accumulative data collected from over six consecutive times, and the TUa values of these two foregoing organisms are less than 1.43 in any test reporting or the sampling data conducted by the competent authority, then the test reporting can be calibrated to conduct once every year."
		},
		{
			"條號": "Article 84-2",
			"條文內容": "Among, In case that the accumulative TUa values of the two foregoing organisms surpass 1.43 for three accumulative samples in six consecutive data of the Biological Acute Toxicity in the discharge water reported by an enterprise or sewage system or sampled and audited by the competent authority, the water quality may be regarded as containing Biological Acute Toxicity. The municipality, county or city competent authority may order such an enterprise or sewage system to perform the toxicity verification and the toxicity reduction procedure, and submit the corresponding plans of toxicity verification as well as the toxicity reduction procedure for reference.\r\nThe toxicity verification and the toxicity reduction procedure shall be performed for two years pursuant to foregoing paragraph, and the test reporting of Biological Acute Toxicity stated in Article 84 can be exempted during this period. If the toxicity verification and the toxicity reduction procedure cannot be completed within the designated time, an extension may be granted by the municipality, county or city competent authority 30 days prior to the deadline. Only one extension may be granted, and the extension shall be longer than two years.\r\nThe enterprise or sewage system shall submit the result report to the municipality, county or city competent authority for approval within 15 days after the performing period of toxicity verification and the toxicity reduction procedure expired. Any submission that fails to meet the deadline or is determined as an incomplete improvement will be punished.  For the incomplete report of the toxicity verification and the toxicity reduction procedure, the municipality, county or city competent authority shall require such an enterprise or sewage system to correct an incomplete report within a given deadline. Failure to do so will result in rejection of the result report and be regarded as incomplete improvement.\r\nThe foregoing result report shall include: basic information, performing period, wastewater or sewage discharge characteristics and the acute toxicity test result, toxicity verification and reduction assessment procedure, and the toxicity verification and reduction assessment efficiency."
		},
		{
			"條號": "Article 85",
			"條文內容": "An enterprise or sewage system that conducts soil treatment shall perform soil and groundwater monitoring according to Table 1 and comply with the following rules:\r\nI.  Those whose soil treatment covers a surface area totaling less than one hectare shall construct a monitoring well at the midpoint between upstream and downstream groundwater flow and a soil sample shall be taken at this location.\r\nII.  Those whose soil treatment covers a surface area totaling more than one hectare and less than 25 hectares shall construct a monitoring well at both upstream and downstream points in groundwater flow and a soil sample shall be taken at both locations.\r\nIII.  Those whose soil treatment covers a surface area totaling more than 25 hectares and less than 100 hectares shall construct a monitoring well at upstream, midstream, and downstream points in groundwater flow and a soil sample shall be taken at each location.\r\nIV.  Those whose soil treatment covers a surface area totaling more than 100 hectares shall construct five or more monitoring wells and take five or more soil samples. Other monitoring wells shall be established and soil samples taken at upstream, midstream and downstream groundwater flow points and the surrounding area.\r\nThe soil samples in the foregoing paragraph shall be mixed shallow-layer samples.\r\nThe competent authority may order an enterprise or sewage system to increase the number of monitoring wells and soil samples based on actual requirements for groundwater hydrology and water quality conditions."
		},
		{
			"條號": "Article 86",
			"條文內容": "An enterprise or sewage system shall submit a testing report once every six months. However, the report items and reporting frequency for the enterprises or sewage systems below are as follows:\r\nI.  Community sewage systems that are exempt from employing dedicated wastewater or sewage treatment personnel shall submit a report once a year.\r\nII.  Those enterprises or sewage systems required to establish a dedicated wastewater or sewage treatment units or employ Class A dedicated wastewater or sewage treatment personnel and the wastewater or sewage discharged into a surface water body that shall submit a report once every three months.\r\nIII.  Those conducting soil treatment shall submit a soil sample report once a year.\r\nIV.  Those that discharge wastewater or sewage via sea drainage pipe shall submit a report once every three months.\r\nThe competent authority may request the enterprise or sewage system to increase the reporting frequency for all or part of reporting items as practically necessary."
		},
		{
			"條號": "Article 87",
			"條文內容": "The report items, format and frequency of reports submitted by an enterprise or sewage system that is located in a total quantity control zone, is equipped with an automatic monitoring system, and whose automatic monitoring items are subject to the Internet connection standards of the central competent authority, shall be determined by the central competent authority."
		},
		{
			"條號": "Article 88",
			"條文內容": "An enterprise or sewage system that implements two or more pollution control measures at the same time, shall submit a separate testing report for each water pollution control measure.\r\nEnterprises or sewage systems that jointly establish and operate wastewater or sewage treatment/pre-treatment facilities shall submit a joint testing report."
		},
		{
			"條號": "Article 89",
			"條文內容": "The water quality and water quantity reported by an enterprise or sewage system shall be sampled and measured on the same day. However, this regulation is not applicable to the quality and quantity of runoff wastewater."
		},
		{
			"條號": "Article 89-1",
			"條文內容": "The information reported by an enterprise or sewage system shall meet:\r\nI.  The format, content and frequency specified by the central competent authority without missing any required item;\r\nII.  Articles 23 and 68 of this Act for water quality and quantity tests;\r\nIII.  The reported information and data shall be consistent with the receipts or invoices provided, test reports, records, photos and other document(s) of proof required by the competent authority.\r\nIV.  The reported information and data shall be consistent with the measurements, operating parameters and records of on-site manufacturing process facilities, production of service scale, power consumption, dosage of agents and water quantity;\r\nV.  The items reported for water quality shall meet Article 84;\r\nVI.  The reported method for pollution control measures shall be consistent with the actual layout on site;\r\nVII.  The reported information and document(s) shall be made available on the website designated by the central competent authority as required; and\r\nVIII.  Other situations recognized by the competent authority(s).\r\nIn case that the information reported by an enterprise or sewage system is considered not meeting any of the requirements mentioned above by the competent authority, the competent authority shall request the resubmission of such information within a given deadline. Failure to provide correct information by the given deadline or to meet the requirements even with resubmitted information is considered incomplete reporting. The competent authority shall punish such an action in pursuant to Article 56 and request a second resubmission within a new given deadline. Punishment will be imposed again for failure to provide correct information by the given deadline or to meet the requirements even with resubmitted information, and so on and so forth.\r\nA retest is required for the foregoing resubmission within a given deadline if it involves in non-retrospective data of water quality. The data provided for the retest shall not be used for the reporting of current test.\r\nThe inconsistency of reported information with the requirements mentioned in Paragraph 1 is made due to fraud or other illegal methods, such as forgery of data or false certificates or receipts, is considered as false reporting."
		},
		{
			"條號": "Article 90",
			"條文內容": "When the water quality or water quantity reported by an enterprise or sewage system meets one of the following conditions, the enterprise or sewage system shall be exempt from commissioning an environmental analysis laboratory:\r\nI.  Water quality and quantity of the original wastewater or sewage, water quantity of recycled water, runoff wastewater quality and quantity, or the water quantity of separately treated hot springs wastewater.\r\nII.  Water quantity of established independent cumulative water measurement facilities whose calibration and maintenance are performed pursuant to Article 65, Paragraph 1.\r\nIII.  The water quality and quantity of sewer-connected enterprises shall be based on the testing and measurement data of the sewage management agency."
		},
		{
			"條號": "Article 91",
			"條文內容": "The original wastewater or sewage water quality reported by an enterprise or sewage system shall be sampled at the equalization facilities. However, in case of discharging the mixture of over two wastewater or sewage and containing substances harmful to health as officially announced in this Act, for the items containing substances harmful to health, samples shall be taken at an appropriate locations respectively before each wastewater or sewage influx point of the equalization facilities, and the rest items shall be sampled at the equalization facilities."
		},
		{
			"條號": "Article 92",
			"條文內容": "An enterprise or sewage system shall keep a record of all reports and the following documents on file for five years as a reference:\r\nI.  A photocopy of invoices or receipts for self-conducted or commissioned clearance and transport of wastewater or sewage.\r\nII.  A photocopy of invoices or receipts for self-conducted or commissioned clearance and transport of sludge.\r\nIII.  Water quality and quantity testing report.\r\nIV.  The time and date the sample taker enters and leaves the site, the first and last dates of sampling and photos which show clearly the sampling process with the sample taker accompanied by the enterprise staff, location of sampling and the time and date the photos are taken.\r\nV.  A photocopy of the purchase invoice or receipt for chemical agents procurement.\r\nVI.  Those that discharge wastewater or sewage into the sea via sea drainage pipe shall file marine environment monitoring data.\r\nVII.  A photocopy of the records, invoice or receipts for cumulative water measurement facility calibrations and maintenance.\r\nVIII.  The photos showing clearly the current status of pollution control measure facilities and discharge points, their names and the date the photos are taken. However, this does not apply to the pollution control measure units of a sewer-connected enterprise incorporated in the sewage system dedicated for an industrial park.\r\nIX.  Other items designated by the competent authority."
		},
		{
			"條號": "Article 92-1",
			"條文內容": "When an enterprise or sewage system reports to the municipality, county or city competent authority with the reporting records and data documents mentioned in the foregoing article, the reported and resubmitted information and documents shall be made available at the website designated by the central compete authority with personal information and purchase price hidden.\r\nThe data and documents to be reported as required in Paragraph 8 of the foregoing article shall be uploaded by the end of every January for an enterprise or the sewage system other than that dedicated for an industrial park, and by the end of every February for management agency (organization) of the sewage system dedicated for an industrial park.\r\nThe personal information mentioned in Paragraph 1 includes name, personal identification number or passport number, personal photo, date of birth, telephone number, cell phone number, fax number, email address, household registration address or any other information that may directly or indirectly contributes to the positive identification of the person.\r\nIn case that business confidentiality is involved in the information and documents mentioned in Paragraph 1, such information may be hidden from being made public provided that an application for confidentiality is filed to and approved by the municipality, county or city competent authority with the documents of proof for the following elements:\r\nI.  Those which are unknown to those who are not generally involved in such information;\r\nII.  Those that have physical or potential economic values for the confidentiality; or\r\nIII.  Those for which reasonable confidentiality measure(s) has been taken by the owner.\r\nAn enterprise or sewage system shall publish the data and documents of the latest reporting at the website designated by the central competent authority in three months starting from the day designated by the central competent authority for online publishing."
		},
		{
			"條號": "Article 93",
			"條文內容": "An enterprise or sewage system shall report the testing data for the months of July to December before the end of January of the following year. The testing data for the months of January to June shall be reported before the end of July of the same year. However, the report items and reporting times for the enterprises or sewage systems below are as follows:\r\nI.  Each year the sewage management agency of an industrial zone sewage system in Article 71, Paragraph 2, and other than that stated in Article 86, Paragraph 1, Subparagraph 2, shall report the water quality data for the months of July to December before the end of February in the following year. The data for the months of January to June shall be reported before the end of August of the same year.\r\nII.  For those sewage systems other than those used by the enterprises or in the industrial areas stated in Article 86, Paragraph I, Subparagraph II, the data of every quarter shall be reported at the end of January, April, July and October every year.\r\nIII.  For the management agency of the sewage system dedicated for industrial zone as stated in Article 86, Paragraph I, Subparagraph II, the data reports for the months from October to December, from January to March, from April to June and from July to September of the previous year shall be submitted by the end of February, May, August and November, respectively.\r\nIV.  Community sewage systems that are exempt from employing wastewater or sewage treatment dedicated personnel shall submit a report every year before the end of January for the data from January to December of the previous year.\r\nFor an enterprise or sewage system that has just recently submitted a pollution control plan or applied for a permit (document), the day to start to submit the said report is the day that the pollution control plan or permit (document) is approved by the issuing agency."
		},
		{
			"條號": "Article 94",
			"條文內容": "An enterprise or sewage system shall submit the report via Internet transmission starting from January 1 2017. However, a written report may be submitted with the approval of the municipality, county or city competent authority.\r\nThose who have been submitting the report via Internet transmission as required by the central competent authority prior to           (date) 2015 when these Regulations are amended and in effect shall continue to do so after the amendment of these regulations is in effect."
		},
		{
			"編章節": "Chapter 12 Effluent Collection Management in Industrial Areas"
		},
		{
			"條號": "Article 95",
			"條文內容": "As referred to in this chapter, the sewage systems indicate the industrial zone sewage system."
		},
		{
			"條號": "Article 96",
			"條文內容": "A sewage systems shall contain dedicated ditches or pipelines to collect wastewater or sewage from within the area. However, this restriction shall not apply to wastewater or sewage from an enterprise that has obtained a wastewater or sewage surface water body discharge permit or simple discharge permit in accordance with Article 20.\r\nA sewage system shall employ dedicated rainwater ditches or pipelines to collect rainwater from within the area and runoff wastewater other than that stated in Article 8. The foregoing ditches or pipelines shall not mixedly collect the wastewater or sewage in the foregoing paragraph."
		},
		{
			"條號": "Article 97",
			"條文內容": "The sewage system ditches and pipelines in the foregoing article must be regularly inspected and repaired.\r\nWith regard to the regular inspection and repair in the foregoing paragraph, inspection and repair of all wastewater or sewage collection ditches and pipelines must be completed at least once every three years; inspection and repair of all rainwater collection ditches and pipelines must be completed at least once each year; inspection of all wastewater or sewage or rainwater drainage equipment of sewer-connected users must be completed at least once each month; and inspection of all drainage equipment of sewer-connected users producing only domestic sewage must be completed at least once each half-year. Records of inspection and repair results must be kept and preserved for three years for subsequent reference.\r\nIf the inspection results in Paragraph 1 show that the diverting and collection functions stated in Article 96 cannot be maintained, the competent authority shall be notified of inspection results and improvement measures within one week after the inspection. If it is necessary to take engineering improvement measures, such improvement shall be completed within one year. When necessary, an extension of one year may be granted by the competent authority for the improvement."
		},
		{
			"條號": "Article 98",
			"條文內容": "Sewage systems shall audit whether sewer-connected users maintain a reasonable balance between water usage and the volume of wastewater or sewage. Audit results shall be compiled as reports, which shall be preserved for three years for subsequent reference.\r\nWith regard to the audit results in the foregoing paragraph, when the said user fails to maintain a reasonable balance between water usage and the volume of wastewater or sewage, the sewage system shall investigate and determine the reason, and adopt appropriate management measures.\r\nWith regard to the audit in the first paragraph, if it is discovered that a sewer-connected user is pumping groundwater without the approval of the competent authority in charge of the water supply, the local competent authority in charge of the water supply shall be notified of this violation."
		},
		{
			"條號": "Article 99",
			"條文內容": "After taking into consideration sewer-connected users' wastewater or sewage characteristics and wastewater treatment facility's treatment capacity, sewage systems shall specify the quality of wastewater that may be discharged into the sewage system, perform regular sampling and testing of the quality of the sewer-connected user's wastewater, adopt appropriate management based on test results and make records therefor, and preserve records for five years for subsequent reference. However, the regulations of this paragraph concerning water quality do not apply when a sewer-connected user produces only domestic sewage.\r\nThe sampling and testing in the foregoing paragraph may be performed in a water quality laboratory established by the sewage system, and the testing shall be performed employing the methods announced by the central competent authority.\r\nThe regular sampling test stated in foregoing paragraph shall be performed based on the water quantity and water quality characteristics of the sewer-connected users. However, the competent authority may order the sewage systems to increase sampling items or frequencies for the sewer-connected users based on actual need.\r\nThe regulations of foregoing sub-item test are as follows:\r\nI.  Sewage systems in science parks and in specific petrochemical areas: for water quality items that shall be regularly tested and reported, samples shall be taken and tested at least once per quarter.\r\nII.  Industrial zone sewage system other than those stated in foregoing paragraph: samples shall be taken and tested at least once per quarter for hydrogen ion concentration index, water temperature, chemical oxygen and suspended solids, and at least once every six month for other water quality items that shall be regularly tested and reported.\r\nFor the water quality items of a user connected to a sewage system of which the results are lower than the applicable effluence standards for two consecutive tests, except for hydrogen ion concentration index, water temperature, chemical oxygen and suspended solids, the test for these items may be exempted.\r\nThe sewage systems shall regularly inspect the functioning and operation of wastewater or sewage pre-treatment facilities established by sewer-connected users, provide necessary guidance, adopt appropriate management measures in accordance with the inspection result, and keep records for five years for subsequent reference."
		},
		{
			"條號": "Article 100",
			"條文內容": "Sewage systems shall perform regular sampling and testing of the water quality of wastewater or sewage at appropriate confluence points in wastewater or sewage collection ditches and pipelines, and shall keep records, which shall be preserved for five years for subsequent reference.\r\nThe water quality sampling and testing in the foregoing paragraph shall comply with the regulations of Paragraph 2 in the foregoing article.\r\nWith regard to the water quality testing results in the first paragraph, when the results for wastewater or sewage exceed the sewer-connected water quality regulations of Paragraph 1 in the foregoing article, the sewage system shall investigate the cause, require the relevant sewer-connected users for improvement, and adopt inflow water quality/water volume buffering and blending as a response measure to maintain the quality of inflow water within the wastewater treatment facility's normal treatment range."
		},
		{
			"條號": "Article 101",
			"條文內容": "Sewage systems shall review and analyze changes in water volume and water quality on a monthly basis, and assess the sewage system's collection and treatment capacity. If the results of assessment and review indicate that collection and treatment capacity are insufficient, the sewage system shall notify the municipality, county or city competent authority in writing, and adopt response measures. If it is necessary to take engineering improvement measures, such improvement shall be completed within one year. When necessary, an extension of one year may be granted by the municipality, county or city competent authority for the improvement.\r\nThe execution of the monthly review and analysis of water volume and water quality changes, assessment of the collection and treatment capacity and state of implementation of response measures in the foregoing paragraph shall be made into records and preserved for three years for subsequent reference."
		},
		{
			"條號": "Article 101-1",
			"條文內容": "As of 2015, industrial zone sewage systems shall submit a self-assessment report of the previous year to the municipality, county or city competent authority by the end of June every year, and the report shall at least contain the following items:\r\nI.  Sewage treatment plant inflow and outflow water quality, dosage, electricity consumption, sludge production and permit (document) registered items, as well as the comparing test results for latest three years.\r\nII.  Number of enterprises, sewer-connected enterprises and self-discharge enterprises in this area.\r\nIII.  Allowable usage rate, designed usage rate and charge rate for the treatment water volume.\r\nIV.  The equipment availability, response measures of equipment damage, annual maintenance and construction improvement.\r\nV.  The contents of received punishment and improvement action in the current year.\r\nVI.  Situation of these matters that performed according to these Regulations in this chapter."
		},
		{
			"條號": "Article 102",
			"條文內容": "In order to save personnel or treatment facilities, sewage systems may perform discharges from emergency discharge points. Such emergency discharge points shall be limited to inlet well overflow outlets or other facilities with the same functions in the original design of the wastewater treatment facility, and may be used to discharge wastewater or sewage only with the approval of the approving agency.\r\nThe emergency discharge points in the foregoing paragraph shall be equipped with cumulative water volume measurement facilities and stop valves. Stop valves shall have lead seals installed by the competent authority, and the seals shall not be removed or destroyed. The stop valves' lead seals may only be removed when emergency discharges are required.\r\nWhen a sewage system discharges wastewater or sewage through the emergency discharge points in the first paragraph, the competent authority shall be notified within one hour before the discharges, and the sewage system shall keep records, which shall be preserved for three years for subsequent reference.\r\nIf a sewage system's emergency discharge points are used two or more times within a six-month period, an abnormal inflow improvement plan shall be submitted in writing, and the competent authority's review and approval are requested; such a plan shall be implemented on the basis of the approved content."
		},
		{
			"條號": "Article 103",
			"條文內容": "In any of the following situations, a sewage system shall submit a total pollution reduction management plan within the deadline specified by the competent authority.This plan shall be implemented on the basis of the approved content following review and approval by the central competent authority in consultation with the municipality, county or city competent authority for industries of central purpose:\r\nI.  The discharged wastewater or sewage contains substances harmful to health, and discharge volume has been increased steadily for five consecutive years.\r\nII.  The average actual wastewater or sewage discharge volume has exceeded 50,000m3 per day during a six-month period, and the competent authority has determined that the water body receiving the effluent is severely polluted.\r\nIII.  The competent authority believes, on the basis of other environmental pollution investigations on the water body receiving the effluent conducted by the competent authority, that wastewater or sewage discharged from the sewage system may cause severe pollution.\r\nThe content of the total pollution reduction management plan in the foregoing paragraph shall include the following items:\r\nI.  Characteristics of wastewater or sewage discharges.\r\nII.  Analysis of impact on receiving water body.\r\nIII.  Analysis of effluent collection management measures.\r\nIV.  Assessment on wastewater treatment facility functions and state of operation.\r\nV.  Total pollution reduction management reduction goals and timetable.\r\nVI.  Specific total pollution reduction management implementation measures and their content.\r\nVII.  Total pollution reduction management effectiveness assessment and verification methods."
		},
		{
			"編章節": "Chapter 13 Automatic Monitoring (Surveillance) Facilities Management"
		},
		{
			"條號": "Article 104",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 105",
			"條文內容": "The following enterprises and sewage systems shall install automatic water volume/quality monitoring (surveillance) facilities (hereinafter referred to as those who shall install automatic monitoring (surveillance) facilities) according to the regulations of this Chapter, and shall maintain normal functions thereof to keep online transmission with municipality, county or city competent authority:\r\nI.  An industrial zone sewage system that discharges wastewater or sewage into a surface water body and with an approved permit of wastewater or sewage discharge volume of 1,500m3 per day or more.\r\nII.  An enterprise other than a power plant that discharges wastewater or sewage into a surface water body and with an approved permit of wastewater or sewage discharge volume of 1,500m3 per day or more.\r\nIII.  A power plant that discharges wastewater or sewage into a surface water body, and installs facilities for discharging non-contact cooling water or providing desulphurization of exhaust with seawater as air pollution prevention.\r\nIV.  Others designated by the central competent authority.\r\nThe discharge volume in Subparagraph 2 in foregoing paragraph shall be calculated based on totaling discharge volume of operation wastewater and blowdown wastewater. For the combination of the domestic wastewater, non-contact cooling water or runoff wastewater and operation wastewater, blowdown wastewater, the discharge water volume thereof shall be calculated jointly. But for those who install cumulative water measurement facilities, or whose measurement facilities or methods approved by municipality, county or city competent authority measure each water volume respectively and conduct combined treatment, the discharge volume of domestic sewage, non-contact cooling water or runoff wastewater thereof may be exempted from calculation."
		},
		{
			"條號": "Article 106",
			"條文內容": "For those who shall install automatic monitoring (surveillance) facilities, the installation and completion deadline of automatic monitoring (surveillance) facilities thereof shall be subject to Table 3.\r\nIf, with regard to facilities in the foregoing paragraph, actual installation would pose difficulties or the effluent wastewater contains high-concentration halogen ions, an alternative measure may be implemented with the approval of the municipality, county or city competent authority, and shall be implemented accordingly as approved."
		},
		{
			"條號": "Article 106-1",
			"條文內容": "Before the installation of the automatic monitoring (surveillance) facilities, electronic watt-hour meter and display board pursuant to this Act, the automatic monitoring (surveillance) facilities measures specification (hereinafter referred to as measures specification) shall be submitted to the municipality, county or city competent authority for approval, and after installation, relative accuracy test audit and 168 consecutive hours of transmission test shall be carried out, after test completion, a confirmation report shall be further submitted to municipality, county or city competent authority for review and confirmation through onsite inspection.\r\nFor those who are suspended for business (operation) by the competent authority or during improvement within given deadline due to a violation of this Act and are applying for restoration of business (operation) pursuant to Article 63 hereof, the improvement plan detailing water pollution control measures and sludge treatment and, for application for trial run, the specifications of the measures mentioned above shall be submitted to the municipality, county or city competent authority for approval. After the installation and before application for restoration of business (operation), 168 consecutive hours of transmission test shall be carried out, after test completion, a confirmation report shall be further submitted to municipality, county or city competent authority for review and confirmation through onsite inspection.\r\nFor the industrial zone sewage system stated in Article 105, Paragraph 1, Subparagraph I, for those who have completed the installation of automatic monitoring (surveillance) facilities before January 1, 2016, their measures specification may be submitted together with the confirmation report.\r\nMeasures specification and confirmation report shall be handled by means of network transmission as of the date designated by central competent authority."
		},
		{
			"條號": "Article 107",
			"條文內容": "For the automatic monitoring (surveillance) facilities installed pursuant to these Regulations, when the brands or models of the host machine, data gathering and processing system in replacement are different from those installed originally, measures specification shall be submitted to the municipality, county or city competent authority for approval, and after the installation, relative accuracy test audit and 168 consecutive hours of transmission test shall be carried out, after test completion, a confirmation report shall be further submitted to municipality, county or city competent authority for review and confirmation through onsite inspection.\r\nFor the changes other than those mentioned in foregoing paragraph, confirmation report shall be submitted to municipality, county or city competent authority to handle the change within thirty days after the occurrence date."
		},
		{
			"條號": "Article 108",
			"條文內容": "For the automatic monitoring (surveillance) facilities installed by an enterprise or sewage system pursuant to these Regulations, the transmission shall be conducted in the data type and format as specified, and the regulations as stipulated under Appendage I shall be followed. The processing guideline as stipulated under Appendage II shall be followed for the measurements and monitoring record values of the automatic monitoring facilities. The regulations as stipulated under Appendage III shall be followed for the installation, relative accuracy test audit of the automatic water quality monitoring facilities and video surveillance facilities.\r\nFor those that meet the foregoing requirements, the transmitted water quality and quantity data may be used for the reporting as specified in this Act.\r\nThe municipality, county or city competent authority shall compile water quantity and quality data transmitted by an enterprise or sewage system into data that are easily accessible to the public and publish the compiled data at the website designated by the central competent authority"
		},
		{
			"條號": "Article 109",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter 14 Supplementary Provisions"
		},
		{
			"條號": "Article 110",
			"條文內容": "An enterprise or sewage system that uses containers, tank trucks or means other than pipelines or drainage ditches to transport wastewater or sewage compliant with effluent standards into an area outside of the range of operations shall inform the municipality, county or city competent authority by telephone or facsimile 24 hours before the scheduled transport of wastewater or sewage.\r\nIn order to improve the biological treatment efficiency of wastewater or sewage treatment/pre-treatment facilities, if an enterprise or sewage system uses containers, tank trucks or means other than pipelines or drainage ditches to transport planting sludge into an area outside of the range of operations, or receives planting sludge from other factories to put into the wastewater or sewage treatment/pre-treatment facilities, such enterprise or sewage system may be exempted from the registration and change of water pollution control plan and permit (document). Provided that such enterprise or sewage system may only do so after informing the municipality, county or city competent authority by telephone or facsimile twenty-four hours before transporting or receiving actions.\r\nAn enterprise or sewage system that uses containers, tank trucks or means other than pipelines or drainage ditches to clear the wastewater or sewage not complying with effluent standards into an area outside of the range of operations, shall perform clearance and follow-up disposal pursuant to the Waste Disposal Act.\r\nAn enterprise or sewage system that implements liquor and fiber digestate as fertilizer for farmlands as reviewed and approved by competent authority of agriculture, shall transport liquor and fiber digestate according to the matters specified in the plan for implementing liquor and fiber digestate as fertilizer for farmlands. For the enterprise or sewage system that uses containers, tank trucks or means other than pipelines or drainage ditches to transport liquor and fiber digestate, its clearance and follow-up disposal may be exempted from following relevant regulations on enterprises' waste recycling as stipulated in Waste Disposal Act."
		},
		{
			"條號": "Article 111",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 111-1",
			"條文內容": "The days mentioned throughout these Regulations are calendar days."
		},
		{
			"條號": "Article 112",
			"條文內容": "An enterprise or sewage system that allows other parties to use a portion of facilities or equipment, or commissions another party to operate water pollution control equipment, shall still be responsible for the management of water pollution control measures and testing reports."
		},
		{
			"條號": "Article 113",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 113-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 113-2",
			"條文內容": "An enterprise or sewage system that has installed a sampling point sign as per Subparagraph III, Paragraph 2, Article 28 or a discharge point sign as per Subparagraph IV, Paragraph 1, Article 53 prior to the amendment and promulgation of these Regulations on shall confirm and add on the signs mentioned above the coordinates of the sampling or discharge point before March 31, 2016. For inconsistency of the confirmed coordinates with the permit (document), the change of permit (document) shall be done within the given deadline."
		},
		{
			"條號": "Article 114",
			"條文內容": "These Regulations are in effect on the day of promulgation.\r\nThe articles of these Regulations amended on March 8, 2013 are in effect on the date of promulgation, except for Article 49-1, which is effective on January 1, 2015, and Article 49-2 and Subparagraph IV, paragraph 1 Article 75, which are in effect on July 1, 2013.\r\nThe articles of these Regulations amended on November 24, 2015 are in effect on the day of promulgation, unless otherwise notice.\r\nThe articles of these Regulations amended on October 28, 2016 are in effect on the day of promulgation, unless otherwise notice."
		}
	]
}