{
	"法規性質": "命令",
	"英文法規名稱": "Water Pollution Control Measures and Test Reporting Management Regulations",
	"中文法規名稱": "水污染防治措施及檢測申報管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0040054",
	"最新英文異動日期": "20190308",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005247",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005248",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005249",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005250",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005251",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005252",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005253",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005254",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005255",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005256",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005257",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005258",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005259",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005260",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005261",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005262"
	],
	"沿革內容": "1.One hundred and one articles promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 0950080183 on October 16, 2006. \r\n2.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 0990060084 on July 7, 2010.\r\n3.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1020018345 on March 8, 2013.\r\n4.Revisions to Articles 106, 107 and 108 promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1020044374 on May 31, 2013.\r\n5.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1040095824 on November 24, 2015.\r\n6.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1050086697 on October 28, 2016.\r\n7.Revisions promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1060103859 on December 27, 2017.\r\n8.Part of the provisions was amended and promulgated through the order No. Huan-Shu-Shui-Zi-1080015632 from Environmental Protection Administration, Executive on Mar. 8, 2019.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Article 18, Article 19 where Article 18 is mutatis mutandis applicable, Paragraph 3 of Article 20, Article 22, Paragraph 2 of Article 31, and Paragraph 4 of Article 32 of the Water Pollution Control Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n1. Items of water pollution control measures are as follows:\r\n(1) Establishment of wastewater or sewage treatment/pre-treatment facilities;\r\n(2) Draining sewage into sewage systems;\r\n(3) Soil treatment;\r\n(4) Commissioning treatment and commissioned treatment;\r\n(5) Installation of pipeline to discharge into the sea;\r\n(6) Storage of wastewater or sewage;\r\n(7) Dilution of wastewater or sewage;\r\n(8) Recycling and reuse of wastewater or sewage;\r\n(9) Runoff wastewater pollution reduction measure; \r\n(10) Discharging and other wastewater or sewage management;\r\n(11) Plan for implementing liquor and fiber digestate as fertilizer for farmlands;\r\n(12) Effluent collection management in industrial areas;\r\n(13) Installation of automatic monitoring (surveillance) facilities and online transmission; and\r\n(14) Maintenance precautionary measure and emergency response measure.\r\n2. Jointly established wastewater or sewage treatment/pre-treatment facilities: The facilities refer to wastewater or sewage treatment/pre-treatment facilities that are jointly invested in, established by, and jointly used by two or more enterprises.\r\n3. Commissioned operator: The operator refers to the party commissioned by an enterprise or sewage system to operate and manage the wastewater or sewage treatment/pretreatment facilities.\r\n4. Soil treatment: It means the methods for the discharge of wastewater or sewage via pipelines or ditches for irrigation or percolation into the soil for the removal or reduction of pollutants.\r\n5. Commissioning wastewater or sewage treatment: It means discharge of wastewater or sewage via pipelines or ditches to be treated by a commissioned party (hereinafter referred to as “commissioning treatment”).\r\n6. Commissioned wastewater or sewage treatment: It means the acceptance of wastewater or sewage treatment commissioned by another party at established wastewater or sewage treatment/pre-treatment facilities.\r\n7. Initial dilution ratio: It means the dilution multiples from the mix of wastewater column or sewage column and the surrounding seawater after the wastewater or sewage drains from the pipeline into the sea and reaches a stable level in the seawater.\r\n8. Discharging wastewater or sewage using a drainage pipe to the sea (hereinafter referred to as a “sea drainage pipe”): It means the use of a pipeline to transport wastewater or sewage to the sea; with an initial dilution ratio of 100:1 or greater.\r\n9. Storing: It means delivery of wastewater or sewage to storage facilities and then implementing reuse, commissioning treatment, using containers, tank trucks or other non-pipelines or ditches facilities to remove or transport wastewater or sewage to the area outside the range of operations, or returning water seepage in a landfill to the surface of the landfill.\r\n10. Recycling wastewater or sewage: It means collection of the wastewater or sewage that has not been discharged into a water body and has not undergone soil treatment to be reused for other water resource purposes.\r\n11. Non-continuous discharge: It means the effluent that is not drained from a discharge point into the receiving water body continuously for 24 hours every day, or that is not drained from a discharge point approved by the sewage management authority into a sewage system continuously for 24 hours every day.\r\n12. Pure hot spring wastewater: It means wastewater from hot spring baths with no other added substances.\r\n13. Plan for implementing liquor and fiber digestate as fertilizer for farmlands: The liquor and fiber digestate generated from livestock excrements, or the livestock excrements collected by the management operator of livestock excrements resource treatment center (or methane recycling center) after anaerobic fermentation or aeration treatment, and then used on farmlands for fertilization.\r\n14. TUa: It means the reciprocal of LC50 (Lethal Concentration 50%) for bioacute toxicity test.\r\n15. Farmland: It refers to the land used for farming, forestry, aquaculture, stock farming and ecological conservation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The types of industrial wastewater are described below:\r\nI. Process wastewater: means the wastewater of an enterprise that direct contacts people or objects in the process of manufacturing, processing, repair, treatment, operation, cooling, washing, counter flow washing, medical treatment, provision of services, livestock raising, development of natural resources, or other operations.\r\nII. Discharged wastewater: means the wastewater drained from the recycling water of an enterprise to reduce the concentration of the pollutant that accumulates during the recycling process.\r\nIII. Non-contact cooling water: means the water used exclusively for temperature exchange in heat exchange pipelines.\r\nIV. Runoff wastewater: means the wastewater produced from the rain when it washes outdoor facilities, surfaces of buildings or ground surfaces in the outdoor work environment, and (raw) materials.\r\nMaterials referred to in Subparagraph 1 of the preceding paragraph include raw materials, intermediate products, products, by-products, waste, waste gases, animals, plants or other objects."
		},
		{
			"條號": "Article 4",
			"條文內容": "Enterprises or sewage systems shall take the water pollution control measures (hereinafter referred to as the “Pollution Control Measures”) approved by the municipality or county (city) competent authority or any agency commissioned by the central competent authority (hereinafter referred to as the “Issuing Authority”), and shall operate in compliance with the approved Pollution Control Measures."
		},
		{
			"條號": "Article 5",
			"條文內容": "If there is a concern of leaking pollutants or wastewater from the sewerage of industrial wastewater or sewage into the water body or soil, protective and preventive measures shall be taken. The pollutants or wastewater or sewage leaked to the operation environment shall be collected for treatment with record on the date and time, the cause of leaking, the quantity of water and the status of collection for treatment. The record shall be kept for 3 years. \r\nIf there is a concern of leaking pollutants or wastewater from the sewerage of industrial wastewater or sewage into the water body or soil, emergency measures shall be taken at once, and report to the competent authorities of the municipality or county (city) within 3 hours after the leaking was detected. The date, time, and cause of leaking, and the types of pollutants, quantity, water quality, water quantity, the means of notifying the competent authorities, the targets of contact, the date and time of contact, and the responding measures shall be tracked on record. Within 10 days after the response to the emergency, the parties concerned shall report to the competent authorities of the municipality or county (city) on the record of responding to the emergency and the measures taken for referencing filing and keep related record for 3 years. \r\nThe particulars for aforementioned record on response to the emergency and the measures taken in response to the situation shall include the following:\r\n1. The particulars for tracking on record.\r\n2. The content of response and the method of the elimination and cleanup of leaking.\r\n3. The personnel participating in the response and their duties.\r\n4. The plan for the monitoring and testing of the water body and soil affected by the leaking.\r\n5. Methods for prevention and improvement.\r\n6. Any others as required by the competent authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "When a natural disaster or emergency occurs, enterprises or sewage systems shall treat wastewater or sewage in accordance with the order of the competent authority."
		},
		{
			"編章節": "Chapter 2 Management of Runoff Wastewater"
		},
		{
			"條號": "Article 7",
			"條文內容": "The wastewater or sewage produced by enterprises or sewage systems shall be collected through ditches, pipes, or containers within the work environment, and shall not be mixed and collected with rainwater. The preceding sentence is not applicable to runoff wastewater.\r\nAny existing enterprises or sewage systems that are not capable of achieving the goal specified in the preceding paragraph due to difficulties in engineering technique may submit evidence and conduct mixed collection after the competent authority gives its approval, provided that the enterprises or sewage systems have facilities available to prevent direct discharge of mixed wastewater or sewage."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where the runoff wastewater of an enterprise or sewage system storing or staking the following substances contains such substances or their components, the runoff wastewater shall be collected and treated:  \r\nI. Sludge produced during treatment of wastewater or sewage.\r\nII. Coal cinder, coal ash, fly ash, slag, or bottom ash.\r\nIII. Raw materials, materials, scraps, products, or by-products that, when washed out by rainwater, may dissolve into or produce substances harmful to the health as announced under this Act.\r\nIV. Hazardous industrial waste.\r\nV. Waste light sources, waste dry batteries, waste pesticide containers, waste containers for special environmental agent, waste lead acid batteries, waste lubricant, waste motorized vehicles, and recycled materials or derivative waste produced during the disposal process."
		},
		{
			"條號": "Article 9",
			"條文內容": "Enterprises operating in the mining industry, earth and stone extracting industry, earth and stone processing industry, cement industry, earth and stone staking/disposing station, and at the construction site shall set up facilities that are capable of keeping off, blocking and channeling the rain on the excavation surface or stacking station. However, this shall not apply if setting up the facilities to keep off or block the rain is difficult and the competent authority gives its approval.\r\nEnterprises operating in the cement industry referred to in the preceding paragraph means the enterprises that blend the cement, concrete aggregate, admixture, and water thoroughly and transport the mixture to the construction site for grouting. \r\nThe enterprises referred to in Paragraph 1 shall set up a grit chamber to collect and treat the initial rainfall and the wastewater produced from car wash platforms; the grit chamber shall meet the following requirements:\r\nI. The total design capacity shall be equal to or greater than the total area of the construction site or workplace multiplied by 0.025 meters.\r\nII. When it is not raining, the distance from the highest water surface to the top of the chamber shall be greater than one-half of its depth.\r\nIII. Water impermeable material shall be used.\r\nThe facilities for keeping off, blocking, and channeling rainwater as well as the grit chamber shall be maintained and the grit shall be cleaned away on a regular basis; the time at which the maintenance and cleaning are conducted and the method for such measures shall be recorded and the record shall be retained as a reference for three years.\r\nWhere any enterprises referred to in Paragraph 1 take the measures specified in Paragraph 1 and Paragraph 3 as approved by the Issuing Authority, their runoff wastewater may be discharged from the approved runoff wastewater discharge point after being treated in the grit chamber. \r\nWhere the rainfall is greater than the total design capacity of the grit chamber specified in Paragraph 3, Subparagraph 1, the part of the runoff wastewater whose volume exceeds the total design capacity may be rerouted for discharge. \r\nThe domestic sewage produced from the offices and staff dormitories of the enterprises referred to in Paragraph 1 shall be collected and treated appropriately."
		},
		{
			"條號": "Article 10",
			"條文內容": "Before proceeding to work at construction sites, the parties concerned shall present a plan for the reduction of pollutants from runoff wastewater (hereinafter referred to as “Reduction Plan”) to the competent authority of the municipality or county (city) for approval, and proceed as approved.\r\nThe Reduction Plan shall contain the following requirements:\r\n1. Basic information;\r\n2. The measures for the mitigation of pollution as mentioned in the previous article and the engineering plan; and\r\n3. The photocopy of the certification documents issued by the competent authority.\r\nIf any of the following occurs to the Reduction Plan, the construction site concerned shall propose the change in the Reduction Plan to the competent authority of the municipality or county (city) for approval by designated deadline and proceed as approved:\r\n1. Any change in the particulars specified in Subparagraph 1 or 3 of the previous paragraph shall be proposed to the competent authority within 30 days from the day after the change. For changes requiring the approval of the competent authority, proceed to the change within 30 days after approval.\r\n2. Change in the particulars as specified in Subparagraph 2 of the previous paragraph shall be proposed to the competent authority before proceeding to change.\r\n3. If there is a concern of the competent authority that the Reduction Plan is insufficient for the protection of the water body after reviewing the plan and pollution is still possible, the construction site concerned will be ordered to take corrective action by designated deadline and shall accomplish the corrective action for improvement by the deadline.\r\nThe Reduction Plan for construction sites shall be processed online via the Internet from the date designated by the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "Enterprises and sewage system other than those specified in Articles 9 and 11 shall take measures to reduce runoff wastewater pollution (hereinafter referred to as the “Reduction Measures”) in accordance with the property of the pollution. Where the Reduction Measures are changed or the competent authority finds they are not appropriate to maintain the quality of the water body and pollution may occur as a result, improvement measures shall be submitted before the change or within the time frame specified by the competent authority, and implemented accordingly after they are reviewed and approved. \r\nWhere enterprises and sewage systems take the Reduction Measures pursuant to the preceding paragraph but the quality of the runoff wastewater does not meet the effluent standard, and the municipality or county (city) competent authority finds it may pollute the quality of a water body, the runoff wastewater must be collected and treated.\r\nFor the enterprises and sewage systems that shall collect and treat runoff wastewater according to the preceding paragraph and Article 8, the volume of the runoff wastewater to be collected and treated shall be permitted, reviewed and approved on a case-by-case basis. Rerouted discharge is only allowed when the rainfall is greater than the volume of the runoff wastewater to be collected and treated.\r\nFor the enterprises and sewage systems referred to in the preceding paragraph, the available capacity of the runoff wastewater collection facilities shall reach the approved and required collection and treatment capacity five days after it stops raining."
		},
		{
			"編章節": "Chapter 3 Wastewater or Sewage Treatment/Pre-treatment Facilities"
		},
		{
			"條號": "Article 12",
			"條文內容": "The entities engaging in recycling, dilution, Commissioned Treatment or designated by a competent authority shall, in an upstream position of the wastewater or sewage treatment facilities, install independent and exclusive cumulative inflow water measurement facilities.\r\nWhere wastewater or sewage treatment/pre-treatment facilities are set up jointly for treatment of wastewater or sewage, it shall be transported through pipes or ditches."
		},
		{
			"條號": "Article 13",
			"條文內容": "The enterprises or sewage systems with backup power for their production equipment that produces wastewater or sewage shall also make sufficient backup power available for operation of their wastewater or sewage treatment/pre-treatment facilities."
		},
		{
			"條號": "Article 14",
			"條文內容": "Enterprises or sewage systems shall take measures to reduce the sludge produced from the wastewater or sewage treatment/pre-treatment facilities.\r\nWastewater or sewage treatment/pre-treatment facilities shall be maintained regularly and repaired in time. Records shall be made and retained as a reference for five years."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where the wastewater or sewage treatment/pre-treatment facilities of an enterprise or sewage system does not maintain normal operation and a competent authority specifies a time frame for improvement, the normal operation of the existing facilities shall be maintained during the improvement period and measures shall be taken for reduction or discontinuation of the projection/service or improvement of the wastewater or sewage treatment/pre-treatment facilities; such enterprises or sewage systems shall not go beyond the operating parameters according to which the competent authority gives a notice for improvement within a specific period of time, and other operating parameters shall be within the normal operation range. Otherwise, punishment will be imposed on each violation. \r\nRegistration for change with the Issuing Authority is required if the improvement referred to in the preceding paragraph may be made only after demolition of existing facilities."
		},
		{
			"條號": "Article 16",
			"條文內容": "For the independent and exclusive electricity meters and operating parameter measuring facilities that are set up by the enterprise or sewage system for the wastewater or sewage treatment/pre-treatment facilities and have a continuous automatic recording function, the record shall be made based on the design specification and frequency of the metering and measuring facilities; otherwise, the cumulative electricity consumption shall be recorded and the parameters shall be operated once a day. The amount of agent used for the wastewater or sewage treatment/pre-treatment facilities and the production, storage, and transport volume of sludge shall be recorded each time and statistics shall be prepared every month.\r\nWhere the Pollution Control Measures and permits (documents) contain any operation and treatment process for special circumstances, such as better quality of the original wastewater or sewage, lower quantity of the original wastewater or sewage, storm, or power outage, in their approval registration, the contents, start and end times, and duration of such a circumstance shall be recorded when it occurs; the parameters referred to in the preceding paragraph shall also be recorded.   \r\nThe photocopies of the records and vouchers or invoices referred to in the preceding two paragraphs shall be retained as a reference for five years."
		},
		{
			"條號": "Article 17",
			"條文內容": "The independent and exclusive electricity meters that enterprises or sewage systems set up for the wastewater or sewage treatment/pre-treatment facilities shall meet the following requirements:\r\nI. The specifications shall meet relevant requirements of The Weights and Measures Act, and the entire electricity consumed for the wastewater or sewage treatment/pre-treatment facilities shall be measured.\r\nII. An transparent window shall be available.\r\nIII. The electricity meters shall be sealed with lead sealing by a competent authority or electric power company; the seal shall be confirmed by the competent authority and shall not be destroyed.\r\nIV. The source and destination of incoming and outgoing circuits shall be marked explicitly.\r\nFor maintenance or replacement of the electricity meters referred to in the preceding paragraph, the seal may be torn off only after informing the competent authority. The electricity consumption shall be recorded during the maintenance or replacement; the recording method shall be subject to the consent of the competent authority. The competent authority shall be informed within one week after the maintenance or replacement.\r\nIn case no independent and exclusive electricity meters can be set up for wastewater or sewage treatment/pre-treatment facilities, the facilities that have automatic control, measurement, and recording functions may be used to measure and record the consumption of electricity after being approved by the competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where the wastewater or sewage treatment/pre-treatment facilities of an enterprise or sewage system break down for more than 24 hours, the wastewater or sewage that cannot be treated shall be stored appropriately and no discharge is allowed. Where it takes more than 30 days for repair, production of wastewater or sewage shall be suspended.\r\nThe enterprise or sewage system shall record the failure time, name of the facilities, reason for the failure, volume of the produced wastewater or sewage and its collection status, repair method and progress; the record shall be retained as a reference for three years."
		},
		{
			"條號": "Article 19",
			"條文內容": "Enterprises or sewage systems may entrust commissioned operators to operate wastewater or sewage treatment/pre-treatment facilities.\r\nEnterprises or sewage systems may not entrust the commissioned operator who operated for other enterprises or sewage systems and, during the commissioned operation, caused such other enterprises or sewage systems to meet one of the following requirements in the most recent year to operate wastewater or sewage treatment/pre-treatment facilities:\r\nI. The competent authority discovers that the discharge was rerouted.\r\nII. A large quantity of pollutants were discharged and the competent authority found that they seriously impacted the quality of nearby water bodies.\r\nIII. The discharged wastewater or sewage contained substances harmful to the health as announced under this Act and the competent authority found that they might affect the public health.\r\nIV. The competent authority imposed a punishment by ordering suspension of work or business.\r\nFor the enterprise or sewage system that shall designate personnel responsible for treatment of wastewater, the commissioned operator that such enterprise or sewage system entrusts shall be qualified to the level same as the designated wastewater treatment personnel. For the enterprise or sewage system that shall designate a unit responsible for treatment of wastewater or sewage, the commissioned operator that such enterprise or sewage system entrusts shall be qualified to the level same as the designated wastewater treatment personnel of Class A.\r\nEnterprises or sewage systems shall make a record available at the site showing the arrival and leaving times of the commissioned operator and the operation and maintenance status; the signature needs to be affixed to the record for confirmation purpose. The record shall be retained as a reference for three years."
		},
		{
			"編章節": "Chapter 4 Discharge of Sewage into Sewage Systems"
		},
		{
			"條號": "Article 20",
			"條文內容": "Enterprises in the sewage system area that do not discharge produced wastewater or sewage into the sewage system (hereinafter referred to as “Sewer Connection”) shall not discharge it into any surface water body without the consent of the sewage management authority (agency) and acquisition of the surface water body discharge permit or a simple discharge permit document."
		},
		{
			"條號": "Article 21",
			"條文內容": "The wastewater or sewage that the enterprises referred to in the preceding paragraph produces shall not be discharged into the drainage that is exclusive for the rainwater in the sewage system area. However, this is not applicable if the discharge has been approved by the sewage management authority (agency) and competent authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "In case the sewage management authority (agency)  finds that a sewer-connected enterprise does not observe the water quality standard for the sewage system and notifies it to make improvement within a time frame, such enterprise shall apply for a permit (document) to the Issuing Authority if it intends to take pollution control measures other than connection to the sewer.\r\nWhere the enterprise referred to in the preceding paragraph is not able to make the improvement within the specified time frame and the sewage management authority (agency) rejects the sewer connection or notifies it to stop using the sewerage, such enterprise shall stop producing wastewater or sewage before obtaining the permit (document) approved by the Issuing Authority.\r\nWhen notifying an enterprise to make improvement within a specific time frame or rejects sewer connection, the sewage management authority (agency) shall inform the authority competent."
		},
		{
			"編章節": "Chapter 5 Soil Treatment"
		},
		{
			"條號": "Article 23",
			"條文內容": "Enterprises or sewage systems that take soil treatment measures shall simultaneously take other pollution control measures approved by the competent authority and use them as an alternative when the soil treatment is suspended. However, this is not applicable if the wastewater or sewage is not in compliance with the effluent standard as specified in the Waste Disposal Act and may be removed to a place outside the work environment using barrels, tank trucks or other non-pipe means or ditches."
		},
		{
			"條號": "Article 24",
			"條文內容": "Wastewater or sewage from the sewerage of industrial wastewater or sewage shall be subject to pretreatment in conformity to the standard for soil treatment before proceeding to soil treatment."
		},
		{
			"條號": "Article 25",
			"條文內容": "If any of the following occurs to the sewerage of industrial wastewater or sewage, the requirements under this chapter shall be waived:\r\n1. The excreta from animal farming have been approved by the competent authority of agriculture for recycled use in agricultural irrigation in accordance with the Regulations Governing the Recycled Use of Agricultural Wastes.\r\n2. Permission from the competent authority of agriculture has been granted for the recycled use of liquor and fiber digestate for fertilizing in farmland. \r\n3. Business of animal husbandry and animal excreta or bioenergy treatment center (or biogas center) approved by the competent authorities of the municipality or county (city) for the delivery or transmission of effluent of wastewater or sewage from animal husbandry conforming to applicable standards for irrigation in farmland. \r\n4. The effluent from the sewerage of industrial wastewater or sewage other than those specified in the previous subparagraph has been approved by the competent authorities of the municipality or county (city) in conformity to applicable standards for discharge for irrigation in plantation. \r\n5. Installation of facility with impermeable materials for isolating wastewater or sewage from contact with soil."
		},
		{
			"條號": "Article 26",
			"條文內容": "Enterprises or sewage systems shall set up containment facilities at the lower slope in the section of land used for soil treatment to collect and treat wastewater or sewage overflow appropriately. However, this is not applicable if no overflow occurs after treatment of the soil."
		},
		{
			"條號": "Article 27",
			"條文內容": "Wastewater or sewage may be drained out from the sewerage for the industrial wastewater or sewage in the duration specified in the permit for the treatment of soil from discharge of wastewater or sewage, and shall be halted temporality if any of the following situations occurs: \r\n1. From the day on which the Central Weather Bureau announced heavy rain and rainstorm to 3 days after the warning signal is clear.\r\n2. The conductivity of soil saturation extraction fluid is at 4μS/cm at 25°C.\r\n3. The soil test result indicated pollution level of soil is at the upper limit of the standard.\r\n4. The test result of underground water indicated pollution level of underground water is at the upper limit of standard. This standard is not applicable if the NH background value of underground water is higher than the upper limit of the monitoring standard of underground water pollution, and the test value of NH of underground water is lower than the background value.\r\nIf the discharge of wastewater or sewage is temporarily halted on circumstances specified from subparagraphs II to IV, present a test report to the competent authorities of the municipality or county (city) for approval, and, if approved, proceed to the discharge of wastewater or sewage into soil."
		},
		{
			"條號": "Article 28",
			"條文內容": "Enterprises or sewage systems that take soil treatment measures shall set up sampling points before discharging wastewater or sewage into the soil.\r\nThe sampling points referred to in the preceding paragraph shall meet the following requirements:\r\nI. A pathway that allows the personnel of the competent authority to access to the sampling point.\r\nII. Setup of an independent and exclusive cumulative water measurement facilities for measuring the volume of the wastewater or sewage discharged into the soil.\r\nIII. Setup of a sign marked with coordinates.\r\nIV. Direct sampling shall be allowed. No facilities that may avoid, hinder or refuse the competent authority's direct sampling shall be set up without approval from the municipal or county (city) competent authority.\r\nIn case the competent authority finds that enterprises or sewage systems reroute the discharge or conduct non-continuous wastewater or sewage discharge designated by the competent authority, the sampling points shall be set up at the positions that the competent authority designates.\r\nSetup of the sign referred to in Paragraph 2, Subparagraph 3, shall meet the following requirements:\r\nI. The sign shall contain the name of the enterprise or sewage system and its control number, sampling point number, coordinate, and maximum daily discharge volume based on the contents of the approval.    \r\nII. The sign shall be more than 32cm in length and more than 15cm in width with a white background. The texts shall be black with visible fonts of 15cm or more, and no other graphics shall be added without approval. (See attached Figure 1.)\r\nIII. The sign shall be conspicuously fixed beside the sampling point at a distance between 50cm and 2m from the ground.\r\nIV. The sign shall be made of robust material.\r\nV. The sign shall be mounted steadily and shall not be moved easily."
		},
		{
			"編章節": "Chapter 6 Commissioning and Commissioned Treatment"
		},
		{
			"條號": "Article 29",
			"條文內容": "The enterprise or sewage system that has acquired the approval documents or permits (documents) for their Pollution Control Measures, registered their redundant capacity, and met the following requirements must apply to the Issuing Authority for and carry out change registration of commissioned treatment before engaging in commissioned treatment of wastewater or sewage:\r\nI. The competent authority did not impose punishment more than twice due to violation of Article 7 of the Act within one year before the application date. However, for the sewer-connected enterprise, the connection must not be rejected by the competent authority or it did not notify such enterprise to stop using the sewerage within one year before the application date.  \r\nII. The competent authority did not fin d that the discharged wastewater or sewage contained substances harmful to the health as announced under this Act and affected the public health within three years before the application date.\r\nIII. The competent authority did not impose a punishment by ordering suspension of work or business due to violation of the Act within three years before the application date.\r\nIV. The competent authority did not ferret out rerouted discharge within three years before the application date."
		},
		{
			"條號": "Article 30",
			"條文內容": "Enterprises or sewage systems that are commissioned to treat wastewater or sewage (hereinafter referred to as the “Commissioned Party”) shall meet the following requirements: \r\nI. The commission is limited to treatment of the wastewater or sewage in the same industry and of the same type. This is not applicable when the Issuing Authority gives it approval.\r\nII. The daily volume of wastewater or sewage to be treated under commission shall not exceed the approved maximum daily redundant capacity.\r\nIII. Wastewater or sewage must be treated within 24 hours after receiving."
		},
		{
			"條號": "Article 31",
			"條文內容": "The party commissioning an enterprise or sewage system to treat wastewater or sewage (hereinafter referred to as the “Commissioning Party”) shall set up wastewater or sewage treatment/pre-treatment facilities or storage facilities to store wastewater or sewage.\r\nThe Commissioning Party and Commissioned Party shall set up independent and exclusive cumulative water measurement facilities at the inflow and outflow ends of the pipe or ditch."
		},
		{
			"條號": "Article 32",
			"條文內容": "Where wastewater or sewage cannot be treated under commission due to failure of the wastewater or sewage treatment/pre-treatment facilities, the Commissioned Party shall notify the Commissioning Party to stop transport and make improvement. The Commissioned Treatment shall be terminated if wastewater or sewage cannot be treated under commission for a period of more than 30 days and alteration of the approval documents or permits (documents) for Pollution Control Measures shall be made with the Issuing Authority.\r\nIn case the Commissioned party did not make the alteration referred to in the preceding paragraph, the Issuing Authority may directly alter the permit registration item.\r\nThe Commissioned Party shall record the reason why it cannot accept the commission, the time at which it notifies the Commissioning Party to stop the transport, and the improvement status, and shall retain the record as a reference for three years."
		},
		{
			"條號": "Article 33",
			"條文內容": "When receiving the notification on termination of the Commissioned Treatment from the Commissioned Party, the Commissioning Party shall collect and store its wastewater or sewage. Production of wastewater or sewage shall stop when the wastewater or sewage is stored for more than 30 days and approval of other pollution control measures is not acquired from the Issuing Authority. However, this is not applicable if the wastewater or sewage is not in compliance with the effluent standard as specified in the Waste Disposal Act and may be removed to a place outside the work environment using barrels, tank trucks or other non-pipe means or ditches.\r\nThe Commissioning Party shall record the time at which the Commissioned Party notifies it to stop the transport, daily production and storage volume of wastewater or sewage, and the number and quantity of storage facilities, and shall retain the record as a reference for three years."
		},
		{
			"條號": "Article 34",
			"條文內容": "Where the Commissioned Party violates relevant provisions of the Act twice or more within one year during the Commissioned Treatment, it shall not increase the volume of the wastewater or sewage to be treated under commission nor the number of counterparts within one year from the date on which the second violation occurs.\r\nThe Commissioned Treatment shall be terminated if the Commissioned Party meets one of the following requirements during the Commissioned Treatment: \r\nI. The competent authority imposes punishment more than twice due to violation of Article 7 of the Act. However, for the sewer-connected enterprise, the connection must be rejected by the competent authority or it notifies such enterprise to stop using the sewerage.\r\nII. The discharged wastewater or sewage contains substances harmful to the health as announced under this Act and the competent authority finds them affecting the public health.\r\nIII. The competent authority imposed a punishment by ordering suspension of work or business due to violation of the Act.\r\nIV. The competent authority ferrets out rerouted discharge."
		},
		{
			"編章節": "Chapter 7 Discharge into the Ocean through Pipelines"
		},
		{
			"條號": "Article 35",
			"條文內容": "Enterprises or sewage systems that discharge wastewater or sewage into the ocean through ocean outfall pipes shall meet the following requirements:\r\nI. Construction for setup and change of ocean outfall pipes shall be reported to the competent authority for reference within 30 days after completion of the construction. \r\nII. Ocean outfall pipes shall be checked regularly every year and must have a function with a confirmed initial dilution rate of more than 100 times; records shall be made and retained as a reference for three years.\r\nIII. Ocean outfall pipes that may affect discharge or safe navigation of vessels due to failure or damage shall be repaired or removed immediately, and the competent authority shall be informed within three hours after identification of such failure or damage."
		},
		{
			"條號": "Article 36",
			"條文內容": "Enterprises or sewage systems that discharge wastewater or sewage into the ocean through ocean outfall pipes shall act in accordance with the following requirements if the initial dilution rate of such ocean outfall pipes cannot reach more than 100 times due to failure or damage:\r\nI. Discharged wastewater or sewage shall meet the effluent standard.\r\nII. In case discharge into the ocean is imposable, wastewater or sewage may be discharged into surface water bodies through the discharge point approved by the competent authority. However, alteration of the permit (document) shall be made with the Issuing Authority in case the discharge lasts for more than 90 days.\r\nEnterprises or sewage systems shall record the time at which failure of or damage to the ocean outfall pipe occurs, the time of notification, the cause of the occurrence, and the repair status, and shall retain the record as a reference for three years."
		},
		{
			"編章節": "Chapter 8 Storage and Dilution"
		},
		{
			"條號": "Article 37",
			"條文內容": "Enterprises or sewage systems that may dilute wastewater or sewage under permission shall mix and dilute such wastewater or sewage using the blending facilities in the wastewater or sewage treatment/pre-treatment facilities.\r\nIndependent and exclusive cumulative inflow water measurement facilities shall be set up for the blending facilities referred to in the preceding paragraph.\r\nIn case dilution is made to rescue personnel or salvage major treatment facilities recognized by the competent authority in an emergency specified in Paragraph 3, Article 18-1 of the Act, the start and end times of the dilution, the reason for the dilution, the volume of water, and the reporting time shall be recorded, and a written report on the measures taken during the dilution shall be submitted to the municipality or county (city) competent authority and the Issuing Authority within 20 days. \r\nThe written report referred to in the preceding paragraph shall contain the following information:\r\nI. The reason for and time of the dilution.\r\nII. The receiving party of the report and the reporting method and time.\r\nIII. Measures taken during the dilution.\r\nIV. Personnel involved in the measures and their tasks.\r\nV. The water monitoring result as a measure to the dilution.\r\nVI. Sequential measures and improvements.\r\nVII. Others."
		},
		{
			"條號": "Article 38",
			"條文內容": "Enterprises or sewage systems that remove or transport wastewater or sewage to a place outside the work environment using barrels, tank trucks or other non-pipe means or ditches shall set up storage facilities in the work environment to store the wastewater or sewage that has not been removed or transported.\r\nStorage facilities for collection of landfill leachate, water pumping facilities, and intercepting ditches for runoff wastewater shall be set up in case of landfill leachate recirculation to its surface."
		},
		{
			"條號": "Article 39",
			"條文內容": "For the enterprises or sewage systems taking storage measures, independent and exclusive cumulative inflow and outflow water measurement facilities or measurement facilities with automatic fluid level recording and storage volume displaying functions shall be set up for the storage facilities.\r\nEnterprises and sewage systems shall, by day and by batch, record the wastewater or sewage storage time, transport (delivery) method, water volume and treated water volume, and shall retain the record as a reference for three years.\r\nStorage facilities used for the emergency response pursuant to Paragraph 1, Article 18 or Paragraph 1, Article 31 shall be subject to the preceding two paragraphs.\r\nWhere stored wastewater or sewage does not meet the effluent standard and is to be removed to a place outside the work environment using barrels, tank trucks or other non-pipe means or ditches, production of wastewater or sewage shall stop when the wastewater or sewage is stored in the work environment for more than 30 days and approval of other pollution control measures is not acquired from the Issuing Authority."
		},
		{
			"條號": "Article 40",
			"條文內容": "Enterprises and sewage systems shall have storage facilities with a capacity that can meet the requirements of emergency response."
		},
		{
			"編章節": "Chapter 9 Recycle"
		},
		{
			"條號": "Article 41",
			"條文內容": "The effluent from the sewerage of industrial wastewater or sewage may be recycled and reuse only when the quality meets the standard for discharge, and shall take sampling at the outlet area before recycled for use except under any of the following situations:\r\n1. The wastewater or sewage produced is for production process use. \r\n2. The wastewater or sewage produced is for tower rinsing or other pollution prevention equipment and the waster after recycling has been treated by the water treatment (pretreatment) facility of wastewater or sewage before using. \r\nThe recycling of industrial wastewater or sewage from the sewerage which is not conforming to the standard of wastewater or sewage for discharge shall be regulated by the following rules: \r\n1. The recycling of wastewater or sewage without the using of facility installed for the treatment/pretreatment of wastewater or sewage and the effluent not conforming to applicable standards of wastewater or sewage cannot be used for any other purposes beyond production process. \r\n2. The use of water supply conforming to standard without treatment as supplementary source for mixed use shall be subject to the approval of the competent authorities of the municipality or county (city) with the presentation of the following information and shall keep track on the quantity of supplementary water supply. The record shall be kept for 3 years. \r\n1. The necessity of supplementary water supply, the source of supplementary water supply, the maximum daily capacity of supplementary water supply and the measurement methods.\r\n2. Explanation on the balance of water quality shall be presented to the competent authorities of the municipality or county (city) for the recycled use of wastewater or sewage without the facility for treatment/pretreatment of wastewater or sewage or where the competent authorities of the municipality or county (city) deems necessary. \r\nIf the competent authority discovered the sewerage of the industry wastewater or sewage not being approved as specified in subparagraph (II) of the previous paragraph, notify the enterprise, or the effluent from the sewerage without treatment in conformity to applicable standards cannot be used as supplementary water supply. In addition, the competent authorities of the municipality or county (city) shall notify the enterprise or the sewerage to make change in the water supply plan or permit (documents). Those who fails to comply on due time shall be subject to punishment under this law as an act of violation."
		},
		{
			"條號": "Article 42",
			"條文內容": "The recycled wastewater or sewage referred to in the preceding may be discharged into surface water bodies only when it meets the effluent standard. However, recycled wastewater or sewage to be used for cleaning the offices, staff dormitories, and other activity venues in the work environment shall meet the effluent standard for building sewage treatment facilities.\r\nPhysical contact with the recycled wastewater or sewage referred to in the preceding paragraph shall be avoided so as not to affect the health of staff."
		},
		{
			"條號": "Article 43",
			"條文內容": "For recycling of wastewater or sewage, independent and exclusive cumulative water measurement facilities shall be set up after wastewater or sewage is produced and treated, while independent and exclusive cumulative water measurement facilities shall be set up for the recycle before it takes place.\r\nWastewater or sewage treatment/pre-treatment facilities or storage facilities shall be set up for wastewater or sewage recycle to store it before the recycle takes place."
		},
		{
			"條號": "Article 43-1",
			"條文內容": "This chapter shall be waived if any of the following is applicable to the industrial sewerage or the sewage system:\r\n1. The wastewater or sewage has not passed through the wastewater or sewage treatment/pretreatment facility and is just in circulation of the production process.\r\n2. Reversal or flowing back between different components of the wastewater or sewage treatment/pretreatment facility before discharge to the collection pool (tank, outlet).\r\n3. A purification system for the recycling of wastewater has been installed. Wastewater will be used in the production process after purification. The purification system and the subsequent wastewater or sewage treatment facility could be separated independently and there is no wastewater or sewage from the recycling system directly discharged to the water body or soil.\r\nIf there is a concern of the competent authority that the purified wastewater was recycled for using in the production process as stated in subparagraph III cannot perform the function of purifying wastewater, the competent authorities of the municipality or the county (city) shall notify the enterprises or the sewerage to provide related materials for justifying the purification system of recycling can help to reduce water pollutants from the wastewater within stipulated time span. If no explanation could be provided by the deadline, or, the competent authority deems there is no function for purifying the quality of original wastewater, the competent authorities of the municipality or county (city) shall notify the enterprise or the sewerage to following the rules in this chapter, and proceed to change in the water treatment plan or permit (document). Those who fails to make change on due time shall be subject to punishment as an act of violation."
		},
		{
			"編章節": "Chapter 10 The management of discharge and other wastewater or sewage"
		},
		{
			"條號": "Article 44",
			"條文內容": "Ground fuel and oil storage facilities set up in a fuel and oil storage site shall meet the following requirements:\r\nI. The bottom shall be paved with concrete or impermeable material.\r\nII. Overflow dikes at a height of 50cm or higher shall be set up around the fuel and oil storage facilities, and the containment capacity of the dikes shall be greater than the capacity of the facilities by 110 percent or more. However, alternatives may be used with approval from the competent authority if it is difficult to set up overflow dikes.\r\nEnterprises referred to in the preceding paragraph shall make sufficient devices and materials ready for prevention of careless pollution in accordance with the capacity of the fuel and oil storage facilities.\r\nFacilities, devices, and materials referred to in the preceding two paragraphs shall be maintained on a regular basis.\r\nFuel or oil leaking from the storage facilities referred to in Paragraph 1 shall be collected and treated appropriately."
		},
		{
			"條號": "Article 45",
			"條文內容": "Ship breakers shall set up interception facilities around the ship-breaking site and take the following measures. However, facilities capable of preventing wastewater from polluting water bodies may be used with approval from the competent authority if it is difficult to set up such facilities:\r\nI. Equipment for containment and removal of floating oil shall be set up on the surface of the water around the work area.\r\nII. Appropriate facilities for collection of waste oil, wastewater and other pollutants shall be set up in the work area.\r\nIII. Others measures that the competent authority designates."
		},
		{
			"條號": "Article 46",
			"條文內容": "Operators of combined fishing and stock raising business in the livestock industry shall operate in accordance with the following requirements:\r\nI. The daily volume of wastewater discharged into fishponds shall be less than 4 cubic meters per hectare.\r\nII. A fishpond shall have a capacity for wastewater produced by less than 200 hogs per hectare.\r\nIII. The dissolved oxygen of a fishpond shall be 1.0 mg/l  or higher.\r\nIV. A distance of 30cm or more shall be maintained from the highest fluid level to the top around the fishpond. However, this is not applicable during the rainy season.\r\nV. A record containing the time at which the barn or sty is cleaned, the volume of water discharged into the fishpond, and the time at which the wastewater is discharged from the fishpond shall be made and retained as a reference for three years. \r\nVI. A notice shall be voluntarily sent to the competent authority three days before the discharge."
		},
		{
			"條號": "Article 46-1",
			"條文內容": "Livestock industry engaged in pig or cattle farming shall take any of the following measures in the treatment of animal excreta for recycled use: \r\n1. The competent authority of agriculture approved the recycling and reuse of animal excreta from livestock farming for irrigation of farmland in accordance with the Regulations Governing the Recycling and Reuse of Agricultural Waste.\r\n2. Approved by the competent authority of agricultural in accordance with this Regulation for using liquor and fiber digestate as fertilizer for farmland.\r\n3. Approved by the competent authorities of the municipality or county (city) transmission or delivery of wastewater or sewage complying with the standard of discharge for irrigation of plantation land. \r\nThe limit of the ratio of the aforementioned treatment of animal excrete into regenerated energy is shown below: \r\n1. Animal farms approved for registration after the amendment to this Regulation on December 27 2017 shall meet the level of 10% of the total capacity of wastewater generated. \r\n2. Animal farms approved for registration prior to the amendment to this Regulation on December 27 2017 and have discharged wastewater from animal farming to the ground surface water body:\r\n1. The ratio of the treatment of animal excreta for regenerated energy for animal farms keeping more than 2,000 pigs or 500 cattle will be 5% of the total capacity of wastewater generated in 5 years, and 10% of the total capacity of wastewater generated in 10 years from December 27 2017.\r\n2. The ratio of the treatment of animal excreta for regenerated energy for animal farms keeping 20 to 2,000 pigs or 40 to 500 cattle will be 5% of the total capacity of wastewater generated in 8 years and 10% of the total capacity of wastewater generated in 12 years from December 27 2017.\r\nThe aforementioned capacity of wastewater generated refers to the capacity of wastewater generation stated in the permission certificate (document) or the wastewater or sewage management plan. If the exact number of herds being kept falls below the number stated in the registration, the animal farms may present the actual number of herds being kept to the competent authorities of the municipality or county (city) for recognition and approval of the total capacity of wastewater permitted for generation. \r\nLivestock industry as stated in subparagraph (II), Paragraph II that have taken measures for the treatment of animal excreta for regenerated energy as stated in Paragraph I prior to the amendment to this Regulation on December 27 2017 could have the ratio of the treatment of animal excreta for regenerated energy combined in the calculation."
		},
		{
			"條號": "Article 47",
			"條文內容": "To maintain normal supply of water, the water supply plant may take emergency response measures and discharge wastewater directly when the Central Weather Bureau issues a warning of torrential rain or when a natural disaster occurs and the concentration of the suspended solids in the raw water exceeds 2,000 mg/l or the turbidity exceeds 2,000 NTU and, as a result, the wastewater treatment facilities cannot operate normally.\r\nThe water supply plan shall incorporate the emergency response measures referred to in the preceding paragraph in the approval documents or permits (documents) for Pollution Control Measures, and take actions according to the following requirements: \r\nI. The settling basin and sludge thickener shall be cleared first.\r\nII. A notice shall be sent to the downstream water users and the local competent authority shall be informed.\r\nIII. Daily inspection shall be conducted for the turbidity and suspended solid concentration of the raw water and the suspended solid concentration of the effluent, and a record shall be made for such inspection; the record shall be retained as a reference for five years.\r\nThe water supply plant is responsible for removal or repair of any accumulation of sludge or damage that occurs due to emergency response measures that the water supply plant took."
		},
		{
			"條號": "Article 48",
			"條文內容": "Catering enterprises and tourist hotels that render dining service shall set up grease traps to remove grease from the catering wastewater.\r\nFor the catering enterprises and tourist hotels that render spa service, the pure hot spring wastewater produced from the public pools of the existing enterprises and the hot spring facilities of a newly established enterprise shall be collected and treated separately from other wastewater.\r\nThe pure hot spring wastewater shall be treated using hair and suspended solid filtering facilities. However, this is not applicable to mud spring.\r\nThe effluent that has undergone the treatment referred to in the preceding paragraph may be directly discharged into the surface water body to which the source of the hot spring concerned belongs if the effluent, except for the water temperature, exceeds the effluent standard, though it does not exceed the quality standard of raw water."
		},
		{
			"條號": "Article 49",
			"條文內容": "The grease traps as well as the hair and suspended solid filtering facilities that catering enterprises and tourist hotels set up shall be cleaned and maintained on a regular basis, and  a record of the time and method for the cleaning and maintenance shall be made; the record shall be retained as a reference for three years.\r\nThe grease traps referred to in the preceding paragraph shall meet the requirements of the Design and Technique Directions of Buildings Sewage Treatment Facilities."
		},
		{
			"條號": "Article 49-1",
			"條文內容": "Where any material of an enterprise for its operation is an organic matter of the pollutant specified in the Groundwater Pollution Control Standards, the facilities used for storage and transport of such material shall, depending on its leakage potential, be made of appropriate leak-proof materials; regular inspection shall be made to prevent pollution of soil and groundwater. \r\nThe regular inspection referred to in the preceding paragraph shall be recorded as a reference for three years."
		},
		{
			"條號": "Article 49-2",
			"條文內容": "Enterprises that accept and treat construction earth and stone such as sludge, soil having a water content of more than 30%, or bentonite produced from diaphragm walls shall make a daily record with respect to the entry and exit of the trucks transporting such construction earth and stone as well as the type and quantity of the soil being accepted and treated; the record shall be retained as a reference fore three years."
		},
		{
			"條號": "Article 49-3",
			"條文內容": "In the event that, during the construction, sludge deposits clearly visible have been formed at the bottom of pipelines in the surrounding ditches, the entry point of the water body, and its surrounding areas at the construction site, the owner shall remove the sludge deposits on its own initiative or within three days pursuant to the order of the competent authority.\r\nThe owner shall use appropriate storage equipment to collect and treat the waste oil, lubricant, and diesel fuel left or spilled from construction machinery and vehicle servicing and/or maintenance, and shall not discharge or have them spill over into the place outside the work environment along with the wastewater or sewage or runoff wastewater. \r\nFor the removal of sludge deposits and the collection and treatment of waste fuel and oil referred to in the preceding two paragraphs, the owner shall record the time and method for each removal, collection and treatment, and the record as well as the certificate of appropriate treatment shall be retained for reference until the construction is completed and the control under the Act is removed by the municipality or county (city) competent authority."
		},
		{
			"條號": "Article 49-4",
			"條文內容": "If the enterprises of the industry are clinics with the installation of beds or benches for dialysis (hemodialysis) (hereinafter referred to as “dialysis clinics”), they shall, prior to the commencement of operation, present a plan for the management of wastewater or sewage to the competent authorities of the municipality or county (city) for approval and proceed as approved before they could discharge wastewater or sewage. Prior to the approval of the wastewater or sewage management plan, competent authorities of the municipality or county (city) shall conduct an on-site inspection and study. \r\nWastewater or sewage from dialysis clinics may be treated by the sewage system of the building. The wastewater or sewage management plan shall contain particulars in conformity to the following requirements: \r\n1. Basic information.\r\n2. Information on the source of water supply and capacity of consumption, the generation, treatment and discharge of wastewater or sewage and sludge.\r\n3. The outfall.\r\n4. Statement of undertaking on content of the revocation of the water pollution prevention plan or permission certificate (documents) already granted.\r\nThe dialysis clinics may elect to modify the wastewater or sewage management plan, and shall proceed to the following procedure by petitioning with the competent authorities of the municipality or county (city) for approval, and proceed as approved. Where necessary, the competent authorities of the municipality or county (city) shall conduct an on-site inspection and study for confirmation prior to the change:\r\n1. For modification of the particulars specified in subparagraph (I) of the previous paragraph, petition for the change within 30 days from the day after the change. If prior approval of the competent authority is necessary, proceed within 30 days after the approval.\r\n2. For modification of the particulars specified in subparagraph (II) of the previous paragraph, petition for the change prior to proceeding. For modification of the particulars specified below, proceed within 30 days from the day after the change:\r\n1. The facilities for the measurement and testing of the capacity of wastewater or sewage and sludge, the method of measurement, calibration and maintenance. \r\n2. If the excessive capacity is permitted for commissioning for treatment, the capacity of wastewater or sewage permitted for commissioned treatment.\r\n3. The replacement of obsolete components of the wastewater or sewage treatment facility, and the specification condition and function shall be relevant with the plan previously approved. \r\n4. If only the components of wastewater or sewage are petitioned for change, the subsidiary tools and equipment.\r\n1. Petition in advance is required for changes in the particulars specified in subparagraph (III) of the previous paragraph.\r\nDialysis clinics that have acquired the water pollution prevention plan or permission certificate (document) but the wastewater or sewage management plan has not yet been approved by the competent authorities of the municipality or county (city) shall proceed with the particulars previously approved. Upon approval of the wastewater or sewage management plan by the competent authorities of the municipality or county (city), they may petition for revoking the water pollution prevention plan or permission certificate (document).\r\nDialysis clinics that have acquired the water pollution prevention plan or permission certificate (document) could be exempted from the petition for making change or extension of the water pollution prevention plan or permission certificate (document) and proceed to the application for the permission of approval for the wastewater or sewage management plan as stated in paragraph I.\r\nThe wastewater or sewage management plan of dialysis clinics shall be submitted online for approval via the Internet from the day designated by the competent authority at the national level."
		},
		{
			"條號": "Article 49-5",
			"條文內容": "Livestock enterprises keeping 20 to 200 herds and obtaining registration certificate after the amendment to these Regulations on December 27 2017 shall present the wastewater or sewage management plan to the competent authority of the municipality or county (city) for approval before the commencement of operation that discharges wastewater or sewage. The competent authority of the municipality or county (city) shall conduct an on-site inspection and study before approving for the revocation of the wastewater or sewage management plan. In case of involvement in the plan for implementing liquor and fiber digestate as fertilizer for farmlands, the competent authority of the municipality or county (city) shall invite the competent authority of agriculture to take part in the review.\r\nLivestock enterprises keeping 20 to 200 herds and established already before the amendment to these Regulations on December 27 2017 shall comply with the following and present the wastewater or sewage management plan by relevant deadlines in accordance with the procedures specified in the previous paragraph: \r\n1. Livestock enterprises keeping 100 to 200 pigs: To complete by Dec. 31, 2019\r\n2. Livestock enterprises keeping 20 to 100 pigs: To complete by Dec. 31, 2020\r\nThe wastewater or sewage management plan as stated in the previous two paragraphs shall contain the following:\r\n1. Basic information;\r\n2. Information on the source of water supply and consumption capacity, the generation of wastewater or sewage and sludge, and the treatment and discharge;\r\n3. Outfall;\r\n4. The ratio of the treatment of animal excreta for regenerated energy in compliance with the requirement in Article 46-1; and\r\n5. For those who adopt the plan for implementing liquor and fiber digestate as fertilizer for farmlands, the information on the plan.\r\nThose who adopt the plan for implementing liquor and fiber digestate as fertilizer for farmlands as listed in the previous paragraph shall prepare and submit the following documents: \r\n1. A photocopy of livestock ranch registration certificate or animal raising registration certificate; however, those who are not required to possess the livestock ranch registration certificate or animal raising registration certificate are exempted from submitting such certificate.\r\n2. The document that proves the ownership of the place where liquor and fiber digestate are used as fertilizers (hereinafter referred to as “fertilized farmland”); if the fertilized farmland is not owned by the applicant, the applicant shall submit a photocopy of the consent of the owner, manager or user to use the fertilized farmland.\r\n3. The land number of the fertilized farmland, a photocopy of land registration transcript, the size of planting, and the type of crops planted;\r\n4. The method and route used for the transportation (shipping) of liquor and fiber digestate; and \r\n5. For fertilization operation, the quantity of liquor and fiber digestate to be applied, method and frequency of application, and purpose.\r\nIf the wastewater (sewage) management plan for a livestock enterprise keeping 20 to 200 herds involves in the information on the plan for implementing liquor and fiber digestate as fertilizer for farmlands, the enterprise shall comply with Paragraph 1 of Article 70-1.\r\nThe wastewater or sewage management plan shall be submitted online via the Internet or may be submitted in hard copy at the consent of the competent authority of the municipality or county (city)."
		},
		{
			"條號": "Article 49-6",
			"條文內容": "In the event of change in the particulars specified from Subparagraphs 1 to 3 and 5 as stated in the wastewater or sewage management plan in Paragraph 3 of the previous article, livestock enterprises keeping 20 to 200 pig shall proceed as follows in presenting the revised wastewater or sewage management plan to the competent authority of the municipality or county (city) by the designated deadline, and proceed as approved. In case of involvement in the information on the plan for implementing liquor and fiber digestate as fertilizer for farmlands as indicated in Subparagraph 5, the competent authority of agriculture shall invite the competent authority of environmental protection of the municipality or county (city) to take part in the review. Where necessary, the competent authority of the municipality or county (city) shall conduct an on-site inspection and study before approval:\r\n1. For modification of the particulars specified in Subparagraph 1 of Paragraph 3 of the previous article shall be petitioned within 30 days from the day after the change, or, if approved by the competent authority, within 30 days after the approval.\r\n2. For modification of the particulars specified in Subparagraph 2 of Paragraph 3 of the previous article, petition in advance is required. For modification of the particulars specified below, petition within 30 days from the day after the change:\r\n(1) The facilities for the measurement and testing of the capacity of wastewater or sewage and sludge, and the method of measurement, calibration and maintenance;\r\n(2) If the excessive capacity is permitted for commissioning for treatment, the capacity of wastewater or sewage permitted for commissioned treatment;\r\n(3) Replacement of obsolete components of the wastewater or sewage treatment facility, providing that the specification condition and function shall be relevant with the plan previously approved;\r\n(4) If only the components of wastewater or sewage are petitioned for change, the subsidiary tools and equipment; and\r\n(5) Collection sac or storage tanks for anaerobic methane.\r\n3. Petition in advance is required for changes in the particulars specified in Subparagraph 3 of Paragraph 3 of the previous article.\r\n4. Petition in advance is required for changes in the particulars specified in Subparagraph 5 of Paragraph 3 of the previous article. However, such consent to use fertilized farmland as indicated in Subparagraph 2 of Paragraph 4 of the previous article shall be changed or terminated, and the name, address and person in charge of the irrigating entity shall be changed, within 30 days following the date when such is changed or terminated, as appropriate.\r\nIn case of only involvement in increment of fertilized farmland that is located within 3 meters from the boundaries of the originally approved fertilized farmland, the competent authority of the municipality or county (city) does not have to examine the background values of groundwater quality and soil quality in the area of the fertilized farmland."
		},
		{
			"條號": "Article 49-7",
			"條文內容": "Livestock enterprises keeping 20 to 200 pigs that commissioned other animal excreta treatment facilities for regenerated energy under government subsidy for the treatment of animal excreta from other livestock enterprises may apply for approval of the application for wastewater or sewage management plan or modification of related requirement in accordance with plan of the competent authority at national level for subsidy of the regional governments. \r\nThe competent authority of the municipality or county (city) shall, upon passing the completion of work, include the content of the “plan for animal excreta treatment facilities to treat animal excreta from other livestock enterprises for regenerated energy” as an integral part of the wastewater or sewage management plan in accordance with the requirement of the plan specified in the previous paragraph, and notify relevant livestock enterprises to confirm the particulars and approve or replace their wastewater or sewage management plan."
		},
		{
			"條號": "Article 49-8",
			"條文內容": "Power plants using coal as fuel shall note the following with effect on January 1, 2018 and keep the record for 3 years:\r\n1. Source of each lot of coal supply and the total quantity of mercury contained in the coal;\r\n2. Quantity of fuel coal consumption daily or each dispensing and the monthly quantity\r\nThe total quantity of mercury as stated in Subparagraph 1 of the previous paragraph could be based on the information on acceptance of purchase or data analysis findings. \r\nPower plants using coal as fuel shall follow the designated format of the competent authority at the national level in declaring the source of coal supply in the purchase and the total quantity of mercury contained in the coal covering the period of the last 6 months and the monthly consumption volume of fuel coal with the competent authority of the municipality or county (city) online via the Internet by the end of January and July each year.\r\nIf the total quantity of mercury contained in the coal in each shipment of purchase as specified in paragraph I exceeds 0.45mg/kg on dry basis, or the weighted average quantity of total mercury contained in the fuel coal purchase in the previous year exceeds 0.3mg/kg on dry basis, relevant enterprises shall present a plan for the management of total mercury quantity subject to the approval of the competent authority of the municipality or county (city), and proceed as approved. The weighted average quantity of mercury contained in the fuel coal from purchase will be calculated under the following equation:\r\n1. i: Lot number of coal fuel purchase\r\n2. Mi: Quantity of fuel coal in each shipment of purchase\r\n3. Ci: Total quantity of mercury contained in each shipment of fuel coal from purchase\r\nThe plan for the management of the total quantity of mercury as stated in the previous paragraph shall contain the following:\r\n1. Basic information;\r\n2. Characteristics of wastewater or sewage discharge;\r\n3. The objective and schedule for the management of the total quantity of mercury;\r\n4. The action plan and content for the management of the total quantity of mercury; and\r\n5. Methods for the evaluation and validation of the result of the management of total quantity of mercury."
		},
		{
			"條號": "Article 49-9",
			"條文內容": "If any of the following is applicable to wafer foundry and semiconductor manufacturing, optoelectronic materials and components manufacturing, PCB manufacturing, electroplating and metallic surface treatment industry, the wastewater from production process shall be collected and treated through a split-flow process:\r\nI. The invitation to tender for work was unaccomplished before December 27 2017.\r\nII. Introduction of new production process and facility for the treatment of wastewater or sewage after December 27 2017.\r\nIII. The competent authority has discovered by-pass discharge that required improvement.\r\nIV. Violation of this law and ordered by the competent authority for discontinuation of operation or business, or declare for the discontinuation of operation or business for improvement within stipulated period and petition for reinstatement of operation or business.\r\nThe requirements for the collection and treatment of wastewater from split-flow process as stated in the previous paragraph are specified below:\r\nI. Wafer foundry and semiconductor manufacturing, optoelectronic materials and components manufacturing, and PCB manufacturing:\r\n(I) Wastewater from grinding or cutting.\r\n(II) Fluoric series wastewater (with F element).\r\n(III) Organic wastewater containing TMAH.\r\n(IV) Cyanogen series wastewater (containing Cn element).\r\n(V) Chromium series wastewater (containing Cr element).\r\n(VI) Cooper series wastewater (containing Cu element).\r\nII. Electroplating and metallic surface treatment industry:\r\n(I) Cyanogen series wastewater (containing Cn element).\r\n(II) Cooper series wastewater (containing Cu element)."
		},
		{
			"條號": "Article 49-10",
			"條文內容": "If those who adopt the plan for implementing liquor and fiber digestate as fertilizer for farmland approved by the competent authority of the municipality or county (city) are in any of the situations stated in Paragraph 1 of Article 70, the plan for implementing liquor and fiber digestate shall be suspended."
		},
		{
			"條號": "Article 49-11",
			"條文內容": "The competent authority of the municipality or county (city) shall comply with the following to review and approve the information on the plan for implementing liquor and fiber digestate as fertilizer for farmlands under the wastewater (sewage) management plan for a livestock enterprises keeping 20 to 200 herds.\r\n1. The format of fertilization record and the corresponding measures to be taken during the period where the plan for implementing liquor and fiber digestate as fertilizer for farmlands is suspended shall be provided.\r\n2. The matters stated in Paragraph 2 of Article 70-1 shall be approved based on quality of liquor and fiber digestate. The quality of liquor and fiber digestate shall be based on the average value approved at the review of the previous year.\r\n3. The approved matters to be recorded shall be in compliance with Subparagraphs 1, 2 and 4 of Article 70-4.\r\nIf the competent authority of the municipality or county (city) finds any enterprise failing to perform based on the information of the plan for implementing liquor and fiber digestate as fertilizer for farmlands under the wastewater (sewage) management plan, the competent authority shall require the proprietor of the enterprise to improve. Should any of the following occur, the competent authority shall terminate the right of the enterprise to implement liquor and fiber digestate as fertilizer for farmland.\r\n1. The contents of the application information are inconsistent with the found fact;\r\n2. The enterprise fails to implement liquor and fiber digestate as fertilizer for farmlands based on the information on the approved plan.\r\n3. The application for change is not filed before the expiration as specified in Paragraph 1 of Article 49-6, and no improvement or resubmission is made within the given deadline as notified by the competent authority of agriculture; or\r\n4. Any other violation is found and recognized by the competent authority as major offense.\r\nThe competent authority of the municipality or county (city) shall conduct a regional monitoring of quality of liquor and fiber, quality of soil and quality of groundwater every two years after its approval of the information on the plan for implementing liquor and fiber digestate as fertilizer for farmlands. The items to be monitored are as follows:\r\n1. Quality of liquor and fiber, which shall include total nitrogen, total phosphorous, copper, zinc, etc.; \r\n2. Quality of groundwater, which shall include ammonia nitrogen, etc.; and\r\n3. Quality of soil of fertilized farmland, which shall include copper, zinc, etc., and quality of soil."
		},
		{
			"條號": "Article 50",
			"條文內容": "Enterprises or sewage systems that set up the following water pollution control facilities and pipelines shall clearly and correctly mark their names in addition to the name and flow direction of the fluid in the pipe; the marks shall conform to the approved contents of the Pollution Control Measures and their permits (documents):\r\nI. Pipelines and treatment units for collection, pre-treatment, treatment, backflow, discharge, and storage of water, wastewater or sewage.\r\nII. Rerouted pipelines for emergency response.  \r\nIII. Pipelines and storage tank units for storage, dilution, and recycle.\r\nIV. Independent and exclusive cumulative water measurement facilities and independent and exclusive electricity meters for wastewater or sewage treatment/pre-treatment facilities/\r\nV. Pipelines and treatment units for collection, treatment, and storage of sludge.\r\nThe competent authority that finds enterprises or sewage systems not marking as specified in the preceding paragraph shall order them to rectify within a specific time frame. The enterprises or sewage systems that did not make the rectification within the time frame shall be punished for violation of the Regulations."
		},
		{
			"條號": "Article 51",
			"條文內容": "Where enterprises or sewage systems take water from water bodies for cooling or circulations purpose and the water they take is non-contact cooling water, such water may be directly discharged into the surface water body in the original water inflow area if all the water quality items, except for the water temperature and hydrogen ion concentration indexes, exceed the effluent standard, though they do not exceed the water inflow standard."
		},
		{
			"條號": "Article 52",
			"條文內容": "In case rerouted discharge is conducted to rescue personnel or salvage major treatment facilities recognized by the competent authority in an emergency specified in Paragraph 3, Article 18-1 of the Act, the start and end times of the rerouted discharge, the reason for the rerouted discharge, the volume of water, and the reporting time shall be recorded, and a written report on the measures taken during the rerouted discharge shall be submitted to the municipality or county (city) competent authority and the Issuing Authority within 20 days.\r\nThe written report referred to in the preceding paragraph shall contain the following information:\r\nI. The reason for and time of the rerouted discharge.\r\nII. The receiving party of the report and the reporting method and time.\r\nIII. Measures taken during the rerouted discharge.\r\nIV. Personnel involved in the measures and their tasks.\r\nV. The water monitoring result as a measure to the rerouted discharge.\r\nVI. Sequential measures and improvements.\r\nVII. Others."
		},
		{
			"條號": "Article 53",
			"條文內容": "The discharge point of an enterprise or sewage system shall meet the following requirements:\r\nI. The discharge point shall be located outside the work environment and on the ground that the discharge flows through before entering the receiving water body.\r\nII. There shall be a pathway outside the work environment for the sampling personnel to access the discharge point, and a sampling platform the size of which is at least 1 square meter shall be set up.\r\nIII. Except for the case of a discharge point for wastewater runoff, independent and exclusive cumulative water measuring facilities shall be set up to measure the discharge. However, this is not applicable to the discharge point for runoff wastewater.\r\nIV. A sign shall be erected at the discharge point and marked with the coordinates of its location.\r\nV. The discharge point shall be available for direct sampling. Any facilities that prevent, hinder or deny the competent authority from access to the discharge point for direct sampling may not be installed without approval from the competent authority.\r\nVI. If the discharge point is established as a well, the well water shall be adequately and equally mixed.\r\nIf the establishment of a discharge point has difficulty meeting the requirements in Subparagraphs 1 and 2 of the preceding paragraph, alternative requirements approved by the competent authority may be applied to the establishment of the discharge point. In the event that at least one of the circumstances specified in Article 56, Paragraph 1, applies, or In case of non-continuous wastewater or sewage discharge with the possibility of rerouted discharge, the discharge point shall be established at a location outside the work environment and designated by the competent authority."
		},
		{
			"條號": "Article 54",
			"條文內容": "In the event that enterprises or sewage systems jointly discharge wastewater or sewage into the ocean through a marine outfall, the discharge point shall be set up at a proper location between the joint wastewater or sewage treatment/pre-treatment facilities and the marine outfall. In the absence of any joint wastewater or sewage treatment/pre-treatment facilities, the discharge point shall be established at a proper location between the outer boundary of the work environment of an enterprise or sewage system and the marine outfall.\r\nIn the event that an enterprise or sewage system discharges wastewater or sewage through an attached pipeline along an irrigation or drainage channel, the discharge point shall be established at the location which wastewater or sewage flows through before entering the receiving water body. In the event that wastewater or sewage is discharged through a joint pipeline, a sampling point shall be established at a proper location between the outer boundary of the work environment of an enterprise or sewage system and the joint pipeline.\r\nThe preceding Article shall apply mutatis mutandis to the establishment of the sampling point referred to in the preceding paragraph. The same punishment for rerouted discharge shall be imposed on the discharge of wastewater or sewage from the sampling point.\r\nIn all cases of joint discharge before the Regulations were amended on November 24, 2015, setup of sampling points and alteration of water pollution control permits (documents) shall be completed by March 31, 2016."
		},
		{
			"條號": "Article 55",
			"條文內容": "Article 28, Paragraph 4 shall apply mutatis mutandis to the erection of a sign at a discharge point."
		},
		{
			"條號": "Article 56",
			"條文內容": "If any of the following applies to the enterprise or sewage system, it shall apply with the competent authority of the municipality or county (city) and complete the installation of water capacity automatic monitoring facility, water quality automatic monitoring facility, CCTV facility, online transmission facility (hereinafter referred to as the “automatic monitoring facility”), and independent electronic electric meter (hereinafter referred to as the “electronic watt hour meter ”) for the wastewater or sewage treatment/pretreatment facility. Except the electronic electric meter, the above facilities and meters shall maintain normal online transmission functions with the competent authority of the municipality or county (city):\r\n1. The competent authority has discovered by-pass discharge.\r\n2. It violates relevant provisions of the Regulations and is ordered by the competent authority for discontinuation of operation or business, or it declares discontinuation of operation or business within the period of improvement stipulated by the competent authority and then applies for reinstatement of operation or business. \r\n3. It discharges huge pollutants that the competent authority deems critical in affecting the quality of the water body in the surrounding area.\r\n4. The content of wastewater or sewage contains hazardous substances to health announced under the Regulations and there is a concern of the competent authority that these substances are harmful to public health.\r\n5. In the period of the last two years prior to the day on which the application for water pollution prevention plan or permission certificate (document) is submitted, the enterprise located at the same address and on the same location or land section has violated relevant provisions of the Regulations and been ordered by the competent authority to discontinue its operation or business, or it has declared discontinuation of operation or business within the period of improvement stipulated by the competent authority, or has been found practicing by-pass discharge.\r\n6. The function of the wastewater or sewage treatment/pretreatment facility is inadequate.\r\nIf an enterprise or sewage system found in violation of Subparagraph 1 of the previous paragraph and the outfall is located inside the operation environment, the enterprise or sewage system shall apply with the competent authority of the municipality or county (city) and complete the installation of the signboard for the automatic display of the capacity of flow discharge and water quality (hereinafter referred to as the “display signboard”), and keep normal online transmission function with the competent authority of the municipality or county (city).\r\nFor an enterprise or sewage system found in violation of Subparagraphs 1 to 4, or 6 of Paragraph 1, which are known as material breach of the Regulations, and as specified in Subparagraph 5, which is known as compulsory installation below.\r\nShould any of the following occurs, the discharge of wastewater in the period indicated in the applicable subparagraphs is prohibited. The discharge of wastewater is also prohibited before the installation is completed after obtaining the permission certificate (document) issued by the competent authority.\r\n1. In case of failure to complete installation within the deadline designated in Paragraph 1 or 2 – the period between the date following the expiration of the designated period and the completion of installation;\r\n2. In case that the application for extending the period for the installation in accordance with Paragraph 6 is approved by the competent authority – the period between the beginning of the extended period for the installation and the completion of installation; and \r\n3. In case that the installation is still not completed yet even though the competent authority has imposed penalties in accordance with the Act and sent notice requiring completing installation within the designated period – the period between the date following the expiration of the designated period and the completion of installation. \r\nThe deadlines for Paragraphs 1 and 2 are shown below:\r\n1. For material breach of the Regulations, the duration shall be 180 days from the day on which the ruling or written notice of the competent authority is delivered. If any of the following applies, the applicable provisions shall be complied with.\r\n(1) Installation shall be completed before reinstatement of operation is permitted as in the case of applying for reinstatement of operation or business.\r\n(2) Installation shall be completed within 180 days from the day of previous punitive action as in the case of administrative remedy against the original ruling.\r\n2. Installation under compulsory action shall be completed within 180 days from the day on which the application for water pollution prevention plan or permission certificate (document) was submitted. For enterprises petitioned for administrative remedy against the original ruling as stated in Subparagraph 5 of Paragraph 1, the installation under compulsory action shall be governed by Item 2 of the previous subparagraph.\r\nInstallation cannot be completed by the aforementioned deadline as in the case of material breach of law or under compulsory action may petition with the competent authority of the municipality or county (city) for an extension of the deadline within 14 days after the previous deadline except for situations under Item 1 of Subparagraph 1 of Paragraph 1, and complete the installation by the new deadline approved by the competent authority of the municipality or county (city). The extension granted by the competent authority of the municipality or county (city) for the completion of installation shall not exceed 180 days accumulatively.\r\nIf the ruling or written notice as stated in Paragraph 5 is issued by the competent authority at the national level, those in material breach of law shall apply with the competent authority of the municipality or county (city) for the installation or extension for the installation of automatic monitoring facility electronic electric meter and display signboard.\r\nThe facilities required in Paragraph 1 or 2 for installation, except the online transmission facility, display signboard, electronic electric meter, the monitoring devices installed at the outfalls, and the outfalls included as an integral part of the sewerage, may be waived if normal operation lasts for more than 365 days accumulated from the day on which the report on confirmation of the automatic monitoring facility is presented to the competent authority of the municipality or county (city) for confirmation at the time of installation without any incident as stated in Paragraph 1 and the approval of the competent authority of the municipality or county (city) with the presentation of the written confirmation on normal operation."
		},
		{
			"條號": "Article 57",
			"條文內容": "The installation of automatic monitoring/surveillance facilities, electronic watt-hour meters and display sign boards In case of material violation or mandatory installation pursuant to the preceding Article shall be carried out in accordance with Table 2. The normal functions of the installations shall be maintained.\r\nIn the event of malfunction of a display sign board installed due to major violation in accordance with Paragraph 2 of the preceding article, the situation shall be immediately reported by telephone or fax to the municipality or county (city) competent authority. The time of malfunction, the names and titles of the persons submitting and receiving the report shall be recorded. During the period of malfunction, calibration or maintenance, the monitoring data shall be published through alternative methods approved by the municipality or county (city) competent authority.\r\nIf the malfunctioning display sign board in the preceding paragraph is unable to return to normal conditions within 24 hours, the planned repair measures and the repair completion date shall be reported to the municipality or county (city) competent authority within two days from the date of malfunction."
		},
		{
			"條號": "Article 57-1",
			"條文內容": "During an investigation on the water volume from wastewater or sewage treatment/commissioned treatment and discharge in an enterprise or sewage system, if the competent authority found any noncompliance with the approved frequency and time, the competent authority may order the enterprise or sewage system to provide relevant explanation and supporting information within a limited period.\r\nIn the event that the enterprise or sewage system fails to provide relevant explanation and supporting information within the time limit, or that the competent authority determine the information provided does not justify the noncompliance, the competent authority may order the enterprise or sewage system to install automatic water volume monitoring facilities and on-line transmission facilities at designated locations within a limited period. Normal on-line transmission links shall be maintained with the municipality or county (city) competent authority.\r\nA confirmation report of automatic water volume monitoring facilities is submitted upon the installation of the facilities in accordance with the preceding paragraph. In the event that the facilities have maintained normal functions for at least 365 days since the date on which the report is reviewed and validated by the municipality or county (city) competent authority, and that the treatment, discharge or commissioned treatment has complied with the approved frequency and time, the competent authority may give approval to the exemption of the enterprise or sewage system from installing the facilities."
		},
		{
			"條號": "Article 58",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 59",
			"條文內容": "In the event that an enterprise or sewage system utilizes wastewater or sewage treatment/pre-treatment facilities, a functional test shall be conducted within the time frame specified by the competent authority if at least one of the following circumstances applies:\r\nI. The circumstances described in Article 56, Paragraph 1, Subparagraph 1.\r\nII. Abnormal operating parameters.\r\nIII. Abnormalities in the equilibrium of water quality or flow.\r\nIV. Dilution may have been performed without a permit.\r\nV. The functions of the wastewater or sewage treatment/pretreatment facilities may be insufficient.\r\nUpon completion of the functional test in the preceding paragraph, the enterprise or sewage system shall submit a functional test report. Alteration of the documents of approval or permits (documents) for water pollution control measure plans shall be in accordance with applicable regulations. In the event a functional test report requires the signature of a technician, the report shall be signed by the technician who has jointly participated in the test.\r\nIf the result of a functional test indicates nonconformity of the water quality to the control standards specified in the Act, the enterprise or sewage system shall reduce or terminate its production or service, or take other response measures."
		},
		{
			"條號": "Article 60",
			"條文內容": "Any functional test conducted by an enterprise or sewage system in accordance with the preceding Article shall meet the following requirements:\r\nI. Tests conducted on wastewater or sewage treatment/pre-treatment or sludge treatment facilities shall be based on the maximum amount of daily wastewater or sewage production approved by the issuing authorities. In the event that the operating conditions are not based on the approved maximum amount of daily wastewater or sewage production, the test shall be conducted based on the reported or actual maximum amount in a regular test.\r\nII. The period of a functional test shall be at least five working days. The competent authority shall be notified three days before the testing date to participate in the functional test.\r\nThe functional test conducted on the testing date as defined in Subparagraph 2 of the preceding paragraph shall meet the following requirements:\r\nI. The volume of the wastewater or sewage before and after treatment shall be respectively tested once. The water quality of the wastewater or sewage before treatment shall be tested once. The operating parameters of each facilities unit shall be tested once.\r\nII. Methods for the test of water quality after treatment:\r\n1. In the event that wastewater or sewage is discharged continuously for 24 hours, sampling shall be conducted once every four hours for a total of six times. The samples taken twice consecutively shall be combined into a single one. A total of three samples created through the combination will be tested, and the average of the three samples is calculated.\r\n2. In the event that wastewater or sewage is not discharged continuously for 24 hours, sampling shall be conducted 4 times in accordance with the daily discharge time. The samples taken twice consecutively shall be combined into a single one. A total of two samples created through the combination will be tested, and the average of the two samples is calculated.\r\nIII. The test of water quality shall be conducted on the items submitted under each type of industry listed in Table 1, except in the event that the competent authority have specified the testing items.\r\nIV. An environmental testing agency with a permit issued by the central competent authority shall be commissioned to conduct the sampling and test of water volume and quality.\r\nV. Units participating in the functional test shall include the process operating unit, treatment process operating unit, sampling unit, and testing unit. In the event the functional test report requires the signature of a technician, the technician shall jointly participate in the test.\r\nVI. In case of an enterprise or sewage system with at least two sources of wastewater or sewage and at least two wastewater or sewage treatment/pre-treatment facilities, measurements and tests shall be conducted separately on each of the sources and facilities."
		},
		{
			"條號": "Article 60-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 61",
			"條文內容": "In the event that an enterprise or sewage system discharges wastewater or sewage into an irrigation channel, the enterprise or sewage system shall seek approval from the managing authority (agency) or owner of the irrigation channel before wastewater or sewage is discharged.\r\nIn the event that the managing authority (agency) or owner of the irrigation channel in the preceding paragraph does not approve the discharge of wastewater or sewage, the competent authority shall be notified."
		},
		{
			"條號": "Article 62",
			"條文內容": "In the event of unapproved discharge, storage, dilution, discharge into groundwater, soil treatment or rerouted discharge, or that the pipelines or facilities of an enterprise or sewage system do not meet relevant requirements, the pipelines or facilities shall be sealed or removed within the improvement period specified by the order of the competent authority."
		},
		{
			"條號": "Article 63",
			"條文內容": "In the event that sludge deposits clearly visible have been formed at the bottom of pipelines, the entry point of the water body, and its surrounding areas due to the discharge of wastewater or sewage by an enterprise or sewage system, the enterprise or sewage system shall remove the sludge deposits on its own initiative or within a limited period pursuant to the order of the competent authority."
		},
		{
			"條號": "Article 64",
			"條文內容": "In the event that enterprises or sewage systems belong to two or more industry types, or that enterprises or sewage systems belong to a single industry type but have different processes, the combined treatment and discharge of wastewater shall conform to the effluent standards for each of the concerned industry types. If different control limits are available for the same control item, the stricter limit shall apply.\r\nIn the event that the flow of wastewater from one of the industry types in the preceding paragraph is at least 75% of the total flow of wastewater, and that independent and exclusive cumulative water measuring facilities have been installed, an application may be submitted to the competent authority for the use of the effluent standards of the concerned industry type as the basis of control for all common items.\r\nThe percentage of the flow of wastewater in the preceding paragraph shall be calculated in accordance with the records of the six months prior to the date of application."
		},
		{
			"條號": "Article 65",
			"條文內容": "An enterprise or sewage system shall install and properly maintain cumulative water measurement facilities, maintain their normal functions and calibrate based on the frequency indicated in the brand specifications. However, if the frequency of calibration indicated in the brand specifications is more than one year, the measurement facilities shall be calibrated at least every year. \r\nRegarding the specifications of the cumulative water measurement facilities in the previous paragraph, the margin of error within the range of measurable flow shall not exceed +/-5%. However, non-contact cooling water not used for circulation whose flow is calculated by motor rotation is not subject to this restriction.\r\nWhen an enterprise or sewage system performs calibration and maintenance of cumulative water measurement facilities, the date of calibration and maintenance, water quantity during the calibration and maintenance, and the results of calibration and maintenance shall be recorded and kept for five years. The recording of the water quantity during the calibration and maintenance shall be performed in the way approved by the competent authority.\r\nShould any of the following occurs during the audit on an enterprise or sewage system, the competent authority may estimate the quantity of wastewater or sewage discharge based on actual measurements, certification of water resources or water quantity equilibrium diagram:\r\n1. The cumulative water measurement facilities are abnormal;\r\n2. The wastewater or sewage discharge is far different from the quantity shown on the permit; or\r\n3. The cumulative water measurement facilities are not calibrated or maintained as required in Paragraph 1."
		},
		{
			"條號": "Article 66",
			"條文內容": "If an enterprise or sewage system has difficulty in installing independent and exclusive cumulative water measuring facilities in accordance with the Regulations, they may conduct measurement using any other measuring facilities or method that is able to indicate the water volume, subject to approval from the competent authority.\r\nIf the facilities in the preceding paragraph generate records in a continuous and automatic way, the enterprise or sewage system shall record the water volume based on the specifications and frequencies of the facilities. If the facilities do not generate records in such a way, the cumulative water volume reading shall be recorded daily and preserved for five years for reference."
		},
		{
			"條號": "Article 67",
			"條文內容": "In case of sewage produced from offices, staff dormitories, other activity spaces and buildings within the work environment of an enterprise, the management shall meet the following requirements:\r\nI. In case of combined treatment of sewage and enterprise wastewater, the methods for the management of enterprise wastewater shall be used.\r\nII. In case of separate treatment of sewage and enterprise wastewater, the methods for the management of building sewage treatment facilities shall be used, and a discharge point shall be established.\r\nThe establishment of the discharge point in Subparagraph 2 of the preceding paragraph shall be in accordance with Article 53."
		},
		{
			"條號": "Article 68",
			"條文內容": "In the event that an enterprise or sewage system suspends or ends its operation on its own initiative or pursuant to a decision of the competent authority, the person responsible for the enterprise or the owner, user or manager of the sewage system shall treat and discharge the remaining wastewater or sewage in the work environment in accordance with the Act."
		},
		{
			"條號": "Article 69",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 70",
			"條文內容": "In the event the location of an enterprise has been designated by the competent authority of sewerage as an area or site in which a sewage system for exclusive use shall be established, the establishment shall be in accordance with the Act and all the provisions governing enterprises in other relevant regulations."
		},
		{
			"編章節": "Chapter 10-1 Plan for Implementing Liquor and Fiber Digestate as Fertilizer for Farmlands (not for livestock enterprises less than 200 herds)"
		},
		{
			"條號": "Article 70-1",
			"條文內容": "For using liquor and fiber digestate as fertilizer for farmland, present the plan of using liquor and fiber digestate as fertilizer for farmland (hereinafter referred to as the “Liquor and fiber digestate using as fertilizer for farmland plan”) to the competent authority of agriculture for application. Upon approval, report to the competent authority of the municipality or county (city) for reference filing and proceed in accordance with the content of registration. The following requirements shall be satisfied when using liquor and fiber digestate as fertilizer for farmland:\r\n1. The facility for anaerobic fermentation of animal excreta shall be able to accommodate the methane generated and at least 10 days shall be allowed for the anaerobic fermentation of livestock enterprises keeping non-herbivore and at least 5 days for livestock enterprises keeping herbivore, with routine tracking of the excretion of liquor and fiber digestate. The competent authority of agriculture may determine the number of days for anaerobic fermentation on separate basis after reviewing the result and the number of days for anaerobic fermentation so determined shall prevail.\r\n2. The fertilized farmland is not owned by the users of liquor and fiber digestate as fertilizer. The users shall enter into an agreement of a statement of consent with the owner of the fertilized farmland, the managers, or the users on the joint pursuit of the plan of using liquor and fiber digestate as fertilizer for farmland.\r\n3. The liquor and fiber digestate shall be fully diffused into soil 1 hour after applying and no residual liquor shall be left on the surface of farmland except the aforementioned fertilizer is mixed with irrigation water for furrow or flood irrigation\r\n4. Liquor and fiber digestate generated from aeration after anaerobic fermentation could be used for irrigation of farmland with full quantity as fertilizer in which case a buffer quantity shall be reserved in response to the period of suspended irrigation. The buffer quantity shall be sufficient for at least 10 days of irrigation and could be supplied from the anaerobic fermentation facility, aeration facility (only for a repeated process of aeration) or other storage facility. If the quantity of out from anaerobic fermentation exceeds the limit specified in Subparagraph 1, include as buffer quantity.\r\nIn reviewing the plan of using liquor and fiber digestate as fertilizer for farmland, the competent authority of agriculture shall invite the competent authority of environmental protection of the municipality or county (city) to take part in the review. Where necessary, an on-site inspection and study shall be taken. The following items shall be subject to review in the inspection of the quality of the liquor and fiber digestate:\r\n1. The total quantity of liquor and fiber digestate for irrigation in unit area;\r\n2. The anaerobic fermentation facility, aeration facility (only for a repeated process of aeration), storage facility and the design capacity of the facilities;\r\n3. The frequency of the output of liquor and fiber digestate, and the method of transportation or delivery;\r\n4. The site and the area of the farmland for irrigation."
		},
		{
			"條號": "Article 70-2",
			"條文內容": "Those that implement liquor and fiber digestate as fertilizer for farmlands shall submit the following contents and documents of the plan for implementing liquor and fiber digestate as fertilizer for farmlands to competent authority of agriculture for review: \r\n1. For livestock enterprises, a photocopy of livestock ranch registration certificate or animal raising registration certificate; for operators of livestock excrements resource treatment center (or biogas recycling center), photocopies of relevant permit, registration, license or other supporting documents issued by its industry competent authority;\r\n2. Liquor and fiber digestate test report, which shall include the data of hydrogen ion concentration index, electric conductivity, total nitrogen, total phosphorous, copper, zinc, etc.;\r\n3. The document(s) that proves the ownership of fertilized farmland; in case that the fertilized farmland is not owned by those that implement liquor and fiber digestate as fertilizer for farmlands, those concerned shall provide the photocopy of the contract or agreement for the plan for implementing liquor and fiber digestate as fertilizer for farmlands jointly signed by and between the owner of the fertilized farmland and the manager or user;\r\n4. The land number of the fertilized farmland, a photocopy of land registration transcript, the size of planting, and the type of crops planted;\r\n5. The test report on the water quality background values of the groundwater at the area of the fertilized farmland, which shall include electric conductivity, ammonia nitrogen (NH4+-N), nitrate nitrogen, etc., and the coordinates of groundwater well(s); the groundwater well(s) may be the dug well(s) or groundwater water monitoring well(s) located in the area of fertilized farmland;\r\n6. The test report on the soil quality background values of the fertilized farmland, which shall include conductivity of extracted fluids from saturated soil, copper, zinc and soil texture, and the locations where samples are taken shall be marked on a map included in the report;\r\n7. The method and route used for the transportation (shipping) of liquor and fiber digestate;\r\n8. The fertilization operation, which shall include quantity of liquor and fiber digestate to be applied, the method and frequency of application, purpose, format of fertilization record and measure(s) to be taken in the event of suspended application of liquor and fiber digestate for farmland fertilization;\r\n9. The commitment to monitor the quality of groundwater and soil; the items to be monitored are the same as those in the groundwater and soil quality background value test reports mentioned in Subparagraphs 5 and 6 above, except the soil texture. The frequency of monitoring shall be determined pursuant to Table 4. \r\nProvided that any of the following occurs in the monitoring of groundwater and soil quality as mentioned in Subparagraphs 5, 6 and 9 in foregoing paragraph, the respective requirements shall be observed:\r\n1. When the groundwater ammonia nitrogen in fertilized farmland reaches to the groundwater pollution monitoring standards, the groundwater background value at the upstream and downstream range of fertilized farmland shall be monitored.\r\n2. If the flow direction of groundwater in fertilized farmland is not clear, or the groundwater level of the dug well located in the area of fertilized farmland is too low and indicating the shortage, the monitoring data of monitoring well of the nearby environmental protection competent authority, water conservancy competent authority, local farm irrigation association or experts may be taken as supporting data.\r\n3. For the same user implementing liquor and fiber digestate as fertilizer for farmland and applying them to more than two neighboring farmlands, the groundwater quality thereof may be determined by one of the monitoring value of the fertilized farmland; for soil quality, the mixture of individual soil samples in individual irrigation area may represent the average soil concentration value of such area.\r\nThose that implement liquor and fiber digestate as fertilizer shall submit groundwater and soil quality test report to competent authority of agriculture and local environmental protection competent authority for reference within one month after finishing it, and keep it for five years."
		},
		{
			"條號": "Article 70-3",
			"條文內容": "The Plan shall be valid for five years. In the event the use of liquor and fiber digestate is expected to continue after the Plan expires, an application for extension shall be submitted to the competent authority of agriculture within three months from the starting date of the six months before the Plan expires. Each extension shall not exceed five years.\r\nThe application for extension submitted in accordance with the preceding paragraph shall include the documents and contents specified in Paragraph 1 of the preceding Article, excluding those in Subparagraphs 5 and 6."
		},
		{
			"條號": "Article 70-4",
			"條文內容": "The document of approval issued after review of the Plan shall include the following:\r\nI. Names and addresses of the user of liquor and fiber digestate as fertilizer for farmlands, the person implementing the fertilization/irrigation, and the person in charge.\r\nII. The land number and size of the fertilized/irrigated farmland, amount of the liquor and fiber digestate used as well as the quality of the liquor and fiber digestate and the methods, frequency and purposes of the fertilization/irrigation.\r\nIII. The issuance and the expiration dates of the Plan.\r\nIV. Other required matters."
		},
		{
			"條號": "Article 70-5",
			"條文內容": "In case of modification of the plan for using liquor and fiber digestate as fertilizer for farmland, the parties concerned shall present the document specify the change and petition with the competent authority of agriculture for the change, and proceed as approved. \r\nThe plan for using liquor and fiber digestate as fertilizer for farmland may be change within stipulated time and designated means:\r\n1. Modification or termination of the agreement or statement of consent in the joint pursuit of the plan of using liquor and fiber digestate as fertilizer for farmland as specified in Subparagraph (III), Paragraph I in Article 70-2 may be made with the presentation of the agreement after the change or photocopy of the agreement for termination to the competent authority of agriculture within 15 days after the day of modification or termination for reference filing.\r\n2. For modification of the particulars stated in subparagraph (I) of the previous article, applying for change within 15 days after the day of change.\r\n3. For modification of the particulars as stated in subparagraph (II) in the previous article, a new round of application is necessary. If the change only involves additional area of farmland for irrigation, and this area falls within 3 km from the farmland previously approved for irrigation, apply for the change before the additional of new area for irrigation."
		},
		{
			"條號": "Article 70-6",
			"條文內容": "In case of plans for using liquor and fiber digestate as fertilizer for farmlands that have been reviewed and approved by the competent authority of agriculture, such use shall be suspended in any of the following circumstances:\r\nI. Where the Central Weather Bureau issues a warning of storm or torrential rain, from the day of issuance to the third day after the warning is lifted.\r\nII. An substantial increase of pollutant indicators is found in the groundwater quality monitoring result or the soil quality testing result reaches the limits of the soil pollution monitoring standard during the period in which liquor and fiber digestate is used as fertilizer for farmlands.\r\nThe measures of suspending the use of liquor and fiber digestate as fertilizer for farmlands referred to in the preceding paragraph shall be incorporated in the plan for using liquor and fiber digestate as fertilizer for farmlands and reviewed."
		},
		{
			"條號": "Article 70-7",
			"條文內容": "Where any implementation inconsistent with the plan for using liquor and fiber digestate as fertilizer for farmlands reviewed and approved by the competent authority of agriculture is identified by the municipality or county (city) competent authority, a notice shall be sent to the competent authority of agriculture to request the enterprise for improvement."
		},
		{
			"條號": "Article 70-8",
			"條文內容": "Where any user of the liquor and fiber digestate for farmland fertilization acquires the plan for liquor and fiber digestate as fertilizer for farmlands, the competent authority of agriculture shall abolish the plan if such user meets one of the following requirements:\r\nI. The contents of the application materials are inconsistent with the fact.\r\nII. Fertilization of the farmland is not implemented in accordance with the approved plan.\r\nIII. No change is made within the time frame in accordance with Article 70-5, Paragraph 2, and no improvement or rectification is made within the time frame specified by the competent authority of agriculture.\r\nIV. Other violations that the competent authority of environmental protection or agriculture finds serious."
		},
		{
			"條號": "Article 70-9",
			"條文內容": "Any of the following shall be deemed a violation of the Regulations and punished pursuant to the Act:\r\nI. The implementation is in violation of Article 70-1, Paragraphs 1, and Article 70-5 and not in compliance with the registrations in the plan for using liquor and fiber digestate as fertilizer for farmlands reviewed and approved by the competent authority of agriculture.\r\nII. Use of liquor and fiber digestate as fertilizer for farmlands is not suspended in violation of Article 70-6.\r\nIn case of any circumstance referred to in the preceding paragraph, punishment shall be imposed pursuant to related environmental protection laws and regulations if any environmental pollution occurs during the fertilization.\r\nPunishment shall be imposed for violation of the Act in case that the livestock excrement and urine or liquor and fiber digestate are used for fertilization of farmlands without acquisition of the plan for using liquor and fiber digestate as fertilizer for farmlands.  \r\nWhere not all of the livestock excrement and urine are used for fertilization of farmlands and part of them are discharged into surface water bodies or into soil or a surface water body in violation of this chapter, the discharge into the surface water body or soil shall be subject to the Act."
		},
		{
			"條號": "Article 70-10",
			"條文內容": "The competent authority of agriculture, in issuing the permit for the recycling of animal excreta as fertilizer for irrigation in farmland in accordance with the Regulations Governing Recycling and Reuse of Agricultural Wastes, or approving the plan of using liquor and fiber digestate as fertilizer for farmland in accordance with this Regulation, shall notify competent authorities at all level with the feeding of information on the approval of application, change, and extension. \r\nFor permission of using liquor and fiber digestate as fertilizer for farmland or animal excreta for irrigation of farmland for recycling, proceed to irrigation as stated in the approved plan or content from the day the competent authority of agriculture approved the recycled use of liquor and fiber digestate as fertilizer for farmland or animal excreta for irrigation of farmland. \r\nThe competent authority of agriculture shall keep record on the monitoring and testing of the execution of the plan of using liquor and fiber digestate as fertilizer for farmland and pass related information to the competent authorities of environmental protection in the municipality or county (city)."
		},
		{
			"編章節": "Chapter 11 Test Reporting Management"
		},
		{
			"條號": "Article 71",
			"條文內容": "The following enterprises or sewage systems are exempted from handling the test reporting according to these Regulations:\r\n1. Gas stations with no attached car wash facilities;\r\n2. Construction sites;\r\n3. Livestock enterprises raising less than 200 hogs;\r\n4. Oil storage sites;\r\n5. Enterprises or sewage systems whose wastewater or sewage is connected to public sewage systems;\r\n6. Dialysis clinics;\r\n7. Enterprises that engage in quantity control for reduction of total phosphorous in the reservoir in a controlled area and are not the other enterprises announced in accordance with the Act; and\r\n8. Enterprises that install storage facilities in their operating environment for storing the materials designated and announced by the central competent authority in accordance with Paragraph 1 of Article 33 of the Act, and the total volume of the facilities is over 200 liters.\r\nAn enterprise or sewage system whose wastewater or sewage is connected to a sewage system other than that stated in Subparagraph 5 of the previous paragraph shall submit test reports to the sewage management agency, who shall then compile the reports and deliver them to the municipality, county or city competent authority."
		},
		{
			"條號": "Article 72",
			"條文內容": "The enterprises or sewage system that stores wastewater or sewage shall have the following contents in their reports:\r\nI. The process facilities and production or service scales related to production of the wastewater or sewage and sludge on a monthly basis.\r\nII. The quality of the original wastewater or sewage and the volume of water on the testing day; the source, production volume and storage quantity of the wastewater or sewage on a monthly basis.\r\nIII. The location and quantity of the storage facilities.\r\nIV. Sequential treatment measures after storage shall be reported in compliance with individual pollution control regulations.\r\nV. The date and method for calibration and maintenance of the automatic fluid level measurement devices of the storage facilities or their measurement methods. However, this is not applicable if independent and exclusive cumulative inflow and outflow water measurement facilities have been set up.\r\nIn case the enterprise referred to in the preceding paragraph is a landfill where the leachate is circulated to its surface, the volume of the wastewater circulated to the surface of the landfill shall be reported on a monthly basis."
		},
		{
			"條號": "Article 73",
			"條文內容": "The enterprises or sewage system that treats wastewater or sewage using wastewater or sewage treatment/pre-treatment facilities shall have the following contents in their reports:\r\nI. The process facilities and production or service scales related to production of the wastewater or sewage and sludge on a monthly basis.\r\nII. The water quality of the original wastewater or sewage and after the treatment/pre-treatment and the volume of water on the testing day.\r\nIII. The source of water, consumption of water, production volume of wastewater or sewage, and volume of water treated using the wastewater or sewage treatment/pre-treatment facilities on a monthly basis. The production volume of wastewater or sewage shall be respectively reported by process or source.\r\nIV. Operation methods and monthly operation and maintenance costs of the wastewater or sewage treatment/pre-treatment facilities.\r\nV. The names of the agents used every month and their usage amount.\r\nVI. The parameters and their maximum, minimum and average values under normal operation of the major treatment units during the reporting period.\r\nVII. The maintenance, replacement date, and power consumption of the independent and exclusive electricity meters for wastewater or sewage treatment/pre-treatment facilities.\r\nVIII. The Monthly production volume of sludge as well as its water content and operating frequency. \r\nIX. The independent and exclusive cumulative inflow and outflow water measurement facilities set up pursuant to Article 12, Paragraph 1, the date and method for calibration and maintenance of such measurement facilities, their measurement methods, and the monthly readings and measurement values."
		},
		{
			"條號": "Article 74",
			"條文內容": "The enterprise or sewage system that treats wastewater or sewage using wastewater or sewage treatment/pre-treatment facilities and meets one of the following requirements shall act as follows, in addition to reporting pursuant to the preceding article:\r\nI. The enterprise or sewage system that makes use of its redundant capacity to treat under commission wastewater or sewage not produced by it shall have the following contents in its report:\r\n(I) The volume of the wastewater or sewage that it produces and the redundant capacity on a monthly basis.\r\n(II) The industry from which it accepts wastewater or sewage and the cumulative volume of the wastewater or sewage that it has treated on a monthly basis.\r\nII. The enterprise or sewage system that dilutes wastewater or sewage shall have the following contents in its report:\r\n(I) The quality of the water used for the dilution and the volume of water on the testing day.\r\n(II) The source and volume of water used for the dilution on a monthly basis.\r\n(III) The quantity and location of the dilution tubes and points.\r\nIII. For the commissioned operator, the designation of such commissioned operator, the name of the person implementing the commissioned operation, and any change of such person."
		},
		{
			"條號": "Article 75",
			"條文內容": "The enterprise or sewage system that uses wastewater or sewage treatment/pre-treatment facilities and meets one of the following requirements shall act as follows, in addition to reporting pursuant to Article 73:\r\nI. Enterprises or sewage systems that shall collect runoff wastewater in accordance with Article 8 or Paragraph 2, Article 11 shall report the volume of the runoff wastewater collected and treated every month.\r\nII. Enterprises referred to in Article 9 shall report the following: \r\n(I) The volume of the wastewater produced from the car wash platform and flowing into the grit chamber on a monthly basis.\r\n(II) The distance from the highest fluid level of the grit chamber to the top around it and the measuring method on a monthly basis. \r\n(III) The maintenance status of the facilities for keeping off, blocking, and channeling rainwater as well as the grit chamber, and the volume of the initial rainfall collected and connected to the grit chamber.\r\nIII. Catering enterprises and tourist hotels that render spa service shall report the date on which hair and suspended solid filtering facilities are maintained and the maintenance method on a monthly basis; catering enterprises and tourist hotels that render dining service shall report the date on which grease traps are maintained and the maintenance method on a monthly basis.\r\nIV. Enterprises referred to in Article 49-2 shall, on a monthly basis, report the entry and exit of the trucks transporting the construction earth and stone such as sludge, soil having a water content of more than 30%, or bentonite produced from diaphragm walls and stone as well as the type and quantity of the soil being accepted and treated."
		},
		{
			"條號": "Article 76",
			"條文內容": "Enterprises or sewage systems that connect their wastewater or sewage to dedicated sewage systems in an industrial park shall report the following:\r\nI. The process facilities and production or service scales related to production of the wastewater or sewage and sludge on a monthly basis.\r\nII. The quality of the water discharged into the sewage system and the volume of water on the testing day as well as the source of water, consumption of water, and the volume of the wastewater or sewage discharged into the sewage system on a monthly basis. \r\nIII. Where wastewater or sewage pre-treatment facilities as set up, additional reports are required pursuant to Articles 73 to 75."
		},
		{
			"條號": "Article 77",
			"條文內容": "Enterprises or sewage system that commission others to treat their wastewater or sewage shall have the following contents in their reports:\r\nI. The process facilities and production or service scales related to production of the wastewater or sewage and sludge on a monthly basis.\r\nII. The quality of the original wastewater or sewage and the volume of water on the testing day as well as the source of water, consumption of water, and the production volume of the wastewater or sewage on a monthly basis.\r\nIII. The frequency of the Commissioning Treatment, water quality and the volume of water on the testing day, and the volume of water treated under commission on a monthly basis.\r\nIV. The name of the Commissioned Party and the industry in which the Commissioned Party is engaged.\r\nV. The water measurement facilities set up at the outflow end, the date and method for calibration and maintenance of such measurement facilities, their measurement methods, and the monthly readings and measurement values.\r\nVI. Article 72 shall apply to the reporting of the storage facilities set up in the work environment before treatment of wastewater or sewage under commission."
		},
		{
			"條號": "Article 78",
			"條文內容": "Enterprises or sewage system that discharge wastewater or sewage into the ocean through ocean outfall pipes shall have the following contents in their reports:\r\nI. The process facilities and production or service scales related to production of the wastewater or sewage and sludge on a monthly basis.\r\nII. The method for maintenance of the ocean outfall pipes and the frequency of the maintenance.\r\nIII. The sampling points, frequencies, monitoring items, and monitoring results in marine environment.\r\nIV. Where wastewater or sewage pre-treatment facilities as set up, additional reports are required pursuant to Articles 73 to 75."
		},
		{
			"條號": "Article 79",
			"條文內容": "For the recycling of industrial or sewage from sewerage system of wastewater or sewage for industries other than the livestock industry, the content of declaration is shown below: \r\n1. The production process facilities related to the capacity of wastewater or sewage and sludge generated, and the scale of production or service.\r\n2. The quality of the original wastewater or sewage  and the water capacity on the day of testing, the source of monthly water supply, water consumption volume and the generation of wastewater or sewage.\r\n3. The source of recycled water, the method of transmission or delivery, and the purpose of recycling.\r\n4. The quality of recycled water and the water capacity on the day of the test, and the monthly capacity of recycled water.\r\n5. The facility for the measurement of recycled water or the date and method of the calibration and maintenance of the measurement, the monthly reading or measurement value.\r\n6. If the storage facility is approved for installation, declare in accordance with Article 72.\r\n7. For those with installation of a facility for wastewater or sewage treatment/pretreatment, declare in accordance with the content from Article 73 to Article 75.\r\nFor the livestock industry using recycled wastewater or sewage, declare as follows:\r\n1. The statistical data on the consumption volume of recycled water by transportation or delivery means separately on a monthly basis.\r\n2. The facility for the measurement of the recycled water for consumption or the measurement method, the date, method, and monthly reading or measurement value of calibration and maintenance.\r\nFor enterprises specified in Article 9, and recycled by just sedimentation treatment, declare in accordance with the following further to the requirement as stated in paragraph I:\r\n1. The capacity of minerals, gravels, stone chips, or mixed concrete cement generated.\r\n2. The monthly water consumption volume and the capacity of sludge generated in the sedimentation pool.\r\n3. The water treatment capacity by the sedimentation pool and the removal rate monthly.\r\n4. The frequency and means of removal of sludge from the sedimentation pool or the concentration pool."
		},
		{
			"條號": "Article 80",
			"條文內容": "Operators of combined fishing and stock raising business in the livestock industry shall have the following contents in their reports:\r\nI. The area of the fishpond and the actual raising number of fish.\r\nII. The animal house washing frequency and water consumption on a monthly basis.\r\nIII. The volume of the wastewater discharged into the fishpond every month and the measurement method. \r\nIV. The amount of electricity consumed for the fishpond aerator on a monthly basis.\r\nV. The dissolved oxygen test value of the fishpond and the test date.\r\nVI. The date on which wastewater or sewage was discharged and the method with which it is treated after combined operation of the fishing and stock raising business on a monthly basis."
		},
		{
			"條號": "Article 81",
			"條文內容": "Enterprises or sewage system that discharge wastewater or sewage into surface water bodies shall have the following contents in their reports:\r\nI. The process facilities and production or service scales related to production of the wastewater or sewage and sludge on a monthly basis.\r\nII. The quality of the discharged wastewater or sewage, the volume of water on the testing day, and the monthly volume of discharged wastewater or sewage.\r\nIII. The water measurement facilities set up for the effluent, the date and method for calibration and maintenance of such measurement facilities, their measurement methods, and the monthly readings and measurement values.\r\nIV. Where wastewater or sewage pre-treatment facilities as set up, additional reports are required pursuant to Articles 73 to 75."
		},
		{
			"條號": "Article 82",
			"條文內容": "The enterprise or sewage system that uses soil to treat wastewater or sewage shall act as follows, in addition to reporting pursuant to Articles 73 to 75:\r\nI. The type of the crop, the number of head per hectare, and the area of the soil for treatment on a monthly basis.\r\nII. The quality of the water discharged into the soil, the volume of water on the testing day, and the monthly volume of water discharged into the soil.\r\nIII. Soil and groundwater monitoring information.\r\nIV. The monthly operating frequency of solid-liquid separation facilities."
		},
		{
			"條號": "Article 83",
			"條文內容": "The reporting of water quality and quantity and its testing, measurement, monitoring frequency and monitoring data produced by an enterprise or sewage system shall comply with the rules provided in Table 1. \r\nThe competent authority may order an enterprise or sewage system to increase the frequencies of investigation, measurement and monitoring of reporting for all or a portion of reported items based on actual need. If necessary, the competent authority may order an enterprise or sewage system to handle the test reporting of runoff wastewater or monitor the reporting receiving water body pursuant to the designated location, frequency and item.\r\nFor an enterprise or sewage system to perform the testing as indicated in Paragraph 1, the operating conditions are provided as follows:\r\n1. An enterprise shall reach over 60% of the daily wastewater (sewage) output volume registered in its permit (document). However, if the operating conditions during the periodical testing and reporting period do not reach over 60% of the daily wastewater (sewage) output volume registered in the permit (document), then the average wastewater (sewage) output volume for the current periodical testing and reporting period shall prevail.\r\n2. A sewage system shall reach over 60% of the daily included sewage volume registered in its permit (document). However, if the operating conditions during the periodical testing and reporting period do not reach over 60% of the daily included sewage volume registered in the permit (document), then the average included sewage volume for the current periodical testing and reporting period shall prevail.\r\nThe wastewater (sewage) output volume indicated in the previous paragraph is calculated based on the output volume of workstation wastewater, blowdown wastewater and non-contact cooling water. In case of treatment of the combination of domestic sewage produced by human activity and workstation wastewater, blowdown wastewater or Non-contact cooling water, the output volume of domestic sewage produced by human activity shall be combined for the calculation. The included sewage volume contains the included sewage volume inside or outside the area of discharge.\r\nIf an enterprise or a sewage system is determined by the competent authority of the municipality or county (city) to have failed to comply with the operating conditions tested in accordance with Paragraph 3, the enterprise or sewage system shall be retested. However, no retesting is required if a written document can be submitted to justify normal operation."
		},
		{
			"條號": "Article 84",
			"條文內容": "Water quality testing or monitoring referred to in the information reported by an enterprise or sewage system shall be performed in accordance with the water quality items to be reported in accordance with Table 1. However, the competent authority may increase the items to be reported depending on the actual need.\r\nWhere an enterprise or sewage system does not use or produce any water quality items to be reported in Table 1 during the process and wastewater or sewage treatment procedure, or the test result of the water quality items to be reported in Table 1 is lower than the detection limit, such enterprise or sewage system may submit an application along with certificating documents to the municipality or county (city) competent authority for exemption from testing and reporting the said testing items.\r\nWhere a daily discharge of more than 20,000 m3 of wastewater or sewage is approved for dedicated sewage systems in an industrial park or for enterprises engaging in the wafer and semiconductor manufacturing industry, optoelectronic materials and components manufacturing industry, PCB manufacturing industry, petrochemical industry, chemical engineering industry, or paper making industry, biological acute toxicity tests of effluent water quality shall be conducted and a report shall be submitted. However, this is not applicable if the raw water is seawater or the effluent is the wastewater with high concentration of halogen ions and the receiving water body is the ocean.\r\nThe discharge volume of the wastewater or sewage referred to in the preceding paragraph shall be calculated based on the discharge volume of the process and discharged wastewater. Where domestic sewage is treated together with the process and discharged wastewater, the discharge volume of the domestic sewage shall be calculated aggregately."
		},
		{
			"條號": "Article 84-1",
			"條文內容": "When conducting the biological acute toxicity test of effluent water quality, enterprises or sewage systems shall select either carp or pseudorasbora parva and either water flea or neocaridina heteropoda var and conduct two types of biological tests using the testing methods that the central competent authority announces. The same is applicable when the competent authority conducts investigation and sampling.\r\nThe testing and reporting referred to in Paragraph 3 of the preceding article shall be conducted once every six months and meet the following requirements:\r\nI. Where the TUa value of the two organisms in any data as shown in a test and report or the investigation and sample of the competent authority exceeds 1. 43, the testing and reporting shall be conducted once every three months; where the TUa value of the two organisms in any data is cumulatively less than 1.43 over three consecutive times, the frequency is restored to testing and reporting frequency once every six months.\r\nII. Where the TUa value of the two organisms in any data as shown in a test and report or the investigation and sample of the competent authority is cumulatively less than 1.43 over six consecutive times, the testing and reporting can be adjusted to conduct once every year."
		},
		{
			"條號": "Article 84-2",
			"條文內容": "Where the TUa value of the two organisms in any six consecutive biological acute toxicity data of the effluent as shown in the test or report of an enterprise or sewage system or the sample and investigation of the competent authority is cumulatively more than 1.43, the water may be supposed to contain biological acute toxicity and the municipality or county (city) competent authority may order such an enterprise or sewage system to perform the toxicity verification and toxicity reduction procedures, and submit relevant plans thereof for reference.\r\nThe toxicity verification and toxicity reduction procedures referred to in the preceding paragraph shall be completed within two years, and no testing or reporting of biological acute toxicity referred to in Article 84 is needed during this period. In case the toxicity verification and toxicity reduction procedures cannot be completed within the time frame, an application can be made to the municipality or county (city) competent authority for extension 30 days before the expiration date. The application for extension shall be made only once and the extension period shall not be greater than two years in maximum.\r\nThe enterprise or sewage system shall submit a result report to the municipality or county (city) competent authority for recognition within 15 days after the performing period of the toxicity verification and toxicity reduction procedures has expired; punishment will be imposed if the result is not submitted within the time frame or deemed as an incomplete improvement. Where the result report of the toxicity verification and toxicity reduction procedures is incomplete, the municipality or county (city) competent authority shall give a notice of rectification within a specified time frame. The report shall be rejected and deemed as an incomplete improvement if no rectification is made after the time frame has ended.\r\nThe result report referred to in the preceding paragraph shall contain the basic information, performing period, discharge feature of the wastewater or sewage, biological acute toxicity test result as well as the assessment steps and results of the toxicity verification and reduction."
		},
		{
			"條號": "Article 85",
			"條文內容": "Enterprises or sewage systems that use soil for treatment shall take following actions with respect to monitoring of the soil and groundwater, in addition to acting in accordance with Table 1:\r\nI. Where the total area for soil treatment is less than one hectare, a groundwater monitoring well shall be set up at the midpoint between the upstream and downstream of the groundwater flow and a soil sample shall be taken from the well. \r\nII. Where the total area for soil treatment is more than 1 hectare and less than 25 hectares, a groundwater monitoring well shall be set up in the upstream and downstream of the groundwater flow, respectively, and a soil sample shall be taken from each well. \r\nIII. Where the total area for soil treatment is more than 25 hectares and less than 100 hectares, a groundwater monitoring well shall be set up in the upstream, midstream, and downstream of the groundwater flow, respectively, and a soil sample shall be taken from each well.\r\nIV. Where the total area for soil treatment is more than 100 hectares, more than 5 groundwater monitoring wells shall be set up and more than 5 soil samples shall be taken. The groundwater monitoring wells and soil samples shall be set up and taken in the upstream, midstream, and downstream of the groundwater flow and surrounding area.\r\nThe soil samples referred to in the preceding paragraph shall be mixed shallow-layer samples.\r\nThe competent authority may, with reference to the actual requirements with respect to the groundwater hydrology and water quality condition, order an enterprise or sewage system to increase the number of the groundwater monitoring wells and soil samples to be taken."
		},
		{
			"條號": "Article 86",
			"條文內容": "The reporting frequency of enterprises and sewage systems is once every six months. However, the following enterprises or sewage systems shall observe the reporting items and frequencies specified below:\r\nI. Reporting once every year for the dedicated sewage system of a community that is exempted from designating responsible persons for treatment of wastewater or sewage.\r\nII. Reporting once every three months for the enterprise or sewage system that shall designate dedicated units or Class-A persons responsible for treatment of wastewater or sewage and discharge such wastewater or sewage into a surface water body.\r\nIII. Reporting soil samples once every year in case of soil treatment. \r\nIV. Reporting once every three months in case of discharging wastewater or sewage into the ocean through ocean outfall pipes.\r\nThe competent authority may, depending on the actual need, order enterprises or sewage system to increase the reporting frequency with respect to all or part of the items to be reported."
		},
		{
			"條號": "Article 87",
			"條文內容": "The reporting scope, format, and frequency shall be subject to the regulations of the central competent authority in case that the enterprise and sewage system is located in the total quantity control zone and has an automatic monitoring system, and the central competent authority establishes regulations governing connection of the automatic monitoring items."
		},
		{
			"條號": "Article 88",
			"條文內容": "Enterprises or sewage systems that adopt two or more pollution control measures simultaneously shall report separately.\r\nEnterprises or sewage systems that jointly set up wastewater or sewage treatment/pre-treatment facilities for treatment purpose shall report jointly."
		},
		{
			"條號": "Article 89",
			"條文內容": "The quality and volume of water that an enterprise or sewage system reports shall be acquired by sampling and measuring on the same day. However, this is not applicable to the quality and volume of runoff wastewater."
		},
		{
			"條號": "Article 89-1",
			"條文內容": "The information that an enterprise or sewage system reports shall meet the following requirements:\r\nI. The format, scope, and frequency meet the requirements of the central competent authority, and no items to be reported are missed.\r\nII. Testing of the water quality and volume meets the requirements of Articles 23 and 68 of the Act.\r\nIII. Reported information and data conform to the attached vouchers or invoices, test reports, records, photos, and other certification documents or materials that must be attached upon request of the competent authority. \r\nIV. Reported information and data conform to the on-site process facilities, production or service scales, power consumption, dosage of agents, water volume measurement, and operating parameter records.\r\nV. Reported water quality items comply with Article 84.\r\nVI. Reported methods for pollution control measures conform to the actual setup conditions in the field.\r\nVII. Reported information and documentation are made public on the website that the central competent authority designates.\r\nVIII. Other circumstances recognized approved by the competent authority.\r\nWhen finding the reported information of an enterprise or sewage system not meeting the requirements of the preceding paragraph, the competent authority shall give a notice to make rectification within a specified time frame, and shall deem the reporting incomplete if no rectification is made or the rectified report does not meet the requirements of the preceding paragraph after end of the time frame. In such circumstances, the competent authority shall impose a punishment according to Article 56 of the Act and give another notice to make rectification again within a specified time frame. For any incomplete reporting because no rectification is made or the rectified report does not meet the requirements of the preceding paragraph after end of the time frame, punishment shall be imposed for each violation.\r\nWhere the rectification within a time frame referred to in the preceding paragraph is involved in non-retrospective data of water quality, a retest shall be conducted and the data generated from such retest shall not be used concurrently for the reporting in the current period of the test. \r\nReporting shall be deemed false if the reported information does not comply with Paragraph 1 and is involved in any fraud or other illegal methods such as forged data, false certificates, and fake vouchers."
		},
		{
			"條號": "Article 90",
			"條文內容": "When the water quality or water quantity reported by an enterprise or sewage system meets one of the following conditions, the enterprise or sewage system shall be exempt from commissioning an environmental analysis laboratory:\r\nI.  Water quality and quantity of the original wastewater or sewage, water quantity of recycled water, runoff wastewater quality and quantity, or the water quantity of separately treated hot springs wastewater.\r\nII.  Water quantity of established independent cumulative water measurement facilities whose calibration and maintenance are performed pursuant to Article 65, Paragraph 1.\r\nIII.  The water quality and quantity of sewer-connected enterprises shall be based on the testing and measurement data of the sewage management agency."
		},
		{
			"條號": "Article 91",
			"條文內容": "Samples shall be taken in the blending facilities for the water quality of the original wastewater or sewage that an enterprise or sewage system reports. Where wastewater or sewage of two or more different types is mixed for discharge and contains substances harmful to the health as announced under this Act, the samples of such substance item shall be taken at appropriate locations before the wastewater or sewage of each type enters in the blending facilities. Also, the samples of other items shall be taken in the blending facilities."
		},
		{
			"條號": "Article 92",
			"條文內容": "The following declaration documents and information are required at the time of declaring industrial or sewage sewerage system for approval:\r\n1. Test report on water quality and capacity.\r\n2. For draining of wastewater or sewage from salt water ducts into the sea, the record on the monitoring of maritime environment in the nearby sea.\r\n3. Other requirements of the competent authority.\r\nIf there is a record on violation of this law with punishment by the competent authority in the period of 1 year in retrospect from the first day of the month of declaration for industrial or sewage sewerage system,  present the required documents and information as specified in the previous paragraph and also the following information: \r\n1. The photocopies of the bills or invoices for the cleanup of wastewater or sewage by the enterprise or a third party firm commissioned for such purpose.\r\n2. The photocopies of the bills or invoices for the cleanup of sludge by the enterprise or a third party firm commissioned for such purpose.\r\n3. The date of arrival and departure of the sampling staff to the plant, the time of sample, the date and time for the beginning and ending of sample, and personnel witnessing the sample, and the photographs of the sample with clear labeling of the locations of sampling with the date and time of photograph specified.\r\n4. The photocopies of the bills or invoices on the purchase of chemical agents.\r\n5. The photocopies of the record and bills or invoices on the calibration and maintenance of the measurement facility for the measurement of water capacity on accumulative basis.\r\n6. The photographs showing the components of water treatment facility and the outfall with clear labeling of the name and the date of photography, excluding the water treatment facility components incorporated into the sewerage system for sewage exclusively used in the industrial zone.\r\nThe aforementioned information on the industrial or sewage sewerage system as specified in the previous paragraphs shall be kept for 5 years.\r\nFor those in violation of this law as specified in the previous 2 paragraphs with punishment of the competent authority, the day shall be the day on which the ruling of the competent authority was issued or referred to the Prosecutors Office of the district court for investigation. For the institution of administrative remedy, it will be the day on which previous punishment was determined."
		},
		{
			"條號": "Article 92-1",
			"條文內容": "When an enterprise or sewage system reports to the municipality, county or city competent authority with the reporting records and data documents mentioned in the foregoing article, the reported and resubmitted information and documents shall be made available at the website designated by the central compete authority with personal information and purchase price hidden.\r\nThe data and documents to be reported as required in Subparagraph 6 of Paragraph 2 of the previous article shall be uploaded by the end of every January for an enterprise or the sewage system other than that dedicated for an industrial park, and by the end of every February for management agency (organization) of the sewage system dedicated for an industrial park. \r\nThe personal information mentioned in Paragraph 1 includes name, personal identification number or passport number, personal photo, date of birth, telephone number, cell phone number, fax number, email address, household registration address or any other information that may directly or indirectly contributes to the positive identification of the person.\r\nIn case that business confidentiality is involved in the information and documents mentioned in Paragraph 1, such information may be hidden from being made public provided that an application for confidentiality is filed to and approved by the municipality, county or city competent authority with the documents of proof for the following elements:\r\n1. Those which are unknown to those who are not generally involved in such information;\r\n2. Those that have physical or potential economic values for the confidentiality; or\r\n3. Those for which reasonable confidentiality measure(s) has been taken by the owner.\r\nAn enterprise or sewage system shall publish the data and documents of the latest reporting at the website designated by the central competent authority in three months starting from the day designated by the central competent authority for online publishing."
		},
		{
			"條號": "Article 93",
			"條文內容": "Enterprises or sewage systems shall report the data for the period from July to December in the previous year before the end of January every year, and shall report the data for the period from January to June in the current year before the end of July every year. However, the following enterprises or sewage systems shall observe the reporting period and data specified below:\r\nI. The management authority (agency) of the dedicated sewage systems in an industrial park referred to in Article 71, Paragraph 2 that is not subject to Article 86, Paragraph 1, Subparagraph 2, shall report the data for the period from July to December in the previous year before the end of February every year, and shall report the data for the period from January to June in the current year before the end of August every year.\r\nII. Enterprises and sewage systems other than the dedicated sewage systems in an industrial park referred to in Article 86, Paragraph 1, Subparagraph 2, shall report the data for the previous quarter before the end of January, April, July, and October, respectively, every year. \r\nIII. The management authority (agency) of the dedicated sewage systems in an industrial park referred to in Article 86, Paragraph 1, Subparagraph 2, shall report the data for the period from October to December in the previous year before the end of February every year, report the data for the period from January to March in the current year before the end of May, report the data for the period from April to June in the current year before the end of August every year, and report the data for the period from July to December in the current year before the end of November. \r\nIV. The dedicated sewage system of a community that is exempted from designating responsible persons for treatment of wastewater or sewage shall report the data for the period from January to December in the previous year before the end of January.\r\nIn case enterprises and sewage systems apply for permits (documents) for Pollution Control Measures plans, the date on which the Issuing Authority approves the approval documents or permits (documents) for the Pollution Control Measures plans shall be the start date of the reporting."
		},
		{
			"條號": "Article 94",
			"條文內容": "Declaration of industrial or wastewater sewerage system shall be made online via the Internet or in hard copy at the consent of the competent authorities of the municipality or county (city)."
		},
		{
			"編章節": "Chapter 12 Collective Management of Wastewater at Industrial Zones"
		},
		{
			"條號": "Article 95",
			"條文內容": "The sewage system referred to in this chapter means the dedicated sewage systems in an industrial park."
		},
		{
			"條號": "Article 96",
			"條文內容": "Sewage systems shall collect wastewater or sewage in the area using dedicated ditches or pipes. However, this is not applicable to the wastewater or sewage of an enterprise that has acquired a surface water body discharge permit or a simple discharge permit document for such wastewater or sewage pursuant Article 20.\r\nSewage systems shall collect rainwater and the runoff wastewater other than that specified in Article 8 in the area using dedicated rainwater ditches or pipes. The ditches or pipes referred to in the preceding sentence shall not be used to collect the wastewater or sewage referred to in the preceding paragraph in a mixed manner."
		},
		{
			"條號": "Article 97",
			"條文內容": "Sewage systems shall conduct regular inspection and repair of the ditches and pipes referred to in the preceding paragraph.\r\nFor the regular inspection and repair referred to in the preceding paragraph, all the wastewater or sewage collection ditches or pipes shall be inspected and repaired at least once every three years. All the rainwater connection ditches or pipes shall be inspected and repaired at least once every three months. All the wastewater or sewage and rainwater drainages of the sewer-connected users shall be inspected at least once every month. And all the drainages of the sewer-connected users that only produce domestic sewage shall be inspected at least once every six months. Records shall be made for the results of the inspection and repair and shall be retained as a reference for three years.\r\nWhere the inspection result referred to in Paragraph 1 shows the incapability of separate collection specified in Article 96, such inspection result shall be, together with improvement measures, reported to the competent authority within one week after the inspection. Engineering improvement measures, if required, shall be completed within one year. An application may be made to the competent authority for an one-year extension of improvement, if necessary."
		},
		{
			"條號": "Article 98",
			"條文內容": "Sewage systems shall inspect the water consumption and wastewater or sewage volume of the sewer-connected users to ensure maintenance of reasonable balance. The inspection result shall be documented and retained as a reference for three years.\r\nWhere the inspection result referred to in the preceding paragraph does not indicate reasonable balance between the water consumption and wastewater or sewage volume, the sewage system shall find out the cause and take appropriate management measures.\r\nIn case the inspection referred to in Paragraph 1 indicates that a sewer-connected user is pumping groundwater without the approval from the competent authority of water supply, the local competent authority of water supply shall be informed of this violation."
		},
		{
			"條號": "Article 99",
			"條文內容": "Sewage systems shall take into account the characteristics of the wastewater or sewage of the sewer-connected users and the capability of the sewage treatment plant to specify the quality of the wastewater allowed to be discharged into the sewage system; sewage systems shall also take samples on a regular basis to test the wastewater of the sewer-connected users for its quality, and take appropriate management measures based on the test result. The test result shall be documented and retained as a reference for five years. However, this paragraph is not applicable to the water quality with respect to any sewer-connected user who only produces domestic wastewater.\r\nThe sampling and testing referred to in the preceding paragraph may be conducted in the internal water quality laboratory and shall be performed using the methods announced by the central competent authority.\r\nThe sampling and testing referred to in Paragraph 1 shall be conducted item by item according to the water volume of the sewer-connected user and the characteristics of the water quality. However, the instruction of the competent authority shall apply when it order a sewage system to increase the sampling and testing items or frequencies for the sewer-connected users based on actual need.\r\nItemized testing referred to in the preceding paragraph is prescribed below:\r\nI. Sewage systems in science parks and specific petrochemical areas: Reported water quality items shall be tested on a regular basis and samples shall be taken and tested at least once every quarter.\r\nII. Dedicated sewage systems in an industrial park other than those specified in the preceding subparagraph: Samples shall be taken and tested at least once every quarter for hydrogen ion concentration index, water temperature, chemical oxygen demand and suspended solids; samples shall be taken and tested at least once every six months for other water quality items to be tested and reported on a regular basis.\r\nFor the water quality of the user connected to a sewage system, all the items, except for hydrogen ion concentration index, water temperature, chemical oxygen demand and suspended solids, whose test results are lower than the effluent standard for two consecutive tests are exempted from retests.\r\nSewage systems shall regularly guide and inspect sewer-connected users to understand the function and operation of their wastewater or sewage pretreatment facilities, and shall take appropriate management measures based on the result of the inspection. Records shall be made and retained as a reference for five years."
		},
		{
			"條號": "Article 100",
			"條文內容": "Sewage systems shall regularly take samples of wastewater or sewage at appropriate confluence points and test such samples for their water quality. Records shall be made and retained as a reference for five years.\r\nThe sampling and testing for water quality referred to in the preceding paragraph shall comply with Paragraph 2 of the preceding article.\r\nWhere the water quality sampling and testing results referred to in Paragraph 1 discovers incompliance with the water quality requirements for the sewer-connected users specified in Paragraph 1 of the preceding act, the sewage system shall find out the cause and request the sewer-connected user concerned to make improvement, and shall take inflow water quality/water volume buffering and blending measures to maintain the quality of the inflow water within the normal treatment rage of the wastewater or sewage treatment facilities."
		},
		{
			"條號": "Article 101",
			"條文內容": "Sewage systems shall analyze and review water volume and quality for their variation every month, and assess the collection and treatment capability of the sewage system. Where the assessment and review indicate possible inadequacy of collection and treatment capability, a written notice shall be sent to the municipality or county (city) competent authority and response measures shall be taken. Engineering improvement measures, if required, shall be completed within one year. An application may be made to the municipality or county (city) competent authority for a one-year extension of improvement, if necessary.\r\nRecords shall be made for the monthly analysis and review of water volume and quality variation, assessment of collection and treatment capability, and implementation status of response measures and retained as a reference for three years."
		},
		{
			"條號": "Article 101-1",
			"條文內容": "As of 2015, dedicated sewage systems in an industrial park shall submit the self-assessment report of the previous year to the municipality or county (city) competent authority before the end of June every year. The report shall at least contain the following information: \r\nI. Sewage treatment plant’s inflow and outflow water quality, dosage of agents, power consumption, sludge production volume, permit (document) registration items, and the data comparison results of the latest three years.\r\nII. The number of enterprises, sewer-connected enterprises, and self-discharge enterprises in the industrial park.\r\nIII. Allowable utilization, design utilization, and charge rate based on the volume of water to be treated.\r\nIV. Equipment availability, equipment damage response measures, annual repair and engineering improvement.\r\nV. Imposed punishments and improvement measures in a year.\r\nVI. Implementation status of the matters to be completed according this chapter."
		},
		{
			"條號": "Article 102",
			"條文內容": "Sewage systems may discharge through emergency discharge points to rescue personnel or salvage treatment facilities. Such emergency discharge points are limited to the overflow outlets of the inflow well or other facilities with similar functions, and wastewater or sewage can be discharged only after the Issuing Authority gives its approval.\r\nCumulative water measuring facilities and gate valves shall be set up for the emergency discharge points. Gate valves shall be sealed with lead sealing by the competent authority and shall not be destroyed; the seal of a gate valve may be removed only when emergency discharge is required.\r\nWhen discharging wastewater or sewage through an emergency discharge point referred to in Paragraph 1, the sewage system shall report to the competent authority within one hour after the discharge; records shall be made and retained as a reference for three years.\r\nWhere using an emergency discharge point more than twice within six months, the sewage system shall propose an written improvement plan for the abnormal inflow, submit it to the competent authority for approval, and implement the plan within the scope of the approval."
		},
		{
			"條號": "Article 103",
			"條文內容": "Sewage systems shall in any of the following circumstances submit a total pollution reduction management plan pursuant to the regulations of the competent authority. The plan shall be reviewed and approved by the central competent authority in consultation with the central authority in charge of the relevant industry and the municipality or county (city) competent authority, and shall be implemented within the scope of the approval:\r\nI. The discharge wastewater or sewage contains substances harmful to the health and the total discharge volume increases for five consecutive years.\r\nII. The actual average discharge volume of wastewater or sewage reaches more than 50,000m3/day within six months and the receiving water body of the effluent is deemed by the competent authority as seriously polluted. \r\nIII. The competent authority conducts environmental pollution investigation with respect to the receiving water body and finds, based on the investigation result, that discharge of wastewater or sewage into the sewage system may bring about serious pollution.\r\nThe total pollution reduction management plan referred to in the preceding paragraph shall contain the following items:\r\nI. Wastewater or sewage discharge characteristics.\r\nII. Receiving water body impact analysis.\r\nIII. Analysis of sewage collection management measures.\r\nIV. Assessment of the sewage treatment plant for the function and operation status of its facilities.\r\nV. Reduction goals and schedules of the total pollution reduction management.\r\nVI. Concrete implementation measures and scopes of the total pollution reduction management.\r\nVII. Effectiveness assessment and verification of the total pollution reduction management."
		},
		{
			"編章節": "Chapter 13 Automatic Monitoring/Surveillance Facilities Management"
		},
		{
			"條號": "Article 104",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 105",
			"條文內容": "If any of the following applies to industrial or wastewater sewerage system, the installation of automatic monitoring facility (hereinafter referred to as the “required for installing automatic monitoring facility”) specified in This Chapter with keeping of normal functioning shall be connected to the competent authorities of the municipality or county (city) for online transmission: \r\n1. The discharge of wastewater or sewage from the exclusive sewerage system of the industrial zone to the water body of ground surface with permission of discharge capacity of more than 1,500m3 daily.\r\n2. The discharge of wastewater or sewage from industries other than power plants to the water body on ground surface with permission of discharge capacity of more than 1,500 m3 daily.\r\n3. The discharge of wastewater or sewage from power plants to the water body on ground surface including the discharge of uncontacted cooling water or facility of air pollution control through seawater flue-gas desulfurization. \r\n4. The discharge of wastewater or sewage from sewerage to the water body on ground surface with permission of discharge capacity of more than 1,500m3 daily.\r\n5. Any other requirements of the competent authority at the national level.\r\nThe discharge capacity specified in subparagraph (II) of the previous paragraph is the total of wastewater from operation and from release. Household sewage, uncontacted cooling water or runoff, and wastewater from operation and release combined for treatment shall be summed up as the totality for discharge. For those with installation of water capacity measurement facility, or measurement facility or method of measurements approved by the competent authorities of the municipality or county (city) may measure the water capacity from different sources for combined treatment and the discharge capacity of household sewage, uncontacted cooling water or runoff would be excluded in the calculation."
		},
		{
			"條號": "Article 106",
			"條文內容": "For those who shall install automatic monitoring (surveillance) facilities, the installation and completion deadline of automatic monitoring (surveillance) facilities thereof shall be subject to Table 3.\r\nIn case that due to new application for or change of its permit (document), an enterprise or a sewage system is required to comply with the provisions of Paragraph 1 of the previous article requiring installation of automatic monitoring (surveillance) facilities, the enterprise or sewage system shall complete the installation in the period provided below if the date of approval is beyond the period provided in Table 3 of the previous paragraph. The issuing authority shall inform the enterprise or sewage system of the provided period upon approval.\r\n1. Those that apply for a new permit (document): To complete installation within 180 days from the date when the permit is approved; or\r\n2. Those that change the permit (document): To complete installation within 180 days from the date when the change is approved.\r\nIf, with regard to facilities in the previous paragraph, actual installation would pose difficulties or the effluent wastewater contains high-concentration halogen ions, an alternative measure may be implemented with the approval of the municipality, county or city competent authority, and shall be implemented accordingly as approved."
		},
		{
			"條號": "Article 106-1",
			"條文內容": "Measure instructions of the automatic monitoring/surveillance facilities (hereinafter referred to as the “Measure Instructions”) shall be submitted to the municipality or county (city) competent authority for approval before the automatic monitoring/surveillance facilities, electronic watt-hour meters and display sign boards are installed according to the Regulations. A relative error test audit and a transmission test for 168 consecutive hours shall be conducted after the installation, and, after the tests, a confirmation report shall be submitted to the municipality or county (city) competent authority for review and on-site survey and confirmation.\r\nWhere the competent authority imposes a punishment by ordering suspension of work or business (no matter whether within the specified improvement period or not) due to violation of any requirements of the Act and an application is made for restoration of the work or business according to Article 63 of the Act, water pollution control measures and sludge treatment and improvement plans, while prepared for trial run, shall be submitted together with the Measure Instructions referred to in the preceding paragraph to the municipality or county (city) competent authority for approval. A transmission test for 168 consecutive hours shall be conducted after the installation and before application for restoration of the work or business, and, after the tests, a confirmation report shall be submitted to the municipality or county (city) competent authority for review and on-site survey and confirmation.\r\nThe Measure Instructions and confirmation reports may be submitted together if automatic monitoring/surveillance facilities have been installed before January 1, 2016 for the dedicated sewage systems in an industrial park referred to in Article 105, Paragraph 1, Subparagraph 1.\r\nThe Measure Instructions and conformation reports shall be dealt with through the Internet transmission from the date that the central competent authority specifies."
		},
		{
			"條號": "Article 107",
			"條文內容": "For the automatic monitoring/surveillance facilities installed pursuant to the Act, if the brand name or model number of the unit or data retrieving and processing systems used for replacement is not the same as the originally installed facilities, the Measure Instructions shall be submitted to the municipality or county (city) competent authority for approval 15 days before the replacement. A relative error test audit and a transmission test for 168 consecutive hours shall be conducted after the installation, and, after the tests, a confirmation report shall be submitted to the municipality or county (city) competent authority for review and on-site survey and confirmation.\r\nA confirmation report shall be submitted to the municipality or county (city) competent authority for the alteration other than that referred to in the preceding paragraph within 30 days after occurrence of the event."
		},
		{
			"條號": "Article 108",
			"條文內容": "Enterprise or sewage systems that set up automatic monitoring/surveillance facilities pursuant to the Regulations shall transmit in compliance with specified types and formats of the data and take actions according to Attachment 1. The measuring and monitoring values of the automatic monitoring facilities shall be processed in accordance with Attachment 2. Setup and relative error test audits of the automatic water quality monitoring and video surveillance facilities shall be subject to Attachment 3.\r\nIn case of meeting the preceding requirements, transmitted information of water quality and volume may be used for reporting as specified in the Act.\r\nThe municipality or county (city) competent authority shall summarize the information of water quality and volume transmitted by enterprises or sewage systems into data that can be inquired by the public and make it available on the website that such competent authority designates."
		},
		{
			"條號": "Article 109",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter 14 Supplementary Provisions"
		},
		{
			"條號": "Article 110",
			"條文內容": "An enterprise or sewage system that uses containers, tank trucks or means other than pipelines or drainage ditches to transport wastewater or sewage compliant with effluent standards into an area outside of the range of operations shall inform the municipality, county or city competent authority by telephone or facsimile 24 hours before the scheduled transport of wastewater or sewage.\r\nIn order to improve the biological treatment efficiency of wastewater or sewage treatment/pre-treatment facilities, if an enterprise or sewage system uses containers, tank trucks or means other than pipelines or drainage ditches to transport planting sludge into an area outside of the range of operations, or receives planting sludge from other factories to put into the wastewater or sewage treatment/pre-treatment facilities, such enterprise or sewage system may be exempted from the registration and change of water pollution control plan and permit (document). Provided that such enterprise or sewage system may only do so after informing the municipality, county or city competent authority by telephone or facsimile twenty four hours before transporting or receiving actions.\r\nAn enterprise or sewage system that uses containers, tank trucks or means other than pipelines or drainage ditches to clear the wastewater or sewage not complying with effluent standards into an area outside of the range of operations, shall perform clearance and follow-up disposal pursuant to the Waste Disposal Act.\r\nFor the following entities that use containers, tank trucks or means other than pipelines or drainage ditches to transport liquor and fiber digestate, its clearance and follow-up disposal may be exempted from following relevant regulations on enterprises' waste recycling as stipulated in Waste Disposal Act. \r\n1. Those that implement liquor and fiber digestate as fertilizer for farmlands as reviewed and approved by competent authority of agriculture, and transport liquor and fiber digestate according to the matters specified in the plan for implementing liquor and fiber digestate as fertilizer for farmlands; and\r\n2. Those that implement liquor and fiber digestate as fertilizer for farmlands under the wastewater (sewage) management plan as approved by the competent authority of the municipality or county (city), and transport liquor and fiber digestate according to the matters specified in the wastewater (sewage) management plan."
		},
		{
			"條號": "Article 110-1",
			"條文內容": "The days referred to in the Regulations are determined pursuant to calendar days."
		},
		{
			"條號": "Article 111",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 111-1",
			"條文內容": "The days mentioned throughout these Regulations are calendar days."
		},
		{
			"條號": "Article 112",
			"條文內容": "Enterprises or sewage system that make part of the plant (site) or equipment available to others or commission others to operate water pollution control equipment shall remain responsible for management of water pollution control measures and reporting of tests."
		},
		{
			"條號": "Article 113",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 113-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 113-2",
			"條文內容": "The sign at a sampling or discharge point that an enterprise or sewage system sets up according to Article 28, Paragraph 2, Subparagraph 3, or the sign set up at a discharge point according to Article 53, Paragraph 1, Subparagraph 4, respectively, prior to the amendment and implementation of the Regulations on November 24, 2015, shall be confirmed and the coordinates of the sampling or discharge point shall be marked before March 31, 2016. Changes to the permit (document) due to nonconformity between the confirmed coordinates and the registrations in the permit (document) shall be completed within this time frame."
		},
		{
			"條號": "Article 114",
			"條文內容": "The Regulations shall become effective as of the date of promulgation, except Article 49-1, Article 49-2, and Subparagraph 4 of Article 75 (1), which were amended and promulgated on Mar. 8, 2013. Article 49-1 became effective as of Jan. 1, 2015, while Article 49-2 and Subparagraph 4 of Article 75 (1) became effective as of July 1, 2013."
		}
	]
}