{
	"法規性質": "命令",
	"英文法規名稱": "Petrochemical Industry Effluent Standards",
	"中文法規名稱": "石油化學業放流水標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0040057",
	"最新英文異動日期": "20171225",
	"廢止註記": "廢",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001533"
	],
	"沿革內容": "1.Ten articles promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1000103848 on December 1, 2011.\r\n2.Abolished on December 25, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are determined pursuant to Article 7, Paragraph 2 of the Water Pollution Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Standards are defined as follows:\r\nI. \"High-nitrogen processes\" means the following nitrogen-including processes, where the volume of process wastewater exceeds 40% of the permit-approved effluent volume at the discharge point: \r\nA. Nitrogen trifluoride and electronic-grade liquid ammonia manufacturing process.\r\nB. Methyl methacrylate (MMA) chemical manufacturing process.\r\nC. Acrylonitrile manufacturing process.\r\nD. Acrylonitrile-butadiene copolymer (AB) chemical manufacturing process.\r\nE. Acrylonitrile-butadiene-styrene copolymer (ABS) chemical manufacturing process.\r\nF. Acrylonitrile styrene copolymer (AS) chemical manufacturing process.\r\nG. Caprolactam manufacturing process.\r\nH. Ammonium sulfate chemical manufacturing process.\r\nI. Polyamide plastic (nylon) manufacturing process.\r\nII. \"Newly-established enterprises\" means those enterprises for which planning had not been completed as of December 1, 2011, or for which planning had been completed, but project bid request procedures had not yet been completed as of that time.\r\nIII. \"Existing enterprises\" means those enterprises that had been completed, were in construction, or for which project bid request procedures had been completed as of December 1, 2011."
		},
		{
			"條號": "Article 3",
			"條文內容": "These Standards are applicable to petrochemical enterprises announced as regulated in the enterprise classification and definitions of the Water Pollution Control Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "See the Attached Table for the water quality items and limits prescribed in these Standards."
		},
		{
			"條號": "Article 5",
			"條文內容": "The industries, their associations, or relevant environmental groups may submit detailed scientific data and information to the Responsible Agency at the central government level to support argument for revision of these Standards."
		},
		{
			"條號": "Article 6",
			"條文內容": "The COD limits determined in these Standards shall be tested using the potassium dichromate oxidation method; the true color shall be tested using true color colorimetry."
		},
		{
			"條號": "Article 7",
			"條文內容": "Concerning the limits in the foregoing paragraph, apart from the pH, which is defined as a range and not in units, the rest are defined as the maximum allowed value using the following units of measure: \r\nI. Water temperature: Celsius (℃）。\r\nII. True color: Unitless\r\nIII. Other items: Milligrams per liter (mg/L）。"
		},
		{
			"條號": "Article 8",
			"條文內容": "With regard to the limits for the items in these Standards, apart from water temperature and pH, these standards shall not apply when an enterprise obtains water from a water body for non-contact cooling or circulating cooling and such water is discharged to the surface water body from which it was originally obtained."
		},
		{
			"條號": "Article 9",
			"條文內容": "When an enterprise belongs to two or more industry types or belongs to one industry type but operates different production processes, the mixing, treatment and discharge of wastewater shall comply with the effluent standards for each industry type.When identical control items have different control limits, effluent shall comply with the stricter of the two limits.When the quantity of wastewater from one industry type is 75% or more of the total wastewater quantity from all industry types and independent cumulative measuring equipment has been installed, the enterprise may apply with the competent authority to make the effluent standards of the said industry type the basis for all control items.\r\nThe percentage of wastewater as stated in the foregoing paragraph shall be calculated according to records starting from six months prior to the date of application."
		},
		{
			"條號": "Article 10",
			"條文內容": "Unless an enforcement date is separately designated, these standards shall take effect on the date of promulgation."
		}
	]
}