{
	"法規性質": "命令",
	"英文法規名稱": "Water Pollution Control Act Enforcement Rules",
	"中文法規名稱": "水污染防治法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0040002",
	"最新英文異動日期": "20171227",
	"沿革內容": "1.Promulgated on May 29, 1975\r\n2.Amended on May 18, 1984\r\n3.Amended on December 7, 1992\r\n4.Amended on May 25, 1994\r\n5.Amended on April 23, 1997\r\n6.Amended on August 12, 1998\r\n7.Amended on September 22, 1999\r\n8.Amended on August 8, 2001\r\n9.Amended on July 30, 2003\r\n10.Revised Article 9-1, Article 12, and Article 15 promulgated and enacted into law by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 0950028185C on April 14, 2006.\r\n11.Revised Article 13-1, and Article 13-2 promulgated and enacted into law by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1060103989 on Dec. 27, 2017.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are determined pursuant to Article 74 of the Water Pollution Control Act (herein referred to as \"this Act\")"
		},
		{
			"條號": "Article 2",
			"條文內容": "The \"working environment\" referred to in Article 2, Subparagraph 8 of this Act means the scope of enterprise use."
		},
		{
			"條號": "Article 3",
			"條文內容": "The matters designated in this Act as the responsibility of the central competent authority are as follows.\r\nⅠ Determination, supervision and implementation of national water pollution control policies, programs and plans\r\nⅡ Determination, approval, interpretation and implementation of national water pollution control laws regulations\r\nⅢ The water pollution prevention surcharge’s levy, review, utilization planning and management.\r\nⅣ National water pollution control research and development\r\nⅤ Training and management of national water pollution control personnel\r\nⅥ Supervision of water pollution control work in special municipalities, counties and cities\r\nⅦ National water pollution control monitoring and testing\r\nⅧ National water pollution control survey work and compilation of statistics\r\nⅨ National water pollution control public awareness work\r\nⅩ International cooperation and technology exchange related to water pollution control\r\nXI Coordination or implementation of national and inter-special municipality, county or city water pollutio control work\r\nXⅡ The water pollutant and water quality/volume screening/testing entity’s permit and management.\r\nXIII Other national water pollution control matters"
		},
		{
			"條號": "Article 4",
			"條文內容": "The matters designated in this Act as the responsibility of special municipality, county and city com authorities are as follows.\r\nⅠ Planning and implementation of special municipality, county and city water pollution control plans\r\nⅡ Determination, approval, interpretation and implementation of special municipality, county and city pollution control laws and regulations\r\nⅢ Planning, management and implementation for the use of water pollution control fees\r\nⅣ Special municipality, county and city water pollution control research and development\r\nⅤ Training and management of special municipality, county and city water pollution control personnel\r\nⅥ Special municipality, county and city water pollution control monitoring and testing\r\nⅦ Special municipality, county and city water pollution control survey work and compilation of statistics\r\nⅧ Special municipality, county and city water pollution control public awareness work\r\nⅨ Other special municipality, county and city water pollution control matters"
		},
		{
			"條號": "Article 5",
			"條文內容": "As referred to in Article 5 of this Act, \"the carrying capacity of a water body may not be exceeded when a water body is utilized to receive or conv effluent\" means that any changes in the water quality of a water body that are caused by the total quantity of discharges from all pollution sources that use said water body to receive or convey effluent may not exceed the water classifications and water quality standards determined pursuant to Article 6 of this Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "\"Building sewage treatment facilities\" referred to in par 1of Article 7, Article 8, Article 25,par 1 of Article 26, Article 62, par 2 and par 3 of Article 69 of this Act means facilities for treating human excrement and other domestic sewage produced by human activities within a building."
		},
		{
			"條號": "Article 7",
			"條文內容": "The following items shall be checked when an engineer performs signature work pursuant to Article 17 Paragraph 4 of this Act.\r\nⅠ The reliability and reasonableness of wastewater and sewage water quality and water volume surveyin estimates\r\nⅡ Whether the wastewater and sewage treatment design requires a small-scale experiment and whether i achieved necessary reliable design parameters\r\nⅢ Whether the functions and calculations of the design of wastewater, sewage or sludge treatment system discharge point facilities comply with the regulations of this Act\r\nⅣ The specifications of wastewater, sewage or sludge treatment facilities shall be checked when the construction of these facilities is completed to determine whether they are consistent the original design diagrams. Whet any inconsistencies have been noted and explained in the plan modification statement shall also be checked.\r\nⅤ When functionality testing is being performed following the completion of the trial operation of waste sewage or sludge treatment facilities, the engineer shall conduct an on-site check to determine wheth enterprise's wastewater, sewage and sludge output volume; operating system; operational status of wastewater, sewage and sludge treatment; sampling locations; sample quantity; and sampling frequency comply regulations and whether relevant records are reliable.\r\nⅥ Whether reporting documents are consistent with on-site checks\r\nⅦ Whether the enterprise's standard operating procedures and emergency response measures with regard sampling and testing of wastewater, sewage and sludge, and the operation, maintenance and service o treatment facilities, are sufficient to ensure compliance with regulations\r\nⅧ Other items the competent authority has designated as requiring checks"
		},
		{
			"條號": "Article 8",
			"條文內容": "The streamlining discharge as defined under par 1, Article 18-1 of the act refers to one of the following circumstances:\r\nI.Using dedicated pipework, trenches, gate adjustment or pump drawing method to route the wastewater (polluted water) to be discharged via the unapproved, unregistered discharge point, or discharging wastewater (polluted water) into the wastewater trenches not approved by competent trench management authorities, except where it only discharges but making no contact of the cooling water.\r\nII.Unapproved and unregistered gathering of wastewater (polluted water), processing component, process, but discharged through the approved, registered discharge point encompasses the following circumstances:\r\n(I)The discharged wastewater’s (polluted water) pollutant concentration is at five times or more of the threshold of the discharge standards, except the hydrogen ion concentration index, e-coli bacterial colony and water temperatures.\r\n(II)The discharged wastewater’s (polluted water) soluble hydrogen ion concentration index is smaller than two or greater than eleven.\r\nIII.Discharging the wastewater (polluted water) via the sampling point when a sampling point is installed at a joint discharge pipework’s wastewater (polluted water) trench system.\r\nIV.Discharging wastewater (polluted water) via a business or wastewater trench system with retention permit obtained, where the discharged water quality meets one of the circumstances described under subpar one, subpar two or par two.\r\nV.In other circumstances where the competent government authorities reckon it circumventing the approved, registered gathering, processing component, process, or discharging through unapproved, unregistered discharge point, in an attempt to circumvent the competent government authorities to conduct screening, testing and related audit."
		},
		{
			"條號": "Article 9",
			"條文內容": "The wastewater (polluted water) (pre-) processing facility as defined under par 4 of Article 18-1 of the act shall come with sufficient functions and equipment, which are stipulated as follows:\r\nI.Under the maximum productivity, service scale, the foreseeable anomaly operation or sudden surge of water volume capacity and the mandated gathering of runoff wastewater shall be able to ensure that the processed wastewater (polluted water) comply with the act and its relevant stipulations.\r\nII.The facility’s damage prone and difficult to replace parts shall come with the backup device; parts prone to damage shall come with spare parts on inventory.\r\nIII.A dedicated voltmeter has been installed; of circumstances as stipulated under Article 56 of the water pollution prevention measures and screening/testing declaration management measures shall have a dedicated electronic voltmeter installed.\r\nThe preceding paragraph par one has stipulated of the foreseeable anomaly operation or sudden surge of water volume capacity and mandated runoff wastewater to be gathered, of those with a wastewater (polluted water) daily output volume reaching five hundred cubic meters or more, the processing capacity may not fall below a five percent of the wastewater (polluted water) (pre-) processing facility’s maximum capacity; of those with a wastewater (polluted water) daily output volume not reaching five hundred cubic meters, the processing capacity may not fall below a ten percent of the wastewater (polluted water) (pre-) processing facility’s maximum capacity."
		},
		{
			"條號": "Article 10",
			"條文內容": "The wastewater (polluted water) (pre-) processing facility as defined under par 4, Article 18 of the act shall be maintained in normal operation, which is stipulated as follows:\r\nI.It is executed within the scope of operating parameters per the water pollution prevention measure plan’s approved documents, the wastewater (polluted water) discharge ground water body permit, the makeshift discharge permit document, the wastewater (polluted water) retention permit document, the wastewater (polluted water) dilution permit document and the wastewater (polluted water) discharge soil treatment permit certification and related registrations.\r\nII.The height of the accumulated sludge at the center distance between the condensation facility’s inflow end and the outflow end shall be lower than one-half of the water depth.\r\nIII.The discharged water’s electric conductivity may not fall below an eighty percent of the wastewater (polluted water) electric conductivity of the previous processing facility.\r\nWith regard to the preceding par three, those with high electric conductivity and low electric conductivity two streams of the wastewater (polluted water) that are processed separately but discharged jointly, and separate sampling points are also installed at various sampling points’ before the various streams of the wastewater (polluted water) entering into the joint discharge pipework, trench or discharge point, may have the discharged water electric conductivity at various sampling points and the wastewater (polluted water) electric conductivity after processed by the previous processing facility rendered separately."
		},
		{
			"條號": "Article 11",
			"條文內容": "In order to verify the functioning of an enterprise's wastewater, sewage and sludge treatment facilitie competent authorities at all levels shall, when performing inspection work pursuant to Article 26, Para Subparagraph 1 of this Act, notify the enterprise 14 days prior to the inspection to, on the day of inspection increase its production to conditions of reported or already actually achieved routine maximum water pollutio output volumes and to operate its wastewater, sewage and sludge treatment facilities in order to facilitate inspection.\r\nEnterprises that are unable to coordinate with the inspection conditions in the foregoing paragraph for so reason shall submit to the competent authority an explanation of the specific reason, the date on which it ca achieve the inspection conditions designated in the foregoing paragraph, and relevant verification documents th days prior to the original inspection date. Another inspection date shall be set after the competent auth authorization."
		},
		{
			"條號": "Article 12",
			"條文內容": "The competent government authorities of various levels conducting the audit work as stipulated under par 1, Article 26 of the act, within a specific area, may appoint, assign or commission a government agency (entity) or incorporated entity, or organization to underwrite the audit work."
		},
		{
			"條號": "Article 13",
			"條文內容": "When a competent authority at any level dispatches personnel bearing identification documents to ente premises of a military authority in order to perform verification work pursuant to Article 26, Paragraph 2 of thi Act, the personnel shall visit relevant premises or facilities together with local military police or milita environmental protection personnel.\r\nThe inspected military authority shall provide necessary assistance when undergoing inspection or appraisal in the foregoing paragraph."
		},
		{
			"條號": "Article 13-1",
			"條文內容": "Transmission or storage equipment as stated in Paragraph I of Article 28 of this law shall refer to the following equipment:\r\nI. Components, tanks, pumps, valve, pipeline and ditches for the collection, storage, treatment or discharge of wastewater or sewage.\r\nII. Equipment for the transmission or storage of materials, intermediate items, finished products, by-products, petroleum products, chemical agents, and wastes.\r\nLeaking as referred to in Paragraph I of Article 28 of this law includes overflowing, diffusion or leakage."
		},
		{
			"條號": "Article 13-2",
			"條文內容": "Other types of pollutants as stated in subparagraph (II), Paragraph I of Article 30 of this law are specified below:\r\nI. The raw materials required for the operation process of the industry, and the intermediate items, products, by-products, scraps, and dumps from the production process.\r\nII. Petroleum products, chemical agents or medicament, pesticide, chemical fertilizers, seasonings, and cleansers.\r\nIII. Sediments.\r\nIV. Kitchen waste, animal remains, excreta.\r\nV. Other substances announced by the competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "Those applying for a permit to inject treated sewage into a groundwater body pursuant to Article 32, Paragraph 1 of this Act shall submit the following documents.\r\nⅠ Application form\r\nⅡ Sewage treatment measures\r\nⅢ Environmental risk assessment report\r\nⅣ Explanation of groundwater body injection method, frequency, times, injection rate and total volume\r\nⅤ Structural design diagrams and explanation of the functions of facilities used for injection into groundwa bodies\r\nⅥ Water quality and volume monitoring plan for injected water during the period of injection into a ground body\r\nⅦ Survey and analytical data concerning the underground water-bearing strata that will receive injections. content of this data shall include the following items.\r\n1.Existing conditions and structure of geological strata at injection location\r\n2.Groundwater hydrology and water quality data\r\n3.Status of groundwater use within a radius of 1,000 meters from the injection location or within a designated by the competent authority\r\n4.Analysis of the impact of injected water on the quality of groundwater\r\nⅧ Emergency response plan\r\nⅨ Other documents designated by the competent authority\r\nThose that have jointly installed wastewater treatment facilities and that apply for a permit to make injecti into a groundwater body shall submit the documents in the foregoing paragraph and jointly submit an application."
		},
		{
			"條號": "Article 15",
			"條文內容": "The competent government authorities of various levels under Article 36, in response to business entities deliberately injecting wastewater (polluted water) containing substances harmful to the human body into the underground water body, discharging into the soil or ground surface water body and also exceeding various control standards to be suspicious of criminality shall report and tip off the incident to the prosecutor.\r\nThe term deliberately as referred in the preceding paragraph refers to one of the following circumstances, where:\r\nI.The director, supervisory planner or actor has constituted the facts of criminality, and who also knowingly and deliberately allowing it to occur.\r\nII.The director, supervisory planner or actor has constituted the facts of criminality, and who are able to foresee the occurrence but none has altered their intentions."
		},
		{
			"條號": "Article 16",
			"條文內容": "The term injecting into the underground water body as referred under par 1, Article 36 of the act refers to utilizing well digging, injection pipework or pressurized facility and related equipment to inject the business wastewater (polluted water) into the underground water body."
		},
		{
			"條號": "Article 17",
			"條文內容": "The term discharging into the soil as referred to under par 1, Article 36 of the act refers to discharging via pipe, trench, barrel container, silo truck and other non-pipework means to discharge, permeate distribute the business wastewater (polluted water) into the soil, but precluding one of the following circumstances, where:\r\nI.The farming industry reutilization operational management so approved by competent agricultural authorities in accordance with the farming business waste reutilization management measures.\r\nII.The livestock industry’s gas fluid, gas compost the competent agricultural authorities have approved as part of the farmland fertilizer utilization plan.\r\nIII.The soil treatment permits as reviewed and approved by competent government authorities of the central-ruled municipalities and county (city) municipalities per the act.\r\nIV.The wastewater (polluted water) has been discharged to a non-permeable filtration and related segregation facility and does not come into contact with the soil directly.\r\nV.The pipework or equipment is damaged or malfunctioned to result in the wastewater (polluted water) leaking and discharging into the soil in a short time and not on a regular basis."
		},
		{
			"條號": "Article 18",
			"條文內容": "The term discharging into the ground surface water body as referred to under par 1, Article 36 of the act refers to one of the following circumstances, where,\r\nI.Voluminous discharge of pollutants, which the competent government authorities reckon it to severely undermine the water quality of the nearby water bodies.\r\nII.The wastewater (polluted water) (pre-) treatment facility has not been fitted with sufficient functions and equipment as stipulated below:\r\n(I)Under the maximum output or service scale, the processed wastewater (polluted water) can all ensure that the processed wastewater (polluted water) complies with the law and its relevant stipulations.\r\n(II)The processing production or service facility is able to process the water volume capacity under foreseeable anomaly operations.\r\nIII.The business wastewater (polluted water) treatment facility encountering malfunction but the business has failed to report to the competent government authorities as stipulated under Article 59 of the act.\r\nIV.Businesses failing to abide by the competent government authorities have ordered of ceasing to act, ceasing to store, work suspension, business suspension or business closure per stipulated by the act, but continue to discharging the wastewater (polluted water)."
		},
		{
			"條號": "Article 19",
			"條文內容": "The term the various control standards as referred to under par 1, Article 36 of the act, focusing on discharging into the ground surface water body control standards, refers to the business discharged water standards, ocean discharge pipework’s discharged water standards and the specific industries’ applicable discharged water standards. It precludes the tap water’s water quality/water volume protection areas, drinking water source/water quality protection areas, total volume control areas and related environments’ water bodies unique in nature or requiring protection with additional or tightened discharged water standards."
		},
		{
			"條號": "Article 20",
			"條文內容": "Competent authorities at all levels that require written notification of improvements or corrections w designated time period pursuant to this Act shall produce separate disciplinary citations.\r\nThe wastewater (polluted water) discharged by business and polluted water trench system exceeding the initially penalized discharge concentration or in further deterioration during the improvement period shall be penalized per offence."
		},
		{
			"條號": "Article 21",
			"條文內容": "The competent authority shall perform the work resumption checking and evaluation work in Article 63 of this Act in accordance with the following methods.\r\nⅠ Testing of an enterprise's water pollution control measures or sludge treatment facilities based on the ac routine maximum wastewater and sewage output volume reported by the enterprise when resuming operations\r\nⅡ Testing of the functioning of water pollution control measures or sludge treatment facilities based on the actual routine maximum wastewater and sewage output volume of the enterprise\r\nⅢ Assess the enterprise's regularly reported water quality and water volume data, the water quality and wa volume data resulting from tests performed by the competent authority, and the daily average limits, w average limits and monthly average limits for water quality and water volumes, and compare this data with the current functioning of the enterprise's facilities.\r\nⅣ Other methods recognized by the competent authority"
		},
		{
			"條號": "Article 22",
			"條文內容": "\"Within a one-year period\" referred to in Article 73, par1, and subparagraph 3 of this Act means the 365 days prior to the date of violation."
		},
		{
			"條號": "Article 23",
			"條文內容": "The partial penalty as ruled per the act as referred to under par 1, article 66-3 of the act refers to a twenty-percent of the net penalty amount received following the competent government authorities rules the offence per the act."
		},
		{
			"條號": "Article 24",
			"條文內容": "These Rules shall take effect on the date of promulgation."
		}
	]
}