{
	"pcode": "O0040016",
	"type": "命令",
	"english": "Drinking Water Management Act Enforcement Rules",
	"title": "飲用水管理條例施行細則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0040016",
	"englishUpdate": "20060807",
	"history": [
		"Original 24 articles promulgated by Environmental Protection Administration order on February 4, 1998",
		"Revisions to Articles 2, 3 and 23 promulgated by Environmental Protection Administration order on August 8, 1999",
		"Revisions to Articles 12 through 14, 18 and 19 promulgated by Environmental Protection Administration order on April 9, 2003",
		"Revisions to Article 18 and deletion of Articles 15, 16, 17, and 22 promulgated by Environmental Protection Administration order on August 7, 2006"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are determined pursuant to Article 30 of the Drinking Water Management Act (herein referred to as this Act)."
		},
		{
			"number": 200,
			"content": "The matters designated in this Act as the responsibility of the central competent authority are as follows.\r\n1. Planning, determination, supervision and implementation of national drinking water management policies, programs and plans\r\n2. Implementation, determination, deliberation and interpretation of drinking water management laws and regulations\r\n3. Research and development and public awareness work for drinking water management\r\n4. Training and management of national drinking water management personnel\r\n5. Supervision of drinking water management work in special municipalities, counties and cities\r\n6. Monitoring and testing of national drinking water quality\r\n7. Coordination or implementation of national and inter-special municipality, county and city drinking water management work\r\n8. International cooperation and technology exchange related to drinking water management\r\n9. Collection and compilation of statistical data on national drinking water management\r\n10. Other national drinking water management matters"
		},
		{
			"number": 300,
			"content": "The matters designated in this Act as the responsibility of special municipality competent authorities are as follows.\r\n1. Planning and implementation of special municipality drinking water management programs and plans\r\n2. Implementation of drinking water management laws and regulations and determination, interpretation and implementation of special municipality drinking water management laws and regulations\r\n3. Research and development and public awareness work for special municipality drinking water management\r\n4. Monitoring and testing of special municipality drinking water quality\r\n5. Implementation of special municipality drinking water management survey work and compilation and reporting of statistical data\r\n6. Other special municipality drinking water management matters"
		},
		{
			"number": 400,
			"content": "The matters designated in this Act as the responsibility of county and city competent authorities are as follows.\r\n1. Planning and implementation of county and city drinking water management programs and plans\r\n2. Implementation of drinking water management laws and regulations and determination, interpretation and implementation of county and city drinking water management regulations\r\n3. Research and development and public awareness work for county and city drinking water management\r\n4. Monitoring and testing of county and city drinking water quality\r\n5. Implementation of county and city drinking water management survey work and compilation and reporting of statistical data\r\n6. Promotion and coordination of county and city drinking water management work\r\n7. Other county and city drinking water management matters"
		},
		{
			"number": 500,
			"content": "Community-installed public water supply equipment referred to in Article 4 of this Act means water intake, storage, diversion, purification, conveyance and distribution equipment and water wells installed and managed by a community development unit, or placed under the management of a community management committee after installation, which has a daily water supply volume of 100 cubic meters or more.\r\nA community in the foregoing paragraph means a community with a capacity of 500 or more persons or with a total of at least 100 households, and which has obtained building use licenses after the implementation of drinking water source quality standards.\r\nThe standard for calculating populations in the foregoing paragraph shall be one person per every 30 square meters of building floor space."
		},
		{
			"number": 600,
			"content": "Stationary continuous water supply equipment provided by public or private premises to the public for drinking referred to in Article 4 of this Act means drinking water machines used by public or private premises to convey via pipelines drinking water from a stationary water source and which are able to continuously treat and supply water, or devices which convey via pipelines treated water to drinking fountains for human drinking."
		},
		{
			"number": 700,
			"content": "Polluting factories referred to in Article 5, Paragraph 2, Subparagraph 2 of this Act means factories in the industry categories listed pursuant to the standards for determining specific items and scope of environmental impact assessments for development activities."
		},
		{
			"number": 800,
			"content": "Development of other forms of energy referred to in Article 5, Paragraph 2, Subparagraph 3 of this Act means the construction or expansion of thermal power plants and dedicated cogeneration power plants."
		},
		{
			"number": 900,
			"content": "Development of new communities referred to in Article 5, Paragraph 2, Subparagraph 6 of this Act means the development of communities of 20 households or more."
		},
		{
			"number": 1000,
			"content": "Renovation of golf courses referred to in Article 5, Paragraph 2, Subparagraph 7 of this Act means one of the following situations.\r\n1. The repair or modification of over half of one structural element including the foundation, columns, bearing wall, floor, roof trusses or roof of existing golf course buildings\r\n2. Modifications of the topography of an existing golf course fairway"
		},
		{
			"number": 1100,
			"content": "Expansion of golf courses referred to in Article 5, Paragraph 2, Subparagraph 7 of this Act means an increase in the area of a golf course, the area of a building foundation or the number of holes."
		},
		{
			"number": 1200,
			"content": "(Deleted)"
		},
		{
			"number": 1300,
			"content": "(Deleted)"
		},
		{
			"number": 1400,
			"content": "(Deleted)"
		},
		{
			"number": 1500,
			"content": "(Deleted)"
		},
		{
			"number": 1600,
			"content": "(Deleted)"
		},
		{
			"number": 1700,
			"content": "(Deleted)"
		},
		{
			"number": 1800,
			"content": "Checking, with regard to corrections and improvements to be made within a limited period designated in Article 24-2, Paragraph 1 of this Act, shall include the approval of written documents and drinking water quality sampling and testing; after a public or private premises requests checking, the competent authority shall complete the approval of written documents or drinking water quality sampling within seven days and complete drinking water quality testing within 30 days."
		},
		{
			"number": 1900,
			"content": "(deleted)"
		},
		{
			"number": 2000,
			"content": "Packaged drinking water referred to in Article 28 of this Act means packaged mineral water, packaged distilled water, packaged pure water or other drinking water packaged in a sealed and irreversible manner."
		},
		{
			"number": 2100,
			"content": "Containerized drinking water referred to in Article 28 of this Act means drinking water carried in water trucks, contained in tanks, supplied at water filling stations or other drinking water contained in a non-sealed and reversible manner."
		},
		{
			"number": 2200,
			"content": "(Deleted)"
		},
		{
			"number": 2300,
			"content": "Special municipality, county and city competent authorities shall on a monthly basis compile forms reporting the handling situation regarding violations of this Act and deliver said forms to the central competent authority to be filed for future reference."
		},
		{
			"number": 2400,
			"content": "These Rules shall take effect on the date of promulgation."
		}
	]
}