{
	"pcode": "O0040061",
	"type": "命令",
	"english": "Science Park Sewer Systems Effluent Standards",
	"title": "科學工業園區污水下水道系統放流水標準",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0040061",
	"englishUpdate": "20171225",
	"isDiscarded": true,
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003074",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003075"
	],
	"history": [
		"Nine articles promulgated by Environmental Protection Administration Order Huan-Shu-Shui-Tzu No. 1010090484 on October 12, 2012.",
		"Revisions to Articles 2 and 4 promulgated by EPA Order Huan-Shu-Shui-Tzu No. 1040111299 on January 6, 2016.",
		"Abolished on December 25, 2017"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are determined pursuant to Article 7, Paragraph 2 of the Water Pollution Control Act."
		},
		{
			"number": 200,
			"content": "Terms used in these Standards are defined as follows:\r\nI. \"Seven-day average values\"means the values are derived by mixing four daily water samples, taken at intervals of from four to eight hours, to perform one water sample test; the average is then taken of test values for seven consecutive days\r\nII. \"TTO\"means the concentrations of any of the following 30 types of chemical compounds: 1,2-Dichlorobenzene, 1,3-Dichlorobenzene, 1,4-Dichlorobenzene, 1,2,4-Trichlorobenzene, Toluene, Ethylbenzene, Chloroform, 1,2-Dichloroethane, Dichloromethane, 1,1,1-Trichloroethane, 1,1,2-Trichloroethane, Dichlorobromomethane, Tetrachloroethylene, Trichloroethene, 1,1-Dichloroethene, 2-Chlorophenol, 2,4-Dichlorophenol, 4-Nitrophenol, Pentacholorophenol, 2-Nitrophenol, Phenols, 2,4,6-Trichlorophenol, Bis(2-ethylhexyl) phthalate (DEHP), Dibutyl phthalate (DBP), Benzyl butyl phthalate (BBP), Anthracene, 1,2-Diphenylhydrazine, Isophorone, and Carbon Tetrachloride."
		},
		{
			"number": 300,
			"content": "These Standards are applicable to Science Park Sewer Systems."
		},
		{
			"number": 400,
			"content": "See the Attached Table 1 for the water quality items and limits prescribed in these Standards.\r\nFor the sewage systems discharging wastewater to the special receiving water body in the water pollution total quantity control zone (“total quantity control zones” in brief) that has been announced by the special municipality, county or city competent authority for protecting the farmland water body, the regulations in Table 2 shall be applicable to the limits of copper, zinc, total chromium, nickel, cadmium and hexavalent chromium in the effluent. The regulations in table 2 shall not be applicable for sewage systems in the total quality control zones if the wastewater is discharged at a discharging point outside the total quality control zone through the attached pipelines along irrigation canals and all classes of water drainage channels, or jointlydischarged through the pipelines, or if the wastewater is discharged at a discharging point in the total quality control zone but not to the special receiving water body."
		},
		{
			"number": 500,
			"content": "Science Park Sewer Systemsor relevant environmental groups may submit detailed scientific data and information to the Responsible Agency at the central government level to support argument for revision of these Standards."
		},
		{
			"number": 600,
			"content": "The COD limits determined in these Standards shall be tested using the potassium dichromate oxidation method; the true color shall be tested using true color colorimetry."
		},
		{
			"number": 700,
			"content": "Concerning the limits in the foregoing paragraph, apart from the pH, which is defined as a range and not in units, the rest are defined as the maximum allowed value using the following units of measure: \r\nI. Water temperature: Celsius (℃）。\r\nII. True color: Unitless\r\nIII. Other items: Milligrams per liter (mg/L）。"
		},
		{
			"number": 800,
			"content": "With regard to the limits for the items in these Standards, apart from water temperature and pH, these standards shall not apply when Science Park Sewer Systemobtains water from a water body for non-contact cooling or circulating cooling and such water is discharged to the surface water body from which it was originally obtained."
		},
		{
			"number": 900,
			"content": "Unless an enforcement date is separately designated, these standards shall take effect on the date of promulgation."
		}
	]
}