{
	"pcode": "O0040013",
	"type": "命令",
	"english": "Marine Discharge Pipe Effluent Standards",
	"title": "海洋放流管線放流水標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0040013",
	"englishUpdate": "20171020",
	"attachments": [
		{
			"name": "Attached Table 1.pdf",
			"id": "eId=0000003878"
		},
		{
			"name": "Attached Table 2.pdf",
			"id": "eId=0000003879"
		}
	],
	"history": [
		"Original 66 articles promulgated by Environmental Protection Administration order (83) Huan-Shu-Shui-Tzu No. 31073 on July 13, 1994.",
		"Revised Article 4 promulgated by Environmental Protection Administration order Huan-Shu-Shui-Tzu No. 0920041930E on June 18, 2003.",
		"Revised full text in 6 articles promulgated by Environmental Protection Administration order Huan-Shu-Shui-Tzu No. 0920089957 on November 17, 2003.",
		"Revised full text in 5 articles promulgated by Environmental Protection Administration order Huan-Shu-Shui-Tzu No. 1000103917 on December 1, 2011; name revised from original name of \"Marine Effluent Standards\".",
		"Revised attached Table 1 and Table 2 in Article 4 promulgated by Environmental Protection Administration order Huan-Shu-Shui-Tzu No. 1060081235 on October 20, 2017."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are determined pursuant to Article 7, Paragraph 2 of the Water Pollution Control Act."
		},
		{
			"number": 200,
			"content": "These Standards are applicable to enterprises or sewage systems discharging wastewater or sewage into the sea via marine discharge pipes."
		},
		{
			"number": 300,
			"content": "Enterprises or sewage systems employing marine discharge pipes to discharge wastewater or sewage into the sea must comply with the limits specified in attached Table 1 and 2."
		},
		{
			"number": 400,
			"content": "Concerning the limits in the foregoing paragraph, apart from the pH, which is defined as a range and not in units, the rest are defined as the maximum allowed value using the following units of measure:\r\nI. E. Coli: colony count on filter membrane per 100 mL water sample (CFU/100mL).\r\nII. Water temperature: Celsius (℃).\r\nIII. Other items: milligrams per liter (mg/L)"
		},
		{
			"number": 500,
			"content": "Unless an enforcement date is separately designated, these standards shall take effect on the date of promulgation."
		}
	]
}