{
	"法規性質": "命令",
	"英文法規名稱": "Effluent Standards",
	"中文法規名稱": "放流水標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0040004",
	"最新英文異動日期": "20190429",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005228",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005229",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005230",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005231",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005232",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005233",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005234",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005235",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005236",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005237",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005238",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005239",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005240",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005241",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005242",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005243"
	],
	"沿革內容": "1.Original 4 articles promulgated by Department of Health Order Wei-Shu-Huan-Tzu No. 654798 on May 5, 1987.\r\n2.Revisions promulgated by EPA Order (80) Huan-Shu-Fa-Tzu No. 00359 on January 16, 1991.\r\n3.Revisions promulgated by EPA Order (80) Huan-Shu-Fa-Tzu No. 46873 on November 29, 1991.\r\n4.Revisions promulgated by EPA Order (86) Huan-Shu-Shui-Tzu No. 09953 on March 19, 1997.\r\n5.Revisions promulgated by EPA Order (86) Huan-Shu-Shui-Tzu No. 78804 on December 24, 1997.\r\n6.Revisions to Article 6 promulgated by EPA Order (88) Huan-Shu-Shui-Tzu No. 0060545 on September 22, 1999.\r\n7.Revisions to original eight articles promulgated by EPA Order (89) Huan-Shu-Shui-Tzu No. 0004191 on February 9, 2000.\r\n8.Revisions to Articles 2 and 6 promulgated by EPA Order (90) Huan-Shu-Shui-Tzu No. 0004055 on February 7, 2001.\r\n9.Revisions to Article 2 promulgated by EPA Order (90) Huan-Shu-Shui-Tzu No. 0069097 on November 21, 2001.\r\n10.Revisions to Article 2 promulgated by EPA Order Huan-Shu-Shui-Tzu No. 09200847 on November 26, 2003.\r\n11.Revisions to original eight articles promulgated by EPA Order Huan-Shu-Shui-Tzu No. 0960065740 on September 3, 2007.\r\n12.Revisions to Articles 2 and 6 promulgated by EPA Order Huan-Shu-Shui-Tzu No. 0980065341 on July 28, 2009.\r\n13.Nine articles promulgated by EPA Order Huan-Shu-Shui-Tze No. 0990112348F on December 15, 2010.\r\n14.Revisions to Articles 2 promulgated by EPA Order Huan-Shu-Shui-Tzu No. 10000103860 on December 1, 2011.\r\n15.Revisions to Articles 2,5 and 6 promulgated by EPA Order Huan-Shu-Shui-Tzu No. 1010090770 on October 12, 2012.\r\n16.Revisions to Articles 2 promulgated by EPA Order Huan-Shu-Shui-Tzu No. 1030005842 on January 22, 2014.\r\n17.Revisions to Articles 2 promulgated by EPA Order Huan-Shu-Shui-Tzu No. 1040110356 on January 6, 2016.\r\n18.Revisions to Articles 2, 2-1 and 5 promulgated by EPA Order Huan-Shu-Shui-Tzu No. 1060101625 on December 25, 2017.\r\n19.Revisions to Articles 2 and 2-1 promulgated by EPA Order Huan-Shu-Shui-Tzu No. 1080028628 on April 29, 2019.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Standards are established pursuant to Article 7, Paragraph 2 of the Water Pollution Control Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The water quality items and limits for the effluent standards of the enterprises, sewage systems and building sewage treatment facilities are specified below:\r\nI. Enterprises\r\n(I) Wafer and semiconductor manufacturing industry: Table 1.\r\n(II) Optoelectronic materials and components manufacturing industry: Table 2.\r\n(III) Petrochemical industry: Table 3.\r\n(IV) Chemical engineering industry: Table 4.\r\n(V) Primary metal industry, metal finishing industry, electroplating industry, and PCB manufacturing industry: Table 5.\r\n(VI) Power plant: Table 6.\r\n(VII) Seawater desalination plant : Table 7.\r\n(VIII) Industries other than those referred to in the preceding 7 subparagraphs: Table 8.\r\nII. Sewage systems\r\n(I) Dedicated sewage systems in science parks: Table 9.\r\n(II) Dedicated sewage systems in petrochemical industrial parks: Table 10.\r\n(III) Dedicated sewage systems in other industrial parks: Table 110.\r\n(IV) Dedicated sewage systems in communities: Table 12.\r\n(V) Dedicated sewage systems in other specified areas or places: Table 13.\r\n(VI) Public sewage systems: Table 14.\r\nIII. Building sewage treatment facilities: Table 15.\r\nFor the wastewater or sewage that an enterprise or sewage system discharges into a special receiving water body in the total quantity control zone (hereinafter referred to as the “Total Quantity Control Zone”) of a water body for farmlands that must be protected as announced by the special municipality, county or city competent authority, the requirements of Table 16 shall be applicable to the limits of  copper, zinc, total chromium, nickel, cadmium and hexavalent chromium in such wastewater or sewage. However, the requirements of Table 16 are not applicable in case enterprises or sewage systems located in the Total Quantity Control Zone do not discharge wastewater or sewage into a receiving water body in the Total Quantity Control Zone.\r\nWhere other effluent standards are established for any industries or any enterprises, sewage systems and building sewage treatment facilities in the Total Quantity Control Zone, or the special municipality, county or city competent authority additionally establishes or more strictly revises the effluent standards in the area under their respective administration power pursuant to Article 7, Paragraph 2 of the Act, such effluent standards shall apply."
		},
		{
			"條號": "Article 2-1",
			"條文內容": "Requirements of Table 9 shall apply in case the permitted and approved sewer-connected water volume for the petrochemical and chemical engineering industries with respect to a sewage system in an industrial park reaches more than fifty percent of the permitted and approved discharge volume. Requirements of Table 10 shall apply in case such permitted and approved sewer-connected water volume for the petrochemical and chemical engineering industries does not reach fifty percent of the permitted and approved discharge volume.\r\nThe wastewater (sewage) discharged from seawater desalination plants is subject to the following effluent standards:\r\nI. When seawater is treated as raw water and brine, filtering and backwashing wastewater, membrane cleaning wastewater or other mixed treatment wastewater with regard to desalination is discharged, Table 7 shall apply.\r\nII. When the produced wastewater (sewage) is discharged through marine discharge pipes to the ocean, the Marine Discharge Pipe Effluent Standards shall apply."
		},
		{
			"條號": "Article 3",
			"條文內容": "Enterprises and the associations to which the enterprises belong or any environmental protection groups may put forward scientific data or information at any time as a reference for review and amendment."
		},
		{
			"條號": "Article 4",
			"條文內容": "The COD limits specified in the Standards shall be tested using the potassium dichromate oxidation method; the true color shall be tested using the true color colorimetry."
		},
		{
			"條號": "Article 5",
			"條文內容": "Terms used in the Standards shall be defined below:\r\nI. Total toxic organics: means the total concentration of 30 compounds: 1,2-Dichlorobenzene, 1,3-Dichlorobenzene, 1,4-Dichlorobenzene, 1,2,4-Trichlorobenzene, Toluene, Benzen, Chloroform, 1,2-Dichloroethane, Dichloromethane, 1,1,1-Trichloroethane, 1,1,2-Trichloroethane, Bromodichloromethane, Perchloroethylene, Trichloroethylene, 1,1-Dichloroethene, 2-Chlorophenol, 2,4-Dichlorophenol, 4-Nitrophenol, Pentachlorophenol, 2-Nitrophenol, Phenol, 2,4,6-Trichlorophenol,  Bis(2-ethylhexyl)phthalate, Dibutyl phthalate, Benzyl butyl phthalate, Anthanthrene, 1,2-Diphenylhydrazine, Isophorone, Carbon tetrachloride and Naphthalene.\r\nII. Processes of high nitrogen connection in the petrochemical industry: means the following processes that uses nitrogen and produces wastewater with a volume reaching more than forty percent of the permitted and approved discharge volume:\r\n(I) Nitrogen trifluoride and electronic-grade liquid ammonia manufacture process.\r\n(II) Chemical manufacture process of methyl methacrylate (MMA).\r\n(III) Acrylonitrile manufacture process.\r\n(IV) Chemical manufacture process of acrylonitrile-butadiene (AB).\r\n(V) Chemical manufacture process of acrylonitrile-butadiene-styrene (ABS).\r\n(VI) Chemical manufacture process of acrylonitrile-butadiene-styrene (AS).\r\n(VII) Caprolactam manufacture process.\r\n(VIII) Chemical manufacture process of ammonium sulfate.\r\n(IX) Polyamide (Nylon) manufacture process.\r\nIII. Processes of high nitrogen connection in the chemical engineering industry: means the following processes that uses nitrogen and the chemical engineering industry that produces wastewater with a volume reaching more than forty percent of the permitted and approved discharged volume:\r\n(I) Chemical manufacture process of ammonium.\r\n(II) Nitrogenous fertilizer manufacture process.\r\n(III) Chemical manufacture process of ammonium fertilizer.\r\n(IV) Ammonium phosphate fertilizer manufacture process.\r\n(V) Compound fertilizer with nitrogen manufacture process.\r\n(VI) Nitrogen trifluoride manufacture process.\r\n(VII) Chemical manufacture process of ammonium sulfate.\r\n(VIII) Chemical manufacture process of ethylenediamine tetraacetate (EDTA).\r\n(IX) Other Ammonia-bearing compounds manufacture process.\r\n(X) Acrylonitrile manufacture process.\r\n(XI) Chemical manufacture process of urea.\r\n(XII) Aniline manufacture process.\r\n(XIII) Caprolactam manufacture process.\r\n(XI) Chemical manufacture process of ethanolamine.\r\n(XV) Chemical manufacture process of acid amine.\r\n(XVI) Other synthetic amine and nitrile compounds manufacture process.\r\n(XVII) Chemical manufacture process of Methyl methacrylate (MMA).\r\n(XVIII) Urethane manufacture process.\r\n(XIX) Urea formaldehyde resin manufacture process.\r\n(XX) Melamine resin manufacture process.\r\n(XXI) Polyacrylonitrile (PAN) fiber manufacture process.\r\n(XXII) Polyamide (nylon) manufacture process.\r\n(XXIII) Chemical manufacture process of acrylonitrile-butadiene copolymer (AB).\r\n(XXIV) Chemical manufacture process of acrylonitrile-butadiene-styrene copolymer (ABS).\r\n(XXV) Chemical manufacture process of acrylonitrile-styrene copolymer copolymer (AS).\r\n(XXVI) Dye manufacture process (Azo dyes).\r\n(XXVII) Coke manufacture process, including coke and its by-product, beehive coke, fluidized coke and petroleum coke manufacturing process.\r\nIV. Dioxin: The test value is calculated as the product of the measured concentrations of 17 compounds, including 2,3,7,8-tetrachlorinated dibenzo-p-dioxin-2,3,7,8-TeCDD, 2,3,7,8-tetrachlorinated dibenzofuran,2,3,7,8-TeCDF and 2,3,7,8- penta-, hexa-, hepta-, and octa-chlorinated dioxins and furans multiplied by the international dioxin toxic equivalency factors (I-TEF), and is expressed as Toxicity Equivalency Quantity (TEQ) of 2,3,7,8-tetrachlorinated dibenzo-p-dioxin quantity.\r\nV. Total organophosphates: Total amount of the 29 compounds, Methamidophos, Phosdrin (Mevinphos), Demeton-s-methyl, Ethoprophos, Monocrotophos, Phorate, Dimethoate, Terbufos, Diazinon, Dyfonate, Disulfoton, Methyl Parathion, Pirimifos-methyl, Fenitrothion, Malathion, Chlorpyrifos, Fenthion, Parathion, Bromophos-methyl, Phenthoate, Bromophos-ethyl, Methidathion, Prothiofos, Ethion, Triazophos, Carbophenothion, EPN, Phosalone and Azinphos-methyl.\r\nVI. Total carbamates: Total amount of the 9 compounds, Fenobucarb, Carbofuran, Methomyl, Undam, Isoprocarb, Oxamyl, Aldicarb, Carbaryl and Mercaptodimethur.\r\nVII. Herbicides: Total amount of the 7 compounds, Butachlor, Paraquat, 2,4-D, Alachlor, Chlornitrofen, Imazapyr, Glyphosate and Diquat.\r\nVIII. 7-Day average: Sampling every 4 to 8 hours and do 4 samples a day. Combining those 4 samples into 1 for analyzing and take the arithmetic mean of those samples from 7 continuous days."
		},
		{
			"條號": "Article 6",
			"條文內容": "The limits of all the items, except for the hydrogen ion concentration index defined as a range, are defined as a maximum allowed value with the following measuring units:\r\nI. Hydrogen ion concentration index: No unit.\r\nII. True color: No unit.\r\nIII. Coliform group: CFU/100mL.\r\nIV. Dioxin: pg I-TEQ/L.\r\nV. Other items: mg/L."
		},
		{
			"條號": "Article 7",
			"條文內容": "The limits of all the items, except for water temperature and hydrogen ion concentration index, of the non-contact cooling water that enterprises or sewage systems take from a water body and use it for cooling or circulation purpose are not subject to the Standards if it is discharged into the surface water body in the original water intake area."
		},
		{
			"條號": "Article 8",
			"條文內容": "In the event that enterprises, sewage systems, or building sewage treatment facilities belong to two or more industry types within the scope of the Standards or to a single industry type but have different processes, the combined treatment and discharge of wastewater shall conform to the effluent standards for each of the concerned industry types. If different control limits are available for the same control item, the stricter limit shall apply. In the event that the flow of wastewater from one of the industry types in the preceding paragraph is at least 75% of the total flow of wastewater, and that independent and exclusive cumulative water measuring facilities have been installed, an application may be submitted to the competent authority for the use of the effluent standards of concerned industry type as the basis of control for all common items.\r\nThe percentage of the flow of wastewater in the preceding paragraph shall be calculated in accordance with the records of the six months prior to the date of application."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Standards come into force on the promulgation date unless any other enforcement date is specified."
		}
	]
}