{
	"pcode": "O0050039",
	"type": "命令",
	"english": "Permit Management Regulations for Public or Private Waste Clearance and Disposal Organizations",
	"title": "公民營廢棄物清除處理機構許可管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0050039",
	"englishUpdate": "20181222",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005026",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005027",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005028",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005029"
	],
	"history": [
		"Formulated and announced in 29 articles by Environmental Protection Administration Order (90) Huan-Shu-Fei-Tzu No. 0075173 on November 23, 2001.",
		"Several articles revised and promulgated by Environmental Protection Administration Order Huan-Shu-Fei-Tzu No. 1000071604A on August 23, 2011.",
		"All 32 articles revised and promulgated by Environmental Protection Administration Order Huan Shu-Fei-Tzu No. 1010109839 on December 5, 2012.",
		"Several articles revised and promulgated by Environmental Protection Administration Order Huan Shu-Fei-Tzu No. 1040109297 on December 30, 2015.",
		"Several articles revised and promulgated by Environmental Protection Administration Order Huan Shu-Fei-Tzu No. 1070104444 on December 22, 2018."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Permits",
			"start": 400,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management",
			"start": 1700,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 2800,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are determined pursuant to Article 42 of the Waste Disposal Act (herein referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The term “public or private waste clearance and disposal organizations” used in these Regulations refers to the following two types of public or private organizations that engage in waste clearance and disposal:\r\nI. Waste clearance organizations (hereinafter referred to as clearance organizations) are organizations that clear waste under commission for disposal overseas or at disposal sites and plants designated by the said commissioning party.\r\nII. Waste disposal organizations (hereinafter referred to as disposal organizations) are organizations that dispose of waste under commission.\r\nThe term waste clearance and disposal technicians (hereinafter referred to as clearance and disposal technicians) used in these Regulations refers to professional technical personnel who have obtained a clearance and disposal technician qualification certificate, are placed at clearance, disposal organizations, and engage in waste clearance and disposal operations.\r\nThe term issuing authority used in these Regulations refers to the special municipality, county or city competent authority or an agency commissioned by the central competent authority that issues permits to public and private waste clearance and disposal organizations in Article 41, Paragraph 1 of the Act."
		},
		{
			"number": 300,
			"content": "Clearance organizations that have obtained a waste clearance permit (hereinafter referred to as clearance permit) from the issuing authority may begin to clear waste under commission.\r\nDisposal organizations that have obtained a waste disposal permit (hereinafter referred to as disposal permit) from the issuing authority may begin to dispose of waste under commission.\r\nBefore establishing a waste disposal site or plant, disposal permit applicants shall apply through the approval documents for the establishment of such sites or plants (herein referred to as establishment approval documents) from the issuing authority. But existing plants or waste disposal facilities may apply for disposal permits after conducting trial operation.\r\nBesides those that do not need to apply for factory establishment registration according to law, the existing plants mentioned in the preceding paragraph means before applying for disposal permits, they must have already obtained factory registration in accordance with relevant provisions, and have the same products, and also have a factory that is in actual operation."
		},
		{
			"number": 400,
			"content": "Those that apply for clearance permits shall apply to the issuing authority at the location of the organization.\r\nThose that apply for establishment approval documents or disposal permits shall apply to the issuing authority at the location of the disposal site or plant."
		},
		{
			"number": 500,
			"content": "After receiving the application of the preceding article, the issuing authority shall make a decision through a review concerning its approval or rejection within 60 days. When necessary, the review deadline may be extended by up to 60 days. However, the time period for the applicant to provide additional information per the review agency’s request shall be deducted.\r\nThe applicant shall provide the additional and corrected information. If the information is not provided within the time frame requested by the issuing authority, or although the information is provided, but still incomplete, another deadline will be allotted. If the information is still incomplete or cannot be provided, the issuing authority may reject the application.\r\nSanctions or other administrative actions shall be taken by the issuing authority upon the result of having heard all statements and investigated both the facts and evidences. The issuing authority shall determine the authenticity of the facts according to reasoning and the rules of experience, and inform the parties of its decision and reasoning."
		},
		{
			"number": 600,
			"content": "Regulations on the classification of the clearance organizations and hiring of professional technical personnel are as follows:\r\nI. Grade A organizations: Engage in the clearance of general waste, general industrial waste, and hazardous industrial waste. They shall hire two full-time clearance technicians of Grade B or above, of whom at least one is a Grade A clearance technician.\r\nII. Grade B organizations: Engage in the clearance of general waste and general industrial waste. They shall hire one full-time clearance technician of Grade B or above. Those with an approved maximum amount surpassing 5,000 metric tons per month shall hire two full-time clearance technicians of Grade B or above.\r\nIII. Grade C organizations: Engage in the clearance of less than 900 metric tons of general waste and general industrial waste per month. They shall hire one full-time clearance technician of Grade C or above.\r\nRegulations on the classification of disposal organizations and hiring of professional technical personnel are as follows.\r\nI. Grade A Organizations: Engage in the disposal of general waste, general industrial waste, and hazardous industrial waste. They shall hire two full-time disposal technicians of Grade B or above, of whom at least one is a Grade A disposal technician.\r\nII. Grade B organizations: Engage in the disposal of general waste and general industrial waste. They shall hire one full-time disposal technician of Grade B or above. Those with an approved maximum amount surpassing 5,000 metric tons per month shall hire two full-time disposal technicians of Grade B or above.\r\nThe required clearance technician in Paragraph 1 may be substituted by a disposal technician of the same grade.\r\nIf at the same address both a clearance organization and a disposal organization are established, and the person in charge is the same, the hired disposal technician shall, simultaneously, engage in clearance operations."
		},
		{
			"number": 700,
			"content": "The positions of clearance or disposal technicians at clearance or disposal organizations shall be filled with technicians that have obtained a technician qualification certificate issued by the central competent authority."
		},
		{
			"number": 800,
			"content": "Those applying for the issuance of a clearance permit shall submit the following documents:\r\nI. Application form.\r\nII. Registration approval verification documents from a government agency.\r\nIII. Personal identification document of the statutory responsible person.\r\nIV. Qualification certificates, insurance policy datasheet (detailed) of labor insurance coverage, employee identification and written permission to check labor insurance data for clearance or disposal technicians.\r\nV. Waste clearance equipment identification list and documentary proof of tool purchase (not applicable to organizations using ships or aircraft).\r\nVI. Storage site and transfer station land ownership title, land registration information, land parcel list, and establishment plan. If the land is not self-owned, attach the landowner’s or the management agency’s letter of consent to the use of the land (not applicable to organizations without storage sites or transfer stations).\r\nVII. The operating information of the taxiing, storage, and transshipment of clearance vehicles.\r\nVIII. Autonomic affidavit (shown in Attachment 1).\r\nIX. Other documents designated by the issuing authority."
		},
		{
			"number": 900,
			"content": "Applying for the establishment approval documents for disposal organizations shall submit the following documents:\r\nI. Application form.\r\nII. Registration approval verification documents from a government agency\r\nIII. Personal identification document of the statutory responsible person.\r\nIV. Waste disposal site land ownership title, land registration information and land parcel list. If the land is not self-owned, attach the landowner’s or the management agency’s letter of consent to the use of the land\r\nV. Project planning statement.\r\nVI. Pollution control plan.\r\nVII. Waste treatment process (includes the treatment and emissions of the pollutants produced), equipments, and operating instructions.\r\nVIII. The planning of settings (including time, weight, vehicle no., vehicle records and preservation methods of drivers, and operations that ensure that modification records of later modifications are kept) of waste scale-weighing equipment (including weighbridge, electronic scales, hanging pounds, or other scales) at vehicle site entrances. Those that are unable to set scale equipment within the site may replace with a scale equipment of a neighboring same affiliated company or by a third-party notarized weighing unit to carry out the weighing.\r\nIX. Closed circuit television recording system (hereinafter referred to as recording system) configuration plan, the setting requirements of different types of control recording systems are shown in Attachment 2.\r\nX. Application cases that have passed the environmental impact assessment review shall list out the content and review conclusions of waste treatment and relevant pollution control from the final version.\r\nXI. Autonomic affidavit (shown in Attachment 1).\r\nXII. Other documents designated by the issuing authority."
		},
		{
			"number": 1000,
			"content": "Those having obtained establishment approval documents from the issuing authority, shall, after having completed establishment or having met the proviso in Paragraph 3, Article 3, before applying for a disposal permit, send the trial operation plan to the issuing authority for review and approval, and, upon approval, conduct testing in accordance with the content in the approved plan.\r\nThe trial operation plan from the preceding paragraph shall include the following contents:\r\nI. Method, procedures, and steps of trial operation.\r\nII. Waste types, sources, and information, waste clearance and transportation plan during trial operation.\r\nIII. Mass balance calculation methods.\r\nIV. Sampling, monitoring, and quality management plan.\r\nV. Emergency response measures.\r\nVI. Autonomic affidavit (shown in Attachment 1)."
		},
		{
			"number": 1100,
			"content": "Those applying for the issuance of a disposal permit shall submit the following documents:\r\nI. Application form.\r\nII. Registration approval verification documents from a government agency.\r\nIII. Personal identification document of the statutory responsible person.\r\nIV. Qualification certificates, insurance policy datasheet (detailed) of labor insurance coverage, employee identification and written permission to check labor insurance data for disposal technicians.\r\nV. Establishment approval documents. Those applying in accordance with the proviso in Paragraph 3, Article 3 shall submit the following documents:\r\n(1)Waste disposal site land ownership title, land registration information and land parcel list. If the land is not self-owned, attach the landowner’s or the management agency’s letter of consent to the use of the land\r\n(2)Pollution control plan.\r\n(3)Waste treatment process (includes the treatment and emissions of the pollutants produced), equipments, and operating instructions.\r\n(4)The planning of settings of waste scale-weighing equipment. Those that are unable to set scale equipment within the site may replace with a scale equipment of a neighboring same affiliated company or by a third-party notarized weighing unit to carry out the weighing.\r\n(5)Recording system configuration plan.\r\nVI. Environmental management and regular monitoring reports during facility construction period. However, when the case involves an existing factory or waste disposal facility in the proviso in Paragraph 3, Article 3, or involves a mobile waste disposal facility, regular monitoring reports from the facility construction period are not required.\r\nVII. A trial operation report that includes the sources, operations, records and statistics, and mass balance. Those applying for trial operation for industrial hazardous waste shall submit all relevant analysis results for the post-treatment derivative waste.\r\nVIII. Acceptable waste receiving quality criteria.\r\nIX. A quality control plan for receiving waste and producing recycled products, which includes analysis items, methods, frequency and quantities.\r\nX. An operation management record plan which includes vehicle access, receiving and delivering of material, operation, control and monitoring at storage and disposal facilities.\r\nXI. Verification documents showing consent by the enforcement authority, disposal organization, or government-approved waste disposal site or plant to dispose the waste generated by them.\r\nXII. Relevant construction permit or usage permit.\r\nXIII. Disposal plan for waste that has not yet been disposed of when unable to carry out disposal operations.\r\nXIV. Autonomic affidavit (shown in Attachment 1).\r\nXV. Other documents designated by the issuing authority."
		},
		{
			"number": 1200,
			"content": "For the application cases that have passed the environmental impact assessment review in accordance with regulations, the issuing authority may review the part not reviewed by the environmental impact assessment only in respect of its establishment approval documents or permit application and shall incorporate the conclusions of waste disposal and relevant pollution control in the environmental impact assessment review into the permit conditions."
		},
		{
			"number": 1300,
			"content": "Items to be recorded for clearance permits are shown in Attachment 3.\r\nItems to be recorded for disposal permits are shown in Attachment 4."
		},
		{
			"number": 1400,
			"content": "The validity period of the approval or permit for the establishment approval documents shall not exceed five years. The disposal permit, which is issued for the first time shall not be valid for more than 3 years.\r\nThose organizations that want to continue to conduct operations after the permit expires shall apply for an extension within 6 to 8 months prior to its expiry. The validity period of each extension shall be in accordance with the regulations in the preceding paragraph. However, the extension of establishment approval documents is limited to once.\r\nAfter receiving the application of the preceding paragraph, the issuing authority shall make a decision concerning its approval or rejection within 60 days. Under special circumstances, the review period may be extended by a maximum of 60 days. However, the time period for the applicant to provide additional information per the review agency’s request shall be deducted. If the application document fails to meet the regulations, or the additional and corrected information cannot be provided within the time frame requested by the issuing authority, or although the information is provided, but still incomplete, another deadline will be allotted. If the information is still incomplete or cannot be provided, the issuing authority shall reject the application before the permit expires.\r\nFor those applying for an extension within 6 to 8 months before the permit expires, the issuing authority shall make a decision concerning its approval or rejection before the permit expires. When the issuing authority still hasn’t made a decision concerning the permit, the applicant shall still operate in accordance with the original permit from the time the permit expires until a decision is made by the issuing authority concerning the extension.\r\nFor those applying for an extension before the permit expires, but after the 6 to 8 month period, the applicant shall cease its operations when the issuing authority still hasn’t made a decision concerning the extension by then.\r\nFor those who haven’t applied for an extension before the permit expires, the permit shall become null and void as of the expiration date. For those wishing to continue conducting operations, they shall reapply for a permit."
		},
		{
			"number": 1500,
			"content": "Those applying for the extension of establishment approval documents of disposal organizations shall submit the following documents:\r\nI. Application form.\r\nII. Registration approval verification documents from a government agency.\r\nIII. Personal identification document of the statutory responsible person.\r\nIV. Original issued establishment approval document.\r\nV. Reasons for extension.\r\nVI. Autonomic affidavit (shown in Attachment 1).\r\nVII. Other documents designated by the issuing authority.\r\nThose applying for the extension of clearance or disposal permits shall submit the following documents:\r\nI. Application form.\r\nII. Registration approval verification documents from a government agency.\r\nIII. Personal identification document of the statutory responsible person.\r\nIV. Original issued permit.\r\nV. Qualification certificates, insurance policy datasheet (detailed) of labor insurance coverage, employee identification and written permission to check labor insurance data for clearance or disposal technicians.\r\nVI. Licensing items of original clearance or disposal permit documents.\r\nVII. Improvements in operating conditions and illegal facts within the permitted period.\r\nVIII. The latest stationary pollution source analysis results or water pollution prevention measures testing results and other related quality control and operation management record. If there is no stationary pollution source or water pollution prevention measures, quality control and operation management record shall be provided if the incoming material quantity per unit time can reach 80% of the disposal facility capacity, at least 6 months prior to application for extension. However, those applying for clearance permit extension or landfill is adopted as the primary disposal method can be exempted.\r\nIX. Verification documents showing consent by the enforcement authority, disposal organization, or government-approved waste disposal site or plant to dispose the waste generated by them (those applying for clearance permits are not required).\r\nX. Analysis results for derivative wastes generated by hazardous industrial waste treatment for every 6 months. However, clearance organizations or those who do not handle hazardous industrial waste can be exempted.\r\nXI. For those who are members of trade association as required to join by Commercial Group Act or Industrial Groups Act, should provide member certificate documents.\r\nXII. Autonomic affidavit (shown in Attachment 1).\r\nXIII. Other documents designated by the issuing authority."
		},
		{
			"number": 1600,
			"content": "Modifications of establishment approval documents or permit documents shall be handled according to the following regulations:\r\nI. If among the recorded items on the establishment approval documents or permits, the organization name or address, the name, address, or personal identification document number of the statutory responsible person is modified, the permit-holder shall submit a filled-out modification registration application form within 30 days after the modification along with the relevant verification documents to register the modification.\r\nII. When replacing disposal equipments or adding necessary auxiliary apparatuses, and the case does not involve the processes, waste types, quantities, and main equipments or apparatuses on the original permit, the organization shall report the information to the issuing authority for future reference. When necessary, the issuing authority may require trial operation before accepting the case for future reference.\r\nIII. Other content modifications of establishment approval documents and permit documents that have already been reviewed and approved shall be handled according to the originally approved content before the modification, and modification registration application form and modified items shall be submitted to the issuing authority. The issuing authority may review and approve the modified parts.\r\nIf any of the modifications in the preceding paragraph necessitates a change of the issuing authority, the application shall be filed with the original issuing authority, which will then transfer the application to the new issuing authority for processing in accordance with the designated procedures.\r\nWhen establishment approval documents and/or permit documents are modified, their deadlines shall be limited based on the original approved deadlines.\r\nIf the classifications of clearance or disposal organizations are modified, they shall reapply."
		},
		{
			"number": 1700,
			"content": "Before moving disposal facilities disposal organizations with moveable waste disposal facilities shall ask in writing permission from the special municipality, county, or city competent authority of the disposal facilities’ location before and after moving and submit the reviewed and approved application documents as well as the pollution control plan. After gaining permission the facilities may be moved."
		},
		{
			"number": 1800,
			"content": "Except those whom the proviso to Paragraph 1, Article 41 of this Act exempts from submission of public or private waste clearance and disposal organization permission documents, the clearance or disposal organization shall be handled in accordance with this Act, its related regulations, and the content of the application form which has passed review.\r\nBesides the consent reported by the issuing authority, clearance and disposal organizations shall perform the clearance and disposal themselves.\r\nThe total amount of the actual monthly clearance and disposal volume of the organizations in the foregoing paragraph may exceed the permitted maximum for the said waste quantity by an allowable difference of 10 percent."
		},
		{
			"number": 1900,
			"content": "For the disposal organizations that output recycled products and derivative wastes, and when their storage capacity surpasses the cumulative quantity of output during the last six month, they shall temporarily stop accepting waste. However, those that have received consent from the issuing authority shall not be subject to this restriction."
		},
		{
			"number": 2000,
			"content": "Clearance, disposal or cleaning organizations engaging in waste clearance and disposal services shall establish contracts in advance with commissioning parties, and shall preserve such contracts for three years for inspection by the competent authority. This restriction shall not apply, however, when an organization has been commissioned to clear and dispose of waste produced as a result of a natural disaster or emergency incident.\r\nA contract in the foregoing paragraph shall include an attached photocopy of a valid permit and state the following items:\r\nI. Waste type, code, characteristics, and quantity.\r\nII. Clearance or disposal tools, equipment, methods, frequency, and relevant sites.\r\nIII. The contract period.\r\nIV. The final disposal location for waste from the disposal or clearance organization and the quantity of waste.\r\nV. Response measures if the organization cannot perform the contract for some reason or some other unforeseen incident occurs.\r\nVI. All associated matters assisted by commissioning parties in accordance with Paragraph 2, Article 30 of this Act. However, the commissioning parties not belonging to enterprise can be exempted.\r\nVII. Other items designated by the special municipality, county, or city competent authority"
		},
		{
			"number": 2100,
			"content": "Clearance or disposal organizations shall report their operating records in accordance with the online transmission method announced in Subparagraph 2, Paragraph 1, Article 31 of this Act. Disposal organizations shall prepare daily quality control records and operating management records in accordance with the approved documents outlined by Subparagraph 9, Article 9 and Article 10 of this Act. These records shall be signed audits by professional technicians monthly.\r\nClearance organizations shall keep the relevant records of the preceding paragraph at the locations that the issuing authority permits. Disposal organizations shall keep the relevant records of the preceding paragraph at the sites or plants registered on their permits.\r\nClearance or disposal organizations shall keep the general waste and general industrial waste clearance or treatment records for 5 years, hazardous industrial waste for 7 years.\r\nThe disposal organizations shall accommodate the competent authority or its contracted authority to have the access to review the recorded images. Additionally, when the recording system of disposal organizations breaks down or is unable to clearly show the contents, they shall report this to the issuing authority immediately and shall complete the repair within seven days. If the repair cannot be completed within 7 days, they shall submit a written report to the issuing authority for approval, and complete the repair in accordance within the period approved by the issuing authority."
		},
		{
			"number": 2101,
			"content": "The disposal organizations with the approval to operate shall publish its disposal fee schedule on the Management of Waste Clearance and Disposal Information System. Same applies when there is adjustment to the fee.\r\nThe disposal organizations shall complete publishing in accordance with Paragraph 1 before July 1, 2019."
		},
		{
			"number": 2200,
			"content": "(delete)"
		},
		{
			"number": 2300,
			"content": "Clearance, disposal or clean-up organizations shall mark the organization name, contact telephone number and permit number in a prominent place on its equipment, machinery and tools, facilities or disposal sites or plants."
		},
		{
			"number": 2400,
			"content": "If the disposal organizations that are approved to operate produce recycled products, they shall conduct in accordance with the following regulations:\r\nI. Recycled products shall be labeled with the scope of use.\r\nII. Detailed record on recycled products retailed flow, customer, quantity and usage shall be kept for 3 years. If necessary, the competent authority could request the disposal organizations to submit all relevant records and certificates.\r\nIII. If the recycled products from disposal organizations were not sold directly to the end users, the competent authority shall request a record on the flow and quantity of the recycled products sold to the end users through other organizations. The disposal organizations shall properly keep all the relevant records and certificates for 3 years.\r\nIV. The disposal organizations shall keep all the above mentioned record or certificates at the site or plant which is registered on the permit.\r\nV. The online submission shall be conducted as follows:\r\n(1)Proceed to the Management of Waste Clearance and Disposal Information System before the 10th of each month to submit data related to recycled products, including types of waste, quantity used, name of recycled products, scope of use, amount of production, products flow, quantity and inventory count by the end of the previous month.\r\n(2)If data cannot be submitted online before the 10th of each month due to the malfunctioning of hardware or software, a report shall be filed to the special (Executive-Yuan-governed) municipality, county or city competent authority via fax within 1 day. Online submission shall be conducted within 1 day after the repair is completed."
		},
		{
			"number": 2500,
			"content": "When clearance or disposal technicians hired by clearance, disposal or clean-up organizations are unable to carry out their work or resign, the said organizations shall conduct in accordance with the following:\r\nI.The designating Representative shall report to the issuing authority for reference within 15 days. Grade A disposal organizations shall designate a disposal technicians who has obtained a certificate in conformity of the same grade or above.\r\nII. The said organizations shall hire within 90 days another person that meets qualification regulations to take over the position. But Grade A clearance and disposal technicians who are in charge of hazardous industrial waste clearance and disposal work shall be replaced within 30 days. When additional technicians are hired the said organizations shall report to the issuing authority within 15 days for future reference. Clearance and disposal technicians may also themselves report to the issuing authority."
		},
		{
			"number": 2600,
			"content": "The clearance or disposal organizations that cease waste clearance and disposal work by themselves, or did not apply for extension before the permit expires shall report to the issuing authority for permit cancellation. Organizations that temporarily suspend business for more than one month shall report the suspension of operations to the issuing authority within 15 days after the one month period ends."
		},
		{
			"number": 2700,
			"content": "If one of the following circumstances applies to clearance or disposal organizations that engage in waste clearance and disposal operations, the issuing authority may cancel or revoke their permits:\r\nI.When an organization knowingly lists false information in its permit application documents or reporting documents, reports false information or keeps false records of its operations.\r\nII. When an organization has lost its ability to conduct operations.\r\nIII. When an organization fails to handle and complete improvements by the expiration of the deadline in accordance with Article 6, Article 7, and from Article 16 to the preceding article.\r\nIV. When an organization fails to handle and complete improvements by the expiration of the deadline in accordance with the content of the application documents and the licensing items.\r\nV. When an organization has committed other violations of these Regulations that the competent authority has determined to be severe circumstances.\r\nClearance or disposal organizations that had their permits revoked or cancelled may not reapply for the said permit under the same or similar organization name and the same tax ID number for five years. Their statutory responsible person may not reapply as statutory responsible person for a clearance or disposal organization for five years.\r\nClearance or disposal organizations that had their permits revoked or cancelled may not again engage in waste clearance and disposal operations from the day on which they receive written notification of such penalty. But those that are already engaging in clearance and disposal and have not yet completed operations shall proceed in accordance with instructions from the special municipality, county, or city competent authority; the clearance or disposal organizations shall bear all necessary expenses."
		},
		{
			"number": 2800,
			"content": "The format of all relevant documents designated in these Regulations shall be determined by the central competent authority."
		},
		{
			"number": 2900,
			"content": "When relevant documents specified in these Regulations are in a foreign language, the organization must attach a Chinese translation certified by an overseas embassy or representative office or by a domestic notary public."
		},
		{
			"number": 3000,
			"content": "Issuing authorities that have been commissioned by the central competent authority shall, when issuing permits or establishment approval documents, send a copy to the special municipality, county, or city competent authority where the said clearance organization or disposal site or plant is located.\r\nRegarding the regulations in Chapter 3 on the documents that need to be permitted, approved, kept for reference, sent in as copy, or submitted, clearance or disposal organizations that had their permits or establishment approval documents issued by an authority commissioned by the central competent authority shall send these documents separately both to the issuing authority and the special municipality, county, or city competent authority where the said clearance organization or disposal site or plant is located."
		},
		{
			"number": 3100,
			"content": "(delete)"
		},
		{
			"number": 3101,
			"content": "For those disposal organizations who have obtained disposal permits before the promulgation date of December 22th, 2018, shall complete the improvement of the recording system within 6 months from the date of promulgation. Additionally, a report shall be filed to the issuing authority for reference.\r\nFor those disposal organizations who have applied for permit extensions after the promulgation date of December 22th, 2018, shall submit the documents as outlined in Subparagraph 8, Article 11 to Subparagraph 10, Article 11 of this Act.\r\nFor those disposal organizations who have applied permit extensions within 3 to 6 months prior to expiration, and the applying date is within 3 months of promulgation date of December 22th, 2018, shall act in accordance with Paragraph 4, Article 14 of this Act if the issuing authority still hasn’t made a decision by the time the permit expires."
		},
		{
			"number": 3200,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}