{
	"pcode": "O0060043",
	"type": "命令",
	"english": "Regulations of New and Existing Chemical Substances Registration",
	"title": "新化學物質及既有化學物質資料登錄辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060043",
	"englishUpdate": "20190311",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 5.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 6.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 7.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 8.pdf"
			]
		}
	],
	"history": [
		"Full text of 33 articles determined and promulgated by the Environmental Protection Administration, Executive Yuan Order Huan-Shu-Tu-Tzu No. 1030101706 on December 4, 2014.",
		"Full text of 33 articles amended and proclaimed by the Environmental Protection Administration, Executive Yuan Order Huan-Shu-Hua-Tzu No. 1088000098 on March 11, 2019. The Regulations shall come into force upon the date of promulgation."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "New Chemical Registration",
			"start": 500,
			"end": 1400
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Existing Chemical Registration",
			"start": 1500,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Information Dissemination and Protection of Business Secrets",
			"start": 1900,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 2300,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are stipulated according to Article 7-1 Paragraph 6 of the Toxic Chemical Substances Control Act (hereinafter “the Act”)."
		},
		{
			"number": 200,
			"content": "The term “registrant” as used herein means a natural person, a juristic person, an unincorporated body having a representative or manager, an administrative authority, or a person, who may be the subject of rights and obligations under other laws, that is subject to chemical substances registration pursuant to Article 7-1 of the Act.\r\nA registrant may appoint a representative to process the application and/or reporting affairs covered in the Regulations. The representative should be a natural person possessing the nationality of the Republic of China, or a juristic person, an institute or an organization that is constituted or registered by law.\r\nWhen applying for chemical substance registration according to the Regulations, a registrant shall attach a copy of a National Identification Card, a copy of company registration, business registration, factory registration, or other documents verifying the registrant’s establishment. A representative shall provide a notarized or certified appointment letter."
		},
		{
			"number": 300,
			"content": "The terms used in the Regulations are defined as follows:\r\nI. “Chemical Substance” refers to a chemical element and its compounds in the natural state or obtained by any manufacturing process, including any additives necessary to preserve its stability and any unintended constituents deriving from the processes used, but excluding any solvent which may be separated without affecting the stability of the substance or changing its composition.\r\nII. “Substance which Occurs in Nature” refers to a substance that is: unprocessed; processed only by manual, gravitational, or mechanical means; by dissolution in water; by water extraction; by vapor distillation; by flotation; by heating solely to remove water; by extraction from air by any means, without chemical change in the substance; or, large molecules from organisms, or polymers occurring in nature and not chemically processed.\r\nIII. “Mixture” refers to a mixture or a solution composed of two or more substances in which they do not react.\r\nIV. “Article” refers to a manufactured item formed to a specific shape or design during manufacture.\r\nV. “Polymer” refers to a chemical substance that fits the following criteria:\r\nA. A macro-molecular chemical substance consisting of molecules characterized by the sequence of one or more types of monomer units.\r\nB. A molecule contains at least three monomer units covalently bound; such molecules take over 50% of the weight of that substance, and the amount of the said molecules presenting the same molecular weight must be less than 50% of the weight of that substance.\r\nC. Differences in the molecular weight are primarily attributable to differences in the number of monomer units.\r\nVI. “Polymers that the 2% Rule is Applicable” refers to a polymer when its monomers or reactants may not be regarded as part of the polymer when the weight percentage of the monomers or reactants is less than two percent; if the naming of the polymer is a monomer-based representation, it may or may not include monomers and other reactants used at two percent weight or less. A monomer-based representation means the naming of polymers is based on constituent monomers.\r\nVII. “Polymer of Low Concern” (PLC) refers to a substance that is evaluated by the central competent authority, and fulfills any one of the following conditions:\r\nA. A polymer with an average molecular weight in a range of 1,000 to 10,000 Daltons, contains oligomers of molecular weights below 500 Daltons in an amount of less than 10%; oligomers below 1,000 Daltons in an amount of less than 25%.\r\nB. A polymer with an average molecular weight over 10,000 Daltons, contains oligomers of molecular weights below 500 Daltons in an amount of less than 2%; oligomers below 1,000 Daltons in amount of less than 5%.\r\nC. Polyester polymers.\r\nD. Insoluble polymers.\r\nVIII. “Intermediate” refers to a chemical substance produced and consumed in the course of the manufacture of another chemical substance.\r\nIX. “On-site Isolated Intermediates” refers to intermediates that are produced and consumed on the same site.\r\nX. “Incidental Reaction Products” refers to chemical substances produced when a substance undergoes a chemical reaction that is consequent to the use of the substance, the result of storage or the change of environmental factors.\r\nXI. “Impurity” refers to an unintended constituent present in a substance as produced. It originates from the starting materials or is the result of secondary or incomplete reactions during the production process. While it is present along with the final substance, it was not intentionally added, nor does it enhance the commercial value of that substance. The concentration of an individual impurity is no more than 10% (w/w). All impurities presented are no more than 20% (w/w).\r\nXII. “Scientific Research and Development” (SRD) refers to any scientific experimentation, education, analysis, or chemical research carried out under strictly controlled conditions for scientific or academic research.\r\nXIII. “Product and Process Orientated Research and Development” (PPORD) refers to any scientific development related to product development or the further development of a substance, in the course of which a pilot plant or production trials are used to develop the production process or to test the fields of application of the substance.\r\nXIV. “Substance of Carcinogenic, Mutagenic or Toxic for Reproduction” (CMR) refers to a substance that meets any criteria of carcinogenicity category 1; mutagenicity category 1; reproductive toxicity category 1, based on the R.O.C. National Standards (CNS) 15030.\r\nXV. “Substances under Customs Supervision” refers to chemical substances under customs supervision, which are in temporary storage or placed in a harbour’s designated area or warehouse, container freight station, bonded warehouse, logistics center or free trade zone, with a provision for re-exportation or transit."
		},
		{
			"number": 400,
			"content": "The Regulations shall not apply to any of the following substances or articles:\r\nI. Substances which occur in nature.\r\nII. Chemical substances in machines or equipment for test run purposes.\r\nIII. Inseparable intermediates from chemical reactions in the reaction vessel or production process.\r\nIV. Chemical substances for national security or national defense purposes.\r\nV. Chemical substances under customs supervision.\r\nVI. Chemical wastes produced or released from industrial process.\r\nVII. By-products or impurities that are of no commercial application.\r\nVIII. Mixtures; but individual constituents of mixtures shall not be applied to the Article.\r\nIX. Articles.\r\nX. Polymers that the 2% Rule is Applicable and listed on the inventory of existing chemical substances.\r\nThe Regulations shall not apply to the substances or articles regulated under the following Acts promulgated by the government authorities:\r\nI. Agro-pesticides, as defined by the Agro-pesticides Management Act.\r\nII. Feeds and feed additives, as defined by the Feed Control Act.\r\nIII. Fertilizers, as defined by the Fertilizer Management Act.\r\nIV. Veterinary drugs, as defined by the Veterinary Drugs Control Act.\r\nV. Medicaments, as defined by the Pharmaceutical Affairs Act.\r\nVI. Controlled drugs, as defined by the Controlled Drugs Act.\r\nVII. Cosmetic(s), as defined by the Statute for Control of Cosmetic Hygiene.\r\nVIII. Foods, food additives, food utensils, food containers or packaging, and food cleansers, as defined by the Act Governing Food Safety and Sanitation.\r\nIX. Tobacco products, as defined by the Tobacco Hazards Prevention Act.\r\nX. Tobacco and alcohol, as defined by the Tobacco and Alcohol Administration Act.\r\nXI. Radioactive materials, as defined by the Atomic Energy Act and the Ionizing Radiation Protection Act.\r\nXII. Industrial use explosive materials, as defined by the Industrial Explosives Administrative Act.\r\nXIII. Chemicals regulated by the Montreal Protocol under the Air Pollution Control Act.\r\nXIV. Environmental agents, as defined by the Environmental Agents Control Act.\r\nXV. Toxic chemical substances, as defined by the Act.\r\nFor a chemical substance manufactured or imported as a raw material of the preceding Paragraph, the chemical substance shall be subject to the provisions of the Regulations."
		},
		{
			"number": 500,
			"content": "To apply for new chemical registration approval, manufacturers or importers shall refer to the following registration types based on estimated annual manufactured or imported quantity:\r\nI. Standard registration: at 1 ton or more.\r\nII. Simplified registration: at 100 kilograms or more, but less than 1 ton.\r\nIII. Small quantity registration: less than 100 kilograms.\r\nIf a new chemical substance to be manufactured or imported meets any of the following circumstances, its registration type shall be selected by referring to the estimated annual manufactured or imported quantity, as specified in Appendix 1.\r\nI. A substance used for the purpose of SRD.\r\nII. A substance used for the purpose of PPORD.\r\nIII. On-site Isolated Intermediates.\r\nIV. Polymers.\r\nV. Polymer of Low Concern, PLC.\r\nTo apply for the registration of Polymer of Low Concern pursuant to Subparagraph 5 of the preceding Paragraph, a registrant shall first submit a prior verification application to the central competent authority. Once the application is reviewed and verified, the registrant may select the registration type in accordance with the preceding Paragraph."
		},
		{
			"number": 600,
			"content": "The registration types and the corresponding registration information items are specified as follows:\r\nI. Standard registration: as specified in Appendix 2.\r\nII. Simplified registration: as specified in Appendix 3.\r\nIII. Small quantity registration: as specified in Appendix 4."
		},
		{
			"number": 700,
			"content": "For a manufactured or imported new chemical substance that applies for simplified registration or small quantity registration pursuant to the previous two Articles, the central competent authority may demand the registrant to register data in accordance with the requirements of standard registration if the new chemical substance is identified as a substance of CMR."
		},
		{
			"number": 800,
			"content": "For a new chemical substance meeting the criteria of the substances used for the purposes of scientific research and development, or for product and process orientated research and development; or having other special forms, in addition to registering the new chemical substance in accordance with the required information items of the Regulations, the registrant shall submit the following documents to the central competent authority:\r\nI. Registration form for SRD and PPORD.\r\nII. Nanoscale chemical substances registration form."
		},
		{
			"number": 900,
			"content": "Upon reviewing new chemical substance information submitted by a registrant, the central competent authority shall approve the registration by attaching conditions to prohibit or restrict handling, and require submission of periodic reports of handling status, updates of relevant registration reports, or hazard communication, if the central competent authority determines that there is a concern over the toxicological characteristics of new chemical substances conforming to definitions of Class 1, Class 2, or Class 3 of toxic chemical substances.\r\nUpon reviewing new chemical substance information submitted by a registrant, the central competent authority shall approve the registration along with conditions to restrict its handling, and require submission of information on exposure assessment and risk assessment, updates of relevant registration reports, or hazard communication, if the central competent authority determines that there is a concern of environmental pollution or endangerment to human health."
		},
		{
			"number": 1000,
			"content": "Co-registrants, or the early and late registrants for the same new chemical substance, may apply for joint use of the substance information required for registration under agreement.\r\nThe new chemical substance, subjected to the joint registration pursuant to the preceding Paragraph, is to be registered according to the Regulations, for which the overall quantity of the joint registration shall be the sum of the individual quantities from each co-registrant.\r\nBy taking into account the overall manufactured or imported quantity of the new chemical substances registered and approved, the central competent authority may require registrants to apply for the new registration under the designated registration type, or apply for the joint registration.\r\nFor a joint registration that is agreed upon by co-registrants, but for which no agreement has been reached on the cost sharing of the registration information, the co-registrants may submit an equal-cost-sharing request application to the central competent authority. The registered chemical substance information can be used after the shared cost has been paid according to the decision made by the central competent authority."
		},
		{
			"number": 1100,
			"content": "The central competent authority issues the registration number for a new chemical substance that is registered and approved."
		},
		{
			"number": 1200,
			"content": "The valid periods of the new chemical substance registration approval are as follows:\r\nI. The standard registration is valid for 5 years.\r\nII. The simplified registration and small quantity registration are valid for 2 years.\r\nIII. The PLC small quantity registration in accordance with Article 5 Paragraph 2 is valid for 5 years.\r\nThe valid periods of joint registrations for the new chemical substance pursuant to Article 10, are specified in the preceding Paragraph. However, upon agreements for joint registrations for early and late registrants, the valid periods of such joint registrations for the late registrants shall be consistent with those periods for the early registrants."
		},
		{
			"number": 1300,
			"content": "A registrant, to extend the valid period of the registration approval, shall make an application to the central competent authority three to six months prior to its expiration. Information on estimated quantity of new chemical substances manufactured or imported for the following year shall be submitted to the central competent authority at the same time. The aforementioned extension application requires approval by the competent authority and the valid period is pursuant to the previous Article.\r\nIf the central competent authority is unable to make the rejection/approval decision for the extensions before the original approval registration expires, those who file the extension application pursuant to the preceding Paragraph may continue to manufacture or import the new chemical substance, in compliance with the situation specified in the originally approved registration, until the review is completed.\r\nIf the central competent authority is unable to make the rejection/approval decision for the extensions before the original approval registration expires, those who fail to file the extension application pursuant to the preceding  Paragraph 1 shall stop manufacturing or importing the new chemical substance after the valid period of the original approved registration expires. If aregistrant does not apply for an extension before the valid period expires, the original approved registration is revoked exactly on the following day of the expiration day specified with the original approved registration. A new application of registration shall be made in order to continue manufacturing or importing such chemical substance.\r\nIf the registration type intended for extension is inconsistent with the originally approved registration, a new application of registration shall be made."
		},
		{
			"number": 1400,
			"content": "A new chemical substance registered and approved in any one of following circumstances may be included in the inventory of existing chemical substances by the central competent authority:\r\nI. It shall be at least five years after the standard registration is filed and completed.\r\nII. It shall be at least five years after the PLC registration process is filed and completed in accordance with the small quantity registration.\r\nIII. Toxic chemical substances announced by the central competent authority.\r\nA registrant may apply for inclusion in the inventory of existing chemical substances, when a new chemical substance, registered and approved, meets any of the following situations:\r\nI. Standard registration that has been filed and completed through submission of information on hazard assessment and exposure assessment.\r\nII. PLC registration in accordance with the small quantity registration that has been filed and completed.\r\nA new chemical substance registered and approved, which has been included in the inventory of existing chemical substances pursuant to the provisions of the preceding two Paragraphs, is subject to the related rules of registered and approved existing chemical substances."
		},
		{
			"number": 1500,
			"content": "For an existing chemical substance first manufactured or imported in annual volume of 100 kilograms or more, a registrant shall, within 6 months from the date of occurrence of the fact, apply for the phase 1 registration and attach chemical information, as specified in Appendix 5. No existing chemical substance shall be manufactured or imported, unless the registration approval is obtained within the specified time period.\r\nThe central competent authority is to issue a phase 1 registration number to a registrant whose registration application is approved, pursuant to the preceding Paragraph.\r\nRegistration for existing chemical substances, manufactured or imported in annual volume less than 100 kilograms, may be made in accordance with the preceding Paragraph 1. After the registration application is approved, the above mentioned existing chemical substances are subject to the Regulations."
		},
		{
			"number": 1600,
			"content": "The central competent authority may, by stages, designate the lists of existing chemical substances subject to standard registration, including the names of the chemical substances, quantity thresholds and the deadlines for registration, based on the circumstances of the phase 1 registration of existing chemical substances.\r\nThe said designated lists, by stages, subject to the existing chemical substances standard registration, the quantity thresholds, and the deadlines for registration pursuant to the previous Paragraph are specified in Appendix 6.\r\nRegistrants manufacturing or importing any existing chemical substances listed in Appendix 6, shall, starting from January 1st, 2020, apply for the standard registration of such existing chemical substances and attach information, as specified in Appendix 7.\r\nRegistrants manufacturing or importing existing chemical substances, which are not any of the chemical substances listed or do not meet the quantity thresholds in Appendix 6, may apply for registration of chemical substances pursuant to the previous Paragraph."
		},
		{
			"number": 1700,
			"content": "The registrants, pursuant to Paragraph 2 or 4 of the previous Article, who intend to register the same existing chemical substance concurrently, earlier or later to each other, may apply for using the required registration information jointly under agreement.\r\nThe registrant, to apply for the joint registration pursuant to the previous Paragraph shall register relevant information on the chemical substance, according to Paragraph 3 of the previous Article.\r\nFor joint registration that is agreed by co-registrants, but for which no agreement is reached on the cost sharing of registration information, the central competent authority may determine the cost to be equally shared at the request of co-registrants. Then the registered information can be used after the shared cost has been paid."
		},
		{
			"number": 1800,
			"content": "The central competent authority issues a completion number for the standard registration of an existing chemical substance to those who apply and complete chemical substance information registration pursuant to the provisions of the previous two Articles."
		},
		{
			"number": 1900,
			"content": "Chemical substance information registered and approved by the central competent authority shall be made public. The information items which shall be disclosed are as follows:\r\nI. Identification of Registrant.\r\nII. Chemical substance name.\r\nIII. Manufacture or import conditions.\r\nIV. Hazard classification and labelling.\r\nV. Safe use information.\r\nVI. Physical and chemical properties.\r\nVII. Toxicological and ecotoxicological information.\r\nVIII. Hazard assessment.\r\nIX. Exposure assessment.\r\nThe content pursuant to the previous Paragraph shall be publicly disclosed through the Internet by the central competent authority."
		},
		{
			"number": 2000,
			"content": "Chemical information registered, which concerns confidential matters on national defense or business secrets, shall be kept confidential.\r\nThe aforementioned business secrets shall conform to the following conditions:\r\nI. It is not known to persons generally involved in information of this type.\r\nII. It has actual or potential economic value, due to its secretive nature.\r\nIII. Its owner has taken reasonable measures to maintain its confidentiality.\r\nFor registered information determined to be business secrets pursuant to Paragraph 1, the following shall be protected and kept confidential:\r\nI. Identification of registrant.\r\nII. Identification of chemical substance.\r\nIII. Information on manufacture or import.\r\nIV. Use of chemical substance.\r\nA registrant may apply for confidential information protection with proof documents conforming to Paragraph 2 of this Article, in any of the following occasions:\r\nI. Application for the registration of a new chemical substance.\r\nII. Application for the phase 1 registration of an existing chemical substance.\r\nIII. Application for the standard registration of an existing chemical substance.\r\nIV. Three to six months prior to the inclusion in the inventory of existing chemical substances pursuant to Article 14.\r\nA registrant, who does not apply for confidential information protection for a chemical substance registered and approved pursuant to the previous Paragraph, may state the reasons, with proof documents conforming to Paragraph 2, and apply to the central competent authority for information protection, at the time of filing an extension application for a registered new chemical substance, or after the registration is approved for an existing chemical substance."
		},
		{
			"number": 2100,
			"content": "The confidentiality periods of the chemical substance information approved by the central competent authority are specified as follows:\r\nI. Standard registration of a new chemical substance or PLC small quantity registration: confidentiality is to be valid for 5 years.\r\nII. Simplified registration or small quantity registration of a new chemical substance: confidentiality is to be valid for 2 years.\r\nIII. Registration of an existing chemical substance: confidentiality is to be valid for 5 years.\r\nExcept for the existing chemical substance registered pursuant to the Subparagraph 3 of the above Paragraph, the confidentiality period pursuant to Paragraph 5 of the previous Article expires as the valid period for the corresponding registration expires.\r\nA registrant may apply for the extension of the confidentiality periods specified in Paragraph 1 three to six months prior to the expiry of the confidentiality period.\r\nThe maximum confidentiality period for a new chemical substance is 15 years; for an existing chemical substance, the maximum confidentiality period is 10 years."
		},
		{
			"number": 2200,
			"content": "The central competent authority shall notify the registrant when chemical substance information is publicly disseminated in accordance with Article 41 Paragraph 2 of the Act."
		},
		{
			"number": 2300,
			"content": "The central competent authority may provide the information of the registered new chemical substances and existing chemical substances to the government authorities in charge of the subject industry to manage chemical substances used in the subject industry.\r\nA registrant selling or transferring new or existing chemical substances shall provide the information on safe use, and other identifiable labels as permitted under the Registration."
		},
		{
			"number": 2400,
			"content": "For registered new and existing chemical substances, the registrant shall, starting from April 1st 2020, during the period from April 1st to September 30th of each year, submit a report on the manufactured or imported quantity in the previous year for the new chemical substance, or the existing chemical substance, in accordance with Appendix 8.\r\nThe report, pursuant to the previous Paragraph, shall be submitted via the Internet transmission system designated by the central competent authority. However, a report in writing may be submitted with the consent of the central competent authority."
		},
		{
			"number": 2500,
			"content": "The review periods of all the applications accepted by the central competent authority in the Regulations are as follows:\r\nI. New chemical substances small quantity registration, PCL prior verification, PCL small quantity registration, existing chemical substance phase 1 registration, chemical information protection and corresponding extension: 7 working days from the date of receipt of the application.\r\nII. New chemical substances simplified registration and the inclusion in the inventory of existing chemical substances: 14 working days from the date of receipt of the application.\r\nIII. New chemical substances standard registration: 45 working days from the date of receipt of the application.\r\nIV. Existing chemical substances standard registration: 90 working days from the date of receipt of the application.\r\nThe review periods for small quantity registration and simplified registration may be extended to 45 working days when the registration applications satisfy the conditions in Article 9.\r\nThe central competent authority shall notify the registrant if the review period of the previous two Paragraphs is extended. The number of extensions is limited to one time."
		},
		{
			"number": 2600,
			"content": "The central competent authority shall review application documents for all applications accepted under the Regulations; should the review procedure find documents inadequate, mistaken, or unspecific, the central competent authority shall require the registrant to provide supplementation or correction within 30 working days of receiving the notification from the central competent authority. The said notification of supplementation and correction shall be given only twice. However, if the failure to provide supplementation or correction within this limited period is caused by scientific or technical factors, this requirement shall not apply to registrants who report to the central competent authority and obtain its consent.\r\nThe review periods, pursuant to any of the Subparagraphs in the previous Article, shall be calculated anew from the date that the central competent authority receives the supplementation or correction submitted by the registrant pursuant to the previous Paragraph.\r\nThe application shall be rejected if the registrant fails to make supplementation or correction within the limited time, or fails to make the supplementation or correction within a given time period more than two times."
		},
		{
			"number": 2700,
			"content": "A registrant shall apply for modification when changing the application information for chemical substance registration within 30 working days since changes to the information have been made.\r\nIf the modification pursuant to the previous Paragraph involves the basic information related to a registrant, a modification application shall be made within 30 working days of changes upon receipt of documentary proof of company registration, business registration, factory registration, as well as other documentary proof issued by government authorities in charge of the subject industry. The modification of owner information shall be made within 60 working days since changes to the information have been made.\r\nIf the registration type for which modification is applied differs from the original registration type that has been approved, a new registration application shall be submitted.\r\nUnder any of the following circumstances, the registrant may file an application to the central competent authority for withdrawal of an approval registration and cancel the corresponding registration number:\r\nI. A new registration has been submitted and approved, pursuant to the preceding Paragraph.\r\nII. A chemical substance with registration approval is no longer being manufactured or imported."
		},
		{
			"number": 2800,
			"content": "If registrants who obtained chemical substance registration approval are found with any of the following circumstances, the central competent authority may void or revoke approval of the registration, and cancel their registration numbers:\r\nI. Providing incorrect chemical substance registration information.\r\nII. Obtaining approval of chemical substance registration by fraud, coercion, or other improper means.\r\nIII. Manufacturing or importing chemical substances by using or forging registration numbers that belong to others.\r\nIV. Improper use of chemical substances reported by government authorities in charge of subject industry.\r\nV. Documentary proof of company registration, business registration, factory registration or other equivalent permission of business establishment that has been voided or revoked by their competent authorities.\r\nVI. Dissolution or suspension of business."
		},
		{
			"number": 2900,
			"content": "For chemical substances registered and approved with any of the following circumstances, the registrant shall provide supplementary information proactively or as prescribed by the central competent authority by an appointed due date:\r\nI. New scientific evidence on chemical substances.\r\nII. New information on the uses of chemical substances.\r\nIII. New information on toxicology and ecotoxicology of chemical substances.\r\nIV. New information on hazard assessment of chemical substances.\r\nV. Other information designated by the central competent authority."
		},
		{
			"number": 3000,
			"content": "If a registrant has any concerns regarding the result of registration review, written appeal with stated reasons may be submitted within 30 working days of receiving the notice of the review result.\r\nThe number of appeals pursuant to the previous Paragraph shall be made once only."
		},
		{
			"number": 3100,
			"content": "Registrants submitting all of the application material pursuant to the Regulations shall pay a corresponding fee according to the fee standard set in the Regulations; the registrant shall submit the chemical substance information through Internet transmission systems, registration tools, or forms designated by the central competent authority.\r\nInformation submitted through Internet transmission systems, registration tools, or forms pursuant to previous Paragraphs shall be written in Chinese. All foreign material shall have a Chinese translation attached.\r\nThe central competent authority shall not accept any application if registrants fail to process their registration pursuant to the previous two Paragraphs. However, this requirement shall not apply to registrants who report to the central competent authority and obtain its consent."
		},
		{
			"number": 3200,
			"content": "Registrants shall keep copies of all the submitted information and relevant verification documents in written or electronic form for 5 years, for recordkeeping and reference.\r\nInformation, where business secrets are involved and information protection is applied for and approved by the central competent authority, shall be kept in written or electronic form for 15 years, for record and reference."
		},
		{
			"number": 3300,
			"content": "The Regulations shall come into force upon the date of promulgation."
		}
	]
}