{
	"pcode": "O0060006",
	"type": "命令",
	"english": "Environmental Agents Control Act Enforcement Rules",
	"title": "環境用藥管理法施行細則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060006",
	"englishUpdate": "20060829",
	"history": [
		"Approved by Executive Yuan on March 17, 1998",
		"Amended on August 25, 1999",
		"Revisions to Articles 8, 14, 17, 18 and 19 promulgated by Environmental Protection Administration order on November 1, 2000",
		"Revisions to Four Articles promulgated by Environmental Protection Administration order Huan-Shu-Du-Tzu No.0950065370 on August 29, 2006"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are determined pursuant to Article 59 of the Environmental Agents Control Act (herein referred to as \" this Act\")."
		},
		{
			"number": 200,
			"content": "Recorded data of environmental agents manufactured, processed, exported, imported, sold, and used taken each month pursuant to Article 24, Paragraph 1, of this Act shall be completed prior to the 10th day of the following month.\r\n'When necessary', as referred to in Article 24, Paragraph 2 of this Act, means a response to one of the following circumstances.\r\nⅠ.When a major epidemic occurs domestically\r\nⅡ.Incidents of environmental agent pollution\r\nⅢ.Incidents involving environmental agent consumer protection\r\nⅣ.Training and management of national environmental agents control personnel\r\nⅤ.Incidents involving social and public safety and environmental agents.\r\nⅥ.Circumstances requiring a response to reports on public sentiment on domestic environmental agents\r\nⅦ.Circumstances in which the competent authority carries out control, checking, or ban of environmental agents"
		},
		{
			"number": 300,
			"content": "Article 3 'Placement', as referred to in Article 26 of this Act, means the act of placement so as to display with the intent to sell or use."
		},
		{
			"number": 400,
			"content": "These enforcement rules shall take effect on November 10, 2006."
		}
	]
}