{
	"pcode": "O0060028",
	"type": "命令",
	"english": "Working Standards for Environmental Agent Permit Application and Issuance",
	"title": "環境用藥許可證申請核發作業準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060028",
	"englishUpdate": "20180307",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2：Concentrations of Germicides for General Environmental Sanitation Use.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 3：Verification Documents and Materials Required for Natural Material Products.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 4：Toxicity Classification for Pesticides by WHO in 2009.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 5：Documentation and Materials Required for the Extension of Environmental Agent.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 6：Verification Documents and Materials Required for Permit Modification, Reissue, and Renewal Applications.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7：Toxicity Testing Items for Registering Environmental Agent Active Components in Taiwan for the first Time.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 8：Toxicity Testing Items for Technical Grade Environmental Agents and General and Special Environmental Agents.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 9：Testing Items for Microbial Preparations Used ad Environmental Agents and Pollution Control Agents.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 10：New Effective Components of Chemical Repellents for Humans and Toxicity Testing Products.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 11：Chemical Repellents for Humans and Toxicity Testing Products for End Products.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 12：Type of Organisms and Conditions for Environmental AgentPerformance tests.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 13：Control Efficacy Testing Results Evaluation Standards for Environmental Agent Permit Registrations.pdf"
			]
		}
	],
	"history": [
		"Twenty articles promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tze No. 0950057292 on July 21, 2006, effective as of November 10, 2006.",
		"Revisions to Articles 4, 6, 11, 12, 18, 20, revisions to Attached Table 6 in Article 14 and Attached Table 7 in Article 15, and deletion of Article 19 promulgated in Environmental Protection Administration Order Huan-Shu-Tu-Tze No. 0980109222A on December 4, 2009.",
		"Twenty articles promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tze No. 1020048402 E on June 13, 2013.",
		"Twenty seven articles promulgated by Environmental Protection Administration Order Huan-Shu-Wha-Tze No. 1078000112 on March 7, 2018."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are determined pursuant to Article 10, Paragraph 1 of the Environmental Agents Control Act (herein referred to as this Act)."
		},
		{
			"number": 200,
			"content": "Applications for environmental agent licenses, including manufacture, process, and importation should be made to the central competent authority and should include application forms and supporting documentation for Attachment 1 and materials for the application of environmental agent permit (hereinafter referred to as “the permit”)."
		},
		{
			"number": 300,
			"content": "The permit should be able to be completed through online application. This restriction shall not apply, however, if the central competent authority agrees to allow written applications."
		},
		{
			"number": 400,
			"content": "If the documentation referred to in the foregoing paragraph Article 2, Article 16 and Article 17 is in a language other than Chinese, the complete Chinese translation of said documentation must be attached; applications shall be filled out in Chinese, and information about the original manufacturer attached."
		},
		{
			"number": 500,
			"content": "Applications for permit handled by the central competent authority shall perform checks according to the following rules:\r\nI. When the submitted verifying documents or information is incomplete or does not comply with regulations, if the applicant has failed to properly submit or correct the materials by the deadline after being notified to do so, or if the applicant has performed more than three rounds of correction, the application shall be rejected. Each correction period shall be limited to 90 days.\r\nII. The application shall be summarily rejected when the review fee has not been paid in accordance with regulations."
		},
		{
			"number": 600,
			"content": "Environmental agents that meet any of the following criteria shall be considered special environmental agents:\r\nI. Agents requiring specialized safety precautions for their use.\r\nII. Agents that require sprayer, fumigators, foggers, sterilizers, ultra-low volume (ULV) sprayers, or other application equipment for their use.\r\nIII. Environmental germicides with active ingredient concentrations exceeding the limits listed in Attachment 2.\r\nIV. Application types of germicides used for environmental sanitation not listed in Attachment 2 and that have active ingredient concentrations above 5%."
		},
		{
			"number": 700,
			"content": "Environmental agents with special qualities may be limited with respect to category, product type, name, volume of content, type of application, components and component content, performance, scope, and method of use.\r\nGeneral use rodenticides shall use a bitterant additive. However, specialized rodenticides are not subject to this restriction."
		},
		{
			"number": 800,
			"content": "The first time an active component of an environmental agent or microbial preparation used as an environmental agent is registered as an environmental agent in Taiwan, licensing or registration materials from the competent authority of any developed country shall be provided. Chemical agents developed in Taiwan are not subject to this restriction."
		},
		{
			"number": 900,
			"content": "Applicants seeking to import environmental agents shall submit signed documentation from the Republic of China representative authority stationed overseas:\r\nI. Proof of permission to manufacture and sell said environmental agent from the competent authority in the country of origin.\r\nII. Authorization to act as a sales agent.\r\nIf the competent authority in the country of origin has issued manufacture documents for export only in Subparagraph 1 of the foregoing paragraph, production registration or permit issued by any developed country shall be provided. If there is no system for such permits in the country of origin as required, the proof of permission to manufacture may be used instead as proof that said environmental agent is not listed for control by the competent authority in the country of origin\r\nWhen there is no system for such permits in the country of origin nor any verification documents provided by the relevant competent authority, applicants shall provide verification documents for the manufacture and sale of said environmental agent from the relevant product management agency or institution, or verification documents that the product is already being sold and used as a commercial environmental agent in the country of origin or in countries outside the country of origin. Said documents need not be submitted to Republic of China overseas representative offices for signed verification."
		},
		{
			"number": 1000,
			"content": "The following documents from Mainland China region should first be notarized by Mainland China notary authorities, and then authenticated by the organization or civic group established or designated by the Mainland Affairs Council, Executive Yuan:\r\nI. Proof of permission to manufacture and sell said environmental agent from the competent authority in the Mainland China region\r\nII. Authorization to act as a sales agent\r\nIII. Photocopy of formal registration document issued by Mainland China region competent authority\r\nIV. Toxicity testing report\r\nV. Efficacy (potency) testing report\r\nVI. For environmental agents not regulated in the Mainland China region, verification documents from the relevant product management agency or institution, or verification documents that the product is already being sold and used as a commercial environmental agent in the Mainland China region or in other countries."
		},
		{
			"number": 1100,
			"content": "Permit documents shall include the following items:\r\nI. Permit document number\r\nII. Name, address and statutory responsible person of company\r\nIII. Name and address of factory of manufacturer\r\nIV. Types and categories of environmental agents\r\nV. Product names\r\nVI. Product validity period\r\nVII. Performance data\r\nVIII. Application amount and package volume\r\nIX. Composition and contents\r\nX. Date of permit issuance and validity period\r\nXI. Other items designated by the central competent authority"
		},
		{
			"number": 1200,
			"content": "A permit is not required for the following substances used as environmental agents:\r\nI. Single component solutions of hypochlorous acid and its salts, sodium chlorite with concentrations of less than 6%.\r\nII. Bleaching agents with chlorine concentrations of 40% or less.\r\nIII. Technical grade agents of hypochlorous acid and its salts, Sodium chlorite, chlorine dioxide, sodium borate (boric acid) raw materials."
		},
		{
			"number": 1300,
			"content": "Natural substance products used as environmental pest repellants, rodent repellants or attracting purposes, and not as pesticides, provided with certification of biological effects and components. The applicant should check the documents and data of Attachment 3 for examination and approval by the central competent authority and be exempted from applying for a permit. However, natural substances with natural pyrethrum extracts require application for a permit according to Article 2."
		},
		{
			"number": 1400,
			"content": "Pursuant to Article 10, Paragraph 1 of this Act regarding environmental agent permit applications, a permit shall not be issued when any one of the following circumstances applies:\r\nI. The toxicity of the environmental agent is categorized as highly toxic or extremely toxic according to the WHO Pesticide Oral and Dermal Toxicity Classification (Attachment 4). However, rodenticides and pollution control agents are not subject to this restriction.\r\nII. The applicant already has a permit covering the same components and said components are sourced from the same manufacturer.\r\nIII. The environmental agent includes two or more components with the same efficacy. However, germicides and components that are proven to add functionality are not subject to this restriction.\r\nIV. The environmental agent product name already exists or the Chinese name of the active component in the environmental agent is the product name. However, those manufacturing or importing technical grade agents using the Chinese name of the active ingredient as the product name are not subject to this restriction.\r\nV. The competent authority has determined that there is cause for concern that an environmental agent may be hazardous to humans or to the environment."
		},
		{
			"number": 1500,
			"content": "The period of validity of a permit is five years, and each extension cannot exceed five years. If it is necessary to continue manufacturing, processing or importing after the expiry of the period, the extension shall be applied for from the central competent authority within three months to six months prior to the expiration date.\r\nWhen applying for extension according to the provisions of the preceding paragraph, if the renewal is delayed beyond the license expiry date due to the review process by the Central Competent Authority, the original license shall remain temporarily in effect. \r\nIf the application for extension is not applied for during the period specified in the first item, and the central competent authority has not yet made a decision, the original permit will lose its effect from the date of expiry of the term."
		},
		{
			"number": 1600,
			"content": "If a permit extension is granted, the application documents, the supporting documents, and data in Attachment 5 shall be examined and submitted to the central competent authority."
		},
		{
			"number": 1700,
			"content": "Any person who alters, reissues, or renews a permit shall complete the application, the supporting documents and materials listed in Attachment 6, and then apply to the central competent authority.\r\nAny change of company name, company address, domestic manufacturer’s name, or address occupant for the above permit shall be made within 90 days after the relevant certification authority receives the final supporting documents from the target business agency."
		},
		{
			"number": 1800,
			"content": "The application method for the extension or change of the permit shall be handled according to the provisions of Article 3.\r\nThe procedures for reviewing the extension or change of permit shall be handled in accordance with the provisions of Article 5."
		},
		{
			"number": 1900,
			"content": "The physical and chemical properties of environmental agent testing in the foregoing article shall be conducted by the following testing organizations (institutions):\r\nI. The permit for the Environmental Testing and analysis organizations are authorized under Article 36 of this Law by the central competent authority.\r\nII. Testing and analysis organizations designated by the central competent authority testing and analysis organizations, or public or private academic and research institutions.\r\nIII. An inspection and test organization that conforms to principles of Good Laboratory Practices (GLP) of the OECD, and related documents of proof shall be provided. The composition analysis and testing of environmental agents should be performed as prescribed in the first subparagraph and the second subparagraph of the foregoing paragraph.\r\nThe environmental agent efficacy (effectiveness) test shall be handled in accordance with the subparagraph 2 of Paragraph 1. However, those who conduct tests abroad are not subject to this restriction."
		},
		{
			"number": 2000,
			"content": "An environmental agent toxicity testing organization must be a professional toxicological testing organization, and must comply with superior laboratory operating regulations or testing regulations of Taiwan, the United States, European Union, Japan, or the Organization for Economic Cooperation and Development (OECD)."
		},
		{
			"number": 2100,
			"content": "Environmental agent toxicity testing items are as follows:\r\nI. For first-time applications to register an active component as an environmental agent, see Attachment 7.\r\nII. For technical grade environmental agents and general and special environmental agents, see Attachment 8.\r\nIII. For microbial preparations used as environmental agents and pollution control agents, see Attachment 9.\r\nIV. The toxicity test of human chemical repellents, see Attachment 10 and Attachment 11.\r\nFor the general and special environmental agents in the foregoing second item, synergists representing less than 1% of the total volume shall not be deemed active components."
		},
		{
			"number": 2200,
			"content": "Testing methodologies adopted for the environmental agent efficacy (potency) testing, active component content analysis or physical and chemical properties reports shall be conducted in accordance with Chinese National Standards or central competent authority testing methodologies; if standard testing methodologies for certain items have not been officially announced, then the applicant shall provide the testing methodology.\r\nFor the foregoing paragraph standard tests or methods that are not promulgated in Taiwan, test standards approved by the Organization for Economic Cooperation and Development (OECD) and organizations validated by it or the competent authority of any country such as the U.S. or Japan shall be adopted or the applicant shall provide the test method."
		},
		{
			"number": 2300,
			"content": "Environmental agent efficacy (potency) testing reports shall comply with the following rules:\r\nI. For the biological species and conditions to be used in environmental agent efficacy testing, see Attachment 12.\r\nII. Control performance data included in the registration application must include an efficacy (potency) testing report; however, for agents that control centipedes, millipedes, spiders, and chiggers, the examiner may indicate recommended application amount and method of application based on documentation, which can then be submitted by the applicant.\r\nIII. Efficacy (potency) testing reports for special environmental agents and microbial preparations used as environmental agents shall include the dilution factor of its control performance (including the highest dilution factor to achieve control results that meet efficacy auditing standards).\r\nIV. Applications related to mosquito repellent incense, electrically-activated mosquito repellent incense, and electrically-activated liquid mosquito repellent incense indicating usage period of over 8 hours must submit a time-correlated testing and analysis evidence report.\r\nV. For dichlorobenzenes, naphthalene, or synthetic camphor products with the same active component as the technical grade agent, the enterprise shall carry out efficacy testing on either the technical grade agent or the product."
		},
		{
			"number": 2400,
			"content": "The performance data of environmental agents in Article 9, Paragraph 1 of this Act shall be determined pursuant to efficacy testing results standards (Attachment 13)."
		},
		{
			"number": 2500,
			"content": "Applications for approval or modification of general and special environmental agents or environmental medicine microbiological preparations with validity periods of more than two years shall submit products with the same manufacture date and batch number, along with efficacy (potency) testing reports and active component analysis reports conducted at the time of manufacturing and when conducted two years or more following manufacturing. However, the effective period of environmental agent products is up to five years. \r\nThe effective period of the product for technical grade environmental agent is up to five years."
		},
		{
			"number": 2600,
			"content": "The central competent authority has the right to revoke and repeal the Environmental Agents Permit in any of the following cases:\r\nI. False contents of documents or information.\r\nII. False items that are recorded on the record form for environmental agents on the basis of the obligation recorded in Paragraph 1, Article 24 of the Act\r\nIf environmental technical grade agents import permit acquired for the manufacture and processing of environmental agents for export is not used on the manufacture and processing of the abovementioned agents, the central competent authority shall withdraw the import permit."
		},
		{
			"number": 2700,
			"content": "The standards shall take effect from the date of promulgation."
		}
	]
}