{
	"pcode": "O0060038",
	"type": "命令",
	"english": "Permit Registration and Approval Regulations for Toxic and Concerned Chemical Substances",
	"title": "毒性及關注化學物質許可登記核可管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060038",
	"englishUpdate": "20200115",
	"attachments": [
		{
			"name": "Attachment 1 Required Documents and Information for Applying Permits of Toxic Chemical Substances of Classes 1 to 3.pdf",
			"id": "eId=0000006072"
		},
		{
			"name": "Attachment 2 Required Documents and Information for Applying Registration Document of Toxic Chemical Substances of Classes 1 to 3.pdf",
			"id": "eId=0000006073"
		},
		{
			"name": "Attachment 3 Required Documents and Information for Applying Handling Permit of Toxic and Hazardous Concerned Chemical Substances.pdf",
			"id": "eId=0000006074"
		},
		{
			"name": "Attachment 4 Required Documents and Information for Applying Handling Permit of Concerned Chemical Substances.pdf",
			"id": "eId=0000006075"
		},
		{
			"name": "Attachment 5 Verification Documents and Information for Applying Renewal or Replacement of Permit, Registration Documents or Approval documents for Toxic or Concerned Chemical Substances.pdf",
			"id": "eId=0000006081"
		},
		{
			"name": "Attachment 6 Verification documents and information for applying Modifications of Permit, Registration Documents or Approval Documents for Toxic and Concerned Chemical Substances.pdf",
			"id": "eId=0000006410"
		},
		{
			"name": "Attachment 7 Verification Documents and Information for Extensions of Permit, Registration Documents or Approval Documents for Toxic and Concerned Chemical Substances.pdf",
			"id": "eId=0000006076"
		}
	],
	"history": [
		"Original 23 articles determined and promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 0960095333 on December 17, 2007.",
		"Amendments to Articles 2, 8, 13, 16, 22 and Article 5 Annex I, Article 6 Annex II, Article 7 Annex III; delete Articles 3, 21 by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 0990113501 on December 20, 2010.",
		"Amended 23 articles promulgated by the Environmental Protection Administration Order Huan-Shu--Hua -Tzu No. 1098000002 on January 15, 2020."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated pursuant to Article 8, Paragraph 5 and Article 25, Paragraph 3 of the Toxic and Concerned Chemical Substances Control Act (herein referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Handlers for operating toxic and concerned chemical substances should apply through suitable sites for permits, registration documents and approval documents for the aforementioned chemicals from the special municipality, county or city competent authority before starting business operations:\r\nI. Manufacturing site\r\nII. Import, export and sales site\r\nIII. Usage site\r\nIV. Storage site"
		},
		{
			"number": 300,
			"content": "Handlers for manufacturing, importing, exporting, selling or using toxic and concerned chemical substances should obtain a storage registration document or approval document before applying for permits, registration documents or approval documents. However, storage registration is not required when documents are applied for together according to the second provision.\r\nI. If the manufacturing site is the same as the import, export, selling or usage site in the same special municipality, county or city competent authority, then the applicant may apply along with the manufacturing permit or approval documents, instead of otherwise applying for an import, export, selling permit, usage and storage registration, permit registration documents, or approval documents.\r\nII. If the import and selling site is the same as the usage and storage site in the same special municipality, county or city, then the applicant may apply along with import or selling permits or approval documents, instead of otherwise applying for usage and storage registration permits, registration documents, or approval documents.\r\nIII. If the usage site is the same as the storage site in the same special municipality, county or city, then the applicant does not need to additionally apply for usage and storage registration documents or approval documents.\r\nIV. If the application for manufacturing permits or approval documents for toxic and concerned chemical substances that includes import of the raw-materials for self-use of production for the toxic and concerned chemical substances is in the same special municipality, county or city, then the applicant does not need to additionally apply for import permits or approval documents.\r\nFor the review fee in the same application referred to in the preceding paragraph, only the review fees of the manufacturing permits or approval documents in the first and fourth subparagraphs are charged; only the review fees for importing or selling permits or approval documents in the second subparagraph are charged;   only the review fees of usage registration form or approval documents in the third subparagraph are charged."
		},
		{
			"number": 400,
			"content": "Applicants for permits must submit an application form and Attachment 1.\r\nApplicants for registration documents must submit an application form and Attachment 2.\r\nApplicants for permits of toxic and hazardous concerned chemical substances announced by the central competent authority according to this Act (herein referred to as hazardous concerned chemical substances) must submit an application form and Attachment 3.\r\nApplicants for permits of concerned chemical substances not specified in a preceding provision must submit an application form and Attachment 4."
		},
		{
			"number": 500,
			"content": "In addition to the central competent authority's announcement pursuant to Article 11 and 12 of the Act, applications for storage of toxic and hazardous concerned chemical substances should comply with the following provisions:\r\nI. Storage sites meeting one of the following conditions may not be located in residential or commercial areas of urban plans.\r\n(1)Storage quantity of toxic chemical substances through class 1 to 3 is within the graded handling quantity.\r\n(2)Toxic chemical substances of class 4 and hazardous concerned chemical substances are stored in form of gas of 50 kg, in liquid of 100 kg, and in solid of 200 kg.\r\nII. If the commercial storage facilities have the required permits, registration documents or approval documents for toxic and hazardous concerned chemical substances, then it is not necessary to apply for the documents again.\r\nIII. If handlers want to use storage sites with toxic and hazardous concerned chemical substances that are self-managed, they will need to apply for a permit and verification of consent to use the storage sites. The manager entrusted with management of the storage site must provide documents attesting to the commissioned storage.\r\nIV. Storage sites serving as warehouses for loading and unloading unspecified toxic and hazardous concerned chemical substances whether by maritime transport or air cargo must submit the relevant industry competent authority warehouse deployment documents. However customs warehouses and/or warehouses for storage seizure upon official demand are not subject to this restriction.\r\nThe warehouse and entrusted storage manager described in the second and third subparagraph of the preceding paragraph should register the entrusted toxic or hazardous concerned chemical substances through the network submission system designated by the central competent authority. Confirmation should be completed within 5 working days by special municipality, county or city competent authority upon acceptance.\r\nToxic and hazardous concerned chemical substances of the fourth subparagraph of the first paragraph, which have not undergone the customs clearance procedure but have already been approved for temporary storage in a warehouse or container terminal by customs according to Customs Act regulations, are not required to have storage registration or approval documents."
		},
		{
			"number": 600,
			"content": "When permits, registration documents or approval documents are damaged or lost within the validity period, the responsible handler should submit an application form and Attachment 5 to the special municipality, county or city competent authority for replacement or renewal within thirty days.\r\nIf the period described in the preceding paragraph is exceeded, the handler should submit the supporting documents for replacement or renewal within ten days after notification from the special municipality, county or city competent authority."
		},
		{
			"number": 700,
			"content": "The applicants for the modifications of permits, registration documents or approval documents should submit the application form and Attachment 6 to the special municipality, county or city competent authority.\r\nAs described in the preceding paragraph ,the applications for modification of basic information about the handler and site, the whole plant (facility) configuration and the interior layout should be submitted within twenty days after the relevant industry competent authority issues the plant registration documents, company registration documents, business registration certificate, or the occurrence of the change; the modification for the statutory responsible person should be filed within sixty days.\r\nFor the modification of information about handlers and sites as well as layout that has not been changed within the limited time, the handler shall submit relevant documents for modification within ten days after receiving the notification from the special municipality, county or city competent authority.\r\nFor any modification of the permits, registration documents, approval documents and attachment documents not included in the second subparagraph, the handler should apply for approval from the special municipality, county or city competent authority in accordance with Paragraph 1."
		},
		{
			"number": 800,
			"content": "The applicants for the extensions of the permits, registration documents or approval documents should submit the application form and Attachment 7 to the special municipality, county or city competent authority within three to six months before the expiration date.\r\nIf the application for an extension in accordance with the proceeding provision does not comply with the regulations or fails to make corrections, the special municipality, county or city competent authority should reject the application before the expiration of the permits, registration documents or approval documents.\r\nWhen a handler applies for an extension within the period of time limit, if the newly approval fails to be made by special municipality, county or city competent authority before expiration, the handler or operation site may operate in accordance with the original approved items during the period between the expiration and new review day.\r\nIf the special municipality, county or city competent authority fails to determine the extensions caused by an applicant’s mistakes before the expiration, the handler or operation site should cease to operate. If failing to apply for an extension, the permits, registration documents, and approval documents should be invalid from the date of expiration. Should operation be continued, re-application is required."
		},
		{
			"number": 900,
			"content": "In case of any of the following provisions regarding the sites prescribed in Article 2, the handler must reapply for the permits, registration documents or approval documents.\r\nI. Site for manufacturing permit, usage or storage registration documents is changed.\r\nII. Location of import or selling permit or authorization documents is moved outside the jurisdiction of the competent authority."
		},
		{
			"number": 1000,
			"content": "The special municipality, county or city competent authority administering permits, registration documents and approval documents for review, may invite relevant competent authorities, professionals, scholars and experts to conduct on-site inspections."
		},
		{
			"number": 1100,
			"content": "The review period will be 20 workdays when the special municipality, county or city competent authority receives registration document and approval document applications, renewals, replacements, modifications and extensions. The review period for permits, however, will be 30 workdays.\r\nWhen it is necessary, the special municipality, county or city competent authority may notify the applicant that the review period may double the original number of workdays."
		},
		{
			"number": 1200,
			"content": "If the result of on-site inspection does not pass or applying documents are incomplete, the special municipality, county or city competent authority should notify the handler to make corrections.\r\nThe correction made by the due date but unable to pass or the documents are still incomplete, the special municipality, county or city competent authority should notify the handler to make re-corrections within another due date. Each of the corrections will not count as part of the reviewing period whereas the total number of days for making corrections should not exceed thirty days."
		},
		{
			"number": 1300,
			"content": "The special municipality, county or city competent authority receiving permits, registration documents or approval documents for review should deny applications for any of the following violations:\r\nI. Those who do not pay the toxic and concerned chemical substances handling standard application fees, or those do not pay within fourteen days after receiving the notification to pay the review and certificate fees from the special municipality, county or city competent authority\r\nII. Those failing to comply with Article 4, Articles 6 through 8 that require the relevant application documents and who do not provide the correct information that the authority needs to inspect.\r\nThe handler should make public the contents of the approved permits, registration documents, or approval documents from local authority on the website designated by central governmental authority."
		},
		{
			"number": 1400,
			"content": "The special municipality, county or city competent authority should not approve permits, registration documents or approval documents under any of the following circumstances:\r\nI. The special municipality, county or city competent authority has, within the last two years, in accordance with the provisions of this Act revoked or repealed the same listed controlled toxic or concerned chemical substance permit, registration documents or approval documents or has been ordered to terminate operations.\r\nII. Operation restricted or forbidden by central competent authority in accordance with Article 8 of this Act."
		},
		{
			"number": 1500,
			"content": "The special municipality, county or city competent authority will deny the extensions of permits, registration documents or approval documents under any of the following circumstances:\r\nI. Violation of the regulations of Article 37, Paragraph 1 or Article 41, Paragraph 1 or 3 of the Act within the last year or violation of the same article two or more times.\r\nII. Violation of this Act which caused work or business suspension two times or more by central competent authority.\r\nIII. Fines of over NT$3 million counted for 1 time or accumulated multiple times for violation of this Act within the same year; or fines of over NT$5 million accumulated multiple times when permits, registration documents, or approval documents were valid.\r\nIV. Operating volumes of toxic and concerned chemical substances for the last three years have been continuously reported to be zero. This, however, does not include those chemicals that are used for the purposes of testing and research."
		},
		{
			"number": 1600,
			"content": "The special municipality, county or city competent authority receiving the case should first review the handler’s application based on the characteristics of each toxic or concerned chemical substance then issue the permits, registration documents and approval documents together for handler and operating site."
		},
		{
			"number": 1700,
			"content": "Permits, registration documents and approval documents of toxic and concerned chemical substances must record the following items:\r\nI. Basic information of the handler:\r\n(1)Name, address, and regulatory number of the handler.\r\n(2)Name of the person in charge.\r\nII. The handling site: name, address, and regulatory number.\r\nIII. Date of issuance and period of validity.\r\nIV. Other relevant notes and annexes.\r\nItem IV of the preceding paragraph should specify the following:\r\nI. Name, Regulatory Control Number, Serial Number, and Concentration of Toxic and Concerned Chemical Substances.\r\nII. Handler activities, applications, visa document number and permitted (approved) handling items, etc.\r\nIII. Original approval date and notes of the operation substances."
		},
		{
			"number": 1800,
			"content": "Disposers of toxic and hazardous concerned chemical substances must submit a disposal declaration for each batch of disposal before operating.      An approval document from the special municipality, county or city competent authority where the toxic chemical substances are located must be obtained from authority before disposers can carry out their work.\r\nIf the handler and operating sites belong to different authorities, the authority of site should inform any related authorities.\r\nToxic and concerned chemical substance disposal must be processed in accordance with the relevant waste disposal laws and regulations."
		},
		{
			"number": 1900,
			"content": "Exporting may be allowed after exporters of toxic chemical substances of classes 1 to 3 fill out a registration for each batch along with the order from foreign purchasers, copy of Letter of Credit, or other export certificates and granted by special municipality, county or city competent authority.\r\nExporters of toxic chemical and concerned chemical substances of class 4 should comply with the contents of approval documents."
		},
		{
			"number": 2000,
			"content": "The special municipality, county or city competent authority should cancel or revoke the permits, registration documents or approval documents of handlers under any of the following circumstances:\r\nI. Handlers who obtained a permit, registration document or approval document according to these regulations, with any one of their business license, factory registration or other permit documents canceled or revoked by the relevant industry competent authority.\r\nII. False application documents.\r\nIII. The operation of toxic substances of classes 1 to 3 not approved by the special municipality, county or city competent authority and did not operate for over 1 year.\r\nIV. The operation of toxic substances of classes 1 to 3 terminated for over 6 months with determination by the special municipality, county or city competent authority that they might pollute the environment or harm human health.\r\nV. Handlers who do not comply with the order to discontinue or suspend work by the relevant industry competent authority.\r\nStorage sites with registration documents of toxic chemical substances of classes 1 to 3 or handlers with approval documents of toxic chemical substances of class 4 and hazardous concerned chemical substances, if their operating sites are changed to become residential or commercial districts under urban planning, the special municipality, county or city competent authority should abolish the permit, registration documents or approval documents."
		},
		{
			"number": 2100,
			"content": "Handlers whose application, renewal, modification and extension of the permit, registration documents or approval documents should publicly disclose the contents of these documents, but avoid personal privacy, on the website designated by the relevant industry competent authority in accordance with this Act. However, such rule does not apply to those who have applied and also consented based on the Regulations of New and Existing Chemical Substances Registration, by the central competent authority.\r\nHandlers may submit the following verifying documents to the special municipality, county or city competent authority for applying the approval for keeping confidentiality and not disclose publicly when the approval granted.\r\nI. It is not known to persons who are generally involved in the information of chemicals.\r\nII. It has a genuinely secretive nature and economic potential value for business.\r\nIII. Owner has taken reasonable measures to maintain its secrecy.\r\nThe personal  privacy referred to in the preceding paragraph includes name, ID or passport number, personal photo, date of birth, contact phone number, cell phone number, fax number, e-mail address, permanent address, or other information that can be used to directly or indirectly identify a person.\r\nHandlers who have obtained permits, registration documents, or approval documents before the amendment implemented on Jan. 15, 2020 should publicly disclose the documents most recently approved on the website designated by central competent authority before Jan. 17, 2021."
		},
		{
			"number": 2200,
			"content": "The application for renewal, modification or extension of permits, registration documents or approval documents of toxic or concerned chemical substances should be applied via an online portal website designated by the central competent authority. However, it may be exempted if the special municipality, county or city competent authority has agreed to allow submission of written applications."
		},
		{
			"number": 2300,
			"content": "This Act should take effect on the date of promulgation."
		}
	]
}