{
	"法規性質": "命令",
	"英文法規名稱": "Toxic and Concerned Chemical Substances Transportation Management Regulations",
	"中文法規名稱": "毒性及關注化學物質運送管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060015",
	"最新英文異動日期": "20200122",
	"沿革內容": "1.Promulgated on February 8, 1991\r\n2.Amended on March 28, 1994\r\n3.Amended on November 15, 1995\r\n4.Amended on August 19, 1998\r\n5.Amended on September 29, 1999\r\n6.Amended on January 25, 2008\r\n7.Amended on September 28, 2009\r\n8.Amended on December 18, 2018\r\n9.Latest Revision Effective on January 22, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Article 40, Paragraph 3 of the Toxic and Concerned Chemical Substances Control Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “transport manifest” as described in the Regulations refers to the ordinary transport manifest or the simplified transport manifest.\r\nThe content of the transport manifest in the preceding paragraph includes the filing time, the reason, the owner, the basic information of the transport agent and the consignee, the transport information, and the information of professional technical management personnel. However, professional technical management personnel information is not required for the simplified transport manifest.\r\nThe transport manifest shall be prepared in the format prescribed by the central competent authority and shall be filed via online transmission, except for cases which have been approved by the municipality or county (city) competent authority for written filing."
		},
		{
			"條號": "Article 3",
			"條文內容": "If the net weight of domestic transport of toxic chemical substances of class 1 to class 3 or concerned chemical substances with hazardous properties (hereinafter referred to as toxic or hazardous concerned chemical substances), which have been officially announced by the central competent authority in accordance with Article 40, Paragraph 1,  exceeds the following quantities, the owner shall file a general transport manifest:\r\n1.Gas: 50 kilograms\r\n2.Liquid: 100 kilograms\r\n3.Solid: 200 kilograms\r\nIf the net transport weight does not exceed the provisions of the preceding paragraph, the owner shall file a simplified transport manifest.\r\nFor domestic transport of toxic or hazardous concerned chemical liquid or solid substances of class 1 and class 2 with net weights of less than five kilograms, the owner is exempt from filing a transport manifest.\r\nThe \"gas, liquid or solid\" referred to in Paragraph 1 refers to substances that exist in gas, liquid or solid form under normal temperature and pressure."
		},
		{
			"條號": "Article 4",
			"條文內容": "Owners of toxic or hazardous concerned chemical substances shall submit a transport manifest to the municipality or county (city) competent authority where the transportation commences."
		},
		{
			"條號": "Article 5",
			"條文內容": "The information on transport hazard prevention and response shall be attached to the file of the general transport manifest.\r\nThose whose declaration is made in writing shall not only abide by the rules of the preceding paragraph, but also submit the transport manifest and a photocopy of the permit, proof of registration and other approvals issued to the owner of toxic or hazardous concerned chemical substances. The transport manifest submitted for declaration shall be preserved for three years."
		},
		{
			"條號": "Article 6",
			"條文內容": "After approving and placing a stamp on the transport manifest, the municipality or county (city) competent authority shall reply to the owners of toxic or hazardous concerned chemical substances online and notify the municipality or county (city) competent authority of where the transportation is destined.\r\nThe owner of toxic or hazardous concerned chemical substances shall distribute and preserve the approved transport manifest according to the following rules:\r\n1.To be preserved by owners of toxic or hazardous concerned chemical substances for future reference;\r\n2.To be given to the shipper of toxic hazardous concerned chemical substances before the delivery (hereinafter referred to as the shipper).\r\n3.To be given to the consignee of toxic chemical substances before the delivery.\r\nWhere the transport manifest is declared in writing, owners of toxic or hazardous concerned chemical substances shall be liable to give the approved transport manifest to the municipality or county (city) competent authority where the transportation is destined."
		},
		{
			"條號": "Article 7",
			"條文內容": "The descriptions on transport manifests shall be truthful. Any amendment thereto shall be declared before transportation and shall be handled according to the preceding article."
		},
		{
			"條號": "Article 8",
			"條文內容": "During transport, the marking of the means of the shipper’s transport shall be handled in accordance with the provisions on transport symbols in traffic regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "During transport, the shipper shall carry the transport manifest for toxic or hazardous concerned chemical substances; corresponding material safety data sheets; transportation accident prevention and response documents; and safety equipment.\r\nIn regard to the safety equipment described in the preceding paragraph, the handler shall, according to the material safety data sheets and hazard characteristics of the substance(s), prepare appropriate emergency response tools, equipment and personal protection equipment (PPE)."
		},
		{
			"條號": "Article 10",
			"條文內容": "Shippers who transport by motor vehicle shall carry a temporary pass; the driver or escorting personnel shall have undergone professional training and carry certificates therefor.\r\nFor transport by road, the container of the transported substances shall be equipped and transported in accordance with Article 84, Paragraph 1, Subparagraph 10 and Subparagraph 11, of the Regulations Governing Road Traffic Safety."
		},
		{
			"條號": "Article 11",
			"條文內容": "According to the provisions of Article 3, Paragraph 1,  for vehicles used in transport filed with the general transport manifest, the shippers shall maintain the normal operation of the real-time tracking system (hereinafter referred to as the system) installed in accordance with the specifications announced by the central competent authority, and shall handle the matters in accordance with the following requirements:\r\n1.It shall be ensured that the system’s communication functions are not interrupted during transport.\r\n2.It is prohibited to arbitrarily disassemble or interrupt the communications and power supply of the system, and shippers shall cooperate with the central competent authority’s operations to carry out the transmission of vehicle traveling data.\r\n3.Transport vehicles shall transmit messages on the recorded start and end of the transport, when at the departure point and upon reaching the destination listed on the transport manifest, respectively.\r\n4.A report shall be made in accordance with regulations, when the transport manifest has been filed, but the vehicle traveling data is not transmitted to the database designated by the central competent authority or when the system exhibits an abnormal status.\r\nThe system installed in the vehicle referred to in the preceding paragraph shall not be used for transport until approval by the central competent authority.\r\nAccording to the provisions of Article 3, Paragraph 2, those filing with the simplified transport manifest but using vehicles not equipped with a real-time tracking system, shall transmit the points of departure and destination and path data using the mobile device software installed by the central competent authority, and maintain normal operation in accordance with the provisions of Paragraph 1."
		},
		{
			"條號": "Article 12",
			"條文內容": "The approval of the transport vehicle referred to in Paragraph 2 of the preceding article may be cancelled by the central competent authority in the event of any of the following circumstances:\r\n1.The system’s normal operation system is unable to be maintained as determined by the central competent authority.\r\n2.An unauthorized modification is made to a transport vehicle originally inspected by the central competent authority.\r\n3.The basic information of the transport vehicle or company has been changed, and the change has not been registered with the central competent authority within thirty days.\r\n4.There is no vehicle traveling data transmission in the system for five years.\r\n5.The real-time tracking system is dismantled or replaced in transport vehicles without applying to the central competent authority.\r\n6.Vehicle registration information is noted on scrap or recycles.\r\n7.There is a voluntary application to stop the system’s operations."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where the name, material content or quantity of received toxic or hazardous concerned chemical substances are different from the transport manifest information, the consignee shall, within three working days from the next day of receipt of the goods, report it to the municipality or county (city) competent authority where the transportation is destined."
		},
		{
			"條號": "Article 14",
			"條文內容": "An error within ± 5% of the total amount is allowed for the declaration of toxic chemical substances transported in bulk. However, the actual transportation amount must be declared to the municipality or county (city) competent authority within three working days, after the shipment is completed."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where the declaration cannot be amended due to natural disasters or other force majeure, an amendment must be applied for within the next three working days after the event.\r\nIf the transport manifest has been approved but transport is not conducted, the owner of the toxic or hazardous concerned chemical substances shall report to the municipality or county (city) competent authority of the place of departure prior to the tenth day of the month to file the cancellation of the previous month’s transport forms; in case of failure to cancel within the time limit, the owner shall be notified by the municipality or county (city) competent authority of the place of departure to file the cancellation of the transport manifest within ten days."
		},
		{
			"條號": "Article 16",
			"條文內容": "The provisions of Article 8 and of Article 9, Paragraph 1 on transport of hazard prevention and response information and safety equipment, and Article 10, Paragraph 1, shall not apply to shipments of toxic or hazardous concerned chemical substances with net weight not exceeding the provisions of Article 3, Paragraph 1."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where the toxic or hazardous concerned chemical substances are transported by motor vehicles, the municipality or county (city) competent authority may request the motor vehicle administration and police agency to conduct on-site inspection."
		},
		{
			"條號": "Article 18",
			"條文內容": "These Regulations shall be implemented on the date of promulgation, except for Article 11, Paragraph 3, which shall take effect on July 1, 2020."
		}
	]
}