{
	"法規性質": "命令",
	"英文法規名稱": "Toxic Chemical Substance Management Regulations of Military Agency and Branches",
	"中文法規名稱": "軍事機關運作毒性化學物質管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060005",
	"最新英文異動日期": "20151203",
	"沿革內容": "1.Promulgated on July 1, 1997\r\n2.Amended on February 24, 1999\r\n3.Amended on June 29, 1999\r\n4.Amended on March 29, 2000  \r\n5.The amendments to Articles 4 , 5 and 11 were issued jointly by Ministry of National Defense with Dwao-Gue order 00459 and Environmental Protection Administration with Huan-Shu-Doo order 0910011726 on February 27, 2002\r\n6.Amended on May 5, 2006\r\n7.Amended on August 30, 2007\r\n8.Order No. 1020000833 of November 20, 2013 amend Article 4\r\n9.Decree No. 1040000206 of December 3, 2015 Amendment to Articles 4, 5, 9, 10, 13",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is stipulated pursuant to Article 28 of the Toxic Chemical Substances Control Act (hereinafter the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The management of handling of toxic chemical substances by military agencies shall be subject to this Regulation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The handling units set forth in the Regulation are defined as the military agency and its affiliated troops, factories/warehouses, medical units, academic units, and research and development units actually engaged in manufacture, import, export, sale, transport, usage , storage, or discard of toxic chemical substances."
		},
		{
			"條號": "Article 4",
			"條文內容": "The authority of management for handling of toxic chemical substances by the military agencies are as below：\r\n1. The Ministry of National Defense：Stipulating the policy and regulations of handling of toxic chemical substances and supervising the management of its subordinate agencies of the handling of toxic chemical substances.\r\n2. The Army Command Headquarters, the Navy Command Headquarters, the Air Force Command Headquarters (hereinafter each as the “Headquarters”), the Reserve Command, the Military Police Command (hereinafter each as the “Command”), the Armaments Bureau, and the Medical Affairs Bureau (hereinafter each as the “Bureau”) of the Ministry of National Defense:\r\n(1) Stipulating the management regulations of toxic chemical substances and supervision.\r\n(2) Supervising the subordinate handling units of toxic chemical substances to stipulate the hazard prevention and contingency plan of handling site of the toxic chemical substances.\r\n(3) Supervising the subordinate handling units of toxic chemical substances to submit records of handling of the toxic chemical substances to the competent authority at municipality, county/city levels in accordance with the regulations, and report to the Ministry of National Defense for reference."
		},
		{
			"條號": "Article 5",
			"條文內容": "Before handling the toxic chemical substances, the handling unit shall acquire approval of the Ministry of National Defense, various Headquarters/ Command or Bureau and apply to the competent authority of environmental protection for the permit, the registration document or the approval document in accordance with the permitted uses of the toxic chemical substances announced by the central competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "In the event that the handling unit uses the toxic chemical substances in the way other than the uses prescribed in the preceding Article, the unit shall acquire approval of the Ministry of National Defense and inform the central competent authority first, and then comply with the preceding Article."
		},
		{
			"條號": "Article 7",
			"條文內容": "The handling unit manufacturing, using, storing, or transporting the toxic chemical substances Class 1 to Class 3 and the quantity handled meets the large-scale handling standards shall employ professional technical management personnel pursuant to the regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "The management of transportation of the toxic chemical substances Class 1 to Class 3 shall be subject to the Toxic Chemical Substances Transportation Management Regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "The handling unit shall produce the record of handling of the toxic chemical substances and submit the written application forms of the handling record last year to the competent authority at municipality, county/city levels before January 10th every year and report to the Ministry of National Defense, various Headquarters/Command or Bureau for reference according to the command system.\r\nThe record prescribed in the preceding Paragraphs shall be preserved properly in the handling site of the toxic chemical substances for 3 years."
		},
		{
			"條號": "Article 10",
			"條文內容": "The containers, packaging, handling sites and facilities that the handling unit uses to handle the toxic chemical substances Class 1 to Class 4 shall label and preserve the materials safety data sheets of the toxic chemical substances in accordance with the Toxic Chemical Substances Labeling and Materials Safety Data Sheets Regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "The toxic chemical substances relating to the military usage can be stored in the handling unit."
		},
		{
			"條號": "Article 12",
			"條文內容": "When the competent authority of environmental protection assigns agents to the handling unit to inspect the handling situation of toxic chemical substances in accordance with the Act, the handling unit shall assign personnel to accompany the agents."
		},
		{
			"條號": "Article 13",
			"條文內容": "The handling unit that handles the toxic chemical substances Class 1 to Class 3 and the quantity handled meets the large-scale handling standards shall stipulate the hazard prevention and response plan, and be equip with emergency response equipment.\r\nThe handling unit of toxic chemical substances Class 1 to Class 3 shall prevent from accidents actively. In case any accident occurred, the handling unit shall take emergency measures, report properly, investigate and review the accident after finished, and produce an investigation and handling report .\r\nThe plan and report prescribed in the preceding 2 Paragraphs shall be submitted to and approved by the Ministry of National Defense, various Headquarters/ Command or Bureau respectively according to the command system, and submitted to the competent authority of environmental protection for reference.\r\nThe agency manufacturing, using, storing, or transporting the toxic chemical substances Class 1 to Class 3 shall participate the nationwide toxic chemical substance joint prevention organization constituted by military agencies."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Regulations shall take effect on the date of promulgation."
		}
	]
}