{
	"法規性質": "法律",
	"英文法規名稱": "Toxic and Concerned Chemical Substances Control Act",
	"中文法規名稱": "毒性及關注化學物質管理法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060012",
	"最新英文異動日期": "20190116",
	"沿革內容": "1.Oringinal 29 Articles promulgated by Presidential Order on November 26, 1986\r\n2.Revisions to Article 3 promulgated by Presidential Order on November 16, 1988\r\n3.Revisions and promulgation of 44 Articles by Presidential Order on November 19, 1997\r\n4.Revisions of Articles 3 to 36 promulgated by Presidential Order on December 22, 1999\r\n5.Revisions of Article 23 and Article 34 promulgated by Presidential Order on June 12, 2002\r\n6.Revisions promulgated by Presidential Order on January 3, 2007\r\n7.Revisions of Article 1, 3, 7, 8, 17, 23, 25, 32, 34, 35, 36, 41 and 44, and addition of Article 7-1, 7-2, 24-1 and 35-1 promulgated by Presidential Order on December 11, 2013\r\n8.Revisions and promulgation of 75 Articles by Presidential Order on January 16, 2019\r\n  (The transactions described in Article 2, the Preamble of Subparagraph 1, Subparagraph 2, 3 of Article 3, the Preamble of Article 4, Article 6, Paragraph 1 of Article 7, Paragraph 1,2,3,5 of Article 8, Paragraph 2,3 of Article 9, Article 10, Article 11, Article Paragraph 2,3 of Article 9, Article 10, Article 11, Article12, Paragraph 5 of Article 13, Paragraph 2 of Article 17, Paragraph 2 of Article 18, Paragraph 5 of Article 19, Paragraph 1,2 of Article 23, Article 24, Paragraph 3 of Article 25, Paragraph 2 of Article 26, Paragraph 2 of Article 27, Article 30, Article 31,Paragraph 3 of Article 32, Article 33, Paragraph 2 of Article 34, Article 35, Article 36, Article 37, Article 38, Article 39, Article 40, the Preamble of Paragraph 1, Paragraph 2,3,5 of Article 41, Paragraph 1,2 of Article 42 , Article 43, Article 44, Article 46, Paragraph 1,2, Subparagraph 4,8 of Paragraph 3, of Article 47, Subparagraph 7 of Paragraph 1 of Article 48, Paragraph 2,3 of Article 48, Subparagraph 4 of Article 50, Subparagraph 4 of Article 51, Article 53, Paragraph 1,5,6,7 of Article 54, Subparagraph 7 of Article 55, Paragraph 3 of Article 56, Article 57, Subparagraph 2 of Article 59, Subparagraph 4 of Article 61, Article 64, Article 65,Paragraph 4 of Article 66, Article 68, Paragraph 1,4, the Preamble of Paragraph 2 of Article 69, Article 70, the Preamble of Paragraph 1, Paragraph 2 of Article 72, Paragraph 1,3 of Article 73, Article 74,were conducted by the Environmental Protection Administration of the Executive Yuan, and transferred to the Ministry of Environment from August 22,2023 in accordance with the Order No. Yuan-Tai-Gui-Kui-Zi NO.1121028221 issued by the Executive Yuan on August 18,2023.)",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to prevent toxic and concerned chemical substances from polluting the environment and endangering human health, and to manage all relevant information on domestic chemical substances to serve as a basis for the screening, selection and assessment of toxic and concerned chemical substances."
		},
		{
			"條號": "Article 2",
			"條文內容": "The“Competent authority” as means in this Act refers to the Environmental Protection Administration, Executive Yuan, at the central government level, the municipal government in special municipalities and the county or city government in counties or cities."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Terms used in this Act are defined as follows.\r\nI.“Toxic chemical substances” means those chemical substances that are intentionally produced by human activity or unintentionally derived from production processes and that have been officially announced by the central competent authority as having toxicity subject to the following classification regulations. Toxic chemical substances shall be classified as follows.\r\nA.Class 1 toxic chemical substances: those chemical substances that are not prone to decompose in the environment or that pollute the environment or endanger human health due to bioaccumulation, bioconcentration or biotransformation.\r\nB.Class 2 toxic chemical substances: those chemical substances that cause tumors, infertility, teratogenesis, genetic mutations or other chronic diseases.\r\nC.Class 3 toxic chemical substances: those chemical substances that endanger human health or the lives of biological organisms immediately upon exposure.\r\nD.Class 4 toxic chemical substances: those chemical substances that have  endocrine disruptor properties, environmental pollutants or chemicals which endanger human health.\r\nII. \"Concerned chemical substances\" refers to chemical substances aside from toxic chemical substances, that have been officially announced by the central competent authority to pollute the environment or are a suspected threat to human health based on substance characteristics or public consumer issues of domestic or foreign concern and are controlled by the central competent authority.\r\nIII.“Existing chemical substances” refers to those chemical substances that are listed in the chemical substance inventory issued by the central competent authority after consultation with the government authorities in charge of subject industry.\r\nIV.“New chemical substances” refers to chemical substances that are not included in the existing chemical substance inventory.\r\nV.“Handling” refers to such activities as the manufacture, import, export, sale, transport, use, storage or discarding of chemical substances.\r\nVI.“Pollution of the environment” refers to an alteration of the quality of air, water or soil due to the handling of chemical substances such that it causes an impact on the normal use of the air, water or soil, destruction of the natural ecology or damage to property.\r\nVII. “Release quantity” refers to the total quantity of a chemical substance that is dispersed into the air, water or soil due to handling."
		},
		{
			"條號": "Article 4",
			"條文內容": "The central competent authority is responsible for the following matters:\r\nI.Drafting of nationwide toxic and concerned chemical substances management policies, programs, and plans.\r\nII.Drafting,review,and interpretation of nationwide toxic and concerned chemical substances management laws and regulations.\r\nIII.Oversight of nationwide toxic and concerned chemical substances transport management.\r\nIV.Supervision, guidance, and approval of toxic and concerned chemical substance management by special municipalities or counties/cities.\r\nV. Coordination of management of toxic and concerned chemical substances in cases involving relevant agencies, two or more counties and cities, a special municipality and county/city, or two special municipalities.\r\nVI. Training of nationwide toxic and concerned chemical substances management research, development, and implementation personnel.\r\nVII. International cooperation and scientific/technological interchange concerning toxic and concerned chemical substances.\r\nVIII.Awareness of nationwide toxic and concerned chemical substances management.\r\nIX.Oversight of mutual aid groups for nationwide toxic and concerned chemical substances.\r\nX.Management and oversight of chemical substance registration and reporting tasks.\r\nXI.Other matters concerning the nationwide management of toxic chemical and concerned substances."
		},
		{
			"條號": "Article 5",
			"條文內容": "The responsibilities of special municipality, county and city competent authorities are as follows:\r\nI. Planning and implementation toxic chemical substance and chemical substance of very concern management implementation programs and plans within its area of jurisdiction.\r\nII.Implementation of toxic chemical substance and chemical substance of very concern management laws and regulations implement and drafting, interpretation, and implementation of autonomous management laws and regulations within its area of jurisdiction.\r\nIII. Toxic chemical substance and chemical substance of very concern management research and development and awareness within its area of jurisdiction.\r\nIV.Investigation and analysis of the transport and dispersion of toxic chemical substances and chemical substances of very concern within its area of jurisdiction.\r\nV.Investigation of toxic chemical substance and chemical substance of very concern management and statistical data production and reporting within its area of jurisdiction.\r\nVI. Oversight of regional toxic and concerned chemical substances’ mutual aid groups within its area of jurisdiction.\r\nVII. Oversight of toxic chemical substance and chemical substance of very concern transport and handling within its area of jurisdiction.\r\nVIII.Implementation and audit of chemical substance registration implementation and reporting matters.\r\nIX. Other relevant toxic chemical substance and chemical substance of very concern management matters within its area of jurisdiction."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority may  a subordinate agency or commission another agency or group to implement relevant management research, personnel training, and hazard assessment and prevention matters related to toxic chemical substances and concerned chemical substances.\r\nThe competent authority may commission an administrative corporation, legal person, juridical organization, or relevant professional group to implement environmental accident response consulting and related matters regarding toxic chemical substances and concerned chemical substances, and certify their professional competence. The regulations for these juridical persons, organizations or groups for qualification requirements, verification methods, audits, deadlines, revocations, cancellations, and other administrative procedures shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Executive Yuan shall establish the  National Chemical Substance Management Board, and the Premier of the Executive Yuan shall be the convener, convening relevant government departments, and assembled experts, scholars, and group representatives to strengthen the responsibility of relevant national chemical substance decision making and coordination, and the handing over to relevant agencies for implementation, to coordinate inter-department chemical substances risk assessment and management measures. The convener shall designate Ministers without Portfolio or minister to serve as executive of the National Chemical Substance Management Board and the central competent authority shall be responsible for staff matters.\r\nResolutions of the above the National Chemical Substance Management Board shall be implemented be relevant ministries. The Executive Yuan shall regularly monitor their oversight and report to the public, and annually report policies and objectives to the Legislative Yuan.\r\nThe composition, tasks, proceedings and other matters to be observed in the National Chemical Substance Management Board in Paragraph 1 shall be determined by the Executive Yuan."
		},
		{
			"編章節": "Chapter 2 Assessment, Prevention and Management of Toxic Chemical Substances"
		},
		{
			"條號": "Article 8",
			"條文內容": "The central competent authority shall officially announce toxic chemical substances as Class 1, Class 2, Class 3 or Class 4 when the toxicological characteristics of chemical substances conform to the toxic chemical substance classification definitions prescribed in Article 3 of this Act.\r\nThe central competent authority may restrict or prohibit the handling of Class 1, Class 2 and Class 3 toxic chemical substances.\r\nHandlers may apply for the removal of the restrictions or prohibitions prescribed in the foregoing Paragraph when they can prove that prevention and control methods employed in the toxic chemical substance use process can prevent or avoid pollution of the environment or the endangerment of human health. The applicant may submit an appeal when an application is rejected, but only one appeal may be made. The central competent authority shall determine regulations governing documents to be attached to the appeal application, rejection, the deadline for submission of an appeal, and other related matters.\r\nPrior to handling of Class 4 toxic chemical substances, toxicity and relevant information of the toxic chemical substances shall be reported to special municipality, county or city competent authorities. Such handling shall be performed upon permission of the competent authorities in compliance with authorized items.\r\nThe central competent authority shall determine regulations governing application for permission, review regulation, permits issuance (replacement and re-issue), validity time period, change, extension, cancellation, revocation, and other binding matters."
		},
		{
			"條號": "Article 9",
			"條文內容": "The handler shall produce reports and regularly report records concerning the handling of toxic chemical substances and their release quantities; such records shall be preserved properly for future reference.\r\nThe central competent authority shall determine implementation procedures governing the production, format, and preservation of the records in Paragraph 1, the content, frequency, and method of reports, and other binding matters.\r\nThe competent authority shall provide the release quantities records on-line pursuant to Paragraph 1 to the public for reference, on a stage-by-stage basis."
		},
		{
			"條號": "Article 10",
			"條文內容": "The central competent authority may control the handling of Class 1 and Class 2 toxic chemical substances by means of total release quantity control methods."
		},
		{
			"條號": "Article 11",
			"條文內容": "Unless other regulations apply, the handling of toxic chemical substances shall be conducted in compliance with methods officially announced or approved by the central competent authority.\r\nThe central competent authority may, based on management requirements, officially announce control concentration standards and graded handling quantity for toxic chemical substances."
		},
		{
			"條號": "Article 12",
			"條文內容": "When it is verified through scientific techniques or field testing and research of a toxic chemical substance that original officially announced management items fail to meet requirements, the central competent authority shall promptly issue an official announcement of modification or cancellation."
		},
		{
			"條號": "Article 13",
			"條文內容": "A manufacturer, importer or seller of Class 1, 2 or 3 toxic chemical substances shall apply to the special municipality, the municipality, county or city competent authority for a permit, and shall operate in compliance with the content of the permit.\r\nAn enterprise using or storing Class 1, 2 or 3 toxic chemical substances shall apply to the municipality, county or city competent authority for registration, and shall operate in compliance with the content of the registration document.\r\nAn enterprise disposing of or exporting Class 1, 2 or 3 toxic chemical substances shall apply by the batch or shipment to the special municipality, county or city competent authority for registration, and may only begin handling after doing so.\r\nWith regard to the handling of toxic chemical substances prescribed in Paragraphs 1 and 2, when the total quantity handled is less than the graded handling quantity announced in Paragraph 2, Article 11, the case may be reported to the special municipality, county, or city competent authority for approval; after approval has been granted and approval documents obtained, the case shall not be subject to the restrictions of Paragraphs 1 and 2, Article 18, Article 35, and Article 39.\r\nThe central competent authority shall determine regulations governing permit, registration, and approval application, review procedures, issuance (replacement or renewal), change, extension, revocation, cancellation, and other binding matters in Paragraphs 1 to 4."
		},
		{
			"條號": "Article 14",
			"條文內容": "When toxic chemical substances that have not been approved or permitted by a special municipality, county or city competent authority pursuant to the regulations of this Act are imported, the customs authority shall order the taxpayer to return said shipment within a limited period of time."
		},
		{
			"條號": "Article 15",
			"條文內容": "The approval document in Paragraph 4, Article 8, the permit in Paragraph 1 of the Article 13, the registration document in Paragraph 2, and the approval document in Paragraph 4 shall have a validity period of 5 years. If handling must continue after this period, an application for an extension must be made to the municipal or county competent authority within 3 to 6 months prior to expiration; no extension may exceed 5 years.\r\nThe competent authority may modify or cancel the permit, registration document or approval in Paragraph 1 when necessary to prevent Class 1, Class 2, Class 3, and Class 4 toxic chemical substances from polluting the environment and endangering human health."
		},
		{
			"條號": "Article 16",
			"條文內容": "If a toxic chemical substance handler's permit, registration, or approval has been cancelled or revoked pursuant to the regulations of this Act, or if the handler has been suspended for business, the handler may not apply for a handling permit, registration, or approval for that toxic chemical substance within a period of two years.\r\nThose handlers that have partially or completely suspended work or business pursuant to the regulations of this Act shall submit explanations and verification documents concerning the completion of improvements before the resumption of work or business, and may resume work or business only after verification and approval by the special municipality, county or city competent authority. This also applies to those that have been ordered by the competent authority to make improvements within a limited period and that voluntarily report the suspension of work or business."
		},
		{
			"條號": "Article 17",
			"條文內容": "The handler shall mark toxicity and pollution control items in compliance with regulations on chemical substance containers, packaging, and handling premises and facilities, and shall keep safety data sheets for the toxic chemical substances in question on hand.\r\nThe central competent authority shall determine regulations governing the marking of containers, packaging, handling sites, and facilities, the preparation, classification, pictograms, contents, formats, and establishment of safety data sheets, and other binding matters in Paragraph 1."
		},
		{
			"條號": "Article 18",
			"條文內容": "An enterprise manufacturing, using, storing or transporting Class 1, Class 2, and Class 3 toxic chemical substances the handlers shall employ professional technical management personnel pursuant to regulations for the performance of toxic chemical substance pollution control and risk prevention.\r\nThe central competent authority shall, with regard to the professional technical management personnel in Paragraph 1, determine regulations governing qualifications and training; issuance, revocation or cancellation of qualification certificates; employment grade; number of personnel; work responsibilities; deputies; changes; and other binding matters."
		},
		{
			"條號": "Article 19",
			"條文內容": "For those circumstances in which the handling of Class 1, Class 2, or Class 3 toxic chemical substances is to be suspended for a period that exceeds one month, the statutory responsible person shall, within fourteen days from the  day handling is suspended, submit a list of the remaining toxic chemical substances to the special municipality, county or city competent authority for approval and handle the remaining toxic chemical substances in compliance with the following methods.\r\nI. Return to the original manufacturer of vendor.\r\nII.Sale or transfer to others.\r\nIII. Return to overseas exporter.\r\nIV.Disposal pursuant to relevant waste disposal regulations.\r\nV.Other methods officially announced or approved by the central competent authority."
		},
		{
			"條號": "Article 20",
			"條文內容": "The following circumstances in which Class 1, Class 2, and Class 3 toxic chemical substances are handled shall be deemed as the suspension of handling:\r\nI.Those circumstances in which handling is suspended for one year or more without the approval of the special municipality, county or city competent authority.\r\nII.Those circumstances in which handling is suspended for six months or more and the special municipality, county or city competent authority determines there is concern of pollution of the environment or the endangerment of human health.\r\nIII.Those handlers of a toxic chemical substance whose permit, registration, or approval has been revoked or cancelled, or that have been ordered to terminate business, pursuant to the regulations of this Act."
		},
		{
			"條號": "Article 21",
			"條文內容": "Toxic chemical substance handlers may not sell or transfer such toxic chemical substances to enterprises that have not obtained a permit, completed registration, or obtained approval in compliance with Paragraph 4, Article 8 and Paragraphs 1 to 4, Article 13. However, the case shall not be subject to this restriction if it has been reported to and received the approval of the special municipality, county, or city competent authority in advance.\r\nThe selling or transfer in Paragraph 1 may not involve mail orders, online shopping or other transaction platform wherein the identities of the parties to the transaction cannot be established."
		},
		{
			"條號": "Article 22",
			"條文內容": "Each industry competent authority shall provide guidance for pollution abatement work for toxic chemical substances."
		},
		{
			"條號": "Article 23",
			"條文內容": "The handling of toxic chemical substances by government agencies and academic organizations may be managed in conjunction with the following regulations:\r\nI.The central competent authority in consultation with the central industry competent authority shall determine regulations governing management authority over and use of the handled toxic chemical substances; the employment of professional technical management personnel; transport; record production, reporting, and length of preservation; marking, storage, checking, prevention, joint prevention, emergency response and other binding matters\r\nII.The central industry competent authority shall submit management methods for individual handling circumstances to the central competent authority for approval."
		},
		{
			"編章節": "Chapter 3 Assessment, Prevention and Management of Concerned Chemical Substances"
		},
		{
			"條號": "Article 24",
			"條文內容": "The central competent authority must, based on management requirements, officially announce as a chemical substance of concern any chemical substance with characteristics that meet the chemical substances of concern as defined in Article 3.\r\nUnless other regulations apply, the handling of chemical substances of concern shall be conducted in compliance with methods officially announced or approved by the central competent authority.\r\nThe central competent authority must, based on management requirements, officially announce control concentration standards and graded handling quantity of Paragraph 1."
		},
		{
			"條號": "Article 25",
			"條文內容": "Enterprises handling chemical substances of concern announced shall apply to the special municipality, county or city competent authority for approval and shall implement handling in compliance with the approval document content.\r\nWith regard to the handling of chemical substances of concern in Paragraph 1, when the total quantity handled is less than the graded handling quantity announced in Paragraph 3 of Articles 24, the case shall not be subject to the restrictions of Articles 35 to 41.\r\nThe central competent authority shall determine the  regulations for handling approval applications, review procedures, permit issuance (replacement and re-issue), validity period, changes, extension, cancellation, revocation, and other binding matters in Paragraph 1."
		},
		{
			"條號": "Article 26",
			"條文內容": "The handler shall produce regular reports concerning the specified handling of chemical substances of concern, and such records must be properly preserved for future reference.\r\nThe central competent authority shall determine regulations governing record production and format, and report content, frequency, approach, preservation, and other binding matters in Paragraph 1."
		},
		{
			"條號": "Article 27",
			"條文內容": "In compliance with regulations, the handler shall mark toxicity and pollution control items on chemical substances of concern containers, packaging, and handling premises and facilities, and shall keep safety data sheets for the substances in question on hand.\r\nThe central competent authority shall determine implementation procedures governing the container, packaging, and handling premise and facility markings, and safety data sheet production, classification, pictures, content, format, installation, and other binding matters in Paragraph 1."
		},
		{
			"條號": "Article 28",
			"條文內容": "A handler of chemical substances of very concern may not sell or transfer chemical substances of concern to those who have not obtained approval as prescribed in Article 25. However, the case shall not be subject to this restriction if it has been reported to and received the approval of the special municipality, county, or city competent authority in advance.\r\nThe sell or transfer in Paragraph 1 may not be undertaken by mail order, online shopping or other transaction platform wherein the identities of the given parties may not be identified."
		},
		{
			"條號": "Article 29",
			"條文內容": "Other provisions on the use of chemical substances of concern shall be governed by the provisions of Article 12, Articles 14 to 16, Article 18, and Articles 22 and 23."
		},
		{
			"編章節": "Chapter 4 Registration and Reporting of Chemical Substances"
		},
		{
			"條號": "Article 30",
			"條文內容": "Those that manufacture or import certain quantities of existed chemical substances each year shall apply to register chemical substance data from the competent authority before the specified deadline. Those enterprises of manufacturing or importing new chemical substances shall apply to register chemical substance data from the competent authority 90 days prior to the aforementioned activities. Both abovementioned existed and new chemical substances (it is called registered chemical substance thereafter) shall be allowed to manufacture or import after approval of their registration.\r\nThe manufacturer or importer shall proactively maintain and update the data in Paragraph 1 of approved and registered chemical substances.\r\nChemical substances subject to registration must be regularly declared in compliance with the central competent authority's regulations.\r\nThe registered content of chemical substance data in Paragraph 1 includes status of manufacture or import, physical, and chemical, toxicological, exposure characteristics, as well as hazardous assessment, and other data items designated to be included in registration by the central competent authority. Based on the annual quantities of manufacture and import along with the substance type, registration may be divided into standard registration, simplified registration, and small quantity registration.\r\nThe central competent authority shall make registered regulations  for the various types of the chemical substances in Paragraphs 1 to 4, including quantity increments, status of manufacture or import, physical, chemical, toxicological, and exposure characteristics, as well as hazardous assessment along with other required documents, for example, registration deadline, the standard registration, simplified registration, small quantity registration, joint registration approaches, review procedures, approval/rejection, revocation or cancellation of registration approval, prohibited or restricted handling approaches, data reporting or addition following registration, document preservation methods, information disclosure, business secret protection methods, and other binding matters."
		},
		{
			"條號": "Article 31",
			"條文內容": "If the central competent authority judges that the characteristics of a new chemical substance in compliant with the definition of a toxic chemical substance or chemical substance of very concern, an incidental provision  shall be appended at the time of registration requiring the submission of chemical substance hazard information, updated registered report data or regular reporting of handling conditions and, when necessary, prohibit or restrict the chemical substance’s handling. When discovered after approval and registration, the central competent authority may also modify or add required or prohibited or restricted items.\r\nIf the central competent authority confirms that the toxicity of a new chemical substance in compliant with the definition of toxic chemical substance classes as prescribed in Article 3, the substance shall be announced as prescribed in Paragraph 1, Article 8. If the characteristics of said chemical substance meet the definition of a chemical substance of very concern, the substance shall be announced as prescribed in Paragraph 1, Article 24."
		},
		{
			"條號": "Article 32",
			"條文內容": "Registration and declaration may be performed individually or through joint consultation.\r\nWhen different parties apply to register the same chemical substance jointly or sequentially, they may use common data needed for registration through consultation, and do not need to repeat testing.\r\nWhen data is used jointly through consultation in Paragraph 1, if the parties involved cannot negotiate the apportionment of expenses entailed by the acquisition of necessary data, the central competent authority may determine an average apportionment at the request of the registrants, and permit the use of the registration data after the parties have paid their respective shares of expenses."
		},
		{
			"條號": "Article 33",
			"條文內容": "The approved chemical substance data for registration should be used to manage chemical substances those are utilized by the industry competent authority. Moreover, the data should be provided as the basis for assessment, screening and announcement of toxic chemical substances and chemical substances of high concern. The same applies in the case of data reported for future reference."
		},
		{
			"條號": "Article 34",
			"條文內容": "With regard to the handling and management of chemical substances whose registration has been approved, apart from their announcement as toxic chemical substances or chemical substances of very concern and handling in compliance with this Act, the chemical substances shall be handled in compliance with the laws and regulations of other central industry competent authorities.\r\nThe central competent authority may commission management of the approved registration and other relevant matters concerning existing chemical substances and new chemical substances to a nonprofit organization established with funding from the central competent authority, an non-departmental public body, or relevant professional group; implementation procedures concerning the qualifying criteria, commissioning review and approval, commissioned time period, cancellation, revocation and other binding matters shall be determined by the central competent authority."
		},
		{
			"編章節": "Chapter 5 Accident Prevention and Emergency Response"
		},
		{
			"條號": "Article 35",
			"條文內容": "The handlers of Class 1, 2, 3 toxic chemical substances and concerned  chemical substances that have been designated and officially announced as being hazardous by the central competent authority shall submit risk prevention and response plans to the special municipal, county, or city competent authority to be filed for future reference, and shall implement measures in compliance with the content of the risk prevention and response plans.\r\nThe competent authority shall make public the complete risk prevention and response plans in Paragraph 1 via a specified website and in other appropriate ways for public review.\r\nThe central competent authority shall determine regulations governing the production, content, submission, implementation, public review and other binding matters of the risk prevention and emergency response plans in Paragraphs 1 and 2."
		},
		{
			"條號": "Article 36",
			"條文內容": "Handlers of Class 1, Class 2, and Class 3 toxic chemical substances and concerned chemical substances that have been specified and announced as being hazardous by the central competent authority shall adopt measures necessary to protect third parties, and shall, pursuant to regulations, purchase liability insurance to cover handling risks.\r\nThe central competent authority shall determine regulations governing the handlers required to purchase liability insurance and insurance targets, insurance contract items, minimum insurance amount, insurance content, and document preservation and relevant document content in Paragraph 1."
		},
		{
			"條號": "Article 37",
			"條文內容": "Handlers of toxic chemical substances  and handlers of concerned chemical substances that have been designated and officially announced as being hazardous by the central competent authority must take active steps to prevent accidents from occurring, and must assign or commission emergency responders or emergency response organizations certified by central competent authority  to bear responsibility for adoption of necessary protective, emergency response, and clean-up operations in the event of an accident.\r\nA handler in Paragraph 1 shall order the emergency responders to participate in training and retraining operated by the central competent authority itself or a designated agency and preserve training records.\r\nThe regulations governing training qualifications, grades, number of people, (re)training, training record keeping, training certificate issuance, registration, cancellation and revocation, certification methods of professional emergency response organizations and other measures to be followed in Paragraphs 1 and 2 by the emergency responder shall be established by the central competent authority."
		},
		{
			"條號": "Article 38",
			"條文內容": "An enterprise manufacturing, using, storing or transporting Class 1, Class 2, or Class 3 toxic chemical substances and concerned chemical substances that have been designated and officially announced as being hazardous by the central competent authority shall establish a mutual aid group, and must submit its establishment plan to the competent authority for future reference. The handler shall assist with protective, emergency response, and clean-up operations in the event of an accident.\r\nThe central competent authority shall determine the regulations governing requisite assistance matters, applications, reporting, period of validity, changes, training, audits, and other binding matters of the mutual aid group in Paragraph 1."
		},
		{
			"條號": "Article 39",
			"條文內容": "The normal operation of discharge and leakage prevention facilities shall be maintained and emergency response, detection and alarm equipment shall be kept available while Class 1, Class 2, or Class 3 toxic chemical substances and concerned chemical substances that have been designated and officially announced as being hazardous by the central competent authority are in the process of being handled.\r\nHandlers in paragraph 1 which have been designated and announced as being required to connect on line shall establish their automatic monitoring facilities and complete their connection to the competent authority by designated deadline.\r\nThe central competent authority shall determine regulations governing installation, construction, operation, inspection, maintenance, preservation, calibration, frequency of record keeping, connection method, records storage and other binding matters with regard to the response equipment and detection and alarm equipment in Paragraphs 1 and 2."
		},
		{
			"條號": "Article 40",
			"條文內容": "Owners of Class 1, Class 2, and Class 3 toxic chemical substances and concerned chemical substances that have been designated and officially announced as being hazardous by the central competent authority shall, prior to transport, submit a transport manifest to the special municipality, county or city competent authority at the place of dispatch, and shall send a copy of the authorized transport manifest to the special municipality, county or city competent authority at the destination.\r\nVehicles transporting chemical substances in Paragraph 1 shall, pursuant to regulations, be installed with real-time tracking systems, which shall be announced from the Central Competent Authority kept in normal operation.\r\nThe central competent authority in conjunction with the Ministry of Transportation and Communications shall determine  regulations governing transport manifest reporting and preservation, transport markings, documents to be carried, safety equipment, accident handling, and other binding matters in Paragraphs 1 and 2."
		},
		{
			"條號": "Article 41",
			"條文內容": "For those toxic chemical substances and concerned chemical substances that have been designated and officially announced as being hazardous by the central competent authority for which one of the following circumstances applies, the handler shall promptly adopt emergency control measures and, within no longer than 30 minutes, notify the competent authority for the area where the accident occurred.\r\nI.Those circumstances in which the environment surrounding the handling site for which there is concern of suffers pollution due to leakage, chemical reaction or other unexpected accident.\r\nII.Those circumstances in which an unexpected accident occurs during transport and for which there is concern of pollution of the environment or the endangerment of human health.\r\nThe reporting method for Paragraph 1 shall be announced by the central competent authority.\r\nIn all cases of Paragraph 1, in addition to taking immediate measures, the competent authority must order a stop to the operations where the accident occurred or to the entire operation.\r\nIf an accident occurs in the course of delivery in the case of the Subparagraph 2 of Paragraph 1, the handler or owner shall dispatch professional emergency response personal within two hours or commission a professional emergency response organization to the site of the accident to take charge of accident emergency response and other follow-up tasks.\r\nThe handler in Paragraph 1 shall, in addition to being required to bear responsibility for clearance and disposal pursuant to relevant regulations after the occurrence of an accident, also submit a report to the competent authority for reference. The central competent authority shall determine standards governing the format, content, items to be recorded, and other binding matters of said report."
		},
		{
			"條號": "Article 42",
			"條文內容": "All costs incurred by the competent authority in the course of handling accidents according to Paragraph 3 of Articles 41, shall be borne by the operator or owner. Fees may be paid from the fund in Article 47, and then claimed from the handler or owner.\r\nThe competent authority shall be exempted from providing a pledge to the administrative court with its request for provisional attachment or provisional injunction.\r\nThe right to obtain payment for the expenses in Paragraph 1 shall take precedence over all creditor's rights and mortgage rights and shall be nullified if not exercised within ten years."
		},
		{
			"條號": "Article 43",
			"條文內容": "Emergency response vehicles dispatched by a competent authority or the handler to an accident in accordance with Article 41 are not subject to vehicle speed limit regulations, traffic signs and other signals when they have illuminated their warning lights and turned on their sirens.\r\nThe implementation procedures governing markings, color, equipment standards, purpose, driver qualifications, handler, registration, operations supervisor and other related matters of the toxic chemical substances or concerned chemical substances emergency response vehicle of Paragraph 1 shall be determined by the central competent authority and the Ministry of Transportation."
		},
		{
			"編章節": "Chapter 6 Audit, Inspection, and Financial Matters"
		},
		{
			"條號": "Article 44",
			"條文內容": "The competent authority may send personnel bearing documents verifying their implementation of relevant duties or markings sufficient to provide identification to enter public or private premises, and examine the handling of toxic chemical substances, chemical substances of very concern, and other chemical substances that must be registered, relevant goods or premises, or order the provision of relevant information. Such personnel may order the provision of stocking, production, sales, and inventory documents, account books, relevant statements, and other production/marketing or import/export data needed to audit said substance flows. When necessary, such personnel may request the presentation of receipts, take samples of relevant chemical substances or goods, implement inspection, and provisionally seal the premises, which shall be left under the safekeeping of the statutory responsible person.\r\nAny samples taken as specified in Paragraph 1 shall be promptly tested, and an environmental analysis and testing organization that has received a permit from the central competent authority may be conditioned to perform testing. The time needed for the testing of samples may not exceed one month. However, this restriction shall not apply after the central competent authority's approval has been obtained.\r\nThe environmental analysis and testing organization in Paragraph 1 may conduct only those test types specified in its permit. The central competent authority shall determine regulations governing such an organization's required conditions, facilities, testing personnel qualifications, in-service training, permit application, review procedures, period of validity, permit issuance (replacement and re-issue), permit revocation or cancellation, suspension of business, resumption of operation, audit, assessment procedures, data reporting, and other binding matters.\r\nStandard testing methods and quality management items for toxic chemical substances, chemical substances of very concern, and other chemical substances that must be registered shall be announced by the central competent authority."
		},
		{
			"條號": "Article 45",
			"條文內容": "When audit is performed of toxic chemical substances, chemical substances of very concern, chemical substances that must be registered, or related goods in compliance with Paragraph 1 of Article 44, the audit results shall be handled as follows:\r\nI.If the regulations of this Act have been violated, the violator shall be punished pursuant to the regulations of this Act, and the handler must dispose of the substance or goods within a limited period of time in compliance with waste clearance and disposal laws and regulations.\r\nII.When a sealed substance or article has been determined to be waste, the handler may be ordered to dispose of the substance or article within a limited period of time in compliance with waste clearance and disposal laws and regulations. If it is determined that improvement may be made or the substance may be converted to another substance, the seal shall be removed, the items handed back, and the handler requested to make improvement under supervision within a limited time period or perform conversion. If the handler fails to make improvement or perform conversion in the time provided, the handler may be ordered to dispose of the substance or article within a limited period of time in compliance with waste clearance and disposal laws and regulations.\r\nIII.The seal shall be removed and the items handed back if there was no violation of this Act."
		},
		{
			"條號": "Article 46",
			"條文內容": "The central competent authority shall determine the standards for fees collected by competent authorities in compliance with this Act."
		},
		{
			"條號": "Article 47",
			"條文內容": "The central competent authority shall establish a fund to collect handling fees from handlers on the basis of the handling, release quantities, state of dispersion, accident hazard or risk of substances for the purpose of management, screening, assessment, and control of announced chemical substances.\r\nThe central competent authority shall determine regulations governing the substance types corresponding to the chemical substance handling fees in Paragraph 1, calculation methods, payment procedures, payment deadlines, commissioning of professional organizations to perform audit, and other binding matters.\r\nThe sources for the fund in Paragraph 1 are as follows:\r\nI.Income from chemical substance handling fees.\r\nII.Fund yield income.\r\nIII.Allocations from relevant environmental protection funds.\r\nIV.Appropriations from the central competent authority made following budgetary procedures.\r\nV.Chemical substance registration and reporting fees, and other fees that must be collected pursuant to this Act.\r\nVI.Fees from emergency responders training and retraining.\r\nVII.Reimbursements for expense claims in accordance with this Act.\r\nVIII.Allocation of some fines for violating this Act and income from the recovery of outstanding debts by competent authorities pursuant to Article 66.\r\nIX.Fines levied and paid pursuant to this Act, and cash or income from the sale of confiscated or recovered proceeds due to violations of this Act.\r\nX.Other income connected with chemical substance management."
		},
		{
			"條號": "Article 48",
			"條文內容": "The fund in Paragraph 1 of Article 47 shall have the following uses:\r\nI.Expenses for chemical substance management, coordination, consulting, hazard assessment, prevention, incentives, subsidies and assistance.\r\nII.Expenses for personnel, equipment and materials as required for environmental accident monitoring and handling measures.\r\nIII.Expenses connected with chemical substance checking, verifying, and auditing and the commissioning or subsidizing of testing organizations to carry out testing of chemical substances.\r\nIV.Expenses connected with chemical substance release quantities, dispersion surveys, health risk assessments and management.\r\nV.Expenses for chemical substance technology research, promotion, development, science and technology exchanges, personnel training and international work.\r\nVI.Expenses connected with collection of chemical substance handling fees, fund claims, litigation and related administrative and personnel maintenance.\r\nVII.Other expenses related to chemical substance management and hazard assessment and prevention approved by the central competent authority.\r\nThe central competent authority shall determine regulations governing the fund incentive and subsidy recipients, application qualifications, review procedures, cancellation and revocation of incentives and subsidies, demand for payment, and other binding matters in Paragraph 1 Subparagraph 1.\r\nThe central competent authority may send personnel bearing verification documents to enter plants (facilities) and business premises subordinate to chemical substance handling fee payers to perform relevant audit tasks or order the provision of necessary data, and the fee payer may not evade, obstruct, or refuse such personnel's requests."
		},
		{
			"條號": "Article 49",
			"條文內容": "The Toxic Substances and Chemical Substances Management Fund in the foregoing article shall establish a fund management committee (referred to below as \"management committee\") to bear responsibility for management and use; the management committee may establish a working technology team when necessary.\r\nThe management committee in Paragraph 1 shall designate members, who shall have two-year periods of appointment; experts and scholars may not constitute less than two-thirds of the total number of committee members; and neither gender should occupy less than one-third of the seats of the committee."
		},
		{
			"編章節": "Chapter 7 Penal Provisions"
		},
		{
			"條號": "Article 50",
			"條文內容": "In any of the following circumstances, when death results, the responsible party shall be subject to life imprisonment or at least 7 years of imprisonment, and may be fined from NT$5 million to NT$10 million; when serious injury results, the responsible party shall be subject to from 3 to 10 years of imprisonment, and may be fined from NT$3 million to NT$5 million; when health hazards causing disease result, the responsible party shall be subject to from six months to five years of imprisonment, and may be fined NT$1 million to NT$4 million:\r\nI.Violation of the restrictions or prohibitions announced in Paragraph 2, Article 8.\r\nII.Unauthorized handling after failing to obtain a permit as prescribed in Paragraph 1, Article 14 or handling not in compliance with the items listed on the permit.\r\nIII.Unauthorized handling after failing to perform registration or obtain approval as prescribed in Paragraph 4 of Article 8, Paragraphs 2 and 3 of Article 13, or Paragraph 1 of Article 25 or handling not in compliance with the items listed on the registration or approval document.\r\nIV.The failure to promptly adopt emergency control measures pursuant to Paragraph 1 of Article 41or comply with an order issued by the competent authority pursuant to Paragraph 3 of the same article."
		},
		{
			"條號": "Article 51",
			"條文內容": "When any one of the following situations applies, the responsible party shall be subject to from six months to 5 years of imprisonment, detention, and/or a fine of from NT$1 million to NT$5 million:\r\nI. Violation of the restrictions or prohibitions announced in Paragraph 2, Article 8, causing severe pollution to the environment.\r\nII. Unauthorized handling after failing to obtain a permit pursuant to Paragraph 1, Article 13 or handling not in compliance with the items listed on the permit, causing severe pollution to the environment.\r\nIII.Unauthorized handling after failing to obtain registration or approval pursuant to Paragraph 4 of Article 8, Paragraph 2 and 3 of Article 13, or Paragraph 1 of Article 25 or handling not in compliance with the items listed on the registration or approval document, causing severe pollution to the environment.\r\nIV.The failure to promptly adopt emergency control measures pursuant to Paragraph 1 of Article 41or comply with an order issued by the competent authority pursuant to Paragraph 3 of the same article, causing severe pollution to the environment.\r\nV. Those circumstances in which those that have reporting obligations pursuant to the regulations of this Act knowingly report false information or keep false records of their operations."
		},
		{
			"條號": "Article 52",
			"條文內容": "For those circumstances in which a statutory responsible person of a juridical person, or an agent, employee or other working personnel of a juridical person or natural person, due to the performance of work responsibilities, violates either of the two previous articles, in addition to the perpetrator being punished, said juridical person or natural person shall also be fined up to ten times the fine amount pursuant to the regulations of each article violated."
		},
		{
			"條號": "Article 53",
			"條文內容": "If a handler does not comply with an order by the competent authority to suspend work or business pursuant to this Act, the responsible person shall be subject to less than 3 years of imprisonment, detention and/or a fine of from NT$200,000 to NT$5 million.\r\nIf a handler does not comply with an order by the competent authority to stop activities, the responsible person shall be subject to less than 1 year of imprisonment, detention and/or a fine of from NT$200,000 to NT$1 million."
		},
		{
			"條號": "Article 54",
			"條文內容": "A handler may not dismiss, demote, reduce the pay of, or take any other unfavorable action against professional technology management personnel or other employee who disclose behavior in violation of this Act to the competent authority or judicial agency, serves as a witness in a lawsuit, or refuses to participate in actions violating this Act.\r\nAny dismissal, demotion, pay reduction, or other unfavorable action taken by a handler or its person exercising management powers shall be invalid.\r\nIf the professional technology management personnel or other employee of a handler is subject to unfavorable action due to the behavior specified in Paragraph 1, the handler shall bear responsibility for presenting evidence showing that the unfavorable action is unconnected with the behavior specified in Paragraph 1.\r\nIf the professional technology management personnel or other employee of a handler commits an offense of interference with personal privacy or breach of trust under criminal law or special criminal law in their disclosure, the sentence for committing such offences shall be reduced or waived.\r\nIf the professional technology management personnel or other employee of a handler has participated in behavior subject to criminal responsibility pursuant to this Act, but discloses this behavior to the competent authority or makes a confession or surrenders to a judicial agency, resulting in the capture of other principal criminals or accomplices, the sentence for such crimes shall be reduced or waived.\r\nIf the professional technology management personnel or other employee of a handler is the victim of unfavorable action as described in Paragraph 1, the competent authority shall provide necessary legal assistance.\r\nThe central competent authority shall determine the implementation procedures for application eligibility, assistance scope, review methods, commissioning and such matters for the legal assistance in Paragraph 6."
		},
		{
			"條號": "Article 55",
			"條文內容": "Those in one of the following circumstances shall be fined NT$1 million to NT$5 million and shall be ordered to make improvements within a limited time period. Those that have failed to complete improvements by the deadline may be ordered to suspend work or suspend business. When necessary, the competent authority may issue orders for the termination of business, the revocation or cancellation of registration or the revocation or cancellation of permits.\r\nI. A violation of restrictions or prohibitions officially announced pursuant to Article 8, Paragraph 2.\r\nII.Failure to obtain a permit pursuant to Article 13, Paragraph 1 and the performance of unauthorized handling.\r\nIII.A violation of Article 19.\r\nIV.Failure to purchase liability insurance to cover handling risks pursuant to Article 16, Paragraph 1.\r\nV.A violation of implementation procedures prescribed in Article 39, Paragraphs 1 or 2 or Paragraph 3 of the same article governing the installation, construction, operation, inspection, maintenance, service, or calibration of emergency response equipment and detection and alarm equipment that causes pollution of the environment.\r\nVI.A violation of the regulations of Paragraph 1 or Paragraph 3 of Article 41; a violation of the regulations of Paragraph 4 of the same article that causes pollution of the environment; a failure to bear responsibility for clearance and disposal pursuant to Paragraph 5 of the same article.\r\nVII. Failure to perform clearance and disposal by the deadline after having been ordered by the competent authority pursuant to Article 45, Subparagraph 1 or 2 to perform clearance and disposal within a limited period."
		},
		{
			"條號": "Article 56",
			"條文內容": "Those who manufacture or import new chemical substances without obtaining registration and approval pursuant to Paragraph 1, Article 30 shall be subject to fines of from NT$200,000 to NT$2 million, and shall be ordered to make improvement within a limited time period.  If the responsible party fails to complete improvement before the deadline, that party may be fined per violation. If the responsible party fails to complete improvement before the deadline after being again ordered to make improvement within a limited time period, that party may be ordered to stop work, suspend business, or re-export the chemical substances.\r\nThose who manufacture or import existing chemical substances without obtaining registration and approval pursuant to Paragraph 1, Article 30, or who fail to perform reporting pursuant to Paragraph 3 of the same article, shall be subject to  fines of from  NT$30,000 to NT$300,000, and the party shall be ordered to make improvement within a limited time period.  If the responsible party fails to complete improvement before the deadline, that party may be fined per violation. If the responsible party fails to complete improvement before the deadline after being again ordered to make improvement within a limited time period, that party may be ordered to stop work, suspend business, or re-export the chemical substances.\r\nThose who violate of the regulations of Paragraph 1, Article 31 concerning additional clauses shall be subject to fines of from NT$100,000 to NT$500,000, and shall be ordered to make improvement within a limited time period. The registration and approval of those who fail to make improvement before the deadline may be revoked. The manufacturers and importers of the chemical substances in question, their compounds, and their finished products must recycle or destroy such substances, compounds, or products, and the competent authority may, when necessary, perform the recycling or destruction of such items, and shall collect necessary expenses.\r\nViolation of the regulations of Paragraph 5, Article 30 concerning registration  of manufacture or import status, registration deadline, joint registration methods, reporting or addition of chemical substance data, and document preservation methods shall be subject to fines of from NT$30,000 to NT$300,000, and shall be ordered to make improvement within a limited time period. Those who fail to make improvement before the deadline may be fined per violation. If the responsible party fails to complete improvement before the deadline after being again ordered to make improvement within a limited time period, that party may be ordered to stop work, suspend business, or re-export the chemical substances."
		},
		{
			"條號": "Article 57",
			"條文內容": "Those who evade, obstruct, or refuse the competent authority's audit, orders, sampling for testing, or sealing for custody as prescribed in Paragraph 1, Article 44 and Paragraph 3, Article 48 shall be subject to fines of from NT$300,000 to NT$1.5 million, and may be fined per violation."
		},
		{
			"條號": "Article 58",
			"條文內容": "Those in one of the following circumstances shall be fined NT$100,000 to NT$500,000 and shall be ordered to make improvements within a limited time period. Those that have failed to complete improvements by the deadline may be ordered to suspend work or suspend business. When necessary, the competent authority may issue orders for the termination of business, the revocation or cancellation of registration or the revocation or cancellation of permits.\r\nI.A party with recording, filing, preservation, or reporting responsibilities pursuant to Paragraph 1, Article 9, Paragraph 1, Article 40 or Paragraph 5, Article 41 fails to perform recording, filing, preservation, or reporting tasks.\r\nII.Unauthorized handling after failing to apply for registration in violation of the regulations of Paragraph 2 or Paragraph 3 of Article 13.\r\nIII.Violation of the regulations of Paragraph 1, Article 17, Paragraph 1, Article 18, Paragraph 1, Article 21 or Paragraph 1, Article 35.\r\nIV.Violation of the regulations of Paragraph 2, Article 36 concerning insurance targets, insurance contract items, minimum insurance amounts, insurance content, and document preservation management regulations or violation of the regulations of Paragraph 1, Article 37 by failure to take active steps to prevent accidents and failure to assign emergency responders or emergency response organizations certified by central governing authority .\r\nV.Violation of the regulations of Paragraph 1 and Paragraph 2, Article 29 or the management regulations as prescribed in Paragraph 3 of the same article concerning the installation, construction, operation, inspection, maintenance, safekeeping, calibration, frequency of record keeping, connection method, record storage and the preservation of records for emergency response, detection and warning equipment.\r\nVI.Violation of the regulations of Paragraph 2, Article 40 or the management regulations as prescribed in Paragraph 3 of the same article concerning markings, safety equipment, and handling of accidents during transport.\r\nVII. Violation of the regulations of Paragraph 3, Article 44 concerning permit testing categories or the regulations of the same Paragraph concerning the conditions, facilities, testing personnel qualifications, in-service training, testing permit validity period, data submission, and performance of work responsibilities."
		},
		{
			"條號": "Article 59",
			"條文內容": "Those in one of the following circumstances shall be fined NT$60,000 to NT$300,000 and shall be ordered to make improvements within a limited time period; those that have failed to complete improvements by the deadline may be ordered to suspend work or suspend business; when necessary, the competent authority may issue orders for the termination of business, the revocation or cancellation of registration or the revocation or cancellation of permits.\r\nI. Unauthorized handling after failing to comply with Paragraph 4, Article 8 or the violation of regulations concerning approval and permit issuance (replacement and re-issue) and permit and approval changes as prescribed in Paragraph 5 of the same article.\r\nII. When records (forms) are produced or reported pursuant to Paragraph 2, Article 9, the content or format has omissions, or failure to complete additions and corrections required by the competent authority before the assigned deadline.\r\nIII. Violation of the management regulations of Paragraph 2, Article 9 concerning record reporting frequency, methods, and preservation.\r\nIV.  Violation of the regulations of Article 10 concerning total release quantity control methods and handling.\r\nV. Violation of the regulations of Paragraph 1, Article 11.\r\nVI. Failure to perform handling in compliance with the items listed on the handling permit pursuant to Paragraph 1, Article 13 or failure to perform handling in compliance with the registration items pursuant to Paragraph 2 or 3 of the same article.\r\nVII. Unauthorized handling after failing to obtain approval in violation of the regulations of Paragraph 4, Article 13 or handling not in compliance with the approved items.\r\nVIII. Violation of the management regulations of Paragraph 5, Article 13 concerning permit registration approval, permit issuance (replacement and re-issue), and permit change.\r\nIX. Violation of the management regulations of Paragraph 2, Article 17 concerning marking of containers, packaging, handling premises, and facilities, and the production, classification, pictures, content, format, and establishment of safety data sheets.\r\nX. Violation of the management regulations of Paragraph 2, Article 18 concerning professional technical management personnel qualifications, training, assignment grade, number of assigned persons, performance of work responsibilities, deputies, and changes.\r\nXI. Violation of the management regulations of Subparagraph 1, Article 23 concerning the management authority of government agencies and academic organizations, their uses, assignment of professional technical management personnel, transport, record production, reporting, and length of preservation, marking, storage, and audit or failure to perform handling in compliance with the management methods prescribed in Subparagraph 2 of the same article.\r\nXII. Violation of the management regulations of Paragraph 3, Article 25 concerning hazard prevention and the production, content, submission, and implementation of response plans.\r\nXIII. Violation of the training and retraining management regulations of Paragraph 2, Article 37 or the failure to preserve training records in accordance with Paragraph 3 of the management regulations with regard to the management of relevant grades, number of people, (re)training, training record keeping, and registration; or the failure to establish mutual aid group stipulated in Paragraph 1, Article 38; or the failure to carry out the management matters with regard to mutual aid group requisite assistance matters, applications, plan submissions, effective period, changes, training and auditing as stipulated in Paragraph 2, Article 38.\r\nXIV. Violation of regulations in Paragraph 3, Article 40 concerning the reporting and keeping of transport manifests and documents to be carried."
		},
		{
			"條號": "Article 60",
			"條文內容": "Those who operate mail order, online shopping or other platforms that provide transactions for selling or transfer in violation of regulations in Paragraph 2, Article 21 or Paragraph 2, Article 28 shall be fined NT$60,000 to NT$300,000, and may be fined per violation."
		},
		{
			"條號": "Article 61",
			"條文內容": "Those in one of the following circumstances shall be fined NT$30,000 to NT$300,000 and shall be ordered to make improvements within a limited time period; those that have failed to complete improvements by the deadline may be ordered to suspend work or suspend business; when necessary, the competent authority may issue orders for the termination of business, the revocation or cancellation of registration or the revocation or cancellation of permits.\r\nI.  Violation of the regulations of Paragraph 2, Article 24.\r\nII.Unauthorized handling after failing to obtain approval in violation of the regulations of Paragraph 1, Article 25 or handling not in compliance with the approved items.\r\nIII. Violation of the regulations of Paragraph 3, Article 25 concerning approval, permit issuance (replacement and re-issue), and permit change.\r\nIV. Violation of the regulations of Paragraph 1, Article 26 or failure to complete additions and corrections to the content or format of incomplete produced or reported records as required by the competent authority before the assigned deadline in accordance with Paragraph 2 of the same article.\r\nV. Violation of the management regulations of Paragraph 2, Article 26 concerning record reporting frequency, methods, and preservation.\r\nVI.Violation of the regulations of Paragraph 1, Article 27 or Paragraph 1, Article 28.\r\nVII. Violation of the management regulations of Paragraph 2, Article 27 concerning marking of containers, packaging, handling premises, and facilities, and the production, classification, pictures, content, format, and establishment of safety data sheets.\r\nVIII. Violation of the management regulations with regard to the qualifications, training, assigned employment grades; assigned number of personnel; work responsibilities; deputies or changes for the professional technical management personnel as determined in the regulations of Paragraph 1 or Paragraph 2 of Article 18 applicable under Article 29; or violation of the management regulations with regard to the management authority of relevant government agencies or academic organizations, uses, assignment of professional technical management personnel, transport, record production, reporting, and length of preservation, marking, storage, and audit as determined in implementation procedures of Subparagraph 1, Article 23 or failure to perform handling in compliance with the management methods prescribed in Subparagraph 2 of the same article applicable under Article 29."
		},
		{
			"條號": "Article 62",
			"條文內容": "Professional technical management personnel who violate the regulations in Article 18 Paragraph 2, Article 23 SubParagraph1 with regard to training and work responsibilities applicable under Article 29 shall be fined NT$4,000 to NT$20,000. When necessary, the competent authority may revoke or cancel qualification certificates."
		},
		{
			"條號": "Article 63",
			"條文內容": "When auditing of toxic chemical substances, chemical substances of very concern, chemical substances that must be registered, or related goods pursuant to Article 43, the following actions shall be taken according to audit results:\r\nI. Substances or goods in violation of this Act must be confiscated.\r\nII.Sealed substances or related goods that have been identified as requiring improvements or a change in substances used in production must be confiscated if they fail to make improvements or change substances used in production."
		},
		{
			"條號": "Article 64",
			"條文內容": "Except as required by facts and approved by the central competent authority, the notification period for making improvements, reports or changes in substances used in production pursuant to this Act shall not exceed 30 days."
		},
		{
			"條號": "Article 65",
			"條文內容": "Unless other regulations apply, penalties set forth in this Act shall be determined by the Environmental Protection Administration of the Executive Yuan at the central level, the special municipality government at the special municipality level, the county or city government at the county or city government level.\r\nThe execution of work or business suspension and the revocation or cancellation of permits, registrations or approval documents pursuant to this law shall be carried out by the competent authority. With regard to orders to terminate operation, the competent authority shall transfer execution requests to the industry competent authority.\r\nThe severity of the punishment for those who are punished pursuant to this Act shall be decided according to the details of the violations involved. The penalty guidelines for such decisions shall be determined by the central competent authority."
		},
		{
			"條號": "Article 66",
			"條文內容": "Those who violate their duties or actions as prescribed in this Act and obtain material gain, apart from being fined certain amounts pursuant to the regulations of this Act, payment of amounts within the scope of the material gain may also be sought.\r\nWhen actions taken to benefit others result in others being subject to punishment for violation of the duties as prescribed in this Act, payment of amounts within the scope of the material gain may also be sought since the perpetrator received material gain but no punishment.\r\nIf a perpetrator is subject to punishment for violation of the duties as prescribed in this Act, but others receive material gain but no punishment as a consequence of such actions, payment of amounts within the scope of the material gain may also be sought.\r\nWith regard to the seeking of payment in Paragraphs 1 to 3, the deciding competent authority may handle the case through an administrative dispositon So-called \"material gains\" include active gains and passive gains in the form of reduced or waived payments; the central competent authority shall determine regulations the calculation and estimation thereof."
		},
		{
			"條號": "Article 67",
			"條文內容": "People or groups may report actions violating the regulations of this Act through statements of facts or submissions of evidential information to the special municipality, county, or city competent authority.\r\nSpecial municipality, county, and city competent authorities shall maintain the confidentiality of informant identities. If a report in the foregoing Paragraph is verified and a fine assessed, when the amount of the fine reaches a certain threshold, a certain percentage of total collected fine amount shall be provided as a reward to the informant.\r\nThe special municipality, county, or city competent authority shall determine regulations governing the qualifications of informants making reports and receiving rewards, reward percentage, allocation method, and other relevant matters in Paragraph 1."
		},
		{
			"編章節": "Chapter 8 Supplementary Provisions"
		},
		{
			"條號": "Article 68",
			"條文內容": "After the official announcement by the central competent authority of those toxic chemical substances and chemical substances\r\nof concern that are already being handled prior to official announcement, the handler shall, within the officially announced period, complete related matters with regard to matters that must be declared, reported or implemented in compliance with regulations, and shall obtain a permit, complete registration or obtain approval pursuant to this Act, and may only continue handling after doing so."
		},
		{
			"條號": "Article 69",
			"條文內容": "Chemical substance registration information pursuant to this Act shall be disseminated to the public. However, the central competent authority possesses the authority to maintain confidentiality of information involving national defense, industrial or commercial confidentialities subject to the application submitted by the manufacturer or importer and received approval by the central competent authority.\r\nWhen one of the following circumstances occurs, information confidentiality in Paragraph 1 shall not be subjected to this restriction pursuant to the authority of the central competent authority.\r\nI. It is necessary for benefitting the public.\r\nII.It is necessary for protecting people’s lives, bodies, health.\r\nIII.Consent is obtained from the manufacturer or importer.\r\nConfidentiality shall be maintained concerning reviews, checking, and the collection of samples and testing performed pursuant to this Act that involve national defense, industrial or commercial secrets. However, the identity, physical properties, chemical, toxicity, classification, labeling and relevant safety information of chemical substances shall not be subject to this restriction.\r\nThe Freedom of Government Information Act shall apply to application to the central or special municipality, county and city competent authorities for provision of government information pursuant to the regulations in Paragraphs 1 to 3."
		},
		{
			"條號": "Article 70",
			"條文內容": "Handlers shall publicly disclose the permits, registration documents or approval documents approved by the competent authority, and the materials declared in accordance with this Act, and the certificate numbers of professional technical management personnel and environmental analysis and testing organization to a website designated by the central competent authority.\r\nCompetent authorities at all levels may publicly disclose individual and statistical information related to the auditing and punishment of handlers, professional technology management personnel, environmental analysis and testing organizations on a website designated by the central competent authority."
		},
		{
			"條號": "Article 71",
			"條文內容": "The competent authority at the special municipality, county or city level, as necessary to prevent environmental pollution or hazard to human health, shall require handlers to submit diagrams of the entire handling site and the interior layout of the site when applying for handling permits, registration or approval with regard to toxic chemical substances and chemical substances of very concern. Once the handling of such substances has been approved, firefighting units shall also be notified of the diagrams of the entire handling site and the interior layout of the site."
		},
		{
			"條號": "Article 72",
			"條文內容": "The competent authority may grant incentives to those that comply with one of following conditions:\r\nI. The handler has not violated the regulations of this Act for ten consecutive years.\r\nII.The handler has achieved outstanding results in its toxic chemical substance and chemical substances of very concern risk prevention and equipment improvement efforts.\r\nIII.Those that have invented or improved methods for the reduction of dangers or pollution created through the manufacture, transport, storage or use of toxic chemical substances and chemical substances of very concern that are appropriate for promotion.\r\nThe competent authority shall determine implementation procedures governing applicable targets, selection, incentive methods, and other binding matters with regard to the incentives in Paragraph 1."
		},
		{
			"條號": "Article 73",
			"條文內容": "If the competent authority is negligent in enforcement when a handler, person responsible for registration and reporting, or other person with relevant responsibilities violates the regulations of this Act or orders determined under the authorization of this Act, victims or public interest groups may notify the competent authority in writing and state the specific content of the negligent enforcement. If the competent authority has still failed to perform enforcement in accordance with law within 60 days after the date of delivery of written notification, the victim or public interest group may initiate a lawsuit in administrative court addressing the negligence in implementation of duties taking the competent authority as the defendant, and request that the competent authority be ordered to perform implementation.\r\nWith regard to the administrative court's decision in Paragraph 1, in accordance with its authority, the court may order the defendant agency to pay appropriate legal expenses, detection and appraisal fees, and other lawsuit-related expenses to a plaintiff who has made a substantive contribution to the control of environmental pollution by chemical substances.\r\nThe central competent authority shall determine the format of the written notification in Paragraph 1 in consultation with relevant agencies."
		},
		{
			"條號": "Article 74",
			"條文內容": "The central competent authority shall determine the enforcement rules of this Act."
		},
		{
			"條號": "Article 75",
			"條文內容": "Apart from Article 7, Article 54, Article 65, Article 67 and Article 72, which shall take effect on the date of promulgation, the remaining articles shall take effect one year after promulgation."
		}
	]
}