{
	"pcode": "O0060053",
	"type": "命令",
	"english": "Regulations on the Management of Emergency Responders of the Toxic and Concerned Chemical Substances",
	"title": "毒性及關注化學物質專業應變人員管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060053",
	"englishUpdate": "20201103",
	"attachments": [
		{
			"name": "Attachment 1 Training hours and syllabus of emergency responder certificate training.pdf",
			"id": "eId=0000006461"
		},
		{
			"name": "Attachment 2 Training hours and syllabus of emergency responder retraining.pdf",
			"id": "eId=0000006462"
		},
		{
			"name": "Attachment 3 The characteristics and total quantities handled of toxic and concerned chemical substances for lower-and upper-tier requirements.pdf",
			"id": "eId=0000006463"
		}
	],
	"history": [
		"Original 25 articles determined and promulgated by Environmental Protection Administration Order Huan-Shu-Hua-Tzu No. 1098000559 on November 3, 2020."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted in accordance with Paragraph 3 of Article 37 of the Toxic and Concerned Chemical Substances Control Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Terms used in the Regulations are defined as follows:\r\n1.Emergency responder: refers to those who receive the emergency responder certificate upon passing the training operated by the central competent authority or an agency designated thereby. The levels and requisite competence thereof are as follows:\r\nA.Awareness Level: having the competence to identify hazards and report an incident.\r\nB.Operations Level: having the competence to identify hazards and implement emergency decontamination procedures.\r\nC.Technician Level: having the competence to identify hazards and implement procedures and technologies to reduce chemical substance emission and leakage within or outside the handling premise (factory).\r\nD.Incident Commander Level: having the competence to implement the incident response process and commands.\r\nE.Specialist Level: having the competence to understand the authority of technician level responders and division of labor; control various risks and hazard technologies; import emergency response resource; and draw up a regional safety and control plan.\r\n2.Response and consulting organizations: response and consulting agencies (organizations) that have been accredited in accordance with “Regulations Governing Accreditation and Management of Professional Response and Consulting Agencies (Organizations) for Toxic and Concerned Chemical Substances Environmental Incidents”.\r\n3.Related handler: the handlers and owners who manufacture, use, store and transport toxic chemical substances and hazardous concerned chemical substances designated and announced by the central competent authority in accordance with Paragraph 1 of Article 37 of the Act (hereinafter referred to as hazardous toxic and concerned chemical substances)."
		},
		{
			"number": 300,
			"content": "Those who participate in awareness level, operations level or technician level responder certificate training shall meet one of the following qualifications:\r\n1.Over 18 years old and possessing a public or registered private junior high school or higher graduation certificate or equivalent academic certificate;\r\n2.Other qualifications recognized by the central competent authority.\r\nThose who participate in incident commander level responder certificate training shall meet one of the following qualifications:\r\n1.Possessing an operations level, technician level or specialist level responder certificate;\r\n2.Possessing a public or registered private senior high school or higher graduation certificate or equivalent academic certificate;\r\n3.Other qualifications recognized by the central competent authority.\r\nThose who participate in specialist level responder certificate training shall meet one of the following qualifications:\r\n1.Possessing a technician level responder certificate;\r\n2.Possessing an associate degree or higher in science, engineering, agriculture and medicine or equivalent academic qualifications from a public or registered private college or above, or a foreign college or higher recognized by the Ministry of Education;\r\n3.Other qualifications recognized by the central competent authority."
		},
		{
			"number": 400,
			"content": "Those who participate in emergency responder certificate training shall, before joining the training, submit qualification certification documents in accordance with provisions referred to in the preceding Article."
		},
		{
			"number": 500,
			"content": "The training hours and syllabi of emergency responder certificate training at all levels are illustrated as Attachment 1."
		},
		{
			"number": 600,
			"content": "Those who participate in emergency responder certificate training and retraining but fail to acquire one quarter of the total training hours will be withdrawn from the training and the paid training fees will not be refunded."
		},
		{
			"number": 700,
			"content": "Those who participate in professional training operated by the competent authority at all levels, industry competent authority, legal person or group before the implementation of the Regulations may, if the contents of the said training are in compliance with Attachment 1 designated in Article 5, apply for recognition of equivalent emergency responder qualifications within six months after the implementation of the Regulations. The said application shall be submitted to the central competent authority along with supporting documents and, upon passing the test, the qualifiers will receive an emergency responder certificate. The said test may be exempted for those who have ten years or more of emergency response experiences in practice and whose experiences are evidenced by document."
		},
		{
			"number": 800,
			"content": "Regarding the scores of emergency responder certificate training/retraining and the test referred to in the preceding Article, 100% is the full score and 70% is the minimum passing score. Those whose scores in all subjects are above the passing standards are considered qualified for training.\r\nThose who fail to reach the score referred to in the preceding Paragraph may apply for two makeup tests for the respective subjects within one year upon completion of the training. Those who fail to join the makeup test prior to the deadline will not pass in the subject. Nevertheless, the equivalent qualification test referred to in the preceding Article is limited to once only.\r\nThose who fail to pass the makeup test may apply for one makeup training within three months upon completion of the last makeup test.\r\nThose who join the test of makeup training referred to in the preceding Paragraph is eligible to take only one test for the respective subjects. In the case of failing to pass the subject test again, the person will be considered unqualified for the training."
		},
		{
			"number": 900,
			"content": "In case of objection to the test score, those who participate in emergency responder certificate training and retraining may apply for a score review to the central competent authority in writing within 30 days from the day following the receipt of the transcript. The score review is limited to once only."
		},
		{
			"number": 1000,
			"content": "Those who are qualified in the emergency responder training shall apply for the issuance of an emergency responder certificate to the central competent authority within three months from the day following the receipt of the notification.\r\nFor those who fail to apply for the issuance of an emergency responder certificate within the prescribed period referred to in the preceding Paragraph, if there is any change to the course or course contents of the training taken thereby, emergency responders must complete the makeup training with respect to the said change before submitting the application."
		},
		{
			"number": 1100,
			"content": "Starting from January 1, 2024, those who receive the emergency responder certificate and  register themselves as the emergency responders of the handler or response and consulting organization shall complete the retraining each year.\r\nStarting from January 1, 2024, those who receive the emergency responder certificate but fail to register themselves as the emergency responders of the handler or response and consulting organization within a year shall complete the retraining within six months from the day after taking office. Those who fail to participate in retraining for some reason shall specify the reason in writing and apply for a delayed training to the municipality/county/city or the original certification authority prior to the reporting day."
		},
		{
			"number": 1200,
			"content": "The training hours and syllabi of emergency responder certificate retraining at all levels are illustrated as Attachment 2."
		},
		{
			"number": 1300,
			"content": "When registering the number and level of qualified emergency responders, the handler that manufactures, uses and stores toxic and concerned chemical substances shall comply with the following rules:\r\n1.For those whose handling of toxic and concerned chemical substances that exceeds the total quantities handled for upper-tier requirements specified in Attachment 3 in any single day, the handling premise thereof shall be registered with 5 emergency responders or more,  including 1 incident commander-level responder, 1 specialist-level responder, 1 operations-level responder and 2 technician-level responders;\r\n2.For those whose handling of toxic and concerned chemical substances that exceeds the total quantities handled for lower-tier requirements and does not exceed the total quantities handled for upper-tier requirements specified in Attachment 3 in any single day, the handling premise thereof shall be registered with 3 emergency responders or more, including 2 technician-level responders and 1 operations-level responder;\r\n3.For those whose handling of Class 1, Class 2 and Class 3 toxic and concerned chemical substances that exceeds the graded handling quantity in any single day or whose handling of Class 4 toxic chemical substances exceeds 500 kg, the handling premise thereof shall be registered with more than 2 emergency responders if the said handling does not exceed the total quantities handled for lower-tier requirements specified in Attachment 3. The said emergency responders shall include at least 1 technician-level responder and 1 operations-level responder;\r\n4.For those whose handling of Class 1, Class 2 and Class 3 toxic and concerned chemical substances that does not exceed the graded handling quantity in any single day or whose handling of Class 4 toxic chemical substances is below 500 kg, the handling premise thereof shall be registered with more than 1 awareness-level emergency responder or more."
		},
		{
			"number": 1400,
			"content": "Handlers that must set up a national mutual aid group as prescribed in “Regulations Governing the Establishment of Mutual Aid Groups for Toxic and Concerned Chemical Substances” shall, according to their area of responsibility, register the number and level of qualified emergency responders. The said registration shall comply with the following rules:\r\n1.For single transport of single substance across the municipality, county or city, those whose gas amount exceeds 800 kg shall register 5 emergency responders or more, including 2 incident commander-level responders, 2 specialist-level responders and 1 technician-level responder; those whose liquid amount exceeds 10 metric tons or solid amount exceeds 20 metric tons shall register 5 emergency responders or more, including 2 incident commander-level responders, 2 technician-level responders and 1 specialist-level responder.\r\n2.For single transport of single substance across the municipality, county or city, those whose gas amount exceeds 50 kg and does not exceed 800 kg, liquid amount exceeds 100 kg and does not exceed 10 metric tons, or solid amount exceeds 200 kg and does not exceed 20 metric tons shall register 3 emergency responders or more, including 2 specialist-level responders and 1 technician-level responder.\r\n3.For single transport of single substance across the municipality, county or city, those whose gas amount does not exceed 50 kg, liquid amount exceeds 5 kg and does not exceed 100 kg, or solid amount exceeds 5 kg and does not exceed 200 kg shall register 1 awareness-level responder or more."
		},
		{
			"number": 1500,
			"content": "The related handler that commissions a response organization to implement emergency response action shall have a certain level of autonomous response capacity and expertise; shall register the number and level of qualified emergency responders. The said registration shall comply with the following rules:\r\n1.Those who comply with Subparagraph 1 of Article 13 or Subparagraph 1 of the preceding Article shall register 2 technician-level responders or more.\r\n2.Those who comply with Subparagraph 2 of Article 13 or Subparagraph 2 of the preceding Article shall register 1 technician-level responder and 1 operations-level responder or more.\r\n3.Those who comply with Subparagraph 3 of Article 13 shall register 1 operations-level responder or more."
		},
		{
			"number": 1600,
			"content": "The level of registered emergency responder shall comply with subparagraphs of Article 13 to subparagraphs of the preceding Article. The handler shall ensure that the registration is made according to the highest emergency responder level as prescribed in each subparagraph.\r\nThe emergency responder level referred to from Article 13 to the preceding Article may be replaced by the following levels:\r\n1.Awareness-level responder may be replaced by operations-level, technician-level, incident commander-level or specialist-level responder.\r\n2.Operations-level responder may be replaced by technician-level, incident commander-level or specialist-level responder.\r\n3.Technician-level responder may be replaced by specialist-level responder."
		},
		{
			"number": 1700,
			"content": "Handlers shall, starting from July 1, 2023, register the number and level of qualified emergency responders referred to in Article 13, Article 14 or Article 15 on the website designated by the central competent authority."
		},
		{
			"number": 1800,
			"content": "Awareness-level, operations-level or technician-level emergency responder(s) registered by the handler shall be employed by the handler and stationed on the handling premise to implement relevant tasks."
		},
		{
			"number": 1900,
			"content": "Related handlers or response and consulting organizations must not evade, obstruct or refuse their emergency responder(s) to participate in the retraining referred to in Article 11.\r\nRelated handlers or response and consulting organizations shall, within 15 days upon completion of the retraining referred to in Paragraph 2 of Article 11, submit the certification documents to the municipality, county, city, or the original certification authority for future reference."
		},
		{
			"number": 2000,
			"content": "The handlers shall preserve training records for three years as prescribed in Paragraph 2, Article 37 of the Act."
		},
		{
			"number": 2100,
			"content": "Those who are in any of the following circumstances before the implementation of the Regulations shall, within 6 months upon the said implementation, apply for the issuance of an emergency responder certificate of equivalence to the central competent authority:\r\n1.Received a standard training certificate that indicates meeting the United States Federal Standards 29 CFR 1910.120 (q);\r\n2.Received a standard training certificate issued by other countries and the said certificate has been recognized by the central competent authority.\r\n3.Completed the training held by the central competent authority and received an emergency responder certificate issued thereby.\r\nAccording to “Regulations Governing the Professional Trainings for Personnel Transporting  Hazardous Goods on the Road” enacted by the Ministry of Transportation and Communications, those who have received a training certificate for transporting hazardous goods on the road may, within the validity of the training certificate, apply for the issuance of awareness-level responder certificate to the central competent authority. The validity of the responder certificate shall be identical with the said training certificate."
		},
		{
			"number": 2200,
			"content": "The central competent authority may commission a designated training organization to implement training, test and certificate issuance related affairs.\r\nThe training organization referred to in the preceding Paragraph shall use the teaching materials designated by the central competent authority or set the training hours and syllabi in accordance with Attachments 1 and 2."
		},
		{
			"number": 2300,
			"content": "Where the emergency responder is in any of the following circumstances, the central competent authority shall cancel the emergency responder certificate thereof:\r\n1.Obtained the certificate through fraudulent, coercive, or illegal methods;\r\n2.Provided a false or untrue academic or professional experience certificate.\r\nWhere the emergency responder is in any of the following circumstances, the central competent authority shall revoke the emergency responder certificate thereof:\r\n1.Let others to be falsely commissioned or registered as an emergency response personnel using his or her name;\r\n2.Failed to participate in retraining for two consecutive years after having been registered as an emergency responder; and failed to apply for a delayed training as prescribed in Paragraph 2 of Article 11."
		},
		{
			"number": 2400,
			"content": "Handlers who are in any of the following circumstances will be imposed with penalties as prescribed in Subparagraph 13, Article 59 of the Act:\r\n1.Failed to register the number and level of emergency responder as prescribed in Article 13, Article 14 or Article 15 for two times within a one-year period;\r\n2.The awareness-level, operations-level or technician-level responder registered as prescribed in Article 18 was not stationed on the handling premise;\r\n3.Violated Paragraph 1 of Article 19 by evading, obstructing or refusing the emergency responder to participate in retraining;\r\n4.Failed to report to the municipal, county, city competent authority for future reference as prescribed in Paragraph 2 of Article 19;\r\n5.Failed to preserve training records as prescribed in Article 20.\r\nThe term “within a one-year period” specified in Subparagraph 1 of the preceding Paragraph refers to “within 365 days prior to the date of committing a violation upon enactment of the Regulations”."
		},
		{
			"number": 2500,
			"content": "The Regulations shall become effective on July 1, 2021."
		}
	]
}