{
	"pcode": "O0060013",
	"type": "命令",
	"english": "Toxic and Concerned Chemical Substances Control Act Enforcement Rules",
	"title": "毒性及關注化學物質管理法施行細則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060013",
	"englishUpdate": "20190903",
	"history": [
		"Thirty-five articles promulgated by Environmental Protection Administration Order Huan-Shu-Fa-Tzu No. 22061 on August 2, 1989.",
		"Deletion of Article 15 promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 32380 on June 30, 1995.",
		"Amended 26 articles promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu 17727 on April 8, 1998.",
		"Revisions to Article 3, Article 4, and Article 9 promulgated by Environmental Protection Administration Order (88) Huan-Shu-Tu-Tzu No. 0053575 on August 25, 1999.",
		"Revisions promulgated by Environmental Protection Administration Order (89) Huan-Shu-Tu-Tzu No. 0058012 on October 25, 2000.",
		"Amended 17 articles promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 0960095222 on December 17, 2007.",
		"Revisions to Article 4 and Article 7 promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 1030098419 on November 25, 2014.",
		"Amended 19 articles promulgated by the Environmental Protection Administration Order Huan-Shu-Hua-Tzu No. 1088000468 on September 3, 2019."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Rules are determined pursuant to Article 74 of Toxic and Concerned Chemical Substances Control Act (herein referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "“Manufacturing”, as referred to in this Act, means the act of mixing, processing, synthesis, or individual packaging of toxic or concerned chemical substances. However, mixing, processing, or individual packaging for in-house use shall not be subject to this restriction."
		},
		{
			"number": 300,
			"content": "“Transport”, as referred to in this Act, means the use of a means of transportation such as a vehicle, vessel, or aircraft to load and unload toxic or concerned chemical substances."
		},
		{
			"number": 400,
			"content": "The improvement completion explanation determined in Article 16, Paragraph 2 of this Act shall record the following items:\r\nI. An explanation of the source of the toxic or concerned chemical substances, status of handling, product manufacturing processes, management methods, and storage equipment.\r\nII. Differences before and after improvement, and effectiveness.\r\nIII. Equipment or facility improvement completion.\r\nIV. Other items determined by the competent authority of the special municipality, county or city."
		},
		{
			"number": 500,
			"content": "“Cessation of handling”, as referred to in Article 19 of this Act, means that a handler has partially or completely ceased the handling of toxic chemical substances.\r\nIf, after cessation of handling or after completion of the disposal of toxic chemical substances deemed cessation of handling pursuant to Article 20 of this Act, the competent authority deems it necessary to revoke relevant permits, registration documents, or approval documents, the competent authority may order a handler to return such documents."
		},
		{
			"number": 600,
			"content": "When a handler of toxic chemical substances submits a list of the remaining toxic chemical substances to the competent authority of the special municipality, county or city for approval pursuant to Article 19 of this Act, the handler shall compile a list of the names, compositions, and quantities of the toxic chemical substances no longer handled, and their disposal methods or assignees."
		},
		{
			"number": 700,
			"content": "“Suspension of handling”, as referred to in Article 20 of this Act, means an interruption in manufacturing, import, sale, use, or storage handling for at least two years.\r\nSuspension of handling, as determined in Article 20, Subparagraph 2 of this Act, includes both suspension approved by the competent authority and suspension not approved by the competent authority; those circumstances in which there is concern of pollution of the environment or the endangerment of human health shall be determined by the competent authority of the special municipality, county or city according to actual and relevant data."
		},
		{
			"number": 800,
			"content": "“Mail orders and online shopping”, as referred to in Article 21, Paragraph 2, Article 28, Paragraph 2 and Article 60 of this Act, means transactions via broadcasting, television, telephone, facsimile or other similar methods wherein the parties to the transaction are not specified."
		},
		{
			"number": 900,
			"content": "When the place where the accident occurred involves two or more special municipalities, counties or cities as referred to in Article 41, Paragraph 1, the central competent authority shall determine a competent authority. However, the recipient of the reporting performed by the handler pursuant to Article 41, Paragraph 1 of this Act may be one of such competent authorities."
		},
		{
			"number": 1000,
			"content": "“Emergency control measures”, as referred to in Article 41, Paragraph 1 of this Act, means any of the following measures:\r\nI. Any pollution control measures sufficient to effect prompt control of the large-scale dispersal of toxic chemical substances or concerned chemical substances that have been specified and announced as being hazardous by the central competent authority, and restore the normal handling of such substances.\r\nII. Partial or complete suspension of handling causing the accident at issue.\r\nIII. Any type of measure able to mitigate, prevent, or contain the expansion of hazards.\r\nIV. Other response tasks designated by the competent authority."
		},
		{
			"number": 1100,
			"content": "“When necessary”, as referred to in Article 41, Paragraph 3, means any one of the following circumstances:\r\nI. When the handler has taken emergency control measures, or has followed the orders of the competent authority to take necessary measures, or has ceased related handling but the scope of the hazard has not been reduced or blocked.\r\nII. When the handler has not taken emergency control measures, or has not followed the orders of the competent authority to take necessary measures, or has not ceased related handling and the situation is urgent.\r\n“Disposal measures”, as referred to in Article 41, Paragraph 3 of this Act, shall be subject to the provisions of the preceding article."
		},
		{
			"number": 1200,
			"content": "Audit work pursuant to Article 44 and Article 48, Paragraph 3 shall be appointed, consigned or commissioned to an agency, institution, incorporated entity, or group to carry out.\r\nWhen the audit work of the foregoing paragraph involves national defense secrets, audit personnel shall go to the relevant places or facilities together with the local military police or military organs or environmental protection personnel; the military organs undergoing audit shall provide necessary assistance."
		},
		{
			"number": 1300,
			"content": "Pursuant to Article 45, Paragraph 2, cases that have been determined as being able to be improved or that the substance may be converted to another substance, the competent authority shall order the handler to submit an improvement or conversion plan, clearly indicate the deadline for performing the improvement or conversion, and submitting a report for approval."
		},
		{
			"number": 1400,
			"content": "The unsealing and return of toxic or concerned chemical substances by the competent authority pursuant to Article 45, Paragraph 2 or 3 of this Act shall be performed within seven days after approval of the improvement or conversion plan, or determination that the regulations of this Act have not been violated."
		},
		{
			"number": 1500,
			"content": "“By the deadline”, as referred to in Article 45, Paragraph 2 and Article 63, Paragraph 2 of this Act, means by the improvement or conversion completion deadline stated in the approved plan in the foregoing article."
		},
		{
			"number": 1600,
			"content": "The competent authority shall sell, discard, give over, or dispose of by other appropriate means any toxic or concerned chemical substances, or other chemical substances or related articles required to be listed pursuant to Article 63 of this Act."
		},
		{
			"number": 1700,
			"content": "The time period for notification for improvement, reporting or converting pursuant to Article 64 of this Act refers to the period during which the competent authority has ordered the completion of improvement, reporting or conversion and notification of the competent authority, and does not include the period of review by the competent authority."
		},
		{
			"number": 1800,
			"content": "The special municipality, county, or city competent authority shall send copies of the whole-plant (facility) site layout plan and internal site layout plan for a handling site reported by a handler of toxic chemical substances to the fire safety agency and may also submit such data via an information system, the Internet, or other electronic communication means."
		},
		{
			"number": 1900,
			"content": "These Rules shall take effect from January 16, 2020."
		}
	]
}