{
	"法規性質": "命令",
	"英文法規名稱": "Toxic Chemical Substances Labeling and Materials Safety Data Sheets Regulations",
	"中文法規名稱": "毒性化學物質標示及安全資料表管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0060037",
	"最新英文異動日期": "20090907",
	"附件": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001745",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001746"
	],
	"沿革內容": "1.Original 18 articles determined and promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 0960095329 on December 17, 2007.\r\n  Enforcement from December 31, 2008 promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 0960101710 on December 31, 2007.\r\n2.Revisions to Articles 3 and 9 promulgated by Environmental Protection Administration Order Huan-Shu-Tu-Tzu No. 0980078120 on September 7, 2009.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are determined pursuant to Article 17, Paragraph 2 of the Toxic Chemical Substances Control Act (herein referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "As referred to in these Regulations, the scope of container, packaging, handling sites and facilities standards shall be as follows:\r\nI.      Containers and packaging refer to any bags, drums, bottles, boxes, cans, barrels, and other articles that can be used to contain toxic chemical substances, but shall not include storage tanks, pipes, reactors, and other fixed facilities.\r\nII.     Handling sites and facilities refer to sites for the manufacture, import, export, sale, transport, use, and storage of toxic chemical substances, their conveyance pipelines, and other fixed facilities, including storage tanks, reactors, and transport-related holding, loading, and unloading sites, but shall not refer to facilities used to perform chemical reactions or the engines, fuel tanks, or other operating systems of transportation vehicles."
		},
		{
			"條號": "Article 3",
			"條文內容": "The containers or packaging of toxic chemical substances shall comply with the classification and labeling key points determined in Attached Table 1 and shall clearly label the following items in accordance with the format in Attached Table 2:\r\nI.      Hazard symbol: A square at a 45° angle to the vertical direction consisting of a thick red outline on a white background; the interior of the square shall contain black symbols of sufficient size for clear identification purposes.\r\nII.     Content:\r\nA.      Name\r\nB.      Hazardous contents: All toxic chemical substances exceeding the control concentration shall be labeled with the Chinese and English names announced by the central competent authority; the words \"toxic chemical substances\" and the weight percentages of the toxic chemical substances contained therein shall be stated (w/w)。\r\nC.      Precautions\r\nD.      Hazard warning information: Warning of the hazardous characteristic information listed in Attached Table 1, and the toxic hazards determined in Article 3 of this Act.\r\nE.      Hazard prevention measures: Pollution control measures taken in accordance with the characteristics of the hazardous substance.\r\nF.      Name, address, and telephone number of the manufacturer or vendor: A vendor is a handler that has imported a toxic chemical substance.\r\nIf, with regard to the labeling in the foregoing paragraph, a hazardous substance cannot be classified in accordance with the classification scheme in Attached Table 1, only the items in Subparagraph 2 of the foregoing paragraph must be labeled.\r\nContainers or packaging with a capacity of less than 100 milliliters specified in Paragraph 1 may be marked only with the name, hazard symbol, and precautions."
		},
		{
			"條號": "Article 4",
			"條文內容": "Manufacturers and importers of toxic chemical substances shall mark each container or package. Those who purchase toxic chemical substances shall maintain the clarity and integrity of marking content."
		},
		{
			"條號": "Article 5",
			"條文內容": "The user shall label the containers or packaging of toxic chemical substances individually packaged or mixed for self-use as prescribed in Article 3.\r\nWhen, in the foregoing paragraph, the same toxic chemical substances are contained in several containers or packages in the same location, a sign may be installed in a prominent location as prescribed in Article 9 instead of labels on containers or packaging."
		},
		{
			"條號": "Article 6",
			"條文內容": "When one of the following situations applies, the containers or packaging of toxic chemical substances are exempted from the labeling prescribed in Article 3:\r\nI.      When the outer container or packaging already bears markings, inner containers or packaging used only as lining and not subsequently removed.\r\nII.     When the inner container or packaging already bears markings, outer containers or packaging allowing the marking items to be seen clearly.\r\nIII.    Toxic chemical substances are taken from marked containers or packaging and immediately used solely by the current shift.\r\nIV.     Toxic chemical substances are taken from marked containers or packaging and used for experiments or research by a laboratory on a self-use basis."
		},
		{
			"條號": "Article 7",
			"條文內容": "Markings on the containers or packaging of exported toxic chemical substances may comply with customary international practice or solely with relevant regulations of the receiving country."
		},
		{
			"條號": "Article 8",
			"條文內容": "A handler shall perform the marking of vessels, aircraft, or transport vehicles carrying toxic chemical substances in accordance with relevant transport regulations in transportation laws, and shall not be subject to the restrictions of these Regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "Toxic chemical substances handling sites and facilities shall have summary marking of the following items in the form of signs installed in clearly visible locations:\r\nI.      Hazard symbol, name, hazardous contents and precautions.\r\nII.     Hazard warning information: Warning of the hazardous characteristic information listed in Attached Table 1, including an explanation of toxicological characteristics and warning to avoid inhalation, ingestion, or direct skin contact.\r\nIII.    Hazard prevention measures: Including poisoning first aid methods, pollution control measures and emergency disposal methods, alarm announcement methods, use regulations for fire prevention equipment or other accident-prevention equipment, personnel mobilization and emergency rescue regulations, and notification methods in conjunction with emergency response.\r\nA single handling site handling many toxic chemical substances may write all marking content on the same sign; if the content of the items in Subparagraphs 2 and 3 are the same, they may be combined in the text."
		},
		{
			"條號": "Article 10",
			"條文內容": "When one of the following situations applies, the containers or packaging of toxic chemical substances are exempted from the labeling prescribed in Article 3:\r\nI.      A temporary storage site for toxic chemical substances for which a disposal registration application has been made pursuant to Article 13, Paragraph 3 of this Act.\r\nII.     A warehouse for the temporary placement of nonspecific toxic chemical substances before or after air or sea transport, and already marked with the words \"Dangerous Goods Storage\".\r\nIII.    A handling site employed solely for experimentation, research, and educational uses, where the handled quantity is less than that in the large-scale handling standards, and where the entrances and exits are already marked with the words \"Handling Premises of Toxic Chemicals\"."
		},
		{
			"條號": "Article 11",
			"條文內容": "A facility containing ducts, pipes, or other conveyance system used for the handling of toxic chemical substances shall additionally mark in prominent places the flow directions and Chinese and English names or abbreviations of the toxic chemical substances present. Such markings shall be in any location near a conveyance channel that is clearly visible. When necessary, such markings may be replaced with hanging signs."
		},
		{
			"條號": "Article 12",
			"條文內容": "A handler manufacturing or importing toxic chemical substances shall produce materials safety data sheets in accordance with format prescribed by the central competent authority, and shall regularly review the content of its materials safety data sheets for correctness. Records of updating of content, date, and version, etc. shall be preserved three years for future reference.\r\nThe emergency contact telephone number in the materials safety data sheets in the foregoing paragraph shall be accessible at all times and able to accept accident response consultation."
		},
		{
			"條號": "Article 13",
			"條文內容": "When toxic chemical substances are purchased at tender in a customs auction or imported, the labeling of the containers or packaging shall be completed, and materials safety data sheets produced, within four days after taking possession from customs."
		},
		{
			"條號": "Article 14",
			"條文內容": "When a toxic chemical substance is a mixture, materials safety data sheets shall be produced and labeling performed in accordance with the substance's toxicological hazard after mixing.\r\nThe chemical names and judged toxicological hazard of the main components toxic chemical substances in the foregoing paragraph shall be listed as follows:\r\nI.      Overall testing has been performed; toxicological hazard is based on the results of overall testing.\r\nII.     Overall testing has not been performed, apart from where corroborating scientific data is available, the health hazard and environmental hazard of such substances shall comply with mixture classification standards in Z1501 chemical product classification and labeling standards in CNS ； data with a scientific basis shall be employed to assess the physical hazard of substances that pose physical hazards such as combustion, explosion, or reaction."
		},
		{
			"條號": "Article 15",
			"條文內容": "Toxic chemical substances with the same regulatory control number but different compositions or concentrations shall have different Chinese and English substance names and separate materials safety data sheets."
		},
		{
			"條號": "Article 16",
			"條文內容": "Sellers of toxic chemical substances shall have materials safety data sheets available for provision with products to purchasers of toxic chemical substances."
		},
		{
			"條號": "Article 17",
			"條文內容": "Toxic chemical substance handling personnel shall keep materials safety data sheets in an easily accessible location in the handling site."
		},
		{
			"條號": "Article 18",
			"條文內容": "The enforcement date of these Regulations shall be determined by the central competent authority."
		}
	]
}