{
	"法規性質": "命令",
	"英文法規名稱": "Fee Collection Standards for Environmental Agents Permission Applications and Testing",
	"中文法規名稱": "環境用藥各項許可申請及檢驗收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=O0060008",
	"最新英文異動日期": "20181017",
	"沿革內容": "1.Promulgated by Environmental Protection Administration order on January 17, 2005.\r\n2.Revisions to Articles 1 and 2 promulgated by Environmental Protection dministration order on June 29, 2006.\r\n3.Revisions to Articles 2 and 3 promulgated by Environmental Protection dministration order on September 17, 2010.\r\n4.Revisions to Articles 2 and 4 promulgated by Environmental Protection dministration order on October 17, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are determined pursuant to Article 56 of the Environmental Agents Control Act (herein referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the acceptance of applications based on the Standards, the competent authority shall collect review fees and testing fees in accordance with the following regulations.\r\nI. NT$7,000 shall be collected for each new application for environmental agent import or manufacturing permits; NT$3,000 shall be collected for each application for modification, extension, renewal or replacement.\r\nII. NT$3,000 shall be collected for each new application for an environmental agent vendor permission license or pest control operator permission license; NT$1,500 shall be collected for each application for modification, renewal or replacement.\r\nIII. Testing fees for inorganic environmental sanitation agents shall be charged NT$5,800 for each case.\r\nIV. Testing fees for organic environmental sanitation agents shall be charged NT$7,000 for each case; NT$1,000 shall be collected additionally for each item that is added.\r\nV. Testing fees for dioxin in mosquito coils used as an environmental sanitation agent shall be charged NT$26,000 for each case.\r\nNT$500  of review fees shall be charged for any amendment to the name, address and person-in-charge of the permit and permission license as described in Subparagraphs 1 and 2 respectively, except for amendments that are made due to address change.\r\nThose who apply for permit modification and extension simultaneously will be charged with only the extension review fees."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority shall collect a license fee of NT$1,000 when issuing, reissuing, or renewing environmental agent import or manufacturing permits, environmental agent vendor licenses, pest control operator licenses, and environmental agent professional technician qualification certificates in accordance with this Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "Where the competent authority accepts the application of Customs Import Tariff reduction for technical grade environmental agents, NT$600 shall be collected for each case as review fees.\r\nThe competent authority shall collect certificate fees of NT$200 for the issuance of each environmental agent certificate."
		},
		{
			"條號": "Article 5",
			"條文內容": "For those circumstances in which permits, licenses or certificates are renewed due to the modification of the format of competent authority certificates, permit, license or certificate fees are not required to be collected."
		},
		{
			"條號": "Article 6",
			"條文內容": "With the exception of those circumstances in which there is a mistaken payment or overpayment that is to be handled pursuant to the Charges and Fees Act, applications for refunds may not be accepted for any reason after the payment of fees designated in these Standards."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Standards shall take effect on the date of promulgation."
		}
	]
}