{
	"法規性質": "命令",
	"英文法規名稱": "Environmental Analysis Organization Management Regulations",
	"中文法規名稱": "環境檢驗測定機構管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0070001",
	"最新英文異動日期": "20190416",
	"沿革內容": "1.Twenty-nine articles promulgated by Environmental Protection Administration Order (86) Huan-Shu-Chien-Tzu No. 71850 on November 19, 1997.\r\n2.Revisions to Articles 6, 11 and 15 promulgated by Environmental Protection Administration Order (87) Huan-Shu-Chien-Tzu No. 0035391 on June 10, 1998.\r\n3.Revisions to Articles 1 and 19 promulgated by Environmental Protection Administration Order (88) Huan-Shu-Chien-Tzu No. 0016468 on March 24, 1999.\r\n4.Revisions to Articles 1, 9 and 19 promulgated by Environmental Protection Administration Order (90) Huan-Shu-Chien-Tzu No. 0052963 on August 29, 2001.\r\n5.Revised 30 articles promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0920007380 on January 29, 2003.\r\n6.Revisions to Articles 1 and 24 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 096004517 on June 8, 2007.\r\n7.Revisions to Articles 8 and 19 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0970083548 on October 31, 2008.\r\n8.Revisions to Articles 1 and 24 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0980028103C on April 7, 2009.\r\n9.Revisions to Articles 17 and 24 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0980101131C on November 9, 2009.\r\n10.Revisions to Article 24 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 0990031764 on April 16, 2010.\r\n11.Revisions to Article 1, 3, 6, 7, 12, 16, 17, 19, 20, 24, 28 and 30 promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 1010011210C on February 10, 2012.\r\n12.Revisions to Article and promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 1020021176A on March 20, 2013.\r\n13.Revisions to Article and promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 104065795 on August 18, 2015.\r\n14.Revisions to Article and promulgated by Environmental Protection Administration Order Huan-Shu-Chien-Tzu No. 1088000179 on April 16 , 2019.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These regulations are determined pursuant to Article 49, Paragraph 2 of the Air Pollution Control Act, Article 11, Paragraph 2 of the Indoor Air Quality Management Law, Article 20, Paragraph 2 of the Noise Pollution Control Act, Article 23, Paragraph 2 of the Water Pollution Control Act, Article 10, Paragraph 2 of the Soil and Groundwater Pollution Remediation Act, Article 43, Paragraph 2 of the Waste Disposal Act, Article 25, Paragraph 3 of the Toxic Chemical Substances Control Act, Article 36, Paragraph 2 of the Environmental Chemical and Biological Agents Control Act, and Article 12-1, Paragraph 2 of the Drinking Water Management Statutes."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\nⅠ.“Environmental analysis operations” means the application of all types of physical, chemical or biological analysis methods to perform the sampling, testing or measurement of environmental targets.\r\nⅡ.“Environmental analysis organization” (herein referred to as “analysis organization”) means an organization that has been issued a permit pursuant to these Regulations for the performance of environmental analysis operations.\r\nⅢ.“Environmental analysis personnel” (herein referred to as “analysis personnel”) means laboratory managers, quality assurance/quality control personnel, and other professional technical personnel engaged in environmental analysis operations."
		},
		{
			"編章節": "Chapter 2 Permission"
		},
		{
			"條號": "Article 3",
			"條文內容": "Those that apply for analysis organization permits shall apply to the central competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "Those that apply for analysis organization permits shall meet one of the following conditions:\r\nⅠ. Be a non-public enterprise with paid-in capital of NT$ 5 million or more, or a juridical association with total registered assets of NT$ 5 million or more.\r\nⅡ. Be a public enterprise or a government agency or organization other than an environmental protection competent authority.\r\nⅢ. Be an academic institution at the public college level or higher."
		},
		{
			"條號": "Article 5",
			"條文內容": "Those that apply for analysis organization permits shall possess their own laboratories; each laboratory shall possess dedicated instruments and equipment and six or more dedicated analysis personnel, including one laboratory manager and quality assurance/quality control personnel. However, for those that apply as a government agency or organization other than an environmental protection competent authority, dedicated analysis personnel shall be personnel related to the operations with which they are charged, and two or more analysis personnel, one of which shall be the laboratory manager, shall be employed.\r\nThose that obtain analysis organization permits pursuant to the proviso in the foregoing paragraph may only perform environmental analysis operations for industry categories related to the operations with which they are charged."
		},
		{
			"條號": "Article 6",
			"條文內容": "The qualifications of the laboratory manager in the foregoing Article shall be in compliance with the following conditions:\r\nⅠ. Be a graduate of a chemistry or environment-related department of a school at the public or registered private college-level or higher or an overseas school at the college-level or higher that is recognized by the Ministry of Education. However, for those that apply as a government agency or organization other than an environmental protection competent authority, laboratory managers that are graduates of a department related to the operations with which they are charged of a school at the college-level or higher may also hold the position.\r\nⅡ. Possess analysis experience of five years or more related to the analysis category for which they are applying for permission, and provide verification documents. However, those with a relevant bachelor’s degree may deduct two years of analysis experience; those with a relevant master’s degree may deduct three years of analysis experience; those with a relevant doctoral degree may deduct four years of analysis experience.\r\nThe managers of laboratories engaging solely in testing of noise, vibration, physical hazards, or other test category items controlled by the central competent authority shall be graduates of physics or engineering departments of a school at the college-level or higher."
		},
		{
			"條號": "Article 7",
			"條文內容": "The qualifications of the quality assurance/quality control personnel in Article 5 shall be in compliance with the following conditions:\r\nⅠ. Be a graduate of a chemistry or environment-related department of a school at the public or registered private college-level or higher or an overseas school at the college-level or higher that is recognized by the Ministry of Education. However, for those that apply as a government agency or organization that is a non-environmental protection competent authority, quality assurance/quality control personnel that are graduates of a department related to the operations with which they are charged of a school at the college-level or higher may also hold the position.\r\nⅡ. Possess analysis experience of three years or more related to the analysis category for which they are applying for permission, and provide verification documents. However, those with a relevant master’s degree may deduct one year of analysis experience; those with a relevant doctoral degree may deduct two years of analysis experience.\r\nThe quality assurance/quality control personnel of laboratories engaging solely in testing of noise, vibration, physical hazards, or other test category items controlled by the central competent authority shall be graduates of physics or engineering department of a school at the college-level or higher."
		},
		{
			"條號": "Article 8",
			"條文內容": "The  qualifications of analysis personnel other than laboratory managers and quality assurance/quality control personnel shall be in compliance with the following conditions.\r\nⅠ. Be a graduate of a science, engineering, medical or agricultural department of a school at the public or registered private college-level or higher or an overseas school at the college-level or higher that is recognized by the Ministry of Education.\r\nⅡ. Be a graduate of a public or registered private high school or vocational school and possess verification documents demonstrating relevant analysis experience of three years or more. However, chemical analysis, chemical engineering, agricultural chemistry, food science or environmental department graduates may deduct one year of analysis experience."
		},
		{
			"條號": "Article 9",
			"條文內容": "The on-site statutory responsible quality assurance/quality control personnel, sampling personnel and statutory responsible safety and sanitation personnel of analysis organizations that engage in the sampling of unknown industrial waste items shall undergo forty hours or more of safety and response awareness training and three days or more of field training.\r\nThe on-site statutory responsible quality assurance/quality control personnel, sampling personnel, and statutory responsible safety and sanitation personnel of analysis organizations that engage in the sampling of industrial waste items other than those in the foregoing paragraph shall undergo sixteen hours or more of safety and response awareness training and eight hours or more of field training.\r\nThose that undergo the training in the first paragraph may engage in the sampling of industrial waste items in the foregoing paragraph."
		},
		{
			"條號": "Article 10",
			"條文內容": "Those that apply for analysis organization permits shall submit the following documents:\r\nⅠ. An application form.\r\nⅡ. Organization identification documents of the agency or organization.\r\nⅢ. A photocopy of the personal identification document of the statutory responsible person.\r\nⅣ. A diagram of the geographical locations of laboratories.\r\nⅤ. Placement and layout diagrams of the analysis facilities.\r\nⅥ. Photocopies of verification documents demonstrating the positions, academic experiences and necessary training of analysis personnel.\r\nⅦ. Documents describing the items been applied, names of the methods been used and their standard operation procedures.\r\nⅧ. Fifteen or more sets of real analysis data and related quality control diagrams related to the analysis items for which the permit application has been submitted.\r\nⅨ. The management manual of laboratories prepared in accordance with the Basic Norm of Quality System of Environmental Analysis Organization Laboratory proclaimed by the central competent authority. Its content shall have at least included: operating organization of the laboratory, quality system, document control, customer request, inspection of bid and contract, subcontracting of analysis, procurement of service and supplies, customer service, complaints handling, control over the nonconforming testing works, corrective actions, preventive actions, control of records, internal auditing, management inspection, personnel, accommodation and environmental condition, testing methods, management of instrument and facilities, metrological traceability, sampling, handling of testing vehicles, testing quality assurance, test reports and so on.\r\nⅩ. Other documents designated by the central competent authority.\r\nThose analysis organizations for which application documents in the foregoing paragraph do not comply with regulations or for which contents are incomplete shall be notified by the central competent authority to make corrections within a limited time period; those that have failed to make corrections by the deadline shall have their applications rejected and their application documents shall not be returned."
		},
		{
			"條號": "Article 11",
			"條文內容": "Analysis organizations that establish one or more laboratory shall apply for permits for each laboratory.\r\nAnalysis organizations that apply for extensions, the resumption of business, the relocation of a laboratory, or the addition of a laboratory, analysis category or analysis item shall submit the documents in Subparagraph 1 and Subparagraphs 4 through 10 of the foregoing article.\r\nFor the application for extensions in the foregoing paragraph, the analysis organization shall also submit verification documents of analysis personnel for training performed pursuant to Article 22.\r\nTesting organizations which apply for relocation of laboratory shall apply to central competent authority for relocation of laboratory 15 days in advance and submit the plan of relocation for references. Testing organizations shall complete the relocation in accordance with the plan of relocation and submit documents mentioned in Paragraph 2 within 30 days after the completion of relocation."
		},
		{
			"條號": "Article 12",
			"條文內容": "Analysis categories for permits shall be as follows.\r\nⅠ. Air analysis category.\r\nⅡ. Water quality and water volume analysis category.\r\nⅢ. Drinking water analysis category.\r\nⅣ. Waste analysis category.\r\nⅤ. Soil analysis category.\r\nⅥ. Environmental agents analysis category.\r\nⅦ. Toxic chemical substances analysis category.\r\nⅧ. Noise analysis category.\r\nⅨ. Groundwater analysis category.\r\nⅩ. Bottom sediment category.\r\nXI. Other analysis categories officially announced by the central competent authority.\r\nThe limits for the items of the analysis categories in each subparagraph in the foregoing paragraph shall be based on the control items of the regulations of environmental laws, the items of analysis methods already officially announced by the central competent authority or other items officially announced by the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The central competent authority shall perform the following matters for the review of analysis organization permit applications, extensions, the resumption of business, the relocation of a laboratory, the addition of a laboratory, and the addition of an analysis category or analysis item; permits may be issued only after a review demonstrates compliance. However, reviews for the addition of an analysis item may forego a systems evaluation.\r\nⅠ. Review and approval of written documents: conduct review and approval of all application documents submitted by the analysis organization.\r\nⅡ. Performance evaluation: conduct blind sample testing, on-site comparison testing or practical application/technical proficiency examinations for all analysis items for which the analysis organization has applied.\r\nⅢ. Systems evaluation: conduct on-site checks and evaluations of the quality control systems of each laboratory for which the analysis organization has applied.\r\nⅣ. Other approval and evaluation matters designated by the central competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "The central competent authority may establish an evaluation technique committee (herein referred to as “evaluation committee”) in order to conduct reviews, evaluations and consultations for analysis organization permits.\r\nThe evaluation committee in the foregoing paragraph shall establish positions for twenty-one to twenty-five committee members; terms shall be two years and committee members may be reappointed after the end of their terms."
		},
		{
			"條號": "Article 15",
			"條文內容": "Permits shall record the following items:\r\nⅠ. The name of the organization.\r\nⅡ. The name and address of the laboratory.\r\nⅢ. The name of the laboratory manager.\r\nⅣ. Analysis categories, items and methods.\r\nⅤ. Validity period.\r\nⅥ. Other items designated by the central competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "Maximum validity period of permits shall not exceed five years. Extension applications shall be filed by the analysis organization five to six months before the permit expire. Period of each extension will not exceed five years.\r\nThose analysis organizations apply for extension of which application documents do not comply with regulations or for which contents are incomplete shall be notified by the central competent authority to make corrections within a limited time period. Those application failed to make corrections by the deadline shall be rejected.\r\nThose analysis organizations apply for extension in accordance with subparagraph 1 within the regulated period of time that are able to be determined for the approval or rejection due to the review need of central competent authority before the expiration date of the permit, the analysis organizations may continue their testing items in accordance with their original permit content during the time period from the permit expiration date to the completion date of the review.\r\nThose analysis organizations failed to apply for extension in accordance with subparagraph 1 within the regulated period of time, shall stop their testing items since the expiration date of the permit when central competent authority have not determined the approval or rejection for the application. The analysis organizations may continue their testing items in accordance with their original permit content during the time period from the permit expiration date to the completion date of the review. Those failed to apply for extension before the expiration date of the permit shall lose the validity of their permits since the expiration date of the permits. One shall apply a new permit application if they want to continue the analysis business of said items."
		},
		{
			"編章節": "Chapter 3 Management"
		},
		{
			"條號": "Article 17",
			"條文內容": "Analysis organization shall comply with the following regulations when performing environmental analysis operations.\r\nⅠ. A laboratory’s analysis personnel shall use the laboratory’s dedicated instruments and equipment.\r\nⅡ. A standard operating procedures manual shall be prepared in accordance with analysis methods and quality control items officially announced by the central competent authority, and shall be placed in the laboratory for reference; analysis shall be performed in accordance with the manual.\r\nⅢ. Prepare a laboratory management manual based on the basic quality system standards officially announced by the central competent authority, and conduct lab operations based on this manual.\r\nⅣ. Quality control data for each year shall be reported prior to January 31.\r\nⅤ. A three-month test statistics form shall be submitted to the central competent authority on the 15th day of the January, April, July, and October of each year; the reported items shall consist of test category, number of test item, number of test samples, and payment amount.\r\nⅥ. Testing data shall be transmitted via the Internet in accordance with the items, format, and content required by the central competent authority.\r\nⅦ. Other items designated by the central competent authority.\r\nFor those items reported for the sampling personnel of effluent shall also report the exact date and time entering the site, the starting and finished date and time of sampling, pictures for eyewitness personnel of the plant and so on."
		},
		{
			"條號": "Article 18",
			"條文內容": "Analysis reports presented by analysis organizations shall be signed by the managers of each laboratory at issue. However, in consideration of a professional field or operational requirements, analysis reports may be signed by an analysis report signatory that has been evaluated and authorized by the central competent authority.\r\nThe regulations for laboratory managers shall apply to the qualifications for the analysis report signatory in the foregoing paragraph.\r\nThe time period for the authorization by the central competent authority of the signing of reports by the analysis report signatory shall be the same as the validity period for permits. An analysis organization may apply for the authorization of the analysis report signatory at the same time as applying for the extension of a permit."
		},
		{
			"條號": "Article 19",
			"條文內容": "A change in analysis personnel at an analysis organization laboratory shall be registered within thirty days after the change. For those circumstances in which there is a personnel change for a laboratory manager or quality assurance/quality control personnel, the vacated positions shall be filled within thirty days. When a personnel change causes the remaining number of analysis personnel to fail to be in compliance with the regulations for the number of analysis personnel in Article 5, the vacated positions shall be filled within ninety days after the change.\r\nThe change in the representative of an analysis organization shall be registered within 90 days after the change.\r\nFor those circumstances in which there are changes to the items recorded on a permit, the analysis organization shall register the changes with the central competent authority within thirty days after the change."
		},
		{
			"條號": "Article 20",
			"條文內容": "The central competent authority may send personnel bearing verifying documents to an analysis organization or sampling site to perform an audit, and may order the organization to provide relevant information, in which case the analysis organization may not evade, obstruct, or refuse this request.\r\nThe central competent authority shall maintain the confidentiality of all information involving test recipients' personal privacy, business secrets, and military secrets obtained from an audit conducted pursuant to the foregoing paragraph, or from an analysis organization permit application, review, renewal (replacement), revocation, or cancellation."
		},
		{
			"條號": "Article 21",
			"條文內容": "Analysis organizations and analysis personnel shall conduct sampling technique evaluations and blind sample testing in accordance with the designations of the central competent authority, and shall submit blind sample testing results to the central competent authority by the designated deadline.\r\nThe foregoing blind test can also be carried out by designate analysis organization or its analysis personnel to participate domestic or international blind test. The analysis organization shall pay relevant expenses by itself. Those that cannot participate the blind test due to not paying the expenses will be deemed as refusing to participate."
		},
		{
			"條號": "Article 22",
			"條文內容": "The central competent authority may order an analysis organization to dispatch appropriate or designated analysis personnel to receive on-the-job training; the analysis organization may not refuse."
		},
		{
			"條號": "Article 23",
			"條文內容": "An analysis organization, when suspending business on its own initiative, shall submit its permit to the central competent authority for cancellation.\r\nFor those analysis organizations that terminate business, are dissolved, or lose the ability to conduct operations, the central competent authority may directly cancel permits.\r\nThose analysis organizations in the two foregoing paragraphs for which permits are cancelled by the central competent authority shall be exempt from the restrictions of these Regulations."
		},
		{
			"條號": "Article 24",
			"條文內容": "When any one of the following situations applies, an analysis organization shall be subject to the penalty regulations in Article 70 of the Air Pollution Control Act, Article 16 of the Indoor Air Quality Management Law, Article 32, Paragraph 2 of the Noise Pollution Control Act, Article 49 of the Water Pollution Control Act, Article 42, Paragraph 1, Subparagraph 2 and Paragraph 2 of the Soil and Groundwater Pollution Remediation Act, Article 58 of the Waste Disposal Act, Article 34, Subparagraph 7 of the Toxic Chemical Substances Control Act, Article 48, Subparagraph 5 of the Environmental Chemical and Biological Agents Control Act, or Article 24-1 of the Drinking Water Management Statutes:\r\nⅠ. A violation of the regulations of Article 17, Items 1 to 5 or Article 7, Article 18, Paragraph 1, Article 19, Paragraphs 1, 3 or 4, Article 20, Paragraphs 1, Article 21, or Article 22.\r\nⅡ. Those violate Subparagraph 3 for Paragraph 1 of Article 17 that fail to follow the regulations cited in the laboratory management manual regarding document control, subcontracting, records control, personnel training, testing methods, sampling, handling of testing vehicles, testing quality assurance or testing reports.\r\nⅢ. Those violate Subparagraph 6 for Paragraph 1 of Article 17 and demonstrate a failure to comply with each environmental protection regulation accumulated in all for three times.\r\nⅣ. Those violate Paragraph 1 of Article 17 but belonging to those circumstances in which personnel that are not laboratory manager or quality assurance personnel and fail to register personnel change within regulated time limit in accordance with Paragraph 1 of Article 19 and has violate three times totally in a year.\r\nⅤ. Those violate Article 21 and fail to turn in results of blind test or refuse to participate sampling technique evaluation or blind tests.\r\nⅥ. Those participate sampling technique evaluation or blind tests held by central competent authority and the result demonstrate unsatisfactory in two consecutive times.\r\nⅦ. Those analysis organizations that fail to apply for permit extension as pursuant to the regulation and continue to carry out the said item of analysis business after the expiration date of the permit, or continue to carry out the said item of analysis business since the date punishment document has been officially delivered for those items of which permits have been revoked or cancelled or been ordered to stop their analysis categories or items.\r\nⅧ. Those permit application documents, employment of testing personnel, testing or data processing procedures, testing reports, or other reporting documents that are determined to be fake or fraud.\r\nThose testing organizations shall be determined as critical violations for any the following circumstances when proceeding motor vehicle air pollutant and noise emission testing and may order them to stop their testing business according to the regulation in previous paragraph beside the fine punishments. Also their permits may be abolished or order to cease their testing business:\r\nⅠ. Those permit application documents, the employment of testing personnel, testing or data processing procedures, testing reports, or other reporting documents that are determined to be fake or fraud.\r\nⅡ. Those violate Subparagraph 2 or 3 of Paragraph 1 of Article 17 and have been punished three times by competent authority for the same analysis item in one year.\r\nⅢ. Those that yield two consecutive unsatisfactory sampling technique evaluations or blind test result and not able to complete the correction after a notification of correction in limited deadline."
		},
		{
			"條號": "Article 25",
			"條文內容": "Those analysis organizations for which the central competent authority has revoked or cancelled a permit or suspended analysis categories or items may not again perform the analysis operations at issue.\r\nThose analysis organizations that have their analysis permits been revoked or cancelled by the central competent authority shall not allowed to submit to the central competent authority application for permit of same analysis items within one year since the date of revocation or cancellation."
		},
		{
			"編章節": "Chapter 4 Supplementary Provisions"
		},
		{
			"條號": "Article 26",
			"條文內容": "The central competent authority may commission relevant agencies or organizations to perform guidance, review, evaluation and inspection matters for analysis organizations."
		},
		{
			"條號": "Article 27",
			"條文內容": "The central competent authority shall determine the formats for all relevant documents and certificates designated in these Regulations."
		},
		{
			"條號": "Article 28",
			"條文內容": "For those relevant documents designated in these Regulations which are in a foreign language, a translated Chinese version verified by an overseas unit or an authorized organization of the Ministry of Foreign Affairs shall be attached."
		},
		{
			"條號": "Article 29",
			"條文內容": "For analysis organizations that have already obtained a permit issued by the central competent authority prior to the implementation of revisions to these Regulations, those laboratory managers that possess college-level academic experience and possess verification documents demonstrating analysis experience of three years or more related to the analysis item for which the permit application has been submitted may be exempt from regulations requiring analysis experience of five years or more."
		},
		{
			"條號": "Article 30",
			"條文內容": "These Regulations shall take effect on the date of promulgation."
		}
	]
}