{
	"法規性質": "命令",
	"英文法規名稱": "Standards for Determining Specific Items and Scope of Environmental Impact Assessments for Development Activities",
	"中文法規名稱": "開發行為應實施環境影響評估細目及範圍認定標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0090012",
	"最新英文異動日期": "20230322",
	"附件": [
		{
			"檔案名稱": "Attached Table 1.odt",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007934"
		},
		{
			"檔案名稱": "Attached Table 2.odt",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007935"
		},
		{
			"檔案名稱": "Attached Table 3.odt",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007936"
		},
		{
			"檔案名稱": "Attached Table 4.odt",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007937"
		},
		{
			"檔案名稱": "Attached Table 5.odt",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007938"
		},
		{
			"檔案名稱": "Attached Table 6.odt",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007939"
		}
	],
	"沿革內容": "1. Promulgated by Environmental Protection Administration order (84) Huan-Shu-Tsung-Tzu No. 5406 on October 18, 1995.\r\n2. Revisions promulgated by Environmental Protection Administration order (86) Huan-Shu-Tsung-Tzu No. 50186 on August 13, 1997.\r\n3. Revisions promulgated by Environmental Protection Administration order (87) Huan-Shu-Tsung-Tzu No. 0042249 on July 8, 1998.\r\n4. Some articles revised and promulgated by Environmental Protection Administration order Huan-Shu Tsung-Tzu No. 0063289 on November 1, 2000.\r\n5. Revisions to Articles 3, 10, 14, 15, and 28, and addition of Article 31-1 promulgated by Environmental Protection Administration order (90) Huan-Shu-Tsung-Tzu No. 0061785 on October 3, 2001.\r\n6. Revisions to Articles 4, 5, 7, 8, 10, 11, 15, 28-31, and 31-1 promulgated by Environmental Protection Administration order Huan- Shu-Tsung-Tzu No. 0910091684 on December 31, 2002.\r\n7. Revisions to Articles 8, 10, 27, and 28 articles promulgated by Environmental Protection Administration order Huan-Shu- Tsung-Tzu No. 0930095517 on December 29, 2004.\r\n8. Revisions to Articles 14, 19, 20, 28, 29, and 31 promulgated by Environmental Protection Administration order Huan-Shu- Tsung-Tzu No. 0950013200 on February 20, 2006.\r\n9. Revisions to Articles 3, 10, 16, 28, 29, and 31 promulgated by Environmental Protection Administration order Huan-Shu-Tsung- Tzu No. 0960099874 on December 28, 2007.\r\n10. Revised full text in 41 articles promulgated by Environmental Protection Administration order Huan-Shu-Tsung-Tzu No. 0980108239 on December 2, 2009.\r\n11. Some articles revised and promulgated by EPA Order Huan-Shu-Tzong-Tzu No. 1010006607 on January 1, 2012.\r\n12. Some articles revised and promulgated by EPA Order Huan-Shu-Tzong-Tzu No. 1020078054 on September 12, 2013.\r\n13. Revised full text in 53 articles promulgated by Environmental Protection Administration order Huan-Shu-Tsung-Tzu No. 1070026361 on April 11, 2018.\r\n14. Revisions to Articles 10, 20, and 28 promulgated by Environmental Protection Administration order Huan-Shu-Tsung- Tzu No. 1090062034 on August 18, 2020.\r\n15. Some articles revised and promulgated by Environmental Protection Administration order Huan-Shu-Tzong-Tzu No. 1121027705 on March 22, 2023.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are determined pursuant to Article 5, Paragraph 2 of the Environmental Impact Assessment Act (herein referred to as \"this Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in the Standards are defined as follows:\r\nI. Construction: means the application of a developer to an industry competent authority for approval of development activities.\r\nII. Expansion: means the application of a developer for increasing the area of a site with respect to the development activity that has been approved by the industry competent authority.\r\nIII. Important wetland: means the wetland of importance evaluated and announced pursuant to the Wetland Conservation Act and the temporarily wetlands of regional importance before re-evaluation is required.\r\nIV. Reservoir watershed: A reservoir means the one announced by the Ministry of Economic Affairs. The reservoir watersheds are classified into a first-class reservoir watershed, a second-class reservoir watershed, and the weir watershed.\r\nV. Slopeland: means the one defined in the Slopeland Conservation and Utilization Act and the Soil and water Conservation Act.\r\nVI. Agricultural land: means the farming and grazing land, forestry land, aquaculture land, water resources land, and ecological protection land allocated in different delineated land-use zones pursuant to the Regional Plan Act.\r\nVII. Urban land: means the region in which urban plans are brought into practice.\r\nVIII. Park: means an industrial zone, industrial park, technology industrial park, science park, environmental technology park, biotechnology park, agricultural technology park or other related parks where business owners engage in production, manufacturing, technology services and other related businesses.\r\nIX. Road: means the highway defined in the Highway Act and the road used for motor vehicles."
		},
		{
			"條號": "Article 3",
			"條文內容": "Where one of the following circumstances applies with respect to the establishment of a factory, an environmental impact assessment shall be required:\r\nI. There is a construction or added production line in Attached Table 1.\r\nII. There is an expansion or added production capacity in Attached Table 1 meeting one of the following conditions:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a reservoir watershed.\r\nF. The site is located in a water quality and quantity protection area.\r\nG. The site is located at an elevation of over 1,500 meters.\r\nH. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nI. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nJ. The increase in production capacity exceeds ten percent. However, this restriction shall not apply when the proposed expansion does not cause any increase in the total amount of air pollution, water pollution, or waste, and verifying documentation has been submitted to the competent authority and industry competent authority, which have granted their consent.\r\nK. The site is located on urban land, and the application for development area or cumulative development area is 5 hectares or more.\r\nL. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more.\r\nIII. There is a construction or expansion in Attached Table 2 meeting one of the following conditions:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a reservoir watershed.\r\nF. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the site has been located in the park established before promulgation of the Act and the waste water is drained through a dedicated pipe to a place outside the water quality and quantity protection area, the increase in production capacity is less than twenty percent, and an intake certificate has been duly obtained from the sewage treatment plant in the said park.\r\nG. The site is located at an elevation of over 1,500 meters.\r\nH. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nI. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nJ. The site is located on urban land, and the application for development area or cumulative development area is 5 hectares or more.\r\nK. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more.\r\nIV. The construction or expansion of, any other factory, and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a reservoir watershed, and one of the following conditions applies:\r\n1. The industry type is one of the industry types in Attached Table 3. However, this restriction shall not apply when the site is located in a second-class reservoir watershed, the application for development area or cumulative development area is less than 1,000 square meters, and the reservoir competent authority and industry competent authority have granted their consent.\r\n2. The industry type is not one of the industry types in Attached Table 3 and the site is located in a first-class reservoir watershed. However, this restriction shall not apply when the application for development area or cumulative development area is less than 1,000 square meters, and the reservoir competent authority and industry competent authority have granted their consent.\r\nF. The site is located at an elevation of over 1,500 meters.\r\nG. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nH. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nWhere a factory applies for establishment in a park for which an environmental impact assessment has already been completed pursuant to Subparagraph 3, Items (h) through (k) and Subparagraph 4, Items (g) or (h) of the foregoing paragraph, the development area or cumulative development area allowances are doubled.\r\nWhen the case in Paragraph 1 consists of a replacement or renovation project, the production capacity and pollution output do not increase, and unit energy consumption is lower, exemption from an environmental impact assessment may be granted with the approval of the industry competent authority.\r\nWhen an application for establishment of a factory in a park that has completed site preparation and development of public facilities is made, the case shall be exempt from implementation of an environmental impact assessment pursuant to regulations concerning locations in slopelands in Paragraph 1, Subparagraph 2, Item (h); Subparagraph 3, Item (h); or Subparagraph 4, Item (g).\r\nFor the brewing business of fermentation industry stated in Attached Table 2 (industry type in Paragraph 1, Subparagraph 3) and other factories not stated in Attached Table 3 (Paragraph 1, Subparagraph 4), if they are established outside the main island of Taiwan and located in a park, and have drains to dispose and conduct the sewage outside a reservoir watershed, they shall be exempt from the environmental impact assessment stated in Paragraph 1, Subparagraph 3, Item (e); or Subparagraph 4, Item (e) 2 once received approval from local competent authority.\r\nOther factories referred to in Paragraph 1, Subparagraph 4 means the factories not belonging to the industrial types listed in Attached Table 1 and 2; Paragraph 1, Subparagraph 1 to 3 shall apply if the factories belonging to the industrial types listed in Attached Table 3 according to Item (e), No. 1 of the same subparagraph is classified in the industrial types listed in Attached Table 1 or 2.\r\nThe first-class reservoir watershed referred to in Paragraph 1, Subparagraph 4, Item (e) means a reservoir watershed of the dam, reservoir or their auxiliaries defined in Attached Table 4. The second-class reservoir watershed means a reservoir watershed other than the first-class reservoir watershed.\r\nOther factories stated in Subparagraph 4 of Paragraph 1 refers to factories dealing with gravel crushing and extracting that shall comply with provisions stated in Article 10, Paragraph 1, Subparagraph 2.\r\nWhen an application for establishment of a factory is made, it shall be determined in the following manner whether an environmental impact assessment shall be carried out:\r\nI. Where factories are required to obtain a factory establishment permit prior to factory establishment, at the time of application.\r\nII. The following shall apply to the factory for which no permit is required before its establishment:\r\nA. Where the factory industry type has been confirmed when applying for a factory building construction permit, it will be determined at the time of application for a construction permit.\r\nB. Where the factory industry type was not determined when applying for a factory building construction permit, or where the scope of the factory registration application exceeds the industry type or scale stated in the construction permit application, or where the developers applying for the factory construction permit and the factory registration are not the same, it will be determined at the time of application for factory registration."
		},
		{
			"條號": "Article 4",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of a park, an environmental impact assessment shall be required:\r\nI. The site is located in a national park.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located in a reservoir watershed.\r\nVI. The site is located in a water quality and quantity protection area.\r\nVII. The site is located in the land reserved for indigenous people.\r\nVIII. The site is located at an elevation of over 1,500 meters.\r\nIX. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nX. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nXI. The site is located on urban land, and the application for development area or cumulative development area is 5 hectares or more.\r\nXII. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more.\r\nFree trade zones established within the scope of restricted areas of international airports and international ports before March 2, 2010, shall not be subject to the restrictions in the foregoing paragraph."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where one of the following circumstances applies with respect to the development of a road, an environmental impact assessment shall be required:\r\nI. The construction of a freeway or expressway.\r\nII. A road construction or extension project, freeway or expressway extension project, or connecting road or interchange construction project, and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a reservoir watershed.\r\nF. The site is located at an elevation of over 1,500 meters.\r\nG. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the length is 2.5 kilometers or more; for a site also located in a water quality and quantity protection area, the length is 1.5 kilometers or more.\r\nH. The site is located in an agricultural land in a special agricultural zone, and the length is 2.5 kilometers or more, or the total length of an associated tunnel or underground roadway project is one kilometer or more.\r\nI. The site is located in a slopeland, a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, urban land or non-urban land and the total length of an associated tunnel or underground roadway project is one kilometer or more.\r\nJ. The site is located on urban land or non-urban land, and the total length of an associated road viaduct, bridge, or elevated intersection project is 5 kilometers or more.\r\nK. The site is located on non-urban land and the length is 10 kilometers or more.\r\nIII. A roadway, freeway or expressway is being widened, and one of the following conditions applies:\r\nA. The site is located in a national park and the length is 2.5 kilometers or more.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat and the length is one kilometer.\r\nC. The site is located in an important wetland and the length is one kilometer or more.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan and the length is one kilometer or more.\r\nE. The site is located in a reservoir watershed and the length is one kilometer or more.\r\nF. The site is located at an elevation of over 1,500 meters.\r\nG. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and widening will increase the width of the roadway by one or more vehicle lanes for a distance of 5 kilometers or more.\r\nH. The site is located in an agricultural land in a special agricultural zone, and widening will increase the width of the roadway by one or more vehicle lanes for a distance of 5 kilometers or more.\r\nI. The site is located on non-urban land and widening will increase the width of the roadway by one or more vehicle lanes for a distance of 10 kilometers or more.\r\nIV. The project consists of the reconstruction or widening of an existing viaduct, bridge, or elevated intersection, connects with an existing road, and one of the following conditions applies:\r\nA. The site is located in a national park and the length is 2.5 kilometers or more.\r\nB. The site is located in a wildlife refuge, a major wildlife habitat, an important wetland, a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, or a reservoir watershed, and the length is 500 meters or more.\r\nC. The site is located at an elevation of over 1,500 meters.\r\nD. The length is 5 kilometers or more.\r\nIn the foregoing paragraph, Subparagraph 2 and Subparagraph 3, the length shall be calculated as the combined length of viaducts, bridges, elevated intersections, tunnels, underground roadways, ramps, and approach roads.\r\nIn Paragraph 1, Subparagraph 4, when the ramps or approach roads of the viaducts, bridges, or elevated intersections are elevated structures, the length of the ramps or approach roads shall be combined with that of the viaducts, bridges, or elevated intersections in length calculations."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where one of the following circumstances applies with respect to the development of a railway, an environmental impact assessment shall be required:\r\nI. The construction, widening or extension of a high-speed railway.\r\nII. The construction or extension of a railway other than a high-speed railway, and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a reservoir watershed.\r\nF. The site is located at an elevation of over 1,500 meters.\r\nG. The site is located in a slopeland, a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, urban land or non-urban land and the total length of an associated tunnel or underground roadway project is one kilometer or more.\r\nH. The length is 5 kilometers or more.\r\nIII. Widening of a railway that is not a high-speed railway, and one of the following conditions applies:\r\nA. The site is located in a national park and the length is 2.5 kilometers or more\r\nB. The site is located in a wildlife refuge or a major wildlife habitat, and the length is one kilometer or more.\r\nC. The site is located in an important wetland and the length is one kilometer or more.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan and the length is one kilometer or more.\r\nE. The site is located in a reservoir watershed and the length is one kilometer or more.\r\nF. The site is located at an elevation of over 1,500 meters.\r\nG. The site is located in a slopeland, a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, urban land or non-urban land and the total length of an associated tunnel or underground roadway project is one kilometer or more.\r\nH. The length is 5 kilometers or more.\r\nIV. The project consists of reconstructing or widening an existing railway viaduct, bridge, or elevated intersection, connects with an existing railway, and one of the following conditions applies:\r\nA. The site is located in a national park and the length is 2.5 kilometers or more.\r\nB. The site is located in a wildlife refuge, a major wildlife habitat, an important wetland, a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, or a reservoir watershed, and the length is 500 meters or more\r\nC. The site is located at an elevation of over 1,500 meters.\r\nD. The length is 5 kilometers or more.\r\nV. A railway depot or switching yard construction or expansion project, and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a reservoir watershed. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the reservoir competent authority and industry competent authority have granted their consent.\r\nF. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the water quality and quantity protection area competent authority and industry competent authority have granted their consent.\r\nG. The site is located at an elevation of over 1,500 meters.\r\nH. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nI. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nJ. The site is located on urban land, and the application for development area or cumulative development area is 5 hectares or more.\r\nK. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more.\r\nIn Subparagraph 2 or 3 of the foregoing paragraph, the length shall be calculated including the combined length of viaducts, bridges, elevated intersections, tunnels, underground roadways, and approach roads.\r\nIn Paragraph 1, Subparagraph 4, when the viaducts, bridges, or elevated intersections are elevated structures, the length of the approach roads shall be combined with that of the viaducts, bridges, or elevated intersections in length calculations."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where one of the following circumstances applies with respect to the development of a mass rapid transit system, an environmental impact assessment shall be required:\r\nI. The construction of a mass rapid transit system.\r\nII. The surface, elevated, or underground length of a mass rapid transit system expansion project is one kilometer or more.\r\nIII. A depot or switch yard construction or expansion project, and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a reservoir watershed. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the reservoir competent authority and industry competent authority have granted their consent.\r\nF. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the water quality and quantity protection area competent authority and industry competent authority have granted their consent.\r\nG. The site is located at an elevation of over 1,500 meters.\r\nH. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nI. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nJ. The site is located on urban land, and the application for development area or cumulative development area is 5 hectares or more.\r\nK. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where one of the following circumstances applies with respect to the development of a harbor, an environmental impact assessment shall be required:\r\nI. The construction of a commercial, military, fishing or industrial port.\r\nII. The construction or expansion of a yacht marina or increase of its moorages, and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a reservoir watershed. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the reservoir competent authority and industry competent authority have granted their consent.\r\nF. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the water quality and quantity protection area competent authority and industry competent authority have granted their consent.\r\nG. The site is located in the land reserved for indigenous people. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters and the competent authority for the land reserved for indigenous people and industry competent authority have granted their consent.\r\nH. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nI. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nJ. Designed to accommodate the moorage of 100 or more vessels, or where the cumulative total of moorage places in separate development projects for a single yacht marina exceeds 200 vessels.\r\nIII. The extension of a commercial, military, fishing or industrial port or the construction or extension of its docks or breakwaters (excluding construction within the breakwaters of the existing port area) or the construction or extension of piers or breakwaters outside the port area shall comply with one of the following requirements:\r\nA. The site is subject to the provisions of items (a) to (d) of the foregoing subparagraph.\r\nB. A dock or breakwater where the length covered by the application for development area or cumulative development area and the length is 500 meters or more."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where one of the following circumstances applies with respect to the construction of an airport, an environmental impact assessment shall be required:\r\nI. The construction of an airport.\r\nII. Construction of an airport runway, extension of a runway by 500 meters or more, or the relocation of a runway center line.\r\nIII. Construction or expansion of an airport passenger terminal or freight terminal, and the application for development area or cumulative development area is 5 hectares or more.\r\nIV. Construction or expansion of a civil airport such as a heliport (excluding heliports exclusively used for emergency medical care by general hospitals), and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in the land reserved for indigenous people. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority for the land reserved for indigenous people and industry competent authority have granted their consent.\r\nF. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the water quality and quantity protection area competent authority and industry competent authority have granted their consent.\r\nG. The site is located at an elevation of over 1,500 meters.\r\nH. The application for development area or cumulative development area is one hectare or more or that handles more than 20 flights per day.\r\nV. Construction or expansion of aircraft maintenance hangars (excluding those located within the scope of an airport that has been approved and started the operation), and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in the land reserved for indigenous people. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority for the land reserved for indigenous people and industry competent authority have granted their consent.\r\nF. The site is located at an elevation of over 1,500 meters.\r\nG. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nH. The application for development area or cumulative development area is 5 hectare or more."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where one of the following circumstances applies with respect to the excavation of sand and gravel, an environmental impact assessment shall be required:\r\nI. Excavation of sand and gravel (excluding the excavation of sand and gravel by brick, tile or ceramic industries) and related expansion project, or increase of the excavation length or the amount of sand and gravel, and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in the land reserved for indigenous people.\r\nF. The site is located in a reservoir watershed.\r\nG. The site is located at an elevation of over 1,500 meters.\r\nH. The site is located in an agricultural zone or a protection area specified in an urban plan.\r\nI. The site is located in an agricultural land in a special agricultural zone or a general agricultural zone.\r\nJ. The site is located in a marine area. However, maintenance dredging for maintaining vessels in and out of the existing port and for normal port operations shall not be subject to this restriction.\r\nK. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan: the application for development area or cumulative development area is 2 hectares or more (including the area of required road facilities outside the said area), or in case of mining on a riverbed the application is involved in a mining length or a cumulative mining length of 500 meters or more along the river, or in a mining volume of more than 400,000 cubic meters of sand and gravel.\r\nL. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and is also located in a water quality and quantity protection area: the application for development area or cumulative development area is one hectare or more (including the area of required road facilities outside the said area), or in case of mining on a riverbed the application is involved in a mining length or a cumulative mining length of 250 meters or more along the river, or in a mining volume of more than 200,000 cubic meters of sand and gravel.\r\nM. The application for development area or cumulative development area is 5 hectares or more, or in case of mining on a riverbed the application is involved in a mining length or a cumulative mining length of 1000 meters or more along the river, or in a mining volume of more than 400,000 cubic meters of sand and gravel.\r\nN. Extraction zones are located in a slopeland, one of the following conditions is present, the development areas for which application is made shall be combined for calculation, and the total area reaches the scale specified in Item (k) or (l):\r\n1. The mining sites are located under the same land number.\r\n2. The land of the mining sites are adjacent.\r\n3. The horizontal distance between the boundaries of the mining sites is within 500 meters.\r\nO. Extraction zones are not located in a slopeland but in a water quality and quantity protection area, one of the following conditions is present, the development areas for which application is made shall be combined for calculation, and the total area reaches the scale specified in Item (l) or (m):\r\n1. The mining sites are located under the same land number.\r\n2. The land of the mining sites are adjacent.\r\n3. The horizontal distance between the boundaries of the mining sites is within 500 meters.\r\nII. The construction or expansion of the crushing, washing and beneficiation field of a sand or gravel extraction operation, and one of the following conditions applies:\r\nA. The site is subject to the provisions of Items (a) to (e), and Item (g) of the foregoing subparagraph.\r\nB. The site is located in a reservoir watershed. However, this restriction shall not apply in case of a weir watershed where sand and gravel from the river are only crushed and extracted, the application for development area or cumulative development area is less than one hectare, waste water or sewage treatment facilities have been set up, the outfall is at least 1 kilometer or more away from the boarder of the reservoir storage area as confirmed by the reservoir management agency (entity), and the local competent authority has granted its consent.\r\nC. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nD. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more .\r\nE. The application for development area or cumulative development area is 10 hectares or more.\r\nIII. A brick and tile enterprise applies, expands its extraction of clay or increases the extraction length or the amount of earth, and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in the land reserved for indigenous people.\r\nF. The site is located in a reservoir watershed.\r\nG. The site is located at an elevation of over 1,500 meters.\r\nH. The site is located in an agricultural zone or a protection area specified in an urban plan.\r\nI. The site is located in an agricultural land in a special agricultural zone or a general agricultural zone.\r\nJ. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is 2 hectares or more (including the area of required road facilities outside the said area）or the application is involved in a mining volume of more than 400,000 cubic meters of sand and gravel.\r\nK. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and is also located in a water quality and quantity protection area, and the application for development area or cumulative development area is one hectare or more (including the area of required road facilities outside the said area) or the application is involved in a mining volume of more than 200,000 cubic meters of sand and gravel.\r\nL.The application for development area or cumulative development area is 5 hectares or more.\r\nThe extraction of sand and gravel referred to in Subparagraph 1 of the foregoing paragraph is a government-approved dredging project, and shall be required in accordance with the provisions of Article 14, subparagraph 2.\r\nWhen two or more applications for sand and gravel extraction zones are made at the same time (excluding the extraction of clay needed by brick and tile manufacturers), and any of the conditions described in Paragraph 1, Subparagraph 1, Items (n) or (o) are present due to subsequent applications, and in addition the combined area covered by the application for development area or cumulative development area falls within one of the scopes specified in Paragraph 1, Subparagraph 1, Items (k) to (m), then an environmental impact assessment shall be required for each such subsequent extraction zone application when the industry competent authority does not grant its consent.\r\nThe combined calculation of extraction zone areas as prescribed in Paragraph 1 Subparagraph 1, Items (n) or (o) shall include the following situations:\r\nI. Development permission has been received.\r\nII. The application has not yet received permission for development from the industry competent authority.\r\nIII. The industry competent authority approval has been annulled for less than one year.\r\nThe weir watershed referred to in Paragraph 1, Subparagraph 2, Item (b) means a reservoir watershed of the dam, reservoir or their auxiliaries defined in Attached Table 5."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where one of the following circumstances applies with respect to a mining exploration or extraction operation, an environmental impact assessment shall be required:\r\nI. There is mining exploration or extraction operation on the ground, underground or in a marine area including their expansion or increase of extraction length or application for extension of mining rights for an approved mining land, and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in the land reserved for indigenous people.\r\nF. The site is located in a reservoir watershed.\r\nG. The site is located at an elevation of over 1,500 meters.\r\nH. The site is located in an agricultural zone or a protection area specified in an urban plan.\r\nI. The site is located in an agricultural land in a special agricultural zone or a general agricultural zone.\r\nJ. The site is located in a marine area. However, this restriction shall not apply when it is not involved in drilling or exploration or is used for natural gas or oil deposit and the exploration or drilling does not reach the phase of oil gas production.\r\nK. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan: the application for development area or cumulative development area (including the area of required road facilities outside the said area) approved for mining use is one hectare or more, or the application is involved in a mining length or a cumulative mining length of 0.5 kilometer or more along the river approved for mining use.\r\nL. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and is also located in a water quality and quantity protection area: the application for development area or cumulative development area (including the area of required road facilities outside the said area) approved for mining use is 0.5 hectare or more, or the application involves an area or cumulative area of land approved for mining use that is in a riverbed extending for 250 meters or more along the river.\r\nM. The application for development area or cumulative development area (including the area of required road facilities outside the said area) approved for mining use is 5 hectares or more.\r\nN. When sites under application for mining use are located in a slopeland, one of the following conditions is present, the areas or cumulative areas for which application is made shall be combined for calculation, and the total area reaches the scale specified in Item (k) or (l):\r\n1. The mining sites or cumulative mining sites are located under the same land number.\r\n2. The land of the mining sites or cumulative mining sites are adjacent.\r\n3. The horizontal distance between the boundaries of the mining sites or cumulative mining sites is within 500 meters.\r\nII. The construction or expansion of mine smelting or crushing, washing and beneficiation field, and one of the following conditions applies:\r\nA. The site is subject to the provisions of items (a) to (g) of the foregoing subparagraph.\r\nB. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nC. The site is located in an agricultural zone or a protection area specified in an urban plan and the application for development area or cumulative development area is one hectare or more.\r\nD. The site is located agricultural zone in an agricultural land in a special agricultural zone or a general agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nE. The application for development area or cumulative development area is 5 hectares or more.\r\nThe foregoing paragraph does not apply to the application for extension of mining rights for an approved mining land of petroleum or natural gas.\r\nFor the application for extension of mining rights for an approved mining land referred to in Paragraph 1, environmental impact assessment is not required if the original mining land has passed the environmental impact assessment within 10 years prior to expiration of the mining right.\r\nWhen two or more applications for approval or expansion of mining sites are made at the same time, and any of the conditions described in paragraph 1, subparagraph 1, item (n) are present, and in addition the cumulative area of the development application falls within the scope set out in paragraph 1, subparagraph 1, items (k) or (l), then an environmental impact assessment shall be required for each such mining site.\r\nApplications for the development or expansion of mining site under paragraph 1, subparagraph 1 may be subject to a prior overall environmental impact assessment with respect to the mineral concession area to which the mining site belongs.\r\nThe mining sites subject to combined calculation as specified in Paragraph 1, Subparagraph 1, Item (n) shall include the following situations:\r\nI. Development permission has been received.\r\nII. The application has not yet received permission for development from the industry competent authority.\r\nIII. The industry competent authority’s approval has been annulled for less than one year."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where one of the following circumstances applies with respect to the development of a reservoir, an environmental impact assessment shall be required:\r\nI. When a reservoir is to be built and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in the land reserved for indigenous people.\r\nF. The site is located at an elevation of over 1,500 meters.\r\nG. When the project features a retaining dam wall of 15 meters or more in height, or a volume of water stored in excess of 5 million cubic meters; when located in a water quality and quantity protection area, these figures are reduced to a retaining dam wall of 7.5 meters or more in height, or a volume of water stored in excess of 2.5 million cubic meters.\r\nH. When the area of the water storage scope in the application is 100 hectares or more.\r\nII. When the weir or dam of a reservoir or raising of sluice channels falls within the scope of one of the items (a) to (f) of the foregoing subparagraph, or when the retaining dam is raised by 2 meters or more.\r\nIII. When the work involves cross-boundary channeling."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where one of the following circumstances applies with respect to the development of water supply, water pumping or water diversion project, an environmental impact assessment shall be required:\r\nI. When a water pumping or water diversion project is to be built and one of the following conditions applies:\r\nA. The volume of pumped or diverted surface water or underflow water exceeds 2 cubic meters per second. However, this restriction shall not apply when seawater is pumped for use as cooling water or aquaculture water, or water is pumped or diverted for agricultural irrigation use.\r\nB. The volume of pumped groundwater exceeds 0.2 cubic meters per second.\r\nC. The volume of pumped hot springs water (excluding natural outflowing hot springs) exceeds 0.02 cubic meters per second.\r\nD. Groundwater is pumped from a groundwater control area. However, this restriction shall not apply when the volume of pumped groundwater is less than 0.2 cubic meters per second, or the volume of pumped hot springs water (excluding natural outflowing hot springs) is less than 0.02 cubic meters per second, or groundwater is pumped for the purpose of project construction, and the consent of the groundwater control area competent authority has been received, or groundwater is pumped for the purpose of groundwater pollution improvement or remediation, testing water quality, or performing an investigation of hydrological or geological characteristics.\r\nII. Construction or expansion of a seawater desalination plant, and the application involves a designed daily water volume of 1,000 tons or more.\r\nIII. One of the following circumstances applies to the construction, expansion or expansion of a water treatment plant or industrial water supply treatment plant:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nG. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nH. The application is involved in a designed water capacity of 200,000 tons or more.\r\nThe water treatment plant or industrial water supply treatment plant that uses simple water treatment facilities and is located in one of the sites referred to in Paragraph 3, Items (a) to (e) is exempted from environmental impact assessment with the approval from the industrial competent authority.\r\nThe pumping or diversion works under Subparagraph 1, Paragraph 1 or the construction or treatment capacity expansion of a desalination plant under Subparagraph 2 is regarded as immediate relief of drought, which shall be exempted from environmental impact assessment with the approval from the industrial competent authority.\r\nPumping hot springs water pursuant to Paragraph 1, Subparagraph 2, Items (c) and (d) shall be subject to Article 29, Paragraph 1, Subparagraph 9 if it is used only for geothermal generation and the water is recycled to groundwater."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where one of the following circumstances applies with respect to the development of flood control and drainage systems, an environmental impact assessment shall be required:\r\nI. River channel modification project. This does not apply to such modifications as occur naturally.\r\nII. River channel dredging projects that extend for 5 kilometers or more along a river, or dredging projects in a single river and its tributaries of an cumulative length of 5 kilometers or more, or dredging projects in a single river system of an cumulative length of 15 kilometers or more. However, the length of any dredging projects that have already been subjected to environmental impact assessment review or have been completed shall not be included in the cumulative length.\r\nIII. Construction or expansion of flood control and drainage systems or irrigation projects including flood control and drainage systems (excluding height increase and strengthening projects), and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the applied-for extension length is less than 500 meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the applied-for extension length is less than 500 meters, and the major wildlife habitat competent authority and industry competent authority have granted their consent.\r\nC. The site is located in an important wetland. However, this restriction shall not apply when the applied-for extension length is less than 500 meters, and an important wetland competent authority and industry competent authority have granted their consent.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan. However, this restriction shall not apply when the applied-for extension length is less than 500 meters, and the competent authority in charge of the nature reserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan and industry competent authority have granted their consent.\r\nE. A single drainage waterway extends along a river for 10 kilometers or has a cumulative length of 20 kilometers or more. However, the length of completed drainage channels shall not be included in the cumulative length.\r\nF. River embankment projects that extend for 10 kilometers or more along a river, or embankment projects in a single river and its tributaries of an cumulative length of 20 kilometers or more, or embankment projects in a single river system of an cumulative length of 30 kilometers or more. However, the length of a completed river embankment shall not be included in the cumulative length.\r\nIV. A flood detention pond project for flood control and drainage, and the applied-for development is 100 hectares or more. However, this restriction shall not apply when disused salt fields or fish ponds are used for development, or the site is located in a first-class groundwater control area."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where one of the following circumstances applies with respect to the development of agricultural, forestry, fishing or grazing lands and the construction or expansion in such areas of recreational farms providing lodging, hot springs services, or catering, or processing plants (not including agricultural product processing rooms used in agricultural industry distribution and processing) for agricultural products, an environmental impact assessment shall be required:\r\nI. The site is located in a national park. However, this restriction shall not apply when the application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located at an elevation of over 1,500 meters.\r\nVI. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is 10 hectares or more; for a site also located in a water quality and quantity protection area, the application for development area or cumulative development area is 5 hectares or more.\r\nVII. The application for development area or cumulative development area is 30 hectares or more.\r\nIn the foregoing paragraph, processing plants for agricultural products shall apply for factory establishment registration, and shall be handled pursuant to Article 3.\r\nThe accommodation under Paragraph 1 is for those who apply for a tourism hotel business license or hotel business registration certificate, which shall be handled in accordance with Article 20."
		},
		{
			"條號": "Article 16",
			"條文內容": "With regard to development or use of forest lands or forests as prescribed in the Forestry Act, an environmental impact assessment shall be required when any one of the following situations applies to the cutting of forest trees:\r\nI. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the area of clear-cutting or the cumulative area of clear-cutting during the most recent five years in the same protection area or major wildlife habitat is less than 1,000 square meters, and the competent authority in charge of the wildlife refuge or major wildlife habitat and forestry competent authority have granted their consent.\r\nII. The site is located in an important wetland. However, this restriction shall not apply when the clear-cutting area or the cumulative clear-cutting area cut during the most recent five years in the same wetland is less than 1,000 square meters, and the competent authority in charge of the important wetland and the forestry competent authority have granted their consent.\r\nIII. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan. However, this restriction shall not apply when the clear-cutting area or the cumulative clear-cutting area cut during the most recent five years in the same nature preserve is less than 1,000 square meters, and the competent authority in charge of the nature reserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan and the forestry competent authority have granted their consent.\r\nIV. The site is located at an elevation of over 1,500 meters. However, this restriction shall not apply when the clear-cutting area is less than 500 square meters and the forestry competent authority has granted its consent.\r\nV. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the clear-cutting area is 2 hectares or more.\r\nVI. The clear-cutting area is 4 hectares or more.\r\nThe cutting of forest trees required in plantation forests on lowland plains or in forests damaged by natural disasters or pests, or that is needed for protection of endangered or rare species and other wild animals to be protected or for habitat creation is exempted from environmental impact assessment with the approval of the forestry competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where one of the following circumstances applies with respect to construction or expansion related to fish farms or fish ponds, an environmental impact assessment shall be required:\r\nI. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply if the competent authorities in charge of the wildlife refuge and major wildlife habitat and the industry competent authority have granted their consent.\r\nII. The site is located in an important wetland.\r\nIII. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nIV. The site is located in an underground water control area, and the application for development area is 5 hectares or more.\r\nV. The application for development area is 10 hectares or more."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where one of the following circumstances applies with respect to construction or expansion of a livestock farming operation on grazing land, an environmental impact assessment shall be required:\r\nI. The site is located in a national park. However, this restriction shall not apply when the application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located at an elevation of over 1,500 meters.\r\nVI. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more\r\nVII. The application for development area or cumulative development area is 10 hectares or more."
		},
		{
			"條號": "Article 19",
			"條文內容": "Environmental impact assessment is required for the development of recreational and scenic areas if one of the following circumstances applies:\r\nI. A recreational area or zoological garden is constructed or expanded and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is five hectares or more; for sites located in a water quality and quantity protection area, the application for development area or cumulative development area is 2.5 hectares or more.\r\nG. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is five hectares or more.\r\nH. The application for development area or cumulative development area is 10 hectares or more.\r\nII. A educational/recreational facility area is constructed or expanded in a forest recreation area and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nE. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is five hectares or more; for sites located in a water quality and quantity protection area, the application for development area or cumulative development area is 2.5 hectares or more.\r\nG. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is five hectares or more."
		},
		{
			"條號": "Article 20",
			"條文內容": "Environmental impact assessment is required for construction or expansion of hotels or tourist hotels if one of the following circumstances applies:\r\nI. The site is located in a national park. However, this restriction shall not apply when the application for development area or cumulative development area is less than one hectare, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat, or the straight-line distance between the edge of the development site and the border of a wildlife refuge or a major wildlife habitat is less than 500 meters (or less than 200 meters in areas outside the main island of Taiwan). However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1000 square meters, and the competent authority in charge of the wildlife refuge or major wildlife habitat and the industry competent authority have granted their consent, or the straight-line distance between the edge of the development site and the border of a wildlife refuge or a major wildlife habitat is less than 500 meters (or less than 200 meters in areas outside the main island of Taiwan) and the area is the urban land that already has a sewage system and is used for building.\r\nIII. The site is located in an important wetland, or the straight-line distance between the edge of the development site and a wetland is less than 500 meters (or less than 200 meters in areas outside the main island of Taiwan). However, this restriction does not apply when the straight-line distance between the edge of the development site and the border of a wetland is less than 500 meters (or less than 200 meters in areas outside the main island of Taiwan) and the area is the urban land that already has a sewage system and is used for building.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the water quality and quantity protection area competent authority and industry competent authority have granted their consent.\r\nVI. The site is located at an elevation of over 1,500 meters.\r\nVII. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nVIII. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nIX. The site is located on urban land, and the application for development area or cumulative development area is 5 hectares or more.\r\nX. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more.\r\nXI. The site is located in an existing golf course."
		},
		{
			"條號": "Article 21",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of golf course, an environmental impact assessment shall be required:\r\nI. The site is located in a national park.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located at an elevation of over 1,500 meters.\r\nVI. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is 5 hectares or more.\r\nVII. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is 5 hectares or more.\r\nVIII. The application for development area or cumulative development area is 10 hectares or more."
		},
		{
			"條號": "Article 22",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of sports grounds or parks, an environmental impact assessment shall be required:\r\nI. When one of the following circumstances applies with respect to construction or expansion of a sports ground:\r\nA. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nB. The site is located in an important wetland.\r\nC. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nD. The site is located at an elevation of over 1,500 meters.\r\nE. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area for indoor ball courts or sports complex to be developed that is one hectare or more.\r\nF. The site is located in an agricultural land in a special agricultural zone, and the indoor ball courts or sports complex application for development area or cumulative development area is one hectare or more.\r\nG. The indoor ball courts or sports complex the application for development area or cumulative development area is 3 hectares or more.\r\nH. The sports grounds application for development area or cumulative development area is 5 hectares or more.\r\nII. When construction or expansion of sports parks meets one of Items (a) to (f) of the foregoing subparagraph.\r\nA sports grounds located within a school, and chiefly provided for the use of the school’s students and teachers for instructional purposes, is deemed a cultural and educational development."
		},
		{
			"條號": "Article 23",
			"條文內容": "Where one of the following circumstances applies with respect to a cultural and educational development, an environmental impact assessment shall be required:\r\nI. The development consists of the construction or expansion of any kind of cultural, educational, training, learning facility or research organization, and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the application for development area or cumulative development area is less than one hectare, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the wildlife refuge and major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland. However, this restriction shall not apply when the application for development area or cumulative development area is less than 1,000 square meters, and the competent authority for an important wetland and the industry competent authority have granted their consent.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan. However, this restriction shall not apply when the application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the nature reserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan and the industry competent authority have granted their consent.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is 5 hectares or more; for a site also located in a water quality and quantity protection area or a reservoir watershed, the application for development area or cumulative development area is one hectare or more.\r\nG. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is 5 hectares or more.\r\nH. The application for development area or cumulative development area is 10 hectares or more.\r\nII. A livestock area attached to an educational or research institution is to be built or expanded and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nG. The site is located on urban land, and the application for development area or cumulative development area is 5 hectares or more.\r\nH. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more.\r\nIII. The construction or expansion of a chemical, pharmaceutical, biological, hazardous substance, synchrotron radiation, or high energy laboratory established by a research organization apart from a school or hospital, and one of the following conditions applies:\r\nA. The site is subject to the provisions of items (a) to (f) of the foregoing subparagraph.\r\nB. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nC. The site is located on urban land, and the application for development area or cumulative development area is one hectare or more.\r\nD. The site is located on non-urban land, and the application for development area or cumulative development area is 2 hectares or more.\r\nIV. The construction or expansion of a religious temple or church complies with the requirements of one of Items (a) through (f) in Subparagraph 2, or the application for development area or cumulative development area that is 5 hectares or more.\r\nIn Subparagraph 3 of the foregoing paragraph, the application for development area or cumulative development area is doubled for an application to establish a research organization in a park that has completed environmental impact assessment review."
		},
		{
			"條號": "Article 24",
			"條文內容": "Environmental impact assessment is required for development of medical facilities, nursing institutions and public welfare facilities when one of the following circumstances applies:\r\nI. Construction or expansion of hospitals meets one of the following requirements:\r\nA. The site is located in a national park. However, this restriction shall not apply when the application for development area or cumulative development area that is less than one hectare, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitats and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the water quality and quantity protection area competent authority and industry competent authority have granted their consent.\r\nF. The site is located at an elevation of over 1,500 meters.\r\nG. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nH. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nI. The application for development area or cumulative development area is 5 hectare or more.\r\nII. Construction or expansion of nursing institutions , welfare institutions for the elderly or long-term care institutions with accommodation service meets one of Items (a) to (d) or Items (f) to (h) of the foregoing subparagraph."
		},
		{
			"條號": "Article 25",
			"條文內容": "Where one of the following circumstances applies with respect to the development of a new urban district, an environmental impact assessment shall be required:\r\nI. Construction or expansion of communities or congregate housing with 3 or more households meets one of the following requirements:\r\nA. The site is located in a national park. However, this restriction shall not apply when the application for development area or cumulative development area that is less than one hectare, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction does not apply when the application for development area or cumulative development area is less than one hectare, and the competent authority in charge of the wildlife refuge or major wildlife habitat and industry competent authority have granted their consent.\r\nC. The site is located in an important wetland. However, this restriction does not apply when the application for development area or cumulative development area is less than one hectare, and the important wetland competent authority and industry competent authority have granted their consent.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan. However, this restriction does not apply when the application for development area or cumulative development area is less than one hectare, and the competent authority of a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan and the industry competent authority have granted their consent.\r\nE. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the application for development area or cumulative development area is less than one hectare, and the competent authority for the water quality and quantity protection area and the industry competent authority have granted their consent.\r\nF. The site is located at an elevation of over 1,500 meters. However, this restriction shall not apply to indigenous communities when the indigenous competent authority has granted its consent.\r\nG. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nH. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nI. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more.\r\nII. Construction of a new town.\r\nIII. Application to expand a new town, when the cumulative area of the various expansion zones exceeds ten percent of the area of the initial new town development.\r\nWhere congregate housing or a residential area as defined in subparagraph 1 of the foregoing paragraph is located in a slopeland, and the application for development area or cumulative development area is less than one hectare, but when combined with adjoining land is one hectare or more, an environmental impact assessment shall be required when one of the following conditions applies:\r\nI. When no miscellaneous permit has been obtained: When the development site the application addresses adjoins another lot in a slopeland which a residence is being built but has not yet been completed (application is pending for miscellaneous permits or for a construction permit, or land preparation work or construction work is under way, or for which a usage permit has not been issued), and where plans for 2 or more projects indicate linking to or the use of the same public facilities, and where the cumulative area of these lots is one hectare or more, an environmental impact assessment shall be required in respect of the new application.\r\nII. When no construction permit has been issued: When a construction permit has been issued within the preceding year for a development site adjoining the land the new application addresses, and where plans for 2 or more projects indicate linking to or the use of the same public facilities, and where the cumulative area of these lots is 1 hectare or more, an environmental impact assessment shall be required in respect of the new application.\r\nIII. When 2 or more applications made originally by different persons have obtained construction permits, but construction has not yet begun, and the applications are altered to be in the name of one person only, and the cumulative development area is one hectare or more, an environmental impact assessment shall be required.\r\nThe public facility systems referred to in the foregoing paragraph are drainage systems, wastewater treatment systems or underground parking lots located within the development site.\r\nWhen an environmental impact assessment is required pursuant to the regulations of Paragraph 1, Subparagraph 1, if the land has been obtained through urban land readjustment or zone expropriation, the environmental impact assessment shall be required before approval of the detailed urban plan.\r\nWhen an environmental impact assessment has not been performed by the time of completion of urban land readjustment or zone expropriation, the community construction or expansion shall be handled pursuant to the regulations of Paragraph 1, Subparagraph 1. However, the case shall be exempt from an environmental impact assessment pursuant to this article when land preparation or public facilities have been completed following urban land readjustment or zone expropriation."
		},
		{
			"條號": "Article 26",
			"條文內容": "Environmental impact assessment is required for a high-rise building at a height of 120 meters or more."
		},
		{
			"條號": "Article 27",
			"條文內容": "Where one of the following circumstances applies with respect to demolition for renovation of old urban districts, an environmental impact assessment shall be required:\r\nI. The site is located in a national park. However, this restriction shall not apply when the area under renewal is less than one hectare and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the area under renewal is less than one hectare and the competent authority for the water quality and quantity protection area and industry competent authority have granted their consent.\r\nVI. The site is located at an elevation of over 1,500 meters. However, this restriction shall not apply to indigenous communities when the indigenous competent authority has granted its consent.\r\nVII. The area under renewal is 20 hectares or more.\r\nWhen an environmental impact assessment is required pursuant to the regulations of the foregoing paragraph, if the land has been obtained through urban land readjustment or zone expropriation, the environmental impact assessment shall be required before approval of the detailed urban plan.\r\nWhen an environmental impact assessment has not been performed by the time of completion of urban land readjustment or zone expropriation, the residential community construction or expansion shall be handled pursuant to the regulations of Paragraph 1. However, the case shall be exempt from an environmental impact assessment pursuant to this article when land preparation or public facilities have been completed following urban land readjustment or zone expropriation."
		},
		{
			"條號": "Article 28",
			"條文內容": "Where one of the following circumstances applies with respect to constructions related to environmental protection, an environmental impact assessment shall be required:\r\nI. The construction, expansion or treatment capacity expansion of a night soil treatment plant, and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located in a reservoir watershed. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the reservoir competent authority and industry competent authority have granted their consent.\r\nG. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nH. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nI. The monthly maximum treatment processing capacity of the facility is 2,500 tons or more.\r\nII. The construction or expansion of a sewage treatment plant or increase of its treatment processing capacity for a sewage system meets one of the following requirements:\r\nA. Subparagraph 1, Items (b) to (e), Items (g) or Items (h).\r\nB. The designed daily treatment processing capacity is 60,000 cubic meters or more.\r\nIII. The construction, expansion or processing capacity expansion of a composting plant, and one of the following conditions applies:\r\nA. The site is subject to the provisions of items (a) to (f) of subparagraph 1.\r\nB. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is 2 hectares or more ; for a site also located in a water quality and quantity protection area, the application for development area or cumulative development area is one hectare or more.\r\nC. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is 2 hectares or more.\r\nD. The application for development area or cumulative development area is 5 hectare or more.\r\nE. The site is located in a park and the maximum monthly waste treatment volume is 2,500 tons or more.\r\nF. The site is located on urban land (not including parks) and the monthly maximum waste treatment volume is 1,250 tons or more.\r\nG. The site is located on non-urban land (not including parks) and the monthly maximum waste treatment volume is 5,000 tons or more.\r\nIV. The waste transshipment facility construction or expansion or expansion of transhipment capacity, and one of the following conditions applies:\r\nA. The site is subject to the provisions of Items (a) through (h) of Subparagraph 1.\r\nB. The monthly maximum waste transshipment capacity is 2,500 tons or more.\r\nV. A general waste or general industrial waste landfill or incinerator construction or expansion project, or capacity expansion project. However, this restriction shall not apply when an expansion project is not located in an area specified in Items (a) to (f) of Subparagraph 1, and the expansion area is less than 500 square meters, and the industry competent authority has granted its consent.\r\nVI. A general waste or general industrial waste disposal site not employing incineration, burial, composting, or reuse (also excluding disposal sites using physical methods to process mixed hardware waste) construction or expansion project, or capacity expansion project. However, this restriction shall not apply when an expansion project is not located in an area specified in Items (a) to (f) of Subparagraph 1, and the expansion area is less than 500 square meters, and the industry competent authority has granted its consent.\r\nVII. Construction or expansion of a general waste trash classification facility (excluding facilities located within existing landfills or incinerators), and one of the following conditions applies:\r\nA. The site is subject to the provisions of items (a) to (f) of subparagraph 1.\r\nB. The application for development area or cumulative development area is one hectare or more.\r\nVIII. A general waste or general industrial waste reuse organization (excluding organic sludge or mixed sludge reuse organizations) construction or expansion project, or reuse capacity expansion project, and one of the following conditions applies:\r\nA. The site is subject to the provisions of items (a) to (h) of going Subparagraph 1 of Paragraph 1.\r\nB. The site is located in a water quality and quantity protection area. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the water quality and quantity protection area competent authority and industry competent authority have granted their consent.\r\nC. The site is located on urban land, and the application for development area or cumulative development area is 5 hectares or more.\r\nD. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more.\r\nIX. Apart from reuse, the construction or expansion of facilities for the intermediate treatment or final disposal of hazardous industrial waste by incineration, burial, or other means (excluding mobile facilities for such treatment or disposal, sterilization facilities at hospitals, or facilities using physical methods to process mixed hardware waste), or capacity expansion project. However, this restriction shall not apply when an expansion project is not located in an area specified in Items (a) through (f) of Subparagraph 1, and the expansion area is less than 500 square meters, and the industry competent authority has granted its consent.\r\nX. Construction or expansion projects of disposal sites or facilities using physical methods to process mixed hardware waste, subject to one of the provisions among items (a) through (h) in Subparagraph 1.\r\nXI. Organic sludge, mixed sludge, or hazardous industrial waste reuse organization construction or expansion project, or reuse capacity expansion project. However, this restriction shall not apply when the case complies with the following requirements, data concerning total air and water pollution emissions, waste production, and pollution control measures are submitted to the competent authority and industry competent authority, which have granted their consent:\r\nA. Sites not located in areas subject to the provisions of Items (a) through (f) of Subparagraph 1.\r\nB. The site is not located in a water quality and quantity protection area.\r\nC. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is less than one hectare.\r\nD. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is less than one hectare.\r\nE. The site is located on urban land (excluding parks) and the monthly maximum waste reuse volume is less than 1,250 tons.\r\nF. The site is located in a park or on non-urban land and the monthly maximum waste reuse volume is less than 2,500 tons.\r\nXII. Construction or expansion of sand and gravel storage and disposal sites such as waste soil sites and spoil disposal sites, mixed construction resource classification and disposal sites, and furnishing and repair waste classification and disposal sites, or their capacity expansion projects, and one of the following conditions applies:\r\nA. The site is subject to the provisions of Items (a) through (e) of Subparagraph 1.\r\nB. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area that is 5 hectares or more, or involves the piling of earth in excess of 100,000 cubic meters; for sites located in a water quality and quantity protection area, the application for development area or cumulative development area that is 2.5 hectares or more, or involves the piling of earth in excess of 50,000 cubic meters.\r\nC. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is 5 hectares or more, or involved in the piling of earth in excess of 100,000 cubic meters.\r\nD. The application for development area or cumulative development area is 10 hectares or more.\r\nWhere sites falling under Subparagraphs 3 to 6 and Subparagraph 12 of the foregoing paragraph are established for the purposes of emergency processing activities, exemption from an environmental impact assessment may be granted with the approval of the competent authority and the industry competent authority.\r\nEnvironmental impact assessment is not required if the development activities referred to in Paragraph 1, Subparagraph 8 or 11 are required by reusing existing facilities that have been approved by the industry competent authority and does not involve development and utilization of new land.\r\nIn Paragraph 1, Subparagraph 8 or the development activity in Paragraph 11 , a reuse organization employing composting shall be handled in accordance with the regulations Paragraph 1, Subparagraph 3.\r\nIn Paragraph 1, Subparagraph 6 or the development activity in Paragraph 8 , when the case does not require application for an establishment, change, or operation permit for a stationary air pollution source, and the user may either obtain a simple discharge permit under the Water Pollution Control Act or the dedicated wastewater sewage system of a park area has agreed to connect sewer pipes, the case shall be handled in accordance with the regulations of Paragraph 1, Subparagraph 10. However, when a facility in the development activity in Paragraph 1, Subparagraph 8 simultaneously employs composting as a reuse method, the case shall be handled in accordance with the regulations in the foregoing paragraph.\r\nIn Paragraph 1, Subparagraph 8 or the development activity in Paragraph 11, an experimental project shall be exempt from environmental impact assessment if the competent authority and industry competent authority have reviewed the case and granted their consent.\r\nWhen the case of the development activity in Paragraph 1 consists of a replacement or renovation project, the treatment volume and pollution output do not increase, and unit energy consumption is lower, exemption from an environmental impact assessment may be granted with the approval of the industry competent authority.\r\nIf, after the development activities in Paragraph 1 cause treatment volume, transshipped volume, storage volume, or reuse volume to increase, the case is subject to regulations requiring an environmental impact assessment, the treatment volume, transshipped volume, storage volume, or reuse volume may not exceed the original permissible levels unless the case passes environmental impact assessment review.\r\nWhether an environmental impact assessment is to be carried out for applicants for a public or private waste disposal or clean-up organization permit shall determine in the following manner:\r\nI. Those required to obtain establishment approval documents before establishing a site or plant, or those required to make changes to establishment approval documents, it will be determined at the time of application for establishment approval documents.\r\nII. Where existing plants or waste disposal facilities apply for disposal or clean-up permits, or are required to conduct trial operations because they have applied to make changes to the content of the original permit or reapply for a permit, it will be determined at the time of application for trial operation.\r\nIII. Where the content of the application for a disposal or clean-up permit exceeds the content of the application for establishment approval documents, or where the content of the application for a disposal or clean-up permit exceeds the content of the application for trial operation, or where, after a disposal or clean-up permit has been obtained, an application is filed to make changes to the original permit content, or a permit reapplication is filed, but does not pertain to the required changes to the establishment approval documents or the required trial operations, it will be determined at the time of application for a disposal or clean-up permit.\r\nThe development activity in Paragraph 1 refers to existing facilities once approved by the industry competent authority in accordance with the Waste Disposal Act. With confirmations of the industry competent authority, those possess the same or different kinds of permits applied by the same or different developer based the Waste Disposal Act shall be exempt from environmental impact assessment when complying with regulations in following subparagraphs:\r\nI. The original permit was not cancelled nor abolished, and the application date is within the validity of original permit (3 years).\r\nII. Those ever disposed wastes based on the original permit content.\r\nIII. The application content is within field area of original permit.\r\nIV. The application content shall comply with facilities and disposal methods of original permit, and remain within the waste categories and quantities stated in original permit. Original permit refers to the permit of existing facilities for recent disposal. For original permits like the one to reuse industrial wastes, its waste quantity is based on the maximum total reuse quantity of the permit integrated with the reuse quantity of individual or general cases approved by the industry competent authority.\r\nV. Apart from the air pollution control facilities and facilities for collecting and disposing greenhouse gas, the application content shall not involve other constructions."
		},
		{
			"條號": "Article 29",
			"條文內容": "Where one of the following circumstances applies with respect to the development of energy or power transmission/transformation, an environmental impact assessment shall be required:\r\nI. The construction, additional generating units or decommissioning of the nuclear reactor of a nuclear power plant.\r\nII. Construction or additional generating units of a hydroelectric power plant (excluding any hydroelectric power system which uses existing irrigation channels or other water facilities and whose installed or cumulative installed capacity is below 20 MW), and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located in a reservoir watershed.\r\nG. The site is located in a water quality and quantity protection area.\r\nH. The site is located in a slopeland where a dam (weir) whose height is at least five meters is installed.\r\nI. Installed or cumulative installed capacity is 20 MW or greater.\r\nIII. The construction or additional generating units of a thermal power plant. However, this restriction shall not apply when black start units are added, or when the generating units are not located in the main island of Taiwan and not located in the areas specified in items (a) through (e) of the foregoing subparagraph, and gas-fired installed capacity or cumulative gas-fired installed capacity is less than 100 MW, or installed capacity from oil-fired, coal-fired, or other fuel generating units or cumulative installed capacity from oil-fired, coal-fired, or other fuel generating units is less than 50 MW.\r\nIV. The construction or additional generating units of a power generator for a thermal power plant or of a cogeneration plant, and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located on urban land, gas-fired installed capacity or cumulative gas-fired installed capacity is 100 MW or greater, or installed capacity from oil-fired, coal-fired, or other fuel generating units or cumulative installed capacity from oil-fired, coal-fired, or other fuel generating units is 50 MW or greater.\r\nG. The site is located on urban land, gas-fired installed capacity or cumulative gas-fired installed capacity is 200 MW or greater, or installed capacity from oil-fired, coal-fired, or other fuel generating units or cumulative installed capacity from oil-fired, coal-fired, or other fuel generating units is 100 MW or greater.\r\nV. Installation of an offshore wind power generating system.\r\nVI. The installation of wind power generation units and one of the following conditions applies:\r\nA. The site is subject to the provisions of items (a) through (e) of Paragraph 2.\r\nB. The site is located in a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, the application calls for installation of five or more generating units, or the sum of the number of generating units in the same protection area called for by the application and the number of generating units already approved by the industry competent authority is 10 or more.\r\nC. The site is located in a conservation forest area.\r\nD. The straight-line distance between the center of any wind generating unit and the edge of the nearest building (this refers to a third-party building that had received a use license or address number at the time the wind power generation development plan was submitted to the industry competent authority for permit application) is less than 500 meters. An exception shall apply where the building is a water-pumping station or the electrical room of power facilities.\r\nVII. Installation of a photovoltaic power generation system in an important wetland.\r\nVIII. Installation of a tidal, tidal current, ocean current, wave, or thermal differential generating unit. However, this restriction shall not apply when the industry competent authority has approved an experimental project.\r\nIX. Installation of a geothermal generating unit whose installed or cumulative installed capacity is 10 MW or more.\r\nX. Installation of power transmission lines, where the transmission lines of more than 161 kV meet one of the following conditions:\r\nA. The overhead line passes through one of the areas specified in Items (a) through (d) of Subparagraph 2.\r\nB. The overhead line passes through the land reserved for indigenous people.\r\nC. The straight-line distance between the projected edge of the overhead line, its circuits, or its pylons and the edge of a public elementary school or middle school (including designated land) is less than 50 meters.\r\nD. The straight-line distance between the projected edge of the overhead line, its circuits, or its pylons and the edge of a hospital is less than 50 meters.\r\nE. An overhead or underground transmission line with a length of 50 kilometers or more.\r\nXI. Construction or expansion of a marine substation or a land-based substation whose voltage is more than 161 kV.\r\nWhere the power generator of a thermal power plant or a cogeneration plant is located in the type of zone specified in Item (f) or (g) of Subparagraph 4 of the foregoing Paragraph, and is a multiple cycle generating unit without auxiliary fuel, installed capacity shall increase by 1.5 times; where an advanced clear fossil energy system has been added with approval from the industry competent authority, the installed capacity shall increase by 2 times; where the industry competent authority determines that the amount of fuel has not increased, exemption from an environmental impact assessment may be granted, and the installed capacity will not be included in the calculation of the cumulative installed capacity.\r\nWhere the development activity in Paragraph 1 involves a power generator using renewable energy and whose installed capacity is below 2,000 kW, exemption from an environmental impact assessment may be granted."
		},
		{
			"條號": "Article 30",
			"條文內容": "Where one of the following circumstances applies with respect to storage or treatment facilities for radioactive waste, an environmental impact assessment shall be required:\r\nI. The construction or expansion of storage or treatment facilities for radioactive waste or expansion of the capacity or treatment volume of storage facilities, and one of the following conditions applies:\r\nA. The site is located in a national park.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nG. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nH. The facility provides storage for 1,000 cubic meters or more, or treatment for liquid wastes in excess of 100 kiloliters per day or of 2000 kiloliters per month, or treatment by compression equipment in excess of 20 tons per day.\r\nII. The construction or expansion of treatment volume of an incinerator for radioactive waste.\r\nIII. A facility for the final disposal of radioactive waste.\r\nIV. A facility for the interim storage of spent nuclear fuels.\r\nThe regulations of the foregoing paragraphs shall not apply to research radioactive waste disposal or storage facilities or plans that have been approved by the industry competent authority and nuclear competent authority.\r\nIf, after the development activities in Paragraph 1 increase the capacity or treatment volume of storage facilities, the case is subject to regulations requiring an environmental impact assessment, the capacity or treatment volume may not exceed the original permissible levels unless the case passes environmental impact assessment review."
		},
		{
			"條號": "Article 31",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of a mixed industrial/commercial district or large shopping center, an environmental impact assessment shall be required:\r\nI. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located in a reservoir watershed.\r\nVI. The site is located at an elevation of over 1,500 meters.\r\nVII. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nVIII. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nIX. The application for development area or cumulative development area is 10 hectares or more."
		},
		{
			"條號": "Article 32",
			"條文內容": "An environmental impact assessment shall be carried out for the construction or expansion of an exhibition venue (hall), expo or convention center under any of the following circumstances:\r\nI. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of major wildlife habitats and the industry competent authority have granted their consent.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located in a reservoir watershed.\r\nVI. The site is located at an elevation of over 1,500 meters.\r\nVII. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nVIII. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nIX. The application for development area or cumulative development area is 10 hectares or more."
		},
		{
			"條號": "Article 33",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of mortuary facilities, an environmental impact assessment shall be required:\r\nI. The construction or expansion of a cemetery, and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, is also located in a water quality and quantity protection area, and the application for development area or cumulative development area is 2.5 hectares or more.\r\nF. The application for development area or cumulative development area is 5 hectare or more.\r\nII. Construction or expansion of a mortuary or facilities for the storage of ashes (skeletal remains), and one of the following conditions applies:\r\nA. The site is subject to Item (a) to (d) of Subparagraph 1.\r\nB. The site is located at an elevation of over 1,500 meters.\r\nC. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nD. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nE. The application for development area or cumulative development area is 2 hectares or more.\r\nIII. The development of a crematorium and one of the following conditions applies:\r\nA. The construction of a crematorium.\r\nB. The expansion of a crematorium and one of the following conditions applies:\r\n1. The site is subject to Item (a) or (b) of the foregoing Subparagraph.\r\n2. The cumulative area of separate expansion zones is one hectare or more.\r\nC. New crematories. An exception shall be applied where the crematories are installed as replacement of the original size at the original development site."
		},
		{
			"條號": "Article 34",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of a slaughterhouse, an environmental impact assessment shall be required:\r\nI. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitats and the industry competent authority have granted their consent.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located in a reservoir watershed.\r\nVI. The site is located at an elevation of over 1,500 meters.\r\nVII. The application for development area or cumulative development area is one hectare or more."
		},
		{
			"條號": "Article 35",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of an animal shelter, an environmental impact assessment shall be required:\r\nI. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located at an elevation of over 1,500 meters.\r\nVI. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nVII. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nVIII. The site is located on urban land, and the application for development area or cumulative development area is 5 hectares or more.\r\nIX. The site is located on non-urban land, and the application for development area or cumulative development area is 10 hectares or more."
		},
		{
			"條號": "Article 36",
			"條文內容": "Where one of the following circumstances applies with respect to the development of pipelines and storage tanks for natural gas or oil, an environmental impact assessment shall be required:\r\nI. The installation of off-loading facilities (or a port) for liquefied natural gas.\r\nII. Construction of natural gas or oil pipelines (excluding those laid only within a park or as replacement for existing pipelines), and one of the following conditions applies:\r\nA. The site is located on urban land, with the pipelines extending over a length of at least 5 km.\r\nB. The site is located on non-urban land, with the pipelines extending over a length of at least 30 km.\r\nIII. Construction or expansion of storage tanks for petroleum, petroleum products or natural gas, or expansion of the storage capacity, and one of the following conditions applies:\r\nA. The site is located in a national park subarea outside of general control areas, or located in a national park general control area, and the total storage capacity of the storage tanks or cumulative storage capacity is more than 300 kiloliters.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located in a reservoir watershed.\r\nF. The site is located at an elevation of over 1,500 meters.\r\nG. The site is located in a water quality and quantity protection area, and the total storage capacity of the storage tanks or cumulative storage capacity is more than 300 kiloliters.\r\nH. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nI. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nJ. The site is located in a port zone, and the total storage capacity of the storage tanks or cumulative storage capacity is more than 30,000 kiloliters.\r\nK. The site is located on urban land (excluding harbor area), and the application for development area or cumulative development area is 5 hectares or more, or the total storage capacity of the storage tanks or cumulative storage capacity is more than 10,000 kiloliters.\r\nL. The site is located on non-urban land, and the application for development area or cumulative development area that is 10 hectares or more, or the total storage capacity of the storage tanks or cumulative storage capacity is more than 30,000 kiloliters.\r\nThe construction of natural gas pipelines referred to in Subparagraph 2 of the foregoing Paragraph means the construction of pipelines bearing a pressure of at least 10 kilograms per square centimeter."
		},
		{
			"條號": "Article 37",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of a military base, coastal (ocean) patrol base, missile test range, firing range or radar station, an environmental impact assessment shall be required:\r\nI. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located at an elevation of over 1,500 meters.\r\nVI. The site is located in a reservoir watershed. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the reservoir competent authority and industry competent authority have granted their consent.\r\nVII. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is 10 hectares or more."
		},
		{
			"條號": "Article 38",
			"條文內容": "With respect to the construction or extension of cable cars under one of the following circumstances, an environmental impact assessment is required. However, this restriction shall not apply when the cable car is located within the scope of a zoo or other existing recreation areas (excluding forest recreation areas and national parks) upon the approval of the competent authority of the target project：\r\nI. The site is located in a national park.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located in a reservoir watershed.\r\nVI. The site is located at an elevation of over 1,500 meters.\r\nVII. The site is located in a slopeland or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the length is 2.5 kilometers or more; for a site also located in a water quality and quantity protection area, the length is 1.5 kilometers or more.\r\nVIII. The site is located in an agricultural land in a special agricultural zone, and the length is 2.5 kilometers or more.\r\nIX. The site is located on urban land and the length is 5 kilometers or more.\r\nX. The site is located on non-urban land and the length is 10 kilometers or more."
		},
		{
			"條號": "Article 39",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of correctional agencies, rehabilitative facilities, or any other detention centers for imprisonment and reform, an environmental impact assessment shall be required:\r\nI. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located at an elevation of over 1,500 meters.\r\nVI. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area that is 5 hectares or more; for sites located in a water quality and quantity protection area, the application for development area or cumulative development area that is one hectare or more.\r\nVII. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is 5 hectares or more.\r\nVIII. The application for development area or cumulative development area is 10 hectares or more."
		},
		{
			"條號": "Article 40",
			"條文內容": "Where one of the following circumstances applies with respect to the construction or expansion of facilities for the development or use of deep ocean water or the increase of its pumping amount, an environmental impact assessment shall be required:\r\nI. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nII. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of major wildlife habitats and the industry competent authority have granted their consent.\r\nIII. The site is located in an important wetland.\r\nIV. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nV. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nVI. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nVII. The maximum daily amount of pumped water is 5,000 tons or more.\r\nVIII. The application for development area or cumulative development area is 10 hectares or more."
		},
		{
			"條號": "Article 41",
			"條文內容": "Where one of the following circumstances applies with respect to the establishment of meteorological facilities, an environmental impact assessment shall be required:\r\nI. Construction or expansion of weather radar station, and one of the following conditions applies:\r\nA. The site is located in a national park. However, this restriction shall not apply when the expansion application for development area or cumulative development area is less than 1,000 square meters, and the national park competent authority and industry competent authority have granted their consent.\r\nB. The site is located in a wildlife refuge or a major wildlife habitat. However, this restriction shall not apply when the site is located in a major wildlife habitat, the expansion application for development area or cumulative development area is less than 1,000 square meters, and the competent authority in charge of the major wildlife habitat and the industry competent authority have granted their consent.\r\nC. The site is located in an important wetland.\r\nD. The site is located in a nature preserve approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan.\r\nE. The site is located at an elevation of over 1,500 meters.\r\nF. The site is located in a slopeland, national scenic area, or a general protected area approved and announced under the Taiwan Coastal Area Natural Environment Protection Plan, and the application for development area or cumulative development area is one hectare or more.\r\nG. The site is located in an agricultural land in a special agricultural zone, and the application for development area or cumulative development area is one hectare or more.\r\nII. Stationary facilities established in marine areas for the observation of meteorological conditions above land and sea or earthquakes, with site development less than 10 meters in depth. Moreover, the footprint of any facility shall not exceed a total of 500 square meters within a two kilometer radius of the facility's center.\r\nIn the event the observation facilities in Subparagraph 2 of the foregoing Paragraph are experimental projects or temporary facilities with a service life of no more than five years, exemption from environmental impact assessments may be granted with the approval of the industry competent authority."
		},
		{
			"條號": "Article 42",
			"條文內容": "Where one of the following circumstances applies with respect to other development activity, an environmental impact assessment shall be required:\r\nI. Construction of an underground pedestrian mall with an application for development length or cumulative development length of one kilometer or more or with applied-for building floor space in excess of 150,000 square meters (calculated on the basis of building floor space in the building license, miscellaneous licenses, and use license application).\r\nII. A port application to establish cement storage silos with a storage capacity in excess of 18,000 cubic meters.\r\nIII. The construction or expansion of a man-made island.\r\nIV. Reclaimed land created from marine areas by construction of dikes and drainage. An exception shall apply where the construction is within the scope of an existing breakwater in a port.\r\nV. The campsite is located in a slopeland, and the application for development area or cumulative development area is one hectare or more.\r\nVI. Establishment of the national launch center under the Space Development Act, with an area of more than 10 hectares under development application or developed accumulatively."
		},
		{
			"條號": "Article 43",
			"條文內容": "Except where the regulations of Articles 3 through 42 and Article 5, Paragraph 1, Subparagraph 11 of this Act apply, when any one of the following situations applies, an environmental impact assessment shall be required when the competent authority believes that there is concern of adverse impact on the environment from development activities:\r\nI. After the competent authority determined pursuant to Article 14 of this Act following review that a site shall not be developed, the developer drafted an alternative plan for the same development activity in the original location.\r\nII. If the task force of the environmental impact assessment review committee of the competent authority determines that a site shall not be developed, the developer shall redesign the plan for the same development activity in the original location after withdrawing its original environmental impact statement or assessment document.\r\nWhen a development activity has any of the situations of the subparagraphs of the foregoing paragraph, the developer shall submit an environmental impact statement to the industry competent authority, and the industry competent authority shall forward the statement to the original review competent authority for review."
		},
		{
			"條號": "Article 44",
			"條文內容": "Where, in respect of any development activity outlined in Articles 3 through 42 above, a central competent authority deems it necessary, the said authority may require that an environmental impact assessment be required, and shall set out separately and publicly the items and scope of such an assessment."
		},
		{
			"條號": "Article 45",
			"條文內容": "When the site of a development activity is also located within any type of development zone as defined in these Standards and meets any one of the following conditions, an environmental impact assessment shall be required on the basis of the overall plans for the applied-for development:\r\nI. In any type of zone, an environmental impact assessment shall be required regardless of the scale.\r\nII. In any type of zone, the scale of development complies with regulations for that zone requiring an environmental impact assessment.\r\nIII. When the scale in relatively strict zones is combined sequentially with the scale in a relatively lax zone, this complies with regulations for the relatively lax zone requiring an environmental impact assessment. However, the scale of development in overlapping zones may not be added more than once.\r\nIV. When the scale of a development activity is not specified in terms of area or length, the scale shall comply with regulations requiring an environmental impact assessment in the strictest zone."
		},
		{
			"條號": "Article 46",
			"條文內容": "In Articles 3 through 42, the cumulative development scale requiring that an environmental impact assessment be required shall be calculated using the following methods:\r\nI. With respect to applications for construction related to development activities after March 2, 2010, the cumulative development scale shall be the sum of the scale of the construction in the applications and the scales of all past expansions.\r\nII. With respect to permits issued for construction related to development activities or applications for such construction before March 2, 2010, the cumulative development scale shall be the sum of the scales of all past expansions. The starting date of calculation of the cumulative development scale, and the standards for determining if an environmental impact assessment shall be required, are shown in Attached Table 6."
		},
		{
			"條號": "Article 47",
			"條文內容": "After the environmental impact assessment review has been completed for a development activity, when any one of the following situations applies during subsequent implementation of the activity or after its completion, causing the original development activity to no longer comply with regulations requiring an environmental impact assessment, the developer may apply for a change of the environmental impact statement or assessment document, or content of the review conclusions, as prescribed in Article 16 of this Act:\r\nI. The scale of the development activity has been reduced.\r\nII. The determination of environmental sensitivity zone has been changed.\r\nIII. Regulations requiring an environmental impact assessment have been revised.\r\nIV. Other relevant laws and regulations have been revised.\r\nWhen a development activity has any one of the situations in the various subparagraphs of the foregoing paragraph prior to completion of the environmental impact assessment review, causing the original development activity to no longer comply with regulations requiring an environmental impact assessment, the competent authority shall return the environmental impact statement or assessment document to the industry competent authority."
		},
		{
			"條號": "Article 48",
			"條文內容": "Where the industry competent authority, the competent authority of the development zone or any other relevant authority has approved to exempt development activities from environmental impact assessments in accordance with Article 3, Articles 6 to 9, Articles 13 to 20, Articles 22 to 25, Article 27, Article 28, Articles 31 to 35 and Articles 37 to 41, the reasons for approval shall be described, and the competent authority shall be concurrently notified. If the reasons for approval are not described or the competent authority is not concurrently notified, environmental impact assessments shall still be required on development activities."
		},
		{
			"條號": "Article 49",
			"條文內容": "Any development activity undertaken within a development activity (or project) for which the environmental impact assessment review (approval) has been completed shall be exempt from environmental impact assessment when complying with the regulations in the following subparagraphs:\r\nI. The industry type is consistent with the original approval.\r\nII. The developer in charge of the development activity (project) has confirmed that the originally-approved total pollution has not been exceeded. However, when the discharge of any one pollutant accounts for more than 20% of the total approved volume of that pollutant, or the annual discharge of any one pollutant type among the items of particulate pollutants, nitrogen oxides, sulfur oxides, or volatile organic compounds exceeds 100 tons, approval from the competent authority of the target project and the original competent authority of the target project for the environmental impact assessment case is required.\r\nIn the foregoing paragraph, the developer in charge of the development activity (project) shall implement total pollution controls, and shall report total pollution emission quotas to the local competent authority on an annual basis.\r\nWith regard to the development activity in Paragraph 1, if the original environmental impact assessment review (approval) does not determine the industry type or total pollution amount, the developer may apply for a change as prescribed in Article 16 of this Act. After the industry type and total pollution amount have been included, and review (approval) completed, the various development activities in the project shall be subject to the regulations in Paragraph 1."
		},
		{
			"條號": "Article 50",
			"條文內容": "When one of the following conditions applies, a development activity shall be exempt from environmental impact assessment; the case shall be reported to the industry competent authority and competent authority for subsequent reference before the project gets underway:\r\nI. Traffic emergency repairs after having been confirmed by the industry competent authority as dredging during post-disaster restoration and reconstruction or as post-disaster restoration and reconstruction projects. However, those reconstruction projects undertaken as part of post-disaster restoration and reconstruction development activities as specified in Articles 5 to 7 shall comply with the principle of rejoining an existing road, railway, or mass transit system damaged by a natural disaster.\r\nII. A professional engineering association believes that there is concern that an accident may occur if improvements are not taken immediately, and the management (organization) has completed sealing to prohibit use."
		},
		{
			"條號": "Article 51",
			"條文內容": "In the event a development activity requires an environmental impact assessment due to its location in an important wetland, the development activity may be exempted from environmental impact assessments if the competent authority of the important wetland determines the development activity falls within the scope of the wise use items permitted by the Wetland of Importance Conservation and Utilization Plan. Where the development activity requires an environmental impact assessment due to its location in another development zone or its scale of development, environmental impact assessments shall still be required."
		},
		{
			"條號": "Article 52",
			"條文內容": "In case of reapplying permit for the same development activity once approved by the industry competent authority due to the change of developer or other factors, the application of the permit shall be handled in accordance with this regulation. But the case conforms to below regulations as the industry competent authority confirms, the case shall be exempt from environmental impact assessment:\r\nI. The original permit was not cancelled nor abolished, and the application date is within the validity of original permit (3 years).\r\nII. Original development activities are completed and have been operated.\r\nIII. The content of reapplied permit is within the scope of original permit content. In case of having a multi-level permit or the original permit content was once modified, the last permit content shall be taken into account.\r\nIV. Apart from the air pollution control facilities and facilities for collecting and disposing greenhouse gas, the application content shall not involve other constructions.\r\nV. In case of having factory development activities, the industry type, production facilities and manufacturing processes of the application shall be the same as the original factory.\r\nIf foregoing development activity is held by waste disposal facilities, it shall be handled based on regulations stated in Paragraph 10 of Article 28."
		},
		{
			"條號": "Article 53",
			"條文內容": "The Standards shall take effect on the date of promulgation, with the exception of Paragraph 1, Subparagraph 1, Paragraphs 2 and 3 of Article 11 regarding application for extension of mining rights for an approved mining site, which shall take effect on a date specified by the central competent authority."
		}
	]
}