{
	"法規性質": "法律",
	"英文法規名稱": "The Environmental Education Act",
	"中文法規名稱": "環境教育法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=O0120001",
	"最新英文異動日期": "20171129",
	"沿革內容": "1.Presidential Office Gazette No. 0990137311, promulgated on June 5, 2010, establishes and announces a comprehensive set of 26 articles. The implementation of this order shall commence one year from the date of publication.\r\n  As of March 3, 2014, the responsibilities and duties previously designated to the National Science and Technology Council, Executive Yuan under Article 22 of the Executive Yuan Gazette No. 1030125872, dated February 27, 2014, are now under the jurisdiction of the Ministry of Science and Technology.\r\n2.Presidential Office Gazette No. 10600142241, issued on November 29, 2017, hereby amends and promulgates articles 1, 19, 22–24, and 26. Article 24-1 is formulated and shall become effective as of the date of promulgation.\r\n  As of July 27, 2022, the responsibilities and duties previously designated to the Ministry of Science and Technology under Article 22 of the Executive Yuan Gazette No. 1110182320, dated July 27, 2022, are now under the jurisdiction of the National Science and Technology Council.\r\n  As of August 22, 2023, the responsibilities and duties previously assigned to the Environmental Protection Administration under various articles of the Executive Yuan Gazette No. 1121028221, dated August 18, 2023, including Article 2, Paragraph 1; Article 3, Subparagraph 2 and Item 1; Article 5, Paragraph 1; Article 6; Article 7; Article 8, Paragraph 1, Paragraphs 2 Introduction, Subparagraph 1 and 3, Paragraph 3, 4, and 6; Article 10; Article 11; Article 13; Article 14, Paragraph 1 and 3; Article 15; Article 17; Article 18, Paragraph 3; Article 19, Paragraph 2 and 5; Article 20, Paragraph 1 Introduction, Paragraph 2 and 3; Article 21; Article 22; Article 24; Article 24-1; Article 25, are now under the jurisdiction of the Ministry of Environmental Protection.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Environmental Education Act is formulated to promote environmental education, assist citizens to understand the interaction of individuals and society with the environment, and enhance the environmental awareness, environmental ethics, and responsibility of the nation taking as a whole, so as to safeguard the ecological balance of the environment, respect lives, promote social justice, and cultivate environmental citizens and environmental learning communities in order to achieve sustainable development."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent agency the act refers to is the Environmental Protection Administration of the Executive Yuan on the central government level; the central- ruled municipal governments at a central-ruled municipality; a county (municipal) government at a county (municipal) municipality.\r\nThe matters stipulated in this Law that involve the duty of the central industry competent authority should be handled by the central industry competent authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "A glossary of definitions the act adopts is defined as follows,\r\nI. Environmental education:  Referring to the adaptation of educational means by which to culminate the citizens to understand their ethnical relationship to the environment, enhance the citizens’ environmental protection awareness, skills, attitudes and values, and steer the citizens to emphasize the environment and adopt actions to achieve a civility education process that harbors sustainable development.\r\nII. Environmental education entities:  Referring to what the competent central government authorities have certified of agencies (institutions), enterprises or organizations for staging the environmental education personnel training or environmental seminars.\r\nIII. Environmental protection laws and self-governance acts:\r\n(I) Referring to what the competent central government authorities had enacted of environmental protection-related laws.\r\n(II) What the central-ruled municipalities, and county (municipal) municipalities have been authorized for enacting environmental protection-related self-governance acts as per the self governance measures, or as per the laws and regulations, or as per the higher laws and regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "Environmental education subjects encompass the entire citizenry, various organizations, enterprises, government agencies (institutions) and school districts."
		},
		{
			"編章節": "Chapter 2 Environmental education policy"
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent central government authorities, for the purpose of promoting the national environmental education policy, shall enact a national environmental education abstract, which is to be filed with the Executive Yuan for approval and finalization; the same also applies to all subsequent amendments.\r\nThe aforesaid abstract shall undergo a comprehensive review at least once every four years."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent central government authorities shall draft and define a national environmental education action plan in consultation with the competent central government authorities in charge of the intended enterprises by adhering to the preceding paragraph’s national environmental education abstract, which is to be filed with the Executive Yuan pending further verification; the same also applies to all subsequent amendments.\r\nRegarding the aforesaid plan, the competent central government authorities are to compile a report on the execution results on a yearly basis, which is to be filed with the Executive Yuan pending further verification."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent central-ruled municipality, county (municipality) government authorities shall promulgate a central-ruled municipality, county (municipality) environmental education action plan by adhering to the preceding two articles' national environmental education abstract and national educational action plan, and by referencing the local characteristics, which is to be filed with the competent central government authorities pending future verification; the same also applies to all subsequent amendments.\r\nRegarding the aforesaid plan, the competent central-ruled municipality, county (municipality) government authorities shall compile the implementation results into a report on a yearly basis, which is to be filed with the competent central government authorities pending further verification."
		},
		{
			"編章節": "Chapter 3 Environmental education underwriting agency’s responsibilities"
		},
		{
			"條號": "Article 8",
			"條文內容": "The competent government authorities of all levels and the competent central government authorities in charge of the designated enterprises shall allocate a budget as per the preceding three articles’ national environmental education abstract, and environmental education action plan, with which to carry out environmental education-related measures.\r\nThe competent government authorities of all levels are required to set up an environmental education fund, and its funding sources are as follows,\r\nI. From the environmental protection fund set up by the competent government authorities of all levels, an expenditure budget amount of at least five percent is to be allocated per year, which is to be allotted as subsidy (donation) fund, except where there is no cumulative surplus on said fund.\r\nII. From the proceeds the execution agency derives from executing the waste recycling work as per the Waste Disposal Act, ten percent of the amount is to be allocated and allotted each year.\r\nIII. From the proceeds of penalty fines the competent government authorities of all levels have collected for breaching the environmental protection law or self-government acts, five percent of which is to be allocated and allotted each year.\r\nIV. Fund interest gains.\r\nV. Donations by the people, businesses or organizations.\r\nVI. Other forms of income.\r\nThe environmental protection fund stated in part 1 of the preceding paragraph refers to the fund besides the aforesaid environmental education fund, the funds set up by the competent central and central-ruled municipality, county (municipal) municipality authorities, of which the resource recycling management fund shall be limited to non-profit funds.\r\nOf the environmental education fund as stated in part 2, the competent government authorities of all levels shall set up a fund management board charged with managing and utilizing the fund.\r\nThe aforesaid management board may appoint the board members, who are to serve a two-year tenure, of whom the number of experts, scholars and private group representatives may not fall below two-thirds of the total board members.\r\nThe aforesaid part 2’s environmental education fund’s receipt/payout, safekeeping and utilization measure is to be separately defined by the competent government authorities of all levels."
		},
		{
			"條號": "Article 9",
			"條文內容": "The purpose of the environmental education fund shall be utilized for staging the following measures as enlisted under Article 5 to Article 7 of the national environmental education abstract, and the environmental education action plan.\r\nI. To conduct environmental seminars.\r\nII. To conduct environmental education campaign and activity.\r\nIII. To compile environmental education teaching materials, campaign literature and handbooks.\r\nIV. To conduct environmental education research and development.\r\nV. To promote environmental education global exchange and cooperation.\r\nVI. To subsidize environmental education facility or venues in conducting environmental education activity.\r\nVII. To facilitate environmental education institutions conduct environmental education personnel training or environmental seminars.\r\nVIII. To subsidize the conducting of environmental education plans.\r\nIX. To train environmental education personnel.\r\nX. Other environmental education-related promotion efforts."
		},
		{
			"條號": "Article 10",
			"條文內容": "The competent central government authorities and the competent central government authorities in charge of specific enterprises shall conduct the certification of environmental education institutions and environmental education personnel.\r\nThe competent government authorities of all levels shall conduct on their own or commission an appointed environmental education institution to carry out the environmental education personnel training, environmental seminars or certification the act has defined.\r\nThe measure governing part one’s environmental education institutions’qualification, certification billing criteria, evaluation, certification effective period, revocation, abrogation, management and other mandated compliance matters is to be defined by the competent central government authorities.\r\nThe environmental education personnel stated in part one may be certified by their education, exposure, expertise, referral appointment, or through examinations; the measure governing their qualification, certification effective period, revocation, abrogation, management and other mandated compliance matters is to be defined by the competent central government authorities.\r\nThe competent central government authorities in charge of specific enterprises, as stated in part one, in conducting the certification of environmental education institutions and environmental education personnel, shall declare it with the competent central government authorities pending further verification."
		},
		{
			"條號": "Article 11",
			"條文內容": "The competent central government authorities are to appoint experts, academics and relevant governmental agency (institution), organization representatives to launch a national environmental education review board to review, coordinate and advise on the national environmental education abstract and action plan.\r\nThe aforesaid experts, academics and organization representatives may not fall below two-thirds, and the Executive Yuan’s Environmental Protection Administration minister is to act as the convener, with the staff’s work to be overseen by the Environmental Protection Administration of the Executive Yuan."
		},
		{
			"條號": "Article 12",
			"條文內容": "The competent central-ruled municipality and county (municipal) municipality authorities are to appoint experts, academics and relevant governmental agency (institution), organization representatives to launch an environmental education review board to review, coordinate and advise on a central-ruled municipality or county (municipal) municipality’s environmental education action plan, with which to excel a jurisdiction’s environmental education implementation and development.\r\nThe aforesaid experts, academics and organization representatives may not fall below two-thirds, and a central-ruled municipality, county (municipal) municipality mayor is to act as the convener, with the staff’s work to be overseen by a central-rule municipality, county (municipal) municipality authorities."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authorities of all levels and the central industry competent authorities shall appoint a department or person that is in charge of environmental education for the planning, campaigning, promotion, guidance, rewarding and assessment of environmental education."
		},
		{
			"條號": "Article 14",
			"條文內容": "The competent government authorities of all levels and the competent central government authorities in charge of specific enterprises shall integrate, develop unique environmental education facility and resources, and also to adopt with priority idle space, buildings or spearhead the private sector to install environmental education facility, venues, by which to instill and provide comprehensive, professional environmental education service, information and resources.\r\nOf environmental education facility or venues receiving the environmental education fund’s subsidies, the participants are to be given incentives when conducting environmental education activity.\r\nThe competent central government authorities shall conduct the certification of environmental education facility, venues as stated in part one; the measure governing their qualification, billing criteria, evaluation, certification valid period, revocation, abrogation, management and other mandated compliance matters is to be defined by the competent central government authorities."
		},
		{
			"條號": "Article 15",
			"條文內容": "For the purpose of conducting the certification of environmental education personnel, institutions and environmental education facility, venues, the competent central government authorities are to extend invitations for competent central government authorities in charge of specific enterprises and experts and academics to review the process."
		},
		{
			"條號": "Article 16",
			"條文內容": "The competent government authorities of all levels are to spearhead their school districts to study and draft an environmental learning program or teaching materials, and also to implement a diverse teaching activity by utilizing classroom teaching and campus space to conduct the environmental education for school faculty, administrative employees and student body."
		},
		{
			"條號": "Article 17",
			"條文內容": "The competent government authorities of all levels, in facilitating the promotion of environmental education, may upon securing the written consent of environmental education personnel disclose the essential information concerning an individual’s expertise.\r\nThe competent government authorities of all levels may provide the environmental education personnel with insurance coverage, transportation expenditure and other necessary support; the amount is to be determined by the competent government authorities of all levels."
		},
		{
			"編章節": "Chapter 4 Environmental education promotion and incentive rewards"
		},
		{
			"條號": "Article 18",
			"條文內容": "Government agencies, state-run enterprises and institutions, school districts and nonprofit organizations receiving the government’s subsidy fund exceeding fifty percent shall assign designated personnel to promote environmental education.\r\nThe aforesaid school assigned personnel shall obtain the certification as per stipulated under Article 10 within a five-year period effective from the implementation date of the act.\r\nOf those not designated in part one or those not yet obtained the certificate as per the preceding stipulations, the competent government authorities of all levels and the competent central government authorities in charge of specific enterprises may not subsidize them with environmental education-related funding."
		},
		{
			"條號": "Article 19",
			"條文內容": "Institutions, state-run business institutions, high schools and secondary schools, and statutory bodies with over fifty percent of the funds sponsored by the government shall formulate environmental education programs every year to promote environmental education. All employees, teachers, and students shall attend an environmental education program for more than four hours.\r\nThe environmental education plan stated in the preceding paragraph shall be reported to the competent authorities prior to its implementation and shall be reported to the central competent authorities within one month after the completion of the project; also, the implementation measures shall be separately prescribed by the central competent authorities.\r\nThe environmental education stated in Paragraph 1 shall be executed by providing environmental protection-related courses, lectures, discussions, online learning, experience activities, experiment (learning), outdoor learning, film viewing, practice, and other activities.\r\nThe outdoor learning stated in the preceding paragraph shall be arranged at a selected environmental education facility.\r\nThe competent authorities at all levels and the central competent authorities shall encourage and assist private enterprises in implementing environmental education programs for their employees, community residents, visitors, and consumers."
		},
		{
			"條號": "Article 20",
			"條文內容": "The competent government authorities of all levels and the competent central government authorities in charge of specific enterprises are to spearhead the reward of the following contributions,\r\nI. The private sector member that utilizes public or private idle space or buildings to launch environmental education facility, venues.\r\nII. General citizens who voluntarily participate as environmental education volunteers.\r\nThe measure governing the aforesaid incentive rewards’ eligible subjects, criteria, scope of applicability, review procedure, review criteria, and other relevant matters is to be defined by the competent government authorities of all levels and the competent central government authorities in charge of specific enterprises.\r\nThe competent government authorities of all levels and the competent central government authorities in charge of the specific enterprises shall spearhead private enterprises steering them to voluntarily provide the funding, facility or other resources to facilitate the promotion of environmental education."
		},
		{
			"條號": "Article 21",
			"條文內容": "The competent government authorities of all levels and the competent central government authorities in charge of the specific enterprises may provide incentive rewards to those rendering environmental education with excellent results.\r\nThe measure governing the aforesaid incentive rewards’ eligible subjects, criteria, scope of applicability, review procedure, review criteria, and other relevant matters is to be defined by the competent government authorities of all levels and the competent central government authorities in charge of specific enterprises."
		},
		{
			"條號": "Article 22",
			"條文內容": "The central competent authorities together with the Ministry of Science and Technology, the Ministry of Education, and the competent authorities shall enhance the environmental education -related studies in order to perfect the environmental education system and continue to effectively promote environmental education."
		},
		{
			"編章節": "Chapter 5 Penalty clause"
		},
		{
			"條號": "Article 23",
			"條文內容": "Where a natural person, a legal person, a non-corporate body with a representative or administrator appointed, a central or local authority (organization), or other organization violates the environmental protection laws or the obligations stated in the Administrative Law of Autonomous Act, or those who are suspended from construction and business operation, or are fined for an amount more than NT$5,000 by the disciplinary institution, the disciplinary institution shall command such natural person, legal person, institution, or group to assign the designated representative or the person responsible for environmental protection to attend environmental protection seminars for one hour to eight hours."
		},
		{
			"條號": "Article 24",
			"條文內容": "In cases where the institutions, state-run business institutions, high schools and secondary schools, or statutory bodies with over fifty percent of the fund sponsored by the government have violated the provisions of Paragraphs 1 and 2 of Article 19, the competent authorities shall command them to perform corrective actions before a deadline. If they fail to perform the said corrective actions before the deadline, a fine for an amount of NT$5,000 to NT$15,000 will be levied; also, the designated representative or the person responsible for environmental protection as stated in the preceding paragraph shall attend environmental protection seminars for one hour to eight hours."
		},
		{
			"條號": "Article 24-1",
			"條文內容": "The hours of environmental seminar prescribed in this Act and its enforcement shall be determined by the central competent authorities.\r\nThe offenders that are commanded by the competent authorities to attend the environmental seminar, but are unable to attend the seminar on time for a legitimate reason, may apply for a one-time extension. Offenders who refuse to take the environmental seminar or have not attended the seminar for the prescribed hours, a disciplinary act will be delivered to the offender who is a natural person, legal person, a non-statutory body with a representative or administrator assigned, the central authorities or local authorities (institution), or other organizations with a fine of NT$5,000 to NT$15,000."
		},
		{
			"編章節": "Chapter 6 Supplementary provisions"
		},
		{
			"條號": "Article 25",
			"條文內容": "The legislative act’s implementation detail is to be defined by the competent central government authorities."
		},
		{
			"條號": "Article 26",
			"條文內容": "This Act shall come into force one year after its promulgation.\r\nThe amendments to the Act shall come into force on the day of promulgation."
		}
	]
}