{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Awards and the Provision of Guidance to the Motion Picture Industry and Industry Professionals",
	"中文法規名稱": "電影事業暨電影從業人員獎勵及輔導辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=P0040005",
	"最新英文異動日期": "20160127",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated on December 25, 1985\r\n2.Amended on March 30, 2000\r\n3.Amended on December 03, 2002 \r\n4.Regulations Governing Awards and the Provision of Guidance to the Motion Picture Industry and Industry Professionals（Revision of Article 4, 10, and 13） Revision of Articles 4, 10, and 13 promulgated by the Government Information Office Decree Sin Ying II No. 0940520006Z on January 12, 2005.\r\n5.Revision of Article 13 promulgated by the Government Information Office Decree Sin Ying II No. 0950521183Z on September 1, 2006\r\n6.Revision of Article 13 promulgated by the Government Information Office Decree Sin Ying II No. 0980521095Z on September 2, 2009\r\n7.Revision of Article 13 promulgated by the Government Information Office Decree Sin Ying II No. 0990521321Z on September 6, 2010\r\n8.Abolished on January 27, 2016",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations have been formulated in accordance with Article 41 of the Motion Picture Act (hereinafter referred to as “this Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "For motion pictures made by motion picture production enterprises that meet any of the conditions defined in Subparagraphs 1 through 4 of Article 33 of this Act, the central competent authority shall award a trophy and may also give a cash prize.\r\nA committee composed of various film groups may be commissioned to evaluate motion pictures mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "For motion pictures made by motion picture production enterprises that are selected by the central competent authority to participate in international film festivals and that conform with Subparagraph 5 of Article 33 of this Act, the central competent authority shall award a certificate, medal, trophy, or cash prize in the following circumstances:\r\n1. The motion picture is shortlisted for an award at an international film festival.\r\n2. The motion picture wins an award at an international film festival."
		},
		{
			"條號": "Article 4",
			"條文內容": "For motion picture production enterprises whose productions are shortlisted for or win an award when participating independently under the name of the Republic of China (Taiwan) in an international film festival, a cash prize shall be awarded in accordance with the preceding Article."
		},
		{
			"條號": "Article 5",
			"條文內容": "For film distribution enterprises that are evaluated and found by the central competent authority to meet any of the conditions defined in Article 34 of this Act, a certificate, medal, trophy, or cash prize shall be awarded."
		},
		{
			"條號": "Article 6",
			"條文內容": "For motion picture screening establishments that are evaluated and found by the central competent authority to meet any of the conditions defined in Article 35 of this Act, a certificate, medal, trophy, or cash prize shall be awarded."
		},
		{
			"條號": "Article 7",
			"條文內容": "For motion picture industrial enterprises that are evaluated and found by the central competent authority to meet any one of the conditions defined in Article 36 of this Act, a medal or cash prize shall be awarded."
		},
		{
			"條號": "Article 8",
			"條文內容": "For motion picture industry workers meeting any of the conditions defined in Article 37 of this Act, the central competent authority shall award a medal, certificate, or cash prize."
		},
		{
			"條號": "Article 9",
			"條文內容": "For motion picture industry workers showing outstanding performance during the production of a motion picture, the central competent authority shall award a trophy and may also give a cash prize.\r\nThe provisions of Article 2, Paragraph 2 shall apply mutatis mutandis to the evaluation of motion picture industry workers mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 10",
			"條文內容": "For films participating in international film festivals that have been produced by domestic enterprises and that represent the Republic of China (Taiwan) either independently or through selection of the central competent authority, the relevant production enterprise may receive funding from the central competent authority to cover the following:\r\n1. Expenses for the revision of foreign-language dialogue and translation of dialogue into foreign languages, subtitling, film developing, shipping and customs clearance, promotional materials, and public relations activities.\r\n2. Expenses arising from the participation in the film festival of the producers, scriptwriters, directors, and actors/actresses of the participating film. A reproduction (copy) of each participating film mentioned in the preceding paragraph shall be archived by the central competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "The central competent authority may hold professional film seminars in order to broaden the professional knowledge of motion picture industry workers and may provide funding to cover the expenses of such workers selected to represent the country at professional film seminars overseas."
		},
		{
			"條號": "Article 12",
			"條文內容": "Works chosen through the selection of screenplays and film stories sponsored by the central competent authority may, in addition to being awarded a cash prize, be reproduced and sent to film production companies for reference or use.\r\nPayment for and other relevant matters concerning the use of screenplays or film stories mentioned in the preceding paragraph by motion picture production enterprises shall be settled through negotiation between the said enterprises and the author."
		},
		{
			"條號": "Article 13",
			"條文內容": "Motion picture production and distribution enterprises that represent the Republic of China (Taiwan) in marketing a domestically produced motion picture in foreign countries or areas within 24 months of receiving their first screening license issued by the central competent authority and meet one of the following conditions may apply for a foreign marketing subsidy. These conditions shall not apply for films being distributed at international film markets.\r\n1. Box-office sales in Taipei City of more than NT$600,000; and\r\n2. Films that represent the Republic of China (Taiwan) receiving nominations from international film festivals falling under one of the four categories listed in Article 2 of the Enforcement Directions Governing Awards and the Provision of Guidance to the Motion Picture Industry and Industry Professionals Participating in International Film Festivals.\r\nExpenses eligible for the foreign marketing subsidy referred to in the preceding paragraph are as follows:\r\n1. Renting venues at which to screen domestically produced motion pictures;\r\n2. Producing promotional materials;\r\n3. Producing advertisements;\r\n4. Purchasing airtime or advertising space; and\r\n5. Translating subtitles of domestically produced motion pictures.\r\nMotion picture production and distribution enterprises that represent the Republic of China (Taiwan) at an international film market within 24 months of receiving their first screening license issued by the central competent authority may apply for funding to rent an exhibition booth at the event. They may also apply to be reimbursed for expenses related to renting venues for film screenings (including rental fees for film-projection equipment), exhibition hall passes and air travel.\r\nFunding provided as per the preceding two paragraphs, when added to that provided by other government agencies, shall not exceed 50 percent of all foreign marketing expenses. The central competent authority will reduce or eliminate the funds granted to those found violating this principle."
		},
		{
			"條號": "Article 14",
			"條文內容": "For film groups holding international film festivals to enhance cultural exchange, or commissioned to do so by an international film group, the central competent authority may provide funding to cover related expenses. Film groups shall apply to the central competent authority for approval to hold international film festivals."
		},
		{
			"條號": "Article 15",
			"條文內容": "In order to raise film production standards, the central competent authority may provide guidance and assistance to motion picture industry workers for advanced study abroad."
		},
		{
			"條號": "Article 16",
			"條文內容": "These Regulations shall take effect on the day of promulgation.\r\n\r\nNote: In case of any discrepancy between the Chinese original and this English translation, the Chinese text shall prevail."
		}
	]
}