{
	"pcode": "P0050018",
	"type": "命令",
	"english": "The Fee-Charging Standards for the Cable Radio And Television System Operators",
	"title": "有線廣播電視系統經營者收費標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=P0050018",
	"englishUpdate": "20141015",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003357",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004886"
	],
	"history": [
		"10 Articles promulgated in full by the Government Information Office on August 16 ,2000. Ref：(89) Chin-Guang- V Tze No. 12323.",
		"The amendment of Articles 4 and 5 promulgated by the Government Information Office on Nov. 8, 2000. Ref：(89) Chin-Guang-V Tze No. 16782.",
		"12 Articles amended and promulgated in full by the Government Information Office on April 29 ,2003. Ref：Sin -Guang- V Tze No. 0920621209.",
		"The amendment of table of Article 3 promulgated by the Government Information Office on May 11 ,2004. Ref：Sin -Guang- V Tze No. 0930622609A.",
		"12 Articles amended and promulgated in full by the Government Information Office on October 15 ,2004. Ref：Sin -Guang- V Tze No. 0930625724A.",
		"The amendment of table of Article 9 promulgated by the NCC on October 15 ,2014. Ref：Tung-Chuan-Chuan-Bo No. 10362032000."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These standards are promulgated according to paragraph 1, Article 51 of the Cable Radio and Television Act (hereinafter referred as “this act”)."
		},
		{
			"number": 200,
			"content": "The subscription fees in paragraph 1, Article 51 of this act shall refer to the basic channel subscription fee, set-up fee, recovery fee, and relocation fee."
		},
		{
			"number": 300,
			"content": "The maximum price of the basic channel subscription fee of the cable radio and television system operator (hereinafter referred as “system operator”) shall be NTD$600 per household per month. The system operator shall not additionally collect basic channel subscription fee to the subordinate machine(s) in the same household.\r\nIf the system operator considers that the basic channel subscription fee in the previous paragraph does not match the cost, the system operator shall apply for permission from special municipal or county/city government for the new price with the relevant documents certified by the certification accountant; if the special municipal or county/city government deems that the application is reasonable, the limitation on the maximum price of the basic channel subscription fee in the previous paragraph shall be exempted."
		},
		{
			"number": 400,
			"content": "The maximum price of the set-up fee, recovery fee, and relocation fee are as follows:\r\nI. Set-up fee:\r\n1. Host machine: NTD$1,500.\r\n2. Subordinate machine (each): NTD$500 when it is set up along with the host machine; NTD$800 when it is set up after the installation of the host machine.\r\nII. Recovery fee:\r\n1. If the original subscriber applies for recovery more than three months after the contract is terminated, that subscriber shall be deemed as a new subscriber and will be charged the general set-up fee. If the original subscriber applies for recovery within three months (including three months) after the contract is terminated, the recovery fee is exempted. However, this exemption shall not apply to the cases which the reason of termination is due to the original subscriber’s violation of the regulation in paragraph 3, Article 12 of the “Matters that Should or Should not be Included in the Standard Subscription Contract.”\r\n2. When the original subscriber suspends the contract no more than three months within the term of contract and applies for recovery, the recovery fee shall be exempted. If the subscriber suspends the contract more than three months and applies for recovery, each subscriber shall be charged with the recovery fee of NTD$200 per household; the basic channel subscription fee shall not be collected during suspension.\r\nIII. Relocation fee: indoor relocation, NTD$500 per machine; outdoor relocation, NTD$800 per machine."
		},
		{
			"number": 500,
			"content": "When reviewing the subscription fee of the system operator, in addition to referring to the documents in the respective subparagraphs in paragraph 1, Article 33 of the Enforcement Rules of this act, the special municipal or county/city government shall also consider those information such as the program channels table, number of subscribers, operation cost, operating situation, etc., provided by the system operator.\r\nWhen reviewing the subscription fee in the previous paragraph, the special municipal or county/city government shall invite the system operators, relevant industry representatives and customer group representatives to attend and explain."
		},
		{
			"number": 600,
			"content": "The subscription fees from different subscribers to system operators may differ based on the market situation such as characteristics of the area, scale of community, and negotiation results. However, the price shall not exceed the subscription fee approved by the special municipal or county/city government."
		},
		{
			"number": 700,
			"content": "Unless adopting the methods of lending without charge or gifting, the system operators shall provide the analog set-top box with addressable decoder function (hereinafter referred as “analog set-top box”) to subscribers in the following methods:\r\n1. Buy out: shall refer to the subscriber paying the price to the system operator for ownership of the analog set-top box (including the main box, remote controller, and Chinese user manual.)\r\n2. Lease: shall refer to the subscriber paying the deposit and monthly rent to the system operator to lease the analog set-top box (including the main box, remote controller, and Chinese user manual.)\r\n3. Lend with deposit: shall refer to the subscriber paying the deposit to the system operator to borrow the analog set-top box (including the main box, remote controller, and Chinese user manual.)\r\nWhen the system operators provide analog set-top boxes to subscribers according to the previous paragraph, they shall install, set up, and maintain the box without charge.\r\nWhen the subscriber owns an analog set-top box which conforms to the specifications of the system operator, the subscriber may request installation, set up, and maintenance service to that set-top box from the system operator with a charge in which the system operator may not refuse. The maximum prices of analog set-top boxes in the methods in paragraph 1 and previous paragraph are listed in the attached table."
		},
		{
			"number": 800,
			"content": "In order to provide cable radio and television digital subscription service, the system operator shall provide digital set-top box for subscribers to choose to use, the charged fee shall be properly planned based on the software and hardware (chip sets, memory, modem) specification and function installed by the system operator in the digital box and the system operator shall apply for approval of changes to the operation plan according to this act.\r\nWhen the central regulatory agency accepts the application for changes to the operation plan concerning the charged fee of the digital set-top box in the previous paragraph, it shall submit the case to the cable radio and television review committee for reviewing and invite the representative of the local government to attend the hearing.\r\nWhen the subscriber owns a digital set-top box which conforms to the specifications of the system operator, the subscriber may request installation, set up, and maintenance service to that set-top box from the system operator with a charge in which the system operator may not refuse."
		},
		{
			"number": 900,
			"content": "The subscription fees of pay-channels and pay-per-view programs on cable radio and television shall be determined by the system operator and shall be submitted to NCC, for its reference and to inform special municipal or county/city governments.\r\nThe system operator may provide bundled products of pay-channels and pay-per-view programs for the subscriber to select and may not refuse the subscriber from selecting a single channel or program.\r\nShould the system operator decrease the number of pay-channels or terminate the provision of any pay-channel, the subscriber may terminate the contract; the system operator shall not charge a default fee for termination for any reason.\r\nShould the subscriber terminate the contract as per the preceding paragraph, the system operator shall calculate the fee in favor of the subscriber if the subscriber selects a preferential subscription."
		},
		{
			"number": 1000,
			"content": "If the system operator inappropriately charges so as to impair or be likely to impair the rights and interests of the subscribers, the special municipal or county/city government shall handle the case according to Article 60 of this act and other related regulations."
		},
		{
			"number": 1100,
			"content": "These standards shall apply to the cable television program broadcasting system and the situation when the central regulatory agency acts for the local government according to paragraph 2, Article 51 of this act."
		},
		{
			"number": 1200,
			"content": "These standards shall be effective from the announcement day."
		}
	]
}