{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Radio and Television Act",
	"中文法規名稱": "廣播電視法施行細則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=P0050002",
	"最新英文異動日期": "20161111",
	"沿革內容": "1. Promulgated by the Government Information Office on December 30, 1976. Ref： (65) Mao-Po-I No.12954\r\n2. The amendment promulgated by the Government Information Office on November 22, 1979. Ref：(68) Yu-Guang-I No.13975\r\n3. 45 Articles amended and promulgated in full by the Government Information Office on April 25, 1983. Ref：(72) Yu-Guang-I No.05366\r\n4. The amendment of Articles 35,36,38 and 39 promulgated by the Government Information Office on May 9, 1988. Ref：(77) Ming-Guang-I No.06670\r\n5. The amendment of Articles 2,3,5 to 7,11 and 12 promulgated by the Government Information Office on August 18, 1992. Ref：(81) Ciang-Guang-I No.15343\r\n6. The amendment of Articles 2, 12, 20, 21, 25, 30 and 31, and addition of Articles 12-1 and 12-2 , and annulled Articles 19 and 27 promulgated by the Government Information Office on January 28, 1994. Ref：(83) Ciang-Guang-I No.01675\r\n7. The amendment of Article 5 promulgated by the Government Information Office on August 15, 1994. Ref：(83) Ciang-Guang-I No.14485\r\n8. 50 Articles amended and promulgated in full by the Government Information Office on May 29, 1996. Ref：(85) Ciang-Guang-I No.07273\r\n9. The amendment of Articles 5, 6, 15, 18, 19, 29, 30, 35, 44, and 48 ,and annulled Articles 27 and 49 promulgated by the Government Information Office on July 23, 1997. Ref：(86) Wei-Guang-I No.10259\r\n10. The amendment of Article 39 ,and addition of Article 20-1 promulgated by the Government Information Office on June 18, 1998. Ref：(87) Jian-Guang-I No.09320\r\n11. The amendment of Articles 12 and 40 promulgated by the Government Information Office on November 25, 1998. Ref：(87) Jian-Guang-I No.18456\r\n12. The amendment of Articles 18, 19, 20-1 and 26 promulgated by the Government Information Office on March 18, 1999. Ref：(88) Jian-Guang-I No.04033\r\n13. The annulment of Article 26 promulgated by the Government Information Office on January 2, 2002. Ref：Jheng-Guang-III No.0910000001\r\n14. The amendment of Articles 2, 3, 6, 9, 11, 13, 37, 40 and 42 ,and addition of Articles 3-1 and 39-1, and annulled Articles 4, 7, 8, 12, 14, 15, 41, 43 to 45 and 48 promulgated by the Government Information Office on October 29, 2003. Ref：Sin-Guang-I No.0920624151\r\n15. The amendment of Article 39 ,and addition of Articles 1-1 to 1-4 ,and annulled Articles 9 promulgated by the Government Information Office on May 24, 2004. Ref：Sin-Guang-I No.0930009787A\r\n16. The amendment of Articles 1-1 and 1-2 promulgated by the Government Information Office on May 23, 2005. Ref：Sin-Guang-I No.0940007934Z\r\n17. The amendment of Articles 2, 3, 3-1, 5, 10, 11, 17 to 19, 21, 28 to 30, 34 and 35 promulgated by National Communications Commission on July 13, 2007. Ref：Tung-Chuan-Fa Tze No.09605105731\r\n18. The amendment of Article 11 promulgated by National Communications Commission on August 16, 2010. Ref：Tung-Chuan- Yin Tze No.09941053730\r\n19. The amendment of Article 30 promulgated by National Communications Commission on December 23, 2013. Ref: Tung-Chuan-Nei-Rong No. 10248048160\r\n20. The amendment of Articles 17, 20-1, 37, 39, 39-1, 40 and 42 , and annulled Articles 10,11 and 13 promulgated by National Communications Commission on December 27, 2013. Ref：Tung-Chuan-Chuan-Bo Tze No.10262039030\r\n21. The amendment of Articles 29 promulgated by National Communications Commission on April 16, 2015. Ref：Tong-Chuan-Nei-Rong No.10448009030\r\n22. 25 Articles amended and promulgated in full by National Communications Commission on November 11,2016. Ref：Tong-Chuan-Nei-Rong No.10548033010",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules have been formulated in accordance with Article 50 of the Radio and Television Act (hereinafter referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The minimum paid-in capital or total endowment assets of a privately operated television/radio business shall meet the following requirements:\r\n1. Television business: NT$300 million\r\n2. Radio business: For a nationwide radio station, NT$200 million; for a regional radio station, NT$30 million\r\nThe requirement of minimum paid-in capital or total endowment assets prescribed in Subparagraph 2 of the preceding paragraph may be waived for applications to establish a radio station aimed at serving specific demographic groups or remote areas or at promoting regional development upon the provision of a reasonable explanation. Nonetheless, a radio station organized as a company limited by shares shall conform to the Company Act and other pertinent laws and regulations, while one organized as a foundation shall have a total asset endowment of no less than NT$10 million.\r\nWhen filing application for operation of a radio/television business in accordance with Paragraph 8 of Article 10 of this Act, the preceding provisions shall apply to the minimum paid-in capital or total endowment assets.\r\nWhen a publicly operated station applies for a radio/television operating license, it shall submit a certificate for the approved budget and indicate the amount."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “political party worker” in this Act refers to the following persons:\r\n1. A person holding a position specified in the charter or organizational framework of a political party, but not those holding consultative positions;\r\n2. A supervisor or vice supervisor of a section specified under the charter or organizational framework of a political party and of the branches in special municipalities, counties and cities."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term “political appointee” in this Act refers to the following personnel provided for Article 2 of the Political Appointee Termination and Survivor Relief Act:\r\n1. A person who is appointed, specially appointed, or specially commissioned by the President in accordance with the Constitution;\r\n2. A person who is nominated by the President in accordance with the Constitution and appointed with the consent of Legislative Yuan;\r\n3. A person who is appointed by the President upon the recommendation of the Premier in accordance with the Constitution;\r\n4. Other persons who hold positions higher than 12th grade of Selected Appointment Rank in central or local government in accordance with the law."
		},
		{
			"條號": "Article 5",
			"條文內容": "The term “elected public official” in this Act refers to the following persons:\r\n1. President and vice president;\r\n2. Legislators;\r\n3. Chiefs of governments of special municipalities, counties (cities), rural townships (urban townships/cities) and mountain indigenous districts of special municipalities;\r\n4. Councilmen of special municipalities, counties and cities."
		},
		{
			"編章節": "Chapter II Radio and Television Operation Regulation"
		},
		{
			"條號": "Article 6",
			"條文內容": "A radio/television business shall execute its operating plan as approved.\r\nShould there be alterations in the approved operating plan, a radio/television business shall apply to the National Communications Commission (hereinafter referred to as NCC) for approval by submitting the following documents:\r\n1. Purpose and description of the alterations in the operating plan\r\n2. A table of comparison of the original and new operating plans and a description of the alterations\r\n3. Other documents specified by NCC"
		},
		{
			"條號": "Article 7",
			"條文內容": "The organization of a radio/television business referred to in Article 13 of this Act shall be as follows:\r\n1. A radio business shall set up program, engineering, and management departments; and shall set up news, education, business operations, and professional broadcasting or other relevant departments in keeping with the nature of the business. The size of the staff shall be determined by the business itself.\r\n2. A television business shall set up news, program, engineering, and management departments; and shall set up education, business operations or other relevant departments in keeping with the nature of the business. The size of the staff shall be determined by the business itself."
		},
		{
			"條號": "Article 8",
			"條文內容": "A radio/television business shall, within three months after the end of a year, submit a copy of the following documents prescribed below to NCC for filing for future reference.\r\n1. An annual program report\r\n2. A detailed roster of board directors/supervisors of a privately operated radio/television business and that of station chiefs in general, station directors or branch station chiefs of a publicly operated radio/television business\r\n3. Other materials as specified by NCC\r\nThe format of the annual program report mentioned in Subparagraph 1 of the preceding paragraph shall be determined by NCC.\r\nPrivately operated radio/television businesses organized as corporations shall, within six months after the end of an operating year, submit a detailed roster of shareholders and the reports and charts stipulated in Article 20 of the Company Act to NCC for filing for future reference.\r\nPrivately operated radio/television businesses organized as foundations shall, within three months after the end of a year, submit to NCC an operations report and financial statement for filing for future reference.\r\nThe annual program report shall, within three months after the end of a year, and the annual financial and operational overview shall, within six months after the end of a year, be filed to a designated database as per items and formats specified by NCC."
		},
		{
			"條號": "Article 9",
			"條文內容": "When applying for the transfer of stock shares of a radio/television business, if the transferee is a natural person, the ownership transfer application form, the transferee’s basic personal data, and the complete domicile registration of the transferee shall be submitted to NCC for approval. No application shall be approved if the transferee is found to fall under any one of the following circumstances prescribed below:\r\n1. is not a citizen of the Republic of China;\r\n2. has no domicile or residence in the ROC;\r\n3. in combination with his/her spouse, lineal relatives by blood and marriage, and relatives within the second degree of consanguinity, holds more than 50 percent of the shares of the business; or\r\n4. holds more than 10 percent of the total shares of a newspaper or terrestrial radio/television business."
		},
		{
			"條號": "Article 10",
			"條文內容": "When applying for the transfer of stock shares under the preceding article, if the transferee is a juridical person, the application for ownership transfer and the registration data of the juridical person shall be submitted to NCC for approval. The application shall not be approved if the transferee is found to fall under any one of the following circumstances prescribed below:\r\n1. is not established or registered in accordance with ROC laws;\r\n2. has no operating or business site in the ROC; or\r\n3. individually or in combination with related businesses, holds more than 50 percent of the total shares of a newspaper or terrestrial radio/television business.\r\nThe related businesses mentioned in Subparagraph 3 of the preceding paragraph refer to businesses in which the shareholder of a radio/television business is a board director or supervisor, or businesses in which he/she holds more than 20 percent of the stock."
		},
		{
			"條號": "Article 11",
			"條文內容": "The provisions of Paragraph 1, Article 14 of this Act requiring the permission of NCC for the transfer of stock shares shall not apply if the radio/television business is already listed on the stock exchange or traded on over-the-counter markets.\r\nFor the transfer of the shares of radio/television businesses under the preceding paragraph, the transferee shall not be in any of the conditions stipulated in Subparagraphs 1 and 2 of Article 9, and Subparagraphs 1 and 2 of Paragraph 1 of Article 10."
		},
		{
			"條號": "Article 12",
			"條文內容": "If correction or further substantiation was called for after NCC review of the application for permission as stipulated in Article 14 of this Act, the radio/television business shall be notified by NCC in writing to rectify the situation within a specified period. If it is not rectified within the specified time or not completely rectified, the application shall be rejected.\r\nNCC may confer with the MOTC when reviewing the application of the preceding paragraph."
		},
		{
			"編章節": "Chapter III Radio and Television Program Regulation"
		},
		{
			"條號": "Article 13",
			"條文內容": "The news programs referred to in Subparagraph 1, Article 16 of this Act refers to programs of news report, commentary or other forms produced on the factual basis. Government policy information programs refer to items that introduce relevant government measures and achievements.\r\nThe contents of the aforementioned programs shall be objective, fair, factual, comprehensive and not of an advertising nature."
		},
		{
			"條號": "Article 14",
			"條文內容": "The educational and cultural programs referred to in Subparagraph 2, Article 16 of this Act include programs providing information and knowledge of natural sciences, humanity/society, etc., promoting learning opportunities, fostering humanistic literacy, competence of judgment and creativity, democratic literacy and law awareness, facilitating respect for basic human rights, ecological/environmental protection, social education and multicultural understanding and care, helping pursue self actualization, enriching social content, maintaining diversity, inclusiveness, autonomy, innovation and expressing cultures."
		},
		{
			"條號": "Article 15",
			"條文內容": "The public service programs referred to in Subparagraph 3, Article 16 of this Act refer to weather reports, time reports, emergency notifications, public safety and other social services that involve major public interests subject to the principle of compulsory broadcasting.\r\nThe preceding program broadcasted by a radio/television business in times of a natural disaster/a major emergency shall be interrupted from time to time to report measures for meeting with the crisis."
		},
		{
			"條號": "Article 16",
			"條文內容": "The entertainment programs referred to in Subparagraph 4, Article 16 of this Act refer to programs not included in Subparagraphs 1 to 3 of the same article, such as singing, music, drama, fiction, stories, jokes, riddle-solving, dancing, acrobatic performance, vaudeville and other entertainment performances."
		},
		{
			"條號": "Article 17",
			"條文內容": "The broadcasting time referred to in Paragraph 1, Article 17 of this Act for a television business is calculated by the total weekly broadcasting time of its affiliated channel."
		},
		{
			"條號": "Article 18",
			"條文內容": "A professional station or a station with a specific mission shall devote at least 60 percent of its total broadcasting time to the broadcasting of professional and specific programs. The proportion of time allocated to other programs shall be set by radio/television businesses themselves and reported with their detailed justifications and the time limit of implementation to NCC for approval."
		},
		{
			"條號": "Article 19",
			"條文內容": "The stations themselves shall be responsible for pre-broadcast screening of programs. The audio and video files, manuscript or other pertinent materials shall be kept on file for twenty days for possible reference."
		},
		{
			"條號": "Article 20",
			"條文內容": "The program schedule of a station shall be filed to a designated database as per items and format specified by NCC five days before broadcast.\r\nTo safeguard the rights of the audiences, when a station changes its programming schedule, it shall file to the designated database as stipulated in the preceding paragraph; advance notice of said changes shall be inserted into programming. When a last-minute change is necessary due to disasters, major emergencies, or other major unforeseen circumstances, immediate explanation of the alteration shall be provided."
		},
		{
			"條號": "Article 21",
			"條文內容": "A station shall maintain a daily program log that records such entries as the titles of each program, the language in which it is broadcast, name(s) of the anchor person(s), the program starting and ending time, the program production unit, a brief summary of its content and the content of advertisements broadcast.\r\nThe format of the program log may be determined by respective radio/television businesses themselves, and said log shall be kept on file for two years for possible reference."
		},
		{
			"條號": "Article 22",
			"條文內容": "A radio station shall announce the name of the station, its call letters and frequency at the start and end of broadcasting, as well as between programs. A brief announcement of the station name shall be made once every half hour during a program, depending on circumstances, to facilitate station identification.\r\nThe provisions of the preceding paragraph shall apply mutatis mutandis to television stations and stations with special missions."
		},
		{
			"編章節": "Chapter IV Radio and Television Advertising Regulation"
		},
		{
			"條號": "Article 23",
			"條文內容": "The total broadcast time stipulated in Paragraph 1, Article 31 of this Act refers to the period between the starting and ending time of each program on the program schedule. The preceding period refers to a period from the onset of broadcasting program title, graphic, audio or text recognized as the start of the program to the moment before the broadcasting of next program title, graphic, audio or text recognized as the start of the following program.\r\nBroadcasting/Programming with any one of the following circumstances shall not be included in advertising time:\r\n1. The duration of displaying the sponsor information and placement marketing in accordance with Articles 34-2 and 34-3 of this Act.\r\n2. A program preview of the television business’s affiliated channel. \r\n3. Government policy information not pertaining to advertisements."
		},
		{
			"條號": "Article 24",
			"條文內容": "The audio level of advertisements may not exceed the normal audio level of programming."
		},
		{
			"編章節": "Chapter V Supplementary Provisions"
		},
		{
			"條號": "Article 25",
			"條文內容": "These rules shall be effective from the day of their promulgation."
		}
	]
}