{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Management and Operation of the Cable Radio and Television Development Fund",
	"中文法規名稱": "有線廣播電視事業發展基金收支保管及運用辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=P0050019",
	"最新英文異動日期": "20120113",
	"沿革內容": "1. Total of 18 Articles were promulgated by the Government Information Office, Executive Yuan, on Jun. 28, 2001, Ref the Order Cheng Kuang V No. 08612\r\n2. The amended Article 3, 5, 8, 10, the added Article 8-1, the deleted Article 11 were promulgated by the Government Information Office, Executive Yuan, on Jan. 23, 2003, Ref. the Order Hsin Kuang V No. 0920620573\r\n3. The amended Article 5, 10, 16, the deleted Article 2, 8-1 were promulgated by the Government Information Office, Executive Yuan, on Apr. 29, 2005, Ref. the Order Hsin Kuang V No. 0940622342Z\r\n4. The amendment of Article 3, 5 to 10 was hereby promulgated by the NCC on Jul. 19, 2007, Ref. Order Tong-Chuan-FA No. 09605100651\r\n5. Essentials of Establishment promulgated by National Communications Commission on December 31, 2009, Ref the Order Tong Chuan Ying No. 09841089800\r\n6. The amendment of Article 4, 6, 13, 19 was hereby promulgated by the NCC on Jun. 13, 2011, Ref. Order Tong-Chuan-FA No. 10041084030",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to promote the development of the cable radio and television business, and in acordance with Paragraph 1, Article 53 of Cable Radio and Television Act (thereinafter as “the Act”), the Cable Radio and Television Development Fund (hereinafter as “the Fund”) has been established, and in accordance with Paragraph 3 of the same Article, these regulations are promulgated."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Fund is one of the Special Funds in subparagraph 2, Paragraph 1, Article 4 of the Budget Act; budget for the subsidiaries shall be compiled accordingly, and the National Communications Commission (hereinafter as “NCC”) shall be the administrative authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The sources of the Fund are as follow:\r\n1. Amounts appropriated from the system operators;\r\n2. The interest of this Fund; and,\r\n3. Other revel ante incomes."
		},
		{
			"條號": "Article 4",
			"條文內容": "Usages of the Fund are as follows:\r\n1. Unifying the accounts for the development of universal service of cable radio and television;\r\n2. Be allocated to the local governments of special municipalities or counties/cities for the for construction of local cultural and public facilities related to the Act;\r\n3. Be donated to the Public Television Service Foundation;\r\n4. For expenses of administration and general affairs; and,\r\n5. Other relevant expenses.\r\nThe amount used in subparagraph 1 to 3 shall be limited to the amount appropriated from the system operators. The Government Information Office, Executive Yuan shall manage one-third of the amount within subparagraph 1 for the assistance and encouragement affairs of cable radio and television enterprises, effective from Dec. 31, 2011.\r\nNCC shall appropriate or donate the amounts of preceding year without interest in subparagraph 2 and 3, Paragraph 1 prior to August 31 of each year.\r\nThe “local culture” in subparagraph 2, Paragraph 1 shall refer to the local culture activities concerning the production and transmission of relevant local programs, polls of upgrading the cable radio and television system operators’ service-approval levels, promotion of literacy education, and others related to this Act. The public facility construction shall refer to ones concerning the maintenance of wireless television transmitting station, improvement of reception problem in remote areas, establishment of natural disaster and emergency report systems utilizing the existing cable television networks and others related to this Act.\r\nWhile local governments of special municipalities or counties/cities conduct the affairs in subparagraph 2, Paragraph 1, they may compile personal management expenses; however, such expenses shall not exceed 9 percent of the amount from this Fund allocated to the governments of special municipalities or counties/cities."
		},
		{
			"條號": "Article 5",
			"條文內容": "The local governments of special municipalities or counties/cities shall report the general usage, effectiveness and relevant opinions of the Fund in in the preceding year, with the forms in the appendix, to NCC prior to March 31 of each year."
		},
		{
			"條號": "Article 6",
			"條文內容": "This Fund is managed by “Administrative Commission of the Cable Radio and Television Development Fund” (hereinafter as “administrative commission” which contains 9 to 11 members. One of the members is the convener acted concurrently by the Chairperson of NCC; of the other members, 6 of the commissioners of NCC shall act concurrently, and 2 to 4 of the members shall be chosen by the representatives of relevant government authorities, scholars or experts.\r\nThe tenure of the members of the administrative commission shall be 2 years, which may be renewed upon expiry of the tenure. Should a member of administrative commission resign his or her position, the successor shall serve until the end of the original tenure."
		},
		{
			"條號": "Article 7",
			"條文內容": "The missions of the administrative commission are as follows:\r\n1. The review and deliberation on revenues, expenditures, and custody of the Fund;\r\n2. The review and deliberation on annual budget and financial statement of the Fund;\r\n3. The assessment on use and enforcement situation of the Fund; and,\r\n4. Other relevant affairs."
		},
		{
			"條號": "Article 8",
			"條文內容": "When the administrative commission conducts the assessment of use and enforcement of the Fund allocated in the local governments of special municipalities or counties/cities, the following issues shall be taken into consideration:\r\n1. Whether the allocated fund is spent in dedicated purpose;\r\n2. Whether the compilation and enforcement of the budget complies with stipulations of subparagraph 2, Paragraph 1 of Article 4;\r\n3. Whether the information to be assessed is completed according to the form in Article 5 and submitted on time;\r\n4. Whether the personal expenses exceeds the amount in Paragraph 5 of Article 4;\r\n5. Whether the notice of NCC of supplementary description, providing information or request improvement is properly complied with and handled; and\r\n6. Other issues according to decisions of NCC."
		},
		{
			"條號": "Article 9",
			"條文內容": "NCC shall submit the results of assessment according to the regulation of the preceding Article to the local governments of special municipalities or counties/cities in written text and serve a duplicate copy to the council and the government audit agency.\r\nIf the local governments of special municipalities or counties/cities fail to provide description or information after receiving the notice of NCC of supplementary description, supplying information or fail to comply with the notice of NCC of request improvement, NCC may inform the council and the government audit agency."
		},
		{
			"條號": "Article 10",
			"條文內容": "To handle the affairs, the administrative commission shall have 1 executive secretary, under the direction of the convener, to enforce the decisions of administrative commission and to manage administrative affairs; 4 to 6 staff, commanded and supervised by executive secretary.\r\nThe executive secretary and staff shall be concurrently acted by the memebers of NCC."
		},
		{
			"條號": "Article 11",
			"條文內容": "The administrative commission shall convene a meeting every 3 months. Provisional meetings shall be held as deemed necessary. The meetings shall be convened by the convener, who may invite persons concerned to attend. The convener may appoint one of the members to preside over the meetings when the convener is absent.\r\nThe meeting in the preceding paragraph shall begin with more than half of the members’ attendance, and any decision shall be made with to consent of more than half of the attending members."
		},
		{
			"條號": "Article 12",
			"條文內容": "The members of administrative commission and the personal in Article 10 are all in positions of no pay"
		},
		{
			"條號": "Article 13",
			"條文內容": "The custody and utilization of the Fund shall emphasize on profitability and security. Savings shall be governed by the National Treasury Act and other related laws and regulations."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Fund may be used to purchase government bonds, treasury bills, or other short-term transactions instruments, as deemed necessary by administrative operations."
		},
		{
			"條號": "Article 15",
			"條文內容": "The compilation, execution and financial statement of budget of the Fund shall be governed by the stipulations under the Budget Act, the Accounting Act, Financial Statement Act, the Audit Act, and other related laws and regulations."
		},
		{
			"條號": "Article 16",
			"條文內容": "An accounting system of the Fund shall be formulated to handle accounting matters, as required by laws or regulations."
		},
		{
			"條號": "Article 17",
			"條文內容": "Any balance exists after the final financial statement shall be allocated according to laws or regulations."
		},
		{
			"條號": "Article 18",
			"條文內容": "An account settlement of the Fund shall be conducted in the event that the Fund’s operations are terminated. The remaining balance shall be transferred to the national treasury."
		},
		{
			"條號": "Article 19",
			"條文內容": "These regulations shall be effective from January 1, 2010 and will be enforced from the date of their announcement."
		}
	]
}