{
	"pcode": "P0050066",
	"type": "命令",
	"english": "Regulations for the Establishment of Public Television Enterprises",
	"title": "公設電視事業設立許可辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=P0050066",
	"englishUpdate": "20170626",
	"history": [
		"14 Articles promulgated in full by National Communications Commission（NCC）on June 26,2017. Ref：Tung-Chuan-Zong-Guei Tze No.10640015230"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are stipulated in accordance with Paragraph 8 of Article 10 of the Radio and Television Act (hereinafter as the Act)."
		},
		{
			"number": 200,
			"content": "The regulatory agency of the Regulations shall be the National Communications Commission."
		},
		{
			"number": 300,
			"content": "Television broadcasting businesses shall launch operations only upon receipt of approval of the regulatory agency and acquisition of a television operating license."
		},
		{
			"number": 400,
			"content": "Where a legal person in which the government legally provides funds applies to operate a public or public welfare television broadcasting business, its application shall be based according to law. The establishment plan of the enterprise shall be approved or agreed by the Executive Yuan prior to conducting operations."
		},
		{
			"number": 500,
			"content": "Where a legal person in which the government legally provides funds applies for establishing a public or public welfare television broadcasting business, its business establishment fund or total minimum donated property shall be prescribed by law."
		},
		{
			"number": 600,
			"content": "The applicant shall complete and submit the following documents to the regulatory agency for establishment approval; the regulatory agency shall issue the establishment permit to those applications that have been reviewed and approved:\r\n1. Application form.\r\n2. Business plan, consisting of the following items and specified details:\r\n(1) The overall plan, including objectives of establishment, target audience, and descriptions of its positioning as a public or public welfare television broadcasting business;\r\n(2) The personnel structure and administrative organization, including administrative organization, personnel structure and personnel;\r\n(3) The business plan and operating schedule planning, including the business plan, operating schedule planning, and mechanism of responding to public opinions;\r\n(4) Program planning, internal process control, and advertising fees and charges;\r\n(5) Financial structure, including estimated expenditure and revenue, and budget control;\r\n(6) Plan for personnel education and training;\r\n(7) Overview of equipment and plan for construction, including a summary and descriptions of system equipment, and construction plan;\r\n(8) Other items specified by the regulatory agency.\r\n3. Photocopy of the remittance receipt of the review fee.\r\n4. Other items specified by the regulatory agency.\r\nThe documents as specified in Subparagraph 2 of the preceding paragraph shall be submitted upon examination of the regulatory agency of the applicant."
		},
		{
			"number": 700,
			"content": "The applicant shall pay for the review fee when submitting the application."
		},
		{
			"number": 800,
			"content": "Upon acquisition of the establishment permit, the applicant shall submit the following documents to the regulatory agency to apply for frequency allocation:\r\n1. Photocopy of the approval letter of establishment permit.\r\n2. Frequency allocation application form."
		},
		{
			"number": 900,
			"content": "The establishment permit of those that receive permission from the regulatory agency to establish a television broadcasting business shall be valid for six years; the entire establishment schedule shall not exceed nine years and phased establishment is allowed.\r\nWhere the applicant fails to establish the television broadcasting business within the period prescribed in the preceding paragraph, the applicant shall apply for an extension to the regulatory agency within one month, three months prior to the expiry date; the extension shall be valid and initiated only upon receipt of permission of the regulatory agency.\r\nThe extension application as prescribed in the preceding paragraph shall be agreed by the regulatory agency of the applicant."
		},
		{
			"number": 1000,
			"content": "Those that have acquired an establishment permit for television broadcasting business shall, according to Administrative Regulations on the Establishment of Radio and TV Broadcast Station, submit an application for station installation permit to the regulatory agency. Upon completion of the installation, a station license shall be applied for accordingly.\r\nUpon acquisition of the station license, the business may conduct trial broadcasting to test the operating conditions of the internal and external system connection, sound quality, visual reception and production, emission, transmission, and reception systems. The regulatory agency may request the business to submit a trial broadcasting plan if required. Provisions of Article 21 of the Act may apply, mutatis mutandis, to the trial broadcasting content."
		},
		{
			"number": 1100,
			"content": "Those that have acquired an establishment permit for television broadcasting business with a non-phased establishment shall, within six months preceding the acquisition of all station licenses, submit an application for station operating license.\r\nThose that have acquired the establishment permit for television broadcasting business with a phased establishment shall, within six months preceding the acquisition of all station licenses of the first phase, apply for the issuance of station licenses. Upon completing each of the following phases, the applicant shall submit an application for the replacement of station operating license to the regulatory agency.\r\nThe station operating license as described in the preceding paragraph shall be valid for nine years, beginning from the date of issuing the station operating license upon the completion of the first phase."
		},
		{
			"number": 1200,
			"content": "The following documents shall be submitted when applying for a television station operating license:\r\n1. Application form.\r\n2. Photocopy of television operating license.\r\n3. Other documents designated by the regulatory agency or documents that are related to the issuance of television operating license.\r\nWhere the applicant is an established legal person and its establishment objectives are irrelevant to the operations of television broadcasting business, the applicant shall be required to apply for amendments to its establishment objectives and business plan prior to submitting the application of station operating license"
		},
		{
			"number": 1300,
			"content": "Those that apply for establishment of a television broadcasting business shall pay the license, permit, review, and examination and certification fees according to its application of a license, examination, inspection, issuance, renewal or certificate replacement in accordance with Fee Charge Standards for the Establishment of Radio and TV Stations and Fee Charge Standards for the Operations of Radio and TV Stations.\r\nThose that have acquired a station operating license according to Charge Standards of Utilization Fee of Radio Frequency shall submit the radio frequency usage fee to the regulatory agency"
		},
		{
			"number": 1400,
			"content": "The Regulations shall become effective on the day of promulgation."
		}
	]
}