{
	"pcode": "P0050011",
	"type": "命令",
	"english": "The Production and Transmission Standards for Cable Radio and Television Advertisements",
	"title": "有線廣播電視廣告製播標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=P0050011",
	"englishUpdate": "19990915",
	"attachments": [
		{
			"name": "Attached Table.PDF",
			"id": "eId=0000004498"
		},
		{
			"name": "Attached Table.DOC",
			"id": "eId=0000001420"
		}
	],
	"history": [
		"8 Articles promulgated in full by the order of GIO, Executive Yuan on March 9, 1994. Ref: (83) Chiang-Guang-(1) Tze No. 03761.",
		"The amendment of examples listed in Subparagraph 2 in the attached table of Article 3 promulgated by the order of GIO, Executive Yuan on September 20, 1995 Ref: (84)Chiang-Guang-(1) Tze No.15204.",
		"7 Articles in full and the name of these standards were amended and promulgated by the order of GIO, Executive Yuan on September 15, 1999 Ref: (88) Chiang-Guang-(1) Tze No.15040. These standards shall come into effect as of the date of promulgation. (original name: The production standards for cable television advertisement)"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These standards are promulgated according to Paragraph 2, Article 50 of the Cable Radio and Television Act."
		},
		{
			"number": 200,
			"content": "The cable radio and television advertisements in these standards shall refer to the images, sounds and contents transmitted by the system operators to promote commodities, concepts, services, or images."
		},
		{
			"number": 300,
			"content": "The contents of the advertisements shall not\r\n1. Violate compulsory or prohibitive regulations under the law;\r\n2. Impair the physical or mental health of children or juveniles; or\r\n3. Disrupt public order or adversely affect good social customs.\r\nThe demonstration of the foregoing section is set as an Attached Table."
		},
		{
			"number": 400,
			"content": "The cable radio and television enterprises shall transmit certain advertisements in the time slots and with the encoding method designated by the central regulatory agency."
		},
		{
			"number": 500,
			"content": "The transmission of advertizing should be distinguishable by subtitles, picture cards, narration, music or other appropriate means from the transmission of programs."
		},
		{
			"number": 600,
			"content": "Stipulations for production and transmission of cable radio and television advertisement shall be promulgated by the central regulatory agency."
		},
		{
			"number": 700,
			"content": "These standards shall come into effect as of the date of promulgation."
		}
	]
}