{
	"pcode": "P0050010",
	"type": "命令",
	"english": "Enforcement Rules of the Cable Radio and Television Act",
	"title": "有線廣播電視法施行細則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=P0050010",
	"englishUpdate": "20130830",
	"history": [
		" Promulgated by decree of the Government Information Office in Document (82) Chiang Kuang I No. 24753 on December 20, 1993.",
		" Revision of Articles 11, 16, 37, 38, and 39 promulgated by decree of the Government Information Office in Document (86) Wei Kuang V No. 08925 on July 2, 1997.",
		" Revision promulgated by decree of the Government Information Office in Document (88) Chien Kuang V No. 10907 on July 12, 1999.",
		" Revision of Articles 4, 11, 12 and 33 promulgated by decree of the Government Information Office in Document (90) Tzen Kuang V No. 12716 on September 25, 2001",
		" Revision of Articles 27; and deletion of Articles 10 promulgated by decree of the Government Information Office in Document Sin Guang I 0920624152 on October 29, 2003.",
		" Revision of Articles 12-1 through 12-3 promulgated by decree of the Government Information Office in Document Sin Guang I 0930622945A on May 24, 2004",
		" Revision of Article 13 promulgated by decree of National Communications Commission （NCC）in Document Tung-Chuan-Yin Tze No. 09605170590 on Nov. 19, 2007",
		" Revision of Article 33 promulgated by decree of National Communications Commission （NCC）in Document Tung-Chuan-Chuan-Bo Tze No. 10262025790 on Aug. 30, 2013"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Cable Radio and Television Review Committee",
			"start": 400
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Regulation of Operations",
			"start": 1100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Program Regulation",
			"start": 2800
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Advertisement Regulation",
			"start": 3100
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Fees",
			"start": 3300
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Protection of Rights",
			"start": 3500
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are enacted in accordance with Article 75 of the Cable Radio and Television Act (referred to hereinafter as “this Act”)."
		},
		{
			"number": 200,
			"content": "Cable Radio and Television System Operators (referred to hereinafter as “system operators”) who rent trunk cable networks from the telecommunications businesses shall abide by the Telecommunications Act and relevant regulations governing the said businesses."
		},
		{
			"number": 300,
			"content": "The underground systems mentioned in Paragraph 2 of Article 5 of this Act shall refer to power cables, underground telecommunications cables, rain sewers, telecommunications cables exclusively used by the military and police, and other public utility systems of the special municipality and county/city governments."
		},
		{
			"number": 400,
			"content": "The Cable Radio and Television Review Committee (referred to hereinafter as the “review committee”) shall review the evaluation of the implementation of the operations plan stipulated in Item 3 of Article 8 of this Act. The review committee may invite specialists and scholars to participate.\r\nDisputes on program fees mentioned in Item 4 of Article 8 of this Act refer to disputes on program authorization fees at the time of signing the annual contract. The other disputes include the verification of the number of subscribers, and the rights and obligations of advertisement transmission.\r\nWhen applying for arbitration of disputes among system operators or between system operators and channel providers, the name of the applicant and the other party in dispute, matters of arbitration, reasons and facts of the disputes, and proposals for arbitration shall be explicitly presented in writing. Relevant documents shall also be submitted.\r\nThe method of evaluation stipulated in Paragraph 1 shall be decided by the review committee."
		},
		{
			"number": 500,
			"content": "The review committee shall prepare an arbitration report for each case, which shall be cosigned or stamped with the seal of the parties in dispute and the attending committee members, and shall include the following details:\r\nThe title, name, sex, age, occupation, and address of the parties in dispute; the person in charge of the applicant's company; and other concerned parties participating in the arbitration;\r\nThe name of the attending committee members;\r\nParticulars of the arbitration matter;\r\nThe resolution of the arbitration, including the rights and obligations of the parties in dispute and the outcome of violating the resolution;\r\nThe place of arbitration; and\r\nThe date of arbitration."
		},
		{
			"number": 600,
			"content": "The relevant areas mentioned in Paragraph 2 of Article 9 of this Act shall refer to the service areas of cable radio and/or television (referred to hereinafter as \"service areas\") announced in accordance with Article 32 of this Act."
		},
		{
			"number": 700,
			"content": "When applying for the removal of a committee member in accordance with Paragraph 1 of Article 15 of this Act, an applicant for the establishment of cable radio and/or television shall submit a written application with documents that provide adequate proof for the application."
		},
		{
			"number": 800,
			"content": "The concerned party mentioned in Paragraph 1 of Article 16 of this Act shall refer to a party who has interests directly involved with the system operators of the service area.\r\nThe concerned party mentioned in the preceding Paragraph shall be verified by the review committee."
		},
		{
			"number": 900,
			"content": "When applying for revocation of the resolution passed by the review committee in accordance with Paragraph 1 of Article 16 of this Act, the concerned party shall submit written documents that adequately prove Item 1 or Item 2 of Article 14 of this Act."
		},
		{
			"number": 1000,
			"content": "Deleted"
		},
		{
			"number": 1100,
			"content": "The affiliates referred to in Paragraph 1 of Article 21 and Paragraph 3 of Article 42 shall be governed by related provisions on affiliates in the Company Act."
		},
		{
			"number": 1200,
			"content": "The indirect foreign investment regulated in Paragraph 2 of Article 19 shall be computed by multiplying the percentage of shares or investment of the company operating a cable and/or radio system owned by domestic legal entities with the percentage of foreign shares of said domestic legal entities."
		},
		{
			"number": 1201,
			"content": "The term “political party worker” in this Act refers to the following persons:\r\n1. A person holding a position specified in the charter or organizational framework of a political party, but not those holding consultative positions;\r\n2. A supervisor or vice supervisor of a section specified under the charter or organizational framework of a political party and of the branches in special municipalities, counties and cities."
		},
		{
			"number": 1202,
			"content": "The term “political appointee” in this Act refers to the following personnel provided for Article 2 of the Political Appointee Termination and Survivor Relief Act:\r\n1. A person who is appointed, specially appointed, or specially commissioned by the President in accordance with the Constitution;\r\n2. A person who is nominated by the President in accordance with the Constitution and appointed with the consent of National Assembly or Legislative Yuan;\r\n3. A person who is appointed by the President upon the recommendation of the Premier in accordance with the Constitution;\r\n4. Other persons who hold positions higher than 12th grade of Selected Appointment Rank in central or local government in accordance with the law."
		},
		{
			"number": 1203,
			"content": "The term “elected public official” in this Act refers to the following persons:\r\n1. President and vice president;\r\n2. Legislators;\r\n3. Chiefs of local governments of special municipalities, counties (cities) and rural townships (urban townships and cities);\r\n4. Councilmen of special municipalities, counties and cities."
		},
		{
			"number": 1300,
			"content": "The administrative district referred to in Item 2 of Paragraph 1 of Article 21 of this Act shall refer to the same special municipal or county/city government.\r\nThe central regulatory agency shall announce the total number of subscribers in the nation, the total number of system operators in an administrative district, and the total number of system operators in the nation, as stipulated in Paragraph 1 of Article 21 of this Act, before the end of February and August of each year."
		},
		{
			"number": 1400,
			"content": "The application form referred to in Paragraph 1 of Article 22 of this Act shall explicitly include the following details:\r\nApplication by a limited company: its name, minutes of every meeting of shareholders, a copy of the profit-making business registration certificate, and company charter, as well as the name, nationality, address, experience, and the amount, ratio, and value of stocks held by each director, manager, supervisor, and shareholder with more than 5 percent of shares;\r\nApplication by a limited company in preparation: its name, as well as the name (or the appellation), nationality, address, experience, and the amount, ratio, and value of stocks held by each incorporator and subscriber with more than 5 percent of the shares;\r\nThe service area;\r\nThe name (and acronym) of the system;\r\nThe system head-end address and predetermined business address; and\r\nOther items, as specified by the central regulatory agency.\r\nThe application form shall be formulated by the central regulatory agency."
		},
		{
			"number": 1500,
			"content": "When applying for the establishment of cable radio and/or television, if the application form or the operations plan is incomplete and when supplementary submission is allowed, the central regulatory agency shall notify the applicant to complete supplementary submission within a specified period of time. In the event that the applicant fails to do so within the specified period of time or if the supplementation is still incomplete, the review committee shall pass a resolution to reject the application."
		},
		{
			"number": 1600,
			"content": "Whether the financial plan referred to in Item 1 of Article 25 of this Act suffices to carry out the operations plan shall depend upon the following considerations:\r\nThe applicant’s financial sources and evidential documents thereof; and\r\nThe applicant’s financial conditions and credit records.\r\nPlans of exclusive channels for programs of public interest, literature, art, and social education, as stipulated in Item 2 of Article 25 of this Act, shall be formulated by the central regulatory agency."
		},
		{
			"number": 1700,
			"content": "Whether the service provided, as stipulated in Item 3 of Article 25 of this Act, meets the interests and needs of the local public may be determined by the review committee by the following means:\r\nHolding public hearings;\r\nCommissioning other institutions to conduct public opinion polls;\r\nInviting applicants to interviews or conducting interviews in individual service areas; and\r\nOther appropriate means."
		},
		{
			"number": 1800,
			"content": "The minimum paid-in capital of system operators shall be NT$200 million."
		},
		{
			"number": 1900,
			"content": "An application for changes, as stipulated in Paragraph 1 of Article 26 of this Act, shall clearly state the reason of change and be submitted with the following documents:\r\nTable of comparison showing the contents of the change and relevant explanations; and\r\nOther documents, as specified by the central regulatory agency.\r\nIf an applicant fails to submit all the documents mentioned in the preceding Paragraph and when supplementary submission is allowed, the central regulatory agency shall notify the applicant to complete supplementary submission within a specified period of time. In the event that the applicant fails to do so within the specified period of time or if the supplementation is still incomplete, the review committee shall pass a resolution to reject the application."
		},
		{
			"number": 2000,
			"content": "The documents to be submitted, as stipulated in Article 29 of this Act, shall be as follows:\r\nA copy of the company license, a copy of the profit-making business registration certificate, and the company charter;\r\nA register of shareholders, directors, and supervisors; and\r\nOther documents, as specified by the central regulatory agency."
		},
		{
			"number": 2100,
			"content": "When the installation of the system is implemented in stages in accordance with Article 30 of this Act, the first-stage installation shall be no less than 30 percent of the entire installation."
		},
		{
			"number": 2200,
			"content": "In the preparation of the system, if the documents required for applying for engineering inspection, as stipulated in Paragraph 1 of Article 31 of this Act, are incomplete and cannot be completed within the installation timetable, it is deemed as failing to install the system within the installation timetable."
		},
		{
			"number": 2300,
			"content": "When applying for the renewal of the operating license, as stipulated in Article 35 of this Act, a system operator shall submit the following documents:\r\nAn application form;\r\nA nine-year operations plan, with explicit details on items listed in Paragraph 2 of Article 22 of this Act;\r\nA financial report of the past seven years endorsed by an accountant; and\r\nOther documents, as specified by the central regulatory agency.\r\nIf an applicant fails to submit all the documents mentioned in the preceding Paragraph and when supplementary submission is allowed, the central regulatory agency shall notify the applicant to complete supplementary submission within a specified period of time. In the event that the applicant fails to do so within the specified period of time or if the supplementation is still incomplete, the review committee shall pass a resolution to reject the application.\r\nThe application form mentioned in Item 1 of Paragraph 1 shall be formulated by the central regulatory agency."
		},
		{
			"number": 2400,
			"content": "When reviewing the application mentioned in the preceding Article, the review committee shall consider the following:\r\nThe assessment and corrections on the implementation of the operations plan;\r\nThe record of violation of this Act; and\r\nThe handling of subscribers' disputes in the service area."
		},
		{
			"number": 2500,
			"content": "If the review committee passes a resolution to disapprove the renewal of the operating license, the central regulatory agency shall reject the application. The original operating license shall become void after the expiration date."
		},
		{
			"number": 2600,
			"content": "The notification of the corrections to be made within a specified period of time, issued in accordance with Paragraph 2 of Article 36 and Article 60 of this Act, shall be in writing and shall explicitly include the following details:\r\nThe items for correction;\r\nThe deadline for correction;\r\nProof of correction; and\r\nThe penalty provisions in case the correction deadline is not met."
		},
		{
			"number": 2700,
			"content": "The report submitted to the central regulatory agency in accordance with Paragraph 1 of Article 39 of this Act shall be in writing and shall include the following documents:\r\nThe date and reason(s) for the suspension of operation or the reason(s) for the termination of operation; and\r\nOther documents, as specified by the central regulatory agency.\r\nThe notification stipulated in Paragraph 1 of Article 39 of this Act shall be transmitted on the exclusive channel used by the system operator, in related programs, or in writing."
		},
		{
			"number": 2800,
			"content": "When planning or transmitting encrypted programs in accordance to regulation, system operators shall report their encryption techniques to the Ministry of Transportation and Communications (MOTC) for its joint approval with relevant central agencies, prior to transmission.\r\nAfter an encrypted technique has been approved in accordance with the preceding Paragraph, if there is a change in encryption facilities or if the encrypted program cannot be effectively transmitted, the MOTC may notify the system operator to submit a new report for approval within a specified period of time. In the event that the system operator fails to do so within the specified period of time or if the new encryption technique is not approved, the encryption technique approved in the preceding Paragraph shall become void."
		},
		{
			"number": 2900,
			"content": "The usable channels mentioned in Paragraph 3 of Article 42 of this Act shall refer to the planned channels in the operations plan excluding the special channels mentioned in Item 2 of Article 25, and Article 56 of this Act.\r\nThe programs mentioned in Paragraph 4 of Article 42 of this Act shall refer to the in-house program production of the system operators."
		},
		{
			"number": 3000,
			"content": "The ratio of the domestically produced programs mentioned in Article 43 of this Act shall be computed according to the total number of hours of program transmission on the system operators’ usable channels."
		},
		{
			"number": 3100,
			"content": "The duration of advertisements mentioned in Paragraph 2 of Article 45 of this Act shall not include the previews of the programs on the same channel.\r\nThe display of the word \"advertisement,\" as stipulated in Paragraph 3 of Article 45 of this Act, shall be distinct and distinguishable and shall overlap the advertisement throughout its duration."
		},
		{
			"number": 3200,
			"content": "The term regularly mentioned in Article 46 of this Act shall refer to April and October of each year."
		},
		{
			"number": 3300,
			"content": "When reporting the subscription fees to the regulatory agency, in accordance with Paragraph 1 of Article 51 of this Act, system operators shall submit the following documents:\r\n1.The computation formula and adjustment rate of every item of fees;\r\n2.A statement on cost analysis and computation on the returns on investment;\r\n3.A statement of assets and liabilities as well as profits and losses of the previous year;\r\n4.A table of basic channels, the number of subscribers, operating costs and operating status;\r\n5.The ratio of subscribers with installed digital set-top boxes, as well as the progress and future overall planning of cable television digitization;\r\n6. The transfer pricing report or alternative documents prepared in accordance with regulation upon declaring income tax;\r\n7.The execution and future planning of public channels and in-house produced programs;\r\n8. The participation and future planning of public assistance and public welfare activities;\r\n9. Other documents, as specified by the regulatory agency.\r\nThe fee review committee stipulated in Paragraph 2 of Article 51 of this Act shall be composed of seven to eleven representatives from the special municipal or county/city government and consumer protection groups, as well as scholars and experts whose professional expertise is relevant to communications, finance, economics, accounting, and law.\r\nThe special municipal or county/city government shall announce the subscription fee stipulated in Paragraph 1 before the end of every November and notify the central regulatory agency of the fee.\r\nThe provisions of the preceding paragraph shall apply when the central regulatory agency approves the subscription fees according to Paragraph 2 of Article 51 of this Act.\r\nThe information mentioned in Subparagraph 6 of Paragraph 1 involving trade secrets of the system operator or a third party shall be kept confidential."
		},
		{
			"number": 3400,
			"content": "The 1 percent of the annual operating revenues set aside by system operators in accordance with Paragraph 1 of Article 53 of this Act shall be submitted to the central regulatory agency within six months after the end of each fiscal year.\r\nWhen submitting the operating revenues mentioned in the preceding Paragraph to the central regulatory agency, a financial report of the previous fiscal year, reviewed and certified by an accountant, shall be attached."
		},
		{
			"number": 3500,
			"content": "The related cables mentioned in Article 59 of this Act shall refer to the cables and equipment set up to transmit signals to the subscribers."
		},
		{
			"number": 3600,
			"content": "The regulatory agencies shall announce the time period required for handling the applications filed in accordance with this Act if it is not stipulated in this Act."
		},
		{
			"number": 3700,
			"content": "These Enforcement Rules shall take effect from the date of promulgation."
		}
	]
}