{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Radio and Television Program Supply Businesses",
	"中文法規名稱": "廣播電視節目供應事業管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=P0050004",
	"最新英文異動日期": "20160316",
	"廢止註記": "廢",
	"沿革內容": "1.Approved by the Executive Yuan in Letter Tai (67) Wun No. 9318 on October 18, 1978.\r\n  Promulgated by decree of the Government Information Office in Document De Bo No. 11707 on October 23, 1978. \r\n2.Revision approved by the Executive Yuan in Letter Tai (68) Wun No. 9106 on September 10, 1979. \r\n  Revision promulgated by decree of the Government Information Office in Document (68) Yu Guang I No. 11255 on September 15, 1979. \r\n3.Revision approved by the Executive Yuan in Letter Tai (72) Wun No. 11178 on June 18, 1983. \r\n  Revision promulgated by decree of the Government Information Office in Document (72) Yu Guang I No. 08997 on June 24, 1983. \r\n4.Revision approved by the Executive Yuan in Letter Tai (77) Wun No. 10868 on April 30, 1988. \r\n  Revision of Articles 2, 9 through 11, and 15 promulgated by decree of the Government Information Office in Document (77) Ming Guang I No. 06670 on May 9, 1988. \r\n5.Revision approved by the Executive Yuan in Letter Tai (78) Wun No. 31678 on December 22, 1989. \r\n  Revision of Articles 6, 11, and 16 promulgated by decree of the Government Information Office in Document (78) Guang No. 17124 on December 23, 1989. \r\n6.Revision of Article 11 and 16 promulgated by decree of the Government Information Office in Document (79) Ming Guang I No. 15182 on November 16, 1990. \r\n7.Revision of Article 16 promulgated by decree of the Government Information Office in Document (82) Ciang Guang IV No. 21407 on November 6, 1993. \r\n8.Revision promulgated by decree of the Government Information Office in Document (84) Ciang Guang I No. 20673 on December 21, 1995. \r\n9.Revision of Articles 5, 6, 8, 10, 11, 12, and 16, deletion of Article 4, and addition of Article 7A promulgated by decree of the Government Information Office in Document (86) Ci Guang I No. 04920 on April 16, 1997. \r\n10.Revision of Article 10 promulgated by decree of the Government Information Office in Document (88) Jian Guang IV No. 02172 on February 8, 1999. \r\n11.Revision of Articles 2, 6, 10, 12, 13 and addition of Article 13A promulgated by decree of the Government Information Office in Document (89) Yi Guang I No. 02333 on February 17, 2000. \r\n12.Revision of Articles 3, 7A, 8 and 11 promulgated by decree of the Government Information Office in Document (89) Cin Guang I No. 13526 on September 6, 2000. \r\n13.Revision of Articles 9 and 12 promulgated by the Government Information Office in Document Sin Guang I No. 0910625398A on October 7, 2002. \r\n14.Revision promulgated by the Government Information Office in Document Sin Guang I No. 0920623184C on August 29, 2003. \r\n15.Revision of Articles 2, 12 and 15 promulgated by the Government Information Office in Document Sin Guang I No. 0960620655Z on April 30, 2007.\r\n16.Amended on December 20, 2010\r\n17.Abolished on March 16, 2016",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated in accordance with Article 50, Paragraph 1 of the Radio and Television Act. \r\nThe radio and television program supply businesses shall be governed by these Regulations as well as the Radio and Television Act and its Enforcement Rules."
		},
		{
			"條號": "Article 2",
			"條文內容": "There are three classifications of radio and television program supply businesses and they are as follows: \r\nI. Radio and television program businesses \r\nRadio program production businesses: sole proprietorships, partnerships, companies, or other corporate organizations that plan and produce radio programs, or provide terrestrial radio stations and their clients with facilities and sites for producing radio programs.\r\nTelevision program production businesses: sole proprietorships, partnerships, companies, or other corporate organizations that provide terrestrial television stations, cable radio and television systems, cable television program transmission systems, or satellite broadcasting businesses, or their clients, with facilities and sites for producing television programs, or those that plan and produce television programs on their behalf. \r\nRadio and television program distribution businesses: sole proprietorships, partnerships, companies, or other corporate organizations that provide programs for terrestrial radio stations, terrestrial television stations, cable radio and television systems, cable television program transmission systems, or satellite broadcasting businesses. \r\nII. Radio and television advertising businesses: sole proprietorships, partnerships, companies, or other corporate organizations that plan, produce, or commission advertisements on behalf of terrestrial radio stations, terrestrial television stations, cable radio and television systems, cable television program transmission systems, or satellite broadcasting businesses, or their clients. \r\nIII. Videotape program businesses: sole proprietorships, partnerships, companies, or other corporate organizations that produce videotape programs or record copies upon acquiring authorization from the rights owner, and supply them to businesses that rent, sell, or screen videotape programs."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority of radio and television program supply businesses is the Government Information Office, Executive Yuan (herein referred to as the GIO), which may authorize special municipal, county, and city governments to handle applications for the establishment of videotape program businesses and conduct inspections of and crackdowns on videotape programs."
		},
		{
			"條號": "Article 4",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 5",
			"條文內容": "Unless otherwise provided by act, each radio and television program supply business shall have paid-in capital as follows: \r\nI. Radio and television program businesses \r\nRadio program production businesses: The paid-in capital shall be no less than NT$450,000; and no less than NT$1.2 million, if these businesses also provide facilities and sites for radio program production. \r\nTelevision program production businesses: The paid-in capital shall be no less than NT$1.2 million; and no less than NT$10 million, if these businesses also provide facilities and sites for television program production. \r\nRadio and television program distribution businesses: The paid-in capital shall be no less than NT$1.2 million. \r\nII. Radio and television advertising businesses: The paid-in capital shall be no less than NT$1.2 million. \r\nIII. Videotape program businesses: The paid-in capital shall be no less than NT$1.2 million."
		},
		{
			"條號": "Article 6",
			"條文內容": "Facility standards for radio and television program businesses and radio and television advertising businesses are as follows: \r\nI. A single-purpose location with a net business area of no less than 35 square meters; and for radio program production businesses and radio and television program distribution businesses, a single-purpose location with a net business area of no less than 20 square meters. \r\nII. Information about the production and distribution of radio or television programs. \r\nRadio program production businesses and television program production businesses that provide facilities and sites for the production of radio or television programs shall meet the Regulations for the Establishment and Use of Terrestrial Radio and Television Stations, in addition to the stipulations of the preceding paragraph. \r\nFacility standards for videotape program businesses are as follows: \r\nI. A single-purpose location with a net area of no less than 30 square meters. \r\nII. For videotape program producers, a single-purpose location with a net business area of no less than 50 square meters, and audio-visual devices and facilities or related rental contracts."
		},
		{
			"條號": "Article 7",
			"條文內容": "The establishment of a radio and television program business or a radio and television advertising business shall require facilities meeting the standards of the preceding Article, and the submission of an application (in the format specified in the Appendix) to the GIO for approval. \r\nThe establishment of a videotape program business shall require facilities meeting the standards of the preceding Article, and the submission of an application (in the format specified in the Appendix) for approval to the special municipal, county, or city government having local jurisdiction."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "An operating permit shall be issued by the GIO, after a facilities inspection indicates compliance with the stipulations of the preceding Article. Registration for establishment shall be completed according to act within six months of acquiring the permit. \r\nThe GIO shall commission the special municipal, county, and city governments to issue the operating permit mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 8",
			"條文內容": "After it begins operation, a radio and television program business or radio and television advertising business shall report to the GIO any change in its name, organization, person-in-charge, or business items within fifteen days of the change and request issuance of a new operating permit. It shall also request a registration change with the GIO within fifteen days of any change in its address or capital. \r\nAfter it begins operation, a videotape program business shall report to the special municipal, county, or city government having local jurisdiction, any change in its name, organization, person-in-charge, or business items within fifteen days of the change and request issuance of a new operating permit. It shall also request a registration change with the special municipal, county, or city government having local jurisdiction, within fifteen days of any change in its address or capital. \r\nThe business shall request a registration change with the business authorities within fifteen days of the issuance of a new operating permit or registration change under the stipulations of the preceding two paragraphs. \r\nShould a radio and television program business or radio and television advertising business lose its operating permit, it shall report the loss to the GIO and request reissuance of the permit within fifteen days of publishing in a newspaper a declaration that the lost original is invalid. \r\nA videotape program business shall report the loss within fifteen days of publishing in a newspaper a declaration that the lost original is invalid, to the special municipal, county or city government having local jurisdiction, and shall request reissuance of a permit."
		},
		{
			"條號": "Article 9",
			"條文內容": "If applications filed under Articles 7 and 8 have not been properly completed or not all the required documents are submitted, the applicants shall be requested to provide the missing information or submit the rest of the documents within a prescribed period of time. For applicants who do not or are unable to do so, their applications shall be rejected."
		},
		{
			"條號": "Article 10",
			"條文內容": "Operating permits for radio and television program supply businesses are not required of government agencies, academic institutions, sole proprietorships, partnerships, companies, and other corporate organizations that engage in non-profit radio and television program production or that exclusively provide free of charge public-interest, arts, literary, or social educational programs or commercials for broadcast on terrestrial radio and television stations, cable radio and television systems, or cable television program transmission systems."
		},
		{
			"條號": "Article 11",
			"條文內容": "Businesses which have obtained operating permits shall be notified to make corrections within a prescribed period of time in the event of any of the following, and shall have the said permits revoked by the GIO should they not comply within the prescribed period. \r\nI. Violation of Article 5 or 6 of these Regulations. \r\nII. Registration has not been completed according to act within six months of acquiring the operating permit, as prescribed in Article 7A, Paragraph 1. \r\nIII. An application for the issuance of a new operating permit has not been filed as required in Article 8, Paragraph 1, 2, 4, or 5. \r\nIV. Business has been suspended for more than six months at the operator's initiative. This shall not apply to those with proper reasons for the suspension. \r\nV. The business operation does not correspond with those kinds of operation allowed by the operating permit. \r\nVI. The business has been disbanded or its registration superseded or revoked at the order of the authorities in charge."
		},
		{
			"條號": "Article 12",
			"條文內容": "Programs and commercials planned and/or produced by radio program production businesses, television program production businesses, and radio and television advertising businesses for terrestrial radio and television stations, cable radio and television systems, cable television program transmission systems, and satellite broadcasting businesses shall be subject to the Radio and Television Act, the Cable Radio and Television Act, the Satellite Broadcasting Act, or other pertinent laws and regulations, respectively. \r\nThe persons-in-charge and staffs of radio and television program supply businesses may not provide programs or commercials for broadcast or transmission by terrestrial radio and television stations, cable radio and television systems, or satellite broadcasting businesses that operate without permission. Businesses violating this regulation may have their operating permit revoked by the GIO."
		},
		{
			"條號": "Article 13",
			"條文內容": "Television program production businesses, radio and television program distribution businesses, and radio and television advertising businesses shall preserve copies of programs and commercials supplied to cable radio and television systems and cable television program transmission systems, as well as the broadcast schedules of the said programs and commercials, for fifteen days following broadcast."
		},
		{
			"條號": "Article 13-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 14",
			"條文內容": "The GIO and other designated authorities may dispatch personnel with identity papers to inspect the facilities and operation of a radio and television program supply business. Should any non-conformity with the act be found, the matter shall be handled according to relevant acts and regulations, and the said business shall be notified to make corrections within a prescribed period of time. \r\nIn the inspection of the preceding paragraph, if the videotape program business is found to have not installed audio-visual equipment or refuses to provide the said equipment for inspection, or suspicions are aroused after inspection, the inspection personnel may take possession of the videotape program for further disposition. \r\nThe stipulations of the preceding two paragraphs shall apply mutatis mutandis to those supplying videotape programs through rental, sale, open presentation, or other methods."
		},
		{
			"條號": "Article 15",
			"條文內容": "Videotape program businesses shall supply videotape programs in accordance with the Regulations Governing the Classification of Publications and Videotape Programs."
		},
		{
			"條號": "Article 16",
			"條文內容": "Violations of these Regulations by radio and television program supply businesses, their persons-in-charge, or staffs shall be separately dealt with in accordance with Article 45-2 or Article 49 of the Radio and Television Act."
		},
		{
			"條號": "Article 17",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 18",
			"條文內容": "Radio and television program supply businesses that have been in operation prior to the implementation of these revised Regulations shall apply for operating permits within three months of the implementation."
		},
		{
			"條號": "Article 19",
			"條文內容": "These Regulations shall take effect on the date of their promulgation."
		}
	]
}