{
	"pcode": "Q0000008",
	"type": "命令",
	"english": "Regulations for the Custody and Utilization of Revenues and Expenditures of the Chinese Development Fund",
	"title": "中華發展基金收支保管及運用辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=Q0000008",
	"englishUpdate": "20151209",
	"isDiscarded": true,
	"history": [
		"Promulgated by the Order of the Executive Yuan No. Tai(83)-Chung-Shou-00291 on January 14, 1994",
		"Amended and promulgated by the Order of the Executive Yuan No. Tai(86)-Hsiao-Shou(4)-07601 on August 6, 1997",
		"Amended and promulgated by the Order of the Executive Yuan No.Yuan-Shou-Chu-Hsiao(4)- 092002338 on April 8, 2003 ",
		"Amended and promulgated by the Order of the Executive Yuan No.Yuan-Shou-Chu-Hsiao(4)- 0940008476A on November 22, 2005",
		"Abolished by the Order of the Executive Yuan No.Yuan-Shou-Chu-Chi-Tsung-1040054519A on December 09, 2015"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Chinese Development Fund (hereinafter referred to as the Fund) was specifically created for the promotion of China policies and cross-strait exchanges. The Regulations are drawn up in accordance with Article 21 of the Budget Act."
		},
		{
			"number": 200,
			"content": "The Fund refers to the Special Fund stipulated under Subparagraph 2, Paragraph 1 of Article 4 of the Budget Act. The Mainland Affairs Council (hereinafter referred to as MAC) shall serve as the responsible authority that will allocate the budget of its subordinate agencies."
		},
		{
			"number": 300,
			"content": "The sources of the Fund shall be \r\n1. the amount of money appropriated by the Government in accordance with budgetary procedures;\r\n2. income from interest;\r\n3. donations; and\r\n4. other related income."
		},
		{
			"number": 400,
			"content": "The Fund shall be used to\r\n1. cover expenditures in the promotion of cross-strait civilian exchanges;\r\n2. subsidize and reward cross-strait civilian exchanges;\r\n3. cover management and general affairs expenditures; and\r\n4. cover other related expenditures.\r\nThe cross-strait civic exchanges referred to in Subparagraphs 1 and 2 in the preceding Paragraph shall cover cross-strait exchanges held in the Hong Kong and Macao, and in other overseas areas."
		},
		{
			"number": 500,
			"content": "The custody and utilization of the Fund shall emphasize on profitability and security. Savings shall be governed by the National Treasury Law and other related laws."
		},
		{
			"number": 600,
			"content": "The Fund may be used to purchase government bonds, treasury bills, or other short-term transactions instruments, as deemed necessary by administrative operations."
		},
		{
			"number": 700,
			"content": "A Chinese Development Fund Management Committee (hereinafter referred to as Committee) shall be established and shall have one convener, which shall be concurrently held by the MAC chairperson; and one deputy convener, which shall be appointed by the chairperson from among the vice chairpersons of the MAC.\r\nSeven to nine Committee members shall be invited by the Convener from among representatives of related agencies of the central government, and responsible persons of academic institutions or cultural, educational, industrial and commercial organizations that are familiar with China affairs to sit on the Committee for a term of two years. Committee members may be re-appointed after their term expires."
		},
		{
			"number": 800,
			"content": "The Fund may have one Executive Secretary, who shall be responsible for carrying out the resolutions of the Committee and other general and daily affairs upon the order of the convener. MAC staff members shall be appointed to concurrently fill in six to ten positions as staff members to take charge of matters that are delegated by the Committee."
		},
		{
			"number": 900,
			"content": "The positions of convener and deputy convener of the Committee, the executive secretary, and staff members shall be non-salaried."
		},
		{
			"number": 1000,
			"content": "The Committee shall be responsible for\r\n1. the revenues, expenditures, and custody of the Fund;\r\n2. the review and deliberation and assessment of the utilization of the Fund;\r\n3. the review and deliberation of important regulations of the Fund;\r\n4. the review and deliberation of the annual budget and final accounts of the Fund;\r\n5. locating sponsors for the Fund; and\r\n6. other related matters."
		},
		{
			"number": 1100,
			"content": "The Committee shall convene a meeting every two months. Provisional meetings shall be held as deemed necessary. The meetings shall be convened by the convener, who may invite persons concerned to attend. The deputy convener shall preside over the meetings when the convener is absent.\r\nCommittee members shall attend the meetings of the committee personally."
		},
		{
			"number": 1200,
			"content": "The budget making, budget execution and budget compilation of the Fund shall be governed by the stipulations under the Budget Act, the Accounting Act, Financial Statement Act, the Audit Act, and other related laws."
		},
		{
			"number": 1300,
			"content": "An accounting system shall be formulated to handle accounting matters, as required by law."
		},
		{
			"number": 1400,
			"content": "An account settlement shall be conducted in the event that the Fund’s operations are terminated. The remaining balance shall be transferred to the national treasury."
		},
		{
			"number": 1500,
			"content": "The Regulations shall take effect on the date of promulgation."
		}
	]
}