{
	"法規性質": "法律",
	"英文法規名稱": "Organic Act of the Mainland Affairs Council",
	"中文法規名稱": "大陸委員會組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=Q0000012",
	"最新英文異動日期": "20180613",
	"沿革內容": "1.Ten Articles promulgated on June 13, 2018, by Presidential Order No. Hua-Tzong-1-Yi-Tze-10700062321",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Executive Yuan shall establish the Mainland Affairs Council (hereinafter referred to as the “Council”) to collectively plan and handle Mainland affairs."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Council collectively plans, coordinates and handles the following matters:\r\n1. Coordination with the respective competent authorities on the matters provided for in the Act Governing the Relations between the People of Taiwan Area and the Mainland Area, and in the Act Governing Relations with Hong Kong and Macao, and review and deliberation of related matters.\r\n2. Matters pertaining to the Mainland affairs conducted by local autonomy bodies.\r\n3  Matters relating to the authorization and supervision of the Mainland affairs delegated by the government to intermediary organizations for handling."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Council’s responsibilities are as follows:\r\n1. Research and assessment of the overall cross-Strait situation, policy planning, review, and coordination.\r\n2. Integrated planning, review and coordination of the policies, exchanges, negotiations, and other affairs related to cross-Strait culture and education.\r\n3. Integrated planning, review and coordination of the policies, exchanges, negotiations, and other affairs related to cross-Strait economy and trade.\r\n4. Integrated planning, review and coordination of the policies, exchanges, negotiations, and other affairs related to cross-Strait laws, governments, and regulations.\r\n5. Integrated planning, review and coordination of the policies, exchanges, negotiations, and other affairs related to laws, governments and regulations of Hong Kong and Macau.\r\n6. Research, planning, coordination and execution of communication with the legislative branch, domestic and international communication and explanation, and news releases related to Mainland policies."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Council shall have one Minister, specially appointed, and three Deputy Ministers. Two of the Deputy Ministers shall be of rank equivalent to a 14th grade senior-level civil servant. The other Deputy Minister shall be a 14th grade senior-level civil servant."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Council shall have seventeen to twenty-seven members, all assigned or appointed on a concurrent basis by the Premier of the Executive Yuan.\r\nThe meetings of the members of the Council shall be convened by the Minister.\r\nThe Council shall meet to review, deliberate, coordinate, or resolve Mainland policies and important work matters."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Council shall have one Secretary-General, who shall be a 12th grade senior-level civil servant."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Council may establish overseas administrative offices according to operation needs. The relevant rules governing the appointment, discharge, and transfer, directing and supervision, and remuneration and benefits of the diplomatic personnel shall be applicable mutatis mutandis to personnel of the Council’s overseas administrative offices. The articles of organization thereof shall be proposed by the Council and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 8",
			"條文內容": "The official ranks, grades of positions and staff numbers at the Council shall be separately established by an organization table."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Council may select and retain scholars and experts to serve as advisory members based on operation needs."
		},
		{
			"條號": "Article 10",
			"條文內容": "This Act shall come into force on the date prescribed by the Executive Yuan."
		}
	]
}