{
	"法規性質": "命令",
	"英文法規名稱": "The Regulation Governing Awarding the Medal for Professionalism in the Work Involving Mainland Affairs",
	"中文法規名稱": "行政院大陸委員會大陸工作專業獎章頒給辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=Q0010007",
	"最新英文異動日期": "20010614",
	"沿革內容": "1.Mainland Affairs Council, Executive Yuan                       \r\n  Promulgated on June 14, 2001 by Order No. (90-lu-jen) 900912711",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "To encourage people with outstanding contribution to cross-Strait affairs, the Mainland Affairs Council (MAC) under the Executive Yuan thereby confers on them the Medal for Professionalism in the Work Involving Mainland Affairs (henceforth, Medal). This regulation is enacted in light of the regulations stipulated under Article 9 of the Medal Award Act and Article 15 of the Enforcement Rules of the Medal Award Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Medal will be awarded to any individual who meets any of the following conditions:\r\n1. Making special contribution to the formulation of policies toward the Mainland, Hong Kong and Macao or to the promotion and the implementation of related works;\r\n2. Making contribution to the preservation of national position, security, interests, and the wellbeing of the people in the course of the management and implementation of exchanges between the Taiwan Area and the Mainland Area, Hong Kong, and Macao;\r\n3. Working in the government agencies/institutions responsible for handling Mainland affairs or working for civilian organizations dealing with Mainland affairs for more than five years and with outstanding performance and concrete achievements;\r\n4. Any other significant contribution relevant to Mainland affairs that merits commendation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Medal comes in three grades, First Grade being the highest. The Medal will be awarded in the form of lapel pins. A Third Grade Medal shall be awarded to first-time awardees, unless in the case of an outstanding achievement or other special cases. The entitlement to a higher grade of the Medal may also be obtained based on the accumulated result of personal contributions. Not more than one Medal of any of the above three grades shall be awarded for the same achievement, with the exception that the awardees being foreigners, who can be conferred upon the Medal without any restriction in terms of the grade and quantity.\r\nA sample illustration of the Medal and accompanying miniature medal is shown in Appendix A."
		},
		{
			"條號": "Article 4",
			"條文內容": "The conferment of the Medal on any person will be by recommendation of the MAC and other agencies through administrative procedures. The conferment of the Medal on non-civil　servants and foreign nationals will be by recommendation of the MAC, other government agencies and civilian organizations.\r\nPrior to the conferment of the Medal on any person, a description form of factual examples regarding the professionalism of the conferees in the work involving Mainland affairs should be filled out, together withh relevant evidence documents. The description form of factual examples is shown in Appendix B."
		},
		{
			"條號": "Article 5",
			"條文內容": "The recommendations to the Medal shall be reviewed and passed by a committee formed by the MAC and shall be approved by the MAC Chairperson. The conferees shall be commended in a public ceremony.\r\nAwardees who are civil servants shall be reported by the MAC to the Ministry of Civil Service for review and recording in their personal files."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Medal shall be awarded together with an certificate. Besides, a translation of the said certificate shall be provided to awardees who are foreign nationals. The format of the said certificate is shown in Appendix C."
		},
		{
			"條號": "Article 7",
			"條文內容": "This regulatiom shall take effect on the date of its promulgation."
		}
	]
}