{
	"pcode": "Q0030008",
	"type": "命令",
	"english": "Regulations Governing the Examination and Recognition of Educational Records from Hong Kong and Macao",
	"title": "香港澳門學歷檢覈及採認辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=Q0030008",
	"englishUpdate": "20190201",
	"history": [
		"Promulgated on 29 June,1997.",
		"Amendment to Article 2, 4 and 10 of this regulation on July 10 2013.",
		"Amendment on February 01 2019."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been formulated in accordance with the provisions of Article 20, Paragraph 1 of the Act Governing Relations with Hong Kong and Macao."
		},
		{
			"number": 200,
			"content": "Terms used in these Regulations are defined below:\r\n1. Examination: refers to the careful examination of graduation certificates, degrees, higher diplomas, or certificates of attendance from educational institutions of all kinds and levels in Hong Kong or Macao.\r\n2. Recognition: refers to examining educational records from Hong Kong or Macao and making a determination that they are equivalent to those issued by an educational institution in the Taiwan Area of an equivalent academic level and nature\r\n3. List of approved educational institutions: refers to the list compiled and published by the Ministry of Education of the names and addresses of the tertiary educational institutions or institutes in Hong Kong and Macao that have had approval of the quality of their research and teaching undertaken by the Ministry of Education."
		},
		{
			"number": 300,
			"content": "The educational institution to which admission is being sought shall examine the educational records issued by pre-secondary and secondary schools in Hong Kong or Macao and by educational institutions at junior college level or higher in Hong Kong or Macao listed in the Ministry of Education list of approved educational institutions records and recognize those records determined to be genuine."
		},
		{
			"number": 400,
			"content": "A person applying for examination and recognition of educational records from an educational institution in Hong Kong or Macao at junior college level or higher shall personally submit the following documents:\r\n1. Academic record documents which have been authenticated by an agency in Hong Kong or Macao established or designated by the Executive Yuan, or by a private organization in Hong Kong or Macao commissioned by the Executive Yuan (any documentation in a foreign language shall be accompanied by a Chinese translation).\r\n2. Transcripts for each year of their previous studies which have been authenticated by an agency in Hong Kong or Macao established or designated by the Executive Yuan, or by a private organization in Hong Kong or Macao commissioned by the Executive Yuan (any documentation in a foreign language shall be accompanied by a Chinese translation.)\r\n3. A photocopy of the person’s identification document(s), and a record of their cross-border arrival and departure dates during the period from the beginning to the end of their studies there issued by the competent authority in Hong Kong or Macao. If, however, the applicant is a permanent resident of Hong Kong or Macao, they are not required to submit a record of their arrival and departure dates.\r\n4. Other related documents."
		},
		{
			"number": 500,
			"content": "When educational records from an educational institution in Hong Kong or Macao are being examined, the required length of study and the program undertaken must both be deemed equivalent to those prescribed for a comparable program at an educational institution in Taiwan of an equivalent academic level and nature in the Taiwan Area to be determined to be the equivalent of educational records from an educational institution of an equivalent academic level and nature in the Taiwan Area.\r\nThe “required length of study” in the preceding paragraph refers to the period of time which the applicant spent studying at an educational institution in that locality, and the following provisions apply:\r\n1. The cumulative period of time spent studying by a person who has educational records issued by a senior secondary school or a senior secondary school diploma shall satisfy the regulations of Hong Kong or Macao governing the length of programs.\r\n2. A holder of a bachelor’s degree must have completed a cumulative total period of study of at least 32 months.\r\n3. A holder of a master’s degree must have completed a cumulative total period of study of at least 8 months.\r\n4. A holder of a doctorate must have completed a cumulative total period of study of at least 16 months.\r\n5. A student undertaking a master's degree program and a doctorate program in the same department (institute) at the same time must have completed a cumulative total period of study of at least 24 months.\r\n6. An applicant who was admitted into a bachelor’s degree program on the basis of their educational records from when they graduated from a junior college or on the basis of being considered to have academic ability equivalent to that of a junior college graduate must have then completed a cumulative total period of study of at least 16 months.\r\nAn overall determination of the required length of study referred to in the preceding paragraph shall be made on the basis of the length of the program in Hong Kong or Macao for which the applicant has educational records, the administrative calendar of the educational institution during the period the applicant was undertaking the program, and the applicant’s cross-border entry and exit record. Any period that the applicant spent in Hong Kong or Macao that is not consistent with the regular academic system or the program schedule at that educational institution indicated on its administrative calendar will not be counted.\r\nIf an applicant’s performance during their study for a bachelor’s degree was outstanding, a discretionary reduction may be made to the required length of study stipulated in Paragraph 2, Subparagraph 2, taking into due consideration the regulations governing the length of programs at their educational institution in Hong Kong or Macao and the specific circumstances.\r\nThe required length of study stipulated in each subparagraph of Paragraph 2 may be reduced on a discretionary basis for a disabled person who satisfies the criteria set out in the Special Education Act for being categorized as having a disability, taking into due consideration the regulations governing the length of programs at their educational institution in Hong Kong or Macao, their degree of physical and/or mental disability, and other specific circumstances."
		},
		{
			"number": 600,
			"content": "A student who undertook an international academic cooperation style degree program at the same level at the same time in a university in the Taiwan Area and in a junior college or higher level educational institution in Hong Kong or Macao that is on the Ministry of Education’s list of approved educational institutions is not permitted to have completed the entire program studying at the university in the Taiwan Area only. The time limits regarding their studies may be calculated including the time spent studying at the university in each locality and shall satisfy the following provisions instead of using the provisions of Paragraph 2 of the preceding article which do not apply:\r\n1. A holder of a bachelor's degree must have studied in the two educational institutions for a cumulative total period of at least 32 months.\r\n2. A holder of master's degree must have studied in the two educational institutions for a cumulative total period of at least 12 months.\r\n3. A holder of a doctorate must have studied in the two universities for a cumulative total period of at least 24 months.\r\nThe total of the academic scores of an applicant referred to in the preceding paragraph obtained while undertaking studies in educational institutions at junior college level or higher in the Taiwan Area and in Hong Kong or Macao shall be at least one third of the total academic score required by each of the educational institutions for the award of a degree.\r\nIf an applicant who wants to be admitted to study at a university has completed two-thirds or more of the period of required length of study specified in Paragraph 1, or in Paragraph 2 of the preceding article, as well as considering the time limits regarding studies, the educational institution handling the admission application may make an overall determination whether the applicant’s educational level is equivalent to that required for admission to a university by taking into account the length of programs at the educational institution in Hong Kong or Macao that issued the applicant’s academic records, the administrative calendar of the educational institution during the period the applicant was undertaking the program, the applicant’s cross-border entry and exit record, and the length of programs at an educational institution of an equivalent academic level and nature in the Taiwan Area, and then consider recognition.\r\nIf an applicant has an academic credential from an educational institution in Hong Kong or Macao that has regulations that required the applicant to study in a foreign country or in Mainland China, the period of time that the applicant spent undertaking studies in a foreign country or Mainland China may be counted for the required length of study prescribed in Paragraph 2 of the preceding article, after supporting documentary proof from the educational institution in Hong Kong or Macao has been submitted by the applicant and examined. The educational institution in the foreign country or Mainland China shall satisfy the provisions of Subparagraph 1 of Article 4 of the Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education or of Subparagraph 5 of Article 2 of the Regulations Governing the Assessment and Recognition of Mainland Area Academic Records.\r\nThe period of time spent undertaking studies in a university in the Taiwan Area may be counted toward the required length of study stipulated in Paragraph 1 or in Paragraph 2 of the preceding article if the applicant for admission has an academic credential from a professional degree program jointly established by a university in the Taiwan Area in cooperation with a university in Hong Kong or Macao that was approved by the Ministry of Education on a case by case basis."
		},
		{
			"number": 700,
			"content": "Any of the following types of educational records issued by an educational institution at junior college level or higher in Hong Kong or Macao are not eligible to be examined or recognized:\r\n1. Educational records obtained undertaking studies in correspondence mode;\r\n2. Certificates awarded after attending any kind of training course(s), seminar(s), or workshop(s);\r\n3. Academic records of a person with the qualifications to become a doctoral candidate who was not conferred a doctorate for an application for their academic records to be assessed and recognized as the equivalent of a master's degree;\r\n4. A doctorate obtained simply with a dissertation, without the person having registered, been admitted, and undertaking any courses;\r\n5. An honorary doctorate;\r\n6. Records of studies undertaken at a branch campus located outside Hong Kong or Macao; or\r\n7. Any educational records for studies undertaken in distance education mode which do not satisfy the provisions governing distance education in the Taiwan Area, or if the credits awarded for completing distance education courses exceed half of the total academic score at graduation."
		},
		{
			"number": 800,
			"content": "When an educational institution undertaking recognition of educational records from Hong Kong or Macao experiences any difficulties, it may send a written request to the competent education administration authority asking that authority to make a determination. When necessary, the competent education administration authority may hold a special screening test for the applicant to take. If the applicant passes the special screening test, their educational records will be recognized.\r\nThe term \"competent education administration authority\" in the preceding paragraph refers to the Ministry of Education for educational institutions at junior college level or higher, and to the local competent education administration authority for schools at the secondary level or lower."
		},
		{
			"number": 900,
			"content": "Educational records issued by private educational institutions established in Hong Kong or Macao and registered in the Taiwan Area are handled in accordance with the regulations governing educational institutions of an equivalent nature and level in the Taiwan Area."
		},
		{
			"number": 1000,
			"content": "Each local competent education administration authority may formulate supplementary regulations governing the examination and recognition of educational records from a secondary or lower level school in Hong Kong or Macao, which apply in addition to the provisions of these Regulations.\r\nIf any organization in the Taiwan Area needs to recognize educational credentials from Hong Kong or Macao to employ a person or to allow them to sit for some examination, the competent authority of the organization may undertake the recognition and may refer to the provisions of these Regulations to do so."
		},
		{
			"number": 1100,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}