{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Banking Activity and the Establishment and the Investment by Financial Institution Between the Taiwan Area and the Mainland Area",
	"中文法規名稱": "臺灣地區與大陸地區金融業務往來及投資許可管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=Q0040004",
	"最新英文異動日期": "20110907",
	"沿革內容": "1. Full 7 articles issued 30 April 1993 per Order No. Tai-Tsai-Rong 820178343 of the Ministry of Finance; for enforcement from date of issuance.\r\n2. Article 4 amended and issued 4 September 1995 per Order No. Tai-Tsai-Rong 84730474 of the Ministry of Finance; for enforcement from date of issuance.\r\n3. Full text of 11 articles amended and issued 26 June 2001 per Order No. Tai-Tsai-Rong 90745053 of the Ministry of Finance; for enforcement from date of issuance.\r\n4. Article 2 and 5 amended and issued 16 November 2001 per Order No. Tai-Tsai-Rong 0901000257 of the Ministry of Finance; for enforcement from date of issuance.\r\n5. Article 2, 4-8 amended and article 4-1, 5-1 and 6-1 added 2 August 2002 per Order No. Tai-Tsai-Rong 0911000623 of the Ministry of Finance; for enforcement from date of issuance.\r\n6. Article 7 and 8 amended and issued 12 August 2003 per Order No. Tai-Tsai-Rong 0920035946 of the Ministry of Finance; for enforcement from date of issuance.\r\n7. Full text of 14 articles amended and issued 28 February 2004 per Order No. Tai-Tsai-Rong 0931000204 of the Ministry of Finance; for enforcement from date of issuance.\r\n8. Full text of 14 articles amended and issued 3 March 2005 per Order No. Jin-Guan-Yin-Yi-Zi-0940004013 of the Financial Supervisory Commission, Executive Yuan; for enforcement from date of issuance.\r\n9. Article 4 amended and article 11-1 and 11-3 added 14 March 2008 per Order No. Jin-Guan-Yin-Yi-Zi-09710000900 of the Financial Supervisory Commission, Executive Yuan; for enforcement from date of issuance.\r\n10. Article 5 amended and issued 25 December 2008 per Order No. Jin-Guan-Yin-Yi-Zi-09710004680 of the Financial Supervisory Commission, Executive Yuan; for enforcement from date of issuance.\r\n11. Article 5, 8 and 14 amended and article 5-1 added 30 June 2009 per Order No. Jin-Guan-Yin-Fa-Zi-09810003310 of the Financial Supervisory Commission, Executive Yuan; enforced from 30 June 2009.\r\n12. Article 2 amended and article 7-1 added 15 July 2009 per Order No. Jin-Guan-Yin-Fa-Zi-09810003640 of the Financial Supervisory Commission, Executive Yuan; for enforcement from date of issuance.\r\n13. Full text of 86 articles amended and issued 16 March 2010 per Order No. Jin-Guan-Yin-Fa-Zi-09900096780 of the Financial Supervisory Commission, Executive Yuan, for enforcement from date of issuance, except Section 3 of Chapter 4 where the date of implementation will be decided by the Competent Authority in view of the negotiation of an economic cooperation agreement between Taiwan Area and Mainland Area.\r\n14. Article 4, 7, 11-13, 16, 21, 26, 32, 36, 37, 45, 58, 63, 65, and 66 amended and issued, Article 12-1 added and Article 6 and 33 deleted 7 September 2011 per Order No. Jin-Guan-Yin-Fa-Zi-10000310960 of the Financial Supervisory Commission, Executive Yuan; for enforcement from date of issuance.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4 of Article 35, Paragraph 3 of Article 36, Paragraph 2 of Article 72, and Paragraph 3 of Article 73 of the Act Governing Relations Between the Peoples of the Taiwan Area and the Mainland Area (referred to as the “Act” hereunder)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Competent Authority, as referred to in these Regulations, is the Financial Supervisory Commission, Executive Yuan."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in these Regulations are defined as follows:\r\n1. “A subsidiary bank” means one of the following:\r\n(1) A bank with more than 50 percent of total outstanding voting shares or capital directly or indirectly owned by another financial institution; or\r\n(2) A bank controlled by another financial institution.\r\n2. “Equity investment” means owning less than 50 percent of total outstanding voting shares or capital of an investee and not having controlling power over the investee.\r\n3. “A mainland commercial bank” means a bank organized and registered in accordance with the Commercial Bank Law of Mainland Area, excluding “foreign-funded banks” in Mainland China.\r\n4. “A mainland-funded bank” means a bank organized and registered in accordance with the law in a third area and having any of the following situations:\r\n(1) More than 30 percent of its total outstanding voting shares or capital is directly or indirectly owned by individuals, juristic persons, organizations, or other institutions in Mainland Area; or\r\n(2) Individuals, juristic persons, organizations, or other institutions in Mainland Area have controlling power over it."
		},
		{
			"條號": "Article 4",
			"條文內容": "The business activities of a financial institution in Taiwan Area with any individuals, juristic persons, organizations, other institutions in Mainland Area or their branches in any country and area outside Mainland Area shall be governed by these Regulations.\r\nThe financial institution in Taiwan Area referred to in the preceding paragraph includes banks (including offshore banking units (referred to as “OBUs” hereunder) as well as branches and subsidiary banks set up in a third area), credit cooperatives, bill finance companies, institutions engaging in credit card business, Chunghwa Post Company, Ltd. (referred to as “Chunghwa Post” hereunder) and financial information service businesses engaging in inter-bank funds transfer clearing services."
		},
		{
			"條號": "Article 5",
			"條文內容": "Banks in Taiwan Area (referred to as “Taiwan banks” hereunder) that intend to establish representative offices, branches, or subsidiary banks or make equity investment in Mainland Area and financial holding companies in Taiwan Area (referred to as “Taiwan financial holding companies” hereunder) that intend to make equity investment in Mainland Area shall obtain approval from the Competent Authority in accordance with these Regulations.\r\nWhere the subsidiary bank in a third area (referred to as “third-area subsidiary bank” hereunder) established by a Taiwan bank or financial holding company (referred to as “Taiwan parent company” hereunder) intends to establish a representative office, branch, or subsidiary bank or make equity investment in Mainland Area, the Taiwan parent company shall obtain approval from the Competent Authority in accordance with these Regulations.\r\nThe establishment of a branch or a subsidiary bank in Mainland Area or making equity investment in Mainland Area as referred to in the preceding two paragraphs shall in addition apply to the Ministry of Economic Affairs for approval in accordance with the Act.\r\nThe branches and subsidiary banks of Taiwan banks and those of third-area subsidiary banks in Mainland Area may engage in financial activities with individuals, juristic persons, organizations, other institutions or their branches in Taiwan Area and Mainland Area."
		},
		{
			"條號": "Article 6",
			"條文內容": "Deleted."
		},
		{
			"條號": "Article 7",
			"條文內容": "When a Taiwan bank or its third-area subsidiary bank applies to establish a branch or subsidiary bank, or make equity investment in Mainland Area, or a subsidiary company with over 50 percent of total outstanding voting shares or capital owned directly or indirectly by the bank intends to make investment in Mainland Area, the cumulative allocated operating capital and total amount of investment therefor combined shall not exceed 15 percent of the bank’s net worth at the time of application.\r\nWhen a Taiwan financial holding company applies to make equity investment in Mainland Area, or an affiliated company directly or indirectly controlled by the financial holding company (excluding a Taiwan bank, a subsidiary company with over 50 percent of total outstanding voting shares or capital owned by the bank, and a third-area subsidiary bank) intends to make investment in Mainland Area, the total amount of investment therefor shall not exceed 10 percent of the financial holding company’s net worth at the time of application."
		},
		{
			"條號": "Article 8",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank intending to establish a representative office or branch, or make equity investment in a financial institution in Taiwan Area shall obtain approval from the Competent Authority in accordance with these Regulations, and in addition, apply to the Ministry of Economic Affairs for approval in accordance with the Act.\r\nThe branches of Mainland commercial banks and Mainland-funded banks in Taiwan may engage in business with individuals, juristic persons, organizations, other institutions or their branches in Mainland Area and Taiwan Area."
		},
		{
			"條號": "Article 9",
			"條文內容": "Mainland commercial banks or Mainland-funded banks that intend to establish a branch or make equity investment in Taiwan Area shall comply with the following provisions:\r\n1. Only either the Mainland commercial bank or its Mainland-funded bank may enter Taiwan Area to either establish a branch or make equity investment; and\r\n2. A Mainland commercial bank or its Mainland-funded bank may establish only one branch in Taiwan Area, and its equity investment in Taiwan is limited to investing in only one financial institution in Taiwan Area."
		},
		{
			"條號": "Article 10",
			"條文內容": "For applications to engage in financial activities, establish representative office, branch, or subsidiary bank, or make equity investment under these Regulations, the Competent Authority shall consult the Central Bank of the Republic of China (Taiwan) (referred to as the “Central Bank” hereunder) before granting an approval.\r\nIf there are indications that the activities applied for in the preceding paragraph are likely to adversely affect the sound business management of the bank or fail to meet the requirements for financial supervision, the Competent Authority may disapprove the application, or annul the approval if an application has been approved.\r\nWhere an application mentioned in Paragraph 1 hereof, or the application item or the documentation submitted thereof is found to contain false representation after an approval is granted, the Competent Authority may revoke the approval."
		},
		{
			"編章節": "Chapter 2 Business Activities"
		},
		{
			"條號": "Article 11",
			"條文內容": "With approval of the Competent Authority, the third-area branches and OBUs of a Taiwan bank may engage in the following financial activities with individuals, juristic persons, organizations, other institutions in Mainland Area and their branches in any country and area outside Mainland Area:\r\n1. The third-area branches: The businesses as approved by local financial competent authority. But those do not comply with Taiwan area financial laws and regulations shall be reported to the Competent Authority for prior approval.\r\n2. OBUs: The businesses shall be limited to those a commercial bank may operate under the Offshore Banking Act.\r\nWhere the counterparty to a business transaction has obtained a residence permit or has been granted a business registration certificate or license in Taiwan Area, the business transaction shall be handled in accordance with the rules and regulations applicable to individuals, juristic persons, organizations and other institutions in Taiwan Area."
		},
		{
			"條號": "Article 12",
			"條文內容": "The aggregate amount of credit that third-area branches and OBUs of a Taiwan bank extend in the business in Paragraph 1 of preceding article plus the aggregate amount of credit they extend to juristic persons in any country and area outside Mainland Area in which the credit line or funds are transferred for use by any individuals, juristic persons, organizations, other institutions in Mainland Area or their branches in any country and area outside Mainland Area may not exceed 30 percent of the combined net assets of the Taiwan bank’s third-area branches and OBUs after final settlement of accounts in the previous fiscal year. However, the amounts of short-term trade financing and international syndicated loans are not included in the calculation.\r\nFor a Taiwan bank that meets the following criteria, the Competent Authority may, after consulting the Central Bank with respect to the application, raise the percentage of aggregate amount of credit to net assets up to 50 percent for the credit extension business under the preceding paragraph:\r\n1. The bank’s average non-performing loan ratio during the half year before application is below 1.5%;\r\n2. The bank’s average loan loss coverage ratio during the half year before application is 80% or higher;\r\n3. The bank’s ratio of equity capital to risk-weighted assets for the latest fiscal half year is 10% or higher; and\r\n4. The percentage of aggregate amount of credit to the net assets of the bank’s third-area branches and OBUs for credit extension business under the preceding paragraph is already more than 20 percent before the application is made.\r\nAfter a Taiwan bank has been approved by the Competent Authority to raise the percentage (of net assets) for credit extension business according to Paragraph 1 hereof, the Taiwan bank shall report to the Competent Authority on the ratios set out in Subparagraphs 1 to 3 of the preceding paragraph before the end of January and July each year. If the bank fails to comply with the preceding provision, the Competent Authority may reduce the percentage for its credit extension business, and concurrently inform the Central Bank."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "For its business activities with any individuals, juristic persons, organizations, other institutions in Mainland Area or their branches in any country and area outside Mainland Area, a Taiwan bank shall have appropriate risk management mechanism and truly evaluate the risk of each transaction to ensure safety of its assets.\r\nFor a Taiwan bank’s business activities in Mainland Area, its aggregate amount of credit, investment and interbank loan and deposit may not exceed 100 percent of the bank's net worth as of the end of the preceding fiscal year; The calculation methods shall be as prescribed by the Competent Authority after consultation with the Central Bank.\r\nBased on the economic or financial situation and actual needs, the above-mentioned ceiling may be adjusted by the Competent Authority after consultation with Central Bank.\r\nA Taiwan bank fails to comply with the provisions of Paragraph 2 hereof before the amendment of the Regulation on September 7, 2011 shall make adjustment within one (1) year from the implementation date of the said amendment."
		},
		{
			"條號": "Article 13",
			"條文內容": "With approval of the Competent Authority, Taiwan banks approved by the Central Bank to handle foreign exchange business (referred to as “designated FX banks”) and Chunghwa Post may conduct foreign currency business with individuals, juristic persons, organizations, and other institutions in Mainland Area and their branches established in any country and area outside Mainland Area; Scope of foreign exchange business is that designated FX banks may conduct in compliance with the Central Bank’s rules. But for outward and inward remittance business, it excludes outward and inward remittance for purposes of unapproved direct investment or securities investment, or other activities not yet approved according to law.\r\nWhere the counterparty to a business transaction has obtained a residence permit or has been granted a business registration certificate or license in Taiwan Area, the business transaction shall be handled in accordance with the rules and regulations applicable to individuals, juristic persons, organizations and other institutions in Taiwan Area."
		},
		{
			"條號": "Article 14",
			"條文內容": "Unless it is otherwise provided by the Competent Authority, the currencies used for activities referred to in Article 11 and the preceding article shall be limited to currencies issued in a third area other than Taiwan Area and Mainland Area."
		},
		{
			"條號": "Article 15",
			"條文內容": "A Taiwan bank or Chunghwa Post applying to the Competent Authority for approval to conduct business pursuant to Article 11 or Article 13 herein shall submit the following:\r\n1. The name and address of the head office and the name of the responsible person;\r\n2. A business plan stating the business items applied for, business development plan, and the measures for dispute handling, preservation of claims and risk management;\r\n3. A CPA audited financial report of the head office for the latest fiscal year and a calculation of the ratio of equity capital to risk-weighted assets for the latest fiscal half year; and\r\n4. A description of the amount and the ratio of non-performing loans and non-accrual loans and the amounts and ratios of all loss reserves set aside for the latest quarter."
		},
		{
			"條號": "Article 16",
			"條文內容": "Banks, credit cooperatives, bills finance companies, institutions engaging in credit card business, and Chunghwa Post may engage in NTD financial activities with individuals, juristic persons, organizations, other institutions in Mainland Area or their branches in any country and area outside Mainland Area.\r\nWhere the counterparty to a business transaction has obtained a residence permit or has been granted a business registration certificate or license in Taiwan Area, the business transaction shall be handled in accordance with the rules and regulations applicable to individuals, juristic persons, organizations and other institutions in Taiwan Area. Where the counterparty to a business transaction has not obtained a residence permit or has not been granted a business registration certificate or license in Taiwan Area, the business activities shall be handled in accordance with the rules and regulations applicable to individuals, juristic persons, organizations and other institutions in a third area that do not have a residence permit or a business registration certificate or license in Taiwan Area, except for the business of NTD credit extension to Mainland individuals without Taiwan residence permit by banks and credit cooperatives, which is limited to real estate secured loan and the borrower must have acquired and set real estate property rights in Taiwan Area in accordance with the Regulations on Permit for the Mainland individuals to Acquire, Set or Transfer the Property Rights of Real Estates.\r\nThe eligible borrowers, limits, term, collateral, purposes for the funds, percentage of loan and other matters of attention relating to the real estate secured loan business of Taiwan banks and credit cooperatives as described in the preceding paragraph shall be prescribed separately by the Competent Authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "With approval of the Competent Authority, financial institutions in Taiwan may engage in the following credit card or debit card businesses with institutions engaging in inter-bank information exchange and funds clearing services for credit cards and debit cards:\r\n1. Acquisition business in connection with credit card or debit card transactions;\r\n2. Providing services in connection with authorization or settlement of credit card transaction; and\r\n3. Other businesses as approved by the Competent Authority.\r\nA financial institution in Taiwan Area shall submit the following documents when applying to the Competent Authority for approval under the preceding paragraph:\r\n1. A business plan stating the business items applied for, terms and conditions for the business collaboration, benefit analysis, and the measures for dispute handling and risk management;\r\n2. The construction and the flow process of transaction authorization and settlement system, provided the application is for the business mentioned in Subparagraph 2 of the preceding paragraph; and\r\n3. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "Financial institutions in Taiwan Area that have been permitted to engage in activities under these Regulations shall submit, via their head office, monthly business reports to the Competent Authority and the Central Bank for recordation."
		},
		{
			"條號": "Article 19",
			"條文內容": "For the necessity of maintaining the stability of the domestic financial market, the Competent Authority may, after obtaining approval from the Executive Yuan, restrict or prohibit the activities under these Regulations."
		},
		{
			"編章節": "Chapter 3 Setting up Branches and Making Equity Investment in Mainland China"
		},
		{
			"編章節": "Section 1 Representative Offices"
		},
		{
			"條號": "Article 20",
			"條文內容": "A Taiwan bank that meets the following requirements may apply to the Competent Authority for approval to establish a representative office in Mainland Area:\r\n1. The bank is in compliance with the law, is soundly managed and has not been subject to any disciplinary action, or has been subject to disciplinary action but specific remedial actions have been taken therefor and accepted by the Competent Authority within three (3) years prior to application;\r\n2. The bank’s ratio of equity capital to risk-weighted assets was 10% or higher during the latest fiscal half year;\r\n3. The bank has international financial knowledge and experience; and\r\n4. The bank has established a branch and operated business in a member country of The Organization For Economic Cooperation And Development (OECD) for two years or longer.\r\nIf a third-area subsidiary bank meets the requirements set out in subparagraphs 1 to 3 of the preceding paragraph, its Taiwan parent company may apply to the Competent Authority for approval for said third-area subsidiary bank to establish a representative office in Mainland Area."
		},
		{
			"條號": "Article 21",
			"條文內容": "A Taiwan bank intending to establish a representative office in Mainland Area shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. Minutes of the board resolution;\r\n4. Financial reports for the last three (3) years;\r\n5. A calculation worksheet for its ratio of equity capital to risk-weighted assets for the latest fiscal half year;\r\n6. Documents verifying that the proposed representative meets the qualification requirements set forth in Paragraph 2 hereof; and\r\n7. Such other information or documents as may be required by the Competent Authority.\r\nThe proposed representative mentioned in the preceding paragraph should have good moral character and professional leadership ability, and is free of the situations set forth in Article 3 of the Regulations Governing Qualification Requirements and Concurrent Serving Restrictions and Matters for Compliance by the Responsible Persons of Banks(referred to as the “Regulations Governing Qualification Requirements” hereunder), and complies with the provisions in Paragraph 3 Article 3-1 of the same Regulations.\r\nWhen a third-area subsidiary bank intends to establish a representative office in Mainland Area, its Taiwan parent company shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. Minutes of the board resolution of both the parent company and the third-area subsidiary bank;\r\n4. A calculation worksheet for the ratio of equity capital to risk-weighted assets of the third-area subsidiary bank for the latest fiscal half year; and\r\n5. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "A Taiwan bank must have obtained the approval of the Competent Authority before applying to [the financial authority in] Mainland Area for the establishment of a representative office. When the Taiwan bank replaces its proposed representative, the bank shall submit documents verifying that the new representative meets the qualification requirements set forth in Paragraph 2 of the preceding article to the Competent Authority for approval; when the Taiwan bank changes the planned address of its representative office, the bank shall submit relevant documents to the Competent Authority for recordation.\r\nThe Taiwan bank shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area [to establish a representative office] and submit the following documents to the Competent Authority for recordation prior to setting up the representative office:\r\n1. An approval letter from the financial authority in Mainland Area;\r\n2. Planned date of establishment and detailed address [of the representative office]; and\r\n3. Name of the representative appointee.\r\nA Taiwan bank shall comply with the following provisions after it has established a representative office in Mainland Area:\r\n1. If the representative office has a material contingent or fraud incident, the bank shall handle and report it according to the provisions set forth by the Competent Authority;\r\n2. The bank shall input all relevant information on the representative office into an information reporting system designated by the Competent Authority and update the information when changes occur;\r\n3. Before replacing its representative, the bank shall submit documents verifying that the newly appointed representative meets the qualification requirements set forth in Paragraph 2 of the preceding article to the Competent Authority for approval; and\r\n4. Before changing the address of its representative office, the bank shall report to the Competent Authority for recordation.\r\nWhen a Taiwan bank intends to close its representative office in Mainland Area, the bank shall first obtain approval from the Competent Authority before applying to the financial authority in Mainland Area, and promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area [to close a representative office]. The Taiwan bank shall also submit the approval letter from the financial authority in Mainland Area and the planned closing date to the Competent Authority for recordation before closing the representative office."
		},
		{
			"條號": "Article 23",
			"條文內容": "A Taiwan parent company must have obtained the approval of the Competent Authority before its third-area subsidiary bank may apply to [the financial authority in] Mainland Area for the establishment of a representative office. The Taiwan parent company shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area [to establish a representative office]. The preceding provisions shall apply when the third-area subsidiary bank closes its representative office in Mainland Area.\r\nBefore the representative office referred to in the preceding paragraph is established in Mainland Area, the Taiwan parent company shall submit the same documents as those mentioned in Subparagraphs 1 and 2, Paragraph 2 of the preceding article to the Competent Authority for recordation; after the representative office is established, the Taiwan parent company shall comply with the provisions in Subparagraphs 1 and 2, Paragraph 3 of the preceding article."
		},
		{
			"條號": "Article 24",
			"條文內容": "A representative office in Mainland Area may engage in the following activities and shall comply with the regulations in Mainland Area:\r\n1. Researching finance-related business intelligence;\r\n2. Collecting finance-related information; an\r\n3. Other liaison activities."
		},
		{
			"編章節": "Section 2 Branches and Subsidiary banks"
		},
		{
			"編章節": "Subsection 1 Branches"
		},
		{
			"條號": "Article 25",
			"條文內容": "A Taiwan bank that meets the following requirements may apply to the Competent Authority for approval to establish a branch in Mainland Area:\r\n1. The bank is in compliance with the law, is soundly managed and has not been subject to any disciplinary action, or has been subject to disciplinary action but specific remedial actions have been taken therefor and accepted by the Competent Authority within three (3) years prior to application;\r\n2. The bank’s ratio of equity capital to risk-weighted assets is 10% or higher during the latest fiscal half year;\r\n3. The bank’s non-performing loan ratio is 2% or lower during the latest fiscal half year;\r\n4. The bank’s loan loss coverage ratio is 60% or higher during the latest fiscal half year;\r\n5. The bank has international financial knowledge and experience; and\r\n6. The bank has established a branch and operated business in a member country of OECD for five years or longer, and said branch is free of major regulatory violation and free of remedial actions to be taken for deficiencies found in a financial examination within one year prior to application.\r\nIf a third-area subsidiary bank meets the requirements set forth in subparagraphs 1 to 5 of the preceding paragraph, its Taiwan parent company may apply to the Competent Authority for approval for said third-area subsidiary bank to establish a branch in Mainland Area."
		},
		{
			"條號": "Article 26",
			"條文內容": "A Taiwan bank intending to establish a branch in Mainland Area shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. Business plan;\r\n4. Minutes of the board resolution;\r\n5. Financial reports for the last three (3) years;\r\n6. A calculation worksheet for its ratio of equity capital to risk-weighted assets for the latest fiscal half year;\r\n7. Documents verifying that the proposed branch manager meets the qualification requirements set forth in Paragraph 2 hereof;\r\n8. The internal control and audit systems, operations management, and performance evaluation method for the branch to be established in Mainland Area;\r\n9. The operational and regulatory compliance status of the established third-area branches; and\r\n10. Such other information or documents as may be required by the Competent Authority.\r\nThe proposed branch manager mentioned in the preceding paragraph should have good moral character and professional leadership ability, is free of the situations set forth in Article 3 of the Regulations Governing Qualification Requirements, and complies with the provisions in Paragraph 3 Article 3-1 and Paragraph 1, Article 6 of the same Regulations.\r\nWhen a third-area subsidiary bank intends to establish a branch in Mainland Area, its Taiwan parent company shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. Business plan;\r\n4. Minutes of the board resolution of both the parent company and the third-area subsidiary bank;\r\n5. A calculation worksheet for the ratio of equity capital to risk-weighted assets of the third-area subsidiary bank for the latest fiscal half year;\r\n6. The internal control and audit systems, operations management, and performance evaluation method of the third-area subsidiary bank for the branch to be established in Mainland Area; and\r\n7. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"條號": "Article 27",
			"條文內容": "A Taiwan bank that already has branches in Mainland China and meets the requirements set forth in Subparagraphs 1 to 4, Paragraph 1 of Article 25 herein may submit documents set out in Subparagraphs 1 to 7, Paragraph 1 of the preceding article, and in addition, submit the following documents, to the Competent Authority for approval to establish an additional branch in Mainland Area:\r\n1. The number of existing branches in Mainland Area and analysis of their operating status;\r\n2. The findings and comments given by the head office and the financial authority in Mainland Area in the latest examination of its branch(es) in Mainland Area; and\r\n3. Such other information or documents as may be required by the Competent Authority.\r\nIf a third-area subsidiary bank that already has branches in Mainland China and meets the requirements set forth in Subparagraphs 1 to 4, Paragraph 1 of Article 25 herein, its Taiwan parent company may submit documents set out in Subparagraphs 1 to 5, Paragraph 3 of the preceding article, and in addition, submit the following documents to the Competent Authority for approval to establish an additional branch in Mainland Area:\r\n1. The number of existing branches in Mainland Area of the said third-area subsidiary bank and analysis of their operating status;\r\n2. The findings and comments given by the said third-area subsidiary bank and the financial authority in Mainland Area in the latest examination of its branch(es) in Mainland Area; and\r\n3. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"條號": "Article 28",
			"條文內容": "A Taiwan bank must have obtained the approval of the Competent Authority before applying to [the financial authority in] Mainland Area for the establishment of a branch. When the Taiwan bank replaces its proposed branch manager, the bank shall submit documents verifying that the new branch manager meets the qualification requirements set forth in Paragraph 2 of Article 26 to the Competent Authority for approval; when the Taiwan bank changes the planned operating capital for or the planned address of its branch office, the bank shall submit relevant documents to the Competent Authority for approval.\r\nA Taiwan bank shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area [to establish a branch] and submit the following documents to the Competent Authority for recordation before the branch commences business:\r\n1. An approval letter from the financial authority in Mainland Area;\r\n2. Business items approved for operation by the financial authority in Mainland Area;\r\n3. Planned date for commencement of business and detailed address [of the branch];\r\n4. Name of branch manager; and\r\n5. Such other information or documents as may be required by the Competent Authority.\r\nWhen a Taiwan bank intends to close its branch in Mainland Area, the bank shall first obtain approval from the Competent Authority before applying to the financial authority in Mainland Area, and promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area [to close a branch]. The Taiwan bank shall also submit the approval letter from the financial authority in Mainland Area and the planned closing date to the Competent Authority for recordation before closing the branch.\r\nA Taiwan parent company must have obtained the approval of the Competent Authority before its third-area subsidiary bank may apply to [the financial authority in] Mainland Area for the establishment of a branch. The Taiwan parent company shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area [to establish a branch], and submit the documents set out in Subparagraphs 1 to 3 of Paragraph 2 hereof to the Competent Authority for recordation before the branch commences business.\r\nThe provisions in Paragraph 3 hereof apply mutatis mutandis to a Taiwan parent company when its third-area subsidiary bank intends to close its branch in Mainland Area."
		},
		{
			"條號": "Article 29",
			"條文內容": "A Taiwan bank may apply to the Competent Authority for approval to establish a sub-branch under its branch in Mainland Area, provided its existing branch in Mainland Area has not been subject to any disciplinary action, or has been subject to disciplinary action but specific remedial actions have been taken therefor and accepted by the Competent Authority.\r\nA Taiwan bank intending to set up a sub-branch under its branch in Mainland Area shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. Business plan;\r\n4. Minutes of the board resolution;\r\n5. Analysis of the operating status of the branch the planned sub-branch will be under;\r\n6. The internal control and audit systems, operations management, and performance evaluation method for the sub-branch; and\r\n7. Such other information or documents as may be required by the Competent Authority.\r\nA Taiwan bank must have obtained the approval of the Competent Authority before applying to [the financial authority in] Mainland Area for the establishment of a sub-branch, and promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area. The preceding provisions apply when a Taiwan bank closes its sub-branch in Mainland Area.\r\nA Taiwan bank shall submit the following documents to the Competent Authority for recordation before a sub-branch commences business:\r\n1. An approval letter from the financial authority in Mainland Area;\r\n2. Business items approved for operation by the financial authority in Mainland Area;\r\n3. Planned date for commencement of business and detailed address [of the sub-branch]; and\r\n4. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"條號": "Article 30",
			"條文內容": "When a third-area subsidiary bank intends to establish a sub-branch under its branch in Mainland Area, its Taiwan parent company shall report to the Competent Authority in advance for recordation before applying to [the financial authority] in Mainland Area. The preceding provision applies to the closure of a sub-branch in Mainland Area. Before a sub-branch commences business, the Taiwan parent company shall submit the documents set out in Paragraph 4 of the preceding article to the Competent Authority for recordation."
		},
		{
			"條號": "Article 31",
			"條文內容": "A Taiwan bank that intends to increase the operating capital of its branch in Mainland Area must first obtain approval from the Competent Authority.\r\nWhen a third-area subsidiary bank intends to increase the operating capital of its branch in Mainland Area, its Taiwan parent company must first obtain approval from the Competent Authority."
		},
		{
			"條號": "Article 32",
			"條文內容": "Taiwan banks with branch or sub-branch in Mainland Area shall comply with the following provisions:\r\n1. The bank shall first obtain approval from the Competent Authority if the businesses of its branch or sub-branch do not comply with the financial regulations in Taiwan Area;\r\n2. If the branch or sub-branch has a material contingent or fraud incident, the bank shall handle and report it according to the provisions set forth by the Competent Authority;\r\n3. If the branch or sub-branch changes its business address or business items, the bank shall report to the Competent Authority in advance for recordation;\r\n4. When the branch or sub-branch reports to the financial authority in Mainland Area according to the local financial regulations, the bank shall promptly report same to the Competent Authority for recordation;\r\n5. The bank shall input the basic and operating information of the branch and sub-branch into an information reporting system designated by the Competent Authority;\r\n6. The branch and sub-branch shall undertake internal audits in accordance with the Implementation Rules of Internal Audit and Internal Control System of Financial Holding Companies and Banking Industries. The bank shall submit the business audit report, independent auditor’s report, and financial examination report on its branch or sub-branch prepared by the financial authority in Mainland Area to the Competent Authority for recordation;\r\n7. The bank shall prepare consolidated financial statement including the branch and sub-branch in Mainland Area along with other offshore branches of the bank and submit same to the Competent Authority for recordation in accordance with Article 49 of the Banking Act; and\r\n8. Before replacing the branch manager, the bank shall first submit documents verifying that the new branch manager meets the qualification requirements set forth in Paragraph 2 of Article 26 herein to the Competent Authority for approval.\r\nThe provisions in the preceding paragraph apply mutatis mutandis to third-area subsidiary banks with branch and sub-branch in Mainland China, and the situation under Subparagraph 1 of the preceding paragraph require ex-ante reporting to the Competent Authority for recordation."
		},
		{
			"條號": "Article 33",
			"條文內容": "Deleted."
		},
		{
			"條號": "Article 34",
			"條文內容": "A Taiwan bank shall promptly report to the Competent Authority if its branch in Mainland Area incurs losses. If the losses incurred exceed one third (1/3) of the branch’s operating capital, the Competent Authority may order the Taiwan bank to propose a business improvement plan for the branch and report the status of improvement periodically.\r\nWhere the financial conditions of the branch in Mainland Area as referred to in the preceding paragraph deteriorates significantly that the sound operation of the Taiwan bank might be adversely affected, the Competent Authority may order the Taiwan bank to close its branch in Mainland Area or take other necessary measures against the Taiwan bank pursuant to the Banking Act.\r\nA Taiwan parent company shall promptly report to the Competent Authority if the branch of its third-area subsidiary bank in Mainland Area has a situation as described in Paragraph 1 hereof. Where the financial conditions of the branch in Mainland Area deteriorates significantly that the sound operation of the Taiwan parent company might be adversely affected, the Competent Authority may order the Taiwan parent company to close the branch of its third-area subsidiary bank in Mainland Area."
		},
		{
			"編章節": "Subsection 2 Subsidiary banks"
		},
		{
			"條號": "Article 35",
			"條文內容": "A Taiwan bank that meets the following requirements may apply to the Competent Authority for approval to establish a subsidiary bank in Mainland Area:\r\n1. The bank is in compliance with the law, is soundly managed and has not been subject to any disciplinary action, or has been subject to disciplinary action but specific remedial actions have been taken therefor and accepted by the Competent Authority within three (3) years prior to application;\r\n2. The bank’s ratio of Tier 1 capital to risk-weighted assets after deducting the amount allocated for the proposed investment in the subsidiary bank in Mainland Area is 8% or higher;\r\n3. The bank’s non-performing loan ratio is 1.5% or lower during the latest fiscal half year;\r\n4. The bank’s loan loss coverage ratio is 100% or higher during the latest fiscal half year;\r\n5. The bank’s employees have international financial knowledge and experience; and\r\n6. The bank has established a branch and operated business in a member country of OECD for five years or longer, and said branch is free of major regulatory violation and free of remedial actions to be taken for deficiencies found in a financial examination within one year prior to application.\r\nIf a third-area subsidiary bank meets the requirements set forth in subparagraphs 1 to 5 of the preceding paragraph, its Taiwan parent company may apply to the Competent Authority for approval for said third-area subsidiary bank to establish a subsidiary bank in Mainland Area."
		},
		{
			"條號": "Article 36",
			"條文內容": "A Taiwan bank or a third-area subsidiary bank that meets the requirements set forth in Subparagraphs 1 to 4, Paragraph 1 of the preceding article and its branch in Mainland Area is not subject to any disciplinary action, or has been subject to disciplinary action but correction actions have been taken therefor and accepted by the Competent Authority, the Taiwan bank or Taiwan parent company of the third-area subsidiary bank may apply to the Competent Authority for approval to change its branch in Mainland Area into a subsidiary bank."
		},
		{
			"條號": "Article 37",
			"條文內容": "A Taiwan bank intending to establish a subsidiary bank or to change its branch into a subsidiary bank in Mainland Area shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. Business plan;\r\n4. Minutes of the board resolution;\r\n5. Financial reports for the last three (3) years;\r\n6. A calculation worksheet for the ratio of equity capital to risk-weighted assets of the bank after deducting the amount allocated for the proposed investment in the subsidiary bank in Mainland Area;\r\n7. The internal control and audit systems, operations management, and performance evaluation method for the subsidiary bank to be established in Mainland Area;\r\n8. The operational and regulatory compliance status of branches already established in a third area or in Mainland Area;\r\n9. Documents verifying that the appointed managerial personnel of the subsidiary bank at and above the rank of deputy general manager meet the qualification requirements set forth in Paragraph 2 hereof; and\r\n10. The list of proposed directors and supervisors and their education and work experience; and\r\n11. Such other information or documents as may be required by the Competent Authority.\r\nThe proposed managerial personnel of the subsidiary bank at and above the rank of deputy general manager mentioned in the preceding paragraph should have good moral character and professional leadership abilities, are free of the situations set forth in Article 3 of the Regulations Governing Qualification Requirements, and comply with the provisions in Paragraph 3 Article 3-1 and Paragraph 1, Article 6 of the same Regulations.\r\nWhen a third-area subsidiary bank intends to establish a subsidiary bank or to change its branch into a subsidiary bank in Mainland Area, its Taiwan parent company shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. Business plan;\r\n4. Minutes of the board resolution of both the parent company and the third-area subsidiary bank;\r\n5. Financial reports for the last three (3) years;\r\n6. A calculation worksheet for the ratio of equity capital to risk-weighted assets of the third-area subsidiary bank after deducting the amount allocated for the proposed investment in the subsidiary bank in Mainland Area;\r\n7. The internal control and audit systems, operations management, and performance evaluation method for the subsidiary bank to be established in Mainland Area;\r\n8. The operational and regulatory compliance status of branches already established in a third area or in Mainland Area; and\r\n9. Such other information or documents as may be required by the Competent Authority.\r\nWhen a Taiwan bank makes an application under Paragraph 1 hereof, the bank may concurrently apply for the setup of a branch by the subsidiary bank by submitting a feasibility study report and business plan for the branch. The branch of the subsidiary bank must be established within one year from the date of approval by the Competent Authority. Otherwise, the Competent Authority may annul the approval granted."
		},
		{
			"條號": "Article 38",
			"條文內容": "A Taiwan bank must have obtained the approval of the Competent Authority before applying to [the financial authority in] Mainland Area for the establishment of a subsidiary bank or for changing its branch into a subsidiary bank in Mainland Area. When the Taiwan bank replaces its managerial personnel appointee for the subsidiary bank above the rank of deputy general manager, the bank shall submit documents verifying that the new appointee meets the qualification requirements set forth in Paragraph 2 of the preceding article to the Competent Authority for approval; when the Taiwan bank changes the planned address, capital or amount of investment for the subsidiary bank, the bank shall submit relevant documents to the Competent Authority for approval.\r\nA Taiwan bank shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area [to establish a subsidiary bank or change its branch into a subsidiary bank] and submit the following documents to the Competent Authority for recordation before the subsidiary bank commences business:\r\n1. An approval letter from the financial authority in Mainland Area;\r\n2. Business items approved by the financial authority in Mainland Area;\r\n3. Planned date for commencement of business and detailed address [of the subsidiary bank];\r\n4. Names of managerial personnel of the subsidiary bank at and above the rank of deputy general manager;\r\n5. List of directors and supervisors of the subsidiary bank; and\r\n6. Such other information or documents as may be required by the Competent Authority.\r\nA Taiwan bank that sets up a subsidiary bank by investing in a bank in Mainland Area shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area and submit information under Subparagraphs 1, and 4 to 6 of the preceding paragraph as well as the amount of investment and the equity structure of the invested bank to the Competent Authority for recordation.\r\nWhen a Taiwan bank intends to close its subsidiary bank in Mainland Area, the bank shall first obtain approval from the Competent Authority before applying to the financial authority in Mainland Area. The Taiwan bank shall also submit the approval letter from the financial authority in Mainland Area and the planned closing date to the Competent Authority for recordation before closing the subsidiary bank.\r\nA Taiwan parent company must have obtained the approval of the Competent Authority before its third-area subsidiary bank may apply to [the financial authority in] Mainland Area for the establishment of a subsidiary bank or changing its branch into a subsidiary bank in Mainland Area. The Taiwan parent company shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area, and submit the documents set out in Subparagraphs 1 to 3 of Paragraph 2 hereof to the Competent Authority for recordation before the subsidiary bank in Mainland Area commences business.\r\nA third-area subsidiary bank that sets up a subsidiary bank by investing in a bank in Mainland Area shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area and submit information under Subparagraphs 1, 5 and 6 of Paragraph 2 hereof as well as the amount of investment and the equity structure of the invested bank to the Competent Authority for recordation.\r\nThe provisions in Paragraph 4 hereof apply mutatis mutandis to a Taiwan parent company when its third-area subsidiary bank intends to close its subsidiary bank in Mainland Area."
		},
		{
			"條號": "Article 39",
			"條文內容": "A Taiwan bank may apply to the Competent Authority for approval for its subsidiary bank in Mainland Area to set up a branch, provided its subsidiary bank in Mainland Area is not subject to any disciplinary action, or has been subject to disciplinary action but remedial actions have been taken therefor and accepted by the Competent Authority.\r\nWhen a Taiwan bank’s subsidiary bank in Mainland Area intends to set up a branch, the Taiwan bank shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. Business plan;\r\n4. Minutes of the board resolution of both the bank and its subsidiary bank;\r\n5. The financial report and regulatory compliance status of the subsidiary bank for the latest fiscal year;\r\n6. A calculation worksheet for the ratio of equity capital to risk-weighted assets of the subsidiary bank for the latest fiscal half year;\r\n7. The internal control and audit systems, operations management, and performance evaluation method of the subsidiary bank; and\r\n8. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"條號": "Article 40",
			"條文內容": "A Taiwan bank must have obtained the approval of the Competent Authority before its subsidiary bank in Mainland Area may apply to [the financial authority in] Mainland Area for the establishment of a branch, and shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area. The preceding provision applies when a subsidiary bank intends to close a branch in Mainland Area.\r\nA Taiwan bank shall submit the following documents to the Competent Authority for recordation before the branch of its subsidiary bank in Mainland Area commences business:\r\n1. An approval letter from the financial authority in Mainland Area;\r\n2. Business items approved by the financial authority in Mainland Area;\r\n3. Planned date for commencement of business and detailed address [of the branch]; and\r\n4. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"條號": "Article 41",
			"條文內容": "A Taiwan bank must have reported to the Competent Authority for recordation before the branch of its subsidiary bank in Mainland Area may apply to [the financial authority in] Mainland Area for the establishment of a sub-branch. The preceding provision applies when a subsidiary bank intends to close a sub-branch in Mainland Area.\r\nA Taiwan bank shall submit the following documents to the Competent Authority for recordation before a sub-branch in Mainland Area commences business:\r\n1. An approval letter from the financial authority in Mainland Area;\r\n2. Business items approved by the financial authority in Mainland Area;\r\n3. Planned date for commencement of business and detailed address [of the sub-branch]; and\r\n4. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"條號": "Article 42",
			"條文內容": "A Taiwan bank shall appropriate funds exclusively for the capital of its subsidiary bank in Mainland Area and shall apply to the Competent Authority for approval before the capital of its subsidiary bank is increased or decreased.\r\nTaiwan banks shall submit relevant documents to the Competent Authority for approval before they transfer their shareholding in their subsidiary bank in Mainland Area to others.\r\nWhen the subsidiary bank in Mainland Area has any of the following situations, a Taiwan bank shall submit the following documents to the Competent Authority for approval in advance:\r\n1. Merging, transferring, or assuming all or an essential part of assets or business of another financial institution.\r\n2. Issuing equity-based securities.\r\n3. Dissolved or suspended business.\r\n4. Changing managerial personnel of the subsidiary bank at and above the rank of deputy general manager.\r\n5. Changing the name of bank."
		},
		{
			"條號": "Article 43",
			"條文內容": "A Taiwan bank shall promptly report to the Competent Authority if its subsidiary bank in Mainland Area incurs losses. If the losses incurred exceed one third (1/3) of the subsidiary bank’s capital, the Competent Authority may order the Taiwan bank to propose a business improvement plan for the subsidiary bank and report the status of improvement periodically.\r\nWhere the financial conditions of the subsidiary bank in Mainland Area deteriorates significantly that the sound operation of the Taiwan bank might be adversely affected, the Competent Authority may order the Taiwan bank to propose an exit plan and carry it out after the approval of the Competent Authority."
		},
		{
			"條號": "Article 44",
			"條文內容": "A Taiwan parent company shall promptly inform the Competent Authority by submitting a report on the particulars of the event and relevant information if its subsidiary bank, branch or sub-branch in Mainland Area has any of the situations below:\r\n1. Changing of business items or major management policy.\r\n2. Changing of capital that results in change to Taiwan bank’s original ownership interest [in the subsidiary bank, branch or sub-branch].\r\n3. Major investments.\r\n4. Changing business address.\r\n5. Undergoing reorganization, liquidation or bankruptcy proceedings.\r\n6. Having business practices adopted in accordance with the local regulations and business customs but non-complying with the financial regulations in Taiwan Area.\r\n7. Major loss has occurred or is foreseeable.\r\n8. Having committed a material violation or business license being revoked or annulled by the financial authority in Mainland Area.\r\n9. Having a material contingent or fraud incident.\r\n10. Having made a report to the financial authority according to the local financial regulations in Mainland Area.\r\n11. Other material events.\r\nWith respect to any of the situations specified in Subparagraph 1 to 6 of the preceding paragraph, a Taiwan bank shall report to the Competent Authority in advance."
		},
		{
			"條號": "Article 45",
			"條文內容": "A Taiwan bank shall comply with the following provisions after it has established a subsidiary bank in Mainland Area:\r\n1. The bank shall input the basic and operating information of the subsidiary bank and its branch and sub-branch into an information reporting system designated by the Competent Authority;\r\n2. The subsidiary bank shall undertake internal audit in accordance with the Implementation Rules of Internal Audit and Internal Control System of Financial Holding Companies and Banking Industries. The bank shall submit the business audit report, independent auditor’s report, and financial examination report on its subsidiary bank prepared by the financial authority in Mainland Area to the Competent Authority for recordation;\r\n3. The bank shall prepare consolidated financial statement including the subsidiary bank in Mainland Area along with other offshore branches of the bank and submit same to the Competent Authority for recordation; and\r\n4. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"條號": "Article 46",
			"條文內容": "When the subsidiary bank of a third-area subsidiary bank in Mainland Area intends to establish a branch or sub-branch, its Taiwan parent company shall report to the Competent Authority in advance for recordation before applying to [the financial authority] in Mainland Area. The preceding provision applies to the closure of a branch or sub-branch in Mainland Area.\r\nArticle 42 up to the preceding article shall apply mutatis mutandis to a Taiwan parent company after its third-area subsidiary bank has established a subsidiary bank in Mainland Area. However, change of managerial personnel of the subsidiary bank in Mainland Area at or above the rank of deputy general manager does not require approval from the Competent Authority."
		},
		{
			"編章節": "Section 3 Equity Investment"
		},
		{
			"條號": "Article 47",
			"條文內容": "A Taiwan bank that meets the following requirements may apply to the Competent Authority for approval to make equity investment in a bank in Mainland Area:\r\n1. The bank is in compliance with the law, is soundly managed and has not been subject to any disciplinary action, or has been subject to disciplinary action but specific remedial actions have been taken therefor and accepted by the Competent Authority within three (3) years prior to application;\r\n2. The bank’s ratio of equity capital to risk-weighted assets after deducting the amount allocated for the proposed equity investment is 10% or higher;\r\n3. The bank’s non-performing loan ratio is 2% or lower during the latest fiscal half year;\r\n4. The bank’s loan loss coverage ratio is 60% or higher during the latest fiscal half year;\r\n5. The bank have international financial knowledge and experience; and\r\n6. The bank has established a branch and operated business in a member country of OECD for five years or longer, and said branch is free of major regulatory violation and free of remedial actions to be taken for deficiencies found in a financial examination within one year prior to application.A Taiwan bank that meets the requirements set forth in Subparagraphs 1 to 4 of the preceding paragraph may apply to the Competent Authority for approval to make equity investment in a non-bank financial institution in Mainland Area.\r\nMatters not specified in these Regulations with respect to equity investment in financial institutions in Mainland Area by Taiwan banks shall be governed by Article 74 of the Banking Act."
		},
		{
			"條號": "Article 48",
			"條文內容": "A Taiwan financial holding company that meets the following requirements may apply to the Competent Authority for approval to make equity investment in a financial institution in Mainland Area:\r\n1. The financial holding company is in compliance with the law, is soundly managed and has not been subject to any disciplinary action, or has been subject to disciplinary action but specific remedial actions have been taken therefor and accepted by the Competent Authority within three (3) years prior to application;\r\n2. The group’s capital adequacy ratio after the proposed equity investment is 110% or higher;\r\n3. The group’s double leverage ratio after the proposed equity investment is 115% or lower.\r\nMatters not specified in these Regulations with respect to equity investment in financial institutions in Mainland Area by Taiwan financial holding companies shall be governed by Article 36 of the Financial Holding Company Act."
		},
		{
			"條號": "Article 49",
			"條文內容": "If a third-area subsidiary bank meets the requirements set forth in subparagraphs 1 to 4, Paragraph 1 of Article 47, its Taiwan parent company may apply to the Competent Authority for approval for said third-area subsidiary bank to make equity investment in a financial institution in Mainland Area.\r\nFor a third-area subsidiary bank to make equity investment in a non-financial institution in Mainland Area, its Taiwan parent company shall apply to the Ministry of Economic Affairs for approval in accordance with the Regulations Governing Investment or Technical Cooperation in Mainland Area."
		},
		{
			"條號": "Article 50",
			"條文內容": "A Taiwan bank or financial holding company intending to make equity investment in Mainland Area shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. Investment plan, including the strategic objective of investment, expected benefits, sources of funds, fund utilization plan, and fund recovery plan;\r\n3. Minutes of the board resolution;\r\n4. A calculation worksheet for the ratio of equity capital to risk-weighted assets of the bank or financial holding company after deducting the amount allocated for the proposed equity investment, or a calculation worksheet for the group’s capital adequacy ratio and double leverage ratio after the proposed equity investment;\r\n5. Details of investments made and benefit analysis as of the date of application;\r\n6. CPA-audited or reviewed financial report for the latest fiscal year;\r\n7. An equity investment agreement which should show that the financial and business information of the invested company will be made available and the strategic objective of the investment will be performed; and\r\n8. Such other information or documents as may be required by the Competent Authority.\r\nWhen a third-area subsidiary bank intends to make equity investment in Mainland Area, its Taiwan parent company shall submit documents set out in the preceding paragraph to the Competent Authority for approval."
		},
		{
			"條號": "Article 51",
			"條文內容": "A Taiwan bank or financial holding company must have obtained the approval of the Competent Authority before applying to [the financial authority in] Mainland Area for making equity investment in the local financial institutions. When the Taiwan bank or financial holding company changes the planned investment amount or shareholding, it shall submit relevant documents to the Competent Authority for approval.\r\nA Taiwan bank or financial holding company shall promptly inform the Competent Authority after obtaining approval from the financial authority in Mainland Area [to make equity investment in a local financial institution] and submit the following documents to the Competent Authority for recordation:\r\n1. An approval letter from the financial authority in Mainland Area; and\r\n2. Amount of investment, the investee and the investee’s equity structure."
		},
		{
			"條號": "Article 52",
			"條文內容": "Taiwan banks or financial holding companies shall submit relevant documents to the Competent Authority for approval before they transfer their shareholding in a financial institution in Mainland Area to others."
		},
		{
			"條號": "Article 53",
			"條文內容": "When a Taiwan bank or financial holding company intends to increase its equity investment in a financial institution in Mainland Area, the bank or financial holding company shall submit documents to the Competent Authority for approval in accordance with Paragraph 1 of Article 50 herein. If the shareholding of the bank or financial holding company in the financial institution in Mainland Area exceeds 50 percent of the financial institution’s total voting shares outstanding or total capital, the bank or financial holding company shall apply to the Competent Authority for approval pursuant to Article 37 herein."
		},
		{
			"條號": "Article 54",
			"條文內容": "A Taiwan bank or financial holding company shall promptly inform the Competent Authority by submitting a report on the particulars of the event and relevant information if its invested financial institution in Mainland Area has any of the situations below:\r\n1. Changing of business items or major management policy.\r\n2. Changing of capital that results in change to the original ownership interest of the Taiwan bank or financial holding company.\r\n3. Major investments.\r\n4. Dissolved or suspended business.\r\n5. Changing the name of the institution.\r\n6. Merging, transferring, or assuming all or an essential part of assets or business of another financial institution.\r\n7. Undergoing reorganization, liquidation or bankruptcy proceedings.\r\n8. Major loss has occurred or is foreseeable.\r\n9. Having committed a material violation or business license being revoked or annulled by the financial authority in Mainland Area.\r\n10. Other material events.\r\nWith respect to any of the situations specified in Subparagraph 1 to 7 of the preceding paragraph, a Taiwan bank or financial holding company shall report to the Competent Authority in advance."
		},
		{
			"條號": "Article 55",
			"條文內容": "Taiwan banks and financial holding companies shall input the basic and operating information of their invested financial institution in Mainland China into an information reporting system designated by the Competent Authority and update the information when changes occur."
		},
		{
			"條號": "Article 56",
			"條文內容": "Article 51 to the preceding article shall apply mutatis mutandis to the Taiwan parent company where its third-area subsidiary bank intends to make equity investment in a financial institution in Mainland Area."
		},
		{
			"編章節": "Chapter 4 Establishing Branches and Making Equity Investment in Taiwan Area"
		},
		{
			"編章節": "Section 1 Representative Offices"
		},
		{
			"條號": "Article 57",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank that meets the following requirements may apply to the Competent Authority for approval to establish a representative office in Taiwan Area:\r\n1. The bank is in compliance with the law, is soundly managed and has not committed any major regulatory violation within three (3) years prior to application;\r\n2. The bank is ranked, in terms of capital or assets, among the top one thousand banks in the world within one year prior to application;\r\n3. The bank has good credit standing and a sound financial structure, and has been approved by the financial authority at the place of registration to establish a representative office in Taiwan Area; and\r\n4. The bank has established a branch and operated business in a member country of OECD for two years or longer.\r\nA Mainland commercial bank or Mainland-funded bank can establish only one representative office in Taiwan Area."
		},
		{
			"條號": "Article 58",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank intending to establish a representative office in Taiwan Area shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. The bank’s ranking among the world’s leading banks by capital or assets for the year before application;\r\n4. A self-assessment regarding the bank’s compliance with laws and regulations and the integrity of its business operations;\r\n5. Documents verifying that the proposed representative meets the qualification requirements set forth in Paragraph 2 hereof;\r\n6. A document issued by the financial authority at the place of registration approving the establishment of a representative office in Taiwan Area;\r\n7. Minutes of the board resolution approving the filing of an application to establish a representative office in Taiwan Area; and\r\n8. Such other information or documents as may be required by the Competent Authority.\r\nThe proposed representative mentioned in the preceding paragraph should have good moral character and professional leadership ability, and is free of the situations set forth in Article 3 of the Regulations Governing Qualification Requirements, and comply with the provisions in Paragraph 3 Article 3-1 of the same Regulations.\r\nDocuments mentioned in Subparagraphs 5 to 7 in Paragraph 1 shall be certified by a notary public or a notarization institution at the bank’s place of registration. In addition, documents produced in a third area must be authenticated by a ROC embassy and consulate, representative office, office and/or other agency authorized by the Ministry of Foreign Affairs (collectively referred to as “Overseas mission” hereunder); documents produced in Mainland Area must be authenticated or verified by the institution set up or designated, or by the private organization entrusted by the Executive Yuan.\r\nAll documents referred to in Paragraph 1 hereof must be attached with a traditional Chinese counterpart."
		},
		{
			"條號": "Article 59",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank shall, within six (6) months after receiving approval from the Competent Authority to establish a representative office, apply to the Ministry of Economic Affairs (“MOEA”) for permission in accordance with the Act, and submit a photocopy of the MOEA permission document and report the planned date of establishment and location of the representative office to the Competent Authority and MOEA for recordation before the date of establishment; otherwise the Competent Authority may annul the approval granted.\r\nA Mainland commercial bank or Mainland-funded bank shall promptly inform the Competent Authority and comply with the following provisions after it has established a representative office in Taiwan Area:\r\n1. If the representative office has a material contingent or fraud incident, the bank shall handle and report it according to the provisions set forth by the Competent Authority;\r\n2. The bank shall input all relevant information on the representative office into an information reporting system designated by the Competent Authority and update the information if changes occur;\r\n3. Before replacing its representative, the bank shall submit documents verifying that the newly appointed representative meets the qualification requirements set forth in Paragraph 2 of the preceding article to the Competent Authority for approval; and\r\n4. Before changing the address of the representative office or closing the representative office, the bank shall report to the Competent Authority for approval."
		},
		{
			"條號": "Article 60",
			"條文內容": "Matters not specified in these Regulations with respect to the administration of the representative offices of Mainland commercial banks or Mainland-funded banks in Taiwan Area shall be governed by provisions in the Banking Act governing the representative offices of foreign banks.\r\nThe Competent Authority may designate a person(s) to examine the activities and other related matters of the representative office at any time or order the representative office to submit a report on its activities and other related information within a specified period."
		},
		{
			"條號": "Article 61",
			"條文內容": "Unless it is otherwise provided by the Competent Authority, the representative offices of Mainland commercial banks or Mainland-funded banks in Taiwan Area may only engage in the collecting of finance-related information, liaison activities, researching financial-related business intelligence and other non-business activities.\r\nIf the representative office of a Mainland commercial bank or Mainland-funded bank in Taiwan Area violates the preceding paragraph, the Competent Authority may annul the approval granted."
		},
		{
			"編章節": "Section 2 Branches"
		},
		{
			"條號": "Article 62",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank that meets the following requirements may apply to the Competent Authority for approval to establish a branch in Taiwan Area:\r\n1. The bank is in compliance with the law, soundly managed and has not committed any major regulatory violation within five (5) years prior to application;\r\n2. The bank is ranked, in terms of capital or assets, among the top two hundred banks in the world within one year prior to application;\r\n3. The bank has established a representative office in Taiwan Area for at least two years and is free of any violation record. However if the economic cooperation agreement between Taiwan Area and Mainland Area provides otherwise, such agreement shall prevail;\r\n4. The bank engages in international banking business with a sound financial structure and its financial ratios comply with the standards prescribed by the competent authority;\r\n5. The appointed branch manager has sufficient experience in international finance and the management of international banking operations, and meets the qualification requirements set forth in the Regulations Governing Qualification Requirements for Responsible Persons of Banks in Taiwan Area;\r\n6. The bank has established a branch and operated business in a member country of OECD for five years or longer; and\r\n7. No other facts indicate that the sound business operations of the bank may be hindered."
		},
		{
			"條號": "Article 63",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank intending to establish a branch in Taiwan Area shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. A feasibility study;\r\n3. Particulars of the bank;\r\n4. The bank’s ranking among the world’s leading banks by capital or assets for the year before application;\r\n5. A self-assessment regarding the bank’s compliance with laws and regulations and the integrity of its business operations, as well as an explanation of any regulatory violations, frauds, or disciplinary actions imposed on the bank within the last five years;\r\n6. The internal control and audit systems, operations management, and performance evaluation method for the branch to be established in Taiwan Area;\r\n7. A document issued by the financial authority at the place of registration approving the establishment of a branch in Taiwan Area;\r\n8. A document issued by the financial authority at the place of registration confirming the soundness of the bank’s business and financial conditions;\r\n9. A letter of undertaking issued by the head office of the bank promising to provide necessary (contingent) liquidity and financial support to branches in Taiwan Area;\r\n10. The business plan of the branch;\r\n11. The resume and relevant evidentiary documents of the proposed manager for the branch in Taiwan Area;\r\n12. The minutes of the board resolution approving the filing of an application to establish a branch in Taiwan Area;\r\n13. A calculation worksheet for the bank’s ratio of equity capital to risk-weighted assets, non-performing loan ratio and loan loss coverage ratio for the latest fiscal half year certified by a practicing accountant at the place of registration;\r\n14. A power of attorney issued by the responsible person of the bank authorizing a lawyer or certified public accountant to file the application;\r\n15. The CPA-certified income statements and balance sheets of the bank for the last three years;\r\n16. Documentation proving the due incorporation and existence of the bank as a legal entity and the banking license issued by the financial regulator at the place of registration;\r\n17. The bank’s articles of incorporation;\r\n18. A power of attorney of designating an agent for litigious and non-litigious matters in Taiwan Area;\r\n19. A declaration of the agent for litigious and non-litigious matters in Taiwan Area; and\r\n20. Such other information or documents as may be required by the Competent Authority.\r\nThe proposed branch manager mentioned in the preceding paragraph should have good moral character and professional leadership ability, is free of the situations set forth in Article 3 of the Regulations Governing Qualification Requirements, and complies with the provisions in Paragraph 1, Article 3-1 and Paragraph 1, Article 5 of the same Regulations.\r\nDocuments mentioned in Subparagraphs 7, 8 to 11, and 18 in Paragraph 1 shall be certified by a notary public or a notarization institution at the bank’s place of registration. In addition, documents produced in a third area must be authenticated by a Overseas mission; documents produced in Mainland Area must be authenticated or verified by the institution set up or designated, or by the private organization entrusted by the Executive Yuan.\r\nAll documents referred to in Paragraph 1 hereof must be attached with a traditional Chinese counterpart."
		},
		{
			"條號": "Article 64",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank shall, within six months from the date the establishment of branch is approved, complete the following procedures:\r\n1. Remittance of operating capital for the branch;\r\n2. Submission of an Application for Approved Branch Business Items to the Competent Authority for approving business items of the branch;\r\n3. Applying to the Ministry of Economic Affairs for permission to establish a branch company and registration of branch company in accordance with the Act and obtaining an approval letter therefor and a capital verification document; and\r\n4. Closing the existing representative office.\r\nOne extension to the time period specified in the preceding paragraph may be granted upon application if there is an extraordinary event. If the bank fails to complete the aforementioned procedures before the specified deadline, the Competent Authority may annul the approval granted."
		},
		{
			"條號": "Article 65",
			"條文內容": "A Mainland commercial bank or Mainland-funded Bank shall, after completing the procedures set out in Paragraph 1 of the preceding article, apply for issuance of a bank license by submitting an Application for Business License and relevant documents to the Competent Authority and pay the license fees.\r\nA Mainland commercial bank or Mainland-funded bank shall, before its branch in Taiwan Area commences business, submit a report on the date on which the branch will commence business, detailed address of the branch and the name of branch manager to the Competent Authority for recordation, and comply with the following provisions after the branch has commenced business:\r\n1. If the branch has a material contingent or fraud incident, the bank shall handle and report it according to the provisions set forth by the Competent Authority;\r\n2. When the branch reports to the financial authority at the place of registration according to the local financial regulations, the bank shall promptly report same to the Competent Authority for recordation;\r\n3. The bank shall input the basic and operating information of the branch into an information reporting system designated by the Competent Authority, and update the information when changes occur;\r\n4. The branch shall undertake internal audit in accordance with the Implementation Rules of Internal Audit and Internal Control System of Financial Holding Companies and Banking Industries. The bank shall submit the business audit report, independent auditor’s report, and financial examination report on its branch prepared by the financial authority at the place of registration to the Competent Authority for recordation;\r\n5. Before changing the business address of the branch, the bank shall report to the Competent Authority for prior approval; and\r\n6. Before replacing the branch manager, the bank shall first submit documents verifying that the new branch manager appointee meets the qualification requirements set forth in Paragraph 2 of Article 63 herein to the Competent Authority for approval."
		},
		{
			"條號": "Article 66",
			"條文內容": "The business items that the branch of a Mainland commercial bank or Mainland-funded bank in Taiwan Area (referred to as “branch of Mainland bank” hereunder) may apply for shall be limited to those a commercial bank may operate under the Banking Act and those approved by the Competent Authority, and must be recorded on the branch’s business license before such business items are operated.\r\nThe NTD deposit business of individuals a branch of Mainland bank may engage in shall be limited to NTD time deposit over NT$3,000,000.\r\nWhere the business items that a branch of Mainland bank applies for involve foreign exchange business, the approval of the Central Bank is also required."
		},
		{
			"條號": "Article 67",
			"條文內容": "A branch of Mainland bank shall allocate a minimum operating capital of NT$250,000,000.\r\nThe allocated operating capital mentioned in the preceding paragraph may not be remitted out without the approval of the Competent Authority. A Mainland commercial bank or Mainland-funded bank intending to increase the operating capital of its branch shall obtain the prior approval of the Competent Authority."
		},
		{
			"條號": "Article 68",
			"條文內容": "The net worth of a branch of Mainland bank shall not be less than two thirds (2/3) of the minimum operating capital required by the Competent Authority. If the net worth falls below such minimum level, the bank’s agent for litigious and non-litigious matters in Taiwan Area shall promptly report to the Competent Authority.\r\nThe Competent Authority may order a Mainland commercial bank or Mainland-funded bank having the situation described in the preceding paragraph to remit in sufficient funds to meet the required level of the operating capital of its branch in Taiwan within a prescribed period of time. If the bank fails to comply accordingly, the Competent Authority may order the branch of Mainland bank to suspend business and take other necessary measures pursuant to the Banking Act."
		},
		{
			"條號": "Article 69",
			"條文內容": "Branches of Mainland banks shall comply with the following financial management requirements:\r\n1. Its current ratio (current assets to current liabilities) is not below 25%;\r\n2. The combined total of allocated NTD operating capital and NTD reserve is not below 8% of NTD risk-weighted assets;\r\n3. Thirty (30) percent of the allocated operating capital are kept in the form of assets designated by the Competent Authority; and\r\n4. The net borrowing from NTD interbank call loan market is not more than two times of the allocated operating capital.\r\nIf deemed necessary, the Competent Authority may remove the financial management requirements set out in the preceding paragraph for branches of Mainland banks in part or in whole through an administrative order."
		},
		{
			"條號": "Article 70",
			"條文內容": "Matters not specified in these Regulations with respect to the administration of branches of Mainland banks shall be governed by the provisions in Banking Act governing the branches of foreign banks."
		},
		{
			"條號": "Article 71",
			"條文內容": "If deemed necessary, the Competent Authority may order a branch of Mainland bank to submit a report or information on the business or financial conditions of its head office."
		},
		{
			"編章節": "Section 3 Equity Investment"
		},
		{
			"條號": "Article 72",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank that meets the following requirements may apply to the Competent Authority for approval to make equity investment in a financial institution in Taiwan Area:\r\n1. The bank is in compliance with the law, soundly managed and has not committed any major regulatory violation within five (5) years prior to application;\r\n2. The bank is ranked, in terms of capital or assets, among the top two hundred banks in the world within one year prior to application;\r\n3. The bank engages in international banking business with a sound financial structure and its financial ratios comply with the standards prescribed by the competent authority;\r\n4. The bank has established a branch and operated business in a member country of OECD for five years or longer;\r\n5. The bank has comprehensive internal control systems and transparent financial and business information;\r\n6. The sources of funds for investment are clear; and\r\n7. No other facts indicate that the sound business operations of the bank may be hindered.\r\nThe term “financial institution in Taiwan Area” as used in the preceding paragraph is limited to banks and financial holding companies. However if the economic cooperation agreement between Taiwan Area and Mainland Area provides otherwise, such agreement shall prevail."
		},
		{
			"條號": "Article 73",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank intending to make equity investment under these Regulations shall submit the following documents to the Competent Authority for approval:\r\n1. Application;\r\n2. Investment plan, including the strategic objective and method of investment, expected benefits, sources of funds and fund utilization plan;\r\n3. Particulars of the bank;\r\n4. The bank’s ranking among the world’s leading banks by capital or assets for the year before application;\r\n5. Documents describing sources of funds, regulatory compliance, financial integrity, and past investment experience of the bank;\r\n6. Minutes of the board resolution approving the filing of an application to invest in Taiwan Area;\r\n7. A document issued by the financial authority at the place of registration approving the equity investment in a financial institution in Taiwan Area; and\r\n8. Such other information or documents as may be required by the Competent Authority.Documents mentioned in Subparagraphs 6 and 7 in the preceding paragraph shall be certified by a notary public or a notarization institution at the bank’s place of registration. In addition, documents produced in a third area must be authenticated by a Overseas mission; documents produced in Mainland Area must be authenticated or verified by the institution set up or designated, or by the private organization entrusted by the Executive Yuan.\r\nAll documents referred to in Paragraph 1 hereof must be attached with a traditional Chinese counterpart."
		},
		{
			"條號": "Article 74",
			"條文內容": "The cumulative investment of a Mainland commercial bank or Mainland-funded bank in a single financial institution in Taiwan Area shall not exceed 5 percent of said institution’s total outatanding voting shares or capital.\r\nThe total investment of a Mainland commercial bank or Mainland-funded bank and the investment of Mainland Area Investors in a same financial institution in Taiwan Area combined shall not exceed 10 percent of said institution’s total voting shares outstanding or total capital.\r\nThe term “Mainland Area Investors” as used in the preceding paragraph are limited to those defined in the Regulations Governing Securities Investment and Futures Trading in Taiwan by Mainland Area Investors."
		},
		{
			"條號": "Article 75",
			"條文內容": "Before a Mainland commercial bank or Mainland-funded bank (with equity investment in Taiwan Area) elect or appoint a director of the invested financial institution in Taiwan Area, the relevant evidentiary information and documents shall be submitted to the Competent Authority for approval.\r\nIf deemed necessary, the Competent Authority may order the Mainland commercial bank or Mainland-funded bank to provide necessary information and documents or assign a person to the Competent Authority to answer questions."
		},
		{
			"條號": "Article 76",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank that has been approved to make equity investment in Taiwan Area shall remit in the funds within the time period approved by the Competent Authority and report same to the Competent Authority after the remittance. The aforementioned bank will be denied future investment if it fails to remit in the funds within the approved time period. However, before expiration of the approved time limit, an application may be filed with the Competent Authority for an extension if there is a legitimate reason."
		},
		{
			"條號": "Article 77",
			"條文內容": "When a Mainland commercial bank or Mainland-funded bank with equity investment in a financial institution in Taiwan Area under the approval of the Competent Authority intends to transfer its shares, the transferor and the transferee shall jointly apply to the Competent Authority for approval.\r\nIf a Mainland commercial bank or Mainland-funded bank violates the provisions in the preceding paragraph, the Competent Authority may annul the approval for its investment or take other necessary measures."
		},
		{
			"條號": "Article 78",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank may apply for exchange settlement for the dividends or earnings distribution it has earned from its investment in Taiwan Area.\r\nIf a Mainland commercial bank or Mainland-funded bank has transferred its shares with the approval of the Competent Authority or its invested financial institutions undergoes capital decrease, such bank may apply for exchange settlement for the total amount of investment as approved by the Competent Authority. The same provisions apply to any capital gain derived from the investment.\r\nA Mainland commercial bank or Mainland-funded bank may not transfer its right of exchange settlement under these Regulations, unless it is otherwise approved by the Competent Authority in consultation with the Central Bank."
		},
		{
			"條號": "Article 79",
			"條文內容": "A Mainland commercial bank or Mainland-funded bank (with equity investment in Taiwan Area) shall promptly report to the Competent Authority if it has any of the following situations:\r\n1. Dissolved or suspended business.\r\n2. Undergoing reorganization, liquidation or bankruptcy proceedings, or its business permit has been revoked or annulled by the financial authority at the place of registration.\r\n3. Merging, transferring, or assuming all or an essential part of assets or business of another financial institution.\r\n4. Has incurred losses which exceed one third (1/3) of its capital.\r\n5. Changing the name of bank.\r\n6. Other matters required reporting by the Competent Authority."
		},
		{
			"條號": "Article 80",
			"條文內容": "An invested financial institution in Taiwan Area shall input the basic and shareholding information of the Mainland commercial bank or Mainland-funded bank into an information reporting system designated by the Competent Authority, and update such information when changes occur."
		},
		{
			"編章節": "Chapter 5 Supplemental Provisions"
		},
		{
			"條號": "Article 81",
			"條文內容": "Except for those documents that mentioned in Paragraph 3 of Article 58, Paragraph 3 of Article 63 and Paragraph 2 of Article 73, documents mentioned in Paragraph 1 of Article 58, Paragraph 1 of Article 63, Paragraph 1 of Article 73 and Article 75 that are produced in Mainland Area, the Competent Authority may, if deemed necessary, ask the applicant to have those documents certified by a notarization institution in Mainland Area and authenticated or verified by the institution set up or designated, or by the private organization entrusted by the Executive Yuan."
		},
		{
			"條號": "Article 82",
			"條文內容": "Where a third-area bank with a representative office or branch in Taiwan Area becomes a Mainland-funded bank due to change of equity structure, said bank shall submit relevant documents and provide the following information to the Competent Authority for approval:\r\n1. Reasons for the change of equity structure and status after the change;\r\n2. Names of the Mainland investors and their shareholding or capital contribution;\r\n3. The directors directly or indirectly elected or assigned by the Mainland investors and the number of such directors;\r\n4. Future business strategy in Taiwan Area, including a proposed contingency plan if the Competent Authority disapproves the change of equity structure; and\r\n5. Such other explanations as may be required by the Competent Authority.\r\nFor banks in the preceding paragraph that have received an approval from the Competent Authority, the administration of its representative office or branch in Taiwan Area shall be governed by these Regulations, except for businesses that have already being approved and are currently undertaking by the representative office or branch. The Competent Authority may also order the bank to adjust its financial ratios to meet the requirements set forth in Article 69 herein. Banks already having branches in Taiwan Area are not allowed to establish more branches.\r\nIf the application under Paragraph 1 hereof is disapproved by the Competent Authority, the Competent Authority will annul the approval for establishment of representative office or branch of the bank."
		},
		{
			"條號": "Article 83",
			"條文內容": "Where a financial institution in Taiwan Area under Paragraph 2 of Article 72 herein has equity investment from a third-area juristic person, organization or other institution and the equity structure of such third-area juristic person, organization or other institution changes later on that results in individuals, juristic persons, organizations, other institutions in Mainland Area, or their overseas branches owning more than 30 percent of its total voting shares outstanding or total capital or having controlling power over it, such financial institution shall submit relevant documents to the Competent Authority for approval.\r\nIf the application under the preceding paragraph is rejected by the Competent Authority, the Competent Authority will annul the approval for the investment of said third-area juristic person, organization or other institution.If the application under Paragraph 1 hereof is approved by the Competent Authority, when the person assigned by the third-area juristic person, organization or other institution to act as a director of the invested financial institution in Taiwan Area is a Mainland individual, the financial institution in Taiwan Area shall comply withthe provisions set forth in Paragraph 1 of Article 75 herein.\r\nThe invested financial institution in Taiwan Area in Paragraph 1 hereof shall input the shareholding information of individuals, juristic persons, organizations, other institutions in Mainland Area or their overseas branches into an information reporting system designated by the Competent Authority, and update such information when changes occur."
		},
		{
			"條號": "Article 84",
			"條文內容": "The formats for documents set out in these Regulations shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 85",
			"條文內容": "Where information provided in the application documents under these Regulations is incomplete or inadequate, the Competent Authority may reject the application. If the situation is rectifiable but the applicant fails to make correction or submit supplemental information during the time period prescribed by the Competent Authority, the application will also be rejected."
		},
		{
			"條號": "Article 86",
			"條文內容": "These Regulations will be in force on the date of promulgation, except for the provisions under Section 3 of Chapter 4 where the date of implementation will be decided by the Competent Authority in view of the negotiation of an economic cooperation agreement between Taiwan Area and Mainland Area."
		}
	]
}