{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Regional Civil Service Development Institute of the Central Personnel Administration of the Executive Yuan",
	"中文法規名稱": "行政院人事行政局地方行政研習中心組織條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=S0000021",
	"最新英文異動日期": "20140618",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated on June 26,2002\r\n2.Abolished on June 18, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act are instituted according to Article 18 of the Organizational Act of the Central Personnel Administration of Executive \r\nYuan."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Regional Civil Service Development Institute, Central Personnel Administration of Executive Yuan（Here in after known\r\nas this Institute）oversees the following areas:\r\n1 The Local establishment of subordinating Civil Service Management Development and Training.\r\n2 Research and Proposals for the reform and development of Local Civil Service management.\r\n3 Coordination, Communication, Workshops, and study of the Policies and implementation of administrative business \r\nbetween the Central and Local governments.\r\n4 Study of the relay and transfer of important legal systems, innovations and management upgrading of the government.\r\n5 Training and Development of Civil Servants of each County (City) and Town (Municipal, City) Hall.\r\n6 Collection, analysis and use of related library information for the local establishment of Civil Servants training.\r\n7 Research, evaluation and deployment of training techniques and methods.\r\n8 Other training in and development of services, guidance, counselling for daily life, civil service support and the training of all \r\nlocal Civil Servants under the Executive Yuan."
		},
		{
			"條號": "Article 3",
			"條文內容": "This Institute is composed of four Divisions which handle all of the above matters."
		},
		{
			"條號": "Article 4",
			"條文內容": "This Institute sets up a Secretariat office which handles Examinations, Meetings, Public Relations, Legal Systems, \r\nDocumentation, Filing, Printing, handling of Cash, Routine Management, Assets Management and other matters that do not \r\nbelong to any one section or office."
		},
		{
			"條號": "Article 5",
			"條文內容": "This Institute sets up one Director-general, whose position is ranked as  Senior Grade 13, in charge of the Institute’s affairs \r\nand supervision of employees under him; One Vice-Director, whose position is ranked as  Senior Grade 12, and who assists \r\nwith the Institute’s routine work."
		},
		{
			"條號": "Article 6",
			"條文內容": "This Institute sets up one Chief Secretary, four Division Directors, whose positions are ranked as Senior Grade 11; Three \r\nSenior Executive officers, whose position is ranked as ranging from the Junior Garde 9 to Senior Grade 10; Three Senior \r\nResearchers, three Secretaries, three Executive Officers, whose positions are ranked as Junior Grade 8~9, one Senior \r\nResearcher, one Secretary, and one Executive Officer whose positions are ranked as Senior Grade 10; 10 Counsellors, one \r\nSystems Analyst, whose Positions are ranked as Junior Grade 7~9; 12 Executive Officers, whose positions are ranked as \r\nJunior Grade 7~8; one Designer, whose position is ranked as a Junior Grade 6~7, 29 Officers and 2 technicians , whose \r\npositions are ranked as Grade 5~7; one Assistant Designer, whose position is ranked as an Appointed Grade 4~5; 7 Clerks , \r\nwhose positions are ranked as Appointed Grade 3~5; four Assistant Clerks, whose positions are ranked as Appointed Grades \r\n1~3."
		},
		{
			"條號": "Article 7",
			"條文內容": "This Institute sets up a Psrsonnel Office, with one Chief, whose position is ranked as a Junior Grade 9, who is in charge of\r\npersonnel management; The Other needed personnel shall be assigned among the authorized staffing personnel in this Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "This Institute sets up one Accounting Office, with one Chief Accountant, whose position is ranked as Junior Grade 9, in\r\ncharge of Budgeting, Accounting and Statisitics; The Other needed personnel shall be assigned among the authorized staffing \r\npersonnel in this Act."
		},
		{
			"條號": "Article 9",
			"條文內容": "This Institute sets up a Civil Service Ethics Office, with one Office Chief, whose position is ranked as Junior Grade 9, who\r\nhandles questions of civil service ethics; The Other needed personnel shall be assigned among the authorized staffing personnel \r\nin this Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "The title of each position stipulated in Articles 5 to 9 has listed the person’s rank and grades; the gradings used are based on \r\nthe rules of the Recruitment of Civil Servants Article 8 as outlined in the relevant Series."
		},
		{
			"條號": "Article 11",
			"條文內容": "This Institute can hire as many Instructors as it requires for teaching."
		},
		{
			"條號": "Article 12",
			"條文內容": "The enforcement Date of this Act is to be decided by the Executive Yuan."
		}
	]
}