{
	"法規性質": "法律",
	"英文法規名稱": "The Organization Act of the Regional Civil Service Development Institute, Directorate-General of Personnel Administration, Executive Yuan",
	"中文法規名稱": "行政院人事行政總處地方行政研習中心組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=S0000025",
	"最新英文異動日期": "20171227",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated on November 14, 2011 and enforced on February 2,2012 \r\n2.Abolished on December 27, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "To administer the training and development of civil servants at local government agencies, the Directorate-General of Personnel Administration, Executive Yuan shall establish the Regional Civil Service Development Institute (hereinafter referred to as the Institute) under its purview."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Institute shall be charged with:\r\n(1)in-service training and education of mid- and high-level civil servants at local government agencies;\r\n(2)training on important national regulations and reform measures pertaining to local governments;\r\n(3)research and execution of training and development programs for civil servants and personnel officers at local government agencies;\r\n(4)research and execution of capacity assessments and training for civil servants at local government agencies;\r\n(5)implementation of virtual learning and lifelong learning at local government agencies;\r\n(6)research, execution, and promotion of surveys on training needs, training assessment, and locality training for civil servants at local government agencies;\r\n(7)research and promotion of training techniques, materials, and methods for civil servants at local government agencies;\r\n(8)training guidance and consultation for civil servants at local government agencies;\r\n(9)execution of training programs commissioned by other agencies; and\r\n(10)other affairs pertaining to the training of civil servants at local government agencies."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Institute shall have one director-general ranked Senior 13th grade and one deputy director-general ranked Senior 12th grade."
		},
		{
			"條號": "Article 4",
			"條文內容": "The official ranks, grades, and headcounts of personnel in the Institute shall be regulated by a separate Personnel Establishment Table."
		},
		{
			"條號": "Article 5",
			"條文內容": "This Act shall come into force on the date prescribed by the Executive Yuan."
		}
	]
}