{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Civil Servants Training and Development  in  the  Executive  Yuan  and Subordinate Agencies and Schools",
	"中文法規名稱": "行政院及所屬機關學校公務人員訓練進修實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=S0110031",
	"最新英文異動日期": "20030311",
	"沿革內容": "Date of Publication：March 11, 2003",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This regulations is instituted in accordance with the Act on Advanced Study for the Training of Civil Servants (Hereinafter known as this Act) Article 2, Paragraph 4."
		},
		{
			"條號": "Article 2",
			"條文內容": "This Regulations is applied to the Executive Yuan and its Civil Servants working in Subordinating Agencies’ Schools (Hereinafter known as Agency Schools)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The responsibilities of the Executive Yuan and other Executive Agencies concerned with Advanced Study for the Training of Civil Servants are as follows：                                                          \r\n1  The Executive Yuan Central Personnel Administration：                                             \r\n(1) Each Agency School concerned with the coordination and implementation of Advanced Study for the Training of Civil Servants.\r\n(2) Civil Servants in each Agency School with the rank of Senior 10 Grade and above and with high level Civil Service training，handling issues of Advanced Study.                                                 \r\n(3) Each Agency School Personnel handling Training issues.   \r\n(4) Training issues entrusted to each Agency School.                          \r\n2  Executive Yuan Subordinating Responsible Agencies：                                         \r\n(1) Drawing up the Subordinating Civil Servants Annual Training Plan.                               \r\n(2) Drawing up the Subordinating Civil Servants Annual Advanced Study Plans.                               \r\n(3) Handling the Advanced study plans for Subordinates below Junior 9 Grade and high level personnel training.                                                           \r\n(4) Based on the actual requirements, handling the training，Advanced study issues for subordinates above Senior 10 Grade and high level personnel.                                                 \r\n(5) Handling the training for the subordinate newly appointed Executive Officials."
		},
		{
			"條號": "Article 4",
			"條文內容": "Each Agency/School, based on its actual needs, must make it a priority to send the following personnel to attend training related to their positions：\r\n1  New recruits.                                                  \r\n2  Personnel prepared to be appointed to new positions or take over new duties.                    \r\n3  Personnel with an outstanding record of performance with a good potential for development.                \r\n4  Personnel carrying out tasks not matching their professions.\r\n5  Personnel that have  not had training appropriate to their positions within the last five years.                    \r\n6  Other personnel needing training."
		},
		{
			"條號": "Article 5",
			"條文內容": "Personnel selected for Advanced study abroad, must follow the approved plans. Should there be a need to transfer，or change undergraduate establishment，the course of study， terminate the Advanced study or research， or other unforeseen changes in the plans，certification  must be obtained from the relevant place of study or research, and after submission and approval by the responsible agency, then the changes can be undertaken.                                              \r\nPersonnel selected for Advanced study abroad can attend either as a student or an observer a short seminar related to the planned course of study. However, should there be a need to go to the intended place of study abroad for observation, a certification must be obtained from the establishment, and after submission and approval by the responsible agency, the personnel can attend."
		},
		{
			"條號": "Article 6",
			"條文內容": "In accordance with the regulation stated in Article 10 Paragraph 1 of this Act, an application for extension of Advanced study abroad must present the actual facts and reasons for not complying with the approved plan to finish the course of Advanced study, and must also obtain a certification from the place of study or research to be submitted to the responsible agency for approval.                                                  \r\nIn accordance with the regulation stated in Paragraph 2 Article 10 of this Act, as regards handling the selection and sending of personnel for Advanced study abroad, the responsible school/establishment must draw up detailed Plans for the personnel selected. After the plans have been  approved by the Executive Yuan, then the personnel can proceed as budgeted."
		},
		{
			"條號": "Article 7",
			"條文內容": "Personnel that are selected for Advanced study abroad, should comply with the designated language ability requirements of the relevant place of study；When there are no such conditions，the person must pass the Foreign Language Ability Test (FLPT), sponsored by the Language Training Test Center, prior to going abroad.                                     \r\nThe score for passing the FLTP, stated in the previous item, refers to a written examination (listening，grammar， vocabulary and reading) average test score of 60%, and an oral test result of at least S－2＋."
		},
		{
			"條號": "Article 8",
			"條文內容": "Civil Servants that are selected for Advanced study abroad， are assisted with their  Advanced study expenses during their Advanced study period, determined by the sponsoring agency in accordance with the relevant Central Agency (included Business Establishment) guidelines.                                    \r\nThe expenses for the approved Advanced study period for Civil Servants is a maximum of NT$ 20,000 per person per semester. Each agency/school should have strict regulations based on the actual budget situation."
		},
		{
			"條號": "Article 9",
			"條文內容": "Provincial (City)， County (City) Governments and Public Business Establishments, can utilize the regulations listed in this Regulations."
		},
		{
			"條號": "Article 10",
			"條文內容": "This Regulations is to be implemented on the date of publication."
		}
	]
}