{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Contracted Employment of the Executive Yuan and Its Subordinate Agencies",
	"中文法規名稱": "行政院與所屬中央及地方各機關約僱人員僱用辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=S0110014",
	"最新英文異動日期": "20200501",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment  Table of Standards of Remunerations for Contract Employees.odt"
			]
		}
	],
	"沿革內容": "1.Promulgated on December 27, 1972\r\n2.Amended on November 28, 1979\r\n3.Amended on January 6, 1982\r\n4.Amended on October 1, 2019\r\n5.Amended on May 1, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The contracted employment of the Executive Yuan and its subordinate agencies (hereinafter referred to as the “Agencies”) shall be governed by the Regulations hereof, unless otherwise prescribed by laws or regulations."
		},
		{
			"條號": "Article 2",
			"條文內容": "The contract employees as mentioned in the Regulations shall refer to the personnel being employed on a regular basis by administrative agencies with administrative contracts to perform administrative or technical work of routine and simple nature.\r\nThe employment of the contract personnel shall be limited to the conditions that there are indeed no suitable personnel available to serve in the posts of the Agencies, and it has been included in the annual budget or approved by special projects.\r\nContract employees shall not serve as supervisors or adjunct supervisors."
		},
		{
			"條號": "Article 3",
			"條文內容": "When employing the contract personnel, Agencies shall take into account their moral character and loyalty to the country. Such personnel shall also be under 65 years of age and equipped with the required competencies for serving in the posts."
		},
		{
			"條號": "Article 4",
			"條文內容": "The head of each Agency shall not employ his/her spouse or relatives within three degrees of consanguinity or affinity as the contract employees of the Agencies; The supervisor of each level of the Agencies shall evade employment of his/her spouse or relatives within three degrees of consanguinity or affinity as the contract employees of the Agencies in the unit of his or her competence. However, this shall not apply when the employment contract has already been entered into before the head or the supervisor of each level of the Agencies has taken over the post.\r\nThe head of each Agency shall not employ the contract personnel during the period prescribed under each of the subparagraphs of Paragraph 1, Article 26-1 of the Civil Service Employment Act.\r\nThose who have one of the circumstances described in Subparagraphs 1 to 8 and Subparagraph 10 of paragraph 1, Article 28 of the Civil Service Employment Act shall not be employed as the contract personnel.\r\nIf a contract employee, subsequent to his/her employment, is found to have any of the circumstances prescribed in the preceding three paragraphs, the employment contract shall be terminated immediately. If a contract employee has any of the circumstances prescribed in the preceding paragraph following his/her employment, the same shall apply."
		},
		{
			"條號": "Article 5",
			"條文內容": "The employment period of contract personnel shall be limited to one year. However, for the business that has to be completed within one year, the period of the employment contract shall be subject to the actual time needed; For the business that has to be completed more than one year, the employment contract may be extended each year subject to the time needed for the scheduled completion date; For the period of the employment contract exceeding five years, the necessity of the existence of the plan shall be periodically reviewed.\r\nWhen the employment contract expires or reaches the last day of the month the contract personnel turn 65, the employment contract shall be terminated immediately."
		},
		{
			"條號": "Article 6",
			"條文內容": "A contract shall be entered into for contract employment providing the following contents:\r\n1.Employment period.\r\n2.Job contents and job standards.\r\n3.Remuneration and payment method.\r\n4.The handling method for the overpaid remuneration.\r\n5.Rights and responsibilities.\r\n6.Liability for breach of contract.\r\n7.Causes for contract termination.\r\n8.Other necessary matters.\r\nThe layout of the employment contract for contract personnel shall be determined by the Directorate-General of Personnel Administration, Executive Yuan."
		},
		{
			"條號": "Article 7",
			"條文內容": "The contract personnel of each Agency shall be employed through open selection generally. The selection mentioned above may be delegated whenever necessary to employment services institution.\r\nWhen each of the Agencies or the employment services institutions delegated in the preceding paragraph conduct the open selection, it shall unveil the information such as the names of the Agencies, job titles, required qualifications and monthly remunerations of the vacancies in the newspapers or on the Internet for more than three days."
		},
		{
			"條號": "Article 8",
			"條文內容": "The remuneration for the contract personnel shall be determined depending on the degree of duties and responsibilities as well as the knowledge and skills required for the job. The grade, pay rate and remuneration after being converted into a common currency shall be specified in the employment contract. The Table of Standards of Remunerations for Contract Employees is set out as attached.\r\nEach of the Agencies shall, when employing contract personnel, start with the minimum pay rate within the range set out in their employment plan, unless the seniority from their previous employment relating to the position is otherwise required."
		},
		{
			"條號": "Article 8-1",
			"條文內容": "Each of the Agencies shall conduct the performance evaluation of contract personnel by the end of December each year.\r\nThe evaluation result of the preceding paragraph may be used as the basis for salary increase or contract renewal, which shall be implemented from January 1 of the following year.\r\nThe items, criteria for point allocation, evaluation methods, results and other matters in relation to the performance evaluation shall be determined by each of the Agencies according to its own business needs."
		},
		{
			"條號": "Article 9",
			"條文內容": "The provisions of the relevant laws and regulations in regard to pays, performance evaluation, pension, relief for the bereaved for the civil servant and insurance for the civil servant and teachers shall not be applicable to contract employees. However, in case of decease of the contract employee during the employment period, the relief for the bereaved may be offered in accordance with the following stipulations:\r\n1. Due to death from illness or by accident: to be calculated on the basis of the actual amount of monthly paid remuneration, and to offer the relief for the bereaved in the lump-sum amount of 13.5 months thereof.\r\n2. Due to death in the line of duty: to be calculated on the basis of the actual amount of monthly paid remuneration, and paid in the lump-sum amount of 27 months thereof. However, if the applicable pay rate is lower than 280, it shall be calculated on the basis of the amount of the pay rate of 280 multiplied by the conversion rate of the actual pay rate.\r\nFor the circumstance of death in the line of duty set out in Subparagraph 2 of the preceding paragraph, the relevant provisions in regard to the pension, lay-off and relief for the bereaved for the public servant shall apply accordingly. In the event that the determination for the cause thereof is in doubt, each of the Agencies shall retain scholars or experts in the relevant fields to form a project review team to determine it.\r\nIn the case of deceased contract employees, in addition to the relief for the bereaved offered according to the criterion set out in Paragraph 1, an additional funeral subsidy in the lump-sum amount of 7 months of the basic pay of grade 5 on the junior level of grade 5 for the civil servant at the time of his or her decease shall be offered.\r\nThe order of the bereaved who may claim for the relief for the bereaved and funeral subsidy shall apply accordingly to the order of the bereaved who may claim for the pension under the Labor Pension Act. However, if the contract employee pre-designates the recipient in his or her will, the will shall apply.\r\nIf there is no bereaved family and no recipients designated in the will, the agency that the deceased served in may receive the relief to handle the funeral matters first. If there is remaining amount, it shall belong to the public treasury.\r\nIn case that the contract employee deceases due to death from illness or by accident during the period of temporary leaves without pay pursuant to the applicable law and regulations, the provisions under this article may apply."
		},
		{
			"條號": "Article 10",
			"條文內容": "When each of the Agencies makes the annual budget estimate for contract personnel or needs to supplement the contract personnel during the year, the Employment Plan for Contract Personnel shall be filled out, which shall be submitted to the Executive Yuan by the central agencies for approval before employment; to the municipal or county (city) government for approval by local agencies before employment.\r\nEach of the Agencies shall fill out the Contract Personnel Roster within one month after the contract personnel reports for duty, which shall be reported to each of the competent ministries, committees, bank, directorate-generals, agencies and municipal or county (city) government for reference. However, this shall not apply if each of the competent ministries, committees, bank, directorate-generals, agencies and municipal or county (city) government authorizes the Agencies to act upon self-approval or determination.\r\nThe layout of the Employment Plan for Contract Personnel and Contract Personnel Roster in the preceding two paragraphs shall be determined by the Directorate-General of Personnel Administration, Executive Yuan."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Regulations shall take effect on the date of promulgation."
		}
	]
}