{
	"法規性質": "命令",
	"英文法規名稱": "Fee-charging Standards on the Access to Government information by the DGBAS, Executive Yuan",
	"中文法規名稱": "行政院主計總處提供政府資訊收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=T0010009",
	"最新英文異動日期": "20240521",
	"附件": [
		{
			"檔案名稱": "Attachment：The Fee Standard Table for Duplicating or Copying Government Information.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008576"
		}
	],
	"沿革內容": "1.Full text promulgated on June 29,2006 by the DGBAS, Executive Yuan Order Chu Ping Tsu No.0950003947A.\r\n2.Amended & Promulgated on June 8, 2012 by the DGBAS, Executive Yuan Order Jhu Zong Guan Zih No.1010600239A.\r\n3.May 21, 2024 promulgation of amended Articles 3 and the fee standard table of Article 4 and revoked Article 2 by the DGBAS, Executive Yuan Order Chu Ping Tsu No.1130600673A.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are enacted according to Paragraph 2 of Article 22 of the Freedom of Government Information Law."
		},
		{
			"條號": "Article 2",
			"條文內容": "(Delete)"
		},
		{
			"條號": "Article 3",
			"條文內容": "The fee for browsing or transcribing government information is NT$20 every two hours. Less than two hours will be counted as two hours.\r\nFor the photo-taking or video-recording made by personal mobile phones, cameras, video camcorders, or other devices with photo-taking and video-recording functions with the consent of the government agency, the fee charged shall be in accordance with the preceding Paragraph."
		},
		{
			"條號": "Article 4",
			"條文內容": "The fee for duplicating or copying government information shall be charged in accordance with the Fee Standard Table for Duplicating or Copying Government Information as set forth in the attachment.\r\nThe items undefined in the Fee Standard Table shall be charged in accordance with the actual costs of such duplicating or copying act.."
		},
		{
			"條號": "Article 5",
			"條文內容": "If the applicant requests that the duplicated or copied government information should be sent by mail, the applicant shall be charged for the actual mailing expense."
		},
		{
			"條號": "Article 6",
			"條文內容": "The applicant that applies for the government information for the purpose of academic research or public interests shall file the application with attached relevant documentary proof. After the application is approved, the fee charged would be halved except for the actual mailing expenses."
		},
		{
			"條號": "Article 7",
			"條文內容": "The applied government information that falls within the scope of the promotion of matters or education as defined in Subparagraph 1, Article 12 of the Charges and Fees Act may be provided free of charge."
		},
		{
			"條號": "Article 8",
			"條文內容": "The collection of fees listed in these Standards shall comply with the budgetary procedures."
		},
		{
			"條號": "Article 9",
			"條文內容": "These Standards shall be effective immediately upon the date of promulgation."
		}
	]
}