{
	"法規性質": "命令",
	"法規名稱": "民間參與公共建設甄審委員會組織及評審辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070064&LNNDATE=20011017&LSER=001",
	"法規類別": "行政＞財政部＞推動促參目",
	"異動日期": "20011017",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進民間參與公共建設法 (以下簡稱本法) 第四十四條第三項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "民間參與公共建設之甄審作業，應依本辦法辦理；必要時，主辦機關得視\r\n其辦理公共建設之性質及規模，依照本辦法訂定實施規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主辦機關為審核政府規劃之民間參與公共建設申請案件，應設民間參與公\r\n共建設甄審委員會 (以下簡稱甄審會) 。\r\n甄審會之任務如下：\r\n一  訂定或審定申請案件之評審項目、甄審標準、評審時程及評定方法。\r\n二  申請案件之評審。\r\n三  協助主辦機關解釋與甄審標準、評審程序及評定結果有關之事項。\r\n四  其他依本法規定應由甄審會辦理之事項。\r\n甄審會應於公告徵求民間參與前成立，並於甄審作業完成且無待處理事項\r\n後解散。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "甄審會置委員七人至十七人，由主辦機關首長就具有與申請案件相關專業\r\n知識或經驗之人員派兼或聘兼之，其中外聘專家、學者人數不得少於二分\r\n之一。\r\n前項人員為無給職。但非由本機關人員兼任者，得依規定支給兼職酬勞。\r\n第一項外聘專家、學者，應自主管機關建立之建議名單中遴選後，簽報主\r\n辦機關首長或其授權人員核定。未能自該名單覓得適當人選者，得敘明理\r\n由，另行遴選後簽報主辦機關首長或其授權人員核定。\r\n前項建議名單，由主管機關公開於資訊網路。\r\n第三項擬外聘之專家、學者，應經其同意後，由主管機關首長聘兼之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "甄審會置召集人一人，綜理甄審事宜；副召集人一人，襄助召集人處理甄\r\n審事宜；均由主辦機關首長或其授權人員指定委員擔任，或由委員互選產\r\n生之。\r\n甄審會會議，由召集人召集之，並為主席；召集人因故不能出席時，由副\r\n召集人代理之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "甄審會委員應親自出席甄審會會議，並公正辦理評審。\r\n甄審會會議之決議，應有委員總額三分之二以上出席，出席委員過半數之\r\n同意行之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "甄審會委員有下列情形之一者，應即迴避：\r\n一  就申請案件涉及本人、配偶、三親等以內血親或姻親，或同財共居親\r\n    屬之利益者。\r\n二  本人或其配偶與申請案件之申請人或其負責人間現有僱傭、委任或代\r\n    理關係者。\r\n三  有其他情形足以使申請案件之申請人認其有不能公正執行職務之虞，\r\n    經申請人以書面敘明理由，向主辦機關提出，經甄審會作成決定者。\r\n主辦機關首長或其授權人員或甄審會召集人發現委員有前項應行迴避之情\r\n形而未迴避者，應令其迴避，並得另行遴選委員會代之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主辦機關為協助甄審會辦理與評審有關之作業，應成立工作小組。但案件\r\n性質單純者，得免成立。\r\n工作小組成員由主辦機關首長或其授權人員指定機關人員或專業人士擔任\r\n；其與甄審事項有利害關係者，應自行迴避。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "工作小組應依甄審需要，就申請案件研提工作計畫，經甄審會通過後，據\r\n以協助辦理甄審作業。\r\n工作小組應依通過之工作計畫及甄審會指定之事項，就申請案件擬具評估\r\n報告送甄審會作為甄審會評審之參考。\r\n前項評估報告就申請案件排有優先順序者，甄審會應以之為評審結果，或\r\n附記理由退回，由工作小組再行評估。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "甄審會委員及參與評審工作之人員對於申請人提送之資料，除公務上使用\r\n或法令另有規定外，應保守秘密。評審作業完成後亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "評審作業視民間參與公共建設之性質，分資格預審及綜合評審二階段，依\r\n序或合併辦理之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "資格預審時，由甄審會就申請人所提資格文件及公告所定應檢附之資料進\r\n行審查，選出合格申請人。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "綜合評審時，由甄審會就前條資格預審所選出之合格申請人，依據其所遞\r\n送之投資計畫書及相關文件，評選出最優申請人，必要時得增選次優申請\r\n人。\r\n前項綜合評審，必要時得進行協商。\r\n綜合評審依前項進行協商者，由甄審會先進行初步評審工作，就合格申請\r\n人所提出之投資計畫書及相關文件，依據第三條所定之甄審標準，擇優選\r\n出三家以下為入圍申請人。於進行協商後，就入圍申請人評選出最優申請\r\n人，必要時得增選次優申請人。\r\n合格或入圍申請人所遞送之投資計畫書及相關文件，經評審未達甄審標準\r\n或不符公共利益時，甄審會得不予選出最優申請人及次優申請人。\r\n綜合評審結果由甄審會報請主辦機關公告之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "資格預審時，甄審會如認申請人所提送之相關文件不符程式，或對所提送\r\n之資格文件有疑義，得通知申請人限期補正或澄清，逾期不予受理。\r\n綜合評審時，甄審會如對申請人所提送之投資計畫書及相關文件有疑義，\r\n得通知申請人限期澄清，逾期不予受理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "綜合評審需進行協商者，甄審會得授權工作小組進行協商，並依下列原則\r\n辦理：\r\n一  協商時，應平等對待各入圍申請人。\r\n二  協商內容涉及原公告內容之可變更者，該可變更事項均應以書面通知\r\n    各入圍申請人。\r\n三  協商內容涉及融資者，主要融資機構得參與協商。\r\n四  協商結束後，應由各入圍申請人依據協商結果，於一定期限內重新遞\r\n    送修改之投資計畫書。\r\n五  協商之過程及內容均應保密。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "甄審會委員對於會議之決議有不同意見者，得要求將不同意見載入會議紀\r\n錄或將意見書附於會議紀錄，甄審會不得拒絕。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "甄審會會議紀錄，於甄審作業完成後公開之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}