{
	"法規性質": "命令",
	"法規名稱": "民間參與公共建設甄審委員會組織及評審辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070064&LNNDATE=20051223&LSER=001",
	"法規類別": "行政＞財政部＞推動促參目",
	"異動日期": "20051223",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進民間參與公共建設法 (以下簡稱本法) 第四十四條第三項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主辦機關為審核政府規劃之民間參與公共建設申請案件，應設民間參與公\r\n共建設甄審委員會 (以下簡稱甄審會) 。\r\n甄審會應於公告徵求民間參與前成立，並於主辦機關與民間機構完成簽訂\r\n投資契約時解散。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "甄審會之任務如下：\r\n一、訂定或審定申請案件之甄審項目、甄審標準及評定方式。\r\n二、申請案件之綜合評審。\r\n三、依本法第二十九條第一項規定應由甄審會辦理之事項。\r\n四、協助主辦機關解釋與甄審項目、甄審標準及評定結果有關之事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "甄審會置委員七人至十七人，由主辦機關首長就具有與申請案件相關專業\r\n知識或經驗之人員派兼或聘兼之，其中外聘專家、學者人數不得少於二分\r\n之一。\r\n前項人員為無給職。但非由本機關人員兼任者，得依規定支給兼職酬勞。\r\n第一項外聘專家、學者，應自主管機關建立之建議名單中遴選後，簽報主\r\n辦機關首長或其授權人員核定。未能自該名單覓得適當人選者，得敘明理\r\n由，另行遴選後簽報主辦機關首長或其授權人員核定。\r\n前項建議名單，由主管機關公開於資訊網路。\r\n第三項擬外聘之專家、學者，應經其同意後，由主辦機關首長聘兼之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "甄審會置召集人一人，綜理甄審事宜；副召集人一人，襄助召集人處理甄\r\n審事宜；均由主辦機關首長或其授權人員指定委員擔任，或由委員互選產\r\n生之。\r\n甄審會會議，由召集人召集之，並為主席；召集人因故不能出席時，由副\r\n召集人代理之。\r\n第三條第一款甄審會應辦之事項，於有前例或性質單純之案件，主辦機關\r\n得以書面徵得甄審會全體委員同意代之，免於公告徵求民間參與前召開甄\r\n審會會議為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "甄審會委員應親自出席甄審會會議，並公正辦理甄審事宜。\r\n甄審會會議之決議，應有委員總額二分之一以上出席，出席委員過半數之\r\n同意行之。其中出席委員不得少於七人，且出席委員中之外聘專家、學者\r\n人數，不得少於出席委員人數之二分之一。\r\n甄審會委員有第七條迴避之情形或其他原因未能繼續擔任委員，致委員總\r\n額或專家、學者人數未達第四條第一項關於人數之規定者，應另行遴選委\r\n員補足之。\r\n甄審會會議表決時，主席得命本委員會以外之人員退席。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "甄審會委員有下列情形之一者，應即迴避：\r\n一、就申請案件涉及本人、配偶、三親等以內血親或姻親，或同財共居親\r\n    屬之利益者。\r\n二、本人或其配偶與申請案件之申請人或其負責人間現有僱傭、委任或代\r\n    理關係者。\r\n三、有其他具體事證，足認其有不能公正執行職務之虞。\r\n委員有前項應行迴避之事由而未迴避者，由主辦機關首長或其授權人員或\r\n甄審會召集人，令其迴避；或由申請人以書面敘明理由，向主辦機關提出\r\n申請，經主辦機關查明屬實後，令其迴避，並得另行遴選委員代之。\r\n甄審會委員自接獲甄審有關資料之時起，不得就該申請案件自行提出申請\r\n，或協助其他申請人提出申請；其有違反者，該申請人不得評定為最優申\r\n請案件申請人 (以下簡稱最優申請人) 或次優申請案件申請人 (以下簡稱\r\n次優申請人) 。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主辦機關為協助甄審會辦理與甄審有關之作業，應成立工作小組。\r\n工作小組成員由主辦機關首長或其授權人員指定機關人員或專業人士擔任\r\n；其與甄審事項有前條第一項各款情形之一者，應自行迴避。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "工作小組應依甄審需要，協助辦理甄審作業。\r\n工作小組應依甄審項目或甄審會指定之事項，就申請案件擬具審查意見，\r\n載明下列事項，連同申請人資料送甄審會參考：\r\n一、案件名稱。\r\n二、工作小組人員姓名、職稱及專長。\r\n三、申請人於各甄審項目所報內容是否符合招商文件規定。\r\n四、申請人於各甄審項目之差異性。\r\n甄審會對於前項審查意見如有不同意見，應附記理由。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "甄審會委員及參與評審工作之人員對於申請人提送之資料，除公務上使用\r\n或法令另有規定外，應保守秘密。評審作業完成後亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "評審作業視民間參與公共建設之性質，分資格審查及綜合評審二階段。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "資格審查時，由主辦機關依招商文件規定之資格條件，就申請人提送之資\r\n格文件，進行審查，選出合格申請人。\r\n前項審查過程，主辦機關如認申請人所提送之相關文件不符程式，或對所\r\n提送之資格文件有疑義，得通知申請人限期補正或澄清，逾期不補正或澄\r\n清者，不予受理。\r\n第一項資格審查結果，主辦機關應通知申請人，最遲不得逾甄審會選出最\r\n優申請人時或評決無最優申請人時；對審查不合格者，並應敘明其原因。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "綜合評審時，由甄審會依招商文件規定之甄審項目、甄審標準及評定方式\r\n，就前條資格審查所選出之合格申請人所遞送之投資計畫書及相關文件，\r\n選出最優申請人，必要時得增選次優申請人。\r\n前項綜合評審，必要時得進行協商。\r\n綜合評審依前項進行協商者，由甄審會先進行初步評審工作，就合格申請\r\n人所提出之投資計畫書及相關文件，依據第三條所定之甄審標準，擇優選\r\n出三家以下為入圍申請人。於進行協商後，就入圍申請人選出最優申請人\r\n，必要時得增選次優申請人。\r\n前項合格或入圍申請人所遞送之投資計畫書及相關文件，經綜合評審未達\r\n甄審標準或不符公共利益時，甄審會得不予選出最優申請人及次優申請人\r\n。\r\n綜合評審結果由甄審會報請主辦機關公告之。主辦機關應依據綜合評審結\r\n果辦理後續議約、簽訂投資契約及相關事宜。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "綜合評審時，甄審會如對申請人所提送之投資計畫書及相關文件有疑義，\r\n得通知申請人限期澄清，逾期不澄清者，不予受理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "綜合評審需進行協商者，甄審會應依下列原則進行協商：\r\n一、協商時，應平等對待各入圍申請人。\r\n二、協商內容涉及原公告內容之可變更者，該可變更事項均應以書面通知\r\n    各入圍申請人。\r\n三、協商內容涉及融資者，主要融資機構得參與協商。\r\n四、協商結束後，應由各入圍申請人依據協商結果，於一定期限內重新遞\r\n    送修改之投資計畫書。\r\n五、協商之過程及內容均應保密。\r\n甄審會得授權工作小組依前項原則進行協商，工作小組並應將協商結果，\r\n提報甄審會。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "甄審會委員對於會議之決議有不同意見者，得要求將不同意見載入會議紀\r\n錄或將意見書附於會議紀錄，甄審會不得拒絕。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "甄審會會議應作成會議紀錄，由出席委員全體簽名。\r\n項會議紀錄，應記載下列事項：\r\n一、案件名稱。\r\n二、會議次別。\r\n三、會議時間。\r\n四、會議地點。\r\n五、主席姓名。\r\n六、出席及請假委員姓名。\r\n七、列席人員姓名。\r\n八、記錄人員姓名。\r\n九、報告事項之案由及決定。\r\n十、討論事項之案由及決議。\r\n十一、臨時動議之案由及決議。\r\n十二、其他應行記載之事項。\r\n甄審會會議紀錄，於綜合評審作業完成後公開之。\r\n甄審會之會議紀錄及主辦機關於委員綜合評審後彙總製作之總表，除涉及\r\n個別申請人之商業機密者外，申請人得申請閱覽、抄寫、複印或攝影。\r\n各出席委員之綜合評審內容，除法令另有規定者外，應保守秘密，不得申\r\n請閱覽、抄寫、複印或攝影。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "甄審會如有對外行文之需要，應以機關名義行之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}