{
	"法規性質": "命令",
	"法規名稱": "開發行為環境影響評估作業準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0090003&LNNDATE=20010801&LSER=001",
	"法規類別": "環保法規＞環境影響評估目",
	"異動日期": "20010801",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依環境影響評估法 (以下簡稱本法) 第五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依「開發行為應實施環境影響評估細目及範圍認定標準」 (以下簡稱認定\r\n標準) 認定應實施環境影響評估之開發行為 (以下簡稱開發行為) ，其環\r\n境影響說明書 (以下簡稱說明書) 或環境影響評估報告書 (以下簡稱評估\r\n書) 之製作，依本準則之規定；本準則未規定者，適用其他法令。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "開發行為對環境之影響及環境品質之評估，均應符合相關環境保護法令之\r\n規定。其因環境之特性，開發單位應採用更嚴格之約定值、最佳可行污染\r\n防制 (治) 技術、總量抵減措施或零排放等方式為之，以符合環境品質標\r\n準或使現已不符環境品質標準者不致繼續惡化。\r\n前項約定值係指開發單位評估環境負荷後設定之排放值，或於說明書、評\r\n估書所作之承諾值，亦或為主管機關於審查時之設定值。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "開發單位為縮短說明書之審查時程，得於製作說明書時，檢具本法第六條\r\n第二項第四款至第八款資料，向目的事業主管機關提出，並由目的事業主\r\n管機關轉送環保主管機關預審。\r\n主管機關得就環境影響評估有關事項邀集環境影響評估審查委員會有關委\r\n員、專家學者及相關機關、團體召開預審會議；其會議結論，開發單位應\r\n納為環境影響評估作業重點。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關收到說明書或評估書，應確定其程序及書件內容是否符合相關規\r\n定 (附件一) ；其未符者，不進行實體審查，但經主管機關同意限期補件\r\n者除外。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "開發單位應先查明開發行為之基地，是否位於環境敏感區位及特定目的區\r\n位限制調查表 (附件二) 所列之環境敏感區位及特定目的區位，並應檢附\r\n有關單位公函、圖件或實地調查研判資料等文件，並敘明選擇該開發區位\r\n之原因。\r\n開發基地位於環境敏感區位或特定目的區位者，依左列規定辦理：\r\n一  開發基地位於相關法律所禁止開發利用之區域，從其規定；其說明書\r\n    或評估書經提請主管機關環境影響評估審查委員會審查後應不予通過\r\n    。\r\n二  位於相關法令所限制開發利用之區域，應取得有關主管機關之同意。\r\n三  區位中應予保護之範圍及對象，應詳予評估及研訂因應對策。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "說明書及評估書應記載事項及審查要件，依說明書應記載事項及審查要件\r\n (附件三) 、評估書初稿、評估書應記載事項及審查要件 (附件四) 、說\r\n明書、評估書初稿應檢送之圖件 (附件五) 規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "說明書或評估書之文字以橫式書寫，文字、圖、表頁之字體須清晰且間距\r\n分明，編製應精要確實，每頁用紙規格為菊八開 (二十一公分乘三十公分\r\n，俗稱 A4 ) ，除圖表外應採雙面印製。\r\n說明書之本文不得超過一百五十頁，評估書之本文不得超過三百頁。相關\r\n資料、文件、數據等得以附錄形式編製。但開發行為規模龐大或因環境負\r\n面影響範圍較廣或環境評估項目眾多，經主管機關同意者；及大眾捷運系\r\n統開發、高速公路開發、高速鐵路開發、新市鎮興建、核能電廠開發、放\r\n射性核廢料儲存處理場所之興建等情形特殊者，其說明書及評估書之頁數\r\n，不在此限。\r\n地圖或照片應註明出處。圖、表超過規格時，得摺頁處理，其縮小或影印\r\n不得模糊難以閱讀。\r\n開發單位應依審查結論及參照主管機關所定電腦建檔之規格，提送說明書\r\n或評估書定稿本之電腦檔案或電磁紀錄。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "說明書或評估書主體內容之編排與陳述，應符合下列原則：\r\n一  內容應有焦點，著重於與開發行為有關之結構性與關鍵性環境影響項\r\n    目。\r\n二  立論應有依據，其單項或綜合之環境影響分析，必須有客觀、科學之\r\n    依據。\r\n三  結論應具體清楚，條理清晰、文字淺顯易懂、內容具體。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "開發單位評估開發行為對環境之影響，其影響程度、範圍及對象可量化者\r\n，應於適當比例尺之圖件上標明其分布、數量或以數據量化敘述。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "開發單位預測開發行為對環境之影響所引用之各項環境因子預測推估模式\r\n，應敘明引用模式之適用條件、設定或假設之重要參數以及應用於開發行\r\n為之精確性與適當性。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "開發單位於施工及營運期間之用水，應取得供水主管機關之同意，其因缺\r\n自來水供應而自行規劃取 (抽) 用地面水、地下水者，應向水資源主管機\r\n關提出用水方案申請同意；若作為飲用水水源者，其水質應符合飲用水水\r\n源水質標準。\r\n前項開發行為位於地下水管制區者，如需抽取地下水時，應依水利法及地\r\n下水管制辦法等相關規定辦理。\r\n抽取地下水者，應調查開發基地內地下水水位、水質，並提出有效防止地\r\n下水污染及地盤 (層) 下陷措施。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "開發行為對施工及營運期間所產生之點源及非點源污染，應予預防、管理\r\n並訂定因應對策。廢 (污) 水應妥善處理，始得排放；其經前處理，排放\r\n至既有之污水下水道系統者，應附該有關主管機構之同意文件。自行規劃\r\n設置廢 (污) 水處理設施者，應併案進行現場調查、分析及影響預測，並\r\n承諾依計畫實施或引進污染源前先完成試運轉。\r\n開發行為產生之廢 (污) 水排放至河川、海洋、湖泊、水庫或灌溉、灌排\r\n系統者，應評估對該水體水質、水域生態之影響，並訂定因應對策。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "開發單位應就廢棄物儲存清除處理設施或儲槽等設施，評估其對土壤及地\r\n下水體之影響。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "開發單位應規劃設置廢棄物貯存、清除及處理系統，處理施工及營運期間\r\n所產生之各種廢棄物；並評估其可能之負面影響。如委託執行機關或公民\r\n營廢棄物清除處理機構代為清除處理者，開發單位須調查合格機構之家數\r\n，並說明其處理能力及可能容納之數量，並承諾未完成委託前不得施工或\r\n營運。\r\n自行設置廢棄物焚化 (資源回收) 廠、掩埋場或其他處理設施處理廢棄物\r\n者，其對環境之影響應併入開發行為同時評估，並承諾依計畫實施。\r\n開發單位應評估整地作業及取土與棄土運輸之負面影響，在整地土方之地\r\n形圖上標示挖填方位置、深度及推估數量，並訂定因應對策。\r\n前項如屬線形開發者，得以規劃設計圖替代地形圖，並視需要標示深度。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "開發單位應事前估計開發行為在施工及營運期間，不同排放源可能產生之\r\n空氣污染物排放量，以適當精確方法計算擴散稀釋距離、濃度；或由相關\r\n資料推估空氣污染物之稀釋擴散濃度，並研判其影響之程度、範圍、時間\r\n以及是否符合空氣品質標準，並訂定因應對策。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "開發單位應由相關資料及量測現場背景噪音或振動數據，計算推估施工中\r\n及營運時是否符合現行管制法規中各項標準；同時分析噪音或振動強度對\r\n周圍環境之影響，提出因應對策。"
		},
		{
			"編章節": "第 二 章 環境影響之預防對策"
		},
		{
			"條號": "第 16 條",
			"條文內容": "開發單位應評估開發行為於施工及營運期間交通運輸所產生空氣污染及噪\r\n音振動之影響，並訂定因應對策。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "開發單位應推估施工及營運期間對周遭環境美質與景觀之負面影響，提出\r\n具體因應對策及訂定綠覆計畫。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "開發行為易造成噪音、振動、空氣污染、臭味、化學災害或輻射影響者，\r\n應依當地氣象條件、污染之質量、污染控制措施之效率、災害風險與人口\r\n聚集社區、村落之距離及其他相關因素於周界內規劃足敷需要之緩衝地帶\r\n並訂定密集植樹計畫，以減輕影響及維持景觀。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "開發單位應對基地及毗鄰之受影響地區預測評估邊坡穩定、地基沈陷、地\r\n質災變、土壤污染及土壤液化等潛在可能性，並提出因應對策。\r\n開發基地如屬山坡地，其規劃應符合下列原則：\r\n一  地質敏感坡度過陡之土地，應儘量避免使用。\r\n二  開發基地林相良好者，應予儘量保存，並有相當比率之森林綠覆面積\r\n    。\r\n三  開發基地動植物生態豐富者，應予保護。\r\n四  應考量生態工法，並維持視覺景觀之和諧。\r\n五  開發基地與下游影響區之間，應有足夠寬度、深度之緩衝帶。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "開發基地位於海岸地區，其規劃應符合下列原則：\r\n一  避免影響重要生態棲地或生態系統之正常機能。\r\n二  避免嚴重破壞水產資源。\r\n三  避免海岸侵蝕、淤積、地層下陷、陸域排洪影響等。\r\n四  避免破壞海洋景觀及遊憩資源。\r\n五  維持親水空間。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "開發單位應評估設置節約能源措施、雨水截流儲存利用設施或中水道系統\r\n等之可能性。對於施工及營運期間所產生之大量廢棄物、廢氣、廢熱或廢\r\n (污) 水，應評估其回收及再使用之可能性。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "開發行為中除煙囪外有七十公尺以上之高層結構體者，其可能產生之風場\r\n、日照、電波以及空氣污染物擴散之干擾等負面影響，應予預測及評估，\r\n並提出因應對策；必要時應進行相關之模擬分析或試驗。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "開發行為屬地下管線、箱涵、隧道或採地下化方式開發者，開發單位應調\r\n查或蒐集地下埋藏之文化史蹟或遺址，鄰近建築物以及行經地區之河道、\r\n堤防、溝圳、排水系統、地下管路、地下坑道等之分布與過去挖填紀錄及\r\n資料，說明現存結構體之安全穩定程度，評估開發行為對各該現有結構體\r\n可能產生之負面影響，並提出因應對策。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "開發單位對於開發行為因基礎開挖與處理、抽沙、填土、高填方或地下深\r\n開挖包含隧道、涵管以及營運期間可能造成之各種地面沈陷或地下水位變\r\n化等現象，應予預測研判其可能影響，並提出因應對策。"
		},
		{
			"條號": "第 24-1 條",
			"條文內容": "開發單位應預測評估開發行為改變地形地貌對下游及鄰近地區排水系統之\r\n影響，並提出因應對策。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "開發行為在施工及營運期間產生溫排水、廢熱或熱島效應者，均應事前研\r\n究分析其負面影響範圍及程度，並妥善規劃可行之因應對策。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "開發單位應評估在施工及營運期間發生火災、風災、水災、地震、爆炸、\r\n化學災害、油污染等意外災害之風險，以及對周圍環境可能產生之影響與\r\n範圍；配合周圍之道路系統、防災系統、排水系統與當地其他條件，訂定\r\n緊急應變計畫等因應對策。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "開發單位應參考文獻資料進行實地補充調查，說明開發基地及毗鄰受影響\r\n地區植物之種類、群落與分布、動物之種類、相對數量及棲息狀況；分析\r\n將來因開發對生物數量及棲息地之影響，包括影響範圍及干擾程度等，並\r\n針對上述影響提出可行之保護或復育計畫。\r\n開發行為在水域中施工者，應調查該水體之水生物、底質與水質現況，分\r\n析可能之影響，提出減輕對策與維護管理或保育措施。\r\n開發行為位於已開發地區或其開發基地經勘查認為植物生態貧乏或無野生\r\n物棲息環境者，以圖、相片等資料於書件中說明，得免進行第一項及第二\r\n項之調查及預測評估。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "開發單位應評估開發行為在施工與營運期間，對周遭環境之文化資產、文\r\n化景觀、人口分布、當地居民生活型態、土地利用型式與限制、社會結構\r\n、相關公共設施包括公共給水、電力、電信、瓦斯與排水或污水下水道設\r\n施之負荷、產業經濟結構、教育結構等之影響；並對負面影響提出因應對\r\n策或另覓替代方案。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 30 條",
			"條文內容": "開發行為經審查認定須進行第二階段環境影響評估者，開發單位於評估範\r\n疇界定前，應依說明書審查結論填寫範疇界定指引表 (附件六) ，並視需\r\n要列出不同替代方案之環境影響評估範疇，送主管機關依本法第十條召開\r\n會議討論確定評估範疇。\r\n開發單位提送之評估書初稿，應敘明前項評估範疇之辦理情形。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "開發單位於說明書或評估書中，須承諾於施工前訂定施工環境保護執行計\r\n畫，並記載執行環境保護工作所需經費；如委託施工，應納入委託之工程\r\n契約書。\r\n前項執行計畫或契約書，開發單位應於施工前提送原審查之主管機關備查\r\n。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "開發單位預測開發行為在規劃、進行及完成後之使用，不發生第十一條至\r\n第二十八條中任一可能影響事項者，在說明書或評估書製作時，對該事項\r\n得免進行調查及評估，但應於說明書或評估書中條列說明理由及根據。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "工廠設立應評估各種製程產生各項污染物之質與量，繪製質量平衡圖表，\r\n預測各項污染物之增量，評估其影響程度及範圍，並提出因應對策。\r\n工廠於試車及營運期間可能產生有害事業廢棄物或有毒氣體者，應說明其\r\n可能影響範圍及程度，提出可行之防制 (治) 措施及應變計畫。\r\n工業區開發應預測引進產業之種類、規模與各項污染物之質與量，訂定工\r\n業區污染物總量管制方式，規範各產業引進後，能符合當地環境品質標準\r\n或使現已不符環境品質標準者不致繼續惡化。\r\n工業區產生之廢 (污) 水及事業廢棄物 (含污泥) 以在工業區內處理為原\r\n則，處理設施應併案評估。\r\n工業區外開發基地設立數座工廠合併評估者，比照第三項規定辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "鐵路、高速公路、快速道 (公) 路、一般性道路之開發如位於現有、興建\r\n中、或已定案之重要水庫集水區，應以穿越性、封閉型、且不得設置機廠\r\n (場) 、站及交流道為限；但情形特殊，經主管機關環境影響評估審查委\r\n員會審查同意者，不在此限。\r\n道路、鐵路或大眾捷運系統之開發，應詳細調查、分析營運時噪音及振動\r\n之影響程度、範圍及受體，據以訂定噪音與振動防制措施；且為因應環境\r\n音量標準之提昇，應事先規劃對策。採路塹或路堤方式者，應評估其對積\r\n水、洩洪、橫交設施或動物通過之影響，並訂定因應對策。\r\n車站或場站之停車場及轉乘設施應提出規劃構想；車站或場站採聯合開發\r\n者，在說明書及評估書內應列入評估。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "港灣、港埠工程或填海造地之開發，應說明各該結構物對沿岸流、漂砂、\r\n鄰近海域生態以及未來之海岸地形變遷、或對河口之影響，並訂定因應對\r\n策。\r\n設有隔離水道者，應就相鄰之填海造地與陸域間之各河口、浮游生物與底\r\n棲生物、沿岸流、潮汐、海岸地形變遷、沉積物流失、排水、水質交換等\r\n問題，說明其整體之負面影響，並訂定因應對策。\r\n在海域抽沙或浚挖航道水域者，應詳細調查水域地形及地質探查，評估對\r\n海底、水域水質、生物及漁業之影響範圍與其程度，並訂定因應對策。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "開發單位評估機場營運產生噪音之影響，應依規劃之最大運量、飛航機種\r\n，預測航空噪音日夜音量，繪製全年等噪音線圖，標示各級航空噪音管制\r\n區範圍、敏感受體分布情況並提出因應對策。在噪音之影響範圍內，涉及\r\n學校、圖書館、醫療安養機構、住宅或其他易受飛航噪音干擾之土地使用\r\n，開發單位如採取補償或其他替代方案者，其處理方式及可行性，應先行\r\n規劃評估。\r\n航站大廈、機場聯絡道路、機場跑道或滑行道以及各項建築物 (含機棚、\r\n修護工廠等) 所增加之不透水面積，應評估分析對附近地區排水系統及地\r\n下水之影響，並訂定因應改善對策。\r\n興建或整建跑道地區之鳥類或其他野生動物，如干擾飛航安全，應予調查\r\n評估，研訂預防對策。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "土石採取 (含堆積土石) 、探礦、採礦之廢 (污) 水處理設施與廢棄物處\r\n理設施，應於計畫實施或引進污染源前，完成試運轉。　　　　　　\r\n開發單位應分析開發土石採取 (含堆積土石) 、礦場所產生裸露地面與土\r\n石渣、礦渣或堆積物之穩定性，訂定防止地下水脈切斷、地表沖刷、水污\r\n染與植生綠化等環境保護對策。\r\n開發單位應預測開發期限屆滿或開發計畫停止後，可能引起之污染與景觀\r\n問題，並訂定具體之解決對策及復整 (舊) 計畫。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "開發單位應分析堰壩或其他攔水設施於施工期間或興建後，對上、下游集\r\n水區之居民所產生之社會、經濟、文化之正、負面影響，並針對負面影響\r\n訂定因應對策。另對河川上、下游水道變遷、水量變化 (含基流量) 、地\r\n下水互補、水體涵容能力與水域生態之影響，亦應納入評估。對淹沒區內\r\n之陸域或水域、造成保育類野生動物或珍貴稀有植物之不利影響，應訂定\r\n移植復育計畫等相關因應對策。\r\n開發單位興建水力發電或越域引水者，應分析引水期間對本流上、下游可\r\n用流量、基流量及下游地下水補注之變化與所造成之影響，並與該水道之\r\n有關機構協商因應對策。\r\n開發單位興建防洪工程或河道整治工程，應配合與該河川之治理基本計畫\r\n一併分析檢討。對於河口之治理，應說明其治理後對海岸之影響。\r\n開發單位興建排水工程，應分析抽水或攔水所造成之水文與生物之影響。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "農、林、漁、牧地之開發行為應分析其土地利用之潛力與適宜性。說明引\r\n進外來之物種或生產技術所造成對當地社區或生態、水文環境等之影響，\r\n提出因應對策。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "遊樂區、風景區、高爾夫球場及運動場地之整地，不宜開挖山頭；坡度超\r\n過百分之四十之山坡地，其原有樹林地貌儘量保留；原有溪流溝坑之改道\r\n或填平，應先徵詢有關目的事業主管機關之意見。\r\n開發單位應預測未來假日或慶典期間所引入大量遊客及車輛，對交通運輸\r\n、停車場、用水量以及環境衛生等所造成之影響，提出因應對策。"
		},
		{
			"編章節": "第 三 章 不同開發行為之評估事項"
		},
		{
			"條號": "第 41 條",
			"條文內容": "開發單位興建教育、研究機構、行政辦公中心或醫療院所，凡設有實驗室\r\n、解剖室、手術室與感染性事業廢棄物處理設施者，對所產生之廢液、感\r\n染性事業廢棄物、污泥及其它廢棄物等，應分別估算產生量，規劃設置分\r\n類、貯存、收集運輸及處理系統。不能自行處理者，應檢附合格清除、處\r\n理機構之證明文件或調查當地合格清除、處理機構之家數，且註明最終處\r\n理 (置) 地點之容量負荷，並承諾取得同意處理之文件後發包施工。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "開發單位規劃新市區、新市鎮或新社區時，應預測其對當地及鄰近地區水\r\n源供應、排水或防洪系統、廢棄物清理及交通設施等之影響。\r\n舊市區之更新，舊房舍與公共設施拆除所產生之廢棄物，須先詳細調查、\r\n規劃運輸路線及適當之處理場。\r\n規劃高樓建築時，應重視其品質與景觀之整體性；並評估高樓建築對周遭\r\n環境所產生之風場、日照、電波、交通、停車或帷幕牆反光以及室內停車\r\n場廢氣排放等之衝擊。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "開發單位規劃興建污水下水道系統工程，應調查、預測、分析廢 (污) 水\r\n合流或分流排放對於承受水體水質、水量及生態之影響。承受水體為河川\r\n者，調查及評估期間應包括豐水期及枯水期。採海洋放流者，除蒐集附近\r\n地區海域資料外，並應進行實地海域生態與環境調查，評估其影響範圍及\r\n程度，提出因應對策。水肥處理廠之評估，亦比照辦理。\r\n規劃廢棄物焚化 (資源回收) 廠及廢棄物處理場 (廠) 工程 (含轉運站)\r\n時，應評估焚燒處理流程中以及儲存或掩埋或其他方式處理廢棄物產生臭\r\n味及滲出水之影響，其處理設施應妥善規劃。訂定廢棄物掩埋未能即日覆\r\n土或天候不良條件下之防制應變計畫。對於掩埋場封閉或使用期限屆滿後\r\n之復育計畫、土地利用計畫以及二次污染問題，應預為規劃研擬因應對策\r\n。\r\n開發單位應妥善規劃廢棄物清運工具、運輸時段及運輸路線，預防廢棄物\r\n運送所引起之臭味、噪音、振動污染及交通影響。\r\n開發單位規劃廢 (污) 水處理系統、廢棄物處理系統、轉運站或廢棄物焚\r\n化 (資源回收) 廠時，均應考慮未來其營運管理維護之實務問題，訂定營\r\n運管理計畫，其內容應包括左列各項：\r\n一  處理系統產權之歸屬與移轉。\r\n二  管理組織及專責單位或人員之設立方式。\r\n三  營運操作管理之財源籌措。\r\n四  管理組織之權責分工及管理方式。\r\n五  試運轉方式。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "火力發電或汽電共生工程如以煤、油、天然氣或烏瀝乳 (天然瀝乳) 為燃\r\n料，應依當地氣象條件、產生污染物之質與量、污染控制措施之效率、與\r\n人口聚集社區、村落之距離及其他相關因素，於周界內規劃設置緩衝地帶\r\n。\r\n前項緩衝地帶，如於廠址所在之工業區已整體規劃設置者，得免辦理。\r\n應評估燃料之運輸、裝卸、儲存，所產生之負面影響。用海水作為冷卻用\r\n水，應就海域環境調查之結果，評估對生態與漁業之影響；其溫水排放亦\r\n同。火力發電或汽電共生工程所產生之飛灰、灰燼與溫排水等，其各種負\r\n面影響應予分析，並提出因應對策。\r\n計畫輸電線路之兩側調查範圍，每側不得少於五十公尺，其景觀與當地環\r\n境之和諧性，應為評估之重點。\r\n超高壓輸電線路工程，所產生之電磁效應及對居民之可能影響，應予預測\r\n及評估。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "放射性核廢料儲存或處理場所之興建，應依評估之環境影響因子、程度、\r\n範圍，訂定營運期間環境保護對策，包括核廢料運送規劃、營運廢液或廢\r\n棄物處理、空氣污染防制、水污染防治、噪音防制、陸域水域生態保育及\r\n其他有關對策；並對儲存或處理場所封閉或停止使用後，可能引起之二次\r\n污染問題，提出因應對策，包括拆除建築物或其他設備產生廢棄物及廢 (\r\n污) 水處理、自然景觀保護、地下水與土壤保護、土地再利用、植被覆蓋\r\n及其他有關對策。\r\n對於可能發生意外事故之評估，應包括型態、嚴重性、發生之可能性及對\r\n環境影響之程度與範圍。評估之影響期間，應分短、中、長期及其他潛在\r\n影響之期間。意外事故型態，包括輻射外洩、設備故障、操作錯誤、火災\r\n、化學爆炸、運輸工具事故及其他事故，其緊急應變措施，應就通知、動\r\n員、事故評估與預測、疏散方式、搶救與搶修、防護行動及復原作業等予\r\n以評估規劃。儲存或處理場所於營運及封閉階段時，應評估核種外洩之風\r\n險、影響程度及範圍，並訂定因應對策，包括減輕或避免核種外洩之設計\r\n考量、公眾輻射防護措施、工作人員輻射防護措施、輻射監測計畫、設置\r\n輻射劑量顯示板及其他有關對策。\r\n以各種方式運送放射性核廢料，應就運送途徑、時段，分析可能之影響並\r\n提出因應對策。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "開發單位規劃核能電廠時，對於核燃料運送、電廠除役方式及除役後可能\r\n造成之環境影響、營運及除役拆廠階段核種外洩風險性之影響程度、範圍\r\n等，應依前條第一項、第二項規定辦理。\r\n既有核能電廠廠址興建或增建機組，應將已產生之環境影響與興建、增建\r\n機組之環境影響併予加成評估。核能電廠開發及產生放射性核廢料之儲存\r\n處理，應合併進行評估。\r\n評估輻射影響應敘明分析原理、程式基本假設、功能限制、曝露途徑、模\r\n式程式結構、計算流程、輸入輸出資料、使用參數及分析結果等。並分別\r\n評估預期輻射影響與意外事故輻射影響。\r\n既有核能電廠內興建放射性核廢料儲存或處理場所者，應將相關環境影響\r\n予以加成評估。\r\n核能電廠應設置之緩衝地帶、溫排水及輸電線路之影響評估，應依第四十\r\n四條規定辦理。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "開發單位規劃工商綜合區、展覽會、博覽會或展示會場或地下街工程，對\r\n於假日或慶典節日所引進之大量人口對周遭地區所造成之交通、停車、廢\r\n棄物、噪音、環境衛生等影響，應依宏觀預測訂定其因應對策及緊急應變\r\n措施。\r\n墳墓、靈 (納) 骨堂 (塔) 、屠宰場 (含人工屠宰場、電動屠宰場) 、動\r\n物收容所、殯儀館、煤氣廠或經中央主管機關公告對環境有不良影響之虞\r\n之開發行為，應加強植栽綠化及視覺景觀之設計，並依可能產生污染之程\r\n度、範圍，開發基地與人口聚集社區、村落之距離，視覺景觀之影響及其\r\n他相關因素，於周界內規劃設置適當緩衝綠帶。對野生植物、動物生態有\r\n影響之虞者，其植栽綠化應以原生植種及保護野生動物棲地為主，並評估\r\n可能受影響之生物通道及棲息地屏障，規劃配置綠帶。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "其他經中央主管機關公告之開發行為，其環境影響評估作業準用本準則之\r\n相關規定。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "中央主管機關得視需要會商有關機關訂定評估技術規範，並公告之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "開發行為環境影響評估作業，法令未規定者，以主管機關環境影響評估審\r\n查委員會之決議為準。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本準則施行前受理審查中之說明書或評估書之處理，得依開發單位提出申\r\n請時所依據各該原適用準則之規定辦理。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "本準則自發布日施行。"
		},
		{
			"編章節": "第 四 章 附則"
		}
	]
}