{
	"pcode": "L0020163",
	"type": "命令",
	"title": "醫院設立或擴充許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020163&LNNDATE=20140812&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"date": "20140812",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依醫療法（以下稱本法）第十四條第二項及第八十八條第一項規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "醫院設立或擴增總樓地板面積，或增設急、慢性一般病床或精神急、慢性\r\n一般病床（以下稱醫院擴充）時，應申請許可，其申請人之資格如下：\r\n一、私立醫院，為負責醫師。\r\n二、公立醫院，為代表人。\r\n三、醫療法人醫院或法人附設之醫院，為法人。"
		},
		{
			"number": 300,
			"content": "公私立醫院或法人附設之醫院申請設立或擴充許可，應向所在地直轄市、\r\n縣（市）主管機關提出；其設立或擴充後之急、慢性一般病床與精神急、\r\n慢性一般病床（以下稱各類病床）及國際醫療病床之合計數，在九十九床\r\n以下者，由所在地直轄市、縣（市）主管機關許可，在一百床以上者，由\r\n所在地直轄市、縣（市）主管機關初審通過後，報中央主管機關許可。 \r\n醫療法人醫院及專辦國際醫療之醫院申請設立或擴充許可，應向中央主管\r\n機關提出。 \r\n醫院之各類病床，依全民健康保險有關之統計資料（以下簡稱健保統計資\r\n料）顯示，其最近三年之平均占床率未達百分之六十五者，不得申請擴充\r\n該類病床。"
		},
		{
			"number": 400,
			"content": "醫院申請設立或擴充，應檢具設立或擴充計畫書及計畫摘要一式各三份；\r\n其為醫療財團法人或醫療社團法人時，並應分別檢具董事會或社員總會同\r\n意醫院設立或擴充之會議紀錄。\r\n前項計畫書，應載明下列事項：\r\n一、設立或擴充之目的、地點、各類病床數、現況及相關基本資料。\r\n二、設立或擴充前後之總樓地板及各樓層地板面積、建物位置圖及樓層平\r\n    面配置圖，擴充者應檢附擴充前後配置對照表。\r\n三、當地醫療資源概況、病人來源分析及營運後三年內醫療業務預估。\r\n四、人力資源與財務規劃。\r\n五、預定開業日期及病床開放期程。\r\n六、申請擴充者，其最近三年之財務報告。\r\n醫院之設立或擴充經許可後，其設立或擴充地點、各類病床數或總樓地板\r\n面積有變更者，應重新申請許可。"
		},
		{
			"number": 500,
			"content": "中央主管機關得依醫療區域之劃分，限制各級醫療區域內之各類病床數。\r\n但經中央主管機關指定於特定區域設立專辦國際醫療之醫院，其國際醫療\r\n病床，不在此限。\r\n前項醫療區域分為一級、二級醫療區域及次醫療區域，其劃分如附表。"
		},
		{
			"number": 600,
			"content": "前條各類病床數之限制如下：\r\n一、急性一般病床於次醫療區域，每萬人不得逾五十床；於一級醫療區域\r\n    ，急性一般病床達五百床以上醫院，其病床數，每萬人不得逾六床。\r\n二、慢性一般病床，除本辦法修正施行前已許可設置者外，不得再增設。\r\n    但有下列情形之一者，不在此限：\r\n（一）現有設置急性一般病床九十九床以下之醫院，於留置急性一般病床\r\n      二十床以上時，得申請許可部分病床調整為慢性一般病床。\r\n（二）為治療慢性疾病需要，經中央主管機關公告允許設置之慢性病床。\r\n三、精神病床：於二級醫療區域之規定如下：\r\n（一）精神急性一般病床：每萬人不得逾四床。\r\n（二）精神慢性一般病床：每萬人不得逾六床。\r\n（三）同時設有精神急性一般及精神慢性一般病床：應符合前二目規定，\r\n      且合計每萬人不得逾十床。但其中之次醫療區域無精神病床，在精\r\n      神急性一般、精神慢性一般病床合計次醫療區域每萬人增加一床之\r\n      範圍內，申請設置精神急性一般病床者，不在此限。\r\n各類病床數逾前項限制之二級或次醫療區域，有醫院減設病床時，得在減\r\n設數之百分之五十內，供屬同一級醫療區域醫院設立或擴充之申請。但由\r\n直轄市、縣（市）主管機關依第三條第一項規定許可者，應先陳報中央主\r\n管機關同意。"
		},
		{
			"number": 700,
			"content": "醫院設立或擴充之申請經許可後，核定之主管機關應知會醫院所在地主管\r\n建築機關。"
		},
		{
			"number": 800,
			"content": "經許可設置或擴充之病床，核定之主管機關得限定其完成開放使用之日期\r\n；屆期未完成開放者，得廢止或核減其許可。"
		},
		{
			"number": 900,
			"content": "醫院經許可設置或擴充之病床，有下列情事之一者，得廢止其許可或核減\r\n其已許可之病床數︰ \r\n一、自許可之日起，逾三年未取得建造執照。 \r\n二、自取得建造執照之日起，逾五年未取得使用執照。 \r\n三、自取得使用執照之日起，許可設置或擴充之病床，逾二年未全數開放\r\n    使用或開放使用後再行停止使用逾二年。 \r\n四、最近三年內，既有之任一類病床之占床率，依健保統計資料顯示，未\r\n    達百分之五十。 \r\n五、自許可之日起，因故遲延或經依第十條規定許可展延，合計於十年內\r\n    未完成設置或擴充。 \r\n六、經許可設置國際醫療病床違反第十一條規定，經命其限期改善而未改\r\n    善。 \r\n七、已完成開放使用後，因故停業一年以上。 \r\n八、經直轄市、縣（市）主管機關廢止或撤銷開業執照。 \r\n經主管機關原則同意設置之病床，應自發文之日起一年內，取得主管機關\r\n許可，屆期未取得許可者，得廢止其原則同意或核減其經原則同意之病床\r\n數。 \r\n前項所定一年，於本辦法一百年九月十六日修正施行前，已經原則同意設\r\n置之病床，自本辦法修正施行之日起算。"
		},
		{
			"number": 1000,
			"content": "醫院有下列情事之一，致未能依第八條限定之日期完成開放使用時，得檢\r\n具相關資料、證明文件及病床分期開放之具體計畫書申請展延： \r\n一、依相關法規規定須辦理建院基地土地用途變更、環境影響評估、水土\r\n    保持處理等事項，受相關目的事業主管機關辦理時效影響。 \r\n二、受不可抗力之災害影響。 \r\n三、前二款以外不可歸責於該醫院之事由。 \r\n四、經直轄市、縣（市）衛生主管機關審核同意之事由。 \r\n前項延展之申請，準用第三條有關申請設立或擴充許可之規定；展延之申\r\n請，於前條第一項第一款至第三款各階段各以一次為限。"
		},
		{
			"number": 1100,
			"content": "醫院得向第三條所定主管機關申請許可設置國際醫療病床，其設置床數不\r\n得逾急性一般病床之十分之一。\r\n前項國際醫療病床應設置於醫院內獨立區域，並應與非屬國際醫療之病床\r\n有明顯區隔。設置國際醫療病床所需之醫事人力，應另行設置。\r\n國際醫療病床僅得收治不具本國籍，且不得申請全民健康保險給付者，並\r\n不得作為國際醫療以外之用途。但中央主管機關得於發生重大事件時，令\r\n其一部分或全部病床供作緊急醫療使用。\r\n醫院為辦理國際醫療，不得挪用配置於非屬國際醫療病床之醫事人力，並\r\n不得有任何減損我國人民就醫權益之情事。"
		},
		{
			"number": 1200,
			"content": "申請人有以詐欺或不實之資料，取得許可之情事者，主管機關得撤銷其許\r\n可。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}