{
	"法規性質": "命令",
	"法規名稱": "水污染防治措施計畫及許可申請審查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0040055&LNNDATE=20061016&LSER=001",
	"法規類別": "環保法規＞水質保護目",
	"異動日期": "20061016",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依水污染防治法（以下簡稱本法）第十三條第三項、第四項、第十\r\n四條第三項、第十九條準用第十四條及第二十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞，定義如下：\r\n一、水污染防治措施（以下簡稱水措）指下列各項防治水污染之方法：\r\n（一）設置廢（污）水處理設施。\r\n（二）設置廢（污）水前處理設施。\r\n（三）納入污水下水道系統。\r\n（四）土壤處理。\r\n（五）委託處理。\r\n（六）設置管線排放於海洋。\r\n（七）受託處理。\r\n（八）貯留廢（污）水。\r\n（九）稀釋廢（污）水。\r\n（十）回收使用廢（污）水。\r\n（十一）逕流廢水污染削減措施。\r\n二、核發機關：指依本法之規定，審查核准水污染防治措施計畫（以下簡\r\n    稱水措計畫）及廢（污）水排放地面水體、貯留、稀釋之許可證（文\r\n    件）（以下簡稱許可證（文件））之直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法第十三條第二項公告之事業（以下簡稱應先檢具水措計畫之事業）\r\n，申請審查水措計畫或許可證（文件）之程序分為設立階段、營運前階段\r\n及營運階段。各階段所指期間如下：\r\n一、設立階段：指辦理水措之規劃、設計，至水措計畫經審查核准之期間\r\n    。\r\n二、營運前階段：指依審查核准之水措計畫辦理設施之建造、裝置，至申\r\n    請核發許可證（文件）之期間。\r\n三、營運階段：指取得許可證（文件）後，開始營運產生廢（污）水之期\r\n    間。\r\n前項事業廢（污）水納入污水下水道系統（以下簡稱納管），且無排放於\r\n地面水體者，申請審查水措計畫之程序分為設立階段及營運階段。各階段\r\n所指期間如下：\r\n一、設立階段：指辦理水措之規劃、設計，至水措計畫經審查核准之期間\r\n    。\r\n二、營運階段：指依審查核准之水措計畫辦理設施之建造、裝置，至完工\r\n    後檢具相關證明文件，完成水措計畫之登記，開始營運產生廢（污）\r\n    水之期間。\r\n污水下水道系統及非屬前二項之事業，申請審查許可證（文件）之程序分\r\n為營運前階段及營運階段。各階段所指期間如下：\r\n一、營運前階段：指辦理水措設施之建造、裝置，並於完工後，申請核發\r\n    許可證（文件）之期間。\r\n二、營運階段：指取得許可證（文件）後，開始營運產生廢（污）水之期\r\n    間。\r\n下列事業，免依本辦法規定申請水措計畫及許可證（文件）：\r\n一、未附設洗車場之加油站。\r\n二、於中華民國九十六年七月一日前堆置總體積達五百立方公尺以上或堆\r\n    置總面積達二百五十平方公尺以上之土石方堆（棄）置場。\r\n三、營建工地。\r\n四、飼養豬未滿二百頭之畜牧業。\r\n五、貯油場。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項及第二項事業，於設立階段，應先檢具水措計畫送核發機關審\r\n查核准後，始得進行水措設施之建造、裝置。\r\n前條第一項事業，於營運前階段應檢具申請書送核發機關審查，於取得許\r\n可證（文件）後，始得採行各項水措；其原已取得之水措計畫核准文件，\r\n失其效力。\r\n前條第二項事業，於營運階段應檢具下水道管理機關（構）核准聯接使用\r\n之證明文件（以下簡稱聯接使用證明），其部分廢（污）水委託處理者，\r\n並應檢具委託處理契約書送核發機關審查，完成水措計畫核准文件之登記\r\n後，始得營運產生廢（污）水。但施工期間產生之廢（污）水，依下水道\r\n管理機關（構）規定，應納入污水下水道系統者，於施工時，應向核發機\r\n關報備，該施工期間免辦理核准文件之登記。\r\n污水下水道系統及非應先檢具水措計畫之事業，於營運前階段，應檢具申\r\n請書，送核發機關審查，於取得許可證（文件）後，始得採行各項水措。\r\n第二項、第三項、第四項之事業或污水下水道系統，其以桶裝、槽車或其\r\n他非管線、溝渠，清除未符合放流水標準之廢（污）水，至作業環境外者\r\n，應同時依廢棄物清理法之規定，申請審查事業廢棄物清理計畫書。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "事業排放廢（污）水於地面水體，且符合下列規定之一者，應申請排放地\r\n面水體許可證（以下簡稱排放許可證）：\r\n一、應先檢具水措計畫之事業，有下列情形之一者：\r\n（一）設計或實際最大廢水產生量每日五十立方公尺（公噸／日）以上。\r\n（二）數事業共同設置之廢（污）水（前）處理設施或貯留設施，設計或\r\n      實際最大廢水產生量總合每日五十立方公尺（公噸／日）以上。\r\n（三）事業或共同設置廢（污）水（前）處理設施、貯留設施之數事業之\r\n      一，產生之原廢（污）水中所含鉛、鎘、汞、砷、六價鉻、銅、氰\r\n      化物、有機氯劑、有機磷劑或酚類濃度超過放流水標準。\r\n二、稀釋廢（污）水。\r\n事業排放廢（污）水於地面水體，且符合下列規定之一者，應申請簡易排\r\n放地面水體許可文件（以下簡稱簡易排放許可文件）：\r\n一、前項以外之事業。\r\n二、餐飲業、觀光旅館（飯店），有下列情形之一者：\r\n（一）設計或實際最大日廢水產生量扣除分流處理之溫泉廢水量後，未達\r\n      每日五十立方公尺（公噸／日）。\r\n（二）僅產生溫泉廢水而無餐飲或沐浴等作業廢水。\r\n納管事業廢（污）水未全量納入污水下水道系統，而有排放於地面水體者\r\n，應依前二項規定，申請排放許可證或簡易排放許可文件（以下簡稱排放\r\n許可證（文件））。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "污水下水道系統排放污水於地面水體者，應依下列規定申請排放許可證（\r\n文件）。但將污水全量納入公共污水下水道系統，且取得聯接使用證明，\r\n並經主管機關同意者，不在此限：\r\n一、申請排放許可證者：\r\n（一）公共污水下水道系統。\r\n（二）工業區專用污水下水道系統。\r\n（三）指定地區或場所專用污水下水道系統，其設計最大污水產生量每日\r\n      五十立方公尺（公噸／日）以上或產生之原污水中所含鉛、鎘、汞\r\n      、砷、六價鉻、銅、氰化物、有機氯劑、有機磷劑或酚類濃度超過\r\n      放流水標準。\r\n二、申請簡易排放許可文件者：\r\n（一）新開發社區專用污水下水道系統。\r\n（二）前款第三目以外指定地區或場所專用污水下水道系統。"
		},
		{
			"編章節": "第 二 章 設立階段"
		},
		{
			"條號": "第 7 條",
			"條文內容": "事業或污水下水道系統廢（污）水有下列情形之一者，其貯留設施，應申\r\n請貯留許可：\r\n一、廢（污）水全量回收使用。\r\n二、廢（污）水委託處理，且無排放於地面水體、未採土壤處理或未納入\r\n    污水下水道系統。\r\n三、以桶裝、槽車或其他非管線、溝渠，清除未符合放流水標準之廢（污\r\n    ）水，至作業環境外，且無排放於地面水體、未採土壤處理或未納入\r\n    污水下水道系統。\r\n廢棄物掩埋場返送滲出水至掩埋面，且無排放於地面水體者，應依前項規\r\n定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "事業或污水下水道系統，符合下列情形者，始得申請稀釋許可：\r\n一、除採行稀釋措施外，無其他可行替代方法。\r\n二、須經處理始能符合管制限值之廢（污）水，與未接觸冷卻水或無須處\r\n    理即能符合管制限值之水，於廢（污）水處理設施單元之調勻設施混\r\n    合。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "應先檢具水措計畫之事業，申請審查水措計畫之時機如下：\r\n一、新申請者：\r\n（一）設置廢（污）水（前）處理設施前。\r\n（二）納管事業於取得核准同意納入污水下水道系統文件（以下簡稱同意\r\n      納管文件）後，未取得聯接使用證明前。\r\n（三）設置土壤前處理設施前。\r\n（四）簽訂廢（污）水委託處理契約前。\r\n（五）設置海洋放流管線前。\r\n（六）設置貯留設施前。\r\n（七）設置稀釋設施前。\r\n（八）設置回收使用設施前。\r\n（九）設置逕流廢水污染削減設施前。\r\n二、既設者：本辦法施行前免送審水措計畫之既設事業，應依中央主管機\r\n    關於中華民國九十五年四月二十六日公告修正應先檢具水污染防治措\r\n    施計畫之事業種類、範圍及規模之規定期間辦理。"
		},
		{
			"編章節": "第 三 章 營運前階段"
		},
		{
			"條號": "第 10 條",
			"條文內容": "事業申請水措計畫審查時，應填具申請表，並檢附下列文件：\r\n一、基本資料表。\r\n二、負責人身分證明文件影本。\r\n三、主管機關或目的事業主管機關核發之相關許可、登記、執照或其他證\r\n    明文件影本。但新設事業尚未取得者，不在此限。\r\n四、水措資料表及其相關書面文件，內容應包括：\r\n（一）收集、運送、輸送、處理、前處理、排放、計量等相關資料、圖說\r\n      。\r\n（二）採樣、檢測、監測相關資料、圖說。\r\n（三）緊急應變方法。\r\n（四）相關設施及管線工程之設計、圖說。\r\n五、納管事業，其同意納管文件影本。\r\n六、採行土壤處理者：\r\n（一）土壤及地下水相關檢測報告。\r\n（二）中央農業主管機關所屬農業試驗單位、直轄市、縣（市）農業主管\r\n      機關或其委託機關（構）之認定文件影本。\r\n（三）土地區段地籍資料影本及其所有人或管理機關（構）之同意文件影\r\n      本。\r\n七、委託處理者，其廢（污）水受託處理同意文件影本。\r\n八、廢（污）水（前）處理設施委託他人代操作者，該代操作者之資格證\r\n    明文件影本。\r\n九、水措設施設置於他人土地者，該土地所有人或管理人同意文件影本。\r\n十、其他經核發機關指定之文件。\r\n前項第四款及第六款第一目之文件應經技師簽證。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "核發機關審查核准之水措計畫，應登記事項如下：\r\n一、核准日期、字號。\r\n二、事業名稱。\r\n三、負責人姓名、身分證明文件字號。\r\n四、地址或座落位置。\r\n五、採土壤處理者，其適用土地區段位置。\r\n六、核准水措種類及有效期間。\r\n七、核准事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "應先檢具水措計畫，且依規定應申請許可證（文件）之事業，其水措設施\r\n之建造、裝置，與原核准之水措計畫登記事項不同，而須辦理變更水措計\r\n畫者，應於申請許可證（文件）時，一併辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "事業申請許可證（文件）之時機如下：\r\n一、廢（污）水處理設施或海洋放流管線設置完成後，排放廢（污）水於\r\n    地面水體前。\r\n二、部分廢（污）水納入污水下水道系統者，取得聯接使用證明後，納入\r\n    污水下水道系統前。\r\n三、土壤處理相關水措設施完成後，排放廢（污）水於土壤前。\r\n四、廢（污）水委託處理契約簽訂後，委託處理前。\r\n五、貯留設施設置完成後，廢（污）水貯留前。\r\n六、稀釋設施設置完成後，稀釋廢（污）水前。\r\n七、回收使用設施設置完成後，進行廢（污）水回收使用前。\r\n前項事業應設置逕流廢水污染削減設施者，應於設施設置完成後，依前項\r\n各款規定之時機辦理。\r\n事業同時具有第一項各款之時機，應於符合各款規定後，始得提出申請許\r\n可證（文件）。\r\n污水下水道系統申請許可證（文件）之時機如下：\r\n一、公共污水下水道系統及工業區專用污水下水道系統，準用前三項之規\r\n    定。\r\n二、新開發社區專用污水下水道系統及其他指定地區或場所專用污水下水\r\n    道系統，於申領建築使用執照前。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "事業或污水下水道系統申請許可證（文件）審查時，應填具申請表，並檢\r\n附下列文件：\r\n一、基本資料表。\r\n二、負責人身分證明文件影本。\r\n三、主管機關或目的事業主管機關核發之相關許可、登記、執照或其他證\r\n    明文件影本。但新設事業因目的事業主管機關訂有設立許可、試車會\r\n    勘及登記之制度，而非以登記證明文件申請者，不在此限。\r\n四、水措資料表及其相關書面文件，內容應包括：\r\n（一）收集、運送、輸送、處理、前處理、排放、計量等相關資料、圖說\r\n      。\r\n（二）採樣、檢測、監測相關資料、圖說。\r\n（三）緊急應變方法。\r\n（四）相關設施及管線工程之設計、圖說。\r\n（五）水措設施設置完工及標示完妥之照片、證明文件。\r\n五、放流水排入專用雨水下水道、灌溉渠道或私有水體者，該管理機關（\r\n    構）或所有人之同意文件影本。\r\n六、部分廢（污）水納入污水下水道系統之納管事業，其聯接使用證明影\r\n    本。\r\n七、污水下水道區域內採專管排放者，該下水道管理機關（構）同意專管\r\n    排放之文件影本。\r\n八、委託處理者，其廢（污）水委託處理契約書影本。\r\n九、廢（污）水（前）處理設施委託他人代操作者，該代操作者之資格證\r\n    明文件影本。\r\n十、水措設施設置於他人土地者，該土地所有人或管理人同意文件影本。\r\n十一、其他經核發機關指定之文件。\r\n前項屬應先檢具水措計畫之事業，且依水措計畫核准內容建造、裝置者，\r\n申請許可證（文件）應填具申請表，並檢附下列文件：\r\n一、水措計畫核准文件影本。\r\n二、前項第四款第五目、第五款至第十一款之文件。\r\n前二項屬申請排放許可證者，檢附之水措設施設置完工及標示完妥照片、\r\n證明文件，應經技師簽證。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "應先檢具水措計畫之事業，依前條規定辦理時，於申請水措計畫日前一年\r\n內，同一地址、座落位置之前一業者，有違反本法相關規定，經主管機關\r\n裁處停工（業）、於限期改善期間內自報停工（業），或經查獲繞流排放\r\n者，應另檢附相關設施單元之累計型水量計測設施、水質自動監測設施及\r\n攝錄影監視系統之設置完工照片。污水下水道系統或非屬應先檢具水措計\r\n畫之事業，於申請許可證（文件）日前一年內，同一地址、座落位置之前\r\n一業者，有違反本法相關規定，經主管機關裁處停工（業）、於限期改善\r\n期間內自報停工（業），或經查獲繞流排放者，亦同。\r\n前項屬申請排放許可證者，其檢附之設置完工照片，應經技師簽證。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "核發機關審查許可證（文件）應登記事項如下：\r\n一、核准日期、字號。\r\n二、事業或污水下水道系統名稱。\r\n三、負責人姓名、身分證明文件字號。\r\n四、地址或座落位置。\r\n五、許可水措種類及有效期間。\r\n六、許可事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "納管事業且無排放廢（污）水於地面水體者，應於取得第四條第三項規定\r\n之相關證明文件，辦理水措計畫核准文件基本資料之登記後，始得營運產\r\n生廢（污）水。\r\n前項事業申請水措計畫核准文件之登記，應填具申請表，並檢附下列文件\r\n：\r\n一、原水措計畫核准文件正本。\r\n二、聯接使用證明影本。\r\n三、委託處理者，其廢（污）水委託處理契約書影本。\r\n四、申請水措計畫日前一年內，同一地址或座落位置之前一業者，有違反\r\n    本法相關規定，經主管機關裁處停工（業）、於限期改善期間內自報\r\n    停工（業），或查獲繞流排放者，應另檢附相關設施單元之累計型水\r\n    量計測設施、水質自動監測設施及攝錄影監視系統之設置完工照片。\r\n五、其他經核發機關指定之文件。\r\n前項事業，其水措設施之建造、裝置與原核准之水措計畫登記事項不同者\r\n，於辦理前項之登記時，應另檢具變更後之相關文件。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "事業或污水下水道系統，變更下列水措計畫核准文件或許可證（文件）登\r\n記事項，應於事實發生後三十日內，向核發機關辦理變更：\r\n一、基本資料。\r\n二、廢（污）水水量、污泥量之計測設施、計量方式及其校正維護方法。\r\n三、增加或變更作業系統用水來源、產生廢（污）水之主要製程設施，或\r\n    其每日最大生產或服務規模，且未增加用水量、廢（污）水產生量，\r\n    及未變更廢（污）水（前）處理設施及污泥處理設施功能者。\r\n四、受託處理同業別之廢（污）水者，於核准餘裕量內之委託者。\r\n五、水質自動監測設施、攝錄影監視系統及放流水水質自動顯示看板。\r\n前項基本資料之變更須先經目的事業主管機關核准者，自核准後三十日內\r\n為之。\r\n依本法第六十三條第三項規定，辦理排放許可證（文件）登記事項變更者\r\n，應於直轄市、縣（市）主管機關核准復工後三十日內為之。"
		},
		{
			"編章節": "第 四 章 營運階段"
		},
		{
			"條號": "第 19 條",
			"條文內容": "事業或污水下水道系統變更前條以外之水措計畫核准文件或許可證（文件\r\n）登記事項，應於變更前，送核發機關審查，經核准後，始得變更。\r\n工業區專用污水下水道系統設有聯合污水處理廠者，其處理量超過原許可\r\n核准量時，不得再新增納管廢（污）水量，並應於主管機關規定之期限內\r\n，完成改善及辦理變更。\r\n前二項設置廢（污）水處理設施，且取得排放許可證（文件）者，其變更\r\n涉及下列情形，事業或污水下水道系統應於變更前三十日內，進行功能測\r\n試：\r\n一、廢（污）水處理設施或其操作參數。\r\n二、污泥處理設施。\r\n三、廢（污）水每日最大處理量。\r\n四、污泥每日最大產生量。\r\n五、其他經主管機關認定之事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "事業或污水下水道系統辦理變更許可證（文件）時，應填具申請表，並檢\r\n附與變更有關之文件，送核發機關審查。納管事業且無排放廢（污）水於\r\n地面水體者，辦理變更水措計畫時，亦同。\r\n前項申請涉及前條第三項規定者，應檢附該功能測試合格報告。但辦理變\r\n更簡易排放許可文件者，得以功能測試當日之放流水水質檢測報告替代之\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "事業辦理排放許可證登記事項變更，有下列情形之一者，其申請文件應經\r\n技師簽證：\r\n一、增加或變更與廢（污）水產生量有關之製程設施及其每日最大生產或\r\n    服務規模，致變更廢（污）水（前）處理設施或污泥處理設施。\r\n二、水措之方法與許可證（文件）不同。\r\n三、用水量、廢（污）水產生量、污泥產生量、（前）處理水量、委託處\r\n    理水量、貯留水量、稀釋用水量或排放水量等超過原核准之每日最大\r\n    量。\r\n四、變更回收使用率、回收使用之核准每日最大量或減少回收使用水量，\r\n    致採行之其他水措超過核准之每日最大量。\r\n五、廢（污）水及污泥之產生、收集、（前）處理之方式、流程、（前）\r\n    處理單元名稱、容量、數量或操作參數與許可證（文件）不同。\r\n六、以餘裕量受託處理非自行產生，且屬不同業別之廢（污）水。\r\n依前條第二項規定辦理變更排放許可證者，其檢附之功能測試合格報告，\r\n應經技師簽證。\r\n依第二十四條規定辦理變更排放許可證者，其檢附之設置完工照片及功能\r\n測試合格報告，應經技師簽證。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "許可證（文件）及納管事業且無排放廢（污）水於地面水體者之水措計畫\r\n核准文件，有效期間為五年。期滿仍繼續使用者，應自期滿六個月前起算\r\n五個月之期間內，向核發機關申請核准展延，每次展延，不得超過五年。\r\n事業或污水下水道系統依前項規定申請展延之文件，不符規定或未能補正\r\n者，核發機關應於許可證（文件）、水措計畫核准文件期限屆滿前，駁回\r\n其申請；未依前項規定期間申請展延者，核發機關尚未作成准駁之決定時\r\n，應於許可證（文件）、水措計畫核准文件期限屆滿日起，停止營運及產\r\n生廢（污）水；未於許可證（文件）、水措計畫核准文件期限屆滿前申請\r\n展延者，於許可證（文件）、水措計畫核准文件期限屆滿日起，其許可證\r\n（文件）、水措計畫核准文件失其效力。如需繼續營運者，應重新申請。\r\n事業或污水下水道系統依第一項規定辦理許可證（文件）、水措計畫核准\r\n文件展延，涉及變更者，應依第十八條至第二十一條規定，併同辦理。\r\n申請許可證（文件）展延，因程序不備，經核發機關駁回重新申請者，原\r\n技師簽證之文件未涉及前條第一項各款情事者，免再經技師簽證。\r\n事業或污水下水道系統同時取得排放許可證（文件）及土壤處理許可證者\r\n，其排放許可證（文件）與土壤處理許可證有效期間一致，均為三年。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "事業或污水下水道系統申請許可證（文件）展延時，應填具申請表，並檢\r\n附下列文件：\r\n一、主管機關或目的事業主管機關核發之相關許可、登記、執照或其他證\r\n    明文件影本。\r\n二、放流水排入專用雨水下水道、灌溉渠道或私有水體者，該管理機關（\r\n    構）或所有人之同意文件影本。\r\n三、部分廢（污）水納入污水下水道系統之納管事業，其聯接使用證明影\r\n    本。\r\n四、污水下水道區域內採專管排放者，該下水道管理機關（構）同意專管\r\n    排放之文件影本。\r\n五、委託處理者，其廢（污）水委託處理契約書影本。\r\n六、廢（污）水（前）處理設施委託他人代操作者，該代操作者之資格證\r\n    明文件影本。\r\n七、水措設施設置於他人土地者，該土地所有人或管理人同意文件影本。\r\n八、相關水質檢測報告。\r\n九、相關水措設施之現況照片。\r\n十、以桶裝、槽車或其他非管線、溝渠，清除未符合放流水標準之廢（污\r\n    ）水，至作業環境外者，其事業廢棄物清理計畫書影本。\r\n十一、其他經核發機關指定之文件。\r\n納管事業且無排放廢（污）水於地面水體者，申請水措計畫核准文件展延\r\n時，應填具申請表，並檢附下列文件：\r\n一、聯接使用證明影本。\r\n二、前項第一款、第五款至第七款、第九款至第十一款之文件。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "事業或污水下水道系統有下列情形之一者，於辦理水措計畫核准文件或許\r\n可證（文件）變更時，除應依第二十條、第二十一條規定辦理外，並應檢\r\n附相關設施單元之累計型水量計測設施、水質自動監測設施及攝錄影監視\r\n系統之設置完工照片：\r\n一、經主管機關查獲繞流排放。\r\n二、違反本法相關規定，經主管機關裁處停工（業）、於限期改善期間內\r\n    自報停工（業），申請復工（業）。\r\n三、一年內違反放流水標準，經主管機關二次限期改善，仍有違反該規定\r\n，且有下列情形之一：\r\n（一）排放廢（污）水中污染物濃度為放流水標準限值五倍以上。但氫離\r\n      子濃度指數、大腸桿菌群及水溫，不在此限。\r\n（二）排放廢（污）水中氫離子濃度指數小於二或大於十一。\r\n四、大量排放污染物，經主管機關認定嚴重影響附近水體水質。\r\n五、排放之廢（污）水含本法公告有害健康物質，經主管機關認定有危害\r\n    公眾健康之虞。\r\n六、非連續性排放，且有第一款情事之虞，經主管機關指定。\r\n事業或污水下水道系統非連續性排放廢（污）水於地面水體，且放流池設\r\n置於周界內，有前項第一款、第三款情事之一者，除應依第二十條、第二\r\n十一條規定辦理外，並應檢附放流水水質自動顯示看板之設置完工照片。\r\n事業或污水下水道系統設置有廢（污）水（前）處理設施，有下列情形之\r\n一者，除應依第二十條、第二十一條規定辦理外，並應檢附申請日前三十\r\n日內之功能測試合格報告：\r\n一、第一項第三款。\r\n二、操作參數異常。\r\n三、水質水量平衡異常。\r\n四、有未經許可稀釋之虞。\r\n五、廢（污）水（前）處理設施功能不足。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "核發機關受理水措計畫或許可證（文件）之申請、變更或展延，有下列情\r\n形之一者，應邀請專家學者協助審查。但審理第十八條第一項規定事項者\r\n，不在此限：\r\n一、廢（污）水回收使用率超過百分之九十。\r\n二、稀釋廢（污）水。\r\n三、土壤處理。\r\n四、以餘裕量受託處理不同業別之廢（污）水。\r\n五、廢棄物掩埋場返送滲出水至掩埋面。\r\n六、海洋放流管線之設置或變更。\r\n七、其他經核發機關認有必要時。\r\n事業或污水下水道系統曾經主管機關依本法第七十三條第二款至第八款認\r\n定情節重大裁處停工（業），或有繞流排放違規紀錄者，核發機關受理其\r\n變更、展延或經主管機關撤銷、廢止水措計畫核准文件、許可證（文件）\r\n後重新申請者，應邀請專家學者協助審查。\r\n依本法第六十三條第三項規定申請復工（業）者，主管機關應邀請專家學\r\n者協助審查。\r\n專家學者協助第一項第三款之審查時，應考量下列事項：\r\n一、符合土壤處理標準之水質限值。\r\n二、土壤特性、地表坡度結構及地下水水位高度，均符合處理功能。\r\n三、土壤處理之適用土地區段面積、年水力負荷、年污染物負荷及作業方\r\n    式，足夠處理其年廢（污）水產生量，且不減低該土地區段持續處理\r\n    廢（污）水之能力、不影響水體及土壤正常用途。\r\n四、廢（污）水前處理設施及排水設施。\r\n五、種植適當植被及未有植被期間，應有防止地表雨水沖蝕之設施。\r\n六、停止土壤處理期間之應變措施。\r\n七、消除病媒孳生及減少惡臭應有之措施。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "水措計畫之申請、變更或展延，涉及排放廢（污）水於土壤者，由主管機\r\n關審查。但土壤處理適用土地區段之特性、規模及飼養頭數之認定，由中\r\n央農業主管機關所屬農業試驗單位、直轄市、縣（市）農業主管機關或其\r\n委託之機關（構）為之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "核發機關審查採土壤處理之水措計畫時，應於設立階段進行現場勘察；審\r\n查許可證（文件）申請時，應於營運前階段進行現場勘察。\r\n核發機關審查水措計畫、許可證（文件）變更、展延時，有下列情形之一\r\n者，應進行現場勘察：\r\n一、廢（污）水回收使用率超過百分之九十。\r\n二、稀釋廢（污）水。\r\n三、土壤處理。\r\n四、第十九條第一項。\r\n五、第二十四條。\r\n六、其他經核發機關認定有必要。\r\n納管事業且無排放廢（污）水於地面水體者，於取得聯接使用證明或廢（\r\n污）水委託處理契約書後，辦理水措計畫核准文件之登記時，核發機關應\r\n進行現場勘察。\r\n核發機關現場勘察項目如下：\r\n一、廢（污）水（前）處理設施單元之種類、尺寸、配置及相關機具設施\r\n    、輸送管線、溝渠。\r\n二、貯留設施之容量、材質、地點、輸送管線、溝渠、自動記錄液位及貯\r\n    留水量之計測設施。\r\n三、稀釋之管線、稀釋口之數量、位置、水量計測設施。\r\n四、回收設施單元之種類、尺寸、配置及相關機具設施、輸送管線、溝渠\r\n    、運送設施、水量計測設施。\r\n五、土壤處理之適用土地區段、面積、前處理設施單元之種類、尺寸、配\r\n    置及相關機具設施、輸送管線、溝渠、水量計測設施、廢（污）水排\r\n    放於土壤前之採樣口位置、地下水監測井位置及數量、土壤採樣位置\r\n    及數量。但設立階段僅限適用土地區段及面積。\r\n六、陸上海洋放流管線、設施之位置、尺寸、警示標誌。\r\n七、放流管線、放流口位置及告示牌、水量計測設施、採樣空間。\r\n八、漁牧綜合經營者之魚池位置、面積。\r\n九、其他經主管機關認定之事項。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "核發機關核准廢（污）水每日最大量及生產或服務規模，其核定原則如下\r\n：\r\n一、設置廢（污）水處理設施者：\r\n（一）新申請、變更或展延者：不得超過設計最大容量百分之八十。但廢\r\n      （污）水每日產生量達五百立方公尺（公噸／日）以上者，不得超\r\n      過設計最大容量百分之八十五。\r\n（二）變更、展延且進行功能測試者：依符合放流水標準之功能測試最大\r\n      水量，且不得超過設計最大容量百分之九十。但廢（污）水每日產\r\n      生量達五百立方公尺（公噸／日）以上者，不得超過設計最大容量\r\n      百分之九十五。\r\n（三）經主管機關功能評鑑者：依符合管制標準之最大水量。\r\n二、土壤處理者：準用前款規定。但養豬業及養牛業排放於土壤之每日最\r\n    大廢（污）水量，應依下列方式核定：\r\n（一）種植水稻作物者：每公頃土地養豬業飼養豬隻七十頭以下；養牛業\r\n      飼養牛隻八頭以下。\r\n（二）種植非水稻作物者：每公頃土地養豬業飼養豬隻一百十頭以下；養\r\n      牛業飼養牛隻十五頭以下。\r\n三、納入污水下水道系統者：依同意納管文件或聯接使用證明之核准量。\r\n四、貯留者：依設計最大量。\r\n五、委託處理者：每日最大委託處理量，不得超過受託者賸餘之餘裕量。\r\n六、受託處理者：每日最大餘裕量不得超過核准之每日最大處理水量，扣\r\n    除處理自行產生之核准每日最大廢（污）水量。\r\n七、排放廢（污）水進入私有水體或灌溉渠道者：依該目的事業主管機關\r\n    或私有水體管理機關（構）、所有人核准之排放量。但目的事業主管\r\n    機關或私有水體管理機關（構）、所有人核准年排放量者，除以三百\r\n    六十五或核准排放日數計算之。\r\n八、生產或服務規模不得超過目的事業主管機關核准規模。\r\n前項核准，核發機關進行現場勘察者，得依審查結果辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "核發機關受理各項申請應進行文件完整性之程序審查，及內容合理性之實\r\n體審查；其審查期間如下：\r\n一、程序審查：自收件日起十日。\r\n二、實體審查：自完成程序審查後二十日。但涉及應進行現場勘察或邀請\r\n    專家學者協助審查者，自完成程序審查後五十日。\r\n核發機關必要時，得延長審查期間，並通知申請人。但延長期間以三十日\r\n為限。\r\n經審查認定應補正資料者，核發機關應通知限期補正；補正日數不算入審\r\n查期間，且總補正日數不得超過四十二日。\r\n未依前項期間補正者，核發機關應駁回其申請。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "事業有下列情形之一者，主管機關得廢止其水措計畫核准文件：\r\n一、新設事業已停止設置主要生產設備或經目的事業主管機關認定無繼續\r\n    設廠（場）事實。\r\n二、事業停工（業）一年以上。但有正當理由無法復工、復業，報經目的\r\n    事業主管機關核准者，不在此限。\r\n三、事業遷移，或主要生產、服務設施已搬遷，經目的事業主管機關認定\r\n    無繼續生產、製造、加工或服務之事實。\r\n四、事業改變生產製程，致無廢水產生。\r\n五、經下水道管理機關（構）通知，拒絕納入污水下水道系統，自下水道\r\n    管理機關（構）通知日起一個月內，仍未補正。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "事業或污水下水道系統有下列情形之一者，主管機關得廢止其排放許可證\r\n（文件）：\r\n一、依本法第十五條第二項規定。\r\n二、前條第二款至第四款。\r\n三、放流水排入專用雨水下水道、灌溉溝渠或私有水體，經管理機關（構\r\n    ）或所有人提出異議，終止其放流水排入，自管理機關（構）或所有\r\n    人提出異議之日起一個月內，仍未補正。\r\n四、經下水道管理機關（構）通知，撤銷同意專管排放，自下水道管理機\r\n    關（構）通知之日起一個月內，仍未補正。\r\n事業或污水下水道系統有前條第二款至第四款之情形，主管機關得廢止其\r\n貯留或稀釋許可文件。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "下列申請者所檢附水措計畫或排放許可證資料，免技師簽證：\r\n一、污水下水道系統。\r\n二、納管事業。但經下水道管理機關（構）同意，將部分廢（污）水排放\r\n    於專用雨水下水道等地面水體，應申請排放許可證者，該排放於專用\r\n    雨水下水道等地面水體之文件及水措資料，應經技師簽證。\r\n三、申請簡易排放許可文件者。\r\n事業之未接觸冷卻水及逕流廢水，未與作業廢水或洩放廢水混合處理，且\r\n提出原物料及廢棄物堆置管理及防治設施等之說明，經核發機關審核同意\r\n者，該未接觸冷卻水及逕流廢水之水措資料，免技師簽證。"
		},
		{
			"編章節": "第 五 章 審查"
		},
		{
			"條號": "第 33 條",
			"條文內容": "新設立且應先檢具水措計畫之事業，於未取得目的事業主管機關之相關證\r\n明文件前，由核發機關先核准水措計畫者，依下列規定辦理：\r\n一、納管事業且無排放廢（污）水於地面水體者，應於第十七條第一項規\r\n    定辦理水措基本資料登記時，補齊相關證明文件，或於取得證明文件\r\n    後三十日內，辦理變更。\r\n二、前款以外之事業，應於申請許可證（文件）時，補齊相關證明文件。\r\n新設立之事業或污水下水道系統因目的事業主管機關訂有設立許可、試車\r\n會勘及登記之制度，非以登記證明文件申請許可證（文件），由核發機關\r\n先核發許可證（文件）者，應於取得該登記證明文件後三十日內，辦理變\r\n更。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "數事業或污水下水道系統採同一水措方法者，應共同申請水措計畫、許可\r\n證（文件）。\r\n事業或污水下水道系統採委託處理者，其申請、變更或展延涉及受託處理\r\n者資料之變更時，委託者及受託者，應共同申請之。\r\n前項受理機關不同時，由受託者之核發機關邀集委託者之核發機關參與審\r\n查。\r\n事業或污水下水道系統採行二種以上水措方法者，應同時檢具各該水措方\r\n法之相關資料。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "事業或污水下水道系統將其部分廠（場）或設備供他人使用，或委託他人\r\n操作水污染防治設備，仍應負申請、變更、展延水措計畫或許可證（文件\r\n）之責。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "事業或污水下水道系統申請許可證（文件）之審查、變更及展延，得與本\r\n法第三十二條規定之申請，併同提出，審查費以單項最高金額計算。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "水措計畫、許可證（文件）於有效期間內毀損或滅失者，應於事實發生後\r\n三十日內，以書面敘明原因，向核發機關申請換發或補發。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "事業或污水下水道系統因天然災害或緊急事故發生時，依主管機關之命令\r\n所採行之水措，免依本辦法規定申請或變更水措計畫、許可證（文件）。\r\n事業或污水下水道系統，於作業環境內因土壤、地下水污染整治所產生之\r\n水，符合下列規定，且經主管機關依土壤及地下水污染整治法之規定審查\r\n同意，應納入廢（污）水處理設施處理者，其所採行之水措，免依本辦法\r\n規定申請或變更水措計畫、許可證（文件）：\r\n一、不超過廢（污）水處理設施設計容量，且不超過水措計畫核准文件、\r\n    許可證（文件）登記之每日最大核准量之百分之十。\r\n二、整治所產生之水超過放流水標準。\r\n三、該廢（污）水處理設施應有足夠功能，處理整治所產生之水所含之污\r\n    染物。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "中央主管機關得指定公告事業或污水下水道系統，於辦理水措計畫或許可\r\n證（文件）之申請、展延及變更時，應以網路傳輸方式為之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "事業或污水下水道系統產生之廢（污）水，以桶裝、槽車或其他非管線、\r\n溝渠，清除未符合放流水標準之廢（污）水，至作業環境外者，其清除及\r\n後續處理行為，應依廢棄物清理法相關規定辦理。\r\n本辦法施行前，領有核發機關核發之水措計畫核准文件或許可證（文件）\r\n，其內容記載有關桶裝或槽車運送方式者，依中央主管機關於中華民國九\r\n十五年四月二十六日公告修正應先檢具水污染防治措施計畫之事業種類、\r\n範圍及規模之規定，自中華民國九十七年一月一日起，失其效力。\r\n前項事業或污水下水道系統，應於中華民國九十六年七月一日起，依廢棄\r\n物清理法規定，提出事業廢棄物清理計畫書，向直轄市、縣（市）主管機\r\n關申請審查，並自中華民國九十七年一月一日起，依廢棄物清理法相關規\r\n定辦理。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本辦法施行前，原領有核發機關核發之水措計畫核准文件或許可證（文件\r\n）者，應於中央主管機關公告之期限內，辦理申請換發，其有效期限重新\r\n起算。未於期限內辦理者，其領有之水措計畫核准文件或許可證（文件）\r\n，失其效力。\r\n前項換發涉及水污染防治措施及檢測申報管理辦法規定，應進行設施與管\r\n線之標示、水量計測設施及放流口告示牌以外之工程、管線之設置者，應\r\n於中央主管機關公告後二個月內，檢具工程改善說明書，申請審查，經審\r\n核後，應於六個月內完成改善，並於改善完成後一個月內，申請換發。\r\n未能於前項期限內完成改善者，得提出具體理由，向核發機關申請延長改\r\n善期限；其改善期限最長不得超過一年。\r\n依水污染防治措施及檢測申報管理辦法規定應辦理改善者，應一併檢具改\r\n善後之相關證明文件辦理換發。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "依中央主管機關於中華民國九十四年十二月六日公告水污染防治法事業分\r\n類及定義之規定，自中華民國九十六年七月一日起始納入本法事業範圍之\r\n既設事業，應依下列規定申請水措計畫、許可證（文件）：\r\n一、納管事業且無排放廢（污）水於地面水體者：應於中華民國九十六年\r\n    七月一日起，提出水措計畫之申請，並於中華民國九十七年六月三十\r\n    日前，取得水措計畫核准文件。\r\n二、前款以外之事業，應於中華民國九十六年七月一日起，逕行提出許可\r\n    證（文件）之申請，並於中華民國九十七年六月三十日前，取得許可\r\n    證（文件）。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "事業以管線排放於海洋，未依第四條第一項規定辦理，依本法第四十六條\r\n規定處罰。\r\n事業排放廢（污）水於地面水體，未依第四條第二項、第四項、第十八條\r\n第三項、第十九條第一項或第二十二條第一項規定辦理，依本法第四十五\r\n條規定處罰。\r\n污水下水道系統未依第四條第四項、第十九條第一項或第二十二條第一項\r\n規定辦理，依本法第四十七條規定處罰。\r\n事業或污水下水道系統貯留或稀釋廢（污）水，未依第四條第二項、第四\r\n項規定辦理，依本法第四十八條規定處罰。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本辦法自發布日施行。"
		},
		{
			"編章節": "第 六 章 附則"
		}
	]
}