{
	"pcode": "D0070068",
	"type": "命令",
	"title": "促進民間參與公共建設法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070068&LNNDATE=20140313&LSER=001",
	"category": [
		"行政",
		"財政部",
		"推動促參目"
	],
	"date": "20140313",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依促進民間參與公共建設法 (以下簡稱本法) 第五十六條規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本法第三條第一項第一款所稱交通建設，指鐵路、公路、市區快速道路、\r\n大眾捷運系統、輕軌運輸系統、智慧型運輸系統、纜車系統、轉運站、車\r\n站、調度站、航空站與其設施、港埠與其設施、停車場、橋樑及隧道。\r\n前項智慧型運輸系統，指經中央目的事業主管機關認定，結合資訊、通信\r\n、電子、控制及管理等技術運用於各種運輸軟硬體設施，以使整體交通運\r\n輸之營運管理自動化，或提升運輸服務品質之系統。\r\n第一項纜車系統，指經中央目的事業主管機關認定之利用纜索懸吊並推進\r\n封閉式車廂，往返行駛於固定路徑，用以運送特定地點及其鄰近地區乘客\r\n之運輸設施。但不包括吊纜式機械遊樂設施。\r\n第一項航空站與其設施，指航空站區域內及經行政院核定設置或中央目的\r\n事業主管機關編定之航空客、貨運園區內之下列各項設施：\r\n一、供航空器載卸客貨之設施及裝備。\r\n二、航空器起降活動區域內之設施。\r\n三、維修棚廠。\r\n四、加儲油設施。\r\n五、污水處理設施。\r\n六、焚化爐設施。\r\n七、航空附加價值作業設施，含廠房、倉儲、加工、運輸等必要設施。\r\n八、航空事業營運設施，指投資興建及營運航空事業辦公或具交通系統轉\r\n    運等功能之設施，且申請開發土地面積達一公頃以上。\r\n九、航空訓練設施。\r\n十、過境旅館。\r\n十一、展覽館。\r\n十二、國際會議中心。\r\n十三、停車場。\r\n第一項港埠與其設施，指商港區域內之下列各項設施：\r\n一、投資總額不含土地達新臺幣十億元以上之船舶出入、停泊、貨物裝卸\r\n    、倉儲、駁運作業、服務旅客之水面、陸上、海底設施、遊艇碼頭及\r\n    其他相關設施。\r\n二、投資總額不含土地達新臺幣二十五億元以上之新商港區開發，含防波\r\n    堤、填地、碼頭及相關設施。\r\n三、投資總額不含土地達新臺幣十億元以上之各專業區附加價值作業設施\r\n    ，含廠房、倉儲、加工、運輸等必要設施。\r\n第一項及第四項第十三款停車場，指符合下列規定之一之路外公共停車場\r\n：\r\n一、申請開發土地面積達四千五百平方公尺以上之平面式停車場或總樓地\r\n    板面積達二千平方公尺以上之立體式停車場。\r\n二、投資總額不含土地成本達新臺幣一千五百萬元以上之機械式或塔臺式\r\n    停車場。"
		},
		{
			"number": 300,
			"content": "本法第三條第一項第一款所稱共同管道，指共同管道法規定之共同管道。"
		},
		{
			"number": 400,
			"content": "本法第三條第一項第二款所稱環境污染防治設施，指下列各項設施：    \r\n一、環境保護相關法規所定之空氣污染防制、噪音與振動防制、水污染防\r\n    治、土壤污染整治及廢棄物之貯存、清除、處理或最終處置設施。  \r\n二、經中央目的事業主管機關認定之營建剩餘土石方資源堆置、處理、調\r\n    度場所及其設施。"
		},
		{
			"number": 500,
			"content": "本法第三條第一項第三款所稱污水下水道，指專供處理家庭污水及事業廢\r\n水之下水道及其設施。"
		},
		{
			"number": 600,
			"content": "本法第三條第一項第三款所稱自來水設施，指自來水法所稱之自來水設備\r\n。"
		},
		{
			"number": 601,
			"content": "本法第三條第一項第三款所稱水利設施，指水利法所稱之水利建造物及經\r\n中央目的事業主管機關認定之水再生利用、水淡化處理及地下水補注回用\r\n設施。"
		},
		{
			"number": 700,
			"content": "本法第三條第一項第四款所稱衛生醫療設施，指醫療機構、精神照護機構\r\n、物理治療機構、職能治療機構、醫事放射機構、醫事檢驗機構、護理機\r\n構、疫苗製造工廠或其他經中央目的事業主管機關認定之核子醫學藥物製\r\n造機構、醫療（事）機構及其設施。"
		},
		{
			"number": 800,
			"content": "本法第三條第一項第五款所稱社會福利設施，指下列各項設施：\r\n一、依法核准設置之殯葬設施。\r\n二、依法核准興辦之社會住宅。\r\n三、其他經中央目的事業主管機關認定之社會福利設施。"
		},
		{
			"number": 900,
			"content": "本法第三條第一項第五款所稱勞工福利設施，指經中央目的事業主管機關\r\n認定之勞工育樂、訓練、教育機構及其設施。"
		},
		{
			"number": 1000,
			"content": "本法第三條第一項第六款所稱文教設施，指下列各項設施：\r\n一、公立文化機構及其設施。\r\n二、公立學校、公立幼兒園及其設施。\r\n三、社會教育機構及其設施。但不包括體育場所。\r\n四、依法指定之古蹟、登錄之歷史建築及其設施。\r\n五、其他經目的事業主管機關認定之文化、教育機構及其設施。"
		},
		{
			"number": 1100,
			"content": "本法第三條第一項第七款所稱觀光遊憩重大設施，指在國家公園、風景區\r\n、風景特定區、觀光地區、森林遊樂區、溫泉區或其他經目的事業主管機\r\n關依法劃設具觀光遊憩（樂）性質之區域內之遊憩（樂）設施、住宿、餐\r\n飲、解說等相關設施、區內及聯外運輸設施、遊艇碼頭及其相關設施。"
		},
		{
			"number": 1200,
			"content": "本法第三條第一項第八款所稱電業設施，指經中央目的事業主管機關認定\r\n之經營發電、輸電、配電業務，因供給電能而需設置之相關發電、輸電、\r\n配電、變電設施。"
		},
		{
			"number": 1300,
			"content": "本法第三條第一項第八款所稱公用氣體燃料設施，指經中央目的事業主管\r\n機關認定之下列公用氣體燃料事業建置之輸儲整壓相關設施：\r\n一、貯存氣體燃料之貯氣槽、貯氣管、貯氣場及其附屬貯氣設備。\r\n二、自來源地起所敷設之輸氣管線、加壓站、整壓站及其他有關之輸氣設\r\n    備。\r\n三、摻配空氣或其他可燃氣體，以調整供應氣體燃料熱值之摻配設備。\r\n四、用以氣化、液化氣體燃料之氣化設備。\r\n五、裝卸液化氣體燃料之裝卸設備。"
		},
		{
			"number": 1400,
			"content": "本法第三條第一項第九款所稱運動設施，指下列各項設施：\r\n一、國際及亞洲奧林匹克委員會所定正式比賽種類之室內外運動設施。但\r\n    不包括高爾夫球運動設施。\r\n二、經目的事業主管機關認定，結合前款二種以上運動設施及休閒設施之\r\n    運動休閒園區。\r\n三、其他經中央目的事業主管機關認定之室內外運動設施。"
		},
		{
			"number": 1500,
			"content": "本法第三條第一項第十款所稱公園綠地設施，指下列各項設施：\r\n一、由各級都市計畫主管機關依都市計畫法劃設之公共設施用地內之公園\r\n    綠地及其設施。\r\n二、由各級非都市土地主管機關依區域計畫法編訂之用地內之公園綠地及\r\n    其設施。\r\n三、依相關法令變更土地使用應捐贈之綠地、綠帶、生態綠地社區公園及\r\n    其設施。"
		},
		{
			"number": 1600,
			"content": "本法第三條第一項第十一款所稱重大工業設施，指下列各項設施：\r\n一、工業主管機關編定開發之工業區。\r\n二、依產業創新條例、區域計畫法或都市計畫法編定或劃設由民營事業、\r\n    土地所有權人或興辦工業人開發之工業區，其開發面積達五公頃以上\r\n    、投資總額不含土地達新臺幣二十億元以上，且開發營運計畫符合工\r\n    業發展政策，於一定期限從事營運行為，並提供用地及廠房供興辦工\r\n    業人設廠使用者。\r\n三、依區域計畫法、都市計畫法編定或劃設，供工業主管機關、民營事業\r\n    、土地所有權人或興辦工業人開發使用之深層海水產業園區。\r\n四、經國防部認定之國防科技工業相關設施。"
		},
		{
			"number": 1700,
			"content": "本法第三條第一項第十一款所稱重大商業設施，指下列各項設施：\r\n一、經直轄市、縣（市）政府認定之供應蔬果、魚肉及日常生活用品等零\r\n    售業者集中營業之市場。\r\n二、經中央目的事業主管機關認定，並符合下列規定之大型物流中心：\r\n（一）申請開發面積達一公頃以上。\r\n（二）投資總額不含土地達新臺幣三億元以上。但土地上有相關設施經主\r\n      辦機關認定符合需求者，其投資總額得由主辦機關報請中央目的事\r\n      業主管機關依其價值酌減。\r\n（三）規劃有貨車進出迴轉空間，並使用倉儲管理資訊系統或輸配送管理\r\n      資訊系統及棧板、貨架、堆高機等設備。\r\n三、經中央目的事業主管機關認定，並符合下列規定之國際展覽中心：\r\n（一）一棟以上建築物，提供廠商設置臨時性攤位展示產品或服務，接受\r\n      參觀者現場下訂單，或提供會議、訓練服務，並得結合相關附屬商\r\n      業服務設施。\r\n（二）展覽館基地面積達二公頃以上，且設置五百個以上之標準展覽攤位\r\n      。\r\n四、經中央目的事業主管機關認定提供會議、訓練服務，並結合相關附屬\r\n    商業服務設施之國際會議中心。\r\n五、於離島地區開發經中央目的事業主管機關認定，結合購物、休閒、文\r\n    化、娛樂、飲食、展示及資訊等設施於一體，並符合下列規定之大型\r\n    購物中心：\r\n（一）申請開發土地面積達二公頃以上或樓地板面積在六萬六千平方公尺\r\n      以上。\r\n（二）一處以上之主力商店，且其營業用樓地板面積達一萬五千平方公尺\r\n      以上。\r\n（三）一百家以上之中小零售店。\r\n前項第五款所稱離島地區，指與臺灣本島隔離屬我國管轄之島嶼。"
		},
		{
			"number": 1800,
			"content": "本法第三條第一項第十一款所稱重大科技設施，指下列各項設施：\r\n一、依科學工業園區相關管理法令規定開發之園區。\r\n二、育成中心及其設施。\r\n前項第二款育成中心及其設施，指經中央目的事業主管機關認定，提供空\r\n間、設備、技術、資金、商務與管理之諮詢及支援，以孕育新事業、新產\r\n品、新技術及協助企業轉型升級之相關設施。"
		},
		{
			"number": 1900,
			"content": "本法第三條第一項第十二款所稱新市鎮開發，指依新市鎮開發條例劃定一\r\n定地區，從事之開發建設。"
		},
		{
			"number": 1901,
			"content": "本法第三條第一項第十三款所稱農業設施，指下列各項設施：\r\n一、依畜牧法規定設置符合屠宰場設置標準之畜禽屠宰場及其相關設施。\r\n二、依農產品市場交易法規定設置之農產品批發市場及其相關設施。\r\n三、依農業科技園區設置管理條例規定設置之農業科技園區或補助設立之\r\n    地方農業科技園區及其相關設施。\r\n四、依國際或輸入國防疫檢疫標準或規定，及防疫檢疫技術原理設置之動\r\n    植物及其產品之防疫檢疫相關設施。\r\n五、依農業發展條例規定劃定之休閒農業區或取得許可登記證之休閒農場\r\n    之服務、育樂及區內與聯外運輸等相關設施。\r\n六、經中央目的事業主管機關認定具農業推廣、訓練、展示、加工等之多\r\n    功能農業推廣、生產及運銷設施。\r\n七、漁港區域內之下列各項設施：\r\n（一）漁業附加價值作業設施，含活魚儲運、冷凍倉儲、魚貨加工等必要\r\n      設施。\r\n（二）遊客住宿、餐飲服務、文物展覽及相關海洋遊憩、教育設施等多元\r\n      化相關設施。\r\n（三）遊艇遊憩專用區域之遊艇碼頭及相關必要設施。\r\n八、依動物保護法第十四條規定設置之動物收容處所及其相關設施。"
		},
		{
			"number": 2000,
			"content": "本法第三條第一項所稱各項公共建設，其認定如有疑義，由主管機關會商\r\n中央目的事業主管機關認定之。"
		},
		{
			"number": 2001,
			"content": "主辦機關依本法第五條第二項規定授權所屬機關（構）或依第三項規定委\r\n託其他政府機關執行時，應審酌案件性質及被授權機關（構）或受委託機\r\n關之專業能力。必要時，得洽詢主管機關意見。\r\n主辦機關就前項執行情形，應定期或不定期查核及檢討。"
		},
		{
			"number": 2002,
			"content": "本法第五條第三項所稱上級機關，於中央目的事業主管機關為主辦機關時\r\n，為行政院；於直轄市、縣（市）政府為主辦機關時，為中央目的事業主\r\n管機關。"
		},
		{
			"number": 2100,
			"content": "民間機構參與公共建設依本法第八條第一項第三款方式辦理者，主辦機關\r\n應於徵求民間參與之招商文件中，載明建設經費計算方式、工程品質監督\r\n、驗收、產權移轉等規定，並應要求申請人提出建設經費償付計畫。\r\n前項建設經費償付計畫，應包括建設總經費、加計之利息、利率、償還年\r\n限及期次等項目。"
		},
		{
			"number": 2200,
			"content": "主辦機關與民間機構依本法第十一條規定簽訂之投資契約，不得違反原公\r\n告及招商文件內容。但有下列情形之一者，不在此限：\r\n一、原公告及招商文件內容載明得經協商後變更。\r\n二、於公告後投資契約訂立前發生情事變更。\r\n三、原公告及招商文件內容不符公共利益或公平合理之原則。\r\n投資契約，應明定協調委員會之組成時機、方式及運作機制，以協商處理\r\n契約履行及其爭議事項。"
		},
		{
			"number": 2201,
			"content": "主辦機關為辦理本法第十一條第七款之稽核，應於投資契約訂定重點稽核\r\n之項目、程序及基準。"
		},
		{
			"number": 2202,
			"content": "本法第十一條第七款所稱工程控管事項，指民間機構執行工程之進度、環\r\n境保護、施工安全衛生及工程品質管理事項。\r\n主辦機關為辦理前項工程控管，應於投資契約訂定工程進度及品質控管機\r\n制。"
		},
		{
			"number": 2203,
			"content": "本法第十一條第九款所定其他約定事項，得包括下列事項：\r\n一、雙方聲明及承諾事項。\r\n二、用地與設施取得、交付之範圍及方式。\r\n三、財務事項。\r\n四、營運品質管理事項。\r\n五、履約保證。\r\n六、契約變更。"
		},
		{
			"number": 2204,
			"content": "投資契約得訂明因政策變更，民間機構依契約繼續履行反不符公共利益者\r\n，主辦機關得終止或解除一部或全部契約，並補償民間機構因此所生之損\r\n失。"
		},
		{
			"number": 2300,
			"content": "主辦機關應依公共建設之特性及民間投資方式，於投資契約明定，民間機\r\n構應於一定期間內提出或交付工程品質管理計畫、工程進度報告、帳簿、\r\n表冊、傳票、財務報告、工作資料及其他相關文件，以供查核。"
		},
		{
			"number": 2400,
			"content": "本法第十三條第二項所定得委託民間機構辦理之區段徵收開發業務如下：\r\n一、現況調查及地籍測量。\r\n二、區段徵收工程之規劃、設計、施工及管理。\r\n三、土地改良物價值及區段徵收後地價之查估。\r\n四、抵價地分配之規劃設計。\r\n五、編造有關清冊。\r\n主辦機關委託民間機構辦理前項業務者，應於委託契約中明定區段徵收工\r\n程之經費計算方式、品質監督及驗收等規定。"
		},
		{
			"number": 2500,
			"content": "主辦機關依本法第十九條規定洽請區段徵收主管機關辦理區段徵收者，應\r\n事先擬定開發計畫，報請行政院核定。\r\n前項開發計畫，應載明下列事項：\r\n一、該公共建設事業計畫之特性及與相關上位計畫之關係。\r\n二、開發目標。\r\n三、預定開發地區範圍。\r\n四、主要公共設施項目。\r\n五、開發地區及鄰近地區發展現況。\r\n六、整體發展構想。\r\n七、自行或委託辦理之開發方式。\r\n八、預定抵價地比例。\r\n九、拆遷安置構想。\r\n十、開發進度。\r\n十一、土地使用計畫。\r\n十二、財務分析及計畫。\r\n十三、配合措施。\r\n十四、責任分工。\r\n十五、預期效益。\r\n十六、其他應載明事項。\r\n前項第十二款財務分析及計畫，如將第二十六條之其他公共設施費用計入\r\n者，其得計入本法第十九條第二項區段徵收開發總成本之額度上限，應於\r\n開發計畫中敘明，並應納入徵求民間參與公告內容。\r\n開發計畫報請行政院核定後，主辦機關應備齊相關之地籍藍曬圖、範圍圖\r\n、基地附近地區發展現況資料、都市計畫圖或非都市土地使用分區圖及用\r\n地編定圖等，會同區段徵收主管機關及都市計畫、地政、環境保護、交通\r\n等有關機關，現場評估勘定區段徵收之範圍後，洽請區段徵收主管機關依\r\n法辦理區段徵收。\r\n開發計畫因配合都市計畫或土地徵收審議委員會審議調整者，主辦機關應\r\n修正開發計畫，報請行政院備查。"
		},
		{
			"number": 2600,
			"content": "本法第十九條第二項所稱開發總成本，指徵收私有土地之現金補償地價或\r\n協議價購地價、有償撥用公有土地地價、公共設施費用、土地整理費用及\r\n貸款利息等項之支出總額。\r\n前項所稱公共設施費用，包括道路、橋樑、溝渠、地下管道、鄰里公園、\r\n廣場、綠地、停車場之規劃設計費、施工費、材料費、工程管理費及整地\r\n費。經主辦機關報請公共建設中央目的事業主管機關核定之其他公共設施\r\n，亦同。\r\n第一項所稱土地整理費用，包括土地改良物或墳墓拆遷補償費、動力及機\r\n械設備或人口遷移費、營業損失補償費、自動拆遷獎助金、加成補償金、\r\n地籍整理費、救濟金及辦理土地整理必要之業務費。"
		},
		{
			"number": 2700,
			"content": "依本法第十三條第二項委託民間機構辦理區段徵收開發業務者，得於委託\r\n契約中約定區段徵收開發總成本中主辦機關應負擔之資金由民間機構籌措\r\n。\r\n前項約定，除應明定資金總額、加計之利息、利率、償還年限及期次等項\r\n目外，並得訂定如主辦機關依本法第十九條第二項第三款規定取得之可供\r\n建築用地經依法處理，而未能完成處分，致收入不足償付民間機構所支付\r\n之開發總成本中主辦機關應負擔金額時，由民間機構按各筆土地依法估定\r\n之標售底價，承受該未能處分之可供建築用地。但以補足應償付之數額為\r\n限。"
		},
		{
			"number": 2800,
			"content": "本法第二十一條第一項所定禁止事項，由中央辦理時，應由主辦機關會商\r\n內政部及當地政府勘定範圍報請行政院核准後，通知該用地所在之直轄市\r\n或縣 (市) 政府公告之。"
		},
		{
			"number": 2801,
			"content": "本法第二十一條第一項之公告，主辦機關應協調該用地所在之直轄市或縣\r\n（市）政府於投資契約簽訂前為之。"
		},
		{
			"number": 2900,
			"content": "民間機構依本法第二十三條第一項但書規定先行進入或使用公、私有土地\r\n或建築物時，仍應事先經主辦機關許可，並通知公、私有土地或建築物之\r\n所有人、占有人、使用人或管理人。但無法事先通知者，得於事後補行通\r\n知。"
		},
		{
			"number": 3000,
			"content": "公共建設依本法第二十六條第一項規定需與市區道路、公路、鐵路、其他\r\n交通系統或公共設施共架、共構興建時，其因共架、共構興建所需增加之\r\n費用，由民間機構負擔。但市區道路、公路、鐵路、其他交通系統或公共\r\n設施係新建、改建者，其因共架、共構興建所需之費用，得經由協商依其\r\n單獨興建所需費用之比例分擔之。"
		},
		{
			"number": 3100,
			"content": "本法第二十七條第三項所稱附屬事業，指民間機構於公共建設所需用地辦\r\n理公共建設及其附屬設施以外之開發經營事業。\r\n民間機構經營公共建設及前項附屬事業之收支，應分別列帳。"
		},
		{
			"number": 3200,
			"content": "本法第二十九條第一項所稱自償能力，指營運評估年期內各年現金淨流入\r\n現值總額，除以公共建設計畫工程興建年期內所有工程建設經費各年現金\r\n流出現值總額之比例。\r\n前項所稱營運評估年期，指公共建設計畫之財務計畫中，可產生營運收入\r\n及附屬事業收入之設算年期。\r\n第一項所稱現金淨流入，指公共建設計畫營運收入、附屬事業收入、資產\r\n設備處分收入之總和，減除不含折舊與利息之公共建設營運成本及費用、\r\n不含折舊與利息之附屬事業成本及費用、資產設備增置及更新之支出後之\r\n餘額。"
		},
		{
			"number": 3300,
			"content": "主辦機關依本法第二十九條第一項規定，就公共建設非自償部分投資其建\r\n設之一部，其方式如下：\r\n一、由主辦機關興建後，交由民間機構經營或使用。\r\n二、併由民間機構興建，經主辦機關勘驗合格並支付投資價款取得產權後\r\n    ，交由民間機構經營或使用。\r\n主辦機關依前項第二款支付之投資價款額度，不得高於民間投資興建額度\r\n，並應於投資契約中明定各項工程價款、政府投資額度、工程品質之監督\r\n及驗收。"
		},
		{
			"number": 3400,
			"content": "主辦機關依本法第二十九條第一項規定對民間機構補貼利息或投資其建設\r\n之一部時，應於先期計畫書中，進行自償能力初步評估，擬定補貼利息或\r\n投資建設之方式及上限，並載明於公告。\r\n申請人應於其申請案件之財務計畫內提出自償能力之計算及分析資料，並\r\n依據前項主辦機關公告之內容，敘明要求主辦機關補貼利息或投資建設之\r\n額度及方式，由甄審委員會評審之。"
		},
		{
			"number": 3500,
			"content": "主辦機關依本法第二十九條規定補貼民間機構所需貸款利息，以該貸款用\r\n途係支應民間機構興建、營運公共建設所需中長期資金為限。但不包括土\r\n地購置成本所需貸款金額。\r\n民間機構於支付金融機構貸款利息後，應檢具利息支付證明及貸款資金用\r\n途說明文件，始得向主辦機關申請核付補貼利息。"
		},
		{
			"number": 3600,
			"content": "民間機構於營運期間屆滿前，經主辦機關依本法第五十二條或第五十三條\r\n終止投資契約、停止興建、營運之全部時、或強制接管營運者，其依本法\r\n取得之利息補貼權利，應自通知日起予以終止。"
		},
		{
			"number": 3700,
			"content": "民間機構就主辦機關補貼利息之貸款未依第三十五條規定使用者，主辦機\r\n關應就違反規定之貸款部分終止核付補貼利息，並要求民間機構償還自違\r\n反貸款用途規定之日起已核付之補貼利息及支付違約金。\r\n前項已補貼利息之償還方法及違約金金額，應於投資契約明定之。"
		},
		{
			"number": 3701,
			"content": "本法第三十二條所稱外國金融機構，指經外國相關主管機關核准得辦理融\r\n資或貸款業務之機構。\r\n前項機構所提出之外國文書，應經我國駐外使領館、代表處、辦事處或其\r\n他外交部授權機構驗證。"
		},
		{
			"number": 3800,
			"content": "本法第三十八條第一項所稱直接承包商，指直接承攬民間機構依本法所投\r\n資興建之重大公共建設，並與民間機構簽訂書面契約者。"
		},
		{
			"number": 3900,
			"content": "主辦機關辦理民間參與政府規劃之公共建設前，應辦理可行性評估及先期\r\n規劃。但未涉及政府預算補貼或投資者，不在此限。                  \r\n前項可行性評估，應依公共建設特性及民間參與方式，以民間參與之角度\r\n，就公共建設之目的、市場、技術、財務、法律、土地取得及環境影響等\r\n方面，審慎評估民間投資之可行性。                                \r\n第一項先期規劃，應撰擬先期計畫書，並應依公共建設特性及民間參與方\r\n式，就擬由民間參與公共建設興建、營運之規劃及財務，進行分析；必要\r\n時，應審慎研擬政府對該建設之承諾與配合事項及容許民間投資附屬事業\r\n之範圍，並研擬政府應配合辦理之項目、完成程度及時程。            \r\n主辦機關辦理民間參與公共建設，得聘請財務、工程、營運、法律等專業\r\n顧問，協助辦理相關作業。"
		},
		{
			"number": 4000,
			"content": "主辦機關依本法第四十二條第一項規定辦理公告徵求民間參與時，得視公\r\n共建設計畫之性質，備具民間投資資訊，供民間投資人索閱，或辦理說明\r\n會，並參酌民間投資人建議事項，訂定公告及招商文件內容。\r\n前項公告內容，除依第二十五條及第三十四條規定辦理外，應依各該公共\r\n建設之性質，載明下列事項：\r\n一、公共建設計畫之性質、基本規範、許可年限及範圍。\r\n二、申請人之資格條件。\r\n三、申請案件之甄審項目及甄審標準。\r\n四、有無協商事項。\r\n五、公告日、申請文件遞送截止日、申請程序及保證金。\r\n六、容許民間投資附屬事業之範圍及其所需土地使用期限。\r\n七、主辦機關依本法第五條規定授權或委託事項。\r\n第一項招商文件內容，除包括前項公告內容及依第二十一條規定辦理外，\r\n應包括下列項目：\r\n一、投資計畫書主要內容及格式。\r\n二、申請案件之評定方式及評審時程。\r\n三、政府承諾及配合事項。\r\n四、協商項目及程序。但不允許協商者，不在此限。\r\n五、議約及簽約期限。\r\n六、投資契約草案。\r\n第一項公告內容涉及重大權益事宜者，如得變更，應敘明之，並附記其變\r\n更程序。"
		},
		{
			"number": 4001,
			"content": "主辦機關於招商公告後，變更或補充招商文件者，應於截止收件前辦理變\r\n更或補充公告，並延長截止收件期限。"
		},
		{
			"number": 4100,
			"content": "主辦機關依本法第四十二條規定辦理公告，應將公告摘要公開於資訊網路\r\n，並刊登於政府採購公報。\r\n主辦機關辦理前項公告，其自公告日至申請人遞送申請文件截止日之期間\r\n，應視公共建設之內容與特性及申請人準備申請文件所需時間，合理定之\r\n。"
		},
		{
			"number": 4101,
			"content": "主辦機關應依下列原則，辦理議約：\r\n一、依據徵求民間參與公告內容、招商文件、投資計畫書及綜合評審結果\r\n    。\r\n二、議約內容除符合第二十二條第一項第二款或第三款之情形外，不得違\r\n    反公告內容、招商文件及協商結果。"
		},
		{
			"number": 4102,
			"content": "主辦機關應視公共建設性質，訂定合理之議約及簽約期限。\r\n前項議約及簽約期限，除有特殊情形者外，不得逾下列期限：\r\n一、議約期限：自評定最優申請人之日起至完成議約止之期間，不得超過\r\n    等標期之二倍，且以六個月為限。\r\n二、簽約期限：自議約完成至簽訂契約期間，以一個月為原則，並得展延\r\n    一個月。但簽約前依本法第四十五條及第四十六條規定之籌辦時間，\r\n    不予計算。\r\n前項特殊情形之認定，不得授權所屬或委託其他機關（構）執行之。"
		},
		{
			"number": 4200,
			"content": "申請人依本法第四十三條及第四十六條規定提出金融機構融資意願書時，\r\n應一併提出金融機構對投資計畫書之評估意見，其評估意見得載明融資續\r\n作主要條件。"
		},
		{
			"number": 4300,
			"content": "民間參與本法公共建設有融資需求者，主辦機關得視需要，經甄審委員會\r\n決議，要求最優申請案件申請人應於籌辦期間內與主要融資機構簽訂融資\r\n協議書，或要求民間機構應於投資契約簽訂後一定期間內提出融資協議書\r\n。\r\n最優申請案件申請人未於籌辦期間內提出融資協議書者，主辦機關應依本\r\n法第四十五條第二項規定處理。\r\n民間機構未於投資契約簽訂後一定期間內提出融資協議書者，主辦機關應\r\n依投資契約規定之方式處理。"
		},
		{
			"number": 4301,
			"content": "主辦機關應依公告及招商文件規定之條件，評審申請人所送之申請文件。\r\n主辦機關於選出最優申請人或次優申請人後，發現申請人有下列情形之一\r\n者，應不予議約、簽約：\r\n一、未依公告及招商文件規定之條件提出申請。\r\n二、有詐欺、脅迫、賄賂、對重要評審項目提供不正確資料或為不完全陳\r\n    述，致影響評審之情形。\r\n三、未依通知之期限辦理補正、完成議約程序。\r\n四、未按規定時間籌辦或完成簽約手續。"
		},
		{
			"number": 4400,
			"content": "民間依本法第四十六條第一項規定申請自行規劃參與公共建設，主辦機關\r\n應將申請案件摘要公開於主管機關及主辦機關之網站。\r\n前項民間申請自行規劃參與公共建設，其應備文件不合規定時，主辦機關\r\n得酌定相當期間通知補正；屆期未完成補正或不能補正者，不予受理。"
		},
		{
			"number": 4500,
			"content": "本法第四十六條第二項所稱一定期限，以六個月為限。但必要時得延長六\r\n個月，並以一次為限。"
		},
		{
			"number": 4600,
			"content": "民間自行規劃申請參與公共建設，未依本法第四十六條第三項規定，按主\r\n辦機關核定之土地使用計畫所載期限自行取得所需土地所有權或使用權者\r\n，主辦機關應廢止其申請案件之核定。\r\n前項期限得於屆滿前，報經主辦機關准予延期，並以一年為限。"
		},
		{
			"number": 4601,
			"content": "主辦機關得依政策需求，對於可供民間參與公共建設之興辦項目、協助事\r\n項、作業程序予以公告，徵求民間依本法第四十六條規定，自行規劃提出\r\n申請。"
		},
		{
			"number": 4700,
			"content": "本法第五十一條第二項所稱民間機構因興建、營運所取得之營運資產、設\r\n備，指民間機構於興建營運期間內，因興建營運公共建設所取得及為繼續\r\n經營公共建設所必要之資產及設備。\r\n前項營運資產、設備，於不影響公共建設之正常運作，並符合下列規定者\r\n，主辦機關得同意其轉讓、出租或設定負擔：\r\n一、依投資契約規定，無需移轉予政府者。\r\n二、依投資契約規定，需於營運期間屆滿後移轉予政府者，得依投資契約\r\n    規定於移轉期限屆滿前，在不影響期滿移轉下，附條件准予轉讓；其\r\n    出租或設定負擔之期間，以經營許可期限為限；其設定負擔，應訂有\r\n    償債計畫或設立償債基金辦法。"
		},
		{
			"number": 4800,
			"content": "本法第五十二條第一項所稱施工進度嚴重落後，指未於投資契約所定之期\r\n限內完成工程，或建設進行中，依客觀事實顯無法於投資契約所訂期限內\r\n完成工程者；所稱工程品質重大違失，指工程違反法令或違反投資契約之\r\n工程品質規定，或經主辦機關與民間機構雙方同意之獨立認證機構認定有\r\n損害公共品質之情形，且情節重大者；所稱經營不善，指民間機構營運期\r\n間，於公共安全、服務品質或相關管理事項上違反法令或投資契約者。"
		},
		{
			"number": 4900,
			"content": "主辦機關依本法第五十二條第一項第一款規定要求民間機構定期改善時，\r\n應以書面載明下列事項，通知民間機構：\r\n一、缺失之具體事實。\r\n二、改善缺失之期限。\r\n三、改善後應達到之標準。\r\n四、屆期未完成改善之處理。\r\n主辦機關應依所發生缺失對公共安全之影響程度及民間機構之改善能力，\r\n訂定改善期限。"
		},
		{
			"number": 5000,
			"content": "本法第五十二條所稱融資機構及保證人，以經民間機構送請主辦機關備查\r\n者為限。"
		},
		{
			"number": 5100,
			"content": "民間機構未於第四十九條第一項第二款規定之期限內改善缺失時，主辦機\r\n關應以書面載明下列事項，通知融資機構或保證人：\r\n一、民間機構屆期不改善或改善無效之具體事實。\r\n二、融資機構、保證人得申報主辦機關同意暫時接管機構或繼續辦理機構\r\n    之期限。\r\n三、暫時接管或繼續辦理時，應為改善之期限。\r\n四、應繼續改善之項目及標準。\r\n五、屆期未完成改善之處理。"
		},
		{
			"number": 5200,
			"content": "融資機構、保證人或其指定之其他機構依本法第五十二條規定接管後，經\r\n主辦機關認定缺失確已改善者，除民間機構與融資機構、保證人或其指定\r\n之其他機構另有約定並經主辦機關同意者外，主辦機關應以書面通知融資\r\n機構、保證人或其指定之其他機構終止接管，並載明終止接管之日期。\r\n前項通知，並應通知民間機構及政府有關機關。\r\n融資機構、保證人或其指定之其他機構於改善期限屆滿前，已改善缺失者\r\n，得向主辦機關申請終止接管。"
		},
		{
			"number": 5300,
			"content": "主辦機關依本法第五十二條第一項第一款規定要求民間機構定期改善者，\r\n應自通知要求改善日起至完成改善日止，中止核付補貼利息。但經民間機\r\n構完成改善或經融資機構、保證人或其指定之其他機構依規定接管並完成\r\n改善者，主辦機關得補付中止核付之補貼利息。\r\n主辦機關依前項規定中止核付補貼利息時，應通知融資機構、保證人及政\r\n府有關機關。"
		},
		{
			"number": 5400,
			"content": "主辦機關依本法第五十二條第一項第二款規定中止民間機構興建或營運一\r\n部或全部時，應以書面載明下列事項，通知民間機構：\r\n一、屆期不改善或改善無效之具體事實。\r\n二、中止興建或營運之日期。\r\n三、中止興建之工程範圍或中止營運之業務範圍。\r\n四、中止興建或營運後，應繼續改善之項目、標準及期限。\r\n五、屆期未完成改善之處理。\r\n前項第三款中止興建之工程範圍，得由主辦機關視該工程之缺失及與其他\r\n工程之相關性，於影響整體工程興建、品質及進度最少之範圍內決定之；\r\n中止營運之範圍，由主辦機關依客觀事實，在改善缺失必要之範圍內決定\r\n之。"
		},
		{
			"number": 5500,
			"content": "主辦機關依本法第五十二條第一項第二款規定中止民間機構興建或營運一\r\n部或全部後，經主辦機關認定缺失確已改善者，應以書面限期令民間機構\r\n繼續興建或營運。\r\n民間機構於改善期限屆滿前，已改善缺失者，得向主辦機關申請繼續興建\r\n或營運。"
		},
		{
			"number": 5600,
			"content": "主辦機關依本法第五十二條第一項第三款規定終止投資契約時，應以書面\r\n載明下列事項，通知民間機構：\r\n一、未改善缺失之具體事實。\r\n二、終止投資契約之表示及終止之日期。\r\n三、終止地上權及租賃契約之表示。\r\n四、主辦機關依本法第五十三條第二項規定擬採取之適當措施或強制接管\r\n    營運有關事項。"
		},
		{
			"number": 5601,
			"content": "主辦機關將公共建設所需用地設定地上權予民間機構時，應於契約中約定\r\n地上權消滅時建物所有權移轉予政府，並於辦理地上權設定登記時，由登\r\n記機關於土地登記簿他項權利部其他登記事項欄註記。\r\n前項公共建設興建完成後，民間機構申辦建物所有權第一次登記時，亦應\r\n記明前項約定，由登記機關於建物登記簿之所有權部其他登記事項欄註記\r\n。"
		},
		{
			"number": 5700,
			"content": "有本法第五十三條第一項所定情事時，主辦機關應即通知中央目的事業主\r\n管機關為必要之處置或由中央目的事業主管機關逕為必要之處置。\r\n中央目的事業主管機關依本法第五十三條規定停止民間機構興建或營運之\r\n一部或全部時，應即以書面載明下列事項，通知民間機構：\r\n一、缺失之具體事實。\r\n二、停止興建或營運之日期。\r\n三、停止興建之工程範圍或停止營運之業務範圍。\r\n主辦機關依本法第五十三條第二項規定採取適當措施或強制接管營運時，\r\n應以書面通知民間機構。\r\n本法第五十三條第一項所定之情事經排除，且經主辦機關認定缺失確已改\r\n善者，除主辦機關採取之適當措施或強制接管營運辦法另有規定外，主辦\r\n機關應報請中央目的事業主管機關同意後，以書面限期令民間機構繼續興\r\n建或營運。"
		},
		{
			"number": 5800,
			"content": "第四十九條、第五十一條及第五十四條至前條所定之書面通知，應同時副\r\n知融資機構、保證人及政府有關機關。"
		},
		{
			"number": 5900,
			"content": "本法第五十四條第一項所稱現存所有之營運資產，指民間機構於營運期間\r\n屆滿時，所有為繼續經營公共建設所必要之全部資產。\r\n前項現存所有營運資產，其範圍、期滿移轉有關之移轉條件、價金決定方\r\n法、給付方式及給付時間等相關事項，應於投資契約明定之。"
		},
		{
			"number": 6000,
			"content": "民間機構依本法第五十四條第一項規定於營運期限屆滿應移轉資產者，應\r\n於期滿前一定期限辦理資產總檢查。\r\n前項一定期限與資產總檢查之檢查機構、檢查方式、程序、標準及費用負\r\n擔，應於投資契約明定之。"
		},
		{
			"number": 6100,
			"content": "主辦機關依本法第五十四條第二項規定辦理營運績效之評定，應於營運期\r\n間內辦理，每年至少一次；並得成立評估委員會辦理之。\r\n主辦機關依本法第五十四條第二項規定與該民間機構優先定約前，應就委\r\n託繼續營運進行規劃及財務評估，研訂繼續營運之條件，以與該民間機構\r\n議定契約。"
		},
		{
			"number": 6200,
			"content": "本法第五十四條第三項所定營運績效評估辦法，應載明下列事項：\r\n一、營運績效評估方法及項目。\r\n二、營運績效評估程序及標準。\r\n三、其他績效評估事項。\r\n主辦機關應將營運績效評估結果，以書面通知民間機構。"
		},
		{
			"number": 6300,
			"content": "本細則自發布日施行。"
		}
	]
}