{
	"法規性質": "命令",
	"法規名稱": "救生員授證管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0120054&LNNDATE=20100224&LSER=001",
	"法規類別": "行政＞教育部＞體育目",
	"異動日期": "20100224",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "行政院體育委員會（以下簡稱本會）為辦理救生員授證及其管理事項，依\r\n據國民體育法（以下簡稱本法）第十一條第二項規定，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下︰\r\n一、救生員：指經依本辦法規定取得擔任水域救生工作資格之體育專業人\r\n    員。\r\n二、水域︰指游泳池及開放性水域。\r\n三、游泳池︰指具備二十五公尺水道或水池總面積達五十平方公尺以上之\r\n    封閉型運動場地而其名稱為游泳池；縱其附設於其他行業或其名稱非\r\n    為游泳池者，亦同。\r\n四、開放性水域︰指前款游泳池以外之其他動態水域及靜態水域。\r\n五、申請單位：指得依本辦法第十條規定向本會申請認可辦理水域救生員\r\n    授證業務之團體。\r\n六、民間團體︰指向內政部登記設立之全國性社會團體，其設立章程任務\r\n    列有辦理救生員訓練、證照核發者。\r\n七、受認可單位：指申請單位經本會依本辦法規定認可者。\r\n八、審甄：指依本辦法規定辦理審定合格與否及核發證照之工作。\r\n九、應檢人：指自然人應本辦法規定參加受認可單位所辦理救生員授證檢\r\n    定者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "救生員種類如下：\r\n一、游泳池救生員，指依本辦法規定之游泳池救生員檢定及格。\r\n二、開放性水域救生員，指依本辦法規定之開放性水域救生員檢定及格者\r\n    。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "游泳池救生員，僅限擔任游泳池救生勤務工作；開放性水域救生員，得擔\r\n任游泳池及開放性水域救生勤務工作。\r\n參加開放水域救生員檢定者，應先行具有游泳池救生員資格。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "自然人年滿十八歲經訓練熟知游泳池救生相關專業知識與技能或開放水域\r\n救生相關專業知識與技能者，得依本辦法規定參加救生員授證檢定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "救生員資格檢定，依附件一「救生員檢定科目表」，以學科筆試及術科操\r\n作方式檢定。其測驗題庫由本會統一製作。\r\n筆試檢定成績採百分法方式計算，七十分為合格。\r\n術科以實際操作方式進行，依操作方法正確程度與時間予以評定為合格或\r\n不合格。\r\n應檢人學科及術科檢定同時合格且無本辦法規定不能取得資格情形者，依\r\n本辦法規定取得各該救生員資格。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "應檢人曾犯下列罪名之一且經法院判決確定者，不得發給救生員證：\r\n一、妨害性自主罪。\r\n二、殺人罪。\r\n三、傷害罪。但其屬過失者，不在此限。\r\n四、遺棄罪。\r\n五、煙毒罪或違反毒品危害防治條例相關罪名。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "擔任救生員檢定命題評審之審甄，其資格如附件二「救生員檢定科目審甄\r\n資格表」。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法規定檢定授證業務，其辦理方式如下：\r\n一、申請單位依本辦法規定申請本會認可。\r\n二、本會委任所屬機關或委託其他機關、民間團體、專業機構辦理。\r\n下列事項，仍應由本會自行辦理：\r\n一、審定會成員指定及聘書發給。\r\n二、本辦法規定之認可業務。\r\n三、認可證書核發。\r\n四、其他應由本會自行辦理事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請單位辦理本辦法規定救生員檢定授證業務者，應符合下列資格之一：\r\n一、社會團體依人民團體法規定成立滿三年以上，以本會為目的事業主管\r\n    機關，而組織任務涉有水域救生業務且組織業務運作良好者。\r\n二、社團法人於內政部立案滿三年以上而其組織業務與水域救護救生相關\r\n    且組織運作良好者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請單位依本辦法規定申請救生員檢定授證業務認可者，應依規定繳納規\r\n費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請單位向本會申請救生員檢定授證業務認可應檢附文件如下：\r\n一、申請書。\r\n二、申請單位立案證書及負責人當選證明書影本。\r\n三、申請單位組織章程。\r\n四、救生員檢定授證業務實施計畫書。計畫書格式及內容如附件三。\r\n五、其他經本會指定應檢附之文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本會為辦理救生員檢定授證業務相關作業，應遴聘相關學者專家、社會公\r\n正人士及本會人員等組成審定會（以下簡稱審定會）。\r\n前項審定會設置及審議要點，由本會另定之。\r\n第一項審定會審議而有諮詢之必要者，得邀請有關機關（構）或專業人員\r\n列席說明。\r\n前三項規定於本會有依本辦法規定辦理委任委託事項者，準用之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "救生員檢定授證業務申請認可案件經審查合格者，由本會發給認可文件；\r\n其經審查不符規定者，應不予認可，並敘明理由通知之。\r\n前項認可期限為四年，期滿應重新申請認可。\r\n受認可單位辦理相關業務時，應編組工作小組，確實執行相關事務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本會得視實際需要，督導、瞭解或抽查受認可單位或本會委任委託單位辦\r\n理本辦法規定業務單位執行狀況，每年並對各單位辦理業務評鑑。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受認可單位或本會委任委託單位有下列情事之一者，本會應廢止認可或終\r\n止委任、委託並公告之：\r\n一、拒絕本會抽查。\r\n二、各該年度所檢定授證人員數中隨機抽測百分之十而其不合格率達百分\r\n    之二十者。\r\n經依本辦法規定廢止認可或終止委任委託者，三年內不得核予認可或重行\r\n委任委託。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受認可單位辦理救生員檢定而有收取檢定費用及證照費用之必要者，其收\r\n費基準上限如下：\r\n一、檢定費用：\r\n（一）游泳池救生員：學科最高新臺幣五百元、術科最高新臺幣一千元。\r\n（二）開放水域救生員：學科最高新臺幣五百元、術科最高新臺幣二千元\r\n      。\r\n二、證照費用：其屬初發或換發者，每件（次）新臺幣二百元。其屬補發\r\n    者，每件（次）新臺幣五百元。\r\n前項檢定費用，應包含每人保險金額新臺幣三百萬元（含死亡、傷殘及醫\r\n療給付）之保險費。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "救生員證有滅失遺失或毀損者，應向原核發之單位申請補（換）發。其應\r\n檢附文件如下：\r\n一、申請書。\r\n二、國民身分證正反面影本。\r\n三、滅失、遺失或毀損相關證明文件。其無者，得免附。\r\n四、切結書。\r\n五、二吋相片二張。\r\n六、證書補（換）發費用收據。\r\n七、其他經本會指定證明文件。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "救生員證有效期間為三年，期滿失效。持證人於期滿前向受認可單位或本\r\n會委任委託單位申請累計二十四小時以上在職專業訓練課程，測驗成績合\r\n格持有證明者，得以向受認可單位或本會委任、委託單位申請換發新證。\r\n前項專業訓練內容，由受認可單位或本會委任、委託單位併第十二條規定\r\n向本會申請辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "救生員證記載事項如下：\r\n一、受認可單位或本會委任委託單位全銜名稱暨本會全銜名稱及首長職銜\r\n    。\r\n二、本會認可或委任委託辦理文件日期及其字號。其屬本會自行辦理發證\r\n    者，則免附。\r\n三、證照類別。\r\n四、姓名、出生日期、照片及國民身分證統一號碼或護照號碼。\r\n五、有效期間。\r\n六、在職專業訓練日期及時數。\r\n七、其他經本會規定應記載事項。\r\n本辦法所定書證格式如附件四。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "救生員有下列情事之一者，受認可單位或本會委任委託單位應廢止其證書\r\n，並報其他受認可單位或本會委任委託單位：\r\n一、曾犯貪污罪且經判刑確定。\r\n二、曾犯內亂罪或外患罪且經判刑確定。\r\n三、曾犯性侵害犯罪防治法第二條所定罪名且經判刑確定。\r\n四、曾犯前三款以外罪名且經判處有期徒刑以上之刑確定而尚未執行或執\r\n    行未完畢。\r\n五、依法停止任用，或受休職處分尚未期滿，或因案停止職務而其原因尚\r\n    未消滅。\r\n六、褫奪公權尚未復權。\r\n七、依民法規定受禁治產宣告、或監護或輔助宣告而尚未撤銷。\r\n八、因案被通緝或遭羈押管收中。\r\n九、罹患精神疾病尚未痊癒而不能勝任水域救生工作。\r\n十、擔任教學或救生工作怠忽職守而導致發生學員、遊客或泳客傷亡且經\r\n    法院判決確定者。\r\n十一、轉讓出借或出租證照予其他第三人使用者。\r\n十二、行為不檢有損服務機關（構）名譽且經各該主管機關查證屬實。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "救生員有下列情形之一者，本會或受認可單位應撤銷其證書，並報本會及\r\n副知其他受認可單位或本會委任委託單位：\r\n一、有第七條及前條規定情形。\r\n二、有行政程序法第一百十九條各款規定之一情形。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經依本辦法規定撤銷或廢止救生員證者，不得再行參加檢定。其有依本辦\r\n法規定撤銷或廢止者，亦同。\r\n其依本辦法規定擔任救生員檢定科目審甄人員，準用前項規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本會依本辦法規定受理申請單位認可、委任委託及救生員合格名單，應於\r\n政府公報、本會網站及本會門首公告。其有依本辦法規定撤銷或廢止者，\r\n亦同。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "救生員、受認可單位或本會委任委託單位及其所屬業務執行人員，辦理救\r\n生檢定績效優良或執行業務績優者，本會應予公開獎勵。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本會依本辦法規定撤銷或廢止認可或終止委任委託者，對其已核發之救生\r\n員證後續複訓等相關事項，本會得自行辦理或委託其他受認可單位或本會\r\n委任委託單位辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "受認可單位於本辦法施行前，已核發救生員證照者，其效期依證照原列效\r\n期規定。其有未列效期或效期逾三年者，以本辦法施行後三年為限。申請\r\n人具有第十條各款規定資格而依本辦法規定提出認可申請且於尚待本會認\r\n可結果期間者，亦同。\r\n前項既有持證人於期限屆滿前依第十九條規定向受認可單位或本會委任委\r\n託單位申請在職專業訓練合格者，得準用本辦法有關救生員發證規定，據\r\n以換發新證。其他未規定事項，應由受認可單位依本辦法相關規定辦理之\r\n。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "依本辦法規定受本會委任委託或認可單位之評鑑（含測試場地及機具設備\r\n等）、審甄管理及題庫管理等事項，由本會另定之。\r\n前項規定事項，本會得委任所屬下級機關或委託其他機關（構）、團體辦\r\n理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法自發布日施行。但第十一條有關規費繳納規定自本辦法發布一年後\r\n施行。"
		}
	]
}