{
	"法規性質": "命令",
	"法規名稱": "都市計畫容積移轉實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070028&LNNDATE=20021231&LSER=001",
	"法規類別": "內政法規＞營建目",
	"異動日期": "20021231",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依都市計畫法第八十三條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣 (\r\n市) 為縣 (市) 政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之適用地區，以實施容積率管制之都市計畫地區為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各都市計畫地區實施容積移轉時，直轄市、縣 (市) 主管機關應先就其發\r\n展密度、發展總量、公共設施劃設水準予以通盤檢討，其確有實施之必要\r\n者，應循都市計畫擬定、變更程序，於都市計畫書之土地使用分區管制中\r\n，增列相關許可規定後辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法用詞定義如下：\r\n一  容積：係指土地可建築之總樓地板面積。\r\n二  容積移轉：係指原屬一宗土地之可移出容積，移轉至其他可建築土地\r\n    建築使用而言。\r\n三  送出基地：係指得將可移出容積全部或部分移轉至其他可建築土地建\r\n    築使用之土地。\r\n四  接受基地：係指接受送出基地可移出容積之土地。\r\n五  基準容積：係指以都市計畫及其相關法規規定之容積率上限乘土地面\r\n    積所得之積數。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "送出基地以下列各款土地為限：\r\n一  都市計畫表明應予保存或經直轄市、縣 (市) 主管機關認定有保存價\r\n    值之建築所定著之私有土地。\r\n二  為改善都市環境或景觀，提供作為公共空間使用之可建築土地。\r\n三  私有都市計畫公共設施保留地。但不包括都市計畫書規定應以區段徵\r\n    收、市地重劃或其他方式整體開發取得者或有其他可行之取得或開闢\r\n    計畫者。\r\n前項第一款之認定基準及程序，由當地直轄市、縣 (市) 主管機關定之。\r\n第一項第二款之土地，其坵形應完整，面積不得小於五百平方公尺\r\n。\r\n第一項第二款、第三款之施行日期，由中央主管機關定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "送出基地之可移出容積，依下列規定訂定：\r\n一  都市計畫表明應予保存或經直轄市、縣 (市) 主管機關認定有保存價\r\n    值之建築所定著之私有土地：以其基準容積扣除已建築之容積為準。\r\n    但對劃定為保存區者，按其劃定前之基準容積扣除已建築之容積為準\r\n    ；劃定為保存區前，尚未實施容積率管制者，以其毗鄰土地使用分區\r\n    平均容積率上限乘其送出基地面積所得之乘積，再扣除已建築之容積\r\n    為準。\r\n二  提供作為公共空間使用之可建築土地：以其基準容積為原則，必要時\r\n    ，直轄市、縣 (市) 主管機關得視實際情況酌予增減。但其增減幅度\r\n    不得超過百分之二十。\r\n三  私有都市計畫公共設施保留地：以其毗鄰土地使用分區之平均容積率\r\n    上限乘送出基地面積所得之乘積為原則，必要時，直轄市、縣 (市)\r\n    主管機關得視實際情況酌予增減。但其增減幅度不得超過百分之四十\r\n    。\r\n前項第一款及第三款之毗鄰土地使用分區，以都市發展用地為限；毗鄰土\r\n地使用分區均非屬都市發展用地者，其可移出容積，由直轄市、縣 (市)\r\n主管機關參考鄰近都市發展及土地公告現值評定情況擬訂，送該管都市計\r\n畫委員會審定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "送出基地之可移出容積，以移轉至同一主要計畫地區範圍內之其他可建築\r\n土地建築使用為限；直轄市、縣 (市) 主管機關並得考量都市整體發展，\r\n於都市計畫書中指定移入地區範圍。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "接受基地之可移入容積，以不超過該接受基地基準容積之百分之三十為原\r\n則。\r\n位於整體開發地區、實施都市更新地區、面臨永久性空地或其他都市計畫\r\n指定地區範圍內之接受基地，其可移入容積得酌予增加。但不得超過該接\r\n受基地基準容積之百分之四十。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "送出基地移出之容積，於換算為接受基地移入之容積時，應按申請容積移\r\n轉當期各該送出基地及接受基地公告土地現值之比值計算，其計算公式如\r\n下：\r\n接受基地移入之容積＝\r\n\r\n                      申請容積移轉當期送出基地之公告土地現值\r\n  送出基地移出之容積×───────────────────\r\n                      申請容積移轉當期接受基地之公告土地現值"
		},
		{
			"條號": "第 11 條",
			"條文內容": "送出基地之可移出容積，除第六條第一項第二款之土地外，得分次移出。\r\n接受基地在不超過第九條規定之可移入容積內，得分次移入不同送出基地\r\n之可移出容積。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "接受基地於申請建築時，因基地條件之限制，而未能完全使用其獲准移入\r\n之容積者，得依本辦法規定，移轉至同一主要計畫地區範圍內之其他可建\r\n築土地建築使用，並以一次為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "接受基地於依法申請建築時，除容積率管制事項外，仍應符合其他都市計\r\n畫土地使用分區管制及建築法規之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "送出基地之可移出容積於許可全部或部分移出前，除第六條第一項第一款\r\n土地外，應視其類別及性質，將所有權之全部或部分贈與登記為國有、直\r\n轄市有、縣 (市) 有或鄉 (鎮、市) 有。\r\n前項贈與登記為公有之土地中，屬第六條第一項第二款之土地，限作無建\r\n築行為之公園、綠地、廣場、體育場所及兒童遊樂場等公共空間使用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "直轄市、縣 (市) 主管機關應就第六條第一項第三款之送出基地進行全面\r\n清查，並得會同有關機關 (構) 依都市計畫分區發展優先次序、未來地方\r\n建設時序及公共設施保留地劃設先後，訂定優先移轉次序後，繕造送出基\r\n地圖冊。\r\n前項送出基地圖冊，應表明下列事項：\r\n一  公共設施保留地類別、性質及面積。\r\n二  送出基地之坐落，包括地段、地號、都市計畫圖上之區位。\r\n三  其他應表明事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "前條之送出基地圖冊繕造完成後，應通知送出基地之所有權人，並於各該\r\n直轄市、縣 (市) 主管機關及鄉 (鎮、市、區) 公所公告周知及將公告之\r\n日期、地點登載當地報紙。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "送出基地圖冊公告後，應置於各該直轄市、縣 (市) 主管機關、鄉 (鎮、\r\n市、區) 公所及各地政事務所，供公眾查閱。\r\n送出基地及接受基地所有權人均得向直轄市、縣 (市) 主管機關或鄉 (鎮\r\n、市、區) 公所表達移出或移入容積之意願及條件，由各該直轄市、縣 (\r\n市) 主管機關及鄉 (鎮、市、區) 公所提供各項必要之協調聯繫及諮詢服\r\n務。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "容積之移轉，應由接受基地所有權人檢具下列文件，向該管直轄市、縣 (\r\n市) 主管機關申請許可：\r\n一  申請書。\r\n二  申請人之國民身分證影本。\r\n三  送出基地所有權人及權利關係人同意書。\r\n四  送出基地及接受基地之土地登記簿謄本。\r\n五  送出基地及接受基地之土地所有權狀影本。\r\n六  其他經直轄市、縣 (市) 主管機關認為必要之文件。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "直轄市、縣 (市) 主管機關受理容積移轉申請案件後，應即審查，經審查\r\n符合規定者，除第六條第一項第一款之土地逕予核定外，應於接受基地所\r\n有權人辦畢下列事項後，許可送出基地之容積移轉：\r\n一  取得送出基地所有權。\r\n二  清理送出基地上土地改良物、租賃契約、他項權利及限制登記等法律\r\n    關係。\r\n三  將送出基地依第十四條規定贈與登記為公有。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "第六條第一項第一款之土地，經直轄市、縣 (市) 主管機關許可容積移轉\r\n後，送出基地上之建築物應永久保存，基地上之建築價值喪失或減損，土\r\n地所有權人應按原貌修復。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "直轄市、縣 (市) 主管機關於許可容積移轉後，應即更新送出基地圖冊，\r\n將相關資料列冊送由主管建築機關實施建築管理及送該管土地登記機關建\r\n檔，並開放供民眾查詢。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}