{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員考試法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040002&LNNDATE=20070606&LSER=001",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"異動日期": "20070606",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依專門職業及技術人員考試法 (以下簡稱本法) 第二十六條規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二條所定專門職業及技術人員考試種類如下：\r\n一、律師、會計師。\r\n二、建築師、各科技師。\r\n三、醫師、中醫師、牙醫師、藥師、醫事檢驗師、護理師、助產師、臨床\r\n    心理師、諮商心理師、呼吸治療師、醫事放射師、營養師、物理治療\r\n    師、職能治療師、護士、助產士。\r\n四、獸醫師、獸醫佐。\r\n五、不動產估價師、地政士、不動產經紀人。\r\n六、保險代理人、保險經紀人、保險公證人、記帳士。\r\n七、導遊人員、領隊人員。\r\n八、民間之公證人、法醫師。\r\n九、物理治療生、職能治療生。\r\n十、引水人、驗船師、航海人員、船舶電信人員。\r\n十一、消防設備師、消防設備士。\r\n十二、社會工作師。\r\n十三、專責報關人員。\r\n十四、其他依法規應經考試及格領有證書始能執業之專門職業及技術人員\r\n      。\r\n本法第二十四條所定外國人應專門職業及技術人員考試種類，以前項第一\r\n款至第七款為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第四條所稱筆試，指以文字表達或劃記方式作答者。所稱口試，指以\r\n語言問答或討論方式評量應考人之知能及有關事項。所稱測驗，指心理測\r\n驗或體能測驗。所稱實地考試，指以現場實際操作方式考評應考人之專業\r\n知識、實務經驗、專業技能。所稱審查著作或發明，指就應考人檢送其本\r\n人之著作或發明之憑證、照片、圖式、樣品或模型等加以審查。所稱審查\r\n知能有關學歷、經歷證件及論文，指就所考類科需具備之知能有關之學經\r\n歷證件及送審之論文加以審查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第五條所稱「分試」，分為二試，必要時得分為三試。第一試未錄取\r\n者，不得應第二試；第二試未錄取者，不得應第三試。各試成績除別有規\r\n定外，不予合併計算。\r\n本法修正公布施行前，經專門職業及技術人員醫師、牙醫師檢覈筆試第一\r\n階段考試及格者，得於民國九十四年十二月三十一日前應第二階段考試。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第七條所稱「得視各類、科需要實施體格檢查」，指需要實施體格檢\r\n查之類科，於各該考試規則定之。所稱「體格檢查時間」，指應考人受指\r\n定於報名前或榜示後實施體格檢查而言。報名前檢查者，應於報名時繳送\r\n體格檢查表，不繳送體格檢查表或體格檢查不合格者，不得報名。榜示後\r\n檢查者，應於規定時間內繳送體格檢查表，體格檢查不合格或逾期未繳送\r\n體格檢查表者，不得參加口試或不予訓練或不予核發考試及格證書。\r\n體格檢查時間及檢查標準，於辦理考試公告時，一併公告之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "應考人於報名時，應繳下列費件：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、最近一年內一吋正面脫帽半身照片。\r\n四、報名費或審議費。\r\n五、其他有關證明文件。\r\n體格檢查表應依考試公告所定期限繳交。\r\n應考人報名得以通訊方式為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第九條第一項第二款所稱「普通考試相當類、科及格」，指經公務人\r\n員或專門職業及技術人員普通考試或特種考試相當等級相當類、科及格；\r\n第十條第二款所稱「初等考試相當類、科及格」，指經公務人員或專門職\r\n業及技術人員初等考試或特種考試相當等級相當類、科及格。\r\n本法第九條第一項第二款及第十條第二款所稱「曾任有關職務滿四年」，\r\n其計算自有關考試相當類、科錄取榜示之日起，至報考之考試舉行前一日\r\n止之服務年資滿四年者。\r\n前項所稱「有關職務」，指在政府機關、公營事業或經政府主管機關依法\r\n登記有案之民營事業機構服務之經歷，其服務年資以專任者為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十一條所定應考年齡之計算，以算至考試前一日之實際年齡為準。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "考選部得設各種專門職業及技術人員考試審議委員會，辦理本法第十六條\r\n申請減免應試科目案件之審議與本法修正公布施行前申請檢覈經核定准予\r\n筆試或面試者筆試成績之審議。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專門職業及技術人員考試之應試科目，如有修正，應於考試舉行四個月前\r\n公告之。但新增類科或應試科目減列者，得於考試舉行二個月前公告。\r\n前項應試科目括弧內之法規名稱如有修正，不受公告時間之限制。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各種考試應考人總成績計算，依專門職業及技術人員考試總成績計算規則\r\n之規定辦理。\r\n專門職業及技術人員考試錄取人員，各類科按其考試總成績高低排名。總\r\n成績相同者，按專業科目平均成績排名；專業科目平均成績相同者，按國\r\n文成績排名；如應試科目中無國文或國文成績相同或採行科別及格制者，\r\n按入場證字號順序排名。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本法第十九條規定，其及格方式採科別及格者，指各類科各應試科目之\r\n成績，以各滿六十分為及格。但會計師高等考試國文成績，以達當次考試\r\n該科目到考者之平均成績為及格。部分科目及格者准予保留三年；其未及\r\n格之科目，得於連續三年內繼續補考之，期限屆滿尚有部分科目未及格者\r\n，全部科目應重新應試。採總成績滿六十分及格者，指各類科總成績依專\r\n門職業及技術人員考試總成績計算規則計算後滿六十分為及格。採以錄取\r\n各類科全程到考人數一定比例為及格者，指依各該考試規則之規定，以錄\r\n取該類科全程到考人數之一定百分比為及格。\r\n前項總成績滿六十分及格或以錄取各類科全程到考人數一定比例為及格者\r\n，若其應試科目有一科成績為零分、專業科目平均不滿五十分、特定科目\r\n未達規定最低分數者，均不予及格。缺考之科目，以零分計算。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第二十條所稱「典試或試務之疏失」，指下列各款情事之一：\r\n一、試卷漏未評閱者。\r\n二、試卷卷面分數與卷內分數不相符者。\r\n三、因登算成績作業發生錯誤者。\r\n四、因典試或試務作業產生其他疏失者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}