{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員考試法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040002&LNNDATE=20110725&LSER=001",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"異動日期": "20110725",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依專門職業及技術人員考試法（以下簡稱本法）第二十六條規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二條所定專門職業及技術人員考試種類如下： \r\n一、律師、會計師、專利師。\r\n二、建築師、各科技師。\r\n三、醫師、中醫師、牙醫師、藥師、醫事檢驗師、護理師、助產師、臨床\r\n    心理師、諮商心理師、呼吸治療師、醫事放射師、營養師、物理治療\r\n    師、職能治療師、語言治療師、聽力師、牙體技術師、護士、助產士\r\n    。\r\n四、獸醫師。\r\n五、社會工作師。\r\n六、不動產估價師、地政士、不動產經紀人。\r\n七、保險代理人、保險經紀人、保險公證人、記帳士。\r\n八、導遊人員、領隊人員。\r\n九、民間之公證人、法醫師。\r\n十、物理治療生、職能治療生、牙體技術生。\r\n十一、引水人、驗船師、航海人員。\r\n十二、消防設備師、消防設備士。\r\n十三、專責報關人員。\r\n十四、其他依法規應經考試及格領有證書始能執業之專門職業及技術人員\r\n      。\r\n本法第二十四條所定外國人應專門職業及技術人員考試種類，以前項第一\r\n款至第八款為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第五條所稱分試，分為二試，必要時得分為三試。第一試未錄取者，\r\n不得應第二試；第二試未錄取者，不得應第三試。各試成績除別有規定外\r\n，不予合併計算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "應考人於報名時，應繳下列費件：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、最近一年內一吋正面脫帽半身照片。\r\n四、報名費或審議費。\r\n五、其他有關證明文件。\r\n應屆畢業，於各該考試報名時無法繳交畢業證書，經審查結果暫准報名者\r\n，至遲應於各該考試第一天第一節考試前繳驗畢業證書；屆時未繳交者，\r\n不得應考。但特殊情形經考試院同意者，得延長繳驗期限。\r\n應考人報名得以通訊或網路報名方式為之。\r\n採網路報名方式之考試，試務機關得視需要，規定應考人免繳第一項之部\r\n分證明文件。\r\n應考人依規定應繳交費件而未繳交或所繳費件未齊全者，試務機關應通知\r\n應考人限期繳交或補正，未依限期繳交或補正者，不予受理或予以退件。\r\n本項通知除法規另有規定外，得以電傳文件、傳真、簡訊或其他電子文件\r\n行之，並視為自行送達。應考人應確保所提供之電子郵件信箱、行動電話\r\n等通訊資料可正常使用，並適時查閱試務機關之通知。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第九條第一項第一款所稱經教育部承認之國外專科以上學校相當科、\r\n系、所畢業者，其學歷之採認，依教育部訂定發布之大學辦理國外學歷採\r\n認辦法之規定辦理。\r\n本法第十條第一款所稱高級職業學校，包括職業學校、高級中學或其他同\r\n等之學校。\r\n公立或立案之私立大學、獨立學院、二年制專科學校肄業或五年制專科學\r\n校四年級肄業持有證明文件者，視同高級中學畢業，取得醫事人員、航海\r\n人員以外普通考試之應考資格。\r\n本法第九條第一項第二款所稱普通考試相當類、科及格，指經公務人員或\r\n專門職業及技術人員普通考試或特種考試相當等級相當類、科及格；第十\r\n條第二款所稱初等考試相當類、科及格，指經公務人員或專門職業及技術\r\n人員初等考試或特種考試相當等級相當類、科及格。\r\n本法第九條第一項第二款及第十條第二款所稱曾任有關職務滿四年，其計\r\n算自有關考試相當類、科錄取榜示之日起，至報考之考試舉行前一日止之\r\n服務年資滿四年者。\r\n前項所稱有關職務，指在政府機關、公營事業或經政府主管機關依法登記\r\n有案之民營事業機構服務之經歷，其服務年資以專任者為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "應考人應考年齡之計算，其年齡下限以算至考試前一日之戶籍登記年齡為\r\n準，年齡上限以算至報名前一日之戶籍登記年齡為準。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "考選部得設各種專門職業及技術人員考試審議委員會，辦理本法第十六條\r\n申請減免應試科目案件之審議。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專門職業及技術人員考試之應試科目，得由考選部另定命題大綱。應試科\r\n目如有修正，應於考試舉行四個月前公告之。但新增類科或應試科目減列\r\n者，得於考試舉行二個月前公告。\r\n前項應試科目括弧內之法規名稱如有修正，不受公告時間之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各種考試應考人總成績之計算，依專門職業及技術人員考試總成績計算規\r\n則之規定辦理。專門職業及技術人員考試錄取人員，各類科按其考試總成\r\n績高低排名。總成績相同者，按專業科目平均成績排名；專業科目平均成\r\n績相同者，按國文成績排名；如應試科目中無國文或國文成績相同或採行\r\n科別及格制者，按入場證字號順序排名。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十九條規定，其及格方式採科別及格者，指各類科各應試科目之\r\n成績，以各滿六十分為及格。但會計師高等考試國文成績，以達當次考試\r\n該科目到考者之平均成績為及格。部分科目及格者准予保留三年；其未及\r\n格之科目，得於連續三年內繼續補考之，期限屆滿尚有部分科目未及格者\r\n，全部科目應重新應試。採總成績滿六十分及格者，指各類科總成績依專\r\n門職業及技術人員考試總成績計算規則計算後滿六十分為及格。採以錄取\r\n各類科全程到考人數一定比例為及格者，指依各該考試規則之規定，以錄\r\n取該類科全程到考人數之一定百分比為及格。\r\n前項總成績滿六十分及格或以錄取各類科全程到考人數一定比例為及格者\r\n，若其應試科目有一科成績為零分、專業科目平均不滿五十分、特定科目\r\n未達規定最低分數者，均不予及格。缺考之科目，以零分計算。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第二十條所稱「典試或試務之疏失」，指下列各款情事之一：\r\n一、試卷漏未評閱者。\r\n二、試卷卷面分數與卷內分數不相符者。\r\n三、因登算成績作業發生錯誤者。\r\n四、因典試或試務作業產生其他疏失者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第二十三條所稱考試後榜示前發現者，不予錄取，指應考人各應試科\r\n目成績無效，並以零分計算，且不予錄取。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}