{
	"pcode": "J0100033",
	"type": "命令",
	"title": "商品免驗辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0100033&LNNDATE=20140310&LSER=001",
	"category": [
		"經濟法規",
		"標準檢驗目"
	],
	"date": "20140310",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依商品檢驗法（以下簡稱本法）第九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "輸出入或國內產製商品，符合本辦法規定者，報驗義務人得向經濟部標準\r\n檢驗局（以下簡稱標準檢驗局）及其所屬分局（以下簡稱檢驗機關）申請\r\n免驗。\r\n符合下列條件之一者，報驗義務人得不經前項申請，逕依標準檢驗局公告\r\n指定免驗通關代碼，於進口報單輸入許可證號碼欄，自行填報免驗通關代\r\n碼，經單證比對符合後，通關放行：\r\n一、符合第四條第一項規定之商品，其報單單一項次之金額在美金一千元\r\n    以下。\r\n二、符合第四條第二項至第六項規定之商品。"
		},
		{
			"number": 300,
			"content": "報驗義務人申請免驗，應填具免驗申請書，並檢附下列文件，於商品輸出\r\n入或運出廠場前，向檢驗機關辦理：\r\n一、進口報單相關文件。\r\n二、自然人身分證明文件或法人登記相關證明文件；委任他人代理者，應\r\n    檢附委任書及代理人身分證明文件。\r\n三、商品照片或型錄。\r\n輸出入之商品申請免驗時，以同一進出口報單所載商品為同一申請案。\r\n保稅區工廠產製之商品輸往課稅區者，準用前二項規定。\r\n免驗申請經審查符合者，由檢驗機關發給同意免驗通知書；不符合者，應\r\n予駁回。"
		},
		{
			"number": 400,
			"content": "輸入非銷售之自用品、商業樣品、展覽品或研發測試用物品，其報單單一\r\n項次之金額在美金一千元以下或同一報單同規格型式之數量未逾下列規定\r\n之一者，准予免驗。但本辦法另有規定者，不在此限。\r\n一、液化石油氣汽車燃氣系統零組件：八只。\r\n二、輪胎：五個。\r\n三、汽車用輕合金盤型輪圈：五只。\r\n四、建築用防火門：三組。\r\n五、資訊設備商品：五件。\r\n六、汽車安全帶：\r\n（一）自用品：四條。\r\n（二）商業樣品、展覽品或研發測試用物品：九條。\r\n七、其他商品：\r\n（一）自用品：二件。\r\n（二）商業樣品、展覽品或研發測試用物品：五件。\r\n玩具類商品，其報單單一項次之金額在美金一千元以下且同規格型式之數\r\n量未逾五件者或超過美金一千元且數量為一件者，准予免驗。\r\n騎乘機車用防護頭盔、騎乘自行車、溜冰鞋、滑板或直排輪等運動用頭盔\r\n、硬式棒球、軟式棒球或壘球用頭盔、棒球或壘球捕手用防護頭盔類商品\r\n，其報單單一項次之金額在美金一千元以下且同規格型式之數量未逾四頂\r\n者，准予免驗。\r\n拋棄式及簡易型打火機商品，其報單單一項次之金額在美金一千元以下且\r\n同規格型式之數量未逾二十件者，准予免驗。\r\n文具類商品，其報單單一項次之金額在美金一千元以下且同規格型式之數\r\n量未逾十件者，准予免驗。\r\n兒童自行車商品，其報單單一項次之金額在美金一千元以下且同規格型式\r\n之數量未逾二件者，或超過美金一千元且數量為一件者，准予免驗。"
		},
		{
			"number": 500,
			"content": "符合前條規定金額或數量之自用品、商業樣品、展覽品或研發測試用物品\r\n，以郵包寄遞或旅客出入國境隨身行李，准予免驗，並由海關逕予放行。"
		},
		{
			"number": 600,
			"content": "輸入非銷售之自用品、商業樣品、展覽品或研發測試用物品，其金額或數\r\n量逾第四條之規定，因檢驗標準、設備、場地或其他特殊情形者，報驗義\r\n務人得檢具相關證明文件，向標準檢驗局申請專案免驗。"
		},
		{
			"number": 700,
			"content": "輸出非銷售之自用品、商業樣品、展覽品或研發測試用物品，其報單單一\r\n項次之金額在美金五千元以下者，准予免驗。"
		},
		{
			"number": 800,
			"content": "輸入非銷售之自用品、商業樣品、展覽品或研發測試用物品，其同規格型\r\n式者，報驗義務人於六個月內申請免驗以一次為限。但供研發測試用物品\r\n，報驗義務人檢具研發測試之計畫書、商品存置場所及其他相關文件，經\r\n標準檢驗局專案審查核准者，不在此限。"
		},
		{
			"number": 900,
			"content": "符合本法第九條第一項第四款至第七款規定者，准予免驗。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "符合下列情形之一者，報驗義務人得檢具相關證明文件，向標準檢驗局申\r\n請免驗通關證號，不受本辦法免驗金額、數量、次數或核銷規定限制：\r\n一、輸入經標準檢驗局指定特定之非銷售商業樣品、展覽品、研發測試用\r\n    物品或供加工、組裝後輸出或原件再輸出，其報驗義務人經主管機關\r\n    核定為優良廠商。\r\n二、輸入經標準檢驗局核定屬重大投資案所需之非銷售自用品或研發測試\r\n    用物品，其報驗義務人屬經主管機關核定重大投資案之投資廠商。"
		},
		{
			"number": 1200,
			"content": "輸入下列商品，不准予免驗：\r\n一、防爆馬達。\r\n二、鋼索。\r\n三、動力衝剪機械。\r\n四、吊鉤及鉤環。\r\n五、木材加工用圓盤鋸。\r\n六、研磨機。\r\n七、額定功率在三十千伏安（30kVA ）以上之大型電腦。\r\n前項第一款至第六款商品之輸入，非供銷售而供研發測試用者，報驗義務\r\n人得檢具研發測試計畫書及相關文件向標準檢驗局申請專案免驗。\r\n第一項第七款商品之輸入，非供銷售而供國家重大建設或尖端學術研究計\r\n畫使用者，報驗義務人得檢具相關政府機關證明文件向標準檢驗局申請專\r\n案免驗。"
		},
		{
			"number": 1300,
			"content": "輸入或國內產製之商品，經檢驗不合格者，不准予免驗。但供研發測試用\r\n物品、供加工或組裝後復運出口之商品，不在此限。"
		},
		{
			"number": 1400,
			"content": "依本法第九條第一項第四款規定准予免驗之商品，報驗義務人應於核准日\r\n起六個月內出口，並檢具出口證明文件，向檢驗機關核銷。但經標準檢驗\r\n局指定之商品，得由報驗義務人檢具切結書及產銷文件辦理核銷。\r\n前項規定於自由貿易港區之報驗義務人，將應施檢驗商品運往課稅區後，\r\n復運回自由貿易港區時，其出口證明文件得以財政部關務署之相關證明代\r\n替之。\r\n報驗義務人無法於第一項期間核銷者，應先向檢驗機關申請延展一次，其\r\n延展期間以六個月為限。必要時，得再延展一次。檢驗機關得視需要派員\r\n臨場查核。\r\n報驗義務人逾前項期限仍未完成核銷者，檢驗機關應即通知辦理檢驗、退\r\n運或監督銷燬；未依規定辦理或未配合查核者，下批次起免驗申請案不予\r\n核准。\r\n依第一項及第二項規定辦理核銷之報驗義務人，應檢附相關證明文件備查\r\n。"
		},
		{
			"number": 1500,
			"content": "依本法第九條第一項第五款規定准予免驗之商品，報驗義務人應建立商品\r\n之產銷文件、出口證明文件、成品之檢驗合格證明或其他相關文件並保存\r\n三年備查。"
		},
		{
			"number": 1600,
			"content": "輸入非銷售之商業樣品、展覽品，依本辦法規定准予免驗者，報驗義務人\r\n應於免驗商品本體明顯處標示或附加依商品檢驗法規定不得銷售字樣。"
		},
		{
			"number": 1700,
			"content": "經准予免驗之商品，報驗義務人不得變更用途；因特殊原因變更用途時，\r\n應向檢驗機關申請。\r\n准予免驗之商品，轉為國內市場銷售者，報驗義務人應向檢驗機關辦理檢\r\n驗。"
		},
		{
			"number": 1800,
			"content": "經准予免驗之商品，除依規定檢驗合格者外，不得進入國內市場銷售。\r\n經准予免驗之商品，報驗義務人應自負品質、衛生及安全責任，檢驗機關\r\n得隨時派員查核。"
		},
		{
			"number": 1900,
			"content": "報驗義務人有下列情形之一，經通知限期改正，屆期未改正者，廢止其應\r\n施檢驗商品免驗之核准：\r\n一、違反第十六條標示規定。\r\n二、違反第十七條第一項規定未提出變更用途申請。\r\n有前項各款情形之一，屆期未改正者，於改正完成前停止受理其免驗申請\r\n。停止受理期間至少六個月。\r\n以詐偽方法取得商品免驗核准者，檢驗機關應撤銷之，並停止受理其免驗\r\n申請六個月。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}