{
	"pcode": "G0380100",
	"type": "命令",
	"title": "銀行間徵信資料處理交換服務事業許可及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380100&LNNDATE=20100204&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20100204",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "負責人及資訊安全人員應具備之資格條件",
			"start": 500,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "設立及變更",
			"start": 1200,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "業務及管理",
			"start": 2200,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依銀行法 (以下簡稱本法) 第四十七條之三第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法稱銀行間徵信資料處理交換服務事業，係指向金融機構、金融相關\r\n事業蒐集或經財政部指定建置並處理各類信用資料，依法提供予金融機構\r\n、當事人及經財政部核准者查詢運用之事業。"
		},
		{
			"number": 300,
			"content": "銀行間徵信資料處理交換服務事業之設立，應經財政部之許可，其營運應\r\n受財政部之監督。"
		},
		{
			"number": 400,
			"content": "銀行間徵信資料處理交換服務事業之組織，除本辦法施行前經財政部指定\r\n辦理者外，以股份有限公司為限，公司最低實收資本額為新臺幣三十五億\r\n元，其股東以銀行與政府為限。"
		},
		{
			"number": 500,
			"content": "銀行間徵信資料處理交換服務事業負責人，包括董事、監察人、總經理、\r\n副總經理、協理、經理、副經理或與其職責相當之人，不得有下列各款情\r\n事之一：\r\n一、無行為能力、限制行為能力或受輔助宣告尚未撤銷者。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定者。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚\r\n    未逾十年者。\r\n四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商\r\n    標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執\r\n    行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n五、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期\r\n    滿或赦免後尚未逾五年者。\r\n六、違反銀行法、保險法、證券交易法、期貨交易法、管理外匯條例、信\r\n    用合作社法、洗錢防制法或其他金融管理法，受刑之宣告確定，尚未\r\n    執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n七、受破產之宣告，尚未復權者。\r\n八、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行\r\n    者。\r\n九、使用票據經拒絕往來尚未期滿者，或期滿後五年內仍有存款不足退票\r\n    紀錄者。\r\n十、過去三年內在金融機構之授信，有六個月以上延滯本金或利息之紀錄\r\n    ，且尚未清償者。\r\n十一、有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n十二、因違反銀行法、保險法、證券交易法、期貨交易法、信用合作社法\r\n      或其他金融管理法，經主管機關命令撤換或解任，尚未逾五年者。\r\n十三、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣\r\n      告，尚未執行完畢，或執行完畢尚未逾五年者。\r\n十四、有事實證明從事或涉及其他不誠信或不正當之活動或行為或不具備\r\n      健全有效經營銀行間徵信資料處理交換服務事業之能力，顯示其不\r\n      適合擔任銀行間徵信資料處理交換服務事業負責人者。\r\n政府或法人為股東時，其代表人或被指定代表行使職務之自然人，擔任董\r\n事、監察人者，準用前項規定。"
		},
		{
			"number": 600,
			"content": "銀行間徵信資料處理交換服務事業總經理應具備領導及有效經營能力並具\r\n備下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，銀行工作經驗九年以上，\r\n    並曾擔任銀行總行經理以上或同等職務或相當規模銀行相當職務三年\r\n    以上，成績優良者。\r\n二、國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗九年以上，並曾任薦任九職等以上或相當職務三年以上，成績優\r\n    良者。\r\n三、銀行工作經驗五年以上，並曾擔任銀行副總經理以上職務或相當規模\r\n    銀行相當職務三年以上，成績優良者。\r\n四、擔任銀行間徵信資料處理交換服務事業副總經理以上職務三年以上或\r\n    曾主持金融資訊系統軟體設計專案工作經驗七年以上，成績優良者。\r\n五、有其他具體事實足資證明其具備主管領導能力及經營經驗，可健全有\r\n    效經營銀行間徵信資料處理交換服務事業者。\r\n擔任銀行間徵信資料處理交換服務事業總經理者，其資格應事先檢具有關\r\n文件報經財政部審查合格後，始得充任。"
		},
		{
			"number": 700,
			"content": "銀行間徵信資料處理交換服務事業副總經理、協理、經理應具備領導及有\r\n效經營能力，並具備下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，銀行工作經驗五年以上，\r\n    並曾擔任銀行總行副經理以上或同等職務或相當規模銀行相當職務，\r\n    成績優良者。\r\n二、國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗五年以上，並曾任薦任八職等以上或相當職務，成績優良者。\r\n三、銀行工作經驗三年以上，並曾擔任銀行總行經理以上或同等職務或相\r\n    當規模銀行相當職務，成績優良者。\r\n四、銀行間徵信資料處理交換服務事業或金融資訊服務工作經驗五年以上\r\n    ，並曾擔任經理以上或相當職務，成績優良者。\r\n五、有其他具體事實足資證明其具備金融或資訊專業知識，可健全有效經\r\n    營銀行間徵信資料處理交換服務事業者。\r\n銀行間徵信資料處理交換服務事業副總經理、協理、經理之充任，該事業\r\n應於其充任後三十日內，檢具有關資格文件報請財政部備查。"
		},
		{
			"number": 800,
			"content": "銀行間徵信資料處理交換服務事業負責人應具備本辦法所定資格條件。必\r\n要時，財政部得令銀行間徵信資料處理交換服務事業於限期內提出必要之\r\n文件、資料或指定人員說明。"
		},
		{
			"number": 900,
			"content": "銀行間徵信資料處理交換服務事業之設立，發起人應檢具設立許可申請書\r\n及下列書件各三份，向財政部申請許可：\r\n一、營業計畫書：載明業務之範圍、業務原則與方針及具體執行之方法 (\r\n    包括系統設備概況；資料蒐集、建置、處理、傳輸及查詢作業方式；\r\n    資料保密與安全控管措施；內部稽核制度；會員規約；預定收取資費\r\n    標準；內部組織結構及部門職掌；人員召募培訓；業務發展計畫；未\r\n    來三年營運量與財務預測) 。\r\n二、發起人會議紀錄。\r\n三、總經理、副總經理、協理、經理之國民身分證影本、學經歷資料及資\r\n    格條件證明書。\r\n四、公司章程。\r\n五、會計師及律師之審查意見。\r\n六、其他經財政部規定應提出之文件。\r\n前項書件之記載事項有不完備或不充分者，駁回其申請；其情形可補正，\r\n經財政部限期補正而未依限補正者，亦同。"
		},
		{
			"number": 1000,
			"content": "前條第一項第四款所稱公司章程應記載下列事項：\r\n一、公司名稱。\r\n二、營業項目。\r\n三、股份總數及每股金額。\r\n四、公司所在地。\r\n五、公告方法。\r\n六、董事及監察人之人數、任期及任免規定。\r\n七、董事會之職責及與經理部門間職權之劃分。\r\n八、訂立章程之年、月、日。"
		},
		{
			"number": 1100,
			"content": "銀行間徵信資料處理交換服務事業於公司設立登記前，發起人有變更者，\r\n財政部得撤銷或廢止其許可。\r\n發起人以外之事項有變更者，應載明正當理由，事先報請財政部核准。但\r\n依其情形不能事先報請核准者，應於事實發生後二週內報請財政部核准。"
		},
		{
			"number": 1200,
			"content": "銀行間徵信資料處理交換服務事業應於許可後六個月內辦妥公司設立登記\r\n並檢同下列書件各三份，向財政部申請核發營業執照：\r\n一、營業執照申請書。\r\n二、公司登記證件。\r\n三、公司章程。\r\n四、股東名冊及股東會會議紀錄。\r\n五、董事名冊及董事會會議紀錄。\r\n六、常務董事名冊及常務董事會會議紀錄。\r\n七、監察人名冊及監察人會議紀錄。\r\n八、經理人名冊。\r\n九、業務章則。\r\n十、董事、監察人及經理人無第五條各款情事之書面聲明。\r\n十一、兩週以上之模擬查詢交易紀錄。\r\n前項規定期限屆滿前，如有正當理由，得申請延長，延展期限不得超過三\r\n個月，並以一次為限，未經核准延展者，財政部得廢止其許可。"
		},
		{
			"number": 1300,
			"content": "前條第一項第九款所稱業務章則，包括下列項目：\r\n一、組織結構及部門職掌。\r\n二、人員配置、管理及培訓。\r\n三、內部控制制度 (包括業務管理、資訊保密與安全控管措施、會計制度\r\n    ) 。\r\n四、內部稽核制度。\r\n五、會員規約。\r\n六、提供查詢之資費標準及計算方式。\r\n七、對於個人資料之蒐集、處理及利用未依法令規定辦理，致有損當事人\r\n    權益之處理程序及業務賠償準備金提列標準。\r\n八、作業手冊 (包括資料蒐集、建置、處理、傳輸、交換及查詢作業方式\r\n    ；資訊錯誤、毀損、滅失或不正確處理、傳輸、交換、查詢之處理程\r\n    序；會員機構之操作手冊；會員機構之資訊保密條款及安全控管機制\r\n    ；服務項目清單；查詢資訊提供格式；災變備援措施。)"
		},
		{
			"number": 1400,
			"content": "有下列情形之一者，財政部不予核發營業執照：\r\n一、董事、監察人、經理人、法人股東代表人或被指定代表行使職務擔任\r\n    董事、監察人者有第五條各款情事之一者。\r\n二、申請事項有虛偽情事，其情節重大者。\r\n三、內部控制或內部稽核制度顯有不足者。\r\n四、模擬查詢顯示無法有效提供銀行間徵信資料者。\r\n五、未提出應具備之文件者。\r\n六、其他經財政部認為無法健全有效經營銀行間徵信資料處理交換服務事\r\n    業之虞者。"
		},
		{
			"number": 1500,
			"content": "財政部就申請設立之有關事宜，得隨時派員或指定適當機構派員查核、系\r\n統測試及驗證，並得令申請者於限期內提出必要之文件、資料或指定人員\r\n說明。"
		},
		{
			"number": 1600,
			"content": "財政部核發營業執照後，發現原申請事項有虛偽情事且情節重大者，應即\r\n撤銷其許可。\r\n銀行間徵信資料處理交換服務事業經核發營業執照後滿六個月尚未開始營\r\n業者，財政部應廢止其許可，限期繳銷執照。但有正當理由經財政部核准\r\n者，得予延展，延展期限不得超過六個月，並以一次為限。"
		},
		{
			"number": 1700,
			"content": "營業執照登載之事項變更時，應先經財政部許可並換發執照。"
		},
		{
			"number": 1800,
			"content": "銀行間徵信資料處理交換服務事業應於開始營業日前檢具下列事項函報財\r\n政部備查。變更時，亦同。\r\n一、開始營業日期。\r\n二、對外提供服務時間。\r\n三、會員機構名冊、查詢操作手冊、查詢資訊提供格式及其查詢範圍。\r\n四、災變備援措施。"
		},
		{
			"number": 1900,
			"content": "銀行間徵信資料處理交換服務事業應於下列事項有變更時函報財政部核准\r\n後實施。\r\n一、公司章程。\r\n二、組織結構及部門職掌。\r\n三、內部控制制度。\r\n四、內部稽核制度。\r\n五、會員規約。\r\n六、提供查詢之資費標準及計算方式。\r\n七、業務賠償準備金提列標準。"
		},
		{
			"number": 2000,
			"content": "銀行間徵信資料處理交換服務事業對於資料之蒐集、處理及利用，應符合\r\n相關法令之規定，並應確保其保密與安全。\r\n銀行間徵信資料處理交換服務事業對於信用資料應負責正確之建置、處理\r\n、傳輸、交換及查詢作業程序；其有錯誤、毀損、滅失或不正確處理、傳\r\n輸、交換、查詢情事者，應負責查明、改正及補救，並盡善良管理人之注\r\n意義務。\r\n前項查詢或處理應予存證，其存證期間至少五年。"
		},
		{
			"number": 2100,
			"content": "銀行間徵信資料處理交換服務事業違反前條規定，經財政部限期改善而未\r\n依限改善且其情節重大者，財政部得令其撤換相關經理人、暫停其業務或\r\n廢止其許可。"
		},
		{
			"number": 2200,
			"content": "為落實資訊保密與安全，銀行間徵信資料處理交換服務事業對其資訊保密\r\n與安全控管有關之維護措施與計畫，應定期檢討與改進，函報財政部備查\r\n。\r\n銀行間徵信資料處理交換服務事業與其會員金融機構間應訂立會員規約，\r\n並應於會員規約中訂定違反安全控管機制、查詢作業程序及資訊保密條款\r\n之停止及恢復查詢約定、損害賠償責任等。對於會員機構執行安全控管機\r\n制、遵行查詢作業程序及資訊保密條款情形，於必要時，得辦理查核。"
		},
		{
			"number": 2300,
			"content": "銀行間徵信資料處理交換服務事業應於每屆營業年度終了後三個月內，向\r\n財政部提出年度營運報告、經會計師查核簽證之財務報告及其他營運有關\r\n文件。\r\n財政部為瞭解銀行間徵信資料處理交換服務事業之業務及財務現況，得隨\r\n時通知其提出相關報告及說明，於必要時，並得派員實地檢查，經營者不\r\n得拒絕。"
		},
		{
			"number": 2400,
			"content": "銀行間徵信資料處理交換服務事業擬停止其業務之全部或一部分時，應於\r\n停止之一年前報經財政部核可，未經核可，不得擅自停止營業。"
		},
		{
			"number": 2500,
			"content": "銀行間徵信資料處理交換服務事業不得投資與其業務無關之事業；其投資\r\n與業務相關之事業者，應經董事三分之二以上出席，及出席董事四分之三\r\n以上同意，並報經財政部核准後，始得為之。"
		},
		{
			"number": 2600,
			"content": "本辦法施行前，已經財政部指定建置銀行間徵信資料者，視同已經財政部\r\n許可設立，除應向財政部申請核發營業執照外，不受第四條、第九條至第\r\n十七條規定之限制。"
		},
		{
			"number": 2700,
			"content": "銀行與政府依第四條規定持有之股份，其轉讓對象以銀行為限。"
		},
		{
			"number": 2800,
			"content": "本辦法自發布日施行。"
		}
	]
}