{
	"pcode": "D0080133",
	"type": "命令",
	"title": "入出國及移民法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080133&LNNDATE=20080214&LSER=001",
	"category": [
		"內政法規",
		"警政目"
	],
	"date": "20080214",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 802
		},
		{
			"type": "章",
			"number": 200,
			"title": "臺灣地區無戶籍國民停留、居留及定居",
			"start": 900,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "外國人入出國、停留、居留及永久居留",
			"start": 1400,
			"end": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "驅逐出國及收容",
			"start": 2000,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "運輸業者責任及移民輔導",
			"start": 2500,
			"end": 3300
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3400,
			"end": 6600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依入出國及移民法 (以下簡稱本法) 第六十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法所稱入出國，在國家統一前，係指入出臺灣地區。"
		},
		{
			"number": 300,
			"content": "本法第三條第六款及第七款所稱居住期間，係指連續居住之期間。\r\n本法第三條第七款所定在臺灣地區居住期間超過六個月，不包括依本法第\r\n八條第一項但書及其他特殊事故延長停留之期間在內。"
		},
		{
			"number": 400,
			"content": "本法第五條第一項但書所稱居住臺灣地區設有戶籍國民 (以下簡稱有戶籍\r\n國民) ，係指現在或原在臺灣地區居住並設立戶籍，且未喪失國籍或未依\r\n臺灣地區與大陸地區人民關係條例第二條第四款規定轉換其身分為大陸地\r\n區人民之國民。"
		},
		{
			"number": 500,
			"content": "本法第六條第一項第一款及第九款應禁止出國之事由，分別由司法、軍法\r\n機關或該管中央主管機關通知內政部入出國及移民署 (以下簡稱移民署)\r\n；其他應禁止入出國之事由，由各權責機關通知移民署。\r\n移民署對於受禁止出國者，應以書面敘明理由通知當事人，依法送達。"
		},
		{
			"number": 600,
			"content": "各中央主管機關或權責機關通知移民署禁止入出國之案件，無繼續禁止之\r\n必要時，應即通知移民署註銷。"
		},
		{
			"number": 700,
			"content": "移民署對於各中央主管機關或權責機關通知禁止入出國案件，應每年清理\r\n一次。但欠稅案件達五年以上，始予清理。"
		},
		{
			"number": 800,
			"content": "已入國者，得以書面委託他人或移民業務機構代辦申請居留、變更居留、\r\n永久居留或定居事項。\r\n前項申請案件，由法定代理人辦理者，免檢附書面委託文件。"
		},
		{
			"number": 801,
			"content": "申請居留、變更居留、永久居留或定居案件，其資料不符或欠缺者，應於\r\n移民署書面通知送達之翌日起十五日內補正。但國外申請案件為三個月。\r\n未於前項規定期間內補正者，駁回其申請。"
		},
		{
			"number": 802,
			"content": "居留、永久居留或定居之數額，按月平均分配，並依申請審查合格順序編\r\n號，依序核配，如有不予許可情形，依次遞補之。當月未用數額得於次月\r\n分配，次月數額不得預行分配。"
		},
		{
			"number": 900,
			"content": "臺灣地區無戶籍國民 (以下簡稱無戶籍國民) 入國後，依本法第八條申請\r\n延長停留期間，應備下列文件，向移民署申請：\r\n一、延期停留申請書。\r\n二、入出國許可證件。\r\n三、流動人口登記聯單。\r\n四、其他相關證明文件。"
		},
		{
			"number": 1000,
			"content": "本法第九條第一項第三款所稱一定金額，係指新台幣一千萬元。"
		},
		{
			"number": 1100,
			"content": "本法第九條第一項第五款所稱具有特殊技術及經驗，係指有下列情形之一\r\n者：\r\n一、在新興工業、關鍵技術、關鍵零件組及產品有專業技能者。\r\n二、在光電、通訊技術、工業自動化、材料應用、高級感測、生物技術、\r\n    資源開發或能源節約等著有成績，而所學確為臺灣地區所亟需或短期\r\n    內不易培育者。\r\n三、在公路、高速鐵路、捷運系統、電信、飛航、航運、深水建設、氣象\r\n    或地震等領域有特殊成就，而所學確為臺灣地區所亟需或短期內不易\r\n    培育者。\r\n四、其他經中央目的事業主管機關專案核定者。"
		},
		{
			"number": 1200,
			"content": "未兼具外國國籍之無戶籍國民，依本法第九條第一項第七款或第十款規定\r\n，在臺灣地區從事就業服務法第四十三條第一項各款之工作，而申請居留\r\n者，由移民署準用就業服務法有關外國人聘僱許可之規定審核之。"
		},
		{
			"number": 1300,
			"content": "本法第九條第三項但書所定結婚滿四年者，以其配偶在臺灣地區設有戶籍\r\n者為限。"
		},
		{
			"number": 1400,
			"content": "無戶籍國民申請在臺灣地區居留，應備下列文件：\r\n一、居留申請書。\r\n二、僑居地身分證明。\r\n三、足資證明具有中華民國國籍之文件。\r\n四、僑居地警察紀錄證明書。\r\n五、健康檢查合格證明。\r\n六、其他相關證明文件。\r\n申請人為未成年人、僑居地尚無發給或不發給警察紀錄證明書者，前項第\r\n四款文件免附之。\r\n居留申請案依本法第九條第三項規定定有配額限制者，第一項第五款文件\r\n，於其居留數額核配時繳附之。\r\n第一項第五款、第二十八條第一項第三款及第三十五條第一項第二款健康\r\n檢查合格證明或健康檢查證明之檢查項目，依行政院衛生署訂定之健康證\r\n明應檢查項目表辦理。"
		},
		{
			"number": 1500,
			"content": "無戶籍國民申請在臺灣地區居留，應備前條第一項所定文件，在僑居地向\r\n駐外使領館、代表處、辦事處或其他外交部授權機構 (以下簡稱駐外館處\r\n) 申請。駐外館處有移民署派駐入國審理人員者，由其審查；未派駐入國\r\n審理人員者，由駐外館處指派人員審查後，均由駐外館處核轉移民署辦理\r\n。\r\n前項無戶籍國民居住於無駐外館處之國家、地區者，得將申請案件送僑務\r\n委員會認可之僑團或蒙藏委員會認可之服務中心 (以下簡稱僑團或服務中\r\n心) 代為審查後，轉送僑務委員會、蒙藏委員會或兼理當地領務之駐外館\r\n處核轉移民署辦理。\r\n無戶籍國民已入國停留者，得備前條第一項所定文件，逕向移民署申請。"
		},
		{
			"number": 1600,
			"content": "在國內取得國籍者申請居留，應備下列文件，向移民署申請：\r\n一、居留申請書。\r\n二、取得國籍證明文件影本。"
		},
		{
			"number": 1700,
			"content": "受理前二條申請居留之機關或機構，得於申請當時或擇期與申請人面談，\r\n並由面談人製作面談紀錄附於居留申請書內。申請人未滿十四歲者，與其\r\n法定代理人或直系血親尊親屬同時面談。"
		},
		{
			"number": 1800,
			"content": "依第十四條、第十五條第一項或第二項規定程序，申請在臺灣地區居留經\r\n許可者，由移民署發給入國許可證及臺灣地區居留證副本，送請駐外館處\r\n轉發申請人，或送請僑務委員會、蒙藏委員會轉送僑團或服務中心轉發申\r\n請人。\r\n前項申請人自入國之翌日起十五日內，應親自持憑臺灣地區居留證副本，\r\n向移民署換領臺灣地區居留證。但未滿十四歲者，得由其法定代理人或以\r\n掛號郵遞換領臺灣地區居留證。\r\n依第十五條第三項或第十六條規定程序，申請在臺灣地區居留經許可者，\r\n由移民署逕發給臺灣地區居留證。"
		},
		{
			"number": 1900,
			"content": "入國許可證及臺灣地區居留證副本之有效期間，自核發之翌日起算為六個\r\n月。在有效期間內未入國者，得於有效期間屆滿前，向移民署申請延期，\r\n自原證有效期間屆滿之翌日起，依原核准效期延期一次為限。"
		},
		{
			"number": 2000,
			"content": "臺灣地區居留證為在臺灣地區居留期間之身分證明文件，其有效期間自入\r\n國之翌日起算為三年。但屬常備兵役徵集對象之役男，為一年六個月。\r\n依第十五條第三項或第十六條規定程序申請者，其有效期間自臺灣地區居\r\n留證核發之翌日起算。"
		},
		{
			"number": 2100,
			"content": "無戶籍國民在臺灣地區居留期間變更居留事由者，得以變更之居留事由，\r\n備下列文件，向移民署申請；其隨同申請之配偶及未成年子女，亦同：\r\n一、變更居留申請書。\r\n二、臺灣地區居留證。\r\n三、流動人口登記聯單。\r\n四、其他相關證明文件。"
		},
		{
			"number": 2200,
			"content": "無戶籍國民經許可入國，逾期停留未逾十日，其居留申請案依本法第九條\r\n第三項規定定有配額限制者，依規定核配時間每次延後一年許可。但有本\r\n法第八條第一項各款情形之一者，不在此限。"
		},
		{
			"number": 2300,
			"content": "無戶籍國民所持臺灣地區居留證有效期間屆滿前，原申請居留原因仍繼續\r\n存在者，得申請延期。但據以依本法第九條第一項第一款規定申請居留之\r\n直系血親、配偶、兄弟姊妹或配偶之父母死亡者，其申請延期，以一次為\r\n限。\r\n前項延期每次為二年。但屬常備兵役徵集對象之役男，為一年。"
		},
		{
			"number": 2400,
			"content": "依前條規定申請延期居留者，應備下列文件，向移民署申請：\r\n一、延期居留申請書。\r\n二、臺灣地區居留證。\r\n三、流動人口登記聯單。\r\n四、其他相關證明文件。"
		},
		{
			"number": 2500,
			"content": "無戶籍國民之居留申請案應受配額限制者，其隨同申請之未成年子女或被\r\n收養者年齡、配偶身分之認定，以實際核配時為準。\r\n前項申請者及隨同申請者，列同一配額。"
		},
		{
			"number": 2600,
			"content": "移民署依本法第十一條第二項撤銷或廢止無戶籍國民居留或定居許可時，\r\n應通知中央各該主管機關。"
		},
		{
			"number": 2700,
			"content": "本法第十條第一項第一款及第二項所稱連續居留或居留滿一定期間如下：\r\n一、依本法第九條第一項第一款至第五款及第十條第二項申請者，為連續\r\n    居留一年，或居留滿二年且每年在臺灣地區居住二百七十日以上，或\r\n    居留滿五年且每年在臺灣地區居住一百八十三日以上。\r\n二、依本法第九條第一項第六款或第七款申請者，為居留滿五年且每年在\r\n    臺灣地區居住二百七十日以上，或居留滿七年且每年在臺灣地區居住\r\n    一百八十三日以上。\r\n依本法第十六條第二項許可居留後，在國內取得國籍者，在臺灣地區連續\r\n居留三年，得申請在臺灣地區定居。\r\n申請在臺灣地區定居，應於前二項之居留及居住期間屆滿後二年內申請之\r\n；本法施行前之居留及居住期間合併計算。\r\n居留期間依親對象死亡，無戶籍國民已符合第一項第一款之居留期間者，\r\n仍得申請定居。"
		},
		{
			"number": 2800,
			"content": "無戶籍國民申請在臺灣地區定居，應備下列文件，向移民署申請：\r\n一、定居申請書。\r\n二、臺灣地區居留證及流動人口登記聯單。\r\n三、健康檢查合格證明。\r\n四、其他相關證明文件。\r\n依本法第十條第一項第二款至第四款申請者，前項第二款文件免附之。\r\n隨同居留者申請定居，應與申請定居者併同申請，或於其定居後申請。"
		},
		{
			"number": 2900,
			"content": "在臺灣地區原有戶籍國民，於國內回復國籍申請定居者，應備下列文件，\r\n向移民署申請：\r\n一、定居申請書。\r\n二、回復國籍許可證書。\r\n三、相關證明文件。\r\n依前項規定程序申請許可者，由移民署發給入國許可證副本，並於其外國\r\n護照入國簽證及入國查驗章上加蓋戳記。"
		},
		{
			"number": 3000,
			"content": "無戶籍國民申請在臺灣地區定居經許可者，發給臺灣地區定居證，由移民\r\n署函送申請人預定申報戶籍地之戶政事務所辦理戶籍登記，並副知申請人\r\n。\r\n前項申請人未在預定申報戶籍地居住時，應向該地戶政事務所申請於臺灣\r\n地區定居證上簽註變更住址後，由預定申報戶籍地之戶政事務所函送實際\r\n居住地之戶政事務所辦理戶籍登記。"
		},
		{
			"number": 3100,
			"content": "依第十六條或本法第十條第一項第四款規定，申請居留或定居經許可者，\r\n移民署應於其外國護照之入國簽證及入國查驗章上加蓋戳記。"
		},
		{
			"number": 3200,
			"content": "有戶籍國民出國二年以上，其戶籍所在地戶政事務所應依戶籍法第二十條\r\n第二項及第四十二條規定辦理戶籍遷出登記。\r\n前項有戶籍國民持我國護照或入國許可證副本入國者，應於入國後三十日\r\n內向原戶籍所在地戶政事務所辦理遷入登記；未在原戶籍所在地居住者，\r\n應持原戶籍所在地遷出登記之戶籍謄本，向現住地戶政事務所辦理遷入登\r\n記。"
		},
		{
			"number": 3300,
			"content": "有戶籍國民未經許可入國、冒用身分或持用偽造、變造證件入國者，應於\r\n檢察機關偵查終結後，備下列文件，向移民署申請補辦入國手續；其屬未\r\n經查驗入國者，於依本法第五十九條處分確定後，亦同：\r\n一、入國申請書。\r\n二、起訴書、不起訴處分書或相關證明文件。\r\n三、原臺灣地區之國民身分證影本、戶口名簿影本或戶籍謄本。\r\n前項有戶籍國民，由移民署發給加註恢復在臺灣地區戶籍之入國許可證副\r\n本；原戶籍經辦理遷出登記者，由移民署函送原戶籍地戶政事務所辦理遷\r\n入登記。\r\n有戶籍國民已依臺灣地區與大陸地區人民關係條例第二條第四款規定轉換\r\n其身分為大陸地區人民者，不適用前二項之規定。"
		},
		{
			"number": 3400,
			"content": "本法施行前已入國之無戶籍國民，未能依本法第十五條第一項強制其出國\r\n者，準用本法第十六條第二項之規定，許可其居留。\r\n前項無戶籍國民經許可居留後，在臺灣地區連續居留三年，得申請在臺灣\r\n地區定居。"
		},
		{
			"number": 3500,
			"content": "本法第十六條第二項無國籍人民或前條第一項無戶籍國民申請居留，應備\r\n下列文件，向移民署申請：\r\n一、居留申請書。\r\n二、健康檢查證明。\r\n三、相關證明文件。\r\n前項無國籍之申請人在臺灣地區出生之子女，得隨同申請居留。\r\n前二項申請，準用第十七條面談之規定。\r\n第一項第二款之健康檢查證明有不合格之項目者，由移民署通知行政院衛\r\n生署。\r\n第一項第三款之相關證明文件，係指下列證件：\r\n一、護照。\r\n二、入國許可證件。\r\n三、起訴書或不起訴處分書。\r\n四、出生地證明。\r\n五、入國日期證明。\r\n六、其他足資證明具有中華民國國籍之文件。"
		},
		{
			"number": 3600,
			"content": "前條第一項申請人係持偽造、變造、冒用他人護照或未經許可入國者，應\r\n經檢察官偵查終結，始得申請居留。"
		},
		{
			"number": 3700,
			"content": "第三十五條之申請人係無國籍人民者，發給加註無國籍之外僑居留證，有\r\n效期限為一年，效期屆滿得申請延期，每次為一年，並得依國籍法之規定\r\n，申請取得我國國籍；其係無戶籍國民者，發給臺灣地區居留證，有效期\r\n限為三年。"
		},
		{
			"number": 3800,
			"content": "本法所稱外國人，包括無國籍人民。"
		},
		{
			"number": 3900,
			"content": "外交部及駐外館處受理外國人申請在我國居留簽證之案件，應在本法第二\r\n十一條第二項規定之配額內核發；如有疑問，應先送請移民署核復。外交\r\n部及駐外館處核發簽證後，應將簽證表副本連同相關文件送移民署。"
		},
		{
			"number": 4000,
			"content": "本法第二十三條第一項所稱合法連續居留，係指持用外僑居留證之居住期\r\n間；所稱合法連續居住，包括合法停留及居留之時間，合併計算。其申請\r\n永久居留，應於本法第二十三條第一項之居留及居住期間屆滿後二年內申\r\n請之；本法施行前居留或居住期間，得合併計算。"
		},
		{
			"number": 4100,
			"content": "本法第二十三條第一項第二款所稱品行端正，係指最近五年內未犯最輕本\r\n刑為有期徒刑之罪或經移民署認定未違背我國公序良俗者。"
		},
		{
			"number": 4200,
			"content": "本法第二十三條第一項第三款所定有相當之財產或藝能，足以自立，其規\r\n定如下：\r\n一、以我國國民配偶之身分申請永久居留者，應具備下列情形之一：\r\n（一）最近一年於國內平均每月收入逾行政院勞工委員會公告基本工資二\r\n      倍者。\r\n（二）最近一年於國內金融機構儲蓄存款或其他動產估價總值，逾行政院\r\n      勞工委員會公告基本工資二十四倍者。\r\n（三）國內之不動產估價總值，逾行政院勞工委員會公告基本工資二十四\r\n      倍者。\r\n（四）我國政府機關核發之專門職業及技術人員或技能檢定證明文件。\r\n（五）其他經移民署認定者。\r\n二、以前款以外情形申請永久居留者，應具備下列情形之一：\r\n（一）最近一年於國內平均每月收入逾行政院勞工委員會公告基本工資二\r\n      倍者。\r\n（二）國內之動產及不動產估價總值逾新臺幣五百萬元者。\r\n（三）我國政府機關核發之專門職業及技術人員或技能檢定證明文件。\r\n（四）其他經移民署認定者。\r\n前項第一款第一目及第二款第一目所定收入，申請人得檢附最近一年度各\r\n類所得扣繳暨免扣繳憑單、納稅證明書、雇主開立之載明薪資所得及聘僱\r\n期間證明或其他相關證明文件證明之。\r\n第一項第一款第一目至第三目、第二款第一目、第二目所定金額之計算，\r\n包含申請人及其在臺灣地區設有戶籍之下列人員之收入或財產：\r\n一、配偶。\r\n二、配偶之父母。\r\n三、父母。\r\n第一項第一款第四目及第二款第三目所定專門職業及技術人員或技能檢定\r\n證明文件，包含申請人及其在臺灣地區設有戶籍之下列人員所檢附者：\r\n一、配偶。\r\n二、配偶之父母。\r\n三、父母。\r\n第一項第一款第四目及第二款第三目所定專門職業及技術人員或技能檢定\r\n證明文件，係由前項各款人員之一檢附者，該等人員並應出具足以保障申\r\n請人在臺灣地區生活無虞之擔保證明書。"
		},
		{
			"number": 4300,
			"content": "外國人在我國停留、居留期間，從事原申請簽證事由或入出國登記表所填\r\n入國目的以外之觀光、探親、訪友及法令未禁止之一般生活上所需之活動\r\n者，不適用本法第三十四條第五款之規定。"
		},
		{
			"number": 4400,
			"content": "兼具我國國籍，以國民身分申領入出國許可證件，依本法第三十條第六款\r\n及第三十一條第七款規定，應註銷其外僑居留證或外僑永久居留證者，於\r\n本法第五條第一項但書有戶籍國民入出國不需申請許可之規定施行後，應\r\n於申領我國護照後，由移民署辦理註銷。"
		},
		{
			"number": 4500,
			"content": "外國人於指定處所暫予收容，未能於十五日內驅逐出國者，得移送外國人\r\n收容所收容。"
		},
		{
			"number": 4600,
			"content": "依本法第十五條第一項強制無戶籍國民出國，或依本法第三十四條強制驅\r\n逐外國人出國之機 (船) 票費，由其自行負擔；確無能力支付者，由移民\r\n署編列預算支付。但其他法律另有規定者，從其規定。"
		},
		{
			"number": 4700,
			"content": "移民署執行無戶籍國民之強制出國或外國人之強制驅逐出國，應派員戒護\r\n至機場、港口，監視其自行出國，並將其證照交由機、船長保管。有抗拒\r\n出國或脫逃之虞者，移民署得派員護送至應遣送之國家或地區。"
		},
		{
			"number": 4800,
			"content": "本法第四十一條第二項所定運輸業者應負擔之相關費用，包括住宿、生活\r\n、醫療及主管機關派員照護之費用。"
		},
		{
			"number": 4900,
			"content": "主管機關應蒐集、編印包括移入國或地區之地理環境、社會背景、政治、\r\n法律、經濟、文教、人力需求及移民資格條件等資訊，提供有意移民者參\r\n考。\r\n主管機關得委託有關機構、學校或團體辦理移民之規劃、諮詢、講習或提\r\n供語文及技能訓練，以利有意移民者適應移入國生活環境及順利就業。"
		},
		{
			"number": 5000,
			"content": "主管機關應蒐集有關國外戰亂、瘟疫或排斥我國國民之國家或地區之訊息\r\n，並適時發布，提供有意移民者參考。\r\n移民業務機構代辦國民計劃移入發生戰亂、瘟疫或排斥我國國民之國家或\r\n地區者，應事先勸告當事人。"
		},
		{
			"number": 5100,
			"content": "本法第四十四條所稱民間團體，係指財團法人、移民團體或依本法核准設\r\n立之移民業務機構。\r\n民間團體辦理集體移民，應先與移入國進行協商，並由主管機關協調外交\r\n部代表政府與移入國政府簽署集體移民協定。\r\n主管機關得會同外交部、財政部、經濟部、教育部、僑務委員會、行政院\r\n農業委員會、行政院勞工委員會等有關機關，派員前往移入國或地區瞭解\r\n集體移民之可行性。"
		},
		{
			"number": 5200,
			"content": "主管機關對於歡迎我國移民之國家或地區，基於雙方互惠原則，得以國際\r\n經濟合作投資、獎勵海外投資、農業技術合作或其他方式，簽署集體移民\r\n合作協定，並協調外交部代表政府與移入國政府簽署集體移民合作協定。\r\n集體移民之規劃、遴選、訓練及移入後之輔導、協助、照護等事宜，主管\r\n機關得委託有關機構或團體辦理。"
		},
		{
			"number": 5300,
			"content": "本法第四十七條第四項所稱移民團體，係指從事移民會務，並依商業團體\r\n法或人民團體法規定核准成立之團體。"
		},
		{
			"number": 5400,
			"content": "移民署基於調查事實及證據之必要，得以通知書通知關係人陳述意見。"
		},
		{
			"number": 5500,
			"content": "移民署基於調查事實及證據之必要，得要求當事人或第三人提供必要之文\r\n書、資料或物品。"
		},
		{
			"number": 5600,
			"content": "移民署得選定適當之人、機關或機構為鑑定。"
		},
		{
			"number": 5700,
			"content": "移民署為瞭解事實真相，得實施勘驗。"
		},
		{
			"number": 5800,
			"content": "依本法或本細則規定發給之入出國許可證件污損或遺失者，應備下列文件\r\n，重新申請換發或補發，原證件作廢：\r\n一、入出國許可申請書。\r\n二、污損或遺失證件之具結書。"
		},
		{
			"number": 5900,
			"content": "依本法或本細則規定發給之臺灣地區居留證、外僑居留證、外僑永久居留\r\n證或移民業務註冊登記證污損或遺失者，應備下列文件，申請換發或補發\r\n，其效期不得超過原證所餘效期：\r\n一、居留或移民業務註冊申請書。\r\n二、符合申請資格之證明文件。\r\n三、污損或遺失證件之具結書。"
		},
		{
			"number": 6000,
			"content": "依本法第六十四條第一項規定按捺指紋者，應以全部手指按捺之。但手指\r\n殘缺無法按捺者，應記明其事由。\r\n外國人於申請外僑居留證時已按捺指紋者，於申請外僑永久居留證時，免\r\n再按捺。\r\n依本法第六十四條第一項未按捺指紋者，於年滿十四歲後，應於辦理延期\r\n或換證時按捺指紋。"
		},
		{
			"number": 6100,
			"content": "本法施行前，已持臺灣地區居留證或外僑居留證者，應於辦理延期或換證\r\n時按捺指紋。"
		},
		{
			"number": 6200,
			"content": "本人、利害關係人或其法定代理人，得向移民署申請入出國相關證明文件\r\n。"
		},
		{
			"number": 6300,
			"content": "依規定應繳附之文件為外文者，須附中文譯本，其在國外製作者，應經駐\r\n外館處認證或驗證。\r\n前項文件為警察紀錄證明書者，得由核發國之駐華使領館或其授權代表機\r\n構驗證。\r\n前二項文件，必要時得送請外交部覆驗。\r\n依第十五條第二項規定申請者，得由僑團或服務中心驗證。"
		},
		{
			"number": 6400,
			"content": "內政部依本法第二條第二項設移民署前，依下列分工方式執行本法規範之\r\n入出國及移民業務：\r\n一、入出國查驗：機場由內政部警政署航空警察局辦理；港口由內政部警\r\n    政署各港務警察所辦理。\r\n二、國民入出國管理、無戶籍國民停留、居留、定居管理及其他綜合業務\r\n    ：由內政部警政署入出境管理局辦理。\r\n三、外國人入出國、停留、居留、永久居留、收容管理及驅逐出國：由內\r\n    政部警政署辦理，或由其委託直轄市政府警察局、縣（市）警察局辦\r\n    理。\r\n四、移民輔導、移民業務機構及其從業人員管理：由內政部辦理。"
		},
		{
			"number": 6500,
			"content": "（刪除）"
		},
		{
			"number": 6600,
			"content": "本細則自發布日施行。"
		}
	]
}