{
	"法規性質": "命令",
	"法規名稱": "入出國及移民法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080133&LNNDATE=20080214&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20080214",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依入出國及移民法 (以下簡稱本法) 第六十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱入出國，在國家統一前，係指入出臺灣地區。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三條第六款及第七款所稱居住期間，係指連續居住之期間。\r\n本法第三條第七款所定在臺灣地區居住期間超過六個月，不包括依本法第\r\n八條第一項但書及其他特殊事故延長停留之期間在內。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第五條第一項但書所稱居住臺灣地區設有戶籍國民 (以下簡稱有戶籍\r\n國民) ，係指現在或原在臺灣地區居住並設立戶籍，且未喪失國籍或未依\r\n臺灣地區與大陸地區人民關係條例第二條第四款規定轉換其身分為大陸地\r\n區人民之國民。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第六條第一項第一款及第九款應禁止出國之事由，分別由司法、軍法\r\n機關或該管中央主管機關通知內政部入出國及移民署 (以下簡稱移民署)\r\n；其他應禁止入出國之事由，由各權責機關通知移民署。\r\n移民署對於受禁止出國者，應以書面敘明理由通知當事人，依法送達。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各中央主管機關或權責機關通知移民署禁止入出國之案件，無繼續禁止之\r\n必要時，應即通知移民署註銷。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "移民署對於各中央主管機關或權責機關通知禁止入出國案件，應每年清理\r\n一次。但欠稅案件達五年以上，始予清理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "已入國者，得以書面委託他人或移民業務機構代辦申請居留、變更居留、\r\n永久居留或定居事項。\r\n前項申請案件，由法定代理人辦理者，免檢附書面委託文件。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "申請居留、變更居留、永久居留或定居案件，其資料不符或欠缺者，應於\r\n移民署書面通知送達之翌日起十五日內補正。但國外申請案件為三個月。\r\n未於前項規定期間內補正者，駁回其申請。"
		},
		{
			"條號": "第 8-2 條",
			"條文內容": "居留、永久居留或定居之數額，按月平均分配，並依申請審查合格順序編\r\n號，依序核配，如有不予許可情形，依次遞補之。當月未用數額得於次月\r\n分配，次月數額不得預行分配。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "臺灣地區無戶籍國民 (以下簡稱無戶籍國民) 入國後，依本法第八條申請\r\n延長停留期間，應備下列文件，向移民署申請：\r\n一、延期停留申請書。\r\n二、入出國許可證件。\r\n三、流動人口登記聯單。\r\n四、其他相關證明文件。"
		},
		{
			"編章節": "第 二 章 臺灣地區無戶籍國民停留、居留及定居"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第九條第一項第三款所稱一定金額，係指新台幣一千萬元。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第九條第一項第五款所稱具有特殊技術及經驗，係指有下列情形之一\r\n者：\r\n一、在新興工業、關鍵技術、關鍵零件組及產品有專業技能者。\r\n二、在光電、通訊技術、工業自動化、材料應用、高級感測、生物技術、\r\n    資源開發或能源節約等著有成績，而所學確為臺灣地區所亟需或短期\r\n    內不易培育者。\r\n三、在公路、高速鐵路、捷運系統、電信、飛航、航運、深水建設、氣象\r\n    或地震等領域有特殊成就，而所學確為臺灣地區所亟需或短期內不易\r\n    培育者。\r\n四、其他經中央目的事業主管機關專案核定者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "未兼具外國國籍之無戶籍國民，依本法第九條第一項第七款或第十款規定\r\n，在臺灣地區從事就業服務法第四十三條第一項各款之工作，而申請居留\r\n者，由移民署準用就業服務法有關外國人聘僱許可之規定審核之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第九條第三項但書所定結婚滿四年者，以其配偶在臺灣地區設有戶籍\r\n者為限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "無戶籍國民申請在臺灣地區居留，應備下列文件：\r\n一、居留申請書。\r\n二、僑居地身分證明。\r\n三、足資證明具有中華民國國籍之文件。\r\n四、僑居地警察紀錄證明書。\r\n五、健康檢查合格證明。\r\n六、其他相關證明文件。\r\n申請人為未成年人、僑居地尚無發給或不發給警察紀錄證明書者，前項第\r\n四款文件免附之。\r\n居留申請案依本法第九條第三項規定定有配額限制者，第一項第五款文件\r\n，於其居留數額核配時繳附之。\r\n第一項第五款、第二十八條第一項第三款及第三十五條第一項第二款健康\r\n檢查合格證明或健康檢查證明之檢查項目，依行政院衛生署訂定之健康證\r\n明應檢查項目表辦理。"
		},
		{
			"編章節": "第 三 章 外國人入出國、停留、居留及永久居留"
		},
		{
			"條號": "第 15 條",
			"條文內容": "無戶籍國民申請在臺灣地區居留，應備前條第一項所定文件，在僑居地向\r\n駐外使領館、代表處、辦事處或其他外交部授權機構 (以下簡稱駐外館處\r\n) 申請。駐外館處有移民署派駐入國審理人員者，由其審查；未派駐入國\r\n審理人員者，由駐外館處指派人員審查後，均由駐外館處核轉移民署辦理\r\n。\r\n前項無戶籍國民居住於無駐外館處之國家、地區者，得將申請案件送僑務\r\n委員會認可之僑團或蒙藏委員會認可之服務中心 (以下簡稱僑團或服務中\r\n心) 代為審查後，轉送僑務委員會、蒙藏委員會或兼理當地領務之駐外館\r\n處核轉移民署辦理。\r\n無戶籍國民已入國停留者，得備前條第一項所定文件，逕向移民署申請。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "在國內取得國籍者申請居留，應備下列文件，向移民署申請：\r\n一、居留申請書。\r\n二、取得國籍證明文件影本。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受理前二條申請居留之機關或機構，得於申請當時或擇期與申請人面談，\r\n並由面談人製作面談紀錄附於居留申請書內。申請人未滿十四歲者，與其\r\n法定代理人或直系血親尊親屬同時面談。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依第十四條、第十五條第一項或第二項規定程序，申請在臺灣地區居留經\r\n許可者，由移民署發給入國許可證及臺灣地區居留證副本，送請駐外館處\r\n轉發申請人，或送請僑務委員會、蒙藏委員會轉送僑團或服務中心轉發申\r\n請人。\r\n前項申請人自入國之翌日起十五日內，應親自持憑臺灣地區居留證副本，\r\n向移民署換領臺灣地區居留證。但未滿十四歲者，得由其法定代理人或以\r\n掛號郵遞換領臺灣地區居留證。\r\n依第十五條第三項或第十六條規定程序，申請在臺灣地區居留經許可者，\r\n由移民署逕發給臺灣地區居留證。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "入國許可證及臺灣地區居留證副本之有效期間，自核發之翌日起算為六個\r\n月。在有效期間內未入國者，得於有效期間屆滿前，向移民署申請延期，\r\n自原證有效期間屆滿之翌日起，依原核准效期延期一次為限。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "臺灣地區居留證為在臺灣地區居留期間之身分證明文件，其有效期間自入\r\n國之翌日起算為三年。但屬常備兵役徵集對象之役男，為一年六個月。\r\n依第十五條第三項或第十六條規定程序申請者，其有效期間自臺灣地區居\r\n留證核發之翌日起算。"
		},
		{
			"編章節": "第 四 章 （刪除）"
		},
		{
			"條號": "第 21 條",
			"條文內容": "無戶籍國民在臺灣地區居留期間變更居留事由者，得以變更之居留事由，\r\n備下列文件，向移民署申請；其隨同申請之配偶及未成年子女，亦同：\r\n一、變更居留申請書。\r\n二、臺灣地區居留證。\r\n三、流動人口登記聯單。\r\n四、其他相關證明文件。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "無戶籍國民經許可入國，逾期停留未逾十日，其居留申請案依本法第九條\r\n第三項規定定有配額限制者，依規定核配時間每次延後一年許可。但有本\r\n法第八條第一項各款情形之一者，不在此限。"
		},
		{
			"編章節": "第 五 章 運輸業者責任及移民輔導"
		},
		{
			"條號": "第 23 條",
			"條文內容": "無戶籍國民所持臺灣地區居留證有效期間屆滿前，原申請居留原因仍繼續\r\n存在者，得申請延期。但據以依本法第九條第一項第一款規定申請居留之\r\n直系血親、配偶、兄弟姊妹或配偶之父母死亡者，其申請延期，以一次為\r\n限。\r\n前項延期每次為二年。但屬常備兵役徵集對象之役男，為一年。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "依前條規定申請延期居留者，應備下列文件，向移民署申請：\r\n一、延期居留申請書。\r\n二、臺灣地區居留證。\r\n三、流動人口登記聯單。\r\n四、其他相關證明文件。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "無戶籍國民之居留申請案應受配額限制者，其隨同申請之未成年子女或被\r\n收養者年齡、配偶身分之認定，以實際核配時為準。\r\n前項申請者及隨同申請者，列同一配額。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "移民署依本法第十一條第二項撤銷或廢止無戶籍國民居留或定居許可時，\r\n應通知中央各該主管機關。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本法第十條第一項第一款及第二項所稱連續居留或居留滿一定期間如下：\r\n一、依本法第九條第一項第一款至第五款及第十條第二項申請者，為連續\r\n    居留一年，或居留滿二年且每年在臺灣地區居住二百七十日以上，或\r\n    居留滿五年且每年在臺灣地區居住一百八十三日以上。\r\n二、依本法第九條第一項第六款或第七款申請者，為居留滿五年且每年在\r\n    臺灣地區居住二百七十日以上，或居留滿七年且每年在臺灣地區居住\r\n    一百八十三日以上。\r\n依本法第十六條第二項許可居留後，在國內取得國籍者，在臺灣地區連續\r\n居留三年，得申請在臺灣地區定居。\r\n申請在臺灣地區定居，應於前二項之居留及居住期間屆滿後二年內申請之\r\n；本法施行前之居留及居住期間合併計算。\r\n居留期間依親對象死亡，無戶籍國民已符合第一項第一款之居留期間者，\r\n仍得申請定居。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "無戶籍國民申請在臺灣地區定居，應備下列文件，向移民署申請：\r\n一、定居申請書。\r\n二、臺灣地區居留證及流動人口登記聯單。\r\n三、健康檢查合格證明。\r\n四、其他相關證明文件。\r\n依本法第十條第一項第二款至第四款申請者，前項第二款文件免附之。\r\n隨同居留者申請定居，應與申請定居者併同申請，或於其定居後申請。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "在臺灣地區原有戶籍國民，於國內回復國籍申請定居者，應備下列文件，\r\n向移民署申請：\r\n一、定居申請書。\r\n二、回復國籍許可證書。\r\n三、相關證明文件。\r\n依前項規定程序申請許可者，由移民署發給入國許可證副本，並於其外國\r\n護照入國簽證及入國查驗章上加蓋戳記。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "無戶籍國民申請在臺灣地區定居經許可者，發給臺灣地區定居證，由移民\r\n署函送申請人預定申報戶籍地之戶政事務所辦理戶籍登記，並副知申請人\r\n。\r\n前項申請人未在預定申報戶籍地居住時，應向該地戶政事務所申請於臺灣\r\n地區定居證上簽註變更住址後，由預定申報戶籍地之戶政事務所函送實際\r\n居住地之戶政事務所辦理戶籍登記。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "依第十六條或本法第十條第一項第四款規定，申請居留或定居經許可者，\r\n移民署應於其外國護照之入國簽證及入國查驗章上加蓋戳記。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 32 條",
			"條文內容": "有戶籍國民出國二年以上，其戶籍所在地戶政事務所應依戶籍法第二十條\r\n第二項及第四十二條規定辦理戶籍遷出登記。\r\n前項有戶籍國民持我國護照或入國許可證副本入國者，應於入國後三十日\r\n內向原戶籍所在地戶政事務所辦理遷入登記；未在原戶籍所在地居住者，\r\n應持原戶籍所在地遷出登記之戶籍謄本，向現住地戶政事務所辦理遷入登\r\n記。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "有戶籍國民未經許可入國、冒用身分或持用偽造、變造證件入國者，應於\r\n檢察機關偵查終結後，備下列文件，向移民署申請補辦入國手續；其屬未\r\n經查驗入國者，於依本法第五十九條處分確定後，亦同：\r\n一、入國申請書。\r\n二、起訴書、不起訴處分書或相關證明文件。\r\n三、原臺灣地區之國民身分證影本、戶口名簿影本或戶籍謄本。\r\n前項有戶籍國民，由移民署發給加註恢復在臺灣地區戶籍之入國許可證副\r\n本；原戶籍經辦理遷出登記者，由移民署函送原戶籍地戶政事務所辦理遷\r\n入登記。\r\n有戶籍國民已依臺灣地區與大陸地區人民關係條例第二條第四款規定轉換\r\n其身分為大陸地區人民者，不適用前二項之規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本法施行前已入國之無戶籍國民，未能依本法第十五條第一項強制其出國\r\n者，準用本法第十六條第二項之規定，許可其居留。\r\n前項無戶籍國民經許可居留後，在臺灣地區連續居留三年，得申請在臺灣\r\n地區定居。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本法第十六條第二項無國籍人民或前條第一項無戶籍國民申請居留，應備\r\n下列文件，向移民署申請：\r\n一、居留申請書。\r\n二、健康檢查證明。\r\n三、相關證明文件。\r\n前項無國籍之申請人在臺灣地區出生之子女，得隨同申請居留。\r\n前二項申請，準用第十七條面談之規定。\r\n第一項第二款之健康檢查證明有不合格之項目者，由移民署通知行政院衛\r\n生署。\r\n第一項第三款之相關證明文件，係指下列證件：\r\n一、護照。\r\n二、入國許可證件。\r\n三、起訴書或不起訴處分書。\r\n四、出生地證明。\r\n五、入國日期證明。\r\n六、其他足資證明具有中華民國國籍之文件。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "前條第一項申請人係持偽造、變造、冒用他人護照或未經許可入國者，應\r\n經檢察官偵查終結，始得申請居留。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "第三十五條之申請人係無國籍人民者，發給加註無國籍之外僑居留證，有\r\n效期限為一年，效期屆滿得申請延期，每次為一年，並得依國籍法之規定\r\n，申請取得我國國籍；其係無戶籍國民者，發給臺灣地區居留證，有效期\r\n限為三年。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本法所稱外國人，包括無國籍人民。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "外交部及駐外館處受理外國人申請在我國居留簽證之案件，應在本法第二\r\n十一條第二項規定之配額內核發；如有疑問，應先送請移民署核復。外交\r\n部及駐外館處核發簽證後，應將簽證表副本連同相關文件送移民署。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本法第二十三條第一項所稱合法連續居留，係指持用外僑居留證之居住期\r\n間；所稱合法連續居住，包括合法停留及居留之時間，合併計算。其申請\r\n永久居留，應於本法第二十三條第一項之居留及居住期間屆滿後二年內申\r\n請之；本法施行前居留或居住期間，得合併計算。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本法第二十三條第一項第二款所稱品行端正，係指最近五年內未犯最輕本\r\n刑為有期徒刑之罪或經移民署認定未違背我國公序良俗者。"
		}
	]
}