{
	"法規性質": "命令",
	"法規名稱": "農漁會投資新設銀行或以信用部作價投資新設銀行程序及設立標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380108&LNNDATE=20010710&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20010710",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依金融機構合併法第十二條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為健全新設銀行業務經營，財政部依本標準所為之許可或核准，得於必要\r\n範圍內附加附款。"
		},
		{
			"編章節": "第 二 章 新設銀行之種類及其組織"
		},
		{
			"條號": "第 3 條",
			"條文內容": "新設銀行最低實收資本額為新臺幣二十億元。\r\n新設銀行之種類為農業銀行，其組織以股份有限公司為限。\r\n申請設立新設銀行，其發起人除為設有信用部之農、漁會，其出資得以信\r\n用部 (包括原信用部使用之不動產) 作價外，應以現金出資為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "新設銀行業務區域為擬設置總行所在地之所轄縣 (包括省轄市) 或直轄市\r\n，組織區域在緊鄰他縣 (包括省轄市) 或直轄市之農、漁會以信用部作價\r\n為其發起人者，並得包括該縣或直轄市。但其業務區域最多不得超過三縣\r\n市 (包括直轄市) 。\r\n新設銀行實收資本總額達新台幣三十億元以上，其發起人中以信用部作價\r\n投資之農、漁會達十五家以上，且組織區域在緊鄰十縣市 (包括直轄市)\r\n以內者，其業務區域為緊鄰十縣市 (包括直轄市) 。\r\n新設銀行之實收資本總額達新臺幣一百億元以上者，其業務區域不受前二\r\n項之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農、漁會經核准以其信用部作價投資新設銀行者，原有之信用部本部或分\r\n部得經財政部之核准改為該新設銀行之分支機構。\r\n新設銀行辦理農漁民貸款、農企業貸款及農業有關之貸款，其餘額對其授\r\n信總額之比率不得低於百分之三十或農業生產占國民生產總額比率之十倍\r\n，並以孰低者為準。"
		},
		{
			"編章節": "第 三 章 新設銀行之發起人及負責人資格"
		},
		{
			"條號": "第 6 條",
			"條文內容": "新設銀行如以信用部作價投資未達實收資本總額半數以上者，其發起人限\r\n於農、漁會，並應認足全部發行股份。且新設銀行發起人中，屬於擬設置\r\n總行所在地之同一縣 (省轄市) 或直轄市之農、漁會不得少於五家。\r\n新設銀行如以信用部作價投資達實收資本總額半數以上者，不受前項之限\r\n制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "設有信用部之農、漁會，以其信用部符合下列情況者為限，得以現金出資\r\n方式，擔任新設銀行之發起人：\r\n一、以最近一次檢查報告所列可能遭受損失金額為最低標準提足備抵呆帳\r\n    者。\r\n二、截至申請日時，信用部之調整後淨值為正數者。\r\n三、截至申請日時，逾放比率不超過百分之五者。\r\n四、截至申請日時，調整後淨值對其存款比率不低於百分之六者。\r\n農、漁會以現金投資新設銀行，其出資總額不得超過該農、漁會淨值之百\r\n分之四十。其設有信用部者，不得超過該農、漁會淨值扣除信用部淨值後\r\n餘額之百分之四十。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "設有信用部之農、漁會，其信用部符合下列情況者，得以該信用部作價出\r\n資方式，擔任新設銀行之發起人：\r\n一、以最近一次檢查報告所列可能遭受損失金額為最低標準提足備抵呆帳\r\n    者。\r\n二、信用部之淨值為正數者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "農、漁會以信用部作價者，其作價應由同一會計師查核簽證，並出具評價\r\n合理性之意見書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "除農、漁會以外，有銀行負責人應具備資格條件準則第三條所定情事之一\r\n者，不得充任新設銀行之發起人、董事、監察人及經理人。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "新設銀行之董事、監察人或經理人，應符合銀行負責人應具備資格條件準\r\n則之規定。\r\n設有信用部之農、漁會投資新設銀行時，曾任該農、漁會之理事長、常務\r\n監事、總幹事及信用部主任，得依下列條件認定銀行負責人資格：\r\n一、曾任原設有信用部之農、漁會之理事長滿六年以上者，視同具有銀行\r\n    負責人應具備資格條件準則第八條第一項第四款之資格。但其人數不\r\n    得逾新設銀行董事之三分之一。\r\n二、曾任原設有信用部之農、漁會之常務監事滿六年以上者，視同具有銀\r\n    行負責人應具備資格條件準則第八條第一項第四款之監察人資格。\r\n三、曾任原設有信用部之農、漁會之總幹事滿六年以上，且具有信用部主\r\n    任資格者，視同具有銀行負責人應具備資格條件準則第五條第一項第\r\n    四款之資格。如該信用部作價投資時之調整後淨值達新台幣二十億元\r\n    以上者，其總幹事視同具有銀行負責人應具備資格條件準則第四條第\r\n    一項第四款之資格。\r\n四、曾任原信用部本部主任滿三年以上者，視同具有銀行負責人應具備資\r\n    格條件準則第六條第一項第四款之資格。但其人數不得逾該新設銀行\r\n    總行副經理及分行經理總數之二分之一。"
		},
		{
			"編章節": "第 四 章 申請新設銀行之程序"
		},
		{
			"條號": "第 12 條",
			"條文內容": "農、漁會投資新設銀行或以其信用部作價投資新設銀行，應經農、漁會全\r\n體會員或會員代表三分之二以上出席，出席會員或會員代表三分之二以上\r\n之同意。\r\n農、漁會為前項之決議，如由會員代表大會行之者，農、漁會應將決議內\r\n容及投資契約書應記載事項以書面通知非會員代表之會員或依金融機構合\r\n併法第九條第二項規定方式公告，並指定三十日以上之一定期間為異議期\r\n間。不同意之會員應於指定期間內以書面聲明異議，異議之會員達三分之\r\n一以上時，原決議失效。逾期未聲明異議者，視為同意。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "新設銀行之發起人應於財政部規定期限內檢具下列書件各三份，向財政部\r\n申請許可設立，並副知行政院農業委員會及所屬直轄市或縣市政府，逾期\r\n不予受理：\r\n一、新設銀行設立許可申請書。\r\n二、營業計畫書：載明業務區域、業務範圍、業務原則與方針及具體執行\r\n    之方法 (包括場所設施、內部組織分工、人員招募培訓、業務發展計\r\n    畫及未來三年財務預測) 。\r\n三、發起人名冊及證明文件。\r\n四、發起人會議紀錄。\r\n五、發起人符合第六條至第八條所列情形或無銀行負責人應具備資格條件\r\n    準則第三條各款所定情事之一之書面說明。\r\n六、發起人以信用部作價投資者，附會計師之評定報告書。\r\n七、發起人非農、漁會者，其資金來源說明。\r\n八、以信用部作價投資者，其換股標準。\r\n九、總經理、副總經理、協理、分行經理之資格證明。\r\n十、新設銀行章程。\r\n十一、會計師及律師之審查意見。\r\n十二、其他經財政部規定應提出之文件。\r\n前項書件之記載事項應依財政部規定辦理，如有不完備或不充足，其情形\r\n可補正，經財政部限期補正而未辦理者，駁回其申請；其情形不可補正者\r\n，逕予駁回其申請。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "新設銀行章程應記載下列事項：\r\n一、銀行名稱。\r\n二、業務區域。\r\n三、營業項目。\r\n四、股份總數及每股金額。\r\n五、總行及分支機構所在地。\r\n六、公告方法。\r\n七、董事及監察人之人數、任期及任免。\r\n八、董事會之職責及與經理部門職權之劃分。\r\n九、訂立章程之年、月、日。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "以現金出資投資新設銀行者，應委託銀行代收股款，並以籌備處名義開立\r\n專戶存儲。\r\n前項專戶存儲之股款，於開始營業前不得動支。但於取得設立許可後，有\r\n下列情形之一者，不在此限：\r\n一、經發起人或創立會選出之董事及監察人全體同意，就發起人所繳股款\r\n    範圍內購置營業上必要之固定資產及支付開辦費者。\r\n二、取得公司執照後，運用於中央銀行規定之流動準備資產者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "新設銀行於公司設立登記前，發起人有變更者，財政部得廢止其許可。但\r\n有下列情形之一於事實發生後二週內報請財政部核准變更者，不在此限：\r\n一、發起人失蹤、死亡者。\r\n二、發起人經宣告禁治產者。\r\n三、發起人於提出設立申請後經發現有銀行負責人應具備資格條件準則第\r\n    三條第一項各款情事之一者。\r\n四、發起人為公司，經法院裁定重整，或有其他重大喪失債信情事者。\r\n發起人以外之事項有變更者，應載明正當理由，事先報請財政部核准。但\r\n依其情形不能事先報請核准者，應於事實發生後二週內報請財政部核准。\r\n前二項情形，經財政部核准者，新設銀行應於總行及分行所在地之日報公\r\n告，並刊登於顯著之部位。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "新設銀行經許可設立者，應於開始營業前完成本行存款、放款及匯款業務\r\n電腦連線作業設施，並經財政部或其指定機構認定合格。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "新設銀行經許可設立者，應向經濟部辦理公司設立登記，並於辦妥公司設\r\n立登記後三個月內，檢具下列書件各三份，向財政部申請核發營業執照：\r\n一、營業執照申請書。\r\n二、公司登記證件。\r\n三、驗資證明書。\r\n四、新設銀行章程。\r\n五、創立會議紀錄。\r\n六、股東名冊及股東會會議紀錄。\r\n七、董事名冊及董事會會議紀錄。\r\n八、常務董事名冊及常務董事會會議紀錄。\r\n九、監察人名冊及監察人會議紀錄。\r\n十、經理人名冊。\r\n十一、新設銀行章則及業務流程。\r\n十二、董事、監察人及經理人之資格證明文件。\r\n十三、兩週以上之模擬營業操作紀錄。\r\n前項規定期限屆滿前，如有正當理由，得申請延展，延展期限不得超過三\r\n個月，並以一次為限，未經核准延展者，財政部得廢止其許可。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "新設銀行章則，包括下列項目：\r\n一、組織結構與部門職掌。\r\n二、人員配置、管理與培訓。\r\n三、內部控制制度 (包括業務管理及會計制度) 。\r\n四、內部稽核制度。\r\n五、營業之原則與政策。\r\n六、作業手冊及權責劃分。\r\n七、其他事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "新設銀行經設立許可後核發營業執照前，有下列情形之一者，財政部不予\r\n核發營業執照：\r\n一、股東持股不符合銀行法第二十五條第二項之規定者。\r\n二、董事、監察人或經理人或法人代表人或被指定代表行使職務者有銀行\r\n    負責人應具備資格條件準則第三條第一項各款情事之一者。\r\n三、經理人不符合銀行負責人應具備資格條件準則第四條至第六條規定者\r\n    。\r\n四、董事、監察人有銀行負責人應具備資格條件準則第七條之情形者。\r\n五、董事、監察人不符銀行負責人應具備資格條件準則第八條規定者。\r\n六、不符合第十七條之規定者。\r\n七、未提出應具備之文件者。\r\n八、其他經財政部認為無法健全有效經營新設銀行業務之虞者。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "新設銀行經核發營業執照後滿六個月尚未開始營業者，財政部應廢止其設\r\n立之許可，限期繳銷執照，並通知經濟部。但有正當理由經財政部核准者\r\n，得予延展，延展期限不得超過六個月，並以一次為限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "農、漁會經核准以信用部作價投資新設銀行者，財政部於核發營業執照之\r\n同時，註銷其信用部本、分部許可證，並通知行政院農業委員會。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "新設銀行經許可設立後，因以信用部作價投資致其業務有逾越法令規定範\r\n圍者，財政部得命其限期調整之。\r\n前項調整期限最長為二年。但逾越銀行法令有關關係人授信或同一人、同\r\n一關係人或同一關係企業授信規定者，調整期限最長為五年。必要時，均\r\n得申請延長一次，並以二年為限。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}