{
	"法規性質": "命令",
	"法規名稱": "性侵害犯罪付保護管束加害人科技設備監控實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0010027&LNNDATE=20050803&LSER=001",
	"法規類別": "行政＞法務部＞保護目",
	"異動日期": "20050803",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依性侵害犯罪防治法第二十條第八項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "性侵害犯罪付保護管束加害人 (以下簡稱受保護管束人) 經檢察官、軍事\r\n檢察官許可實施科技設備監控者 (以下簡稱受監控人) ，依本辦法規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱科技設備監控，係指運用工具或設備系統輔助查證受監控人於\r\n監控時間內進出監控處所之情形，並藉由訊號之傳送，通報地方法院檢察\r\n署、地方軍事法院檢察署。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法之科技設備監控，由檢察官、軍事檢察官指揮執行之。\r\n法務部、國防部為辦理科技設備監控，應備置必要器材及設備，並得視需\r\n要設監控中心並置相關人員。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "觀護人經綜合保護管束執行情形、矯正機關、家庭暴力及性侵害防治中心\r\n (以下簡稱防治中心) 評估、治療等相關資料，認有對受保護管束人實施\r\n科技設備監控之必要者，得報請檢察官、軍事檢察官許可，在一定期間內\r\n施以科技設備監控。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地方法院檢察署、地方軍事法院檢察署執行科技設備監控，應注意受監控\r\n人之名譽及身體安全。\r\n地方法院檢察署、地方軍事法院檢察署於必要時，得將執行科技設備監控\r\n業務委託其他機關 (構) 或團體辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢察官、軍事檢察官為第五條之許可時，應核發執行科技監控命令書。 (\r\n以下簡稱命令書)\r\n命令書應記載下列事項：\r\n一、受監控人姓名、性別、出生年月日、現住居所、國民身分證統一編號\r\n    或護照號碼。\r\n二、實施科技設備監控之法令依據。\r\n三、裝置科技監控設備之身體部位及處所。\r\n四、實施科技設備監控之期間及時間。\r\n五、應遵守事項及違反之法律效果。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條命令書應送達受監控人，並副知防治中心及警察機關。\r\n觀護人至指定處所裝置科技監控設備時，得請相關機關派員協助。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "科技設備監控實施期間，觀護人應對受監控人之執行情形進行訪視、查證\r\n。必要時，得通知當地警察機關依法處理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受監控人應遵守下列事項：\r\n一、依指定之時間、地點接受科技監控設備之裝置、拆除。\r\n二、依指定之時間及科技設備監控處所住居或活動。\r\n三、依觀護人指示，配合科技監控設備之訊號，作必要之行為或反應。\r\n四、不得拒絕觀護人或警察之電話訪談、進入監控處所進行設備檢查、維\r\n    修或查訪。\r\n五、不得擅自或故意拆除、損壞、隱匿或阻斷科技監控設備。\r\n六、不得從事其他影響科技設備監控之行為。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "地方法院檢察署、地方軍事法院檢察署應裝置科技監控之訊號接收設備。\r\n監控訊號發生異常，經觀護人初步判讀及查證，認受監控人有脫離監控處\r\n所或違反前條應遵守事項之虞時，應即為適當之處理；如認受監控人有違\r\n反前條第二、五、六款之情形時，應立即通報警察機關及防治中心，各機\r\n關、人員接獲通報時，應依職權為適當之處置。必要時，並得請相關機關\r\n協助。\r\n監控訊號異常發生於夜間時，地方法院檢察署法警、地方軍事法院檢察署\r\n值日官應為前項初步判讀、查證及通報觀護人、警察機關及防治中心等事\r\n宜。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受監控人於接受科技設備監控期間，遇有危及身體、生命、安全或其他之\r\n特殊緊急狀態，致違反第十條應遵守之事項時，應於狀態發生之日起五日\r\n內，檢附證明文件，陳送觀護人處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "科技設備監控執行期滿，觀護人經以書面將執行結果報告檢察官、軍事檢\r\n察官。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "科技設備監控實施期間，觀護人得綜合執行成效及受監控人情況，認無繼\r\n續執行之必要者，得報請檢察官、軍事檢察官許可，免除科技設備監控之\r\n執行。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "因執行期滿或免除科技設備監控時，觀護人應將設備拆除期日及處所通知\r\n受監控人、防治中心及警察機關。但受監控人死亡時，得僅通知防治中心\r\n及警察機關。\r\n觀護人執行前項拆除科技監控設備，必要時，得請相關機關派員協助。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自中華民國九十四年八月五日施行。"
		}
	]
}