{
	"法規性質": "命令",
	"法規名稱": "天然氣事業災害及緊急事故通報辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0130060&LNNDATE=20110802&LSER=001",
	"法規類別": "經濟法規＞能源管理目",
	"異動日期": "20110802",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依天然氣事業法第十七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "天然氣事業發生下列災害或緊急事故時，應行通報：\r\n一、因風災、水災、震災、土石流、海嘯或其他天然災害，導致輸儲設備\r\n    遭受損害。\r\n二、輸儲設備發生火災、爆炸、洩漏或其他工安災害。\r\n三、因天然氣事業發生作業事故，致影響供氣。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "天然氣生產、進口事業依下列災害或緊急事故之規模，分為甲、乙、丙三\r\n種等級：\r\n一、具有下列情形之一者為甲級：\r\n（一）傷亡或失蹤人數依據行政院發布之災害緊急通報作業規定為甲級災\r\n      害規模。\r\n（二）各類災害或緊急事故影響輸儲設備無法正常供氣，情況無法控制。\r\n二、具有下列情形之一者為乙級：\r\n（一）傷亡或失蹤人數依據行政院發布之災害緊急通報作業規定為乙級災\r\n      害規模。\r\n（二）各類災害或緊急事故影響輸儲設備無法正常供氣，情況可控制。\r\n三、丙級為未達乙級等級，且情況已被控制，不再惡化者。\r\n公用天然氣事業依下列災害或緊急事故規模，分為甲、乙、丙三種等級：\r\n一、具有下列情形之一者為甲級：\r\n（一）各類災害或緊急事故造成一人以上死亡。\r\n（二）各類災害或緊急事故造成五百戶以上供氣戶數停氣，預估八小時內\r\n      無法恢復正常供氣，且情況持續惡化，無法控制。\r\n二、具有下列情形之一者為乙級：\r\n（一）各類災害或緊急事故造成三人以上受傷或失蹤。\r\n（二）各類災害或緊急事故造成三百戶以上未達五百戶供氣戶數停氣，預\r\n      估八小時內無法恢復正常供氣，且情況持續惡化，無法控制。\r\n三、具有下列情形之一者為丙級：\r\n（一）各類災害或緊急事故造成二人以下受傷或失蹤。\r\n（二）各類災害或緊急事故造成未達三百戶供氣戶數停氣，預估八小時內\r\n      無法恢復正常供氣，且情況已被控制，不再惡化。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "天然氣事業應建立緊急通報系統、緊急聯絡電話及其他相關資料，並應設\r\n置二十四小時通報專責人員。\r\n前項資料及專責人員應報直轄市、縣（市）主管機關及中央主管機關備查\r\n；其有異動者，亦同。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "天然氣事業發生各類災害或緊急事故，其通報程序如下：\r\n一、災害或緊急事故規模等級達第三條所定甲級或乙級者：應於事件發生\r\n    三十分鐘內，先行以電話及簡訊通報中央主管機關及直轄市、縣（市\r\n    ）主管機關指定聯絡人（以下稱指定聯絡人），並於一小時內，依附\r\n    表格式填具天然氣事業各類災害及緊急事故速報表（以下稱速報表）\r\n    ，陳報指定聯絡人。\r\n二、災害或緊急事故規模等級達第三條所定丙級者：應於事件發生一小時\r\n    內，以電話及簡訊通報前款指定聯絡人，並填具速報表，向其陳報。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "天然氣事業發生各類災害或緊急事故，其通報事項如下：\r\n一、公司名稱。\r\n二、通報時間。\r\n三、事業單位。\r\n四、通報類別。\r\n五、事件類別及等級。\r\n六、事件名稱。\r\n七、發生時間。\r\n八、發生原因。\r\n九、現場狀況。\r\n十、處理情形。\r\n十一、人員傷亡人數。\r\n十二、影響區域（由天然氣生產、進口事業填報）。\r\n十三、停氣戶數（由公用天然氣事業填報）。\r\n十四、財物損失。\r\n前項第四款之通報類別，分為事件初次發生之初報、事件持續進行之續報\r\n及事件終了之結報。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條之通報得採用下列方式之一陳報，並應於陳報後確認接獲通報事項：\r\n一、傳真。\r\n二、電子郵件。\r\n三、專人送達。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各類災害或緊急事故之通報，應依下列方式持續彙報：\r\n一、災害或緊急事故規模等級達第三條所定甲級者：須於每日九時、十五\r\n    時、二十一時提報最新情況。其間如有重大變化並應隨時提報。\r\n二、災害或緊急事故規模等級達第三條所定乙級者：須於每日九時、十五\r\n    時提報最新情況。\r\n三、災害或緊急事故規模等級達第三條所定丙級者：由天然氣事業單位內\r\n    部進行通報，並依災情狀況逐級報告。\r\n中央主管機關得依實際事件狀況，通知天然氣事業變更通報時間及次數。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}