{
	"法規性質": "命令",
	"法規名稱": "公務員轉任受託處理大陸事務機構轉任方式回任年資採計方式職等核敘及其他應遵行事項辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0000009&LNNDATE=20080730&LSER=001",
	"法規類別": "考試＞銓敘部＞任用目",
	"異動日期": "20080730",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例第四條之一第四項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "現任公務員經轉任行政院依法委託處理大陸事務之機構或民間團體 (以下\r\n簡稱受託處理大陸事務機構) 專任職務者，於回任公務員時，其轉任方式\r\n、回任、年資採計方式、職等核敘及其他應遵行事項，應依本辦法之規定\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所用名詞意義如下：\r\n一、公務員：指各機關、公立學校及公營事業機構組織法規中，除民選人\r\n    員外，定有職稱之專任人員、教育人員及公營事業人員。\r\n二、轉任：指現任公務員經原服務機關、公立學校、公營事業機構 (以下\r\n    簡稱原服務機關) 及其主管機關同意，並副知行政院大陸委員會後，\r\n    轉至第二條所定之受託處理大陸事務機構服務。\r\n三、回任：指轉任人員，自受託處理大陸事務機構離職，回至各機關、公\r\n    立學校及公營事業機構，依法擔任專任職務。\r\n四、服務成績優良年資：指轉任人員在受託處理大陸事務機構服務期間，\r\n    依受託處理大陸事務機構有關考核規定，年終考核成績列乙等以上或\r\n    相當乙等以上年資經受託處理大陸事務機構出具證明者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "現任公務員以辭職方式轉任至受託處理大陸事務機構服務，自轉任後繼續\r\n任職現仍在職者，得向最後任職之原服務機關申請回任；其原服務機關在\r\n其提出申請後一年內，如遇有與其回任時所具任用資格相當之職務出缺時\r\n，應優先安排其回任。原服務機關無適當職缺安排回任時，應由原服務機\r\n關之主管機關協調所屬機關、公立學校或公營事業機構安排其回任。\r\n前項回任職務之安排，如經徵得回任人員同意，得以較低之官等、職等職\r\n務回任。\r\n現任公務員以借調方式至受託處理大陸事務機構服務，有關借調期間，不\r\n受公務人員留職停薪辦法之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "現任公務員轉任受託處理大陸事務機構者，依其所具公務人員任用法（以\r\n下簡稱任用法）所定各官等任用資格，回任各機關職務時，其官等、職等\r\n及俸級，依下列規定辦理：\r\n一、回任職務所列官等較轉任前所銓敘審定之官等為低者，敘回任職務所\r\n    列官等之最高職等；其俸級按依法調任低官等職務人員敘俸規定核敘\r\n    。\r\n二、回任職務所列官等與轉任前所銓敘審定之官等相同者，敘轉任前之職\r\n    等，其俸級按依法調任同官等職務人員敘俸規定核敘。\r\n三、回任職務所列官等較轉任前所銓敘審定之官等為高者，敘回任職務所\r\n    列官等之最低職等；其俸級按有關初任各官等或升任官等人員敘俸規\r\n    定核敘。但高考及格人員轉任前經銓敘審定薦任官等職等者，回任簡\r\n    任官等職務時，以轉任前銓敘審定之職等俸級起敘。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條各款回任人員，以其所具有任用法所定各官等任用資格回任，其在受\r\n託處理大陸事務機構所任職務之等級與其回任職務之官等職等，依第五項\r\n之對照表予以認定，其等級與回任之官等職等相當且服務成績優良年資，\r\n先按年換算俸級至各該職等本俸最高級，如尚有與該職等相當之積餘年資\r\n比照合於公務人員俸給法令規定者，得再按年換算俸級至該職等年功俸最\r\n高級為止，其年終考核結果如比照合於公務人員考績法第十一條第一項考\r\n績升等之規定者，並得採計取得較高職等之任用資格。但具有簡任官等任\r\n用資格人員於其提敘簡任官等之職等時，最高以至簡任第十二職等為限。\r\n回任人員轉任前具有任用法所定薦任官等任用資格者，採計其於受託處理\r\n大陸事務機構服務之年資，如依前項規定換算至薦任第九職等後，其考試\r\n、學歷、年資及年終考核結果，如比照合於任用法第十七條第二項之規定\r\n，得採計提敘官等，積餘年資並得依前項規定，採計提敘簡任相當職等及\r\n俸級，最高以至簡任第十二職等為限；回任後應依任用法第十七條第三項\r\n之規定辦理補訓，未依規定補訓或補訓成績不合格者，並依任用法第十七\r\n條第四項之規定辦理。\r\n依第五項對照表認定轉任職務等級與回任職務官等職等相當之年資，高資\r\n可以低採，低資不得高採。但同一年資不得重複採計。\r\n回任人員依第一項及第二項規定換算取得之任用資格，如高於所回任職務\r\n最高職等，且在第五項對照表所列職稱比照之職等範圍內者，其任用資格\r\n應予保留。\r\n公務員轉任財團法人海峽交流基金會職稱等級與擬回任職務官等職等對照\r\n表如附表，如有新增受託處理大陸事務機構時，其職等對照表由考試院會\r\n同行政院另定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "轉任人員回任後，其轉任受託處理大陸事務機構服務之年資，未經受託處\r\n理大陸事務機構依其單行規章核給退休、資遣給與者，得於回任時依規定\r\n補繳公務人員退撫基金費用本息。\r\n轉任受託處理大陸事務機構服務之年資，依各有關規定得併資休假，其服\r\n務成績優良者，並得作為機關辦理陞任甄審及請頒服務獎章之年資。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "曾任公務員於本辦法中華民國九十三年三月一日修正條文施行前，轉任受\r\n託處理大陸事務機構服務現仍在職者，其權益之保障比照前三條及第四條\r\n第一項、第二項之規定。\r\n本辦法中華民國九十三年三月一日修正條文施行後，曾任公務員或現任公\r\n務員非依第三條第二款規定轉任受託處理大陸事務機構服務者，於再任公\r\n務員時，其職等核敘及年資採計比照前三條之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各級公立學校教育人員及公營事業人員轉任受託處理大陸事務機構服務後\r\n，回任行政機關職務者，如轉任與回任前後年資均未中斷，且其轉任前曾\r\n任教育人員或公營事業人員之年資，合於行政、教育、公營事業人員相互\r\n轉任採計年資提敘官職等級辦法有關規定，得先適用該辦法規定辦理提敘\r\n官職等級，再依本辦法採計其在受託處理大陸事務機構服務之年資。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法施行前，公務員已轉任受託處理大陸事務機構服務者，於回任各機\r\n關採計曾轉任年資時，得溯自轉任之日起算。但以受託處理大陸事務機構\r\n完成登記之日為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第三條第一款之公務員，除任用法施行細則第二條所稱之公務人員，得依\r\n第四條至第十條之規定外，分別適用回任職務之人事法規，採計其服務年\r\n資。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國九十三年四月二十七日修正發布之條文，自九十三年三月\r\n一日施行。"
		}
	]
}