{
	"法規性質": "命令",
	"法規名稱": "緊急醫療救護法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020047&LNNDATE=20031231&LSER=001",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"異動日期": "20031231",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依緊急醫療救護法 (以下簡稱本法) 第五十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第九條第一項所定醫院緊急醫療業務評鑑，得併醫院評鑑及教學醫院\r\n評鑑辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市、縣 (市) 衛生主管機關依本法第九條第二項規定辦理轄區內醫療\r\n機構緊急醫療業務督導考核，應每年至少辦理一次。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市及縣 (市) 政府依本法第十二條規定劃分救護區設置救護隊，以每\r\n一消防分隊為單位，設一救護區。各救護區應設置救護隊之標準如下：\r\n一、每一救護區應至少設置一隊。\r\n二、救護區人口在五萬人以上，十五萬人以下者，每滿五萬人應增設一隊\r\n    。\r\n三、救護區人口超過十五萬人者，其超過部分，每滿七萬人應增設一隊。\r\n前項救護隊設置，於山地離島、人口密集、工廠密集或醫療資源缺乏區，\r\n資增設之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第十三條所定救護隊每隊至少應配置之七名救護人員，得由消防隊員\r\n或志願工作人員擔任。\r\n前項救護人員，除醫師、護理人員外，應經救護技術員訓練，並取得合格\r\n證明。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第十四條所定加護救護車於救護傷病患及運送病人時，其出勤之救護\r\n人員，至少應有一名為醫師、護理人員或中級以上救護技術員。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "設置救護車機構依本法第十五條第一項規定申請設置救護車，應填具申請\r\n書，並檢具下列文件及登記費，向所在地直轄市或縣 (市) 衛生主管申請\r\n許可：\r\n一、以委託方式設置救護車者，應檢具委託書。\r\n二、為本法第十五條第二項第六款所定之設置救護車機構者，應檢具直轄\r\n    市或縣 (市) 衛生主管機關認定需要設置救護車之證明文件。\r\n設置救護車機構依前項規定取得救護車設置許可後，應持衛生主管機關核\r\n發之許可文件，向公路監理機關依規定辦理救護車登檢領照。\r\n公路監理機關依規定發給救護車牌照時，應將核准車號副知原許可之衛生\r\n主管機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "設置救護車機構，有下列情形之一者，應於事實發生時，依本法第十五條\r\n第一項規定，向原許可設置之衛生主管機關辦理變更登記：\r\n一、設置救護車機構之名稱、負責人、地址變更或停業者。\r\n二、救護車停駛、復駛者。\r\n三、設置救護車機構裁撤、歇業或解散者。\r\n四、救護車受註銷牌照或繳銷牌照者。\r\n五、救護車過戶者。\r\n設置救護車機構應持衛生主管機關核發之變更登記文件，依規定向公路監\r\n理機關辦理相關異動登記事宜。\r\n衛生主管機關依第一項規定核發變更登記文件時，應副知公路監理機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "救護車以委託方式設置者，其受託人應為本法第十五條第二項所定之設置\r\n救護車機構。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "救護車違反本法第十七條第二項規定者，由警察機關取締後，移送當地衛\r\n生主管機關依本法第四十一條第一項規定處理。\r\n警察機關依前項取締時，準用舉發違反道路交通處理事件通知單之格式，\r\n並載明違反本法第十七條第二項規定之事由。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "救護車依本法第十九條第一項規定所施行之定期消毒，每月應至少一次，\r\n並應記錄，以供衛生主管機關查核。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "救護車執行勤務依本法第二十條第一項規定得收取費用之範圍如下：\r\n一、應緊急傷病患或其家屬要求送至該救護區外之醫療機構。\r\n二、非緊急醫療救護之運送病人。\r\n設置救護車機構依前項規定收取之費用，應掣給收款憑證。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "高級救護技術員施行本法第二十四條第二項規定之救護項目時，應辦理下\r\n列事項：\r\n一、醫師指示內容應予錄音，並填註於救護紀錄表。\r\n二、應於執行救護後二十四小時內，將救護紀錄表送由原指示醫師簽章，\r\n    以供查核；該醫師不得拒絕。\r\n前項醫師指示內容之錄音，得由救護指揮中心統一辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市或縣 (市) 衛生主管機關，依本法第四十八條規定廢止救護車設置\r\n許可時，應通知公路監理機關註銷其車輛牌照。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法及本細則所定文書格式，由中央衛生主管機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}