{
	"法規性質": "命令",
	"法規名稱": "無依兒童及少年安置處理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0050005&LNNDATE=20070712&LSER=001",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"異動日期": "20070712",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兒童及少年福利法 (以下簡稱本法) 第十九條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "醫事人員、社會工作人員、教育人員、保育人員、警察、司法人員及其他\r\n執行兒童及少年福利業務人員知悉無依兒童及少年時，應於二十四小時內\r\n填具通報表，以電信傳真或其他科技設備傳送等方式通報當地直轄市、縣\r\n (市) 主管機關；情況緊急時，得先以言詞、電話通訊方式通報，並於二\r\n十四小時內填具通報表，送當地直轄市、縣 (市) 主管機關。\r\n前項以外之任何人知悉有無依兒童及少年時，得以前項規定方式或其他任\r\n何方式通報當地直轄市、縣 (市) 主管機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市、縣（市）主管機關接獲前條通報後，應立即指派社會工作人員進\r\n行訪視、調查；並依實際需要，分別為下列處置：\r\n一、無依兒童及少年係被遺棄或走失者，應立即向警察機關報案，協尋其\r\n    父母或監護人；必要時，得發布新聞協尋。\r\n二、將無依兒童及少年安置於寄養家庭、兒童及少年福利機構或其他安置\r\n    機構。\r\n三、將無依兒童及少年送醫療院所診察；必要時，得會同警察機關辦理。\r\n四、其他必要協助。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "警察機關知悉或接獲民眾報案為被遺棄或走失之兒童及少年，除通報當地\r\n直轄市、縣（市）主管機關進行安置外，並應協尋該兒童及少年之父母或\r\n監護人；必要時，並得拍照存證、捺印手腳印紋、製作調查筆錄及調閱相\r\n關影像資料。\r\n警察機關尋獲被遺棄或走失無依兒童及少年之父母、監護人或戶籍資料時\r\n，應以書面通知兒童及少年當地直轄市、縣（市）主管機關處置。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市、縣 (市) 主管機關接獲前條第二項警察機關之通知後，應請兒童\r\n及少年之父母、監護人居住地直轄市、縣 (市) 主管機關訪視，並填具評\r\n估表，評估其家庭適任程度。\r\n前項評估應於二星期內完成，並以書面送當地直轄市、縣 (市) 主管機關\r\n。\r\n直轄市、縣 (市) 主管機關依調查及評估結果，認定兒童及少年之父母、\r\n監護人有照顧能力者，應通知其領回兒童及少年。\r\n兒童及少年之父母、監護人經評估不適任或經通知仍不領回該兒童及少年\r\n者，當地直轄市、縣 (市) 主管機關應將兒童及少年交由戶籍地直轄市、\r\n縣 (市) 主管機關續予安置，並依本法第四十三條、第五十八條第一項及\r\n第六十五條規定辦理；其涉有遺棄罪或其他犯罪嫌疑者，移送司法機關偵\r\n辦。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關接獲無依兒童及少年通報日起滿六個月後，仍\r\n未尋獲該兒童及少年之父母、監護人時，應向警察機關確認協尋結果，並\r\n取得書面證明文件後，依第七條規定辦理。但完全無法知悉父母、監護人\r\n身分者，得縮短為四個月。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣 (市) 主管機關對於前條兒童及少年，應以其最佳利益為考量\r\n，依下列方式處置：\r\n一、自行或委託經許可辦理收出養服務之兒童及少年福利機構辦理出養。\r\n二、為無法出養之兒童及少年，擇定適當之寄養家庭、兒童及少年福利機\r\n    構或其他安置機構予以安置，並定期追蹤評估及提供必要之福利服務\r\n    。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法出養或安置之兒童及少年，於出養或結束安置後，直轄市、縣 (\r\n市) 主管機關應續予追蹤、輔導及協助，期間為一年。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法所定書、表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}