{
	"pcode": "G0400051",
	"type": "命令",
	"title": "公開發行公司董事監察人股權成數及查核實施規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400051&LNNDATE=20021115&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20021115",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依證券交易法第二十六條第二項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "公開發行公司全體董事及監察人所持有記名股票之股份總額，各不得少於\r\n公司已發行股份總額下列成數：\r\n一  公司實收資本額在三億元以下者，全體董事所持有記名股票之股份總\r\n    額不得少於公司已發行股份總額百分之十五，全體監察人不得少於百\r\n    分之一．五。\r\n二  公司實收資本額超過三億元在十億元以下者，其全體董事所持有記名\r\n    股票之股份總額不得少於百分之十，全體監察人不得少於百分之一。\r\n    但依該比例計算之全體董事或監察人所持有股份總額低於前款之最高\r\n    股份總額者，應按前款之最高股份總額計之。\r\n三  公司實收資本額超過十億元在二十億元以下者，其全體董事持有記名\r\n    股票之股份總額不得少於百分之七．五，全體監察人不得少於百分之\r\n    ○．七五。但依該比例計算之全體董事或監察人所持有股份總額低於\r\n    前款之最高股份總額者，應按前款之最高股份總額計之。\r\n四  公司實收資本額超過二十億元者，全體董事持有記名股票之股份總額\r\n    不得少於百分之五，全體監察人不得少於百分之○．五。但依該比例\r\n    計算之全體董事或監察人所持有股份總額低於前款之最高股份總額者\r\n    ，應按前款之最高股份總額計之。\r\n公開發行公司選任之獨立董事、監察人，其持股不計入前項總額；同時選\r\n任獨立董事二人以上、獨立監察人一人以上者，獨立董事、監察人外之全\r\n體董事、監察人依前項比率計算之持股成數降為百分之八十。"
		},
		{
			"number": 300,
			"content": "公開發行公司董事及監察人所持有之記名股票，以股東名簿之記載或送存\r\n證券集中保管之證明為準。但其已轉讓，而受讓人尚未辦理過戶手續者，\r\n應予扣除。\r\n政府或法人股東當選為董事或監察人者，其代表人自己所持有以分戶保管\r\n方式提交證券集中保管事業辦理集中保管之該公司記名股票，得併入前條\r\n持有股份總額中計算。"
		},
		{
			"number": 400,
			"content": "公開發行公司股東會選舉之全體董事或監察人，選任當時所持有記名股票\r\n之股份總額不足第二條所定之成數時，應由獨立董事、監察人外之全體董\r\n事或監察人於就任後一個月內補足之。"
		},
		{
			"number": 500,
			"content": "公開發行公司之董事或監察人，在任期中轉讓股份或部分解任，致全體董\r\n事或監察人持有股份總額低於第二條所定之成數時，除獨立董事、監察人\r\n外之全體董事或監察人應於一個月內補足之。\r\n公司於每月十五日以前，依證券交易法第二十五條第二項彙總向財政部證\r\n券暨期貨管理委員會 (以下簡稱本會) 指定之資訊申報網站輸入其董事、\r\n監察人、經理人及持有股份超過股份總額百分之十之股東持有股數變動情\r\n形時，若全體董事或監察人持有股份總額有低於第二條所定之成數者，應\r\n即通知獨立董事、監察人外之全體董事或監察人依前項所訂期限補足，並\r\n副知本會。\r\n第一項之期限，自本會或公司通知之日起計算。"
		},
		{
			"number": 600,
			"content": "本會得隨時派員查核公開發行公司董事及監察人股權變動登記，並檢查有\r\n關書表帳冊。\r\n本會為前項之查核時，公司應依本會之通知，轉知其董事或監察人將所持\r\n有之記名股票持往公司辦公處所或其指定處所接受檢查；其董事或監察人\r\n不得拒絕。"
		},
		{
			"number": 700,
			"content": "本會於查核公開發行公司董事及監察人股權變動登記，或檢查有關書表帳\r\n冊，發現有不符合法令規定事項者，除得以命令糾正外，並得依證券交易\r\n法處罰。"
		},
		{
			"number": 800,
			"content": "除獨立董事、監察人外，其餘全體董事或監察人未依第四條及第五條規定\r\n期限補足第二條所定持股成數時，依證券交易法第一百七十八條第一項第\r\n四款規定處罰獨立董事、監察人外之全體董事或監察人。\r\n董事或監察人以法人身分當選者，處罰該法人負責人；以法人代表人身分\r\n當選者，處罰該代表人。"
		},
		{
			"number": 900,
			"content": "本規則自發布日施行。"
		}
	]
}