{
	"pcode": "G0400051",
	"type": "命令",
	"title": "公開發行公司董事監察人股權成數及查核實施規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400051&LNNDATE=20060414&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20060414",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依證券交易法 (以下簡稱本法) 第二十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公開發行公司全體董事及監察人所持有記名股票之股份總額，各不得少於\r\n公司已發行股份總額下列成數：\r\n一、公司實收資本額在新臺幣三億元以下者，全體董事所持有記名股票之\r\n    股份總額不得少於公司已發行股份總額百分之十五，全體監察人不得\r\n    少於百分之一．五。\r\n二、公司實收資本額超過新臺幣三億元在十億元以下者，其全體董事所持\r\n    有記名股票之股份總額不得少於百分之十，全體監察人不得少於百分\r\n    之一。但依該比率計算之全體董事或監察人所持有股份總額低於前款\r\n    之最高股份總額者，應按前款之最高股份總額計之。\r\n三、公司實收資本額超過新臺幣十億元在二十億元以下者，其全體董事持\r\n    有記名股票之股份總額不得少於百分之七．五，全體監察人不得少於\r\n    百分之○．七五。但依該比率計算之全體董事或監察人所持有股份總\r\n    額低於前款之最高股份總額者，應按前款之最高股份總額計之。\r\n四、公司實收資本額超過新臺幣二十億元者，全體董事持有記名股票之股\r\n    份總額不得少於百分之五，全體監察人不得少於百分之○．五。但依\r\n    該比率計算之全體董事或監察人所持有股份總額低於前款之最高股份\r\n    總額者，應按前款之最高股份總額計之。\r\n公開發行公司選任之獨立董事，其持股不計入前項總額；選任獨立董事二\r\n人以上者，獨立董事外之全體董事、監察人依前項比率計算之持股成數降\r\n為百分之八十。\r\n公開發行公司已依本法設置審計委員會者，不適用前二項有關監察人持有\r\n股數不得少於一定比率之規定。"
		},
		{
			"number": 300,
			"content": "公開發行公司董事及監察人所持有之記名股票，以股東名簿之記載或送存\r\n證券集中保管之證明為準。但其已轉讓，而受讓人尚未辦理過戶手續者，\r\n應予扣除。\r\n政府或法人股東當選為董事或監察人者，其代表人自己所持有以分戶保管\r\n方式提交證券集中保管事業辦理集中保管之該公司記名股票，得併入前條\r\n持有股份總額中計算。"
		},
		{
			"number": 400,
			"content": "公開發行公司股東會選舉之全體董事或監察人，選任當時所持有記名股票\r\n之股份總額不足第二條所定之成數時，應由獨立董事外之全體董事或監察\r\n人於就任後一個月內補足之。"
		},
		{
			"number": 500,
			"content": "公開發行公司之董事或監察人，在任期中轉讓股份或部分解任，致全體董\r\n事或監察人持有股份總額低於第二條所定之成數時，除獨立董事外之全體\r\n董事或監察人應於一個月內補足之。\r\n公司於每月十五日以前，依本法第二十五條第二項彙總向主管機關指定之\r\n資訊申報網站輸入其董事、監察人、經理人及持有股份超過股份總額百分\r\n之十之股東持有股數變動情形時，若全體董事或監察人持有股份總額有低\r\n於第二條所定之成數者，應即通知獨立董事外之全體董事或監察人依前項\r\n所定期限補足，並副知主管機關。\r\n第一項之期限，自主管機關或公司通知之日起計算。"
		},
		{
			"number": 600,
			"content": "主管機關得隨時派員查核公開發行公司董事及監察人股權變動登記，並檢\r\n查有關書表帳冊。\r\n主管機關為前項之查核時，公司應依主管機關之通知，轉知其董事或監察\r\n人將所持有之記名股票持往公司辦公處所或其指定處所接受檢查；其董事\r\n或監察人不得拒絕。"
		},
		{
			"number": 700,
			"content": "除獨立董事外，其餘全體董事或監察人未依第四條及第五條規定期限補足\r\n第二條所定持股成數時，依本法第一百七十八條第一項第六款規定處罰獨\r\n立董事外之全體董事或監察人。\r\n董事或監察人以法人身分當選者，處罰該法人負責人；以法人代表人身分\r\n當選者，處罰該代表人。"
		},
		{
			"number": 800,
			"content": "本規則自發布日施行。"
		}
	]
}