{
	"法規性質": "命令",
	"法規名稱": "人類免疫缺乏病毒感染者治療費用補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0050033&LNNDATE=20151214&LSER=001",
	"法規類別": "行政＞衛生福利部＞疾病管制目",
	"異動日期": "20151214",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依人類免疫缺乏病毒傳染防治及感染者權益保障條例（以下稱本條\r\n例）第十六條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第十六條第三項及第四項所定感染者確診開始服藥，應自感染者確\r\n診後，醫師首次開立抗人類免疫缺乏病毒藥品處方之日起算。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法補助對象為經醫事人員通報主管機關感染人類免疫缺乏病毒，且符\r\n合下列資格之一者：\r\n一、有戶籍國民。\r\n二、本條例一百零四年二月六日修正生效前，經中央主管機關申覆核准在\r\n    案之下列三類人員：\r\n（一）受我國籍配偶感染之外籍（含大陸地區、香港、澳門）配偶。\r\n（二）於我國醫療過程中感染之外籍（含大陸地區、香港、澳門）配偶。\r\n（三）在臺灣地區合法居留之我國無戶籍國民。\r\n三、其他經中央主管機關認有接受人類免疫缺乏病毒感染治療及定期檢查\r\n    、檢驗必要者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）主管機關對於前條補助對象，應核發全國醫療服務卡（\r\n以下稱服務卡）；其類別及效期如下：\r\n一、證明卡：符合前條第一款及第二款第一目、第二目者，永久有效。\r\n二、臨時卡：\r\n（一）符合前條第二款第三目者：有效期限至申請時所持臺灣地區居留證\r\n      之居留期限止。\r\n（二）符合前條第三款規定者：有效期間為三個月。但有特殊需要時，於\r\n      期間屆滿前，得向直轄市、縣（市）主管機關申請延長之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "感染者至指定醫事機構檢驗或就醫時，應繳驗下列文件：\r\n一、國民身分證、效期內之居留證或其他足以證明身分之文件。\r\n二、服務卡。\r\n指定醫事機構查核前項資格文件，認有逾期或不符本辦法規定者，應不予\r\n受理。\r\n指定醫事機構應於感染者檢驗或就醫後，檢具感染者之檢驗、檢查報告及\r\n相關資料，依本條例第十六條第三項及第四項規定，向中央主管機關申請\r\n補助費用。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "指定醫事機構得申請費用補助之項目如下：\r\n一、人類免疫缺乏病毒門診及住院診察費等治療相關之醫療費用。\r\n二、抗人類免疫缺乏病毒之藥品費。\r\n三、抗人類免疫缺乏病毒藥品之藥事服務費。\r\n四、病毒負荷量檢驗與感染性淋巴球檢驗之檢驗費。\r\n五、其他經中央主管機關指定之項目。\r\n前項費用補助項目之支付基準如下：\r\n一、依中央主管機關訂定之支付品項及價格。\r\n二、依全民健康保險醫療服務給付項目及支付標準。\r\n三、依全民健康保險藥物給付項目及支付標準。\r\n第一項第二款及第四款規定之抗人類免疫缺乏病毒之處方，依中央主管機\r\n關之規定。\r\n指定醫事機構申請第一項之費用時，應提報受檢者或感染者之檢驗、檢查\r\n報告及相關資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本辦法補助之抗人類免疫缺乏病毒檢驗及藥物，其處方應依中央主管機\r\n關之規定。\r\n第五條第三項補助之支付基準如下：\r\n一、依全民健康保險醫療服務給付項目及支付標準。\r\n二、依全民健康保險藥物給付項目及支付標準。\r\n三、依中央主管機關訂定之支付品項及價格。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關對下列費用，不予補助：\r\n一、掛號費、膳食費、證件費、病房差價及其他非屬治療人類免疫缺乏病\r\n    毒之醫療費用。\r\n二、不依第六條第三項或前條第一項中央主管機關規定所為之處方。\r\n因醫療過程而感染人類免疫缺乏病毒之血友病病人，不受前項第一款規定\r\n之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關得委任衛生福利部中央健康保險署辦理費用之申報、審核及\r\n補助。\r\n指定醫事機構申請補助程序，準用全民健康保險相關規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "補助對象未遵循醫囑用藥或醫療處置，或有浪費醫療資源情形者，主管機\r\n關得依其情節輕重為下列處置：\r\n一、直轄市、縣（市）主管機關輔導感染者至特定之指定醫事機構就醫。\r\n二、中央主管機關暫停補助；其暫停期間不中斷確診開始服藥二年期間之\r\n    計算。\r\n補助對象之資格與第三條規定不符者，直轄市、縣（市）主管機關應廢止\r\n、撤銷其補助，並註銷第四條之服務卡。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法之經費來源，由中央主管機關按年度編列預算支應之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法除第二條及第七條條文自中華民國一百零六年二月四日施行外，自\r\n發布日施行；第六條條文自一百零六年二月四日失其效力。"
		}
	]
}