{
	"pcode": "J0050018",
	"type": "命令",
	"title": "加工出口區土地租用及費用計收標準",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0050018&LNNDATE=20060921&LSER=001",
	"category": [
		"經濟法規",
		"加工出口目"
	],
	"date": "20060921",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依加工出口區設置管理條例第十一條之二第二項規定訂定。"
		},
		{
			"number": 200,
			"content": "加工出口區區內土地（以下簡稱區內土地）租用，應本整體安全、環境美\r\n化與管理之便利為原則，並應能配合各事業需要，以促進土地有效利用。"
		},
		{
			"number": 300,
			"content": "區內土地之租用，應符合土地分區規劃，並應注意所設事業之特性，凡易\r\n產生臭味、噪音、污水及其他不良影響之工廠，應配置於適當地點。"
		},
		{
			"number": 400,
			"content": "在區內營業之事業申請租用土地自行興建建築物，應依規定於承租土地四\r\n周保留相當深度之退縮地；其基地四周之退縮地，不得興建。\r\n租用楠梓加工出口區土地者，前項應保留之退縮地深度，除相鄰他人租地\r\n間及後面各為三公尺外，面臨幹線道路一邊為六公尺，面臨內環及支線道\r\n路一邊為五公尺，面臨分線道路一邊為四公尺；租用高雄或臺中加工出口\r\n區土地者，應保留之退縮地深度，四周均為三公尺；租用中港加工出口區\r\n土地者，應保留之退縮地深度，於面臨道路未達三十公尺退縮深度為四公\r\n尺，面臨道路三十公尺以上退縮深度為六公尺，基地與其他相鄰地退縮深\r\n度為三公尺；租用屏東加工出口區土地者，應保留之退縮地深度，除相鄰\r\n地各為三公尺外，面臨幹道寬度二十公尺以下為六公尺，超過二十公尺以\r\n上為八公尺。 \r\n租用其他各加工出口區土地者，應按照各該地區依法核定之細部計畫及建\r\n築技術規則規定辦理。\r\n第一項退縮地內於興建或埋設下水道、污水道、地下管路或其他公共設施\r\n時，承租人應無償提供使用。"
		},
		{
			"number": 500,
			"content": "在區內營業之事業申請租用土地自行興建建築物，應約定以興建樓房及其\r\n必要附屬建築物為原則；其建蔽率及容積率依相關建築法規辦理。"
		},
		{
			"number": 600,
			"content": "在區內營業之事業如需實施分期使用土地建築者，其用地面積得一次申請\r\n。但基地全部使用建築計畫期限不得超過三年，並應於投資計畫或申請書\r\n列明分期使用情形。\r\n前項分期使用土地建築而逾期未使用者，加工出口區管理處（以下簡稱管\r\n理處）或分處得依約隨時通知收回土地；其已繳土地租金及公共設施建設\r\n費用不予退還。但有正當理由不能按照核定計畫期限分期使用者，得於期\r\n限屆滿前向管理處或分處申請延長之。"
		},
		{
			"number": 700,
			"content": "在區內營業之事業申請租用土地自行興建建築物，其位置及面積應由管理\r\n處或分處會同申請人現場勘測，並參照所送建築平面配置圖及第三條之規\r\n定予以核定；如申請人不依通知期限會勘或經表明無需會勘時，得根據其\r\n投資計畫或申請書所附建築平面配置圖及有關資料逕行核定之。"
		},
		{
			"number": 800,
			"content": "在區內營業之事業申請租用土地自行興建建築物，管理處或分處於實地測\r\n量時，得就原經核定租用土地面積百分之五範圍內，酌予增減確定。"
		},
		{
			"number": 900,
			"content": "在區內營業之事業申請租用土地自行興建建築物，除高雄、臺中及中港加\r\n工出口區不得少於一千平方公尺外，其他各加工出口區均不得少於二千平\r\n方公尺。"
		},
		{
			"number": 1000,
			"content": "在區內營業之事業申請租用土地自行興建建築物，應於管理處或分處通知\r\n核配出租土地之日起三十日內照核配面積簽訂租約，同時依約繳納租金。\r\n前項租約簽訂前，曾經核准先行使用土地者，其租金應溯自核准使用之日\r\n起計繳。"
		},
		{
			"number": 1100,
			"content": "在區內營業之事業申請租用土地自行興建建築物，應依本標準向管理處或\r\n分處或區內私有土地出租人繳納土地租金及費用；區內私有土地所有人委\r\n託管理處或分處代為管理出租者，土地租金及費用得約定由管理處或分處\r\n代為收取。"
		},
		{
			"number": 1200,
			"content": "區內土地之土地租金及費用種類如下：\r\n一、長期土地租金。\r\n二、短期土地租金。\r\n三、公共設施建設費用。\r\n前項長期土地租金，指土地租用期間一年以上二十年以下之租金；短期土\r\n地租金，指土地租用期間未達一年之租金。"
		},
		{
			"number": 1300,
			"content": "區內土地租金及費用按月計收，其計收標準如下：\r\n一、長期土地租金：依該租地申報地價乘以土地租金租率，除以十二個月\r\n    ，乘以所租用土地面積。\r\n二、短期土地租金：依該租地申報地價乘二倍土地租金租率，除以十二個\r\n    月，乘以所租用土地面積。\r\n三、公共設施建設費用：依該公共設施建設已支付或已確定之金額，連同\r\n    貸款本息折算年金，依租用土地面積比例分二十年平均負擔之。\r\n前項土地租金租率之訂定，應參照區內土地地價之高低情形及出租成本，\r\n報請經濟部核准後據以計收租金。\r\n第一項土地租金以不超過申報地價年息百分之十為限；土地為代管者，依\r\n土地委託管理協議書或契約書辦理。\r\n公共設施建設費如由私人投資興建者，其建設費用應報請管理處審核後依\r\n第一項第三款標準由管理處及分處計收。"
		},
		{
			"number": 1400,
			"content": "在區內營業之事業申請租用區內土地自行興建建築物，應按實際租地面積\r\n計繳土地租金及費用；購用建築物者，按所購用之建築物樓層面積應攤租\r\n之土地面積計繳土地租金及費用。"
		},
		{
			"number": 1500,
			"content": "區內土地租金及費用應約定開始計收日期如下：\r\n一、長期土地租金：\r\n（一）承租土地或購用建築物自訂約之日起計收。\r\n（二）預購新建建築物者，自新建完工通知到達之日起計收。\r\n（三）經管理處或分處於投資案核准後，租約簽訂前使用該土地或建築物\r\n      者，應溯自核准使用之日起計收。\r\n二、短期土地租金：自簽訂短期土地租賃契約之日起計收。\r\n三、公共設施建設費用：\r\n（一）已開發區域：自承租土地或購用建築物訂約之日起計收。\r\n（二）開發中區域：自訂約之日起計收，並於開發完成時調整之。"
		},
		{
			"number": 1600,
			"content": "區內土地租金及費用應約定停止計收情形及日期如下：\r\n一、自土地租賃契約終止之次日起。\r\n二、自法院確定判決終止土地租賃契約通知到達之日起。"
		},
		{
			"number": 1700,
			"content": "土地租賃契約終止後，原承租人占用土地期間，按長期土地租金計收標準\r\n收取損害金；如有逾期繳納，應按年利率百分之五加計遲延利息至清償日\r\n止。"
		},
		{
			"number": 1800,
			"content": "區內土地租金及費用應約定於每月末日前繳納，如有逾期，按下列約定辦\r\n理：\r\n一、逾期一個月未滿二個月，按租金及費用總額加收百分之五違約金。\r\n二、逾期二個月未滿三個月，按租金及費用總額加收百分之十違約金。\r\n三、逾期三個月未滿四個月，按租金及費用總額加收百分之十五違約金。\r\n四、逾期四個月仍不清繳租金、費用及違約金者，除追收外，得終止租約\r\n    。\r\n前項逾期情形，管理處或分處應分別以書面通知承租人。"
		},
		{
			"number": 1900,
			"content": "區內土地，經當地地政機關依法重新規定地價時，其租金自重新規定地價\r\n確定之次月起，按新規定之地價調整計算之。但契約另有約定者，不在此\r\n限。"
		},
		{
			"number": 2000,
			"content": "區內公、私有土地委託管理處或分處代為管理出租者，其代管手續費按代\r\n管土地租金及費用總額百分之五計收。但土地委託管理協議書另有約定者\r\n，從其約定。"
		},
		{
			"number": 2100,
			"content": "本標準自發布日施行。"
		}
	]
}