{
	"法規性質": "命令",
	"法規名稱": "科技部科學技術研究發展成果歸屬及運用辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0160053&LNNDATE=20140717&LSER=001",
	"法規類別": "行政＞科技部＞科學技術目",
	"異動日期": "20140717",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、執行研究發展之單位：指執行科技部（以下簡稱本部）補助、委託或\r\n    出資科學技術研究發展計畫（以下簡稱研究計畫）之公立學校、公立\r\n    研究機關（構）、公營事業、法人或團體。\r\n二、研發成果：指執行研究發展之單位執行本部補助、委託或出資之研究\r\n    計畫所衍生之各項國內外專利權、商標權、營業秘密、積體電路電路\r\n    布局權、著作權或其他智慧財產權及成果。\r\n三、研發成果收入：指執行研究發展之單位因管理及運用研發成果所獲得\r\n    之授權金、權利金、價金、股權或其他權益。\r\n四、研發成果支出：指執行研究發展之單位因管理及運用研發成果所支出\r\n    相關費用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "執行研究發展之單位執行本部補助、委託或出資研究計畫所產生之研發成\r\n果，除參酌研發成果之性質、運用潛力、社會公益、對市場之影響或涉及\r\n國家安全，經本部認定應歸屬國家所有者外，依本法、政府科學技術研究\r\n發展成果歸屬及運用辦法之規定，歸屬於各執行研究發展之單位所有。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "執行研究發展之單位就歸屬其所有研發成果，應負管理及運用之責，並應\r\n循內部行政程序建置下列各款研發成果管理機制：\r\n一、專責單位管理：執行研究發展之單位應有專人管理或由法務、研發部\r\n    門之人員兼任或以任務性編組方式運作或委託代為管理，並指派人員\r\n    擔任主管。\r\n二、維護管理：執行研究發展之單位應建置研發成果之維護程序，將研發\r\n    成果記錄管理，並定期盤點。\r\n三、運用管理：執行研究發展之單位應建置研發成果授權、讓與、終止維\r\n    護或其他運用方式作業流程。\r\n四、迴避、資訊揭露及權益保障：執行研究發展之單位應建置迴避、權益\r\n    保障、風險控管及處理機制，設立專責單位受理申報作業、管理揭露\r\n    資訊、處理迴避事項，並落實人員、文件及資訊等保密措施。\r\n五、會計處理：執行研究發展之單位應單獨列帳管理研發成果之收入及支\r\n    出。\r\n前項第四款迴避及資訊揭露，至少應包括下列事項：\r\n一、設置迴避、相關資訊申報或揭露之管理單位，並訂定處理程序。\r\n二、建立迴避及其爭議之處理機制，包括：\r\n（一）訂定應行迴避之相關利益、適用對象及關係人範圍。\r\n（二）訂定應行迴避之態樣及要件。\r\n（三）訂定研發成果利益衝突因應措施。\r\n（四）訂定當事人違反應遵行事項之處置。\r\n（五）建立內部及外部通報機制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "執行研究發展之單位辦理研發成果讓與或授權時，除第六條及第九條規定\r\n外，應依下列原則辦理；再為讓與或授權者，亦同：\r\n一、以公平、公開及有償方式為之。\r\n二、以公立學校、公立研究機關（構）、公營事業、法人或團體為對象。\r\n三、在我國管轄區域內製造或使用。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "執行研究發展之單位運用研發成果未能依前條原則辦理授權時，應符合下\r\n列要件，循執行研究發展之單位內部行政程序簽准，始得無償使用、授權\r\n國外對象或於我國管轄區域外製造或使用：\r\n一、無償使用：學術研究、教育或公益用途。\r\n二、授權國外對象、於我國管轄區域外製造或使用，應符合下列要件之一\r\n    ：\r\n（一）國內無具承接意願之對象。\r\n（二）國內無具承接能力之對象。\r\n（三）不影響國內廠商之競爭力及國內技術發展。\r\n（四）授權國外對象將更有利於國家整體發展。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "執行研究發展之單位管理運用研發成果所獲得收入，應依下列比率，交由\r\n本部繳交行政院國家科學技術發展基金。但經本部與執行研究發展之單位\r\n約定以其他比率為之，更能符合本法之宗旨或目的者，不在此限：\r\n一、執行研究發展之單位如為公、私立學校、公立研究機關（構）者，繳\r\n    交收入之比率為百分之二十。\r\n二、其他執行研究發展之單位，繳交收入之比率為百分之四十。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "執行研究發展之單位應定期向本部提報研發成果之運用情形，並提供相關\r\n資料，本部得查核執行研究發展之單位研發成果管理運用之績效、機制、\r\n程序及相關事宜，並列為本部獎補助審查指標，執行研究發展之單位應有\r\n配合查核義務。如經查核未依規定切實辦理，除通知限期改善外，必要時\r\n，本部得於一定期間內不予全部或一部獎補助。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "研發成果專利權經執行研究發展之單位推廣一定合理期間後，評估無授權\r\n使用或技術服務之效益及運用價值者，基於符合公益之目的或為促進整體\r\n產業發展、提升研發成果運用效益等原則，執行研究發展之單位循內部行\r\n政程序辦理研發成果讓與相關評估後，得備函檢具相關文件向本部申請讓\r\n與第三人；文件不全或不符規定者，不予受理。\r\n前項申請讓與審查作業期間為自申請文件完整交付之次日起二個月；必要\r\n時，得予延長，經本部審查未獲同意者，執行研究發展之單位應繼續維護\r\n管理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "執行研究發展之單位依前條評估原則及處理程序申請讓與，並經本部同意\r\n讓與後，始得公告讓與之，三個月內無人請求受讓時，得終止繳納研發成\r\n果維護費用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "執行研究發展之單位符合本辦法第四條規定，建構完備之管理機制者，本\r\n部得同意於一定期間內，逕依第九條或第十條辦理讓與、終止維護後，再\r\n報本部備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "執行研究發展之單位執行本部補助、委託或出資之研究計畫所獲得之研發\r\n成果歸屬於本部所有者，本部得委任、委託執行研究發展之單位或其他適\r\n當機關（構）管理及運用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}