{
	"法規性質": "命令",
	"法規名稱": "高級中等學校多元入學招生辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060019&LNNDATE=20030523&LSER=001",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"異動日期": "20030523",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依高級中學法第三條第三項及職業學校法第四條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱高級中等學校，指下列學校：                            \r\n一  國立高級中學。                                              \r\n二  國立、直轄市立及縣 (市) 立高級職業學校。                    \r\n三  經教育部核准立案之私立高級中學。                            \r\n四  經教育部、直轄市政府核准立案之私立高級職業學校。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱多元入學，指下列方式：                                \r\n一  甄選入學：提供各類資賦優異學生、具有特殊才能或性向學生入學。\r\n二  申請入學：提供對有特色之學校或科別具有興趣之學生就近入學鄰近\r\n    高級中等學校或直升入學。                                    \r\n三  登記分發入學：提供學生非經由前二款或其他經主管教育行政機關核\r\n    准之方式，依其志願分發入學。                                \r\n前項各種入學，應參採國民中學學生基本學力測驗 (以下簡稱基本學力測\r\n驗) 分數，其方式如下：                                          \r\n一  甄選入學：以基本學力測驗分數為甄選條件，參採學生在校藝能表現\r\n    、綜合表現或特殊才能等，並視實際需要就實驗、口試、小論文、實\r\n    作、表演或術科等項選擇辦理，不得採計在校學科成績。          \r\n二  申請入學：以基本學力測驗分數為申請條件，得擇一科至二科加權計\r\n    分，參採優良品德、綜合表現或特殊事蹟等，並應採書面審查，不得\r\n    再辦理任何形式之測驗。但直升入學者得參採在校學科成績。      \r\n三  登記分發入學：以基本學力測驗分數為分發依據，不得加權計分。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "符合下列各款資格之一者，得參加本辦法各種招生入學：              \r\n一  國民中學應屆畢業生取得基本學力測驗分數者。                  \r\n二  非應屆國民中學學生或同等學力並取得當年度基本學力測驗分數者。\r\n三  符合資賦優異學生降低入學年齡縮短修業年限及升學辦法之規定，並\r\n    取得當年度基本學力測驗分數者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "甄選入學、申請入學及登記分發入學之招生區，由主管教育行政機關依實\r\n際需要擬定招生區範圍、數量，經教育部核定後公告實施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "高級中等學校為辦理多元入學招生事宜，得與直轄市立、縣 (市) 立高級\r\n中學及五年制專科學校成立全國高中職及五專多元入學委員會 (以下簡稱\r\n全國招生委員會) ，由第七條第一項各種入學委員會遴派委員組成，統合\r\n、協調並監督全國各種招生事宜。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各招生區為辦理第三條之入學招生事宜，除私立高級中等學校得自行決定\r\n採單獨招生方式外，各校應聯合成立各區甄選入學委員會、申請入學委員\r\n會及登記分發入學委員會，必要時甄選入學並得跨區聯合辦理招生。    \r\n各招生區之各種入學委員會委員，由各高級中等學校校長、教務主任、國\r\n民中學校長、教師及家長代表組成，其中國民中學校長、教師及家長代表\r\n人數，不超過委員全體人數之十分之一，且國民中學校長代表人數不得少\r\n於教師及家長代表人數之總和。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前二條之入學委員會，均應成立申訴及緊急事件處理專案小組，負責處理\r\n有關招生事宜之各種申訴及偶發事件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各高級中等學校應單獨成立學校招生委員會規劃辦理各種招生事宜，並將\r\n招生名額、資格條件等相關資料送請各招生區各種入學委員會彙整，報請\r\n主管教育行政機關核准後，載明於招生簡章並公告。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各招生區為辦理基本學力測驗，應成立各區基本學力測驗試務委員會，並\r\n由各區聯合成立基本學力測驗全國試務委員會 (以下簡稱全國試務委員會\r\n) ，其辦理時間如下：                                            \r\n一  第一次基本學力測驗，於每年五月下旬或六月上旬辦理為原則。    \r\n二  第二次基本學力測驗，於七月上旬辦理為原則。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各種入學方式辦理時間如下：                                      \r\n一  甄選入學及申請入學，於第一次基本學力測驗成績公布後辦理，並於\r\n    第二次基本學力測驗報名前放榜。                              \r\n二  登記分發入學，於第二次基本學力測驗結束後辦理，至遲應於八月中\r\n    旬放榜。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各種入學方式之招生名額比例如下：                                \r\n一  甄選入學：依主管教育行政機關核定之比例。                    \r\n二  申請入學：                                                  \r\n (一) 各公立高級中學：申請入學名額以核定招生名額百分之三十為原則\r\n      ，同時辦理甄選入學及申請入學者，其合計名額以百分之四十為原\r\n      則。                                                      \r\n (二) 各公立高級職業學校：申請入學名額以核定招生名額百分之六十為\r\n      原則。                                                    \r\n (三) 各私立高級中學及高級職業學校：申請入學名額以核定招生名額百\r\n      分之七十為原則。                                          \r\n三  登記分發入學：以核定招生名額扣除甄選入學及申請入學之名額。  \r\n前項甄選入學或申請入學錄取後有餘額時，應納入作為登記分發入學之名\r\n額。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本辦法辦理之各種入學招生作業得收取費用，其費用由全國招生委員會\r\n或全國試務委員會擬訂，報主管教育行政機關核定後實施。但低收入戶子\r\n女或其直系血親尊親屬支領失業給付者，其費用酌予減免。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法所定各種委員會之委員，其本人或其配偶、前配偶、四親等內之血\r\n親或三親等內之姻親或曾有此關係者為該次招生入學之考生時，應自行迴\r\n避。                                                            \r\n前項應自行迴避之情形而未迴避，或有具體事實足認其執行職務有偏頗之\r\n虞者，利害關係人得申請迴避。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "技 (藝) 能優良學生甄審保送入學、國中技藝教育班畢業生分發實用技能\r\n班、輪調式建教合作班及身心障礙學生等特定招生對象之班別，依其相關\r\n之招生辦法規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "參加甄選入學或申請入學獲錄取並向錄取學校完成報到手續之學生，應於\r\n規定期限內以書面提出放棄錄取資格聲明後，始得參加登記分發入學。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "國民中學應屆畢業學生參加基本學力測驗及各種招生入學，國民中學應配\r\n合各招生委員會提供必要之協助。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "直轄市立、縣 (市) 立或直轄市政府核准立案之私立高級中學及高級中等\r\n學校附設進修學校、補習及進修教育法施行前單獨設立之私立進修學校辦\r\n理多元入學招生，得準用本辦法之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}