{
	"pcode": "G0350034",
	"type": "命令",
	"title": "平衡稅及反傾銷稅課徵實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350034&LNNDATE=20011219&LSER=001",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"date": "20011219",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依關稅法 (以下簡稱本法) 第六十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "平衡稅及反傾銷稅之課徵，由財政部依職權、申請及其他機關之移送，於\r\n調查、審議後，依法核定並公告之。"
		},
		{
			"number": 300,
			"content": "平衡稅或反傾銷稅案件 (以下簡稱案件) 有關進口貨物有無補貼或傾銷之\r\n調查，其主管機關為財政部；有關該進口貨物補貼或傾銷有無危害中華民\r\n國產業之調查，其主管機關為經濟部。\r\n經濟部為前項之調查，應交由經濟部貿易調查委員會 (以下簡稱貿委會)\r\n為之。"
		},
		{
			"number": 400,
			"content": "平衡稅及反傾銷稅，由本法第五條所定之納稅義務人負責繳納。"
		},
		{
			"number": 500,
			"content": "本辦法所稱同類貨物，指與進口貨物相同之產品，或相同物質所構成且具\r\n有相同特徵、特性之產品。其為相同物質構成而外觀或包裝不同者，仍為\r\n同類貨物。\r\n本辦法所稱同類貨物產業，指中華民國國內同類貨物 (以下簡稱國內同類\r\n貨物) 之全部或部分生產者，其總生產量占同類貨物主要部分者。但生產\r\n者與國內進口商或國外出口商有關聯，或其本身亦進口與進口貨物相同之\r\n產品時，得不包括在同類貨物產業以內。\r\n前項所稱生產者與國內進口商或國外出口商有關聯，指法律上或業務經營\r\n上一方得直接或間接控制他方，或雙方直接或間接控制第三者或受第三者\r\n所控制，而影響生產者之行為。"
		},
		{
			"number": 600,
			"content": "國內同類貨物生產者或與該同類貨物生產者有關經依法令成立之商業、工\r\n業、勞工、農民團體或其他團體，具產業代表性者，得代表該同類貨物產\r\n業，申請對進口貨物課徵平衡稅或反傾銷稅。\r\n前項所稱具產業代表性，以申請時最近一年該同類貨物總生產量計算，其\r\n明示支持申請案之國內同類貨物生產者之生產量應占明示支持與反對者總\r\n生產量百分之五十以上，且占國內該產業總生產量百分之二十五以上。"
		},
		{
			"number": 700,
			"content": "申請對進口貨物課徵平衡稅或反傾銷稅者，應檢具申請書，載明下列事項\r\n，並依第二十一條規定檢附相當資料，向財政部為之：\r\n一  進口貨物說明：\r\n (一) 該貨物之名稱、品質、規格、用途、稅則號別或商品標準分類號列\r\n      ，及其他特徵。\r\n (二) 該貨物之輸出國或產製國與已知之國外生產者、出口商及國內進口\r\n      商。\r\n二  申請人資格說明：\r\n (一) 申請人身分及支持與反對申請案之國內同類貨物生產者及其生產量\r\n      。\r\n (二) 所生產同類貨物之名稱、品質、規格、用途、稅則號別或商品標準\r\n      分類號列，及其他特徵。\r\n三  補貼或傾銷說明：\r\n (一) 申請對進口貨物課徵平衡稅者，應載明該貨物在輸出國或產製國之\r\n      製造、生產、外銷、運輸過程，直接或間接領受獎金或其他補貼。\r\n (二) 申請對進口貨物課徵反傾銷稅者，應載明該貨物輸入中華民國之銷\r\n      售價格，及在通常貿易過程中輸出國或產製國可資比較之銷售價格\r\n      ，或其輸往適當第三國可資比較之代表性銷售價格，或其產製國之\r\n      生產成本加合理之管理、銷售與其他相關費用及正常利潤之推定價\r\n      格。\r\n (三) 申請人主張有臨時課徵平衡稅或反傾銷稅之必要者，應載明理由。\r\n (四) 申請人主張對開始臨時課徵平衡稅或反傾銷稅之日前進口之貨物課\r\n      徵平衡稅或反傾銷稅者，應載明有第四十三條規定之情事。\r\n四  危害中華民國產業之資料：\r\n (一) 申請人及其所代表之產業最近三年生產、銷售之數量與價值、獲利\r\n      、僱用員工及生產能量之使用等情形。\r\n (二) 該貨物最近三年之總進口數量與價值、在中華民國市場之占有率、\r\n      來自該輸出國之進口數量與價值及對國內同類貨物價格之影響。\r\n (三) 申請人主張有延緩國內同類貨物產業之建立，須證明該產業即將建\r\n      立，且新產業之計畫已進行至相當階段。\r\n (四) 申請人如有正當理由無法提出最近三年有關危害中華民國產業之資\r\n      料者，得提出最近期間之國內產業損害資料。"
		},
		{
			"number": 800,
			"content": "財政部對於課徵平衡稅或反傾銷稅之申請，除認有下列情形之一，應予駁\r\n回者外，應會商有關機關，作成應否進行調查之議案提交財政部關稅稅率\r\n委員會 (以下簡稱委員會) 審議：\r\n一  申請人不具備第六條規定資格者。\r\n二  不合前條規定，經限期補正資料而屆期不補正者。\r\n三  對於顯非屬課徵平衡稅或反傾銷稅範圍之事項提出申請者。\r\n前項申請案件，財政部應於收到申請書之翌日起四十日內提交委員會審議\r\n。但第二款申請人補正所需時間，不計入該四十日期間。\r\n申請課徵平衡稅案件於提交委員會審議前，財政部應先通知輸出國或產製\r\n國進行諮商解決之；於調查期間，並應提供諮商之機會。\r\n前項諮商，不影響案件審議、調查之進行。"
		},
		{
			"number": 900,
			"content": "經委員會審議決議不進行調查之案件，財政部應即以書面通知申請人及已\r\n知之利害關係人，並予公告後結案；其經決議進行調查者，應即以書面通\r\n知申請人及已知之利害關係人，並公告之。\r\n財政部於調查開始時，並應將第七條所定申請書之內容，提供予輸出國政\r\n府或其代表及已知之國外出口商。但依規定應予保密之資料，不在此限。"
		},
		{
			"number": 1000,
			"content": "本辦法所稱利害關係人，其範圍如下：\r\n一  受調查貨物之國外生產者、出口商與國內進口商，及以國內進口商或\r\n    國外生產者、出口商為主要會員之商業、工業或農民團體。\r\n二  輸出國或地區、產製國或地區之政府或其代表。\r\n三  國內同類貨物之生產者或以其為主要會員之商業、工業或農民團體。\r\n四  其他經主管機關認定之利害關係人。"
		},
		{
			"number": 1100,
			"content": "經委員會審議決議進行調查之案件，財政部應就有無補貼或傾銷進行調查\r\n，並應即移送經濟部就有無危害中華民國產業進行調查。"
		},
		{
			"number": 1200,
			"content": "經濟部為前條之調查，應於案件送達之翌日起四十日內，就申請人及利害\r\n關係人所提資料，參酌其可得之相關資料審查後，將初步調查認定結果通\r\n知財政部；其經初步調查認定未危害中華民國產業者，財政部於提交委員\r\n會審議結案後，應即以書面通知申請人及已知之利害關係人，並公告之。\r\n其經初步調查認定有危害中華民國產業者，財政部於通知送達之翌日起七\r\n十日內應提交委員會審議後，作成有無補貼或傾銷之初步認定，並應即以\r\n書面通知申請人與已知之利害關係人及公告之。"
		},
		{
			"number": 1300,
			"content": "財政部初步認定有補貼或傾銷事實，且有暫行保護國內有關產業之緊急必\r\n要者，於會商有關機關後，得對該進口貨物臨時課徵平衡稅或反傾銷稅，\r\n並應即以書面通知申請人與已知之利害關係人及公告之。\r\n前項臨時課徵之平衡稅或反傾銷稅，得由納稅義務人提供同額公債或經財\r\n政部認可之有價證券作為擔保。\r\n臨時課徵之平衡稅或反傾銷稅，其課徵期間最長為四個月；臨時課徵之反\r\n傾銷稅如經國外出口商請求，得准予延長至六個月。\r\n財政部於調查程序中，如認應進行審查是否課徵較傾銷差額為低之反傾銷\r\n稅即足以消除損害時，得提交委員會審議後，將前項四個月及六個月之課\r\n徵期間分別調整為六個月及九個月。"
		},
		{
			"number": 1400,
			"content": "財政部初步認定之案件，無論認定有無補貼或傾銷，均應繼續調查，於初\r\n步認定之翌日起六十日內提交委員會審議後，完成最後認定。\r\n經最後認定無補貼或傾銷之案件，財政部應予結案，並以書面通知申請人\r\n與已知之利害關係人及公告，同時通知經濟部停止調查。經最後認定有補\r\n貼或傾銷之案件，財政部應即以書面通知申請人與已知之利害關係人及公\r\n告，並通知經濟部。經濟部應於接獲通知之翌日起四十日內，作成該補貼\r\n或傾銷是否危害國內產業之最後調查認定，並將最後調查認定結果通知財\r\n政部。"
		},
		{
			"number": 1500,
			"content": "案件經主管機關調查發現有下列情事之一者，由財政部提交委員會審議後\r\n，終止調查：\r\n一  補貼、傾銷或損害之證據不足。\r\n二  補貼金額低於其輸入中華民國價格百分之一。\r\n三  經最後認定傾銷差額低於輸出國或產製國同類貨物輸入中華民國價格\r\n    百分之二。\r\n四  數個涉案國家，其個別傾銷或補貼輸入數量低於同類貨物進口數量百\r\n    分之三。但各該涉案國家進口數量合計高於同類貨物進口總數量百分\r\n    之七者，不在此限。\r\n依前項規定終止調查時，財政部應即以書面通知申請人及已知之利害關係\r\n人，並予公告後結案。"
		},
		{
			"number": 1600,
			"content": "財政部對於經濟部最後調查認定無危害中華民國產業之案件，於提交委員\r\n會審議結案後，應即以書面通知申請人與已知之利害關係人及公告之。經\r\n最後調查認定有危害中華民國產業者，財政部應於經濟部通知送達之翌日\r\n起十日內提交委員會審議是否課徵平衡稅或反傾銷稅；其經委員會審議決\r\n議應課徵者，財政部應依法核定課徵平衡稅或反傾銷稅之範圍、對象、稅\r\n額、開徵或停徵日期，並應即以書面通知申請人與已知之利害關係人及公\r\n告之。\r\n委員會為前項是否課徵之審議時，應以補貼或傾銷及產業危害等因素為主\r\n要之認定基礎，並得斟酌案件對國家整體經濟利益之影響。"
		},
		{
			"number": 1700,
			"content": "依本辦法開始調查、初步或最後認定、臨時課徵平衡稅或反傾銷稅及依第\r\n二十四條接受具結而暫停或終止調查之公告，除應予保密者外，應載明下\r\n列事項：\r\n一  開始調查之公告：\r\n (一) 輸出國或產製國名稱及涉案貨物。\r\n (二) 開始調查日期。\r\n (三) 補貼或傾銷根據。\r\n (四) 危害產業之各項經濟因素摘要。\r\n (五) 利害關係人表示意見之期間及書面意見送達之處所。\r\n二  初步或最後認定之公告：\r\n (一) 對主要主張事項之認定結果。\r\n (二) 認定之理由及法令依據。\r\n三  臨時課徵平衡稅或反傾銷稅之公告：\r\n (一) 初步認定有補貼、傾銷與損害之理由及法令依據。\r\n (二) 國外生產者或出口商名稱，或輸出國或產製國。\r\n (三) 涉案貨物之說明。\r\n (四) 認定補貼或傾銷額度之理由。\r\n (五) 認定臨時課徵平衡稅或反傾銷稅之主要理由。\r\n四  接受具結而暫停或終止調查之公告：\r\n (一) 接受具結之相關事實及法令依據。\r\n (二) 接受或拒絕利害關係國、國外出口商及國內進口商所提意見之理由\r\n      。\r\n (三) 認定補貼或傾銷額度及損害之理由。\r\n (四) 非應予保密之具結資料。"
		},
		{
			"number": 1800,
			"content": "主管機關對於案件之調查、審議，必要時得就本辦法規定之各項期間延長\r\n二分之一。\r\n前項期間之延長，應即以書面通知申請人及已知之利害關係人，並公告之\r\n。"
		},
		{
			"number": 1900,
			"content": "主管機關對於案件之調查，依下列規定辦理：\r\n一  要求申請人及已知之利害關係人答復問卷或提供有關資料。\r\n二  對於申請人及利害關係人以書面提出之有關證明、資料，予以適切調\r\n    查。\r\n三  必要時，得派員至該貨物之國內進口商或同類貨物生產者、國外生產\r\n    者或出口商之營業處所調查。\r\n四  必要時，得通知申請人或已知之利害關係人陳述意見，或接受申請人\r\n    或利害關係人敘明理由申請陳述意見。\r\n前項第一款之問卷如係寄送國外生產者或出口商，自其收受問卷之日起，\r\n至少應給予三十日之答復問卷期間；經敘明理由申請延長者，必要時得予\r\n以延長。\r\n第一項第四款以言詞陳述意見者，應於事後就其言詞陳述之意見，補提書\r\n面資料。"
		},
		{
			"number": 2000,
			"content": "申請人及利害關係人得請求閱覽有關平衡稅或反傾銷稅調查之資料。但依\r\n規定應予保密者，不得請求閱覽。"
		},
		{
			"number": 2100,
			"content": "申請人及利害關係人對其所提資料應分別載明可否公開；其請求保密者，\r\n應提出可公開之摘要。\r\n前項保密之請求無正當理由或未提出可公開之摘要者，主管機關得拒絕使\r\n用該資料。申請人及利害關係人得於接到拒絕通知之翌日起七日內，取回\r\n該項資料。\r\n申請人及利害關係人對其所提資料請求保密而有正當理由者，主管機關未\r\n經其同意，不得公開之。"
		},
		{
			"number": 2200,
			"content": "申請人及利害關係人未依規定期限提供必要資料或有妨礙調查之情事時，\r\n主管機關得依已得資料予以審查。"
		},
		{
			"number": 2300,
			"content": "貿委會進行有無危害中華民國產業之調查，除本辦法另有規定外，準用貨\r\n品進口救濟案件處理辦法第三章產業受害之調查有關規定。"
		},
		{
			"number": 2400,
			"content": "案件經初步認定後，輸出國政府或國外出口商向財政部提出消除補貼、傾\r\n銷或其他有效措施，致不危害中華民國產業之具結者，財政部得接受其具\r\n結。\r\n前項具結，財政部得要求輸出國政府或國外出口商定期提供有關履行其具\r\n結之資料。"
		},
		{
			"number": 2500,
			"content": "財政部接受前條具結後，得停止審理程序及臨時課徵平衡稅或反傾銷稅，\r\n並通知申請人與已知之利害關係人及公告之。\r\n輸出國政府或國外出口商有違反具結情事時，主管機關應即依第十四條規\r\n定續行調查；案件於當時未臨時課徵或停止臨時課徵平衡稅或反傾銷稅者\r\n，財政部得於必要時就已得資料提交委員會審議後，臨時課徵平衡稅或反\r\n傾銷稅。其經依法核定課徵平衡稅或反傾銷稅者，並得對開始臨時課徵之\r\n日前九十日內進口之貨物課徵平衡稅或反傾銷稅。但對違反具結前已進口\r\n之貨物，不予課徵。"
		},
		{
			"number": 2600,
			"content": "財政部接受依第二十四條規定所為之具結後，主管機關得依職權或經輸出\r\n國政府或國外出口商請求，繼續調查。\r\n調查結果無補貼、傾銷或損害時，具結自動失效。但無補貼、傾銷或損害\r\n主要係因具結所致者，不在此限。"
		},
		{
			"number": 2700,
			"content": "本辦法所稱補貼，指輸出國政府或公立機構直接或間接對特定事業或產業\r\n採取下列措施之一，而授與利益者：\r\n一  提供補助金、貸款或參與投資。\r\n二  提供信用保證。\r\n三  免除或未催徵應繳納之租稅。\r\n四  收購物品或提供基本公共設施以外之物品或勞務。\r\n五  所得補貼或價格保證。\r\n下列各款情事，不得視為授與利益：\r\n一  輸出國政府或公立機構以該國國內私人投資之方式投入股本者。\r\n二  輸出國政府或公立機構提供一般廠商在市場上可取得之商業貸款條件\r\n    者。\r\n三  廠商就貸款所付金額不因輸出國政府或公立機構提供貸款保證而受影\r\n    響者。\r\n四  輸出國政府或公立機構提供物品或勞務所得報酬不低於一般市場上之\r\n    報酬，或收購物品所給付之報酬不高於一般市場上之報酬者。"
		},
		{
			"number": 2800,
			"content": "本辦法所定補貼金額，以進口貨物每單位所獲補貼之金額計算，並應依下\r\n列規定辦理：\r\n一  取得補貼經支出費用或輸出國為抵銷補貼而課徵出口稅捐者，其所支\r\n    出之費用及繳納之出口稅捐應予扣除。\r\n二  非按生產或出口之數量補貼者，應將該補貼之總值分攤於一定期間內\r\n    生產或出口之產品。\r\n三  以貸款或保證方式補貼者，應依受益人實付或應付利息與輸出國正常\r\n    商業上貸款或保證應付利息兩者之差額計算之。"
		},
		{
			"number": 2900,
			"content": "有下列情事之一者，不得認為係本法第六十三條第二項所稱通常貿易過程\r\n；其價格不得作為正常價格：\r\n一  買賣雙方具有特殊關係或訂有補償約定，致影響其成本或價格者。\r\n二  進口貨物係在產製國國內或向第三國以低於製造成本加管理、銷售及\r\n    其他相關費用之單位銷貨成本價格，持續於一定期間內銷售，且所有\r\n    交易加權平均價格低於加權平均單位成本，或其數量超過所有交易銷\r\n    售數量百分之二十以上，而於合理期間無法回收其成本者。但銷售時\r\n    低於單位成本之售價高於調查期間之單位加權平均成本者，視為在合\r\n    理期間成本得以回收。"
		},
		{
			"number": 3000,
			"content": "本法第六十三條第二項所稱無此項可資比較之國內銷售價格，指輸出國或\r\n產製國國內市場有下列情事之一者：\r\n一  市場無同類貨物之銷售。\r\n二  市場銷售數量低於該國輸入中華民國數量百分之五。但該較低之數量\r\n    如於通常貿易過程中銷售且具代表性者，不在此限。\r\n三  市場情況特殊。"
		},
		{
			"number": 3100,
			"content": "依本法第六十三條第二項規定，輸出國或產製國國內無可資比較之銷售價\r\n格，而以推定價格作為比較基準時，其管理、銷售與其他費用及正常利潤\r\n之總額，應按涉案進口貨物於通常貿易過程中，國外生產者或出口商實際\r\n生產及銷售資料計算之；如無法計算，依下列基礎推算之：\r\n一  國外生產者或出口商於產製國國內市場生產及銷售同類貨物所發生之\r\n    實際費用。\r\n二  其他受調查之國外生產者或出口商於產製國國內市場生產及銷售同類\r\n    貨物實際發生之加權平均費用。\r\n三  其他合理方法。但其推算之利潤，不得高於產製國國內市場其他出口\r\n    商或生產者銷售同類貨物之正常利潤。"
		},
		{
			"number": 3200,
			"content": "無輸入中華民國價格或因國外出口商與國內進口商或第三者間有特殊關係\r\n或有補償性約定之交易，致涉案貨物輸入中華民國之價格不足採信時，財\r\n政部得根據該貨物首次轉售國內無特殊關係買主之價格，推算其輸入價格\r\n。"
		},
		{
			"number": 3300,
			"content": "本辦法所定傾銷差額，以輸入中華民國之價格低於正常價格之差額計算之\r\n。\r\n前項輸入中華民國之價格與正常價格之比較，得以加權平均輸入中華民國\r\n價格與加權平均正常價格比較，或以逐筆方式就輸入中華民國價格與正常\r\n價格比較；如因不同買主、地區或時點而呈現鉅大價差者，得以逐筆輸入\r\n中華民國價格與加權平均正常價格比較。\r\n依前條規定推算之輸入中華民國價格，應扣除貨物進口後至轉售間所有下\r\n列費用後，再與正常價格比較：\r\n一  保險、運輸、處理、裝卸及其他費用。\r\n二  因進口或轉售所負擔之關稅及其他稅捐。\r\n三  合理之利潤或佣金支出。\r\n進口貨物非由產製國直接輸入中華民國而由第三國間接輸入者，傾銷差額\r\n得以輸入中華民國價格與第三國之正常價格依第一項規定方式比較計算之\r\n。但第三國僅轉口或無產製該貨物或無正常價格時，得與原產製國之正常\r\n價格比較計算之。\r\n產製國或輸出國為非市場經濟國家者，得以市場經濟第三國可資比較之銷\r\n售或推算價格，或該第三國輸往其他市場經濟國家或中華民國可資比較之\r\n銷售價格為正常價格。如無法決定時，得以其他合理基礎推算之。"
		},
		{
			"number": 3400,
			"content": "前條傾銷差額之計算，並應符合下列規定：\r\n一  輸入中華民國價格與正常價格之比較，應基於相同之交易層次及交易\r\n    時間為之。\r\n二  就進口貨物之物理特性、稅賦與交易之層次、時間、數量、條件及其\r\n    他影響價格之因素調整其差異。\r\n前項第一款之價格比較涉及貨幣兌換時，應以銷售日之匯率為準；如調查\r\n期間匯率持續變動者，應予出口商調整其輸入中華民國價格之機會。"
		},
		{
			"number": 3500,
			"content": "第三十三條之傾銷差額，應按已知之受調查國外生產者、出口商個別決定\r\n之。\r\n案件受調查之國外生產者、出口商及國內進口商或貨物類型過多時，主管\r\n機關得選擇合理家數之廠商或貨物範圍作為調查對象，或以其出口量占該\r\n國最大輸出比例之廠商作為調查對象，進行調查以決定受調查之國外生產\r\n者或出口商之傾銷差額。\r\n依前項未被選定為調查對象之國外生產者、出口商，如及時提供必要資料\r\n，且不影響調查者，仍應個別決定其傾銷差額，並適用個別稅率。但該等\r\n出口商或生產者數目過多致影響調查者，不在此限。"
		},
		{
			"number": 3600,
			"content": "對於前條未被選定為調查對象之國外生產者或出口商課徵之反傾銷稅，不\r\n得逾該被選定之國外生產者或出口商之傾銷差額加權平均數。\r\n被選定之國外生產者或出口商，有第十五條第一項第三款或第二十二條規\r\n定情事者，不列入前項加權平均數之計算。\r\n財政部對於調查期間未輸入涉案貨物，且與該貨物之國外生產者或出口商\r\n無關之國外其他生產者或出口商，於調查程序終止後，經其申請得立即進\r\n行認定其個別傾銷差額；並得要求該國外生產者或出口商自開始認定之日\r\n起，按原核定反傾銷稅提供擔保，對其於認定期間輸入之涉案貨物，按認\r\n定之個別傾銷差額課徵反傾銷稅。"
		},
		{
			"number": 3700,
			"content": "進口貨物因補貼或傾銷，致危害中華民國產業之認定，主管機關應調查下\r\n列事項：\r\n一  該進口貨物之進口數量：包括進口增加之絕對數量及與國內生產量或\r\n    消費量比較之相對數量。\r\n二  國內同類貨物市價所受之影響：包括國內同類貨物因該進口貨物而減\r\n    價或無法提高售價之情形，及該進口貨物之價格低於國內同類貨物之\r\n    價格狀況。\r\n三  對國內有關產業之影響：包括各該產業下列經濟因素所顯示之趨勢：\r\n (一) 生產量。\r\n (二) 生產力。\r\n (三) 產能利用率。\r\n (四) 存貨狀況。\r\n (五) 銷貨狀況。\r\n (六) 市場占有率。\r\n (七) 銷售價格。\r\n (八) 傾銷差額。\r\n (九) 獲利狀況。\r\n (十) 投資報酬率。\r\n (十一) 現金流量。\r\n (十二) 僱用員工情形及工資。\r\n (十三) 產業成長性。\r\n (十四) 募集資本或投資能力。\r\n (十五) 其他相關因素。"
		},
		{
			"number": 3800,
			"content": "主管機關對於本法第六十四條有關重大損害之虞之調查，除應調查前條各\r\n事項外，並應同時考慮補貼或傾銷進口貨物之進口增加率、國外生產者或\r\n出口商之產能、存貨、出口能力及進口價格等因素，衡量是否將因不採取\r\n補救措施而使該貨物之進口更為增加，造成中華民國產業之重大損害。"
		},
		{
			"number": 3900,
			"content": "主管機關評估補貼或傾銷進口對國內產業之影響時，如已得資料可依生產\r\n程序、國內生產者之銷售及其利潤等標準對貨物為個別之認定，應以國內\r\n同類貨物之生產情形作為調查評估之基準。\r\n國內同類貨物無法依前項基準作個別之認定時，主管機關應就已得資料與\r\n進口貨物最接近類別或範圍之貨物，包括同類貨物，以其生產情形作為調\r\n查評估之基準。"
		},
		{
			"number": 4000,
			"content": "貨物由二國以上輸入，同時受補貼或傾銷調查者，主管機關考量下列情事\r\n後，得合併評估補貼或傾銷輸入之影響：\r\n一  無第十五條第一項第二款、第三款及第四款前段規定之情事。\r\n二  進口貨物間之競爭情況。\r\n三  進口貨物與國內同類貨物間之競爭情況。"
		},
		{
			"number": 4100,
			"content": "臨時課徵平衡稅或反傾銷稅之案件有下列情事之一者，其平衡稅或反傾銷\r\n稅之課徵，得自臨時課徵平衡稅或反傾銷稅時為之：\r\n一  經最後認定對中華民國產業造成重大損害。\r\n二  因已對進口貨物臨時課徵平衡稅或反傾銷稅，致最後認定為對中華民\r\n    國產業有重大損害之虞，而非造成重大損害。\r\n臨時課徵平衡稅或反傾銷稅但無前項第二款情事之案件，經最後認定對中\r\n華民國產業有重大損害之虞或重大延緩產業之建立者，其平衡稅或反傾銷\r\n稅之課徵應於最後認定之日後為之，財政部應退還納稅義務人已繳納之臨\r\n時課徵稅款或解除其提供之擔保。"
		},
		{
			"number": 4200,
			"content": "案件調查後，經核定不課徵者，應退還臨時課徵之平衡稅、反傾銷稅或解\r\n除提供之擔保。\r\n案件依前條第一項規定經核定應予課徵者，其應課稅額高於臨時課徵者，\r\n其差額免予補徵；低於臨時課徵者，退還其差額。"
		},
		{
			"number": 4300,
			"content": "補貼或傾銷有下列情事之一者，為防止損害再發生，財政部得會商有關機\r\n關，對開始臨時課徵平衡稅或反傾銷稅之日前九十日內進口之貨物，課徵\r\n平衡稅或反傾銷稅：\r\n一  領受補貼之進口貨物在短時間內大量進口致危害中華民國產業者。\r\n二  傾銷已存續相當時間，或國內進口商明知或可得而知國外出口商正進\r\n    行傾銷，而於短時間內大量進口傾銷貨物致危害中華民國產業者。"
		},
		{
			"number": 4400,
			"content": "平衡稅或反傾銷稅公告課徵後，財政部得依職權或依原申請人、利害關係\r\n人於課徵滿一年後提出之具體事證，提交委員會審議是否進行課徵原因有\r\n無消滅或變更之調查。\r\n依前項審議決議進行調查之案件，主管機關應自公告進行調查之翌日起九\r\n個月內作成認定。必要時，期間得予延長，但不得逾十二個月。\r\n本條審議程序，依下列規定辦理：\r\n一  僅涉及補貼或傾銷有無消滅或變更者，財政部應於完成調查並提交委\r\n    員會審議是否停止或變更課徵後，通知利害關係人及公告。\r\n二  僅涉及產業危害有無消滅或變更者，財政部應即移送經濟部調查認定\r\n    ；經濟部將調查結果通知財政部時，財政部應於提交委員會審議是否\r\n    停止或變更課徵後，通知利害關係人及公告。\r\n三  涉及補貼或傾銷及產業危害有無消滅或變更者，財政部除將產業危害\r\n    部分移送經濟部調查外，應完成補貼或傾銷有無消滅或變更之調查，\r\n    並提交委員會審議，其經認定補貼或傾銷已消滅之案件，財政部應通\r\n    知經濟部停止調查，並通知利害關係人及公告停止課徵。\r\n四  經濟部為前款產業危害有無消滅或變更之調查並作成認定者，應將調\r\n    查認定結果通知財政部，由財政部併補貼或傾銷有無消滅或變更之調\r\n    查認定，提交委員會審議後，決議是否停止或變更課徵平衡稅或反傾\r\n    銷稅，並通知利害關係人及公告。\r\n前項之調查、審議，應考量是否有必要繼續課徵平衡稅或反傾銷稅以抵銷\r\n補貼或傾銷，及停止或變更課徵平衡稅或反傾銷稅後損害是否可能繼續或\r\n再發生；其處理程序，準用本辦法除第十二條及第十四條以外之規定。\r\n依第二十四條規定接受具結之案件，具結原因消滅或變更之調查及審議，\r\n其處理程序，準用本條規定。"
		},
		{
			"number": 4500,
			"content": "平衡稅或反傾銷稅課徵滿五年，其經調查認定補貼或傾銷事實已不存在且\r\n國內產業已無損害，或補貼或傾銷及損害不致因停止課徵而再發生者，應\r\n停止課徵。\r\n平衡稅或反傾銷稅課徵滿四年六個月前，財政部應公告課徵期間將屆五年\r\n，第十條第三款之利害關係人認有繼續課徵之必要者，得於公告後一個月\r\n內提出申請。財政部對該申請，應提交委員會審議是否進行調查。\r\n前項審議決議進行調查之案件，財政部應自公告進行調查之日起六個月內\r\n完成第一項之調查認定，並通知經濟部。經濟部應自公告進行調查之日起\r\n八個月內完成第一項之調查認定，並通知財政部。財政部應於接獲通知之\r\n翌日起十日內提交委員會審議；其經審議決議繼續課徵者，財政部應通知\r\n已知之利害關係人，並公告之。\r\n前項規定之期間，必要時得予延長，但不得逾十二個月；其處理程序，準\r\n用本辦法除第十二條及第十四條以外之規定。\r\n第二項利害關係人未檢附具體事證或未於期限內提出申請或經委員會決議\r\n不進行調查或經調查認定不繼續課徵者，財政部應提交委員會審議決議後\r\n，通知已知之利害關係人，並公告之。\r\n依第二十四條規定接受具結之案件，其處理程序，準用本條規定。"
		},
		{
			"number": 4600,
			"content": "課徵平衡稅或反傾銷稅之進口貨物加工外銷時，該平衡稅或反傾銷稅，不\r\n予退還。但原貨復運出口，符合本法免徵關稅規定者，所繳之平衡稅或反\r\n傾銷稅，得予退還。"
		},
		{
			"number": 4700,
			"content": "納稅義務人繳納之平衡稅或反傾銷稅，經發現輸出國生產者或出口商有提\r\n供或補償情事時，應加徵該提供或補償金額之平衡稅或反傾銷稅。"
		},
		{
			"number": 4800,
			"content": "本辦法有關案件之調查、審議、認定等相關事宜，本法及本辦法未規定者\r\n，得參照有關國際協定或慣例辦理之。"
		},
		{
			"number": 4900,
			"content": "依本辦法應公告之事項，除應刊登財政部公報外，並得刊登於日報。"
		},
		{
			"number": 5000,
			"content": "本辦法自發布日施行。"
		}
	]
}