{
	"pcode": "O0040014",
	"type": "命令",
	"title": "飲用水設備維護管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0040014&LNNDATE=20051130&LSER=001",
	"category": [
		"環保法規",
		"水質保護目"
	],
	"date": "20051130",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依飲用水管理條例 (以下簡稱本條例) 第九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用範圍為社區自設公共給水設備及公私場所供公眾飲用之連續供\r\n水固定設備。"
		},
		{
			"number": 300,
			"content": "依本條例第八條規定經中央主管機關指定公告之公私場所，設有供公眾飲\r\n用之飲用水設備者，應檢具下列文件，向所在地主管機關申請飲用水設備\r\n登記，取得登記使用證明 (如附圖一) ，並將該證明張貼於飲用水設備明\r\n顯處後，始得使用。\r\n一  飲用水設備登記申請表 (如附表一) 。\r\n二  非以自來水作為飲用水設備之水源者，應提出其水源水質符合飲用水\r\n    水源水質標準之證明文件；不同飲用水設備使用同一水源者，得提出\r\n    相同之水源水質證明文件。\r\n三  每一飲用水設備應提出處理後水質依第七條第一項規定之檢驗項目檢\r\n    驗並符合飲用水水質標準之證明文件。\r\n四  飲用水設備圖說。\r\n五  含管線配置之設置地點簡圖。\r\n六  飲用水設備維護管理說明書。\r\n七  其他主管機關規定之文件。\r\n前項指定公告之社區自設公共給水設備應以淨水設備為單位，分別取得登\r\n記使用證明；指定公告之公私場所供公眾飲用之連續供水固定設備應以每\r\n一台飲水機或飲水設備為單位，分別取得登記使用證明。\r\n依第一項規定取得登記使用證明之飲用水設備，其設置地點變更時，應於\r\n事實發生後三十日內，檢具含管線配置之設置地點簡圖，向原核發機關申\r\n請變更登記。其水源或設備機型變更時，應依第一項規定重新取得登記使\r\n用證明。"
		},
		{
			"number": 400,
			"content": "前條第一項第六款所稱飲用水設備維護管理說明書，應記載下列事項：\r\n一  飲用水設備管理單位及其負責人。\r\n二  飲用水設備維護單位或其維護人員。\r\n三  飲用水設備維護作業方式：\r\n (一) 社區自設公共給水設備之操作維護手冊。\r\n (二) 公私場所供公眾飲用之連續供水固定設備之濾材或濾心定期清洗、\r\n      更換及管線消毒等維護說明。\r\n四  飲用水設備水質處理或消毒所使用藥劑之種類、用量及名稱。\r\n五  水質檢驗項目及頻率。\r\n六  其他主管機關規定之事項。"
		},
		{
			"number": 500,
			"content": "主管機關依第三條規定核發登記使用證明之有效期限，於社區自設公共給\r\n水設備為五年，於公私場所供公眾飲用之連續供水固定設備為三年。飲用\r\n水設備管理單位於有效期限屆滿前撤除取得登記使用證明之飲用水設備，\r\n應即向所在地主管機關申請註銷其登記使用證明。\r\n飲用水設備管理單位於有效期限屆滿後仍繼續設置及使用該飲用水設備，\r\n得於有效期限屆滿日前三個月至五個月期間內向所在地主管機關申請展延\r\n，每次展延之有效期限不得超過前項規定。\r\n前項飲用水設備管理單位應檢具下列文件，向所在地主管機關申請展延有\r\n效期限：\r\n一  飲用水設備登記展延申請表 (如附表一) 。\r\n二  非以自來水作為飲用水設備之水源者，應提出其水源水質符合飲用水\r\n    水源水質標準之證明文件；不同飲用水設備使用同一水源者，得提出\r\n    相同之水源水質證明文件。\r\n三  其他主管機關規定之文件。"
		},
		{
			"number": 600,
			"content": "公私場所應依其設備之種類及型式，執行定期維護工作，其屬本條例第八\r\n條經中央主管機關指定公告之公私場所設置飲用水設備者，應依申請登記\r\n時檢具之飲用水設備維護管理說明書執行定期維護工作。\r\n飲用水設備管理單位應自行或委託專業機構辦理維護，每月至少一次，並\r\n將每次維護內容詳細記載於飲用水設備水質檢驗及設備維護紀錄表 (如附\r\n表二) ，紀錄應保存二年，以備主管機關查核。"
		},
		{
			"number": 700,
			"content": "依本條例第十二條規定辦理飲用水設備水質狀況之檢測時，其檢測項目及\r\n頻率規定如下：\r\n一、社區自設公共給水設備：經設備處理後水質，應每月檢測一次大腸桿\r\n    菌群及自由有效餘氯；其水源應每月檢測一次硝酸鹽氮及砷。其中水\r\n    源之硝酸鹽氮及砷，連續一年檢測結果均符合飲用水水源水質標準時\r\n    ，自次年起改為每隔三個月檢測一次。\r\n二、公私場所供公眾飲用之連續供水固定設備：\r\n (一) 以自來水為水源者：經設備處理後水質，應每隔三個月檢測大腸桿\r\n      菌群。\r\n (二) 非以自來水為水源者：經設備處理後水質，應每隔三個月檢測大腸\r\n      桿菌群；其水源應每隔三個月檢測硝酸鹽氮及砷。其中水源之硝酸\r\n      鹽氮及砷，連續一年檢測結果均符合飲用水水源水質標準時，自次\r\n      年起改為每隔六個月檢測一次。\r\n飲用水設備處理後之水質於飲水機或飲水檯等供人飲用之裝置，其出水溫\r\n度維持於攝氏九十度以上者，得免依前項辦理每隔三個月大腸桿菌群之檢\r\n測。\r\n飲用水設備水源及處理後水質之檢測項目，除第一項所指定之檢測項目外\r\n，其他仍應符合飲用水水源水質標準及飲用水水質標準。\r\n第一項水質檢測應依本條例第十二條第二項規定，由經中央主管機關認可\r\n之檢驗測定機構辦理採樣、檢測，水質檢驗紀錄應保存二年，以備主管機\r\n關查核。"
		},
		{
			"number": 800,
			"content": "公私場所供公眾飲用之連續供水固定設備應依前條第一項第二款規定檢驗\r\n水質狀況，其應執行抽驗台數之比例為八分之一。\r\n前項應執行抽驗台數的計算，未達一台者以一台計，抽驗應採輪流並迴避\r\n前已完成檢驗設備之方式辦理，必要時，所在地主管機關得視實際水質與\r\n維護狀況提高應執行之抽驗比例或指定應執行抽驗之飲水機或飲水檯。"
		},
		{
			"number": 900,
			"content": "社區自設公共給水設備處理後之水質，經檢驗不符合飲用水水質標準者，\r\n該飲用水設備管理單位應即依序採取下列措施：\r\n一  立即公告禁止飲用。\r\n二  迅速通知用戶目前水質狀況及應採取之因應措施。\r\n三  進行設備維修工作。\r\n四  自行定期檢驗知悉水質不符合飲用水水質標準後三日內向所在地主管\r\n    機關申報水質檢驗數據。\r\n前項設備維修工作完成後，應再進行水質複驗，其已符合飲用水水質標準\r\n者，應檢具符合飲用水水質標準之證明文件向所在地主管機關報請查驗，\r\n完成改善後，始得再供飲用。"
		},
		{
			"number": 1000,
			"content": "公私場所供公眾飲用之連續供水固定設備處理後之水質，經檢驗不符合飲\r\n用水水質標準者，該飲用水設備管理單位應即依序採取下列措施：\r\n一  關閉進水水源，停止飲用。\r\n二  於飲用水設備明顯處懸掛告示警語 (如附圖二) 。\r\n三  進行設備維修工作。\r\n四  自行定期檢驗知悉水質不符合飲用水水質標準後三日內向所在地主管\r\n    機關申報水質檢驗數據。\r\n前項設備維修工作完成後，應再進行水質複驗，其已符合飲用水水質標準\r\n者，應檢具符合飲用水水質標準之證明文件向所在地主管機關報請查驗，\r\n完成改善後，始得再供飲用。"
		},
		{
			"number": 1100,
			"content": "飲用水設備管理單位應將每一飲用水設備水質檢驗及設備維護紀錄表置於\r\n該設備明顯處，並備主管機關查核。"
		},
		{
			"number": 1200,
			"content": "經中央主管機關指定公告之公私場所，應每隔三個月檢具飲用水設備水質\r\n檢驗及設備維護紀錄表影本，向所在地主管機關申報。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國八十七年七月一日施行。"
		}
	]
}