{
	"法規性質": "命令",
	"法規名稱": "警察消防海巡移民空勤人員及協勤民力安全金發給辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080185&LNNDATE=20110429&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20110429",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依警察消防海巡移民空勤人員及協勤民力安全基金設置管理條例（\r\n以下簡稱本條例）第四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本條例第四條第一項第一款規定發給之遺族生活安全金，其基準如下：\r\n一、執行勤務發生意外致死者，發給新臺幣一百萬元。\r\n二、執行勤務時遭受歹徒暴力攻擊，或於執行救災（難）現場、救護現場\r\n    、處理交通事故現場遭受外力撞擊致死者，發給新臺幣三百萬元。\r\n前項遺族領受生活安全金順序，比照公務人員撫卹法相關規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本條例第四條第一項第二款規定發給之受傷、殘廢醫療、住院及復健安\r\n全金，其基準如下：\r\n一、執行勤務發生意外致受傷者，其受傷醫療、住院及復建安全金，依下\r\n    列規定辦理：\r\n（一）傷勢嚴重住院急救，有生命危險者：發給新臺幣十萬元。\r\n（二）傷勢嚴重住院，有殘廢之虞者：發給新臺幣八萬元。\r\n（三）連續住院未滿六日者，發給新臺幣一萬二千五百元；住院六日以上\r\n      ，按日加發新臺幣一千五百元，最高不得超過新臺幣五萬元。\r\n二、執行勤務遭受歹徒暴力攻擊，或於執行救災（難）現場、救護現場、\r\n    處理交通事故現場遭受外力撞擊致受傷者，依前款各目所定基準加一\r\n    倍發給。\r\n三、執行勤務發生意外致殘廢者，其殘廢醫療、住院及復健安全金，依下\r\n    列規定辦理：\r\n（一）執行勤務發生意外致全殘廢者，發給新臺幣一百萬元；半殘廢者，\r\n      發給新臺幣五十萬元；部分殘廢者，發給新臺幣二十五萬元。\r\n（二）執行勤務時遭受歹徒暴力攻擊，或於執行救災（難）現場、救護現\r\n      場、處理交通事故現場遭受外力撞擊致全殘廢者，發給新臺幣三百\r\n      萬元；半殘廢者，發給新臺幣一百萬元；部分殘廢者，發給新臺幣\r\n      五十萬元。\r\n前項第三款所定殘廢等級，準用公教人員保險殘廢給付標準表認定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本條例第四條第一項第三款規定發給之其他生活、急難救助安全金，其\r\n基準如下：\r\n一、殘廢，且其生活自理能力巴氏量表評量指數六十分以下者，自殘廢確\r\n    定日起，每月發給聘僱家庭看護工費用，以行政院勞工委員會所定外\r\n    籍家庭看護工最高薪資為限，不足半個月者，以半個月計算。\r\n二、受傷住院者，發給住院期間無法工作之生活費用，以行政院勞工委員\r\n    會公告之基本工資按住院日核算。但不得與薪資重複領取。\r\n前項第一款安全金之發給，以前條第一項第三款第二目情形所致者為限；\r\n前項第二款安全金之發給，以前條第一項第一款各目情形所致者為限。其\r\n原因消失時，應即停止發給。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依前三條規定領取安全金者，以其執行勤務時，發生與勤務具有直接因果\r\n關係之事故，致傷殘死亡者為限。\r\n與執行勤務無直接因果關係之事故、猝發疾病，均不得發給安全金。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第四條第三項所稱其他同性質濟助金，指因公執行勤務而得申請警\r\n察及消防人員安全濟助基金與其他有政府經費挹注成立之各類財團法人基\r\n金。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第二條至第四條所定安全金，因本條例第三條第一項所定人員故意或重大\r\n過失所致者，不予發給；因其過失所致者，減半發給。故意、重大過失或\r\n過失之認定，由警察、消防、海巡、移民、空勤總隊等機關依事實調查或\r\n有關機關之鑑定報告辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "因公執行勤務受傷或致殘廢，自住院治療出院之日或確定成殘之日起一百\r\n八十日內，轉為殘廢或殘廢程度加重、死亡者，按殘廢等級、死亡之發給\r\n基準補足安全金。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "安全金之申請發給，由當事人、代理人或其遺族於事實發生之日起三個月\r\n內，填具安全金申請表（如附表一），詳述事件發生經過，並檢附下列文\r\n件，向服務（派遣）機關（構）申請，陳報行政院海岸巡防署、內政部警\r\n政署、消防署、入出國及移民署、空中勤務總隊初審後，報警察、消防、\r\n海巡、移民、空勤人員及協勤民力安全基金管理會（以下簡稱管理會）核\r\n辦：\r\n一、因公執行勤務證明文件。\r\n二、切結（同意）書。\r\n三、領據。\r\n四、中央衛生主管機關評鑑合格醫院出具之診斷證明書或死亡證明文件（\r\n    其醫療事實發生於澎湖、金門及馬祖等離島地區者，得檢附全民健康\r\n    保險特約醫療院所出具含住院或接受治療原因之診斷證明書）。\r\n五、其他證明文件。\r\n協勤民力應另檢具協勤民力證明書或學（員）生實習證明文件。\r\n安全金請領人因故無法親自申請者，應填具委託書（如附表二）委託親友\r\n代為申請。\r\n第四條第一項第一款聘僱家庭看護工費用，自殘廢確定日起，應每半年提\r\n出申請，並檢具巴氏量表及當事人申請時之戶籍謄本。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "管理會對安全金發給對象及申請機關，得視需要派員訪視。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自中華民國九十六年六月一日施行。\r\n本辦法修正條文除第三條及第九條自發布日施行外，自中華民國九十九年\r\n一月一日施行。"
		}
	]
}