{
	"法規性質": "命令",
	"法規名稱": "專任電氣技術人員及用電設備檢驗維護業管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0130018&LNNDATE=20030219&LSER=001",
	"法規類別": "經濟法規＞能源管理目",
	"異動日期": "20030219",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電業法 (以下簡稱本法) 第七十五條之一第三項及第四項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "裝有電力設備之工廠、礦場、供公眾使用之建築物及受電電壓屬高壓以上\r\n之用電場所，應依下列規定置專任電氣技術人員或另委託用電設備檢驗維\r\n護業 (以下簡稱檢驗維護業) 負責維護與電業供電設備分界點以內一般及\r\n緊急電力設備之用電安全：\r\n一  低壓 (六百伏特以下) 供電且契約容量達五十以上之工廠、礦場或公\r\n    眾使用之建築物，應置初級電氣技術人員。\r\n二  高壓 (超過六百伏特至二萬二千八百伏特) 供電之用電場所，應置中\r\n    級電氣技術人員。\r\n三  特高壓 (超過二萬二千八百伏特) 供電之用電場所，應置高級電氣技\r\n    術人員。\r\n前項第一款所稱供公眾使用之建築物，指劇院、電影院、演藝場、歌廳、\r\n舞廳、夜總會、俱樂部、酒家、酒店、保齡球館、遊藝場、室內兒童樂園\r\n、室內溜冰場、室內游泳池、體育館、旅館、市場、超級市場、百貨商場\r\n、餐廳、咖啡廳、茶室、速食店、公共浴室、博物館、美術館、資料館、\r\n陳列館、水族館、圖書館、寺廟、廟宇、教會、集會堂、醫院、療養院、\r\n孤兒院、養老院、感化院、銀行、合作社、郵局、電信公司營業所、自來\r\n水營業所、瓦斯公司營業所、行政機關、幼稚園、學校、補習班、訓練班\r\n、車站、航空站、加油站、殯儀館及其他經中央主管機關核定之建築物。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "合於下列規定之一者，得任各級電氣技術人員：\r\n一  初級電氣技術人員：\r\n (一) 乙種電匠考驗合格者。\r\n (二) 室內配線、工業配線或用電設備檢驗職類丙級技術士技能檢定合格\r\n      者。\r\n (三) 具有第二款或第三款規定資格者。\r\n二  中級電氣技術人員：\r\n (一) 高級中等以上學校電機或相關科畢業者。\r\n (二) 普通考試或相當於普通考試之特種考試電機工程科及格者。\r\n (三) 甲種電匠考驗合格者。\r\n (四) 室內配線、工業配線或用電設備檢驗職類乙級技術士技能檢定合格\r\n      者。\r\n (五) 具有第三款規定資格者。\r\n三  高級電氣技術人員：\r\n (一) 專科以上學校電機或相關科系畢業者。\r\n (二) 高等考試或相當於高等考試之特種考試電機工程科及格者。\r\n (三) 具有電機技師資格者。\r\n (四) 室內配線、工業配線或用電設備檢驗職類甲級技術士技能檢定合格\r\n      者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "合於下列規定之公司組織或經登記合格之法人團體，得申請登記為檢驗維\r\n護業：\r\n一  具有新臺幣五百萬元以上資本額及合法固定營業場所。\r\n二  僱有下列專任技術人員：\r\n (一) 電機技師一名以上。\r\n (二) 高級電氣技術人員二名以上。\r\n (三) 中級電氣技術人員六名以上。\r\n (四) 初級電氣技術人員三名以上。\r\n三  具有附表一所列之工具設備。\r\n前項第二款僱用之專任技術人員應符合技術上與公共安全有關事業機構應\r\n僱用技術士之業別及比率 (人數) 一覽表規定中檢驗維護業應僱用技術士\r\n之比率或人數。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "檢驗維護業得接受委託用電場所一百處，其中特高壓部分不得超過十處，\r\n特高壓及高壓合計不得超過七十處；超過一百處者，每增特高壓用電場所\r\n五處以內，應增僱電機技師或高級電氣技術人員一人，每增高壓以下用電\r\n場所十處以內，應增僱中級電氣技術人員一人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "檢驗維護業負責人，具有各級技術人員資格者，得自任專任電氣技術人員\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢驗維護業登記應檢附下列文件，向所在地地方主管機關提出申請，經審\r\n查合格後發給登記執照：\r\n一  申請書。\r\n二  資本額及合法固定營業場所證明。\r\n三  檢驗維護業負責人身分證影本及相片。\r\n四  專任技術人員身分證影本、相片、合格證書及勞工保險投保證明文件\r\n    。\r\n五  工具設備清冊。\r\n檢驗維護業領得登記執照後，應比照工業團體法規定加入所在地檢驗維護\r\n業公會。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "檢驗維護業登記執照有效期限為五年，檢驗維護業應於登記期限屆滿前三\r\n個月，向地方主管機關申請展延，並換領登記執照；逾期未申請展延或展\r\n延審查不合格者，原登記執照於登記期限屆滿失其效力。\r\n前項展延審查項目為展延申請書表所載事項及最近一期完稅證明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢驗維護業登記、展延申請書，應載明下列事項：\r\n一  檢驗維護業名稱及地址。\r\n二  負責人姓名、出生年月日、身分證字號及住址。\r\n三  專任技術人員姓名、出生年月日、身分證字號、住址及履歷。\r\n四  內部組織。\r\n五  資本額。\r\n六  檢驗維護業及其負責人之簽章。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各地方主管機關應將合格檢驗維護業之登記書表影本，分別通知其他地方\r\n主管機關、所在地電業及檢驗維護業公會；變更時，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "用電場所及檢驗維護業之專任電氣技術人員應為繼續性之從業人員，不得\r\n兼任電業、電器承裝業及其他檢驗維護業等行業之職務。\r\n地方主管機關為查核前項專任電氣技術人員是否兼任其他行業之職務，得\r\n向有關機關、團體或個人請求提供有關文件及其他必要資料。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "檢驗維護業法定專任技術人員離職後，檢驗維護業應在二個月內依規定僱\r\n用繼任人員並向原登記主管機關申請變更登記；逾期未辦理者，廢止其檢\r\n驗維護業登記。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "檢驗維護業不得將經辦工程轉包及轉託無檢驗維護業登記執照之業者承辦\r\n，分包部分並不得超過委託總價百分之六十。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "檢驗維護業不得僱用不符第三條資格人員擔任用電設備檢驗維護工作。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "檢驗維護業自行申請停業時，應通知所在地電業及委託之用電場所，並將\r\n其登記執照送繳原登記主管機關核存，於申請恢復營業時發還之。\r\n前項停業期限不得超過一年，逾期廢止其登記。\r\n檢驗維護業歇業或解散時，應填具申請書，連同登記執照送原登記主管機\r\n關廢止登記。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "檢驗維護業登記執照遺失或破損不能辨識時，其負責人應聲明作廢，申請\r\n補發或換發。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "檢驗維護業有下列情事之一者，應重新申請登記，其原領之登記執照應予\r\n廢止：\r\n一  變更名稱。\r\n二  非公司組織之檢驗維護業變更負責人。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "檢驗維護業有下列情事之一時，應向地方主管機關申請變更登記：\r\n一  變更資本額者。\r\n二  變更營業範圍者。\r\n三  變更專任技術人員者。\r\n四  變更檢驗維護業之地址者。\r\n五  公司組織變更負責人者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "檢驗維護業之維護範圍，在台灣省各縣市地區以其所在地相鄰四縣市為限\r\n；在直轄市、福建省金門縣及連江縣地區以所在轄區為限。\r\n用電場所發生電氣事故時，檢驗維護業應於二小時內派專任技術人員到場\r\n處理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "用電場所委託檢驗維護業或置專任電氣技術人員維護電力設備，其負責人\r\n應填具申請書，向所在地地方主管機關申請登記；變更時，亦同。\r\n前項申請書，應載明下列事項：\r\n一  用電場所名稱及地址。\r\n二  負責人姓名、出生年月日及住址。\r\n三  專任電氣技術人員身分證影本、相片、合格證書及勞工保險投保證明\r\n    文件影本或委託之檢驗維護業登記執照影本。\r\n經登記合格者發給登記執照，並副知其他地方主管機關、所在地電業及檢\r\n驗維護業公會。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "用電場所負責人應督同專任電氣技術人員或檢驗維護業對所經管之用電設\r\n備，於每六個月至少檢驗一次，每年應至少停電檢驗一次。\r\n前項檢驗結果應依附表二作成紀錄，並於檢驗後五日內分送地方主管機關\r\n及所在地電業營業處所備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "用電場所發生事故，致影響供電系統者，其專任電氣技術人員或檢驗維護\r\n業應依附表三填報電氣事故報告表，於事故發生後五日內，分送地方主管\r\n機關及所在地電業營業處所備查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "用電場所有下列情事之一者，地方主管機關應予限期改善；逾期不為改善\r\n者，廢止其登記：\r\n一  違反第二十一條規定者。\r\n二  違反第二十二條規定者。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "用電場所有下列情形之一者，電業得拒絕供電：\r\n一  未依本法第七十五條之一第一項規定置專任電氣技術人員或委託檢驗\r\n    維護業維護電力設備者。\r\n二  經地方主管機關依第二十三條規定廢止登記者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "檢驗維護業有下列情形之一者，地方主管機關應視其情節輕重，通知限期\r\n改善並回報改善情形：\r\n一  未依規定檢驗維護者。\r\n二  未備置法定工具設備者。\r\n三  違反第五條規定者。\r\n四  違反第十一條之規定者。\r\n五  違反第十三條規定者。\r\n六  違反第十四條規定者。\r\n七  違反第十六條規定，未申請補發者。\r\n八  違反第十七條規定，未重新申請登記者。\r\n九  違反第十八條規定，未申請變更登記者。\r\n十  違反第十九條規定者。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "檢驗維護業申請登記不實者，由地方主管機關撤銷其登記。\r\n檢驗維護業有下列情事之一者，由地方主管機關廢止其登記：\r\n一  以登記執照借與他人使用者。\r\n二  擅自減省工料，因而發生危險，經法院判決有罪確定者。\r\n三  五年內受地方主管機關依第二十五條通知限期改善五次者。\r\n四  停業時，不將登記執照繳存者。\r\n五  停業或經地方主管機關通知限期改善而未完成改善，仍參加投標或承\r\n    攬工程者。\r\n六  工程投標有違法情事，負責人經法院判決有罪確定者。\r\n七  設立登記之工具設備未經地方主管機關核准，擅自轉讓、抵押，自地\r\n    方主管機關通知補正之日起滿三個月未補正者。\r\n前二項經撤銷或廢止登記之檢驗維護業，其負責人於三年內不得重行申請\r\n檢驗維護業登記。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "檢驗維護業受撤銷、廢止登記之處分，應於二十日內將登記執照送交原登\r\n記主管機關；逾期未繳銷者，原登記主管機關予以公告註銷。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "檢驗維護業在登記營業場所外設分支機構者，應報請原登記主管機關備查\r\n。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本規則施行前，依電氣技術人員管理規則登記之電氣技術顧問團體，應自\r\n本規則發布施行之日起五年內，檢具原登記證書向所在地方主管機關辦理\r\n換領登記執照；屆期不換領者，原登記失其效力。\r\n電氣技術顧問團體依前項規定換領登記執照或依第十八條申請變更登記者\r\n，應符合本規則之規定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "地方主管機關撤銷或廢止檢驗維護業登記時，準用第十條通知規定，並應\r\n同時通知公司登記主管機關撤銷或廢止其公司登記或部分登記事項。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "檢驗維護業設立登記、變更登記、展延登記、換領登記執照申請書及用電\r\n場所專任電氣技術人員登記與變更登記申請書格式由中央主管機關另定之\r\n。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "外國檢驗維護業依其本國法已設立登記者，應報請中央主管機關個案審議\r\n登記。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本規則所定事項，地方主管機關辦理有困難時，得委託民間團體辦理。\r\n科學工業園區及加工出口區內之用電場所登記管理業務，地方主管機關得\r\n委託該區管理局 (處) 辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "中華民國九十三年一月一日前，臺灣省各縣市、福建省金門縣及連江縣地\r\n區之用電場所及檢驗維護業登記管理業務，暫由中央主管機關辦理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}