{
	"pcode": "A0000002",
	"type": "憲法",
	"title": "中華民國憲法增修條文",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0000002",
	"category": [
		"憲法"
	],
	"lastUpdate": "20050610",
	"isTranslated": true,
	"english": "Additional Articles of the Constitution of the Republic of China",
	"history": [
		"中華民國八十年五月一日總統（80）華總（一）義字第 2124 號令制定公布全文 10 條",
		"中華民國八十一年五月二十八日總統（81）華總（一）義字第 2656 號令增訂公布第 11～18 條條文",
		"中華民國八十三年八月一日總統（83）華總（一）義字第 4488 號令修正公布全文 10 條",
		"中華民國八十六年七月二十一日總統（86）華總（一）義字第 8600167020 號令修正公布全文 11 條",
		"中華民國八十八年九月十五日總統（88）華總（一）義字第 8800213390 號令修正公布第 1、4、9、10 條條文（中華民國八十九年三月二十四日大法官解釋字第 499 號解釋該次修正條文因違背修憲正當程序，故應自本解釋公布之日起失其效力，原八十六年七月二十一日之增修條文繼續適用）",
		"中華民國八十九年四月二十五日總統（89）華總一義字第 8900108350 號令修正公布全文 11 條",
		"中華民國九十四年六月十日總統華總一義字第 09400087551 號令修正公布第 1、2、4、5、8 條條文；並增訂第 12 條條文"
	],
	"preamble": "為因應國家統一前之需要，依照憲法第二十七條第一項第三款及第一百七十四條第一款之規定，增修本憲法條文如左：",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "中華民國自由地區選舉人於立法院提出憲法修正案、領土變更案，經公告\r\n半年，應於三個月內投票複決，不適用憲法第四條、第一百七十四條之規\r\n定。\r\n憲法第二十五條至第三十四條及第一百三十五條之規定，停止適用。"
		},
		{
			"number": 200,
			"content": "總統、副總統由中華民國自由地區全體人民直接選舉之，自中華民國八十\r\n五年第九任總統、副總統選舉實施。總統、副總統候選人應聯名登記，在\r\n選票上同列一組圈選，以得票最多之一組為當選。在國外之中華民國自由\r\n地區人民返國行使選舉權，以法律定之。\r\n總統發布行政院院長與依憲法經立法院同意任命人員之任免命令及解散立\r\n法院之命令，無須行政院院長之副署，不適用憲法第三十七條之規定。\r\n總統為避免國家或人民遭遇緊急危難或應付財政經濟上重大變故，得經行\r\n政院會議之決議發布緊急命令，為必要之處置，不受憲法第四十三條之限\r\n制。但須於發布命令後十日內提交立法院追認，如立法院不同意時，該緊\r\n急命令立即失效。\r\n總統為決定國家安全有關大政方針，得設國家安全會議及所屬國家安全局\r\n，其組織以法律定之。\r\n總統於立法院通過對行政院院長之不信任案後十日內，經諮詢立法院院長\r\n後，得宣告解散立法院。但總統於戒嚴或緊急命令生效期間，不得解散立\r\n法院。立法院解散後，應於六十日內舉行立法委員選舉，並於選舉結果確\r\n認後十日內自行集會，其任期重新起算。\r\n總統、副總統之任期為四年，連選得連任一次，不適用憲法第四十七條之\r\n規定。\r\n副總統缺位時，總統應於三個月內提名候選人，由立法院補選，繼任至原\r\n任期屆滿為止。\r\n總統、副總統均缺位時，由行政院院長代行其職權，並依本條第一項規定\r\n補選總統、副總統，繼任至原任期屆滿為止，不適用憲法第四十九條之有\r\n關規定。\r\n總統、副總統之罷免案，須經全體立法委員四分之一之提議，全體立法委\r\n員三分之二之同意後提出，並經中華民國自由地區選舉人總額過半數之投\r\n票，有效票過半數同意罷免時，即為通過。\r\n立法院提出總統、副總統彈劾案，聲請司法院大法官審理，經憲法法庭判\r\n決成立時，被彈劾人應即解職。"
		},
		{
			"number": 300,
			"content": "行政院院長由總統任命之。行政院院長辭職或出缺時，在總統未任命行政\r\n院院長前，由行政院副院長暫行代理。憲法第五十五條之規定，停止適用\r\n。\r\n行政院依左列規定，對立法院負責，憲法第五十七條之規定，停止適用：\r\n一、行政院有向立法院提出施政方針及施政報告之責。立法委員在開會時\r\n    ，有向行政院院長及行政院各部會首長質詢之權。\r\n二、行政院對於立法院決議之法律案、預算案、條約案，如認為有窒礙難\r\n    行時，得經總統之核可，於該決議案送達行政院十日內，移請立法院\r\n    覆議。立法院對於行政院移請覆議案，應於送達十五日內作成決議。\r\n    如為休會期間，立法院應於七日內自行集會，並於開議十五日內作成\r\n    決議。覆議案逾期未議決者，原決議失效。覆議時，如經全體立法委\r\n    員二分之一以上決議維持原案，行政院院長應即接受該決議。\r\n三、立法院得經全體立法委員三分之一以上連署，對行政院院長提出不信\r\n    任案。不信任案提出七十二小時後，應於四十八小時內以記名投票表\r\n    決之。如經全體立法委員二分之一以上贊成，行政院院長應於十日內\r\n    提出辭職，並得同時呈請總統解散立法院；不信任案如未獲通過，一\r\n    年內不得對同一行政院院長再提不信任案。\r\n國家機關之職權、設立程序及總員額，得以法律為準則性之規定。\r\n各機關之組織、編制及員額，應依前項法律，基於政策或業務需要決定之\r\n。"
		},
		{
			"number": 400,
			"content": "立法院立法委員自第七屆起一百一十三人，任期四年，連選得連任，於每\r\n屆任滿前三個月內，依左列規定選出之，不受憲法第六十四條及第六十五\r\n條之限制：\r\n一、自由地區直轄市、縣市七十三人。每縣市至少一人。\r\n二、自由地區平地原住民及山地原住民各三人。\r\n三、全國不分區及僑居國外國民共三十四人。\r\n前項第一款依各直轄市、縣市人口比例分配，並按應選名額劃分同額選舉\r\n區選出之。第三款依政黨名單投票選舉之，由獲得百分之五以上政黨選舉\r\n票之政黨依得票比率選出之，各政黨當選名單中，婦女不得低於二分之一\r\n。\r\n立法院於每年集會時，得聽取總統國情報告。\r\n立法院經總統解散後，在新選出之立法委員就職前，視同休會。\r\n中華民國領土，依其固有疆域，非經全體立法委員四分之一之提議，全體\r\n立法委員四分之三之出席，及出席委員四分之三之決議，提出領土變更案\r\n，並於公告半年後，經中華民國自由地區選舉人投票複決，有效同意票過\r\n選舉人總額之半數，不得變更之。\r\n總統於立法院解散後發布緊急命令，立法院應於三日內自行集會，並於開\r\n議七日內追認之。但於新任立法委員選舉投票日後發布者，應由新任立法\r\n委員於就職後追認之。如立法院不同意時，該緊急命令立即失效。\r\n立法院對於總統、副總統之彈劾案，須經全體立法委員二分之一以上之提\r\n議，全體立法委員三分之二以上之決議，聲請司法院大法官審理，不適用\r\n憲法第九十條、第一百條及增修條文第七條第一項有關規定。\r\n立法委員除現行犯外，在會期中，非經立法院許可，不得逮捕或拘禁。憲\r\n法第七十四條之規定，停止適用。"
		},
		{
			"number": 500,
			"content": "司法院設大法官十五人，並以其中一人為院長、一人為副院長，由總統提\r\n名，經立法院同意任命之，自中華民國九十二年起實施，不適用憲法第七\r\n十九條之規定。司法院大法官除法官轉任者外，不適用憲法第八十一條及\r\n有關法官終身職待遇之規定。\r\n司法院大法官任期八年，不分屆次，個別計算，並不得連任。但並為院長\r\n、副院長之大法官，不受任期之保障。\r\n中華民國九十二年總統提名之大法官，其中八位大法官，含院長、副院長\r\n，任期四年，其餘大法官任期為八年，不適用前項任期之規定。\r\n司法院大法官，除依憲法第七十八條之規定外，並組成憲法法庭審理總統\r\n、副總統之彈劾及政黨違憲之解散事項。\r\n政黨之目的或其行為，危害中華民國之存在或自由民主之憲政秩序者為違\r\n憲。\r\n司法院所提出之年度司法概算，行政院不得刪減，但得加註意見，編入中\r\n央政府總預算案，送立法院審議。"
		},
		{
			"number": 600,
			"content": "考試院為國家最高考試機關，掌理左列事項，不適用憲法第八十三條之規\r\n定：\r\n一、考試。\r\n二、公務人員之銓敘、保障、撫卹、退休。\r\n三、公務人員任免、考績、級俸、陞遷、褒獎之法制事項。\r\n考試院設院長、副院長各一人，考試委員若干人，由總統提名，經立法院\r\n同意任命之，不適用憲法第八十四條之規定。\r\n憲法第八十五條有關按省區分別規定名額，分區舉行考試之規定，停止適\r\n用。"
		},
		{
			"number": 700,
			"content": "監察院為國家最高監察機關，行使彈劾、糾舉及審計權，不適用憲法第九\r\n十條及第九十四條有關同意權之規定。\r\n監察院設監察委員二十九人，並以其中一人為院長、一人為副院長，任期\r\n六年，由總統提名，經立法院同意任命之。憲法第九十一條至第九十三條\r\n之規定停止適用。\r\n監察院對於中央、地方公務人員及司法院、考試院人員之彈劾案，須經監\r\n察委員二人以上之提議，九人以上之審查及決定，始得提出，不受憲法第\r\n九十八條之限制。\r\n監察院對於監察院人員失職或違法之彈劾，適用憲法第九十五條、第九十\r\n七條第二項及前項之規定。\r\n監察委員須超出黨派以外，依據法律獨立行使職權。\r\n憲法第一百零一條及第一百零二條之規定，停止適用。"
		},
		{
			"number": 800,
			"content": "立法委員之報酬或待遇，應以法律定之。除年度通案調整者外，單獨增加\r\n報酬或待遇之規定，應自次屆起實施。"
		},
		{
			"number": 900,
			"content": "省、縣地方制度，應包括左列各款，以法律定之，不受憲法第一百零八條\r\n第一項第一款、第一百零九條、第一百十二條至第一百十五條及第一百二\r\n十二條之限制：\r\n一、省設省政府，置委員九人，其中一人為主席，均由行政院院長提請總\r\n    統任命之。\r\n二、省設省諮議會，置省諮議會議員若干人，由行政院院長提請總統任命\r\n    之。\r\n三、縣設縣議會，縣議會議員由縣民選舉之。\r\n四、屬於縣之立法權，由縣議會行之。\r\n五、縣設縣政府，置縣長一人，由縣民選舉之。\r\n六、中央與省、縣之關係。\r\n七、省承行政院之命，監督縣自治事項。\r\n台灣省政府之功能、業務與組織之調整，得以法律為特別之規定。"
		},
		{
			"number": 1000,
			"content": "國家應獎勵科學技術發展及投資，促進產業升級，推動農漁業現代化，重\r\n視水資源之開發利用，加強國際經濟合作。\r\n經濟及科學技術發展，應與環境及生態保護兼籌並顧。\r\n國家對於人民興辦之中小型經濟事業，應扶助並保護其生存與發展。\r\n國家對於公營金融機構之管理，應本企業化經營之原則；其管理、人事、\r\n預算、決算及審計，得以法律為特別之規定。\r\n國家應推行全民健康保險，並促進現代和傳統醫藥之研究發展。\r\n國家應維護婦女之人格尊嚴，保障婦女之人身安全，消除性別歧視，促進\r\n兩性地位之實質平等。\r\n國家對於身心障礙者之保險與就醫、無障礙環境之建構、教育訓練與就業\r\n輔導及生活維護與救助，應予保障，並扶助其自立與發展。\r\n國家應重視社會救助、福利服務、國民就業、社會保險及醫療保健等社會\r\n福利工作，對於社會救助和國民就業等救濟性支出應優先編列。\r\n國家應尊重軍人對社會之貢獻，並對其退役後之就學、就業、就醫、就養\r\n予以保障。\r\n教育、科學、文化之經費，尤其國民教育之經費應優先編列，不受憲法第\r\n一百六十四條規定之限制。\r\n國家肯定多元文化，並積極維護發展原住民族語言及文化。\r\n國家應依民族意願，保障原住民族之地位及政治參與，並對其教育文化、\r\n交通水利、衛生醫療、經濟土地及社會福利事業予以保障扶助並促其發展\r\n，其辦法另以法律定之。對於澎湖、金門及馬祖地區人民亦同。\r\n國家對於僑居國外國民之政治參與，應予保障。"
		},
		{
			"number": 1100,
			"content": "自由地區與大陸地區間人民權利義務關係及其他事務之處理，得以法律為\r\n特別之規定。"
		},
		{
			"number": 1200,
			"content": "憲法之修改，須經立法院立法委員四分之一之提議，四分之三之出席，及\r\n出席委員四分之三之決議，提出憲法修正案，並於公告半年後，經中華民\r\n國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過之\r\n，不適用憲法第一百七十四條之規定。"
		}
	]
}