{
	"法規性質": "法律",
	"法規名稱": "公務員懲戒委員會組織法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0010056",
	"法規類別": "司法＞院本部＞組織目",
	"最新異動日期": "20150506",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國二十年六月八日國民政府令制定公布全文 15 條\r\n2.中華民國二十一年六月二十九日國民政府令修正公布第 4、10、11  條\r\n  條文\r\n3.中華民國二十三年五月二十二日國民政府令修正公布全文 13 條\r\n4.中華民國二十五年十一月六日國民政府令修正公布第 9  條條文\r\n5.中華民國二十七年五月十二日國民政府令修正公布第 6～8 條條文\r\n6.中華民國三十四年十月三十日國民政府令修正公布名稱及第 9、10  條\r\n  條文\r\n  （原名稱：公務員懲戒委員會組織法；新名稱：中央公務員懲戒委員會\r\n  組織法）\r\n7.中華民國三十五年三月十二日國民政府令修正公布名稱及第 9  條條文\r\n  （原名稱：中央公務員懲戒委員會組織法；新名稱：公務員懲戒委員會\r\n  組織法）\r\n8.中華民國三十七年四月十五日國民政府修正公布全文 10 條；並自同年\r\n  七月一日施行\r\n9.中華民國七十四年一月十六日總統令修正公布全文 13 條\r\n10. 中華民國八十二年八月四日總統（82）華總（一）義字第 3801 號令\r\n    修正公布全文 17 條\r\n11. 中華民國一百零四年五月六日總統華總一義字第 10400052361  號令\r\n    修正公布全文 24 條；施行日期，由司法院定之\r\n    中華民國一百零五年三月十四日司法院院台廳司一字第 1050007087 \r\n    號令發布定自一百零五年五月二日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "公務員懲戒委員會掌理全國公務員之懲戒。但其他法律另有規定者，從其\r\n規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務員懲戒委員會置委員長一人，特任，綜理委員會行政事務，並任委員\r\n；委員九人至十五人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公務員懲戒委員會委員長應具有下列資格之一：\r\n一、曾任司法院大法官、最高法院院長、最高行政法院院長、公務員懲戒\r\n    委員會委員長或最高法院檢察署檢察總長者。\r\n二、曾任最高法院法官、行政法院評事、最高行政法院法官、公務員懲戒\r\n    委員會委員、最高法院檢察署檢察官、高等法院院長、高等行政法院\r\n    院長、智慧財產法院院長或高等法院檢察署檢察長合計五年以上者。\r\n三、曾任實任法官、實任檢察官十七年以上；或任實任法官、實任檢察官\r\n    ，並任司法行政人員合計十七年以上者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公務員懲戒委員會應分庭審判，其庭數視事務之繁簡定之。\r\n懲戒案件之審理及裁判，以委員五人合議行之。\r\n各合議庭除由委員長兼任審判長外，餘以資深委員充審判長，資同以年長\r\n者充之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公務員懲戒委員會委員依法審理懲戒案件，不受任何干涉。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公務員懲戒委員會設書記廳，置書記官長一人，簡任第十一職等至第十三\r\n職等，承委員長之命處理行政事務；一等書記官及二等書記官合計七人至\r\n十三人；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六\r\n職等至第七職等；三等書記官七人至十七人，委任第四職等至第五職等，\r\n分掌紀錄、文書、研究考核、總務、資料及訴訟輔導等事務；並得分科、\r\n股辦事，科長由一等書記官兼任，股長由一等書記官或二等書記官兼任，\r\n均不另列等。但一等書記官人數少於設科數，且有業務需要時，科長得由\r\n二等書記官兼任之。\r\n前項所定分科、分股及兼任、免兼等事項，由司法院定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公務員懲戒委員會置三等通譯一人，委任第四職等至第五職等；法警長一\r\n人，委任第五職等或薦任第六職等至第七職等；法警二人至八人，委任第\r\n三職等至第五職等；錄事五人至十七人，委任第一職等至第三職等；庭務\r\n員一人至三人，委任第一職等至第三職等。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公務員懲戒委員會設人事室，置主任一人，簡任第十職等；其餘所需工作\r\n人員，應就本法所定員額內派充之。依法律規定辦理人事管理事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公務員懲戒委員會設會計室、統計室，各置主任一人，均簡任第十職等；\r\n其餘所需工作人員，應就本法所定員額內派充之。依法律規定分別辦理歲\r\n計、會計及統計等事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公務員懲戒委員會設資訊室，置主任一人，簡任第十職等；設計師一人，\r\n薦任第六職等至第八職等；資訊管理師一人，薦任第七職等；助理設計師\r\n二人至四人，委任第四職等至第五職等，其中二人得列薦任第六職等，處\r\n理資訊事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審判長於法庭之開閉及審理訴訟，有指揮之權。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "法庭開庭時，審判長有維持秩序之權。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "有妨害法庭秩序或其他不當行為者，審判長得禁止其進入法庭或命其退出\r\n法庭，必要時得命看管至閉庭時。\r\n前項處分，不得聲明不服。\r\n前二項之規定，於審判長在法庭外執行職務時準用之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "律師在法庭代理訴訟或辯護案件，其言語行動如有不當，審判長得加以警\r\n告或禁止其開庭當日之代理或辯護。非律師而為代理人或辯護人者，亦同\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "審判長為前二條之處分時，應記明其事由於筆錄。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第十一條至第十五條有關審判長之規定，於受命委員或受託法官執行職務\r\n時準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "違反審判長、受命委員或受託法官所發維持法庭秩序之命令，致妨害執行\r\n職務，經制止不聽者，處三月以下有期徒刑、拘役或科新臺幣三萬元以下\r\n罰金。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "公務員懲戒委員會行政之監督，依下列規定：\r\n一、司法院院長監督公務員懲戒委員會。\r\n二、公務員懲戒委員會委員長監督該委員會。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依前條規定有監督權者，對於被監督之人員得為下列處分：\r\n一、關於職務上之事項，得發命令使之注意。\r\n二、有廢弛職務、逾越權限或行為不檢者，加以警告。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "前二條之規定，不影響審判權之獨立行使。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公務員懲戒委員會之處務規程，由司法院定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法未規定者，準用法院組織法及其他有關法律之規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公務員懲戒委員會原依雇員管理規則進用之現職雇員，其未具公務人員任\r\n用資格者，得占用錄事或庭務員之職缺，繼續僱用至離職時為止。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法施行日期，由司法院定之。"
		}
	]
}