{
	"法規性質": "法律",
	"法規名稱": "考試院組織法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0010063",
	"法規類別": "考試＞院本部＞組織目",
	"最新異動日期": "19940701",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十六年三月三十一日國民政府令制定公布全文 19 條\r\n2.中華民國三十六年十二月二十五日國民政府令修正公布全文 21 條\r\n  中華民國三十七年六月二十四日施行\r\n3.中華民國四十九年十一月二十一日總統令修正公布全文 19 條\r\n4.中華民國五十六年六月十九日總統令修正公布第 11～13 條條文\r\n5.中華民國八十三年七月一日總統（83）華總（一）義字第 3805 號令修\r\n  正公布第 2、6、7、9～12、14 條條文；並刪除第 13 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本法依憲法第八十九條制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "考試院行使憲法所賦予之職權，對各機關執行有關考銓業務並有監督之權\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "考試院考試委員之名額，定為十九人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "考試委員應具有左列各款資格之一：\r\n　一　曾任考試委員聲譽卓著者。\r\n　二　曾任典試委員長而富有貢獻者。\r\n　三　曾任大學教授十年以上，聲譽卓著，有專門著作者。\r\n　四　高等考試及格二十年以上，曾任簡任職滿十年，並達最高級，成績\r\n　　　卓著，而有專門著作者。\r\n　五　學識豐富，有特殊著作或發明，或富有政治經驗，聲譽卓著者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "考試院院長、副院長及考試委員之任期為六年。\r\n前項人員出缺時，繼任人員之任期至原任期屆滿之日為止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "考試院設考選部、銓敘部、公務人員保障暨培訓委員會；其組織另以法律\r\n定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "考試院設考試院會議，以院長、副院長、考試委員及前條各部會首長組織\r\n之，決定憲法所定職掌之政策及其有關重大事項。\r\n前項會議以院長為主席。\r\n考試院就其掌理或全國性人事行政事項，得召集有關機關會商解決之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "考試院院長綜理院務，並監督所屬機關。\r\n考試院院長因事故不能視事時，由副院長代理其職務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "考試院置秘書長一人，特任，承院長之命，處理本院事務，並指揮監督所\r\n屬職員。副秘書長一人，職務列簡任第十四職等，承院長之命，襄助秘書\r\n長處理本院事務。\r\n秘書長及副秘書長應列席考試院會議。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "考試院設秘書處、組、室分別掌理下列事項：\r\n一、關於本院會議議程及紀錄事項。\r\n二、關於本院綜合政策、計畫之研擬事項。\r\n三、關於各機關函院案件之擬辦事項。\r\n四、關於各機關之協調、聯繫及新聞發布事項。\r\n五、關於文書收發分配、撰擬、編製、保管等事項。\r\n六、關於各種報告、資料之審編、考銓法規、圖書之蒐集出版及資訊管理\r\n    事項。\r\n七、關於證書發給及證書資料之建立及保管事項。\r\n八、關於印信典守事項。\r\n九、關於出納、庶務事項。\r\n十、關於其他事項。\r\n考試院得應業務需要，於院內設各種委員會；所需工作人員，由院長就所\r\n屬人員中指派兼任之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "考試院置處長一人，職務列簡任第十二職等至第十三職等；組長三人，由\r\n參事兼任；副處長一人，職務列簡任第十一職等；編纂一人至二人，職務\r\n列簡任第十職等至第十二職等；專門委員六人至九人，職務列簡任第十職\r\n等至第十一職等；科長十二人至十七人，職務列薦任第九職等；秘書七人\r\n至十二人，職務列薦任第八職等至第九職等，其中三人至六人，職務得列\r\n簡任第十職等至第十二職等；編譯三人至四人，專員十五人至十七人，職\r\n務均列薦任第七職等至第九職等；科員二十八人至三十三人，職務列委任\r\n第五職等，其中十六人，職務得列薦任第六職等至第七職等；書記官五人\r\n，佐理員十三人，護士二人，職務均列委任第三職等至第五職等；書記六\r\n人至八人，職務列委任第一職等至第三職等。\r\n本法修正施行前僱用之現職雇員得繼續僱用至其離職時為止。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "考試院置參事六人至八人，職務列簡任第十二職等至第十三職等；掌理關\r\n於考選、銓敘等法案、命令之撰擬、審核事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14 條",
			"條文內容": "考試院設人事室、會計室、統計室及政風室，依法律之規定，分別辦理人\r\n事、歲計、會計、統計及政風事項。\r\n人事室、會計室、統計室及政風室各置主任一人，職務列簡任第十職等至\r\n第十一職等，其餘所需工作人員應就本法所定員額內派充之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "考試院於必要時得設各種委員會，其組織以法律定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "考試院得於各省設考銓處，其組織以法律定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "考試院對於各公務人員之任用，除法律另有規定外，如查有不合法定資格\r\n時，得不經懲戒程序，逕請降免。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "考試院會議規則及處務規程，由考試院定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}