{
	"pcode": "A0010063",
	"type": "法律",
	"title": "考試院組織法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0010063",
	"category": [
		"考試",
		"院本部",
		"組織目"
	],
	"lastUpdate": "20200108",
	"isTranslated": false,
	"history": [
		"中華民國三十六年三月三十一日國民政府令制定公布全文 19 條",
		"中華民國三十六年十二月二十五日國民政府令修正公布全文 21 條中華民國三十七年六月二十四日施行",
		"中華民國四十九年十一月二十一日總統令修正公布全文 19 條",
		"中華民國五十六年六月十九日總統令修正公布第 11～13 條條文",
		"中華民國八十三年七月一日總統（83）華總（一）義字第 3805 號令修正公布第 2、6、7、9～12、14 條條文；並刪除第 13 條條文",
		"中華民國一百零九年一月八日總統華總一義字第 10900000671 號令修正公布第 2～4、6、11、12、19 條條文；增訂第 5-1 條條文；刪除第 5、15～17 條條文；並自公布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本法依憲法第八十九條制定之。"
		},
		{
			"number": 200,
			"content": "考試院掌理憲法增修條文第六條第一項所定事項及憲法所賦予之職權。"
		},
		{
			"number": 300,
			"content": "考試院考試委員之名額，定為七人至九人。\r\n考試院院長、副院長及考試委員之任期為四年。\r\n總統應於前項人員任滿三個月前提名之；前項人員出缺時，繼任人員之任期至原任期屆滿之日為止。\r\n考試委員具有同一黨籍者，不得超過委員總額二分之一。"
		},
		{
			"number": 400,
			"content": "考試委員應具有下列各款資格之一：\r\n一、曾任大學教授十年以上，聲譽卓著，有專門著作者。\r\n二、高等考試及格二十年以上，曾任簡任職滿十年，成績卓著，而有專門著作者。\r\n三、學識豐富，有特殊著作或發明者。\r\n前項資格之認定，以提名之日為準。"
		},
		{
			"number": 500,
			"content": "（刪除）"
		},
		{
			"number": 501,
			"content": "考試委員不得赴中國大陸地區兼職。\r\n違反前項規定者，即喪失考試委員之資格。"
		},
		{
			"number": 600,
			"content": "考試院設考選部、銓敘部、公務人員保障暨培訓委員會、公務人員退休撫卹基金監理委員會；其組織另以法律定之。"
		},
		{
			"number": 700,
			"content": "考試院設考試院會議，以院長、副院長、考試委員及前條各部會首長組織之，決定憲法所定職掌之政策及其有關重大事項。\r\n前項會議以院長為主席。\r\n考試院就其掌理或全國性人事行政事項，得召集有關機關會商解決之。"
		},
		{
			"number": 800,
			"content": "考試院院長綜理院務，並監督所屬機關。\r\n考試院院長因事故不能視事時，由副院長代理其職務。"
		},
		{
			"number": 900,
			"content": "考試院置秘書長一人，特任，承院長之命，處理本院事務，並指揮監督所屬職員。副秘書長一人，職務列簡任第十四職等，承院長之命，襄助秘書長處理本院事務。\r\n秘書長及副秘書長應列席考試院會議。"
		},
		{
			"number": 1000,
			"content": "考試院設秘書處、組、室分別掌理下列事項：\r\n一、關於本院會議議程及紀錄事項。\r\n二、關於本院綜合政策、計畫之研擬事項。\r\n三、關於各機關函院案件之擬辦事項。\r\n四、關於各機關之協調、聯繫及新聞發布事項。\r\n五、關於文書收發分配、撰擬、編製、保管等事項。\r\n六、關於各種報告、資料之審編、考銓法規、圖書之蒐集出版及資訊管理事項。\r\n七、關於證書發給及證書資料之建立及保管事項。\r\n八、關於印信典守事項。\r\n九、關於出納、庶務事項。\r\n十、關於其他事項。\r\n考試院得應業務需要，於院內設各種委員會；所需工作人員，由院長就所屬人員中指派兼任之。"
		},
		{
			"number": 1100,
			"content": "考試院置處長一人，職務列簡任第十二職等至第十三職等；組長三人，由參事兼任；副處長一人，職務列簡任第十一職等；專門委員八人，職務列簡任第十職等至第十一職等；科長十七人，職務列薦任第九職等；秘書十二人，職務列薦任第八職等至第九職等，其中六人，職務得列簡任第十職等至第十二職等；專員二十人，職務列薦任第七職等至第九職等；科員三十一人，職務列委任第五職等或薦任第六職等至第七職等；助理員九人，職務列委任第四職等至第五職等，其中四人，職務得列薦任第六職等；書記六人，職務列委任第一職等至第三職等。\r\n現職護士一人，得繼續留任原級別之職務至其離職時為止。\r\n本法修正施行前僱用之現職雇員得繼續僱用至其離職時為止。"
		},
		{
			"number": 1200,
			"content": "考試院置參事六人，職務列簡任第十二職等至第十三職等；掌理關於考選、銓敘等法案、命令之撰擬、審核事項。"
		},
		{
			"number": 1300,
			"content": "（刪除）"
		},
		{
			"number": 1400,
			"content": "考試院設人事室、會計室、統計室及政風室，依法律之規定，分別辦理人事、歲計、會計、統計及政風事項。\r\n人事室、會計室、統計室及政風室各置主任一人，職務列簡任第十職等至第十一職等，其餘所需工作人員應就本法所定員額內派充之。"
		},
		{
			"number": 1500,
			"content": "（刪除）"
		},
		{
			"number": 1600,
			"content": "（刪除）"
		},
		{
			"number": 1700,
			"content": "（刪除）"
		},
		{
			"number": 1800,
			"content": "考試院會議規則及處務規程，由考試院定之。"
		},
		{
			"number": 1900,
			"content": "本法自公布日施行。\r\n本法修正施行前已在任之院長、副院長及考試委員，得依本法修正前之規定行使職權至原任期屆滿時為止。"
		}
	]
}