{
	"pcode": "A0010053",
	"type": "法律",
	"title": "法院組織法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0010053",
	"category": [
		"司法",
		"院本部",
		"組織目"
	],
	"lastUpdate": "20220622",
	"effectiveDate": "20230815",
	"effectiveContent": "本法 111.06.22  修正第 14、15、79 條條文定自中華民國一百十二年八月十五日施行。",
	"isTranslated": true,
	"english": "Court Organization Act",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表地方法院或其分院員額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表地方法院或其分院員額表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表高等法院或其分院員額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表高等法院或其分院員額表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表最高法院員額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表最高法院員額表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表地方檢察署或其檢察分署員額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表高等檢察署或其檢察分署員額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表最高檢察署員額表.PDF"
			]
		}
	],
	"history": [
		"中華民國二十一年十月二十八日國民政府制定公布全文 91 條；並自二十四年七月一日施行",
		"中華民國二十四年七月二十二日國民政府修正公布第 33、37、38 條條文",
		"中華民國二十七年九月二十一日國民政府修正公布第 55 條條文",
		"中華民國三十四年四月十七日國民政府修正公布第 33、35、48、51、54、91 條條文",
		"中華民國三十五年一月十七日國民政府修正公布第 16、19、34、36、45、50 條條文",
		"中華民國五十七年十二月十九日總統令修正公布第 63 條條文",
		"中華民國五十八年四月十日總統令修正公布第 34、35 條條文",
		"中華民國六十九年六月二十九日總統（69）台統（一）義字第 3669 號令修正公布第 21、26、27、34、35、45、49、50、51、56、63、87 條條文暨第 5 章章名",
		"中華民國七十八年十二月二十二日總統（78）華總（一）義字第 6973 號令修正公布全文 115 條",
		"中華民國八十八年二月三日總統（88）華總（一）義字第 8800020620 號令修正公布第 11、12、33、34、49、51、73～75 條條文；並增訂第 66-1～66-4 條條文",
		"中華民國九十年一月十七日總統（90）華總一義字第 9000009280 號令修正公布第 15、34、103、106 條條文",
		"中華民國九十年五月二十三日總統（90）華總一義字第 9000099380 號令修正公布第 66、79 條條文",
		"中華民國九十四年六月十五日總統華總一義字第 09400088871 號令修正公布第 11、22、23、33、38、39、49、52、53、69～71、73～75 條條文；並增訂第 114-1 條條文",
		"中華民國九十五年二月三日總統華總一義字第 09500014891 號令修正公布第 12、62、66 條條文；並增訂第 59-1、63-1 條條文",
		"中華民國九十五年十二月二十七日總統華總一義字第 09500182671 號令修正公布第 34 條條文",
		"中華民國九十六年七月十一日總統華總一義字第 09600088101 號令修正公布第 11、16、17、37 條條文；並增訂第 17-1、17-2 條條文",
		"中華民國九十七年六月十一日總統華總一義字第 09700081991 號令修正公布第 17-2 條條文",
		"中華民國九十九年十一月二十四日總統華總一義字第 09900317121 號令修正公布第 34、66、83 條條文",
		"中華民國一百年十一月二十三日總統華總一義字第 10000257911 號令修正公布第 14、15、32、79 條條文",
		"中華民國一百零三年一月二十九日總統華總一義字第 10300011851 號令修正公布第 17、37 條條文",
		"中華民國一百零四年二月四日總統華總一義字第 10400012421 號令修正公布第 18、23、39、53、98、99 條條文及第 11 條條文之附表",
		"中華民國一百零四年七月一日總統華總一義字第 10400077201 號令修正公布第 90、93、95 條條文；並增訂第 90-1～90-4 條條文",
		"中華民國一百零五年六月二十二日總統華總一義字第 10500063071 號令增訂公布第 14-1 條條文；並自一百零六年一月一日施行",
		"中華民國一百零五年十二月七日總統華總一義字第 10500150311 號令修正公布第 63-1 條條文；並自一百零六年一月一日施行",
		"中華民國一百零六年六月十四日總統華總一義字第 10600073721 號令修正公布第 66-2、66-4、67 條條文",
		"中華民國一百零七年五月二十三日總統華總一義字第 10700055461 號令修正公布第 73 條條文之附表；並增訂第 114-2 條條文",
		"中華民國一百零七年六月十三日總統華總一義字第 10700062991 號令修正公布第 83 條條文",
		"中華民國一百零八年一月四日總統華總一義字第 10800001291 號令修正公布第 3、115 條條文；增訂第 51-1～51-11、57-1 條條文；刪除第 57 條條文；並自公布後六個月施行",
		"中華民國一百十年十二月八日總統華總一義字第 11000109271 號令修正公布第 12、13、15、16、27、34～36、43、51、58、59、63、63-1、65～66-2、66-4、67～75、78、83、111、114-1、114-2、115 條條文及第 73～75 條條文之附表；增訂第 7-1～7-11 條條文；並刪除第 59-1 條條文；除增訂之第 7-1～7-11 條條文自一百十一年一月四日施行外，自公布日施行",
		"中華民國一百十一年二月十八日總統華總一義字第 11100014991 號令修正公布第 14-1、115 條條文；並自公布日施行",
		"中華民國一百十一年六月二十二日總統華總一義字第 11100052481 號令修正公布第 14、15、17、17-1、18、37、51-5～51-8、79、90-2、115 條條文；除第 17、17-1、18、37 條條文自公布日施行外，其施行日期由司法院定之中華民國一百十一年七月四日司法院院台廳司一字第 1110019956 號令發布第 51-5～51-8、90-2 條條文定自一百十一年八月一日施行；第 14、15、79 條條文自一百十二年八月十五日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 711
		},
		{
			"type": "章",
			"number": 200,
			"title": "地方法院",
			"start": 800,
			"end": 3000
		},
		{
			"type": "章",
			"number": 300,
			"title": "高等法院",
			"start": 3100,
			"end": 4600
		},
		{
			"type": "章",
			"number": 400,
			"title": "最高法院",
			"start": 4700,
			"end": 5701
		},
		{
			"type": "章",
			"number": 500,
			"title": "檢察機關",
			"start": 5800,
			"end": 7600
		},
		{
			"type": "章",
			"number": 600,
			"title": "司法年度及事務分配",
			"start": 7700,
			"end": 8300
		},
		{
			"type": "章",
			"number": 700,
			"title": "法庭之開閉及秩序",
			"start": 8400,
			"end": 9600
		},
		{
			"type": "章",
			"number": 800,
			"title": "法院之用語",
			"start": 9700,
			"end": 10000
		},
		{
			"type": "章",
			"number": 900,
			"title": "裁判之評議",
			"start": 10100,
			"end": 10600
		},
		{
			"type": "章",
			"number": 1000,
			"title": "司法上之互助",
			"start": 10700,
			"end": 10900
		},
		{
			"type": "章",
			"number": 1100,
			"title": "司法行政之監督",
			"start": 11000,
			"end": 11400
		},
		{
			"type": "章",
			"number": 1200,
			"title": "附則",
			"start": 11401,
			"end": 11500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本法所稱法院，分左列三級：\r\n一、地方法院。\r\n二、高等法院。\r\n三、最高法院。"
		},
		{
			"number": 200,
			"content": "法院審判民事、刑事及其他法律規定訴訟案件，並依法管轄非訟事件。"
		},
		{
			"number": 300,
			"content": "地方法院審判案件，以法官一人獨任或三人合議行之。\r\n高等法院審判案件，以法官三人合議行之。\r\n最高法院審判案件，除法律另有規定外，以法官五人合議行之。"
		},
		{
			"number": 400,
			"content": "合議審判，以庭長充審判長；無庭長或庭長有事故時，以庭員中資深者充之，資同以年長者充之。\r\n獨任審判，即以該法官行審判長之職權。"
		},
		{
			"number": 500,
			"content": "法官審判訴訟案件，其事務分配及代理次序，雖有未合本法所定者，審判仍屬有效。\r\n前項規定，於非訟事件之處理準用之。"
		},
		{
			"number": 600,
			"content": "高等法院分院及地方法院分院審判訴訟案件及處理非訟事件，適用關於各該本院之規定。"
		},
		{
			"number": 700,
			"content": "地方法院及其分院、高等法院及其分院管轄區域之劃分或變更，由司法院定之。"
		},
		{
			"number": 701,
			"content": "本法規範之法院及其他審判權法院間審判權爭議之處理，適用本章之規定。"
		},
		{
			"number": 702,
			"content": "起訴時法院有審判權者，不因訴訟繫屬後事實及法律狀態變更而受影響。\r\n訴訟已繫屬於法院者，當事人不得就同一事件向不同審判權之法院更行起訴。\r\n法院認其有審判權而為裁判經確定者，其他法院受該裁判關於審判權認定之羈束。"
		},
		{
			"number": 703,
			"content": "法院認其無審判權者，應依職權以裁定將訴訟移送至有審判權之管轄法院。但其他法律另有規定者，不在此限。\r\n前項有審判權之管轄法院為多數而原告有指定者，移送至指定之法院。\r\n當事人就法院之審判權有爭執者，法院應先為裁定。\r\n法院為第一項及前項裁定前，應先徵詢當事人之意見。\r\n第一項及第三項裁定，得為抗告。"
		},
		{
			"number": 704,
			"content": "前條第一項移送之裁定確定時，受移送法院認其亦無審判權者，應以裁定停止訴訟程序，並向其所屬審判權之終審法院請求指定有審判權之管轄法院。但有下列情形之一者，不在此限：\r\n一、原法院所屬審判權之終審法院已認原法院無審判權而為裁判。\r\n二、民事法院受理由行政法院移送之訴訟，當事人合意願由民事法院為裁判。\r\n前項所稱終審法院，指最高法院、最高行政法院或懲戒法院第二審合議庭。\r\n第一項但書第二款之合意，應記明筆錄或以文書證之。\r\n第一項之終審法院認有必要時，得依職權或依當事人、其代理人或辯護人之聲請，就關於審判權之專業法律問題選任專家學者，以書面或於言詞辯論時到場陳述其法律上意見。\r\n前項陳述意見之人，應揭露下列資訊：\r\n一、相關專業意見或資料之準備或提出，是否與當事人、關係人或其代理人或辯護人有分工或合作關係。\r\n二、相關專業意見或資料之準備或提出，是否受當事人、關係人或其代理人或辯護人之金錢報酬或資助及其金額或價值。\r\n三、其他提供金錢報酬或資助者之身分及其金額或價值。"
		},
		{
			"number": 705,
			"content": "前條第一項之終審法院認受移送法院有審判權，應以裁定駁回之；認受移送法院無審判權，應以裁定指定其他有審判權之管轄法院。\r\n前項受指定之法院，應受指定裁定關於審判權認定之羈束。\r\n受移送法院或經前條第一項之終審法院指定之有審判權法院所為裁判，上級審法院不得以無審判權為撤銷或廢棄之理由。"
		},
		{
			"number": 706,
			"content": "第七條之四第一項停止訴訟程序之裁定，受移送法院得依聲請或依職權撤銷之。\r\n第七條之四第一項停止訴訟程序之裁定及前項撤銷停止之裁定，得為抗告。\r\n受移送法院為第一項裁定後，應速通知受理其指定請求之終審法院。\r\n受移送法院所為第一項裁定確定之同時，視為撤回其指定之請求。"
		},
		{
			"number": 707,
			"content": "移送訴訟前如有急迫情形，法院應依當事人聲請或依職權為必要之處分。\r\n移送訴訟之裁定確定時，視為該訴訟自始即繫屬於受移送之法院。\r\n前項情形，法院書記官應速將裁定正本附入卷宗，送交受移送之法院。"
		},
		{
			"number": 708,
			"content": "訴訟移送至其他法院者，依受移送法院應適用之訴訟法令定其訴訟費用之徵收。\r\n移送前所生之訴訟費用視為受移送法院訴訟費用之一部分。\r\n應行徵收之訴訟費用，原法院未加徵收、徵收不足額或溢收者，受移送法院應補行徵收或通知原收款法院退還溢收部分。"
		},
		{
			"number": 709,
			"content": "第七條之三第二項、第七條之七第二項、第三項及前條之規定，於第七條之四第一項之終審法院依第七條之五第一項規定為指定裁定之情形，準用之。\r\n第七條之四第一項之終審法院受理請求指定事件，除本法另有規定外，民事訴訟法、刑事訴訟法、行政訴訟法及其他相關法律之規定，於性質不相牴觸之範圍內，亦準用之。"
		},
		{
			"number": 710,
			"content": "第七條之四至第七條之六及前條規定，於不得上訴第七條之四第一項所定終審法院之訴訟準用之。"
		},
		{
			"number": 711,
			"content": "第七條之二至前條規定，於其他程序事件準用之。"
		},
		{
			"number": 800,
			"content": "直轄市或縣（市）各設地方法院。但得視其地理環境及案件多寡，增設地方法院分院；或合設地方法院；或將其轄區之一部劃歸其他地方法院或其分院，不受行政區劃限制。\r\n在特定地區，因業務需要，得設專業地方法院；其組織及管轄等事項，以法律定之。"
		},
		{
			"number": 900,
			"content": "地方法院管轄事件如左：\r\n一、民事、刑事第一審訴訟案件。但法律別有規定者，不在此限。\r\n二、其他法律規定之訴訟案件。\r\n三、法律規定之非訟事件。"
		},
		{
			"number": 1000,
			"content": "地方法院得設簡易庭，其管轄事件依法律之規定。"
		},
		{
			"number": 1100,
			"content": "地方法院或其分院之類別及員額，依附表之規定。\r\n各地方法院或其分院應適用之類別及其變更，由司法院定之。"
		},
		{
			"number": 1200,
			"content": "地方法院置法官、試署法官或候補法官。\r\n地方法院於必要時，得置法官助理，依相關法令聘用各種專業人員充任之；承法官之命，辦理案件程序之審查、法律問題之分析、資料之蒐集等事務。\r\n具律師執業資格者，經聘用充任法官助理期間，計入其律師執業年資。\r\n法官助理之遴聘、訓練、業務、管理及考核等相關事項，由司法院定之。"
		},
		{
			"number": 1300,
			"content": "地方法院置院長一人，由法官兼任，綜理全院行政事務。"
		},
		{
			"number": 1400,
			"content": "地方法院分設民事庭、刑事庭，其庭數視事務之繁簡定之；必要時得設專業法庭。"
		},
		{
			"number": 1401,
			"content": "地方法院與高等法院分設刑事強制處分庭，辦理偵查中強制處分及暫行安置聲請案件之審核。但司法院得視法院員額及事務繁簡，指定不設刑事強制處分庭之法院。\r\n承辦前項案件之法官，不得辦理同一案件之審判事務。"
		},
		{
			"number": 1500,
			"content": "民事庭、刑事庭、專業法庭及簡易庭之庭長，除由兼任院長之法官兼任者外，餘由其他法官兼任，監督各該庭事務。"
		},
		{
			"number": 1600,
			"content": "地方法院設民事執行處，由法官或司法事務官辦理其事務；必要時得置庭長，監督該處事務。"
		},
		{
			"number": 1700,
			"content": "地方法院設公設辯護人室，置公設辯護人，薦任第七職等至第九職等或簡任第十職等至第十一職等；其公設辯護人在二人以上者，置主任公設辯護人，薦任第九職等或簡任第十職等至第十二職等。\r\n實任公設辯護人服務滿十五年以上，成績優良，經審查合格者，得晉敘至簡任第十二職等。\r\n曾任高等法院或其分院、智慧財產及商業法院公設辯護人四年以上，調地方法院或其分院之公設辯護人，成績優良，經審查合格者，得晉敘至簡任第十二職等。\r\n曾任高等法院或其分院、智慧財產及商業法院公設辯護人之服務年資，合併計算。\r\n第二項、第三項之審查辦法，由司法院定之。\r\n具律師資格者於擔任公設辯護人期間，計入其律師執業期間。"
		},
		{
			"number": 1701,
			"content": "地方法院設司法事務官室，置司法事務官；司法事務官在二人以上者，置主任司法事務官一人。\r\n司法事務官，薦任第七職等至第九職等；第十一條第一項附表所定第一類地方法院或其分院之司法事務官，其中二人得列簡任第十職等；主任司法事務官，薦任第九職等至簡任第十職等。\r\n具律師執業資格者，擔任司法事務官期間，計入其律師執業年資。"
		},
		{
			"number": 1702,
			"content": "司法事務官辦理下列事務：\r\n一、返還擔保金事件、調解程序事件、督促程序事件、保全程序事件、公示催告程序裁定事件、確定訴訟費用額事件。\r\n二、拘提、管收以外之強制執行事件。\r\n三、非訟事件法及其他法律所定之非訟事件。\r\n四、其他法律所定之事務。\r\n司法事務官得承法官之命，彙整起訴及答辯要旨，分析卷證資料，整理事實及法律疑義，並製作報告書。\r\n司法事務官辦理第一項各款事件之範圍及日期，由司法院定之。"
		},
		{
			"number": 1800,
			"content": "地方法院設調查保護室，置少年調查官、少年保護官、家事調查官、心理測驗員、心理輔導員及佐理員。少年調查官、少年保護官及家事調查官合計二人以上者，置主任調查保護官一人；合計六人以上者，得分組辦事，組長由少年調查官、少年保護官或家事調查官兼任，不另列等。\r\n少年調查官、少年保護官及家事調查官，薦任第七職等至第九職等；第十一條第一項附表所定第一類地方法院或其分院之少年調查官、少年保護官及家事調查官，其中二人得列簡任第十職等；主任調查保護官，薦任第九職等至簡任第十職等；心理測驗員及心理輔導員，薦任第六職等至第八職等；佐理員，委任第四職等至第五職等，其中二分之一得列薦任第六職等。"
		},
		{
			"number": 1900,
			"content": "地方法院設公證處，置公證人及佐理員；公證人在二人以上者，置主任公證人。公證人，薦任第七職等至第九職等；主任公證人，薦任第九職等或簡任第十職等；佐理員，委任第三職等至第五職等。"
		},
		{
			"number": 2000,
			"content": "地方法院設提存所，置主任及佐理員。主任，薦任第九職等或簡任第十職等；佐理員，委任第三職等至第五職等或薦任第六職等至第八職等。\r\n前項薦任佐理員員額，不得逾同一法院佐理員總額二分之一。"
		},
		{
			"number": 2100,
			"content": "地方法院設登記處，置主任及佐理員。主任，薦任第九職等或簡任第十職等；佐理員，委任第三職等至第五職等或薦任第六職等至第八職等。\r\n前項薦任佐理員員額，不得逾同一法院佐理員總額二分之一。"
		},
		{
			"number": 2200,
			"content": "地方法院設書記處，置書記官長一人，薦任第九職等至簡任第十職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導等事務，並得分科、分股辦事，科長由一等書記官兼任，股長由一等書記官或二等書記官兼任，均不另列等。\r\n前項一等書記官、二等書記官總額，不得逾同一法院一等書記官、二等書記官、三等書記官總額二分之一。"
		},
		{
			"number": 2300,
			"content": "地方法院置一等通譯，薦任第七職等至第八職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等；執達員，委任第三職等至第五職等；錄事、庭務員，均委任第一職等至第三職等。\r\n前項一等通譯、二等通譯總額，不得逾同一法院一等通譯、二等通譯、三等通譯總額二分之一。\r\n地方法院為辦理值庭、執行、警衛、解送人犯及有關司法警察事務，置法警；法警長，委任第五職等或薦任第六職等至第七職等；副法警長，委任第四職等至第五職等或薦任第六職等；法警，委任第三職等至第五職等；其管理辦法，由司法院會同行政院定之。\r\n地方法院因傳譯需要，應逐案約聘原住民族或其他各種語言之特約通譯；其約聘辦法，由司法院定之。"
		},
		{
			"number": 2400,
			"content": "地方法院設人事室，置主任一人，薦任第八職等至第九職等，副主任一人，薦任第七職等至第九職等；必要時得依法置佐理人員，依法律規定辦理人事管理、人事查核等事項。\r\n直轄市地方法院人事室，必要時得分股辦事，由佐理人員兼任之，不另列等。事務較簡之地方法院，得僅置人事管理員，委任第五職等至薦任第七職等。"
		},
		{
			"number": 2500,
			"content": "地方法院設會計室、統計室，各置主任一人，均薦任第八職等至第九職等；必要時得依法各置佐理人員，依法律規定分別辦理歲計、會計、統計等事項。\r\n直轄市地方法院會計室、統計室，必要時得分股辦事，均由佐理人員兼任，不另列等。事務較簡之地方法院，得僅置會計員、統計員，均委任第五職等至薦任第七職等。"
		},
		{
			"number": 2600,
			"content": "地方法院設資訊室，置主任一人，薦任第七職等至第九職等，承院長之命處理資訊室之行政事項；資訊管理師，薦任第六職等至第七職等，操作員，委任第三職等至第五職等；必要時得置設計師，薦任第六職等至第八職等，以處理資訊事項。"
		},
		{
			"number": 2700,
			"content": "地方法院分院置院長一人，由法官兼任，綜理該分院行政事務。"
		},
		{
			"number": 2800,
			"content": "地方法院院長，得派本院法官兼行分院法官之職務。"
		},
		{
			"number": 2900,
			"content": "地方法院分院管轄事件，與地方法院同。"
		},
		{
			"number": 3000,
			"content": "第十一條至第二十六條規定，於地方法院分院準用之。"
		},
		{
			"number": 3100,
			"content": "省、直轄市或特別區域各設高等法院。但得視其地理環境及案件多寡，增設高等法院分院；或合設高等法院；或將其轄區之一部劃歸其他高等法院或其分院，不受行政區劃之限制。"
		},
		{
			"number": 3200,
			"content": "高等法院管轄事件如下：\r\n一、關於內亂、外患及妨害國交之刑事第一審訴訟案件。\r\n二、不服地方法院及其分院第一審判決而上訴之民事、刑事訴訟案件。但法律另有規定者，從其規定。\r\n三、不服地方法院及其分院裁定而抗告之案件。但法律另有規定者，從其規定。\r\n四、其他法律規定之訴訟案件。"
		},
		{
			"number": 3300,
			"content": "高等法院或其分院之類別及員額，依附表之規定。\r\n高等法院或其分院應適用之類別及其變更，由司法院定之。"
		},
		{
			"number": 3400,
			"content": "高等法院置法官、試署法官。\r\n司法院因應高等法院業務需要，得調地方法院或其分院之候補法官至高等法院辦事，承法官之命，辦理訴訟案件程序及實體之審查、法律問題之分析、資料之蒐集、裁判書之草擬等事務。\r\n高等法院於必要時得置法官助理，依相關法令聘用各種專業人員充任之；承法官之命，辦理案件程序之審查、法律問題之分析、資料之蒐集等事務。\r\n候補法官調高等法院辦事期間，計入其候補法官年資。\r\n具律師執業資格者，經聘用充任法官助理期間，計入其律師執業年資。\r\n第十二條第四項規定，於高等法院準用之。"
		},
		{
			"number": 3500,
			"content": "高等法院置院長一人，由法官兼任，綜理全院行政事務。"
		},
		{
			"number": 3600,
			"content": "高等法院分設民事庭、刑事庭，其庭數視事務之繁簡定之；必要時得設專業法庭。各庭庭長，除由兼任院長之法官兼任者外，餘由其他法官兼任，監督各該庭事務。"
		},
		{
			"number": 3700,
			"content": "高等法院設公設辯護人室，置公設辯護人，簡任第十職等至第十一職等或薦任第九職等；其公設辯護人在二人以上者，置主任公設辯護人，簡任第十職等至第十二職等。\r\n前項公設辯護人繼續服務四年以上，成績優良，經審查合格者，得晉敘至簡任第十二職等；已依第十七條第二項、第三項、少年及家事法院組織法第十一條第二項、第三項規定晉敘有案者，得敘至簡任第十二職等。\r\n前項公設辯護人之服務年資與曾任高等法院分院、智慧財產及商業法院公設辯護人之服務年資，合併計算。\r\n第二項之審查辦法，由司法院定之。"
		},
		{
			"number": 3800,
			"content": "高等法院設書記處，置書記官長一人，薦任第九職等至簡任第十一職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導事務，並得分科、分股辦事，科長由一等書記官兼任；股長由一等書記官或二等書記官兼任，均不另列等。\r\n前項一等書記官、二等書記官總額，不得逾同一法院一等書記官、二等書記官、三等書記官總額二分之一。"
		},
		{
			"number": 3900,
			"content": "高等法院置一等通譯，薦任第八職等至第九職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等；執達員，委任第三職等至第五職等；錄事、庭務員，均委任第一職等至第三職等。\r\n前項一等通譯、二等通譯總額，不得逾同一法院一等通譯、二等通譯、三等通譯總額二分之一。\r\n第二十三條第三項、第四項規定，於高等法院或其分院準用之。"
		},
		{
			"number": 4000,
			"content": "高等法院設人事室，置主任一人，簡任第十職等，副主任一人，薦任第九職等或簡任第十職等；科員，委任第四職等至第五職等或薦任第六職等至第七職等，其中薦任科員不得逾同一法院科員總額三分之一，依法律規定辦理人事管理、人事查核等事項，並得分科辦事；科長，薦任第九職等。"
		},
		{
			"number": 4100,
			"content": "高等法院設會計室、統計室，各置主任一人，均簡任第十職等；必要時得依法各置佐理人員，依法律規定分別辦理歲計、會計、統計等事項，並得分科辦事；科長，薦任第九職等。"
		},
		{
			"number": 4200,
			"content": "高等法院設資訊室，置主任一人，簡任第十職等，承院長之命處理資訊室之行政事項；資訊管理師，薦任第六職等至第七職等，操作員，委任第三職等至第五職等；必要時得置科長、設計師，科長，薦任第九職等，設計師，薦任第六職等至第八職等，處理資訊事項。"
		},
		{
			"number": 4300,
			"content": "高等法院分院置院長一人，由法官兼任，綜理該分院行政事務。"
		},
		{
			"number": 4400,
			"content": "高等法院院長得派本院法官兼行分院法官職務。"
		},
		{
			"number": 4500,
			"content": "高等法院分院管轄事件，與高等法院同。"
		},
		{
			"number": 4600,
			"content": "第三十四條至第四十二條之規定，於高等法院分院準用之。"
		},
		{
			"number": 4700,
			"content": "最高法院設於中央政府所在地。"
		},
		{
			"number": 4800,
			"content": "最高法院管轄事件如左：\r\n一、不服高等法院及其分院第一審判決而上訴之刑事訴訟案件。\r\n二、不服高等法院及其分院第二審判決而上訴之民事、刑事訴訟案件。\r\n三、不服高等法院及其分院裁定而抗告之案件。\r\n四、非常上訴案件。\r\n五、其他法律規定之訴訟案件。"
		},
		{
			"number": 4900,
			"content": "最高法院員額，依附表之規定。"
		},
		{
			"number": 5000,
			"content": "最高法院置院長一人，特任，綜理全院行政事務，並任法官。"
		},
		{
			"number": 5100,
			"content": "最高法院置法官；分設民事庭、刑事庭，其庭數視事務之繁簡定之；各庭置庭長一人，除由院長兼任者外，餘由法官兼任，監督各該庭事務。\r\n司法院得調高等法院以下各級法院及其分院法官至最高法院辦事，承法官之命，辦理訴訟案件程序及實體之審查、法律問題之分析、資料之蒐集、裁判書之草擬等事務。\r\n最高法院於必要時得置法官助理，依相關法令聘用各種專業人員充任之；承法官之命，辦理案件程序之審查、法律問題之分析、資料之蒐集等事務。\r\n法官調最高法院辦事期間，計入其法官年資。\r\n具律師執業資格者經聘用充任法官助理期間，計入其律師執業年資。\r\n第十二條第四項規定，於最高法院準用之。"
		},
		{
			"number": 5101,
			"content": "最高法院之民事庭、刑事庭為數庭者，應設民事大法庭、刑事大法庭，裁判法律爭議。"
		},
		{
			"number": 5102,
			"content": "最高法院民事庭、刑事庭各庭審理案件，經評議後認採為裁判基礎之法律見解，與先前裁判之法律見解歧異者，應以裁定敘明理由，依下列方式處理：\r\n一、民事庭提案予民事大法庭裁判。\r\n二、刑事庭提案予刑事大法庭裁判。\r\n最高法院民事庭、刑事庭各庭為前項裁定前，應先以徵詢書徵詢其他各庭之意見。受徵詢庭應於三十日內以回復書回復之，逾期未回復，視為主張維持先前裁判之法律見解。經任一受徵詢庭主張維持先前裁判之法律見解時，始得為前項裁定。"
		},
		{
			"number": 5103,
			"content": "最高法院民事庭、刑事庭各庭審理案件，經評議後認採為裁判基礎之法律見解具有原則重要性，得以裁定敘明理由，提案予民事大法庭、刑事大法庭裁判。"
		},
		{
			"number": 5104,
			"content": "最高法院民事庭、刑事庭各庭審理案件期間，當事人認為足以影響裁判結果之法律見解，民事庭、刑事庭先前裁判之見解已產生歧異，或具有原則重要性，得以書狀表明下列各款事項，向受理案件之民事庭、刑事庭聲請以裁定提案予民事大法庭、刑事大法庭裁判：\r\n一、所涉及之法令。\r\n二、法律見解歧異之裁判，或法律見解具有原則重要性之具體內容。\r\n三、該歧異見解或具有原則重要性見解對於裁判結果之影響。\r\n四、聲請人所持法律見解。\r\n前項聲請，檢察官以外之當事人應委任律師為代理人或辯護人為之。但民事事件之聲請人釋明有民事訴訟法第四百六十六條之一第一項但書、第二項情形，不在此限。\r\n最高法院民事庭、刑事庭各庭受理第一項之聲請，認為聲請不合法律上之程式或法律上不應准許，應以裁定駁回之。"
		},
		{
			"number": 5105,
			"content": "提案庭於大法庭言詞辯論終結前，因涉及之法律爭議已無提案之必要，得以裁定敘明理由，撤銷提案。\r\n大法庭宣示裁定前，若所涉法律爭議已無統一見解之必要，得以裁定敘明理由，駁回提案。"
		},
		{
			"number": 5106,
			"content": "民事大法庭、刑事大法庭裁判法律爭議，各以法官十一人合議行之，並分別由最高法院院長及其指定之庭長，擔任民事大法庭或刑事大法庭之審判長。\r\n民事大法庭、刑事大法庭之庭員，由提案庭指定庭員一人及票選之民事庭、刑事庭法官九人擔任。\r\n前項由票選產生之大法庭庭員，每庭至少應有一人。"
		},
		{
			"number": 5107,
			"content": "前條第一項由院長指定之大法庭審判長、第二項之票選大法庭庭員任期均為二年。票選庭員之人選、遞補人選，由法官會議以無記名投票，分別自民事庭、刑事庭全體法官中依得票數較高，且符合前條第三項規定之方式選舉產生。\r\n院長或其指定之大法庭審判長出缺或有事故不能擔任審判長時，由前項遞補人選遞補之，並以大法庭庭員中資深庭長充審判長，無庭長者，以其他資深庭員充之，資同以年長者充之。票選之大法庭庭員出缺或有事故，不能擔任民事大法庭、刑事大法庭庭員時，由前項遞補人選遞補之。\r\n前條第二項提案庭指定之庭員出缺、有事故不能擔任民事大法庭、刑事大法庭庭員時，由提案庭另行指定庭員出任。\r\n民事大法庭、刑事大法庭審理中之法律爭議，遇民事大法庭、刑事大法庭庭員因改選而更易時，仍由原審理該法律爭議之民事大法庭、刑事大法庭繼續審理至終結止；其庭員出缺或有事故不能擔任民事大法庭、刑事大法庭庭員時，亦按該法律爭議提交民事大法庭、刑事大法庭時之預定遞補人選遞補之。\r\n大法庭法官曾參與提案庭提交案件再審前之裁判者，如其於大法庭之裁判迴避，將致其原所屬庭無大法庭成員時，無庸迴避。\r\n大法庭法官迴避之聲請，由大法庭以合議裁定之。\r\n前項裁定，被聲請迴避之法官不得參與，其遞補人選依第二項、第三項規定遞補或指定出任；遞補任期至該聲請迴避事件裁判之日為止。\r\n院長、院長指定之大法庭審判長或大法庭庭員出缺者，遞補人選之任期至原任期屆滿為止。\r\n有事故不能擔任大法庭審判長或庭員者，其遞補人選之任期或指定出任人選執行大法庭職務之期間，至該事故終結之日為止。但原任期所餘未滿三個月者，其遞補人選任期，至原任期屆滿為止。"
		},
		{
			"number": 5108,
			"content": "民事大法庭、刑事大法庭裁判法律爭議，應行言詞辯論。\r\n前項辯論，檢察官以外之當事人應委任律師為代理人或辯護人為之。於民事事件委任訴訟代理人，準用民事訴訟法第四百七十四條第三項之規定；於刑事案件被告未選任辯護人者，審判長應指定公設辯護人或律師為被告行言詞辯論。\r\n第一項之辯論期日，民事事件被上訴人未委任訴訟代理人或當事人一造之訴訟代理人未到場者，由他造之訴訟代理人陳述後為裁定；兩造之訴訟代理人均未到場者，得不行辯論。刑事案件被告之辯護人、自訴代理人中一造或兩造未到場者，亦同。\r\n民事大法庭、刑事大法庭認有必要時，得依職權或依當事人、其代理人或辯護人之聲請，就專業法律問題選任專家學者，以書面或於言詞辯論時到場陳述其法律上意見。\r\n前項陳述意見之人，應揭露下列資訊：\r\n一、相關專業意見或資料之準備或提出，是否與當事人、關係人或其代理人或辯護人有分工或合作關係。\r\n二、相關專業意見或資料之準備或提出，是否受當事人、關係人或其代理人或辯護人之金錢報酬或資助及其金額或價值。\r\n三、其他提供金錢報酬或資助者之身分及其金額或價值。"
		},
		{
			"number": 5109,
			"content": "民事大法庭、刑事大法庭裁判法律爭議，應以裁定記載主文與理由行之，並自辯論終結之日起三十日內宣示。\r\n法官於評議時所持法律上之意見與多數意見不同，經記明於評議簿，並於裁定宣示前補具不同意見書者，應與裁定一併公布。"
		},
		{
			"number": 5110,
			"content": "民事大法庭、刑事大法庭之裁定，對提案庭提交之案件有拘束力。"
		},
		{
			"number": 5111,
			"content": "除本法另有規定外，民事訴訟法、刑事訴訟法及其他相關法律之規定與大法庭規範性質不相牴觸者，亦準用之。"
		},
		{
			"number": 5200,
			"content": "最高法院設書記廳，置書記官長一人，簡任第十一職等至第十三職等，承院長之命處理行政事務；一等書記官，薦任第八職等至第九職等；二等書記官，薦任第六職等至第七職等；三等書記官，委任第四職等至第五職等，分掌紀錄、文書、研究考核、總務、資料及訴訟輔導等事務，並得分科、分股辦事，科長由一等書記官兼任；股長由一等書記官或二等書記官兼任，均不另列等。\r\n前項一等書記官、二等書記官總額，不得逾一等書記官、二等書記官、三等書記官總額二分之一。"
		},
		{
			"number": 5300,
			"content": "最高法院置一等通譯，薦任第八職等至第九職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等；執達員，委任第三職等至第五職等；錄事、庭務員，均委任第一職等至第三職等。\r\n前項一等通譯、二等通譯總額，不得逾一等通譯、二等通譯、三等通譯總額二分之一。\r\n第二十三條第三項、第四項之規定，於最高法院準用之。"
		},
		{
			"number": 5400,
			"content": "最高法院設人事室，置主任一人，簡任第十職等，副主任一人，薦任第九職等或簡任第十職等；科員，委任第四職等至第五職等或薦任第六職等至第七職等，其中薦任科員不得逾總額三分之一，依法律規定辦理人事管理、人事查核等事項，並得分股辦事；股長由科員兼任，不另列等。"
		},
		{
			"number": 5500,
			"content": "最高法院設會計室、統計室，各置主任一人，均簡任第十職等；必要時得依法各置佐理人員，依法律規定分別辦理歲計、會計、統計等事項，並得分股辦事；股長由佐理人員兼任，不另列等。"
		},
		{
			"number": 5600,
			"content": "最高法院設資訊室，置主任一人，簡任第十職等，承院長之命處理資訊室之行政事項；設計師，薦任第六職等至第八職等；資訊管理師，薦任第六職等至第七職等；操作員，第三職等至第五職等，處理資訊事項。"
		},
		{
			"number": 5700,
			"content": "（刪除）"
		},
		{
			"number": 5701,
			"content": "最高法院於中華民國一百零七年十二月七日本法修正施行前依法選編之判例，若無裁判全文可資查考者，應停止適用。\r\n未經前項規定停止適用之判例，其效力與未經選編為判例之最高法院裁判相同。\r\n於中華民國一百零七年十二月七日本法修正之條文施行後三年內，人民於上開條文施行後所受確定終局裁判援用之判例、決議，發生牴觸憲法之疑義者，得準用司法院大法官審理案件法第五條第一項第二款之規定聲請解釋憲法。"
		},
		{
			"number": 5800,
			"content": "各級法院及分院對應設置檢察署及檢察分署。\r\n前項所稱檢察署，分下列三級：\r\n一、地方檢察署。\r\n二、高等檢察署。\r\n三、最高檢察署。"
		},
		{
			"number": 5900,
			"content": "各級檢察署及檢察分署置檢察官，最高檢察署以一人為檢察總長，其他檢察署及檢察分署各以一人為檢察長，分別綜理各該署行政事務。\r\n各級檢察署及檢察分署檢察官員額在六人以上者，得分組辦事，每組以一人為主任檢察官，監督各該組事務。"
		},
		{
			"number": 5901,
			"content": "（刪除）"
		},
		{
			"number": 6000,
			"content": "檢察官之職權如左：\r\n一、實施偵查、提起公訴、實行公訴、協助自訴、擔當自訴及指揮刑事裁判之執行。\r\n二、其他法令所定職務之執行。"
		},
		{
			"number": 6100,
			"content": "檢察官對於法院，獨立行使職權。"
		},
		{
			"number": 6200,
			"content": "檢察官於其所屬檢察署管轄區域內執行職務。但遇有緊急情形或法律另有規定者，不在此限。"
		},
		{
			"number": 6300,
			"content": "檢察總長依本法及其他法律之規定，指揮監督該署檢察官及高等檢察署以下各級檢察署及檢察分署檢察官。\r\n檢察長依本法及其他法律之規定，指揮監督該署檢察官及其所屬檢察署檢察官。\r\n檢察官應服從前二項指揮監督長官之命令。"
		},
		{
			"number": 6301,
			"content": "高等檢察署以下各級檢察署及其檢察分署為辦理重大貪瀆、經濟犯罪、嚴重危害社會秩序案件需要，得借調相關機關之專業人員協助偵查。\r\n高等檢察署以下各級檢察署及其檢察分署檢察官執行前項職務時，得經臺灣高等檢察署檢察長或檢察總長之指定，執行各該審級檢察官之職權，不受第六十二條之限制。\r\n中華民國一百零五年十一月十八日修正之本條規定，自一百零六年一月一日施行。"
		},
		{
			"number": 6400,
			"content": "檢察總長、檢察長得親自處理其所指揮監督之檢察官之事務，並得將該事務移轉於其所指揮監督之其他檢察官處理之。"
		},
		{
			"number": 6500,
			"content": "高等檢察署及地方檢察署檢察長，得派本署檢察官兼行其檢察分署檢察官之職務。"
		},
		{
			"number": 6600,
			"content": "最高檢察署檢察總長，特任。\r\n最高檢察署檢察總長由總統提名，經立法院同意任命之，任期四年，不得連任。\r\n最高檢察署檢察總長除年度預算案及法律案外，無須至立法院列席備詢。\r\n最高檢察署檢察總長因故出缺或無法視事時，總統應於三個月內重新提出人選，經立法院同意任命之，其任期重行計算四年，不得連任。\r\n最高檢察署檢察總長於任命時具法官、檢察官身分者，於卸任時，得回任法官、檢察官。\r\n最高檢察署檢察總長於任滿前一個月，總統應依第二項規定辦理。"
		},
		{
			"number": 6601,
			"content": "法務部得調高等檢察署以下各級檢察署及其檢察分署檢察官、試署檢察官或候補檢察官至最高檢察署辦事；承檢察官之命，辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集及書類之草擬等事項。\r\n法務部得調地方檢察署及其檢察分署試署檢察官或候補檢察官至高等檢察署或其檢察分署辦事；承檢察官之命，協助檢察官辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集及書類之草擬等事項。\r\n法務部得調候補檢察官至地方檢察署或其檢察分署辦事；承實任檢察官之命，協助檢察官辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集及書類之草擬等事項。\r\n檢察官、試署檢察官或候補檢察官依前三項規定調辦事期間，計入其檢察官、試署檢察官或候補檢察官年資。"
		},
		{
			"number": 6602,
			"content": "各級檢察署及其檢察分署設檢察事務官室，置檢察事務官；檢察事務官在二人以上者，置主任檢察事務官；並得視業務需要分組辦事，各組組長由檢察事務官兼任，不另列等。\r\n檢察事務官，薦任第七職等至第九職等，第七十三條第一項附表所定第一類地方檢察署及其檢察分署之檢察事務官，其中二人得列簡任第十職等；主任檢察事務官，薦任第九職等或簡任第十職等。"
		},
		{
			"number": 6603,
			"content": "檢察事務官受檢察官之指揮，處理下列事務：\r\n一、實施搜索、扣押、勘驗或執行拘提。\r\n二、詢問告訴人、告發人、被告、證人或鑑定人。\r\n三、襄助檢察官執行其他第六十條所定之職權。\r\n檢察事務官處理前項前二款事務，視為刑事訴訟法第二百三十條第一項之司法警察官。"
		},
		{
			"number": 6604,
			"content": "檢察事務官，應就具有下列資格之一者任用之：\r\n一、經公務人員高等考試或司法人員特種考試相當等級之檢察事務官考試及格者。\r\n二、經律師考試及格，並具有薦任職任用資格者。\r\n三、曾任警察官或法務部調查局調查人員三年以上，成績優良，並具有薦任職任用資格者。\r\n四、具有公立或經立案之私立大學、獨立學院以上學歷，曾任法院或檢察署書記官，辦理民刑事紀錄三年以上，成績優良，具有薦任職任用資格者。\r\n各級檢察署及其檢察分署為辦理陸海空軍刑法或其他涉及軍事、國家與社會安全及相關案件需要，得借調國防部所屬具軍法官資格三年以上之人員，辦理檢察事務官事務，並準用前條第二項規定。借調期間不得逾四年，其借調方式、年資、待遇、給與、考績、獎懲及相關事項之辦法，由法務部會同國防部定之。\r\n主任檢察事務官，應就具有檢察事務官及擬任職等任用資格，並具有領導才能者遴任之。\r\n具律師執業資格者任檢察事務官期間，計入其律師執業年資。"
		},
		{
			"number": 6700,
			"content": "地方檢察署及檢察分署設觀護人室，置觀護人、臨床心理師及佐理員。觀護人在二人以上者，置主任觀護人；在六人以上者，得分組辦事，組長由觀護人兼任，不另列等。\r\n觀護人，薦任第七職等至第九職等，第七十三條第一項附表所定第一類地方檢察署及其檢察分署之觀護人，其中二人得列簡任第十職等；主任觀護人，薦任第九職等或簡任第十職等；臨床心理師，列師（三）級；佐理員，委任第四職等至第五職等，其中二分之一得列薦任第六職等。"
		},
		{
			"number": 6800,
			"content": "高等檢察署以下各級檢察署及其檢察分署，置法醫師，法醫師在二人以上者，置主任法醫師。法醫師，薦任第七職等至第九職等；主任法醫師，薦任第九職等或簡任第十職等。但地方檢察署及其檢察分署法醫師得列委任第五職等。\r\n高等檢察署以下各級檢察署及其檢察分署，置檢驗員，委任第三職等至第五職等或薦任第六職等至第八職等。"
		},
		{
			"number": 6900,
			"content": "第二十二條、第二十三條第三項、第三十八條、第五十二條之規定，於地方檢察署或其檢察分署、高等檢察署或其檢察分署、最高檢察署分別準用之。\r\n高等檢察署以下各級檢察署及其檢察分署，得設執行科，掌理關於刑事執行事務，並得分股辦事。科長由一等書記官兼任；股長由一等書記官或二等書記官兼任，均不另列等。\r\n高等檢察署或其檢察分署，得設所務科，掌理關於監督看守所及少年觀護所之行政事務，並得分股辦事。置科長一人，薦任第九職等；科員，委任第五職等或薦任第六職等至第七職等；書記，委任第一職等至第三職等；股長由薦任科員兼任，不另列等。"
		},
		{
			"number": 7000,
			"content": "最高檢察署、高等檢察署及檢察分署置一等通譯，薦任第八職等至第九職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等。\r\n地方檢察署及檢察分署置一等通譯，薦任第七職等至第八職等；二等通譯，薦任第六職等至第七職等；三等通譯，委任第四職等至第五職等；技士，委任第五職等或薦任第六職等至第七職等。\r\n前二項一等通譯、二等通譯總額，不得逾同一檢察署一等通譯、二等通譯、三等通譯總額二分之一。"
		},
		{
			"number": 7100,
			"content": "各級檢察署及檢察分署置錄事，委任第一職等至第三職等。"
		},
		{
			"number": 7200,
			"content": "第二十四條至第二十六條、第四十條至第四十二條、第五十四條至第五十六條之規定，於地方檢察署或其檢察分署、高等檢察署或其檢察分署、最高檢察署分別準用之。"
		},
		{
			"number": 7300,
			"content": "地方檢察署或其檢察分署之類別及員額，依附表之規定。\r\n各地方檢察署或其檢察分署應適用之類別及其變更，由行政院定之。"
		},
		{
			"number": 7400,
			"content": "高等檢察署或其檢察分署之類別及員額，依附表之規定。\r\n高等檢察署或其檢察分署應適用之類別及其變更，由行政院定之。"
		},
		{
			"number": 7500,
			"content": "最高檢察署員額，依附表之規定。"
		},
		{
			"number": 7600,
			"content": "檢察官得調度司法警察，法官於辦理刑事案件時，亦同。\r\n調度司法警察條例另定之。"
		},
		{
			"number": 7700,
			"content": "司法年度，每年自一月一日起至十二月三十一日止。"
		},
		{
			"number": 7800,
			"content": "各級法院及分院與各級檢察署及檢察分署之處務規程，分別由司法院與法務部定之。"
		},
		{
			"number": 7900,
			"content": "各級法院及分院於每年度終結前，由院長、庭長、法官舉行會議，按照本法、處務規程及其他法令規定，預定次年度司法事務之分配及代理次序。\r\n辦理民事、刑事訴訟及其他特殊專業類型案件之法官，其年度司法事務分配辦法，由司法院另定之。\r\n第一項會議並應預定次年度關於合議審判時法官之配置。"
		},
		{
			"number": 8000,
			"content": "前條會議，以院長為主席，其決議以過半數之意見定之，可否同數時，取決於主席。"
		},
		{
			"number": 8100,
			"content": "事務分配、代理次序及合議審判時法官之配置，經預定後，因案件或法官增減或他項事故，有變更之必要時，得由院長徵詢有關庭長、法官意見後定之。"
		},
		{
			"number": 8200,
			"content": "地方法院及其分院法官因事故不能執行職務時，得由地方法院院長命候補法官暫代其職務。\r\n高等法院或地方法院法官因事故不能執行職務時，得由高等法院或地方法院院長調用其分院法官暫代其職務。\r\n高等法院及其分院法官因事故不能執行職務時，得由高等法院院長調用地方法院或其分院法官暫代其職務。\r\n最高法院法官因事故不能執行職務時，得由最高法院院長商調高等法院或其分院法官暫代其職務。\r\n前二項暫代其職務之期間，不得逾六個月。"
		},
		{
			"number": 8300,
			"content": "各級法院及分院應定期出版公報或以其他適當方式，公開裁判書。但其他法律另有規定者，依其規定。\r\n前項公開，除自然人之姓名外，得不含自然人之身分證統一編號及其他足資識別該個人之資料。\r\n高等檢察署以下各級檢察署及其檢察分署，應於第一審裁判書公開後，公開起訴書，並準用前二項規定。"
		},
		{
			"number": 8400,
			"content": "法庭開庭，於法院內為之。但法律別有規定者，不在此限。\r\n法院內開庭時，在法庭實施訴訟程序之公務員及依法執行職務之人、訴訟當事人與訴訟關係人，均應設置席位；其席位布置，應依當事人平等之原則為之。\r\n除參與審判之法官或經審判長許可者外，在庭之人陳述時，起立，陳述後復坐。\r\n審判長蒞庭及宣示判決時，在庭之人均應起立。\r\n法庭席位布置及旁聽規則，由司法院定之。"
		},
		{
			"number": 8500,
			"content": "高等法院以下各級法院或分院於必要時，得在管轄區域內指定地方臨時開庭。\r\n前項情形，其法官除就本院法官中指派者外，得以所屬分院或下級法院法官充之。\r\n第一項臨時開庭辦法，由司法院定之。"
		},
		{
			"number": 8600,
			"content": "訴訟之辯論及裁判之宣示，應公開法庭行之。但有妨害國家安全、公共秩序或善良風俗之虞時，法院得決定不予公開。"
		},
		{
			"number": 8700,
			"content": "法庭不公開時，審判長應將不公開之理由宣示。\r\n前項情形，審判長仍得允許無妨礙之人旁聽。"
		},
		{
			"number": 8800,
			"content": "審判長於法庭之開閉及審理訴訟，有指揮之權。"
		},
		{
			"number": 8900,
			"content": "法庭開庭時，審判長有維持秩序之權。"
		},
		{
			"number": 9000,
			"content": "法庭開庭時，應保持肅靜，不得有大聲交談、鼓掌、攝影、吸煙、飲食物品及其他類似之行為。\r\n法庭開庭時，除法律另有規定外，應予錄音。必要時，得予錄影。\r\n在庭之人非經審判長許可，不得自行錄音、錄影；未經許可錄音、錄影者，審判長得命其消除該錄音、錄影內容。\r\n前項處分，不得聲明不服。"
		},
		{
			"number": 9001,
			"content": "當事人及依法得聲請閱覽卷宗之人，因主張或維護其法律上利益，得於開庭翌日起至裁判確定後六個月內，繳納費用聲請法院許可交付法庭錄音或錄影內容。但經判處死刑、無期徒刑或十年以上有期徒刑之案件，得於裁判確定後二年內聲請。\r\n前項情形，依法令得不予許可或限制聲請閱覽、抄錄或攝影卷內文書者，法院得不予許可或限制交付法庭錄音或錄影內容。\r\n第一項情形，涉及國家機密者，法院得不予許可或限制交付法庭錄音或錄影內容；涉及其他依法令應予保密之事項者，法院得限制交付法庭錄音或錄影內容。\r\n前三項不予許可或限制交付內容之裁定，得為抗告。"
		},
		{
			"number": 9002,
			"content": "法庭錄音、錄影內容，應保存至裁判確定後三年六個月，始得除去其錄音、錄影。但經判處死刑或無期徒刑確定之案件，其保存期限依檔案法之規定。"
		},
		{
			"number": 9003,
			"content": "前三條所定法庭之錄音、錄影及其利用保存等相關事項之辦法，由司法院定之。"
		},
		{
			"number": 9004,
			"content": "持有法庭錄音、錄影內容之人，就所取得之錄音、錄影內容，不得散布、公開播送，或為非正當目的之使用。\r\n違反前項之規定者，由行為人之住所、居所，或營業所、事務所所在地之地方法院處新臺幣三萬元以上三十萬元以下罰鍰。但其他法律另有特別規定者，依其規定。\r\n前項處罰及救濟之程序，準用相關法令之規定。"
		},
		{
			"number": 9100,
			"content": "有妨害法庭秩序或其他不當行為者，審判長得禁止其進入法庭或命其退出法庭，必要時得命看管至閉庭時。\r\n前項處分，不得聲明不服。\r\n前二項之規定，於審判長在法庭外執行職務時準用之。"
		},
		{
			"number": 9200,
			"content": "律師在法庭代理訴訟或辯護案件，其言語行動如有不當，審判長得加以警告或禁止其開庭當日之代理或辯護。非律師而為訴訟代理人或辯護人者，亦同。"
		},
		{
			"number": 9300,
			"content": "審判長為第九十條第三項、第九十一條及第九十二條之處分時，應命記明其事由於筆錄。"
		},
		{
			"number": 9400,
			"content": "第八十四條至第九十三條有關審判長之規定，於受命法官、受託法官執行職務時準用之。"
		},
		{
			"number": 9500,
			"content": "違反審判長、受命法官、受託法官所發維持法庭秩序之命令，致妨害法院執行職務，經制止不聽者，處三月以下有期徒刑、拘役或新臺幣三萬元以下罰金。"
		},
		{
			"number": 9600,
			"content": "法官及書記官在法庭執行職務時，應服制服，檢察官、公設辯護人及律師在法庭執行職務時，亦同。\r\n前項人員之服制，由司法院會同行政院定之。"
		},
		{
			"number": 9700,
			"content": "法院為審判時，應用國語。"
		},
		{
			"number": 9800,
			"content": "訴訟當事人、證人、鑑定人及其他有關係之人，如有不通曉國語者，由通譯傳譯之；其為聽覺或語言障礙者，除由通譯傳譯外，並得依其選擇以文字訊問，或命以文字陳述。"
		},
		{
			"number": 9900,
			"content": "訴訟文書應用我國文字。但有供參考之必要時，應附記所用之方言或外國語文。"
		},
		{
			"number": 10000,
			"content": "前三條之規定，於辦理檢察事務時準用之。"
		},
		{
			"number": 10100,
			"content": "合議裁判案件，應依本法所定法官人數評議決定之。"
		},
		{
			"number": 10200,
			"content": "裁判之評議，以審判長為主席。"
		},
		{
			"number": 10300,
			"content": "裁判之評議，於裁判確定前均不公開。"
		},
		{
			"number": 10400,
			"content": "評議時法官應各陳述意見，其次序以資淺者為先，資同以年少者為先，遞至審判長為終。"
		},
		{
			"number": 10500,
			"content": "評議以過半數之意見決定之。\r\n關於數額，如法官之意見分三說以上，各不達過半數時，以最多額之意見順次算入次多額之意見，至達過半數為止。\r\n關於刑事，如法官之意見分三說以上，各不達過半數時，以最不利於被告之意見順次算入次不利於被告之意見，至達過半數為止。"
		},
		{
			"number": 10600,
			"content": "評議時各法官之意見應記載於評議簿，並應於該案裁判確定前嚴守秘密。\r\n案件之當事人、訴訟代理人、辯護人或曾為輔佐人，得於裁判確定後聲請閱覽評議意見。但不得抄錄、攝影或影印。"
		},
		{
			"number": 10700,
			"content": "法院處理事務，應互相協助。"
		},
		{
			"number": 10800,
			"content": "檢察官執行職務，應互相協助。"
		},
		{
			"number": 10900,
			"content": "書記官於權限內之事務，應互相協助，觀護人、執達員、法警，亦同。"
		},
		{
			"number": 11000,
			"content": "各級法院行政之監督，依左列規定：\r\n一、司法院院長監督各級法院及分院。\r\n二、最高法院院長監督該法院。\r\n三、高等法院院長監督該法院及其分院與所屬地方法院及其分院。\r\n四、高等法院分院院長監督該分院與轄區內地方法院及其分院。\r\n五、地方法院院長監督該法院及其分院。\r\n六、地方法院分院院長監督該分院。"
		},
		{
			"number": 11100,
			"content": "各級檢察署行政之監督，依下列規定：\r\n一、法務部部長監督各級檢察署及檢察分署。\r\n二、最高檢察署檢察總長監督該檢察署。\r\n三、高等檢察署檢察長監督該檢察署及其檢察分署與所屬地方檢察署及其檢察分署。\r\n四、高等檢察分署檢察長監督該檢察署與轄區內地方檢察署及其檢察分署。\r\n五、地方檢察署檢察長監督該檢察署及其檢察分署。\r\n六、地方檢察分署檢察長監督該檢察署。"
		},
		{
			"number": 11200,
			"content": "依前二條規定有監督權者，對於被監督之人員得為左列處分：\r\n一、關於職務上之事項，得發命令使之注意。\r\n二、有廢弛職務，侵越權限或行為不檢者，加以警告。"
		},
		{
			"number": 11300,
			"content": "被監督之人員，如有前條第二款情事，而情節較重或經警告不悛者，監督長官得依公務員懲戒法辦理。"
		},
		{
			"number": 11400,
			"content": "本章之規定，不影響審判權之行使。"
		},
		{
			"number": 11401,
			"content": "各級法院及各級檢察署原依雇員管理規則進用之現職執達員、法警、錄事、庭務員、雇員，其未具公務人員任用資格者，得占用原職之職缺，繼續僱用至離職時為止。"
		},
		{
			"number": 11402,
			"content": "其他法律所稱地方法院檢察署、高等法院檢察署、最高法院檢察署、高等法院及其分院檢察署、高等法院檢察署智慧財產分署、高等法院以下各級法院及其分院檢察署、地方法院及其分院檢察署、各級法院及分院檢察署，自本法中華民國一百零七年五月八日修正條文施行之日起，分別改稱為地方檢察署、高等檢察署、最高檢察署、高等檢察署及其檢察分署、高等檢察署智慧財產檢察分署、高等檢察署以下各級檢察署及其檢察分署、地方檢察署及其檢察分署、各級檢察署及檢察分署。"
		},
		{
			"number": 11500,
			"content": "本法自公布日施行。\r\n中華民國一百零五年五月二十七日修正之條文，自一百零六年一月一日施行。\r\n中華民國一百零七年十二月七日修正之條文，自公布後六個月施行。\r\n中華民國一百十年十一月二十三日修正之條文，除增訂第七條之一至第七條之十一，自一百十一年一月四日施行外，自公布日施行。\r\n中華民國一百十一年五月三十一日修正之條文，除第十七條、第十七條之一、第十八條及第三十七條自公布日施行外，其施行日期由司法院定之。"
		}
	]
}