{
	"法規性質": "法律",
	"法規名稱": "立法院各委員會組織法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0010043",
	"法規類別": "立法",
	"最新異動日期": "20090123",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十六年十二月二十五日總統令制定公布全文 21 條\r\n2.中華民國四十一年十二月二十七日總統令修正公布全文 21 條\r\n3.中華民國四十二年三月六日總統令修正公布第 4、5 條條文\r\n4.中華民國四十五年十一月十九日總統令修正公布第 19 條\r\n5.中華民國五十二年四月二十三日總統令修正公布\r\n6.中華民國六十二年十一月二十七日總統令修正公布第 14 條條\r\n7.中華民國八十一年二月二十二日總統（81）華總（一）義字第 1082 號\r\n  令修正發布第 4  條條文\r\n8.中華民國八十八年一月二十五日總統（88）華總（一）義字第 8800015\r\n  660 號令修正公全文 22 條\r\n9.中華民國八十八年六月三十日總統（88）華總（一）義字第 880015033\r\n  0 號令修正公布第 3、20  條條文\r\n10. 中華民國九十一年一月二十五日總統（91）華總一義字第 091000156\r\n    80  號令修正公布第 3、5、10 條條文；並增訂第 3-1～3-4、4-1、\r\n    6-1、10-1、10-2 條條文\r\n11. 中華民國九十六年十二月十九日總統華總一義字第 09600170521  號\r\n    令修正公布第 3～3-4、4-1、9、22 條條文；並自立法院第七屆立法\r\n    委員就職日（九十七年二月一日）起施行\r\n12. 中華民國九十六年十二月二十六日總統華總一義字第 09600175621  \r\n    號令修正公布第 20、22 條條文；刪除第 17 條條文；並自立法院第\r\n    七屆立法委員就職日（九十七年二月一日）起施行                \r\n13. 中華民國九十八年一月二十三日總統華總一義字第 09800018571  號\r\n    令修正公布第 3-4、22  條條文；並自九十八年二月一日起施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本法依立法院組織法第十二條制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各委員會審查本院會議交付審查之議案及人民請願書，並得於每會期開始\r\n時，邀請相關部會作業務報告，並備質詢。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "立法院各委員會席次至少為十三席，最高不得超過十五席。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "每一委員以參加一委員會為限。\r\n各委員會於每年首次會期重新組成。"
		},
		{
			"條號": "第 3-2 條",
			"條文內容": "未參加黨團或所參加黨團之院會席次比例於各委員會不足分配一席次之委\r\n員，應抽籤平均參加各委員會；其抽籤辦法另定之。                  \r\n前項院會席次，以每屆宣誓就職之委員數計之；如有異動，於每年首次會\r\n期開議日重計之。"
		},
		{
			"條號": "第 3-3 條",
			"條文內容": "各黨團在各委員會席次，依政黨比例分配。分配算式如下：\r\n\r\n各黨團人數\r\n────────×（13─依第三條之二抽籤分配至各委員會委員席次）\r\n院會席次－第三條\r\n之二  委員總數\r\n\r\n依前項算式分配席次如有餘數，且所屬委員尚未分配完竣之黨團，由餘數\r\n總和較大者，依序於未達最低額之委員會選擇增加一席次；各委員會席次\r\n均達最低額時，得於未達最高額之委員會中選擇之，至所分配總席次等於\r\n各黨團人數止。\r\n各黨團應於前條委員抽籤日後二日內，提出所屬委員參加各委員會之名單\r\n。逾期未提出名單或僅提出部分名單者，就未決定參加委員會之委員，於\r\n各該黨團分配席次抽籤決定之。\r\n前項抽籤辦法另定之。\r\n第一項院會席次之計算，依第三條之二第二項規定。"
		},
		{
			"條號": "第 3-4 條",
			"條文內容": "立法院各委員會置召集委員二人，由各委員會委員於每會期互選產生；其\r\n選舉辦法另定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各委員會會議，以召集委員一人為主席，由各召集委員輪流擔任。但同一\r\n議案，得由一人連續擔任主席。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "各委員會之議程，應由輪值召集委員決定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各委員會會議，於院會日期之外，由召集委員隨時召集之。\r\n各委員會三分之一以上之委員，得以書面記明討論之議案及理由，提請召\r\n開委員會議。召集委員應於收到書面後十五日內定期召集會議。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各委員會會議須有各該委員會委員三分之一出席，方得開會。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "各委員會召集委員，應於每會期共同邀請各該委員會委員擬定該會期之立\r\n法計畫。必要時，得邀請相關院、部、會人員列席說明。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各委員會審議案件，須經初步審查者，由委員若干人輪流審查，必要時得\r\n由召集委員推定委員若干人審查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各委員會開會時，應邀列席人員，得就所詢事項說明事實或發表意見。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各委員會會議，公開舉行。但經院會或召集委員會議決定，得開秘密會議\r\n。\r\n在會議進行中，經主席或各該委員會委員五分之一以上提議，得改開秘密\r\n會議。\r\n應委員會之請而列席之政府人員，得請開秘密會議。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各委員會之議事，以出席委員過半數之同意決之；可否同數時，取決於主\r\n席。但在場出席委員不足三人者，不得議決。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "各委員會於議案審查完畢後，應就該議案應否交由黨團協商，予以議決。"
		},
		{
			"條號": "第 10-2 條",
			"條文內容": "出席委員對於委員會之決議當場聲明不同意者，得於院會依立法院職權行\r\n使法第六十八條第二項提出異議。但缺席委員及出席而未當場聲明不同意\r\n者，不得異議，亦不得參與異議之連署或附議。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各委員會審查議案之經過及決議，應以書面提報院會討論，並由決議時之\r\n主席或推定委員一人向院會說明。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各委員會會議結果，應製成議事錄，經主席簽名後印發各委員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各委員會所議事項，有與其他委員會相關聯者，除由院會決定交付聯席審\r\n查者外，得由召集委員報請院會決定與其他有關委員會開聯席會議。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "聯席會議，由主辦之委員會召集之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "聯席會議之主席，由主辦之委員會召集委員擔任之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "聯席會議之紀錄與其他事務，由主席於各該委員會職員中指定若干人擔任\r\n之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各委員會各置專門委員一人，職務列簡任第十二職等至第十三職等，擔任\r\n議案及人民請願書之研究編撰及草擬事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各委員會各置主任秘書一人，職務列簡任第十二職等至第十三職等，處理\r\n各委員會事務。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各委員會置秘書十二人，職務列簡任第十職等至第十二職等；編審十二人\r\n，職務列簡任第十職等至第十一職等；科長十二人，職務列薦任第九職等\r\n；專員十二人，職務列薦任第七職等至第九職等；科員二十四人至三十二\r\n人，職務列委任第五職等或薦任第六職等至第七職等；辦事員八人，職務\r\n列委任第三職等至第五職等；書記八人，職務列委任第一職等至第三職等\r\n。\r\n前項員額中秘書四人、編審四人、科長四人、專員四人出缺不補。\r\n本法修正施行前依雇員管理規則進用之現職書記，其未具公務人員任用資\r\n格者，得占用第一項書記職缺繼續僱用至離職時止。\r\n第一項人員，由院長視各委員會事務之繁簡配用之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "各委員會會議，除本法規定者外，得準用立法院組織法、立法院職權行使\r\n法、立法委員行為法及立法院議事規則有關條文之規定"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法自公布日施行。\r\n本法中華民國九十六年十一月三十日及十二月七日修正之條文，自立法院\r\n第七屆立法委員就職日起施行。\r\n本法中華民國九十八年一月十三日修正之條文，自中華民國九十八年二月\r\n一日起施行。"
		}
	]
}