{
	"法規性質": "法律",
	"法規名稱": "中央研究院組織法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0010016",
	"法規類別": "總統＞總統府＞組織目",
	"最新異動日期": "20140115",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國十七年十一月九日國民政府制定公布\r\n2.中華民國二十四年五月二十七日國民政府修正公布\r\n3.中華民國二十五年十一月六日國民政府修正公布\r\n4.中華民國三十二年三月十三日國民政府修正公布\r\n5.中華民國四十三年十二月二十八日總統修正公布全文 15 條及名稱\r\n  （原名稱：國立中央研究院組織法；新名稱：中央研究院組織法）\r\n6.中華民國七十九年一月二十四日總統令修正公布全文 32 條\r\n7.中華民國九十年十月十七日總統（90）華總一義字第 9000203910 號令\r\n  修正公布全文 31 條\r\n8.中華民國九十一年五月十五日總統（91）華總一義字第 09100093870\r\n  號令修正公布第 16 條條文\r\n9.中華民國九十五年一月十八日總統華總一義字第 09500005891  號令修\r\n  正公布第 3、10、12、14、16、17、21  條條文\r\n10. 中華民國一百零三年一月十五日總統華總一義字第 10300004811  號\r\n    令修正公布第 5～7、19～21、23、29 條條文；增訂第 23-1 條條文\r\n    ；並刪除第 22、24～27 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本法依中華民國總統府組織法第十七條規定制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央研究院為中華民國學術研究最高機關，任務如下：\r\n一、人文及科學研究。\r\n二、指導、聯絡及獎勵學術研究。\r\n三、培養高級學術研究人才。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央研究院置院長一人，特任，綜理院務；副院長二人或三人，職務均比照簡任第十四職等，襄助院長處理院務。\r\n院長，由本院評議會就院士中選舉候選人三人，呈請總統遴選並任命之。副院長，由院長就院士中遴選，併同其任期報請總統任命之。\r\n院長任期五年，連選得連任一次。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央研究院置院士若干人，依下列資格之一，就全國學術界成績卓著人士選舉之：\r\n一、對於專習之學術，有特殊著作、發明或貢獻者。\r\n二、對於專習學術之機關領導或主持五年以上，成績卓著者。\r\n中央研究院院士為終身名譽職。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央研究院院士每二年選舉一次，由院士會議選舉之，每次名額至多四十人。\r\n院士會議以院長為主席；院長因故不能主持時，指定副院長一人代理之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央研究院院士之選舉，應先經各大學、各著有成績之專門學會、研究機關或院士、評議員五人以上之提名，由中央研究院評議會審定為候選人。\r\n院士選舉辦法，由中央研究院評議會定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央研究院院士分下列四組，每組名額由中央研究院評議會定之：\r\n一、數理科學組\r\n二、工程科學組。\r\n三、生命科學組。\r\n四、人文及社會科學組。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央研究院院士職權如下：\r\n一、選舉院士及名譽院士。\r\n二、選舉評議員。\r\n三、籌議國家學術研究方針。\r\n四、受政府及有關單位之委託，辦理學術設計、調查、審查及研究事項。\r\n院士會議規則，由中央研究院評議會通過，院長核定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央研究院置名譽院士。\r\n外國學者專家，於學術上有重大貢獻，經院士十人以上提議，全體院士過半數通過，得被選為名譽院士。\r\n每一名譽院士之當選理由，應公告之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央研究院設評議會，由當然評議員及聘任評議員組織之。中央研究院院長、副院長、各研究所所長及各研究中心主任為當然評議員，並以院長為評議會議長。\r\n聘任評議員三十人至五十人，依第七條所列各組分配名額，由院士選舉，經中央研究院呈請總統聘任之，任期三年，連選得連任。\r\n聘任評議員任期內辭職或出缺時，由評議會補選，呈請總統聘任，其任期以補足原任任期為限。\r\n聘任評議員選舉辦法及評議會會議規則，由中央研究院評議會通過，院長核定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央研究院評議會置執行長一人，由每屆評議員互選產生，報請院長聘任之。\r\n聘任評議員及評議會執行長，均為名譽職。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央研究院評議會掌理下列事項：\r\n一、議定本院研究學術計畫。\r\n二、評議關於研究組織及工作興革事宜。\r\n三、促進國內外學術合作及聯繫。\r\n四、受中央政府委託，規劃學術發展方案。\r\n五、中央研究院院長任期屆滿、辭職或出缺時，選舉院長候選人。\r\n六、其他依本法規定掌理之事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央研究院依國家與學術發展需要，並本於自然科學及人文與社會科學均衡發展，設立各種研究所；其組織規程，由中央研究院評議會通過，院長核定之。\r\n新設研究所或裁併現有研究所，應經中央研究院評議會之評估及通過，並報院長核定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央研究院研究所置所長一人，並得置副所長一人至二人，在籌備設所期間，置籌備處主任一人，並得置副主任一人至二人，均由院長聘任。\r\n中央研究院研究人員分研究員、副研究員、助研究員、研究助理及助理五等，由研究所所務會議通過，提交聘任資格審查委員會及院務會議審議通過後，報請院長聘任之。但各研究所提聘研究助理及助理，得委由本院人事委員會審議通過後辦理聘任。\r\n各研究所於必要時，得依前項規定聘請通信研究員、兼任研究員或兼任副研究員。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央研究院因各研究所學術發展需要，得在前條研究人員以外，置特聘研究員，其資格由本院定之。\r\n前項及前條第二項、第三項之規定，於研究所籌備處亦適用之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "下列事項由中央研究院評議會於研究所組織規程定之：\r\n一、研究所及研究所籌備處設立程序。\r\n二、研究所所長、副所長及研究所籌備處主任、副主任資格。\r\n三、各種研究人員資格。\r\n四、研究所及研究所籌備處人員編制。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央研究院依學術發展需要，得設立各種研究中心。中心置主任一人，並得置副主任一人至二人。研究中心研究人員之職級分等及審聘程序，與本院各研究所同。\r\n研究中心之籌備、設置、裁併程序及中心組織規程，經中央研究院評議會通過，由院長核定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中央研究院得置研究技術人員。\r\n研究技術人員分為研究技師、研究副技師、研究助技師及技術助理四級。\r\n前項各級人員之新聘、續聘及升等規則，由院務會議通過，院長核定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中央研究院各研究所、研究所籌備處及研究中心設學術諮詢委員會；院設學術諮詢總會，直屬於院長，由各研究所、研究所籌備處及研究中心學術諮詢委員會推薦委員若干人為總會委員，並得延聘院內外學者專家若干人為委員，共同組織之，均為名譽職。\r\n前項學術諮詢委員會及學術諮詢總會之組織規程，由院定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "學術諮詢總會置主任委員一人、副主任委員二人，均由院長就總會委員中聘任，協助院長辦理本院學術發展及審議相關事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "學術諮詢總會置執行秘書一人，職務列簡任第十三職等至第十四職等，副執行秘書三人，職務列簡任第十二職等；所需工作人員，應就本院員額內派充之。\r\n執行秘書、副執行秘書均得由研究員兼任，承主任委員、副主任委員之命，辦理前條所列事項。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 23 條",
			"條文內容": "中央研究院置秘書長一人，職務列簡任第十三職等至第十四職等，承院長之命，綜合處理本院行政工作；副秘書長一人，職務列簡任第十三職等，承院長之命，襄助秘書長處理本院行政工作。\r\n秘書長、副秘書長及處理行政工作之一級單位主管，除人事、政風及主計單位主管外，均得由研究員或研究技師兼任。"
		},
		{
			"條號": "第 23-1 條",
			"條文內容": "中央研究院各職稱之官等職等或級別及員額，另以編制表定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 25 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 26 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 27 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中央研究院於民國七十九年一月二十六日前，已遴用之現任行政、技術人員，除已取得任用資格者外，得繼續任原職至其離職為止。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "中央研究院設聘任資格審查委員會及人事委員會，並得因業務需要，設其他各種委員會；所需工作人員，均就本院員額內調充之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "中央研究院為處理院務，舉行院務會議，其議事程序及院內辦事規則，另以處務規程定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}