{
	"pcode": "A0010097",
	"type": "命令",
	"title": "臺南市議會組織規程",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0010097",
	"category": [
		"廢止法規",
		"行政院"
	],
	"lastUpdate": "20110613",
	"isDiscarded": true,
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000084748",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000232847"
	],
	"history": [
		"中華民國九十九年十月八日行政院院臺秘字第 0990104070 號令訂定發布全文 36 條暨行政人員編制表；並自九十九年十二月二十五日施行",
		"中華民國一百年六月十三日行政院院臺秘字第 1000098275 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規程依地方制度法第五十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "臺南市議會（以下簡稱本會）行使地方制度法所賦予之職權。"
		},
		{
			"number": 300,
			"content": "本會議員由本市市民依法選舉之，任期四年，連選得連任。"
		},
		{
			"number": 400,
			"content": "本會應選議員總額，依地方立法機關組織準則第五條之規定。"
		},
		{
			"number": 500,
			"content": "本會議員應於中華民國九十九年十二月二十五日，依宣誓條例規定宣誓就\r\n職。不依規定宣誓者，視同未就職。\r\n前項宣誓就職典禮，在本會舉行，由行政院召集，並由議員當選人互推一\r\n人主持之。其推選會議，由曾任議員之資深者主持之；年資相同者，由年\r\n長者主持之。\r\n補選或依公職人員選舉罷免法第七十四條規定遞補之議員，應於當選後或\r\n接獲遞補通知十日內，由本會逕行依宣誓條例規定辦理宣誓就職。"
		},
		{
			"number": 600,
			"content": "本會議員之辭職，應以書面向本會提出，於辭職書送達本會時，即行生效\r\n。\r\n本會議員辭職、去職或死亡，由本會函報行政院備查，並函知市政府。"
		},
		{
			"number": 700,
			"content": "本會置議長、副議長各一人，由本會議員以無記名投票分別互選或罷免之\r\n。但就職未滿一年者，不得罷免。"
		},
		{
			"number": 800,
			"content": "本會議長、副議長之選舉，應於議員宣誓就職典禮後即時舉行，並應有就\r\n職議員總額過半數之出席，以得票達出席總數之過半數者為當選。選舉結\r\n果無人當選時，應立即舉行第二次投票，以得票較多者為當選；得票相同\r\n者，以抽籤定之。補選時，亦同。\r\n前項選舉，出席議員人數不足時，應即訂定下一次選舉時間，並通知議員\r\n。第三次選舉時，出席議員已達就職議員總額三分之一以上者，得以實到\r\n人數進行選舉，並以得票較多者為當選；得票相同者，以抽籤定之。第二\r\n次及第三次選舉，均應於議員宣誓就職當日舉行。\r\n議長、副議長選出後，應即依宣誓條例規定宣誓就職。不依規定宣誓者，\r\n視同未就職。\r\n第一項選舉投票及前項宣誓就職，均由依第五條第二項規定所推舉之主持\r\n人主持之。"
		},
		{
			"number": 900,
			"content": "本會議長、副議長之選舉、罷免，由本會遴派三人至七人擔任管理員，辦\r\n理投票、開票工作，並指定一人為主任管理員。由議員互推三人至五人擔\r\n任監察員，監察投票、開票工作，並由監察員互推一人為主任監察員。"
		},
		{
			"number": 1000,
			"content": "本會議長、副議長之選舉票、罷免票無效之情事，準用公職人員選舉罷免\r\n法第六十四條第一項之規定。\r\n前項無效票之認定，由主任管理員會同主任監察員當場為之；認定有爭議\r\n時，由全體監察員表決之。表決結果正反意見同數者，該選舉票、罷免票\r\n應為有效。"
		},
		{
			"number": 1100,
			"content": "本會議長、副議長之選舉票、罷免票之印製及有關選舉罷免事務，由本會\r\n辦理之。\r\n本會應於議長、副議長之選舉票、罷免票開票完畢後，將有效票、無效票\r\n分別包封，由主任管理員會同主任監察員於騎縫處加蓋印章後，保管六個\r\n月，除檢察官或法院依法行使職權外，任何人不得開拆。如有訴訟者，應\r\n保管至訴訟程序終結為止。"
		},
		{
			"number": 1200,
			"content": "本會議長、副議長之選舉結果，由本會造具選舉結果清冊及當選人名冊各\r\n一份，報請行政院發給當選證書，並函知市政府。\r\n本會議長、副議長之罷免結果，由本會報行政院備查，並函知市政府。"
		},
		{
			"number": 1300,
			"content": "本會議長對外代表本會，對內綜理會務。\r\n議長因故不能執行職務時，由副議長代理。議長、副議長同時不能執行職\r\n務時，由議長指定，不能指定時，由議員於十五日內互推一人代理之；屆\r\n期未互推產生者，由資深議員一人代理，年資相同時，由年長者代理。"
		},
		{
			"number": 1400,
			"content": "本會議長、副議長之辭職，應以書面向大會提出，於辭職書提出會議報告\r\n時生效。\r\n前項辭職在休會時，得視實際需要依規定召集臨時會提出之。"
		},
		{
			"number": 1500,
			"content": "本會議長、副議長辭職、去職或死亡，本會應即報行政院備查，並函知市\r\n政府。\r\n議長、副議長出缺時，由本會議決補選之。議長、副議長同時出缺時，由\r\n行政院指定議員一人暫行議長職務，並於備查之日起三十日內召集臨時會\r\n，分別補選之。\r\n議長或副議長之補選及宣誓就職，準用第八條之規定。\r\n議長辭職或去職，應辦理移交，未辦理移交或死亡者，由副議長代辦移交\r\n。"
		},
		{
			"number": 1600,
			"content": "本會會議，除每屆成立大會外，定期會每六個月開會一次，由議長召集之\r\n，議長未依法召集時，由副議長召集之；副議長亦不依法召集時，由總額\r\n減除出缺人數後過半數之議員互推一人召集之。"
		},
		{
			"number": 1700,
			"content": "本會開會時，由議長為會議主席，議長未能出席時，由副議長為會議主席\r\n；議長、副議長均未能出席時，由出席議員互推一人為會議主席。"
		},
		{
			"number": 1800,
			"content": "本會為審定議事日程及其他程序相關事項，設程序委員會；其設置辦法，\r\n由本會訂定，報行政院備查，並函送市政府。\r\n本會之議事日程，應報行政院備查。"
		},
		{
			"number": 1900,
			"content": "本會為審議懲戒案件，設紀律委員會；其設置辦法，由本會訂定，報行政\r\n院備查。"
		},
		{
			"number": 2000,
			"content": "本會為審查議案，設各種委員會；其設置辦法，由本會訂定，報行政院備\r\n查，並函送市政府。"
		},
		{
			"number": 2100,
			"content": "本會非有議員總額減除出缺人數後過半數之出席，不得開議。議案之表決\r\n，除法令有特別規定外，以出席議員過半數之同意為通過，未過半數之同\r\n意為否決。如差一票即達過半數時，會議主席得參加一票使其通過，或不\r\n參加使其否決。\r\n前項出缺人數，係指因辭職、去職、死亡者。\r\n本會進行施政報告及質詢議程時，不因出席議員未達開會額數而延會。"
		},
		{
			"number": 2200,
			"content": "本會定期會或臨時會之每次會議，因出席議員人數不足未能成會時，應依\r\n原訂日程之會次順序繼續進行，經連續二次均未能成會時，應將其事實，\r\n於第三次舉行時間前通知議員，第三次舉行時，實到人數已達議員總額減\r\n除出缺人數後三分之一以上者，得以實到人數開會。第二次為本會期之末\r\n次會議時，視同第三次。"
		},
		{
			"number": 2300,
			"content": "本會會議應公開舉行。但會議主席或議員三人以上提議或依地方制度法第\r\n四十九條列席人員之請求，經會議通過時，得舉行秘密會議。"
		},
		{
			"number": 2400,
			"content": "本會開會時，會議主席對於本身有利害關係之事件，應行迴避；議員不得\r\n參與個人利益相關議案之審議及表決。"
		},
		{
			"number": 2500,
			"content": "本會之議事程序，除本會組織規程及議事規則規定者外，依會議規範之規\r\n定。\r\n前項議事規則，以規範議事事項為限，由本會訂定，報行政院備查，並函\r\n送市政府。"
		},
		{
			"number": 2600,
			"content": "本會開會時，由會議主席維持議場秩序。如有違反議事規則或其他妨礙秩\r\n序之行為者，主席得警告或制止，並得禁止其發言，其情節重大者，得付\r\n懲戒；其懲戒方式如下：\r\n一、口頭道歉。\r\n二、書面道歉。\r\n三、申誡。\r\n四、定期停止出席會議。\r\n前項懲戒，由紀律委員會審議，提大會議決後，由會議主席宣告之。"
		},
		{
			"number": 2700,
			"content": "本會置秘書長一人，副秘書長一人；秘書長承議長之命，處理本會事務，\r\n並指揮監督所屬員工；副秘書長襄助秘書長處理本會事務。"
		},
		{
			"number": 2800,
			"content": "本會設下列各組、室，分別掌理有關事項：\r\n一、秘書室：機要業務、年度工作計畫、行政單位各種會報、研究發展、\r\n    管制與考核業務、本會期刊之編輯、發行、議會史料之蒐集、編輯、\r\n    陳列、管理、圖書資料蒐集與管理及其他不屬各組、室之事項。\r\n二、議事組：各項選舉、程序委員會業務、議事日程之編擬、會議之準備\r\n    與通知、提案、決議案與審查報告之整理、大會各種議案資料、公報\r\n    與議事錄之編輯、印發、聽證會、跨委員會之專案小組活動及人民請\r\n    願案之處理等事項。\r\n三、行政組：議員各項費用支給事項、議員健保業務、議員個人出國考察\r\n    業務、議員暨其公費助理人事資料之建立與應用及其他相關事項。\r\n四、總務組：文書之收發與繕校、檔案管理、印信典守、採購、營繕與管\r\n    理、出納、工友管理、車輛、廳舍、會議場所及駐衛警管理等事項。\r\n五、公共事務組：市民服務事項、黨團業務、姐妹市業務、來賓與外賓安\r\n    排接待、議員國內重大經建考察、本會組團出國考察訪問業務、新聞\r\n    發布與記者之聯繫、記者會、座談會、各項活動之辦理及其他公共關\r\n    係事項。\r\n六、法規與預算研究室：法制研究、預算分析、紀律委員會業務有關事項\r\n    及大會議事法制事項。\r\n七、資訊室：資訊系統與設備之建置與維護、電子作業制度制定、影音系\r\n    統執行與管理及資訊訓練與發展。"
		},
		{
			"number": 2900,
			"content": "本會置專門委員、組主任、室主任、秘書、專員、編審、高級分析師、組\r\n員、技士、設計師、管理師、助理員、技術員、辦事員及書記。"
		},
		{
			"number": 3000,
			"content": "本會設人事室，置主任、專員、組員、助理員、辦事員、書記，依法辦理\r\n人事管理事項。"
		},
		{
			"number": 3100,
			"content": "本會設會計室，置會計主任、專員、組員、辦事員、書記，依法辦理歲計\r\n、會計及統計事項。"
		},
		{
			"number": 3200,
			"content": "本規程所列各職稱之官等職等及員額，另以編制表定之。\r\n各職稱之官等職等，依職務列等表之規定。"
		},
		{
			"number": 3300,
			"content": "本會開會期內，其事務人員得向市政府調用之。"
		},
		{
			"number": 3400,
			"content": "本會分層負責明細表由秘書長擬訂，經議長核定後施行。"
		},
		{
			"number": 3500,
			"content": "本會議員依其所屬政黨參加黨團，每一黨團至少須有三人以上。\r\n未能依前項規定組成黨團之政黨或無黨籍議員，得加入其他黨團或由議員\r\n總額五分之一以上之議員合組政團。\r\n前項政團準用有關黨團之規定。\r\n黨團辦公室得視實際需要，由本會提供之；其設置辦法，由本會訂定，報\r\n行政院備查。"
		},
		{
			"number": 3600,
			"content": "本規程自中華民國九十九年十二月二十五日施行。"
		}
	]
}