{
	"pcode": "A0010021",
	"type": "法律",
	"title": "國家安全會議組織法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0010021",
	"category": [
		"總統",
		"國家安全會議",
		"組織目"
	],
	"lastUpdate": "20030625",
	"isTranslated": false,
	"history": [
		"中華民國八十二年十二月三十日總統（82）華總（一）義字第 7094 號令制定公布全文 15 條",
		"中華民國九十二年六月二十五日總統華總一義字第 09200114850 號令修正公布全文 16 條；並自公布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本法依中華民國憲法增修條文第二條第四項規定制定之。"
		},
		{
			"number": 200,
			"content": "國家安全會議，為總統決定國家安全有關之大政方針之諮詢機關。      \r\n前項所稱國家安全係指國防、外交、兩岸關係及國家重大變故之相關事項\r\n。"
		},
		{
			"number": 300,
			"content": "國家安全會議以總統為主席；總統因事不能出席時，由副總統代理之。"
		},
		{
			"number": 400,
			"content": "國家安全會議之出席人員如下：                                    \r\n一、副總統。                                                    \r\n二、行政院院長、副院長、內政部部長、外交部部長、國防部部長、財政\r\n    部部長、經濟部部長、行政院大陸委員會主任委員、參謀總長。    \r\n三、國家安全會議秘書長、國家安全局局長。                        \r\n總統得指定有關人員列席國家安全會議。"
		},
		{
			"number": 500,
			"content": "國家安全會議之決議，作為總統決策之參考。"
		},
		{
			"number": 600,
			"content": "國家安全會議置秘書長一人，特任，承總統之命，依據國家安全會議之決\r\n議，處理會務，並指揮、監督所屬職員。"
		},
		{
			"number": 700,
			"content": "國家安全會議置副秘書長一人至三人，襄助秘書長處理會務，職務比照簡\r\n任第十四職等。"
		},
		{
			"number": 800,
			"content": "國家安全會議及其所屬國家安全局應受立法院之監督，國家安全局組織另\r\n以法律定之。"
		},
		{
			"number": 900,
			"content": "國家安全會議置諮詢委員五人至七人，由總統特聘之。"
		},
		{
			"number": 1000,
			"content": "國家安全會議設秘書處，掌理下列事項：                       \r\n一、關於議程之編撰，會議之記錄，及決議案處理之聯繫等事項。 \r\n二、關於文書、檔案、出納、事務、資訊及印信典守等事項。     \r\n三、關於國家安全之研究事項。"
		},
		{
			"number": 1100,
			"content": "秘書處置處長一人，職務列簡任第十三職等至第十四職等或中將；副處長\r\n一人，職務列簡任第十二職等至第十三職等或中將、少將；組長三人，職\r\n務列簡任第十一職等至第十三職等或中將、少將；秘書四人，研究員五人\r\n至七人，職務均列簡任第十職等至第十二職等或少將、上校；副組長三人\r\n，職務列簡任第十一職等或少將，其中一人由簡任研究員兼任；專門委員\r\n四人，副研究員五人至七人，職務均列簡任第十職等至第十一職等或少將\r\n、上校；科長六人，職務列薦任第九職等或上校、中校；助理研究員五人\r\n至七人，職務列薦任第八職等至第九職等或中校；專員八人，分析師一人\r\n，職務均列薦任第七職等至第九職等或中校、少校；設計師一人，職務列\r\n薦任第六職等至第八職等或中校、少校、上尉；研究助理五人至七人，科\r\n員十人，助理設計師一人，職務均列委任第五職等或薦任第六職等至第七\r\n職等或少校、上尉、中尉；佐理員二人，職務列委任第四職等至第五職等\r\n或中尉、少尉，其中一人得列薦任第六職等或上尉；辦事員七人，職務列\r\n委任第三職等至第五職等或中尉、少尉、上士；書記二人，職務列委任第\r\n一職等至第三職等或上士、中士、下士。                        \r\n秘書處設人事室、會計室、政風室，各置主任一人，職務列簡任第十職等\r\n至第十一職等；其餘所需工作人員，就前項員額內派充之。            \r\n軍職人員之任用，不得逾編制員額三分之一。"
		},
		{
			"number": 1200,
			"content": "前條所列之研究員、副研究員、助理研究員及研究助理，必要時，得依聘\r\n用人員聘用條例之規定聘用之。但其聘用員額不得逾上列職稱編制員額三\r\n分之二。                                                        \r\n前項聘用人員，其聘用規定，除依聘用人員聘用條例及其相關規定外，由\r\n國家安全會議擬訂，報請行政院核定。"
		},
		{
			"number": 1300,
			"content": "第十一條所定列有官等、職等之人員，其職務所適用之職系，依公務人員\r\n任用法第八條之規定，就有關職系選用之。"
		},
		{
			"number": 1400,
			"content": "本法修正施行前，原依派用人員派用條例審定准予登記有案之現職人員，\r\n未具公務人員任用資格者，得繼續留任職務列等相當之職務至離職時為止\r\n。"
		},
		{
			"number": 1500,
			"content": "國家安全會議議事規則及處務規程，由國家安全會議定之。"
		},
		{
			"number": 1600,
			"content": "本法自公布日施行。"
		}
	]
}