{
	"pcode": "A0010019",
	"type": "命令",
	"title": "中央研究院研究所組織規程",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0010019",
	"category": [
		"總統",
		"總統府",
		"組織目"
	],
	"lastUpdate": "20181023",
	"isTranslated": false,
	"history": [
		"中華民國三十三年三月十日中央研究院第二屆評議會第二次年會修正",
		"中華民國五十六年十一月二十六日中央研究院第六屆評議會第二次會議修正",
		"中華民國五十八年十二月七日中央研究院第七屆評議會首次會議修正",
		"中華民國六十一年九月九日中央研究院第八屆評議會首次會議修正發布",
		"中華民國六十二年十一月二十四日中央研究院第八屆評議會第二次會議修正發布",
		"中華民國七十九年四月十一日中央研究院修正發布",
		"中華民國八十一年八月七日中央研究院修正發布",
		"中華民國八十五年五月十五日中央研究院（85）台人字第 051501 號令修正發布第 11、13、17、18、19、20、25 條條文",
		"中華民國八十九年五月十日中央研究院（89）人事字第 8916008071-1 號令修正發布第 3 條條文",
		"中華民國九十一年十一月二十七日中央研究院人事字第 09100329801 號令修正發布第 3、10、11、23 條條文",
		"中華民國九十二年五月七日中央研究院人事字第 09201267001 號令修正發布第 4、15、23、29 條條文",
		"中華民國九十二年九月三日中央研究院人事字第 09202571601 號令修正發布第 23、29 條條文",
		"中華民國九十二年十一月十九日中央研究院人事字第 09203571501 號令修正發布第 15 條條文",
		"中華民國九十三年五月十二日中央研究院人事字第 09301342501 號令修正發布第 15 條條文",
		"中華民國九十四年五月十八日中央研究院人事字第 09401446101 號令修正發布全文 27 條",
		"中華民國九十五年五月十日中央研究院人事字第 09501316901 號令修正發布第 3、13 條條文",
		"中華民國九十五年十一月八日中央研究院人事字第 09503581001 號令修正發布第 13 條條文",
		"中華民國九十六年五月二日中央研究院人事字第 09601227301 號令修正發布第 23 條條文",
		"中華民國一百年十一月九日中央研究院人事字第 10005082921 號令修正發布第 7、8、13、18 條條文",
		"中華民國一百零四年十一月十一日中央研究院人事字第 10400266811 號令修正發布第 13、14、26 條條文；並刪除第 20 條條文",
		"中華民國一百零五年五月十八日中央研究院人事字第 10505033241 號令修正發布第 3、13、15、23 條條文",
		"中華民國一百零七年十月二十三日中央研究院人事字第 10705093421 號令修正發布第 13 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "中央研究院研究所組織規程 (以下簡稱本規程) 依中央研究院組織法第十\r\n三條第一項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "研究所及研究所籌備處「以下簡稱研究所 (處) 」之設立，應經下列程序\r\n：\r\n一、評議會審議通過設所計畫，由院長呈請、總統核准成立研究所籌備處\r\n    。\r\n二、院長聘任研究所籌備處主任並遴聘院內外專家組成學術諮詢委員會。\r\n三、學術諮詢委員會認為研究所籌備處經相當期間籌備，已充分完成設所\r\n    計畫時，即提請評議會評估通過，報由院長呈請總統核准正式設立研\r\n    究所。"
		},
		{
			"number": 300,
			"content": "研究所置所長一人，其人選由院長委請各該研究所學術諮詢委員會（以下\r\n簡稱學諮會）或特派之聘任小組推薦二至四位候選人，再由院長徵詢所中\r\n助研究員、副研究員、研究員及特聘研究員之意見後聘任之。所長綜理所\r\n內行政及學術事宜。\r\n研究所所長須為該所特聘研究員或專任研究員。\r\n所長之任期為三年，連聘得連任，以連任一次為原則。但因業務發展需要\r\n，經院長委請該所學諮會或特派之聘任小組建議，由院長認可者，得再連\r\n任一次。\r\n研究所得因需要，置副所長一至二人，由所長就該所專任研究員或副研究\r\n員中推薦，報請院長聘任之，其任期不得跨越所長之任期。\r\n研究所籌備處置處主任一人，其資格準用第二項之規定；其任期準用第三\r\n項之規定。\r\n研究所籌備處得因需要，置副主任一至二人，其資格及任期準用第四項之\r\n規定。"
		},
		{
			"number": 400,
			"content": "研究所 (處) 依本院組織法第十四條第二項，置助理、研究助理、助研究\r\n員、副研究員及研究員，並得依同法第十五條第一項，置特聘研究員。各\r\n級研究人員之資格，依本規程之規定。\r\n研究人員新聘、續聘、升等及特聘之審議作業要點 (以下簡稱聘審要點) \r\n由院務會議另定之。\r\n研究所 (處) 依本院組織法第十八條第二項，置技術助理、研究助技師、\r\n研究副技師及研究技師。各級研究技術人員之資格及聘任審議程序由院務\r\n會議另定之。"
		},
		{
			"number": 500,
			"content": "助理須具備下列資格之一：\r\n一、相關學門之大學或獨立學院畢業，成績優良者。 \r\n二、相關學門之三年制專科學校畢業，曾從事與所習學科有關之研究工作\r\n    至少二年，或相關學門之二年制、五年制專科學校畢業，曾從事與所\r\n    習學科有關之研究工作至少三年，成績優良者。"
		},
		{
			"number": 600,
			"content": "研究助理須具備下列資格之一：\r\n一、任本院助理至少三年，確有成績者。\r\n二、在公立大學或教育部立案之私立大學或獨立學院，或本院認可之國外\r\n    大學或獨立學院獲得碩士 (或國內公私立大學或醫學院之醫學士) 學\r\n    位，成績優異者。\r\n三、在公立大學或教育部立案之私立大學或獨立學院，或本院認可之國外\r\n    大學或獨立學院任講師，或任助教至少三年，並從事研究工作，確有\r\n    成績者。\r\n四、公立大學或教育部立案之私立大學或獨立學院，或本院認可之國外大\r\n    學或獨立學院畢業後，曾在本院認可之國內外研究機關從事研究工作\r\n    至少三年，確有成績者。"
		},
		{
			"number": 700,
			"content": "助研究員須具備下列資格之一：\r\n一、相關學門之大學或獨立學院畢業，任本院研究助理至少四年，確有成\r\n    績者。\r\n二、在公立大學或教育部立案之私立大學或獨立學院，或本院認可之國外\r\n    大學或獨立學院獲得博士學位，成績優異者。\r\n三、在公立大學或教育部立案之私立大學或獨立學院任助理教授至少二年\r\n    ，或任講師至少四年，或本院認可之國外大學或獨立學院任助理教授\r\n    ，並從事研究工作，確有成績者。\r\n四、在公立大學或教育部立案之私立大學或獨立學院，或本院認可之國外\r\n    大學或獨立學院獲得碩士學位後，曾在本院認可之國內外研究機關從\r\n    事研究工作至少四年（或獲得醫學士學位後，曾在本院認可之國內外\r\n    研究機關從事研究工作至少三年），確有成績者。"
		},
		{
			"number": 800,
			"content": "副研究員須具備下列資格之一：\r\n一、任本院助研究員至少三年，確有重要成績者。\r\n二、在公立大學或教育部立案之私立大學或獨立學院，任副教授至少三年\r\n    ，或本院認可之國外大學或獨立學院任副教授，或任助理教授至少三\r\n    年，並從事研究工作，確有重要成績者。\r\n三、在公立大學或教育部立案之私立大學或獨立學院，或本院認可之國外\r\n    大學或獨立學院獲得博士學位後，曾在本院認可之國內外研究機關從\r\n    事研究工作至少三年（或獲得醫學士學位後，曾在本院認可之國內外\r\n    研究機關從事研究工作至少六年），確有重要成績者。"
		},
		{
			"number": 900,
			"content": "研究員須具備下列資格之一：\r\n一、任本院副研究員至少三年，在學術上確有重要貢獻者。 \r\n二、在公立大學或教育部立案之私立大學或獨立學院，任教授至少三年，\r\n    或本院認可之國外大學或獨立學院任教授，或任副教授至少三年，並\r\n    從事研究工作，在學術上確有重要貢獻者。\r\n三、在公立大學或教育部立案之私立大學或獨立學院，或本院認可之國外\r\n    大學或獨立學院獲得博士學位後，曾在本院認可之國內外研究機關從\r\n    事研究工作至少六年 (或獲得醫學士學位後，曾在本院認可之國內外\r\n    研究機關從事研究工作至少九年) ，確有重要貢獻者。"
		},
		{
			"number": 1000,
			"content": "特聘研究員須具備下列資格之一：\r\n一、任本院研究員至少三年，成績優異並有傑出貢獻，獲國內外學術界認\r\n    許者。\r\n二、在本院認可之國內外研究機關、大學 (含獨立學院) 擔任相當教授職\r\n    務至少三年，在學術上有重要貢獻及傑出成就，獲國內外學術界認許\r\n    者。\r\n三、本院院士。"
		},
		{
			"number": 1100,
			"content": "凡未具備第七條、第八條、第九條或第十條所定資格而在學術上有特殊貢\r\n獻，足資勝任助研究員、副研究員、研究員或特聘研究員者，其聘任審議\r\n程序依聘審要點之規定。"
		},
		{
			"number": 1200,
			"content": "研究所 (處) 於必要時得聘請兼任副研究員、兼任研究員或通信研究員。\r\n兼任副研究員之資格依第八條之規定，兼任研究員之資格依第九條之規定\r\n。通信研究員之資格需具本院院士身分或獲其他相當榮譽者。"
		},
		{
			"number": 1300,
			"content": "研究人員之聘期規定如下：\r\n一、助理及研究助理之聘期，每次各為二年，於聘期屆滿前六個月，由所\r\n    （處）務會議決議報請院長核定之。必要時，得由所（處）務會議評\r\n    審通過，方得續聘。\r\n二、助研究員之第一次聘期為五年。在第一次聘期屆滿前，經依聘審要點\r\n    評審通過續聘者，聘期為三年；在聘期屆滿前未能升等者，不再續聘\r\n    。升等為副研究員時評審成績特優者，得由所長（處主任）推薦長聘\r\n    ，陳請院長核定其聘期至年滿六十五歲為止。但中華民國一百零一年\r\n    八月一日起新聘之助研究員，經依聘審要點評審通過升等者，同時取\r\n    得長聘，聘期至年滿六十五歲為止。\r\n三、副研究員之第一次及第二次聘期各為五年，第三次以後各為三年；在\r\n    每次聘期屆滿前，應依聘審要點辦理續聘。但於新聘或續聘時評審成\r\n    績特優者，或已獲其他學術研究機構長聘者，得由所長（處主任）推\r\n    薦，陳請院長核定其聘期至年滿六十五歲為止；中華民國一百零一年\r\n    八月一日起新聘之副研究員，應於第一次聘期五年內依聘審要點評審\r\n    通過升等或長聘，審查通過者，聘期至年滿六十五歲為止，未通過者\r\n    ，不予續聘。\r\n四、研究員之聘期至年滿六十五歲為止。\r\n五、特聘研究員之聘期至年滿六十五歲為止。\r\n六、年滿六十五歲之本院院士，得依聘審要點之規定，新聘為特聘研究員\r\n    至年滿七十歲為止。\r\n七、獲全球性學術殊榮者，得依聘審要點之規定，新聘為特聘研究員，不\r\n    受年齡之限制，其聘期由院長提請院務會議決定之。全球性學術殊榮\r\n    之參考項目由院務會議另定之。\r\n助研究員於前項第二款應通過升等之八年年限屆滿前，及中華民國一百零\r\n一年八月一日起新聘之副研究員於前項第三款應通過升等或長聘之五年年\r\n限屆滿前，如有罹患重大疾病請延長病假及因育嬰、侍親或生病留職停薪\r\n等情形，得檢具證明文件，經所（處）務會議同意及院方核准後延長聘期\r\n；如係分娩，得檢具證明文件，逕由所長（處主任）核准並報院方核備後\r\n延長聘期。延長之聘期，每次分娩、請延長病假及生病留職停薪者均以一\r\n年為限；育嬰及侍親留職停薪者每次以二年為限；除分娩、延長病假及生\r\n病留職停薪外，育嬰及侍親留職停薪必要時同一事由得再延長一年。\r\n第一項第一款至第三款研究人員如未獲續聘或主動放棄續聘，或助研究員\r\n於第一項第二款及依前項延長之聘期屆滿前經評審未獲通過升等，或中華\r\n民國一百零一年八月一日起新聘之副研究員於第一項第三款之第一次五年\r\n及依前項延長之聘期內未通過升等或長聘者，得報請延長聘期一年或辦理\r\n資遣。延聘期間不得辦理續聘、升等或長聘，延聘期滿後，不得辦理資遣\r\n。"
		},
		{
			"number": 1400,
			"content": "研究員、特聘研究員、研究技師任職年滿六十五歲，經依法同意延長服務\r\n者，聘期均為一年。"
		},
		{
			"number": 1500,
			"content": "升等研究人員之資格以第六條第一款、第七條第一款、第八條第一款及第\r\n九條第一款之資格為限。在本院認可之國內外研究機關或大學從事於資格\r\n相當之教學研究工作者，其年資得合併計算。\r\n助研究員或副研究員在本院工作未達第八條第一款或第九條第一款之年限\r\n而成績傑出者，得依聘審要點提請審查升等，不受第八條第一款或第九條\r\n第一款年資之限制。"
		},
		{
			"number": 1600,
			"content": "研究人員之續聘案及升等案於必要時，得依聘審要點之規定併案辦理。"
		},
		{
			"number": 1700,
			"content": "本院之聘書均於每任期開始前三個月致送。終止聘約時，院方至遲於聘約\r\n屆滿前六個月通知之。"
		},
		{
			"number": 1800,
			"content": "研究所（處）為辦理圖書之蒐集、編藏、國家檔案之保管、處理、歷史文\r\n物及各類標本之陳列、展覽等事項，必要時得設館，置館主任一人，由所\r\n長（處主任）就專任研究員、副研究員或其他適任人員推薦，報請院長核\r\n聘兼任之。\r\n研究所（處）為支援研究工作，辦理資訊系統之設計、資料處理、業務自\r\n動化及其他有關資訊業務，必要時得設資訊室，置室主任一人，由所長（\r\n處主任）就適任人員推薦，報請院長核聘兼任之。\r\n本院為研究發展之需要而成立之技術中心與研究站，得置主任一人，由相\r\n關研究所（處）、中心就適任人員推薦，報請院長核聘兼任之。\r\n館、室、技術中心與研究站之設置，應經院務會議審議通過後，由院長核\r\n准。"
		},
		{
			"number": 1900,
			"content": "研究所 (處) 為辦理行政事務及技術業務得置高級分析師、高級管理師、\r\n高級設計師、編審、技正、分析師、管理師、設計師、組員、館員、技士\r\n、助理設計師、助理管理師、技佐、辦事員、書記。\r\n本院原依雇員管理規則僱用之現職雇員，其未具公務人員任用資格者，得\r\n占用前項書記職缺，繼續僱用至離職時為止。"
		},
		{
			"number": 2000,
			"content": "（刪除）"
		},
		{
			"number": 2100,
			"content": "研究所設所務會議，其組成及召集辦法如下：\r\n一、所務會議由所長、副所長、特聘研究員、專任研究員、專任副研究員\r\n    及助研究員組織之。必要時，所長得通知兼任研究員、兼任副研究員\r\n    及其他人員列席會議。\r\n二、所務會議由所長召集，至少每兩個月召集一次；如有三分之一以上應\r\n    出席人員建議召開臨時會議，所長得召集之。\r\n研究所籌備處設處務會議，其組成及召集準用前項辦法。"
		},
		{
			"number": 2200,
			"content": "研究所所務會議職權如下：\r\n一、研議本所概算。 \r\n二、研議本所各項法規。 \r\n三、研議本所工作計畫。 \r\n四、審議本所新聘及續聘研究人員之學經歷、著作或研究成績。\r\n五、審議本所擬升等或改聘研究人員之著作或研究成績。 \r\n六、議訂本所與國內外學術機關之合作事項。 \r\n七、研辦院長及所長交議之其他事項。\r\n研究所籌備處處務會議經各該學諮會授權者，準用前項規定。"
		},
		{
			"number": 2300,
			"content": "研究所所務會議審查聘任案時依下列規定辦理：\r\n一、討論新聘研究人員時，不論受評審人申請級別，助研究員以上所有研\r\n    究人員均得出席參與討論；投票時，低於受評審人申請級別者應退席\r\n    。\r\n二、討論與票決續聘案時，與受評審人級別相同或較低者均應退席。\r\n三、討論與票決升等案時，低於受評審人申請之級別者均應退席。但討論\r\n    與票決中華民國一百零一年八月一日起新聘之助研究員升等案時，未\r\n    獲長聘之副研究員亦應退席。\r\n四、討論與票決副研究員長聘案（含中華民國一百零一年八月一日起新聘\r\n    之副研究員單獨提出之長聘案）時，與受評審人申請之級別相同或較\r\n    低者均應退席。\r\n五、討論推薦特聘研究員候選人時，當事人及所有副研究員、助研究員均\r\n    應退席。\r\n研究所籌備處合於下列條件者，其處務會議得依前項規定辦理聘審事宜：\r\n一、有七名以上特聘研究員或研究員時，得審查各級研究人員之新聘、續\r\n    聘、升等及長聘事宜。\r\n二、有七名副研究員以上之研究人員時，得審查副研究員以下各級研究人\r\n    員之新聘事宜，及助研究員以下之續聘、升等事宜。但審查中華民國\r\n    一百零一年八月一日起新聘之助研究員升等事宜時，未獲長聘之副研\r\n    究員不計入七名研究人員之人數。\r\n三、有七名助研究員以上之研究人員時，得審查助研究員以下之新聘事宜\r\n    。\r\n研究所各級研究人員聘審案具有表決權（含有人事議案表決權之合聘人員\r\n）人數合計達七人以上者，方能審議各該研究人員之新聘、續聘、升等或\r\n長聘案。其未達七人者，上開聘審案應經所務會議討論，送其學諮會審議\r\n。\r\n研究所合聘人員參與所務會議之方式（含各項業務之表決權），由研究所\r\n陳請院長核定之。"
		},
		{
			"number": 2400,
			"content": "各研究所 (處) 性質相關之研究課題，由各該所 (處) 合作研辦之。"
		},
		{
			"number": 2500,
			"content": "各研究所 (處) 為增進行政效率，得由所長 (處主任) 在專任研究人員或\r\n其他適當人員中約請人員分設委員會，專責處理下列事項：\r\n一、圖書、儀器之購置及管理事項。 \r\n二、學術會議、研討會或演講會之籌辦事項。 \r\n三、房舍之修建、保養事項。 \r\n四、財務管理事項。 \r\n五、所長 (處主任) 交辦之其他事項。"
		},
		{
			"number": 2600,
			"content": "各研究所（處）研究人員及研究技術人員之職務等級及研究獎助費等級，\r\n由本院另定之。其退休、資遣及撫卹分別準用公立學校教師相關規定辦理\r\n。\r\n各研究所（處）各職稱之官等職等及員額，另以編制表定之。\r\n各職稱之官等職等，依職務列等表之規定。"
		},
		{
			"number": 2700,
			"content": "本規程 (含附則) 經評議會通過，由院長發布後施行，修正時亦同。\r\n\r\n附　　則\r\n第　一　條　　本規程關於研究人員之新聘、續聘、聘期、升等及特聘之\r\n              規定，自修正發布之日起，除本附則另有規定外，一律適\r\n              用。\r\n第　二　條　　在本規程修正前聘任之研究人員，其續聘及聘期，依下列\r\n              規定辦理：\r\n              一、民國七十五年二月二十六日前聘任者：\r\n               (一) 助理研究員：仍適用民國七十五年二月二十六日本\r\n                    規程修正呈報備案前之規定 (其續聘及聘期：第一\r\n                    次為一年，第二次至第三次各為二年，第四次以後\r\n                    均為三年) 。\r\n               (二) 副研究員：仍適用民國七十五年二月二十六日本規\r\n                    程修正呈報備案前之規定 (其續聘及聘期：第一次\r\n                    為一年，第二次至第三次各為二年，第四次以後均\r\n                    為三年) 。\r\n              二、民國七十五年二月二十六日至民國七十九年四月十一\r\n                  日前聘任之助理研究員，在聘期屆滿後，依本規程第\r\n                  十三條第一項第一款關於研究助理之規定辦理。\r\n              三、民國七十九年四月十一日至民國八十一年八月七日前\r\n                  聘任之助理及研究助理於聘期屆滿後，依本規程第十\r\n                  三條第一項第一款規定辦理。同期間聘任之助研究員\r\n                  續聘及聘期仍適用民國八十一年八月七日本規程修正\r\n                  呈報備案前之規定，在第一次聘期屆滿前，經依本規\r\n                  程規定評審，通過續聘者，聘期為三年；此後每三年\r\n                  期滿前由所 (處) 務會議決議報請續聘之，必要時，\r\n                  得經所 (處) 務會議或學諮會建議，依聘審要點評審\r\n                  通過，方得續聘。\r\n              四、民國九十四年五月十八日前聘任之副研究員持有第二\r\n                  次聘期三年之聘書者，各依其時限延長二年。研究員\r\n                  持有第一次聘期五年之聘書者，其聘期改為至年滿六\r\n                  十五歲為止。\r\n第  三  條    在民國七十九年一月二十四日本院組織法修正公布前聘任\r\n              之助理研究員 (現改稱為研究助理) ，工作未曾中斷，而\r\n              按服務成績，應辦升等審查者，依聘任當時級別及資格之\r\n              規定，得申請審查升等為副研究員。\r\n第  四  條  　本規程關於升等之規定，除具備前條情形之人員外，其他\r\n              受升等審查之人員，一律適用。\r\n第  五  條  　在本規程修正前聘任之研究人員 (包括民國七十五年二月\r\n              二十六日本規程修正呈報備案前聘任之人員) ，在升等以\r\n              後之聘期及續聘，均應適用本規程第十三條之規定。\r\n第  六  條    本規程所稱以上或以下者，皆含本數或本級別。"
		}
	]
}