{
	"法規性質": "命令",
	"法規名稱": "行政法院調解委員設置辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0010124",
	"法規類別": "司法＞院本部＞司法行政目",
	"最新異動日期": "20230313",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件一、○○○○行政法院調解委員名冊.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000336433"
		},
		{
			"檔案名稱": "附件二、○○○○行政法院調解委員專業課程申請抵免課程及時數表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000336434"
		},
		{
			"檔案名稱": "附件三、行政法院聘書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000336435"
		},
		{
			"檔案名稱": "附件四、行政法院調解委員證.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000336436"
		},
		{
			"檔案名稱": "附件五、行政法院調解委員揭露事項表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000336437"
		},
		{
			"檔案名稱": "附件六、行政法院調解委員倫理規範.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000336438"
		},
		{
			"檔案名稱": "附件七、○○○○行政法院案件詢問表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000336439"
		},
		{
			"檔案名稱": "附件八、調解意見調查表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000336440"
		},
		{
			"檔案名稱": "附件九、行政法院調解委員日費、旅費及報酬申請書兼領據.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000336441"
		}
	],
	"沿革內容": "1.中華民國一百十二年三月十三日司法院院台廳行一字第 11203002071  \r\n  號令訂定發布全文 35 條；並自一百十二年八月十五日施行",
	"法規內容": [
		{
			"編章節": "第 一 章　總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依行政訴訟法第二百二十八條之四第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "行政法院調解委員（以下簡稱調解委員）之資格、任期、聘任、解任、考核、培訓、應揭露資訊、日費、旅費、報酬及表揚、調解之進行及終結等事項，除法律別有規定外，依本辦法行之。"
		},
		{
			"編章節": "第 二 章　調解委員之遴聘及解任"
		},
		{
			"條號": "第 3 條",
			"條文內容": "調解委員應對於公法、行政訴訟事件或調解事務具有專門學識、經驗，由行政法院聘任，其人數依各法院實際需要決定之。\r\n前項所稱公法，指憲法、行政法、商標法、專利法、租稅法、土地法、公平交易法、政府採購法或其他行政法等領域。\r\n行政法院得經政府機關、學術機構、職業團體或其他機關團體推薦，遴聘調解委員。\r\n前項機關團體推薦時，應表明受推薦人之下列事項，並檢附受推薦人出具之同意推薦書及無第六條各款事由之聲明書：\r\n一、姓名、性別、出生年月日、國民身分證統一編號及通訊地址。\r\n二、學經歷與現職。\r\n三、具有公法、行政訴訟或調解事務之專門學識、經驗。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "調解委員任期三年。但行政法院得依實際需要縮短之。\r\n前項任期屆滿，得續聘之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "行政法院應將調解委員造冊（附件一）報司法院備查；解任時，亦同。\r\n前項調解委員名冊應公告於行政法院網站，並隨時更新之。\r\n行政法院應將第一項之調解委員名冊提供予法官，以供選任時參考；法官認有必要者，亦得選任名冊以外之人為調解委員。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有下列各款情形之一者，不得聘任為調解委員；已聘任者，應即予解任：\r\n一、現任中央或地方民意代表。\r\n二、曾受有期徒刑以上刑之宣告。但受緩刑宣告期滿而未經撤銷或因過失犯罪不在此限。\r\n三、曾受保安處分或感訓處分之裁判確定。\r\n四、受破產宣告確定或裁定開始清算程序尚未復權。\r\n五、褫奪公權尚未復權。\r\n六、受監護宣告或輔助宣告尚未撤銷。\r\n七、律師受除名之處分。\r\n八、醫師受廢止執業執照或醫師證書之處分。\r\n九、會計師受除名之處分。\r\n十、建築師受撤銷或廢止開業證書之處分。\r\n十一、其他專業執業資格受撤銷、廢止或除名之處分。\r\n十二、曾任公務員而受免除職務之處分，或受撤職之處分，其停止任用期間尚未屆滿。\r\n十三、經行政法院依本辦法考核認不適於擔任調解委員。\r\n十四、有違反職務或其他不適於擔任調解委員之行為。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "調解委員因住居所遷移或其他事由，致不能執行職務者，得隨時以書面向聘任法院辭任。\r\n聘任法院知悉調解委員有前項不能執行職務情形而未辭任者，亦得予以解任。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經行政法院遴選之調解委員於受聘任前，應接受司法院、法官學院或各法院所舉辦之專業培訓課程至少九小時。但續聘為調解委員者，不在此限。\r\n前項聘任前之專業培訓課程，應包括行政訴訟事件相關法令、性別平權、調解倫理及案例演練等課程。\r\n調解委員如具備前項課程之專業能力者，得向行政法院申請抵免第一項課程或部分時數，並提出相關書面資料證明之（附件二）。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "調解委員服務地區與工作分配，應斟酌其志願、專長、住居所等因素，由行政法院定之。但法官於有必要時，得命調解委員至同一法院轄區之其他地區執行調解業務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法官選任調解委員時，宜依事件之性質，斟酌調解委員之能力，選任具備解決該事件專門知識或經驗之調解委員進行調解。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "行政法院院長、庭長及法官應與調解委員保持適當聯繫，並予以必要之協助。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "行政法院應製發聘書（附件三）、服務證（附件四）予調解委員。"
		},
		{
			"編章節": "第 三 章　調解委員之義務"
		},
		{
			"條號": "第 13 條",
			"條文內容": "調解委員於任期內，應接受司法院、法官學院或各法院舉辦之下列研習課程。但該年度已參加聘任前之專業培訓課程者，不在此限：\r\n一、與調解相關之研習課程、講習會或座談會，每年至少三小時。\r\n二、與行政訴訟事件相關之研習課程、講習會或座談會，每年至少三小時。\r\n三、與性別平權相關之研習課程、講習會或座談會，每年至少三小時。\r\n前項課程，各法院得視實際需要，以專班訓練、隨班訓練、網路學習、專題演講或團體討論之方式辦理。調解委員參加其他政府機關、公私立學術或研究機關（構）所舉辦講習、研討會、其他類似會議或課程者，得以其於同一年實際參加之時數採計之。\r\n調解委員如具備第一項課程之專業能力者，得向行政法院申請抵免第一項課程或部分時數，並提出相關書面資料證明之（附件二）。\r\n調解委員於任期內接受研習課程未達第一項各款所定之累計時數者，除別有規定外，不得續聘。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "調解委員應向法官及當事人揭露下列資訊（附件五）：\r\n一、學經歷及專業領域。\r\n二、曾與調解個案之當事人、輔助參加人、輔佐人或其代理人有分工或合作關係。\r\n三、曾受調解個案之當事人、輔助參加人、輔佐人或其代理人之金錢報酬或資助及其金額或價值。\r\n四、關於其調解個案，有其他提供金錢報酬或資助者之身分及其金額或價值。\r\n五、有其他情事足認有不能公正、獨立執行職務之虞。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "調解委員於執行職務時，應服從法官之指示，並遵守行政法院調解委員倫理規範（附件六）。"
		},
		{
			"編章節": "第 四 章　調解之進行及終結"
		},
		{
			"條號": "第 16 條",
			"條文內容": "法院於第一次調解期日前，應於期日通知書或以其他適當方式，將下列事項通知當事人：\r\n一、調解委員姓名。\r\n二、當事人、法定代理人本人或就調解結果有實質上同意權之人，應於期日親自到場。\r\n前項規定於調解委員有異動時，亦適用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "續行之調解期日，法官得委由調解委員定之。但如當事人陳明無調解之意願或調解無成立之望，而不願繼續調解程序者，調解委員宜自行記錄調解不成立或報請法官處理，不宜逕定續行之調解期日。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "調解委員應與當事人協談磋商，並為適當之勸導，促成當事人調解，於必要時，得報請法官調查證據。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "調解事件有下列情形之一，應即終結調解程序：\r\n一、事件繫屬後四個月內未能成立調解。但經兩造同意續行調解者，不在此限。\r\n二、當事人陳明無調解之意願。\r\n三、當事人或調解委員陳明調解無成立之望。\r\n四、有事實足認當事人無調解之意願或調解無成立之望。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "行政法院應於收狀窗口、調解室或其他適當處所備置案件詢問表（附件七）、調解意見調查表，（附件八）供當事人填寫。\r\n調解程序終結後，行政法院得以傳真、郵寄或其他方法提供調解意見調查表予當事人填寫。"
		},
		{
			"編章節": "第 五 章　費用及報酬"
		},
		{
			"條號": "第 21 條",
			"條文內容": "調解委員於調解期日到場之日費，每次依新臺幣五百元支給。同一日於同法院到場二次以上者，以一次計。\r\n調解委員經選任到場，因不可歸責於己之事由未為調解者，行政法院仍應支給日費。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "調解委員於調解期日到場，乘坐交通工具，市內以搭乘公共汽車、大眾捷運系統，長途以搭乘火車、高鐵、公民營客運汽車、輪船為原則；如有等位者，以經濟（標準）座（艙、車）位標準支給；遇有水陸交通阻隔無法通行、指定到場之期日甚為急迫或其他必要情形，得搭乘飛機（經濟艙級），惟應提出足資證明之文件。\r\n調解委員如因業務便利需要，駕駛自用汽機車者，其交通費得按同路段公民營客運汽車可乘坐車種票價報支。\r\n調解委員身體障礙或行動不便，市內得搭乘計程車。\r\n交通費應本誠信原則覈實報支，依實際搭乘交通工具及實際支付金額申領，均得免檢附單據。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "調解委員在途及滯留日期內之住宿費及雜費，每日不得超過國內出差旅費報支要點所定簡任級以下人員每日給與之標準，依實支數計算。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "調解委員請求報酬之數額，依調解事件之性質，應適用通常訴訟程序或都市計畫審查程序者，每人每件以新臺幣二千元為限；適用或準用簡易訴訟程序者，每人每件以新臺幣一千元為限。但承辦法官得視事件之繁簡、進行次數、時數、終結情形、調解委員參與狀況等情形，於新臺幣五百元至二萬元之範圍內增減之。\r\n前項報酬之支給，不以調解成立者為限。\r\n報酬之數額逾新臺幣六千元者，應先經行政法院院長之核可。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "調解委員請求日費、旅費及報酬，應於每次調解期日到場及調解終結後十日內填具日費、旅費及報酬申請書兼領據一式兩份（附件九），由承辦人員核計其數額，送請法官審核後，一份附卷，一份移送總務科辦理支付手續，並按程序結報。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "調解委員參加第十三條第一項之課程、應邀出席集會或受司法院、行政法院表揚者，得經聘任法院院長事前許可，準用第二十二條及第二十三條規定，支領費用。"
		},
		{
			"編章節": "第 六 章　調解委員之考核"
		},
		{
			"條號": "第 27 條",
			"條文內容": "行政法院認調解委員有下列各款情事之一而應予評核者，得於徵詢庭長、法官及相關人員意見，並通知受評核之調解委員陳述意見後，依情節輕重分別施予口頭告誡、限期改善或停止分案一定期間等措施：\r\n一、有事實足認因故意或過失，致處理調解事件有明顯違誤，而侵害人民權益。\r\n二、違反調解程序或職務規定。\r\n三、無正當理由遲延程序進行，致影響當事人權益。\r\n四、違反行政法院調解委員倫理規範。\r\n五、有其他不適當之行為或情事。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "調解委員有下列情形之一者，院長或其指定人員得召開評鑑會議，決定是否即予解任：\r\n一、有前條情事且情節重大。\r\n二、有第六條或第七條第二項所定解任事由。\r\n前項決定前，應使被評鑑之調解委員有到場陳述意見之機會。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "行政法院應於調解委員任期屆滿前召開評鑑會議，決定是否續聘。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "前二條之評鑑，由院長或其指定人員召集庭長、法官或其他人員辦理之。並審酌下列各款情事：\r\n一、第六條各款情形及其他不得續聘或得予解任之事由。\r\n二、調解期日出勤狀況。\r\n三、參加第十三條第一項課程之積極度。\r\n四、被陳情或評核之次數、內容及處理結果。\r\n五、執行職務之態度。\r\n六、相關庭長及法官之意見。"
		},
		{
			"編章節": "第 七 章  調解委員之表揚"
		},
		{
			"條號": "第 31 條",
			"條文內容": "調解委員表現優良，無第六條及第二十七條各款情形及其他不得續聘或得予解任之事由，且經依下列各款情形綜合判斷，認對促進當事人有效溝通或疏解行政訴訟紛爭，成效卓著者，得予以表揚：\r\n一、調解專業、技巧與專業敏感度。\r\n二、緩解當事人對立衝突。\r\n三、平衡維護當事人權益。\r\n四、受理件數、調解成立件數及其難易程度。\r\n五、執行職務之態度。\r\n六、行政法院平時考核。\r\n七、當事人反應或評價。\r\n八、任期內積極參加第十三條第一項課程。\r\n九、調解期日出勤率達百分之九十以上。\r\n十、擔任調解委員連續三年以上。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "調解委員依下列方式表揚之，並以每年辦理一次為原則：\r\n一、司法院得就表現特優之調解委員三至七名表揚之。\r\n二、各行政法院得分別就各自聘任之調解委員表現優良名列前二名或前三名者表揚之。\r\n各行政法院每年應將符合前項第一款規定之調解委員，編製名冊，列明符合受表揚之具體內容及相關事證，陳報司法院供辦理前項第一款表揚參考。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "調解委員於同一年度依本辦法規定受司法院表揚者，行政法院不再表揚。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法所定表揚，分別由司法院及行政法院於司法節或其他適當集會、慶典，以頒發獎狀、獎牌或其他適當紀念品等方式公開為之。"
		},
		{
			"編章節": "第 八 章　附則"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本辦法自中華民國一百十二年八月十五日施行。"
		}
	]
}