{
	"法規性質": "命令",
	"法規名稱": "國民大會修憲審查委員會組織規程",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0010009",
	"法規類別": "國民大會（憲法國民大會章條文已停止適用）",
	"最新異動日期": "19990615",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十五年八月十五日第三屆國民大會第一次會議第十九次大會\r\n  通過\r\n2.中華民國八十六年五月七日第三屆國民大會第二次會議程序委員會第一\r\n  次會議修正第 14 條條文並提報五月八日第二次大會\r\n3.中華民國八十七年七月二十九日第三屆國民大會第三次會議第五次大會\r\n  修正通過第 2  條條文\r\n4.中華民國八十八年六月十五日第三屆國民大會第四次會議第三次大會修\r\n  正通過全文 16 條",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規程依國民大會組織法第七條訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國民大會修憲審查委員會由全體代表組成，必要時得進行分組審查。分組\r\n審查應設下列三組：\r\n一、第一審查小組審查關於人民權利義務與基本國策之修憲提案。\r\n二、第二審查小組審查關於中央政府體制之修憲提案。\r\n三、第三審查小組審查關於中央與地方之權限、地方制度及其他之修憲提\r\n    案。\r\n各審查小組審查完竣後，應向修憲審查委員會提出分組審查報告。並即進\r\n行綜合審查。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各審查小組由代表擇一參加。每一審查小組參加委員人數，不得超過代表\r\n總額五分之二，不得少於代表總額五分之一。其額數由代表協商決定之。\r\n各審查小組參加委員名單，依各黨團所占代表總額之比例提出之。\r\n前項名單經報告大會後，不得再行改認。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各審查小組委員得列席其他審查小組陳述意見，但不得參加表決。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "修憲審查委員會設總召集人七人，各審查小組各設召集人七人，均依代表\r\n協商推薦產生之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "修憲審查委員會或各審查小組開會時，由召集人互推一人輪流主持會議。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "修憲審查委員會或各審查小組應於大會排定之日程表內，由召集人會議決\r\n定議事日程。\r\n修憲審查委員會或各審查小組如未能於前項日程表規定期間內完成審查時\r\n，得由修憲審查委員會提請程序委員會變更日程表，並提報大會追認。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "修憲審查委員會或各審查小組應有參加委員三分之一以上人數之出席，始\r\n得開議。修憲審查委員會對議案之議決，以出席委員過半數之同意為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "修憲審查委員會進行綜合審查時，就議案廣泛討論後，即依序逐案討論議\r\n決。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "修憲審查委員會委員對於修憲提案之修正動議，應有委員總額八分之一之\r\n連署，擬具具體條項並附具理由，於各案討論時以書面提出之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "修憲審查委員會綜合審查完竣後，應提出審查報告書，連同審查議決通過\r\n之條文與原修憲提案條文一併提報大會決定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "修憲審查委員會或各審查小組審查議案時，如認為有必要，得經決議擇期\r\n舉行聽證會，邀請相關人員到會陳述意見。\r\n聽證會之程序，依國民大會聽證會實施辦法行之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "修憲審查委員會或各審查小組會議均以公開方式進行之。必要時，得依國\r\n民大會秘密會議實施辦法改開秘密會議。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "修憲審查委員會及各審查小組開會時，配置秘書及其他工作人員，均由秘\r\n書長指派之。秘書長、副秘書長得列席修憲審查委員會及各審查小組。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "修憲審查委員會及各審查小組之議事，除本規程另有規定外，準用國民大\r\n會議事規則之規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本規程由國民大會通過後施行，修正時亦同。"
		}
	]
}