{
	"法規性質": "法律",
	"法規名稱": "行政法人法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0010102",
	"法規類別": "行政＞行政院人事行政總處＞綜合規劃目",
	"最新異動日期": "20110427",
	"是否英譯註記": "Y",
	"英文法規名稱": "Non-Departmental Public Bodies Act",
	"沿革內容": "1.中華民國一百年四月二十七日總統華總一義字第 10000079421  號令制\r\n  定公布全文 42 條；並自公布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為規範行政法人之設立、組織、運作、監督及解散等共通事項，確保公共\r\n事務之遂行，並使其運作更具效率及彈性，以促進公共利益，特制定本法\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱行政法人，指國家及地方自治團體以外，由中央目的事業主管機\r\n關，為執行特定公共事務，依法律設立之公法人。\r\n前項特定公共事務須符合下列規定：\r\n一、具有專業需求或須強化成本效益及經營效能者。\r\n二、不適合由政府機關推動，亦不宜交由民間辦理者。\r\n三、所涉公權力行使程度較低者。\r\n行政法人應制定個別組織法律設立之；其目的及業務性質相近，可歸為同\r\n一類型者，得制定該類型之通用性法律設立之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "行政法人之監督機關為中央各目的事業主管機關，並應於行政法人之個別\r\n組織法律或通用性法律定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "行政法人應擬訂人事管理、會計制度、內部控制、稽核作業及其他規章，\r\n提經董（理）事會通過後，報請監督機關備查。\r\n行政法人就其執行之公共事務，在不牴觸有關法律或法規命令之範圍內，\r\n得訂定規章，並提經董（理）事會通過後，報請監督機關備查。"
		},
		{
			"編章節": "第 二 章 組織"
		},
		{
			"條號": "第 5 條",
			"條文內容": "行政法人應設董（理）事會。但得視其組織規模或任務特性之需要，不設\r\n董（理）事會，置首長一人。\r\n行政法人設董（理）事會者，置董（理）事，由監督機關聘任；解聘時，\r\n亦同；其中專任者不得逾其總人數三分之一。\r\n行政法人應置監事或設監事會；監事均由監督機關聘任；解聘時，亦同；\r\n置監事三人以上者，應互推一人為常務監事。\r\n董（理）事總人數以十五人為上限，監事總人數以五人為上限。\r\n董（理）事、監事，任一性別不得少於三分之一。但於該行政法人個別組\r\n織法律或通用性法律另有規定者，從其規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "董（理）事、監事採任期制，任期屆滿前出缺，補聘者之任期，以補足原\r\n任者之任期為止。董（理）事、監事為政府機關代表者，依其職務任免改\r\n聘。\r\n有下列情事之一者，不得聘任為董（理）事、監事：\r\n一、受監護宣告或輔助宣告尚未撤銷。\r\n二、受有期徒刑以上刑之判決確定，而未受緩刑之宣告。\r\n三、受破產宣告尚未復權。\r\n四、褫奪公權尚未復權。\r\n五、經公立醫院證明身心障礙致不能執行職務。\r\n董（理）事、監事有前項情形之一或無故連續不出席董（理）事會議、監\r\n事會議達三次者，應予解聘。\r\n董（理）事、監事有下列各款情事之一者，得予解聘：\r\n一、行為不檢或品行不端，致影響行政法人形象，有確實證據。\r\n二、工作執行不力或怠忽職責，有具體事實或違反聘約情節重大。\r\n三、當屆之行政法人年度績效評鑑連續二年未達監督機關所定標準。\r\n四、違反公務人員行政中立法之情事，有確實證據。\r\n五、就主管事件，接受關說或請託，或利用職務關係，接受招待或餽贈，\r\n    致損害公益或行政法人利益，有確實證據。\r\n六、非因職務之需要，動用行政法人財產，有確實證據。\r\n七、違反第七條第一項、第二項利益迴避原則及第八條第一項前段特定交\r\n    易行為禁止之情事，有確實證據。\r\n八、其他有不適任董（理）事、監事職位之行為。\r\n董（理）事、監事之資格、人數、產生方式、任期、權利義務、續聘次數\r\n及解聘之事由與方式，應於行政法人個別組織法律或通用性法律定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "董（理）事、監事應遵守利益迴避原則，不得假借職務上之權力、機會或\r\n方法，圖謀本人或關係人之利益；其利益迴避範圍及違反時之處置，由監\r\n督機關定之。\r\n董（理）事、監事相互間，不得有配偶及三親等以內血親、姻親之關係。\r\n本法所稱關係人，指配偶或二親等內之親屬。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "行政法人之董（理）事、監事或其關係人，不得與其所屬行政法人為買賣\r\n、租賃、承攬等交易行為。但有正當理由，經董（理）事會特別決議者，\r\n不在此限。\r\n違反前項規定致所屬行政法人受有損害者，行為人應對其負損害賠償責任\r\n。\r\n第一項但書情形，行政法人應將該董（理）事會特別決議內容，於會後二\r\n十日內主動公開之，並報監督機關備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "行政法人設董（理）事會者，置董（理）事長一人，由監督機關聘任或提\r\n請行政院院長聘任；解聘時，亦同。\r\n董（理）事長之聘任，應由監督機關訂定作業辦法遴聘之。\r\n董（理）事長對內綜理行政法人一切事務，對外代表行政法人。\r\n董（理）事長以專任為原則。但於該行政法人個別組織法律或通用性法律\r\n另有規定者，從其規定。\r\n行政法人設董（理）事會者，得置執行長一人，負責行政法人營運及管理\r\n業務之執行，並由董（理）事長提請董（理）事會通過後聘任；解聘時，\r\n亦同。其權責及職務名稱，應於行政法人之個別組織法律另為規定。\r\n董（理）事長及執行長初任年齡不得逾六十五歲，任期屆滿前年滿七十歲\r\n者，應即更換。但有特殊考量，經行政院核准者，不在此限。\r\n第六條第二項、第三項前段、第四項、第七條、第八條及第十五條第六款\r\n有關董（理）事之規定，於第五項所置執行長準用之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "董（理）事會職權如下：\r\n一、發展目標及計畫之審議。\r\n二、年度營運（業務）計畫之審議。\r\n三、年度預算及決算之審議。\r\n四、規章之審議。\r\n五、自有不動產處分或其設定負擔之審議。\r\n六、其他重大事項之審議。\r\n董（理）事會應定期開會，必要時，得召開臨時會議，由董（理）事長召\r\n集，並擔任主席。\r\n監事或常務監事，應列席董（理）事會議。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "監事或監事會職權如下：\r\n一、年度營運（業務）決算之審核。\r\n二、營運（業務）、財務狀況之監督。\r\n三、財務帳冊、文件及財產資料之稽核。\r\n四、其他重大事項之審核或稽核。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "董（理）事、監事應親自出席董（理）事會議、監事會議，不得委託他人\r\n代理出席。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "兼任之董（理）事、監事，均為無給職。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "行政法人置首長者，應為專任，由監督機關聘任或提請行政院院長聘任；\r\n解聘時，亦同。\r\n第六條、第七條、第九條第二項、第三項、第六項、第十五條第五款及第\r\n六款有關董（理）事之規定，於前項所置首長準用之。\r\n行政法人置首長者，依第四條、第十八條第二項及第十九條第一項所訂定\r\n之規章、年度營運（業務）計畫與預算、年度執行成果及決算報告書，應\r\n報請監督機關核定。"
		},
		{
			"編章節": "第 三 章 營運（業務）及監督"
		},
		{
			"條號": "第 15 條",
			"條文內容": "監督機關之監督權限如下：\r\n一、發展目標及計畫之核定。\r\n二、規章、年度營運（業務）計畫與預算、年度執行成果及決算報告書之\r\n    核定或備查。\r\n三、財產及財務狀況之檢查。\r\n四、營運（業務）績效之評鑑。\r\n五、董（理）事、監事之聘任及解聘。\r\n六、董（理）事、監事於執行業務違反法令時，得為必要之處分。\r\n七、行政法人有違反憲法、法律、法規命令時，予以撤銷、變更、廢止、\r\n    限期改善、停止執行或其他處分。\r\n八、自有不動產處分或其設定負擔之核可。\r\n九、其他依法律所為之監督。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "監督機關應邀集有關機關代表、學者專家及社會公正人士，辦理行政法人\r\n之績效評鑑。\r\n行政法人績效評鑑之方式、程序及其他相關事項之辦法，由監督機關定之\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "績效評鑑之內容如下：\r\n一、行政法人年度執行成果之考核。\r\n二、行政法人營運（業務）績效及目標達成率之評量。\r\n三、行政法人年度自籌款比率達成率。\r\n四、行政法人經費核撥之建議。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "行政法人應訂定發展目標及計畫，報請監督機關核定。\r\n行政法人應訂定年度營運（業務）計畫及其預算，提經董（理）事會通過\r\n後，報請監督機關備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "行政法人於會計年度終了一定時間內，應將年度執行成果及決算報告書，\r\n委託會計師查核簽證，提經董（理）事會審議，並經監事或監事會通過後\r\n，報請監督機關備查，並送審計機關。\r\n前項決算報告，審計機關得審計之；審計結果，得送監督機關或其他相關\r\n機關為必要之處理。"
		},
		{
			"編章節": "第 四 章 人事及現職員工權益保障"
		},
		{
			"條號": "第 20 條",
			"條文內容": "行政法人進用之人員，依其人事管理規章辦理，不具公務人員身分，其權\r\n利義務關係，應於契約中明定。\r\n董（理）事、監事之配偶及其三親等以內血親、姻親，不得擔任行政法人\r\n總務、會計及人事職務。\r\n董（理）事長或首長，不得進用其配偶及三親等以內血親、姻親，擔任行\r\n政法人職務。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "行政法人由政府機關或機構（以下簡稱原機關（構））改制成立者，原機\r\n關（構）現有編制內依公務人員相關任用法律任用、派用公務人員於機關\r\n（構）改制之日隨同移轉行政法人繼續任用者（以下簡稱繼續任用人員）\r\n，仍具公務人員身分；其任用、服務、懲戒、考績、訓練進修、俸給、保\r\n險、保障、結社、退休、資遣、撫卹、福利及其他權益事項，均依原適用\r\n之公務人員相關法令辦理。但不能依原適用之公務人員相關法令辦理之事\r\n項，由行政院會同考試院另定辦法行之。\r\n前項繼續任用人員中，人事、主計、政風人員之管理，與其他公務人員同\r\n。\r\n前二項人員得依改制前原適用之組織法規，於首長以外之職務範圍內，依\r\n規定辦理陞遷及銓敘審定。\r\n第一項及第二項人員，得隨時依其適用之公務人員退休、資遣法令辦理退\r\n休、資遣後，擔任行政法人職務，不加發七個月俸給總額慰助金，並改依\r\n行政法人人事管理規章進用。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "原機關（構）公務人員不願隨同移轉行政法人者，由主管機關協助安置；\r\n或於機關（構）改制之日，依其適用之公務人員退休、資遣法令辦理退休\r\n、資遣，並一次加發七個月之俸給總額慰助金。但已達屆齡退休之人員，\r\n依其提前退休之月數發給之。\r\n前項人員於退休、資遣生效日起七個月內，再任有給公職或行政法人職務\r\n時，應由再任機關或行政法人收繳扣除離職（退休、資遣）月數之俸給總\r\n額慰助金繳庫。\r\n前二項所稱俸給總額慰助金，指退休、資遣當月所支本（年功）俸與技術\r\n或專業加給及主管職務加給。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "原機關（構）現有依聘用人員聘用條例及行政院暨所屬機關約僱人員僱用\r\n辦法聘用及約僱之人員（以下簡稱原機關（構）聘僱人員），其聘僱契約\r\n尚未期滿且不願隨同移轉行政法人者，於機關（構）改制之日辦理離職，\r\n除依各機關學校聘僱人員離職儲金給與辦法規定辦理外，並依其最後在職\r\n時月支報酬為計算標準，一次加發七個月之月支報酬。但契約將屆滿人員\r\n，依其提前離職之月數發給之。其因退出原參加之公教人員保險（以下簡\r\n稱公保），有損失公保投保年資者，並發給保險年資損失補償。\r\n前項人員於離職生效日起七個月內，再任有給公職或行政法人職務時，應\r\n由再任機關或行政法人收繳扣除離職月數之月支報酬繳庫。所領之保險年\r\n資損失補償於其將來再參加公保領取養老給付時，承保機關應代扣原請領\r\n之補償金，並繳還原機關（構）之上級機關，不受公教人員保險法第十八\r\n條不得讓與、抵銷、扣押或供擔保之限制。但請領之養老給付較原請領之\r\n補償金額低時，僅繳回所領之養老給付同金額之補償金。\r\n前二項公保年資損失補償，準用公教人員保險法第十四條規定之給付標準\r\n發給。\r\n原機關（構）聘僱人員於機關（構）改制之日隨同移轉行政法人者，應於\r\n改制之日辦理離職，並依各機關學校聘僱人員離職儲金給與辦法發給離職\r\n儲金，不加發七個月月支報酬，並改依行政法人人事管理規章進用。其因\r\n退出原參加之公保，有損失公保投保年資者，依前二項規定，發給保險年\r\n資損失補償。\r\n原機關（構）現有依行政院暨所屬機關約僱人員僱用辦法約僱之人員，其\r\n適用勞動基準法者，不適用第一項及前項所定發給離職儲金之規定，並依\r\n勞動基準法及勞工退休金條例相關規定發給退休金或資遣費。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "原機關（構）現有依各機關學校團體駐衛警察設置管理辦法進用之駐衛警\r\n察（以下簡稱原機關駐衛警察），不願隨同移轉行政法人者，由主管機關\r\n協助安置；或於機關（構）改制之日依其適用之退職、資遣法令辦理退職\r\n、資遣，並一次加發七個月之月支薪津。但已達屆齡退職之人員，依其提\r\n前退職之月數發給之。\r\n前項人員於退職、資遣生效日起七個月內，再任有給公職或行政法人職務\r\n時，應由再任機關或行政法人收繳扣除離職（退職、資遣）月數之月支薪\r\n津繳庫。\r\n前二項所稱月支薪津，指退職、資遣當月所支薪俸、專業加給及主管職務\r\n加給。\r\n原機關駐衛警察於機關（構）改制之日隨同移轉行政法人者，應於改制之\r\n日依其原適用之退職、資遣法令辦理退職、資遣，不加發七個月月支薪津\r\n，並改依行政法人人事管理規章進用。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "原機關（構）現有之工友（含技工、駕駛）（以下簡稱原機關（構）工友\r\n），不願隨同移轉行政法人者，由主管機關協助安置；或於機關（構）改\r\n制之日依其適用之退休、資遣法令辦理退休、資遣，並一次加發七個月之\r\n餉給總額慰助金。但已達屆齡退休之人員，依其提前退休之月數發給之。\r\n前項人員於退休、資遣生效日起七個月內，再任有給公職或行政法人職務\r\n時，應由再任機關或行政法人收繳扣除離職（退休、資遣）月數之餉給總\r\n額慰助金繳庫。\r\n前二項所稱餉給總額慰助金，指退休、資遣當月所支本（年功）餉及專業\r\n加給。\r\n原機關（構）工友於機關（構）改制之日隨同移轉行政法人者，應於改制\r\n之日依其原適用之退休、資遣法令辦理退休、資遣，不加發七個月餉給總\r\n額慰助金，並改依行政法人人事管理規章進用。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "原機關（構）改制所需加發慰助金及保險年資損失補償等相關費用，得由\r\n原機關（構）、原基金或其上級機關在原預算範圍內調整支應，不受預算\r\n法第六十二條及第六十三條規定之限制。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "曾配合機關（構）、學校業務調整而精簡、整併、改隸、改制或裁撤，依\r\n據相關法令規定辦理退休、資遣或離職，支領加發給與者，不適用本法有\r\n關加發慰助金、月支報酬或月支薪津之規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "休職、停職（含免職未確定）及留職停薪人員因原機關（構）改制行政法\r\n人而隨同移轉者，由原機關（構）列冊交由行政法人繼續執行。留職停薪\r\n人員提前申請復職者，應准其復職。\r\n前項人員於依法復職或回職復薪，不願配合移轉者，得準用第二十二條規\r\n定，由主管機關協助安置，或辦理退休、資遣，並加發慰助金。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "第二十一條、第二十二條、第二十六條至前條規定，於原機關（構）依教\r\n育人員任用條例規定聘任人員準用之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "行政法人之個別組織法律或通用性法律規定有關現職員工權益保障事項，\r\n不得與第二十一條至第二十五條、第二十七條至前條規定相牴觸。\r\n前項規定，國防部及所屬之聘用及僱用人員不在此限。"
		},
		{
			"編章節": "第 五 章 會計及財務"
		},
		{
			"條號": "第 31 條",
			"條文內容": "行政法人之會計年度，應與政府會計年度一致。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "行政法人之會計制度，依行政法人會計制度設置準則訂定。\r\n前項會計制度設置準則，由行政院定之。\r\n行政法人財務報表，應委請會計師進行查核簽證。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "行政法人成立年度之政府核撥經費，得由原機關（構）或其上級機關在原\r\n預算範圍內調整因應，不受預算法第六十二條及第六十三條規定之限制。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "原機關（構）改制為行政法人業務上有必要使用之公有財產，得採捐贈、\r\n出租或無償提供使用等方式為之；採捐贈者，不適用預算法第二十五條及\r\n第二十六條、國有財產法第二十八條及第六十條相關規定。\r\n行政法人設立後，因業務需要得價購公有不動產。土地之價款，以當期公\r\n告土地現值為準。地上建築改良物之價款，以稅捐稽徵機關提供之當年期\r\n評定現值為準；無該當年期評定現值者，依公產管理機關估價結果為準。\r\n行政法人以政府機關核撥經費指定用途所購置之財產，為公有財產。\r\n第一項出租、無償提供使用及前項之公有財產以外，由行政法人取得之財\r\n產為自有財產。\r\n第一項無償提供使用及第三項之公有財產，由行政法人登記為管理人，所\r\n生之收益，列為行政法人之收入，不受國有財產法第七條第一項規定之限\r\n制；其管理、使用、收益等相關事項之辦法，由監督機關定之。\r\n公有財產用途廢止時，應移交各級政府公產管理機關接管。\r\n行政法人接受捐贈之公有不動產，不需使用時，應歸還原捐贈機關，不得\r\n任意處分。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "政府機關核撥行政法人之經費，應依法定預算程序辦理，並受審計監督。\r\n政府機關核撥之經費超過行政法人當年度預算收入來源百分之五十者，應\r\n由監督機關將其年度預算書，送立法院審議。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "行政法人所舉借之債務，以具自償性質者為限，並先送監督機關核定。預\r\n算執行結果，如有不能自償之虞時，應即檢討提出改善措施，報請監督機\r\n關核定。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "行政法人辦理採購，應本公開、公平之原則，並應依我國締結簽訂條約或\r\n協定之規定。\r\n前項採購，除符合政府採購法第四條所定情形，應依該規定辦理外，不適\r\n用該法之規定。\r\n前項應依政府採購法第四條規定辦理之採購，於其他法律另有規定者，從\r\n其規定。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "行政法人之相關資訊，應依政府資訊公開法相關規定公開之；其年度財務\r\n報表、年度營運（業務）資訊及年度績效評鑑報告，應主動公開。\r\n前項年度績效評鑑報告，應由監督機關提交分析報告，送立法院備查。必\r\n要時，立法院得要求監督機關首長率同行政法人之董（理）事長、首長或\r\n相關主管至立法院報告營運狀況並備詢。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 39 條",
			"條文內容": "對於行政法人之行政處分不服者，得依訴願法之規定，向監督機關提起訴\r\n願。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "行政法人因情事變更或績效不彰，致不能達成其設立目的時，由監督機關\r\n提請行政院同意後解散之。\r\n行政法人解散時，繼續任用人員，由監督機關協助安置，或依其適用之公\r\n務人員法令辦理退休、資遣；其餘人員，終止其契約；其賸餘財產繳庫；\r\n其相關債務由監督機關概括承受。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本法於行政院以外之中央政府機關，設立行政法人時，準用之。\r\n經中央目的事業主管機關核可之特定公共事務，直轄市、縣（市）得準用\r\n本法之規定制定自治條例，設立行政法人。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}