{
	"pcode": "A0020147",
	"type": "命令",
	"title": "情報人員喪失人身自由補償及救助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020147",
	"category": [
		"總統",
		"國家安全會議",
		"情報工作目"
	],
	"lastUpdate": "20140623",
	"isTranslated": false,
	"history": [
		"九十九年八月三十一日國家安全局（099）允恆字第 0043710 號令訂定發布全文 17 條；並自國家情報工作法修正施行之日（九十九年五月二十一日）施行",
		"一百零三年六月二十三日國家安全局（103）開長字第 00073 06 號令修正發布第 7 條條文"
	],
	"theAct": {
		"title": "國家情報工作法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家情報工作法（以下簡稱本法）第二十四條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為從事情報工作期間喪失人身自由之情報人員。情報人員退離職後有因曾從事情報工作之事由，致喪失人身自由時，亦同。\r\n本法施行前，前項情報人員曾喪失人身自由，在本法施行後喪失人身自由狀態仍繼續者，其補償及救助費用，由隸屬之情報機關支給之。\r\n本辦法所稱喪失人身自由，係指遭羈押、徒刑、拘役或其他人身自由遭受限制拘束經主管機關認定者。"
		},
		{
			"number": 300,
			"content": "情報機關知悉所屬情報人員喪失人身自由時，應即將相關資料報送主管機關，並記載下列事項：\r\n一、人員基本資料。\r\n二、所在國家（地區）。\r\n三、案情摘要。\r\n主管機關應指派專人辦理之，並應予保密。"
		},
		{
			"number": 400,
			"content": "有下列各款之一者，推定情報人員喪失人身自由：\r\n一、經情報機關查證確有喪失人身自由之事實者。\r\n二、所在國家（地區）之法院判決書或釋放證明書等足資證明喪失人身自由之事實者。\r\n三、所在國家（地區）之廣播、報章或佈告等足資證明喪失人身自由之事實者。\r\n四、其他有關佐證之資料足資證明喪失人身自由之事實者。"
		},
		{
			"number": 500,
			"content": "本辦法之補償及救助項目如下：\r\n一、俸給補償金。\r\n二、精神撫慰金。\r\n三、獲釋慰問金。\r\n四、從事情報工作喪失人身自由所生財產損害之補償金。\r\n五、因從事情報工作喪失人身自由所生之醫療費。\r\n六、親屬營救費、探視費\r\n七、親屬三節慰問金及補償金。\r\n前項各款有停發或無法發給之情事者，應由隸屬之情報機關設立不計息國庫專戶存管，第一款至第五款之費用，於情報人員返國或返回駐地後發給；第六款、第七款之費用，於停發或無法發給事由消滅後發給其親屬，至情報人員獲釋止，停發或無法發給事由仍存在者，該項費用全數歸屬國庫。"
		},
		{
			"number": 600,
			"content": "情報人員喪失人身自由後，其親屬得按月領受情報人員喪失人身自由前一月俸給之補償金。\r\n前項俸給補償金，退離職情報人員之計算基準如下：\r\n一、支領月退休俸且未再（轉）任其他有給公職者，按退休俸額度給付。\r\n二、文職人員支領一次退休金或軍職人員服役二十年以上支領一次退伍金，且未再（轉）任其他有給公職者，以退休（伍）生效日在職同等級（官階）人員之本俸給付。\r\n三、支領月退休俸再（轉）任其他有給公職，且任職期間之俸給或退職之酬勞金高於前二款者，以喪失人身自由前一個月之俸給或酬勞金為基準。\r\n四、文職人員離職或軍職人員服現役未滿二十年退伍，且未再（轉）任其他有給公職者，依離職或退伍生效日在職同等級（官階）人員之本俸給付。\r\n五、文職人員離職或軍職人員服現役未滿二十年退伍，且再（轉）任其他有給公職未退休或服役未滿二十年退伍者，依最後公職在職日之俸給為基準。\r\n六、文職人員離職或軍職人員服現役未滿二十年退伍，且再（轉）任其他有給公職後退休或服役滿二十年退伍者，依第一、二款基準計算。\r\n七、退離職情報人員喪失人身自由時每月薪資所得優於前六款者，以完稅後固定月薪為基準。"
		},
		{
			"number": 700,
			"content": "第五條第一項第一款、第四款、第五款至第七款之費用親屬領受順序如下：\r\n一、父母、配偶及子女。\r\n二、祖父母、孫子女、寡媳及鰥婿。\r\n三、兄弟姊妹。\r\n四、配偶之父母、配偶之祖父母，以無人扶養者為限。\r\n前項親屬同一順序有數人時，應平均領受；如有死亡或拋棄或因其他事由不得領受時，由同一順序之其餘親屬平均領受。\r\n第一項所定親屬有下列情形之一者，應停發補償金。\r\n一、配偶、寡媳或鰥婿再婚者。\r\n二、兄弟姐妹已成年且有謀生能力者。\r\n三、配偶之父母、配偶之祖父母已有人扶養者。\r\n四、無第一項各款之親屬者。\r\n五、經情報人員以書面明文排除者。"
		},
		{
			"number": 800,
			"content": "喪失人身自由之情報人員應發給其精神撫慰金。\r\n前項精神撫慰金，以第六條俸給補償金為基準，並依喪失人身自由之期間以月為單位計算之，未滿一個月者，以一個月計算，並自喪失人身自由之日起依第五條第二項方式存管。\r\n喪失人身自由之情報人員獲釋返國或返回駐地後，應依下列標準發給一次慰問金：\r\n一、喪失人身自由期間未滿五年者，新臺幣（以下同）二十萬元。\r\n二、喪失人身自由五年以上未滿十年者，四十萬元。\r\n三、喪失人身自由達十年以上者，五十萬元。"
		},
		{
			"number": 900,
			"content": "情報人員喪失人身自由者，其財產損失，由情報人員或其親屬舉證並經隸屬之情報機關認可者，核實補償。"
		},
		{
			"number": 1000,
			"content": "情報人員喪失人身自由期間之醫療費，由情報人員或其親屬提出醫療證明送隸屬之情報機關逕行審查核定後，全額補助。"
		},
		{
			"number": 1100,
			"content": "情報人員喪失人身自由後，補助親屬營救費項目如下：\r\n一、涉訟之訴訟費及律師費。\r\n二、爭取改善獄中生活條件、假釋、減輕或免除其刑，以及其他因營救所需之必要費用。\r\n情報人員因喪失人身自由而涉訟，由其隸屬之情報機關協助親屬聘請律師或辯護人進行法律救助。\r\n前項聘用律師員額及相關費用，應先報請其隸屬之情報機關審查，並送主管機關核備。\r\n第一項第二款之費用，親屬應提出必要之證明。但無法證明者，不在此限。\r\n前項但書情形，每一情報人員每年最高補助五十萬元。但應由親屬提出營救成果，報請隸屬之情報機關審查，並送主管機關核備後發給。\r\n前二項之營救，由親屬提出營救計畫，經隸屬之情報機關審查送主管機關核備後，並由隸屬之情報機關指導執行者，其營救費用由隸屬之情報機關及主管機關視親屬提出之營救成果，審查予以全部或部分補助，不受前項五十萬元之限制。\r\n親屬首次提出營救計畫，經隸屬之情報機關審查送主管機關核備，並由隸屬之情報機關指導執行者，得依所需費用發給半數金額，不受提出營救成果之限制。但最高不得超過二十五萬元。"
		},
		{
			"number": 1200,
			"content": "喪失人身自由之情報人員，其直系親屬、配偶、兄弟姊妹、未成年直系血親卑親屬之法定代理人、監護人赴其所在國家（地區）探視或營救者，交通費全額補助，並補助其中一人住宿及生活費五萬元，餘每人二萬元。\r\n前項補助經費每一失事情報人員每年度以一百萬元為限。\r\n情報人員無第一項所列親屬，或該等親屬均因法律或事實上原因無法前往，得由其隸屬之情報機關指派第一項以外之親屬前往，並準用前二項之規定。"
		},
		{
			"number": 1300,
			"content": "情報人員喪失人身自由時，應發給有領受權親屬合計五十萬元之一次補償金。"
		},
		{
			"number": 1400,
			"content": "情報人員喪失人身自由期間，每年三節應各發給有領受權親屬合計五萬元之慰問金。"
		},
		{
			"number": 1500,
			"content": "補償及救助費用於領取期間或領取後，如發覺未有喪失人身自由之事實，或以其他方法詐得者，其原隸屬之情報機關應予追繳並依法究辦。\r\n無隸屬機關者，以主管機關為隸屬機關。"
		},
		{
			"number": 1600,
			"content": "本辦法之補償及救助項目執行期間，隸屬之情報機關應將相關原始憑證送回主管機關審核存管，並退還該機關申撥經費時，繳交之自行收納款項收據或國軍統一收（領）據。但非由主管機關編列預算支應之補償及救助項目，不在此限。"
		},
		{
			"number": 1700,
			"content": "本辦法自本法修正施行之日施行。\r\n本法施行之日起至本法修正施行之日止，情報人員退離職後有因曾從事情報工作之事由致喪失人身自由時，依主管機關原有之補償標準補償。但本辦法補償項目為該標準所未規範者，依本辦法補償項目及數額補償。"
		}
	]
}