{
	"法規性質": "命令",
	"法規名稱": "監察院工友工作規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0020121",
	"法規類別": "監察＞院本部＞院（處）務目",
	"最新異動日期": "19981001",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十七年十月一日監察院（87）秘台秘管字第 87011299 號令\r\n  訂定發布全文 66 條",
	"法規內容": [
		{
			"編章節": "第 一 章  總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依勞動基準法第七十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱工友，係指本院年度預算員額內之非生產性之技術工友及普通\r\n工友。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "工友之工作項目，應由本院秘書處明確規定，以資遵守。"
		},
		{
			"編章節": "第 二 章  僱用"
		},
		{
			"條號": "第 4 條",
			"條文內容": "僱用工友，應具備條件如下：\r\n一、國民小學以上學校畢業或具有同等學歷。\r\n二、思想純正、品行端正、無不良紀錄及嗜好。\r\n三、年滿十六歲以上，五十歲以下，但退除役官兵轉業者，得予提高至五\r\n    十五歲以下。\r\n四、經公立醫院體格檢查，身心健康，體力足以勝任所指派之工作。\r\n技術工友除應具備前項各款條件外，並須具備工作所須之技術專長，經考\r\n驗合格。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本院新僱之工友，應先予試用二個月，期滿成績合格者，予以正式僱用。\r\n其試用期間不能勝任或品性不端者，得隨時予以停止試用。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "新僱 (含試用) 工友，應簽訂勞動契約，並繳驗國民身分證、戶口名簿及\r\n學歷證件，及填繳左列表件：\r\n一、服務志願書。\r\n二、履歷表二份。\r\n三、公立醫 (療) 院 (所) 或全民健康保險特約醫院出具之體格檢查表一\r\n    份。\r\n四、最近二吋半身相片。\r\n五、退伍或免役證明 (男性)"
		},
		{
			"編章節": "第 三 章  服務守則"
		},
		{
			"條號": "第 7 條",
			"條文內容": "應依規定時間服勤，勤奮盡責，不得遲到早退、無故離開。服務單位認有\r\n延長服勤之必要時，應依加班有關規定辦理。請假應先向服務單位提出，\r\n經工友管理單位核准後，始得離去。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "上班時間，應在指定處所工作或待命，不得聚眾嬉戲、酗酒賭博、高聲喧\r\n嘩。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "應服從管理人員調度及長官指示，不得逃避推諉，並應專心本職工作，除\r\n交辦任務外，不得從事外務或藉故在外遊蕩。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "儀容衣履要整潔、禮貌要週到、態度要和藹。遇有來賓接洽詢問，應親切\r\n接待，妥為說明，並立即通報。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "接聽電話，答詢聲調，均應謙和有禮。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "傳遞公文，對於文件內容，不得翻閱，並不得延誤時效：對於公物用品，\r\n應保管愛護，節約使用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "同事間要和睦相處，互助合作：不得爭吵打架或謾罵威脅。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "不得洩漏機關機密。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "不得擅引外人進入本院參觀，及攜帶違禁物品進入本院。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "不得從事任何破壞團體紀律，及影響本院聲譽之行為。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "每日上、下班應親至指定處所簽到、簽退或打卡。但因工作性質特殊，經\r\n單位主管核准者不在此限。"
		},
		{
			"編章節": "第 四 章  工作時間"
		},
		{
			"條號": "第 18 條",
			"條文內容": "工友每日正常工作時間不得超過八小時，每週工作總時數比照本院職員之\r\n規定。\r\n前項工作時間，得依本院業務需要，經工友半數以上同意，將其週內一日\r\n之正常工作時數，分配於其他工作日。其分配於其他工作日之時數，每日\r\n不得超過二小時。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "工友繼續工作四小時，至少應有三十分鐘之休息。但實施輪班制或工作有\r\n連續性或緊急性者，服務單位得在工作時間內，另行調配其休息時間。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "工友工作採晝夜輪班制者，工作班次，每週更換一次，但經工友同意者不\r\n在此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "女性工友不得午後十時至翌晨六時之時間內工作。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "女性工友在妊振期間，如有較為輕易之工作，得申請改調，工資不予減少\r\n。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "女性工友其子女未滿一歲，須親自哺乳者，於休息時間外，每日得於工作\r\n時間內哺乳二次，每次以三十分鐘為限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "為應業務需要，經工友同意並報請主管機關核備後，得延長工作時間，其\r\n延長之工作時間，男工一日不得超過三小時，一個月延長工作總時數不得\r\n超過四十六小時：女工一日不得超過二小時，一個月延長工作總時數不得\r\n超過二十四小時。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "因天災、事變或突發事件，必須於正常工作時間以外工作者，得將本規則\r\n第十八條所定之工作時間延長之，並於延長開始後二十四小時內報請當地\r\n主管機關核備。延長之工作時間，應於事後補給適當之休息。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "工友延長工作時間之工資依下列標準加給之：\r\n一、延長工作時間在二小時以內者，按平日每小時工資額加給三分之一以\r\n    上。\r\n二、再延長工作時間在二小時以內者，按平日每小時工資額加給三分之二\r\n    以上。\r\n三、因天災、事變或突發事件，依勞動基準法第三十二條第三項規定延長\r\n    工作時間，按平日每小時工資額加倍發給之。"
		},
		{
			"編章節": "第 五 章  請假與休假"
		},
		{
			"條號": "第 27 條",
			"條文內容": "工友每七日中至少應有一日之休息，作為例假。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "紀念日、勞動節日及其他由中央主管機關規定應放假之目，均應休假。但\r\n得配合本院辦公時間調移之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "工友在本院連續服務滿一定期間者，每年應依下列規定給予特別休假：\r\n一、一年以上三年未滿者七日。\r\n二、三年以上五年未滿者十日。\r\n三、五年以上十年未滿者十四日。\r\n四、十年以上者，每一年加給一日，加至三十日為止。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "基於業務上需要，休假日經徵得工友同意不休假而照常工作時，原工資照\r\n給外，再發一日工資。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "工友因有事必須親自處理者，得請事假，一年合計不得超過十四日。事假\r\n期間不給工資。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "工友因普通傷害、疾病或生理原因必須治療或休養者，得在下列規定範圍\r\n內請普通傷病假。\r\n一、未住院者，一年內合計不得超過三十日。\r\n二、住院者，二年內合計不得超過一年。\r\n三、未住院傷病假與住院傷病假二年內合計不得超過一年。\r\n普通傷病假一年內合計未超過三十日部分，工資折半發給，其領有勞工保\r\n險普通傷病給付未達工資半數者，由本院補足之。\r\n普通傷病假超過第一項規定期限，經以事假或特別休假抵充後仍未痊癒者\r\n，得予留職停薪。留職停薪期間以一年為限。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本人結婚給婚假八日，工資照給。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "工友喪假依下列規定：\r\n一、父母、養父母、繼父母、配偶喪亡者，給喪假八日，工資照給。\r\n二、祖父母、外祖父母、子女、配偶之祖父母、配偶之父母、配偶之養父\r\n    母或繼父母喪亡者，給喪假六日，工資照給。\r\n三、兄弟姐妹喪亡者，給喪假三日，工資照給。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "工友分娩前後，應停止工作，給產假八星期：妊娠三個月以上流產者，應\r\n停止工作，給產假四星期。\r\n前項工友受僱六個月以上者，停止工作期間工資照給：未滿六個月者減半\r\n發給。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "工友因職業災害而致殘廢、傷害或疾病者，其治療、休養期間，給予公傷\r\n病假。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "工友依法令規定應給公假者，工資照給，其假期視實際需要定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "工友請假時，應於事前親自以口頭或書面敘明請假理由及日數：但遇有急\r\n病或緊急事故，得委託他人代辦請假手續。辦理請假手續時，服務單位得\r\n要求工友提出有關證明文件。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "未辦請假或休假手續而擅離職守，或假期已滿仍未銷假，或請假有虛偽情\r\n事者，均以曠職論。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "工友有下列情形之一者，准予併計年資休假：\r\n一、經機關相互同意轉僱或辭僱後再受僱年資銜接，具有證明文件者。\r\n二、退除役官兵經輔導轉業，其退伍日期與轉業日期銜接，具有證明文件\r\n    者。\r\n三、因機關裁併隨同移轉繼續僱用者。\r\n四、曾受僱為本院臨時員工或服役職務輪代員工，年資銜接，具有證明文\r\n    件者。\r\n前項第一款、第二款人員，其受催時年資未銜接者，得於受僱滿一年後，\r\n准予併計原服務年資休假。"
		},
		{
			"編章節": "第 六 章  工資"
		},
		{
			"條號": "第 41 條",
			"條文內容": "工友工資應接規定支給之，除法令另有規定外，均自報到之日起支，離職\r\n之日停支。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "工友之工餉，分本餉、年功餉，依各機關學校工友工餉核支標準表規定核\r\n支之。其係後備軍人轉業者，並依後備軍人轉任各機關學校工友提敘餉級\r\n標準表規定辦理。但以提敘至本餉最高級為限。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "工友工資配合本院職員發給之時間辦理。"
		},
		{
			"編章節": "第 七 章  考核與獎懲"
		},
		{
			"條號": "第 44 條",
			"條文內容": "工友在本院服務至年終滿一年者，予以年終考核：服務未滿一年，但已達\r\n六個月者，另予考核。工友具有下列情形之一者，准予併計年資辦理年終\r\n考核或另予考核：\r\n一、經機關相互同意轉僱，年資銜接，具有證明文件者。\r\n二、因機關裁併隨同移轉繼續僱用之年資。\r\n三、在同年度內，由普通工友改僱為技術工友者。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "年終考核以一百分為滿分，分甲、乙、丙、丁四等，其各等分數如左：\r\n一、甲等：八十分以上。\r\n二、乙等：七十分以上，不滿八十分。\r\n三、丙等：六十分以上，不滿七十分。\r\n四、丁等：不滿六十分。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "年終考核獎懲，依下列規定：\r\n一、甲等：晉本餉一級，並給與一個月餉給總額之一次獎金：已支本餉最\r\n    高級者，晉年幼功一級，並給與一個月餉給總額之一次獎金：已支年\r\n    功餉最高級者，給與二個月餉給總額之一次獎金。\r\n二、乙等：晉本餉一級，並給與半個月餉給總額之一次獎金：已支本餉最\r\n    高級者，給與一個月餉給總額之一次獎金：次年仍考列乙等者，改晉\r\n    年功餉一級，並給與半個月餉給總額之一次獎金。其餘類推。已支年\r\n    功餉最高級者，給與一個半月餉給總額之一次獎金。\r\n三、丙等：不予獎懲。\r\n    另予考核之獎懲，列甲等者，給與一個月餉給總額之一次獎金：列乙\r\n    等者，給與半個月餉給總額之一次獎金：列丙、丁等者，不予獎勵。\r\n    本條所稱餉給總額，包括工餉、職務加給、技術或專業加給及地域加\r\n    給。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "工友年終考核或另予考核均以平時考核為依據，年度內請事、病假日數超\r\n過規定假期者，年終考核不得考列乙等以上。"
		},
		{
			"編章節": "第 八 章  勞動契約之終止"
		},
		{
			"條號": "第 48 條",
			"條文內容": "非有下列情形之一者，不得預告工友終止勞動契約：\r\n一、因精簡、編併或機關裁撤時。\r\n二、業務緊縮。\r\n三、不可抗力暫停工作在一個月以上時。\r\n四、業務性質變更，有減少工友之必要，又無適當工作可供安置時。\r\n五、對於所擔任之工作確不能勝任。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "依前條規定終止勞動契約之預告期間依下列規定：\r\n一、繼續工作三個月以上一年未滿者，於十日前預告之。\r\n二、繼續工作一年以上三年未滿者，於二十日前預告之。\r\n三、繼續工作三年以上者，於三十日前預告之。\r\n工友於接到前項預告後，為另謀工作得於工作時間請假外出。其請假時數\r\n，每星期不得超過二日之工作時間，請假期間之工資照給。\r\n未依第一項規定期間預告而終止勞動契約者，應給付預告期間之工資。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "依前條規定終止勞動契約，符合退休規定者，依第五十五條之規定辦理，\r\n不合退休規定者，發給資遣費，並依下列規定計算：\r\n一、適用勞動基準法後之工作年資，其資遣給與標準如下：\r\n (一) 繼續工作滿一年者，發給當一個月平均工資之資遣資。\r\n (二) 依前款計算之剩餘戶數，或工作未滿一年者，以比例計給之。未滿\r\n      一個月者以一個月計。\r\n二、適用勞動基準法前之工作年資，其資遣給與標準均以最後在工時之月\r\n    工餉及本人實物代金為基數，每服務半年給予一個基數，滿十五年後\r\n    另行一次加發一個基數，未滿半年者，以半年計。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "工友有下列情形之一者，本院得不經預告終止勞動契約：\r\n一、於訂立勞動契約時為虛偽意思表示，使機關誤信而有受損害之虞者。\r\n二、對於機關主管人員或其家屬、主管代理人或其他共同工作之人員及其\r\n    家屬，實施暴行或有重大侮辱之行為者。\r\n三、受有期徒刑以上刑之宣告確定，而未諭知緩刑或未准易科罰金者。\r\n四、違反勞動契約或本規則情節重大者。\r\n五、故意損壞機關所有物品，或故意洩漏機關機密，致機關受有損害者。\r\n六、無正當理由繼續曠職三日，或一個月內曠職達六日者。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "勞契約終止時，經辦妥離職手續者，應發給工友服務證明書。"
		},
		{
			"編章節": "第 九 章  退休"
		},
		{
			"條號": "第 53 條",
			"條文內容": "工友有下列情形之一者，得自請退休：\r\n一、工作十五年以上年滿五十五歲者。\r\n二、工作二十五年以上者。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "工友具有下列情形之一者，得強制其退休：\r\n一、年滿六十歲者。\r\n二、心神喪失或身體殘廢不堪勝任工作者。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "工友退休服務年資之採計，應依行政院頒「行政機關工友納入勞動基準法\r\n適用範圍後勞動條件適用法規及主管權責劃分表」規定辦理：適用勞動基\r\n準法前之工作年資，其退休金給與標準，依其當時應適用之法令規定計算\r\n；適用勞動基準法後之工作年資，其退休金給與標準，依勞動基準法及相\r\n關規定辦理。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "退休金之給與，應自工友退休之日起三十日內給付之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "工友請領退休金之權利，自退休之次月起，因五年間不行使而消滅。"
		},
		{
			"編章節": "第 十 章  撫卹及因公受傷"
		},
		{
			"條號": "第 58 條",
			"條文內容": "工友因遭遇職業災害而致死亡、殘廢、傷害或疾病時，依勞動基準法及其\r\n施行細則規定予以補償。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "工友在職期間因病故或意外死亡者，依勞動基準法所訂退休金標準發給撫\r\n卹金，服務未滿三年者，以三年論。並依規定請領勞工保險死亡給付。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "工友在職亡故火化者，核發七個月之檢殮補助費：採行入棺土葬者核發五\r\n個月之殮葬補助費。\r\n殮葬補助費之發給標準，以委任第五職等本俸五級公務人員之薪俸額計算\r\n。"
		},
		{
			"編章節": "第 十一 章  福利措施"
		},
		{
			"條號": "第 61 條",
			"條文內容": "工友在職期間，應依「中央公教人員福利互助辦法」參加福利互助。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "工友之子女教育補助、結婚補助、生育補助、喪葬補助等生活津貼，依行\r\n政院每年發布之全國軍公教員工待遇支給要點辦理。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "工友均參加勞工保險，享有保險給付權利。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "為促進機關與工友合作，提高工作效率，得召開座談會，檢討工作、生活\r\n、福利等事項。"
		},
		{
			"編章節": "第 十二 章  附則"
		},
		{
			"條號": "第 65 條",
			"條文內容": "本規則如有未盡事項，依照有關法令規定辦理。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "本規則經呈報主管機關核備後施行。修正時亦同。"
		}
	]
}