{
	"pcode": "A0020168",
	"type": "命令",
	"title": "中央研究院運作毒性及關注化學物質管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020168",
	"category": [
		"總統",
		"總統府",
		"中央研究院目"
	],
	"lastUpdate": "20210127",
	"isTranslated": false,
	"history": [
		"中華民國一百零二年一月十六日中央研究院總務字第 1010509929 號令 、 行政院環境保護署環署毒字第 1010117430A 號令會銜訂定發布全文 10 條；並自發布後三個月施行",
		"中華民國一百十年一月二十七日中央研究院總務字第 10905094701 號令 、 行政院環境保護署環署化字第 1098200550A 號令會銜修正發布名稱及全文 14 條；並自發布日施行（原名稱：中央研究院運作毒性化學物質管理辦法；新名稱：中央研究院運作毒性及關注化學物質管理辦法）"
	],
	"theAct": {
		"title": "毒性及關注化學物質管理法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第二十三條第一款及第二十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、運作管理單位：中央研究院（以下簡稱本院）依所在地區分運作管理單位，負責所轄運作單位之毒性及關注化學物質行政管理事宜。\r\n二、運作單位：指本院運作毒性及關注化學物質之實驗（試驗）室。"
		},
		{
			"number": 300,
			"content": "為妥善管理毒性及關注化學物質之運作，本院之管理權責如下：\r\n一、毒性及關注化學物質運作管理規定之訂定及實施。\r\n二、毒性及關注化學物質危害預防及應變計畫之訂定及實施。\r\n三、運作毒性及關注化學物質之監督管理。\r\n四、毒性及關注化學物質運作紀錄之彙整及定期申報。"
		},
		{
			"number": 400,
			"content": "本院應設毒性及關注化學物質運作管理會（以下簡稱管理會），負責訂（修）定毒性及關注化學物質運作管理規定，管理會應置委員五人至七人，其中至少應有二人具備毒性及關注化學物質毒理、運作技術、災防或管理專長。\r\n前項管理會之組成及運作，由本院定之。"
		},
		{
			"number": 500,
			"content": "運作管理單位申請單一毒性化學物質登記或核可文件，依本法第八條及第十三條規定辦理。\r\n運作管理單位申請單一關注化學物質核可文件，依本法第二十五條規定辦理；其運作總量低於分級運作量者，免依本法第二十五條規定辦理。\r\n本院運作毒性及關注化學物質得貯存於運作單位內。\r\n第一類至第三類毒性化學物質停止運作期間超過六個月者，得將所剩毒性化學物質列冊報主管機關核准後，依本法第十九條規定處理。"
		},
		{
			"number": 600,
			"content": "本院運作第一類至第三類毒性化學物質或經中央主管機關指定公告具有危害性之關注化學物質（以下簡稱危害性關注化學物質），其單一物質運作總量達分級運作量者，應依本法第十八條規定，置專業技術管理人員。\r\n本院運作前項物質，區分數運作管理單位者，其單一物質運作總量應分別計算之。"
		},
		{
			"number": 700,
			"content": "運作單位運作毒性化學物質，應依本法第九條第二項規定之格式記錄，逐日填寫毒性化學物質運作紀錄表，並以書面或電子檔案方式保存三年備查。\r\n本院採網路傳輸方式於每年一月三十一日、四月三十日、七月三十一日、十月三十一日前，向所在地之直轄市、縣（市）主管機關申報前三個月毒性化學物質運作紀錄。\r\n毒性化學物質各種運作（量）無變動者，第一項之逐日記錄得以逐月記錄替代之，並於每年一月三十一日前，申報前一年毒性化學物質運作紀錄。"
		},
		{
			"number": 800,
			"content": "運作單位運作關注化學物質，應依本法第二十六條第二項規定之格式記錄，逐月填寫關注化學物質運作紀錄表，並以書面或電子檔案方式保存三年備查。\r\n本院單一關注化學物質運作總量達分級運作量者，採網路傳輸方式於每年一月三十一日前，向所在地之直轄市、縣（市）主管機關申報前一年關注化學物質運作紀錄。"
		},
		{
			"number": 900,
			"content": "本院運作毒性及關注化學物質容器、包裝或其運作單位及設施之標示，應依本法第十七條第二項、第二十七條第二項所定辦法規定辦理。\r\n前項容器之容積在一百毫升以下者，得僅標示名稱、危害圖式及警示語。"
		},
		{
			"number": 1000,
			"content": "本院運作第一類至第三類毒性化學物質或危害性關注化學物質，除廢棄、輸出外，其單一物質運作總量達分級運作量者，應依下列規定辦理：\r\n一、製作危害預防及應變計畫，報請直轄市、縣（市）主管機關備查。\r\n二、依本法第三十九條第一項規定設置應變器材及偵測與警報設備。\r\n本院運作前項物質，區分數運作管理單位者，其單一物質運作總量應分別計算之。"
		},
		{
			"number": 1100,
			"content": "本院運作第一類至第三類毒性化學物質及危害性關注化學物質者，應加入該物質所在地之直轄市、縣（市）內組設之地區性聯防組織，並依本法第三十八條規定辦理。"
		},
		{
			"number": 1200,
			"content": "本院應積極預防事故發生，並應依本法第三十七條規定辦理。\r\n本院於事故發生時，應即採取緊急防治措施及通報，並於事後進行調查檢討，作成調查處理報告，報請事故發生所在地之直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 1300,
			"content": "本院收受之第一類至第三類毒性化學物質或危害性關注化學物質，其名稱、成分含量或數量，與運送表單所載內容不符者，本院應於收貨翌日起三個月內，向迄運地直轄市、縣（市）主管機關申報。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}