{
	"pcode": "A0020062",
	"type": "法律",
	"title": "中央政府預算執行暫行條例",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020062",
	"category": [
		"廢止法規",
		"行政院主計處"
	],
	"lastUpdate": "19981021",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十三年七月二十日總統（83）華總（一）義字第 4205 號令制定公布全文 25 條",
		"中華民國八十五年七月三十日總統（85）華總（一）義字第 8500190180 號令修正公布第 25 條條文",
		"中華民國八十七年十月二十一日行政院（87）台忠授一字第 08963 號公告廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為使中央政府各機關預算執行更為嚴密有效，並適應其特殊需要，特制定\r\n本條例。\r\n本條例未規定者，適用其他有關法律之規定。"
		},
		{
			"number": 200,
			"content": "各單位預算機關應依法編送歲出分配預算，經核定後應切實執行。對於預\r\n算所列屬於經常性之支出，除統籌項目於支用時逐案核撥外，應分期按月\r\n分配；屬於資本性之支出，應配合計畫實施進度，衡酌緩急核實分配。"
		},
		{
			"number": 300,
			"content": "各單位預算機關歲出預算中，凡以特定收入為財源收支併列者，其歲出預\r\n算之執行，應視歲入實收情形，嚴加控制；如歲入發生短收情事，應相對\r\n核減歲出。"
		},
		{
			"number": 400,
			"content": "各單位預算機關列有歲入預算者，應依法切實徵收，所有預算外之收入及\r\n預算內之超收，應一律解庫，並列入決算，不得坐抵或挪移墊用。"
		},
		{
			"number": 500,
			"content": "附屬單位預算應行編入總預算之歲入、歲出數額，經立法程序審定後如有\r\n差異時，由行政院依立法院最後審定數額調整並執行之。"
		},
		{
			"number": 600,
			"content": "各附屬單位預算機關應行繳庫之盈餘 (賸餘) ，應依預算所列數額，由主\r\n管機關列入歲入分配預算依期報解。年度決算時，應按其決算盈餘 (賸餘\r\n) 及法定程序分配結果調整之，分配結果，應行繳庫之盈餘 (賸餘) 超過\r\n預算者，一律解庫。"
		},
		{
			"number": 700,
			"content": "各附屬單位預算機關在預算執行期間，因市況變動及業務之實際需要，而\r\n增加營業 (作業) 之收支，列入年度決算辦理。但增加之管理費用，應依\r\n預算法第五十七條規定之程序辦理。"
		},
		{
			"number": 800,
			"content": "各附屬單位預算機關辦理以前年度依法定程序所提列之公積轉帳增資時，\r\n以立法院通過之當年度各該附屬單位預算所列數額為準，不受預算法第三\r\n十八條應編入總預算之限制。"
		},
		{
			"number": 900,
			"content": "依法得出售之國有財產及股票市價高於預算者，應依市價出售。"
		},
		{
			"number": 1000,
			"content": "各機關歲出預算之流用，除應依預算法第五十九條之規定外，流入科目之\r\n數額不得超過原預算數額百分之二十，流出科目之數額不得超過原預算數\r\n額百分之三十。"
		},
		{
			"number": 1100,
			"content": "左列事項，各機關不得申請動支總預算第二預備金：\r\n一、經立法院刪除之相關科目預算。\r\n二、購置公務車輛、用人經費及其他事務費用。\r\n依法律新設之機關、單位或依法新增業務及在年度總預算案通過前即已合\r\n法增置之人員，不受前項第二款規定之限制。\r\n行政院核准動支第二預備金，其每筆數額超過新台幣五千萬元者，除依預\r\n算法第六十四條規定於年度終了編具動支數額表外，應先送立法院備查。\r\n但因緊急災害動支者，不在此限。"
		},
		{
			"number": 1200,
			"content": "各單位預算機關預算內之暫付款，應力求避免，其確因事實需要支付者，\r\n應以各該年度預算所定經費為限，並應隨時注意清理。"
		},
		{
			"number": 1300,
			"content": "各單位預算機關之資本支出計畫及各附屬單位預算機關之固定資產投資計\r\n畫，其全年度之計畫執行進度未達百分之八十者，或全年度前九個月之計\r\n畫執行進度未達百分之六十者，除不可抗拒之特殊因素外，該機關首長及\r\n相關主管應予議處。"
		},
		{
			"number": 1400,
			"content": "本年度預算內所有外匯收支，在年度進行中，應按執行當時實際匯率核實\r\n辦理。\r\n總預算內各機關外匯支出，實際執行時，如匯率低於前項預算編列標準所\r\n節省之經費，應以經費賸餘列入決算處理，不得流用。"
		},
		{
			"number": 1500,
			"content": "年度預算執行中，各機關任務編組之臨時單位，其所需人員應就相關機關\r\n員額調用之，不得增加人員。但專案核准並送立法院備查者，不在此限。"
		},
		{
			"number": 1600,
			"content": "年度預算執行中，各機關除新設單位或新增業務外，不得增加職員、技工\r\n、工友員額。"
		},
		{
			"number": 1700,
			"content": "各機關聘用人員，不得超過各該機關預算員額百分之五，但為辦理專案計\r\n畫或接受政府機關委託或該機關之組織法 (條例) 明定得聘用人員者，不\r\n在此限。\r\n各機關現有聘用人數，超過前項所定限額者，其超過部分，應於二年內處\r\n理消化。"
		},
		{
			"number": 1800,
			"content": "各機關為辦理專案計畫或接受政府委託從事專案研究而需聘用或約偏之人\r\n員，於該項計畫或研究結束時，應即解聘僱。\r\n前項之專案計畫或研究，以三年為限，因業務需要逾越三年者，應送立法\r\n院備查。"
		},
		{
			"number": 1900,
			"content": "政府撥款捐助設立之財團法人，政府出資或與民間共同出資設立之公司，\r\n其負責人不應由原為監督機關之政府官員轉任。"
		},
		{
			"number": 2000,
			"content": "非營業循環基金、其他特種基金、政府與民間共同出資設立之公司、財團\r\n法人，其代表公股之董 (理) 監事或委員之年齡不得超過六十五歲，並依\r\n第二十一條規定辦理。但因業務需要，事先送請立法院備查者，得延長至\r\n六十八歲。\r\n目前已代表公股擔任前項董 (理) 監事或委員，其年齡超過六十五歲者，\r\n得繼續任滿本屆任期，不受前項規定之限制。"
		},
		{
			"number": 2100,
			"content": "各機關關於兼職酬勞費用之執行，應依左列規定辦理：\r\n一、各級公務人員基於法令規定或業務需要，經上級主管機關核准者，得\r\n    兼任其他機關、公營事業、公民營事業官股董監事之代表人及政府出\r\n    資全部或部分資金之財團法人官股理監事之代表人等之職務。兼職人\r\n    員以支領二個兼職酬勞為限，不得另立名目支領，但每月兼職酬勞不\r\n    得超過貳萬元，其本於職責範圍兼任之職務，不得支領任何酬勞。\r\n二、兼職人員之兼職酬勞，一律由其本職機關轉發，不得由被兼任職務之\r\n    機關 (構) 直接支給。"
		},
		{
			"number": 2200,
			"content": "立法院決議通過之總預算案所訂應行辦理或注意事項或附帶決議，應由各\r\n主管機關參照辦理，並由行政院主計處、財政部及審計機關，分別就其主\r\n管事項負責監督，並於次會期將辦理情形向立法院提出報告。"
		},
		{
			"number": 2300,
			"content": "各機關執行預算如違反本條例者，該機關首長應予議處。"
		},
		{
			"number": 2400,
			"content": "地方政府預算之執行，得準用本條例之規定。"
		},
		{
			"number": 2500,
			"content": "本條例施行期間，自中華民國八十三年七月一日起，至中華民國八十七年\r\n六月三十日止。"
		}
	]
}