{
	"法規性質": "命令",
	"法規名稱": "中央研究院院士選舉辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0020031",
	"法規類別": "總統＞總統府＞中央研究院目",
	"最新異動日期": "20141110",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十六年十月十五日中央研究院第二屆評議會第四次年會通過\r\n2.中華民國四十六年四月三日中央研究院第三屆評議會首次會議修正\r\n3.中華民國五十四年十月三日中央研究院第五屆評議會第三次會議修正\r\n4.中華民國六十年十一月二十八日中央研究院第七屆評議會第三次會議修\r\n  正\r\n5.中華民國六十一年四月三十日中央研究院第七屆評議會臨時會議修正\r\n6.中華民國六十二年十一月二十四日中央研究院第八屆評議會第二次會議\r\n  修正\r\n7.中華民國七十九年四月十四日中央研究院第十三屆評議會第八次會議修\r\n  正\r\n8.中華民國八十二年十月十六日中央研究院第十五屆評議會第一次會議修\r\n  正\r\n9.中華民國八十三年四月九日中央研究院第十五屆評議會第二次會議修正\r\n10. 中華民國八十八年四月十七日中央研究院第十六屆評議會第六次會議\r\n    修正                                                        \r\n11. 中華民國九十年四月二十一日中央研究院第十七屆評議會第四次會議\r\n    修正                                                        \r\n12. 中華民國九十一年四月二十日中央研究院第十七屆評議會第六次會議\r\n    修正發布全文 15 條\r\n13. 中華民國九十六年四月十四日中央研究院第 19 屆評議會第 4  次會\r\n    議修正\r\n14. 中華民國九十八年四月十八日中央研究院第 20 屆評議會第 2  次會\r\n    議修正第 12 條條文\r\n15. 中華民國一百零三年十一月十日中央研究院秘書字第 10305085441  \r\n    號令修正發布第 2～5、9、11～13  條條文；並刪除第 10 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依中央研究院組織法第六條第二項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本院院士每二年於院士會議中選舉之，其名額依照本院組織法第五條及第\r\n七條之規定，分為數理科學、工程科學、生命科學、人文及社會科學四組\r\n，每次名額至多四十人，每組名額至多十人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "為辦理本院院士選舉之預備工作，由評議會組織選舉籌備委員會。以下列\r\n人員組織之。\r\n一、本院院長、副院長及評議會執行長。\r\n二、評議會推定屬於本辦法第二條所列四組之評議員，每組七人至十人。\r\n選舉籌備委員會以院長為主席，院長因故不能主持時，指定副院長一人代\r\n理之。"
		},
		{
			"編章節": "第 二 章 提名"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本院院士之選舉，依中央研究院組織法第六條之規定，應先經各大學、各\r\n著有成績之專門學會、研究機關（構）或院士、評議員五人以上之提名。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各大學、研究機關（構）或著有成績之專門學會，提名院士候選人時，應\r\n以其所包含之學科為範圍。並應先經其最高學術評審會議通過，檢具會議\r\n紀錄，且由首長在院士候選人提名表上簽名，加蓋機關之印信。\r\n一、前項所指之大學，以經教育部立案者為限。研究機關（構），以政府\r\n    設立或立案者為限。\r\n二、前項所指研究機關（構）之私立者，提名院士候選人時，須附送各該\r\n    機關最近三年研究工作概況。\r\n三、前項所指之專門學會，以在政府立案者為限。於提名院士候選人時，\r\n    須附送其組織章程，包括會員資格之規定，最近三年來之理、監事名\r\n    單，及最近三年研究，及推進專門學術工作概況。\r\n本院院士或評議員提名院士候選人時，由本院院士、評議員五人為之，其\r\n中至少應有三人與所提名者為同一組別。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "凡提名院士候選人時，須依本辦法所附「院士候選人提名表」之格式填寫\r\n，連同有關之著作及其他文件，掛號寄送本院院士選舉籌備委員會。"
		},
		{
			"編章節": "第 三 章 院士候選人資格之審查"
		},
		{
			"條號": "第 7 條",
			"條文內容": "院士候選人提名期限屆滿時，選舉籌備委員會應即初步審查各方提名是否\r\n合於本院組織法第四條院士資格之規定，將其合於規定者，列為初步名單\r\n，註明其合於院士候選資格之根據，連同有關文件提交評議會。選舉籌備\r\n委員會並得聘請有關專家，共同評鑑被提名人之學術貢獻。\r\n評議會應開列各組被提名人名單，連同有關資料分別寄送各組院士，由各\r\n組院士對同一組別之被提名人，以通信方式無記名投同意票。\r\n凡已提名而未克列入初步名單者，經評議員十人書面提議，由評議會過半\r\n數之可決，得加入初步名單中。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "評議會根據籌備委員會所提之初步名單及評鑑資料，並參考院士分組所投\r\n同意票之結果，依其組別分組審查；並於評議會全體會中詳加討論，以出\r\n席評議員過半數，決定院士候選人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "院士候選人名單決定後，通知各院士及評議員。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "選舉籌備委員會就各組院士所投同意票之結果，按各組候選人姓氏筆劃開\r\n列名單，連同有關資料提出院士會議。"
		},
		{
			"編章節": "第 四 章 選舉"
		},
		{
			"條號": "第 12 條",
			"條文內容": "院士會議選舉院士，依下列程序進行：\r\n一、由數理科學、工程科學、生命科學與人文及社會科學等四組之院士各\r\n    別召開分組審議會，並就候選人名單，排列推薦之優先次序，向院士\r\n    會議提出之。\r\n分組審議會於審議時，得按候選人之學科，組成審議小組預審，並將有關\r\n    意見及建議提供分組審議會參考。生命科學組可分為「醫學」及「生\r\n    物與農業」二個審議小組，人文及社會科學組可分為「人文」及「社\r\n    會科學」二個審議小組。如候選人之研究領域跨越學科，可由有關各\r\n    組協商成立特別小組審議，並決定由其中一組列入推薦名單。\r\n二、院士會議於選舉院士時，應就各組所推薦之候選人名單及有關資料，\r\n    對每一候選人加以討論後進行投票。\r\n三、院士會議得進行多次投票。於各次投票，第一次包括通信投票，候選\r\n    人得四組投票人之綜合票數三分之二者當選。但於綜合投票中，如本\r\n    組投票數達本組院士人數二分之一，而候選人得本組票數三分之二者\r\n    ，則得四組綜合票數之過半數即當選。如本組投票數未達本組院士人\r\n    數二分之一，仍須得四組綜合票數三分之二，方為當選。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "選舉完畢後，院長應將當選院士之名單公告之，並通知當選院士。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法得經評議員五人以上之提議，或院士五人以上之建議，由出席評議\r\n員三分之二以上之可決修正之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自本院發布日施行。"
		}
	]
}