{
	"pcode": "A0020058",
	"type": "法律",
	"title": "立法院職權行使法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020058",
	"category": [
		"立法"
	],
	"lastUpdate": "20181121",
	"isTranslated": false,
	"history": [
		"中華民國八十八年一月二十五日總統（88）華總（一）義字第 8800015670 號令公布全文 77 條",
		"中華民國八十八年六月三十日總統（88）華總（一）義字第 8800150340 號令修正公布第 19 條條文",
		"中華民國八十九年五月二十四日總統（89）華總一義字第 8900122840 號令修正發布第 18～24、28、75 條條文",
		"中華民國八十九年十一月二十二日總統（89）華總一義字第 8900276500 號令增訂公布第七章之一章名及第 44-1 條條文",
		"中華民國九十年六月二十日總統（90）華總一義字第 9000119010 號令修正公布第 29、30 條條文",
		"中華民國九十年十一月十四日總統（90）華總一義字第 9000222630 號令修正公布第 13 條條文",
		"中華民國九十一年一月二十五日總統（91）華總一義字第 09100015670 號令修正公布第 11、68、70、72、74 條條文；並增訂第 10-1、71-1 條條文",
		"中華民國九十六年十二月十九日總統華總一義字第 09600170511 號令修正公布第 5、8～10、11、17、20、29、60、67、68、72、77 條條文；並自立法院第七屆立法委員就職日（九十七年二月一日）起施行",
		"中華民國九十七年五月十四日總統華總一義字第 09700055101 號令修正公布第 70、71-1 條條文",
		"中華民國九十七年五月二十八日總統華總一義字第 09700061891 號令增訂公布第二章之一章名及第 15-1～15-5 條條文",
		"中華民國九十九年六月十五日總統華總一義字第 09900146491 號令修正公布第 42、44、70 條條文",
		"中華民國一百零七年十一月二十一日總統華總一義字第 10700125281 號令增訂公布第 28-1、28-2 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "議案審議",
			"start": 700,
			"end": 1500
		},
		{
			"type": "章",
			"number": 201,
			"title": "聽取總統國情報告",
			"start": 1501,
			"end": 1505
		},
		{
			"type": "章",
			"number": 300,
			"title": "聽取報告與質詢",
			"start": 1600,
			"end": 2802
		},
		{
			"type": "章",
			"number": 400,
			"title": "同意權之行使",
			"start": 2900,
			"end": 3100
		},
		{
			"type": "章",
			"number": 500,
			"title": "覆議案之處理",
			"start": 3200,
			"end": 3500
		},
		{
			"type": "章",
			"number": 600,
			"title": "不信任案之處理",
			"start": 3600,
			"end": 4100
		},
		{
			"type": "章",
			"number": 700,
			"title": "彈劾案之提出",
			"start": 4200,
			"end": 4400
		},
		{
			"type": "章",
			"number": 701,
			"title": "罷免案之提出及審議",
			"start": 4401,
			"end": 4401
		},
		{
			"type": "章",
			"number": 800,
			"title": "文件調閱之處理",
			"start": 4500,
			"end": 5300
		},
		{
			"type": "章",
			"number": 900,
			"title": "委員會公聽會之舉行",
			"start": 5400,
			"end": 5900
		},
		{
			"type": "章",
			"number": 1000,
			"title": "行政命令之審查",
			"start": 6000,
			"end": 6300
		},
		{
			"type": "章",
			"number": 1100,
			"title": "請願文書之審查",
			"start": 6400,
			"end": 6700
		},
		{
			"type": "章",
			"number": 1200,
			"title": "黨團協商",
			"start": 6800,
			"end": 7400
		},
		{
			"type": "章",
			"number": 1300,
			"title": "附則",
			"start": 7500,
			"end": 7700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本法依立法院組織法第二條第二項制定之。\r\n本法未規定者，適用其他法令之規定。"
		},
		{
			"number": 200,
			"content": "立法委員應分別於每年二月一日及九月一日起報到，開議日由各黨團協商\r\n決定之。但經總統解散時，由新任委員於選舉結果公告後第三日起報到，\r\n第十日開議。\r\n前項報到及出席會議，應由委員親自為之。"
		},
		{
			"number": 300,
			"content": "立法院每屆第一會期報到首日舉行預備會議，進行委員就職宣誓及院長、\r\n副院長之選舉。"
		},
		{
			"number": 400,
			"content": "立法院會議，須有立法委員總額三分之一出席，始得開會。\r\n前項立法委員總額，以每會期實際報到人數為計算標準。但會期中辭職、\r\n去職或亡故者，應減除之。"
		},
		{
			"number": 500,
			"content": "立法院每次會期屆至，必要時，得由院長或立法委員提議或行政院之請求\r\n延長會期，經院會議決行之；立法委員之提議，並應有二十人以上之連署\r\n或附議。"
		},
		{
			"number": 600,
			"content": "立法院會議之決議，除法令另有規定外，以出席委員過半數之同意行之；\r\n可否同數時，取決於主席。"
		},
		{
			"number": 700,
			"content": "立法院依憲法第六十三條規定所議決之議案，除法律案、預算案應經三讀\r\n會議決外，其餘均經二讀會議決之。"
		},
		{
			"number": 800,
			"content": "第一讀會，由主席將議案宣付朗讀行之。\r\n政府機關提出之議案或立法委員提出之法律案，應先送程序委員會，提報\r\n院會朗讀標題後，即應交付有關委員會審查。但有出席委員提議，二十人\r\n以上連署或附議，經表決通過，得逕付二讀。\r\n立法委員提出之其他議案，於朗讀標題後，得由提案人說明其旨趣，經大\r\n體討論，議決交付審查或逕付二讀，或不予審議。"
		},
		{
			"number": 900,
			"content": "第二讀會，於討論各委員會審查之議案，或經院會議決不經審查逕付二讀\r\n之議案時行之。\r\n第二讀會，應將議案朗讀，依次或逐條提付討論。\r\n第二讀會，得就審查意見或原案要旨，先作廣泛討論。廣泛討論後，如有\r\n出席委員提議，十五人以上連署或附議，經表決通過，得重付審查或撤銷\r\n之。"
		},
		{
			"number": 1000,
			"content": "法律案在第二讀會逐條討論，有一部分已經通過，其餘仍在進行中時，如\r\n對本案立法之原旨有異議，由出席委員提議，二十五人以上連署或附議，\r\n經表決通過，得將全案重付審查。但以一次為限。"
		},
		{
			"number": 1001,
			"content": "第二讀會討論各委員會議決不須黨團協商之議案，得經院會同意，不須討\r\n論，逕依審查意見處理。"
		},
		{
			"number": 1100,
			"content": "第三讀會，應於第二讀會之下次會議行之。但如有出席委員提議，十五人\r\n以上連署或附議，經表決通過，得於二讀後繼續進行三讀。\r\n第三讀會，除發現議案內容有互相牴觸，或與憲法、其他法律相牴觸者外\r\n，祇得為文字之修正。\r\n第三讀會，應將議案全案付表決。"
		},
		{
			"number": 1200,
			"content": "議案於完成二讀前，原提案者得經院會同意後撤回原案。\r\n法律案交付審查後，性質相同者，得為併案審查。\r\n法律案付委經逐條討論後，院會再為併案審查之交付時，審查會對已通過\r\n之條文，不再討論。"
		},
		{
			"number": 1300,
			"content": "每屆立法委員任期屆滿時，除預（決）算案及人民請願案外，尚未議決之\r\n議案，下屆不予繼續審議。"
		},
		{
			"number": 1400,
			"content": "立法委員提出之憲法修正案，除依憲法第一百七十四條第二款之規定處理\r\n外，審議之程序準用法律案之規定。"
		},
		{
			"number": 1500,
			"content": "總統依憲法增修條文第二條第三項之規定發布緊急命令，提交立法院追認\r\n時，不經討論，交全院委員會審查；審查後提出院會以無記名投票表決。\r\n未獲同意者，該緊急命令立即失效。\r\n總統於立法院休會期間發布緊急命令提交追認時，立法院應即召開臨時會\r\n，依前項規定處理。\r\n總統於立法院解散後發布緊急命令，提交立法院追認時，立法院應於三日\r\n內召開臨時會，並於開議七日內議決，如未獲同意，該緊急命令立即失效\r\n。但於新任立法委員選舉投票日後發布者，由新任立法委員於就職後依第\r\n一項規定處理。"
		},
		{
			"number": 1501,
			"content": "依中華民國憲法增修條文第四條第三項規定，立法院得於每年集會時，聽\r\n取總統國情報告。"
		},
		{
			"number": 1502,
			"content": "立法院得經全體立法委員四分之一以上提議，院會決議後，由程序委員會\r\n排定議程，就國家安全大政方針，聽取總統國情報告。\r\n總統就其職權相關之國家大政方針，得咨請立法院同意後，至立法院進行\r\n國情報告。"
		},
		{
			"number": 1503,
			"content": "總統應於立法院聽取國情報告日前三日，將書面報告印送全體委員。"
		},
		{
			"number": 1504,
			"content": "立法委員於總統國情報告完畢後，得就報告不明瞭處，提出問題；其發言\r\n時間、人數、順序、政黨比例等事項，由黨團協商決定。\r\n就前項委員發言，經總統同意時，得綜合再做補充報告。"
		},
		{
			"number": 1505,
			"content": "立法委員對國情報告所提問題之發言紀錄，於彙整後送請總統參考。"
		},
		{
			"number": 1600,
			"content": "行政院依憲法增修條文第三條第二項第一款向立法院提出施政方針及施政\r\n報告，依下列之規定︰\r\n一、行政院應於每年二月一日以前，將該年施政方針及上年七月至十二月\r\n    之施政報告印送全體立法委員，並由行政院院長於二月底前提出報告\r\n    。\r\n二、行政院應於每年九月一日以前，將該年一月至六月之施政報告印送全\r\n    體立法委員，並由行政院院長於九月底前提出報告。\r\n三、新任行政院院長應於就職後兩週內，向立法院提出施政方針之報告，\r\n    並於報告日前三日將書面報告印送全體立法委員。\r\n立法院依前項規定向行政院院長及行政院各部會首長提出口頭質詢之會議\r\n次數，由程序委員會定之。"
		},
		{
			"number": 1700,
			"content": "行政院遇有重要事項發生，或施政方針變更時，行政院院長或有關部會首\r\n長應向立法院院會提出報告，並備質詢。\r\n前項情事發生時，如有立法委員提議，十五人以上連署或附議，經院會議\r\n決，亦得邀請行政院院長或有關部會首長向立法院院會報告，並備質詢。"
		},
		{
			"number": 1800,
			"content": "立法委員對於行政院院長及各部會首長之施政方針、施政報告及其他事項\r\n，得提出口頭或書面質詢。\r\n前項口頭質詢分為政黨質詢及立法委員個人質詢，均以即問即答方式為之\r\n，並得採用聯合質詢。但其人數不得超過三人。\r\n政黨質詢先於個人質詢進行。"
		},
		{
			"number": 1900,
			"content": "每一政黨詢答時間，以各政黨黨團提出人數乘以三十分鐘行之。但其人數\r\n不得逾該黨團人數二分之一。\r\n前項參加政黨質詢之委員名單，由各政黨於行政院院長施政報告前一日向\r\n秘書長提出。\r\n代表政黨質詢之立法委員，不得提出個人質詢。\r\n政黨質詢時，行政院院長及各部會首長皆應列席備詢。"
		},
		{
			"number": 2000,
			"content": "立法委員個人質詢應依各委員會之種類，以議題分組方式進行，行政院院\r\n長及與議題相關之部會首長應列席備詢。\r\n議題分組進行質詢，依立法院組織法第十條第一項各款順序。但有委員十\r\n五人連署，經議決後得變更議題順序。\r\n立法委員個人質詢，以二議題為限，詢答時間合計不得逾三十分鐘。如以\r\n二議題進行時，各議題不得逾十五分鐘。"
		},
		{
			"number": 2100,
			"content": "施政方針及施政報告之質詢，於每會期集會委員報到日起至開議後七日內\r\n登記之。\r\n立法委員為前項之質詢時，得將其質詢要旨以書面於質詢日前二日送交議\r\n事處，轉知行政院。但遇有重大突發事件，得於質詢前二小時提出。委員\r\n如採用聯合質詢，應併附親自簽名之同意書面。\r\n已質詢委員，不得再登記口頭質詢。"
		},
		{
			"number": 2200,
			"content": "依第十七條及第十八條提出之口頭質詢，應由行政院院長或質詢委員指定\r\n之有關部會首長答復；未及答復部分，應於二十日內以書面答復。但質詢\r\n事項牽涉過廣者，得延長五日。"
		},
		{
			"number": 2300,
			"content": "立法委員行使憲法增修條文第三條第二項第一款之質詢權，除依第十六條\r\n至第二十一條規定處理外，應列入議事日程質詢事項，並由立法院送交行\r\n政院。\r\n行政院應於收到前項質詢後二十日內，將書面答復送由立法院轉知質詢委\r\n員，並列入議事日程質詢事項。但如質詢內容牽涉過廣者，答復時間得延\r\n長五日。"
		},
		{
			"number": 2400,
			"content": "質詢之提出，以說明其所質詢之主旨為限。\r\n質詢委員違反前項規定者，主席得予制止。"
		},
		{
			"number": 2500,
			"content": "質詢之答復，不得超過質詢範圍之外。\r\n被質詢人除為避免國防、外交明顯立即之危害或依法應秘密之事項者外，\r\n不得拒絕答復。\r\n被質詢人違反第一項規定者，主席得予制止。"
		},
		{
			"number": 2600,
			"content": "行政院院長、副院長及各部會首長應親自出席立法院院會，並備質詢。因\r\n故不能出席者，應於開會前檢送必須請假之理由及行政院院長批准之請假\r\n書。"
		},
		{
			"number": 2700,
			"content": "質詢事項，不得作為討論之議題。"
		},
		{
			"number": 2800,
			"content": "行政院向立法院提出預算案編製經過報告之質詢，應於報告首日登記，詢\r\n答時間不得逾十五分鐘。\r\n前項質詢以即問即答方式為之。但經質詢委員同意，得採綜合答復。\r\n審計長所提總決算審核報告之諮詢，應於報告日中午前登記；其詢答時間\r\n及答復方式，依前二項規定處理。\r\n行政院或審計部對於質詢或諮詢未及答復部分，應於二十日內以書面答復\r\n。但內容牽涉過廣者，得延長五日。"
		},
		{
			"number": 2801,
			"content": "立法院對於行政院或審計長向立法院提出預算案編製經過報告及總決算審\r\n核報告，其涉及國家機密者，以秘密會議行之。"
		},
		{
			"number": 2802,
			"content": "追加預算案及特別預算案，其審查程序與總預算案同。但必要時，經院會\r\n聽取編製經過報告並質詢後，逕交財政委員會會同有關委員會審查，並提\r\n報院會處理。\r\n前項審查會議由財政委員會召集委員擔任主席。"
		},
		{
			"number": 2900,
			"content": "立法院依憲法第一百零四條或憲法增修條文第五條第一項、第六條第二項\r\n、第七條第二項行使同意權時，不經討論，交付全院委員會審查，審查後\r\n提出院會以無記名投票表決，經超過全體立法委員二分之一之同意為通過\r\n。"
		},
		{
			"number": 3000,
			"content": "全院委員會就被提名人之資格及是否適任之相關事項進行審查與詢問，由\r\n立法院咨請總統通知被提名人列席說明與答詢。\r\n全院委員會於必要時，得就司法院院長副院長、考試院院長副院長及監察\r\n院院長副院長與其他被提名人分開審查。"
		},
		{
			"number": 3100,
			"content": "同意權行使之結果，由立法院咨復總統。如被提名人未獲同意，總統應另\r\n提他人咨請立法院同意。"
		},
		{
			"number": 3200,
			"content": "行政院得就立法院決議之法律案、預算案、條約案之全部或一部，經總統\r\n核可後，移請立法院覆議。"
		},
		{
			"number": 3300,
			"content": "覆議案不經討論，即交全院委員會，就是否維持原決議予以審查。\r\n全院委員會審查時，得由立法院邀請行政院院長列席說明。"
		},
		{
			"number": 3400,
			"content": "覆議案審查後，應於行政院送達十五日內提出院會以記名投票表決。如贊\r\n成維持原決議者，超過全體立法委員二分之一，即維持原決議；如未達全\r\n體立法委員二分之一，即不維持原決議；逾期未作成決議者，原決議失效\r\n。"
		},
		{
			"number": 3500,
			"content": "立法院休會期間，行政院移請覆議案，應於送達七日內舉行臨時會，並於\r\n開議十五日內，依前二條規定處理之。"
		},
		{
			"number": 3600,
			"content": "立法院依憲法增修條文第三條第二項第三款之規定，得經全體立法委員三\r\n分之一以上連署，對行政院院長提出不信任案。"
		},
		{
			"number": 3700,
			"content": "不信任案應於院會報告事項進行前提出，主席收受後應即報告院會，並不\r\n經討論，交付全院委員會審查。\r\n全院委員會應自不信任案提報院會七十二小時後，立即召開審查，審查後\r\n提報院會表決。\r\n前項全院委員會審查及提報院會表決時間，應於四十八小時內完成，未於\r\n時限完成者，視為不通過。"
		},
		{
			"number": 3800,
			"content": "不信任案於審查前，連署人得撤回連署，未連署人亦得參加連署；提案人\r\n撤回原提案須經連署人同意。\r\n前項不信任案經主席宣告審查後，提案人及連署人均不得撤回提案或連署\r\n。\r\n審查時如不足全體立法委員三分之一以上連署者，該不信任案視為撤回。"
		},
		{
			"number": 3900,
			"content": "不信任案之表決，以記名投票表決之。如經全體立法委員二分之一以上贊\r\n成，方為通過。"
		},
		{
			"number": 4000,
			"content": "立法院處理不信任案之結果，應咨送總統。"
		},
		{
			"number": 4100,
			"content": "不信任案未獲通過，一年內不得對同一行政院院長再提不信任案。"
		},
		{
			"number": 4200,
			"content": "立法院依憲法增修條文第四條第七項之規定，對總統、副總統得提出彈劾\r\n案。"
		},
		{
			"number": 4300,
			"content": "依前條規定彈劾總統或副總統，須經全體立法委員二分之一以上提議，以\r\n書面詳列彈劾事由，交由程序委員會編列議程提報院會，並不經討論，交\r\n付全院委員會審查。\r\n全院委員會審查時，得由立法院邀請被彈劾人列席說明。"
		},
		{
			"number": 4400,
			"content": "全院委員會審查後，提出院會以無記名投票表決，如經全體立法委員三分\r\n之二以上贊成，向司法院大法官提出彈劾案。"
		},
		{
			"number": 4401,
			"content": "立法院依憲法增修條文第二條第九項規定提出罷免總統或副總統案，經全\r\n體立法委員四分之一之提議，附具罷免理由，交由程序委員會編列議程提\r\n報院會，並不經討論，交付全院委員會於十五日內完成審查。\r\n全院委員會審查前，立法院應通知被提議罷免人於審查前七日內提出答辯\r\n書。\r\n前項答辯書，立法院於收到後，應即分送全體立法委員。\r\n被提議罷免人不提出答辯書時，全院委員會仍得逕行審查。\r\n全院委員會審查後，即提出院會以記名投票表決，經全體立法委員三分之\r\n二同意，罷免案成立，當即宣告並咨復被提議罷免人。"
		},
		{
			"number": 4500,
			"content": "立法院經院會決議，得設調閱委員會，或經委員會之決議，得設調閱專案\r\n小組，要求有關機關就特定議案涉及事項提供參考資料。\r\n調閱委員會或調閱專案小組於必要時，得經院會之決議，向有關機關調閱\r\n前項議案涉及事項之文件原本。"
		},
		{
			"number": 4600,
			"content": "調閱委員會或調閱專案小組之設立，均應於立法院會期中為之。但調閱文\r\n件之時間不在此限。"
		},
		{
			"number": 4700,
			"content": "受要求調閱文件之機關，除依法律或其他正當理由得拒絕外，應於五日內\r\n提供之。但相關資料或文件原本業經司法機關或監察機關先為調取時，應\r\n敘明理由，並提供複本。如有正當理由，無法提供複本者，應提出已被他\r\n機關調取之證明。\r\n被調閱文件之機關在調閱期間，應指派專人將調閱之文件送達立法院指定\r\n場所，以供查閱，並負保管責任。"
		},
		{
			"number": 4800,
			"content": "政府機關或公務人員違反本法規定，於立法院調閱文件時拒絕、拖延或隱\r\n匿不提供者，得經立法院院會之決議，將其移送監察院依法提出糾正、糾\r\n舉或彈劾。"
		},
		{
			"number": 4900,
			"content": "調閱委員會所需之工作人員，由秘書長指派之。\r\n調閱專案小組所需之工作人員，由立法院各委員會或主辦委員會就各該委\r\n員會人員中指派之。\r\n調閱委員會及調閱專案小組於必要時，得請求院長指派專業人員協助之。"
		},
		{
			"number": 5000,
			"content": "立法院所調取之文件，限由各該調閱委員會、調閱專案小組之委員或院長\r\n指派之專業人員親自查閱之。\r\n前項查閱人員，對機密文件不得抄錄、攝影、影印、誦讀、錄音或為其他\r\n複製行為，亦不得將文件攜離查閱場所。"
		},
		{
			"number": 5100,
			"content": "調閱委員會或調閱專案小組應於文件調閱處理終結後二十日內，分向院會\r\n或委員會提出調閱報告書及處理意見，作為處理該特定議案之依據。"
		},
		{
			"number": 5200,
			"content": "文件調閱之調閱報告書及處理意見未提出前，其工作人員、專業人員、保\r\n管人員或查閱人員負有保密之義務，不得對文件內容或處理情形予以揭露\r\n。但涉及外交、國防或其他依法令應秘密事項者，於調閱報告及處理意見\r\n提出後，仍應依相關法令規定保密，並依秘密會議處理之。"
		},
		{
			"number": 5300,
			"content": "調閱委員會或調閱專案小組未提出調閱報告書及處理意見前，院會或委員\r\n會對該特定議案不得為最後之決議。但已逾院會或各該委員會議決之時限\r\n者，不在此限。\r\n前項調閱專案小組之調閱報告書及處理意見，應經該委員會議決後提報院\r\n會處理。"
		},
		{
			"number": 5400,
			"content": "各委員會為審查院會交付之議案，得依憲法第六十七條第二項之規定舉行\r\n公聽會。如涉及外交、國防或其他依法令應秘密事項者，以秘密會議行之\r\n。"
		},
		{
			"number": 5500,
			"content": "公聽會須經各委員會輪值之召集委員同意，或經各委員會全體委員三分之\r\n一以上之連署或附議，並經議決，方得舉行。"
		},
		{
			"number": 5600,
			"content": "公聽會以各委員會召集委員為主席，並得邀請政府人員及社會上有關係人\r\n員出席表達意見。\r\n前項出席人員，應依正反意見之相當比例邀請，並以不超過十五人為原則\r\n；其人選由各委員會決定之。\r\n應邀出席人員非有正當理由，不得拒絕出席。"
		},
		{
			"number": 5700,
			"content": "舉行公聽會之委員會，應於開會日五日前，將開會通知、議程等相關資料\r\n，以書面送達出席人員，並請其提供口頭或書面意見。\r\n同一議案舉行多次公聽會時，得由公聽會主席於會中宣告下次舉行日期，\r\n不受五日之限制，但仍應發出書面通知。\r\n立法院對應邀出席人員，得酌發出席費。"
		},
		{
			"number": 5800,
			"content": "委員會應於公聽會終結後十日內，依出席者所提供之正、反意見提出公聽\r\n會報告，送交本院全體委員及出席者。"
		},
		{
			"number": 5900,
			"content": "公聽會報告作為審查該特定議案之參考。"
		},
		{
			"number": 6000,
			"content": "各機關依其法定職權或基於法律授權訂定之命令送達立法院後，應提報立\r\n法院會議。\r\n出席委員對於前項命令，認為有違反、變更或牴觸法律者，或應以法律規\r\n定事項而以命令定之者，如有十五人以上連署或附議，即交付有關委員會\r\n審查。"
		},
		{
			"number": 6100,
			"content": "各委員會審查行政命令，應於院會交付審查後三個月內完成之；逾期未完\r\n成者，視為已經審查。但有特殊情形者，得經院會同意後展延；展延以一\r\n次為限。\r\n前項期間，應扣除休會期日。"
		},
		{
			"number": 6200,
			"content": "行政命令經審查後，發現有違反、變更或牴觸法律者，或應以法律規定事\r\n項而以命令定之者，應提報院會，經議決後，通知原訂頒之機關更正或廢\r\n止之。\r\n前條第一項視為已經審查或經審查無前項情形之行政命令，由委員會報請\r\n院會存查。\r\n第一項經通知更正或廢止之命令，原訂頒機關應於二個月內更正或廢止；\r\n逾期未為更正或廢止者，該命令失效。"
		},
		{
			"number": 6300,
			"content": "各委員會審查行政命令，本章未規定者，得準用法律案之審查規定。"
		},
		{
			"number": 6400,
			"content": "立法院於收受請願文書，應依下列規定辦理：\r\n一、秘書處收受請願文書後，應即送程序委員會。\r\n二、各委員會收受請願文書後，應即送秘書處收文。\r\n三、立法院會議時，請願人面遞請願文書，由有關委員會召集委員代表接\r\n    受，並於接見後，交秘書處收文。\r\n四、請願人向立法院集體請願，面遞請願文書有所陳述時，由院長指定之\r\n    人員接見其代表。\r\n前項請願人，包括經我國認許之外國法人。"
		},
		{
			"number": 6500,
			"content": "立法院收受請願文書後，應先由程序委員會審核其形式是否符合請願法規\r\n定，其有不符或文字意思表示無法瞭解者，通知其補正。\r\n請願文書之內容明顯非屬立法職權事項，程序委員會應逕行移送權責機關\r\n處理；其屬單純之行政事項，得不交審查而逕行函復，或委託相關委員會\r\n函復。如顯有請願法第三條、第四條規定情事，依法不得請願者，由程序\r\n委員會通知請願人。"
		},
		{
			"number": 6600,
			"content": "請願文書應否成為議案，由有關委員會審查；審查時得先函請相關部會於\r\n一個月內查復。必要時得派員先行瞭解，或通知請願人到會說明，說明後\r\n應即退席。\r\n請願文書在審查未有結果前，請願人得撤回之。"
		},
		{
			"number": 6700,
			"content": "請願文書經審查結果成為議案者，由程序委員會列入討論事項，經大體討\r\n論後，議決交付審查或逕付二讀或不予審議。\r\n請願文書經審查結果不成為議案者，應敘明理由及處理經過，送由程序委\r\n員會報請院會存查，並通知請願人。但有出席委員提議，十五人以上連署\r\n或附議，經表決通過，仍得成為議案。"
		},
		{
			"number": 6800,
			"content": "為協商議案或解決爭議事項，得由院長或各黨團向院長請求進行黨團協商\r\n。\r\n立法院院會於審議不須黨團協商之議案時，如有出席委員提出異議，十人\r\n以上連署或附議，該議案即交黨團協商。\r\n各委員會審查議案遇有爭議時，主席得裁決進行協商。"
		},
		{
			"number": 6900,
			"content": "黨團協商會議，由院長、副院長及各黨團負責人或黨鞭出席參加；並由院\r\n長主持，院長因故不能主持時，由副院長主持。\r\n前項會議原則上於每週星期三舉行，在休會或停會期間，如有必要時，亦\r\n得舉行，其協商日期由主席通知。"
		},
		{
			"number": 7000,
			"content": "議案交由黨團協商時，由該議案之院會說明人所屬黨團負責召集，通知各\r\n黨團書面簽名指派代表二人參加，該院會說明人為當然代表，並由其擔任\r\n協商主席。但院會說明人更換黨團時，則由原所屬黨團另指派協商主席。\r\n各黨團指派之代表，其中一人應為審查會委員。但黨團所屬委員均非審查\r\n會委員時，不在此限。\r\n依第六十八條第二項提出異議之委員，得向負責召集之黨團，以書面簽名\r\n推派二人列席協商說明。\r\n議案進行協商時，由秘書長派員支援，全程錄影、錄音、記錄，併同協商\r\n結論，刊登公報。\r\n協商結論如與審查會之決議或原提案條文有明顯差異時，應由提出修正之\r\n黨團或提案委員，以書面附具條文及立法理由，併同協商結論，刊登公報\r\n。"
		},
		{
			"number": 7100,
			"content": "黨團協商經各黨團代表達成共識後，應即簽名，作成協商結論，並經各黨\r\n團負責人簽名，於院會宣讀後，列入紀錄，刊登公報。"
		},
		{
			"number": 7101,
			"content": "議案自交黨團協商逾一個月無法達成共識者，由院會定期處理。"
		},
		{
			"number": 7200,
			"content": "黨團協商結論於院會宣讀後，如有出席委員提議，八人以上之連署或附議\r\n，得對其全部或一部提出異議，並由院會就異議部分表決。\r\n黨團協商結論經院會宣讀通過，或依前項異議議決結果，出席委員不得再\r\n提出異議；逐條宣讀時，亦不得反對。"
		},
		{
			"number": 7300,
			"content": "經協商之議案於廣泛討論時，除經黨團要求依政黨比例派員發言外，其他\r\n委員不得請求發言。\r\n經協商留待院會表決之條文，得依政黨比例派員發言後，逕行處理。\r\n前二項議案在逐條討論時，出席委員不得請求發言。"
		},
		{
			"number": 7400,
			"content": "程序委員會應依各委員會提出審查報告及經院會議決交由黨團協商之順序\r\n，依序將議案交由黨團協商。\r\n議案有時效性者，負責召集之黨團及該議案之院會說明人應優先處理。"
		},
		{
			"number": 7500,
			"content": "符合立法院組織法第三十三條規定之黨團，除憲法另有規定外，得以黨團\r\n名義提案，不受本法有關連署或附議人數之限制。"
		},
		{
			"number": 7600,
			"content": "立法院議事規則另定之。"
		},
		{
			"number": 7700,
			"content": "本法自公布日施行。\r\n本法中華民國九十六年十一月三十日修正之條文，自立法院第七屆立法委\r\n員就職日起施行。"
		}
	]
}