{
	"法規性質": "命令",
	"法規名稱": "法官評鑑委員會評鑑實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0020157",
	"法規類別": "司法＞院本部＞司法行政目",
	"最新異動日期": "20150302",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年十二月三十日司法院院台人一字第 1000033485 號令訂\r\n  定發布全文 17 條；並自一百零一年一月六日施行\r\n2.中華民國一百零二年十二月五日司法院院台人一字第 1020032318 號令\r\n  修正發布第 2、8、11、14 條條文\r\n3.中華民國一百零三年七月二十五日司法院院台人一字第 1030020198 號\r\n  令修正發布第 15、17 條條文；並自發布日施行\r\n4.中華民國一百零四年三月二日司法院院台人一字第 1040005535 號令修\r\n  正發布第 7  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依法官法（以下簡稱本法）第四十一條第十項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三十五條第一項之人員或機關、團體請求法官評鑑委員會（以下簡\r\n稱本會）進行個案評鑑時，應提出書狀及其繕本，記載下列各款事項，並\r\n檢附相關資料：\r\n一、請求人之姓名及所屬機關名稱；請求人為機關、團體者，其名稱、代\r\n    表人姓名及機關、團體所在地。\r\n二、受評鑑法官之姓名及所屬或評鑑事實發生機關名稱。\r\n三、敘明與本法第三十條第二項各款所列情事有關之具體事實。\r\n四、請求評鑑之日期。\r\n財團法人或以公益為目的之社團法人請求個案評鑑時，應提出其經目的事\r\n業主管機關許可請求個案評鑑之許可書。\r\n司法院因法官全面評核結果發現法官有應付個案評鑑之事由時，應提出書\r\n狀及其繕本，記載下列各款事項，移付本會進行個案評鑑：\r\n一、第一項第二款至第四款事項。\r\n二、與應付個案評鑑事由相關之全面評核結果。\r\n請求或移付個案評鑑不符合前三項所定之程式而其情形可補正者，本會應\r\n定期間命其補正；經於期間內補正者，視為與最初提出者同。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "當事人、犯罪被害人陳請本法第三十五條第一項機關、團體請求本會進行\r\n個案評鑑時，應提出書狀，記載下列各款事項，並檢附相關資料：\r\n一、陳請人之姓名及住居所；陳請人為機關、團體者，其名稱、代表人姓\r\n    名及機關、團體所在地。\r\n二、受評鑑法官之姓名及所屬或評鑑事實發生機關名稱。\r\n三、敘明與本法第三十條第二項各款所列情事有關之具體事實。\r\n四、陳請評鑑之日期。\r\n前項機關、團體受理當事人、犯罪被害人之陳請後，認有個案評鑑之必要\r\n時，得依前條第一項規定辦理。\r\n當事人、犯罪被害人逕向本會陳請進行個案評鑑時，本會應將其書狀及資\r\n料移請司法院依處理人民陳情之相關規定處理。               \r\n前項處理結果，司法院認有個案評鑑之必要時，得依前條第一項規定辦理\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會受理個案評鑑事件後，應即輪分委員承辦。\r\n承辦委員與另二名委員組成之審查小組應依本法第三十七條規定審查有無\r\n應不付評鑑之情事，不得逕予調查或通知受評鑑法官陳述意見。\r\n前項審查以書面為之；必要時得請受評鑑法官所屬或評鑑事實發生機關提\r\n出書面說明或提供相關資料。\r\n審查小組完成第二項之審查後，除經審查小組三名委員一致之同意應不付\r\n評鑑者外，應即由承辦委員擬具處理意見提送本會審議。\r\n第二項審查小組之組成，由本會決定之。\r\n審查小組以由具有本法第三十四條第一項所列不同款資格之委員組成為原\r\n則。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本會委員有行政訴訟法第十九條所定情形之一者，應自行迴避，不得執行\r\n職務。\r\n遇有下列各款情形，請求人、移付機關或受評鑑法官得聲請委員迴避：\r\n一、委員有前項情形而不自行迴避者。\r\n二、委員有前項以外之情形，足認其執行職務有偏頗之虞者。\r\n委員迴避之聲請，由本會決議之；被聲請迴避之委員，不得參與該決議。\r\n前項決議，不得聲明不服。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本會認承辦委員依第四條第四項提送審議之個案評鑑事件有本法第三十七\r\n條所列各款情形之一者，應為不付評鑑之決議。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本會於審議個案評鑑事件時，得為必要之調查或通知關係人到會說明。\r\n請求人請求陳述意見而有正當理由者，應予到會陳述意見之機會。\r\n本會依請求人之請求，認有必要時，得於其到會陳述意見時提示與請求評\r\n鑑有關之資料。\r\n本會得決議由承辦委員或原審查小組委員共同實施勘驗。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本會作成本法第三十九條第一項之決議前，應將評鑑請求書繕本送達受評\r\n鑑法官，並以書面通知其得於二十日內提出意見書。\r\n前項書面，應記載下列事項：\r\n一、受評鑑法官之姓名及所屬機關名稱。\r\n二、請求人所主張之事實及法規依據。\r\n三、已調查或將調查之證據方法及其待證事實。\r\n四、得提出意見書為事實上及法律上陳述之意旨。\r\n五、無正當理由不提出意見書或未依第三項規定以言詞向本會陳述意見者\r\n    ，本會得不待其陳述逕為決議。\r\n受評鑑法官得於第一項所定期限內，書面請求於審議時以言詞向本會陳述\r\n意見代替意見書之提出。\r\n以言詞陳述意見者，本會應作成紀錄。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受評鑑法官得向本會請求閱覽、抄錄、複印或攝錄卷內文書資料。但有下\r\n列情形之一者，本會得限制或拒絕之︰\r\n一、個案評鑑事件決議前擬辦之文稿。\r\n二、個案評鑑事件決議之準備或審議文件。\r\n三、為第三人之正當權益有保障之必要。\r\n四、其他依法律或基於公益，有保密之必要。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本會之決議，除本法第三十八條、第三十九條之決議應以委員總人數三分\r\n之二以上出席，出席委員過半數之同意行之者外，以委員總人數二分之一\r\n以上出席，出席委員過半數之同意行之。\r\n本會主席不參與表決。但可否同數時，得加入可方，使其通過；或不加入\r\n，而使其否決。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本會就個案評鑑事件為決議後，應由承辦委員於決議後十四日內製作決議\r\n書，記載下列各款事項：\r\n一、請求人之姓名及所屬機關名稱或移付機關名稱；請求人為機關、團體\r\n    者，其名稱、代表人姓名及機關、團體所在地。\r\n二、受評鑑法官之姓名及所屬機關名稱。\r\n三、決議。\r\n四、事實。但不付評鑑或請求不成立之決議書，得不記載事實。\r\n五、理由要旨。\r\n六、決議日期。\r\n七、法官評鑑委員會名稱及參與決議委員之姓名。\r\n經審查小組三名委員一致之同意應不付評鑑者，應由承辦委員依前項規定\r\n製作不付評鑑之決議書。\r\n本會應於承辦委員交付決議書原本後十四日內，以正本函送受評鑑法官及\r\n請求人或移付機關，並將評鑑結果函知司法院、受評鑑法官所屬機關及依\r\n本法第三十五條第一項第四款許可請求個案評鑑之目的事業主管機關。\r\n對於個案評鑑事件所為決議，不得聲明不服。\r\n第二項不付評鑑之決議書，應提交本會備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本會委員及工作人員對於會議討論事項、會議內容及過程、決議書之內容\r\n及其他依法應保守秘密之事項，於決議書發送前、後，均應嚴守秘密，並\r\n不得對外發表言論。但經受評鑑法官之同意或本會之決議，得由召集委員\r\n或其指定之委員適度公開評鑑之結果及其內容。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本會於審議個案評鑑事件時，發現受評鑑法官有其他未經請求評鑑之違失\r\n情事者，應移請司法院處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本會應於受理個案評鑑事件後三個月內終結之，必要時得延長三個月。\r\n前項期間，應扣除補正及函查之期間。\r\n本會受理同一受評鑑法官之數件個案評鑑事件，尚未終結者，得合併處理\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "評鑑程序關於調查事實及證據、期日與期間、費用及送達，除本辦法另有\r\n規定外，準用行政程序法之規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本會分案實施要點由司法院另定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自中華民國一百零一年一月六日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}