{
	"pcode": "A0020149",
	"type": "命令",
	"title": "情報人員醫療費補助與慰撫金之基準與發給辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020149",
	"category": [
		"總統",
		"國家安全會議",
		"情報工作目"
	],
	"lastUpdate": "20200212",
	"isTranslated": false,
	"history": [
		"中華民國九十九年九月一日國家安全局（099）允恆字第 0043810 號令訂定發布全文 12 條；並自發布之日施行，但第 11 條溯自國家情報工作法修正施行之日（九十九年五月二十一日）施行",
		"中華民國一百零九年二月十二日國家安全局律平字第 1090001374 號令修正發布名稱及第 2、4、5、7、8、10、11 條條文（原名稱：情報人員醫療費補助與慰撫金及撫卹金之基準與發給辦法；新名稱：情報人員醫療費補助與慰撫金之基準與發給辦法）"
	],
	"theAct": {
		"title": "國家情報工作法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家情報工作法（以下簡稱本法）第二十四條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為本法第三條第一項第三款所定之情報人員，因在境外地區從事情報工作致傷、失能、身心障礙或死亡者。\r\n前項情形之情報人員除依其原軍、文職身分領受主管機關核給之法定給與外，由其隸屬之情報機關依本辦法發給醫療費補助、慰撫金及撫卹金。"
		},
		{
			"number": 300,
			"content": "情報人員因從事情報工作致傷就醫期間所生之醫療費用全額補助。補助項目包含情報人員自行負擔之急診、住院、診療、檢查、處置、藥（衛）材等經醫師診斷確認必要之醫療費用。\r\n前項醫療費用得以國民健康保險給付或其隸屬機關以公費投保之給付者，不予補助。但因傷勢嚴重有緊急就醫之必要者，不在此限。\r\n境外就醫之醫療費用以當地幣別計發。\r\n第一項醫療費用之補助應於出院日起三個月內，檢據向隸屬機關申請，並覈實核銷。但因故或境外就醫，無法依規定期限提出申請，經機關首長核准者，不在此限，惟至遲應於出院後五年內提出申請，逾期不予補助。\r\n同一負傷事故申請補助，以一次為原則；重複就醫者其各項費用不予補助。但經醫師鑑定轉診者，不在此限。"
		},
		{
			"number": 400,
			"content": "情報人員因從事情報工作受傷或住院，依下列基準發給一次慰撫金：\r\n一、傷勢嚴重住院急救有生命危險者，發給新臺幣二十萬元。\r\n二、傷勢嚴重住院有失能或身心障礙之虞者，發給新臺幣十六萬元。\r\n三、傷勢嚴重連續住院三十日以上者，發給新臺幣八萬元。\r\n四、連續住院二十一日以上，未滿三十日者，發給新臺幣六萬元。\r\n五、連續住院十四日以上，未滿二十一日者，發給新臺幣四萬元。\r\n六、連續住院未滿十四日者，發給新臺幣二萬元。\r\n七、未住院而須治療七次以上者，發給新臺幣二萬元。\r\n八、前七款情形如係因冒險犯難或遭受攻擊所致者，依前七款標準加二倍發給。\r\n依本辦法發給之慰撫金，因同一事由，已依其他法令發給慰問金者，應予抵充，僅發給其差額，已達本辦法給與基準者，不再發給。\r\n第一項所定慰撫金，情報人員有故意情事者，不發給；有重大過失情事者，減發百分之三十。故意或重大過失之認定，由核定權責機關依事實調查或依有關機關之鑑定報告辦理。"
		},
		{
			"number": 500,
			"content": "情報人員因從事情報工作而受傷致失能或身心障礙者，除法定給與外，增發撫卹金，並依下列基準一次發給：\r\n一、一等身心障礙或全失能者，給與五個基數。\r\n二、二等身心障礙或半失能者，給與四個基數。\r\n三、三等身心障礙或部分失能者，給與三個基數。\r\n四、重度機能障礙，給與二個基數。\r\n五、輕度機能障礙，給與一個基數。\r\n六、前五款情形如係因冒險犯難或遭受攻擊所致者，依前五款標準加二倍發給。\r\n前項所定失能及機能障礙等級，軍職人員準用軍人身心障礙等級區分標準表，文職人員準用公教人員保險失能給付標準表。"
		},
		{
			"number": 600,
			"content": "情報人員因從事情報工作致死亡者，除法定給與外，增發撫卹金，並依下列基準一次發給：\r\n一、服務滿三十年以上者：給與三十個基數。\r\n二、服務滿十五年以上，未滿三十年者：給與二十個基數。\r\n三、服務未滿十五年者，以十五年計：給與十五個基數。"
		},
		{
			"number": 700,
			"content": "本辦法所定撫卹金基數內涵，以情報人員死亡、失能或身心障礙日期當時之本（年功）俸或月俸加一倍為準。"
		},
		{
			"number": 800,
			"content": "情報人員因從事情報工作受傷或住院，自住院治療出院之日、未住院而治療第七次之日或確定失能或身心障礙之日起一百八十日內，轉為失能或身心障礙，或程度加重或死亡者，按本辦法所定等級或死亡之給與基準補足撫卹金。\r\n前項一百八十日之期限，如其他規定已明定治療最低期限者，從其規定。"
		},
		{
			"number": 900,
			"content": "本辦法所定醫療費補助、慰撫金及增發撫卹金，由情報人員隸屬機關編列預算支應。"
		},
		{
			"number": 1000,
			"content": "本辦法所定給與除醫療費補助外，應於傷、失能、身心障礙或死亡撫卹主管機關依規定程序核給法定給與後，由情報人員隸屬機關發給。"
		},
		{
			"number": 1100,
			"content": "情報人員退離職後有因曾從事情報工作之事由，致傷、失能、身心障礙或死亡時，得依其最後在職身分別比照現職人員，由其原隸屬之情報機關依本辦法所訂基準，核給全額醫療費補助、慰撫金及增發一次撫卹金。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布之日施行。但本辦法第十一條溯自本法公布施行日施行。"
		}
	]
}