{
	"法規性質": "命令",
	"法規名稱": "司法院遴選律師、教授、副教授、助理教授轉任法院法官審查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020152",
	"法規類別": "廢止法規＞司法院",
	"最新異動日期": "20121031",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一、律師、教授、副教授、助理教授轉任法院法官申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一、律師、教授、副教授、助理教授轉任法院法官申請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二、律師、教授、副教授、助理教授轉任法院法官簡歷表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二、律師、教授、副教授、助理教授轉任法院法官簡歷表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三、律師、教授、副教授、助理教授轉任法院法官體格檢查表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三、律師、教授、副教授、助理教授轉任法院法官體格檢查表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四、未具雙重國籍具結書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四、未具雙重國籍具結書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五、執業律師（申請人姓名）承辦案件一覽表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五、執業律師（申請人姓名）承辦案件一覽表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六、執業律師（申請人姓名）擔任公設辯護人期間承辦案件一覽表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六、執業律師（申請人姓名）擔任公設辯護人期間承辦案件一覽表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七、執業律師（申請人姓名）承辦仲裁案件一覽表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七、執業律師（申請人姓名）承辦仲裁案件一覽表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件八、○○○擔任司法事務官、檢察事務官、法官助理承辦案件一覽表（分別列表）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件八、○○○擔任司法事務官、檢察事務官、法官助理承辦案件一覽表（分別列表）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件九、中華民國律師公會全國聯合會考核律師轉任法院法官推薦書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件九、中華民國律師公會全國聯合會考核律師轉任法院法官推薦書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十、資深優良律師、學者轉任法院法官推薦表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十、資深優良律師、學者轉任法院法官推薦表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十一、同意書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十一、同意書.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國一百年三月二十三日司法院院台人四字第 1000001531 號令訂\r\n  定發布全文 28 條；並自發布日施行\r\n2.中華民國一百零一年十月三十一日司法院院台人二字第 1010030781 號\r\n  令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依司法人員人事條例（以下簡稱本條例）第十條第三項、第十一條\r\n第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本條例第九條第一項第三款、第四款及第十一條第一項第二款申請轉任\r\n為法官者，年齡應未滿五十五歲；其依第九條第一項第四款申請者，並應\r\n經律師考試及格或具有薦任職任用資格。\r\n前項所稱之薦任職任用資格，係指依下列規定而取得任用資格者：\r\n一、依公務人員考試法、公務人員升官等考試法，或於中華民國七十六年\r\n    一月十六日前依考試法、分類職位公務人員考試法或當時實施之公務\r\n    人員升等考試法所舉辦之薦任以上或相當薦任職以上之公務人員考試\r\n    及格。\r\n二、經專門職業及技術人員高等考試或相當之特種考試及格，並依專門職\r\n    業及技術人員轉任公務人員條例規定得轉任公務人員。\r\n依前項第一款及第二款考試及格取得任用資格者之考試科目，應包含本條\r\n例第六條所定之主要法律科目一科以上。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "審查委員審查個案時，有下列各款情形之一者，應自行迴避：\r\n一、與受審查人有配偶、四親等內之血親或三親等之姻親或曾有此關係。\r\n二、與受審查人有合夥、僱傭關係或學位論文指導之師生關係。"
		},
		{
			"編章節": "第 二 章 遴選方式及程序"
		},
		{
			"編章節": "第 一 節 律師"
		},
		{
			"條號": "第 4 條",
			"條文內容": "律師轉任法官，依下列方式之一遴選：\r\n一、自行申請。\r\n二、司法院公開甄試。\r\n三、司法院主動遴選資深優良律師。\r\n前項資深優良律師，係指曾執行律師職務十四年以上，且聲譽卓著或在專\r\n業領域有具體貢獻者。\r\n依第一項各款申請轉任者，司法院得於確有需要時，配合法院業務按其專\r\n業分組進用。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依前條第一項第一款申請者，應向司法院提出下列文件，並得自行檢具司\r\n法官考試錄取通知書等有助審查之文件：\r\n一、申請書（其格式如附件一）。\r\n二、簡歷表（其格式如附件二）。\r\n三、中央衛生主管機關評鑑合格之醫院體格檢查合格之體格檢查表（其格\r\n    式如附件三）。\r\n四、未具雙重國籍具結書（其格式如附件四）。\r\n五、律師高等考試及格證書及學歷證明。\r\n六、由執業之主管機關（法務部）或服務機關（構）出具服務成績優良證\r\n    明文件。\r\n七、執業期間承辦案件一覽表三份（其格式如附件五、六、七、八），與\r\n    其檔案磁片、光碟或其他電子儲存媒體乙份，及承辦案件終局裁判書\r\n    類全文影本、仲裁判斷書全文影本各三份。\r\n八、執行律師職務三年以上之證明文件。\r\n九、中華民國律師公會全國聯合會（以下簡稱律師全聯會）最近三個月出\r\n    具之考核推薦證明（其格式如附件九）。\r\n十、執業期間承辦案件所擬書類，每一案號為一件，分民事（含家事）、\r\n    刑事（含少年）各二十件，或仲裁書類，每一案號為一件，共二十件\r\n    ，擇一分別裝訂成冊，各四冊。\r\n前項第十款應提出之書類，於具律師資格後，曾任公設辯護人三年以上者\r\n，服務期間依公設辯護人條例規定就承辦案件所製作之辯護書類，每一案\r\n號為一件，四十件，裝訂成冊，共四冊。併計律師執業年資者，由申請人\r\n選擇提出辦案書類或辯護書類，或按二種年資之比例提出，以供審查；司\r\n法院並得抽調其執業期間所承辦之其他案件合併審查。\r\n執行律師職務三年以上，具有司法事務官、檢察事務官或法官助理依法計\r\n入律師執業年資者，其提出之書類或經法官、檢察官簽證之辦案擬稿之件\r\n數、比例，比照前項規定辦理。\r\n前三項應備文件未齊備者，司法院得定相當期間命其補正。逾期未補正者\r\n，其申請視為撤回。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "得列為前條第一項第七款之訴訟案件類別及計數標準，由司法院公告之。\r\n但同一案件同一當事人有二以上之律師代理或辯護時，申請人除提出經該\r\n案件同一當事人其他全部代理或辯護律師出具證明書，確為申請人所承辦\r\n並撰寫之書類，始得依前段規定計數外，均依受任律師人數比例計算。\r\n申請人為仲裁案件仲裁人或代理人時，仲裁人或同一當事人有二以上律師\r\n代理者，申請人除提出經該案件其他全部仲裁人或同一當事人其他全部代\r\n理律師出具證明書，確為申請人所承辦並撰寫之書類，始得依前項規定計\r\n數外，均依受任律師人數比例計算。\r\n依前二項規定，曾出具證明書之律師，依本辦法申請轉任為法官者，不得\r\n再以該證明書內所載之案件，列入其承辦案件一覽表。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依第四條第一項第一款申請且文件齊備者，司法院應辦理下列事項：\r\n一、審查第五條之書類或辦案擬稿，並評定成績。成績以各審查委員評分\r\n    總和之平均成績計算之，取小數點後二位數，第三位數採四捨五入法\r\n    進入第二位數後，達七十分者為及格。\r\n二、以適當方法公開申請人姓名，由各界於所定期間內陳述意見。\r\n三、品德調查，並得函請申請人曾登錄地區法院、曾入會地區之律師公會\r\n    、檢察署、曾任職機關（構）等提供品德操守、素行、辦案風評、社\r\n    會形象及前案紀錄等相關資料。\r\n四、基於調查事實及證據之必要，得以書面通知申請人陳述意見，並得要\r\n    求申請人或有關人員提供必要之文書、資料或物品。\r\n前項第一款書類或辦案擬稿，由司法院聘請具實任八年以上法官資格者審\r\n查之，並依其種類分為民事（含家事、仲裁）及刑事（含少年）二組，由\r\n各組三位委員審查之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依第四條第一項第二款報名甄試者，應向司法院提出下列文件：\r\n一、第五條第一項第一款至第六款、第八款所列文件。\r\n二、其他甄試公告所列文件。\r\n報名甄試者，除應檢附前項各款文件外，並得自行檢具下列資料：\r\n一、各項專業證明。\r\n二、最近三年報稅資料。\r\n三、曾服務機關（構）之推薦信函。\r\n四、其他相關資料。\r\n申請甄試者之應試資格有疑義時，由司法院遴選律師轉任法院法官公開甄\r\n試應試資格審查小組審議之。成員由司法院秘書長、副秘書長、各廳廳長\r\n、人事處處長、律師全聯會理事長、中央政府所在地地方律師公會理事長\r\n及司法院指定之人兼任之，並以司法院秘書長或其指定之人為主席。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "甄試方式，採筆試及口試。\r\n筆試應考科目分為民事法、刑事法、民事書類製作及刑事書類製作四科。\r\n但執行律師職務十年以上者，民事法及刑事法等二科，得自行選考一科。\r\n除前項應考科目外，司法院得依業務需要指定選考科目，由申請甄試者選\r\n考之；於必要時，並得委託其他機關（構）辦理。\r\n第二項應考科目各科成績各占百分之二十五。但執行律師職務十年以上，\r\n就民事法及刑事法二科擇考一科者，該科成績占百分之五十。\r\n報名甄試者加考選考科目時，應考科目及選考科目成績之計算比例及限制\r\n，由司法院於甄試兩個月前公告之。\r\n筆試每科以一百分為滿分，總平均分數未達六十分或有一科為零分者，不\r\n得參加口試。口試及格者，按筆試成績高低，依序擇優錄取。缺考科目以\r\n零分計算。\r\n總平均分數之計算取小數點後四位數，第五位數以後捨去。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "甄試筆試及格者，司法院得函請曾登錄地區法院、曾入會地區之律師公會\r\n、檢察署或曾任職之機關（構）等提供品德操守、素行、辦案風評、社會\r\n形象及前案紀錄等相關資料。\r\n司法院基於調查事實及證據之必要，得以書面通知當事人陳述意見，並得\r\n要求當事人或有關人員提供必要之文書、資料或物品。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第四條第一項第三款資深優良律師，應由下列機關（構）會議決議並填寫\r\n「資深優良律師轉任法院法官推薦表」（其格式如附件十）後，送由「司\r\n法院延攬資深優良律師、教授、副教授遴選小組」（以下簡稱遴選小組）\r\n審議：\r\n一、各法院依其法官會議決議辦理。\r\n二、律師全聯會依其理監事聯席會決議辦理。\r\n三、各地方律師公會依其理監事聯席會決議辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "遴選小組置委員九至十九人，由司法院秘書長兼任召集人，餘由副秘書長\r\n、各廳廳長、人事處處長、臺灣高等法院院長擔任外，並由司法院院長自\r\n法官、檢察官、律師、學者及社會賢達人士遴聘之。\r\n遴選小組之決議，應有委員總額三分之二以上出席，出席委員四分之三以\r\n上同意行之。\r\n委員須親自出席，不得委託他人代理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依前條審議通過之律師，遴選小組應主動邀請其轉任，並請其檢附下列文\r\n件，提送第十九條之審查會審查：\r\n一、同意書（其格式如附件十一）。\r\n二、簡歷表（其格式如附件二）。\r\n三、未具雙重國籍具結書（其格式如附件四）。\r\n四、律師高等考試及格證書。\r\n五、執行律師職務十四年以上之證明文件。\r\n六、其他有關文件。"
		},
		{
			"編章節": "第 二 節 教授、副教授、助理教授"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教授、副教授、助理教授（以下簡稱學者）轉任法官依下列方式之一遴選\r\n：\r\n一、自行申請。\r\n二、司法院主動遴選資深優良學者。\r\n前項資深優良學者，係指曾任教授五年或副教授九年以上，且聲譽卓著或\r\n在法律學術領域有具體貢獻者。\r\n依第一項各款轉任者，其進用方式準用第四條第三項規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依前條第一項第一款申請者，應向司法院提出下列文件，並得自行檢具司\r\n法官考試錄取通知書等有助審查之文件：\r\n一、第五條第一項第一款至第四款所列文件。\r\n二、獨立學院以上畢業證書。\r\n三、律師高等考試及格證書或薦任職以上之公務人員考試及格證書或經銓\r\n    敘合格之證明文件。\r\n四、任教授或副教授三年以上或助理教授五年以上，講授主要法律科目二\r\n    年以上證明文件（含教育部教師資格審查合格證書及任教學校核實出\r\n    具之服務成績優良之年資及講授主要法律科目之證明文件）。\r\n五、任教主要法律科目之著作一種，並以申請前五年內經出版（含再版及\r\n    改版）公開發行者為限，字數須在五萬字以上，並於每篇詳註參考書\r\n    目之章節或頁次，期刊之卷期別及頁次，共四冊。\r\n前項第五款之著作，除下列情形外，不得為二人以上合著之著作、演講集\r\n、編譯外國人之著作、編輯各家著作之出版品、博士或碩士論文： \r\n一、二人以上合著之著作，經申請人提出書面說明自行獨立完成之範圍，\r\n    且字數合於規定者。\r\n二、博士或碩士論文，如經新增或修正二分之一以上並發表，附新舊差異\r\n    對照表者。\r\n第一項應備文件未齊備者，司法院得定相當期間命其補正。逾期未補正者\r\n，其申請視為撤回。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依第十四條第一項第一款申請且文件齊備者，司法院應辦理下列事項：\r\n一、審查前條著作，並評定成績。成績以各審查委員評分總和之平均成績\r\n    計算之，取小數點後二位數，第三位數採四捨五入法進入第二位數後\r\n    ，達七十分者為及格。\r\n二、以適當方法公開申請人姓名，由各界於所定期間內陳述意見。\r\n三、品德調查，並得函請申請人曾任職機關（學校）及有關機關提供素行\r\n    及前案紀錄等相關資料。\r\n四、基於調查事實及證據之必要，得以書面通知申請人陳述意見，並得要\r\n    求申請人或有關人員提供必要之文書、資料或物品。\r\n前項第一款著作，由司法院聘請具實任八年以上法官資格者或專家學者審\r\n查之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第十四條第一項第二款資深優良學者，應由下列機關會議決議並填寫「資\r\n深優良學者轉任法院法官推薦表」（其格式如附件十）後，提送第十二條\r\n之遴選小組審議：\r\n一、經公立大學、獨立學院依其校教評會決議辦理。\r\n二、經立案之私立大學、獨立學院依其校教評會決議辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依第十二條審議通過之學者，遴選小組應主動邀請其轉任，並請其檢附下\r\n列文件，提送第十九條之審查會審查：\r\n一、同意書（其格式如附件十一）。\r\n二、簡歷表（其格式如附件二）。\r\n三、未具雙重國籍具結書（其格式如附件四）。\r\n四、獨立學院以上畢業證書。\r\n五、律師高等考試及格證書或薦任職以上之公務人員考試及格證書或經銓\r\n    敘合格之證明文件。\r\n六、任教授五年或副教授九年以上，講授主要法律科目二年以上證明文件\r\n    （含教育部教師資格審查合格證書及任教學校核實出具之服務成績優\r\n    良之年資及講授主要法律科目之證明文件）。\r\n七、其他有關文件。"
		},
		{
			"編章節": "第 三 章 審查、訓練及任用"
		},
		{
			"條號": "第 19 條",
			"條文內容": "司法院設遴選律師、教授、副教授、助理教授轉任法院法官審查會（以下\r\n簡稱審查會），置召集人一人，由副院長兼任；委員由考試院推薦考試委\r\n員二人、監察院推薦監察委員一人、司法院秘書長、最高法院院長、銓敘\r\n部政務次長、律師全聯會理事長、學者專家一人、司法院副秘書長、各廳\r\n廳長、人事處處長、司法院司法人員研習所所長、臺灣高等法院院長、司\r\n法院人事審議委員會委員互選之高等法院及地方法院代表各一人兼任；審\r\n查第四條及第十四條個案時，並增聘受審查之律師於第五條附件二填載之\r\n主要執業地區法院院長及地方律師公會理事長、或學者任教學校校長或其\r\n指定之人為審查委員，辦理受審查者之審查事項；必要時得邀請受審查者\r\n列席說明。\r\n召集人因故不能出席時，由司法院院長指定其他委員一人代行其職務。\r\n律師登錄地區法院院長得事先徵詢各該法院法官之意見。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "審查會辦理下列事項：\r\n一、受審查者之資格條件審查。\r\n二、受審查者品德調查結果之審查。\r\n三、受審查者承辦訴訟案件品質之評量資料審查。\r\n四、聽取並詢問受審查者列席說明事項。\r\n五、受審查者書類及著作成績審查。\r\n六、第九條之口試。\r\n七、審查或議決其他有關事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "受審查者有下列情形之一者，審查會應為不予審查通過之決議：\r\n一、有公務人員任用法第二十八條第一項各款所列情事之一。\r\n二、曾依公務員懲戒法受懲戒處分。\r\n三、曾依律師法受除名處分，或最近十年內曾受停止執行職務之懲戒處分\r\n    ，或最近二年曾依律師法受申誡或警告處分。\r\n四、關說訴訟案件。\r\n五、書類或著作之審查成績，其平均分數未達七十分。\r\n六、品德不佳。\r\n七、不當社交或言行不檢。\r\n八、敬業精神不足。\r\n九、其他不適宜轉任法官之情形。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "審查會之決議應有委員過半數之出席，出席委員過半數之同意行之。\r\n審查委員須親自出席，不得委託他人代理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經審查會審查通過者，應依本條例第二十八條規定施予職前訓練。\r\n前項職前訓練，由司法院司法人員研習所辦理或由其委託法務部司法官訓\r\n練所辦理之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "前條職前訓練之訓練期間、訓練方針、訓練計畫、實施方式、受訓人員津\r\n貼、請假、獎懲、受訓資格之廢止及成績考核等有關訓練事項之規定，由\r\n司法院司法人員研習所定之，並送司法院核備。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "執行律師職務未滿六年之受訓人員，經職前訓練期滿成績及格後，應依本\r\n條例第十條規定，派代為地方法院候補法官，候補期間五年。\r\n前項以外之受訓人員，經職前訓練期滿成績及格後，依本條例第十條規定\r\n派代及候補或試署期間如下：\r\n一、承辦訴訟案件未達二百件而自行申請轉任者，派代為地方法院候補法\r\n    官，候補期間四年。\r\n二、執行律師職務六年以上未滿八年者，除前款規定者外，派代為地方法\r\n    院候補法官，候補期間二年。\r\n三、執行律師職務八年以上未滿十年者，除第一款規定者外，派代為地方\r\n    法院候補法官，候補期間一年。\r\n四、執行律師職務十年以上者，除第一款規定人員外，派代為地方法院試\r\n    署法官，試署期間一年。但執行律師職務十四年以上，且承辦訴訟案\r\n    件二百五十件以上而自行申請轉任為高等法院或其分院法官者，或司\r\n    法院主動遴選資深優良律師為高等法院或其分院法官者，派代為高等\r\n    法院或其分院試署法官，試署期間一年。\r\n五、任助理教授五年以上未滿六年者，派代為地方法院候補法官，候補期\r\n    間三年。\r\n六、任助理教授六年以上未滿八年或任副教授三年以上未滿五年者，派代\r\n    為地方法院候補法官，候補期間二年。\r\n七、任助理教授八年以上未滿十年或任副教授五年以上未滿七年或任教授\r\n    三年以上未滿四年者，派代為地方法院候補法官，候補期間一年。\r\n八、任助理教授十年以上，或任副教授七年以上，或任教授四年以上者，\r\n    派代為地方法院試署法官，試署期間一年。\r\n前項第一款至第四款人員，於初任二年內，不得調派至其受審查前二年內\r\n曾執業地區之法院服務。但有下列情形之一者，不在此限：\r\n一、由司法院主動遴選。\r\n二、審查會就受審查者執業情形決議得免予迴避之法院。\r\n三、派職時，出缺之法院均屬應予迴避之法院。\r\n第二項第五款至第八款人員兼任律師者，適用前項規定。\r\n律師執業及學者任教年資之結算日，依下列規定辦理：\r\n一、第四條第一項第一款及第十四條第一項第一款為申請日前一日。\r\n二、第四條第一項第二款為報名截止日前一日。\r\n三、第四條第一項第三款及第十四條第一項第二款為提出同意書日前一日\r\n    。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法規定助理教授年資之採計，得併計其任副教授、教授之年資；副教\r\n授年資之採計，得併計其任教授之年資。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法施行前，依司法院遴選律師、教授、副教授、助理教授、講師轉任\r\n法院法官審查辦法（以下簡稱原辦法）第三條規定受審查者，依下列規定\r\n辦理：\r\n一、未完成審查者，改依本辦法辦理。但依本辦法應提出之文件，已依原\r\n    辦法提出者，毋庸重行提出。\r\n二、經審查通過且未完成職前訓練者，於職前訓練期滿成績及格後依原辦\r\n    法第二十三條規定派代、任用。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}