{
	"法規性質": "命令",
	"法規名稱": "司法院及所屬機關員額管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0020151",
	"法規類別": "司法＞院本部＞司法人事目",
	"最新異動日期": "20131210",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年二月十八日司法院（100） 院台人一字第 1000004126\r\n  號令訂定發布全文 19 條；並自發布日施行\r\n2.中華民國一百零二年十二月十日司法院院台人一字第 1020032734 號令\r\n  修正發布第 4、11  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依中央政府機關總員額法（以下簡稱本法）第九條第二項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱人力類型，於司法院（以下簡稱本院）及所屬機關（以下簡稱各\r\n機關）係指中央政府總預算案以公務預算編列預算員額之職員、法警、聘\r\n用人員、約僱人員、駐衛警察、工友、技工及駕駛。\r\n本院及各機關員額管理之規劃、調整、監督及員額評鑑等事項之專責單位\r\n，職員、法警、聘用人員、約僱人員為本院人事處；駐衛警察、工友、技\r\n工、駕駛為本院秘書處。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各機關因業務推動所需之預算員額，應本撙節原則，考量施政優先順序、\r\n實際業務消長、組織設置情形及機關人事費或用人費可支應程度，核實配\r\n置。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "年度預算員額總數之配置，應以前一年度各人力類型配置預算員額總數為\r\n基準，考量下列各款因素，由本院定之：\r\n一、依各項施政計畫之優先緩急，與機關新增業務時，就所掌理業務消長\r\n    情形及實際需要，調整現有人力配置情形。\r\n二、依本法第七條第一項、第八條第二項規定，預算員額應予以精簡或裁\r\n    減情形。\r\n三、各機關經列管出缺不補預算員額之缺額情形。\r\n四、員額評鑑結論之執行情形。\r\n五、前一年度預算員額調整情形。\r\n六、其他有關人力進用時程、須具備專長條件、原已配置預算員額進用及\r\n    運用等涉及預算員額配置之情形。\r\n本院人事處、秘書處應於前項年度預算員額總數內，依人力類型，辦理本\r\n院及各機關年度預算員額分配作業，並由人事處將分配結果函送行政院人\r\n事行政總處彙整，由該總處彙送行政院主計總處編入年度總預算案。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機關有下列各款情形之一者，不得增加年度預算員額：\r\n一、非屬因應新設機關、執行本院核定新增重大專案計畫或業務之人力需\r\n    求。\r\n二、所需預算員額，經檢討該機關現有業務優先緩急調整、資訊化、行政\r\n    程序簡化或委外化等方式，可由原配置人力調整運用。\r\n三、具延續性中長程業務之人力需求，可循環運用前一階段已配置之人力\r\n    。\r\n各機關因安置其他機關現有人員，而增加配置預算員額者，不受前項規定\r\n之限制；所增預算員額並應列管為出缺不補。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機關有本法第七條第一項、第八條第二項規定情形者，應核實減少年度\r\n預算員額，或列管為出缺不補。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機關於獲配年度預算員額內，應依下列原則，合理配置業務單位及輔助\r\n單位人力：\r\n一、先充實業務單位所需人力，再妥適配置輔助單位人力。\r\n二、輔助單位所需人力，應於組織法令規定編制範圍內，依業務繁簡、機\r\n    關規模等因素核實配置。\r\n三、各機關應適時檢討輔助單位人力配置及運用情形；經檢討有節餘人力\r\n    者，應配合減列預算員額、列管為出缺不補或調整為業務單位人力。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各機關於年度中須調整預算員額配置時，除因機關改隸、整併、調整或配\r\n合各類業務推展調整之預算員額由本院逕行核定外，應由各機關就業務消\r\n長情形及實際需要，於原配置各該人力類型預算員額額度內，報請本院核\r\n定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關因業務移撥其他機關，其預算員額之調整原則如下：\r\n一、職員、法警、聘用人員及約僱人員：\r\n（一）以原機關業務移撥時預算員額為基礎，扣除因業務萎縮及辦理優惠\r\n      退離應精簡之預算員額數，隨同業務移撥。\r\n（二）原機關輔助單位人員，應參照業務單位移撥人數，按其比例隨同移\r\n      撥。\r\n二、駐衛警察、工友、技工及駕駛：以業務移撥時在職人數為基礎，依職\r\n    員、法警、聘用人員及約僱人員移撥人數，按其比例辦理移撥。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各機關因機關裁撤（併）、組織變更或業務緊縮，而須精簡人員時，準用\r\n行政院及所屬各級機關精簡人員優惠退離辦法辦理優惠退離措施。\r\n機關首長、副首長、幕僚長或一級單位正、副主管因機關裁撤（併）或職\r\n務裁併者，辦理優惠退離，其精簡之職缺均予註銷，不得再行遞補或代理\r\n，並相對減列該機關預算員額。\r\n前項以外人員辦理優惠退離所遺職缺，該機關預算員額應相對減列，除工\r\n友、技工、駕駛、駐衛警察、聘用人員及約僱人員外，各機關並得於各該\r\n優惠退離之職缺二分之一範圍內，再行遞補或進用人員。\r\n實施優惠退離之機關，五年內該機關預算員額不得增加。但有業務特殊需\r\n要者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本院應本自我管理及專業原則每兩年定期辦理各機關員額評鑑，並由本院\r\n代表、遴聘之相關機關推薦代表及學者專家組成評鑑小組為之。但必要時\r\n得以本院及所屬機關年度預算員額調整案代之。\r\n前項相關機關推薦代表及學者專家，以具備人力資源管理或受評鑑機關業\r\n務職掌相關之專長領域為原則。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各機關員額評鑑應依本院訂定之評鑑實施要點辦理，其內容包含下列事項\r\n：\r\n一、評鑑目的。\r\n二、評鑑重點。\r\n三、評鑑成員。\r\n四、評鑑期程。\r\n五、評鑑方式。\r\n六、評鑑程序。\r\n七、其他有關事項。\r\n前項評鑑重點，應包括組織、業務、人力、財務、工作方法與流程及其他\r\n等項目。\r\n各機關應依本院所定期程，提出受評書面報告，報送本院審閱並辦理書面\r\n評鑑。本院得視需要選定重點機關，由評鑑小組進行實地評鑑。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "評鑑小組完成評鑑後三個月內，依評鑑重點進行會商，並提出評鑑結論報\r\n告，由本院核定後，送受評機關據以執行。\r\n本院依員額評鑑受評書面報告、評鑑小組之評鑑結論報告，作為年度預算\r\n員額調整之依據。\r\n本院評鑑各機關人力之工作狀況及員額總數合理性，應著重機關整體策略\r\n與未來業務發展狀況之配合程度。經評鑑認有現職工作不適任者，受評機\r\n關應依相關法令採取考核淘汰、資遣、不續約、訓練、工作重新指派等措\r\n施。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受評機關應依評鑑結論所定執行期間內完成各項建議事項，每半年並將執\r\n行情形送本院核定。本院應依評鑑結論各項建議之執行情形，核予同意解\r\n除列管、自行列管或繼續追蹤列管之管考，並作為預算員額調整之依據。\r\n本院對受評機關未依評鑑結論所定期限完成者，除已同意展延完成期限或\r\n另為適當處理外，應追究受評機關相關人員行政責任。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本院辦理員額評鑑所需經費，於年度相關經費項下勻支。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本院及各機關聘用人員及約僱人員之管理及進用，應確實依下列原則辦理\r\n：\r\n一、聘用人員及約僱人員之進用，應以專業性、技術性及臨時性業務需要\r\n    為基礎，專案計畫或擔任工作已完成者，應檢討不再續聘僱。\r\n二、對於長期以聘用人員及約僱人員辦理之業務，應檢討其續聘僱之必要\r\n    性，如屬經常性業務者，應由編制內職員辦理。\r\n三、不得以續聘僱為考量，延長計畫期程或另訂性質相似之新計畫。\r\n四、機關未列管出缺不補之聘用人員及約僱人員出缺時，應依法規規定之\r\n    進用程序，檢討進用其他所屬機關列管出缺不補且具所須專門知能條\r\n    件之聘用人員及約僱人員。\r\n五、各機關聘用人員及約僱人員應確實辦理原核定計畫所列擔任工作內容\r\n    ，不得逕自調整移作他用或借調至其他機關。但報經本院核備者，不\r\n    在此限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依各機關學校團體駐衛警察設置管理辦法進用之駐衛警察，應檢討委託民\r\n間保全業務辦理或改採其他替代措施，現有駐衛警察預算員額應列管為出\r\n缺不補。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本院及各機關工友、技工及駕駛之員額管理原則如下：\r\n一、本院及各機關非超額工友、技工及駕駛缺額之進用，應由本機關工友\r\n    、技工及駕駛轉化或其他機關工友、技工及駕駛移撥，不得以借調、\r\n    支援或新僱方式辦理。其經本院核定為超額工友、技工及駕駛之預算\r\n    員額，除報經本院專案核定者外，應列管為出缺不補。\r\n二、本院及各機關應將其事務性工作積極採取廣泛使用現代化事務機具、\r\n    推動業務資訊化、簡化流程、擴大外包、運用志工、替代役等人力，\r\n    及全面推行職員自我服務等替代措施辦理，並鼓勵現有工友、技工及\r\n    駕駛提早退離及有效運用其人力。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}