{
	"法規性質": "命令",
	"法規名稱": "法官助理遴聘訓練業務管理及考核辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020143",
	"法規類別": "司法＞院本部＞民事目",
	"最新異動日期": "20150115",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十八年八月十二日司法院院台廳民一字第 0980019056 號令\r\n  訂定發布全文 38 條；並自發布日施行\r\n2.中華民國一百零一年八月三十一日司法院院台廳民一字第 1010023999\r\n  號令修正發布第 4、35  條條文\r\n3.中華民國一百零四年一月十五日司法院院台廳民一字第 1040001600 號\r\n  令修正發布第 24 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依法院組織法第十二條第九項規定訂定之。\r\n本辦法所稱之法院，係指最高法院、臺灣高等法院暨所屬法院及其分院、\r\n福建高等法院金門分院、福建金門地方法院及福建連江地方法院。\r\n各級法院法官助理之遴聘、訓練、業務、管理及考核事項，除司法院另有\r\n規定外，依本辦法規定辦理，各級法院亦得自行訂定補充規定規範之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "法官助理為各法院聘用人員，由各法院院長或經授權之庭長統籌運用，協\r\n助法官處理事務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "法官助理之招考或遴選應兼顧法律外專業人才之需求。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級法院法官助理之招考或遴選權責法院如下：\r\n一、最高法院自行辦理。\r\n二、臺灣高等法院及其所屬各法院，得由訴訟轄區高等法院統籌辦理或交\r\n    由各地方法院、少年及家事法院自行辦理。\r\n三、福建高等法院金門分院、福建金門及連江地方法院得自行辦理或委由\r\n    臺灣高等法院辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "權責法院於招考或遴選前，應先徵詢用人法院擬聘用法官助理之人數、專\r\n長及其他資格條件。\r\n各用人法院應將法官助理需求人數及職務出缺情形通報權責法院，俾其辦\r\n理招考或遴選事宜。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "權責法院招考或遴選法官助理時，應組成審查委員會辦理之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法官助理應就法律或與業務相關系所畢業者招考或遴選之，其方式如下：\r\n一、應考人具有高等考試、相當高等考試之特種考試、專門職業及技術人\r\n    員高等考試及格者、研究所碩士以上學歷之資格者或聘期屆滿四年成\r\n    績優良，繼續聘用者，或曾任法官助理，聘期屆滿四年成績優良，因\r\n    故離職未滿一年，重新聘用者，免經招考，由各權責法院遴選。但因\r\n    業務需要得加考筆試或口試。\r\n二、應考人未具前項資格者，應參加公開招考。招考事宜由權責法院訂定\r\n    之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "招考兼採筆試及口試，經筆試錄取人員始得參加口試。\r\n招考成績以筆試分數占百分之七十，口試分數占百分之三十計算之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各法院所需法官助理由各權責法院優先就遴選錄取人員名冊依序分配予各\r\n用人法院聘用；人數不足時，再就招考錄取人員成績順序依序分配。未獲\r\n分配者，列為候用名冊，候用期間由各權責法院自行訂定。\r\n各用人法院遇有法官助理出缺時，得向各該權責法院申請由候用名冊中聘\r\n用適當人員。但用人法院因業務急迫需要，且該權責法院已無候用人員，\r\n不及辦理招考及遴選事宜時，得經其他招考及遴選權責法院同意聘用其錄\r\n取人員。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法官助理由各法院依前條規定自行聘用，其聘用名冊逕行報送銓敘部登記\r\n備查，並副知其上級法院及司法院。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "法官助理之聘用採曆年制，聘期一年，工作績效優良者得予續聘。\r\n繼續聘用每任滿四年，其續聘應依第七條第一款規定，確實檢測法官助理\r\n專業能力，重新遴選聘用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "法官助理薪點折合率以全國軍公教員工待遇調整時之最高標準支給，其月\r\n支報酬依下列規定：\r\n一、以大學學歷聘用者，自三六○薪點起敘；其具有高等考試、相當高等\r\n    考試之特種考試、專門職業及技術人員高等考試及格者，自三七六薪\r\n    點起敘，最高得敘至四二四薪點。\r\n二、以碩士學歷聘用者，自三九二薪點起敘；其具有高等考試、相當高等\r\n    考試之特種考試、專門職業及技術人員高等考試及格者，自四○八薪\r\n    點起敘，最高得敘至四七二薪點。\r\n三、以博士學歷聘用者，自四二四薪點起敘；其具有高等考試、相當高等\r\n    考試之特種考試、專門職業及技術人員高等考試及格者，自四四○薪\r\n    點起敘，最高得敘至五二○薪點。\r\n四、離職後再任之法官助理，如離職時所支薪點較依前三款資格所敘薪點\r\n    高者，以該較高薪點敘薪。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法官助理於任職期間取得更高學歷或取得高等考試、相當高等考試之特種\r\n考試、專門職業及技術人員高等考試及格前，如已支領前條各款較高薪點\r\n時，不予改敘。如得改敘較高薪點者，應於取得改敘資格後，向各法院提\r\n出書面申請，並自申請改敘之日起生效。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "法官助理應實施職前訓練與在職訓練。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "法官助理之職前訓練，得由司法院辦理，或由招考或遴選法院擬訂計畫報\r\n或層報司法院核備後為之；福建高等法院金門分院、福建金門及連江地方\r\n法院得委由臺灣高等法院辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "當次招考或遴選之法官助理人數較少時，其職前訓練得以閱讀業務手冊或\r\n觀看教學光碟等方式為之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "法官助理之在職訓練，各法院得視業務狀況，依下列規定辦理：\r\n一、由訴訟轄區二審法院統籌辦理。\r\n二、各聘用法院自行辦理。\r\n三、選派法官助理參加司法人員研習所定期舉辦之在職訓練。\r\n司法院各單位至各法院舉辦研討會時，得視業務狀況，酌撥名額供法官助\r\n理參加。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "法官助理之配置以庭為單位，庭長（審判長）應注意法官助理之運用情形\r\n，機動調整法官助理之工作分配及運用。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "法官助理與所協助之法官不得有配偶及三親等以內血親、姻親關係。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依第十一條第二項規定聘期屆滿四年重新聘用之法官助理，仍在同一法院\r\n服務者，得予更換協助之法官。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "關於書記官執行職務時應迴避之規定，於法官助理準用之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各法院院長應視各庭業務需要及法官人數，妥適分配法官助理於各庭，並\r\n視業務狀況隨時調整。但具有專業知識之法官助理，應優先支援該專業所\r\n涉事件之審理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "高等法院及其分院得協調訴訟轄區法院就具有專業知識之助理，支援他法\r\n院處理該專業所涉事件。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "法官助理協助法官處理訴訟、非訟、強制執行事件，其工作內容如下：\r\n一、協助法官辦理訴訟案件程序之審查、法律問題之分析、訴訟案件資料\r\n    之蒐集。\r\n二、協助法官整理兩造之主張、證據，分析爭點及彙整歷審判決。\r\n三、協助法官校對判決書及清點、核閱、確認歸檔案件。\r\n四、協助法官辦理非訟、強制執行事件程序及實體之審查。\r\n五、協助製作分配表、債權憑證。\r\n六、協助製作、傳輸、提示電子卷證。\r\n七、其他交辦事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各法院應提供業務手冊，供法官助理參考使用，其製作機關如下：\r\n一、最高法院自行製作。\r\n二、高等法院以下各級法院，由臺灣高等法院統籌製作。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "法官助理應按日填寫工作日誌及按月填載月報表，並於次月五日前呈報。\r\n法官、庭長（審判長）及院長應切實審核後，送研考科統計。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "法官助理之工作應予計點量化，計點標準由各級法院自行訂定後，報司法\r\n院核備。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "各法院應定期檢討法官助理之工作量，於當月業務低於所屬庭別平均點數\r\n二分之一者，應檢討其適任性或改派協助其他法官處理事務。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "為妥適運用法官助理協助法官處理事務及平衡其工作量，各法院於必要時\r\n得輪調其工作。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "法官助理之業務事項由各庭長（審判長）或法官管理，行政事項由書記官\r\n長或其授權之人為之。\r\n各法院於必要時得指派助理長或其他幹部協助行政事項之管理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "法官助理除請假或法官另有指示外，應於每一上班日上午報告工作進度及\r\n受領工作指示，並隨時保持法官得與其聯絡之狀態。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "法官助理請假或有其他差勤，除依規定填寫假單或其他差勤表格外，應報\r\n告法官或庭長（審判長）。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "院長或庭長（審判長）應隨時注意法官助理之業務量，發現業務量過低時\r\n，應通知法官改善，如未改善，應將法官助理改派協助其他法官處理事務\r\n，並將該法官列為較後順位之受協助者。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "院長、庭長（審判長）、法官及書記官長平時應就法官助理之業務及差勤\r\n狀況，善盡督導之責。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "司法院於業務視導時應就法官助理業務予以了解，並得臨時指定法院考核\r\n之。\r\n高等法院或分院應每年定期視導轄區地方法院、少年及家事法院法官助理\r\n業務，並將視導結果送司法院備查。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "法官助理在所屬法院年度內服務滿一年或於每年一月底前到職者，於聘用\r\n年度終了前，由用人法院參酌庭長（審判長）、當年度協助之法官及書記\r\n官長綜合書稿、工作績效、工作態度、操行及差勤狀況所作之初評，予以\r\n考核。\r\n年終考核時應同時檢討所屬法官助理之業務狀況及其適任性，並視其情形\r\n，改派協助其他法官、解聘或屆期不予續聘。\r\n各法院對於前項解聘、聘用期間不適任或嚴重違反相關法規之法官助理之\r\n解聘，應召開考績委員會審查後為之。會議前應給予當事人陳述意見之機\r\n會。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "法官助理由聘用法院考核其工作績效，並依下列考核結果調整報酬：\r\n甲等：晉一階。\r\n乙等：不晉階。\r\n丙等：不予續聘。\r\n前項考核考列甲等人數比例比照公務人員辦理。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}