{
	"法規性質": "命令",
	"法規名稱": "中央研究院科學技術研究發展成果歸屬及運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020170",
	"法規類別": "總統＞總統府＞中央研究院目",
	"最新異動日期": "20180305",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年三月七日中央研究院公共字第 10205016721  號令\r\n  訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零五年七月十五日中央研究院智財字第 10505051321  號\r\n  令修正發布第 4、6、7  條條文\r\n3.中華民國一百零六年九月三十日中央研究院智財字第 1060507610 號令\r\n  修正發布第 1、7 條條文\r\n4.中華民國一百零七年三月五日中央研究院智財字第 10705016171  號令\r\n  修正發布第 3  條條文；增訂第 3-1  條條文；並自一百零七年三月一\r\n  日起生效",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為有效管理中央研究院（以下簡稱本院）依法編列科學技術研究發展預算\r\n所進行之科學技術研究發展，而歸屬於本院之智慧財產權及成果所得，依\r\n科學技術基本法第六條第三項及參酌第十三條第四項規定，訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱研發成果，指本院人員因職務所產生之知識、技術、著作、在\r\n院內製成之產品、積體電路布局、電腦軟體、商業機密、專業知識及其他\r\n技術資料，與因而取得之國內外專利權、本院出版品、其他智慧財產權及\r\n所有衍生之權利。\r\n研發成果之管理及運用，指與研發成果權利有關之協商、諮詢、審查、申\r\n請、收益、利用、技術移轉、使用授權、委任、信託、訴訟諮商、維護及\r\n其他相關事宜。\r\n第一項本院出版品之管理及運用要點，另定之。但積體電路布局、電腦軟\r\n體及其手冊、說明等衍生著作依本辦法規定辦理。\r\n本院受贈或代管之智慧財產權，適用本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本院應設研究發展成果管理委員會（以下簡稱研管會），由院長聘請院內\r\n外人員組成，襄助院長監督本院研發成果之管理及運用。\r\n下列事項應經研管會審議：\r\n一、本院以專屬方式對臺灣以外地區之對象技術移轉。\r\n二、本院無償技術移轉。\r\n三、本院專利權拋棄或讓與之處分。\r\n四、本院受讓智慧財產權之決定。\r\n本院以專屬方式對臺灣地區之對象技術移轉，由研管會召集人指派二名委\r\n員審查合約內容。\r\n研管會對於違反本辦法規定之情事，得進行必要之調查，並於調查完成後\r\n，提請有關單位為必要之處置。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "本院科技移轉之利益衝突揭露事項由利益衝突管理委員會（以下簡稱利管\r\n會）審議。應揭露利益及揭露方式由利管會另定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "研管會之運作規定如下：\r\n一、研管會置委員（含召集人）七至十五人，任期二年，均為無給職。但\r\n    院外委員得酌支審查費。委員期滿得連任，任期內如有出缺者，其繼\r\n    任人選任期至原任期屆滿之日止。\r\n二、研管會置召集人，由院長指定副院長一人擔任，負責召集會議並為主\r\n    席。召集人因故不能召集或出席者，得指定委員代理之。\r\n三、研管會委員不得代理。委員對其有利害關係之案件，應行迴避。\r\n四、研管會之決議，應有過半數委員出席，經出席委員過半數同意行之，\r\n    或得由召集人會知各委員，並經徵得過半數委員同意行之。\r\n五、召集人於例行性技術移轉案件作成決定之前，得指派委員一至二人協\r\n    助提供意見。\r\n六、研管會之行政業務，由本院智財技轉處統籌辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "由本院編列預算，補助、委辦或出資進行之研究工作，除法律另有規定或\r\n契約另有約定者外，所產生之研發成果，歸屬於本院。\r\n本院人員非於前項情形下進行研究工作，過程中亦未使用本院資源（場地\r\n、設備或經驗等），所產生之研發成果，除法律另有規定或契約另有約定\r\n者外，歸屬於該發明人、新型創作人、設計人或著作人（以下簡稱創作人\r\n）。\r\n本院人員進行前項情形之研究工作，過程中擬使用本院資源，應報請所屬\r\n單位同意，並與本院訂立契約，約定研發成果所有權歸屬及權益收入分配\r\n。歸屬於本院之研發成果適用本辦法之規定。\r\n就本條規定有疑義者，得經創作人或所屬單位主管，報請研管會認定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "創作人應自行或經由所屬單位報請智財技轉處處理與其研發成果有關之各\r\n項事宜。\r\n本院評估該研發成果之利用價值、讓與可能性或其他商品化可能性、經費\r\n負擔等因素後，就需提出申請保護之智慧財產權，得為下列處置：\r\n一、決定提出智慧財產權申請之案件，所需各項費用，由本院負擔。\r\n二、決定不提出智慧財產權申請之案件，得將申請權讓與創作人等自費申\r\n    請。創作人等取得權利後，應即時通知並將權利讓與本院，本院並得\r\n    為如下決定：\r\n（一）決定受讓智慧財產權時，應補償創作人等為該項申請所支出之必要\r\n      費用。受讓該智慧財產權後有權益收入時，應將該收入之百分之六\r\n      十給與創作人、百分之十給與創作人所屬實驗室，本院保留百分之\r\n      十，其餘百分之二十繳給國庫。\r\n（二）決定不受讓智慧財產權時，應同意創作人等無償或有償保留該權利\r\n      。\r\n三、本院及創作人等均不提出申請者，得同意創作人與第三人訂定契約，\r\n    由其代為申請。代申請人應以本院名義提出，於取得權利登記後，得\r\n    向本院申請費用補償、給予優先授權，或以無償或有償方式取得該權\r\n    利。\r\n歸屬本院之智慧財產權，依法應繳納年費或維持費者，於繳費五年後未實\r\n施移轉或授權，本院參酌創作人或其所屬單位意見，得為下列之處置：\r\n一、繼續或終止繳納年費或維持費。\r\n二、將權利以有償或無償方式讓與創作人或第三人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "屬於本院研發成果之權益收入，應以扣除必要之衍生費用後之淨收入，提\r\n撥分配百分之二十予國庫或資助機關。\r\n除前項提撥分配外，創作人、創作人所屬單位或實驗室同意參與並受領權\r\n益收入分配者，得依下列方式為之：\r\n（一）依創作人意願，至多分配淨收入之百分之四十。\r\n（二）依創作人所屬單位及實驗室意願，至多各分配淨收入之百分之十。\r\n本院研發成果之權益收入依前二項提撥分配後所餘者歸屬於本院。\r\n前三項所稱權益收入，包括授權金、權利金、價金、股權、材料移轉收入\r\n或其他權益；衍生費用之項目（不含專利申請及維護費，主要如匯兌費用\r\n），由智財技轉處簽報院長核定。\r\n創作人所屬實驗室之權益收入，於提撥分配時，如創作人已未任職於本院\r\n，該收入應分配予管轄該實驗室之單位。\r\n創作人之權益收入得分配予其相關研究團隊；研究團隊之名單由創作人指\r\n定之。\r\n第一項所定權益收入以外之權利或利益者，歸屬於本院。\r\n於第五條第二項規定之情形，研發成果權益收入依法律規定或契約約定屬\r\n於本院者，準用第一項分配規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本院管理之研發成果，得對其他政府機關（構）、廠商、其他團體或個人\r\n為技術之移轉或使用之授權，但以有償、非專屬及我國管轄區域內優先為\r\n原則。以無償或專屬方式對我國管轄區域外之對象為技術之移轉或使用之\r\n授權者，應在促進科技發展、社會福祉、國家利益，確保研發成果及其智\r\n慧財產權之商品化，維護國家安全，遵守國際承諾，且不違反公平原則下\r\n，以書面契約就其用途、授權地區、授權期間、再授權、再移轉或其他事\r\n項為適當之限制。\r\n前項所稱有償，其方式包括以授權金、權利金、價金、股權、交互授權、\r\n技術合作或其他業界通用方式，作為技術移轉或授權之對價者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本院所屬單位及其人員，於不妨害本院學術研究發展及應取得之權益前提\r\n下，得接受其他自然人、法人、團體或政府機關（構）之委託進行研究，\r\n或共同進行合作研究。\r\n前項委託或合作研究，應以契約約定研發成果歸屬及權益收入分配比例。\r\n本院依契約約定得享有之授權金、權利金、價金、股權及其他權益收入之\r\n分配，準用第七條第一項之規定。\r\n就第五條第二項及第三項所定之情形訂立委託或合作研究契約時，應事先\r\n向本院核備；於該研發成果實際產生時，應即時通知本院，執行國有權利\r\n代管及權益收入分配事宜。\r\n本院人員參與非所屬單位之研究計畫，或接受外界委託，凡涉及第五條所\r\n定情形者，應先取得其所屬單位主管同意，並報院核備；第一項至第四項\r\n之規定準用之。\r\n本院人員將研發成果提供外界使用，並以入股或其他方式參與利益分配時\r\n，除不得違反公務員服務法之規定外，並應先取得所屬單位主管同意，並\r\n報院核備；第一項至第四項之規定準用之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本院所屬單位得接受其他自然人、法人、團體或其他政府機關（以下簡稱\r\n贊助單位）贊助研究經費或儀器設備。所贊助之研究經費或儀器設備，屬\r\n於受贈單位。\r\n受贈單位在不影響其研究需要之範圍內，得准許贊助單位使用本院研究室\r\n、實驗室、圖書、儀器設備及其他輔助工具；所產生之維護及其他使用費\r\n用，由贊助單位負擔。\r\n贊助研究，準用第九條之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}