{
	"法規性質": "命令",
	"法規名稱": "地方法院及其分院處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020074",
	"法規類別": "司法＞院本部＞組織目",
	"最新異動日期": "20230617",
	"生效日期": "20230815",
	"生效內容": "本規程 112.06.17  修正發布第 6、7、9、10、16、20～23、27、51-4、\r\n73、77、97  條文；除第 7  條條文自中華民國一百十二年七月一日施行\r\n外，其餘條文自一百十二年八月十五日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十一年二月一日司法院（71）院台廳四字第 01363  號令訂\r\n  定發布全文 86 條\r\n2.中華民國七十一年十月八日司法院（71）院台廳四字第 05570  號令修\r\n  正發布第 68 條條文\r\n3.中華民國七十五年五月三日司法院（75）院台廳四字第 03264  號函修\r\n  正發布全文 86 條\r\n4.中華民國七十六年四月七日司法院（76）院台廳四字第 02878  號令修\r\n  正發布全文 86 條\r\n5.中華民國七十九年三月七日司法院（79）院台廳四字第 02134  號令修\r\n  正發布全文 90 條\r\n6.中華民國八十一年六月二十日司法院（81）院台廳四字第 09350  號令\r\n  修正發布全文 97 條\r\n7.中華民國八十二年十二月三十日司法院（82）院台廳司一字第 237790\r\n  號令修正發布第 7、20、22、28、34、51、56、63、68、92、94  條條\r\n  文及第十六章章名\r\n8.中華民國九十年二月十四日司法院（90）院台廳司一字第 03954  號令\r\n  修正發布第 78 條條文\r\n9.中華民國九十二年四月十日司法院（九二）院台廳司一字第 09525  號\r\n  函修正發布第 70、73、78 條條文；並增訂第 88-1、88-2 條條文\r\n10. 中華民國九十三年十一月二十三日司法院院台廳司一字第 093002657\r\n    2 號令修正發布第 4～7、11、16、17、19、20、26、34、40、42、4\r\n    9、55、58、60、62、63、67、68、77、78、80、81、83、85、88-2 \r\n    、89、90、96  條條文；刪除第 95 條條文\r\n11. 中華民國九十四年九月六日司法院院台廳司一字第 0940019205 號令\r\n    修正發布第 58、59、73 條條文\r\n12. 中華民國九十七年一月十四日司法院院台廳司一字第 0970001213 號\r\n    令修正發布第 7、23、37～43、45、56、57、59、62、64、67、73、\r\n    75、76、78、80、87、88-2  條條文；並增訂第 51-1～51-8 條條文\r\n    及第八章之一章名\r\n13. 中華民國九十七年十二月四日司法院院台廳司一字第 0970026208 號\r\n    令修正發布第 73 條條文\r\n14. 中華民國九十九年八月四日司法院院台廳司一字第 0990018493 號令\r\n    修正發布第 4、7、24、28、88、91 條條文\r\n15. 中華民國一百零一年八月二十三日司法院院台廳司一字第 101002412\r\n    5 號令修正發布第 4、16、20～23、27、28、51-4、51-5、73、77、\r\n    80、88-1、97  條條文及第三章章名；增訂第 29-1 條條文；除第 4\r\n    、29-1、51-5、80、88-1  條自發布日施行外，其餘自一百零一年九\r\n    月六日施行\r\n16. 中華民國一百零三年十一月二十一日司法院院台廳司一字第 1030032\r\n    563 號令修正發布第 96 條條文\r\n17. 中華民國一百零四年四月十五日司法院院台廳司一字第 1040010287 \r\n    號令修正發布第 51-8～54、74 條條文及第九章章名；增訂第 53-1\r\n    ～53-5、54-1  條條文；刪除第 55 條條文\r\n18. 中華民國一百零八年五月二十四日司法院院台廳司一字第 108001447\r\n    8 號令修正發布第 49、97 條條文；並自發布日施行\r\n19. 中華民國一百零八年十一月十九日司法院院台廳司一字第 108003034\r\n    4 號令修正發布第 28、97 條條文；並自一百零九年一月一日施行\r\n20. 中華民國一百十年一月十八日司法院院台廳司一字第 1100001868 號\r\n    令修正發布第 73 條條文；增訂第 77-1 條條文\r\n21. 中華民國一百十二年六月十七日司法院院台廳司一字第 1120500702\r\n    號令修正發布第 6、7、9、10、16、20～23、27、51-4、73、77、97\r\n    條文及第三章章名；除第 7  條條文自一百十二年七月一日施行外，\r\n    其餘條文自一百十二年八月十五日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規程依法院組織法第七十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "地方法院及其分院處理事務，除法令別有規定外，依本規程行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "法院事務，除依法令或依其性質得以各庭、處、所、科、室名義行之者外，以各該院之院長名義行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "法官年度司法事務分配、代理次序、合議審判時法官之配置及事務分配之變更，適用法官法之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法官以外人員事務之分配，由院長決定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法院在星期例假日、放假日或其他休息時、日，應由法官及書記官輪流值日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "值日法官應辦下列事項：\r\n一、以言詞起訴或聲請調解事件。\r\n二、少年之現行犯或依少年事件處理法第十八條第一項隨案移送之少年事件。\r\n三、因羈押、搜索、證據保全、借提、拘提、同行、通緝或協尋案件。\r\n四、聲請提審事件。\r\n五、依通訊保障及監察法聲請之案件。\r\n六、違反社會秩序維護法移送之案件。\r\n七、應急速處分之勘驗事件。\r\n八、緊急保護令聲請事件。\r\n九、其他依法應即時辦理之事件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "值日書記官辦理紀錄及其他應由書記官辦理之事務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "值日人員之辦公時間，自輪值之日上午八時三十分起至翌日上午八時三十分止。但法院另有規定者，從其規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "值日人員承辦之案件，應填具值日簿，於翌日上午送請院長核閱。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "值日法官對於應即時調查之證據及實施之搜索、扣押、逮捕、裁定等行為，應為必要之處置，其程序有欠缺並得補正者，應限期補正。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "值日法官承辦之事件，無論已結未結，均應於翌日上午交收發室登記分辦。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "值日法官及書記官對於值日事件有應行迴避之情形，仍應依法自行迴避，並報請院長核辦。"
		},
		{
			"編章節": "第 二 章 院長"
		},
		{
			"條號": "第 14 條",
			"條文內容": "地方法院院長監督該院及其分院。\r\n地方法院分院院長監督該分院。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "院長依法令行使職權得發布命令。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "下列事項由院長處理或審核之：\r\n一、年度工作計畫之決定、變更、執行及考核。\r\n二、候補法官獨任審判製作之裁判書類原本之審閱、公設辯護人辯護書類之核閱、司法事務官辦案書類之審閱及其他辦案書類之審閱。\r\n三、民事庭、刑事庭、專業法庭、普通庭、簡易庭庭數之擬議及一般人事配置之核定。\r\n四、重要行政文稿函件之核判。\r\n五、所屬人員工作、操行、學識、能力考核、監督及任免、獎懲之擬議或核定。\r\n六、上級機關重要命令執行之監督考核。\r\n七、向上級或有關機關建議或報告事項之核定。\r\n八、人民陳訴事件之處理。\r\n九、其他有關重要行政事務之處理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "院長應隨時考查該院及分院各類案件進行情形，並注意其辦案期限；地方法院分院院長對於該分院之事務亦同。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "有關行政事務或法律見解之溝通，院長為徵詢意見，得召集所屬有關職員舉行會議。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "院長因故不能執行職務時，由資深庭長或院長指定之庭長代行其職務。其無庭長者，由資深法官或院長指定之法官代行其職務。\r\n前項情形應層報司法院。"
		},
		{
			"編章節": "第 三 章 民事、刑事庭"
		},
		{
			"條號": "第 20 條",
			"條文內容": "民事、刑事庭庭長之職掌如下：\r\n一、本庭事務之監督。\r\n二、本庭評議簿之保管。\r\n三、本庭候補法官裁判書類之審閱。\r\n四、本庭各項文稿之決行。\r\n五、配置本庭法官及其他職員之工作、操行、學識、能力之考核、監督與獎懲之擬議。\r\n六、人民陳訴事件之調查及擬議。\r\n七、法律問題之研究。\r\n八、抽籤或電腦分案事務之主持。\r\n九、其他有關庭務之處理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "民事、刑事庭庭長各有二人以上時，其相互間行政事務之劃分與處理，由院長決定之。並得以一人負責共同性之行政事務。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "民事、刑事庭庭長各有二人以上，其中有因故不能執行職務者，應分別互為代理。其僅有一人者，由該庭資深之法官代理其職務。\r\n合議審判由該庭庭長充審判長；無庭長或庭長有事故時，由庭員資深者充之，資同由年長者充之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "民刑案件，應依民刑事件編號計數分案報結實施要點及事務分配之規定，分配各法官辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "法官配受之案件，因故不能辦理者，應經庭長報請院長核定後重行分案。其接辦之法官仍因故不能辦理者亦同。\r\n法官依前項規定將案件移出或移入者，應補分或減分相同數額案件。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "民刑案件，除依法應合議審判者外，法官認其配受之案件重大有行合議審判之必要者，得經庭長轉報院長後行之。其未置庭長者，逕報院長後行之。\r\n庭長認有行合議審判之必要者，亦得徵詢法官之意見報告院長後行之。院長認有行合議審判之必要者，亦得徵詢庭長、法官意見後行之。\r\n合議審判裁判之評議，應將各法官之意見及決議記載於評議簿。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "候補法官獨任審判製作之裁判書原本，應於宣示後法定交付裁判原本期間內，檢同卷證，送庭長、院長審閱；其裁判書原本不經宣示者，應於製作完成時，檢同卷證送庭長、院長審閱。\r\n合議審判及實任、試署法官獨任審判製作之裁判書原本，無須送閱。\r\n民事事件支付命令、公示催告、本票強制執行及拍賣抵押物四種裁定，僅送庭長審閱。\r\n案件較繁之法院，院長得另行指定庭長襄助審閱。\r\n前項審閱裁判書要點另定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "民事、刑事庭法官每屆月終，應將本月份案件收結情形及遲延、視為不遲延案件未結原因，列表分送庭長、院長核閱。"
		},
		{
			"編章節": "第 四 章 專業法庭"
		},
		{
			"條號": "第 28 條",
			"條文內容": "依少年事件處理法或其他法規應由法院處理之專業案件，得設立專庭或由專人處理之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "專業法庭置庭長，綜理全庭行政事務，並置法官、書記官及其他必要人員。"
		},
		{
			"條號": "第 29-1 條",
			"條文內容": "家事事件，應依家事事件編號計數分案報結實施要點及事務分配之規定，分配各法官辦理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "第三章之規定於專業法庭準用之。"
		},
		{
			"編章節": "第 五 章 普通庭"
		},
		{
			"條號": "第 31 條",
			"條文內容": "地方法院或其分院設普通庭，處理違反社會秩序維護法之抗告案件。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "普通庭置庭長，綜理全庭行政事務，並置法官、書記官及其他必要人員。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "第三章之規定於普通庭準用之。"
		},
		{
			"編章節": "第 六 章 簡易庭"
		},
		{
			"條號": "第 34 條",
			"條文內容": "地方法院或其分院設簡易庭，辦理下列案件：\r\n一、民事、刑事簡易訴訟程序案件。\r\n二、社會秩序維護法所規定之案件。\r\n三、家事調解以外之民事調解事件。\r\n簡易庭審理前項案件應以簡易庭名義行之，其裁判正本蓋用簡易庭關防。但民事簡易訴訟程序事件，依法改為通常訴訟程序事件時，仍由原承辦法官以民事庭名義行之，並蓋用法院印。\r\n地方法院或其分院得視簡易庭業務繁簡，指定簡易庭之法官兼辦非訟、公證事件及其他依事務分配應辦理之事項。但非訟事件應以民事庭名義、公證事件應以公證人名義行之，並分別蓋用法院印、公證人職章或鋼印。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "簡易庭得置庭長，綜理全庭行政事務，並置法官、書記官及其他必要人員。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "第三章之規定與本章規定不牴觸部分準用之。"
		},
		{
			"編章節": "第 七 章 民事執行處"
		},
		{
			"條號": "第 37 條",
			"條文內容": "民事執行處之事務，除法律另有規定外，由法官或司法事務官、書記官及執達員辦理。\r\n書記官應優先遴選資深而成績優良，並有民事紀錄經驗者任之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "民事執行處法官或司法事務官有二人以上者，得置庭長一人，監督該處事務。未置庭長者，由院長指定適當之人員監督之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "同一執行法官或司法事務官得配置書記官一至三人辦理執行事務。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "書記官接受執行案卷，應核對分案清單點收卷宗後，儘速送請法官或司法事務官核辦。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "執行事件之進行及當事人書狀之處理，應由法官或司法事務官自行為之。\r\n書記官應受法官或司法事務官之指示辦理執行事項。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "執行事件執行完畢應歸檔者，應經法官或司法事務官核定，其置有庭長者，並應經庭長或指定適當之人員審閱，未置庭長者，由院長指定適當之人員為之。執行事件雖已報結，但尚有未了事務者，其卷宗不得歸檔。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "民事執行處配置之執達員，其執行職務應受配屬之法官或司法事務官、書記官指揮監督。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "當事人繳案之款項、有價證券及其他貴重物品，應由書記官依照財務收支之有關規定處理之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "書記官或執達員經法官或司法事務官命為查封或其他執行行為者，應作成筆錄或報告送請法官或司法事務官核閱。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "第三章之規定，與本章不牴觸部分準用之。"
		},
		{
			"編章節": "第 八 章 公設辯護人室"
		},
		{
			"條號": "第 47 條",
			"條文內容": "公設辯護人應受院長之行政監督。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "公設辯護人在二人以上時置主任公設辯護人，其事務之分配，由主任公設辯護人報請院長定之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "公設辯護人對於指定辯護案件，應製作辯護書。其製作之辯護書，除有特別情形外，應於辯論終結前提出於法院。\r\n前項辯護書，應於辯護案件終結後五日內送院長核閱。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "法院得指定人員辦理辯護案卷之編訂保管事項。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "公設辯護人執行職務，依公設辯護人條例、公設辯護人管理規則及本章之規定。"
		},
		{
			"編章節": "第 八 章 之 一 司法事務官室"
		},
		{
			"條號": "第 51-1 條",
			"條文內容": "司法事務官在二人以上者，置主任司法事務官。\r\n司法事務官之事務分配，由主任司法事務官報請院長決定之。"
		},
		{
			"條號": "第 51-2 條",
			"條文內容": "司法事務官應受院長之行政監督。"
		},
		{
			"條號": "第 51-3 條",
			"條文內容": "司法事務官辦理事務，應受該管事務庭長之職務監督。未置庭長者，由院長指定適當之人員行使之。"
		},
		{
			"條號": "第 51-4 條",
			"條文內容": "司法事務官辦理之案件，其編號、計數、分案、報結，應依民刑事件編號計數分案報結實施要點、家事事件編號計數分案報結實施要點規定辦理。"
		},
		{
			"條號": "第 51-5 條",
			"條文內容": "司法事務官配受之事務，因故不能辦理者，應經主任司法事務官報請院長核定分配與次一符號之司法事務官辦理；其接辦之司法事務官仍因故不能辦理者，亦同。次一符號以下之司法事務官均不能接辦時，由院長指定其他適當人員辦理之。\r\n司法事務官依前項規定將事務移出或移入者，應補分或減分相同數額案件。"
		},
		{
			"條號": "第 51-6 條",
			"條文內容": "初任司法事務官前五年內製作之處分、裁定等辦案書類，應於原本製作完成時，檢同卷證，送該管事務之庭長及院長審閱。\r\n案件較繁之法院或未置庭長者，院長得另行指定庭長或其他適當人員襄助審閱。\r\n前二項之審閱要點另定之。"
		},
		{
			"條號": "第 51-7 條",
			"條文內容": "司法事務官每屆月終，應將本月份事務收結情形列表分送主任司法事務官、該管事務庭長、院長核閱。"
		},
		{
			"條號": "第 51-8 條",
			"條文內容": "司法事務官依法承法官之命辦理事務時，在必要範圍內，得指揮命令法官助理執行職務。但不得與法官明示之意思相反。\r\n司法事務官依法承法官之命辦理事務時，在必要範圍內，得請少年調查官、家事調查官協助之。但不得與法官明示之意思相反。"
		},
		{
			"編章節": "第 九 章 調查保護室"
		},
		{
			"條號": "第 52 條",
			"條文內容": "少年調查官、少年保護官及家事調查官合計在二人以上者，置主任調查保護官一人；合計在六人以上者，得分組辦事，各置組長一人，組長由少年調查官、少年保護官或家事調查官兼任，不另列等。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "主任調查保護官、組長、少年調查官、少年保護官、家事調查官、心理測驗員、心理輔導員及佐理員應受院長之行政監督。"
		},
		{
			"條號": "第 53-1 條",
			"條文內容": "少年調查官、少年保護官、家事調查官執行職務應受主任調查保護官、組長之指揮監督。\r\n主任調查保護官、組長、少年調查官、少年保護官、家事調查官執行職務應受庭長、法官之指揮監督。\r\n少年調查官、家事調查官應協助司法事務官執行職務。"
		},
		{
			"條號": "第 53-2 條",
			"條文內容": "心理測驗員、心理輔導員執行職務，應服從庭長、法官、司法事務官、少年調查官、少年保護官及家事調查官之指揮監督。"
		},
		{
			"條號": "第 53-3 條",
			"條文內容": "書記官、佐理員及執達員隨同司法事務官、少年調查官、少年保護官或家事調查官執行職務者，應服從其指揮監督。"
		},
		{
			"條號": "第 53-4 條",
			"條文內容": "少年調查官應服從法官之監督，執行下列職務：\r\n一、調查、蒐集關於少年事件之資料。\r\n二、對於責付、收容少年之調查、輔導事項。\r\n三、出庭陳述意見。\r\n四、其他法令所定之事務。\r\n少年保護官應服從法官之監督，執行下列職務：\r\n一、掌理由少年保護官執行之保護處分。\r\n二、其他法令所定之事務。\r\n少年調查官、少年保護官得相互兼理之。"
		},
		{
			"條號": "第 53-5 條",
			"條文內容": "家事調查官應服從法官之監督，執行下列職務：\r\n一、調查、蒐集關於家事事件特定事項之事實或資料，並提出報告。\r\n二、家事事件履行確保之調查及勸告。\r\n三、出庭陳述意見。\r\n四、其他法令所定之事務。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "調查保護室之事務分配，由主任調查保護官報請院長決定之。"
		},
		{
			"條號": "第 54-1 條",
			"條文內容": "少年調查官、少年保護官、家事調查官辦理之案件，其編號、計數、分案、報結，應依民刑事件編號計數分案報結實施要點及家事事件編號計數分案報結實施要點規定辦理。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 十 章 公證處"
		},
		{
			"條號": "第 56 條",
			"條文內容": "公證人辦理公證事務，應受院長之行政監督，院長並得指定民事庭庭長督導之。\r\n前項公證人，得由法官或具有公證人任用資格之司法事務官兼充之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "院長應定期調閱有關公證案卷，查核有無不適法之公證。\r\n前項調閱得指定庭長為之。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "公證人有二人以上者，置主任公證人，辦理公證處一般行政事務，其事務之分配，由主任公證人報請院長定之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "公證處配置之佐理員及其他人員，應受主任公證人、公證人或兼充公證人之法官或司法事務官之指揮監督。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "公證分處之設立，應層報司法院核准。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "本規程第二十七條於公證處準用之。"
		},
		{
			"編章節": "第 十一 章 提存所"
		},
		{
			"條號": "第 62 條",
			"條文內容": "提存所置主任一人，佐理員及其他人員若干人，辦理提存事務。但法院得指定法官、司法事務官或書記官兼辦之。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "提存所辦理事務應受院長之行政監督，院長並得指定民事庭庭長督導之。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "提存事件之准許或其他有關提存之處分，應由提存所主任或兼辦之司法事務官決定之。提存所之佐理員及其他人員，依主任或兼辦之司法事務官之命辦理提存事務。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "本規程第二十七條之規定於提存所準用之。"
		},
		{
			"編章節": "第 十二 章 登記處"
		},
		{
			"條號": "第 66 條",
			"條文內容": "登記處辦理法人登記及夫妻財產制契約之登記。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "登記處置主任一人，佐理員及其他人員若干人。但法院得指定法官、司法事務官或書記官兼辦之。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "登記處辦理登記事件，應受院長之行政監督，院長並得指定民事庭庭長督導之。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "本規程第二十七條之規定於登記處準用之。"
		},
		{
			"編章節": "第 十三 章 書記處"
		},
		{
			"條號": "第 70 條",
			"條文內容": "地方法院書記處置書記官長一人，承院長之命處理行政事務，並指揮監督所屬書記官、法官助理及其他人員。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "書記官長因故不能執行職務時，應由院長指定適當人員代理。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "書記官以下職員因故不能執行職務時，由書記官長指定適當人員代理之，並報告院長。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "書記處得分設民事紀錄科、刑事紀錄科、民事執行紀錄科、國民法官科、文書科、研究考核科、總務科、資料科及訴訟輔導科。其設有專業法庭、普通庭、簡易庭者，得各設紀錄科。各紀錄科視業務需要，並得分設一科至三科。\r\n前項各科置科長一人，並得視業務需要分股辦事；分股辦事者，各股得置股長一人。但在事務較簡之法院，得不分科或併科辦事。\r\n科長、股長，由地方法院陳報高等法院轉陳司法院就一等書記官或二等書記官指派兼任之。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "配置於調查保護室、公證處、登記處及提存所之佐理員，除不另設科外，均準用紀錄科有關規定。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "書記官於收受案卷或文件後，應即依照規定登記簿冊或建檔，其應由庭長、法官或司法事務官處理者，即送請核閱。其應由書記官自行處理，或應簽請院長處理者，即分別處理。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "承辦文件除法令屬書記官職權者外，應送請各單位主管核轉院長核定。但一般例行文稿、例行報告表或以各單位名義行之者，得依其性質由庭長、法官、司法事務官或書記官長，或各該單位主管核定之。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "民事紀錄科、刑事紀錄科、民事執行紀錄科之職掌如下：\r\n一、關於案件之編號、資料輸入、審核及抽籤分案事項。\r\n二、關於案卷及文件之點收、資料輸入與人犯羈押資料輸入事項。\r\n三、關於筆錄及期日傳喚通知與提押票等之製作事項。\r\n四、關於案件文稿之撰擬事項。\r\n五、關於整理編訂保管案卷及附隨案卷之證物保管事項。\r\n六、關於裁判或其他書類正本之製作與其結果公告事項。\r\n七、關於案卷文書之交付送達事項。\r\n八、關於已結案卷之發送或歸檔事項。\r\n九、關於各項報表製作或提供統計資料事項。\r\n十、其他依法令應由書記官辦理及長官交辦事項。\r\n前項規定於專業法庭、簡易庭、普通庭紀錄科準用之。"
		},
		{
			"條號": "第 77-1 條",
			"條文內容": "國民法官科之職掌如下：\r\n一、關於備選國民法官名冊製作、資料庫管理及通知備選國民法官相關作業等事項。\r\n二、關於個案選任程序前置作業事項。\r\n三、關於個案選任程序期日執行事項。\r\n四、關於國民參與審判期日之行政支援協助事項。\r\n五、關於計算日費、旅費及相關必要費用事項。\r\n六、關於候選國民法官、國民法官之保護及照料措施等事項。\r\n七、關於國民參與審判制度諮詢事項。\r\n八、關於辦理區域性制度宣導事項。\r\n九、關於國民參與審判制度成效評估委員會相關配合事項。\r\n十、其他與國民參與審判制度相關及長官交辦事項。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "紀錄書記官應服從其配屬庭長、法官或司法事務官之指揮命令執行職務。\r\n紀錄書記官應隨時將案件進行終結情形翔實登載書記官辦案進行簿作業系統，並於月終送請司法事務官、法官、庭長、院長核閱。如有必要，司法事務官、法官、庭長、院長並得隨時調閱。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "紀錄科應用之簿冊，其格式得由司法院統一規定之。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "文書科之職掌如下：\r\n一、關於典守印信事項。\r\n二、關於文件之收發、分配、繕校事項。\r\n三、關於行政文稿之撰擬事項。\r\n四、關於各項報告之彙編事項。\r\n五、關於不屬於其他各科室業務會議之籌劃、紀錄及行政事項。\r\n六、關於律師、民間公證人之登錄及律師、訴訟當事人聲請閱卷事項。\r\n七、關於人民陳訴、訴願、國家賠償、刑事補償求償事件之處理事項。\r\n八、關於院長移交案及法官、司法事務官調職移交報告書之彙辦事項。\r\n九、關於法官自律委員會、法官司法事務分配小組行政事務之處理事項。\r\n十、不屬於其他各科室及長官交辦事項。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "研究考核科之職掌如下：\r\n一、關於研究發展工作之推行事項。\r\n二、關於年度工作計畫編擬事項。\r\n三、關於公文稽催管制事項。\r\n四、關於案件進行檢查事項。\r\n五、關於各項列管事項之追蹤管制考核事項。\r\n六、關於自行檢查事項。\r\n七、其他有關研究考核及長官交辦事項。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "研究發展考核進行情形及結果，承辦人員應按月列表送請書記官長轉送院長核閱，並依其權責作適當之處理。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "總務科之職掌如下：\r\n一、關於經費出納事項。\r\n二、關於司法用紙樣張、請領、審核及發售事項。\r\n三、關於司法收入事項。\r\n四、關於贓證物品之保管事項。\r\n五、關於案內金錢或其他貴重物品存入國庫之出納事項。\r\n六、關於財物購置、保管、發給事項。\r\n七、關於公有廳舍修建及分配使用事項。\r\n八、關於實物配給事項。\r\n九、關於同仁福利事項。\r\n十、關於司機、技工、工友之管理調配訓練與考核事項。\r\n十一、其他有關總務及長官交辦事項。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "主辦總務人員應隨時注意支出之款項是否已超出預算。必要時應向上級長官陳明。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "資料科之職掌如下：\r\n一、關於法規、判例、解釋等資料之蒐集、分析、編輯、登記、分送、傳觀、保管事項。\r\n二、關於裁判書公報之編印、發行事項。\r\n三、關於圖書資料、報刊之蒐集及圖書室之設置及管理事項。\r\n四、關於卷宗之編號歸檔及保管事項。\r\n五、其他與法律資料有關及長官交辦事項。\r\n前項業務於未設資料科之地方法院及其分院由文書科辦理。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "各項卷宗應分別編號保存。\r\n卷宗歸檔編號及其保存期限，得由司法院訂定統一辦法行之。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "訴訟或非訟卷宗之調取，應經法官或司法事務官以上人員簽章，行政卷宗應經單位主管以上人員簽章。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "訴訟輔導科辦理為民服務與訴訟輔導事項。其實施要點由司法院定之。"
		},
		{
			"條號": "第 88-1 條",
			"條文內容": "地方法院及其分院得視業務需要，置法官助理若干人；其遴聘、訓練、業務、管理及考核等事項，由司法院定之。\r\n法官助理之職掌如下：\r\n一、承法官之命，辦理訴訟案件程序之審查、法律問題之分析、資料之蒐集。\r\n二、其他交辦事項。"
		},
		{
			"條號": "第 88-2 條",
			"條文內容": "法官助理應服從其配屬庭長、法官之指揮命令執行職務。\r\n法官助理應將辦理之事項確實登載工作日誌及填載月報表，並於次月五日前送請法官、庭長、院長核閱。如有必要，法官、庭長、院長並得隨時調閱。"
		},
		{
			"編章節": "第 十四 章 資訊室"
		},
		{
			"條號": "第 89 條",
			"條文內容": "資訊室置主任一人，承院長之命，處理資訊室之行政事項，另置資訊管理師、操作員若干人；必要時得置設計師，以處理資訊事項。\r\n資訊室所主辦之文稿，應會由書記官長送陳院長核定。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "資訊室之職掌如下：\r\n一、配合司法資訊業務之協調、推動事項。\r\n二、關於資訊應用系統之建置、測試、維護及版權控管事項。\r\n三、關於系統程式、文件之保管、更新事項。\r\n四、關於資訊設備及網路之建置、管理、安全維護事項。\r\n五、關於資訊資料庫之建立、運用、管理事項。\r\n六、關於資訊教育訓練及進修計畫之研擬、執行事項。\r\n七、關於執行資訊業務之諮詢輔導事項。\r\n八、關於資訊系統使用效率之查核事項。\r\n九、關於資訊作業標準化建立事項。\r\n十、其他有關資訊業務及長官交辦事項。"
		},
		{
			"編章節": "第 十五 章 法警"
		},
		{
			"條號": "第 91 條",
			"條文內容": "地方法院及其分院各置法警若干人，其管理辦法及執行職務注意事項另定之。"
		},
		{
			"編章節": "第 十六 章 人事室、會計室、統計室、政風室"
		},
		{
			"條號": "第 92 條",
			"條文內容": "法院設人事室、會計室、統計室及政風室，依照法令分別辦理人事、歲計、會計、統計及政風事項。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "前條人員應受院長之指揮監督。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "人事室、會計室、統計室、政風室主辦文稿，應會由書記官長送陳院長核定。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 十七 章 附則"
		},
		{
			"條號": "第 96 條",
			"條文內容": "各單位承辦文稿除本規程另有規定外，應逐級核轉送陳院長核定。但一般例行文稿，得依其性質逐級授權決定。\r\n前項授權由分層負責明細表定之。\r\n地方法院分層負責明細表，由高等法院訂定，並陳報司法院核定。但福建金門、連江地方法院由直接上級法院訂定，並陳報司法院核定。\r\n地方法院得自行訂定辦事要點，並層報司法院備查。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "本規程自發布日施行。\r\n本規程修正條文，除另定施行日期者外，自發布日施行。\r\n本規程中華民國一百零一年八月二十三日修正發布之第十六條、第二十條至第二十三條、第二十七條、第二十八條、第五十一條之四、第七十三條、第七十七條，自一百零一年九月六日施行。\r\n本規程中華民國一百零八年十一月十九日修正發布之條文，自一百零九年一月一日施行。\r\n本規程中華民國一百十二年六月十七日修正發布之條文，除第七條自一百十二年七月一日施行外，其餘條文自一百十二年八月十五日施行。"
		}
	]
}