{
	"pcode": "A0020200",
	"type": "命令",
	"title": "憲法訴訟卷宗保管歸檔及保存辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020200",
	"category": [
		"司法",
		"院本部",
		"釋憲目"
	],
	"lastUpdate": "20210730",
	"effectiveDate": "20220104",
	"effectiveContent": "本辦法自中華民國一百十一年一月四日施行。",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一、憲法法庭集中保管卷宗閱卷聲請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一、憲法法庭集中保管卷宗閱卷聲請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二、憲法訴訟卷宗集中保管分類及管理保存年限區分表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二、憲法訴訟卷宗集中保管分類及管理保存年限區分表.DOC"
			]
		}
	],
	"history": [
		"中華民國一百十年七月三十日司法院院台大一字第 1100018919 號令訂定發布全文 22 條；並自一百十一年一月四日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依憲法訴訟法（以下簡稱本法）第九十四條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "憲法訴訟卷宗之保管、使用、歸檔及保存事項，依本辦法之規定。\r\n相關訴訟資料應保存者，應編為憲法訴訟卷宗（以下簡稱卷宗）。\r\n裁判草案及其準備或評議文件，應別於卷宗之外另列冊保管，供大法官評議案件參考。"
		},
		{
			"number": 300,
			"content": "卷宗之保管、歸檔及保存，由憲法法庭書記廳（以下簡稱書記廳）辦理；卷宗之電子卷證，亦同。"
		},
		{
			"number": 400,
			"content": "書記官或卷宗持有人應妥善保管卷宗，不得有遺失、污損、轉借、非法提供他人檢閱、抄錄、攝影或擅自拆卷、添註、塗改、更換、抽取及增加等破壞或變更卷宗內容之情事。"
		},
		{
			"number": 500,
			"content": "每宗卷宗應獨立製成一電子卷證檔案（PDF 檔）。但卷宗依本辦法集中保管後，因續收文狀另編訂之尾卷，無須製作電子卷證。\r\n卷宗之電子卷證與紙本卷宗應異地存放。"
		},
		{
			"number": 600,
			"content": "訴訟終結後，書記官應整理卷宗，移交檔卷管理人員集中保管（以下簡稱集管）。\r\n前項集管作業，自案件報結並送達完畢之日起二個月內完成。必要時，得延長一個月。"
		},
		{
			"number": 700,
			"content": "書記官辦理卷宗集管，應將判決、終結訴訟程序裁定及大法官意見書之正本一份附卷。封卷後於卷面註記保存年限及宗數。\r\n卷宗集管後有續收文狀者，書記官應於續收文狀辦理完畢後，另編訂尾卷，並調出原卷，於原卷卷面加註尾卷宗數，再併原卷集管。"
		},
		{
			"number": 800,
			"content": "卷宗集管時，判決、終結訴訟程序裁定及大法官意見書之原本，應另抽出，按年度保存。"
		},
		{
			"number": 900,
			"content": "集管之卷宗應編製目錄，並定期依目錄核對清查。\r\n集管應注意卷宗保管處所之乾燥、通風、清潔維護及門窗堅固，採行適當之防火、防潮及防蝕措施。保管處所未經許可，不得任意進出。"
		},
		{
			"number": 1000,
			"content": "中華民國一百十一年一月四日前大法官作成解釋案件之卷內文書，得按憲法法庭公告之時程，以適當方式逐步公開之。\r\n前項得公開之卷內文書如下：\r\n一、聲請人、代理人或相關機關提出之文書、原因案件之相關裁判書。\r\n二、言詞辯論筆錄及說明會速紀錄。\r\n三、言詞辯論之鑑定意見書及說明會之專家意見書。\r\n四、與相關機關之往來函文。\r\n五、公務電話紀錄。"
		},
		{
			"number": 1100,
			"content": "下列經不受理而終結之案件，得按憲法法庭公告之時程，逐步公開集管而未逾管理保存年限卷宗之卷內文書：\r\n一、中華民國一百十一年一月四日前，司法院大法官審理案件法第五條第一項第一款及第三款之案件、第七條第一項第一款及法院聲請之案件。\r\n二、本法第三章第一節及第二節、第四章或第七章之案件。\r\n三、前二款以外之案件，有公開之必要者。\r\n中華民國一百十一年一月四日前終結案件得公開之卷內文書，準用前條第二項之規定；一百十一年一月四日後終結案件得公開之卷內文書，準用憲法訴訟案件書狀及卷內文書公開辦法第二條之規定。"
		},
		{
			"number": 1200,
			"content": "前二條卷內文書之公開及限制公開，準用憲法訴訟案件書狀及卷內文書公開辦法第三條至第七條之規定。"
		},
		{
			"number": 1300,
			"content": "中華民國一百十一年一月四日前已作成解釋之案件，及依本法以裁判終結之案件，下列之人得填具聲請書（應載事項及格式如附件一），請求付與集管且未逾管理保存年限，而得供閱覽部分卷宗之電子卷證：\r\n一、機關基於司法目的，為行使職權、適用法律所必要。\r\n二、機關以外之學術研究者、研究機構，為學術研究所必要，其研究之目的非經獲取電子卷證不能達成。\r\n三、新聞媒體為新聞傳播所必要，其新聞傳播之目的非經獲取電子卷證不能達成。\r\n外國人為前項聲請，以依條約或該外國人之本國法令，中華民國人民得享同等權利者為限。\r\n第一項聲請，應經審查庭裁定許可。"
		},
		{
			"number": 1400,
			"content": "前條集管而未逾管理保存年限卷宗之閱卷聲請、給閱範圍、方式、駁回或限制閱覽聲請、閱卷程序及費用徵收，準用憲法法庭閱卷規則第三條、第四條第二項、第五條至第十三條之規定。"
		},
		{
			"number": 1500,
			"content": "前二條卷宗之給閱，其限制閱覽事項，另準用憲法訴訟案件書狀及卷內文書公開辦法第四條、第五條、第七條關於限制公開事項及其遮掩之規定。"
		},
		{
			"number": 1600,
			"content": "憲法法庭判決或以實體裁定終結案件之應永久保存卷宗，自卷內最後文件產生之日起二十五年內，由書記廳依本辦法規定管理保存。中華民國一百十一年一月四日前大法官作成解釋案卷宗，亦同。\r\n憲法法庭或審查庭裁定不受理案件，及中華民國一百十一年一月四日前大法官議決不受理案件之歸檔卷宗，憲法法庭認有特別保存價值者，得經大法官行政會議議決通過，延長其管理保存期限。\r\n卷宗之管理保存期限，依憲法訴訟卷宗集中保管分類及管理保存年限區分表（如附件二）之規定。\r\n前項管理保存期限均自卷內最後文件產生之日起算。\r\n併案集管之卷宗或與卷宗共同保存之文件及資料，保存期限不同或期限開始進行有先後者，其保存期限一律依其中最長保存期限定之。\r\n第一項及第二項由書記廳管理保存之卷宗，管理保存期限屆滿後，依檔案法相關規定辦理歸檔、保存及移轉或銷毀事宜。\r\n依檔案法歸檔卷宗之檔案應用作業規定另定之。\r\n應永久保存之裁判原本，其管理保存期限及歸檔準用第一項及第六項之規定。"
		},
		{
			"number": 1700,
			"content": "書記廳就第十六條第六項依檔案法歸檔逾保存年限而得銷毀之卷宗，應先制定銷毀計畫及造具銷毀之卷宗目錄或清冊，經大法官行政會議議決通過，並函送檔案中央主管機關審核後，定期銷毀。\r\n定期保存卷宗之銷毀，以每年辦理一次為原則。\r\n辦理第一項卷宗之銷毀，應將銷毀之卷宗目錄或清冊於憲法法庭審判作業系統或以其他適當方式公告二個月，徵詢意見；如有提出延長卷宗保存之期限並具體敘明理由者，書記廳於經大法官行政會議議決通過後，抽出繼續保存。"
		},
		{
			"number": 1800,
			"content": "辦理已逾保存年限卷宗之銷毀，書記廳應指派檔卷管理人員全程監督，並於銷毀之卷宗目錄或清冊及憲法法庭審判作業系統上登載銷毀之註記。\r\n已銷毀卷宗之目錄或清冊，應併同核准銷毀之文件永久保存。"
		},
		{
			"number": 1900,
			"content": "永久保存卷宗之電子卷證，應永久保存。"
		},
		{
			"number": 2000,
			"content": "本辦法施行前已集管或歸檔之大法官審理案件之卷宗，未能依第二條第三項規定編訂者，依其原來之卷宗編訂方式。\r\n本辦法施行前經大法官決議不受理之卷宗，書記廳應造具清冊，經主管人員審核後，移交司法院秘書處保管；逾保存年限者，由該處依機關檔案保存年限及銷毀辦法處理之。"
		},
		{
			"number": 2100,
			"content": "本辦法之規定，除前條所定情形外，於中華民國一百十一年一月四日前大法官審理案件之卷宗及其準備或評議文件，亦適用之。"
		},
		{
			"number": 2200,
			"content": "本辦法自中華民國一百十一年一月四日施行。"
		}
	]
}