{
	"pcode": "A0020163",
	"type": "命令",
	"title": "法官遴選辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020163",
	"category": [
		"司法",
		"院本部",
		"司法人事目"
	],
	"lastUpdate": "20191022",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年八月二十四日司法院院台人法字第 1010024274 號令訂定發布全文 34 條；並自發布日施行",
		"中華民國一百零三年一月六日司法院院台人二字第 1030000232 號令修正發布第 3、6、10～12、14、15、18～20、28、31、32 條條文；增訂第 7-1 條條文；刪除第 30 條條文",
		"中華民國一百零五年一月二十日司法院院台人二字第 1050000844 號令修正發布全文 25 條；並自發布日施行",
		"中華民國一百零六年十一月十七日司法院院台人二字第 1060030197 號令修正發布第 9 條條文",
		"中華民國一百零八年十月二十二日司法院院台人二字第 1080028784 號令修正發布第 5、14～16 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法（以下簡稱本法）第八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "初任法官者除因法官、檢察官考試及格直接分發任用外，應經司法院法官\r\n遴選委員會（以下簡稱本會）遴選合格。曾任法官因故離職後申請再任者\r\n，亦同。\r\n具有本法第五條第一項、第三項之資格，依本辦法遴選為法官者，得轉任\r\n高等法院以下各法院、最高法院法官及公務員懲戒委員會委員。"
		},
		{
			"number": 300,
			"content": "申請遴選為法官者（以下簡稱申請人）應備之相關資格證明、辦案書類（\r\n狀）、專門著作等文件（以下簡稱文件）之格式、件數、類別等事項，由\r\n司法院另定之。\r\n申請人有下列情事之一者，司法院得逕予駁回：\r\n一、未繳齊前項應備之文件，經司法院定期間命其補正，逾期仍未補正。\r\n二、有本法第六條所列情事之一。\r\n三、不符合第五條之年齡限制。\r\n四、於第二十三條不得申請期間限制內。\r\n五、曾受公務員懲戒法記過以上之懲戒處分，或本法第五十條第一項第一\r\n    款至第三款之懲戒處分，或公務人員考績法記大過以上之懲處處分。\r\n六、最近五年曾受本法罰款、申誡之懲戒處分或公務人員考績法記過之懲\r\n    處處分。\r\n七、曾受律師法除名之懲戒處分。\r\n八、最近十年曾受律師法停止執行職務之懲戒處分。\r\n九、最近五年曾受律師法申誡或警告之懲戒處分。"
		},
		{
			"number": 400,
			"content": "本會遴選法官，應審酌其操守、能力、身心狀態、敬業精神、專長及志願\r\n，視需用名額擇優遴選。\r\n遴選檢察官轉任法官時，應審酌其擔任檢察官之年資及候補、試署之服務\r\n成績；候補、試署服務成績經審查及格者，優先遴選之。\r\n本會遴選時得通知申請人到會面談，必要時並得分組行之。但法令另有規\r\n定者，依其規定。"
		},
		{
			"number": 500,
			"content": "申請人於申請時應未滿五十五歲。但具有本法第五條第三項所定資格者，\r\n申請轉任或再任最高法院法官或公務員懲戒委員會委員時，其年齡應未滿\r\n六十歲。\r\n申請人具本法第五條第一項第一款、第四款至第七款、第三項第五款至第\r\n七款資格經遴選者，按其申請時所出具之年資證明，依規定縮短或免除候\r\n補、試署期間。\r\n第一項年齡及前項年資，算至司法院公告受理截止日前一日止，年齡以戶\r\n籍登記年齡為準。"
		},
		{
			"number": 600,
			"content": "本辦法各項成績之平均及百分比計算，均取小數點後四位數，第五位數以\r\n後捨去。\r\n各階段通過或錄取之最後一名，成績有二人以上分數相同時，均予通過或\r\n錄取。"
		},
		{
			"number": 700,
			"content": "律師具有本法第五條第一項第一款所定資格者，得參加司法院公開甄試轉\r\n任法官。\r\n具有本法第五條第一項第四款、第五款所定資格者，得自行申請轉任法官\r\n。\r\n具有本法第五條第三項第五款所定資格，且聲譽卓著或在專業領域有具體\r\n貢獻者（以下簡稱資深優良律師），得經司法院主動推薦轉任法官。\r\n依前三項規定轉任法官者，必要時得視法院業務需要，按其專業分組進用\r\n。"
		},
		{
			"number": 800,
			"content": "前條第一項公開甄試，分筆試、書狀審查及口試。\r\n司法院受理公開甄試之報名後，應就符合申請資格者辦理筆試。\r\n筆試應試科目分為民事裁判擬作及刑事裁判擬作二科，每科以一百分為滿\r\n分。各科成績各占筆試總分百分之五十。\r\n除前項所定筆試應試科目外，司法院得依法院業務需要指定加考一科或數\r\n科；必要時並得委託其他機關（構）辦理加考之試務工作。加考科目及成\r\n績占筆試總分之比率，由司法院於甄試四個月前公告之。\r\n筆試成績按總分高低順序，以需用名額三倍為筆試通過人數參加書狀審查\r\n。但有一科為零分者，不得參加書狀審查。缺考科目以零分計算。\r\n前項筆試通過人數未達需用名額三倍時，全數參加書狀審查。\r\n司法院設審題評閱小組，負責筆試應試科目試題審查及筆試、書類（狀）\r\n審查評分標準之決定。\r\n前項審題評閱小組委員，由司法院院長聘請副秘書長、民事廳廳長、刑事\r\n廳廳長、人事處處長、法官學院院長組成，並以副秘書長為主席。必要時\r\n得邀請命題法官或本會委員列席表示意見 。"
		},
		{
			"number": 900,
			"content": "司法院辦理書狀審查，由司法院院長依案件類型聘請三名審查委員，其中\r\n二名應具實任法官八年以上資格、一名應具實際執行律師業務十四年以上\r\n資格。\r\n筆試通過人員未依司法院規定繳齊應備書狀，經司法院定期間命其補正，\r\n逾期仍未補正者，不得參加書狀審查。\r\n書狀審查以一百分為滿分，依案件類型三名審查委員評定成績總和之平均\r\n分數乘以該案件類型書狀件數占審查書狀總件數之權值，加總各案件類型\r\n成績，按分數高低順序，以需用名額二倍為書狀審查通過人數參加口試。\r\n但參加書狀審查人數未達需用名額二倍時，全數參加口試。\r\n司法院應就參加書狀審查者辦理下列事項：\r\n一、以適當方法公開申請人姓名及足資識別身分之學經歷等資料，由各界\r\n    於所定期間內陳述意見。\r\n二、品德調查，並得函請檢察署、申請人曾登錄地區法院、曾入會地區之\r\n    律師公會或其他有關機關（構）提供品德操守、素行、辦案風評、社\r\n    會形象及前案紀錄等相關資料。\r\n三、基於調查事實及證據之必要，得以書面通知申請人陳述意見，並得要\r\n    求申請人或有關人員提供必要之文書、資料或物品。\r\n本辦法中華民國一百零六年十一月十七日修正施行前已提出申請，尚未完\r\n成書狀審查者，仍依修正前規定辦理。"
		},
		{
			"number": 1000,
			"content": "司法院設法官遴選口試小組，由本會推派委員組成，司法院院長聘任，並\r\n指定其中一人為召集人。\r\n口試以一百分為滿分，六十分為及格；口試委員有數人時，以其平均分數\r\n為準。其口試作業規則，由司法院另定之。"
		},
		{
			"number": 1100,
			"content": "司法院應就口試及格者，交付本會擇優決定錄取人數，參加職前研習。\r\n司法院綜合甄試成績、職前研習成績考核等相關資料，交付本會擇優遴選\r\n合格人員。"
		},
		{
			"number": 1200,
			"content": "律師或公設辯護人依第七條第二項自行申請轉任法官，分書類（狀）審查\r\n及口試。\r\n司法院公告受理律師或公設辯護人自行申請後，應就符合申請資格者辦理\r\n下列事項：\r\n一、律師：\r\n（一）書狀審查。\r\n（二）第九條第四項各款所列事項。\r\n二、公設辯護人：\r\n（一）書類審查。\r\n（二）第九條第四項第一款及第三款所列事項。\r\n（三）品德調查，並得函請檢察署、申請人曾任職機關（構）或其他有關\r\n      機關（構）提供品德操守、素行、辦案風評、社會形象及前案紀錄\r\n      等相關資料。\r\n第一項自行申請之書類(狀)審查、口試作業，準用第九條、第十條之規定\r\n。\r\n司法院應就口試及格者，交付本會擇優決定錄取人數，參加職前研習。\r\n司法院綜合書類（狀）審查及口試成績、職前研習成績考核等相關資料，\r\n交付本會擇優遴選合格人員。"
		},
		{
			"number": 1300,
			"content": "下列機關（構）得向司法院提出資深優良律師轉任法官之建議人選：\r\n一、各法院依其法官會議決議辦理。\r\n二、中華民國律師公會全國聯合會依其理監事聯席會決議辦理。\r\n三、各地方律師公會依其理監事聯席會決議辦理。\r\n司法院依第七條第三項主動推薦資深優良律師之人選，或認可前項建議人\r\n選，經徵得其同意並提出應備文件進行資格審查後，交付本會遴選。\r\n經遴選為法官者，應依規定參加職前研習。"
		},
		{
			"number": 1400,
			"content": "具有本法第五條第一項第六款、第七款所定資格者，得自行申請轉任法官\r\n。\r\n具有本法第五條第三項第六款、第七款所定資格，且聲譽卓著或在法律學\r\n術領域有具體貢獻者（以下簡稱資深優良專任教授、資深優良研究員），\r\n得經司法院主動推薦轉任法官。\r\n依前二項規定轉任法官者，必要時得視法院業務需要，按其專業分組進用\r\n。"
		},
		{
			"number": 1500,
			"content": "專任教授、副教授、助理教授及中央研究院研究員、副研究員、助研究員\r\n依前條第一項自行申請轉任法官，分專門著作審查及口試；專門著作審查\r\n及格人員，始得參加口試。\r\n司法院公告受理專任教授、副教授、助理教授及中央研究院研究員、副研\r\n究員、助研究員之申請後，應就符合申請資格者辦理下列事項：\r\n一、專門著作審查。\r\n二、第九條第四項第一款及第三款所列事項。\r\n三、品德調查，並得函請檢察署、申請人曾任職機關（構）學校或其他有\r\n    關機關（構）提供品德操守、素行、教學風評、社會形象及前案紀錄\r\n    等相關資料。\r\n第一項之專門著作審查，由司法院院長聘請三名學者專家為審查委員，以\r\n一百分為滿分，按全體委員評定成績總和之平均分數達七十分為及格；口\r\n試作業，準用第十條之規定。\r\n司法院應就口試及格者，交付本會擇優決定參加職前研習。\r\n司法院綜合專門著作審查及口試成績、職前研習成績考核等相關資料，交\r\n付本會擇優遴選合格人員。"
		},
		{
			"number": 1600,
			"content": "公立或經立案之私立大學、獨立學院等學術單位得依其校教評會決議，向\r\n司法院提出資深優良專任教授轉任法官之建議人選。\r\n中央研究院得依其院務會議決議，向司法院提出資深優良研究員轉任法官\r\n之建議人選。\r\n司法院依第十四條第二項主動推薦資深優良專任教授、研究員或認可前二\r\n項建議人選，經徵得其同意並提出應備文件進行資格審查後，交付本會遴\r\n選。\r\n經遴選為法官者，應依規定參加職前研習。"
		},
		{
			"number": 1700,
			"content": "具有本法第五條第三項第一款所定資格者轉任最高法院法官、公務員懲戒\r\n委員會委員時，準用前條之規定。"
		},
		{
			"number": 1800,
			"content": "檢察官具有本法第五條第一項第一款、第三款及第三項第四款所定資格者\r\n，得自行申請轉任法官。\r\n現職檢察官申請轉任法官，由司法院函請法務部調查所屬檢察官轉任法官\r\n之意願後，將其所提文件彙報司法院辦理。"
		},
		{
			"number": 1900,
			"content": "司法院於受理前條申請後，應就符合申請資格者辦理第九條第四項所列事\r\n項，並檢具相關資料，交付本會擇優遴選。"
		},
		{
			"number": 2000,
			"content": "曾任法官因故離職者，得申請再任法官。\r\n依前項規定申請再任者，以任離職前同審級或下級審法院法官為限。"
		},
		{
			"number": 2100,
			"content": "司法院於受理前條申請後，應就符合申請資格者辦理第九條第四項所列事\r\n項，並檢具相關資料，交付本會擇優遴選。"
		},
		{
			"number": 2200,
			"content": "申請人於具律師資格後擔任公設辯護人者，其擔任公設辯護人之年資，視\r\n同實際執行律師業務之年資。"
		},
		{
			"number": 2300,
			"content": "申請人有下列情事之一者，二年內不得申請轉（再）任法官：\r\n一、經廢止職前研習資格或研習期滿放棄遴選。\r\n二、經本會審議遴選未通過。\r\n三、經本會審議遴選通過後，撤回轉（再）任申請或經派職而放棄報到。\r\n本辦法中華民國一百零三年一月六日修正施行前已提出申請，尚未完成審\r\n查或職前研習者，仍依修正前規定辦理。"
		},
		{
			"number": 2400,
			"content": "本會辦理事務所需經費，由司法院編列預算支應。\r\n司法院依本辦法辦理法官遴選各項工作所需酬勞費用，除法令另有規定外\r\n，準用考選部各項考試工作酬勞費用支給要點之規定。"
		},
		{
			"number": 2500,
			"content": "本辦法自發布日施行。"
		}
	]
}