{
	"pcode": "A0020001",
	"type": "法律",
	"title": "總統副總統選舉罷免法（舊 36.03.31 制定）",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020001",
	"category": [
		"廢止法規",
		"內政部"
	],
	"lastUpdate": "19991215",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國三十六年三月三十一日國民政府制定公布全文 14 條",
		"中華民國四十三年三月十三日總統修正公布第 4 條條文",
		"中華民國八十八年十二月十五日總統（88）華總（一）義字第 8800295210 號令公布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "國民大會依憲法及本法之規定，行使選舉罷免總統、副總統之職權。"
		},
		{
			"number": 200,
			"content": "每屆國民大會，應於前屆總統、副總統任滿前六十日，舉行總統、副總統\r\n之選舉。\r\n首屆總統、副總統之選舉日期，由國民大會定之。"
		},
		{
			"number": 300,
			"content": "總統、副總統之選舉，應分別舉行，先選舉總統，再選舉副總統。"
		},
		{
			"number": 400,
			"content": "總統之選舉程序如左：\r\n一、國民大會代表一百人以上，得於大會決定之期限內，連署提出總統候\r\n    選人，但每一代表僅得提名或連署一次。\r\n    總統候選人之名單，應以連署提出之代表人數多寡為先後，開列各候\r\n    選人姓名，並應於選舉前三日公告之。\r\n二、投票監察員開票監察員，由國民大會代表擔任之。\r\n    監察員之名額，由大會分別定之，其名單由主席團提請大會決定之。\r\n三、國民大會代表，應就選舉票上所列之各候選人中，以無記名投票法圈\r\n    選一名為總統，以得代表總額過半數之票數者為當選。\r\n    如無人得代表總額之過半數票數時，就得票比較多數之首三名重行投\r\n    票，圈選一名。如無人當選時，舉行第三次投票，圈選一名。如仍無\r\n    人當選時，就第三次得票比較多數之首二名圈選一名，以得較多票數\r\n    者為當選。票數相同時，重行圈選一名，以得較多票數者為當選。\r\n    如候選人僅有二名，第一次投票無人得代表總額過半數之票數時，就\r\n    該二名重行投票，圈選一名，以得較多數票者為當選，票數相同時，\r\n    重行圈選一名，以得較多票數者為當選。\r\n    如候選人僅有一名，第一次投票未得代表總額過半數之票數時，重行\r\n    投票，以得出席代表過半數之票數為當選。如所得票數不足出席代表\r\n    過半數時，重行投票。\r\n    選舉結果，應由主席當場正式宣布。"
		},
		{
			"number": 500,
			"content": "關於副總統候選人之提名與選舉程序，準用前條規定。"
		},
		{
			"number": 600,
			"content": "總統、副總統之當選證書，應由國民大會主席團分別致送。"
		},
		{
			"number": 700,
			"content": "當選之總統、副總統，於現任總統、副總統任滿之日就任。\r\n首屆總統、副總統，於當選後二十日內就任。"
		},
		{
			"number": 800,
			"content": "國民大會代表，對就任未滿十二個月之總統，不得聲請罷免。"
		},
		{
			"number": 900,
			"content": "總統之罷免，依左列規定之程序。\r\n一、罷免聲請書應敘述理由，並須有國民大會代表總額六分之一以上之代\r\n    表簽名蓋章，方得提出。\r\n    上述聲請書，連同簽署人姓名，應由國民大會秘書長於收到後，即行\r\n    公告之。自公告之日起三十日內，如無人否認簽署之事實，或雖有否\r\n    認而簽署人仍足六分之一時。應將聲請書咨送立法院院長。\r\n二、立法院院長接到罷免聲請書後，應即將副本一份咨送總統，並召集國\r\n    民大會於一個月內舉行臨時會。\r\n三、總統得於收到上述副本後，向國民大會提出答辯書。\r\n    上述答辯書，應即由國民大會秘書處公告之。\r\n四、罷免案之表決，用無記名投票法，以代表總額過半數之贊成票通過之\r\n    。\r\n罷免案通過後，國民大會主席團應即正式通知總統，總統應即解職。"
		},
		{
			"number": 1000,
			"content": "監察院對於總統向國民大會提出彈劾案時，國民大會應將總統之罷免與否\r\n為決議。\r\n前項決議，以出席國民大會代表三分之二之同意行之。"
		},
		{
			"number": 1100,
			"content": "罷免案如經否決，對於同一總統，原聲請人不得再為罷免之聲請。"
		},
		{
			"number": 1200,
			"content": "關於副總統之罷免，準用前四條之規定。"
		},
		{
			"number": 1300,
			"content": "總統經罷免而解職，由副總統繼任，至前任總統原任期屆滿之日為止。"
		},
		{
			"number": 1400,
			"content": "關於選舉罷免，如有觸犯刑法行為時，依刑法處斷。"
		}
	]
}