{
	"法規性質": "命令",
	"法規名稱": "國史館臺灣文獻館古文書閱覽複製辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020179",
	"法規類別": "總統＞總統府＞國史館目",
	"最新異動日期": "20140224",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表：國史館臺灣文獻館古文書閱覽複製申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表：國史館臺灣文獻館古文書閱覽複製申請書.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國一百零三年二月二十四日國史館臺灣文獻館臺採字第 1030000\r\n  597 號令訂定發布全文 16 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依規費法第十條及政府資訊公開法第二十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱「古文書」，係指國史館臺灣文獻館（以下稱本館）所收藏字\r\n據、簿冊或證書等記載於紙或絹上之文字史料。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "凡具有下列資格之一民眾，並持有足資證明身分文件者，得申請閱覽或複\r\n製古文書：\r\n一、中華民國國民及其所設立之法人、團體。\r\n二、持有中華民國護照之僑胞。\r\n三、平等互惠國之外國人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請閱覽或複製本館古文書，應填具古文書閱覽複製申請書（附表），辦\r\n理閱覽或複製手續，載明下列事項，向本館申請：\r\n一、申請人之姓名、電話、住（居）所、身分證明文件字號。如係法人或\r\n    團體者，其名稱、立案證號、事務所或營業所所在地。\r\n二、有代理人者，其姓名、電話、住（居）所、身分證明文件字號；如係\r\n    意定代理者，並應提出委任書；如係法定代理者，應敘明其關係。\r\n三、申請項目。\r\n四、申請內容（古文書編號）。\r\n五、申請用途。\r\n六、切結書。\r\n七、申請日期。\r\n前項申請書得以親自持送或書面寄送等方式為之。第三條第一項第二、三\r\n款之相關人士，應提供相關證明文件，逕洽本館辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "閱覽本館古文書，每二小時收取費用新臺幣二十元；不足二小時，以二小\r\n時計算。但供學術研究或公益用途者，其費用得予減免。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本館古文書之閱覽，以提供複製本及電子檔為原則，惟有下列情形之一者\r\n，經專案簽請館長核可，得提閱原件：\r\n一、依法令或本於法令之授權，要求提供查閱者。\r\n二、因公務有查閱需要者。\r\n三、複製本及電子檔不清晰者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人進入古文書閱覽處所，應遵守下列事項：\r\n一、禁止飲食、喧嘩或其他妨礙他人之行為。\r\n二、不得破壞環境整潔。\r\n三、禁止使用墨汁、墨水、修正液、原子筆等易塗損古文書之工具。\r\n四、抄錄古文書時，以使用鉛筆或可攜式電腦為限。\r\n五、禁止擅自接用電源及連接本館網路系統。\r\n六、不得破壞本館提供閱覽之器材設備。\r\n七、不得有其他不符閱覽目的之行為。\r\n前項第四款可攜式電腦之設備或輔助閱覽器材之使用，非經本館許可不得\r\n為之，其使用應遵守本館資訊安全政策相關規定。\r\n如有必要暫離古文書閱覽處所者，應將古文書放置於本館指定處所保管。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請閱覽古文書，應備相關證明文件，依本法第四條規定向本館申請。閱\r\n覽古文書每次以五件為原則，應保持古文書完整，閱畢歸還始得再提出申\r\n請。\r\n閱覽時不得有下列行為：\r\n一、閱覽時不得在古文書原件添註、塗改、更換、抽取、圈點或污損。\r\n二、不得以濕手指翻閱古文書原件。\r\n三、古文書原件需平置桌面，且不得直立、斜放，手肘或物品不得置放在\r\n    古文書原件之上。\r\n四、不得有其他任意破壞或變更古文書內容之行為。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "閱覽本館古文書，申請人有違反第七條及第八條情形者，本館得停止其閱\r\n覽，並記錄之。若有違反著作權法或涉及刑事責任者，依法論處。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請閱覽之古文書，不得攜出古文書閱覽處所，並應於當日歸還。古文書\r\n閱畢歸還，應經本館管理人員點收無誤或確認後，始將身分證明文件交還\r\n申請人。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本館古文書閱覽時間，由本館另行公告。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請複製本館古文書圖像，應備相關證明文件，依本法第四條規定向本館\r\n申請。每張彩色圖像檔解析度為 300 Dots Per Inch（DPI） ，格式為\r\nJPEG  檔，收取費用新臺幣四百元。但供學術研究或公益用途者，其費用\r\n得予減半。\r\n前項申請數量每次限十件，每件限一份；但與本館有學術研究合作計畫，\r\n並簽奉館長核准者，不在此限。\r\n複製古文書如另需提供郵寄服務者，其郵遞費用以實支數額計算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請複製本館古文書圖像，僅限於本館核定使用範圍，未經本館同意不得\r\n擅自授權第三人使用。違反前述規定，本館得依著作權法及相關法令追訴\r\n之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請複製本館古文書圖像，得合法作學術引用，並註明出處；如移作原申\r\n請用途以外使用，均須另以書面，徵得本館同意。\r\n依前項複製利用，撰寫之論文、專著、報告或編製之視聽影帶、光碟片或\r\n雜誌等，應無償贈送本館一份典藏參考。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法所定之費用收取，應依預算程序辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}