{
	"法規性質": "命令",
	"法規名稱": "政治獻金會計報告書公開及查閱辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020139",
	"法規類別": "監察＞院本部＞政獻目",
	"最新異動日期": "20181220",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十八年一月六日監察院（98）院台申政字第 0981800001 號\r\n  令訂定發布全文 10 條；並自九十八年二月十三日施行\r\n2.中華民國一百零七年十二月二十日監察院院台申肆字第 1071833655 號\r\n  令修正發布名稱及全文 9  條；並自一百零七年十二月二十日施行    \r\n  （原名稱：政治獻金會計報告書查閱辦法；新名稱：政治獻金會計報告\r\n  書公開及查閱辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依政治獻金法（以下簡稱本法）第二十一條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "監察院（以下簡稱本院）於本法第二十一條第一項至第三項、第二十三條\r\n第一項及第三十條第四項所定受理申報期限截止後六個月內，就申報義務\r\n人所申報之政治獻金會計報告書，應按政黨、政治團體每年度及擬參選人\r\n各政治獻金專戶名稱，彙整編號保存。\r\n本院就前項資料，以利用電腦或其相關設備處理，備供查閱。\r\n政治獻金會計報告書之收支結算表、各項捐贈收入及支出之明細表及政黨\r\n、政治團體之平衡表，應公開於電腦網路。\r\n前項公開於電腦網路之檔案類型為純文字檔案。\r\n本院依申請而提供列印之資料，應加蓋足資辨別為本院提供之章戳或印記\r\n。\r\n本院依申請而提供複製之電子檔案，應以本院提供之電子儲存媒體交付。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "查閱申報義務人申報之政治獻金會計報告書，應填具申請書，並檢附身分\r\n證明文件，向本院申請；本院非有正當理由，不得拒絕。\r\n前項申請查閱之人，以中華民國國民及其所設立之本國法人、團體為限。\r\n第一項之申請書應載明下列事項，並由申請人或代理人簽名或蓋章：\r\n一、申請人之姓名、出生年月日、國民身分證統一編號、住（居）所及聯\r\n    絡電話；申請人為法人或團體者，其名稱、登記證或許可設立或備案\r\n    證明文件字號、主事務所所在地及其代表人或負責人姓名、出生年月\r\n    日、住（居）所、身分證明文件字號及聯絡電話。\r\n二、申請人有代理人者，其姓名、出生年月日、住（居）所、身分證明文\r\n    件字號及聯絡電話；如係意定代理者，並應提出委任書；如係法定代\r\n    理者，應敘明其關係。\r\n三、申請查閱資料之內容及範圍。\r\n四、申請查閱之目的或用途。\r\n五、切結遵守對於所查閱之資料或電子檔案，非為提供營利、徵信或其他\r\n    不正當目的之使用。\r\n六、申請日期。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本院於受理申請後，應審查是否符合規定，其不符合規定者，應駁回其申\r\n請。但其情形可以補正者，應先定期命申請人或代理人補正。\r\n申請查閱經審查符合規定者，本院應即指定查閱時間、場所，並通知申請\r\n人或代理人按時到場查閱。\r\n前項通知，得以電話、傳真、電子郵件或其他適當之方式為之。\r\n申請人或代理人未於指定之時間到場查閱者，應另案重新申請。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人或代理人到場查閱時，應先出示其身分證明文件正本。\r\n申請人或代理人未依前項規定辦理者，本院應拒絕其查閱。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本院對於申請查閱及公開於電腦網路之資料，就有關自然人之國民身分證\r\n統一編號、戶籍、通訊地址及其他涉及個人隱私與個人資料安全維護事項\r\n，應不予提供或僅提供部分資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本院於申請人或代理人查閱資料時，得指派專人在場。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人或代理人查閱資料如有下列各款行為之一者，本院得制止之；經制\r\n止仍無效果或其情形嚴重者，並得拒絕其繼續查閱：\r\n一、未依本院指示使用電腦或其相關設備。\r\n二、任意增、刪、修改電腦或其相關設備內之資料。\r\n三、非以本院提供之電子儲存媒體，傳輸電腦或其相關設備內之資料。\r\n四、毀棄、損壞、拔除或以其他不正方法，破壞電腦或其相關設備。\r\n五、其他影響查閱資料完整或場所秩序之行為。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國九十八年二月十三日施行。\r\n本辦法修正條文自中華民國一百零七年十二月二十日施行。"
		}
	]
}