{
	"pcode": "A0020012",
	"type": "命令",
	"title": "國民大會主席團選舉投票及開票辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020012",
	"category": [
		"國民大會（憲法國民大會章條文已停止適用）"
	],
	"lastUpdate": "19920321",
	"isTranslated": false,
	"history": [
		"",
		"八十一年三月二十一日第二屆國民大會臨時會第一次預備會議修正通過全文 18 條"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "一、主席團選舉有關投票及開票事宜，除主席團選舉辦法另有規定外，悉依本辦法辦理。"
		},
		{
			"number": 200,
			"content": "二、選舉時就會場內分設發票處、圈票處，並分置投票匭、開票顯示板。"
		},
		{
			"number": 300,
			"content": "三、投票開票監察員，由出席代表推派擔任。其職務分配，由主席決定之。"
		},
		{
			"number": 400,
			"content": "四、投票監察員分為四組，其職務分配如左：\r\n（一）第一組八人，監察發票處（四發票處，每處二人），於投票開始前，向主席領取選舉票，查點數目，監督發票員分發選舉票；投票完畢後，查點發出數目及用餘票收，報告主席。\r\n（二）第二組四人，監察投票匭，每匭一人。於投票開始前，當眾開驗票匭並加封鎖；投票完畢後，再加封條。\r\n（三）第三組四人，維持投票秩序，並監察投票程序有無疏略及違法情事。\r\n（四）第四組四人，在會場外巡迴監察，維持秩序。\r\n    前項發票員、票匭管理員，由大會秘書處配備，受投票監察員之指揮監督，辦理有關事宜。"
		},
		{
			"number": 500,
			"content": "五、投票時，出席代表依次憑宣誓後核發之「國民大會代表證」親自簽名領取選舉票，發票處職員在代表證上加蓋「主席團選舉訖」印章後發票，並將代表證隨同交還。\r\n    其未攜帶宣誓後核發之「國民大會代表證」之代表，經向秘書處取得證明，再行票投。"
		},
		{
			"number": 600,
			"content": "六、代表領取選舉票後，即往圈票處就選舉票上所列之各候選人中，以無記名單記法圈選一名，並親自投入票匭內。"
		},
		{
			"number": 700,
			"content": "七、代表投票完竣後應退至休息室，俟開票時始得入場。"
		},
		{
			"number": 800,
			"content": "八、後到代表，由場外巡迴監察員引導進入會場投票。"
		},
		{
			"number": 900,
			"content": "九、主席與投票監察員，俟全部投票完竣後再行投票。"
		},
		{
			"number": 1000,
			"content": "十、投票完畢時間，由大會主席宣布，並按鈴為號。"
		},
		{
			"number": 1100,
			"content": "十一、代表在主席宣告截止投票後始到場者，以棄權論。"
		},
		{
			"number": 1200,
			"content": "十二、開票時間在主席宣告截止投票後休息二十分鐘開始。"
		},
		{
			"number": 1300,
			"content": "十三、開票地點在會場主席台，公開進行開票。"
		},
		{
			"number": 1400,
			"content": "十四、開票監察員分為四組，其職務分配如左：\r\n  （一）第一組二人，於開票前當眾驗明票匭封識，依次啟封取票，並將選舉票遞交第二組。\r\n  （二）第二組三人，查驗選舉票有無廢票，並將有效選舉票遞交第三組唱票；廢票彙整後點交第四組。\r\n  （三）第三組三人，監察唱票及記票，並將唱完之選舉票遞交第四組。\r\n  （四）第四組二人，監察整理及記錄各候選人所得票數與總票數。\r\n      各組所需管理員、唱票員、記票員等，由大會秘書處配備，受開票監察員之指揮監督，分辦有關開票事宜。"
		},
		{
			"number": 1500,
			"content": "十五、開票監察員於開票時，對於選舉票作廢之認定，應由前條第二組開票監察員共同決定後當眾宣布。\r\n      前項廢票認定之標準如左：\r\n  （一）不用大會發給之選舉票者。\r\n  （二）未加圈選者。\r\n  （三）圈選二名以上者。\r\n  （四）不圈在候選人姓氏上端方格內，致不能確定被選舉人者。\r\n  （五）記入其他文字或符號者。\r\n  （六）圈選後加以塗改者。"
		},
		{
			"number": 1600,
			"content": "十六、開票完畢後，由第一至第四組開票監察員會同將開票情形及左列各項紀錄，造具報告書送交大會主席：\r\n  （一）投票總額。\r\n  （二）廢票總額。\r\n  （三）各候選人之得票數額。"
		},
		{
			"number": 1700,
			"content": "十七、候選人得票數相同者，由主席抽簽決定其名次，並依選舉辦法第一項之規定決定當選與否。"
		},
		{
			"number": 1800,
			"content": "十八、投票監察員、開票監察員及有關投票開票人員均佩帶標識，其他人員不得進入投票及開票處。"
		}
	]
}