{
	"法規性質": "命令",
	"法規名稱": "國家發展委員會處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020176",
	"法規類別": "行政＞國家發展委員會＞組織目",
	"最新異動日期": "20240131",
	"生效日期": "20240101",
	"生效內容": "一百十三年一月三十一日修正第 13、21 條條文，自一百十三年一月一日\r\n施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零三年一月二十日行政院經濟建設委員會人字第 1030000\r\n  259 號令訂定發布全文 21 條；並自一百零三年一月二十二日施行\r\n2.中華民國一百零六年三月二十二日國家發展委員會發人字第 106000376\r\n  0 號令修正發布第 6～10、13、15、21  條條文；並自發布日施行\r\n3.中華民國一百十一年十一月十日國家發展委員會發人字第 1110025784 \r\n  號令修正發布全文 21 條；並自一百十一年八月二十七日施行\r\n4.中華民國一百十三年一月三十一日國家發展委員會發人字第 113000054\r\n  1 號令修正發布第 13、21 條條文；並自一百十三年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國家發展委員會（以下簡稱本會）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主任委員綜理會務，並指揮、監督所屬機關及人員；副主任委員襄助主任委員處理會務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "參事權責如下：\r\n一、重要法案、法規之研擬、審核及審議。\r\n二、本會重要文稿之審核。\r\n三、計畫、報告及專案業務之審議。\r\n四、業務之研究改進與重要政務之諮詢、服務及建議。\r\n五、出席重要會議。\r\n六、其他交辦事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本會設下列處、室：\r\n一、綜合規劃處，分六科辦事。\r\n二、經濟發展處，分六科辦事。\r\n三、社會發展處，分六科辦事。\r\n四、產業發展處，分六科辦事。\r\n五、人力發展處，分六科辦事。\r\n六、國土區域離島發展處，分六科辦事。\r\n七、管制考核處，分六科辦事。\r\n八、法制協調處，分四科辦事。\r\n九、秘書室，分五科辦事。\r\n十、人事室，分二科辦事。\r\n十一、政風室。\r\n十二、主計室，分二科辦事。\r\n十三、資訊室，分二科辦事。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "綜合規劃處掌理事項如下：\r\n一、國家發展計畫之規劃、協調及審議。\r\n二、國家發展前瞻議題之研究。\r\n三、經濟規劃與國際經貿協定衝擊影響與計量方法之研究及應用。\r\n四、雙語政策之規劃、協調、審議及推動。\r\n五、國家發展業務之國際合作及交流。\r\n六、國際經貿政策措施之研擬及審議。\r\n七、行政院所屬各機關施政計畫之彙編。\r\n八、國家經社發展資料之編製及推廣。\r\n九、其他有關綜合規劃事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經濟發展處掌理事項如下：\r\n一、國內總體經濟情勢之研析與政策措施之研擬、審議及協調推動。\r\n二、國際經濟情勢之綜合研析及對策研擬。\r\n三、大陸與兩岸經濟情勢及重要議題之綜合研析及對策研擬。\r\n四、永續發展重要議題之綜合研析、政策研擬與協調推動。\r\n五、國內外經濟景氣動向之研析與國內景氣指標之編製。\r\n六、國家建設計畫財務之審議、協調與重要財金議題綜合研析及政策研擬。\r\n七、其他有關經濟發展事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "社會發展處掌理事項如下：\r\n一、國內總體社會發展情勢與政策措施之研析、審議及統合協調推動。\r\n二、國際社會發展情勢之綜合研析及對策研擬。\r\n三、行政院所屬各機關重要社會發展計畫、政策與先期作業之規劃、審議及協調推動。\r\n四、社會發展領域公共建設計畫之審議及協調推動。\r\n五、行政院總體施政與國家發展重要議題民情輿情調查之規劃及協調推動。\r\n六、開放政府專案及參與機制之規劃及協調推動。\r\n七、社會發展跨域議題之研析、審議、統合協調及資料治理決策支援機制之推動。\r\n八、政府服務創新整合與應用之規劃及協調推動。\r\n九、其他有關社會發展事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "產業發展處掌理事項如下：\r\n一、重大產業政策之研究、規劃及協調推動。\r\n二、服務業、工業與農業產業發展計畫之研析、審議及協調推動。\r\n三、核心戰略產業、產業創新、新創生態系發展相關政策與計畫之規劃、研析及協調推動。\r\n四、能源產業與政策之研析、審議及協調推動。\r\n五、產業政策之經濟分析，產業結構調整之規劃、研析，與國際產業合作之規劃及推動。\r\n六、產業投資、產業金融相關政策之規劃、研析及協調推動。\r\n七、產業發展公共建設計畫之審議及協調推動。\r\n八、其他有關產業發展事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人力發展處掌理事項如下：\r\n一、人口及移民相關政策之研擬及協調推動。\r\n二、人口與人力供需推估相關議題之研究及分析。\r\n三、人才培育與訓練相關政策之研析、審議及協調推動。\r\n四、勞動市場與人力資源運用政策之研析、審議及協調推動。\r\n五、國際人力資源與人才引進及留用相關政策及法規之研析、擬定、審議及協調推動。\r\n六、老年經濟安全制度與相關社會保障政策之研究及分析。\r\n七、其他有關人力資源發展事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國土區域離島發展處掌理事項如下：\r\n一、智慧國土發展策略之規劃、協調推動及國際合作。\r\n二、公共建設投資方案與國家建設專案之規劃及協調推動。\r\n三、政府公共建設計畫、政策及年度預算先期作業之審議及協調推動。\r\n四、城鄉及產業用地發展計畫與地方創生政策之研擬、審議及協調推動。\r\n五、氣候變遷調適及環境資源永續發展政策之研擬、審議、協調推動及國際合作。\r\n六、花東及離島發展建設與政策之審議及協調推動。\r\n七、其他有關國土區域離島發展事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "管制考核處掌理事項如下：\r\n一、行政院重大總體經濟、產業發展、永續發展、國土規劃、人力資源、社會發展等類政策、方案之執行情形追蹤、協調及研析。\r\n二、行政院重要會議決議、院長指示及其他重要交辦事項之執行情形追蹤、協調及研析。\r\n三、行政院及所屬各機關策略績效管理制度之規劃及推動。\r\n四、行政院所屬各機關中長程個案計畫績效管理制度之規劃及協調推動。\r\n五、行政院所屬各機關重要公共建設及社會發展計畫全生命週期績效管理之規劃及協調推動。\r\n六、政府績效資料治理與統合探勘、智慧支援決策機制之推動。\r\n七、國營事業工作考成制度之規劃及推動。\r\n八、行政機關風險管理之規劃、推動及輔導。\r\n九、其他有關管制考核事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法制協調處掌理事項如下：\r\n一、國家發展跨領域法制革新議題之專案研究、規劃及協調。\r\n二、法制再造、國家競爭力法制專案改革之推動及管理。\r\n三、經商環境法制興革之協調及推動。\r\n四、法規影響評估作業之推動及協調。\r\n五、行政院公報之法令研訂、統合發行、績效管理及訓練推廣，公共政策網路參與機制之協調及管理。\r\n六、法制革新國際合作與交流業務之策進，國際經貿協定法規調和議題之推動。\r\n七、會內年度立法計畫、重大法規疑義之研議闡釋，法制作業、訴願及國家賠償案件之處理。\r\n八、其他有關法制協調事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、議事、出納、財務、營繕、採購、圖書資訊、出版品及其他事務之管理。\r\n三、本會辦公廳、宿舍等不動產之取得、運用及管理配置。\r\n四、國會聯絡及媒體公關業務。\r\n五、工友（含技工、駕駛）之管理。\r\n六、不屬其他各處、室事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "人事室掌理本會人事事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "政風室掌理本會政風事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主計室掌理本會歲計、會計及統計事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "資訊室掌理事項如下：\r\n一、本會數位創新應用及資通管理政策之研議、協調、稽核及推動。\r\n二、本會業務數位化及應用系統之規劃、建置及管理。\r\n三、本會資訊基礎設施之規劃、建置及維運。\r\n四、本會資通安全之規劃及推動。\r\n五、其他有關數位資訊事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本會得視業務需要，遴聘學者、專家為諮詢委員。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本會處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本規程自中華民國一百十一年八月二十七日施行。\r\n本規程修正條文，自中華民國一百十三年一月一日施行。"
		}
	]
}