{
	"法規性質": "命令",
	"法規名稱": "國民大會議事規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020005",
	"法規類別": "國民大會（憲法國民大會章條文已停止適用）",
	"最新異動日期": "20050601",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十七年四月九日第一屆國民大會第一次會議第四次大會通過\r\n2.中華民國四十三年三月三日第一屆國民大會第二次會議第二次大會修正\r\n  通過\r\n3.中華民國四十九年三月五日第一屆國民大會第三次會議第四次大會修正\r\n  通過\r\n4.中華民國五十五年二月三日國民大會臨時會第一次大會決定國民大會臨\r\n  時會之議事適用國民大會議事規則\r\n5.中華民國五十五年二月二十六日第一屆國民大會第四次會議主席團第一\r\n  次會議通過本規則毋庸修正並提報二月二十八日第一次大會\r\n6.中華民國六十一年二月二十六日第一屆國民大會第五次會議主席團第一\r\n  次會議通過本次會議之議事適用本規則並提報二月二十八日第一次大會\r\n7.中華民國六十七年二月二十五日第一屆國民大會第六次會議主席團第一\r\n  次會議通過本次會議之議事適用本規則並提報二月二十七日第一次大會\r\n8.中華民國七十三年二月二十六日第一屆國民大會第七次會議主席團第一\r\n  次會議通過本次會議之議事適用本規則並提報二月二十七日第一次大會\r\n9.中華民國七十九年三月三日第一屆國民大會第八次會議第六次大會修正\r\n  通過\r\n10. 中華民國八十年四月十日第一屆國民大會第二次臨時會主席團第一次\r\n    會議通過本次臨時會之議事適用第八次會議修正通過之議事規則並經\r\n    四月十一日第一次大會討論通過\r\n11. 中華民國八十一年四月七日第二屆國民大會臨時會第五次大會修正通\r\n    過\r\n12. 中華民國八十一年十二月三十日第二屆國民大會第二次臨時會主席團\r\n    第二次會議決議本規則在未經修正前繼續適用，不必每次集會時提報\r\n13. 中華民國八十三年五月二十四日第二屆國民大會第四次臨時會主席團\r\n    第六次會議決議本規則第 1～29  條業經大會修正通過；應予適用；\r\n    第 30 條以後條文仍繼續沿用原條文，並提報五月二十五日第十二次\r\n    大會\r\n14. 中華民國八十五年七月十八日第三屆國民大會第一次會議第十次大會\r\n    修正通過，並決議本會議事規則條文中所稱之「主席團」，如立法院\r\n    修正通過國民大會組織法不再設主席主席團時，授權秘書處一律改為\r\n    「程序委員會」\r\n15. 中華民國八十六年五月九日第三屆國民大會第三次會議第三次大會修\r\n    正發布第 18 條第 2  項；並刪除第 19 條條文\r\n16. 中華民國八十七年七月三十日第三屆國民大會第三次會議第六次大會\r\n    修正通過\r\n17. 中華民國八十八年六月十五日第三屆國民大會第四次會議第三次大會\r\n    修正通過全文 83 條\r\n18. 中華民國八十九年四月十四日第三屆國民大會第五次會議第三次大會\r\n    修正發布第 38 條第 2  項條文\r\n19. 中華民國九十四年六月一日國民大會主席團第二次會議核定修正全文\r\n    26  條",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依國民大會組織法第七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國民大會（以下簡稱本會）之會議，除憲法、國民大會組織法及國民大會職權行使法另有規定外，依本規則行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本會會議由主席團主席依協商輪流主持之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會會議時，秘書長應列席，並配置工作人員辦理會議事務。 \r\n秘書長席位置於會議主席之右側。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "代表席位以協商定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "代表出席本會會議，均應署名於簽到簿，如因故不能出席本會會議時，應通知秘書處請假，未請假者列為缺席，並列入紀錄。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "議事日程應按開會次數，依次分別編製。必要時，得合數日為一次會議。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "議事日程應記載開會年、月、日、時、處所，分別編列報告事項及其他事項，並詳載議案之提案內容及其他關係文書。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "議事日程由秘書長編擬，經主席團主席共同決定後付印，於開會前分送各代表。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "議事日程所列報告事項不得作為討論之主題。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本會會議應公開行之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本會會議開會時間為上午九時至下午五時。必要時，經主席團會議通過得增（減）開會時間或會議。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "秘書長於每次會議查點出席人數，如已足法定人數時，主席即宣告開會。屆開會時間不足法定人數，主席得延長三十分鐘，延長兩次仍不足法定人數時，主席即宣告延會或改開談話會。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "會議進行中出席代表離席時，不影響會議之進行。但出席代表對於在場人數提出疑問，經清點不足法定人數時，不得進行表決。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "會議中主席得酌定時間宣告休息。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "議事日程所列之議案議畢或散會時間已屆，主席即宣告散會。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "散會時間已屆而議事未畢，主席得徵詢大會同意，酌予延長時間。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本會開會時，出席代表提出權宜問題、秩序問題、會議詢問或其他程序之動議時，應以書面提出，由主席逕為決定之宣告。\r\n前項宣告，如有出席代表三十人以上表示異議，不經討論，主席即付表決。該異議未獲出席代表過半數贊成時，仍維持主席之宣告。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本會之表決，除國民大會職權行使法另有規定外，其他議題之表決方式如下：\r\n一、口頭表決。 \r\n二、舉手表決。 \r\n前項表決方式之採用，由主席逕行決定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "表決除憲法、國民大會組織法及國民大會職權行使法另有規定外，以獲出席代表過半數之同意者為可決；可否同數時，取決於主席。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "出席代表對表決結果，提出疑義，經三十人以上連署或附議，得要求重行表決。但以一次為限。\r\n採用投票表決，非有重大明顯瑕疵足以影響表決結果者，不得重行表決。 \r\n前項重大明顯瑕疵之疑義認定，由主席團共商決定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "議事錄應記載之事項如下： \r\n一、會次及其年、月、日、時。 \r\n二、會議地點。 \r\n三、出席、請假及缺席代表之姓名、人數。 \r\n四、列席者姓名。 \r\n五、主席。 \r\n六、記錄者姓名。 \r\n七、報告事項及其決定。 \r\n八、表決方法及人數。 \r\n九、其他事項。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "前次會議之議事錄於下次會議宣讀之；最後一次會議之議事錄，由主席簽名確認之。\r\n議事錄，出席代表認為有遺漏或與事實不符時，應以書面提出，經本會會議之決議更正之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "出席代表有共同維護議場秩序之責任。本會得設置議場警衛，承主席之命，協助處理議場違紀及安全事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "代表言行如有人身攻擊、投擲物品、肆意謾罵、破壞公物、攜帶危險物品進入議場以及違反本規則或其他妨礙議場秩序之行為者，主席得警告、制止或禁止其發言，其情節重大者，得強制其退出議場。但出席代表三十人以上表示異議時，主席應即付表決。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本規則經秘書長擬訂，提報主席團核定後施行。"
		}
	]
}