{
	"pcode": "A0020099",
	"type": "命令",
	"title": "各級行政法院法官在職訓練及職前訓練辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020099",
	"category": [
		"司法",
		"院本部",
		"行懲及智財目"
	],
	"lastUpdate": "20010517",
	"isTranslated": false,
	"history": [
		"中華民國八十九年四月二十日司法院（89）院台廳行一字第 09626 號令訂定發布全文 13 條；並自八十九年七月一日起施行",
		"中華民國九十年五月十七日司法院（90）院台廳行一字第 12353 號令修正發布第 10、13 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依行政法院組織法第十七條第二項、第三項及第十八條第二項、第三項規定訂定之。\r\n本辦法未規定之事項，適用其他法令之規定。"
		},
		{
			"number": 200,
			"content": "經遴選改任行政法院法官之人員，其在職訓練期間不得少於三個月；經甄試審查合格之人員，其職前訓練期間不得少於六個月。\r\n前項訓練分理論課程與實務課程二階段實施，理論課程由司法院舉辦，應向司法院辦理報到手續；實務課程由司法院委由最高行政法院或高等行政法院為之，應向各該訓練之行政法院辦理報到手續。"
		},
		{
			"number": 300,
			"content": "經遴選改任或甄試審查合格為高等行政法院法官之人員，由最高行政法院或高等行政法院施以實務課程之訓練。\r\n經遴選改任或甄試審查合格為最高行政法院法官之人員，由最高行政法院施以實務課程之訓練。\r\n前二項實務課程之訓練，包括協助法官辦理訴訟案件程序、實體重點之分析、資料之蒐集分析、裁判書之草擬等事項。"
		},
		{
			"number": 400,
			"content": "受訓人員之請假，依公務人員請假規則辦理。\r\n理論課程請假應經司法院核准；實務課程請假應經訓練之行政法院院長核准。"
		},
		{
			"number": 500,
			"content": "經遴選改任行政法院法官之人員，於訓練期間請假及曠課時數合計達受訓期間三分之一者，應於補足時數後，再行分發。"
		},
		{
			"number": 600,
			"content": "經甄試審查合格之人員，如以請假方式在職參加訓練者，由原服務機關依公務人員請假規則等規定辦理。\r\n訓練期間不支薪，於理論課程期間供膳宿。"
		},
		{
			"number": 700,
			"content": "經甄試審查合格之人員，於訓練期間有下列情形之一者，應予以退訓：\r\n一、請假及曠課時數合計達受訓期間三分之一者。\r\n二、不服從負責訓練之行政法院法官之指導，情節重大者。\r\n三、品德、操守有嚴重損及司法信譽之具體事實者。\r\n四、有其他重大之事由者。\r\n前項退訓處分，應經甄試審查委員會審議。"
		},
		{
			"number": 800,
			"content": "經甄試審查合格之人員，職前訓練成績之計算，以一百分為滿分，七十分為及格。其中理論課程佔總成績百分之四十；實務課程佔總成績百分之六十。\r\n前項成績經評定不及格者，不予任用。"
		},
		{
			"number": 900,
			"content": "經甄試審查合格之人員，應於理論課程結束三個月內，提出行政程序法、訴願法及行政訴訟法之報告各一篇，作為理論課程成績評定之標準。\r\n前項各篇報告之字數，均不得少於一萬字。\r\n各篇報告之成績，平均計算。其中一篇成績低於五十分者，理論課程成績以零分計算。"
		},
		{
			"number": 1000,
			"content": "經遴選改任行政法院法官之人員，有下列情形之一者，得免參加理論課程之訓練：\r\n一、調司法院行政訴訟及懲戒廳辦事之法官，其調辦事期間逾一年以上。\r\n二、取得憲法、行政法、租稅法、商標法、專利法、土地法、公平交易法、政府採購法或其他主要行政法學碩士以上學位。\r\n三、參加司法院所舉辦之行政訴訟業務研討會或其他行政法研習課程合計六週以上。"
		},
		{
			"number": 1100,
			"content": "本辦法施行前依高等行政法院庭長法官訓練要點完成訓練者，視為已依本辦法之規定完成訓練。"
		},
		{
			"number": 1200,
			"content": "有關訓練之作業要點，由司法院另訂之。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國八十九年七月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}