{
	"法規性質": "命令",
	"法規名稱": "高等行政法院及最高行政法院辦案期限規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020095",
	"法規類別": "司法＞院本部＞行懲及智財目",
	"最新異動日期": "20180928",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件、○○行政法院遲延事件月報表（格式）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件、○○行政法院遲延事件月報表（格式）.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國八十九年七月四日司法院（89）院台廳行一字第 16008  號令\r\n  修正發布全文 14 條；並自八十九年七月一日起實施\r\n2.中華民國一百零一年六月十九日司法院院台廳行一字第 1010017306 號\r\n  令修正名稱及全文 12 條；並自一百零一年九月六日施行\r\n  （原名稱：各級行政法院辦案期限規則；新名稱：高等行政法院及最高\r\n  行政法院辦案期限規則）\r\n3.中華民國一百零六年十一月三十日司法院院台廳行一字第 1060028703\r\n  號令修正發布第 4、6、9、10、12  條條文；並自發布日施行\r\n4.中華民國一百零七年九月二十八日司法院院台廳行一字第 1070025258 \r\n  號令修正發布第 4、6 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依行政法院組織法第四十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "辦理行政訴訟事件之期限，除法規另有規定外，適用本規則之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所定之期限，除有法規所定得逾限之原因外，如有正當理由，亦得\r\n於期限屆滿前，報明院長酌予展限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事件自分庭之日起，逾下列期限尚未終結者，由高等行政法院及最高行政\r\n法院研究發展考核科查明列冊，報請院長核閱後，以院長名義通知承辦法\r\n官及其庭長促請注意：\r\n一、高等行政法院通常訴訟程序事件，逾一年六個月。\r\n二、上訴事件，逾九個月；其經最高行政法院行言詞辯論者，逾一年一個\r\n    月。但非由最高行政法院受理統一裁判見解之交通裁決上訴事件，逾\r\n    七個月。\r\n三、抗告事件，逾五個月。但與上訴事件共卷或由最高行政法院受理統一\r\n    裁判見解之抗告事件，逾九個月。\r\n四、聲請或聲明事件，逾五個月。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "事件之進行，除注意正確性外，對於結案平均日數及遲延事件件數，均應\r\n注意避免超過管考基準。\r\n高等行政法院及最高行政法院如發現有超過管考基準情形，應即自行查明\r\n原因，設法改進。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "事件自分庭之日起，逾下列期限尚未終結者，除由院長負責督促迅予辦理\r\n外，並應由承辦書記官按月填具遲延事件月報表（附格式），經法官核閱\r\n後，於翌月十五日前陳報司法院：\r\n一、高等行政法院通常訴訟程序事件，逾二年。\r\n二、上訴事件，逾一年；其經最高行政法院行言詞辯論者，逾一年四個月\r\n    。但非由最高行政法院受理統一裁判見解之交通裁決上訴事件，逾九\r\n    個月。\r\n三、抗告事件，逾七個月。但與上訴事件共卷或由最高行政法院受理統一\r\n    裁判見解之抗告事件，逾一年。\r\n四、聲請或聲明事件，逾六個月。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "遲延事件月報表，按事件分庭之先後，依次編列。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "院長或庭長審核第四條之催辦通知或第六條之遲延事件月報表時，如發現\r\n事件有無故或藉故拖延不結情形，應即督促妥速辦結。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事件逾第六條所定期限尚未終結，而有下列各款情形之一者，視為不遲延\r\n事件：\r\n一、依行政訴訟法、其他法律規定或承辦法官聲請大法官解釋，而停止訴\r\n    訟程序。\r\n二、當事人在營服役或羈押、執行，不能到場辯論，而又未委任訴訟代理\r\n    人。\r\n三、當事人因隨船出海作業，不能於三個月內到場辯論，而又未委任訴訟\r\n    代理人。\r\n四、當事人因患重病或重傷在治療中，不能到場辯論，而又未委任訴訟代\r\n    理人。\r\n五、當事人現在國外、大陸地區或港澳地區，不能於三個月內到場辯論，\r\n    而又未委任訴訟代理人。\r\n六、訴訟程序中依法選任特別代理人而未能於三個月內選任。\r\n七、將證據送請鑑定或證據應於外國調查，獲得鑑定或調查結果所需時間\r\n    累積逾三個月。\r\n八、有調閱他案卷宗之必要，而未能於三個月內調得。\r\n九、因當事人聲請訴訟救助，亦未繳納裁判費，而駁回訴訟救助聲請之裁\r\n    定尚未確定，致訴訟程序無從進行。\r\n十、訴訟程序進行中所為得抗告之裁定，因抗告結果影響訴訟程序之進行\r\n    者，其抗告之期間。\r\n十一、辦案期限進行逾二分之一後，當事人始為訴之變更、追加或提起反\r\n      訴，經承辦法官敘明理由，報請該管法院院長核可延長辦案期限。\r\n      但同一事件以延長二次，每次三個月為限。\r\n十二、案情繁雜或有其他不可歸責於法官之具體情事，經承辦法官敘明理\r\n      由，報請該管法院院長核可延長辦案期限。但每次以三個月為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "事件進行尚未逾第六條所定期限，而有第九條各款所定事由之一或娩假、\r\n懷孕滿二十週以上之流產假及連續病假逾四十二日之情事者，應於其事由\r\n消滅後，扣除自事由發生之日起至消滅之日止之時間，接續計算其期限；\r\n如接續計算所餘之期限不足二個月者，延長為二個月。\r\n事件遲延後，始發生第九條各款所定事由之一或娩假、懷孕滿二十週以上\r\n之流產假及連續病假逾四十二日之情事者，仍應視為不遲延事件。但其事\r\n由消滅後，應即再列為遲延事件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "視為不遲延事件，由高等行政法院及最高行政法院列管，並應於遲延事件\r\n月報表列報件數。\r\n視為不遲延事件，應隨時注意停止或延緩原因已否消滅，其已消滅者應即\r\n依法進行，儘速終結。\r\n視為不遲延事件，以經承辦法官敘明理由，報請該管院長核可並以書面將\r\n原因發生日期及消滅日期，通知統計人員登記者為限，於終結時，扣除自\r\n原因發生之日起至消滅之日止時間，而計算其結案日數。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則自中華民國一百零一年九月六日施行。\r\n本規則修正條文自發布日施行。"
		}
	]
}