{
	"pcode": "A0020118",
	"type": "命令",
	"title": "監察院辦理案件對其他機關或人員所提供答復或陳述之國家機密保密作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020118",
	"category": [
		"監察",
		"院本部",
		"院（處）務目"
	],
	"lastUpdate": "20200727",
	"isTranslated": false,
	"history": [
		"中華民國九十二年七月十五日監察院（九二）院台政字第 0921700282 號令訂定發布全文 14 條；並自國家機密保護法施行之日施行",
		"中華民國一百零九年七月二十七日監察院院台政字第 1091730180 號令修正發布第 8 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家機密保護法（以下簡稱本法）第二十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "監察院（以下簡稱本院）辦理案件，對其他機關或人員所提供、答復或陳述之國家機密，其保密作業應依本辦法規定辦理。本辦法未規定事項，依其他有關法令規定辦理。"
		},
		{
			"number": 300,
			"content": "本院辦理案件，其他機關或人員提供、答復或陳述國家機密時，應敘明其機密等級與應行保密之期限及範圍，並自知悉、持有或使用時起，以該國家機密等級處理及保密。"
		},
		{
			"number": 400,
			"content": "本院對其他機關或人員所提供、答復或陳述之國家機密，應確實依本法有關國家機密之維護規定處理，並將資料單獨密封成卷，循行政程序報請秘書長核可後，移請秘書處依其機密等級妥善保存管理。其需附於辦理案件之卷宗者，全卷之機密等級以其中最高之機密等級為機密等級。"
		},
		{
			"number": 500,
			"content": "本院辦理案件，需請其他機關或人員提供涉有國家機密之資料時，應於文稿註明請確實依本法及其施行細則有關規定辦理。"
		},
		{
			"number": 600,
			"content": "本院各單位收發人員發現所收受係屬其他機關或人員提供之國家機密時，應詳細檢查封口有無異狀，依內封套記載情形登記，並交由專責人員親自處理，其處理規定如下：\r\n一  國家機密文書之收文登記，應建立專用登記簿。\r\n二  受文者為本院院長、副院長或委員者，分別送請院長室秘書、副院長室秘書或委員助理簽收轉陳。\r\n三  受文者為本院或本院秘書長者，送交秘書處文書科科長簽收轉陳秘書長。\r\n四  受文者為本院各處、室或委員會者，送請各單位主管人員簽收啟封。\r\n五  受文者為本院其他人員者，送交其本人簽收處理。\r\n六  啟封人員，應核對其內容及附件。"
		},
		{
			"number": 700,
			"content": "本院辦理案件，於簽註意見、撰擬調查報告、糾正案文、彈劾案文、糾舉案文或其他相關文件時，對其他機關或人員所提供、答復或陳述之國家機密，以不直接援引其內容，僅引檔號為原則。但確有必要援引時，該援引機密之文件應使用保密封套單獨封裝處理，其機密等級與該國家機密相同。"
		},
		{
			"number": 800,
			"content": "本院各委員會、國家人權委員會或糾彈案件審查會審查涉及國家機密之調查報告、糾正案文、彈劾案文、糾舉案文或其他相關文件時，應以秘密會議或不公開方式行之。\r\n前項會議，如調查報告、糾正案文、彈劾案文、糾舉案文或其他相關文件，未援引國家機密者，審查會時，仍應備齊相關資料攜至會場備參。\r\n第一項文件，如有援引國家機密者，其會議資料，應標示機密等級、編號分發、逐頁註記與分發編號相同之號碼、確實登錄其使用人員，並於會議前一天下午密送應出席委員。但調查（提案）委員認有必要時，得簽奉院長核定，於會議當日在會場分送出席委員。另於會議資料首頁應提示保密義務及不得攜離會場，會後須當場清點收回。"
		},
		{
			"number": 900,
			"content": "本院辦理案件，對其他機關或人員所提供、答復或陳述之國家機密，其資料訂卷時應依原核定機關所核定之機密等級、保密期限或解密條件，於卷面予以明確標示。\r\n前項原標示之保密期限或解密條件是否屆滿或成就如有疑義時，秘書處應通知業務承辦單位函詢原核定機關或其上級機關是否已解除機密。\r\n經原核定機關或其上級機關核定解除機密者，應為解除機密之標示。"
		},
		{
			"number": 1000,
			"content": "本院辦理案件，對其他機關或人員所提供、答復或陳述之國家機密，除法定權責機關或權責人員外，不得提供其他機關或個人。"
		},
		{
			"number": 1100,
			"content": "本院辦理案件，對其他機關或人員所提供、答復或陳述之國家機密，其所附資料若不須作為證據資料者，應即檢還。\r\n依前項規定檢還時，應作書面紀錄當場點交檢還；如事後檢還，應請該提供機關派員到院，製作書面紀錄當面點交。"
		},
		{
			"number": 1200,
			"content": "本院人員如有洩漏、遺失、毀損或隱匿其他機關或人員所提供、答復或陳述之國家機密者，委員部分由本院監察委員紀律委員會處理；職工部分由政風室追究責任依法議處。"
		},
		{
			"number": 1300,
			"content": "為維護其他機關或人員所提供、答復或陳述之國家機密，各單位一級主管人員應親自督考，政風室應隨時或定期查核。"
		},
		{
			"number": 1400,
			"content": "本辦法自本法施行之日施行。"
		}
	]
}