{
	"法規性質": "命令",
	"法規名稱": "情報機關反制間諜工作辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020128",
	"法規類別": "總統＞國家安全會議＞情報工作目",
	"最新異動日期": "20200212",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十四年五月二十三日國家安全局（094） 陽勵字第 0010210\r\n  號令訂定發布全文 9  條；並自發布日施行\r\n2.中華民國一百年十月二十四日國家安全局（100） 睿琦字第 0011792\r\n  號令修正發布全文 15 條；並自發布日施行\r\n3.中華民國一百零四年四月三十日國家安全局（104 ）鴻祥字第 0005426\r\n  號令修正發布第 11 條條文\r\n4.中華民國一百零九年二月十二日國家安全局律平字第 1090001375 號令\r\n  修正發布第 14 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國家情報工作法（以下簡稱本法）第二十二條第四項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、反制間諜工作：指情報機關為防止所屬情報人員或情報協助人員遭到\r\n    外國或敵對勢力之接觸、吸收或利用，所採取之監督、檢查、調查及\r\n    反爭取運用等作為。\r\n二、違常人員：指情報機關所屬情報人員及情報協助人員，涉嫌被外國或\r\n    敵對勢力接觸、吸收、利用者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "情報機關應指定專責單位或人員負責反制間諜工作，並報送主管機關備查\r\n。\r\n主管機關督察部門負責統合指導、協調及支援情報機關反制間諜工作。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "情報機關對違常人員之監督或檢查，得經機關首長核准，以下列方式執行\r\n之：\r\n一、運用人員蒐證。\r\n二、對內部監督機具設備實施內容檢查。\r\n三、對其辦公處所內之機具、電腦、資訊儲存媒體、辦公桌、公文櫃及保\r\n    險櫃等公務設備或因職務關係持有之文書實施安全檢查。\r\n四、要求誠實報告與澄清其所涉之違常事項。\r\n五、比對出入境行程資料。\r\n六、經評估應採取之其他監督或檢查，但其方式應遵守相關法令規定。\r\n對情報協助人員實施前項各款之監督或檢查，應由其聯繫指導單位執行之\r\n。\r\n情報機關執行第一項之監督或檢查時，應在能達成目的狀況下，選擇侵害\r\n最少的方式為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "情報機關之人員蒐獲機關所屬人員涉及與外國或敵對勢力接觸、吸收或利\r\n用之相關情資時，應立即送交依第三條第一項指定之專責單位或人員處理\r\n，不得隱匿、自行處理或告知涉嫌人及專責以外之人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "情報機關對違常人員有監察其通訊之必要時，應依通訊保障及監察法之規\r\n定，實施通訊監察。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "情報機關得以儀器檢測方式，對違常人員進行監督與調查。\r\n前項儀器檢測內容，以下列事項為限：\r\n一、有無受外國或敵對勢力接觸、吸收、利用情事。\r\n二、有無涉及違反情報工作紀律或相關法令情事。\r\n三、有無財務收支異常或收受不正當利益情事。\r\n四、其他與情報工作有關事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "情報機關對違常人員採取之反制間諜工作，應經機關首長核定後，以秘密\r\n方式為之。\r\n情報機關發覺違常人員涉嫌間諜行為時，得經機關首長核准，向其他政府\r\n機關（構）、單位調閱其相關個人資料。\r\n前項取得之資訊，非經各該情報機關以書面同意，不得公開之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "情報機關依前條調閱之個人資料，不得作調閱目的以外之運用。\r\n情報機關對於前項調閱之個人資料之保護、管理及銷毀等，應訂定相關作\r\n業規範。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "情報機關調查發現有違常人員涉嫌間諜行為之相關證據時，應評估案情對\r\n國家安全或利益之影響程度，依下列方式處理之：\r\n一、無立即明顯之影響者，應即將案件函請司（軍）法機關偵辦，並報請\r\n    主管機關核備。\r\n二、具有國家機密保護法施行細則第五條至第七條各款所列之情形者，得\r\n    評估案情，由情報機關自行決定是否依第十二條之規定，對涉嫌者實\r\n    施反爭取運用，並應適時進行損害控管。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "情報機關實施反制間諜工作，發覺涉及非本機關人員時，應報請主管機關\r\n協調處理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "情報機關對涉嫌間諜行為之違常人員實施反爭取運用，應檢附反爭取運用\r\n計畫書，函請主管機關核可後，始得辦理之。\r\n前項反爭取運用計畫書，應記載下列事項：\r\n一、專案名稱。\r\n二、案情。\r\n三、有關人員之基本背景資料。\r\n四、反爭取運用方式、途徑、期間。\r\n第一項情形，主管機關於審定核可前，應報告國家安全會議秘書長，並經\r\n最高法院檢察署檢察總長或最高軍事法院檢察署檢察長同意。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "反爭取運用提出經主管機關核可後，涉嫌間諜行為之違常人員有下列情形\r\n之一者，情報機關應立即將案件移送司（軍）法機關偵辦：\r\n一、無配合意願。\r\n二、有逃亡或自裁之意圖。\r\n三、隱瞞案情。\r\n四、消極抗拒。\r\n五、無具體成效。\r\n情報機關依前項規定移送案件前，應將預備移送之對象及內容報請主管機\r\n關核備後，始得為之。\r\n前二項情形在主管機關尚未回覆同意前，情報機關對涉嫌間諜行為之違常\r\n人員出境申請，不得核准，並應採取適當措施避免逃亡，必要時得於通報\r\n主管機關後，函請司（軍）法機關依法採取出境管制處分。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "情報人員因從事反制間諜工作，致受傷、失能、失蹤、死亡、喪失人身自\r\n由或涉訟時，其醫療費補助、慰撫金、撫卹金、補償金及慰問金等，適用\r\n本法第二十四條及其所授權訂定之相關辦法。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}