{
	"法規性質": "法律",
	"法規名稱": "國家情報工作法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020041",
	"法規類別": "總統＞國家安全會議＞情報工作目",
	"最新異動日期": "20200115",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十四年二月五日總統華總一義字第 09400016831  號令制定\r\n  公布全文 33 條；並自公布日施行\r\n2.中華民國九十九年五月十九日總統華總一義字第 09900119211  號令修\r\n  正公布第 18、23～25、27、28 條條文；並增訂第 25-1、25-2 條條文\r\n3.中華民國一百年六月二十九日總統華總一義字第 10000132341  號令修\r\n  正公布第 3、7、10、13、21、22、25、27 條條文；增訂第 22-1 條條\r\n  文\r\n4.中華民國一百零四年六月二十四日總統華總一義字第 10400073901  號\r\n  令修正公布第 3、5、16、22、22-1、24、28、30、31 條條文；並增訂\r\n  第 30-1、30-2 條條文\r\n5.中華民國一百零九年一月十五日總統華總一義字第 10900004061  號令\r\n  修正公布第 1、3、7、10、24、25、30、30-1、31、32  條條文；增訂\r\n  公布第 32-1 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為規範、監督、統合國家情報工作，及相關人員之管理與激勵措施，以維護國家安全及利益，並保障人民之權益，特制定本法。\r\n情報工作及其監督、相關人員支給、補償及獎勵等，依本法之規定；本法未規定者，適用其他有關法律之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法之主管機關為國家安全局。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法用詞定義如下：\r\n一、情報機關：指國家安全局、國防部軍事情報局、國防部電訊發展室、國防部軍事安全總隊。\r\n二、情報工作：指情報機關基於職權，對足以影響國家安全或利益之資訊，所進行之蒐集、研析、處理及運用。應用保防、偵防、安全管制等措施，反制外國或敵對勢力對我國進行情報工作之行為，亦同。\r\n三、情報人員：指情報機關所屬從事相關情報工作之人員。\r\n四、情報協助人員：指具情報工作條件，知悉工作特性，由情報機關遴選並接受指導、運用協助從事情報工作，經核准有案之人員。\r\n五、資訊：指以文書、圖畫、照片、磁碟、磁帶、光碟、微縮片、積體電路晶片等媒介物及其他得以讀、看、聽或以技術、輔助方法理解之任何紀錄內訊息。\r\n六、間諜行為：指為外國勢力、境外敵對勢力或其工作人員對本國從事情報工作而刺探、收集、洩漏或交付資訊者。\r\n海洋委員會海巡署、國防部政治作戰局、國防部憲兵指揮部、國防部參謀本部資通電軍指揮部、內政部警政署、內政部移民署及法務部調查局等機關（構），於其主管之有關國家情報事項範圍內，視同情報機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國家情報工作，應受立法院之監督。\r\n主管機關首長，應於立法院每一會期率同各情報機關首長向相關之委員會做業務報告，並應邀列席做專案報告。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "情報機關應建立督察機制，並辦理反制間諜及有關情報工作之紀律、保密、安全查核等事項；其機制建立、督察與調查事項、程序及其處理等事項之辦法，由主管機關會商各情報機關定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "情報工作之執行，應兼顧國家安全及人民權益之保障，並以適當之方法為之，不得逾越所欲達成目的之必要限度。\r\n情報機關及情報人員，應嚴守行政中立，並不得為下列行為：\r\n一、擔任政黨、政治團體或公職候選人提供之職務。\r\n二、利用職務上之權力、機會或方法使他人加入或不加入政治團體或參與協助政黨、政治團體或公職候選人舉辦之活動。\r\n三、於機關內部建立組織以推展黨務、宣傳政見或其他政治性活動。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "情報機關應就足以影響國家安全或利益之下列資訊進行蒐集、研析、處理及運用：\r\n一、涉及國家安全或利益之大陸地區或外國資訊。\r\n二、涉及內亂、外患、洩漏國家機密、外諜、敵諜、跨國性犯罪或國內外恐怖份子之滲透破壞等資訊。\r\n三、其他有關總體國情、國防、外交、兩岸關係、經濟、科技、社會或重大治安事務等資訊。\r\n四、為外國勢力或境外敵對勢力以刺探、收集、竊取、洩漏、交付或其他不正當方法取得之營業秘密資訊。\r\n前項資訊之蒐集，必要時得採取秘密方式為之，包括運用人員、電子偵測、通（資）訊截收、衛星（光纖）偵蒐（照）、跟監、錄影（音）及向有關機關（構）調閱資料等方式。\r\n情報機關執行通訊監察蒐集資訊時，蒐集之對象於境內設有戶籍者，其範圍、程序、監督及應遵行事項，應以專法定之；專法未公布施行前，應遵守通訊保障及監察法等相關法令之規定。\r\n外國人或大陸地區人民來臺從事與許可停留、居留目的不符之活動或工作者，主管機關得協調內政部警政署、內政部移民署或法務部調查局，對其實施查（約）訪。拒絕接受查（約）訪者，移請權責機關依法令處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "涉及情報來源、管道或組織及有關情報人員與情報協助人員身分、行動或通訊安全管制之資訊，不得洩漏、交付、刺探、收集、毀棄、損壞或隱匿。但經權責人員書面同意者，得予交付。\r\n人民申請前項規定資訊之閱覽、複製、抄錄、錄音、錄影或攝影者，情報機關得拒絕之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "情報機關為執行情報工作之必要，得採取身分掩護措施。\r\n前項身分掩護有關戶籍、兵籍、稅籍、學籍、保險、身分證明等文件之申請、製作、登載、塗銷或管理等事項，其他政府機關應予以協助，相關規定由主管機關會同有關機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "情報機關為執行情報工作之必要，得設立商號、法人、團體等掩護機構，其他政府機關應予以協助；其設置及管理辦法，由主管機關定之。\r\n公務員或學校教職員退休（伍）後，擔任情報協助人員或進入掩護機構服務者，不適用公務人員退休資遣撫卹法第七十七條、公立學校教職員退休資遣撫卹條例第七十七條、政務人員退職撫卹條例第十五條及陸海空軍軍官士官服役條例第三十四條之規定。\r\n前項於掩護機構服務人員之條件、待遇、任期、淘汰及考核辦法，由主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依前二條規定所從事之行為，為依法令之行為。\r\n情報機關設立掩護機構或採取身分掩護措施，應保存檔案紀錄，並依法保密及解除機密。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "情報人員及情報協助人員經其隸屬之情報機關核定執行情報工作，不適用臺灣地區與大陸地區人民關係條例第九條第三項、第四項、第九條之一及第七十二條之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各級政府機關應在維護國家安全利益之必要範圍內，配合協助情報工作之執行；其應配合事項及程序之辦法，由主管機關定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關為協助各情報機關遂行國家情報工作，得提供下列必要之支援：\r\n一、為執行情報工作所需之相關情報。\r\n二、情報教育訓練。\r\n三、相關特定技術諮詢、特種裝備器材及專業技術人力。\r\n四、為執行情報工作所需之相關經費。\r\n五、其他與執行情報工作有關者。\r\n各情報機關請求支援之申請書格式由主管機關定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關應負責統合指導、協調及支援情報機關之業務。\r\n主管機關為辦理前項業務，得邀集情報機關首長召開國家情報協調會報；必要時，得邀請其他相關政府機關代表列席。\r\n前項協調會報之組成、作業及管制規定，由主管機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主管機關應統合政府機關密碼管制政策及研發，及有關影像、圖資等空間情報之政策、管制及研發等有關事項，並指導、協調、聯繫與密碼保密及空間情報統合有關業務之施行；相關統合辦法，由主管機關會商有關機關定之。\r\n主管機關為辦理前項業務，得分別邀請各相關機關召開中央密碼管制協調會報及空間情報管制協調會報；必要時，得邀請其他有關機關人員列席。\r\n前項協調會報之組成、作業及管制規定，由主管機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各情報機關與外國情報機關進行情報合作事宜時，應通知主管機關，並由主管機關協助統合及節制。\r\n前項情報合作包括情報交換、情報會議、人員互訪、情報訓練、技術交流、電訊偵蒐及情戰行動等。\r\n第一項統合及節制規定，由主管機關會同各情報機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "情報機關於獲取足以影響國家安全或利益之資訊時，應即彙送主管機關處理；其涉及社會治安之重大事件或重大災難者，除依法處理外，應即彙送主管機關。\r\n前項彙送作業辦法，由主管機關會商各情報機關定之。\r\n主管機關為瞭解情報機關獲取足以影響國家安全或利益之資訊之執行情形，得定期或不定期實施工作督訪。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "主管機關研整之情報報告，得依其性質或應各級政府機關之需求，適時分送供作內部參考，並依法予以保密。\r\n前項研析報告之分發及管理規定，由主管機關定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "主管機關每年應就情報工作之執行成效及興革意見，完成年度總結報告，並送立法院備查。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "情報人員及情報協助人員執行任務之安全應予保障，並得依任務需要提供酬勞、工作費及必要之裝備與防護措施。\r\n情報機關為執行情報工作，得派遣情報人員駐外或各省（市）、縣（市）工作；其待遇項目及支給標準由主管機關會商各情報機關定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "情報機關從事反制間諜工作時，應報請情報機關首長核可後實施，並應將該工作專案名稱報請主管機關備查。但屬反爭取運用者，應經主管機關核可後實施。\r\n情報機關從事前項反制間諜工作時，得經機關首長核准，向其他政府機關（構）、單位調閱涉嫌間諜行為之人及其幫助之人之有關資料，該管監督機關（構）、單位除有妨害國家安全或利益者外，不得拒絕。\r\n第一項但書情形，應由主管機關報告國家安全會議秘書長，於經最高法院檢察署檢察總長或最高軍事法院檢察署檢察長同意後，由主管機關協調各該情報機關決定案件移送偵辦時機、移送之對象及移送之內容。\r\n反制間諜工作之定義、條件、範圍、程序及從事人員保障事項之辦法，由主管機關會商各情報機關定之。"
		},
		{
			"條號": "第 22-1 條",
			"條文內容": "從事間諜行為之人自首其曾對本國從事間諜行為所涉犯罪，因而查獲其他間諜或防止國家安全或利益受到重大危害情事者，減輕或免除其刑。\r\n從事間諜行為之人因間諜行為所涉犯罪，於偵查或審判中自白，因而查獲其他間諜或防止國家安全或利益受到重大危害情事者，減輕其刑。\r\n我國人民曾有違法失職情事，致遭外國勢力、境外敵對勢力或其工作人員掌握並脅迫為其擔任間諜，在尚未從事間諜行為前自首犯行者，原所涉犯罪，得減輕其刑。公務員主動向所屬機關陳報失職情事者，減輕或免除其行政責任。\r\n前三項犯罪減輕或免除其刑者，有犯罪所得之財物，仍應予沒收，如全部或一部無法沒收時，應追徵其價額或以其財產抵償之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "情報人員應施予專業教育及訓練，其教育及訓練規定，由各情報機關定之。\r\n情報協助人員應予以遴選、管理及教育訓練，其遴選、管理、教育訓練、報酬支給方式與標準，由各情報機關定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "情報人員在境外因從事情報工作致受傷、失能或死亡時，應發給傷害、住院慰撫金或失能、死亡撫卹金，醫療費並全額補助；其醫療費補助、慰撫金與撫卹金之基準及發給辦法，由主管機關定之。\r\n情報人員因從事情報工作而喪失人身自由時，其隸屬之情報機關在其獲釋前，應積極營救並支給下列各項補償。但同一事由已依其他法令給予者，應予抵扣：\r\n一、每月支給相當於喪失人身自由前一月俸給之補償金。\r\n二、相當之精神撫慰金及獲釋慰問金。\r\n三、因從事情報工作喪失人身自由所生財產損害之補償金。\r\n四、因從事情報工作喪失人身自由所生之醫療費。\r\n五、親屬營救費、探視費、親屬三節慰問金及親屬補償金。\r\n前項第二款之精神撫慰金及獲釋慰問金由喪失人身自由之情報人員領受之；其他各款之補償由其親屬領受之。\r\n情報人員死亡後，不再發給第二項各款補償。\r\n情報人員因從事情報工作致失蹤時，於歸還前或死亡前，得先依第二項發給第五款之親屬三節慰問金及補償金。但失蹤非因從事情報工作者，應追繳之。\r\n第二項喪失人身自由期間每月補償金、精神撫慰金、親屬三節慰問金、親屬補償金及其他補償之發放及停發標準，由主管機關編列預算並訂定辦法執行之。\r\n情報人員退（離）職後有因曾從事情報工作之事由，致受傷、失能、失蹤、死亡、喪失人身自由或涉訟時，得適用本條規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "情報協助人員，因執行任務喪失人身自由時，政府應盡力營救之。\r\n情報協助人員，因執行任務致受傷、失能、失蹤、死亡、喪失人身自由、涉訟或失業時，國家應予本人及其親屬補償或救助。\r\n情報協助人員因執行任務致喪失人身自由之補償或救助，得發給每月之月補償金、前條第二項第二款至第五款之補償及其他經主管機關核定之補償；情報協助人員因執行任務失蹤者，準用前條第五項規定。\r\n情報協助人員停止運用後，有因停止運用前執行任務之事由致喪失人身自由者，國家應予本人補償或救助。\r\n情報協助人員以外之人，已經情報機關核備有案者，其因提供或傳遞資訊，致喪失人身自由者，情報機關得準用前項規定給予適當補償或救助，並溯自本法公布施行日施行。\r\n第二項至第五項補償、救助之相關辦法，由主管機關定之，並由各情報機關編列預算執行之。"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "情報人員退離職或情報協助人員停止運用後，有下列情形之一者，不適用前二條規定：\r\n一、情報協助人員因自己過失致停止運用。\r\n二、因自己重大過失致喪失人身自由。\r\n三、違反出境管制之法令。\r\n四、經隸屬之情報機關以書面記載具體事實及理由通知不宜前往之地區，仍於合法通知後故意前往該地區。\r\n五、有事實證明洩漏或交付國防秘密、軍事機密或國家機密之資訊。\r\n六、有事實證明洩漏或交付第五款以外之資訊，致中華民國之情報來源、管道或組織及有關情報人員或情報協助人員身分、行動或通訊安全管制之資訊被外國知悉、持有或破獲。\r\n前項第五款及第六款之情形，當事人證明受強暴、脅迫、恐嚇、詐欺或藥劑而洩漏或交付者，不適用前項規定。"
		},
		{
			"條號": "第 25-2 條",
			"條文內容": "第二十四條第七項、第二十五條第四項及前條修正條文溯自本法公布施行日施行。但本法公布施行日前，情報人員退離職或情報協助人員停止運用後，有因曾從事情報工作或執行任務之事由致喪失人身自由且尚在進行中者，適用之；其補償救助由隸屬之情報機關編列預算執行之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "情報人員及情報協助人員權益之保障，得就本法或其他有關法律最有利者適用之。\r\n主管機關必要時得設立相關機制，處理補償及撫卹業務。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關得對各情報機關以及對本法第三條以外之機關（構）、人民或外國人協助本法所定各項工作，著有功績、勞績或有特殊優良事蹟者，給予下列種類之獎勵：\r\n一、國家情報專業獎章。\r\n二、獎狀、獎盃或獎牌。\r\n三、行政獎勵。\r\n四、獎金，並得與第二款併同獎勵。\r\n前項之評鑑、獎勵基準及相關辦法，由主管機關定之。但本法第三條第一項第一款之情報機關所屬從事大陸地區人員情報蒐集之情報人員著有功績、勞績或有特殊優良事蹟，得由各情報機關自訂獎勵基準報請其上級機關同意後，編列預算支應，為前項第二款至第四款之獎勵。\r\n同一事蹟經主管機關為第一項之獎勵後，不得重複為第二項但書之獎勵。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "情報機關對所屬情報人員應進行定期或不定期之安全查核。情報人員拒絕接受查核或查核未通過者，不得辦理國家機密、軍事機密及國防秘密業務。\r\n情報機關得於情報人員任用考試榜示後，對錄取人員進行安全查核。錄取人員拒絕接受查核或查核未通過者，不予分配訓練或不予及格。\r\n情報機關對於規劃任用之情報人員應進行安全查核，拒絕接受查核或查核未通過者，不予任用。情報機關對於規劃任用之情報協助人員有必要進行安全查核者，亦同。\r\n第一項及第二項安全查核結果，應通知受查核人，於受查核人有不利之情形時，應許其陳述意見及申辯。\r\n第一項至第三項安全查核之程序、內容、救濟及其他應遵行事項之辦法，由主管機關會商有關機關定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "情報人員及情報協助人員遵從上級指令從事情報工作，於事後逕行舉報不法或願對違法事實誠實作證者，得減輕或免除其刑。\r\n前項所列證人之人事資料不得公開。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "違法洩漏或交付第八條第一項之資訊者，處七年以上有期徒刑。\r\n違法刺探或收集第八條第一項之資訊者，處三年以上十年以下有期徒刑。\r\n違法毀棄、損壞或隱匿第八條第一項之資訊者，處三年以上七年以下有期徒刑，得併科新臺幣二百萬元以下罰金。\r\n前三項之未遂犯罰之。\r\n因過失犯第一項或第三項之罪者，處一年以上三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\r\n情報人員或情報協助人員退（離）職未滿五年，犯第一項至第四項之罪者，加重其刑至二分之一。"
		},
		{
			"條號": "第 30-1 條",
			"條文內容": "從事間諜行為而洩漏或交付第八條第一項之資訊於外國勢力、境外敵對勢力或其工作人員者，處無期徒刑或十年以上有期徒刑；所洩漏或交付為第八條第一項以外應秘密之資訊者，處七年以上十年以下有期徒刑。\r\n從事間諜行為而刺探或收集第八條第一項之資訊者，處五年以上十二年以下有期徒刑；所刺探或收集為第八條第一項以外應秘密之資訊者，處三年以上七年以下有期徒刑。\r\n前二項之未遂犯罰之。"
		},
		{
			"條號": "第 30-2 條",
			"條文內容": "情報人員犯第三十條第一項至第四項或第三十條之一之罪者，加重其刑至二分之一。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "現職或退（離）職之情報人員為外國勢力、境外敵對勢力或其工作人員從事情報工作而刺探、收集、洩漏或交付非秘密之資訊者，處三年以上十年以下有期徒刑。\r\n前項之未遂犯罰之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "情報人員或情報協助人員假借第九條及第十條職務上之權力、機會或方法而犯罪者，加重其刑至二分之一。\r\n犯前項之罪，圖自己或其他私人不法利益，因而獲得利益者，得併科新臺幣一千萬元以下罰金。"
		},
		{
			"條號": "第 32-1 條",
			"條文內容": "涉犯本法第三十條之一第一項前段之罪者，不適用刑法第八十條追訴權時效消滅之規定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}