{
	"法規性質": "命令",
	"法規名稱": "少年法院院長、庭長及法官遴選辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0020082",
	"法規類別": "司法＞院本部＞司法人事目",
	"最新異動日期": "20131015",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十七年十月三十日司法院（87）院台人一字第 24562  號函\r\n  訂定發布全文 8  條\r\n2.中華民國九十二年十月十四日司法院（九二）院台人二字第 25751  號\r\n  令修正發布名稱及全文 17 條；並自發布日施行\r\n  （原名稱：辦理少年事件院長、庭長及法官遴選辦法；新名稱：少年法\r\n  院院長、庭長及法官遴選辦法）\r\n3.中華民國九十八年九月一日司法院院台人二字第 0980020642 號令修正\r\n  發布全文 18 條；並自發布日施行\r\n4.中華民國一百零二年十月十五日司法院院台人法字第 1020027181 號令\r\n  發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依少年事件處理法第七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "少年法院之院長、庭長及法官之遴選，除法令另有規定外，依本辦法辦理\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "少年法院之庭長及法官，應就具有下列條件者遴任之：\r\n一、少年保護之學識。\r\n二、少年保護之經驗。\r\n三、少年保護之熱忱。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一款所稱少年保護之學識，係指與少年保護相關之法學、心理學、\r\n精神醫學、教育學、犯罪學、社會學、家庭動力學、兒童及少年福利、諮\r\n商與輔導學、社會政策與社會立法、社會工作、個案研究等專業學識。\r\n有下列情形之一者，得認具有前項少年保護之學識：\r\n一、十年內著有與該專業學識相關之碩士以上之學位論文。\r\n二、三年內曾參加司法院舉辦之少年法院（庭）庭長法官專業講習，合計\r\n    時間達四十八小時以上。\r\n三、三年內參加政府機關、公私立學術、研究機構或經政府立案之非營利\r\n    團體所舉辦，與該專業學識有關之講習會、研討會或其他類似會議，\r\n    或至政府機關或其他聲譽卓著公、私立團體或機構，就與該專業學識\r\n    有關之事項為實地考察，合計時間達六十小時以上。\r\n四、三年內受邀擔任政府機關、公私立學術、研究機構或經政府立案之非\r\n    營利團體所舉辦，與該專業學識有關之講習會、研討會或其他類似會\r\n    議講座或專題報告人，合計時間達三十小時以上。\r\n五、三年內選修大學院校或研究所與該專業學識有關之課程，已取得四學\r\n    分以上或實際上課時數達八十小時以上。\r\n六、三年內於各大學、學院、學系、研究所出版之學術刊物，或發行全國\r\n    之法律專業性雜誌，或其他設有論文審查制之雜誌，或各法院之年度\r\n    研究報告，發表與該專業學識有關之三千字以上論文二篇以上或六千\r\n    字以上論文一篇以上。\r\n七、現職或三年內曾任少年法院（庭）之庭長、法官。\r\n前項情形，應提出之證明文件如下：\r\n一、第一款：碩士以上學位證書及論文。\r\n二、第二款至第五款：相關證明文件及六千字以上之心得報告。\r\n三、第六款：已發表之論文。\r\n四、第七款：任職期間製作之少年事件裁判書三十件以上。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法官有下列情形之一者，得認具有第三條第二款所稱少年保護之經驗：\r\n一、曾辦理少年審判業務一年以上。\r\n二、曾任職政府機關或公民營事業機構，辦理與該專業學識相關之業務達\r\n    二年以上。\r\n三、曾協助法院辦理少年保護工作達三年以上。\r\n四、曾在少年教育或輔導機構、社會福利機構或相關之團體從事教育、保\r\n    護或輔導少年等工作達三年以上。\r\n五、三年內參加司法院所舉辦之少年法院（庭）庭長、法官業務研討會、\r\n    個案研討會或其他法院所舉辦之個案研討會，合計時間達六十小時以\r\n    上。\r\n前項少年保護之經驗，須提出工作或相關證明文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第三款所稱少年保護之熱忱，得由司法院辦理性向及心理測驗評量\r\n之，或以其他相當事實認定之。\r\n前項測驗，司法院得委託學術機構或團體為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "少年法院院長應就有事實足認具備少年保護之學識、經驗及熱忱者遴任之\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "擬被遴任為少年法院之庭長、法官者，應向司法院提出申請。\r\n司法院受理前項申請後，應辦理下列事項：\r\n一、初步形式審核資料是否齊備；未備齊者，得定相當期限命其補正，逾\r\n    期未補正者，其申請視為撤回。\r\n二、將裁判書、研究報告或論文送請審查委員審查；委員應於接獲後二個\r\n    月內審查完畢。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "司法院應聘請現任或曾任少年法院（庭）院長、庭長、資深法官或學者、\r\n專家為審查委員，就庭長、法官提出之裁判書、研究報告或論文，辦理初\r\n審。\r\n審查委員審查裁判書或個案研究報告必要時，得請司法院調閱相關案卷。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "司法院應組成遴選委員會，每年辦理一次遴選業務。但遇有少年法院庭長\r\n、法官派補之需時，亦得為之。\r\n前項遴選委員會置主任委員一人，由司法院秘書長兼任；委員由副秘書長\r\n、各廳廳長、人事處處長、臺灣高等法院院長兼任。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "遴選委員會應有過半數委員出席，始得開會。\r\n遴選委員會採無記名表決，主席有表決權。經出席委員過半數同意者，始\r\n得提出於司法院人事審議委員會審議；可否同數時，視為未過半數同意。\r\n委員需親自出席，不得委託他人代理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "司法院於必要時，得對庭長、法官辦理業務評量，並將評量結果提供遴選\r\n委員會參考。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "遴選委員會遴選合格之庭長、法官，經司法院人事審議委員會審議後，由\r\n司法院核發辦理少年事件法官證明書。\r\n前項證明書之有效期間為四年。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "司法院得由持有前條有效證明書之庭長、法官中，依其志願，擇優遴任為\r\n少年法院庭長、法官。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "少年法院庭長、法官應連續任職二年。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "少年法院庭長、法官有下列情形之一者，司法院得將其調派至其他法院任\r\n職：\r\n一、連續任職二年後，未具備有效之辦理少年事件法官證明書。\r\n二、每年參加司法院所舉辦之少年法院（庭）庭長、法官專業講習、業務\r\n    研討會、個案研討會、相關會議、法院或其他機關所舉辦之相關研習\r\n    、研討會或會議，合計時間未達十五小時。\r\n三、少年保護之學識、經驗或熱忱顯有不足。\r\n四、其他不適宜辦理少年事件之情事。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "司法院於必要時，得遴選及調派少年法院以外法院少年法庭庭長、法官，\r\n並準用本辦法。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}