{
	"法規性質": "命令",
	"法規名稱": "考試院及所屬機關訴願審議委員會審議規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0020112",
	"法規類別": "考試＞院本部＞組織目",
	"最新異動日期": "20041231",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十二年十二月二十一日考試院（82）考台秘議字第 4634 號\r\n  令訂定發布全文 25 條\r\n2.中華民國八十九年六月二十九日考試院八九考臺訴字第 06170  號令修\r\n  正發布全文 38 條；並自發布日施行  \r\n3.中華民國九十三年十二月三十一日考試院考臺訴字第 09300108331  號\r\n  令修正發布第 30、31 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依訴願法第五十二條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "考試院及所屬機關訴願審議委員會 (以下簡稱訴願會) 由主任委員召集會\r\n議並為主席；主任委員不能召集或出席時，得指定委員一人代行主席職務\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "合於管轄之訴願事件，由執行秘書先作法定程式之審查，程式不合依訴願\r\n法第六十二條規定通知訴願人補正者，應載明於文到之次日起二十日內補\r\n正。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "原處分機關收受之訴願書未具訴願理由者，應於十日內移由訴願管轄機關\r\n審理；具訴願理由者，應於二十日內依訴願法第五十八條第二項至第四項\r\n規定辦理。\r\n訴願人向受理訴願機關提起訴願者，對於合於法定程式之訴願事件，受理\r\n訴願機關應將訴願書影本或副本函請原處分機關於二十日內依訴願法第五\r\n十八條第二項至第四項規定辦理；其逾限未陳報或答辯者，應予函催；其\r\n答辯欠詳者，得函請補充答辯。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "共同提起訴願，於依訴願法第二十二條或第二十三條為其代表人之選定時\r\n，非經全體訴願人書面通知受理訴願機關，不生效力；經選定或指定之代\r\n表人更換或增減時，亦同。\r\n共同訴願之代表人經更換或刪減後，不得再代表全體訴願人為訴願行為。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "訴願代理人資格經受理訴願機關審查不符訴願法第三十三條第一項各款規\r\n定者，應通知委任人，並副知受任人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "合於程式之訴願事件經答辯完備後，執行秘書應檢同卷證，送由訴願會全\r\n體委員舉行審查會審查，決定處理原則，並依決定原則擬具決定書初稿，\r\n再簽提訴願會會議審議。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條審查會由委員互推一人召集會議並為主席。\r\n審查會須有委員過半數之出席，始得開會；其決議以出席委員過半數之同\r\n意行之；可否同數時，取決於主席。\r\n對決議有不同意見者，經其請求，應列入紀錄。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "對於訴願事件，應先為程序上之審查，其無應不受理之情形者，再進而為\r\n實體上之審查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "訴願事件就書面審查決定之。必要時得經審查會決議或依訴願人、參加人\r\n之申請，通知訴願人、參加人或其代表人、訴願代理人、輔佐人或利害關\r\n係人或原處分機關派員於審查會開會時到會陳述意見或列席說明，並作成\r\n紀錄附訴願卷宗。\r\n訴願人或參加人如有三人以上時，其到審查會陳述意見應推派三人以下之\r\n代表人。\r\n前項到會人員應提出身分證明文件，有委任代理人到會者，應提出委任書\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "訴願人或參加人依訴願法第六十三條第三項規定請求陳述意見，而無正當\r\n理由者，受理訴願機關得通知拒絕，或於決定理由中指明。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "訴願事件應依訴願人、參加人之申請或經審查會決議，通知訴願人、參加\r\n人或其代表人、訴願代理人、輔佐人及原處分機關派員於審查會開會時到\r\n會為言詞辯論，並得通知其他人員或有關機關派員到會備詢。\r\n依前項規定通知參加人或輔佐人時，應附具答辯書影本或抄本。\r\n言詞辯論之進行，由審查會主席指揮之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "訴願人或參加人未受合法通知或因不可抗力事由，致未於指定期日到審查\r\n會參加言詞辯論者，除與其利害關係相同之人已到會為辯論者外，得於受\r\n理訴願機關決定前，敘明理由續行申請。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "言詞辯論筆錄，應記載下列事項：\r\n一、辯論之處所及年、月、日。\r\n二、審查會主席、出席委員及承辦人員姓名。\r\n三、訴願事件。\r\n四、到會之訴願人、參加人或其代表人、訴願代理人、輔佐人、原處分機\r\n    關人員及其他經通知到會之人姓名。\r\n五、辯論進行之要領。\r\n以錄音機、錄影機或電腦等機器記錄言詞辯論之進行者，其錄音、錄影或\r\n電磁紀錄等，應附於言詞辯論筆錄。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "審查會依第十條及第十二條規定聽取陳述意見或辯論後，主席應告知到會\r\n人員退席，宣布進行審查，並作成決議。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "訴願事件依訴願法第六十七條及第六十九條規定，有調查、檢驗、勘驗或\r\n送請鑑定之必要時，受理訴願機關應依職權或囑託有關機關、學校、團體\r\n或人員實施之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受理訴願機關就訴願人或參加人申請調查之證據認為不必要者，應於決定\r\n理由中指明。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "受理訴願機關依職權或依申請調查證據之結果，對訴願人、參加人不利者\r\n，除訴願人、參加人曾到審查會陳述意見或參加言詞辯論已知悉者外，應\r\n以書面載明調查證據之結果，通知其於一定期限內表示意見。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "受理訴願機關囑託鑑定時，應以書面載明下列事項：\r\n一、送請鑑定事項。\r\n二、完成期限。\r\n三、訴願法第七十條及第七十一條之規定。\r\n四、鑑定所需費用及支付方式。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受理訴願機關對訴願人或參加人依訴願法第六十九條第二項規定請求自行\r\n負擔鑑定費用交付鑑定，而有下列情形之一者，得予拒絕，並於決定理由\r\n中指明：\r\n一、請求鑑定事項非屬專門性或技術性者。\r\n二、相同事項於另案已交付鑑定，訴願人或參加人未提出新事實或新理由\r\n    者。\r\n三、原處分機關已交付鑑定，訴願人或參加人未提出新事實或新理由者。\r\n四、申請鑑定事項與訴願標的無關或其他類此情形者。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "受理訴願機關依訴願法第七十三條第一項規定認有留置文書或物件之必要\r\n時，應通知其持有人。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "訴願人、參加人或訴願代理人依訴願法第四十九條第一項規定，請求閱覽\r\n抄錄、影印或攝影訴願卷宗內文書者，應以書面向受理訴願機關為之。訴\r\n願人、參加人或訴願代理人依訴願法第四十九條第一項規定，預繳費用請\r\n求付與繕本、影本或節本者，應載明文書種類、名稱、文號及其起迄頁數\r\n、份數。\r\n第三人為前二項請求者，並應附訴願人同意文件，或釋明有法律上之利害\r\n關係。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "受理訴願機關應於收受前條請求之日起十日內，分別依下列各款規定回復\r\n申請人：\r\n一、通知申請人於指定日、時到達指定處所閱覽、抄錄、影印或攝影訴願\r\n    卷宗內文書。\r\n二、付與請求之文書繕本、影本或節本。\r\n三、拒絕請求者，應敘明拒絕之理由。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "第二十二條第一項、第二項及前條規定，於訴願人、參加人或訴願代理人\r\n依訴願法第七十五條第二項規定請求閱覽、抄錄或影印原處分機關據以處\r\n分之證據資料或請求付與繕本、影本或節本，準用之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "訴願書不合法定程式逾第三條所定期間不補正，訴願人在不受理決定書正\r\n本發送前，已向受理訴願機關補正者，應註銷決定書仍予受理。但訴願書\r\n不合法定程式並不影響訴願要件者，雖未遵限補正，仍不影響訴願之效力\r\n。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "提起訴願因逾法定期間應為不受理之決定，而原處分顯屬遲法或不當者，\r\n受理訴願機關得於決定理由中指明應由原處分機關撤銷或變更之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "訴願事件無訴願法第七十七條情形，經實體上審查結果，其訴願理由雖非\r\n可取，而依其他理由認為原處分確屬違法或不當者，仍應以訴願為有理由\r\n。\r\n原處分機關答辯欠詳或逾期不答辯，而事實未臻明確者，受理訴願機關得\r\n依職權調查事實逕為決定，或認訴願為有理由而逕行撤銷原處分，責令另\r\n為處分。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "訴願法第八十五條第一項所定之三個月訴願決定期間，自訴願書收受機關\r\n收受訴願書之次日起算。\r\n前項規定，於訴願法第八十五條第二項補送、補正訴願書時，準用之。\r\n訴願人於訴願決定期間續補具理由者，訴願決定期間自收受最後補具理由\r\n之次日起算。\r\n訴願人於延長決定期間後再補具理由者，訴願決定期間自收受補具理由之\r\n次日起算，不得逾二個月。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "訴願事件經訴願人依訴願法第六十條規定撤回者，應即終結審理程序，並\r\n即函知訴願人及參加人。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "訴願事件經訴願會審議決定後，應依訴願法第八十九條規定，製作決定書\r\n原本，由主任委員簽請機關首長判行作成正本，於決定後十五日內送達訴\r\n願人、參加人及原處分機關。\r\n決定書以本機關名義行之，除載明決定機關及其首長外，並應列入訴願會\r\n主任委員及參與決議之委員姓名。其格式由考試院定之。\r\n決定書正本內容與原本不符者，除主文外，得更正之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "訴願文書交付郵政機關送達者，應使用訴願文書郵務送達證書。\r\n訴願文書派員或囑託原處分機關或該管警察機關送達者，應由執行送達人\r\n作成送達證書。\r\n前二項之訴願文書郵務送達證書及送達證書格式，由考試院定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "依訴願法第九十七條規定申請再審，應具再審申請書，載明下列事項，由\r\n申請人或代理人簽名或蓋章，向原訴願決定機關為之：\r\n一、申請人之姓名、出生年月日、住、居所、身分證明文件字號。如係法\r\n    人或其他設有管理人或代表人之團體，其名稱、事務所或營業所及管\r\n    理人或代表人之姓名、出生年月日、住、居所。\r\n二、有代理人者，其姓名、出生年月日、住、居所、身分證明文件字號。\r\n三、不服之訴願決定及請求事項。\r\n四、申請之事實及理由。\r\n五、證據。其為文書者，應添具繕本或影本。\r\n六、年、月、日。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "申請再審不合法者，應為不受理之決定。申請再審，無再審理由或有再審\r\n理由而原決定係屬正當者，應以決定駁回之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "申請再審為有理由，而無前條情形者，應以決定撤銷原決定或 (及) 原處\r\n分之全部或一部，並得視其情節，逕為變更之決定或發回原處分機關另為\r\n處分。但於申請人表示不服之範圍內，不得為更不利益之變更或處分。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本規則各條，除於再審已有規定者外，其與再審性質不相牴觸者，於再審\r\n準用之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "訴願事件在辦理期間，應嚴守秘密，不得洩漏。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本規則未規定事項，適用其他有關法令之規定。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}