{
	"法規性質": "命令",
	"法規名稱": "行政院處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0020155",
	"法規類別": "行政＞院本部＞組織目",
	"最新異動日期": "20180820",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年十月二十七日行政院院臺人字第 1000105050 號令訂定\r\n  發布全文 30 條；除第 7  條第 10 款、第 17 條、第 21 條第 4  款\r\n  施行日期另以命令定之外，自一百零一年一月一日施行\r\n  中華民國一百零一年三月三日行政院院臺人字第 1010124056 號令發布\r\n  第 7  條第 10 款、第 17 條及第 21 條第 4  款定自一百零一年五月\r\n  二十日施行\r\n2.中華民國一百零一年四月三十日行政院院臺人字第 1010129615 號令修\r\n  正發布第 28、30 條條文；並自一百零一年四月二十日施行\r\n3.中華民國一百零一年八月十日行政院院臺人字第 1010139430 號令修正\r\n  發布第 28、30 條條文；並自發布日施行\r\n4.中華民國一百零二年四月二十九日行政院院臺人字第 1020131823 號令\r\n  修正發布第 17、21 條條文\r\n5.中華民國一百零二年七月八日行政院院臺人字第 1020139257 號令修正\r\n  發布第 27 條條文\r\n6.中華民國一百零三年六月三十日行政院院臺人字第 1030139099 號令修\r\n  正發布第 5、7、17、25、27 條條文\r\n7.中華民國一百零三年十月二十一日行政院院臺人字第 1030151340 號令\r\n  修正發布第 9、28、30  條條文；並自一百零三年十月二十二日施行\r\n8.中華民國一百零四年一月二十九日行政院院臺人字第 1040122227 號令\r\n  修正發布第 27 條條文\r\n9.中華民國一百零五年七月三十日行政院院臺人字第 1050168936 號令修\r\n  正發布第 7、28  條條文；並增訂第 17-1 條條文\r\n10. 中華民國一百零七年八月二十日行政院院臺人字第 1070184625 號令\r\n    修正發布第 7、8、11、13、27 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "行政院（以下簡稱本院）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "院長綜理院務，並指揮、監督所屬機關（構）及人員；副院長襄助院長處理院務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "政務委員負責政策與法案之審查、主持專案工作、聯繫協調並統合各部會意見及辦理院長交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "秘書長綜合處理本院幕僚事務；副秘書長襄助秘書長處理本院幕僚事務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "發言人處理新聞發布、聯繫及辦理院長交辦本院整體文宣協調、督導事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "顧問、參事辦理院長交辦事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本院設下列處、會、辦公室：\r\n一、綜合業務處，分五科辦事。\r\n二、內政衛福勞動處，分四科辦事。\r\n三、外交國防法務處，分三科辦事。\r\n四、交通環境資源處，分四科辦事。\r\n五、財政主計金融處，分二科辦事。\r\n六、經濟能源農業處，分三科辦事。\r\n七、教育科學文化處，分三科辦事。\r\n八、消費者保護處，分四科辦事。\r\n九、性別平等處，分四科辦事。\r\n十、新聞傳播處，分六科辦事。\r\n十一、資通安全處，分三科辦事。\r\n十二、國土安全辦公室，分二科辦事。\r\n十三、災害防救辦公室，分四科辦事。\r\n十四、法規會，分八科辦事。\r\n十五、公共關係處，分四科辦事。\r\n十六、秘書處，分六科辦事。\r\n十七、人事處，分二科辦事。\r\n十八、政風處，分二科辦事。\r\n十九、主計處，分二科辦事。\r\n二十、資訊處，分二科辦事。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "綜合業務處掌理事項如下：\r\n一、本院年度施政方針、施政計畫及施政報告之彙編。\r\n二、立法院施政質詢院長備詢、專案質詢之研擬、推動及執行。\r\n三、監察院年度到院巡察、監察案件資訊管理系統之規劃及執行。\r\n四、憲政、選政與選務、公民投票、政黨、政治獻金、遊說法制與地方自治之政策研議、法案審查、計畫核議及業務督導。\r\n五、人事行政、本院所屬機關組織結構功能、機關員額、公務員訓練進修與給與福利之政策研議、法案審查、計畫核議及業務督導。\r\n六、社會發展、管制考核、檔案管理應用之政策研議、法案審查、計畫核議及業務督導。\r\n七、文書管理、事務管理、本院與各機關權責劃分規定之研擬及解釋。\r\n八、本院會議議程編擬、議事程序與紀錄整理之研擬及執行。\r\n九、其他有關綜合業務事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "內政衛福勞動處掌理下列事項之政策研議、法案審查、計畫核議及業務督導：\r\n一、戶政、役政、警政、入出國及移民、消防及空中勤務。\r\n二、地政、國土管理、建築研究、宗教禮制、合作事業及人民團體。\r\n三、健康促進、衛生醫療服務、全民健康保險、疫病防治、藥物管理及中醫藥發展。\r\n四、福利服務、國民年金、社會救助、社會照顧及社區發展。\r\n五、勞動關係、勞動基準、勞工保險、勞工福祉、勞工安全衛生、勞動檢查及勞動力發展運用。\r\n六、原住民族自治、教育文化、衛生福利、經濟產業、公共建設及土地管理。\r\n七、其他有關內政、衛生福利、勞動及原住民族事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外交國防法務處掌理下列事項之政策研議、法案審查、計畫核議及業務督導：\r\n一、外交事務、條約協定、國際組織、涉外新聞與經貿及領事事務。\r\n二、華僑聯繫、僑情研判、僑民文教、僑營事業及僑團輔導。\r\n三、國防戰略、軍隊發展、武器籌獲、科技工業、國防設施、後勤動員、軍法制度及資源規劃。\r\n四、法律事務、賄選查察、行政執行、檢察行政、犯罪矯正、司法保護、廉政興革及通訊監察。\r\n五、退除役官兵制度、榮民安養及事業機構管理。\r\n六、大陸政策、兩岸人民往來、兩岸經貿事務與教育文化、香港澳門及蒙藏交流。\r\n七、特種勤務、情報通訊、密碼管制及機密保防。\r\n八、其他有關外交、僑務、國防、法務、退除役官兵輔導及大陸事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "交通環境資源處掌理下列事項之政策研議、法案審查、計畫核議及業務督導：\r\n一、交通建設及運輸營運。\r\n二、營建及公共工程。\r\n三、環境保護。\r\n四、水利、地質及礦業。\r\n五、國土保育、國家公園、森林保育及氣象。\r\n六、海洋事務及海域安全。\r\n七、其他有關交通及建設、環境資源、海洋事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "財政主計金融處掌理下列事項之政策研議、法案審查、計畫核議及業務督導：\r\n一、關務、賦稅、國庫、國有財產、政府採購、車輛購置及公益彩券發行。\r\n二、政府會計、公務預算、決算、統計及普查。\r\n三、銀行、證券、期貨、保險等金融市場之管理。\r\n四、貨幣、外匯政策、利率及資本移動之管理。\r\n五、公股金融機構、促進民間參與公共建設及國際財政金融。\r\n六、其他有關財政、主計及金融事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經濟能源農業處掌理下列事項之政策研議、法案審查、計畫核議及業務督導：\r\n一、產業園區與加工出口區開發及管理。\r\n二、國際貿易、對外投資及國際經濟與技術合作。\r\n三、產業及中小企業輔導發展。\r\n四、智慧財產權、標準檢驗及公平交易。\r\n五、能源發展與安全管制及經濟部所屬國營事業輔導管理。\r\n六、農漁牧業發展及農業資源管理。\r\n七、農業金融、國際農業合作及農漁民福利。\r\n八、國家發展規劃、經濟發展、產業發展、國土區域離島發展、法制革新與協調及國家發展基金。\r\n九、其他有關經濟、能源及農業事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教育科學文化處掌理下列事項之政策研議、法案審查、計畫核議及業務督導：\r\n一、各級學校教育、終身教育、體育與運動及國際教育交流合作。\r\n二、國家科技發展、學術研究及核能安全管制。\r\n三、文化資產保存與藝術、影視及文創產業發展。\r\n四、通訊傳播之監理及發展。\r\n五、客家語言文化、產業輔導及傳播媒體發展。\r\n六、歷代古文物與藝術品之徵集、研究及闡揚。\r\n七、其他有關教育、科學及文化事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "消費者保護處掌理事項如下：\r\n一、消費者保護政策、計畫、方案與措施之研究、研擬、協調及檢討。\r\n二、消費者保護法與相關子法之訂修及解釋。\r\n三、定型化契約範本與其應記載及不得記載事項訂修之協調。\r\n四、消費者保護業務執行之監督、協調及考核。\r\n五、消費者保護官行使職權之指揮。\r\n六、商品或服務之調查、檢驗與發表及重大消費爭議事件之協調處理。\r\n七、消費者保護教育推行之規劃、協調及執行。\r\n八、消費者保護團體之扶植、獎勵補助及評定。\r\n九、其他有關消費者保護事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "性別平等處掌理事項如下：\r\n一、性別平等基本政策、法案、計畫、工作報告之綜合規劃、協調、審議、宣導、研究發展及督導。\r\n二、下列事項之政策研議、法案審查、計畫核議、及業務督導：\r\n（一）性別平等權益促進。\r\n（二）性別平等權利保障。\r\n（三）性別平等推廣發展。\r\n（四）性別主流化。\r\n（五）其他有關性別平等及性別主流化事項。\r\n三、推動與落實消除對婦女一切形式歧視公約及其施行法、國家報告之編纂。\r\n四、本院性別平等會業務運作、追蹤決議、部會性別平等專案小組及性別聯絡人綜合規劃、協調。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "新聞傳播處掌理事項如下：\r\n一、本院重要政策、事件與施政措施之國內新聞聯繫、發布，與國際新聞發布之規劃、執行及督導。\r\n二、本院整體文宣與重要政策傳播之規劃及推動。\r\n三、國內輿情之蒐集研析、協調處理與國際輿情因應之協調及督導。\r\n四、本院對所屬機關（構）新聞傳播之統合、協調及督導。\r\n五、院長公務活動之新聞聯繫、發布與影音（像）記錄、編輯、建檔及運用。\r\n六、國際媒體晉訪院長之規劃及執行。\r\n七、院長言論、基本國情、本院重要施政資料彙編、英譯及出版發行。\r\n八、本院重要政策文宣撰編、製作、英譯及出版發行。\r\n九、其他有關新聞傳播事項。"
		},
		{
			"條號": "第 17-1 條",
			"條文內容": "資通安全處掌理下列事項之政策研議、法案審查、計畫核議、業務推動、督導及管考：\r\n一、國家資通安全基本方針、政策及重大計畫。\r\n二、國家資通安全相關法規及規範。\r\n三、國家資通安全事件偵測及通報應變機制。\r\n四、國家關鍵資訊基礎設施安全管理機制。\r\n五、國家資通安全會報決議事項。\r\n六、資通安全相關演練及稽核。\r\n七、資通安全教育、訓練及宣導。\r\n八、資通安全國際交流及合作。\r\n九、其他有關資通安全業務事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "國土安全辦公室掌理下列事項之政策研議、法案審查、計畫核議及業務督導：\r\n一、反恐基本方針、政策、業務計畫及工作計畫。\r\n二、反恐相關法規。\r\n三、配合國家安全系統職掌之反恐事項。\r\n四、本院與所屬機關（構）反恐演習及訓練。\r\n五、反恐資訊之蒐整研析及相關預防整備。\r\n六、各部會反恐預警、通報機制及應變計畫之執行。\r\n七、反恐應變機制之啟動及相關應變機制之協調聯繫。\r\n八、反恐國際交流及合作。\r\n九、國土安全政策會報。\r\n十、其他有關反恐業務事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "災害防救辦公室掌理事項如下：\r\n一、災害防救政策與措施之研擬、重大災害防救任務及措施之推動。\r\n二、中央災害防救會報及中央災害防救委員會決議事項之督導。\r\n三、災害防救基本方針及災害防救基本計畫之研擬。\r\n四、災害防救業務計畫及地區災害防救計畫之初審。\r\n五、災害防救相關法規訂修之建議。\r\n六、災害預警、監測及通報系統之協助督導。\r\n七、災害整備、教育、訓練及宣導之協助督導。\r\n八、緊急應變體系之規劃。\r\n九、災後調查及復原之協助督導。\r\n十、其他有關災害防救之業務督導事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "法規會掌理事項如下：\r\n一、法規之研議、審查、整理及管制。\r\n二、法規疑義之研議及闡釋。\r\n三、法制作業之協調及策進。\r\n四、訴願案件之審議。\r\n五、訴願業務之督導。\r\n六、其他有關法制及訴願事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公共關係處掌理事項如下：\r\n一、本院送立法院各項議案之推動。\r\n二、立法院、監察院議事資訊之蒐集及委員聯繫服務。\r\n三、院長、副院長訪視行程、訪賓晉訪與晉見之規劃、聯繫及接待。\r\n四、院長電子信箱及民意電話案件之處理。\r\n五、院區開放參觀之規劃安排。\r\n六、其他有關本院公共關係事項。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "秘書處掌理事項如下：\r\n一、印信典守、文書、稽催及檔案之管理。\r\n二、工程、財物、勞務採購之管理。\r\n三、出納、財產、辦公廳舍、工友及圖書之管理。\r\n四、其他有關總務事項。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "人事處掌理本院人事事項。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "政風處掌理本院政風事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "主計處掌理本院歲計、會計及統計事項。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "資訊處掌理事項如下：\r\n一、本院資訊應用服務策略規劃及協調推動。\r\n二、本院資訊應用環境規劃及管理。\r\n三、本院資通安全規劃及推動。\r\n四、其他有關本院資訊管理及發展事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本院為應業務需要，設下列任務編組：\r\n一、性別平等會：幕僚作業由性別平等處辦理。\r\n二、科技會報：幕僚作業由科技會報辦公室辦理。\r\n三、消費者保護會：幕僚作業由消費者保護處辦理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本院為應業務需要得設下列常設性任務編組，其內部組設及主管權責，另以設置要點定之：\r\n一、科技會報辦公室：統籌規劃國家科技發展政策、資源分配、重大計畫審議與管考及籌辦重大科技策略會議，置執行秘書一人、副執行秘書一人至二人，由適當人員擔任。\r\n二、食品安全辦公室：統籌規劃食品安全政策，統合中央及地方權責機關應變處理重大食品安全事件，推動重大計畫與資訊系統及辦理相關會議，置主任一人、副主任一人至二人，由適當人員擔任。\r\n三、中部、南部、東部、雲嘉南區聯合服務中心：整合本院所屬機關（構）當地現有資源，以單一窗口提供各該地區民眾便捷服務，分置主任一人、執行長一人、副執行長一人或二人，由適當人員擔任。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本院處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本規程第七條第十款、第十七條、第二十一條第四款施行日期，由本院另以命令定之外，自中華民國一百零一年一月一日施行。\r\n本規程修正條文，除中華民國一百零一年四月三十日修正發布之第二十八條，自一百零一年四月二十日施行；一百零三年十月二十一日修正發布之第九條及第二十八條，自一百零三年十月二十二日施行外，自發布日施行。"
		}
	]
}