{
	"法規性質": "命令",
	"法規名稱": "國家情報工作獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0020150",
	"法規類別": "總統＞國家安全會議＞情報工作目",
	"最新異動日期": "20170517",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000198109"
	],
	"沿革內容": "1.中華民國九十九年九月七日國家安全局（099） 允恆字第 0044054  號\r\n  令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零二年九月十四日國家安全局（102） 修惠字第 0011266 \r\n  號令修正發布第 1  條條文\r\n3.中華民國一百零六年五月十七日國家安全局（106） 浩民字第 0004618\r\n  號令修正發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國家情報工作法（以下簡稱本法）第二十七條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用對象為本法第三條第一項第一款之情報機關及第三條第二項所\r\n稱之視同情報機關（以下均簡稱情報機關）及其人員。\r\n前項以外之機關（構）人民或外國人協助本法所定工作，著有功績、勞績\r\n或特殊優良事蹟者，亦得依本辦法予以獎勵。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "從事情報工作著有功績、勞績或有特殊優良事蹟者，除國家情報專業獎章\r\n頒給辦法另有規定外，均依本辦法獎勵。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法獎勵種類如下：\r\n一、獎狀、獎盃或獎牌。\r\n二、行政獎勵。\r\n三、獎金，並得與第一款併同獎勵。\r\n獎金區分團體獎金與個人獎金。\r\n第一項第一款規定獎勵之獎狀、獎盃或獎牌格式，得由主管機關自行訂定\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條之機關（構）、人員從事情報相關工作具有下列事蹟之一者，得視\r\n其實際成效，核予獎勵：\r\n一、蒐獲攸關國家安全或重大利益之情資，著有貢獻。\r\n二、辦理或協助國家安全偵（保）防及安全維護情報案件，著有績效。\r\n三、辦理或協助完成情報協助人員遴選，經核准有案，並具前二款要件之\r\n    一者。\r\n四、辦理或協助科技情報研發、蒐研，對國家安全或利益，著有貢獻。\r\n五、辦理或協助情報蒐研，對國家安全或利益，著有貢獻。\r\n六、辦理或協助密碼工作，維護機敏資訊安全，著有績效。\r\n七、辦理或協助反情報工作，有效維護國家或情報機關安全，著有績效。\r\n八、其他致力於有關情報工作，足資表率之功績或勞績。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合本辦法第五條各款獎勵事蹟者，核發團體獎金新臺幣一千萬元以下、\r\n個人獎金新臺幣五百萬元以下，或核給行政獎勵嘉獎至記二大功。請獎機\r\n關應依獎勵基準（如附表）擬具獎勵建議名冊、種類及佐證資料，依下列\r\n方式擇一辦理：\r\n一、獎金（含獎狀、獎牌）：遞送主管機關獎勵評鑑審查會審查，經主管\r\n    機關核定後，予以獎勵。\r\n二、行政獎勵：逕移各機關公務人員考績委員會或軍職人員人事評審會辦\r\n    理，並依權責核定。\r\n除行政獎勵外，因工作特殊或機敏性需要者，得免經主管機關獎勵評鑑審\r\n查會審查。\r\n因獎勵事蹟對國家安全及利益影響重大，經獎勵評鑑審查會審查或主管機\r\n關首長認定有特殊優良事蹟者，得不受第一項獎勵基準之限制。但發給團\r\n體獎金超過新臺幣一千萬元或個人獎金超過新臺幣五百萬元者，應由主管\r\n機關簽呈總統同意。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "獎勵評鑑應依審查事蹟類別及機密等級需要，設置不同之獎勵評鑑審查會\r\n。\r\n各獎勵評鑑審查會置召集人一人，由主管機關業管副首長兼任之，評鑑委\r\n員五至十五人，由主管機關指定或遴聘適當人員組成。\r\n前項之獎勵評鑑審查會開會時，由召集人擔任主席，召集人因故不能出席\r\n時，由其指定委員一人代理之；另實施審查作業時，得請相關人員或請獎\r\n機關代表列席。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "獎勵評鑑審查會每季定期召會一次，必要時得召開臨時會議。\r\n前項會議有關績效評鑑及獎勵議案，須二分之一以上委員出席，並經出席\r\n委員二分之一以上決議之。主席不參與表決，但表決正反意見人數相同時\r\n，由主席裁決。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法發給之獎金，由主管機關依權責編列預算。\r\n依本辦法所為之行政獎勵，由主管機關建議受獎人員隸屬之機關依權責辦\r\n理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "同一事蹟不得重複申領國家情報專業獎章、獎金及行政獎勵。領有個人獎\r\n金者，不得分配團體獎金。\r\n如依其他法令規定領取獎金者，不得再以本辦法重複發給獎金，其有查報\r\n不實經發現者，一律從嚴議處，並追繳重複核發之獎金。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}