{
	"法規性質": "命令",
	"法規名稱": "懲戒法院辦案期限規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030284",
	"法規類別": "司法＞懲戒法院＞公懲目",
	"最新異動日期": "20200715",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"格式一、懲戒法院遲延案件月報表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"格式二、懲戒法院視為不遲延案件月報表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零五年一月二十五日司法院院台廳行二字第 1050002742 \r\n  號令訂定發布全文 11 條；並自公務員懲戒委員會組織法施行之日施行\r\n  中華民國一百零五年三月十四日司法院院台廳司一字第 1050007087 號\r\n  令發布「公務員懲戒委員會組織法」定自一百零五年五月二日施行\r\n2.中華民國一百零九年七月十五日司法院院台廳行二字第 1090020822 號\r\n  令修正發布名稱及全文 11 條；並自一百零九年七月十七日施行\r\n  （原名稱：公務員懲戒委員會辦案期限規則；新名稱：懲戒法院辦案期\r\n  限規則）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依懲戒法院組織法第二十六條準用行政法院組織法第四十六條規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "懲戒法院辦案之期限，除法規另有規定外，適用本規則之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "懲戒法院對於結案平均日數及遲延案件件數，應注意避免超過管考基準；\r\n如發現有超過管考基準情形，應即自行查明原因，設法改進。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "案件自收案之日起，逾下列期限尚未終結者，由懲戒法院研究考核科查明\r\n列冊，報請院長核閱後，以院長名義通知承辦法官及其審判長促請注意：\r\n一、懲戒法庭公務員懲戒案件，逾六個月。\r\n二、職務法庭法官及檢察官懲戒案件、職務案件，逾一年二個月。\r\n三、上訴案件，逾四個月；其經行言詞辯論者，逾五個月。\r\n四、抗告案件，逾四個月。但與上訴案件共卷之抗告事件，逾五個月。\r\n五、聲請或聲明案件，逾五個月。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "案件自收案之日起，逾下列期限尚未終結者，除由院長負責督促迅予辦理\r\n外，並應由承辦書記官按月填具遲延案件月報表（如格式一），經承辦法\r\n官及其審判長核閱，並送請院長核定後，於翌月十五日前陳報司法院：\r\n一、懲戒法庭公務員懲戒案件，逾一年六個月。\r\n二、職務法庭檢察官及法官懲戒案件、職務案件，逾一年六個月。\r\n三、上訴案件，逾一年；其經行言詞辯論者，逾一年四個月。\r\n四、抗告案件，逾七個月。但與上訴案件共卷之抗告事件，逾一年。\r\n五、聲請或聲明案件，逾六個月。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "遲延案件月報表，按案件收案之先後，依次編列。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "院長或審判長審核第四條之通知或第五條之遲延案件月報表時，如發現案\r\n件有無故或藉故拖延不結情形，應即督促妥速辦結。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "案件逾第五條所定期限尚未終結，而有下列各款情形之一，經承辦法官敘\r\n明理由，報請院長核可者，視為不遲延案件：\r\n一、依法停止審理程序。\r\n二、當事人在營服役或羈押、執行，不能到場辯論，而又未委任代理人或\r\n    訴訟代理人。\r\n三、當事人因隨船出海作業，不能於三個月內到場辯論，而又未委任代理\r\n    人。\r\n四、當事人因患重病或重傷在治療中，不能到場辯論，而又未委任代理人\r\n    或訴訟代理人。\r\n五、當事人現在國外、大陸地區或港澳地區，不能於三個月內到場辯論，\r\n    而又未委任代理人或訴訟代理人。\r\n六、將證據送請鑑定或證據應於外國調查，而未能於三個月內，獲得鑑定\r\n    或調查結果。\r\n七、有調閱他案卷宗之必要，而未能於三個月內調得。\r\n八、訴訟程序進行中所為得抗告之裁定，因抗告結果影響訴訟程序之進行\r\n    者，其抗告之期間。\r\n九、案情繁雜或有其他正當理由，經承辦法官敘明理由，報請院長核可延\r\n    長辦案期限者。但每次以三個月為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "案件進行尚未逾第五條所定期限，而有前條各款所定事由之一或娩假、懷\r\n孕滿二十週以上之流產假及連續病假逾四十二日之情事者，應於其事由消\r\n滅後，扣除自事由發生之日起至消滅之日止之時間，接續計算其期限；如\r\n接續計算所餘之期限不足二個月者，延長為二個月。\r\n案件遲延後，始發生前條各款所定事由之一或娩假、懷孕滿二十週以上之\r\n流產假及連續病假逾四十二日之情事者，仍應視為不遲延案件。但其事由\r\n消滅後，應即再列為遲延案件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "視為不遲延案件，由懲戒法院列管，並應於視為不遲延案件月報表（如格\r\n式二），按案件收案之先後，依序編列。\r\n視為不遲延案件，應隨時注意其事由已否消滅；其已消滅者應即依法進行\r\n，儘速終結。\r\n視為不遲延案件，經院長核可後，應將原因發生日期及消滅日期，通知統\r\n計人員登記，於終結時，扣除自原因發生之日起至消滅之日止時間，而計\r\n算其結案日數。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則自中華民國一百零九年七月十七日施行。"
		}
	]
}