{
	"法規性質": "命令",
	"法規名稱": "司法院大法官審理案件法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0030160",
	"法規類別": "司法＞院本部＞釋憲目",
	"最新異動日期": "20041119",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十七年十月三日司法院（47）院台（參）字第 0516 令訂定\r\n  發布全文 14 條\r\n2.中華民國六十六年一月十一日司法院（66）院台參字第 00016  號令修\r\n  正發布第 7  條條文\r\n3.中華民國七十六年八月二十八日司法院（76）院台秘二字第 05256  號\r\n  令修正發布\r\n4.中華民國八十二年五月八日司法院（82）院台大一字第 08202  號令修\r\n  正發布名稱及全文 31 條\r\n  （原名稱：司法院大法官會議法施行細則；新名稱：司法院大法官審理\r\n  案件法施行細則）\r\n5.中華民國九十三年十一月十九日司法院院台大一字第 0930028274 號令\r\n  修正發布第 9、17  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依司法院大法官審理案件法第三十四條之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "每屆大法官於就任時及每年度終結前舉行之會議，應預定年度事務之分配\r\n、代理次序及開會時之席次。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法第十條推定大法官三人組成之審查小組，由具有司法院組織法第四\r\n條第一項所列不同款資格之大法官組織之。\r\n前項審查小組每三年得調整一次。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大法官按第二條所定之會議決定之次序輪流擔任審查會主席，並輪流值月\r\n處理相關事務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "立法委員依本法第五條第一項第三款規定聲請解釋，其人數之計算，以每\r\n會期實際報到人數為準。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第八條第一項及第二項聲請書之格式由司法院定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "聲請解釋案件，按收文先後編定號次，輪分大法官。並於每次大法官會議\r\n時，將新收案件之案由，列入報告事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "大法官分受聲請解釋案後，應即蒐集參考資料，研擬審查報告初稿，與同\r\n小組大法官共同審查，並於通過後，作成審查報告，提請大法官全體審查\r\n會議審查或逕提大法官會議議決之。\r\n前項審查報告，由組成小組之大法官簽名。如有不同之法律意見，應附記\r\n之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "聲請解釋案件經審查小組認應不受理者，應於審查報告中敘明理由，逕提\r\n大法官會議議決之，但有下列情形之一者，仍由大法官全體審查會審查之\r\n：\r\n一、審查小組認為可能發生爭議者。\r\n二、審查小組大法官有不同意見者。\r\n前項逕提大法官會議之案件，大法官會議時，有大法官認應先經大法官全\r\n體審查會審查者，交大法官全體審查會審查之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "聲請解釋案件經審查小組認應受理者，應於提出審查報告之同時，提出解\r\n釋文及解釋理由書草案。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "提報大法官全體審查會議審查之審查報告，除另有決議外，按提出之先後\r\n依序議決是否受理。\r\n前項審查報告連同關係文件，應於大法官全體審查會議開會審查前三日分\r\n送大法官及秘書長。\r\n大法官對於第一項審查報告得提出意見書，並於大法官全體審查會議開會\r\n前分送大法官及秘書長。\r\n大法官全體審查會議審查案件時，得邀請對該案件所涉之事項有研究而停\r\n止辦理案件之大法官提供參考意見。\r\n前項受邀請之大法官得列席或以書面提供意見。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經議決受理之案件，除另有決議外，按議決受理之先後次序進行審查。\r\n前項審查，依次議決解釋原則、解釋文及解釋理由書草案。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "解釋原則議決後，審查小組提報之解釋文或解釋理由書草案須修正或另行\r\n起草者，除依本法第十一條推大法官另行起草者外，原審查小組應於下次\r\n會議前提出之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本法第十三條第一項為調查時，得邀請專家學者到院說明。\r\n為前項邀請時，得檢附聲請書影本或相關資料。通知關係人或有關機關說\r\n明時，亦同。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十四條規定之大法官現有總額，以實際在職之人數為計算標準。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "關於解釋原則及解釋文草案之議決，依本法第十四條之規定行之。關於案\r\n件是否受理及解釋理由書草案文字之議決，以出席大法官過半數之同意行\r\n之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "關於解釋原則及解釋文草案之可決人數，依下列各款之規定：\r\n一、憲法解釋及法律是否牴觸憲法之解釋，依本法第十四條第一項前段之\r\n    規定。\r\n二、宣告命令牴觸憲法，而未為憲法條文疑義之解釋或未論及訂定該命令\r\n    所依據之法律是否違憲者，依本法第十四條第一項但書之規定。\r\n三、統一解釋法律或命令，依本法第十四條第二項之規定。\r\n四、同一聲請案件包含數解釋原則者，視其內容，分別適用前三款之規定\r\n    。\r\n案件之全部或一部，應依前項何款規定定其可決人數發生爭議時，由出席\r\n大法官三分之二同意定之。未經三分之二同意者，適用前項第一款之規定\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "大法官贊成解釋文草案之原則，而對其理由有補充或不同之法律意見者，\r\n得提出協同意見書。\r\n大法官對於解釋文草案之原則，曾表示不同之法律意見者，得提出一部或\r\n全部之不同意見書。\r\n前二項意見書，應於解釋文草案及解釋理由書草案經大法官全體審查會議\r\n審查通過後五日內提出。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "案件經大法官全體審查會議審查完竣後，提大法官會議討論議決之。\r\n前項案件資料應於大法官會議前分送主席、大法官及秘書長。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "大法官會議通過之解釋文及解釋理由書公布時，應記載解釋文通過時之主\r\n席及出席大法官之姓名。\r\n大法官協同意見書或不同意見書，除逾期提出或提出後聲明不發表者外，\r\n應與前項解釋文及解釋理由書一併公布，並記明提出者之姓名。\r\n公布之協同意見書或不同意見書，應僅就大法官會議通過之解釋內容，表\r\n示其法律意見。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "大法官因事不能出席會議時，應先通知值月大法官。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "司法院秘書長應列席大法官會議及大法官全體審查會議。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本細則第七條至第二十條之規定，於憲法第一百十四條規定之案件準用之\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法第十九條第一項規定之主管機關，指人民團體法第三條所規定之人民\r\n團體中央主管機關；同條第二項規定被聲請政黨之代表人，指人民團體法\r\n第四十六條所規定政黨之負責人。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第二十二條第一項規定之法學教授，以在法學院講授法律課程，並經\r\n教育部審查合格者為限。\r\n憲法法庭為同條第二項之許可時，應就代理人之專業知識、經驗及聲譽等\r\n加以審查。經審查認其不合適者，得以裁定命更換代理人。\r\n前項審查由資深大法官召集會議行之。資同由年長者召集之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本法第二十四條第二項規定指定期日宣示判決，自指定之日起，不得逾\r\n一個月。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "關於政黨違憲解散案件之審判程序，依憲法法庭審理規則之規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "大法官服制及憲法法庭席位布置另訂之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "關於憲法法庭錄音及旁聽事項，準用司法院關於普通法院法庭錄音及旁聽\r\n之規定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "大法官審理案件之分配、審理、討論及其他經過情形，均應嚴守秘密。\r\n關於前項案件檔案管理之規定，另訂之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}