{
	"法規性質": "命令",
	"法規名稱": "證人保護法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030162",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20010704",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年七月四日行政院（90）台法字第 039527 號令、司法院\r\n  （90）院台廳刑一字第 13304  號令會銜訂定發布全文 26 條；並自發\r\n  布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 4  條第 2  項所列屬「國防部憲兵司令部」之權責事項，自\r\n  一百零二年一月一日起改由「國防部憲兵指揮部」管轄\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 4  條第 2  項所列屬「行政院海岸巡防署海洋巡防總局與所屬偵\r\n  防查緝隊、直屬船隊及海巡隊、海岸巡防總局與各地區巡防局及其所屬\r\n  機動查緝隊、岸巡總隊以上單位」之權責事項，自一百零七年四月二十\r\n  八日起改由「海洋委員會海巡署及所屬機關（構）」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依證人保護法 (以下簡稱本法) 第二十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第三條規定受保護之證人，於受保護前應書立切結書，表明願在偵\r\n查或審理中到場作證，依法接受對質及詰問，與執行證人保護計畫相關人\r\n員合作，並同意採取各種方式，避免被察知參與證人保護計畫等意旨。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱有密切利害關係之人，指證人之配偶、直系血親、三親等內旁系\r\n血親、二親等內姻親或家長、家屬、與證人訂有婚約者或其他身分上或生\r\n活上有密切利害關係之人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱司法警察官，指刑事訴訟法第二百二十九條、第二百三十條所定\r\n之司法警察官。\r\n本法所稱司法警察機關，指內政部警政署與各直轄市、縣 (市) 警察局分\r\n局以上單位、法務部調查局與所屬各直轄市、縣 (市) 調查處、站以上單\r\n位、憲兵司令部與所屬各地區憲兵隊以上單位、行政院海岸巡防署海洋巡\r\n防總局與所屬偵防查緝隊、直屬船隊及海巡隊、海岸巡防總局與各地區巡\r\n防局及其所屬機動查緝隊、岸巡總隊以上單位及其他同級之司法警察機關\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法所稱保護之必要，應就客觀事實認定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法院或檢察官依本法第四條第一項核發身分保密之證人保護書，雖保護期\r\n間屆滿，除法律另有規定者外，不得供閱覽或提供偵查、審判機關以外之\r\n其他機關、團體或個人。\r\n司法警察機關依本法第四條第二項規定先採取身分保密之保護措施，如陳\r\n報檢察官或法院未獲同意者，除法律另有規定者外，不得供閱覽或提供偵\r\n查、審判機關以外之其他機關、團體或個人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法院或檢察官依本法第四條第一項但書規定發交司法警察機關或其他執行\r\n保護機關執行，而先採取必要之保護措施者，應以言詞、書面、電信傳真\r\n或其他科技設備，通知執行機關主管或承辦人先予執行，並於三日內補發\r\n證人保護書。\r\n前項執行機關應製作紀錄，載明通知之時間、方式、內容及檢察官或法官\r\n之姓名，以保密方式處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "司法警察機關依本法第四條第二項規定先採取必要之保護措施者，其保護\r\n之對象包括證人或與其有密切利害關係之人。\r\n司法警察機關採取前項保護措施後，應於七日內載明本法第五條規定應記\r\n載之事項，以保密方式陳報檢察官或法院核發證人保護書。\r\n證人於司法警察機關調查刑事或流氓案件時，如認其本人或與其有密切利\r\n害關係之人有受保護之必要，得以本法第五條之聲請書，附具釋明聲請事\r\n由之相關資料，促請調查之司法警察機關依本法第四條第二項之規定先採\r\n取必要之保護措施。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本法規定向法院或檢察官聲請核發證人保護書或聲請停止、變更、同意\r\n停止或變更或再許可證人保護措施者，應以書面附具釋明聲請事由之相關\r\n資料，向該管之法院或檢察官為之。\r\n依前項聲請證人保護者，除本法第十二條第二項之禁止或限制特定人接近\r\n之措施或其他認無保密必要之情形外，應以保密方式處理。\r\n法院或檢察官核發證人保護書或停止、變更、同意停止或變更或再許可證\r\n人保護措施時，應儘速以書面答復。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法院或檢察官核發證人保護書或停止、變更、同意停止或變更或再許可證\r\n人保護措施前，得訊問聲請人、受保護人或相關之人；必要時，並得徵詢\r\n執行機關之意見。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "法院或檢察官受理證人保護之聲請，應即時處理。\r\n核發證人保護書，應記載本法第七條第一項各款所列事項，並依本法第十\r\n二條第三項、第十三條第三項及本細則第二十條第二項規定載明一定事項\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第十二條第二項之證人保護書，自送達受禁止或限制之特定人時起生\r\n效。\r\n本法證人保護期間之起算，除前項情形外，依證人保護書之記載，未記載\r\n者，自證人保護書核發之日起算。\r\n保護期間屆滿，未經檢察官或法院再許可執行保護證人之措施者，執行機\r\n關應即停止執行保護措施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "核發證人保護書或停止、變更、同意停止或變更證人保護措施之書面，除\r\n本法另有規定者外，應送達聲請人、受保護人及執行證人保護之機關。依\r\n本法第十條第二項再許可執行保護證人之措施者，亦同。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "檢察官或法院依本法第八條第一項、第二項規定核發證人保護書，以發交\r\n承辦該案之司法警察機關為原則。但必要時，得自行或發交其他執行保護\r\n機關執行。\r\n前項執行保護之機關如無法執行或執行確有困難者，應即陳報檢察官或法\r\n院另行指定或協調其他機關協助。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "執行證人保護之機關依本法第八條第二項規定命受保護人遵守一定之事項\r\n，應具體明確、可行且不違背證人保護之旨，並以書面由受保護人簽名後\r\n執行之，且於七日內以保密方式陳報核發證人保護書之檢察官或法院。\r\n前項書面應備一式三份，一份陳報核發證人保護書之檢察官或法院，一份\r\n交受保護人收存，一份由執行機關自存。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "司法警察官依本法第十條第一項規定同意執行機關停止或變更保護措施者\r\n，以司法警察機關依本法第四條第二項規定先採取之必要保護措施為限。\r\n第九條規定，於前項情形準用之。\r\n第一項同意停止或變更證人保護措施，應即通知執行機關及受保護人，並\r\n於四十八小時內以書面陳報法院或檢察官。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "對受身分保密之證人製作筆錄、文書或其他足資識別其身分之資料時，應\r\n以代號為之，並應製作代號及真實姓名對照表，以密封套密封附卷。\r\n前項代號及真實姓名對照表，應由啟封者及傳閱者在卷面騎縫處簽名，載\r\n明啟封及傳閱日期，並由啟封者併前手封存卷面，重新製作卷面封存之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "法院、檢察官或司法警察機關，應注意避免有人藉偽證、誣告或其他案件\r\n之告訴、告發探知受保護人之姓名及身分資料，並應注意對當事人以外使\r\n用代號之受保護人身分資料予以保密。\r\n前項受理告訴、告發案件機關，有向法院、檢察官或司法警察機關借調受\r\n保護人案卷之必要者，應函告其偵、審之對象及案由。法院、檢察官或司\r\n法警察機關應將偵、審範圍以外有關使用代號之受保護人姓名及身分等資\r\n料封存保密後，再行借閱。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第十二條第四項所稱其他相關機關，為執行保護措施之司法警察機關\r\n以外，受保護人所在地、住居所、工作場所或安置場所之司法警察機關。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "司法警察機關對安置機關應為必要之協助。\r\n法院或檢察官核發短期生活安置之保護書時，並應載明安置機關名稱及生\r\n活安置之內容。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法第十四條第一項及第二項所稱檢察官事先同意，指檢察官本案偵查終\r\n結前之同意。檢察官同意者，應記明筆錄。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法第十四條第二項所稱就被告或犯罪嫌疑人因供述所涉之犯罪得為不起\r\n訴處分者，不限於本法第二條所列之罪。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "政府機關依本法第十五條第二項規定請求法院、檢察官或司法警察官保密\r\n檢舉人之姓名及身分資料者，應以保密方式移送之。\r\n司法機關或司法警察機關認無保密必要時，應以書面通知前項機關。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "司法警察機關或其他執行保護機關對執行證人保護等與證人保護有關之文\r\n件，應以保密方式妥善保管，除法律另有規定者外，並於執行保護結束二\r\n年後，依該機關 (構) 之規定，辦理銷毀。但執行身分保密之保護措施，\r\n其案件尚未不起訴處分或判決確定者，不在此限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法及本細則應用之書表文件，其格式由法務部定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}