{
	"法規性質": "命令",
	"法規名稱": "職務法庭法官遴選規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0030251",
	"法規類別": "司法＞院本部＞司法行政目",
	"最新異動日期": "20180801",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年六月十一日司法院院台廳司一字第 1010016492 號\r\n  令訂定發布全文 8  條；並自一百零一年七月六日施行\r\n2.中華民國一百零四年七月十六日司法院院台廳司一字第 1040019330 號\r\n  令修正發布全文 12 條；並自發布日施行\r\n3.中華民國一百零七年八月一日司法院院台廳司一字第 1070021489 號令\r\n  修正發布第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依法官法第四十八條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "職務法庭之審理及裁判，以公務員懲戒委員會委員長為審判長，與法官四\r\n人為陪席法官組成合議庭行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "職務法庭陪席法官由司法院法官遴選委員會（以下簡稱遴選委員會）遴定\r\n十二人，每審級各四人，提請司法院院長任命，任期三年；其人數並得視\r\n業務需要增加之。\r\n各法院院長不得為職務法庭之成員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "職務法庭陪席法官須具備實任法官十年以上之資歷。\r\n有下列情形之一者，不得任職務法庭陪席法官：\r\n一、曾受懲戒處分。\r\n二、最近五年曾受申誡以上之懲處處分。\r\n三、最近五年曾經司法院人事審議委員會送請司法院院長作成職務監督處\r\n    分。\r\n四、最近三年之職務評定曾列未達良好。但有法官職務評定辦法第六條第\r\n    二項第四款之情形者，不在此限。\r\n五、受停止職務處分期間。\r\n六、停止辦理審判案件期間。但已能預定於遴定後二個月內復行辦理者，\r\n    不在此限。\r\n七、留職停薪或帶職帶薪全時進修期間。但已能預定於遴定後二個月內進\r\n    修期滿返回原服務機關繼續服務者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "司法院於遴選委員會遴定職務法庭陪席法官前，得定相當期間公開接受各\r\n界推薦有意願之人選，並提供人選之相關資料。\r\n各級法院法官亦得向任職法院自薦登記為職務法庭陪席法官之人選。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "司法院得就前條推薦、自薦人選及其他符合第四條資格之法官中，參酌年\r\n資、期別、審級等項，並擇品德、學識、工作、才能優良者，擬具各審級\r\n職務法庭陪席法官職缺一倍至二倍之人選，送請遴選委員會遴定後，提請\r\n司法院院長任命之。\r\n遴選委員會遴定職務法庭陪席法官人選採無記名限制連記法，其連記人數\r\n不得超出應選出總名額二分之一，並以得票數較多者為遴定之人選；票數\r\n相同者，以抽籤定之。並按得票數高低，依序排定遞補人選順序，票數相\r\n同者，以抽籤定之。\r\n職務法庭陪席法官經遴定任命後，除經遴選委員會決議准予辭任外，應繼\r\n續任職。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "職務法庭因業務需要有增加陪席法官人數之必要時，遴選委員會應按增加\r\n之人數，依前條第二項之遞補人選順序遴定後，提請司法院院長任命。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "職務法庭陪席法官有下列各款情形致出缺時，遴選委員會應按出缺之人數\r\n，依第六條第二項之遞補人選順序遴定後，提請司法院院長任命：\r\n一、經遴選委員會決議准予辭任職務法庭陪席法官。\r\n二、轉任特任人員、司法行政人員或其他法律明定年資及待遇依相當職務\r\n    之法官、檢察官列計之人員。\r\n三、退休、資遣、辭職。\r\n四、受撤銷任用資格、免職、停止職務之職務處分。\r\n五、受懲戒處分。\r\n六、停止辦理審判案件、經司法院核定留職停薪或帶職帶薪全時進修，逾\r\n    六個月者。\r\n七、並任或兼任各法院院長。\r\n八、擔任司法院人事審議委員會、法官遴選委員會或法官評鑑委員會之委\r\n    員。\r\n九、遷調至不同審級法院。\r\n十、死亡或因重大傷病不能繼續參與審理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依第七條及前條遴定任命之職務法庭陪席法官，其任期至該屆職務法庭陪\r\n席法官任期屆滿之日止。\r\n任期未屆滿前，已無人選可資遞補時，應按增加或出缺之人數，依本規則\r\n辦理遴定後，提請司法院院長任命。但所餘任期未滿三個月者，不予辦理\r\n遴定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "職務法庭案件之主辦法官，於審理該案件期間，得由其任職法院之法官會\r\n議議決，酌定折抵其原輪分案件之類別及件數。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則發布前已遴定任命之職務法庭陪席法官，其任期至原任期屆滿之日\r\n止。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}