{
	"法規性質": "命令",
	"法規名稱": "國家發展委員會主管財團法人工作計畫經費預算工作報告及財務報表編製辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030311",
	"法規類別": "行政＞國家發展委員會＞院（處）務目",
	"最新異動日期": "20190624",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一 國家發展委員會主管政府捐助之財團法人預算書表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二 國家發展委員會主管政府捐助之財團法人決算書表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三 國家發展委員會主管應經會計師查核簽證之財團法人預算書表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四 國家發展委員會主管應經會計師查核簽證之財團法人決算書表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五 國家發展委員會主管財團法人共通性會計科（項）目參考表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零八年六月二十四日國家發展委員會發主字第 108170021\r\n  0B  號令訂定發布全文 8  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依財團法人法（以下簡稱本法）第二十五條第五項及第六十一條第\r\n二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之適用對象為國家發展委員會（以下簡稱本會）主管之下列財團法\r\n人（以下合稱財團法人）：\r\n一、政府捐助之財團法人。\r\n二、本法第二十四條第二項應經會計師查核簽證財務報表之財團法人（以\r\n    下簡稱應經會計師查核簽證之財團法人）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財團法人工作計畫之訂定，應達成其設立目的，並符合捐助章程規定。\r\n財團法人工作報告，應載明年度工作計畫及預算執行情形，並分析達成其\r\n設立目的及捐助章程規定之情形。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財團法人經費預算之編製，應秉持零基預算精神，全盤縝密檢討各項計畫\r\n，並按輕重緩急及成本效益等排列優先順序，於可籌措之財源範圍內，妥\r\n善規劃整體財務資源，擬編各項預算。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "政府捐助之財團法人，其預算書（含工作計畫及經費預算）之格式如附件\r\n一；決算書（含工作報告及財務報表）之格式如附件二。\r\n前項以外之應經會計師查核簽證之財團法人，其預算書（含工作計畫及經\r\n費預算）之格式如附件三；決算書（含工作報告及財務報表）之格式如附\r\n件四。\r\n本會主管之前二項以外之財團法人，得參照前項規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條預算書及決算書，依下列規定報送；其財務報表依本法第二十四條第\r\n二項規定應經會計師查核簽證者，應將會計師查核報告併同決算書送本會\r\n：\r\n一、政府捐助之財團法人：\r\n（一）預算書經董事會通過後，於會計年度開始五個月前（每年七月底前\r\n      ）報本會核轉立法院審議。\r\n（二）決算書經董事會審定，並送全體監察人分別查核，連同監察人製作\r\n      之前一年度監察報告書，於每年四月十五日前報本會核轉立法院審\r\n      議。\r\n二、前款以外之應經會計師查核簽證之財團法人：\r\n（一）預算書經董事會通過後，於每年一月底前報本會備查。\r\n（二）決算書經董事會通過後，其設有監察人者，並送請全體監察人分別\r\n      查核，連同監察人製作之前一年度監察報告書，於每年五月底前報\r\n      本會備查。\r\n本會主管之前項以外之財團法人，其預算書及決算書之報送，依前項第二\r\n款規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "財團法人應參照國家發展委員會主管財團法人共通性會計科（項）目參考\r\n表（附件五），衡酌業務實際需要及交易實況訂定會計科（項）目。\r\n財務報表前後期之會計科（項）目分類必須一致；上期之會計科（項）目\r\n分類與本期不一致時，應重新予以分類並附註說明之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}