{
	"法規性質": "命令",
	"法規名稱": "總統副總統文物管理條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030016",
	"法規類別": "總統＞總統府＞國史館目",
	"最新異動日期": "20180504",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年九月二日國史館國祕字第 0930002055 號令訂定發布\r\n  全文 21 條；並自發布日施行\r\n2.中華民國一百零七年五月四日國史館國采字第 1071000615 號令修正發\r\n  布全文 23 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依總統副總統文物管理條例（以下簡稱本條例）第九條規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例所稱之總統副總統文物（以下簡稱文物）管理係指下列事項：\r\n一、文物之蒐集與典藏。\r\n二、文物之整理與建檔。\r\n三、文物之保存維護（包含保存環境、保存方法、日常維護、修復及運送\r\n    等）。\r\n四、文物之註銷與處置。\r\n五、文物之推廣。\r\n六、文物之委任或委託。\r\n七、緊急應變計畫之擬定。\r\n八、其他文物管理維護事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第四條第二項所稱政府機關或機構，指中央與地方各級機關及其所\r\n屬機構或受委託行使公權力之個人、法人或團體。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第四條所稱具有保存價值者，指可供典藏、維護、再利用或權利移\r\n轉等用途，且具有歷史價值或表徵國家發展意義者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "政府機關或機構將經管文物送主管機關管理前，應造具相關表冊，並附照\r\n片、圖片或影音資料先行送請審定。\r\n前項表冊，應記載下列事項：\r\n一、政府機關或機構之名稱、地址及聯絡方式。\r\n二、文物之名稱、類別、數量、附件、典藏號碼及所在地或保管場所。\r\n三、文物之作者、材料、形狀、尺寸、重量、來源。\r\n四、文物之現況。\r\n五、文物保管上之必要限制或注意事項。\r\n六、其他必要事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "私人或民間團體所有之文物（以下簡稱私有文物）欲交由主管機關管理者\r\n，得造具相關表冊，並附照片、圖片或影音資料先行送請審定。\r\n前項表冊，應記載下列事項：\r\n一、文物所有人或管理人為自然人者，其姓名、住址及聯絡方式；為法人\r\n    者，其名稱、代表人、地址及聯絡方式。\r\n二、文物之名稱、類別、數量、所在地或保管場所。\r\n三、文物之作者、材料、形狀、尺寸、重量、來源。\r\n四、文物之現況。\r\n五、其他必要事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "總統府依本條例第五條第一項規定辦理移轉時，展覽中之文物，得先行造\r\n冊送主管機關，並於撤展後三個月內辦理移轉。\r\n前項規定於總統府以外之政府機關或機構準用之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "總統府得於本條例第五條所定期限屆至前先行移交部分文物，其期日由總\r\n統府與主管機關洽定之。\r\n前項規定以總統府於移交期限屆滿前累積之文物數量過於龐大，非先行移\r\n交恐有逾期之虞者為限。\r\n前二項規定於總統府以外之政府機關或機構準用之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "總統府辦理文物移交，由總統府偕同主管機關派員監交。\r\n總統府以外之政府機關或機構辦理文物移交，由主管機關偕同移交機關派\r\n員監交。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "總統府辦理文物移交應造具移交清冊。\r\n前項清冊應記載下列事項：\r\n一、移交目錄。\r\n二、移交機關之名稱及移交人員之職稱、姓名。\r\n三、受移交機關之名稱及受移交人員之職稱、姓名。\r\n四、監交機關之名稱及監交人員之職稱、姓名。\r\n五、文物之名稱、類別、數量、附件、典藏號碼及所在地或保管場所。\r\n六、文物之作者、材料、形狀、尺寸、重量、來源。\r\n七、文物之現況。\r\n八、文物之產權登記及保險事項。\r\n九、文物保管上之必要限制或注意事項。\r\n十、移交日期。\r\n十一、具機密性之文物應註明機密等級、保密期限、彌封日期等事項。\r\n十二、其他必要事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "總統府以外之政府機關或機構辦理文物移交除準用前條規定外，並應依下\r\n列方式為之：\r\n一、將文物送達主管機關指定處所。\r\n二、移交清冊應記載事項應增列文物之運送方式。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第十條及第十一條規定之移交清冊，其編造份數及用途如下：\r\n一、文物由總統府移交者，應編造一式三份分由移交人員、受移交人員及\r\n    監交人員盤查點收及簽章，其中二份存主管機關，一份函復總統府。\r\n二、文物由總統府以外之政府機關或機構移交者，應編造一式三份分送移\r\n    交人員、受移交人員及監交人員盤查點收及簽章，其中二份存主管機\r\n    關，一份函復移交機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第六條所稱定期編製目錄公開，指主管機關應自取得文物之日起半\r\n年內完成文物之目錄編製作業並公開之。\r\n前項目錄，應記載下列事項：\r\n一、文物之名稱及典藏號碼。\r\n二、文物之內容要旨。\r\n三、文物之取得日期。\r\n四、文物之所在地或保管場所。\r\n五、其他必要事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第六條之二之來源性、歷史性、文化性、藝術性，定義如下：\r\n一、來源性：文物原所有人、原持有人或致贈人身分特殊重要者；或屬國\r\n    外贈禮並足以彰顯國家外交政策者。\r\n二、歷史性：文物具有重大歷史意義或可彰顯國家發展意義者。\r\n三、文化性：文物具備族群特色，可呈現國家、區域或民族等多元文化內\r\n    涵，或反應社會民情及變遷趨勢者。\r\n四、藝術性：文物具備藝術美感或工藝價值者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "向主管機關申請文物應用者，應填具申請表單，載明下列事項：\r\n一、申請人為自然人者，其姓名、出生年月日、身分證明文件字號及聯絡\r\n    方式；申請人為法人或團體者，其名稱、事務所或營業所所在地及代\r\n    表人或管理人之姓名、出生年月日、聯絡方式。\r\n二、有代理人者，其姓名、出生年月日、身分證明文件字號及聯絡方式；\r\n    如係意定代理者，應提出委任書；如係法定代理者，應敘明其關係。\r\n三、申請文物之名稱。\r\n四、申請文物之用途。\r\n五、申請日期。\r\n六、其他必要事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請之方式或要件不備，其能補正者，主管機關應通知申請人於七日內補\r\n正。不能補正或逾期不補正者，得敘明理由逕行駁回之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主管機關對於本條例第七條申請應用案件之准駁決定，應自受理之日起三\r\n十日內，以書面通知申請人。\r\n前項通知如為駁回之決定者，並應敘明理由。\r\n第一項書面通知經申請人事先同意者，得以電報交換、電傳文件、傳真或\r\n其他電子文件通知申請人。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本條例第七條第三項所稱為維護公共利益或第三人之正當權益所必要者，\r\n指主管機關依其裁量而認為准予申請將有破壞國家、社會法律秩序或侵害\r\n第三人權利、利益之虞等情事。\r\n申請之文物中如有本條例第七條第三項所定之限制者，應僅就其他部分提\r\n供之。\r\n文物之開放應用，以提供複製品為原則；有使用原件之必要者，應於申請\r\n時記載其事由。\r\n文物如有不宜抄錄或複製之情形，或複製文物有侵害他人智慧財產權之虞\r\n者，得僅提供閱覽服務。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "主管機關將文物委任其所屬機關或委託其他機關或機構管理及應用時，應\r\n訂定書面契約或作成紀錄存查。\r\n主管機關對受委任或委託之機關或機構得不定期查核。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "應用文物不得有下列行為：\r\n一、以非核准應用方式為之。\r\n二、添註、塗改、更換、抽取、圈點、拆解或污損文物。\r\n三、以其他方法破壞文物或變更文物內容及器材設備者。\r\n違反前項規定者，主管機關得停止其應用文物之權利。其涉及刑事責任者\r\n，應移送檢調機關偵辦。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "文物不得運往國外。但為舉辦國際文化交流所需或其他特殊理由者，不在\r\n此限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本條例第八條所稱已卸任之總統、副總統，指自施行中華民國憲法起曾任\r\n總統、副總統職務之已卸職國家元首、副元首。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}