{
	"法規性質": "命令",
	"法規名稱": "行政院及各級行政機關訴願審議委員會審議規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0030022",
	"法規類別": "行政＞院本部＞通用目",
	"最新異動日期": "20140701",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十九年五月七日行政院（69）台規字第 5116 號令訂定發布\r\n2.中華民國八十二年二月十五日行政院（82）台訴字第 03801  號令修正\r\n  發布第 16、17、19、20 條條文\r\n3.中華民國八十九年五月十九日行政院（89）台訴字第 14298  號令修正\r\n  發布名稱及全文 35 條；並自訴願法施行之日起施行\r\n  （原名稱：行政院暨所屬各級行政機關訴願審議委員會審議規則；新名\r\n  稱：行政院及各級行政機關訴願審議委員會審議規則）\r\n4.中華民國九十三年十一月五日行政院院臺規字第 0930090271 號令修正\r\n  發布第 29、35 條條文；並自發布日施行\r\n5.中華民國一百零三年七月一日行政院院臺規字第 1030139105 號令修正\r\n  發布第 11、12 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依訴願法 (以下簡稱本法) 第五十二條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "共同提起訴願，於依本法第二十二條、第二十三條為其代表人之選定時，\r\n非經全體訴願人書面通知受理訴願機關，不生效力；經選定或指定之代表\r\n人更換或增減時，亦同。\r\n共同訴願之代表人經更換、刪減後，不得再代表全體訴願人為訴願行為。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "訴願代理人資格經受理訴願機關審查不符本法第三十三條第一項各款規定\r\n者，應通知委任人，並副知受任人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "訴願人、參加人或訴願代理人依本法第四十九條第一項規定，請求閱覽、\r\n抄錄、影印或攝影訴願卷宗內文書者，應以書面向受理訴願機關為之。\r\n訴願人、參加人或訴願代理人依本法第四十九條第一項規定，預納費用請\r\n求付與繕本、影本或節本者，應載明文書種類、名稱、文號及其起迄頁數\r\n、份數。\r\n第三人為前二項請求者，並應附訴願人同意文件，或釋明有法律上之利害\r\n關係。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受理訴願機關應於受理前條請求之日起十日內，通知申請人於指定日、時\r\n到達指定處所閱覽、抄錄、影印或攝影訴願卷宗內文書，或付與繕本、影\r\n本或節本；其拒絕者，應敘明拒絕之理由。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "原行政處分機關收受之訴願書未具訴願理由者，應於十日內移由訴願管轄\r\n機關審理；附具訴願理由者，應於二十日內依本法第五十八條第二項至第\r\n四項規定辦理。\r\n訴願人向受理訴願機關提起訴願者，對於合於法定程式之訴願事件，受理\r\n訴願機關應即函請原行政處分機關於二十日內依本法第五十八條第二項至\r\n第四項規定辦理；其逾限未陳報或答辯者，應予函催；其答辯欠詳者，得\r\n發還補充答辯。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受理訴願機關依本法第六十二條規定通知訴願人補正者，應載明於文到之\r\n次日起二十日內補正。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "對於訴願事件，應先為程序上之審查，其無應不受理之情形者，再進而為\r\n實體上之審查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "訴願事件經依本法第六十條規定撤回者，訴願審議委員會 (以下簡稱訴願\r\n會) 無須審決，應即終結，並通知訴願人及參加人。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "訴願人或參加人依本法第六十三條第三項規定請求陳述意見，而無正當理\r\n由者，受理訴願機關得通知拒絕，或於決定理由中指明。\r\n訴願會主任委員得依本法第六十四條規定，指定委員偕同承辦人員，聽取\r\n意見之陳述，並作成紀錄附訴願卷宗。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "訴願事件經答辯完備，並踐行本法規定之審理程序，承辦人員應即擬具處\r\n理意見連同卷證，送由訴願會全體委員或三人以上分組委員審查；委員於\r\n詳閱卷證、研析事實及應行適用之法規後，核提審查意見，供審議之準備\r\n。\r\n訴願事件經原行政處分機關依本法第五十八條第二項規定陳報訴願管轄機\r\n關者，準用前項規定辦理。但經原行政處分機關自行撤銷原行政處分者，\r\n得免送訴願會委員審查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "訴願事件經訴願會委員提出審查意見後，應由主任委員指定期日開會審議\r\n。\r\n訴願事件依前條第二項但書規定免送訴願會委員審查者，應由主任委員逕\r\n行指定期日開會審議。\r\n前二項審議，得通知原行政處分機關或其他有關機關，屆時派員到會列席\r\n說明。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "訴願會會議由主任委員召集，委員應親自出席，不得由他人代理，開會時\r\n並以主任委員為主席。主任委員因故不能召集或出席時，指定委員一人代\r\n行主席職務。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受理訴願機關應依本法第六十五條規定，依訴願人、參加人之申請或認有\r\n必要時，得依職權審酌後，通知訴願人、參加人或其代表人、訴願代理人\r\n、輔佐人及原行政處分機關派員於指定期日到達指定處所為言詞辯論，並\r\n得通知其他人員或有關機關派員到場備詢。\r\n依前項規定通知參加人、輔佐人時，應附具答辯書影本或抄本。\r\n言詞辯論應於訴願會會議中進行。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "訴願人或參加人未受合法通知或因不可抗力事由，致未於指定期日到場參\r\n加言詞辯論者，除與其利害關係相同之人已到場為辯論者外，得於受理訴\r\n願機關決定前，敘明理由續行申請。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第五十四條第二項所定言詞辯論筆錄，應記載下列事項：\r\n一、辯論之處所及年、月、日。\r\n二、出席委員及承辦人員姓名。\r\n三、訴願事件。\r\n四、到場之訴願人、參加人或其代表人、訴願代理人、輔佐人、原行政處\r\n    分機關人員及其他經通知到場人員之姓名。\r\n五、辯論進行之要領。\r\n以錄音機、錄影機等機器記錄言詞辯論之進行者，其錄音帶、錄影帶等，\r\n應與言詞辯論筆錄編為審議紀錄之附件。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "訴願事件依本法第六十七條及第六十九條規定，有調查、檢驗、勘驗或送\r\n請鑑定之必要時，受理訴願機關應依職權或囑託有關機關、學校、團體或\r\n人員實施之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "受理訴願機關依職權或依申請調查證據之結果，對訴願人、參加人不利者\r\n，除訴願人、參加人曾到場陳述意見或參加言詞辯論已知悉者外，應以書\r\n面載明調查證據之結果，依本法第六十七條第三項規定通知其於一定期限\r\n內表示意見。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "受理訴願機關就訴願人或參加人申請調查之證據認為不必要者，應於決定\r\n理由中指明。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受理訴願機關囑託鑑定時，應載明下列事項：\r\n一、送請鑑定事項。\r\n二、完成期限。\r\n三、本法第七十條及第七十一條規定之內容。\r\n四、鑑定所需費用及支付方式。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "受理訴願機關對訴願人或參加人依本法第六十九條第二項規定請求自行負\r\n擔鑑定費用交付鑑定，而有下列情形之一者，得予拒絕，並於決定理由中\r\n指明：\r\n一、請求鑑定事項非屬專門性或技術性者。\r\n二、相同事項於另案已交付鑑定，訴願人或參加人未提出新事實或新理由\r\n    者。\r\n三、原行政處分機關已交付鑑定，訴願人或參加人未提出新事實或新理由\r\n    者。\r\n四、申請鑑定事項與訴願標的無關或其他類此情形者。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "受理訴願機關依本法第七十三條第一項規定認有留置文書或物件之必要時\r\n，應通知其持有人。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "第四條第一項、第二項及第五條規定，於訴願人、參加人或訴願代理人依\r\n本法第七十五條第二項規定請求閱覽、抄錄或影印原行政處分機關據以處\r\n分之證據資料或請求付與繕本、影本或節本，準用之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "訴願書不合法定程式逾第七條所定期間不補正，訴願人在不受理決定書正\r\n本發送前，已向受理訴願機關補正者，應註銷決定書仍予受理。但訴願書\r\n不合法定程式並不影響訴願要件者，雖未遵限補正，仍不影響訴願之效力\r\n。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "提起訴願因逾法定期間應為不受理決定，而原行政處分顯屬違法或不當者\r\n，受理訴願機關得於決定理由中指明應由原行政處分機關撤銷或變更之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "訴願事件無本法第七十七條規定情形，經審查結果，其訴願理由雖非可取\r\n，而依其他理由認為原行政處分確屬違法或不當者，仍應以訴願為有理由\r\n。\r\n原行政處分機關答辯欠詳或逾期不答辯，而事實未臻明確者，受理訴願機\r\n關得依職權調查事實逕為決定，或認訴願為有理由而逕行撤銷原行政處分\r\n，責令另為行政處分，以加重其責任。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本法第八十五條第一項所定之三個月訴願決定期間，自訴願書收受機關收\r\n受訴願書之次日起算。\r\n前項規定，於本法第八十五條第二項補送、補正訴願書時，準用之。\r\n訴願人於訴願決定期間續補具理由者，訴願決定期間自收受最後補具理由\r\n之次日起算。\r\n訴願人於延長決定期間後再補具理由者，訴願決定期間自收受補具理由之\r\n次日起算，不得逾二個月。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "訴願會承辦人員，應按訴願會審議訴願事件所為決議，依本法第八十九條\r\n第一項規定，製作決定書原本，層送本機關長官依其權責判行作成正本，\r\n於決定後十五日內送達訴願人、參加人及原行政處分機關。\r\n決定書以本機關名義行之，除載明決定機關及其首長外，並應列入訴願會\r\n主任委員及參與決議之委員姓名。\r\n決定書正本內容與原本不符者，除主文外，得更正之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "訴願文書交付郵政機關送達者，應使用訴願文書郵務送達證書。\r\n訴願文書派員或囑託原行政處分機關或該管警察機關送達者，應由執行送\r\n達人作成送達證書。\r\n前二項之訴願文書郵務送達證書及送達證書格式，由行政院定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "訴願決定經撤銷者，承辦人員應即分析檢討簽提意見，供本機關及原行政\r\n處分機關改進業務之參考。\r\n對於行政法院裁判所持見解，得供處理同類事件之參考。但其裁判有行政\r\n訴訟法第二百七十三條第一項各款情形之一者，被告機關得依法提起再審\r\n之訴。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "依本法第九十七條規定申請再審，應具再審申請書，載明下列事項，由申\r\n請人或代理人簽名或蓋章，向原訴願決定機關為之：\r\n一、申請人之姓名、出生年、月、日、住、居所、身分證明文件字號。如\r\n    係法人或其他設有管理人或代表人之團體，其名稱、事務所或營業所\r\n    及管理人或代表人之姓名、出生年、月、日、住、居所。\r\n二、有代理人者，其姓名、出生年、月、日、住、居所、身分證明文件字\r\n    號。\r\n三、不服之訴願決定及請求事項。\r\n四、申請之事實及理由。\r\n五、證據；其為文書者，應添具繕本或影本。\r\n六、年、月、日。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "申請再審不合法者，應為不受理之決定。\r\n申請再審，無再審理由或有再審理由而原決定係屬正當者，應以決定駁回\r\n之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "申請再審為有再審理由，而無前條情形者，應以決定撤銷原決定或 (及)\r\n原行政處分之全部或一部，並得視其情節，逕為變更之決定或發回原行政\r\n處分機關另為處分。但於申請人表示不服之範圍內，不得為更不利益之變\r\n更或處分。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本規則各條，除於再審已有規定者外，其與再審性質不相牴觸者，於再審\r\n準用之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本規則自本法施行之日施行。\r\n本規則修正條文，除中華民國八十九年五月十九日修正發布之條文自中華\r\n民國八十九年七月一日施行者外，自發布日施行。"
		}
	]
}