{
	"法規性質": "命令",
	"法規名稱": "政治檔案內含私人文書返還辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030354",
	"法規類別": "行政＞國家發展委員會＞通用目",
	"最新異動日期": "20240217",
	"生效日期": "20240228",
	"生效內容": "一百十三年二月十七日訂定全文 9  條，自一百十三年二月二十八日施行\r\n。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulation on the Return of Private Documents Contained in Political Archives",
	"沿革內容": "1.中華民國一百十三年二月十七日國家發展委員會檔案管理局檔典字第 1\r\n  130017016B  號令訂定發布全文 9  條；並自一百十三年二月二十八日\r\n  施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依政治檔案條例（以下簡稱本條例）第七條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國家發展委員會檔案管理局（以下簡稱本局）為認定政治檔案內含私人文書之檔案當事人或其繼承人，及主動通知得申請返還該文書或提供該文書複製品等事項，得請相關機關（構）提供檔案當事人或其全體繼承人戶籍資料、聯絡資訊及繼承系統表。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局整理、保存政治檔案發現內含檔案當事人之私人文書時，應以書面主動通知檔案當事人或其全體繼承人得向本局申請返還該文書或提供該文書複製品。\r\n前項書面通知，應載明下列事項：\r\n一、檔案當事人姓名。\r\n二、檔案名稱或內容要旨。\r\n三、檔號。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "檔案當事人或其繼承人得依前條書面通知或逕依本辦法規定向本局申請返還私人文書或提供該文書複製品。\r\n前項申請免收費用，應以書面載明下列事項，及檢附申請人身分證明文件影本；有代理人者，應檢附代理人身分證明文件影本，委任代理並應檢附委任書，法定代理並應敘明其關係及檢附相關證明文件影本：\r\n一、申請人之姓名、出生年月日、電話、住（居）所及身分證明文件字號。\r\n二、有代理人者，其姓名、出生年月日、電話、住（居）所及身分證明文件字號。如係法人或其他設有管理人或代表人之團體，其名稱、事務所或營業所及管理人或代表人之姓名、出生年月日、電話及住（居）所。\r\n三、檔案當事人姓名。\r\n四、檔案名稱或內容要旨。\r\n五、檔號。\r\n六、申請返還私人文書或提供該文書複製品。\r\n七、依第七條第一項或第二項規定方式領取。\r\n繼承人申請返還私人文書時，應由全體繼承人共同申請；申請提供該文書複製品時，得由任一繼承人申請。\r\n申請資料不完全者，本局應以書面通知申請人限期補正，屆期未補正或補正不完全者，駁回其申請。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本局受理前條申請後，經檢視申請資料完全者，應確認返還私人文書或提供該文書複製品之範圍。必要時，得邀集學者專家召開專案諮詢會議。\r\n本局就前條申請之准駁結果，應以書面通知申請人，駁回申請者，並應敘明理由。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經本局同意返還之私人文書，本局得依申請人書面同意複製留存該文書及依申請人意思辦理開放應用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經本局同意返還之私人文書，申請人或其代理人應親自領取。\r\n經本局同意提供之私人文書複製品，得以下列方式領取：\r\n一、申請人或其代理人親自領取。\r\n二、郵寄或電子傳遞予申請人或其代理人領取。\r\n依第一項或前項第一款規定方式領取時，領取人應繳驗其身分證明文件正本，經核對後當面發還；申請人委任代理人親自領取時，並應出具委任書；申請人法定代理人親自領取時，並應出具相關證明文件正本。\r\n依第二項第二款規定領取時，領取人應檢附其身分證明文件影本；申請人委任代理人領取者，並應檢附委任書；申請人法定代理人領取者，並應檢附相關證明文件影本。但領取人已依第四條第二項規定檢附者，不在此限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依第四條第二項、前條第三項或第四項規定應檢附或繳驗之身分證明文件或法定代理相關證明文件在國外作成者，應經我國駐外使領館、代表處、辦事處或其他經外交部授權機構驗證；其在大陸地區或香港、澳門作成者，應經行政院設立或指定之機構或委託之民間團體驗證；其在國內由外國駐我國使領館或授權機構製作者，應經外交部驗證。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國一百十三年二月二十八日施行。"
		}
	]
}