{
	"法規性質": "命令",
	"法規名稱": "檔案法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030085",
	"法規類別": "行政＞國家發展委員會＞通用目",
	"最新異動日期": "20160630",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Enforcement Rules of the Archives Act",
	"沿革內容": "1.中華民國九十年十二月十二日檔案管理局（90）檔秘字第 0002054-1\r\n  號令訂定發布全文 28 條\r\n2.中華民國九十四年一月三日檔案管理局檔徵字第 09400000011  號令修\r\n  正發布第 10～12、14、21、28 條條文；增訂第 13-1 條條文；本細則\r\n  修正條文自發布日施行\r\n3.中華民國一百零五年六月三十日國家發展委員會檔案管理局檔徵字第 1\r\n  0500091433  號令增訂發布第 14-1 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依檔案法 (以下簡稱本法) 第二十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二條第二款所稱文字或非文字資料及其附件，指各機關處理公務或\r\n因公務而產生之各類紀錄資料及其附件，包括各機關所持有或保管之文書\r\n、圖片、紀錄、照片、錄影 (音) 、微縮片、電腦處理資料等，可供聽、\r\n讀、閱覽或藉助科技得以閱覽或理解之文書或物品。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各機關管理檔案，應依本法第四條規定，並參照檔案中央主管機關訂定之\r\n機關檔案管理單位及人員配置基準，設置或指定專責單位或人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機關依本法第五條規定，經該管機關核准，將檔案運往國外者，應先以\r\n微縮、電子或其他方式儲存，並經管理該檔案機關首長核定。\r\n前項檔案如屬永久保存之機關檔案，並應經檔案中央主管機關同意。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機關依本法第六條第二項規定，將檔案中之器物交有關機構保管時，應\r\n訂定書面契約或作成紀錄存查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第七條第一款至第七款所定檔案管理作業事項用詞，定義如下：\r\n一、點收：指檔案管理單位或人員將辦畢歸檔之案件，予以清點受領。\r\n二、立案：指就檔案之性質及案情，歸入適當類目，並建立簡要案名。\r\n三、編目：指就檔案之內容及形式特徵，依檔案編目規範著錄整理後，製\r\n    成檔案目錄。\r\n四、保管：指將檔案依序整理完竣，以原件裝訂或併採微縮、電子或其他\r\n    方式儲存後，分置妥善存放。\r\n五、檢調：指機關內或機關間因業務需要，提出檔案借調或調用申請，由\r\n    檔案管理人員依權責長官之核定，檢取檔案提供參閱。\r\n六、清理：指依檔案目錄逐案核對，將逾保存年限之檔案或已屆移轉年限\r\n    之永久保存檔案，分別辦理銷毀或移轉，或為其他必要之處理。\r\n七、安全維護：指為維護檔案安全及完整，避免檔案受損、變質、消滅、\r\n    失竊等，而採行之防護及對已受損檔案進行之修護。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機關辦理本法第七條所定檔案點收、保管及檢調作業規範，由檔案中央\r\n主管機關定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各機關檔案管理單位至少每年應辦理檔案清理一次。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關設置檔案典藏場所及設備，應參照檔案中央主管機關訂定之檔案庫\r\n房設施基準等相關規定辦理。\r\n各機關管理維護檔案，應參照檔案中央主管機關訂定之檔案保存技術規範\r\n等相關規定，防止蟲、鼠、水、火、煙、光、熱、塵、污、黴、菌、盜及\r\n震等之損壞。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各機關依本法第八條規定編製之檔案目錄，應符合檔案中央主管機關訂定\r\n之檔案分類編案規範及檔案編目規範，並每半年依下列規定，送交檔案中\r\n央主管機關備查：\r\n一、中央一、二級機關，均由各該機關送交。\r\n二、中央三級以下機關，均層報由上級中央二級機關彙整送交。\r\n三、省政府、省諮議會、直轄市政府、直轄市議會、縣 (市) 政府及縣 (\r\n    市) 議會，均由各該機關送交。\r\n四、省政府及直轄市政府所屬各機關，均層報由省政府及直轄市政府彙整\r\n    送交。\r\n五、縣 (市) 政府所屬各機關及其他各地方機關，均層報由縣 (市) 政府\r\n    彙整送交。\r\n前項檔案目錄之送交，於機密檔案目錄，不適用之。\r\n第一項第一款所定中央一級機關如下：\r\n一、國民大會。\r\n二、總統府。\r\n三、行政院。\r\n四、立法院。\r\n五、司法院。\r\n六、考試院。\r\n七、監察院。\r\n八、國家安全會議。\r\n第一項檔案目錄之編製及送交，應以電子方式為之；其格式及實施期程，\r\n由檔案中央主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "檔案中央主管機關依本法第八條第三項規定彙整之國家檔案目錄及機關檔\r\n案目錄，應每半年依下列方式之一公布：\r\n一、利用電信網路傳送或其他方式供公眾線上查詢。\r\n二、刊載於政府出版品。\r\n三、提供公開閱覽、抄錄或複製。\r\n四、其他足以使公眾得知之方式。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各機關對於本法施行前未屆滿保存年限之檔案，應辦理回溯編目建檔。\r\n前項檔案屬永久保存者，應於本法施行後五年內完成；屬定期保存者，應\r\n於本法施行後七年完成。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各機關檔案有下列情形之一者，應辦理檔案保存價值鑑定；檔案中央主管\r\n機關因受贈、受託保管或收購私人或團體所有珍貴文書認有必要者，亦同\r\n：\r\n一、因修訂檔案保存年限區分表，認有必要者。\r\n二、辦理檔案銷毀、移轉或應用產生疑義或發生爭議者。\r\n三、檔案因年代久遠而難以判定其保存年限者。\r\n檔案中央主管機關就管有之國家檔案，至少每十年應辦理保存價值鑑定一\r\n次。\r\n檔案保存價值鑑定規範，由檔案中央主管機關定之。"
		},
		{
			"條號": "第 13-1 條",
			"條文內容": "檔案中央主管機關得將國家檔案之管理及應用，委託其他機關 (構) 或民\r\n間團體辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公營事業機構移轉民營者，其永久保存之檔案應移轉檔案中央主管機關，\r\n定期保存之檔案應報請該機構主管機關處理。\r\n前項定期保存檔案之管理及應用事項，公營事業機構主管機關，必要時，\r\n得委託其他機關 (構) 或民間團體辦理。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "機關改制為公營事業機構者，其改制前檔案應移交該機關之上級主管機關\r\n。\r\n前項檔案之管理及應用事項，該上級主管機關，必要時，得委任所屬下級\r\n機關（構）、委託其他機關（構）或民間團體辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "機關裁撤時，其永久保存之檔案應移轉檔案中央主管機關，定期保存之檔\r\n案應移交上級主管機關或其指定之機關，或依規定辦理銷毀。\r\n機關改組時，其所有檔案應移交至業務承接機關。\r\n機關部分業務移撥他機關時，其有關之檔案應併同移交。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各機關依本法第十五條規定請求私人或團體提供資料，應以書面載明下列\r\n事項：\r\n一、請求依據。\r\n二、請求目的。\r\n三、複製方式。\r\n四、授權使用範圍。\r\n五、歸還日期。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依本法第十七條規定申請閱覽、抄錄或複製檔案，以案件或案卷為單位。\r\n檔案內容含有本法第十八條各款所定限制應用之事項者，應僅就其他部分\r\n提供之。\r\n檔案應用，以提供複製品為原則；有使用原件之必要者，應於申請時記載\r\n其事由。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請閱覽、抄錄或複製檔案者，應載明下列事項：\r\n一、申請人之姓名、出生年月日、電話、住 (居) 所、身分證明文件字號\r\n    。如係法人或其他設有管理人或代表人之團體，其名稱、事務所或營\r\n    業所及管理人或代表人之姓名、出生年月日、電話、住 (居) 所。\r\n二、有代理人者，其姓名、出生年月日、電話、住 (居) 所、身分證明文\r\n    件字號；如係意定代理者，並應提出委任書；如係法定代理者，應敘\r\n    明其關係。\r\n三、申請項目。\r\n四、檔案名稱或內容要旨。\r\n五、檔號。\r\n六、申請目的。\r\n七、有使用檔案原件之必要者，其事由。\r\n八、申請日期。\r\n前項申請，得以書面通訊方式為之；其經電子簽章憑證機構認證後，亦得\r\n以電子傳遞方式為之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各機關對於前條申請案件，認其不合規定程式或資料不全者，應通知申請\r\n人於七日內補正；屆期不補正或不能補正者，得駁回其申請。\r\n本法第十九條所定之三十日，於前項情形，自申請人補正之日起算。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第十九條所定之書面通知，除駁回申請者外，應載明下列事項：\r\n一、核准應用檔案之意旨。\r\n二、檔案應用方式、時間及處所。\r\n三、檔案應用注意事項及收費標準。\r\n四、應攜帶相關證明文件。\r\n申請人依第十八條第二項規定，以電子傳遞方式申請應用檔案或於申請書\r\n上註明電子傳遞位址者，前項通知書，得以電子傳遞方式為之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "為推廣檔案應用服務，各機關除設置閱覽、抄錄及複製之處所外，並得視\r\n業務需要，辦理下列事項：\r\n一、提供檔案參考服務。\r\n二、舉辦檔案展覽。\r\n三、編輯出版檔案資料。\r\n四、其他推廣檔案應用服務事項。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "抄錄或複製檔案，如涉及著作權事項，應依著作權法及其相關規定辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第二十二條所定國家檔案之開放應用，應依本法及檔案中央主管機關\r\n所定之國家檔案開放應用要點辦理。\r\n國家檔案因有特殊情形，無法依本法第二十二條規定於三十年內開放應用\r\n者，原管理該檔案機關得敘明具體事由及擬延長開放之期限，由檔案中央\r\n主管機關報請行政院核轉立法院同意。\r\n前項三十年期限之計算，以案卷為單位，並以該檔案文件產生日最晚者為\r\n準。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各機關檔案管理單位應定期列表，統計歸檔、立案、編目、保管、檢調應\r\n用及清理等檔案管理情形。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各機關辦理檔案管理資訊化作業，應依檔案中央主管機關及相關主管機關\r\n之規定，使用檔案中央主管機關建置之全國檔案資訊系統或自行建置檔案\r\n管理系統。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "各機關因應業務需要訂定檔案管理作業有關規定時，應將該規定送交檔案\r\n中央主管機關備查。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "中央二級機關及直轄市、縣 (市) 政府對於所屬機關檔案管理情形，應定\r\n期辦理考評及獎懲。\r\n檔案中央主管機關應對各機關檔案管理作業，實施必要之輔導、訓練及評\r\n鑑；經評鑑績優者，得予獎勵，並公開表揚。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本細則自本法施行之日施行。\r\n本細則修正條文自發布日施行。"
		}
	]
}