{
	"pcode": "A0030128",
	"type": "命令",
	"title": "行政院與所屬中央及地方各機關聘僱人員給假辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030128",
	"category": [
		"行政",
		"行政院人事行政總處",
		"培訓考用目"
	],
	"lastUpdate": "20190422",
	"effectiveDate": "20200101",
	"effectiveContent": "本辦法 108.04.22  修正之第 4、5、8  條條文，自中華民國一百零九年一月一日施行。",
	"isTranslated": true,
	"english": "Regulations on Special Leave for Employees of the Executive Yuan and Subordinated Agencies",
	"history": [
		"中華民國九十年七月三十一日行政院（90）台人政考字第 200496 號令訂定發布全文 8 條；並自發布日施行",
		"中華民國九十一年三月七日行政院（91）院授人考字第 0910200244 號令修正發布第 3、8 條條文",
		"中華民國九十七年三月十二日行政院院授人考字第 0970060937 號令修正發布第 3、4、8 條條文；並自九十七年一月一日施行",
		"中華民國一百零四年三月二十四日行政院院授人培字第 1040028127 號令修正發布名稱及第 3 條條文（原名稱：行政院及所屬各機關聘僱人員給假辦法；新名稱：行政院與所屬中央及地方各機關聘僱人員給假辦法）",
		"中華民國一百零五年十二月三十日行政院院授人培字第 10500635641 號令修正發布第 3 條條文",
		"中華民國一百零六年十二月二十九日行政院院授人培字第 10600654192 號令修正發布第 3、5、8 條條文；並自一百零七年一月一日施行",
		"中華民國一百零七年十二月七日行政院院授人培字第 10700579141 號令修正發布第 3、4 條條文",
		"中華民國一百零八年四月二十二日行政院院授人培字第 10800324321 號令修正發布第 4、5、8 條條文；並自一百零九年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公務員服務法第十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱聘僱人員，係指依聘用人員聘用條例聘用及行政院暨所屬機關\r\n約僱人員僱用辦法僱用之人員。"
		},
		{
			"number": 300,
			"content": "行政院與所屬中央及地方各機關（以下簡稱各機關）聘僱人員之給假，依\r\n下列規定：\r\n一、因事得請事假，每年准給七日。其家庭成員預防接種、發生嚴重之疾\r\n    病或其他重大事故須親自照顧時，得請家庭照顧假，每年准給七日，\r\n    其請假日數併入事假計算。\r\n二、因疾病或安胎必須治療或休養者，得請病假，每年准給十四日。女性\r\n    聘僱人員因生理日致工作有困難者，每月得請生理假一日，全年請假\r\n    日數未逾三日，不併入病假計算，逾三日之日數併入病假計算。超過\r\n    病假日數者，以事假抵銷。因重大傷病非短時間所能治癒或因安胎確\r\n    有需要請假休養者，於依規定核給之病假、事假及慰勞假均請畢後，\r\n    經機關長官核准得延長之；其延長期間自第一次請延長病假之首日起\r\n    算，六個月內合併計算不得超過三十日。除因安胎事由請延長病假外\r\n    ，請延長病假至契約期滿仍未能銷假上班者，應不予續聘僱。\r\n三、因結婚者，給婚假十四日，應自結婚之日前十日起三個月內請畢。但\r\n    因特殊事由經機關長官核准者，得於一年內請畢。\r\n四、因懷孕者，於分娩前，給產前假八日，得分次申請，不得保留至分娩\r\n    後；分娩後，給娩假四十二日；懷孕滿二十週以上流產者，給流產假\r\n    四十二日；懷孕十二週以上未滿二十週流產者，給流產假二十一日；\r\n    懷孕未滿十二週流產者，給流產假十四日。娩假或流產假應一次請畢\r\n    。分娩前已請畢產前假者，必要時得於分娩前先申請部分娩假，並以\r\n    十二日為限，不限一次請畢；流產者，其流產假應扣除先請之娩假日\r\n    數。\r\n五、因配偶分娩或懷孕滿二十週以上流產者，給陪產假五日，得分次申請\r\n    。但應於配偶分娩日或流產日前後合計十五日（含例假日）內請畢。\r\n六、因父母、配偶死亡者，給喪假十日；繼父母、配偶之父母、子女死亡\r\n    者，給喪假七日；曾祖父母、祖父母、配偶之祖父母、配偶之繼父母\r\n    、兄弟姐妹死亡者，給喪假三日。除繼父母、配偶之繼父母，以聘僱\r\n    人員或其配偶於成年前受該繼父母扶養或於該繼父母死亡前仍與共居\r\n    者為限外，其餘喪假應以原因發生時所存在之天然血親或擬制血親為\r\n    限。喪假應於死亡之日起百日內請畢。\r\n七、因捐贈骨髓或器官者，視實際需要給假。\r\n前項第一款所定准給事假日數，服務未滿一年者，依聘僱月數比率計算，\r\n依比率計算後未滿半日者，以半日計，超過半日未滿一日者，以一日計。\r\n請假逾第一項規定者，均按日扣除其報酬。扣除報酬之日數逾聘僱期十二\r\n分之一者，應即終止聘僱。但因安胎事由請假，致其扣除報酬日數逾聘僱\r\n期十二分之一者，於契約期間內不得終止聘僱。"
		},
		{
			"number": 400,
			"content": "聘僱人員至年終連續服務滿一年者，第二年起，每年應給慰勞假七日；服\r\n務滿三年者，第四年起，每年應給慰勞假十四日；滿六年者，第七年起，\r\n每年應給慰勞假二十一日；滿九年者，第十年起，每年應給慰勞假二十八\r\n日；滿十四年者，第十五年起，每年應給慰勞假三十日。\r\n初聘僱人員於二月以後到職者，得按當月至年終之在職月數比率，於次年\r\n一月起核給慰勞假；其計算方式，依前條第二項規定。第三年一月起，依\r\n前項規定給假。\r\n聘僱人員應休畢之慰勞假日數，應於當年度全部休畢；應休而未休畢者，\r\n視為放棄。\r\n聘僱人員年資銜接者，其應休畢日數以外之慰勞假經用人機關核准，得保\r\n留至次一年度實施，於次一年度終結或契約終止仍未休畢之日數，視為放\r\n棄。\r\n聘僱人員休慰勞假得酌予補助。應休畢日數以外之慰勞假確因公務需要經\r\n機關長官核准無法休畢，且未依前項規定保留者，得酌予發給未休畢慰勞\r\n假加班費或給予其他獎勵。"
		},
		{
			"number": 500,
			"content": "公假、例假日、曠職、年資採計、請假方式、應休畢之慰勞假日數、慰勞\r\n假補助費及未休畢慰勞假加班費等相關事項，準用公務人員請假規則或其\r\n他公務人員法令。\r\n聘用住院醫師之慰勞假年資，得採計其於專科醫師分科及甄審辦法所定畢\r\n業後綜合臨床醫學訓練期間之年資，不受前項規定之限制。"
		},
		{
			"number": 600,
			"content": "業務性質特殊機關聘僱人員之給假，得參照本辦法另作特別規定、並送所\r\n屬部、會、行、處、局、署、院或省政府、直轄市政府、縣 (市) 政府核\r\n定。"
		},
		{
			"number": 700,
			"content": "各機關應將依本辦法所定聘僱人員給假內容，於聘僱契約中載明。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國九十七年三月十二日修正發布之條文，自九十七年一月一\r\n日施行；一百零六年十二月二十九日修正發布之條文，自一百零七年一月\r\n一日施行；一百零八年四月二十二日修正發布之條文，自一百零九年一月\r\n一日施行。"
		}
	]
}