{
	"pcode": "A0030048",
	"type": "命令",
	"title": "逾期美援貸款處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030048",
	"category": [
		"行政",
		"國家發展委員會",
		"通用目"
	],
	"lastUpdate": "19890117",
	"isTranslated": true,
	"english": "Regulations for the Handling of Overdue US Economic Aid Loans",
	"history": [
		"中華民國五十二年五月八日行政院（52）台財字第 2998 號令備查",
		"中華民國五十三年八月一日行政院（53）台財字第 5353 號令備查",
		"中華民國六十二年九月十日行政院經濟設計委員會（62）財字第 0748 號函修正發布",
		"中華民國六十八年一月十七日行政院經濟建設委員會（68）財字第 0137 號令修正發布",
		"中華民國六十九年五月二日行政院經濟建設委員會（69）財字第 0883 號函公告施行",
		"中華民國七十八年一月十七日行政院經濟建設委員會（78）財字第 0155 號令修正發布第 8、11 條條文中華民國一百零三年一月二十一日行政院院臺規字第 1030121680 號公告第 1 條 、 第 2 條 、 第 4 條 、 第 5 條 、 第 6 條 、 第 9 條 、 第 10 條第 1 項 、 第 10 條第 2 項所列屬「行政院經濟建設委員會」之權責事項，自一百零三年一月二十二日起改由「國家發展委員會」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "行政院經濟建設委員會（以下簡稱經建會）為處理逾期美援貸款及器材價款（以下均簡稱貸款）特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "美援貸款之借款人或美援器材之受配人（以下均簡稱借款人）如未能按照貸款合約，或器材供應合約內規定時限，清償貸款，經建會之代理銀行（以下簡稱銀行）應即以書面催告借款人及其保證人，將逾期未清償之貸款，應付之利息及（或）應付之違約金，迅予清償。"
		},
		{
			"number": 300,
			"content": "依前條規定應清償之款，如於催告發出滿一個月仍未清償時，銀行應即第二次以書面為清償之催告。"
		},
		{
			"number": 400,
			"content": "前條應清償之款，如於第二次催告之日起滿一個月仍未清償時，銀行應即專案報告經建會，並準備依法追訴，經經建會核定後，銀行得逕以原告資格依法起訴。"
		},
		{
			"number": 500,
			"content": "在前條準備追訴期間，如借款人增資改組繼續生產，並顯然增強其履行債務之能力時，經建會得通知銀行暫緩追訴，如借款人提出可靠確切之清償辦法，經建會認為滿意後，得通知銀行免予追訴。"
		},
		{
			"number": 600,
			"content": "在依第四條規定起訴期間，如借款人重新按期清償貸款，成另提經建會認為滿意之可靠清償辦法，並願負擔訴訟費者，得由經建會通知銀行於法庭內成立和解。"
		},
		{
			"number": 700,
			"content": "借款人對貸款逾期未為清償，銀行因時機迫切，得不經本辦法第二條至第四條規定催告警告手續，逕以原告資格依法起訴。如有採取保全債權之必要時，並得進行保全程序。"
		},
		{
			"number": 800,
			"content": "（刪除）"
		},
		{
			"number": 900,
			"content": "借款人受配美援器材後，違反美援器材供應合約之規定，或經依本辦法之規定催收，不為清償時，銀行於報經經建會核定後，應即派員占有美援器材，或逕以原告資格，提起返還器材之訴，同時主張損害賠償。"
		},
		{
			"number": 1000,
			"content": "美援器材收回後，應由經建會或其指定之代理人公開標售，並將底價先期公布，由底價以上最高標得標，如投標人所出之最高價低於低價時，應予廢標並另行定期減價標售。減價標售後，仍不能售出時，得再減價標售。第一次標售時之底價，應以收回器材時之作價為準，嗣後每次減價後之底價，以不低於上次標售底價之八成為度。美援器材收回後，如以前項方式標售五次仍不能售出時，經建會得以估計可能出售之價格為底價，經徵得審計部同意後，再行公開標售一次，如該次標售仍無法售出時，由經建會轉贈與能利用是項器材之政府機關或公營事業設法利用。\r\n前項最後一次標售之估計底價，得低於上次標售底價之八成。"
		},
		{
			"number": 1100,
			"content": "依本辦法第四條、第七條、第九條之規定訴追勝訴，並強制執行借款人及保證人所有財產後，美援債權仍不能全部受償，或依第十條之規定，標售美援器材所得價金低於器材收回之作價時，其未受償部分，應報經中美基金管理委員會審議通過後，檢同有關證件報請審計部同意後核銷。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}