{
	"法規性質": "法律",
	"法規名稱": "公務人員交代條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030025",
	"最新異動日期": "19531229",
	"是否英譯註記": "Y",
	"英文法規名稱": "Act Governing the Handover of Civil Servants",
	"沿革內容": "1.中華民國二十年十二月十九日國民政府制定公布全文 15 條\r\n2.中華民國二十八年十月二十一日國民政府修正公布第 2、4、11 條條文\r\n3.中華民國三十四年十月十六日國民政府修正公布第 4、6、8、11條條文\r\n4.中華民國三十六年三月五日國民政府修正公布第 2、7、8  條條文\r\n5.中華民國四十二年十二月二十九日總統令修正公布名稱及全文 21 條\r\n  （原名稱：公務員交代條例；新名稱：公務人員交代條例）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "公務人員之交代，除法律另有規定外，依本條例行之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員交代分左列各級：\r\n一、機關首長。\r\n二、主管人員。\r\n三、經管人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "稱主管人員者，謂本機關內主管各級單位之人員；稱經管人員者，謂本機\r\n關內直接經管某種財物或某種事務之人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "機關首長應移交之事項如左：\r\n一、印信。\r\n二、人員名冊。\r\n三、交代月份截至交代日止，與月報相同之會計報告及其存款。\r\n四、未辦或未了之重要案件。\r\n五、當年度施政或工作計劃，及截至交代時之實施情形報告。\r\n六、各直屬主管人員主管之財物事務總目錄。但該總目錄如有錯誤時，各\r\n    直屬主管人員應負其責任。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管人員應移交之事項如左：\r\n一、單位章戳。\r\n二、未辦或未了案件。\r\n三、所屬次一級主管人員或經管人員，主管或經管之財物事務總目錄。但\r\n    該總目錄如有錯誤時，所屬次一級主管人員或經管人員，應負其責任\r\n    。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經管人員應移交之事項，按其經管財物或事務分別造冊，其種類名稱，由\r\n各機關依各經管人員職掌範圍及其經管情形，分別規定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "機關首長交代時，應由該管上級機關派員監交；主管人員交代時，應由機\r\n關首長派員監交；經管人員交代時，應由機關首長派員會同該管主管人員\r\n監交。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公務人員之交接，如發生爭執，應由移交人或接收人會同監交人擬具處理\r\n意見，呈報其上級主管機關或本機關首長核定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "機關首長移交，應於交卸之日將本條例第四條第一款至第四款規定之事項\r\n，移交完畢；其第五、第六兩款規定之事項，應於五日內移交完畢。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管人員移交，應於交卸之日，將本條例第五條第一、第二兩款規定之事\r\n項，移交完畢；其第三款規定之事項，應於三日內移交完畢。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經管人員移交，應於交卸十日內，將本條例第六條規定之事項，移交完畢\r\n；如所管財物特別繁夥者，其移交期限得經其機關首長之核准，酌量延長\r\n至一個月為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "機關首長移交時，前任依法應送未送之會計報告，由後任依規定代為編報\r\n。但仍應由前任負其責任。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "機關首長移交時，由後任會同監交人於前任移交後五日內接收完畢，與前\r\n任會銜呈報該管上級機關。\r\n上級機關對於前項呈報，應於十日內予以核定，分別行知。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管人員移交時，由後任會同監交人於前任移交後三日內，接收完畢，與\r\n前任會銜呈報機關首長。\r\n機關首長對於前項呈報，應於十日內予以核定，分別行知。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經管人員移交時，由後任會同監交人及該管主管人員於前任移交後十日內\r\n，接收完畢，檢齊移交清冊，與前任會銜呈報機關首長。\r\n機關首長對於前項呈報，應於十日內予以核定，分別行知。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各級人員移交，應親自辦理，其因職務調動必須先行離開任地，或有其他\r\n特別原因者，經該管上級機關或其機關首長核准，得指定負責人代為辦理\r\n交代，所有一切責任，仍由原移交人負責。\r\n本條例第二條規定之公務人員，如遇死亡或失蹤，其交代由該管上級機關\r\n或其機關首長指定負責人代為辦理。但失蹤人嗣後發見時，仍應由其負責\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各級人員逾期不移交或移交不清者，其上級機關或本機關首長，應以至多\r\n不過一個月之限期，責令交代清楚，如再逾限，應即移送懲戒，其卸任後\r\n已任他職者，懲戒機關得通知其現職之主管長官，先行停止其職務。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "財物移交不清者，除依前條規定處理外，並得移送該管法院，就其財產強\r\n制執行。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "派駐國外公務人員之交代，適用本條例之規定，其卸任之機關首長，除另\r\n有奉派之國外任務者外，應於交代清楚後，三個月內回國，向其主管機關\r\n報告交代情形。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本條例施行細則，由各主管機關分別訂定。\r\n前項施行細則，屬於中央機關者，送主管院備查；屬於省 (市) 以下機關\r\n者，送省 (市) 政府備查。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}