{
	"法規性質": "法律",
	"法規名稱": "前瞻基礎建設特別條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030293",
	"法規類別": "行政＞國家發展委員會＞通用目",
	"最新異動日期": "20170707",
	"是否英譯註記": "Y",
	"英文法規名稱": "Special Act for Forward-Looking Infrastructure",
	"沿革內容": "1.中華民國一百零六年七月七日總統華總一義字第 10600085601  號令制\r\n  定公布全文 15 條；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為振興經濟、帶動整體經濟動能，因應國內外新產業、新技術及新生活趨\r\n勢，推動促進轉型之國家前瞻基礎建設，特制定本條例。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例之主管機關為國家發展委員會。\r\n本條例之中央執行機關為編列預算之各部會。\r\n本條例之地方執行機關為直轄市、縣（市）政府。\r\n原住民族地區及離島地區前瞻基礎建設之執行，除由中央原住民族主管機\r\n關及編列預算之各部會執行或補助地方執行機關辦理外，必要時得委託其\r\n他機關辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央執行機關負責各項具體執行之前瞻基礎建設計畫之研擬、預算編列及\r\n推動。\r\n地方執行機關負責就其執行之前瞻基礎建設計畫，依預算程序配合編列相\r\n關預算，經各該直轄市、縣（市）議會通過後動支。\r\n中央執行機關應考量國家發展及地方需求，研擬計畫，合理分配經費。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例所定前瞻基礎建設之項目如下：\r\n一、軌道建設。\r\n二、水環境建設。\r\n三、綠能建設。\r\n四、數位建設。\r\n五、城鄉建設。\r\n六、因應少子化友善育兒空間建設。\r\n七、食品安全建設。\r\n八、人才培育促進就業之建設。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央執行機關辦理前瞻基礎建設計畫，應依國土計畫法及相關規定，並應\r\n視其計畫性質就其目標、資源需求、執行策略、財務方案、營運管理、預\r\n期效益、風險管理等詳實規劃，及依法辦理環境影響評估（含政策環境影\r\n響評估），分別擬具可行性研究、綜合規劃及選擇與替代方案之成本效益\r\n分析等報告，提報行政院核定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央執行機關應依第五條行政院核定事項辦理具體規劃，並按計畫期程提\r\n出經費需求；其計畫預算，應依計畫屬性分別辦理先期作業審查。\r\n執行本條例各期特別預算如有保留款或結餘款者，行政院於編製下期特別\r\n預算案時，除有特別理由外，應予適度減縮。\r\n各執行機關執行本條例特別預算，應依預算執行程序辦理；未執行部分，\r\n應依預算法規定解繳國庫，不得移用。\r\n第一項先期作業，未完成可行性評估、綜合規劃、環境影響評估者，不得\r\n動支工程預算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央政府依本條例支應前瞻基礎建設計畫，以四年為期程，預算上限為新\r\n臺幣四千二百億元，期滿後，後續預算及期程，經立法院同意後，以不超\r\n過前期預算規模及期程為之，並以特別預算方式編列，分期辦理預算籌編\r\n及審議；其預算編製不受預算法第二十三條不得充經常支出規定之限制。\r\n前項所需經費來源，得以舉借債務方式辦理，其每年度舉借債務之額度，\r\n不受公共債務法第五條第七項規定之限制。中央政府總預算及特別預算於\r\n本條例施行期間之舉債額度合計數，不得超過該期間總預算及特別預算歲\r\n出總額合計數之百分之十五。\r\n本條例施行期間，中央政府所舉借之一年以上公共債務未償餘額預算數，\r\n應依公共債務法第五條第一項規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "行政院應根據第六條核定之結果，依第四條、第七條之規定，編列本條例\r\n特別預算案，附具第五條各項書件及報告，送請立法院審議。已依本條例\r\n執行之計畫仍列入特別預算案時，應另附計畫執行績效報告。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央執行機關應將執行進度及績效，每年向立法院提出書面報告。\r\n前瞻基礎建設計畫執行完成後，中央執行機關應就其實施成效作成總結評\r\n估報告，並即送立法院。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關專案列管及考核本條例所列計畫之執行。\r\n本條例所列預算之執行，審計機關應依法辦理審計。\r\n審計機關審核各機關依本條例辦理之前瞻基礎建設計畫，如發現因公務人\r\n員違法失職而致工程進度未達預定進度百分之八十時，應將執行機關首長\r\n及相關主管移送監察院調查懲處。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "執行本條例前瞻基礎建設計畫涉及都市計畫之擬定、變更者，必要時得依\r\n都市計畫法第二十七條第二項規定，由上級政府逕為變更。\r\n前項都市計畫之擬定、變更，依法應辦理環境影響評估、實施水土保持之\r\n處理及維護者，應依都市計畫法第二十七條之二規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "執行本條例前瞻基礎建設計畫涉及非都市土地變更程序者，各級區域計畫\r\n主管機關於審查土地變更申請案時，得與水土保持、環境保護主管機關就\r\n水土保持及環境影響評估併行審查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "辦理前瞻基礎建設計畫，實施土地徵收時，應依相關法律規定辦理，並應\r\n優先考量徵收之公益性及必要性。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關應於行政院全球資訊網設置專區，提供便於蒐尋、得以理解之完\r\n整資訊，主動公開第五條所定可行性研究、綜合規劃、環境影響評估書件\r\n及選擇與替代方案之成本效益分析等在內之計畫報告，並定期公開執行進\r\n度及成果。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}