{
	"法規性質": "法律",
	"法規名稱": "國家安全法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030028",
	"法規類別": "行政＞院本部＞通用目",
	"最新異動日期": "20190703",
	"是否英譯註記": "Y",
	"英文法規名稱": "National Security Act",
	"沿革內容": "1.中華民國七十六年七月一日總統（76）華總（一）義字第 2360 號令制\r\n  定公布全文 10 條\r\n  中華民國七十六年七月十四日行政院（76）台內字第 15651  號令定於\r\n  七十六年七月十五日施行\r\n2.中華民國八十一年七月二十九日總統（81）華總（一）義字第 3667 號\r\n  令修正公布名稱及條文\r\n  （原名稱：動員戡亂時期國家安全法；新名稱：國家安全法）\r\n  中華民國八十一年七月三十日行政院（81）台內字第 26600  號令定於\r\n  八十一年八月一日施行\r\n3.中華民國八十五年二月五日總統（85）華總字第 8500027120 號令增訂\r\n  公布第 2-1、5-1 條條文\r\n  中華民國八十五年二月二十九日行政院（85）台內字第 05732  號令定\r\n  於中華民國八十五年三月一日施行\r\n4.中華民國一百年十一月二十三日總統華總一義字第 10000259741  號令\r\n  修正公布第 6  條條文；刪除第 2、3 條條文；施行日期，由行政院定\r\n  之\r\n  中華民國一百年十二月八日行政院院臺治字第 1000066555 號令發布定\r\n  自一百年十二月九日施行\r\n5.中華民國一百零二年八月二十一日總統華總一義字第 10200156111  號\r\n  令修正公布第 8  條條文；施行日期，由行政院定之\r\n  中華民國一百零二年九月二十五日行政院院臺防字第 1020058553 號令\r\n  發布定自一百零二年八月二十一日施行\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 4  條第 1  項所列屬「海岸巡防機關」之權責事項原由「行政院\r\n  海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海\r\n  洋委員會海巡署及所屬機關（構）」管轄\r\n6.中華民國一百零八年七月三日總統華總一義字第 10800068301  號令修\r\n  正公布第 2-1、5-1 條條文；並增訂第 2-2、5-2 條條文；施行日期，\r\n  由行政院定之\r\n  中華民國一百零八年七月三日行政院院臺法字第 1080021638 號令發布\r\n  定自一百零八年七月五日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為確保國家安全，維護社會安定，特制定本法。\r\n本法未規定者，適用其他有關法律之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "人民不得為外國、大陸地區、香港、澳門、境外敵對勢力或其派遣之人為下列行為：\r\n一、發起、資助、主持、操縱、指揮或發展組織。\r\n二、洩漏、交付或傳遞關於公務上應秘密之文書、圖畫、影像、消息、物品或電磁紀錄。\r\n三、刺探或收集關於公務上應秘密之文書、圖畫、影像、消息、物品或電磁紀錄。"
		},
		{
			"條號": "第 2-2 條",
			"條文內容": "國家安全之維護，應及於中華民國領域內網際空間及其實體空間。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 4 條",
			"條文內容": "警察或海岸巡防機關於必要時，對左列人員、物品及運輸工具，得依其職權實施檢查：\r\n一、入出境之旅客及其所攜帶之物件。\r\n二、入出境之船舶、航空器或其他運輸工具。\r\n三、航行境內之船筏、航空器及其客貨。\r\n四、前二款運輸工具之船員、機員、漁民或其他從業人員及其所攜帶之物件。\r\n對前項之檢查，執行機關於必要時，得報請行政院指定國防部命令所屬單位協助執行之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "為確保海防及軍事設施安全，並維護山地治安，得由國防部會同內政部指定海岸、山地或重要軍事設施地區，劃為管制區，並公告之。\r\n人民入出前項管制區，應向該管機關申請許可。\r\n第一項之管制區，為軍事所必需者，得實施限建、禁建；其範圍，由國防部會同內政部及有關機關定之。\r\n前項限建或禁建土地之稅捐，應予減免。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "意圖危害國家安全或社會安定，為大陸地區違反第二條之一第一款規定者，處七年以上有期徒刑，得併科新臺幣五千萬元以上一億元以下罰金；為大陸地區以外違反第二條之一第一款規定者，處三年以上十年以下有期徒刑，得併科新臺幣三千萬元以下罰金。\r\n違反第二條之一第二款規定者，處一年以上七年以下有期徒刑，得併科新臺幣一千萬元以下罰金。\r\n違反第二條之一第三款規定者，處六月以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\r\n第一項至第三項之未遂犯罰之。\r\n因過失犯第二項之罪者，處一年以下有期徒刑、拘役或新臺幣三十萬元以下罰金。\r\n犯前五項之罪而自首者，得減輕或免除其刑；因而查獲其他正犯與共犯，或防止國家安全或利益受到重大危害情事者，免除其刑。\r\n犯第一項至第五項之罪，於偵查中及歷次審判中均自白者，得減輕其刑；因而查獲其他正犯與共犯，或防止國家安全或利益受到重大危害情事者，減輕或免除其刑。\r\n犯第一項之罪者，其參加之組織所有之財產，除實際合法發還被害人者外，應予沒收。\r\n犯第一項之罪者，對於參加組織後取得之財產，未能證明合法來源者，亦同。"
		},
		{
			"條號": "第 5-2 條",
			"條文內容": "軍公教及公營機關（構）人員，於現職（役）或退休（職、伍）後，有下列情形之一者，喪失其請領退休（職、伍）給與之權利；其已支領者，應追繳之：\r\n一、犯內亂、外患罪，經判刑確定。\r\n二、犯前條之罪、或陸海空軍刑法違反效忠國家職責罪章、國家機密保護法第三十二條至第三十四條、國家情報工作法第三十條至第三十一條之罪，經判處有期徒刑以上之刑確定。\r\n前項應追繳者，應以實行犯罪時開始計算。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "無正當理由拒絕或逃避依第四條規定所實施之檢查者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬五千元以下罰金。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "違反第五條第二項未經申請許可無故入出管制區經通知離去而不從者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬五千元以下罰金。\r\n違反第五條第三項禁建、限建之規定，經制止而不從者，處六月以下有期徒刑、拘役或科或併科新臺幣一萬五千元以下罰金。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "非現役軍人，不受軍事審判。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "戒嚴時期戒嚴地域內，經軍事審判機關審判之非現役軍人刑事案件，於解嚴後依左列規定處理：\r\n一、軍事審判程序尚未終結者，偵查中案件移送該管檢察官偵查，審判中案件移送該管法院審判。\r\n二、刑事裁判已確定者，不得向該管法院上訴或抗告。但有再審或非常上訴之原因者，得依法聲請再審或非常上訴。\r\n三、刑事裁判尚未執行或在執行中者，移送該管檢察官指揮執行。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法施行細則及施行日期，由行政院定之。"
		}
	]
}