{
	"法規性質": "命令",
	"法規名稱": "特勤人員及特勤編組人員因執行特種勤務致傷殘死亡慰助金支給標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0030272",
	"法規類別": "總統＞國家安全會議＞特種勤務目",
	"最新異動日期": "20150731",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年十月十一日國家安全局（101） 勤維字第 0012031\r\n  號令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零四年七月三十一日國家安全局（104） 鴻祥字第 00100\r\n  28  號令修正發布第 2、3、7  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依特種勤務條例（以下簡稱本條例）第十四條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準適用對象為本條例第三條所定之特勤人員及特勤編組人員。\r\n依本標準發給慰助金者，以其受傷、殘廢、死亡與執行特種勤務具有相當\r\n因果關係者為限。\r\n主管機關應設慰助金審查會，就前項因果關係實施審查，審查通過後，報\r\n請局長核定發給因執行特種勤務致傷殘死亡證明書。\r\n前項審查會由各特種勤務專責單位代表、當事人隸屬機關代表及專業人士\r\n組成，並應給予當事人或其遺族列席陳述意見之機會。\r\n第二項所稱執行特種勤務，指由主管機關協調、督導、管制特種勤務相關\r\n編組機關（構）、單位，對特勤安全維護對象之預謀或意外危害、滋擾等\r\n，所採取之安全維護作為；勤前整訓、實彈演習及勤後人員裝備之撤收等\r\n相關特種勤務作為，亦屬之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本條例第十四條第一項規定發給慰助金，其基準如下：\r\n一、受傷慰助金：\r\n（一）傷勢嚴重住院急救有生命危險者，發給新臺幣三十萬元。\r\n（二）傷勢嚴重住院有殘廢之虞者，發給新臺幣二十四萬元。\r\n（三）傷勢嚴重連續住院三十日以上者，發給新臺幣十三萬元。\r\n（四）連續住院二十一日以上，未滿三十日者，發給新臺幣十一萬元。\r\n（五）連續住院十四日以上，未滿二十一日者，發給新臺幣九萬元。\r\n（六）連續住院未滿十四日者，或未住院而須治療七次以上者，發給新臺\r\n      幣三萬二千五百元。\r\n（七）因執行特種勤務遭受暴力或意外危害致有本款第一目至第六目情形\r\n      者，視情節輕重，依其基準加二倍發給。\r\n二、殘廢慰助金：\r\n（一）因執行特種勤務致全殘廢者，發給新臺幣四百四十五萬元；半殘廢\r\n      者，發給新臺幣二百三十萬元；部分殘廢者，發給新臺幣一百十五\r\n      萬元。\r\n（二）因執行特種勤務遭受暴力或意外危害致全殘廢者，發給新臺幣一千\r\n      萬元；半殘廢者，發給新臺幣三百二十五萬元；部分殘廢者，發給\r\n      新臺幣一百七十萬元。\r\n三、死亡慰助金：\r\n（一）因執行特種勤務致死亡者，發給其遺族新臺幣四百四十五萬元。\r\n（二）因執行特種勤務遭受暴力或意外危害致死亡者，發給其遺族新臺幣\r\n      一千萬元。\r\n前項第二款所定殘廢等級，準用公教人員保險殘廢給付標準表認定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條所定慰助金，係因第二條第一項所定人員惡意所致者，不發給；因重\r\n大過失所致者，減發百分之三十。惡意或重大過失之認定，由主管機關或\r\n其隸屬機關依事實調查或依有關機關之鑑定報告辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "因執行特種勤務致受傷或殘廢，自住院治療出院之日、未住院而治療第七\r\n次之日或確定成殘之日起一百八十日內，轉為殘廢或殘廢程度加重、死亡\r\n者，按殘廢等級、死亡之發給基準補足慰助金。\r\n前項一百八十日之規定，如公教人員保險殘廢給付標準表已明定治療最低\r\n期限者，從其規定。但至遲不得逾二年。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "特勤人員及特勤編組人員之死亡慰助金，應由未再婚配偶領受二分之一；\r\n其餘由下列順序之遺族平均領受之：\r\n一、子女。\r\n二、父母。\r\n三、祖父母。\r\n四、兄弟姊妹。\r\n前項遺族中，除未再婚配偶外，無第一款至第三款遺族時，其慰助金由未\r\n再婚配偶單獨領受；如無配偶或配偶再婚，其應領之慰助金，依序由前項\r\n各款遺族領受。同一順序有數人時，如有死亡、拋棄、因法定事由喪失或\r\n停止領受權者，其慰助金應平均分給同一順序其他有領受權之人。但前項\r\n第一款所定第一順序之領受人死亡、拋棄或因法定事由喪失或停止領受權\r\n者，由其子女代位領受之。\r\n特勤人員及特勤編組人員生前預立遺囑，於第一項遺族中指定慰助金領受\r\n人者，從其遺囑。\r\n第一項第一款及第二項所定子女，包含未出生之胎兒，並以將來非死產者\r\n為限，且應保留其得領受遺族慰助金之權利。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "特勤人員及特勤編組人員因執行特種勤務致受傷、殘廢或死亡者，應先依\r\n其原軍、文職身分向權責機關申請受傷、殘廢或死亡慰問金後，再依本標\r\n準申請慰助金。\r\n依本標準發給之慰助金，因同一事由已依其他法令發給或衍生之下列各項\r\n給付，應予抵充，僅發給其差額，已達本標準給與基準者，不再發給：\r\n一、慰問金。\r\n二、與慰問金同性質之給付。\r\n三、保險給付。但保險係依法律或法規命令之強制性規定辦理，且特勤人\r\n    員及特勤編組人員有負擔保險費者，其給付免予抵充。\r\n四、依警察消防海巡移民空勤人員及協勤民力安全金發給辦法發給之安全\r\n    金。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "慰助金之申請程序及核定權責如下：\r\n一、因執行特種勤務致受傷者，應檢具因執行特種勤務致受傷慰助金申請\r\n    表一式二份，詳述事件發生經過，並檢附中央衛生主管機關評鑑合格\r\n    醫院出具之診斷證明書（含住院或接受治療原因），向其隸屬機關提\r\n    出申請，層轉主管機關審查發給因執行特種勤務致受傷證明書後，由\r\n    其隸屬機關核定發給慰助金。\r\n二、因執行特種勤務致殘廢者，應檢具因執行特種勤務致殘廢慰助金申請\r\n    表一式二份，詳述事件發生經過，並檢附由中央衛生主管機關評鑑合\r\n    格醫院出具之殘廢等級證明書（含造成殘廢原因），向其隸屬機關提\r\n    出申請，層轉主管機關審查發給因執行特種勤務致殘廢證明書後，由\r\n    其隸屬機關核定發給慰助金。\r\n三、因執行特種勤務致死亡者，應由其遺族檢具因執行特種勤務致死亡慰\r\n    助金申請表一式二份，詳述事件發生經過，並檢附死亡證明文件，向\r\n    其隸屬機關提出申請，層轉主管機關審查發給因執行特種勤務致死亡\r\n    證明書後，由其隸屬機關核定發給慰助金。\r\n四、受傷住院或未住院而於治療七次以後，因傷勢加重，轉為殘廢或死亡\r\n    ，或因殘廢致程度加重或死亡，按殘廢等級或死亡申請補足慰助金者\r\n    ，應依前二目規定辦理。\r\n五、第二條第一項所定人員因執行特種勤務致受傷、殘廢、死亡時，其隸\r\n    屬機關之業管單位應主動協助所屬人員或遺族，填具申請表，儘速完\r\n    成申請慰助金。\r\n請領慰助金之請求權時效，依行政程序法第一百三十一條第一項規定辦理\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本標準所定慰助金，由特勤人員及特勤編組人員隸屬機關編列預算支應之\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本標準所適用之書表格式，由主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}