{
	"法規性質": "命令",
	"法規名稱": "法院辦理智慧財產案件遠距訊問作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030221",
	"法規類別": "司法＞院本部＞行懲及智財目",
	"最新異動日期": "20080423",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Court's Handling of Remote Interrogationin Intellectual Property Case",
	"沿革內容": "1.中華民國九十七年四月二十三日司法院院台廳行一字第 0970008803 號\r\n  令訂定發布全文 11 條；並自智慧財產案件審理法施行之日施行（該法\r\n  施行日期，由司法院定之）\r\n  中華民國九十七年五月六日司法院院台廳行一字第 0970009972 號令發\r\n  布「智慧財產案件審理法」定自九十七年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依智慧財產案件審理法第三條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱遠距訊問，係指智慧財產案件之當事人、代表人、代理人、辯\r\n護人、輔佐人、證人、鑑定人或其他訴訟關係人所在處所、政府機關與智\r\n慧財產案件繫屬法院間，有聲音及影像相互傳送之科技設備而得直接審理\r\n時，法院得依聲請或依職權以該設備進行訊問。\r\n法院為前項遠距訊問之前，應斟酌受訊問端之客觀環境，並徵詢當事人之\r\n意見。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受訊問人所在處所之政府機關或其他適當處所，設有遠距訊問相容設備者\r\n，法院得協調該機關或處所業務狀況配合辦理。\r\n受訊問人所在處所無遠距訊問設備者，法院得利用受訊問人所在地法院、\r\n檢察署之遠距訊問設備訊問之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "法院對遠距訊問之法庭，得依業務狀況，指定時間供遠距訊問專用，以半\r\n小時為一時段，每次訊問最多可聲請二時段，必要時得經訊問端機關首長\r\n或其授權人員核准延長。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法官進行遠距訊問前，得授權書記官，利用遠距訊問排程系統，於訊問前\r\n一日下午三時前登記使用訊問端，並通知受訊問端法院、政府機關、其他\r\n處所及受訊問人準時至受訊問端應訊。\r\n因案情需緊急訊問者，得不受前項規定之限制。但應由訊問端法院先行與\r\n受訊問端法院、檢察署、政府機關或其他處所協調。\r\n第一項排程之登記，以登記順序前者優先選擇，如同一日登記之排程已屆\r\n滿，該日之排程即不受理登記。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "遠距訊問程序筆錄及其他文書，須受訊問人簽名者，由訊問端法院傳送至\r\n受訊問端，經受訊問人確認內容並簽名後，將筆錄以電信傳真或其他科技\r\n設備傳回訊問端法院，再行補送原本。\r\n遠距訊問受訊問人應依法具結者，由受訊問人或受訊問端機關將結文以電\r\n信傳真或其他科技設備傳送予訊問之法官，再行補送原本。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "遠距訊問結束後，證人、鑑定人得傳真日費、旅費聲請書兼領據，向訊問\r\n法院聲請，經審核後，由訊問法院郵寄證人、鑑定人或直接匯入其金融機\r\n構帳戶。\r\n前項之日費、旅費，以證人、鑑定人至受訊問處所為計算基礎。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "訊問及受訊問端法院或機關應指定庭務員或專人負責下列事項：\r\n一、法庭視訊設備之開關機、保管及維護。\r\n二、利用遠距訊問排程系統列印庭期表並張貼於法庭外。\r\n三、進行遠距訊問時協助視訊設備之操作。\r\n四、第六條有關結文、訊問筆錄與其他文書傳真及一週內補寄其原本至訊\r\n    問端等事宜。\r\n五、第七條有關證人、鑑定人日費、旅費領據傳真等協助事宜。\r\n六、遇視訊設備故障或其他原因致不堪使用時，於遠距訊問排程系統標註\r\n    停用期間，並通知已登記之法官或書記官。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "法院應將負責前條事項之庭務員或專人及其代理人姓名、職稱、電話號碼\r\n函報司法院資訊管理單位；異動時，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法未規定者，適用各級法院辦理民事事件遠距訊問作業辦法、刑事訴\r\n訟遠距訊問作業辦法及法院刑事遠距訊問擴大作業要點規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自智慧財產案件審理法施行之日施行。"
		}
	]
}