{
	"法規性質": "命令",
	"法規名稱": "機關邀請或委託文化藝術專業人士機構團體表演或參與文藝活動作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030104",
	"法規類別": "行政＞行政院公共工程委員會＞通用目",
	"最新異動日期": "20020715",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Inviting or Entrusting Cultural or Art Professionals, Institutions, or Organizations to Perform or Join in Cultural or Art Activities",
	"沿革內容": "1.中華民國九十一年七月十五日行政院公共工程委員會工程企字第 09110\r\n  0285440 號令訂定發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依政府採購法 (以下簡稱本法) 第二十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "機關依本法第二十二條第一項第十四款邀請或委託具專業素養、特質或經\r\n公告審查優勝之文化、藝術專業人士、機構或團體表演或參與文藝活動 (\r\n以下簡稱藝文採購) ，費用在公告金額以上者，其作業依本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第二十二條第一項第十四款所稱文化、藝術專業人士、機構或團體，\r\n指經營或從事文化藝術獎助條例第二條各款事務之一，且具有相關專業知\r\n識、能力、造詣或技藝者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "機關辦理藝文採購，其不經公告審查程序者，應先將邀請或委託對象之名\r\n稱、具專業素養、特質之情形及不經公告審查程序逕行邀請或委託之理由\r\n，簽報機關首長或其授權人員核准後方得辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "具專業素養、特質之文化、藝術專業人士、機構或團體，得向機關主動提\r\n供其具專業素養、特質之資料，以供邀請或委託之參考。\r\n機關為瞭解具專業素養、特質之文化、藝術專業人士、機構或團體之情形\r\n，得於政府採購公報或主管機關資訊網路，公開徵求前項資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "機關辦理藝文採購，其採公告審查程序者，應符合下列規定：\r\n一、公告應刊登政府採購公報；其登載事項，準用政府採購公告及公報發\r\n    行辦法第六條第一項規定。\r\n二、招標文件訂有投標廠商資格，其允許專業人士、機構或團體投標者，\r\n    應就其適合者擇定之。\r\n三、招標文件應訂明審查項目、審查標準及評定優勝者之方式。\r\n四、應成立審查委員會辦理審查；其成員由機關首長或其授權人員就對於\r\n    文化藝術具有專門知識之機關職員或公正人士派兼或聘兼之。\r\n五、審查委員會應由委員五人以上組成；其會議之決議應有委員總額二分\r\n    之一以上出席，出席委員過半數之同意行之。\r\n六、審查委員會之成立時機，準用本法第四十六條第二項有關底價之訂定\r\n    時機。\r\n七、前款審查委員會，機關得以本法第九十四條成立之評選委員會代之。\r\n八、審查優勝者後，再辦理議價及簽約事宜。\r\n九、不訂定底價者，由審查委員會審查經費，並得提出建議金額。\r\n前項公告結果，僅一文化、藝術專業人士、機構或團體投標者，仍得進行\r\n審查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "機關辦理藝文採購，其招標文件所需載明事項、審查項目、審查程序、優\r\n勝者家數、審查作業、議價及決標，準用機關委託專業服務廠商評選及計\r\n費辦法第四條至第九條之規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "機關辦理藝文採購，其服務費用及智慧財產權之處理，準用機關委託專業\r\n服務廠商評選及計費辦法第十條至第十八條之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "機關辦理藝文採購，得免收押標金、保證金。但招標文件另有規定者，不\r\n在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "機關辦理未達公告金額之藝文採購，非依本法第二十二條第一項第十四款\r\n辦理者，得準用本辦法之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}