{
	"pcode": "A0030081",
	"type": "命令",
	"title": "共同供應契約實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030081",
	"category": [
		"行政",
		"行政院公共工程委員會",
		"通用目"
	],
	"lastUpdate": "20191122",
	"isTranslated": true,
	"english": "Regulation for the Implementation of Inter-entity Supply Contracts",
	"history": [
		"中華民國八十八年五月十七日行政院公共工程委員會（88）工程企字第 8806853 號令訂定發布全文 16 條；並自八十八年五月二十七日起施行",
		"中華民國一百零一年三月一日行政院公共工程委員會工程企字第 10100063910 號令修正發布第 16 條條文；刪除第 13 條條文；並自發布日施行",
		"中華民國一百零八年十一月二十二日行政院公共工程委員會工程企字第 1080100988 號令修正發布全文 15 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依政府採購法（以下簡稱本法）第九十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第九十三條第一項所稱具有共通需求特性之財物或勞務，指該財物或\r\n勞務於二以上機關均有需求者。\r\n本法第九十三條第一項所稱共同供應契約（以下簡稱本契約），指一機關\r\n為二以上機關具有共通需求特性之財物或勞務與廠商簽訂契約，使該機關\r\n及其他適用本契約之機關均得利用本契約辦理採購者。"
		},
		{
			"number": 300,
			"content": "本辦法所稱訂約機關，指與廠商簽訂本契約之機關。\r\n本辦法所稱適用機關，指本契約所列可依本契約下訂之機關。"
		},
		{
			"number": 400,
			"content": "機關辦理本契約之採購，應先辦理需求調查。但已有前例或可合理評估需\r\n求者，不在此限。\r\n機關辦理本契約之招標文件，除法令另有規定者外，應視需要載明下列事\r\n項：\r\n一、招標標的之名稱、技術規格、供應區域、預估採購總數量或總金額、\r\n    各標的投標單價上限金額、各標的每次最低採購數量或金額、各標的\r\n    每次最高採購數量或金額、報價條件、通知得標廠商供應之程序、訂\r\n    約廠商每次供應之履約期限、包裝、驗收、保固、爭議處理或其他商\r\n    業條款。\r\n二、價格及履約期限得因地區而異者，其所適用之各個地區。\r\n三、本契約可供訂購之期間，及該期間屆滿或終止前發出之訂購通知均屬\r\n    有效。\r\n四、廠商於本契約可供訂購之期間內對一般大眾之促銷或減讓活動，其價\r\n    格或條件優於本契約時，應一併適用於適用機關。\r\n五、適用機關。\r\n六、適用機關以外之機關（以下簡稱其他機關），於徵得訂約廠商同意後\r\n    ，得利用本契約辦理採購，及其累計訂購金額之上限。\r\n七、本契約變更之程序及條件。\r\n八、終止或解除本契約之條件。\r\n九、訂約機關及廠商之名稱、地址、電話、電傳號碼及聯絡人（或單位）\r\n    等資料。\r\n十、標明本契約係共同供應契約。\r\n十一、其他必要事項。\r\n機關依前項第一款於招標文件載明各標的投標單價上限金額者，應一併載\r\n明廠商投標單價逾越上限金額者，不得作為該標的之決標對象。"
		},
		{
			"number": 500,
			"content": "前條第二項第五款所稱適用機關，得為下列情形之一：\r\n一、二以上機關共同協議由其中一機關訂約者，為參與協議之各機關。\r\n二、由中央各部、會、行、處、局、署等機關或各直轄市、縣（市）政府\r\n    指定機關訂約者，為指定機關及其所屬機關，及本契約內約定之適用\r\n    機關。\r\n三、由本法主管機關指定機關訂約者，為中央機關。"
		},
		{
			"number": 600,
			"content": "適用機關之採購需求在本契約所載可供訂購之數量或金額範圍內，得利用\r\n本契約辦理採購；其各次訂購數量或金額，以本契約所載各標的每次最高\r\n採購數量或金額為限。\r\n機關利用本契約辦理訂購，需附加採購本契約以外之標的者，應與訂購標\r\n的相關，且附加採購金額不得逾公告金額十分之一及訂購標的之金額。\r\n本契約之標的，有二家以上訂約廠商可供應者，機關擇定訂購對象，除本\r\n契約另有約定者外，以較符合機關需要者為原則。\r\n機關辦理查核金額以上之採購，不得利用本契約辦理訂購。但經上級機關\r\n核准者，不在此限。\r\n其他機關徵得訂約廠商同意後，利用本契約辦理採購者，適用前四項之規\r\n定。"
		},
		{
			"number": 700,
			"content": "本契約應公開於主管機關指定之資訊網站。"
		},
		{
			"number": 800,
			"content": "適用機關利用本契約辦理採購之程序，應由訂約機關於本契約內訂明；其\r\n方式得為下列情形之一：\r\n一、經由訂約機關為之。\r\n二、逕與訂約廠商為之。\r\n三、本契約規定之其他程序。\r\n適用機關辦理驗收及付款事宜，以逕與訂約廠商為之為原則。"
		},
		{
			"number": 900,
			"content": "本契約應明定，於可供訂購之期間，訂約廠商以更優惠之價格或條件供應\r\n本契約之標的於不特定對象者，訂約機關得與訂約廠商協議變更本契約。\r\n訂約廠商無合理事由而不減價者，訂約機關得終止契約。\r\n訂約機關於本契約可供訂購之期間，發現市場行情明顯下降時，應就訂約\r\n廠商供應標的之價格辦理查價，俾供訂約機關依前項規定辦理。\r\n適用機關發現本契約價格高於市場行情者，不得利用本契約辦理採購，並\r\n應通報訂約機關。\r\n其他機關利用本契約辦理採購前，應就一般市場符合需求之標的辦理查價\r\n。查價結果發現本契約之價格高於市場行情者，不得利用本契約辦理採購\r\n。\r\n機關利用本契約辦理採購，得考量其於契約所載不同數量或金額級距下之\r\n訂購數量、金額或有別於本契約之條件，洽訂約廠商提供更優惠之價格或\r\n條件。"
		},
		{
			"number": 1000,
			"content": "本契約應明定訂約廠商對適用本契約之機關，為無正當理由之差別待遇，\r\n或有可歸責於訂約廠商之事由而未能供應時，訂約機關得終止契約，並得\r\n請求損害賠償。"
		},
		{
			"number": 1100,
			"content": "本契約所載可供訂購之期間，包含後續擴充，最長以二年為限。\r\n訂約機關應控管本契約之總訂購金額，不得逾決標公告公開之預算金額。"
		},
		{
			"number": 1200,
			"content": "本契約關於統計資料之蒐集與彙報及依本法第一百零一條所為之通知等事\r\n項，由訂約機關統一處理為原則。"
		},
		{
			"number": 1300,
			"content": "履約爭議由與訂約廠商發生爭議之機關處理之。"
		},
		{
			"number": 1400,
			"content": "訂約機關辦理本契約，得向訂購機關或訂約廠商收取必要之費用。\r\n前項收取費用之計算方式，應載明於本契約之招標文件；其收取費用以不\r\n逾訂購金額之百分之一為原則，且應隨訂購金額或數量多寡訂定不同計算\r\n方式。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}