{
	"pcode": "A0030246",
	"type": "法律",
	"title": "特種勤務條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030246",
	"category": [
		"總統",
		"國家安全會議",
		"特種勤務目"
	],
	"lastUpdate": "20191120",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年一月四日總統華總一義字第 10000297421 號令制定公布全文 19 條；並自公布日施行",
		"中華民國一百零六年一月十八日總統華總一義字第 10600005881 號令修正公布第 3、7、14 條條文",
		"中華民國一百零八年十一月二十日總統華總一義字第 10800125991 號令修正公布第 1、7、14、16 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為規範特種勤務之執行，及相關人員之組成、管理與激勵措施，以確保安\r\n全維護對象之安全，並保障人民權益，特制定本條例。\r\n特種勤務、相關人員支給、照護及獎勵等，依本條例之規定；本條例未規\r\n定者，適用其他有關法律之規定。"
		},
		{
			"number": 200,
			"content": "本條例之主管機關為國家安全局。"
		},
		{
			"number": 300,
			"content": "本條例用詞，定義如下：\r\n一、特種勤務：指為維持本條例安全維護對象之安全為目的，由主管機關\r\n    協調、督導、管制特種勤務相關編組機關（構）、單位，對特勤安全\r\n    維護對象之預謀或意外之危害、滋擾等，所採取之安全維護作為；勤\r\n    前整訓、實彈演習及勤後人員裝備之撤收等相關特種勤務作為，亦屬\r\n    之。\r\n二、特勤人員：指國家安全局特種勤務指揮中心（以下簡稱特勤中心）、\r\n    總統府侍衛室、內政部警政署保安警察第六總隊第一警官大隊及國防\r\n    部憲兵指揮部警衛大隊等特種勤務專責單位所屬，負責策劃及執行特\r\n    種勤務相關工作之人員。\r\n三、特勤編組人員：指前款以外，於本條例第七條第一項所屬，依本條例\r\n    於特種勤務生效時，納入特種勤務任務編組執行特種勤務相關工作之\r\n    人員。"
		},
		{
			"number": 400,
			"content": "特勤人員及特勤編組人員應服膺憲法，效忠國家，愛護人民，克盡職責，\r\n以確保安全維護對象之安全，並應超出個人、地域及黨派關係，依法保持\r\n政治中立。"
		},
		{
			"number": 500,
			"content": "特種勤務安全維護之對象如下：\r\n一、總統、副總統與其配偶及一親等直系血親。\r\n二、卸任總統、副總統。\r\n三、總統、副總統候選人及其配偶。\r\n四、總統、副總統當選人與其配偶及一親等直系血親。\r\n五、其他經總統核定之人員。\r\n前項第一款及第四款所稱直系血親，除尊親屬外，應以家屬為限。\r\n前項家屬有下列情形之一者，不予安全維護：\r\n一、服役期間。\r\n二、受司（軍）法機關羈押或判處有期徒刑以上之刑確定尚在執行中。\r\n三、在中華民國自由地區以外之地區。但有危安顧慮時，得經國家安全局\r\n    局長核定保護之。\r\n第一項第三款對象安全維護期間，自候選人完成登記日起，至中選會當選\r\n公告日之翌日止。各特種勤務任務編組機關（構）、單位，應依主管機關\r\n需求提供人員，編組協助安全維護工作。"
		},
		{
			"number": 600,
			"content": "特勤人員除安全維護專業職權行使外，不得從事與職務無關之工作。\r\n主管機關因應勤務場合、客觀環境、交通路線及危安因素所定各項安全維\r\n護措施，應向安全維護對象提出具體建議。"
		},
		{
			"number": 700,
			"content": "主管機關統合指揮下列各機關（構）、單位，共同執行特種勤務：\r\n一、總統府侍衛室。\r\n二、海洋委員會海巡署。\r\n三、內政部警政署及各級警察機關。\r\n四、國防部憲兵指揮部。\r\n五、法務部調查局。\r\n主管機關為執行特種勤務，得協同前項各款所定機關（構）、單位，編成\r\n特種勤務任務編組，該任務編組並得設下列各編組：\r\n一、侍衛編組。\r\n二、便衣編組。\r\n三、武裝編組。\r\n四、警察編組。\r\n五、其他因特種勤務需要臨時組成之編組。\r\n第一項以外之其他各級政府機關（構）、單位應依主管機關之需要，配合\r\n特種勤務之執行；其應配合之機關（構）、單位及配合事項之辦法，由主\r\n管機關定之。"
		},
		{
			"number": 800,
			"content": "特種勤務任務編組由國家安全局局長任指揮官，特勤中心副指揮官為副指\r\n揮官，襄助指揮全般特勤工作之執行，總統府侍衛長兼任副指揮官，專責\r\n執行有關總統與其配偶及家屬之特種勤務事項。特勤中心執行長兼任特種\r\n勤務任務編組執行長，承指揮官之命，襄助副指揮官，執行特種勤務。"
		},
		{
			"number": 900,
			"content": "為統合特種勤務之執行，主管機關得就特種勤務之執行情形，實施工作訪\r\n視，並得邀集各有關機關、單位，召開特種勤務協調會報。"
		},
		{
			"number": 1000,
			"content": "主管機關為統合指揮特種勤務任務編組機關（構）、單位執行特種勤務，\r\n得提供下列必要之支援：\r\n一、執行特種勤務所需之相關情報。\r\n二、特種勤務教育訓練。\r\n三、為執行特種勤務所需之相關經費。\r\n四、其他與執行特種勤務有關之事項。"
		},
		{
			"number": 1100,
			"content": "主管機關得協調有關機關（構）、單位建立特種勤務危害安全目標之清查\r\n、鑑定及通報作業機制。"
		},
		{
			"number": 1200,
			"content": "主管機關對安全維護對象之住居所、辦公處所、乘坐之交通工具、行徑路\r\n線及蒞臨場所等特種勤務地區，因應危害防止之必要，得劃出安全維護區\r\n及設置安全設施，特勤人員及特勤編組人員得對區內及欲進入區內之人員\r\n、物品、場所、交通、通訊及其他設備為必要之查驗、管制，其職權之行\r\n使準用警察職權行使法之規定。\r\n前項安全維護區查驗及管制時間、距離範圍、項目之劃定，應公平合理考\r\n量人民表現自由、人身自由、居住自由與維安目的間之均衡維護，以適當\r\n之方法為之，不得逾越維護維安對象人身安全必要限度。\r\n總統、副總統官邸及總統府周邊，為防範、制止或排除危害，主管機關得\r\n將特勤安全規範提供相關主管機關列建築審查項目，另為安全維護必要得\r\n徵用場地、設施。"
		},
		{
			"number": 1300,
			"content": "特勤人員於執行特種勤務時，得配用槍械。遇有下列各款之情形，得使用\r\n槍械：\r\n一、安全維護對象之生命、身體、自由、財產遭受強暴或脅迫，或有事實\r\n    足認有立即危害之虞時。\r\n二、安全維護對象之座車（隊）、住居所、辦公（室）處所遭受危害，或\r\n    有事實足認有立即危害之虞時。\r\n三、特勤人員之生命、身體、自由、裝備遭受強暴或脅迫，或有事實足認\r\n    有立即危害之虞時。\r\n四、其他因執行特種勤務所影響之人員，其生命、身體、自由、財產遭受\r\n    強暴或脅迫，或有事實足認有立即危害之虞時。\r\n特勤人員執行特種勤務使用槍械及其他特勤裝備，除本條之規定外，準用\r\n警械使用條例之規定。"
		},
		{
			"number": 1400,
			"content": "特勤人員及特勤編組人員因執行特種勤務致受傷、失能或死亡者，應給予\r\n特別慰助金；其支給標準，由主管機關定之。\r\n特勤人員及特勤編組人員在執行特種勤務中，遭受暴力或意外危害，致全\r\n失能或半失能者，應給予醫療照護及安置就養；致全失能、半失能或殉職\r\n者，應教養其子女至成年或大學畢業。其醫療照護、安置就養、子女教養\r\n對象與方式及其他相關事項之辦法，由主管機關定之。\r\n特勤人員及特勤編組人員在本條例施行前，有前項情形者，其子女自施行\r\n之日起，給與教養。\r\n特勤人員及特勤編組人員在中華民國一百零四年一月一日起至本條例一百\r\n零五年十二月三十日修正之條文施行前，有第二項情形者，自修正施行之\r\n日起，給與醫療照護及安置就養；其於修正施行前已支出之醫療照護及安\r\n置就養費用，比照第二項所定辦法，核實給與。\r\n前四項之特別慰助金、醫療照護、安置就養及子女教養，應由各隸屬機關\r\n編列預算辦理；另因同一事由已依其他法令給付或補助者，應予抵充。"
		},
		{
			"number": 1500,
			"content": "對於規劃進用特勤人員應通過安全查核並完成特勤中心特勤專業訓練及認\r\n證，始得執行特種勤務及支領特勤職務加給，進用後應另為定期安全查核\r\n。各機關對納入特勤編組之人員亦應通過查核及必要之訓練。\r\n主管機關應建立特勤人員之職務輪調及回任制度。其輪調及回任辦法，由\r\n主管機關定之。"
		},
		{
			"number": 1600,
			"content": "各隸屬機關依任務需要，應提供特勤人員及特勤編組人員勤務必要之保險\r\n、防護措施、裝備及服裝。\r\n前項保險之死亡、失能等級及其給付金額得比照國軍團體意外保險作業實\r\n施規定所定之國軍特殊勤務團體意外保險辦理。"
		},
		{
			"number": 1700,
			"content": "執行或協助特種勤務之機關（構）、單位或個人，有功績、勞績或有特殊\r\n優良事蹟者，主管機關得以下列獎勵之：\r\n一、特種勤務專業獎章。\r\n二、獎狀、獎盃或獎牌。\r\n三、行政獎勵。\r\n四、獎金，並得與第二款併同獎勵。\r\n前項評鑑、獎勵標準及相關辦法，由主管機關定之。"
		},
		{
			"number": 1800,
			"content": "本條例施行細則由主管機關定之。"
		},
		{
			"number": 1900,
			"content": "本條例自公布日施行。"
		}
	]
}