{
	"pcode": "A0030277",
	"type": "命令",
	"title": "遴選未具擬任職務任用資格人員轉任法官辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030277",
	"category": [
		"司法",
		"院本部",
		"司法人事目"
	],
	"lastUpdate": "20130417",
	"isTranslated": false,
	"history": [
		"中華民國一百零二年四月十七日司法院院台人二字第 1020009280 號令 、 考試院考臺組壹一字第 10200029691 號令會同訂定發布全文 26 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "普通法院法官之遴選",
			"start": 900
		},
		{
			"type": "節",
			"number": 100,
			"title": "律師轉任法官",
			"start": 900
		},
		{
			"type": "節",
			"number": 200,
			"title": "教授、副教授、助理教授、司法院大法官轉任法官",
			"start": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "專業法院法官之遴選",
			"start": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法（以下簡稱本法）第五條第八項規定訂定之。"
		},
		{
			"number": 200,
			"content": "未具擬任職務任用資格之大法官、律師、教授、副教授、助理教授及中央\r\n研究院研究員、副研究員、助研究員，於取得參加由考試院委託司法院依\r\n本法第七條辦理之法官遴選資格（以下簡稱參加法官遴選資格）後，得向\r\n司法院申請轉任法官。\r\n前項人員經司法院法官遴選委員會（以下簡稱本會）遴選合格，並依遴選\r\n法官職前研習辦法規定完成研習程序後，由司法院送由公務人員保障暨培\r\n訓委員會報請考試院發給考試及格證書。\r\n本辦法所稱普通法院，指最高法院、公務員懲戒委員會及高等法院以下各\r\n法院（少年及家事法院除外）；所稱專業法院，指最高行政法院、高等行\r\n政法院、智慧財產法院、少年及家事法院。"
		},
		{
			"number": 300,
			"content": "司法院設法官遴選資格審查小組（以下簡稱審查小組），審查申請轉任法\r\n官者（以下簡稱申請人）之資格。\r\n前項審查小組委員，由司法院秘書長、副秘書長、各廳廳長、人事處處長\r\n、本會委員（當然委員除外）互推代表二人及司法院院長指定之人員兼任\r\n，並以司法院秘書長為主席。\r\n第一項所稱資格，視其申請方式分別適用本辦法之規定；其年資依下列規\r\n定計算：\r\n一、申請參加司法院公開甄試或自行申請轉任法官者，算至申請日前一日\r\n    止。\r\n二、司法院主動推薦轉任法官者，算至提出同意書前一日止。\r\n申請人於申請時應備之相關資格證明、辦案書類、專門著作等文件（以下\r\n稱文件）之格式、件數、類別等事項，由司法院另定之。\r\n申請人如未繳齊第四項應備之文件，司法院應定相當期間命其補正；逾期\r\n未補正者，逕予駁回。"
		},
		{
			"number": 400,
			"content": "審查小組之決議，以委員總人數三分之二以上出席，出席委員過半數同意\r\n行之。\r\n經審查小組資格審查不合格者，司法院應即提請本會審議，並於審議通過\r\n後以書面通知申請人。\r\n本會作成資格審查不合格之決議前，應通知申請人陳述意見。"
		},
		{
			"number": 500,
			"content": "本會遴選法官，應審酌其操守、能力、身心狀況、敬業精神、專長及志願\r\n，視缺額情形擇優遴選。\r\n本會遴選時，以書面審查為原則，必要時得通知申請人到會面談，並得分\r\n組行之。但法令另有規定者，依其規定。"
		},
		{
			"number": 600,
			"content": "申請人有下列情形之一者，本會應為遴選不合格之決議：\r\n一、有本法第六條所列情事之一。\r\n二、曾依律師法受除名處分。\r\n三、最近十年內曾依律師法受停止執行職務處分。\r\n四、最近二年曾依律師法受申誡或警告處分。\r\n五、不符合本辦法之年齡限制。\r\n六、書類、專門著作審查成績不及格。\r\n七、品德操守不佳、不當社交、關說案件或言行不檢。\r\n八、敬業態度不足。\r\n九、其他不適宜遴選為法官之情形。"
		},
		{
			"number": 700,
			"content": "申請人於申請時應未滿五十五歲。但下列人員申請轉任最高法院、最高行\r\n政法院法官或公務員懲戒委員會委員時，其年齡應未滿六十歲：\r\n一、曾任司法院大法官。\r\n二、曾實際執行律師業務十八年以上之律師。\r\n三、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任\r\n    教育部審定合格之大學或獨立學院專任教授十年以上，講授主要法律\r\n    科目五年以上，有法律專門著作者。\r\n前項年齡以算至申請前一日之戶籍登記年齡為準。"
		},
		{
			"number": 800,
			"content": "有關各項成績之平均及百分比計算，均取小數點後四位數，第五位數以後\r\n捨去。"
		},
		{
			"number": 900,
			"content": "曾實際執行律師業務六年以上者，於取得參加法官遴選資格後，得依下列\r\n方式申請轉任法官：\r\n一、參加司法院公開甄試。\r\n二、自行申請轉任法官。\r\n曾實際執行律師業務三年以上未滿六年者，於取得參加法官遴選資格後，\r\n得以參加司法院公開甄試之方式申請轉任法官。\r\n曾實際執行律師業務十八年以上，且聲譽卓著或在專業領域有具體貢獻者\r\n（以下簡稱資深優良律師），於取得參加法官遴選資格後，得經司法院主\r\n動推薦轉任法官。\r\n依前三項規定轉任法官者，必要時得視法院業務需要，按其專業分組進用\r\n。"
		},
		{
			"number": 1000,
			"content": "前條公開甄試分筆試及口試，各占甄試總分百分之九十及百分之十。\r\n司法院於受理律師參加公開甄試之報名後，應即將其所提文件提交審查小\r\n組審查，並於審查小組審查完成後，就資格審查合格者辦理筆試。\r\n筆試應試科目分為民事法、刑事法、民事書類製作及刑事書類製作四科，\r\n每科以一百分為滿分。但實際執行律師業務十年以上者，得就民事法及刑\r\n事法擇一選考之。\r\n前項應試科目各科成績各占筆試總分百分之二十五。但依前項但書擇一選\r\n考者，該科成績占筆試總分百分之五十。\r\n除第三項所定筆試應試科目外，司法院得依法院業務需要指定加考一科或\r\n數科，必要時並得委託其他機關（構）辦理加考之試務工作。\r\n第五項情形，應試科目及加考科目成績占筆試總分之比例，由司法院於甄\r\n試四個月前公告之。\r\n筆試總分未達六十分或有一科為零分者，不得參加口試。缺考科目以零分\r\n計算。"
		},
		{
			"number": 1100,
			"content": "司法院於前條筆試完成後，應就筆試及格者辦理下列事項，並檢具相關資\r\n料提請本會進行口試：\r\n一、以適當方法公開申請人姓名，由各界於所定期間內陳述意見。\r\n二、品德調查，並得函請檢察署、申請人曾登錄地區法院、曾入會地區之\r\n    律師公會或其他有關機關（構）提供品德操守、素行、辦案風評、社\r\n    會形象及前案紀錄等相關資料。\r\n三、基於調查事實及證據之必要，得以書面通知申請人陳述意見，並得要\r\n    求申請人或有關人員提供必要之文書、資料或物品。\r\n前項口試之評分項目及配分準用口試規則第五條第一項之規定，以一百分\r\n為滿分，六十分為及格；口試委員有數人時，以其平均分數為準。\r\n本會應就甄試總分達六十分以上者，視缺額情形，按甄試總分高低擇優錄\r\n取，算至缺額人數若有二人以上甄試總分相同者，均予錄取。但口試成績\r\n不及格者，不予錄取。\r\n第三項甄試總分相同時，按加考科目成績排名；無加考科目或加考科目成\r\n績相同時，按民事書類製作及刑事書類製作科目平均成績排名；民事書類\r\n製作及刑事書類製作科目平均成績相同時，按入場證號碼順序排名。"
		},
		{
			"number": 1200,
			"content": "司法院於受理律師自行申請轉任法官之申請後，應即將其所提文件提交審\r\n查小組審查，並於審查小組審查完成後，就資格審查合格者辦理下列事項\r\n：\r\n一、書類審查。\r\n二、前條第一項各款所列事項。\r\n前項第一款之書類審查，由司法院聘請三名具實任八年以上法官資格者為\r\n審查委員，以全體委員評定成績總和之平均成績達七十分為及格。\r\n經依第二項規定審查及格者，司法院應併同第一項相關資料，提請本會視\r\n缺額情形擇優遴選之。"
		},
		{
			"number": 1300,
			"content": "司法院得主動推薦資深優良律師轉任法官。\r\n下列機關（構）得經決議向司法院提出資深優良律師之建議人選：\r\n一、各法院依其法官會議決議辦理。\r\n二、中華民國律師公會全國聯合會依其理監事聯席會決議辦理。\r\n三、各地方律師公會依其理監事聯席會決議辦理。\r\n司法院於確定主動推薦之人選，或認可前項建議人選後，經徵得其同意並\r\n請提出應備文件，提交審查小組審查。\r\n審查小組審查完成後，司法院應即提請本會進行遴選。"
		},
		{
			"number": 1400,
			"content": "公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教育\r\n部審定合格之大學或獨立學院專任教授、副教授或助理教授合計六年以上\r\n，講授主要法律科目二年以上，有法律專門著作者，於取得參加法官遴選\r\n資格後，得自行申請轉任法官。\r\n公立或經立案之私立大學、獨立學院法律學系或其研究所畢業，曾任教育\r\n部審定合格之大學或獨立學院專任教授十年以上，講授主要法律科目五年\r\n以上，有法律專門著作，且聲譽卓著或在法律學術領域有具體貢獻者（以\r\n下簡稱資深優良專任教授），於取得參加法官遴選資格後，得經司法院主\r\n動推薦轉任法官。\r\n依前二項規定轉任法官者，其進用方式準用第九條第四項之規定。"
		},
		{
			"number": 1500,
			"content": "司法院於受理教授、副教授、助理教授自行申請轉任法官之申請後，應即\r\n將其所提文件提交審查小組審查，並於審查小組審查完成後，就資格審查\r\n合格者辦理下列事項：\r\n一、專門著作審查。\r\n二、第十一條第一項第一款、第三款所列事項。\r\n三、品德調查，並得函請檢察署、申請人曾任職機關（構）學校或其他有\r\n    關機關（構）提供品德操守、素行、教學風評、社會形象及前案紀錄\r\n    等相關資料。\r\n前項第一款之專門著作審查，由司法院聘請三名學者專家為審查委員，以\r\n全體委員評定成績總和之平均成績達七十分為及格。\r\n經依第二項規定審查及格者，司法院應併同第一項相關資料，提請本會視\r\n缺額情形擇優遴選之。"
		},
		{
			"number": 1600,
			"content": "司法院得主動推薦資深優良專任教授轉任法官。\r\n學術單位得向司法院提出資深優良專任教授之建議人選。\r\n司法院於確定主動推薦之人選，或認可前項建議人選後，經徵得其同意並\r\n請提出應備文件，提交審查小組審查。\r\n審查小組審查完成後，司法院應即提請本會進行遴選。"
		},
		{
			"number": 1700,
			"content": "曾任司法院大法官並取得參加法官遴選資格者，轉任最高法院法官、公務\r\n員懲戒委員會委員時，準用前條之規定。"
		},
		{
			"number": 1800,
			"content": "下列人員於取得參加法官遴選資格後，得申請以參加司法院公開甄試之方\r\n式轉任高等行政法院法官：\r\n一、曾實際執行行政訴訟律師業務八年以上者。\r\n二、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究\r\n    所畢業，曾任教育部審定合格之大學或獨立學院專任教授、副教授或\r\n    助理教授合計八年以上，講授憲法、行政法、商標法、專利法、租稅\r\n    法、土地法、公平交易法、政府採購法或其他行政法課程五年以上，\r\n    有上述相關之專門著作者。\r\n三、公立或經立案之私立大學、獨立學院法律、政治、行政學系或其研究\r\n    所畢業，曾任中央研究院研究員、副研究員或助研究員合計八年以上\r\n    ，有憲法、行政法之專門著作者。\r\n第九條第三項之資深優良律師及第十四條第二項之資深優良專任教授，於\r\n取得參加法官遴選資格後，得經司法院主動推薦轉任最高行政法院法官。"
		},
		{
			"number": 1900,
			"content": "前條第一項之公開甄試，除本條另有規定外，準用第十條及第十一條之規\r\n定。\r\n筆試應試科目為書類製作、行政程序法及行政爭訟法三科。\r\n前項應試科目，書類製作成績占筆試總分百分之二十，行政程序法及行政\r\n爭訟法成績各占總分百分之四十。\r\n除第二項所定筆試應試科目外，申請人得申請加考憲法、行政法、商標法\r\n、專利法、租稅法、土地法、公平交易法、政府採購法或其他行政法科目\r\n之專門著作審查。\r\n第四項專門著作審查，準用第十五條第二項之規定。\r\n加考專門著作審查者，其筆試、專門著作審查及口試成績各占甄試總分百\r\n分之七十、百分之二十及百分之十。\r\n甄試總分相同時，按專門著作審查成績排名；未加考專門著作審查或審查\r\n成績相同時，按書類製作科目成績排名；書類製作科目成績相同時，按入\r\n場證號碼順序排名。"
		},
		{
			"number": 2000,
			"content": "司法院依第十八條第二項主動推薦資深優良律師或專任教授轉任最高行政\r\n法院法官時，分別準用第十三條、第十六條之規定。"
		},
		{
			"number": 2100,
			"content": "曾任司法院大法官並取得參加法官遴選資格者，轉任最高行政法院法官時\r\n，準用第十六條之規定。"
		},
		{
			"number": 2200,
			"content": "本法第五條第五項所定其他專業法院法官之遴選，應依定其任用資格之法\r\n律及該法授權訂定之遴選規定辦理後，提請本會視缺額情形擇優遴選之。"
		},
		{
			"number": 2300,
			"content": "本辦法施行前已依司法院遴選律師、教授、副教授、助理教授轉任法院法\r\n官審查辦法申請轉任法官者，依下列規定辦理：\r\n一、尚未完成審查者，改依本辦法辦理。\r\n二、已審查通過，但尚未完成職前訓練者，仍依該辦法第二十五條規定，\r\n    於職前訓練期滿成績及格後派代、任用。"
		},
		{
			"number": 2400,
			"content": "本會辦理事務所需經費，由司法院編列預算支應。\r\n司法院依本辦法辦理各項審查工作所需酬勞費用，依相關法令支給。其支\r\n給標準，準用考選部各項考試工作酬勞費用支給要點之規定。"
		},
		{
			"number": 2500,
			"content": "本辦法所定有關法官遴選之幕僚作業，除轉任行政法院或其他專業法院之\r\n公開甄試作業應由司法院主管業務廳辦理外，餘均由司法院人事處辦理。"
		},
		{
			"number": 2600,
			"content": "本辦法自發布日施行。"
		}
	]
}