{
	"法規性質": "法律",
	"法規名稱": "威權統治時期國家不法行為被害者權利回復條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030335",
	"法規類別": "行政＞內政部＞民政目",
	"最新異動日期": "20220527",
	"生效日期": "99991231",
	"生效內容": "本條例施行日期，由行政院定之。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Act to Restore Victim's Rights Infringed by Illegal Acts of the State During the Period of Authoritarian Rule",
	"附件": [
		{
			"檔案名稱": "附表一：侵害人身自由之賠償基數表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000316683"
		},
		{
			"檔案名稱": "附表二：財產所有權被剝奪之金錢賠償比率計算表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000316684"
		}
	],
	"沿革內容": "1.中華民國一百十一年五月二十七日總統華總一義字第 11100045941  號\r\n  令制定公布全文 26 條；施行日期，由行政院定之\r\n  中華民國一百十一年七月十八日行政院院臺正字第 1110181144 號函指\r\n  定內政部為「威權統治時期國家不法行為被害者權利回復條例」之主管\r\n  機關\r\n  中華民國一百十一年十二月十五日行政院院臺正字第 1110196491 號令\r\n  發布第 2  條定自一百十一年十二月十五日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為促進轉型正義、回復人民於威權統治時期因國家不法行為受損之權利，特制定本條例。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為處理本條例所定賠償及權利回復相關事項，由行政院設財團法人威權統治時期國家不法行為被害者權利回復基金會（以下簡稱權利回復基金會）。\r\n權利回復基金會置董事十三人，由行政院遴聘下列人員組成；董事任一性別比例不得少於總人數三分之一，同一政黨比例不得逾總人數三分之一：\r\n一、相關機關代表六人。\r\n二、社會公正人士及學者專家四人。\r\n三、被害者或其家屬代表三人。\r\n曾於威權統治時期參與國家不法行為者，不予遴聘為董事；已遴聘者，解聘之。\r\n權利回復基金會處理本條例所定事項所需公有財產，得由政府機關無償提供使用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例用詞，定義如下：\r\n一、威權統治時期：指自中華民國三十四年八月十五日起至八十一年十一月六日止之時期。\r\n二、國家不法行為：指依促進轉型正義條例第六條及第六條之一認定之司法不法行為及行政不法行為。\r\n三、被害者：指於威權統治時期因國家不法行為致生命、人身自由、財產、名譽受侵害者。\r\n四、家屬：指已死亡之被害者，其依民法第一千一百三十八條規定順序之法定繼承人。"
		},
		{
			"編章節": "第 二 章 國家不法之權利回復"
		},
		{
			"編章節": "第 一 節 生命、人身自由受侵害之賠償及名譽之回復"
		},
		{
			"條號": "第 4 條",
			"條文內容": "因國家不法行為致生命或人身自由受侵害之被害者，得檢附具體資料，以書面向權利回復基金會申請賠償；被害者死亡，得由其家屬申請之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條賠償範圍如下：\r\n一、受死刑之執行、遭擊斃、緝捕致死、凌虐致死或失蹤。\r\n二、受逮捕、拘禁、拘提、羈押或拘束人身自由之裁判或處分。\r\n三、於前款期間因第一款以外之事由死亡。\r\n前項第一款所稱失蹤，指威權統治時期被害者因國家不法行為而生死不明，嗣後經法院為死亡宣告之情形。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一項第一款之情事，賠償金為新臺幣一千二百萬元。\r\n前條第一項第二款之情事，賠償金以核定之賠償基數乘以對應之每基數賠償金額計算。核定賠償基數與所對應之每基數賠償金額依附表一定之。\r\n前條第一項第三款之情事，除前項賠償金外，另增給新臺幣五十萬元賠償金。但依戒嚴時期不當叛亂暨匪諜審判案件補償金核發標準第二條第二項及第四條受有增加之補償者，不再增給。\r\n被害者家屬依第四條後段規定申請，其為大陸地區人民者，賠償金總額每人不得超過新臺幣二百萬元；超過部分之受領權，得由臺灣地區同順位申請權人主張之；無同順位之申請權人者，得由臺灣地區後順位申請權人主張之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "權利回復基金會經職權調查後，決定賠償金額。\r\n依第四條規定申請賠償、應檢附之具體資料、前項決定程序、賠償金發放及其他相關事項之辦法，由權利回復基金會擬訂，報請行政院核定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "請領本節所定賠償金之權利，不得扣押、讓與或供擔保。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國家不法行為之被害者及其家屬，得向權利回復基金會申請核發名譽回復證書。被害者尚生存者，其家屬之申請不受影響。"
		},
		{
			"編章節": "第 二 節 財產所有權被剝奪之權利回復"
		},
		{
			"條號": "第 10 條",
			"條文內容": "因國家不法行為致財產所有權被剝奪之被害者，得檢附具體資料，以書面向權利回復基金會申請權利回復；被害者死亡，得由其家屬申請之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條財產所有權被剝奪之權利回復，原財產現屬公有財產而有用途廢止、閒置、低度利用或不經濟使用者，應返還原財產；原財產有政府機關以外之第三人不當取得，而仍屬第三人所有之情事者，應命該第三人返還原財產。\r\n原財產無前項情形，或已滅失致不能返還時，依本條例規定以金錢賠償之。但違禁物不予返還或賠償。\r\n第一項政府機關以外之第三人曾參與國家不法行為致被害者原財產所有權被剝奪，該第三人仍自國家受讓該原財產者，為不當取得原財產。\r\n前項不當取得之原財產，自本條例公布之日起禁止處分之，如依法設有登記者，權利回復基金會得囑託該管登記機關辦理限制登記；如係寄託或保管於金融機構之存款或有價證券，得通知金融機構凍結其帳戶。\r\n依第一項規定返還之原財產為土地或建物時，其所有權移轉之辦理程序、應檢附文件及其他相關事項之辦法，由權利回復基金會擬訂，報請行政院核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第三人於原財產上成立或設定租賃權、地上權、抵押權或典權等權利時，無前條第三項情形者，其權利不因原財產返還而受影響。\r\n依前條第一項規定返還土地者，該返還時之移轉免徵土地增值稅。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "原財產有第十一條第一項後段或前條第一項之情形而涉訟，或依第二十條第二項、第五項規定應先返還賠（補）償金時，申請人得申請以金錢賠償代替返還原財產。權利回復基金會無正當理由，不得拒絕，並應廢止返還原財產之決定。\r\n原財產有第十一條第一項後段或前條第一項之情形而涉訟，申請人申請以金錢賠償者，權利回復基金會於給付金錢賠償後，應命該第三人於一定期間向權利回復基金會給付該金錢賠償之金額，但應扣除其取得該財產之對價。\r\n原財產返還義務人已為財產之利用、改建或增值所支出之費用，得向權利回復基金會申請補償。但以其現存之價額為限。\r\n返還義務人為公法人時，不適用前項規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "金錢賠償之金額以被害者全部被剝奪所有權之財產，依第十五條、第十六條合併計算後之價值總額，按附表二計算之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "被剝奪財產所有權之不動產價值，依下列基準計算之：\r\n一、土地依本條例施行之日當期之公告土地現值除以公告土地現值占一般正常交易價格百分比計算之。但公共設施用地，應按毗鄰非公共設施保留地之平均價值。\r\n二、建物依本條例施行之日之重建價格。但無法計算重建價格者，權利回復基金會得認定為新臺幣五百萬元以下之價值。\r\n前項不動產價值之估價方法、估價作業程序、委託估價及其他相關事項之辦法，由權利回復基金會會商內政部擬訂，報請行政院核定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "被剝奪財產所有權之動產價值，依下列基準計算之：\r\n一、現金：依被剝奪財產所有權當日之面額乘以物價指數變動率。\r\n二、藝術品及首飾：依本條例施行之日之估算現值。\r\n三、汽車、家中雜項動產、事業經營單位所有財物及船舶物資：依被剝奪財產所有權當日之價值乘以物價指數變動率。\r\n四、有價證券：依被剝奪財產所有權當日之現值乘以物價指數變動率。\r\n申請人得敘明前項第二款至第四款特定動產之價值，請求權利回復基金會酌情認定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "權利回復基金會經職權調查後，就財產所有權被剝奪之權利回復方式及金錢賠償之金額作成決定。\r\n第十一條第一項後段情事之認定，應於作成返還原財產之決定前，舉行聽證程序。\r\n權利回復基金會得就財產所有權被剝奪之權利回復方式與申請人協議，協議內容對於權利回復基金會作成第一項決定有拘束力。\r\n依第十條規定申請權利回復，應檢附之具體資料、決定程序、返還原財產、賠償金發放及其他相關事項之辦法，由權利回復基金會擬訂，報請行政院核定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "被害者家屬受領被剝奪財產所有權之原財產返還或金錢賠償給付，免納遺產稅。\r\n被害者家屬依第十條後段規定申請，其為大陸地區人民者，受領之原財產或金錢賠償屬被害者之遺產，適用臺灣地區與大陸地區人民關係條例遺產繼承相關規定。"
		},
		{
			"編章節": "第 三 章 差額請求權"
		},
		{
			"條號": "第 19 條",
			"條文內容": "於本條例施行前，業經財團法人二二八事件紀念基金會（以下簡稱二二八基金會）或財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會（以下簡稱補償基金會）依法調查事實並認定賠償基數予以賠（補）償者，或經法院依戒嚴時期人民受損權利回復條例第六條第一項準用冤獄賠償法准予賠償者，得依第四條及第十條規定向權利回復基金會提出權利回復之申請。\r\n經二二八基金會或補償基金會以受難者或受裁判者死亡或失蹤認定賠（補）償基數者，應經權利回復基金會職權調查，如其死亡原因符合第五條第一項第一款規定者，依第六條第一項規定計算賠償金；如受有賠（補）償原因符合第五條第一項第三款規定者，逕依已認定之拘束人身自由期間，對照附表一定其賠償之基數，依第六條第二項及第三項規定計算賠償金。\r\n經二二八基金會或補償基金會依二二八事件處理及賠償條例第八條第一項第三款、戒嚴時期不當叛亂暨匪諜審判案件補償條例第六條第二款及第三款規定認定賠（補）償基數者，或經法院依戒嚴時期人民受損權利回復條例第六條第一項準用冤獄賠償法准予賠償者，如受有賠（補）償原因符合第五條第一項第二款規定，逕依已認定之拘束人身自由期間或法院認定賠償之天數，對照附表一定其賠償之基數，並依第六條第二項計算賠償金。\r\n經二二八基金會依二二八事件處理及賠償條例第八條第一項第二款或第五款認定賠（補）償基數者，逕依已認定之基數，乘以每基數賠償金額新臺幣十二萬元計算賠償金。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "前條第二項至第四項之賠償金，應扣除已依二二八事件處理及賠償條例、戒嚴時期不當叛亂暨匪諜審判案件補償條例及戒嚴時期人民受損權利回復條例因同一事由受有之賠（補）償金後給付之。\r\n依第十一條第一項規定返還原財產者，申請人應先返還依二二八事件處理及賠償條例第八條第一項第四款或戒嚴時期不當叛亂暨匪諜審判案件補償條例第六條第四款之事由而受有之賠（補）償金予權利回復基金會，始得受領。\r\n依第十一條第二項或第十三條規定以金錢賠償者，應扣除已依二二八事件處理及賠償條例第八條第一項第四款或戒嚴時期不當叛亂暨匪諜審判案件補償條例第六條第四款之事由而受有之賠（補）償金後給付之。\r\n第六條第四項及第十八條第二項規定，於第一項至第三項之情形，適用之。\r\n被害者或其家屬就同一原因事實已依其他法令受有賠（補）償，依本條例申請權利回復時，準用前四項規定。"
		},
		{
			"編章節": "第 四 章 調查、處理及救濟"
		},
		{
			"條號": "第 21 條",
			"條文內容": "權利回復基金會為完成本條例之任務，得以下列方式調查相關事項：\r\n一、通知有關機關（構）、團體、事業或個人到場陳述事實經過或陳述意見。\r\n二、要求有關機關（構）、團體、事業或個人提出檔案冊籍、文件及其他必要之資料或證物，亦得向稅捐稽徵機關調取財產、所得、營業、納稅等資料，不受稅捐稽徵法第三十三條規定之限制。\r\n三、派員前往被剝奪財產所有權之不動產所在地為必要之勘查。\r\n四、委託鑑定及研究。\r\n五、委託其他機關（構）辦理特定案件或事項。\r\n六、其他必要之調查方式。\r\n機關（構）接受前項第五款之委託後，應即辦理，並以書面答復辦理結果。\r\n調查人員依法執行職務時，應出示相關證明文件；其未出示者，受調查者得拒絕之。\r\n依本條例規定接受調查之有關機關（構）、團體、事業或人員，無正當理由，不得規避、拒絕或妨礙調查。\r\n前四項調查相關事項之辦法，由權利回復基金會定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "權利回復基金會辦理本條例之權利回復，於事實證明有疑義時，應為有利於申請人之認定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依本條例規定申請給付賠償金、回復名譽或回復財產所有權，應於本條例施行之日起六年內為之；申請期限屆滿而有延長之必要者，得由行政院核定延長二年，延長以二次為限。\r\n權利回復基金會作成賠償或權利回復之決定後，應依下列規定期限辦理：\r\n一、第七條第一項賠償之決定書送達後，應於一年內完成給付。\r\n二、第十七條第一項權利回復之決定書送達後：\r\n（一）返還原財產者，返還義務人應於決定書所定期限內履行，屆期未履行者，由權利回復基金會依法強制執行。應辦理不動產登記者，由權利回復基金會囑託登記機關登記為原所有權人或其家屬所有；有價證券及船舶須辦理登記者，亦同。\r\n（二）以金錢賠償者，應於三年內完成給付，並得分期給付之。給付之順序，以申請日期之先後定之。\r\n申請人未於收到領取通知之日起五年內領取者，除有正當理由外，第七條之賠償金及第十七條之金錢賠償歸屬國庫。\r\n依本條例受領之財產及給付，免納所得稅。\r\n第二項財產之執行、移轉及權利變更登記，免納執行費、登記費及書狀費。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請人或利害關係人不服權利回復基金會之決定，得依法提起訴願及行政訴訟。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "權利回復基金會之基金來源如下：\r\n一、政府編列預算。\r\n二、依促進轉型正義條例第七條規定成立之特種基金。\r\n三、國內外法人、團體或個人之捐贈。\r\n四、基金孳息及運用收益之收入。\r\n五、被害者或其家屬依第二十條第二項或第五項準用同條第二項返還之賠（補）償金。\r\n六、其他收入。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本條例施行日期，由行政院定之。"
		}
	]
}