{
	"pcode": "A0030180",
	"type": "命令",
	"title": "公證文書簿冊保存及銷燬規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030180",
	"category": [
		"司法",
		"院本部",
		"民事目"
	],
	"lastUpdate": "20210810",
	"isTranslated": false,
	"history": [
		"中華民國九十年三月十六日司法院（90）院台廳民三字第 06457 號令訂定發布全文 15 條；並自九十年四月二十三日起施行",
		"中華民國九十一年十一月十九日司法院院臺廳民三字第 29841 號令修正發布第 10 條條文",
		"中華民國九十四年一月十四日司法院院台廳民三字第 0940001246 號函修正發布第 10 條條文",
		"中華民國一百十年八月十日司法院院台廳民三字第 1100022877 號令修正發布第 2、4、5、10、15 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依公證法（以下簡稱本法）第十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱公證文書簿冊（以下簡稱文書簿冊），係指公證文書、公、認證事件卷宗（以下簡稱卷宗）、收件簿、公、認證書登記簿、閱覽登記簿、異議事件登記簿及特定交易事件登記簿。\r\n前項公證文書，包括本法施行細則第四條之公證文書、認證書繕本或影本、請求認證之文書、證明請求人身分、代理人權限、第三人允許或同意之證明書及其他附屬文件。"
		},
		{
			"number": 300,
			"content": "法院公證人作成之文書簿冊，其保存、銷燬及滅失時之處理，依檔案法規及所屬法院有關檔案管理之規定辦理。但其保存期限，依本規則之規定。"
		},
		{
			"number": 400,
			"content": "民間公證人作成或依本法第四十六條規定接收之文書簿冊，其保存、銷燬或滅失時之處理，依本法及本規則之規定。"
		},
		{
			"number": 500,
			"content": "民間公證人應自行保管其作成或依本法第四十六條規定接收之文書簿冊；逾保存期限者，經造冊報所屬法院備查後，得自費自行或委託他人銷燬之。\r\n前項文書簿冊，應妥善管理，隨時檢查，以策安全。"
		},
		{
			"number": 600,
			"content": "文書簿冊，得採微縮、電子或其他科技方式儲存管理。\r\n依前項方式儲存之紀錄，經保管之法院或民間公證人確認者，視同原文書簿冊；其複製品，經保管之法院或民間公證人確認者，推定其為真正。"
		},
		{
			"number": 700,
			"content": "存放文書簿冊之處所，應注意清潔整齊，防止損壞；以前條第一項方式儲存管理時亦同。"
		},
		{
			"number": 800,
			"content": "卷宗以一案一卷為原則，厚度超過五公分以上者，得分成數宗，無法編訂於卷內之文卷，應另備附件袋，附於卷宗之後。\r\n卷宗內之文書，有宜特別保存以備查考者，於保存期限屆滿後，得抽出繼續保存之。"
		},
		{
			"number": 900,
			"content": "卷宗應加裝封面、底頁，依次編定目錄逐頁編號，封面應標明保存期限及另行保存之公證文書，於辦理終結時，彌封歸檔。\r\n同一請求人、代理人請求之事件，其公、認證書編號連續者，歸檔時，得合併數卷辦理，依法調卷提供閱覽時，應將不得閱覽部分加密處理，事後再回復原狀歸檔。"
		},
		{
			"number": 1000,
			"content": "遺囑或遺產處分行為之公證書原本及其附件、認證書繕本或影本及其附件，應永久保存；不動產物權得喪變更、婚姻、認領、收養、其他涉及親屬關係之公證書原本及其附件、認證書繕本影本及其附件，永久保存。\r\n前項以外之文書簿冊保存期限如下：\r\n一、公證事件卷宗，保存十五年。\r\n二、認證事件卷宗，保存十年。\r\n三、公證書登記簿及認證書登記書，保存三十年。\r\n四、收件簿、閱覽登記簿、異議事件登記簿及特定交易事件登記簿，保存五年。\r\n前二項保存期限，自歸檔之翌年一月一日起算。但因特別事由有繼續保存必要，或公證文書係就履行定有確定期限或定有存續期間之法律行為作成者，自該事由消滅或期限至或期間屆滿翌年一月一日起算。"
		},
		{
			"number": 1100,
			"content": "文書簿冊有滅失之虞或因其他特殊情事須為必要處置時，法院公證處或民間公證人應為必要之處置，並報請所屬法院備查。"
		},
		{
			"number": 1200,
			"content": "公證書原本之一部或全部滅失時，公證人應即將滅失證書之種類、滅失之事由及年、月、日，報明所屬法院院長，並請核定六個月以上之期限，依本法第八十八條規定作成經認證之繕本，替代原本保存之。"
		},
		{
			"number": 1300,
			"content": "簿冊滅失時，法院公證處或民間公證人應補製與滅失同一之簿冊，並將滅失簿冊之種類、件數、滅失之事由及年、月、月，報請所屬法院備查。"
		},
		{
			"number": 1400,
			"content": "本規則之規定，於本法施行前已終結尚未銷燬之文書簿冊，適用之。\r\n全國公證人公會聯合會保存之公、認證遺囑繕本及其登記簿，其保存及銷燬，准用本規則之規定。"
		},
		{
			"number": 1500,
			"content": "本規則自中華民國九十年四月二十三日施行。\r\n本規則修正條文自發布日施行。"
		}
	]
}