{
	"法規性質": "法律",
	"法規名稱": "智慧財產案件審理法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030215",
	"法規類別": "司法＞院本部＞行懲及智財目",
	"最新異動日期": "20230215",
	"生效日期": "99991231",
	"生效內容": "本法 112.02.15  修正之全文 77 條，施行日期，由司法院定之。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Intellectual Property Case Adjudication Act",
	"沿革內容": "1.中華民國九十六年三月二十八日總統華總一義字第 09600035711  號令\r\n  制定公布全文 39 條；施行日期，由司法院以命令定之\r\n  中華民國九十七年五月六日司法院院台廳行一字第 0970009972 號令發\r\n  布定自九十七年七月一日施行\r\n2.中華民國一百年十一月二十三日總統華總一義字第 10000259681  號令\r\n  增訂公布第 30-1 條條文；施行日期，由司法院定之\r\n  中華民國一百年十二月二十六日司法院院台廳行一字第 1000032867 號\r\n  函定自一百零一年九月六日施行\r\n3.中華民國一百零三年六月四日總統華總一義字第 10300085261  號令修\r\n  正公布第 4、19、23、31  條條文；並增訂第 10-1 條條文；施行日期\r\n  ，由司法院定之\r\n  中華民國一百零三年六月六日司法院院台廳行三字第 1030015766 號令\r\n  發布定自一百零三年六月六日施行\r\n4.中華民國一百十年十二月八日總統華總一義字第 11000109311  號令修\r\n  正公布第 7、19、21、23、25、26、28、31～33  條條文；施行日期，\r\n  由司法院定之\r\n  中華民國一百十年十二月八日司法院院台廳行三字第 1100034105 號令\r\n  發布定自一百十年十二月十日施行\r\n5.中華民國一百十二年二月十五日總統華總一義字第 11200010201  號令\r\n  修正公布全文 77 條；施行日期，由司法院定之",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為建構專業、妥適及迅速審理智慧財產案件之訴訟制度，保障智慧財產及其相關權益，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "智慧財產案件之審理，依本法之規定；本法未規定者，分別依民事訴訟、刑事訴訟或行政訴訟程序應適用之法律。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱智慧財產法院，指智慧財產及商業法院；所稱智慧財產法庭、商業法庭，指智慧財產法院之智慧財產法庭、商業法庭。\r\n本法所稱智慧財產案件，指下列各款案件：\r\n一、智慧財產民事事件。\r\n二、智慧財產刑事案件。\r\n三、智慧財產行政事件。\r\n四、其他依法律規定或司法院指定由智慧財產法院管轄之案件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱營業秘密，係指營業秘密法第二條所定之營業秘密。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "當事人、代表人、管理人、代理人、辯護人、輔佐人、參加人、證人、專家證人、鑑定人、查證人、特約通譯、專家或其他訴訟關係人所在處所與法院間，有聲音及影像相互傳送之科技設備，而得直接審理者，法院認為適當時，得依聲請或依職權以該設備為之。\r\n前項情形，法院應先徵詢當事人之意見。\r\n第一項之聲請被駁回者，不得聲明不服。\r\n第一項情形，其期日通知書或傳票記載之應到處所，為該設備所在處所。\r\n依第一項進行程序之筆錄或其他文書須簽名者，由法院傳送至遠距端，經確認內容並簽名後，再以科技設備傳回法院，其效力與經簽名之筆錄或其他文書同。\r\n第一項之審理及前項之文書傳送作業辦法，由司法院定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法院於必要時，得命技術審查官執行下列職務：\r\n一、為使訴訟關係明確，就事實上及法律上之事項，基於專業知識對當事人為說明或發問。\r\n二、對證人、專家證人或鑑定人為直接發問。\r\n三、就本案向法官為意見之陳述。\r\n四、於證據保全時協助調查證據。\r\n五、於保全程序或強制執行程序提供協助。\r\n六、於查證人實施查證時提供協助。\r\n法院得命技術審查官就其執行職務之成果，製作報告書。但案件繁雜而有必要時，得命分別作成中間報告書及總結報告書。\r\n技術審查官製作之報告書，法院認有必要時，得公開全部或一部之內容。\r\n法院因技術審查官提供而獲知之特殊專業知識，應予當事人辯論之機會，始得採為裁判之基礎。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "技術審查官之迴避，依其所參與之程序，準用各該程序關於法官迴避之規定。"
		},
		{
			"編章節": "第 二 章 智慧財產民事事件程序"
		},
		{
			"條號": "第 8 條",
			"條文內容": "民事訴訟法第二編第三章、第四章規定，於智慧財產民事事件程序不適用之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "智慧財產及商業法院組織法第三條第一款、第四款所定之第一審民事事件，專屬智慧財產法院管轄，且不因訴之追加或其他變更而受影響。但有民事訴訟法第二十四條、第二十五條所定情形時，該法院亦有管轄權。\r\n前項民事事件之全部或一部，涉及勞動事件法第二條第一項規定之勞動事件者，應由智慧財產法院管轄。\r\n智慧財產法庭審理前項民事事件，依本法之規定；本法未規定者，適用勞動事件法之規定。但勞動事件法第四條第一項及第二章規定，不適用之。\r\n第一項民事事件之全部或一部，涉及商業事件審理法第二條第二項規定之商業訴訟事件者，智慧財產法庭應依聲請或依職權以裁定移送於商業法庭審理。\r\n智慧財產法庭為前項裁定前，應予當事人陳述意見之機會。但法院認為不適當者，不在此限。\r\n第四項聲請被駁回者，不得聲明不服。\r\n商業法庭審理第四項民事事件，依商業事件審理法之規定；商業事件審理法未規定者，適用本法之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "智慧財產民事事件，有下列各款情形之一者，當事人應委任律師為訴訟代理人。但當事人或其法定代理人具有法官、檢察官、律師資格者，不在此限：\r\n一、第一審民事訴訟事件，其訴訟標的金額或價額，逾民事訴訟法第四百六十六條所定得上訴第三審之數額。\r\n二、因專利權、電腦程式著作權、營業秘密涉訟之第一審民事訴訟事件。\r\n三、第二審民事訴訟事件。\r\n四、起訴前聲請證據保全、保全程序及前三款訴訟事件所生其他事件之聲請或抗告。\r\n五、前四款之再審事件。\r\n六、第三審法院之事件。\r\n七、其他司法院所定應委任律師為訴訟代理人之事件。\r\n前項規定，於下列各款事件不適用之：\r\n一、聲請核定代理人酬金。\r\n二、聲請訴訟救助。\r\n三、聲請選任律師為訴訟代理人。\r\n四、其他司法院所定事件。\r\n第一項第一款之訴訟標的金額或價額，於普通共同訴訟人分別計算之。\r\n第一項第一款情形，不因訴之減縮、變更，致其訴訟標的金額或價額未達該數額而受影響。\r\n當事人之配偶、三親等內之血親、二親等內之姻親，或當事人為法人、中央或地方機關時，其所屬專任人員具有律師資格，並經法院認為適當者，亦得為第一項訴訟代理人。\r\n第一項但書及前項情形，應於起訴、上訴、聲請、抗告或委任時釋明之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條第一項本文事件，當事人無資力委任訴訟代理人者，得依訴訟救助之規定，聲請法院選任律師為其訴訟代理人。\r\n當事人提起上訴或抗告依前項規定聲請者，原審法院應將訴訟卷宗送交上級審法院。\r\n第一項選任律師為訴訟代理人辦法，由司法院參酌法務部及全國律師聯合會等意見定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第十條第一項事件，除別有規定外，應由訴訟代理人為訴訟行為，始生效力。\r\n起訴、上訴、聲請或抗告，未依第十條第一項、第五項規定委任訴訟代理人，或雖依第五項規定委任，法院認為不適當者，審判長應定期間先命其補正；逾期未補正亦未依前條第一項為聲請者，法院應以裁定駁回之。\r\n被告、被上訴人、相對人未依第十條第一項、第五項規定委任訴訟代理人，或雖依第五項規定委任，法院認為不適當者，審判長應先定期間命其補正。\r\n當事人依前二項規定補正者，其訴訟行為經訴訟代理人追認，溯及於行為時發生效力；逾期補正者，自追認時起發生效力。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第十條第一項本文事件，訴訟代理人得偕同當事人於期日到場，經審判長許可後，當事人得以言詞為陳述。\r\n前項之許可，審判長得隨時以裁定撤銷之。\r\n當事人應委任訴訟代理人而未委任，或委任之訴訟代理人未到場者，視同不到場。\r\n第一項情形，當事人得自為下列訴訟行為：\r\n一、自認。\r\n二、成立和解或調解。\r\n三、撤回起訴或聲請。\r\n四、撤回上訴或抗告。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "訴訟代理人所為或對其所為之訴訟行為，直接對當事人本人發生效力。但訴訟代理人所為自認或事實上之陳述，經到場之當事人本人即時撤銷或更正者，不在此限。\r\n訴訟代理人關於訴訟行為有故意或過失時，當事人本人應與自己之故意或過失負同一責任。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "第十條第一項本文及第十一條第一項之律師酬金，為訴訟或程序費用之一部，並應限定其最高額。其支給標準，由司法院參酌法務部及全國律師聯合會等意見定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第十條第一項第二款至第七款之專利權涉訟事件，經審判長許可者，當事人亦得合併委任專利師為訴訟代理人。\r\n前項之許可，審判長得隨時以裁定撤銷之，並應送達於為訴訟委任之人。\r\n第一項情形，專利師應與律師共同到庭為訴訟行為。但經審判長許可者，不在此限。\r\n專利師之訴訟行為與律師之訴訟行為牴觸者，不生效力。\r\n專利師之酬金，不計入訴訟或程序費用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第十條、第十二條至第十四條及第十六條規定，於參加人準用之。\r\n參加人律師及專利師之酬金，不計入訴訟或程序費用。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "法院審理第十條第一項第一款至第三款、第五款事件，或其他事件因案情繁雜或有必要時，應與當事人商定審理計畫。\r\n前項審理計畫，應訂定下列事項，並記明筆錄：\r\n一、整理爭點之期日或期間。\r\n二、調查證據之方法、順序及期日或期間。\r\n第一項審理計畫，得訂定下列事項，並記明筆錄：\r\n一、對於特定爭點提出攻擊或防禦方法之期間。\r\n二、其他有計畫進行訴訟程序必要事項之期日或期間。\r\n依前二項商定之審理計畫事項，因訴訟進行狀況或依其他情形認有必要時，法院得與當事人商定變更，並記明筆錄。\r\n當事人以書狀向法院陳明經合意之審理計畫，或變更審理計畫之事項，經法院以之訂定或變更者，應告知當事人或於次一期日記明於筆錄。\r\n法院依審理計畫進行訴訟程序，於必要時，審判長得聽取當事人之意見後，另就特定事項訂定提出攻擊或防禦方法之期間。\r\n當事人逾第三項第一款或前項期間始行提出攻擊或防禦方法，法院得駁回之。但當事人釋明不致延滯訴訟或有不可歸責於己之事由者，不在此限。\r\n除前項情形外，當事人違反審理計畫事項者，法院得依聲請或依職權命該當事人以書狀說明其理由；未說明者，法院得於判決時依全辯論意旨斟酌之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "專利權侵害事件，法院為判斷應證事實之真偽，得依當事人之聲請選任查證人，對他造或第三人持有或管理之文書或裝置設備實施查證。但與實施查證所需時間、費用或受查證人之負擔顯不相當者，不在此限。\r\n前項查證之聲請，應以書狀明確記載下列事項：\r\n一、專利權有受侵害或受侵害之虞之相當理由。\r\n二、聲請人不能自行或以其他方法蒐集證據之理由。\r\n三、有命技術審查官協助查證人實施查證之必要。\r\n四、受查證標的物與所在地。\r\n五、應證事實與依查證所得證據之關聯性。\r\n六、實施查證之事項、方法及其必要性。\r\n前項第一款至第三款事項，應釋明之。\r\n法院為第一項裁定前，應予當事人或第三人陳述意見之機會。\r\n准許查證之裁定，應記載下列各款事項：\r\n一、查證人姓名及協助查證之技術審查官姓名。\r\n二、受查證標的物與所在地。\r\n三、實施查證之理由、事項及方法。\r\n駁回第一項聲請之裁定，得為抗告。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "與當事人或第三人有民事訴訟法第三十二條各款情形之一者，不得為查證人。\r\n查證人應於收受前條第五項裁定後五日內，以書面揭露下列各款事項提出於法院，並由法院送達於當事人或第三人：\r\n一、學經歷、專業領域或本於其專業學識經驗曾參與專利權侵害訴訟、非訟或法院調解程序之案例。\r\n二、最近三年內是否與當事人、參加人、輔佐人、法定代理人、訴訟代理人或受查證第三人有學術上或業務上之分工或合作關係。\r\n三、最近三年內是否收受當事人、參加人、輔佐人、法定代理人、訴訟代理人或受查證第三人之金錢報酬或資助及其金額或價值。\r\n四、關於該事件，是否有收受其他金錢報酬或資助及其金額或價值。\r\n查證人之拒卻，準用民事訴訟法第三百三十一條至第三百三十三條規定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "第十九條第五項裁定，如有下列情形之一者，法院得依職權撤銷之：\r\n一、發生第十九條第一項但書所定情事。\r\n二、違反前條第一項規定。\r\n三、違反前條第二項揭露規定，而有影響查證人之客觀性或公正性之虞。\r\n四、因前條第二項第二款至第四款所定之利害關係，而有影響查證人之客觀性或公正性之虞。\r\n前項情形，當事人或第三人得於知悉之日起七日內，向法院聲請撤銷第十九條第五項之裁定。\r\n前二項撤銷之裁定，不得聲明不服。\r\n駁回第二項聲請之裁定，得為抗告。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "查證人應於查證前具結，於結文內記載必為公正、誠實之查證，如有虛偽查證，願受偽證之處罰等語。\r\n查證人實施查證時，除得進入受查證標的物之所在地，對文書或裝置設備為經法院許可之查證方法外，亦得對受查證人發問或要求其提示必要之文書。\r\n前項查證行為，技術審查官為協助查證人實施查證之必要，亦得為之。\r\n受查證之當事人無正當理由拒絕或妨礙實施查證者，法院得審酌情形認聲請人關於依該查證之應證事實為真實。\r\n前項情形，法院應予當事人辯論之機會，始得採為裁判之基礎。\r\n受查證之第三人無正當理由拒絕或妨礙實施查證者，法院得以裁定處新臺幣十萬元以下罰鍰。\r\n前項裁定，得為抗告，抗告中應停止執行。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "查證人實施查證後，應製作查證報告書提出於法院。\r\n法院收受查證報告書後，應以影本或電子檔案送達於受查證人。\r\n查證報告書涉及營業秘密者，受查證人應於查證報告書影本或電子檔案送達後十四日內，聲請法院裁定禁止向當事人開示查證報告書之全部或一部。\r\n法院為判斷前項聲請有無正當理由，認有必要時，得向訴訟代理人或經受查證人同意之訴訟關係人，開示查證報告書之全部或一部，並以不公開方式聽取其意見。\r\n前項情形，法院於開示查證報告書前，應通知受查證人；受查證人於受通知之日起十四日內，聲請對受開示人發秘密保持命令者，於聲請裁定確定前，不得開示。\r\n第三項禁止開示之原因消滅者，受禁止開示人得聲請法院撤銷該裁定。\r\n第三項及前項裁定，得為抗告。駁回第三項聲請及准許前項聲請之裁定，於抗告中，法院不得向當事人開示查證報告書。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "前條第三項情形，受查證人逾期未聲請，或未經法院裁定禁止開示查證報告書者，當事人得向法院書記官聲請閱覽、抄錄、攝影或以其他方式重製查證報告書或其電子檔案之全部或一部，或預納費用聲請付與查證報告書全部或一部之繕本、影本、節本或其電子檔案。\r\n除前項規定外，任何人不得向法院書記官聲請之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "曾為查證人而為證人者，就其因實施查證所知悉之營業秘密事項，得拒絕證言。\r\n前項情形，查證人之秘密責任已經免除者，不得拒絕證言。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "查證人之日費、旅費、報酬及其他實施查證之必要費用，準用鑑定人之規定，並為訴訟費用之一部。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "第十九條至前條規定，於電腦程式著作權、營業秘密侵害事件準用之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "商業事件審理法第四十七條至第五十二條及第七十五條規定，於智慧財產民事事件準用之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "法院已知之特殊專業知識，應予當事人辯論之機會，始得採為裁判之基礎。\r\n審判長或受命法官就事件之法律關係，應向當事人曉諭爭點，並得適時表明其法律上見解及適度開示心證。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "法院審理因專利權所生之民事訴訟事件，於解釋申請專利範圍有爭議時，宜適時依聲請或依職權界定專利權之文義範圍，並適度開示心證。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "當事人提出之攻擊或防禦方法，涉及當事人或第三人之營業秘密，經當事人聲請，法院認為適當者，得不公開審判；其經兩造合意不公開審判者，亦同。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "訴訟資料涉及營業秘密者，法院於不影響當事人行使辯論權之範圍內，得依當事人或第三人之聲請，裁定不予准許或限制訴訟資料之閱覽、抄錄、攝影或其他方式之重製。\r\n前項聲請，應以書狀為之，並以代號或對應證據名稱編號之記載方式，特定其聲請範圍。\r\n前項聲請書狀之繕本或影本，除有急迫或足致當事人或第三人受重大損害之虞者，聲請人應直接通知他造、當事人或第三人。\r\n他造、當事人或第三人就曾否受領前項書狀繕本或影本有爭議時，由提出書狀之聲請人釋明之。\r\n法院為第一項裁定前，應予他造、當事人或第三人陳述意見之機會。\r\n法院辦理前條不公開審判，及第一項訴訟資料之閱覽、抄錄、攝影或其他方式之重製範圍及方法等事項，由司法院會同行政院定之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "前條第一項不予准許或限制裁定之原因消滅者，他造、當事人或第三人得聲請法院撤銷或變更該裁定。\r\n前條第一項及前項之裁定，得為抗告。於抗告中，他造、當事人或第三人聲請訴訟資料之閱覽、抄錄、攝影或其他方式之重製，不予准許。\r\n駁回前條第一項聲請及准許第一項聲請之裁定，於抗告中，法院應不予准許或限制訴訟資料之閱覽、抄錄、攝影或其他方式之重製。\r\n依前條第一項之閱覽、抄錄、攝影或其他方式之重製，而知悉或持有之營業秘密，不得為實施該訴訟以外之目的而使用。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "文書、勘驗物或鑑定所需資料之持有人，無正當理由不從法院之命提出文書、勘驗物或鑑定所需資料者，法院得以裁定處新臺幣十萬元以下罰鍰；於必要時，並得以裁定命為強制處分。\r\n前項強制處分之執行，準用強制執行法關於物之交付請求權執行之規定。\r\n第一項裁定，得為抗告；處罰鍰之裁定，抗告中應停止執行。\r\n法院為判斷第一項文書、勘驗物或鑑定所需資料之持有人，有無不提出之正當理由，於必要時仍得命其提出，並以不公開方式行之。\r\n前項情形，法院不得開示該文書、勘驗物或鑑定所需資料。但為聽取訴訟關係人之意見，而有向其開示之必要者，不在此限。\r\n前項但書情形，法院於開示前，應通知文書、勘驗物或鑑定所需資料之持有人。持有人於受通知之日起十四日內，聲請對受開示者發秘密保持命令者，於聲請裁定確定前，不得開示。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "專利權、電腦程式著作權、營業秘密侵害之事件，如當事人就其主張之權利或利益受侵害，或有受侵害之虞之事實已釋明者，他造否認其主張時，法院應定期命他造就其否認之事實及證據為具體答辯。\r\n前項他造無正當理由，逾期未答辯或答辯非具體者，法院得審酌情形認當事人已釋明之內容為真實。\r\n前項情形，法院應予當事人辯論之機會，始得採為裁判之基礎。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "當事人或第三人就其持有之營業秘密，經釋明符合下列情形者，法院得依該當事人或第三人之聲請，對他造、當事人、代理人、輔佐人或其他訴訟關係人發秘密保持命令：\r\n一、當事人書狀之內容，記載當事人或第三人之營業秘密，或已調查或應調查之證據，涉及當事人或第三人之營業秘密。\r\n二、為避免因前款之營業秘密經開示，或供該訴訟進行以外之目的使用，有妨害該當事人或第三人基於該營業秘密之事業活動之虞，致有限制其開示或使用之必要。\r\n前項規定，於他造、當事人、代理人、輔佐人或其他訴訟關係人，在聲請前已依書狀閱覽或證據調查以外方法，取得或持有該營業秘密時，不適用之。\r\n法院認有核發秘密保持命令之必要時，經曉諭當事人或第三人依第一項規定提出聲請，仍不聲請者，法院得依他造或當事人之請求，並聽取當事人或第三人之意見後，對未受第一項秘密保持命令之人發秘密保持命令。\r\n受秘密保持命令之人，就該營業秘密，不得為實施該訴訟以外之目的而使用，或對未受秘密保持命令之人開示。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "秘密保持命令之聲請，應以書狀記載下列事項：\r\n一、應受秘密保持命令之人。\r\n二、應受命令保護之營業秘密。\r\n三、符合前條第一項各款所列事由之事實。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "准許秘密保持命令之裁定，應載明受保護之營業秘密、保護之理由，及其禁止之內容。\r\n准許秘密保持命令之裁定，應送達第三十六條第一項、第三項所定持有營業秘密之當事人或第三人、請求人及受秘密保持命令之人。\r\n秘密保持命令自送達受秘密保持命令之人，發生效力。\r\n駁回秘密保持命令聲請或請求之裁定，得為抗告。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "秘密保持命令之聲請人或請求人，除別有規定外，得聲請或請求撤銷該命令。\r\n受秘密保持命令之人，得以其命令之聲請或請求欠缺第三十六條第一項之要件，或有同條第二項之情形，或其原因嗣已消滅，向訴訟繫屬之法院聲請撤銷秘密保持命令。但本案裁判確定後，應向發秘密保持命令之法院聲請。\r\n受秘密保持命令之人已知悉、取得或持有第三十六條第一項第一款之營業秘密者，不得以聲請人或請求人不適格為由，聲請撤銷秘密保持命令；該命令之聲請人或請求人，亦同。\r\n法院認為核發秘密保持命令之裁定不當時，除有前項情形外，得依職權撤銷之。\r\n關於聲請或請求撤銷秘密保持命令之裁定，應送達於聲請人及相對人。\r\n前項裁定，得為抗告。\r\n秘密保持命令經裁定撤銷確定時，失其效力。\r\n撤銷秘密保持命令之裁定確定時，除聲請人、請求人及相對人外，就該營業秘密如有其他受秘密保持命令之人，法院應通知撤銷之意旨。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "對於曾發秘密保持命令之訴訟，如有未經限制或不許閱覽且未受秘密保持命令之人，請求閱覽、抄錄、攝影或以其他方式重製卷內文書時，法院書記官應即通知第三十六條第一項所定持有營業秘密之當事人或第三人。但秘密保持命令業經撤銷確定者，不在此限。\r\n前項情形，法院書記官自持有營業秘密之當事人或第三人受通知之日起十四日內，不得將卷內文書交付閱覽、抄錄、攝影或其他方式之重製。持有營業秘密之當事人或第三人於受通知之日起十四日內，聲請對前項本文之請求人發秘密保持命令或不予准許、限制其請求時，法院書記官於裁定確定前，不得交付。\r\n持有營業秘密之當事人或第三人，同意第一項之請求時，前項規定不適用之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "當事人主張或抗辯智慧財產權有應撤銷、廢止之原因者，法院應就其主張或抗辯有無理由自為判斷，不適用民事訴訟法、行政訴訟法、植物品種及種苗法或其他法律有關停止訴訟程序之規定。\r\n前項情形，法院認有撤銷、廢止之原因時，智慧財產權人於該民事訴訟中不得對於他造主張權利。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "前條第一項情形，法院應即通知智慧財產專責機關；訴訟程序終結時，亦同。\r\n智慧財產專責機關收受前項通知時，應即就有無受理撤銷或廢止該智慧財產權申請案件通知法院；智慧財產專責機關已作成行政處分或經申請人撤回者，亦同。\r\n法院收受前項通知後，得依當事人聲請向智慧財產專責機關調取該申請案件之文件影本或電子檔案。\r\n智慧財產專責機關收受第一項通知時，得函請法院提供判斷撤銷或廢止智慧財產權所必要之文件影本或電子檔案。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "當事人依第四十一條第一項規定主張或抗辯專利權有應撤銷之原因，專利權人已向專利專責機關申請更正專利權範圍者，應向法院陳明依更正後之專利權範圍為請求或主張。\r\n前項情形，專利權人因不可歸責於己之事由，致不得向專利專責機關申請更正，且如不許更正顯失公平者，得逕向法院陳明欲更正專利權之範圍，並以之為請求或主張。\r\n前二項情形，專利權人應以書狀記載更正專利權範圍所依據之事實及理由，並通知他造當事人。\r\n第一項、第二項情形，法院得就更正專利權範圍之合法性自為判斷，並於裁判前表明其法律上見解及適度開示心證。\r\n除第二項規定外，專利權人未向專利專責機關申請更正或撤回申請更正者，不得依更正後之專利權範圍為請求或主張。\r\n法院依第四項判斷更正專利權範圍為合法時，應依更正後之專利權範圍為本案之審理。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "法院為判斷當事人依第四十一條第一項所為之主張或抗辯有無理由，或前條第四項更正專利權範圍之合法性，於必要時，得就相關法令或其他必要事項，徵詢智慧財產專責機關之意見。\r\n智慧財產專責機關就前項事項之徵詢，或認有陳述意見之必要，並經法院認為適當者，得以書面或指定專人向法院陳述意見。\r\n智慧財產專責機關依前項規定陳述之意見，法院應予當事人辯論之機會，始得採為裁判之基礎。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "智慧財產權益經專屬授權者，權利人、營業秘密所有人或專屬被授權人之一方，就該專屬授權之權益，與第三人發生民事訴訟時，應於言詞辯論終結前相當時期，將訴訟事件及進行程度告知他方。受訴訟之告知者，得遞行告知。\r\n告知訴訟，應以書狀表明理由及訴訟進行程度提出於法院，由法院送達於前項他方及他造。\r\n受告知人不為參加或參加逾時者，視為於得行參加時已參加於訴訟。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "保全證據之聲請，在起訴前，向應繫屬之法院為之；在起訴後，向已繫屬之法院為之。\r\n法院實施證據保全時，得為鑑定、勘驗、保全書證或訊問證人、專家證人、當事人本人。\r\n法院實施證據保全時，得命技術審查官到場執行職務。\r\n相對人無正當理由拒絕證據保全之實施時，法院於必要時得以強制力排除之，並得請警察機關協助。\r\n法院於證據保全有妨害相對人或第三人之營業秘密之虞時，得依聲請人、相對人或第三人之請求，限制或禁止實施保全時在場之人，並就保全所得之證據資料，命另為保管及不予准許或限制閱覽、抄錄、攝影或其他方式之重製。\r\n前項有妨害營業秘密之虞之情形，準用第三十六條至第四十條規定。\r\n法院認為必要時，得囑託受訊問人住居所或證物所在地地方法院實施保全。受託法院實施保全時，適用第二項至前項規定。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "對於智慧財產民事事件之第一審裁判，提起上訴或抗告者，除別有規定外，專屬智慧財產法院管轄。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "對於智慧財產民事事件之第二審裁判，除別有規定外，得上訴或抗告於第三審法院。\r\n前項情形，第三審法院應設立專庭或專股辦理。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "下列各款之處分確定時，當事人不得依民事訴訟法第四百九十六條第一項第十一款規定，對於專利權、商標權、品種權侵害事件之確定終局判決提起再審之訴：\r\n一、專利權舉發、商標權評定或廢止、品種權撤銷或廢止成立之處分。\r\n二、延長發明專利權期間舉發成立之審定。\r\n三、核准更正專利說明書、申請專利範圍或圖式之審定。\r\n前項情形，假扣押、假處分或定暫時狀態處分事件之相對人，不得向聲請人請求賠償因假扣押、假處分或定暫時狀態處分所受之損害。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "智慧財產民事事件支付命令之聲請與處理，依民事訴訟法第六編規定。\r\n債務人對支付命令提出合法異議者，發支付命令之法院應將卷證移送智慧財產法院處理。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "假扣押、假處分或定暫時狀態處分之聲請，在起訴前，向應繫屬之法院為之；在起訴後，向已繫屬之法院為之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "聲請定暫時狀態之處分時，聲請人就有爭執之法律關係，及防止發生重大之損害，或避免急迫之危險，或有其他相類之情形，而有必要之事實，應釋明之；其釋明有不足者，法院應駁回聲請。\r\n聲請之原因雖經釋明，法院仍得命聲請人供擔保後為定暫時狀態之處分。\r\n法院為定暫時狀態之處分前，應予當事人陳述意見之機會。但聲請人主張有不能於處分前通知相對人陳述之特殊情事，並提出確實之證據，經法院認為適當，或法院認聲請人之聲請顯無理由者，不在此限。\r\n聲請人自定暫時狀態之處分送達之日起十四日之不變期間內，未向法院為起訴之證明者，法院得依聲請或依職權撤銷之。\r\n前項撤銷處分之裁定於公告時生效。\r\n定暫時狀態處分之裁定，因自始不當、第四項情形、聲請人聲請或其受本案判決敗訴確定而撤銷者，聲請人應賠償相對人因處分所受之損害。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "判決，應以正本送達於當事人；正本以電子文件為之者，應經應受送達人同意。但對於在監所之人，正本不得以電子文件為之。\r\n前項規定，於裁定準用之。"
		},
		{
			"編章節": "第 三 章 智慧財產刑事案件程序"
		},
		{
			"條號": "第 54 條",
			"條文內容": "智慧財產及商業法院組織法第三條第二款本文、第四款所定刑事案件，由地方法院管轄。\r\n營業秘密刑事案件之第一審管轄，依下列各款規定定之，不適用前項規定：\r\n一、犯營業秘密法第十三條之一、第十三條之二、第十三條之三第三項及第十三條之四之罪之案件，應由第一審智慧財產法庭管轄。\r\n二、犯國家安全法第八條第一項至第三項之罪之案件，應由第二審智慧財產法庭管轄。\r\n與前項第一款之案件有裁判上一罪或刑事訴訟法第七條第一款所定相牽連關係之第一審管轄權屬於地方法院之其他刑事案件，經檢察官起訴或合併起訴者，應由第一審智慧財產法庭管轄。\r\n第二項第一款之案件，其偵查中強制處分之聲請，應向犯罪地或被告之住所、居所或所在地之地方法院為之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "卷宗及證物之內容涉及營業秘密者，法院得依當事人或利害關係人之聲請不公開審判。\r\n卷宗及證物之內容涉及營業秘密者，法院得依當事人、利害關係人之聲請或依職權限制卷宗及證物之檢閱、抄錄、攝影或其他方式之重製。\r\n法院辦理前二項不公開審判及卷宗、證物之檢閱、抄錄、攝影或其他方式之重製範圍及方法等事項，由司法院會同行政院定之。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "營業秘密刑事案件及其附帶民事訴訟，其卷宗及證物之內容涉及當事人或利害關係人之營業秘密，而為犯罪事實或損害賠償事實之證明或釋明方法者，除有特別情形外，當事人或利害關係人於第一次審判期日前，得聲請法院定其去識別化之代稱或代號。\r\n前項聲請，應以書狀明確記載下列事項：\r\n一、應去識別化之營業秘密。\r\n二、代稱或代號之用語。\r\n三、第一款之營業秘密於訴訟程序開示，有妨害當事人或利害關係人基於該營業秘密之事業活動之虞。\r\n法院為第一項裁定前，應予訴訟關係人陳述意見之機會。\r\n法院對於第一項之聲請，認為不合法律上之程式或法律上不應准許或無理由者，應以裁定駁回之。但其不合法律上之程式可以補正者，應定期間先命補正。\r\n法院認為第一項之聲請有理由者，除有特別情形外，應於第一次審判期日前裁定准許之。\r\n前二項裁定，不得抗告。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "不服第一審智慧財產法庭關於第五十四條第二項第一款案件依簡易程序所為裁判，提起上訴或抗告者，應向智慧財產法庭合議庭為之。\r\n前項情形，準用刑事訴訟法第四百五十五條之一第二項、第三項及第四編規定。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "不服地方法院關於第五十四條第一項案件或第一審智慧財產法庭受理之案件，依通常、簡式審判或協商程序所為第一審裁判，提起上訴或抗告者，應向第二審智慧財產法庭為之；不服地方法院關於第五十四條第一項及第二項第一款案件於偵查中所為強制處分裁定，提起抗告者，亦同。\r\n與第五十四條第一項案件有刑事訴訟法第七條第一款所定相牽連關係之其他刑事案件，經地方法院合併裁判，並合併上訴或抗告者，適用前項規定。但其他刑事案件係較重之罪，且案情確係繁雜者，第二審智慧財產法庭得裁定合併移送該管高等法院審判。\r\n前項但書之裁定，得為抗告。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "前條第二項但書之情形，受移送之法院認管轄權有爭議者，除當事人已依前條第三項規定提起抗告，經最高法院認為無理由者外，應以裁定停止訴訟程序，並向最高法院請求指定管轄法院。\r\n前項情形，最高法院認受移送法院有管轄權，應以裁定駁回之；認受移送法院無管轄權，應以裁定指定該案件之管轄法院。\r\n前項情形，受指定之法院，應受指定裁定之羈束。\r\n受移送法院或受指定之法院所為本案裁判之上訴，最高法院不得以無管轄權為由撤銷之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "前條第一項停止訴訟程序之裁定，受移送法院得依聲請或依職權撤銷之。\r\n受移送法院為前項裁定後，應速通知最高法院。\r\n受移送法院所為第一項裁定確定時，視為撤回其指定之請求。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "移送訴訟前或第五十九條第二項之裁定前，如有急迫情形，事實審法院應依聲請或依職權為必要之處分。\r\n移送訴訟之裁定確定時，視為該訴訟自始即繫屬於受移送之法院。\r\n前項情形，法院書記官應速將裁定正本附入卷宗，送交受移送之法院。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "不服第二審智慧財產法庭所為裁判，提起上訴或抗告者，除別有規定外，應依刑事訴訟法規定，向最高法院為之。\r\n前項情形，最高法院應適用第三審程序，並設立專庭或專股辦理。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "審理第五十四條第一項及第二項案件之附帶民事訴訟，其刑事訴訟經依刑事訴訟法第一百六十一條第二項裁定駁回起訴者，應以裁定駁回原告之訴，並準用刑事訴訟法第五百零三條第一項至第三項規定。\r\n審理第五十四條第一項及第二項案件之附帶民事訴訟，除最高法院依刑事訴訟法第五百零八條至第五百十一條規定裁判者外，應自為裁判，不適用刑事訴訟法第五百零四條第一項、第五百十一條第一項本文規定。但依刑事訴訟法第四百八十九條第二項規定諭知管轄錯誤及移送者，不在此限。\r\n事實審法院違反第一項、前項本文、刑事訴訟法第五百零二條第一項、第五百零三條第一項本文、第四項規定，將附帶民事訴訟裁定移送法院之民事庭者，應於裁定送達後十日內依職權撤銷之，逾期未撤銷者，除別有規定外，視為撤銷該移送裁定。\r\n前項依職權或視為撤銷裁定，應通知受移送法院之民事庭。\r\n第三項情形，於受移送法院之民事庭已為終結者，不適用前二項規定。\r\n第三項移送之裁定經依職權撤銷者，不得聲明不服。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "不服地方法院關於第五十四條第一項案件或第一審智慧財產法庭受理之案件，依通常、簡式審判或協商程序之附帶民事訴訟所為裁判，提起上訴或抗告者，應向第二審智慧財產法庭為之。\r\n不服第一審智慧財產法庭關於第五十四條第二項第一款案件依簡易程序之附帶民事訴訟所為裁判，提起上訴或抗告者，應向該智慧財產法庭之合議庭為之。\r\n不服第二審智慧財產法庭受理之案件，依通常、簡式審判或協商程序之附帶民事訴訟所為裁判，提起上訴或抗告者，應依刑事訴訟法規定，向最高法院為之。\r\n第四十八條第二項規定，於前項情形準用之。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "第五十四條第一項及第二項案件之附帶民事訴訟應與刑事訴訟同時裁判。但有必要時，得於刑事訴訟裁判後六十日內裁判之。\r\n對於簡易程序之附帶民事訴訟第二審裁判上訴或抗告於第三審法院者，準用民事訴訟法第四百三十六條之二至第四百三十六條之五規定。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "第二十九條第一項、第三十六條至第四十條、第四十一條第一項及第五十三條規定，於審理第五十四條第一項及第二項案件或其附帶民事訴訟時，準用之。\r\n第四十九條規定，於審理違反商標法案件而提起之附帶民事訴訟時，準用之。\r\n第五十四條第一項及第二項案件，準用刑事訴訟法關於被害人訴訟參與之規定。"
		},
		{
			"編章節": "第 四 章 智慧財產行政事件程序"
		},
		{
			"條號": "第 67 條",
			"條文內容": "行政訴訟法第二編第二章簡易訴訟程序規定，於智慧財產行政事件程序不適用之。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "智慧財產及商業法院組織法第三條第三款、第四款所定之行政事件，由智慧財產法院管轄。\r\n其他行政事件與前項各款事件合併起訴或為訴之追加時，應向智慧財產法院為之。\r\n智慧財產法院為辦理第一項之強制執行事務，得設執行處或囑託地方法院民事執行處或行政機關代為執行。\r\n債務人對於前項囑託代為執行之執行名義有異議者，由智慧財產法庭裁定之。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "對於智慧財產法院之裁判，除法律別有規定外，得上訴或抗告於最高行政法院。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "關於撤銷、廢止商標註冊或撤銷專利權之行政訴訟中，當事人於言詞辯論終結前，就同一撤銷或廢止理由提出之新證據，智慧財產法院仍應審酌之。\r\n智慧財產專責機關就前項新證據應提出答辯書狀，表明他造關於該證據之主張有無理由。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "第二十九條至第四十條、第四十六條、第五十一條及第五十二條規定，於有關智慧財產行政事件，準用之。\r\n辦理智慧財產民事事件或刑事案件之法官，得參與就該事件或案件相牽涉之智慧財產行政事件之審判，不適用行政訴訟法第十九條第三款規定。"
		},
		{
			"編章節": "第 五 章 罰則"
		},
		{
			"條號": "第 72 條",
			"條文內容": "違反本法秘密保持命令者，處三年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\r\n犯前項之罪，其受命令保護之營業秘密，屬國家安全法第三條所指國家核心關鍵技術之營業秘密者，處五年以下有期徒刑、拘役或科或併科新臺幣三百萬元以下罰金。\r\n於外國、大陸地區、香港或澳門犯前二項之罪者，不問犯罪地之法律有無處罰規定，亦適用前二項規定。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "法人之負責人、非法人團體之管理人或代表人及法人、非法人團體或自然人之代理人、受雇人或其他從業人員，因執行業務犯前條之罪者，除處罰其行為人外，對該法人、非法人團體或自然人亦科以前條第一項、第二項之罰金。但法人之負責人、非法人團體之管理人或代表人及自然人對於犯罪之發生，已盡力為防止行為者，不在此限。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "查證人於法院審判時，就案情有重要關係之事項，具結而為虛偽查證或陳述者，處七年以下有期徒刑。\r\n犯前項之罪，於所虛偽查證或陳述之案件，裁判確定前自白者，減輕或免除其刑。\r\n查證人違反查證之目的，而重製、使用或洩漏因查證所知悉之營業秘密，處三年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\r\n犯前項之罪，其重製、使用或洩漏之營業秘密，屬國家安全法第三條所指國家核心關鍵技術之營業秘密者，處五年以下有期徒刑、拘役或科或併科新臺幣三百萬元以下罰金。\r\n於外國、大陸地區、香港或澳門犯第三項、第四項之罪者，不問犯罪地之法律有無處罰規定，亦適用第三項、第四項規定。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 75 條",
			"條文內容": "本法中華民國一百十二年一月十二日修正之條文施行前，已繫屬於法院之智慧財產民事事件，適用本法修正施行前之規定。但經當事人合意適用修正施行後之第十八條至第四十條、第四十二條、第四十四條、第四十五條及第五十三條規定者，不在此限。\r\n本法中華民國一百十二年一月十二日修正之條文施行前，已繫屬於法院之智慧財產刑事案件及其附帶民事訴訟，適用本法修正施行前之規定。\r\n本法中華民國一百十二年一月十二日修正之條文施行前，已繫屬於法院之智慧財產行政事件，適用本法修正施行前之規定。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "本法審理細則，由司法院定之。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "本法施行日期，由司法院定之。"
		}
	]
}