{
	"pcode": "A0030270",
	"type": "命令",
	"title": "特種勤務條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030270",
	"category": [
		"總統",
		"國家安全會議",
		"特種勤務目"
	],
	"lastUpdate": "20160506",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件（申請機關全銜）請求支援申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件（申請機關全銜）請求支援申請書.DOC"
			]
		}
	],
	"history": [
		"中華民國一百零一年八月七日國家安全局（101）勤維字第 0009235 號令訂定發布全文 23 條；並自發布日施行",
		"中華民國一百零五年五月六日國家安全局（105）安平字第 0004723 號令修正發布第 23 條條文；增訂第 21-1 條條文；並自一百零一年八月九日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依特種勤務條例（以下簡稱本條例）第十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第三條第一款所稱特種勤務相關編組機關（構）、單位，係指本條\r\n例第三條第二款規定之特種勤務專責單位及於特種勤務生效時依第七條第\r\n一項規定納入主管機關統合指揮之各機關（構）、單位與依第七條第三項\r\n規定配合特種勤務執行之其他各級政府機關（構）、單位。"
		},
		{
			"number": 300,
			"content": "本條例第三條第二款所稱特種勤務專責單位所屬，負責策劃及執行特種勤\r\n務相關工作之人員，指各特種勤務專責單位編制內，經本條例第十五條主\r\n管機關安全查核通過、專業訓練完成、鑑測及格與認證後，依特勤中心任\r\n務派遣命令，專責從事特種勤務之人員。"
		},
		{
			"number": 400,
			"content": "本條例第五條第一項第一款所稱之總統包含代行總統職權之人。\r\n本條例第五條第一項第五款所稱其他經總統核定之人員以下列人員為限：\r\n一、代表總統於特定期間執行特定任務之特使。\r\n二、蒞中華民國訪問之外籍重要人士。\r\n三、其他與國家重大利益有關之人士。\r\n前項第一款至第三款之人員由特勤中心應權責單位函請，呈報總統核定之\r\n。"
		},
		{
			"number": 500,
			"content": "本條例第五條第三項第一款所稱服役期間，指入營報到時起至退伍令生效\r\n時止。\r\n第五條第三項第二款受司（軍）法機關羈押，指到押所報到時起至離開押\r\n所時止；判處有期徒刑以上之刑確定尚在執行中，指入監（押）所時起至\r\n釋放離開監（押）所時止。\r\n本條例第五條第三項第三款所稱危安顧慮，由主管機關綜合相關情報及所\r\n在地區環境危險程度等因素判斷之。"
		},
		{
			"number": 600,
			"content": "本條例第五條第四項之安全維護期間，指自候選人完成登記日之登記完成\r\n時起至中央選舉委員會當選公告日之翌日二十四時止。"
		},
		{
			"number": 700,
			"content": "本條例第五條第四項依主管機關需求提供協助安全維護工作之人員，應先\r\n通過各原屬機關之安全查核。\r\n納編總統副總統選舉安維編組之特勤人員，應接受總統副總統選舉安全維\r\n護訓練。"
		},
		{
			"number": 800,
			"content": "本條例第六條第二項各項安全維護措施之具體建議，應由各侍衛編組主任\r\n（組長）即時向其所負責之安全維護對象提出，但必要時由特種勤務任務\r\n編組指揮官或副指揮官、兼任副指揮官為之。"
		},
		{
			"number": 900,
			"content": "本條例第七條第二項第五款所稱其他因特種勤務需要臨時組成之編組，指\r\n特勤中心因特定專案任務，於特定期間內，納編特種勤務專責單位、特種\r\n勤務任務編組機關（構）、單位人員組成之臨時性任務編組。\r\n前項之臨時性任務編組，由特種勤務任務編組指揮官核定編成之。"
		},
		{
			"number": 1000,
			"content": "有關副總統之侍衛、警衛事項由總統府侍衛室協調主管機關辦理。"
		},
		{
			"number": 1100,
			"content": "本條例第九條主管機關就特種勤務執行情形之訪視，指對特種勤務任務編\r\n組機關（構）、單位之特勤職權事務為工作訪視，並得於各機關法定職權\r\n內對特勤相關支援事項為協調。\r\n特勤中心每月召開特種勤務會報，如遇重大慶典或活動時，另得視需要召\r\n開特種勤務相關會報，由特種勤務任務編組指揮官或其指定之代理人擔任\r\n主席，除特種勤務任務編組機關（構）、單位外，並得邀集特種勤務有關\r\n機關、單位出席。"
		},
		{
			"number": 1200,
			"content": "本條例第十條各款主管機關所得提供之必要支援事項，應由特種勤務任務\r\n編組機關（構）、單位，填具特種勤務支援申請書（申請書如附件）提出\r\n申請，由主管機關審核之。"
		},
		{
			"number": 1300,
			"content": "本條例第十一條之清查、鑑定及通報作業機制，由主管機關對各有關機關\r\n（構）、單位於其業務管轄範圍內協調之。"
		},
		{
			"number": 1400,
			"content": "特勤人員或特勤編組人員行使職權時，應出示證件或著制服表明身分，並\r\n應告知事由。\r\n特勤人員或特勤編組人員未依前項規定行使職權者，人民得拒絕之。"
		},
		{
			"number": 1500,
			"content": "特勤人員或特勤編組人員對於主管機關所劃定之安全維護區內及欲進入區\r\n內之下列各款人員，得為查驗身分並檢查其隨身所攜帶之物品：\r\n一、合理懷疑有危害安全維護對象之嫌疑或有危害安全維護對象之虞者。\r\n二、有事實足認為對已發生或即將發生危害安全維護對象之情事知情者。\r\n三、滯留於應有停留許可證之處所內，而無停留許可證明者。\r\n四、行經指定之安全檢查點者。\r\n五、其他有事實足認將危害安全維護對象之生命、身體、自由或財產者。\r\n前項安全維護區範圍及區內各分區之管制程度核定與安全檢查點之指定，\r\n以防止安全維護對象遭受危害之必要者為限，由特種勤務任務編組指揮官\r\n或授權特種勤務任務編組副指揮官、兼任副指揮官、執行長及各侍衛編組\r\n主管為之。\r\n特勤人員或特勤編組人員依第一項之規定，為查驗人民身分及檢查其隨身\r\n所攜帶之物品，得採取下列必要措施：\r\n一、攔停人、車、船及其他交通工具。\r\n二、詢問姓名、出生年月日、出生地、國籍、住居所、護照號碼及身分證\r\n    統一編號等。\r\n四、令出示身分證明文件。\r\n五、使用金屬探測器或其他相類設備檢查身體。\r\n人民無故拒絕接受第一項之查驗或檢查者，特勤人員或特勤編組人員得依\r\n安全維護區內各分區之管制程度限制其進入特定分區或命其離開安全維護\r\n區。"
		},
		{
			"number": 1600,
			"content": "特勤人員或特勤編組人員對於安全維護區內之公共場所或合法進入之處所\r\n得為安全檢查，但不得逾越維護維安對象人身安全之必要限度，且應以對\r\n人民權益侵害最少之適當方法為之。\r\n前項處所屬私人居住之空間者，應先取得處所管理人或所有人之同意。但\r\n為維護安全維護對象之生命、身體、自由或財產而情形急迫時，不在此限\r\n。"
		},
		{
			"number": 1700,
			"content": "特勤人員或特勤編組人員對於主管機關所劃定安全維護區內已發生危害或\r\n客觀合理判斷易生危害之交通工具，得予以攔停並要求駕駛人或乘客出示\r\n相關證件以查驗其身分。\r\n駕駛人無故拒絕接受前項之查驗者，特勤人員或特勤編組人員得命其駛離\r\n安全維護區。\r\n特勤人員或特勤編組人員因第一項交通工具之駕駛人或乘客有異常舉動而\r\n合理懷疑其將有危害安全維護對象之行為時，得強制其離車；有事實足認\r\n其有危害安全維護對象之虞者，並得檢查交通工具。"
		},
		{
			"number": 1800,
			"content": "特勤人員或特勤編組人員依法取得之資料，對完成特種勤務不再有幫助者\r\n，應予以註銷或銷毀。\r\n應註銷或銷毀之資料，不得傳遞，亦不得為不利被蒐集對象之利用。\r\n除法律另有特別規定者外，所蒐集之資料，至遲應於資料製作完成時起五\r\n年內註銷或銷毀之。"
		},
		{
			"number": 1900,
			"content": "特勤人員或特勤編組人員對於安全維護區內具安全威脅之物品，為預防安\r\n全維護對象遭受危害之必要，得代為保管之。\r\n特勤人員或特勤編組人員對於前項代為保管之物，應簽發保管物清單，載\r\n明代保管之時間、處所、保管物之名目及其他必要之事項，交付該物之所\r\n有人、持有人；依情況無法交付清單時，應製作紀錄，並敘明理由附卷。\r\n代為保管之物，應加封緘或其他標示妥善保管。因物之特性不適於由特勤\r\n人員或特勤編組人員保管者，得委託其他機關或私人保管之，並通知所有\r\n人、持有人。\r\n代為保管之物無繼續代保管之必要者，應將該物返還所有人、持有人；所\r\n有人、持有人不明時，得返還其他能證明對該物有權利之人。\r\n第一項代為保管之物品如屬軍器、凶器或其他相類之危險物品，特勤人員\r\n或特勤編組人員得交由相關機關依法扣留之。"
		},
		{
			"number": 2000,
			"content": "特勤人員或特勤編組人員於特種勤務安全維護區行使職權時，為制止、排\r\n除現行或即將發生對安全維護對象生命、身體、自由或財產之危害行為或\r\n事實狀況，得將妨礙之人、車暫時驅離、禁止人民進入安全維護區內或採\r\n取其他即時強制之必要措施。"
		},
		{
			"number": 2100,
			"content": "本條例第十三條第一項使用槍械及其他特勤裝備致人民財產損失、受傷或\r\n死亡者，準用警察人員使用警械致人傷亡財產損失醫療費慰撫金補償金喪\r\n葬費支給標準辦理，由主管機關補償之。"
		},
		{
			"number": 2101,
			"content": "本條例第十四條第一項所稱執行特種勤務，指由主管機關協調、督導、管\r\n制特種勤務相關編組機關（構）、單位，對特勤安全維護對象之預謀或意\r\n外危害、滋擾等，所採取之安全維護作為；勤前整訓、實彈演習及勤後人\r\n員裝備之撤收等相關特種勤務作為，亦屬之。\r\n本條例第十四條第一項之特別慰助金，應適用申請時之支給標準，如在申\r\n請程序終結前遇有變更，適用新標準。但舊標準有利於當事人而新標準未\r\n廢除或禁止者，適用舊標準。"
		},
		{
			"number": 2200,
			"content": "本條例第十五條對於規劃進用特勤人員所為之安全查核，由主管機關為之\r\n。\r\n特勤中心特勤專業訓練指特勤新進人員訓練，經訓練及格後，應頒予證書\r\n。\r\n前項安全查核通過、訓練及格之人員，依特勤中心任務派遣之人事命令執\r\n行特種勤務及支領特勤職務加給。\r\n特勤中心每年實施鑑測，如二年內未派任特勤工作或連續二年未參加年度\r\n訓練、鑑測及格者，除因病、傷無法參加者外，應完成職務訓練及鑑測合\r\n格，始得從事特種勤務。\r\n第十五條第一項所稱對特勤人員所為定期安全查核，指主管機關所為定期\r\n安全查核及各特勤專責單位之定期查（考）核；各機關對納入特勤編組之\r\n人員查核，指特種勤務編組機關（構）、單位對其所屬人員之內部安全查\r\n（考）核；必要之訓練，指其職權內之特勤訓練。查核未通過者，不得執\r\n行特種勤務。\r\n納入第七條第二項第五款其他因特種勤務需要臨時組成之編組，於完成第\r\n一項至第三項之程序且專責從事特種勤務者，得支領特勤職務加給。"
		},
		{
			"number": 2300,
			"content": "本細則自發布日施行。\r\n本細則中華民國一百零五年五月六日修正之第二十一條之一條文，自一百\r\n零一年八月九日施行。"
		}
	]
}