{
	"pcode": "A0030331",
	"type": "命令",
	"title": "憲法訴訟書狀使用科技設備傳送辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030331",
	"category": [
		"司法",
		"院本部",
		"釋憲目"
	],
	"lastUpdate": "20210730",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件.PDF"
			]
		}
	],
	"history": [
		"中華民國一百十年七月三十日司法院院台大一字第 1100018916 號令訂定發布全文 11 條；並自一百十一年一月四日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依憲法訴訟法（以下簡稱本法）第十四條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第十四條第五項所稱使用科技設備傳送書狀，指送方將其書狀以司法院電子訴訟文書（含線上起訴）服務平台（以下簡稱司法院服務平台）進行傳送。\r\n得使用司法院服務平台之送方及其得傳送之書狀種類，依附件之規定。\r\n以司法院服務平台傳送之書狀，依法令規定應以書面為之及應簽名或蓋章者，得依電子簽章法第四條及第九條規定，以電子文件及電子簽章為之。"
		},
		{
			"number": 300,
			"content": "以司法院服務平台傳送書狀、附具之證據及附屬文件檔案格式，應依下列規定；不符合下列規定者，不予收受:\r\n一、書狀之檔案格式為 WORD 檔及 PDF  檔。\r\n二、書狀附具之證據及文件為 WORD 檔、JPG 檔或 EXCEL  檔。\r\n三、單一檔案大小不得逾 50MB ；書狀附具之證據及文件單一檔案大小逾 50MB 者，應將檔案分割，分割後之檔案名稱應與書狀及其所列證據及文件之名稱相同，並應於檔案名稱標註分割之檔案次序。"
		},
		{
			"number": 400,
			"content": "使用司法院服務平台，應事先申請使用者帳號及密碼。律師已取得司法院律師單一登入窗口使用者帳戶及密碼者，得經由司法院律師單一登入窗口登入司法院服務平台。\r\n下列情形，由憲法法庭主動提供使用者帳號與密碼：\r\n一、依本法第十九條第一項規定提出專業意見或資料者（即專家諮詢意見書）。\r\n二、依本法第二十條第一項規定經裁定許可提出具參考價值之專業意見或資料者（以下簡稱法庭之友意見書）。"
		},
		{
			"number": 500,
			"content": "送方以司法院服務平台傳送書狀，於完成傳送至司法院服務平台時，與紙本書狀提出於憲法法庭同。但有下列情形之一者，不生書狀提出之效力：\r\n一、不屬附件所列之送方。\r\n二、傳送不屬附件所列之書狀種類。"
		},
		{
			"number": 600,
			"content": "送方以司法院服務平台傳送憲法法庭裁判聲請書、答辯書、補充聲請書、補充答辯書、言詞辯論意旨書及附具之證據及文件，於憲法法庭指定提出紙本複本份數時，應依憲法法庭之指定提出之。\r\n法庭之友委任之代理人以司法院服務平台傳送法庭之友意見書，準用前項之規定。"
		},
		{
			"number": 700,
			"content": "送方依憲法訴訟案件書狀及卷內文書公開辦法第八條規定應提出遮掩限制公開事項書狀之電子檔，得依本辦法第二條至第四條規定以司法院服務平台傳送之。"
		},
		{
			"number": 800,
			"content": "兩造當事人、訴訟代理人或辯護人均指定以司法院服務平台收受書狀者，當事人、訴訟代理人或辯護人就他造之主張或為準備言詞辯論提出之書狀及附具之證據、文件，得以司法院服務平台通知他造。司法院服務平台收受送方書狀後，應以電子郵件副知他造。"
		},
		{
			"number": 900,
			"content": "送方以司法院服務平台傳送書狀或文件，不得含有電腦病毒或惡意軟體。"
		},
		{
			"number": 1000,
			"content": "依憲法法庭審理規則第二十二條為訴訟文書送達者，於訴訟文書傳送至司法院服務平台時，發生送達之效力，並應由司法院服務平台以電子郵件通知受送達人。\r\n前項情形，送達證書得以司法院服務平台傳送紀錄代之。"
		},
		{
			"number": 1100,
			"content": "本辦法自中華民國一百十一年一月四日施行。"
		}
	]
}