{
	"pcode": "A0030291",
	"type": "命令",
	"title": "特勤人員及特勤編組人員因執行特種勤務遭受暴力或意外危害致全失能或半失能照護辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030291",
	"category": [
		"總統",
		"國家安全會議",
		"特種勤務目"
	],
	"lastUpdate": "20220103",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表 特勤人員或特勤編組人員執行特種勤務遭受暴力或意外危害致全失能或半失能安置就養基準表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零六年三月十日國家安全局（106）浩民字第 0002208 號令訂定發布全文 13 條；並自一百零六年一月二十日施行",
		"中華民國一百十一年一月三日國家安全局盛德字第 1110000010 號令修正發布第 4、5、7～9 條條文"
	],
	"theAct": {
		"title": "特種勤務條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特種勤務條例（以下簡稱本條例）第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為本條例第三條所定之特勤人員及特勤編組人員。"
		},
		{
			"number": 300,
			"content": "本辦法所稱全失能或半失能之認定，準用公教人員保險失能給付標準認定之。"
		},
		{
			"number": 400,
			"content": "本條例第十四條第二項所稱醫療照護，指特勤人員及特勤編組人員在執行特種勤務中，遭受暴力或意外危害，於其至全民健康保險醫事服務機構住院醫療、出院後就同一傷病及其引起併發疾病之門診繼續醫療之照護。\r\n前項所定醫療照護，由隸屬機關依下列情形核實給與：\r\n一、全民健康保險法及其施行細則應自行負擔之費用。\r\n二、醫師指定之必要費用。\r\n三、相關醫療所需非具積極治療性裝具之費用。\r\n四、安置就養前因不能自理生活而聘請照顧服務員或個人看護之照護費用。\r\n五、醫院住院膳食費及轉診醫院間之交通費。\r\n受醫療照護之人員，依法退伍（休）者，其醫療照護仍依前二項規定辦理。"
		},
		{
			"number": 500,
			"content": "依本條例第十四條第二項所稱安置就養，其方式如下：\r\n一、由隸屬機關安置於國軍退除役官兵輔導委員會（以下簡稱輔導會）所屬榮譽國民之家（以下簡稱榮家）就養。但其生活自理能力在巴氏量表評量指數六十分以下者，安置於輔導會所屬榮民醫院（以下簡稱榮院）護理之家或附設住宿式長期照顧機構（以下稱附設住宿式機構）就養。\r\n二、自行至政府立案之公私立醫院、社會福利機構、醫療療養機構及護理之家就養。\r\n三、自行聘僱照顧服務員或個人看護居家就養。\r\n依前項規定安置就養，其基準如附表。\r\n受安置就養之人員，依法退伍（休）者，其安置就養仍依前二項規定辦理。\r\n依陸海空軍軍官士官任職條例施行細則核調為療養員、療養士官者，得依第一項規定自行選擇安置就養方式。"
		},
		{
			"number": 600,
			"content": "申請醫療照護或安置就養，由本人、配偶、法定代理人或最近親屬二人，檢具申請表連同下列文件一式二份，於確定全失能或半失能之日起，向其隸屬機關提出申請發給：\r\n一、申請醫療照護：\r\n（一）中央衛生主管機關評鑑合格醫院出具之公務人員失能等級證明書。\r\n（二）主管機關出具之特勤人員或特勤編組人員執行特種勤務遭受暴力或意外危害致全失能或半失能證明書。\r\n二、申請安置就養：\r\n（一）中央衛生主管機關評鑑合格醫院出具之公務人員失能等級證明書及巴氏量表。\r\n（二）主管機關出具之特勤人員或特勤編組人員執行特種勤務遭受暴力或意外危害致全失能或半失能證明書。\r\n本人、配偶、法定代理人或最近親屬二人，不能申請或無人申請時，特勤人員或特勤編組人員隸屬機關之業管單位應代為申請。"
		},
		{
			"number": 700,
			"content": "隸屬機關應將醫療照護及安置就養核定情形，函復申請人。\r\n經隸屬機關安置於榮家、榮院護理之家或附設住宿式機構者，應於接獲輔導會通知之次日起一個月內向指定之榮家、榮院護理之家或附設住宿式機構報到進住。"
		},
		{
			"number": 800,
			"content": "經核定給與安置就養之人員，有下列情形之一者，應廢止原核定：\r\n一、未於指定期間報到或未實際進住榮家、榮院護理之家或附設住宿式機構。\r\n二、未實際進住政府立案之公私立醫院、社會福利機構、醫療療養機構及護理之家。\r\n三、未實際聘僱照顧服務員、個人看護或因個人意願放棄。\r\n經廢止安置就養者，申請人得敘明理由重行申請。"
		},
		{
			"number": 900,
			"content": "醫療照護及安置就養費用之發給程序及範圍如下：\r\n一、醫療照護所需費用，由申請人按月或按季檢具核定函、醫師診斷證明書及醫療費單據，向隸屬機關申請核實發給。\r\n二、安置於榮家、榮院護理之家或附設住宿式機構就養所需費用，由受安置機構檢具費用單據按月或按季向隸屬機關申請發給；非由該機構申請之就養項目費用，由申請人檢具費用單據，按月或按季向隸屬機關申請發給。\r\n三、至政府立案之公私立醫院、社會福利機構、醫療療養機構及護理之家就養所需費用，由申請人按月或按季，檢具核定函、該照護機構費用單據及其他就養項目費用單據，向隸屬機關申請核實發給。\r\n四、自行聘僱照顧服務員或個人看護居家就養所需費用，由申請人按月或按季，檢具核定函、僱傭合約及相關費用單據，向隸屬機關申請核實發給。\r\n前項第二款至第四款各款合計請領之總費用不得超過第五條第二項所定就養基準。隸屬機關應將前項各款所定費用發給情形，函復申請人或榮家、榮院護理之家或附設住宿式機構。\r\n受安置就養人員，自執行特種勤務中遭受暴力或意外危害之日起至安置就養之日止，自行至政府立案之公私立醫院、社會福利機構、醫療療養機構、護理之家及自行聘僱照顧服務員或個人看護就養之費用，得依本辦法所定基準及程序申請補發。\r\n因同一事由，已依其他法令規定申請政府補助者，應予抵充，僅發給差額；已達本辦法所定給與基準者，不再發給。"
		},
		{
			"number": 1000,
			"content": "申請變更安置就養方式或看護人員異動，應依原申請程序重行辦理。"
		},
		{
			"number": 1100,
			"content": "隸屬機關對受醫療照護及安置就養人員，應定期慰問訪視。"
		},
		{
			"number": 1200,
			"content": "本辦法所需經費，由各隸屬機關編列預算支應。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國一百零六年一月二十日施行。"
		}
	]
}