{
	"法規性質": "命令",
	"法規名稱": "民間公證人懲戒程序規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030182",
	"法規類別": "司法＞院本部＞民事目",
	"最新異動日期": "20030106",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年三月十六日司法院（90）院台廳民三字第 06457  號令\r\n  訂定發布全文 31 條；並自九十年四月二十三日起施行\r\n2.中華民國九十二年一月六日司法院（九二）院台廳民三字第 00465  號\r\n  令修正發布第 3、31  條條文；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公證法 (以下簡稱本法) 第六十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱公證人，係指本法施行細則第三條第二項所定民間公證人。\r\n公證人懲戒程序，除法律別有規定外，依本規則行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "民間之公證人懲戒委員會 (以下簡稱懲戒委員會) 由高等法院院長指定法\r\n官四人，全國公證人公會聯合會 (以下簡稱聯合會) 選任公證人三人為委\r\n員組織之，主任委員由委員互選之。\r\n民間之公證人懲戒覆審委員會 (以下簡稱覆審委員會) 由最高法院院長指\r\n定法官五人，聯合會選任公證人四人為委員組織之，主任委員由委員互選\r\n之。\r\n前二項委員為無給職，任期二年，連選得連任。但同一人不得同時兼任懲\r\n戒委員會及覆審委員會之委員。\r\n第一項及第二項主任委員及委員名冊，應報司法院備查。\r\n聯合會成立前，第一、二項公證人由已成立之地區公證人公會共同推選之\r\n；地區公證人公會成立前，由已登錄之民間公證人共同推選；被推選者之\r\n任期，不因聯合會於其任期中成立而受影響。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主任委員因故不能執行職務時，由委員互選代理人代理之。\r\n委員因故出缺時，依出缺委員資格，由高等法院或最高法院院長另行指定\r\n或聯合會另行選任；繼任委員之任期至原任期屆滿時止。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "懲戒委員會及覆審委員會之會議紀錄及其他事務，由高等法院及最高法院\r\n分別指派人員辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第一項、第二項主任委員、委員之迴避及懲戒程序關於送達、期日\r\n及期間，準用刑事訴訟法之規定。"
		},
		{
			"編章節": "第 二 章 懲戒程序"
		},
		{
			"條號": "第 7 條",
			"條文內容": "高等法院或其分院、地方法院或其分院或地區公證人公會 (以下簡稱移送\r\n機關、公會) 依本法第五十八條規定送請懲戒時，應提出理由書。\r\n懲戒委員會受理移送案件後，應將移送文件之繕本或影本送達被付懲戒人\r\n；必要時，得通知移送機關、公會或被付懲戒人到場說明或申辯，並記明\r\n筆錄。\r\n被付懲戒人得於前項繕本或影本送達翌日起二十日內提出申辯書，並得聲\r\n請閱覽、抄錄卷證或委任代理人、輔佐人為其申辯。\r\n前項代理人或輔佐人之資格及權限，準用刑事訴訟法之規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "懲戒事件由主任委員依輪分次序，送請委員二人先行審查。\r\n委員審查時，應依職權自行調查之，並得囑託法院調查證據。如有詢問與\r\n被付懲戒事件相關人員之必要時，得通知其到場答復，記明筆錄。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "被付懲戒人無正當理由未於二十日內提出申辯書，或不於指定期日到場申\r\n辯者，不影響懲戒程序之進行，懲戒委員會得依調查結果，逕為議決。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "審查委員應將審查經過情形及調查結果，作成審查意見送交主任委員，主\r\n任委員應於收受審查意見後十日內召開審議會。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審議會開會，主任委員及委員均應親自出席。\r\n委員因故不能出席致不足法定人數時，應由主任委員代理主任委員於十日\r\n內再行召開；再行召開之審議會仍有前述情形者，由主任委員或代理主任\r\n委員臨時商請原指定機關或選任之聯合會，另行指定或選任與缺席委員同\r\n時資格之人代理出席。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "審議不公開，主任委員及委員應各自陳述意見，記入審議簿；與會人員對\r\n審議經過應嚴守秘密。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "被付懲戒人因證據不足、無本法第五十四條第一項應付懲戒事由或雖有本\r\n法第五十四條第三項情事而認不必懲戒者，應為不付懲戒之議決。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "懲戒事件有下列情形之一者，應為免付懲戒之議決：\r\n一、移送懲戒之程序違背規定。\r\n二、同一事件，已受懲戒委員會之懲戒處分。\r\n三、被付懲戒人已退職、遭免職或死亡。\r\n四、自應付懲戒事由終了之日起，至移送懲戒委員會之日止，已逾十年。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "同一事件，在刑事偵查或審判中者，不停止懲戒程序。但懲戒處分應以犯\r\n罪是否成立為斷，懲戒委員會認有必要時，得議決於刑事裁判確定前，停\r\n止審議程序；刑事偵查或審判程序於懲戒程序中開始者，亦同。\r\n前項停止審議程序之議決，懲戒委員會得依職權或依移送機關、公會、被\r\n付懲戒人之聲請議決撤銷之。\r\n前二項議決，應通知移送機關、公會及被付懲戒人。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "同一行為已為不起訴處分或免訴或無罪之宣告者，仍得為懲戒處分；其受\r\n免刑之宣告者，亦同。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "審議以委員過半數出席，出席委員過半數之同意議決之。\r\n出席委員之意見分三說以上，各不達過半數時，應將各說排列，由最不利\r\n於被付懲戒人之意見順序算入次不利於被付懲戒人之意見，至達過半數為\r\n止。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "審議會議決後，原審查委員應於十日內作成議決書。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "議決書應記載下列事項：\r\n一、被付懲戒人之姓名、性別、出生年月日、事務所所在地、所屬地方法\r\n    院或其分院及地區公證人公會 (以下簡稱所屬法院、所屬公會) 。\r\n二、被付懲戒事由。\r\n三、議決主文。\r\n四、事實、證據及議決之理由。\r\n五、議決之年、月、日。\r\n六、出席審議主任委員、委員簽名蓋章。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "懲戒委員會應速將議決書正本送達移送機關、公會、被付懲戒人、其所屬\r\n法院及公會。"
		},
		{
			"編章節": "第 三 章 懲戒覆審程序"
		},
		{
			"條號": "第 21 條",
			"條文內容": "被付懲戒人或公會依本法第六十條第一項規定，向懲戒委員會請求覆審時\r\n，應提出理由書，並附繕本及所引證據。\r\n懲戒委員會應將理由書繕本及附件送達於原移送機關、公會或被付懲戒人\r\n，受送達者得於十日內提出意見書或申辯書。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "懲戒委員會於收受前條第二項之意見書、申辯書或提出之期限屆滿後，應\r\n速全卷送請覆審委員會審議。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "懲戒覆審委員會之覆審程序，除本法及本章有特別規定外，準用第二章之\r\n規定。"
		},
		{
			"編章節": "第 四 章 再審議"
		},
		{
			"條號": "第 24 條",
			"條文內容": "關於停職或撤職之處分，經覆審委員會議決確定後，受懲戒處分人得向原\r\n懲戒覆審委員會請求再審議。\r\n覆審委員會受理再審議之請求後，除認請求不合法者外，應將請求再審議\r\n理由書繕本及附件送達於原移送機關、公會，受送達者得於十日內提出意\r\n見書，逾期未提出，不影響再審議程序之進行，覆審委員會得逕為議決。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "再審議，除本章及本法別有規定外，準用第二章、第三章及公務員懲戒法\r\n之規定。"
		},
		{
			"編章節": "第 五 章 執行程序"
		},
		{
			"條號": "第 26 條",
			"條文內容": "司法院對議決確定之處分，依下列規定分別命令執行之：\r\n一、申誡、罰鍰及停職者，令行高等法院或其分院轉令受懲戒處分人所屬\r\n    法院送達命令。\r\n二、撤職者，令行高等法或其分院轉令受懲戒處分人所屬法院追繳其公證\r\n    人遴任證書並註銷其登錄。\r\n所屬法院應將執行結果層報司法院備查，並副知受懲戒處分人所屬公會；\r\n執行追繳公證人遴任證書無效果者，所屬法院應層報司法院於證書存根登\r\n記註銷作廢並刊登公報。\r\n執行停職、撤職處分者，所屬法院應於公證人名簿註記起訖 (停職部分)\r\n日期，將執行結果層報司法院備查，並通知外交部、聯合會及受懲戒處分\r\n人所屬公會。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "司法院應將確定處分執行命令及停職或撤職處分之議決書刊登司法院公報\r\n。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "公證人依本法第六十三條第一項規定當然停止職務者，其助理人或其他使\r\n用人應即向所屬法院及公會陳報。\r\n所屬法院接獲前項陳報時，應於公證人名簿註記其事由，並層報司法院備\r\n查。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "司法院認公證人應受懲戒事由情節重大，有先行停止其職務之必要者，得\r\n依職權或依移送機關、公會之聲請，命令公證人於懲戒程序終結前，先行\r\n停止其職務。\r\n前項命令之執行，準用執行停職處分之規定。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "懲戒委員會、覆審委員會辦理事務所需經費，分別由高等法院及最高法院\r\n編列預算支應。\r\n主任委員、委員得依規定支領審查費及交通費；負責撰擬審議意見之委員\r\n，得按撰擬特別稿件標準酌支撰稿費；辦理紀錄等事務人員，得酌支加班\r\n費及交通費；其數額，由高等法院及最高法院分別定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本規則自中華民國九十年四月二十三日施行。\r\n本規則修正條文自發布日施行。"
		}
	]
}