{
	"法規性質": "命令",
	"法規名稱": "資通安全情資分享辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030307",
	"法規類別": "行政＞數位發展部＞資通安全目",
	"最新異動日期": "20210823",
	"是否英譯註記": "Y",
	"英文法規名稱": "Cyber Security Information Sharing Regulations",
	"沿革內容": "1.中華民國一百零七年十一月二十一日行政院院臺護字第 1070213547 號\r\n  令訂定發布全文 11 條；施行日期，由主管機關定之\r\n  中華民國一百零七年十二月五日行政院院臺護字第 1070217128 號令發\r\n  布定自一百零八年一月一日施行\r\n2.中華民國一百十年八月二十三日行政院院臺護字第 1100182012 號令修\r\n  正發布第 3、11  條條文；並自發布日施行\r\n  中華民國一百十一年八月二十四日行政院院臺規字第 1110184307 號公\r\n  告第 3  條第 1  項、第 2  項、第 3  項、第 9  條、第 10 條、第\r\n  11 條第 1  項所列屬「行政院」之權責事項，自一百十一年八月二十\r\n  七日起改由「數位發展部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依資通安全管理法（以下簡稱本法）第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱資通安全情資（以下簡稱情資），指包括下列任一款內容之資訊：\r\n一、資通系統之惡意偵察或情蒐活動。\r\n二、資通系統之安全漏洞。\r\n三、使資通系統安全控制措施無效或利用安全漏洞之方法。\r\n四、與惡意程式相關之資訊。\r\n五、資通安全事件造成之實際損害或可能產生之負面影響。\r\n六、用以偵測、預防或因應前五款情形，或降低其損害之相關措施。\r\n七、其他與資通安全事件相關之技術性資訊。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主管機關應就情資分享事宜進行國際合作。\r\n主管機關應適時與公務機關進行情資分享。\r\n公務機關應適時與主管機關進行情資分享。但情資已依前項規定分享或已經公開者，不在此限。\r\n中央目的事業主管機關應適時與其所管之特定非公務機關進行情資分享。\r\n特定非公務機關得與中央目的事業主管機關進行情資分享。\r\n前項分享之情資，經中央目的事業主管機關認定足以防止其他機關資通安全事件之發生或降低其損害者，中央目的事業主管機關得予以獎勵。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "情資有下列情形之一者，不得分享：\r\n一、涉及個人、法人或團體營業上秘密或經營事業有關之資訊，其公開或提供有侵害公務機關、個人、法人或團體之權利或其他正當利益。但法規另有規定，或對公益有必要，或為保護人民生命、身體、健康有必要，或經當事人同意者，不在此限。\r\n二、其他依法規規定應秘密或應限制、禁止公開之情形。\r\n情資含有前項不得分享之內容者，得僅就其他部分分享之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公務機關或特定非公務機關（以下簡稱各機關）進行情資分享，應就情資進行分析及整合，並規劃適當之安全維護措施，避免情資內容、個人資料或依法規規定不得分享之資訊外洩，或遭未經授權之存取或竄改。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機關應就所接受之情資，辨識其來源之可靠性及時效性，及時進行威脅與弱點分析及研判潛在風險，並採取對應之預防或應變措施。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機關進行情資整合時，得依情資之來源、接收日期、可用期間、類別、威脅指標特性及其他適當項目與內部情資進行關聯分析。\r\n公務機關應就整合後發現之新型威脅情資進行分享。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各機關應就所接收之情資，採取適當之安全維護措施，避免情資內容、個人資料或依法規規定不得分享之資訊外洩，或遭未經授權之存取或竄改。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關進行情資分享，應分別依主管機關或中央目的事業主管機關指定之方式為之。\r\n各機關因故無法依前項規定方式進行情資分享者，分別經主管機關或中央目的事業主管機關同意後，得以下列方式之一為之：\r\n一、書面。\r\n二、傳真。\r\n三、電子郵件。\r\n四、資訊系統。\r\n五、其他適當方式。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "未適用本法之個人、法人或團體，經主管機關或中央目的事業主管機關同意後，得與其進行情資分享。\r\n主管機關或中央目的事業主管機關同意前項個人、法人或團體進行情資分享，應以書面與其約定應遵守第四條至前條之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法施行日期，由主管機關定之。\r\n本辦法修正條文自發布日施行。"
		}
	]
}