{
	"法規性質": "命令",
	"法規名稱": "特勤人員及特勤編組人員執行特種勤務遭受暴力或意外危害致全失能或半失能及殉職人員子女教養辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030274",
	"法規類別": "總統＞國家安全會議＞特種勤務目",
	"最新異動日期": "20220103",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年十月十九日國家安全局（101） 勤維字第 0012288\r\n  號令訂定發布全文 13 條；並自發布日施行\r\n2.中華民國一百零八年十二月三日國家安全局平篤字第 1080011993 號令\r\n  修正發布名稱及第 1、3、5～7、9  條條文\r\n  （原名稱：特勤人員及特勤編組人員執行勤務遭受暴力或意外危害致全\r\n  殘廢或半殘廢及殉職人員子女教養辦法；新名稱：特勤人員及特勤編組\r\n  人員執行特種勤務遭受暴力或意外危害致全失能或半失能及殉職人員子\r\n  女教養辦法）\r\n3.中華民國一百十一年一月三日國家安全局盛德字第 1110000009 號令修\r\n  正發布第 5、7、8  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特種勤務條例（以下簡稱本條例）第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第十四條第二項所稱殉職，指執行特種勤務時，遭受暴力或意外危害，而致死亡之情形。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第十四條第二項全失能或半失能之認定，準用公教人員保險失能給付標準表認定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本條例第十四條第二項規定給與教養之子女，包括特勤人員及特勤編組人員之婚生子女及其在執行勤務遭受暴力或意外危害發生前已收養之養子女。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "給與子女教養之方式如下：\r\n一、生活費用補助：每一子女每月補助新臺幣一萬五千元。\r\n二、就學費用補助：包含學費、雜費、制服費、書籍費。\r\n三、學齡前幼兒托育補助：每一子女每月補助新臺幣八千五百元。\r\n前項第二款所定就學費用補助之基準，依照軍公教遺族就學費用優待條例全額公費優待之規定，並以就讀國內學校具有學籍或依高級中等以下教育階段非學校型態實驗教育實施條例規定參與實驗教育之學生，且在法定修業年限或實驗教育計畫期程就學期間所發生之費用為限。但延長修業年限或實驗教育計畫期程、暑期補（重）修、輔系、雙主修之就學費用及教育學程之學分費，不在此限。\r\n全失能或半失能之特勤人員及特勤編組人員堪勝任現職或其他同等級薪俸之工作，自上班之日起，停止給與第一項所定各項補助；已發給之補助，不予追繳。\r\n特勤人員及特勤編組人員隸屬機關應定期訪視給與教養之子女，並協助學齡前幼兒優先進入公立托教機構。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一項第一款所定生活費用補助，由受教養之子女或其父、母、法定代理人，檢具申請表連同下列文件一式二份，於特勤人員及特勤編組人員殉職或確定失能之日起，向其隸屬機關提出申請發給：\r\n一、戶口名簿影本。\r\n二、中央衛生主管機關評鑑合格醫院出具之失能等級證明書、國防部發給之撫卹令或銓敘部核發之撫卹金證書。\r\n三、主管機關出具之特勤人員或特勤編組人員執行勤務遭受暴力或意外危致全失能、半失能或殉職證明書。\r\n前項所定生活費用補助，自特勤人員及特勤編組人員殉職或確定失能之當月起發給，並一次發給當年所餘月數之補助；次年起，由申請人於每年一月及七月檢附核定文件向其隸屬機關提出申請，發給當年上、下半年之補助。\r\n前項所定生活費用補助，同時有政府其他生活補助者，申請人應擇一申請。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第五條第一項第二款所定就學費用補助，由受教養之子女或其父、母、法定代理人檢具申請表連同下列文件一式二份，於特勤人員及特勤編組人員殉職或確定失能之日起，向其隸屬機關提出申請發給：\r\n一、戶口名簿影本。\r\n二、已蓋註冊章戳之學生證正反面影本、學校開立之在學證明或學生身分證明。\r\n三、學費繳費收據或其他足資證明繳付學費事實之證明文件。\r\n四、中央衛生主管機關評鑑合格醫院出具之失能等級證明書、國防部發給之撫卹令或銓敘部核發之撫卹金證書。\r\n五、主管機關出具之特勤人員或特勤編組人員執行勤務遭受暴力或意外危害致全失能、半失能或殉職證明書。\r\n前項所定就學費用補助，同時有政府其他教育補助者，申請人應擇一申請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經核定給與就學費用補助之學生，在學期中有休學、退學、開除學籍、退出實驗教育或因故停止實驗教育情形之一者，應即停止給與補助；已發給之各項補助，不予追繳。但復學、再行入學或再行參與實驗教育時，於休學、退學、退出實驗教育或停止實驗教育前，該學期已領取之補助，不得重複請領。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第五條第一項第三款所定學齡前幼兒托育補助，由其父、母、法定代理人檢具申請表連同下列文件一式二份，於特勤人員及特勤編組人員殉職或確定失能之日起，向其隸屬機關提出申請發給：\r\n一、戶口名簿影本。\r\n二、中央衛生主管機關評鑑合格醫院出具之失能等級證明書、國防部發給之撫卹令或銓敘部核發之撫卹金證書。\r\n三、主管機關出具之特勤人員或特勤編組人員執行勤務遭受暴力或意外危害致全失能、半失能或殉職證明書。\r\n前項所定學齡前幼兒托育補助，於特勤人員及特勤編組人員殉職或確定失能之當月起發給，並一次發給當年所餘月數之補助；次年起，由其父、母、法定代理人於每年一月及七月檢附核定文件向其隸屬機關提出申請，發給當年上、下半年之補助。\r\n前項所定學齡前幼兒托育補助，同時有政府其他托育補助者，申請人應擇一申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第六條、第七條及前條所定申請人不能申請或未為申請時，特勤人員及特勤編組人員隸屬機關之業管單位應代為申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法所定子女教養補助，由特勤人員及特勤編組人員隸屬機關編列預算支應之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所適用之書表格式，由主管機關定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}