{
	"法規性質": "命令",
	"法規名稱": "實任公設辯護人晉敘至簡任第十二職等審查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030224",
	"法規類別": "司法＞院本部＞司法行政目",
	"最新異動日期": "20210222",
	"生效日期": "20210701",
	"生效內容": "本辦法 110.02.22  修正第 1、2、5、10  條條文自中華民國一百十年七\r\n月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十七年五月七日司法院院台廳司一字第 0970010234 號令訂\r\n  定發布全文 9  條；並自發布日施行\r\n2.中華民國一百零三年四月十六日司法院院台廳司一字第 1030010843 號\r\n  令修正發布名稱及全文 10 條；並自發布日施行\r\n  （原名稱：高等法院暨其所屬法院實任公設辯護人晉敘至簡任第十一職\r\n  等至第十二職等審查辦法；新名稱：實任公設辯護人晉敘至簡任第十二\r\n  職等審查辦法）\r\n3.中華民國一百零三年八月十三日司法院院台廳司一字第 1030022955 號\r\n  令修正發布第 1、2 條條文\r\n4.中華民國一百十年二月二十二日司法院院台廳司一字第 1100004579 號\r\n  令修正發布第 1、2、5、10  條條文；並自一百十年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依法院組織法第十七條第五項、第三十七條第四項、少年及家事法\r\n院組織法第十一條第五項、智慧財產及商業法院組織法第十二條第四項及\r\n公設辯護人條例第十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "司法院設實任公設辯護人晉敘審查委員會（以下簡稱晉敘審查委員會），\r\n掌理法院組織法第十七條第二項、第三項、第三十七條第二項、少年及家\r\n事法院組織法第十一條第二項、第三項、智慧財產及商業法院組織法第十\r\n二條第二項及公設辯護人條例第十條第一項、第三項所定審查事宜。\r\n晉敘審查委員會由司法院秘書長、副秘書長、相關業務廳廳長、人事處處\r\n長、受審查實任公設辯護人現任職法院之轄區高等法院或分院院長、現任\r\n職法院與上級審法院法官代表各一人、實任公設辯護人代表三人及銓敘部\r\n代表二人為委員，並以司法院秘書長或其指定之人為主席。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第二項之法官代表，由各該法院推派之；公設辯護人代表由全體實任\r\n公設辯護人互選之。\r\n前項代表任期一年，得依前項產生方式連任一次。代表出缺、審級調動或\r\n出國進修六個月以上者，由得票數最接近當選票數者遞補，至原任期屆滿\r\n為止。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "晉敘審查委員會開會時，應有全體委員三分之二以上之出席，決議時主席\r\n應參與表決，並以出席委員過半數之同意行之。\r\n晉敘審查委員會之審查，每三個月召開一次，無議案時得不召開。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "實任公設辯護人符合升任簡任第十二職等之資格者，其最近五年考績三年\r\n以上列甲等，經所屬法院院長以書面徵詢辦理刑事、少年事務法官之意見\r\n後推薦，並由晉敘審查委員會審查合格後，得晉敘至簡任第十二職等。\r\n依前項規定推薦或審查時，應審酌受審查實任公設辯護人之品德操守、參\r\n與法庭活動態度及辯護品質。\r\n前項辯護品質之審酌，應由受審查實任公設辯護人檢具最近二年內製作之\r\n辯護書二十件，併同司法院就其最近二年內承辦案件抽取二十件辯護書。\r\n曾任高等法院或其分院、智慧財產及商業法院公設辯護人之服務年資，合\r\n併計算。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法官、檢察官轉任公設辯護人者，其擔任法官、檢察官之年資，視同擔任\r\n公設辯護人之年資。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受審查之實任公設辯護人有下列情形之一者，不得晉敘：\r\n一、最近五年內考績曾列丙等。\r\n二、曾受撤職、休職之懲戒處分。\r\n三、最近五年內曾受降級、減俸、記過、申誡之懲戒處分。\r\n四、最近五年內平時考核獎懲依法抵銷後，累積達申誡三次或記過一次以\r\n    上處分。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "實任公設辯護人依第五條第一項規定審查合格者，自其具得晉敘簡任第十\r\n二職等資格之日起生效。但有下列各款情形之一而提報審查者，自審查合\r\n格當月一日起生效：\r\n一、曾經放棄推薦或審查。\r\n二、服務機關曾經未予推薦。\r\n三、曾經審查不合格。\r\n各法院應將受審查實任公設辯護人之相關證明文件，經其本人核符後，提\r\n交所屬院長審酌，經獲推薦後報送司法院。\r\n晉敘審查委員會之幕僚作業，由司法院人事處辦理之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "晉敘審查委員會委員為無給職，但司法院人員以外之委員於出席會議時得\r\n支領出席費。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國一百十年二月二十二日修正發布之條文，自一百十年七月\r\n一日施行。"
		}
	]
}