{
	"法規性質": "命令",
	"法規名稱": "監察法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0030200",
	"法規類別": "監察＞院本部＞監察目",
	"最新異動日期": "20181101",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules of the Control Act",
	"沿革內容": "1.中華民國四十二年十二月十九日監察院第二百九十七次會議通過施行\r\n2.中華民國四十三年六月三十日監察院（43）監台院議字第 350  號公\r\n  告增訂發布第 20 條第 2  項條文\r\n3.中華民國四十四年四月二十五日監察院（44）監台院議字第 671  號公\r\n  告增訂第 10 條第 2  款並修正第 12 條條文\r\n4.中華民國四十五年四月二十日監察院（45）監台院議字第 703  號公告\r\n  修正發布第 19、29 條條文\r\n5.中華民國四十五年七月十四日監察院（45）監台院議字第 1335 號公告\r\n  修正發布第 10 條條文\r\n6.中華民國四十五年十二月十八日監察院（45）監台院議字第 2475 號公\r\n  告修正發布第 19、20、29 條條文\r\n7.中華民國四十八年四月二十四日監察院（48）監台院議字第 703  號公\r\n  告修正發布第 20 條條文\r\n8.中華民國五十一年三月十九日監察院（51）監台院議字第 680  號公告\r\n  修正發布第 20 條條文，並增訂第 21 條第 2  項條文\r\n9.中華民國五十三年四月三十日監察院（53）監台院議字第 922  號公告\r\n  增訂第 8  條條文、修正發布第 21、22、30、34 條條文\r\n10. 中華民國五十三年五月二十二日監察院（53）監台院議字第 1100 號\r\n    公告修正發布第 31 條條文\r\n11. 中華民國五十九年三月二十日監察院（59）監台院議字第 808  號公\r\n    告修正發布第 4、29、36  條條文\r\n12. 中華民國六十一年五月十九日監察院（61）監台院議字第 1165 號令\r\n    公告修正發布第 14 條條文\r\n13. 中華民國六十一年六月二十二日監察院（61）監台院議字第 1431 號\r\n    公告增訂第 27 條條文\r\n14. 中華民國六十一年七月十九日監察院（61）監台院議字第 1644 號公\r\n    告修正發布第 7  條條文\r\n15. 中華民國六十三年六月十五日監察院（63）監台院議字第 1565 號公\r\n    告增訂第 19～21 條條文並修正原第 22、43 條條文\r\n16. 中華民國六十三年七月十五日監察院（63）監台院議字第 1874 號公\r\n    告修正發布第 23、34 條條文\r\n17. 中華民國六十三年七月二十三日監察院（63）監台院議字第 1916 號\r\n    公告修正發布第 35 條條文\r\n18. 中華民國六十五年三月十五日監察院（65）監台院議字第 614  號令\r\n    公告修正發布第 32、39、45 條條文\r\n19. 中華民國六十九年七月十五日監察院（69）監台院議字第 1586 號公\r\n    告增訂第 19 條第 2  項\r\n20. 中華民國七十年二月二十日監察院（70）監台院議字第 488  號公告\r\n    修正發布第 4  條條文\r\n21. 中華民國七十一年五月十八日監察院（71）監台院議字第 1679 號公\r\n    告修正發布第 4  條第 2  項條文\r\n22. 中華民國七十二年八月十二日監察院（72）監台院議字第 2391 號函\r\n    修正發布第 19、20 條並增訂第 19-1、19-2 條條文\r\n23. 中華民國七十九年四月十三日監察院（79）監台院議字第 741  號公\r\n    告修正發布第 7、38  條條文\r\n24. 中華民國八十二年十二月二十四日監察院（82）院台參甲字第 8455\r\n    號公告修正發布全文 36 條\r\n25. 中華民國八十六年六月五日監察院（86）院台壹乙字第 860701542\r\n    號公告修正發布第 30、34 條條文\r\n26. 中華民國八十七年三月二十四日監察院（87）第二屆第七十八次會議\r\n    修正發布第 5、9、24、30 條條文\r\n27. 中華民國八十九年十月十八日監察院（89）院台秘議字第 890900786\r\n    號公告修正發布第 20、21 條條文；並增訂第 20-1 條條文\r\n28. 中華民國九十八年二月十一日監察院（98）院台業貳字第 098070155\r\n    2 號令修正發布第 24 條條文\r\n29. 中華民國一百零七年六月二十九日監察院院台業壹字第 1070731147 \r\n    號令修正發布第 5  條條文；並自即日生效\r\n30. 中華民國一百零七年十一月一日監察院院台業壹字第 1070732015 號\r\n    令修正發布第 11、14、16 條條文；並自即日生效",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依監察法（以下簡稱本法）第三十一條之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "監察院依本法第三條規定，舉辦監察委員分區巡迴監察，應訂定實施辦法\r\n辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "監察委員批辦人民書狀、調查案件或審查糾舉、彈劾案件，有左列情形之\r\n一者，應自行迴避。\r\n一、書狀或案件之當事人為其本人或其配偶、前配偶、訂有婚約者或與其\r\n    有五親等內血親、三親等內姻親或曾有此親屬關係者。\r\n二、現或曾為書狀或案件當事人之法定代理人者。\r\n三、曾參與書狀或案件有關之民、刑事及行政訴訟裁判或曾為當事人之訴\r\n    訟代理人或辯護人者。\r\n四、依其他情形足認由其執行批辦、調查或審查職務顯有偏頗之虞者。\r\n前項迴避，應以書面敘明理由陳報院長決定之；其有前項情形未自請迴避\r\n者，得由院長為迴避之決定。"
		},
		{
			"編章節": "第 二 章 彈劾權"
		},
		{
			"條號": "第 4 條",
			"條文內容": "監察委員依本法第六條及第七條規定提出彈劾案後，應即依本法第八條及\r\n第九條之規定由監察委員依籤定席次輪流擔任審查。\r\n彈劾案之審查，以監察委員十三人為審查委員。但舉行再審查會時，如可\r\n參加審查委員人數不足十三人時，不在此限。\r\n依輪序應擔任審查之委員，如有經院長核定應行迴避或因故請假者，由其\r\n他委員依輪序遞補。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "彈劾案之審查會，由監察業務處於收到彈劾案件後三日內訂定開會日期，\r\n於開會前五日依輪序通知審查委員，並於開會二日前將彈劾案文連同有關\r\n資料密送審查委員。開會時須有審查委員九人以上之出席方得開議，以出\r\n席委員輪序最前者為主席。\r\n彈劾案審查會投票時，應有審查委員九人以上之出席，由出席委員用無記\r\n名投票表決，以投票委員過半數同意成立決定之。但彈劾案屬社會矚目且\r\n具影響性者，得經審查會出席委員過半數同意以記名投票表決之。\r\n前項但書有數彈劾對象時，應分別決定之。\r\n記名投票之票單應載明投票者姓名，並簽名確認。\r\n審查會因出席委員不足法定人數時，其無故未出席或退席者，再開審查會\r\n時，改由其他委員依輪序遞補。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "審查委員審查彈劾案，對於提案之事實與文義認為有說明之必要時，得請\r\n提案委員列席說明，於答復審查委員詢問後退席。\r\n成立之彈劾案案文，審查會認為必要時，得修改之。\r\n彈劾案件於未審查前，原提案委員得聲請撤回。但經開會審查者，不得撤\r\n回。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "彈劾案審查會對審查之案件，應決定成立或不成立。\r\n審查決定成立之案件應有左列之決議：\r\n一、送達機關。\r\n二、是否通知該主管長官為急速救濟之處理。\r\n三、是否移送司法或軍法機關辦理。\r\n四、公布或不公布。\r\n審查決定不予成立之案件，應作成紀錄，載明出席人數及投票結果並提院\r\n會報告。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "彈劾案審查成立決定書應具備左列各項：\r\n一、被付彈劾人姓名職務。\r\n二、彈劾案由。\r\n三、彈劾案之決定。\r\n四、製定審查決定書年月日。\r\n五、審查委員姓名。\r\n六、主席簽名蓋章。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "彈劾案經審查會審查決定後應於三日內將審查結果通知提案委員。提案委\r\n員對於審查不成立之案件有異議時，應於十日內提出之，並由監察業務處\r\n通知其他委員舉行再審查會。但以一次為限。\r\n前項提案委員提出異議，應由原提案委員二人以上為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "彈劾案經審查會決定成立後，應即移送懲戒機關，並副知被彈劾人之機關\r\n主管長官。\r\n經審查會決定公布之彈劾案，應於移送懲戒機關時公布，並發布新聞及刊\r\n登監察院公報。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "彈劾案送出後，各有關機關答復文件送達監察院，應即送請提案委員於十\r\n日內核議。但提案委員因故不能核議時，依序由審查會主席、參加審查會\r\n委員推舉之委員、批辦委員或值日委員核議。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "監察院移送之彈劾案，懲戒機關調查結果與監察院查得情形不同時，在審\r\n議決定前，應即通知監察院轉知提案委員。提案委員接獲通知後，如有意\r\n見，應於十日內提出轉送懲戒機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "監察院移送之彈劾案，懲戒機關逾三個月尚未辦結者，應提報監察院會議\r\n，並得以書面質問，或通知懲戒機關主管人員到院質問。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "彈劾案於懲戒機關判決書送達監察院後，應即通知提案委員核議，除認有\r\n再審之法定原因，依法由監察院行文懲戒機關移請再審外；其經依監察法\r\n第十四條規定通知急速救濟處理者，俟該管長官將處理情形函復監察院後\r\n核議；其涉及刑事責任經移送各該管司法或軍法機關者，俟各該機關將辦\r\n理確定情形，通知監察院後核議。認為適當，即由提案委員製定結案報告\r\n書，提報監察院會議。\r\n提案委員認為尚須查明者，由監察院行文有關機關查詢，或由提案委員逕\r\n行調查，經查詢或調查後，認為適當，再製定結案報告書，提報監察院會\r\n議。\r\n提案委員因故不能核議時，依序由審查會主席、參加審查會委員推舉之委\r\n員、批辦委員或值日委員為之。"
		},
		{
			"編章節": "第 三 章 糾舉權"
		},
		{
			"條號": "第 15 條",
			"條文內容": "糾舉案之審查，以監察委員五人為審查委員。審查會須有審查委員三人以\r\n上之出席方得審查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "被糾舉人之主管長官或其上級長官接到糾舉書後，應即依公務員懲戒法第\r\n二十四條第一項之規定處理。如逾一個月未予處理，亦未聲復者，準依第\r\n十三條之規定辦理。\r\n被糾舉人中有簡任職或相當簡任職以上公務員者，其主管長官或上級長官\r\n，應依公務員懲戒法第二十四條第一項前段規定辦理，不得將糾舉案逕送\r\n公務員懲戒委員會。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第四條第一項、第三項、第五條、第六條、第七條、第八條、第九條第一\r\n項、第十條第二項、第十一條及第十四條之規定，於糾舉案準用之。"
		},
		{
			"編章節": "第 四 章 糾正"
		},
		{
			"條號": "第 18 條",
			"條文內容": "監察委員提案糾正行政院及其所屬各機關，應依本法第二十四條之規定，\r\n由各有關委員會審查決議提出之。\r\n各委員會審查未提案糾正之調查報告或委託調查之查復文件認為有提案糾\r\n正必要者，應推請調查委員或其他委員提案。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "糾正案公布與否及送達機關，應由各有關委員會會議決定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "行政院或其所屬各機關接到糾正案，逾二個月尚未將改善與處置之事實答\r\n覆者，有關委員會應召開會議討論，得經決議以書面質問，或通知行政院\r\n或其所屬有關機關主管人員到院質問。"
		},
		{
			"條號": "第 20-1 條",
			"條文內容": "行政院或其所屬各機關對於糾正案，未依本法第二十五條規定答覆者，除\r\n依前條規定辦理外，如有藉故敷衍、推責、延宕，或不為適當之改善與處\r\n置，或經質問後仍未切實改善，或改善後就同一性質之事件仍一再發生相\r\n同、類似違失情事者，經調查屬實，對該主管長官，得逕依本法第六條或\r\n第十九條之規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "糾正案於行政院或其所屬有關機關將應行改善或處置情形答覆監察院後，\r\n有關委員會應先交由提案委員核簽意見再行召開會議討論。但提案委員未\r\n於一個月內提出核簽意見者，委員會得逕行處理。委員會審查後認為適當\r\n，即決議製定結案報告書，提報監察院會議。\r\n委員會認為尚須查明者，得決議由監察院行文有關機關查詢或推派委員調\r\n查，經查詢或調查後認為適當，再決議製定結案報告書，提報監察院會議\r\n。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "第十條第二項規定，於糾正案準用之。"
		},
		{
			"編章節": "第 五 章 調查"
		},
		{
			"條號": "第 23 條",
			"條文內容": "監察委員調查人民書狀所訴事項，及依院會或各委員會之決議，推派委員\r\n調查案件，依左列規定辦理：\r\n一、監察委員調查案件，依籤定席次輪流擔任。除依規定應行迴避者外，\r\n    不得辭查。如有因迴避而辭查者，依輪序改派其他委員擔任。\r\n二、監察院會議或各委員會會議決議推派調查案件之委員視同輪派。未推\r\n    派調查委員者，依前款規定辦理。\r\n三、各委員會依本法第二十四條之規定調查行政工作及設施時，得推派委\r\n    員二人至三人組織調查小組，被推派之委員視同輪派。\r\n四、監察委員調查案件，因故不能親自調查時，有委員會同調查者，由會\r\n    同調查委員繼續調查；無委員會同調查者，比照第一款規定，改派其\r\n    他委員繼續調查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "監察委員自動調查案件，應先向監察業務處登記。同一案件，已否經本院\r\n派查或由委員自動調查，應由監察業務處查明通知新登記之委員。如已派\r\n查或有委員登記調查者，應送請調查委員併案處理。\r\n前項自動調查案件之申請，得由委員一人至三人共同為之。院長亦得依申\r\n請委員之陳報，加派具有相關專長及意願之委員會同調查。\r\n每一監察委員調查案件未提出調查報告件數累計達二十件以上者，宜暫停\r\n自動調查之申請。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第二十六條所稱機關部隊或團體主管人員係指其機關部隊或團體直接\r\n負責之主管人員。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "監察委員調查中之案件，如發現彼此案情相關連或同一者，應簽請院長核\r\n定並由最先調查之委員調查；但特殊案件，院長亦得商請調查委員共同決\r\n定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "調查案件被調查人之同一行為在刑事偵查或審判中者，不停止調查。但其\r\n行政責任應以犯罪成立與否為斷而認為有必要者得停止調查。\r\n偵查或審判中案件承辦人員，與該承辦案件有關事項，在承辦期間，應盡\r\n量避免實施調查。但如認為承辦人員有貪污瀆職或侵犯人權情節重大，需\r\n要即加調查者，仍得斟酌情形，實施調查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本法第二十七條所稱有妨害國家利益者，係指妨害國防、外交上應保守之\r\n機密而言。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "依本法第三十條委託調查之案件，受委託之機關應即進行調查，並將調查\r\n結果以書面答復監察院，如逾兩個月尚未答復者，由監察院函催之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "調查報告應陳請院長核閱，但委員批辦之調查案件，應先會批辦委員。\r\n調查報告經院長核閱後，應送各有關委員會處理之。監察院會議決議調查\r\n之案件，各委員會應將處理之結果提報監察院會議。\r\n委託各機關調查之案件，其查復文件，除由委員會決議委託調查案件由各\r\n該委員會處理外，由監察業務處簽註意見送請批辦委員或值日委員核處。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "調查案件經處理後不成立彈劾案、糾舉案或糾正案者，原調查人員、原訴\r\n人或利害關係人，均得申請覆查。\r\n申請覆查期限，自本院將調查處理結果復函發文之日起計算，期間三年。\r\n但依規定不予函復者，自提出調查報告之日起計算。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "原調查人員申請覆查，以發現新事實或新證據，足認被訴人應負違失責任\r\n者為限。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "原訴人或利害關係人申請覆查，以有左列情事之一者為限：\r\n一、發現新事實或新證據，足以推翻或動搖原調查認定之事實者。\r\n二、對案情有關之重要證據，原調查人員漏未斟酌者。\r\n三、原調查意見適用法令顯有錯誤者。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "申請覆查案件之審查及覆查報告之處理，由各相關委員會為之，但監察院\r\n會議決議調查之案件，委員會審查處理之結果，應提報監察院會議。\r\n同一案件之覆查，以一次為限。覆查委員至少二人，原調查委員不得參加\r\n，但得提出書面意見。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "申請覆查案件，已逾第三十一條第二項所定期限或未符合第三十三條規定\r\n情事，經原調查人員或其他監察委員二人以上認為有覆查必要者，得以書\r\n面敘明理由陳報院長核交審查會審查決定之。惟同一案件以一次為限。\r\n前項審查會由提案委員外監察委員七人為審查委員，依籤定席次輪流擔任\r\n，以輪序最前者為主席，開會時應有審查委員三分之二以上之出席始得審\r\n查。由出席審查委員用無記名投票表決，以投票委員過半數同意決定之。\r\n經前項審查，決定覆查之案件，依第三十四條第二項規定輪派委員調查，\r\n其覆查報告依第三十四條第一項規定辦理。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}