{
	"法規性質": "命令",
	"法規名稱": "憲法法庭審理規則（82.07.30 訂定）",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030165",
	"法規類別": "司法＞院本部＞釋憲目",
	"最新異動日期": "20041119",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十二年七月三十日司法院（82）院台大一字第 14188  號令\r\n  訂定發布全文 20 條\r\n2.中華民國九十三年十一月十九日司法院院台大一字第 0930028275 號令\r\n  修正發布第 4、5 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依司法院大法官審理案件法第三十二條訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "憲法法庭審理政黨違憲解散案件，其程序除依司法院大法官審理案件法之規定外，適用本規則之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "憲法法庭由大法官組成之。其人數不得少於大法官現有總額四分之三。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大法官有下列情形之一者，應自行迴避，不得執行職務：\r\n一、為被聲請政黨代表人之配偶、前配偶或未婚配偶。\r\n二、大法官或其配偶、前配偶或未婚配偶為被聲請政黨代表人八親等內之血親或五親等內之姻親或曾有此親屬關係者。\r\n三、曾為被聲請政黨之代表人者。\r\n四、曾參與被聲請政黨違憲解散有關之民事、刑事及行政訴訟之裁判者。\r\n五、曾在中央或地方機關參與被聲請政黨違憲解散有關之行政處分或訴願決定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "遇有下列各款情形，當事人得聲請大法官迴避：\r\n一、大法官有前條所定之情形而不自行迴避者。\r\n二、大法官有前條所定以外之情形，足認其執行職務有偏頗之虞者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "憲法法庭認聲請政黨解散案件在程序上不合法者，應附理由以裁定駁回之；但其情形可以補正者，應定期間先命補正。\r\n憲法法庭依聲請之內容，認在法律上顯無理由者，得不經言詞辯論，逕以判決駁回之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "憲法法庭未依刖條規定處理者，應將聲請書繕本送達於被聲請之政黨，並限期命其提出答辯狀。\r\n前項答辯狀應送達於聲請機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "憲法法庭受理政黨解散案件認有必要時，得指定大法官三人小組為受命大法官行準備程序，並由資深大法官主持之；資同以年長者主持之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "他法院裁判於憲法法庭之裁判有重大關係者，憲法法庭得在他法院訴訟事件終結前，裁定停止審理程序。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "當事人委任訴訟代理人者，應以書面為之，並應提出受任人具有律師或教授資格之證明文件。\r\n憲法法庭許可代理人後，如認為其不合適者，得隨時撤銷其許可。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "憲法法庭除本規則另有規定外，應本於言詞辯論而為裁判。\r\n言詞辯論，以聲請人聲明應受裁判之事項為始。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "參與言詞辯論之大法官有變更者，應更新審理程序。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "憲法法庭應依職權調查證據。\r\n憲法法庭調查證據，各機關團體有協助之義務，非依法律規定，不得拒絕。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "憲法法庭命被聲請政黨停止全部或一部活動之裁定前，應聽取被聲請解散政黨之意見。\r\n憲法法庭為前項裁定後如因情事變更而認無必要時，得依聲請或依職權撤銷之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "憲法法庭對於裁判之評議，應作成評議紀錄。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經言詞辯論之裁判，應於言詞辯論終結後一個月內指定期日宣示之。但自言詞辯論終結時起至宣示裁判期日不得逾二個月。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "憲法法庭於言詞辯論終結後，宣示裁判前，如有必要得命再開言詞辯論。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "憲法法庭審理案件，由大法官書記處辦理紀錄事務。\r\n前項紀錄人員之迴避，準用大法官迴避之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規則於大法官審理解釋案件行言詞辯論時準用之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}