{
	"法規性質": "命令",
	"法規名稱": "候補試署法官辦理事務及服務成績考查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030230",
	"法規類別": "廢止法規＞司法院",
	"最新異動日期": "20120720",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表候補試署法官服務成績考核表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表候補試署法官服務成績考核表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國九十七年七月一日司法院（97）院台人三字第 0970014097 號\r\n  令訂定發布全文 24 條；並自發布日施行\r\n2.中華民國一百零一年七月二十日司法院院台人三字第 1010020813 號令\r\n  發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依司法人員人事條例（以下簡稱本條例）第十條第六項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "候補、試署法官於候補、試署期間辦理之事務、服務成績考查及再予審查\r\n相關事項，除法令別有規定外，依本辦法行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "凡司法官考試錄取人員，經學習或訓練期滿成績及格，或律師、教授、副\r\n教授、助理教授轉任法官者，得依本條例規定，派充候補法官，分發地方\r\n法院辦理事務。其候補期間為五年，但律師、教授、副教授、助理教授轉\r\n任法官者，其候補期間得依司法院遴選律師、教授、副教授、助理教授轉\r\n任法官審查辦法之規定縮短之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "候補法官候補期滿成績審查及格者，派充試署法官，試署期間一年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "司法官試署服務成績考查辦法施行前，尚未完成民國七十八年十二月二十\r\n二日修正前法院組織法第三十五條試署及實授人員，有關辦案書類成績之\r\n審查，適用修正前法院組織法及推事檢察官試署實授審查成績辦法。\r\n本辦法施行前，尚未完成候補成績審查人員，有關候補期間及分配辦理案\r\n件事項，適用廢止前司法官候補規則、候補法官輪辦事務及服務成績考查\r\n辦法；尚未完成試署成績審查人員，適用廢止前司法官試署服務成績考查\r\n辦法及法官試署服務成績考查作業辦法之規定，其餘均適用本辦法之規定\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "原職試署曾經審查成績及格者，調任同官等職務時，免送成績審查。但應\r\n敘明其原送成績審查之職別及年月日。原職實授曾經審查成績及格者，於\r\n調任同官等職務時亦同。"
		},
		{
			"編章節": "第 二 章 辦理事務"
		},
		{
			"條號": "第 7 條",
			"條文內容": "候補法官於候補期間，輪辦下列事務，但司法院得視實際情形酌予調整：\r\n一、調至上級審法院辦理法院組織法第三十四條第三項、行政法院組織法\r\n    第十條第五項之事項，或在上級審及地方法院擔任公設辯護人，期間\r\n    為一年。\r\n二、充任地方法院合議案件之陪席法官及受命法官，期間為二年。\r\n三、獨任辦理地方法院少年及流氓感訓案件以外之民、刑事有關裁定案件\r\n    或民、刑事簡易程序案件或刑事簡式審判程序案件或民事小額訴訟程\r\n    序事件，期間為二年。\r\n候補法官於候補第三年起，除得獨任辦理前項第三款事務外，並得獨任辦\r\n理刑事訴訟法第三百七十六條第一款、第二款所列之罪之案件；律師、教\r\n授、副教授、助理教授轉任候補法官候補期間為三年以內者，候補滿六個\r\n月後亦得辦理前列事務。                                          \r\n候補法官應依第一項各款之次序輪辦事務，但第一款與第二款之輪辦次序\r\n及其名額分配，司法院為應業務需要，得調整之；第二款、第三款之輪辦\r\n次序，各法院為應業務需要得調整之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "候補法官充任地方法院合議案件之陪席法官、受命法官之期間，共二年，\r\n其辦理事務之類型，由該法院斟酌候補法官之志願後，依法院事務分配之\r\n相關規定決之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條有關輪辦期間及案件之限制，司法院得視實際情形酌予調整。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "候補法官獨任辦理地方法院之案件，如院長、庭長認為案情繁難者，得不\r\n分配之。候補法官認為其分受之案件繁難者，亦得報請行合議審判或改分\r\n其他法官辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "候補法官辦理事務，關於訴訟程序及法律問題，應由相關之庭長（審判長\r\n）切實輔導，其依獨任制審判製作之書類，應由相關之庭長（審判長）詳\r\n加審閱。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "試署法官於試署期間辦理之事務，由該法院斟酌試署法官志願後，依法院\r\n事務分配之相關規定決之。"
		},
		{
			"編章節": "第 三 章 服務成績考查"
		},
		{
			"條號": "第 13 條",
			"條文內容": "候補、試署法官之服務成績，分就其品德操守、敬業精神及裁判或相關書\r\n類審查之。各項目之成績滿分為一百分，均達七十分以上者，為服務成績\r\n及格。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "候補、試署法官現辦事務所在之法院院長應於法官候補、試署每滿六個月\r\n後一個月內，依附表格式，填具法官之品德操守、敬業精神考核表，報送\r\n司法院人事處，於裁判或相關書類審查時，併提司法院人事審議委員會審\r\n議。但有具體事證足認有不適任法官之情事者，應即報送。\r\n院長為前項考核時，應先徵詢候補、試署法官及該法院相關之庭長、法官\r\n之意見。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "候補法官候補期間為三年以上者，應於候補期滿前一年，由候補法官檢具\r\n最近二年內其擔任受命或獨任法官之裁判或相關書類或其調上級審所草擬\r\n之書類稿，經審判長證明者共十件，併同司法院就其同期間承辦之上開案\r\n件中以電腦隨機抽樣方式抽取十件裁判或相關書類，必要時得調取卷宗，\r\n由所在法院報送司法院審查。\r\n候補法官候補期間為二年者，應於候補一年後，由候補法官檢具最近一年\r\n之前項書類，由所在法院報送司法院審查。\r\n候補法官候補期間為一年者，應於候補六個月後，由候補法官檢具最近一\r\n年內之第一項書類，由所在法院報送司法院審查。\r\n各法院於報送前三項書類審查時，應分別將該法官最近二年、一年或六個\r\n月內其擔任受命或獨任法官之裁判或相關書類或其調上級審所草擬之書類\r\n稿之全部書類目錄編號成冊，函送司法院人事處辦理電腦隨機抽樣抽取十\r\n件裁判或相關書類，再函復該法院彙報。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "試署法官派代後六個月至一年內送成績審查，其裁判或相關書類之審查，\r\n應就最近一年內（含候補書類及格之日後）其擔任受命或獨任法官之裁判\r\n或相關書類共十件，併同司法院就其同期間承辦之上開案件中，以電腦隨\r\n機抽樣方式抽取十件裁判或相關書類，必要時得調取卷宗，由所在法院報\r\n送司法院審查。\r\n各法院於報送前項書類審查時，應將該法官最近一年內（含候補書類及格\r\n之日後）擔任受命或獨任法官之全部書類目錄編號成冊，函送司法院人事\r\n處辦理電腦隨機抽樣抽取十件裁判或相關書類，再函復該法院彙報。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "司法院為審查候補、試署法官裁判或相關書類，聘請現任或曾任最高法院\r\n庭長、法官、高等法院庭長，或富有法學素養及審判經驗者，組成審查委\r\n員會，並指定其中一人為召集人。\r\n審查書類時，得由司法院先指定委員三人初步審查，評定分數（以平均七\r\n十分為及格），加具評語，如審查委員三人中一人評定之分數未滿七十分\r\n，且高低分相差十五分以上，得再指定委員一人參加初步審查及評定分數\r\n，經委員會以二分之一以上委員出席，出席委員二分之一以上同意，將審\r\n查結果提司法院人事審議委員會審議。\r\n司法院為應業務需要，得分別召開民事、刑事類裁判或相關書類審查委員\r\n會，其審查程序適用前項規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "候補、試署法官檢送裁判或相關書類，於送審前，不得再更正內容或重新\r\n繕打，如查有不實情事，應予依法懲處。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "候補、試署期滿前三十日，人事單位應通知候補、試署法官檢送裁判或相\r\n關書類，於候補、試署期滿後二個月內仍不依本辦法檢送者，該法院院長\r\n應逕行檢送相關資料報請審查，毋須經當事人同意。\r\n前項通知或逕行檢送成績審查情形，由法院人事主管人員負責簽報。\r\n依第一項規定檢送成績審查而不及格人員，依第二十條及第二十一條規定\r\n辦理。"
		},
		{
			"編章節": "第 四 章 再予審查"
		},
		{
			"條號": "第 20 條",
			"條文內容": "候補服務成績審查不及格者，以作成不及格處分之日起算，延長候補期間\r\n一年，並於延長候補期間滿六個月之日起一個月內，再送審查，仍不及格\r\n者，停止候補並解除候補法官職務，得調任其他職務。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "試署服務成績審查不及格者，以作成不及格處分之日起算，延長試署期間\r\n六個月，並於延長試署期間滿六個月之日起一個月內，再送審查。仍不及\r\n格者，停止試署並解除試署法官職務，得調任其他職務。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依前二條再予審查為不及格之決定前，應通知受審查之候補、試署法官陳\r\n述意見。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 23 條",
			"條文內容": "司法官試署服務成績考查辦法施行前，如尚未完成民國七十八年十二月二\r\n十二日修正前法院組織法第三十五條試署及實授者，仍應於經人事單位通\r\n知後，二個月內補送成績審查，並準用第二十一條之規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}