{
	"法規性質": "命令",
	"法規名稱": "國家資通安全研究院績效評鑑辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030341",
	"法規類別": "行政＞數位發展部＞資通安全目",
	"最新異動日期": "20230106",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年一月六日數位發展部數授資綜字第 1111000101 號\r\n  令訂定發布全文 10 條；並自國家資通安全研究院設置條例施行之日（\r\n  一百十二年一月一日）施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國家資通安全研究院設置條例（以下簡稱本條例）第二十六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "數位發展部（以下簡稱數位部）為辦理國家資通安全研究院（以下簡稱資安院）之績效評鑑，設績效評鑑會（以下簡稱評鑑會）。\r\n評鑑會置委員九人至十三人，其中一人為召集人，一人為副召集人，均由數位部部長指派數位部人員兼任；其餘委員由數位部就下列人員派（聘）兼之：\r\n一、政府有關機關代表。\r\n二、相關領域之學者專家。\r\n三、社會公正人士。\r\n前項第二款及第三款之委員人數，合計不得少於委員總人數二分之一。\r\n第二項任一性別委員不得少於總人數三分之一。\r\n評鑑委員均為無給職。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "評鑑委員任期三年，期滿得續派（聘）之。\r\n政府有關機關代表擔任評鑑委員者，其任期隨其本職進退，不受前項之限制。\r\n評鑑委員因故出缺時，數位部得於二個月內依前條第二項規定補派（聘）之，其任期至原任期屆滿為止。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "評鑑委員應遵守利益迴避原則，不得假借職務上之權力、機會或方法，圖謀其本人及關係人之利益。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "評鑑會會議，由召集人召集之，並擔任主席。召集人請假或因故未能行使職權時，由副召集人代理之；召集人及副召集人均請假或因故未能行使職權時，由委員互推一人代理之。\r\n評鑑會會議經委員總人數過半數之出席始得開會；其決議以出席委員三分之二以上同意行之。\r\n前項應出席或已出席委員人數之計算，不包括應迴避或已迴避之委員。\r\n評鑑委員應親自出席會議。但由政府有關機關代表兼任之委員，未能親自出席時，得指派代表出席，並參與會議發言及表決。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "評鑑會實施績效評鑑時，應著重資通安全業務目標及公共事務之達成。\r\n績效評鑑內容如下：\r\n一、年度執行成果之考核。\r\n二、營運績效及目標達成率之評量。\r\n三、年度自籌款比率達成率。\r\n四、經費核撥之建議。\r\n五、其他經評鑑會決議評鑑之項目。\r\n前項績效評鑑項目、衡量指標及評分基準等，由數位部另定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "績效評鑑以書面評鑑為原則；必要時得採實地查證方式進行。績效評鑑分為自評、複評及核定等三階段，其辦理時程如下：\r\n一、自評：資安院應配合年度決算於會計年度終了後三個月內擬具年度績效自評報告，提經董事會通過後，送數位部複評。\r\n二、複評：數位部收受前款年度績效自評報告後，應交評鑑會辦理複評。評鑑會複評時，參酌前款年度績效自評報告及其他相關資料，於評鑑年度次年五月三十一日以前作成年度績效評鑑報告。\r\n三、核定：數位部應於評鑑年度次年六月三十日以前核定年度績效評鑑報告。\r\n前項實地查證，應經評鑑會會議決議，並應有評鑑委員三人以上出席。\r\n年度績效評鑑報告於核定後二週內，由數位部依政府資訊公開法相關規定主動公開。\r\n數位部應於評鑑年度次年八月三十一日前，就年度績效評鑑報告提出分析報告，送立法院備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "評鑑委員及參與評鑑相關人員，對於評鑑工作所獲取之各項資訊，如屬非公開資訊者，應負保密義務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "數位部得依據評鑑結果，作為未來核撥資安院經費之參據，並得訂定適當期間，令資安院就評鑑結果所提尚待改善部分加強辦理，以確保其所負責之公共事務能適切實施。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自本條例施行之日施行。"
		}
	]
}