{
	"pcode": "A0030295",
	"type": "法律",
	"title": "外國專業人才延攬及僱用法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030295",
	"category": [
		"行政",
		"國家發展委員會",
		"通用目"
	],
	"lastUpdate": "20210707",
	"isTranslated": true,
	"english": "Act for the Recruitment and Employment of Foreign Professionals",
	"history": [
		"一百零六年十一月二十二日總統華總一義字第 10600140481 號令制定公布全文 22 條；施行日期，由行政院定之；一百零七年一月二十九日行政院院臺教字第 1070002554 號令發布定自一百零七年二月八日施行",
		"一百十年一月二十七日總統華總一經字第 11000006231 號令修正公布第 7、14～17 條條文；施行日期，由行政院定之；一百十年二月二十三日行政院院臺教字第 1100004559 號令發布定自一百十二年一月一日施行",
		"一百十年七月七日總統華總一經字第 11000060901 號令修正公布全文 27 條；施行日期，由行政院定之；一百十年十月十九日行政院院臺教字第 1100032400 號令發布定自一百十年十月二十五日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為加強延攬及僱用外國專業人才，以提升國家競爭力，特制定本法。"
		},
		{
			"number": 200,
			"content": "外國專業人才在中華民國（以下簡稱我國）從事專業工作、尋職，依本法之規定；本法未規定者，適用就業服務法、入出國及移民法及其他相關法律之規定。"
		},
		{
			"number": 300,
			"content": "本法之主管機關為國家發展委員會。\r\n本法所定事項，涉及中央目的事業主管機關職掌者，由各該機關辦理。"
		},
		{
			"number": 400,
			"content": "本法用詞，定義如下：\r\n一、外國專業人才：指得在我國從事專業工作之外國人。\r\n二、外國特定專業人才：指外國專業人才具有中央目的事業主管機關公告之我國所需科技、經濟、教育、文化藝術、體育、金融、法律、建築設計、國防及其他領域之特殊專長，或經主管機關會商相關中央目的事業主管機關認定具有特殊專長者。\r\n三、外國高級專業人才：指入出國及移民法所定為我國所需之高級專業人才。\r\n四、專業工作：指下列工作：\r\n（一）就業服務法第四十六條第一項第一款至第三款、第五款及第六款所定工作。\r\n（二）就業服務法第四十八條第一項第一款及第三款所定工作。\r\n（三）依補習及進修教育法立案之短期補習班（以下簡稱短期補習班）之專任外國語文教師，或具專門知識或技術，且經中央目的事業主管機關會商教育部指定之短期補習班教師。\r\n（四）教育部核定設立招收外國專業人才、外國特定專業人才及外國高級專業人才子女專班之外國語文以外之學科教師。\r\n（五）學校型態實驗教育實施條例、公立高級中等以下學校委託私人辦理實驗教育條例及高級中等以下教育階段非學校型態實驗教育實施條例所定學科、外國語文課程教學、師資養成、課程研發及活動推廣工作。"
		},
		{
			"number": 500,
			"content": "雇主聘僱外國專業人才在我國從事前條第四款之專業工作，除依第七條規定不須申請許可者外，應檢具相關文件，向勞動部申請許可，並依就業服務法規定辦理。但聘僱從事就業服務法第四十六條第一項第三款及前條第四款第四目、第五目之專業工作者，應檢具相關文件，向教育部申請許可。\r\n依前項本文規定聘僱外國專業人才從事前條第四款第三目之專業工作，其工作資格及審查標準，由勞動部會商中央目的事業主管機關定之。\r\n依第一項但書規定聘僱外國專業人才從事所定之專業工作，其工作資格、審查基準、申請許可、廢止許可、聘僱管理及其他相關事項之辦法，由教育部定之。\r\n依第一項規定聘僱從事前條第四款第四目、第五目專業工作之外國專業人才，其聘僱之管理，除本法另有規定外，依就業服務法有關從事該法第四十六條第一項第一款至第六款工作者之規定辦理。\r\n外國專業人才經許可在我國從事前項專業工作者，其停留、居留及永久居留，除本法另有規定外，依入出國及移民法之規定辦理。"
		},
		{
			"number": 600,
			"content": "外國人取得國內外大學之碩士以上學位，或教育部公告世界頂尖大學之學士以上學位者，受聘僱在我國從事就業服務法第四十六條第一項第一款專門性或技術性工作，除應取得執業資格、符合一定執業方式及條件者，及應符合中央目的事業主管機關所定之法令規定外，無須具備一定期間工作經驗。"
		},
		{
			"number": 700,
			"content": "外國專業人才、外國特定專業人才及外國高級專業人才在我國從事專業工作，有下列情形之一者，不須申請許可：\r\n一、受各級政府及其所屬學術研究機關（構）聘請擔任顧問或研究工作。\r\n二、受聘僱於公立或已立案之私立大學進行講座、學術研究經教育部認可。\r\n外國專業人才、外國特定專業人才及外國高級專業人才，其本人、配偶、未成年子女及因身心障礙無法自理生活之成年子女，經許可永久居留者，在我國從事工作，不須向勞動部或教育部申請許可。"
		},
		{
			"number": 800,
			"content": "雇主聘僱從事專業工作之外國特定專業人才，其聘僱許可期間最長為五年，期滿有繼續聘僱之需要者，得申請延期，每次最長為五年。\r\n前項外國特定專業人才經內政部移民署許可居留者，其外僑居留證之有效期間，自許可之翌日起算，最長為五年；期滿有繼續居留之必要者，得於居留期限屆滿前，向內政部移民署申請延期，每次最長為五年。該外國特定專業人才之配偶、未成年子女及因身心障礙無法自理生活之成年子女，經內政部移民署許可居留者，其外僑居留證之有效期間及延期期限，亦同。"
		},
		{
			"number": 900,
			"content": "外國特定專業人才擬在我國從事專業工作者，得逕向內政部移民署申請核發具工作許可、居留簽證、外僑居留證及重入國許可四證合一之就業金卡。內政部移民署許可核發就業金卡前，應會同勞動部及外交部審查。但已入國之外國特定專業人才申請就業金卡時得免申請居留簽證。\r\n前項就業金卡有效期間為一年至三年；符合一定條件者，得於有效期間屆滿前申請延期，每次最長為三年。\r\n前二項就業金卡之申請程序、審查、延期之一定條件及其他相關事項之辦法，由內政部會商勞動部及外交部定之。\r\n依第一項申請就業金卡或第二項申請延期者，由內政部移民署收取規費；其收費標準，由內政部會商勞動部及外交部定之。"
		},
		{
			"number": 1000,
			"content": "外國專業人才為藝術工作者，得不經雇主申請，逕向勞動部申請許可，在我國從事藝術工作；其許可期間最長為三年，必要時得申請延期，每次最長為三年。\r\n前項申請之工作資格、審查基準、申請許可、廢止許可、聘僱管理及其他相關事項之辦法，由勞動部會商文化部定之。"
		},
		{
			"number": 1100,
			"content": "外國專業人才擬在我國從事專業工作，須長期尋職者，得向駐外館處申請核發三個月有效期限、多次入國、停留期限六個月之停留簽證，總停留期限最長為六個月。\r\n依前項規定取得停留簽證者，自總停留期限屆滿之日起三年內，不得再依該項規定申請核發停留簽證。\r\n依第一項規定核發停留簽證之人數，由外交部會同內政部並會商主管機關及中央目的事業主管機關，視人才需求及申請狀況每年公告之。\r\n第一項申請之條件、程序、審查及其他相關事項之辦法，由外交部會同內政部並會商中央目的事業主管機關，視人才需求定之。"
		},
		{
			"number": 1200,
			"content": "外國專業人才或外國特定專業人才以免簽證或持停留簽證入國，經許可或免經許可在我國從事專業工作者，得逕向內政部移民署申請居留；經許可者，發給外僑居留證。\r\n外國專業人才在我國從事專業工作及外國特定專業人才，經許可居留或永久居留者，其配偶、未成年子女及因身心障礙無法自理生活之成年子女，以免簽證或持停留簽證入國者，得逕向內政部移民署申請居留，經許可者，發給外僑居留證。\r\n依前二項許可居留並取得外僑居留證之人，因居留原因變更，而有入出國及移民法第二十三條第一項各款情形之一者，得向內政部移民署申請變更居留原因。但有該條第一項第一款但書規定者，不得申請。\r\n依前三項申請居留或變更居留原因，有入出國及移民法第二十四條第一項各款情形之一者，內政部移民署得不予許可；已許可者，得撤銷或廢止其許可，並註銷其外僑居留證。\r\n前項之人有入出國及移民法第二十四條第一項第十款或第十一款情形經不予許可者，不予許可之期間，自其出國之翌日起算至少為一年，並不得逾三年。"
		},
		{
			"number": 1300,
			"content": "外國專業人才在我國從事專業工作、外國特定專業人才依第八條第二項規定取得外僑居留證或依第九條規定取得就業金卡，於居留效期或就業金卡有效期間屆滿前，仍有居留之必要者，其本人及原經許可居留之配偶、未成年子女及因身心障礙無法自理生活之成年子女，得向內政部移民署申請延期居留。\r\n前項申請延期居留經許可者，發給外僑居留證，其外僑居留證之有效期間，自原居留效期或就業金卡有效期間屆滿之翌日起延期六個月；延期屆滿前，有必要者，得再申請延期一次，總延長居留期間最長為一年。"
		},
		{
			"number": 1400,
			"content": "外國專業人才在我國從事專業工作，合法連續居留五年，平均每年居住一百八十三日以上，並符合下列各款要件者，得向內政部移民署申請永久居留：\r\n一、成年。\r\n二、無不良素行，且無警察刑事紀錄證明之刑事案件紀錄。\r\n三、有相當之財產或技能，足以自立。\r\n四、符合我國國家利益。\r\n以下列各款情形之一為居留原因而經許可在我國居留之期間，不計入前項在我國連續居留期間：\r\n一、在我國就學。\r\n二、經許可在我國從事就業服務法第四十六條第一項第八款至第十款工作。\r\n三、以前二款人員為依親對象經許可居留。\r\n外國特定專業人才在我國合法連續居留三年，平均每年居住一百八十三日以上，且其居留原因係依第八條第一項規定取得特定專業人才工作許可或依第九條規定取得就業金卡，並符合第一項各款要件者，得向內政部移民署申請永久居留。\r\n外國專業人才及外國特定專業人才在我國就學取得大學校院碩士以上學位者，得依下列規定折抵第一項及前項之在我國連續居留期間：\r\n一、外國專業人才：取得博士學位者折抵二年，碩士學位者折抵一年。二者不得合併折抵。\r\n二、外國特定專業人才：取得博士學位者折抵一年。\r\n依第一項及第三項規定申請永久居留者，應於居留及居住期間屆滿後二年內申請之。\r\n第一項第二款及第十六條第一項第一款所定無不良素行之認定、程序及其他相關事項之標準，由內政部定之。"
		},
		{
			"number": 1500,
			"content": "外國專業人才在我國從事專業工作、外國特定專業人才及外國高級專業人才，經內政部移民署許可永久居留者，其成年子女經內政部移民署認定符合下列要件之一，得不經雇主申請，逕向勞動部申請許可，在我國從事工作：\r\n一、曾在我國合法累計居留十年，每年居住超過二百七十日。\r\n二、未滿十四歲入國，每年居住超過二百七十日。\r\n三、在我國出生，曾在我國合法累計居留十年，每年居住超過一百八十三日。\r\n雇主聘僱前項成年子女從事工作，得不受就業服務法第四十六條第一項、第三項、第四十七條、第五十二條、第五十三條第三項、第四項、第五十七條第五款、第七十二條第四款及第七十四條規定之限制，並免依第五十五條規定繳納就業安定費。\r\n第一項外國專業人才、外國特定專業人才及外國高級專業人才之子女於中華民國一百十二年一月一日前未滿十六歲入國者，得適用該項規定，不受該項第二款有關未滿十四歲入國之限制。"
		},
		{
			"number": 1600,
			"content": "外國專業人才在我國從事專業工作，經內政部移民署許可永久居留後，其配偶、未成年子女及因身心障礙無法自理生活之成年子女，在我國合法連續居留五年，平均每年居住一百八十三日以上，並符合下列要件者，得向內政部移民署申請永久居留：\r\n一、無不良素行，且無警察刑事紀錄證明之刑事案件紀錄。\r\n二、符合我國國家利益。\r\n外國特定專業人才依第十四條第三項規定經內政部移民署許可永久居留後，其配偶、未成年子女及因身心障礙無法自理生活之成年子女，在我國合法連續居留三年，平均每年居住一百八十三日以上，並符合前項各款要件者，得向內政部移民署申請永久居留。\r\n前二項外國專業人才及外國特定專業人才之永久居留許可，依入出國及移民法第三十三條第一款至第三款及第八款規定經撤銷或廢止者，其配偶、未成年子女及因身心障礙無法自理生活之成年子女之永久居留許可，應併同撤銷或廢止。\r\n依第一項及第二項規定申請永久居留者，應於居留及居住期間屆滿後二年內申請之。"
		},
		{
			"number": 1700,
			"content": "外國高級專業人才依入出國及移民法規定申請永久居留者，其配偶、未成年子女及因身心障礙無法自理生活之成年子女，得隨同本人申請永久居留。\r\n前項外國高級專業人才之永久居留許可，依入出國及移民法第三十三條第一款至第三款及第八款規定經撤銷或廢止者，其配偶、未成年子女及因身心障礙無法自理生活之成年子女之永久居留許可，應併同撤銷或廢止。"
		},
		{
			"number": 1800,
			"content": "外國特定專業人才及外國高級專業人才經內政部移民署許可居留或永久居留者，其直系尊親屬得向外交部或駐外館處申請核發一年效期、多次入國、停留期限六個月及未加註限制不准延期或其他限制之停留簽證；期滿有繼續停留之必要者，得於停留期限屆滿前，向內政部移民署申請延期，並得免出國，每次總停留期間最長為一年。"
		},
		{
			"number": 1900,
			"content": "外國專業人才、外國特定專業人才及外國高級專業人才，其本人、配偶、未成年子女及因身心障礙無法自理生活之成年子女，經內政部移民署許可永久居留後，出國五年以上未曾入國者，內政部移民署得廢止其永久居留許可及註銷其外僑永久居留證。"
		},
		{
			"number": 2000,
			"content": "自一百零七年度起，在我國未設有戶籍並因工作而首次核准在我國居留且符合一定條件之外國特定專業人才，其從事專業工作，或依第九條規定取得就業金卡並在就業金卡有效期間受聘僱從事專業工作，於首次符合在我國居留滿一百八十三日且薪資所得超過新臺幣三百萬元之課稅年度起算五年內，其各該在我國居留滿一百八十三日之課稅年度薪資所得超過新臺幣三百萬元部分之半數免予計入綜合所得總額課稅，且不適用所得基本稅額條例第十二條第一項第一款規定。\r\n前項一定條件、申請適用程序、應檢附之證明文件及其他相關事項之辦法，由財政部會商相關機關定之。"
		},
		{
			"number": 2100,
			"content": "外國專業人才、外國特定專業人才及外國高級專業人才有下列情形之一者，其本人、配偶、未成年子女及因身心障礙無法自理生活之成年子女，經領有居留證明文件者，應參加全民健康保險為保險對象，不受全民健康保險法第九條第一款在臺居留滿六個月之限制：\r\n一、受聘僱從事專業工作。\r\n二、外國特定專業人才及外國高級專業人才，具全民健康保險法第十條第一項第一款第四目所定雇主或自營業主之被保險人資格。"
		},
		{
			"number": 2200,
			"content": "從事專業工作之外國專業人才及外國特定專業人才，並經內政部移民署依本法規定許可永久居留者，於許可之日起適用勞工退休金條例之退休金制度。但其於本法中華民國一百十年六月十八日修正之條文施行前已受僱且仍服務於同一事業單位，於許可之日起六個月內，以書面向雇主表明繼續適用勞動基準法之退休金規定者，不在此限。\r\n曾依前項但書規定向雇主表明繼續適用勞動基準法之退休金規定者，不得再變更選擇適用勞工退休金條例之退休金制度。\r\n依第一項規定適用勞工退休金條例退休金制度者，其適用前之工作年資依該條例第十一條規定辦理。\r\n雇主應為適用勞工退休金條例退休金制度之外國專業人才及外國特定專業人才，向勞動部勞工保險局辦理提繳手續，並至遲於第一項規定期限屆滿之日起十五日內申報。\r\n第一項外國專業人才及外國特定專業人才於本法中華民國一百十年六月十八日修正之條文施行前已適用勞工退休金條例，或已依法向雇主表明繼續適用勞動基準法之退休金制度者，仍依各該規定辦理，不適用前四項規定。"
		},
		{
			"number": 2300,
			"content": "外國專業人才、外國特定專業人才及外國高級專業人才受聘僱擔任我國公立學校現職編制內專任合格有給之教師與研究人員，及政府機關與其所屬學術研究機關（構）現職編制內專任合格有給之研究人員，其退休事項準用公立學校教師之退休規定且經許可永久居留者，得擇一支領一次退休金或月退休金。\r\n已依前項規定支領月退休金而經內政部移民署撤銷或廢止其永久居留許可者，喪失領受月退休金之權利。但因回復我國國籍、取得我國國籍或兼具我國國籍經撤銷或廢止永久居留許可者，不在此限。"
		},
		{
			"number": 2400,
			"content": "香港或澳門居民在臺灣地區從事專業工作或尋職，準用第五條第一項至第四項、第六條、第七條第一項、第八條至第十一條、第十三條、第二十條及第二十一條規定；有關入境、停留及居留等事項，由內政部依香港澳門關係條例及其相關規定辦理。"
		},
		{
			"number": 2500,
			"content": "我國國民兼具外國國籍而未在我國設有戶籍，並持外國護照至我國從事專業工作或尋職者，依本法有關外國專業人才之規定辦理。但其係因歸化取得我國國籍者，得免申請工作許可。\r\n經歸化取得我國國籍且兼具外國國籍而未在我國設有戶籍，並持我國護照入國從事專業工作或尋職者，得免申請工作許可。"
		},
		{
			"number": 2600,
			"content": "外國專業人才、外國特定專業人才及外國高級專業人才經歸化取得我國國籍者，其成年子女之工作許可、配偶與未成年子女及因身心障礙無法自理生活之成年子女之永久居留、直系尊親屬探親停留簽證，準用第十五條至第十九條規定。"
		},
		{
			"number": 2700,
			"content": "本法施行日期，由行政院定之。"
		}
	]
}