{
	"法規性質": "命令",
	"法規名稱": "國營事業工作考成辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030037",
	"法規類別": "行政＞國家發展委員會＞通用目",
	"最新異動日期": "20181222",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Performance Evaluation of State-Run Enterprises",
	"沿革內容": "1.中華民國四十八年八月十八日行政院（48）台禮字第 4571 號令訂定發\r\n  布\r\n2.中華民國五十九年二月十七日行政院（59）台禮字第 1240 號令修正發\r\n  布\r\n3.中華民國七十年六月二日行政院（70）台研管字第 1742 號令修正發布\r\n4.中華民國七十四年五月二十四日行政院（74）台研管字第 1304 號令修\r\n  正發布\r\n5.中華民國七十九年六月四日行政院（79）台研秘字第 2022 號令修正發\r\n  布名稱及全文十二條\r\n  （原名稱：國營事業工作考核辦法；新名稱：國營事業工作考成辦法）\r\n6.中華民國八十九年一月二十日行政院（89）台研管字第 00428  號令修\r\n  正發布第 3～7、10 條條文；並增訂第 7-1  條條文\r\n7.中華民國九十二年六月六日行政院院授研管字第 09200132611  號令修\r\n  正發布全文 13 條；並自發布日施行\r\n8.中華民國一百年三月二日行政院院授研管字第 1002360108 號令修正發\r\n  布第 3、7、9～11  條條文\r\n  中華民國一百年十二月十六日行政院院臺規字第 1000109431 號公告第\r\n  5 條第 1  款、第 7  條第 1、2 款、第 8  條所列屬「行政院秘書處\r\n  」事項，自一百零一年一月一日起改由「行政院相關業務處」管轄\r\n  中華民國一百零一年二月三日行政院院臺規字第 1010122318 號公告第\r\n  5 條第 1  款、第 7  條第 1、2 款、第 8  條所列屬「行政院主計處\r\n  」、「行政院人事行政局」之權責事項，自一百零一年二月六日起分別\r\n  改由「行政院主計總處」、「行政院人事行政總處」管轄\r\n9.中華民國一百零一年三月二十日行政院院授研管字第 1012360161 號令\r\n  修正發布第 5、7、8  條條文\r\n10. 中華民國一百零三年一月二十日行政院院授研管字第 1032360041 號\r\n    令修正發布第 3、5、 7～10 條條文\r\n    中華民國一百零三年一月二十一日行政院院臺規字第 1030121680 號\r\n    公告第 3  條第 2  項、第 5  條第 1  款、第 7  條、第 8  條所\r\n    列屬「行政院經濟建設委員會」及「行政院研究發展考核委員會」之\r\n    權責事項，自一百零三年一月二十二日起改由「國家發展委員會」管\r\n    轄\r\n    中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公\r\n    告第 9  條第 2  項第 1  款所列屬「勞工保險局」之權責事項，自\r\n    一百零三年二月十七日起改由「勞動部勞工保險局」管轄\r\n11. 中華民國一百零三年十二月二十六日行政院院授發管字第 103140183\r\n    8 號令修正發布第 9  條條文\r\n12. 中華民國一百零七年十二月二十二日行政院院授發管字第 107140189\r\n    2 號令修正發布第 7、8、11 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為考核國營事業經營成效，督促其業務進步發展，特依「國營事業管理法」第八條及第二十九條之規定，訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國營事業工作之考成，本辦法未規定者，依其他有關法令之規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國營事業工作考成應著重年度盈餘及國家政策之達成，各主管機關得按所屬事業性質，選定下列考成事項：\r\n一、業務經營。\r\n二、財務管理。\r\n三、生產管理。\r\n四、人力資源管理。\r\n五、企劃管理。\r\n六、環境保護及工業安全。\r\n七、其他。\r\n國營事業年度工作考成作業要點，由國家發展委員會（以下簡稱國發會）定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國營事業工作考成，應配合年度決算辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國營事業工作考成分為自評、初核、複核三個步驟；其辦理程序及時限如下：\r\n一、各國營事業應於每年度終了時，依第三條第一項所定事項自評，並填具自評報告等資料後，併同年度決算書於次年二月二十五日前提報主管機關，並副送行政院相關業務處、主計總處、人事行政總處及國發會。但中央銀行應逕報行政院。\r\n二、主管機關辦理國營事業工作考成，應依據前款自評報告及參酌其他資料，加具審核意見，完成初核；並連同第九條規定之考成等第，於三月三十一日前報行政院複核。\r\n三、行政院收受前款主管機關所報初核結果後，應參酌其他考核資料，於三個月內完成複核，並呈報總統。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各主管機關依前條第二款對國營事業工作考成初核時，得採行下列方式辦理：                                                            \r\n一、派員赴各國營事業實地查證。                                  \r\n二、派員參加各國營事業年度工作檢討會。                          \r\n三、約集各國營事業有關人員舉行工作講評。                        \r\n四、約集各國營事業工作考成主辦人員舉行座談。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "行政院依第五條第三款對主管機關所報初核結果，採書面審核方式進行複核，必要時得辦理重點實地查證，其作業流程如下：\r\n一、由國發會邀集行政院相關業務處、主計總處及人事行政總處，組成複核小組，依第三條第二項所定國營事業年度工作考成作業要點辦理複核。\r\n二、複核結果，由國發會洽商行政院相關業務處、主計總處、人事行政總處及主管機關等意見後，陳報院長核定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各主管機關得於年度中組成查證小組，赴所屬國營事業就第三條第一項選定考成事項之辦理情形，進行實地查證。\r\n前項實地查證得邀請行政院相關業務處、主計總處、人事行政總處、國發會及學者專家參與。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各主管機關對所屬國營事業工作考成結果，應按甲等、乙等、丙等、丁等四種評定其等第，報請行政院複核。\r\n具下列情形之一者不得考列甲等：\r\n一、國營事業年度盈餘經調整配合執行政策因素後，未達預算數者。但已較上一年度增加者，不在此限。\r\n二、國營事業經調整配合執行政策因素後未有盈餘者。但已達預算目標且虧損較上一年度有明顯改善者，不在此限。\r\n三、執行政策或業務有嚴重過失者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國營事業人員年終考成列甲等人數比例及各高低職位間考列甲等之比例，應以各該國營事業工作考核之等第為依據，其人數及比例由主管機關擬訂，報請行政院核定。\r\n主管機關辦理所屬國營事業重要人員之考核及任免，應將各該國營事業工作考核之等第列為衡量因素。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各主管機關辦理國營事業工作考成，應於每年度開始前，依第三條第一項選定之考成事項訂定工作考成實施要點及其評估指標（含考成細目、考評基準及其權數），並報行政院備查。但為配合當年度突發之組織調整、立法院決議事項、民營化等重大事件，各主管機關得依職權或國營事業之申請，於年度終了二個月前調整之。\r\n前項國營事業之申請，應於年度終了三個月前提出，逾期不得申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國營事業考成作業及流程應予保密，俟行政院核定考成等第後自動解密。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}