{
	"pcode": "A0030267",
	"type": "命令",
	"title": "候補試署法官辦理事務及服務成績考核辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030267",
	"category": [
		"司法",
		"院本部",
		"司法人事目"
	],
	"lastUpdate": "20180815",
	"isTranslated": false,
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000133321",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235586"
	],
	"history": [
		"中華民國一百零一年七月五日司法院院台人三字第 1010019266 號令訂定發布全文 21 條；並自一百零一年七月六日施行",
		"中華民國一百零二年八月十六日司法院院台人三字第 1020021867 號令修正發布第 13、15、16、20、21 條條文；並自一百零二年九月一日施行",
		"中華民國一百零七年八月十五日司法院院台人四字第 1070022695 號令修正發布第 10、16、20、21 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法（以下簡稱本法）第九條第九項及第十項規定訂定之。"
		},
		{
			"number": 200,
			"content": "具本法第五條第一項第一款資格經遴選者，為候補法官，候補期間五年；\r\n候補期滿審查及格者，予以試署，試署期間一年。因法官、檢察官考試及\r\n格直接分發任用為法官者，亦同。\r\n具本法第五條第一項第四款至第六款、第二項第三款至第七款資格經遴選\r\n者，為試署法官，試署期間二年。但曾任法官、檢察官並任公務人員合計\r\n十年以上或執行律師業務十年以上者，試署期間一年。\r\n具本法第五條第三項第一款、第五款或第六款資格經遴選者，為實任法官\r\n。"
		},
		{
			"number": 300,
			"content": "候補法官於候補期間，輪辦下列事務。但司法院得視實際情形酌予調整：\r\n一、調至上級審法院辦理法院組織法第三十四條第三項、行政法院組織法\r\n    第十條第五項之事項，期間為一年。\r\n二、充任地方法院合議案件之陪席法官及受命法官，期間為二年。\r\n三、獨任辦理地方法院少年案件以外之民刑事有關裁定案件、民刑事簡易\r\n    程序案件、民事小額訴訟程序事件或刑事簡式審判程序案件，期間為\r\n    二年。\r\n候補法官於候補第三年起，除得獨任辦理前項第三款事務外，並得獨任辦\r\n理刑事訴訟法第三百七十六條第一款、第二款所列之罪之案件。\r\n候補法官應依第一項各款之次序輪辦事務。但第一款與第二款之輪辦次序\r\n及其名額分配，司法院為應業務需要，得調整之；第二款、第三款之輪辦\r\n次序，各法院為應業務需要得調整之。"
		},
		{
			"number": 400,
			"content": "候補法官於充任地方法院合議案件陪席法官或受命法官期間辦理事務之類\r\n型，由該法院斟酌其志願後，依法院事務分配之相關規定決定之。"
		},
		{
			"number": 500,
			"content": "候補法官獨任辦理地方法院之案件，如院長、庭長認為案情繁難者，得不\r\n分配之；候補法官認其分受之案件繁難者，亦得報請行合議審判或改分其\r\n他法官辦理。"
		},
		{
			"number": 600,
			"content": "候補法官辦理事務，關於訴訟程序及法律問題，應由相關之庭長或審判長\r\n切實輔導；其依獨任制審判製作之裁判，應由相關之庭長或審判長詳加審\r\n閱。"
		},
		{
			"number": 700,
			"content": "試署法官於試署期間辦理之事務，由該法院斟酌其志願後，依法院事務分\r\n配之相關規定決定之。"
		},
		{
			"number": 800,
			"content": "對於候補、試署法官，應考核其服務成績。\r\n前項服務成績之考核項目包括學識能力、敬業精神、裁判品質、品德操守\r\n及身心健康情形。\r\n各考核項目之審查成績以一百分為滿分，均達七十分以上者為服務成績及\r\n格。"
		},
		{
			"number": 900,
			"content": "候補、試署法官現辦事務所在之法院院長，應於法官候補、試署每滿六個\r\n月後一個月內，就其學識能力、敬業精神、品德操守及身心健康情形填具\r\n考核表，並加具評語後，報送司法院。但有具體事證足認有不適任之情事\r\n者，應即報送。\r\n各法院院長於填具考核表前，應徵詢該法院相關庭長、法官之意見。\r\n候補、試署法官之裁判品質，以其候補、試署期間所作之裁判或相關書類\r\n（以下簡稱裁判書類）審查之。\r\n前項所稱裁判，指候補、試署法官於候補、試署期間充任受命法官或依獨\r\n任制審判製作之裁判；所稱相關書類，指候補法官調至上級審法院輪辦事\r\n務期間，經該院指導法官或審判長證明為其草擬之書類稿。"
		},
		{
			"number": 1000,
			"content": "候補法官應於候補期滿前一年內，自行指定其中一日為基準日，再選定該\r\n日回溯二年內所作裁判書類十件，併同上開期間所作全部裁判書類之目錄\r\n清冊，於該基準日起三十日內提交現辦事務所在法院報送司法院。但曾任\r\n候補法官、檢察官或現職候補檢察官經遴選為法官，且繼續候補期間未滿\r\n二年者，其送審期間如下：\r\n一、一年以上未滿二年者，應於候補期滿前六個月內，自行指定其中一日\r\n    為基準日，再選定該日回溯一年內所作裁判書類。\r\n二、六個月以上未滿一年者，應於派代候補法官滿六個月後，自行指定一\r\n    日為基準日，再選定自派代日起至該日止所作裁判書類。\r\n三、未滿六個月者，應於候補期滿翌日起二個月內，自行指定其中一日為\r\n    基準日，再選定自派代日起至該日止所作裁判書類。\r\n司法院應於收受前項目錄清冊後，以電腦隨機抽樣方式從中抽取裁判書類\r\n十件，並將抽取結果函請報送法院轉知受審查之候補法官。\r\n受審查之候補法官應於知悉抽取結果後三十日內，將自行選定及電腦抽取\r\n之裁判書類全文（含附圖、表），以適當方式遮掩法官姓名，依其類別，\r\n分開各裝訂二冊報請司法院審查。\r\n候補法官依前項規定報請司法院審查時，不得重新繕打或更正裁判書類之\r\n內容。"
		},
		{
			"number": 1100,
			"content": "試署法官應於試署期滿前六個月內，自行指定其中一日為基準日，再選定\r\n該日回溯一年內（含前條第一項自行指定基準日翌日起之候補期間）所作\r\n裁判書類十件，併同上開期間所作全部裁判之目錄清冊，於該基準日起三\r\n十日內提交現辦事務所在法院報送司法院。但曾任試署法官、檢察官或現\r\n職試署檢察官經遴選為法官，且繼續試署期間未滿一年者，其送審期間如\r\n下：\r\n一、六個月以上未滿一年者，應於派代試署法官滿六個月後，自行指定一\r\n    日為基準日，再選定自派代日起至該日止所作裁判。\r\n二、未滿六個月者，應於試署期滿翌日起二個月內，自行指定其中一日為\r\n    基準日，再選定自派代日起至該日止所作裁判。\r\n前條第二項至第四項之規定，於試署法官報請司法院審查時，準用之。"
		},
		{
			"number": 1200,
			"content": "候補、試署法官現辦事務所在法院之人事單位應於候補、試署期滿前三十\r\n日，通知候補、試署法官提交選定之裁判書類。\r\n候補、試署法官未於候補、試署期滿後二個月內提交選定之裁判書類者，\r\n其現辦事務所在法院院長得不經其同意，逕以候補、試署期滿二個月之日\r\n為基準日，依前二條規定製作全部裁判書類目錄清冊，報送司法院，由司\r\n法院以電腦隨機抽樣方式從中抽取裁判書類二十件後辦理審查。\r\n前項作業，由現辦事務所在法院人事主管人員負責簽報。"
		},
		{
			"number": 1300,
			"content": "司法院設裁判書類審查委員會（以下簡稱書審會），辦理候補、試署法官\r\n裁判書類之審查（以下簡稱書類審查）。\r\n書審會委員產生方式及其任期如下：\r\n一、法官代表三人，由司法院人事審議委員會（以下簡稱人審會）之法官\r\n    代表按審級各互推一人兼任之。\r\n二、學者專家代表一人，由人審會之學者專家委員互推一人兼任之。\r\n三、檢察官、律師代表各一人，由法務部、律師公會全國聯合會各推舉檢\r\n    察官、律師二人，送請司法院院長遴聘，任期一年，得連任一次。\r\n四、司法院院長視業務需要，另遴聘審判經驗及法學素養俱豐之現任或曾\r\n    任庭長、法官若干人擔任，任期二年，期滿得續聘。\r\n前項第一款及第二款委員出缺時，應依原程序補推代表遞補至原任期屆滿\r\n為止。但所餘任期未滿三個月者，不予補推或補聘。\r\n第二項第三款委員出缺時，應依原程序推舉遴聘，任期重新計算。\r\n書審會之幕僚作業，由司法院人事處辦理。"
		},
		{
			"number": 1400,
			"content": "書審會由司法院院長指定委員一人擔任主席，負責召集並主持會議。\r\n主席因故不能召集或主持會議時，由委員互推一人代理之。\r\n書審會每月開會一次；無議案時，得不召開，必要時得加開臨時會。\r\n委員應親自出席會議，不得委託他人代理。\r\n委員之迴避，準用行政程序法有關迴避之規定。"
		},
		{
			"number": 1500,
			"content": "書審會採逐案逐人方式審查。但經主席徵詢出席委員均無異議時，即為認\r\n可。\r\n經主席宣布認可後，不得再行提出異議；無異議認可之效力與表決通過同\r\n。\r\n書審會之決議，應有全體委員過半數之出席，出席委員過半數之同意行之\r\n。\r\n前項全體委員之計算，應扣除因公、因病未出席或尚未遞補之委員人數。\r\n出席委員人數與實際參與表決人數不一致時，以實際參與表決人數為準。\r\n主席不參與表決。但表決可否同數時，得加入可方使其通過；或不加入而\r\n使其否決。\r\n表決於可否兩方均不過半數時，主席得提付重行表決；重行表決時以多數\r\n為可決。\r\n前項可決人數之計算，以表示贊成、反對兩種意見為準，空白票及廢票不\r\n予計算。\r\n出席委員對於表決結果，非有明顯足以影響表決結果之重大瑕疵，不得請\r\n求重付表決。\r\n前項請求重付表決，以一次為限。"
		},
		{
			"number": 1600,
			"content": "書類審查標準，依書類類別，訂定如附件。\r\n書類審查方式如下：\r\n一、依書審會委員之專業領域，每送審案分由委員二人初審並加具評語。\r\n    初審結果分為「建議及格」、「建議不及格」或「建議書審會審議」\r\n    ；認由「建議書審會審議」者，應敘明理由。\r\n二、書審會應本公平客觀之旨，參考初審結果、評語及書類等資料後，議\r\n    決書類審查是否及格及評定分數，並以七十分為及格。\r\n初審時，委員認有必要，得調取相關卷宗；書審會審議時，亦同。\r\n書審會於作成書類審查成績不及格之決議前，應通知受審查之候補、試署\r\n法官陳述意見。\r\n書審會於審查時發現送審書類有特別優良、明顯錯誤、具參考價值事項，\r\n或有其他相關建議事項，應指明具體內容交由司法院以適當方式公告週知\r\n，或轉請現辦事務所在法院院長告知受審查之候補、試署法官或相關人員\r\n。如有涉及裁判書類格式或內容之整理改進、分析研究、指正、研擬及彙\r\n編等相關事項，司法院人事處應轉知相關業務廳。\r\n書審會有關書類審查評分標準、級距、評分方式、調取卷宗、陳述意見等\r\n相關事項之細節性、執行性決議，應報送司法院核定。"
		},
		{
			"number": 1700,
			"content": "司法院應於書類審查程序完成後，檢附考核表、書審會之書類審查結果及\r\n其他相關資料，提請人審會審查候補、試署法官之服務成績。\r\n人審會對於書審會之書類審查結果，不得逕予變更。但有具體理由足認其\r\n認定事實顯然錯誤或有程序上之重大瑕疵者，不在此限。"
		},
		{
			"number": 1800,
			"content": "服務成績經人審會審查及格者，予以試署、實授，並於下列時間生效：\r\n一、候補、試署期滿以前報送者，自候補、試署期滿翌日起生效。\r\n二、候補、試署期滿後始報送者，自報送日起生效。但依第十條第一項第\r\n    三款及第十一條第一項第二款規定，於候補、試署期滿翌日起二個月\r\n    內報送者，溯及自候補、試署期滿翌日起生效。\r\n三、前二款報送，未於第十條第三項所定期間內報請司法院審查者，自報\r\n    請審查日起生效。但報請審查日在候補、試署期滿日以前者，自候補\r\n    、試署期滿翌日起生效。"
		},
		{
			"number": 1900,
			"content": "服務成績經人審會審查不及格者，應於司法院函知審查結果之日起一年後\r\n至二年內，自行指定其中一日為基準日，再選定該日回溯一年內所作裁判\r\n十件，併同上開期間所作全部裁判之目錄清冊，於該基準日起三十日內提\r\n交現辦事務所在法院報送司法院再予考核。\r\n前項再予考核，準用第十條第二項至第四項、第十二條至第十七條之規定\r\n。\r\n再予考核服務成績經審查及格者，予以試署、實授；仍不及格者，停止其\r\n候補、試署並予以解職。\r\n前項予以試署、實授，自第一項報送日起生效。但未依第十條第三項所定\r\n期間報請審查者，自報請審查日起生效。"
		},
		{
			"number": 2000,
			"content": "本辦法施行時，尚未取得實任法官資格之候補、試署法官，仍依廢止前候\r\n補試署法官辦理事務及服務成績考查辦法之規定辦理服務成績考核。但書\r\n類審查標準及程序，仍依本辦法第十三條至第十八條及第十九條第二項規\r\n定辦理。\r\n本辦法中華民國一百零七年八月十五日修正施行前，已報送司法院之案件\r\n，仍依修正前規定辦理。"
		},
		{
			"number": 2100,
			"content": "本辦法自中華民國一百零一年七月六日施行。\r\n本辦法修正條文，除中華民國一百零二年八月十六日修正發布之條文，自\r\n一百零二年九月一日施行外，自發布日施行。"
		}
	]
}