{
	"法規性質": "命令",
	"法規名稱": "司法事務官甄審及訓練辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030323",
	"法規類別": "司法＞院本部＞司法人事目",
	"最新異動日期": "20210525",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十年五月二十五日司法院院台人二字第 1100015842 號令\r\n  訂定發布全文 17 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依司法人員人事條例第二十條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "具薦任職務任用資格，符合下列資格之一者，得應司法事務官之甄審：\r\n一、具有法官、檢察官、公設辯護人、行政執行官任用資格。\r\n二、曾任司法事務官、檢察事務官，經銓敘合格。\r\n三、經律師高等考試及格，並執行律師業務三年以上，成績優良。\r\n四、曾任法院公證人、提存所主任、登記處主任、法院或檢察署書記官長，經銓敘合格。\r\n五、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業，並任司法行政人員、法院或檢察署書記官辦理紀錄、執行五年以上，成績優良。\r\n六、曾在公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業，現任或曾任各級行政機關法制工作五年以上，成績優良。\r\n前項所稱成績優良依下列規定認定之：\r\n一、第三款指律師執業期間，最近三年未曾因違反律師倫理規範受所屬律師公會處置或受懲戒處分。\r\n二、第五款、第六款指最近五年考績三年以上列甲等、無列丙等，且未受懲戒或平時考核記過以上處分。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "用人機關依業務需要，就前條之資格條件，擬定辦理公開甄審報名期間、甄審方式、錄取名額、訓練等事項之簡章，報由司法院核定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依第二條第一項各款資格甄審者，應提出下列文件：\r\n一、報名表。\r\n二、簡歷表。\r\n三、薦任職以上之公務人員考試及格證書或律師高等考試及格證書。\r\n四、其他應備之文件。\r\n依第二條第一項第三款資格甄審者，應另檢附下列文件：\r\n一、登錄及執行律師業務三年以上之證明文件。\r\n二、法務部出具之最近三年未曾受懲戒處分證明文件。\r\n三、所屬律師公會出具之最近三年未曾因違反律師倫理規範受處置證明文件。\r\n依第二條第一項第五款、第六款資格甄審者，應另檢附下列文件：\r\n一、公立或經立案之私立大學、獨立學院法律學系或法律研究所畢業證書。\r\n二、任司法行政人員、法院或檢察署書記官辦理紀錄、執行五年以上或現任、曾任各級行政機關法制工作五年以上之證明文件。\r\n三、最近五年考績通知書。\r\n四、任職機關出具之最近五年未受懲戒或平時考核記過以上處分證明文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應司法事務官甄審者，應於指定期間內檢附前條之文件，資格不符或應檢附之文件未齊全且未於規定期限內補件者，不得參加甄審或不予錄取。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "用人機關審查符合甄審資格應徵人員並繕造名冊後，辦理筆試及口試。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "筆試應考科目及各科成績占筆試成績比重，分組如下：\r\n一、法律事務組：民事訴訟法、非訟事件法及家事事件法占百分之四十，強制執行法、破產法及消費者債務清理條例占百分之三十，刑事訴訟法占百分之三十。\r\n二、財經事務組：民法、刑法、證券交易法及商業會計法占百分之三十，中級會計學、銀行實務及稅務法規占百分之四十，審計學占百分之三十。用人機關為高等行政法院，筆試應考科目民法、刑法改為行政法、行政訴訟法。\r\n三、營繕工程事務組：結構分析（包括材料力學與結構學）及結構設計（包括鋼筋混擬土設計與鋼結構設計）占百分之四十，施工法（包括土木、建築施工法與工程材料）及營建法規占百分之三十，政府採購法占百分之三十。 \r\n筆試每科一百分，筆試科目有成績為零分者，筆試不予錄取。\r\n筆試錄取，始得參加口試。口試以一百分為滿分，口試委員有數人時，以其平均分數為準。\r\n甄審成績以筆試成績占百分之六十，口試成績占百分之四十，合併計算總成績後，按總分高低順序及職缺數，提請用人機關甄審委員會擇優決定正、備取人數，報請司法院甄審委員會審議。但口試成績未達六十分者，不予錄取。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "錄取人員應經訓練，訓練期滿成績合格，始得派任。\r\n前項訓練為期十六週，分為專業課程訓練及實習訓練，由用人機關擬定訓練計畫，報司法院核定。\r\n錄取人員如為現職公務人員，應辭職後始得參加訓練。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "用人機關應依序通知正、備取錄取人員參加訓練。\r\n錄取人員於收受訓練通知後，應於指定期日至用人機關報到。無正當理由未依規定或無法於指定期日報到者，視為放棄訓練資格，由用人機關依第十三條規定辦理廢止其訓練資格。\r\n錄取人員如有不可抗力或其他重大事由，須延期報到者，應於訓練通知送達之次日起五日內向用人機關提出，經用人機關同意，得於提出申請之次日起三十日內指定期日報到，並以實際報到之日為訓練開始日。 \r\n除法令另有規定外，用人機關應於錄取人員參加訓練十二週後，層轉經銓敘部同意自行遴用具公務人員任用資格之合格人員。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "錄取人員訓練成績考核項目及所占百分比如下：\r\n一、專業能力：百分之七十。\r\n二、敬業精神：百分之十。\r\n三、品德操行：百分之十。\r\n四、勤惰：百分之十。\r\n訓練成績以一百分為滿分，七十分為合格。訓練不合格者，不得申請重訓。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受訓人員訓練期間之請假，比照公務人員請假規則辦理。\r\n事假、病假、婚假、喪假、娩假及流產假日數應按訓練月數占全年比例計算，比例計算後未滿半日者以半日計，超過半日未滿一日者，以一日計。超過之日數仍應相對延長其訓練期間。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受訓人員訓練期間之津貼，由用人機關比照現職人員委任第五職等本俸五級三七○俸點及公務人員專業加給表【二十八】委任第五職等月支數額及其他法定加給之標準發給。\r\n原經銓敘審定之級俸高於委任第五職等本俸五級者，其訓練期間之津貼，仍准支原敘級俸。至其加給如原敘職等在所擬任職務列等範圍內，仍依原敘職等標準支給；如原敘職等高於所擬任職務最高職等時，按該所擬任職務之最高職等標準支給；如原敘職等低於所擬任職務最低職等時，按所擬任職務最低職等標準支給。\r\n受訓人員於訓練期間，得依規定支給婚、喪、生育及子女教育補助、參加公教人員保險、全民健康保險，及比照現職人員撫卹相關規定之標準支給遺族撫慰金。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受訓人員於訓練期間應遵守相關規定，有下列情形之一者，廢止其訓練資格：\r\n一、自願放棄受訓資格、未於規定之時間內報到接受訓練或於訓練期間中途離訓。\r\n二、受訓期間除公假、婚假、娩假、產前假、陪產假、流產假、重大傷病假、喪假、捐贈骨髓或器官假外，請假時數合計超過十四日。\r\n三、曠職或曠課累計超過二日。\r\n四、有公務人員任用法第二十八條所列情事之一。\r\n五、品德操守不佳，足以損害司法信譽。\r\n六、不當社交、理財或言行不檢，足以損害司法信譽。\r\n七、有其他具體事實，足認其不適任司法事務官。\r\n符合前項情事之一者，由用人機關於事實發生五日內，檢附具體事證及相關資料報送司法院核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "訓練成績由用人機關於訓練期滿前一週，填具訓練成績考核表及派免建議函報送司法院。但訓練成績考核表報送後至訓練期滿日止，受訓人員如涉有影響訓練成績評定之情事，用人機關應隨時敘明具體事由報送司法院。\r\n用人機關評定受訓人員訓練成績不合格前，應給予當事人陳述意見之機會，並交付用人機關考績委員會審議。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "訓練期滿成績合格者，由司法院派任至用人機關任職，  並溯自訓練期滿翌日生效。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法未規定事項，適用或準用其他有關法令之規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}