{
	"pcode": "A0030260",
	"type": "命令",
	"title": "法院庭長遴任辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030260",
	"category": [
		"司法",
		"院本部",
		"司法人事目"
	],
	"lastUpdate": "20201228",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年七月五日司法院院台人二字第 1010019272 號令訂定發布全文 14 條；並自一百零一年七月六日施行",
		"中華民國一百零五年四月八日司法院院台人五字第 1050009365 號令修正發布全文 14 條；並自發布日施行",
		"中華民國一百零八年十一月六日司法院院台人五字第 1080030196 號令修正發布第 2、3、11、12 條條文",
		"中華民國一百零九年十二月二十八日司法院院台人五字第 1090037330 號令修正發布第 7、8、10、11、13、14 條條文；並自一百十年七月一日施行"
	],
	"theAct": {
		"title": "法官法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法（以下簡稱本法）第十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義，依法官遷調改任辦法第二條之規定。"
		},
		{
			"number": 300,
			"content": "本辦法年資之計算，依法官遷調改任辦法規定之標準計列。"
		},
		{
			"number": 400,
			"content": "法官最近五年曾受懲戒處分，或記過以上之懲處處分，或司法院院長依本法第二十一條第一項所為職務監督處分者，不予遴任為庭長。"
		},
		{
			"number": 500,
			"content": "一審法院庭長應就具有下列各款資格之一者，擇優遴任：\r\n一、曾任一審法院院長、庭長，或二審法院院長、庭長、實任法官，或三審法院庭長、法官，或由法官轉任之司法行政人員、特任人員或其他法律明定年資及待遇依相當職務之法官、檢察官列計之人員。\r\n二、現任一審法院實任法官。"
		},
		{
			"number": 600,
			"content": "高等法院及其分院庭長應就具有下列各款資格之一者，擇優遴任：\r\n一、曾任一審法院院長，或二審法院院長、庭長，或三審法院庭長、法官，或由法官轉任之司法院副秘書長、各廳處長、法官學院院長、特任人員或其他法律明定年資及待遇依相當職務之法官、檢察官列計之人員。\r\n二、現任高等法院及其分院實任法官一年以上，並曾任二審法院法官合計四年以上。"
		},
		{
			"number": 700,
			"content": "高等行政法院庭長應就具有下列各款資格之一者，擇優遴任：\r\n一、曾任一審法院院長，或二審法院院長、庭長，或三審法院庭長、法官，或由法官轉任之司法院副秘書長、各廳處長、法官學院院長、特任人員或其他法律明定年資及待遇依相當職務之法官、檢察官列計之人員，並具改任行政法院法官資格。\r\n二、現任高等行政法院實任法官一年以上，並曾任二審法院法官合計四年以上。"
		},
		{
			"number": 800,
			"content": "智慧財產及商業法院之智慧財產法庭庭長、商業法庭庭長應就具有下列各款資格之一者，分別擇優遴任：\r\n一、曾任一審法院院長，或二審法院院長、庭長，或三審法院庭長、法官，或由法官轉任之司法院副秘書長、各廳處長、法官學院院長、特任人員或其他法律明定年資及待遇依相當職務之法官、檢察官列計之人員，並具改任智慧財產及商業法院智慧財產法庭法官或商業法庭法官資格。\r\n二、現任智慧財產及商業法院智慧財產法庭實任法官一年以上，並曾任二審法院法官合計四年以上。\r\n三、現任智慧財產及商業法院商業法庭實任法官一年以上，並曾任二審法院法官合計四年以上。\r\n曾任二審法院法官合計四年以上，並具改任智慧財產及商業法院商業法官資格者，得擇優遴任為首屆智慧財產及商業法院商業法庭庭長，不受前項第三款之限制。"
		},
		{
			"number": 900,
			"content": "最高法院庭長應就具有下列各款資格之一者，擇優遴任：\r\n一、曾任二審法院院長，或三審法院庭長，或由法官轉任之司法院副秘書長、法官學院院長或特任人員。\r\n二、現任最高法院法官一年以上，並曾任三審法院法官合計五年以上。"
		},
		{
			"number": 1000,
			"content": "最高行政法院庭長應就具有下列各款資格之一者，擇優遴任：\r\n一、曾任二審法院院長，或三審法院庭長，或由法官轉任之司法院副秘書長、法官學院院長或特任人員，並具改任行政法院法官資格。\r\n二、現任最高行政法院法官一年以上，並曾任三審法院法官合計五年以上。"
		},
		{
			"number": 1100,
			"content": "一、二審法院庭長之遴任，由司法院將符合第五條至第七條各條第二款、第八條第一項第二款、第三款所定遴任資格者，參酌法務部司法官學院司法官班結業期別，按其選定參加票選及推薦之事務類別分別造具名冊，逕送冊列人員所屬法院及直接上級審法院辦理票選，並送司法院指定之所在地律師公會辦理推薦。但冊列人員填具聲明書放棄參加票選及推薦者，不列入上開名冊。\r\n首屆智慧財產及商業法院商業法庭庭長之遴任，由司法院將符合第八條第二項所定遴任資格者，參酌法務部司法官學院司法官班結業期別，按其選定參加票選之意願造具名冊，逕送直接上級審法院辦理票選，並送司法院指定之所在地律師公會辦理推薦。\r\n列入一審法院庭長票選名冊人員依選定參加票選及推薦之事務類別，其直接上級審法院分別為高等法院或其分院、高等行政法院或智慧財產及商業法院。\r\n列入二審法院庭長票選名冊人員依選定參加票選及推薦之事務類別，其直接上級審法院分別為最高法院、最高行政法院。\r\n所屬法院及直接上級審法院應於司法院指定時間同時辦理票選，由所屬法院及直接上級審法院院長、庭長、法官（含調派該院辦理審判事務者）以無記名限制連記法秘密投入指定票匭（最高法院、臺灣高等法院及其分院採民、刑事分別投票，智慧財產及商業法院採智慧財產、商業分別投票，餘均合併投票），連記人數不得逾冊列人數二分之一。冊列人數僅一人，得圈選一人。\r\n第一項至前項票選及推薦，依法官遷調改任辦法第十條第四項至第六項、第十二項規定。\r\n司法院得視法院業務需要，將符合本辦法所定一、二審法院庭長遴任資格且志願調任人員名冊，送請所屬法院及擬補職缺法院表示意見。司法院院長得參考票選及上開徵詢結果，並審酌下列各款情形，擬具與擬補職缺同額之遷調名單，提請司法院人事審議委員會審議：\r\n一、法官服務年資。\r\n二、法務部司法官學院司法官班結業期別。\r\n三、最近五年辦理事務之類型、考績及職務評定結果。\r\n四、最近五年從事在職進修或參與其他審判外司法職務之情形。\r\n五、歷年撰寫具有參考價值之裁判或發表學術論文之情形。\r\n六、其他有利於審議之情形。\r\n前項遷調名單所列人員如有檢附第三款至第六款學經歷資料，併提司法院人事審議委員會審議。\r\n司法院辦理一審法院庭長及首次調任二審法院法官之遴任（選）時，其票選及推薦名冊合併造具之。"
		},
		{
			"number": 1200,
			"content": "最高法院、最高行政法院庭長之遴任，應由司法院將符合第九條第二款、第十條第二款所定遴任資格者，參酌法務部司法官學院司法官班結業期別，按其選定參加票選之事務類別分別造具名冊，逕送最高法院、最高行政法院辦理票選。但冊列人員填具聲明書放棄參加票選者，不列入上開名冊。\r\n最高法院、最高行政法院應於司法院指定時間辦理票選，由該院院長、庭長、法官（不含調派該院辦理審判事務者）以無記名限制連記法秘密投入指定票匭，連記人數不得逾冊列人數二分之一。冊列人數僅一人，得圈選一人。\r\n第一項至前項票選，依法官遷調改任辦法第十條第四項、第五項及第十二項規定。\r\n司法院得視法院業務需要，將符合本辦法所定三審法院庭長遴任資格且志願調任人員名冊，送請所屬法院及擬補職缺法院表示意見。司法院院長得參考上開徵詢結果，並審酌前條第六項各款所列情形，擬具與擬補職缺同額之遷調名單，提請司法院人事審議委員會審議。\r\n前項遷調名單所列人員應檢附前條第七項資料，併提司法院人事審議委員會審議。"
		},
		{
			"number": 1300,
			"content": "調派最高法院、最高行政法院辦理審判事務或實任研究法官，或調派司法院、法官學院或法務部司法官學院辦理行政事項之法官，免經庭長票選及推薦程序，由司法院院長擬具與擬補職缺同額之遷調名單，提請司法院人事審議委員會審議。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。\r\n本辦法修正條文，除中華民國一百零九年十二月二十八日修正發布之條文，自一百十年七月一日施行外，自發布日施行。"
		}
	]
}