{
	"pcode": "A0030265",
	"type": "命令",
	"title": "職務法庭懲戒案件審理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030265",
	"category": [
		"司法",
		"院本部",
		"司法行政目"
	],
	"lastUpdate": "20200818",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年七月三日司法院院台廳行二字第 1010018852 號令訂定發布全文 50 條；並自一百零一年七月六日施行",
		"中華民國一百零九年四月二十七日司法院院台廳行二字第 1090012111 號令修正發布全文 74 條；並自一百零九年七月十七日施行",
		"中華民國一百零九年八月十八日司法院院台廳行二字第 1090023978 號函修正發布第 2、7、8、16、19、42、74 條條文；刪除第 39 條條文；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1400
		},
		{
			"type": "章",
			"number": 200,
			"title": "懲戒程序",
			"start": 1500,
			"end": 6600,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "第一審程序",
					"start": 1500,
					"end": 4400
				},
				{
					"type": "節",
					"number": 200,
					"title": "上訴審程序",
					"start": 4500,
					"end": 6100
				},
				{
					"type": "節",
					"number": 300,
					"title": "抗告程序",
					"start": 6200,
					"end": 6600
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "再審程序",
			"start": 6700,
			"end": 7200
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 7300,
			"end": 7400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依法官法（以下簡稱本法）第六十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "法官及檢察官之懲戒，由懲戒法院職務法庭審理之。\r\n職務法庭認移送懲戒之案件無受理權限者，應依職權以裁定移送至有受理權限之機關。"
		},
		{
			"number": 300,
			"content": "本規則所稱當事人，指移送機關及被付懲戒人。"
		},
		{
			"number": 400,
			"content": "職務法庭法官有下列情形之一者，應自行迴避，不得執行職務：\r\n一、為被付懲戒人受移送懲戒行為之被害人。\r\n二、現為或曾為被付懲戒人或被害人之配偶、八親等內之血親、五親等內之姻親或家長、家屬。\r\n三、與被付懲戒人或被害人訂有婚約。\r\n四、現為或曾為被付懲戒人或被害人之法定代理人。\r\n五、曾為該懲戒案件被付懲戒人之代理人或辯護人，或移送機關之代理人。\r\n六、曾為該懲戒案件之證人或鑑定人。\r\n七、曾參與該懲戒案件相牽涉之彈劾或自律、評鑑、人事審議之決定。\r\n八、曾參與該懲戒案件相牽涉之民、刑事或行政訴訟裁判。\r\n九、曾參與該懲戒案件再審前之裁判。但其迴避以一次為限。\r\n十、曾為移送書所載被付懲戒人受移送懲戒行為發生時之職務監督權人。\r\n十一、曾參與該懲戒案件之前審裁判。"
		},
		{
			"number": 500,
			"content": "有下列情形之一者，當事人得聲請職務法庭法官迴避：\r\n一、職務法庭法官有前條情形而不自行迴避。\r\n二、職務法庭法官有前條以外情形，足認其執行職務有偏頗之虞。\r\n當事人如已就該案件有所聲明或陳述後，不得依前項第二款聲請迴避。但聲請迴避之原因發生在後或知悉在後者，不在此限。"
		},
		{
			"number": 600,
			"content": "聲請迴避，應以書狀舉其原因向職務法庭為之。但於審判期日或受訊問時，得以言詞為之。\r\n聲請迴避之原因及前條第二項但書之事實，應釋明之。\r\n被聲請迴避之職務法庭法官，得提出意見書。\r\n職務法庭法官被聲請迴避者，在該聲請事件終結前，應停止審理程序。但其聲請因違背第一項、第二項或前條第二項之規定，或顯係意圖延滯審理程序而為者，不在此限。\r\n依前項規定停止審理程序中，如有急迫情形，仍應為必要處分。"
		},
		{
			"number": 700,
			"content": "職務法庭法官迴避之聲請，由職務法庭裁定之。被聲請迴避之職務法庭法官，不得參與裁定。其因不足法定人數不能合議者，由並任懲戒法院院長之法官裁定之。\r\n被聲請迴避之職務法庭法官，以該聲請為有理由者，毋庸裁定，應即迴避。\r\n聲請職務法庭法官迴避經職務法庭第一審裁定駁回者，得為抗告。其以聲請為正當者，不得聲明不服。"
		},
		{
			"number": 800,
			"content": "職務法庭法官有第五條第一項第二款之情形者，經並任懲戒法院院長之法官同意，得迴避之。"
		},
		{
			"number": 900,
			"content": "職務法庭法官迴避之規定，於參審員、書記官及通譯準用之。"
		},
		{
			"number": 1000,
			"content": "職務法庭審理懲戒案件，認為被付懲戒人違法失職情節重大，有先行停止職務之必要者，得依職權或依監察院、司法院或法務部之聲請，裁定先行停止被付懲戒人之職務。\r\n職務法庭第一審判決為本法第五十條第一項第一款至第三款之懲戒處分者，除被付懲戒人已遭停職者外，應依職權裁定停止被付懲戒人之職務。\r\n前二項裁定應送達當事人，並通知被付懲戒人所屬法院院長或檢察署檢察長。移送機關為監察院者，應一併送達司法院或法務部。\r\n職務法庭為第一項裁定前，應予被付懲戒人陳述意見之機會。\r\n職務法庭第一審所為第一項之裁定，得為抗告。其所為第二項之裁定，不得抗告。"
		},
		{
			"number": 1100,
			"content": "移送機關於懲戒案件，得委任下列之人為代理人。但人數不得逾三人：\r\n一、律師。\r\n二、所屬辦理法制、法務或與懲戒案件相關業務之人。"
		},
		{
			"number": 1200,
			"content": "被付懲戒人於懲戒案件，得選任辯護人。\r\n辯護人應選任律師充之。但經審判長許可者，亦得選任非律師為辯護人。\r\n每一被付懲戒人選任辯護人，不得逾三人。\r\n辯護人有數人者，送達文書應分別為之。"
		},
		{
			"number": 1300,
			"content": "被付懲戒人應親自到庭。但經審判長許可者，得委任代理人一人到庭。\r\n前項代理人，準用前條第二項之規定。"
		},
		{
			"number": 1400,
			"content": "選任辯護人或委任代理人，應向職務法庭提出委任書。"
		},
		{
			"number": 1500,
			"content": "法官或檢察官之懲戒，經監察院彈劾者，彈劾案應連同證據，移送職務法庭審理。\r\n法官或檢察官之懲戒，經司法院或法務部移送者，應以移送書連同有關卷證移送職務法庭審理。"
		},
		{
			"number": 1600,
			"content": "依前條規定移送者，應記載下列各款事項，並應按被付懲戒人人數，檢附繕本：\r\n一、移送機關名稱、代表人及機關所在地。\r\n二、被付懲戒人姓名、年齡、職稱、身分證明文件字號、所屬法院或檢察署、住所或居所。\r\n三、有委任代理人者，其姓名、住所或居所。\r\n四、違法或失職之事實及證據。\r\n五、適用法律上之陳述。\r\n六、附屬文件及其件數。\r\n七、懲戒法院職務法庭。\r\n八、年、月、日。"
		},
		{
			"number": 1700,
			"content": "職務法庭收受移送機關移送案件後，應將移送書繕本送達被付懲戒人，並送交被付懲戒人所屬法院或檢察署及銓敘機關。\r\n被付懲戒人如認有答辯必要，應於移送書繕本送達後十日內提出答辯狀及繕本於職務法庭；職務法庭應將答辯狀繕本送達移送機關。\r\n言詞辯論期日，距移送書之送達，至少應有十日為就審期間。但有急迫情形時，不在此限。"
		},
		{
			"number": 1800,
			"content": "當事人、辯護人及代理人得聲請閱覽、抄錄、重製或攝影卷內文書。"
		},
		{
			"number": 1900,
			"content": "被付懲戒人因精神障礙或其他心智缺陷，無法答辯者，職務法庭應於其回復前，裁定停止審理程序。\r\n被付懲戒人因疾病不能到場者，職務法庭應於其能到場前，裁定停止審理程序。\r\n被付懲戒人顯有應為不受懲戒、免議或不受理判決之情形，或依第十三條委任代理人者，不適用前二項之規定。"
		},
		{
			"number": 2000,
			"content": "同一行為，在刑事偵查或審判中者，不停止審理程序。但應受懲戒之行為以犯罪是否成立為斷，職務法庭認有必要時，得裁定於第一審刑事判決前，停止審理程序。\r\n前項停止審理程序之裁定，職務法庭得依當事人聲請或依職權撤銷之。"
		},
		{
			"number": 2100,
			"content": "審判長指定期日後，書記官應作通知書，送達於當事人、辯護人、代理人或其他人員。\r\n前項應受送達人經審判長面告以所定之期日命其到庭，或其曾以書狀陳明屆期到庭者，與送達有同一之效力。\r\n第一項通知書，應記載下列事項：\r\n一、案由。\r\n二、應到庭人姓名、住居所。\r\n三、應到庭之原因。\r\n四、應到之日、時、處所。\r\n五、無正當理由不到庭之法律效果。"
		},
		{
			"number": 2200,
			"content": "訊問被付懲戒人、證人、鑑定人及通譯，應當場製作筆錄，記載下列事項：\r\n一、對於受訊問人之訊問及其陳述。\r\n二、證人、鑑定人或通譯如未具結者，其事由。\r\n三、訊問之年、月、日及處所。\r\n前項筆錄應向受訊問人朗讀或令其閱覽，詢以記載有無錯誤。\r\n受訊問人請求將記載增、刪、變更者，應將其陳述附記於筆錄。\r\n筆錄應命受訊問人緊接其記載之末行簽名、蓋章或按指印。"
		},
		{
			"number": 2300,
			"content": "職務法庭審理懲戒案件，應依職權調查必要之證據。\r\n職務法庭得囑託其他法院調查；受託法院應將調查情形以書面答覆，並應附具有關資料或調查筆錄。"
		},
		{
			"number": 2400,
			"content": "職務法庭審理懲戒案件，必要時得向有關機關調閱卷宗，並得請其為必要之說明。"
		},
		{
			"number": 2500,
			"content": "職務法庭所為訊問、調查及言詞辯論，均不公開。但職務法庭認有公開之必要，或經被付懲戒人請求公開者，不在此限。\r\n前項規定，於第二十三條第二項囑託其他法院調查證據時，準用之。"
		},
		{
			"number": 2600,
			"content": "移送機關於第一審判決前，得撤回移送案件之全部或一部。\r\n前項撤回，被付懲戒人已為言詞辯論者，應得其同意。\r\n移送案件之撤回，應以書狀為之。但在期日得以言詞為之。\r\n於期日所為之撤回，應記載於筆錄，如被付懲戒人不在場，應將筆錄送達。\r\n移送案件之撤回，被付懲戒人於期日到場，未為同意與否之表示者，自該期日起；其未於期日到場或係以書狀撤回者，自前項筆錄或撤回書狀送達之日起，十日內未提出異議者，視為同意撤回。\r\n案件經撤回者，同一移送機關不得更行移送。"
		},
		{
			"number": 2700,
			"content": "審判長於必要時，得命法官一人為受命法官先行準備程序，為下列各款事項之處理：\r\n一、移送懲戒效力所及之範圍。\r\n二、訊問被付懲戒人、代理人或辯護人。\r\n三、案件及證據重要爭點。\r\n四、依本法第五十八條第三項調查證據。\r\n五、其他與審判有關之事項。"
		},
		{
			"number": 2800,
			"content": "第十二條第二項、第十三條、第十七條第一項、第二項、第二十一條第一項、第二項、第二十三條及第二十四條、第三十條第二項關於職務法庭或審判長權限之規定，於受命法官行準備程序時準用之。"
		},
		{
			"number": 2900,
			"content": "言詞辯論期日，以朗讀案由為始。\r\n審判長訊問被付懲戒人姓名、年齡、身分證明文件字號、住所或居所後，移送機關應陳述移送要旨。\r\n陳述移送要旨後，被付懲戒人應就移送事實為答辯。\r\n被付懲戒人答辯後，審判長應調查證據，並應命依下列次序，就事實及法律辯論之：\r\n一、移送機關。\r\n二、被付懲戒人。\r\n三、辯護人。\r\n已辯論者，得再為辯論；審判長亦得命再行辯論。"
		},
		{
			"number": 3000,
			"content": "職務法庭審理法官評鑑委員會或檢察官評鑑委員會報由司法院或法務部移送之法官、檢察官懲戒案件，應於言詞辯論期日通知該會派員到庭陳述意見。\r\n職務法庭審理監察院彈劾之法官、檢察官懲戒案件，必要時得通知司法院或法務部陳述意見。"
		},
		{
			"number": 3100,
			"content": "審判長於宣示辯論終結前，最後應詢問被付懲戒人有無陳述。"
		},
		{
			"number": 3200,
			"content": "言詞辯論期日應由書記官製作言詞辯論筆錄，記載下列事項及其他一切訴訟程序：\r\n一、職務法庭及年、月、日。\r\n二、職務法庭法官、參審員、書記官之職稱、姓名及移送機關或其代理人、被付懲戒人或其代理人並辯護人、通譯之姓名。\r\n三、被付懲戒人未到場者，其事由。\r\n四、如公開審理，其理由。\r\n五、移送機關陳述之要旨。\r\n六、辯論之要旨。\r\n七、證人或鑑定人之具結及其陳述。\r\n八、向被付懲戒人提示證物或文書。\r\n九、當場實施之扣押及勘驗。\r\n十、審判長命令記載及依訴訟關係人聲請許可記載之事項。\r\n十一、最後曾與被付懲戒人陳述之機會。\r\n十二、判決之宣示。\r\n第二十二條第二項、第三項之規定，於前項言詞辯論筆錄準用之。"
		},
		{
			"number": 3300,
			"content": "被付懲戒法官有本法第三十條第二項各款情事之一，並有懲戒必要者，職務法庭應為懲戒處分之判決；其無本法第三十條第二項各款情事或無懲戒必要者，應為不受懲戒之判決。\r\n被付懲戒檢察官有本法第八十九條第四項各款情事之一，並有懲戒必要者，職務法庭應為懲戒處分之判決；其無本法第八十九條第四項各款情事或無懲戒必要者，應為不受懲戒之判決。"
		},
		{
			"number": 3400,
			"content": "懲戒案件有下列情形之一者，職務法庭應為免議之判決：\r\n一、同一行為，已受懲戒判決確定。\r\n二、受褫奪公權之宣告確定，認已無受懲戒之必要。\r\n三、已逾本法第五十二條規定之懲戒權行使期間。\r\n四、應受懲戒之同一行為已受刑罰或行政罰之處罰，情節輕微，如予懲戒顯失公平者。\r\n五、應受懲戒之同一行為已不受刑罰或行政罰之處罰，情節輕微，如予懲戒顯失公平者。"
		},
		{
			"number": 3500,
			"content": "懲戒案件有下列各款情形之一者，職務法庭應為不受理之判決。但其情形可補正者，審判長應定期間先命補正：\r\n一、移送程序或程式違背規定。\r\n二、被付懲戒人死亡。\r\n三、違背第二十六條第六項之規定，再行移送同一案件。\r\n前項判決，得不經言詞辯論為之。"
		},
		{
			"number": 3600,
			"content": "言詞辯論期日，當事人之一造不到場者，得依到場當事人之聲請，由其一造辯論而為判決；不到場之當事人，經再次通知而仍不到場者，並得依職權由一造辯論而為判決。\r\n第十九條第一項、第二項被付懲戒人顯有應為不受懲戒或免議判決之情形者，職務法庭得依職權由一造辯論而為判決。\r\n如以前已為辯論或證據調查或未到場人有準備書狀之陳述者，為前二項判決時，應斟酌之；未到場人以前聲明證據，其必要者，並應調查之。"
		},
		{
			"number": 3700,
			"content": "有下列各款情形之一者，職務法庭應以裁定駁回前條第一項之聲請，並延展辯論期日：\r\n一、不到場之當事人未於相當時期受合法之通知。\r\n二、當事人之不到場，可認為係因天災或其他正當理由。\r\n三、到場之當事人於職務法庭應依職權調查之事項，不能為必要之證明。\r\n四、到場之當事人所提出之聲明、事實或證據，未於相當時期通知他造。"
		},
		{
			"number": 3800,
			"content": "當事人於辯論期日到場拒絕辯論者，得依他造當事人之聲請，由其一造辯論而為判決。"
		},
		{
			"number": 3900,
			"content": "（刪除）"
		},
		{
			"number": 4000,
			"content": "判決書應分別記載主文、事實、理由及適用法條。但不受懲戒、免議及不受理之判決，毋庸記載事實。"
		},
		{
			"number": 4100,
			"content": "裁判書之原本，應由為裁判之職務法庭審判長、法官簽名，審判長有事故不能簽名者，由資深法官附記其事由；法官有事故者，由審判長附記其事由。\r\n裁判書之正本，應由書記官依原本製作之，並附記證明與原本無異。\r\n裁判書之正本，書記官應於收領原本時起十日內，送達當事人、代理人、辯護人與下列機關及人員：\r\n一、移送機關為監察院者，應一併送達司法院或法務部。\r\n二、被付懲戒人所屬法院院長或檢察署檢察長。\r\n三、銓敘機關。\r\n四、轉任之職務所屬機關。"
		},
		{
			"number": 4200,
			"content": "判決應公告之；經言詞辯論之判決，應宣示之，但當事人明示於宣示期日不到場或於宣示期日未到場者，不在此限。\r\n宣示判決應於辯論終結之期日或辯論終結時指定之期日為之。\r\n前項指定之宣示期日，自辯論終結時起，不得逾三星期。但案情繁雜或有特殊情形者，不在此限。\r\n宣示判決得由審判長為之，不問當事人是否在場，均有效力。\r\n公告判決，應於懲戒法院公告處或網站公告其主文，書記官並應作記載該事由及年、月、日、時之證書附卷。"
		},
		{
			"number": 4300,
			"content": "經言詞辯論之裁定，應宣示之。但當事人明示於宣示期日不到場或於宣示期日未到場者，以公告代之。\r\n終結訴訟之裁定，應公告之。\r\n前條第二項至第五項規定，於裁定準用之。"
		},
		{
			"number": 4400,
			"content": "判決，於上訴期間屆滿時確定。但於上訴期間內有合法之上訴者，阻其確定。"
		},
		{
			"number": 4500,
			"content": "當事人對於職務法庭第一審之終局判決不服者，得自判決送達後二十日之不變期間內，上訴於職務法庭第二審。但判決宣示或公告後送達前之上訴，亦有效力。"
		},
		{
			"number": 4600,
			"content": "當事人於職務法庭第一審判決宣示、公告或送達後，得捨棄上訴權。\r\n捨棄上訴權應以書狀向原職務法庭為之，書記官應速通知他造當事人。\r\n捨棄上訴權者，喪失其上訴權。"
		},
		{
			"number": 4700,
			"content": "上訴狀內未表明上訴理由者，上訴人應於提起上訴後二十日內提出理由書於原職務法庭；未提出者，毋庸命其補正，由原職務法庭以裁定駁回之。\r\n判決宣示或公告後送達前提起上訴者，前項期間應自判決送達後起算。"
		},
		{
			"number": 4800,
			"content": "上訴不合法而其情形不能補正者，原職務法庭應以裁定駁回之。\r\n上訴不合法而其情形可以補正者，原職務法庭應定期間命其補正；如不於期間內補正，原職務法庭應以裁定駁回之。"
		},
		{
			"number": 4900,
			"content": "上訴未經依前條規定駁回者，原職務法庭應速將上訴狀送達被上訴人。\r\n被上訴人得於上訴狀或第四十七條第一項理由書送達後十五日內提出答辯狀於原職務法庭。\r\n原職務法庭送交訴訟卷宗於職務法庭第二審，應於收到答辯狀或前項期間已滿，及各當事人之上訴期間已滿後為之。"
		},
		{
			"number": 5000,
			"content": "被上訴人在職務法庭第二審未判決前得提出答辯狀及其追加書狀，上訴人亦得提出上訴理由追加書狀。\r\n職務法庭第二審認有必要時，得將前項書狀送達於他造。"
		},
		{
			"number": 5100,
			"content": "上訴不合法者，職務法庭第二審應以裁定駁回之。但其情形可以補正者，審判長應定期間先命補正。\r\n上訴不合法之情形，已經原職務法庭命其補正而未補正者，得不行前項但書之程序。"
		},
		{
			"number": 5200,
			"content": "職務法庭第二審調查原判決有無違背法令，不受上訴理由之拘束。"
		},
		{
			"number": 5300,
			"content": "除別有規定外，職務法庭第二審應以職務法庭第一審判決確定之事實為判決基礎。\r\n以違背訴訟程序之規定為上訴理由時，所舉違背之事實，及以違背法令確定事實或遺漏事實為上訴理由時，所舉之該事實，職務法庭第二審得斟酌之。\r\n依本法第五十九條之五第二項規定行言詞辯論所得闡明或補充訴訟關係之資料，職務法庭第二審亦得斟酌之。"
		},
		{
			"number": 5400,
			"content": "職務法庭第二審認上訴為無理由者，應為駁回之判決。\r\n原判決依其理由雖屬不當，而依其他理由認為正當者，應以上訴為無理由。"
		},
		{
			"number": 5500,
			"content": "職務法庭第二審認上訴為有理由者，應廢棄原判決。\r\n因違背訴訟程序之規定廢棄原判決者，其違背之訴訟程序部分，視為亦經廢棄。"
		},
		{
			"number": 5600,
			"content": "除本法第五十九條之三第二項各款之情形外，原判決違背法令而不影響裁判之結果者，不得廢棄。"
		},
		{
			"number": 5700,
			"content": "經廢棄原判決而有下列各款情形之一者，職務法庭第二審應就該案件自為判決：\r\n一、因基於確定之事實或依法得斟酌之事實，不適用法規或適用不當廢棄原判決，而案件已可依該事實為裁判。\r\n二、原判決就訴不合法之案件誤為實體判決。"
		},
		{
			"number": 5800,
			"content": "除別有規定外，經廢棄原判決者，職務法庭第二審應將該案件發回職務法庭第一審。\r\n前項發回判決，就職務法庭第一審應調查之事項，應詳予指示。\r\n職務法庭第一審應以職務法庭第二審所為廢棄理由之法律上判斷為其判決基礎。"
		},
		{
			"number": 5900,
			"content": "上訴人於終局判決宣示或公告前得將上訴撤回。\r\n撤回上訴者，喪失其上訴權。\r\n上訴之撤回，應以書狀為之。但在言詞辯論時，得以言詞為之。\r\n於言詞辯論時所為上訴之撤回，應記載於言詞辯論筆錄，如他造不在場，應將筆錄送達。"
		},
		{
			"number": 6000,
			"content": "職務法庭第二審判決，於宣示時確定；不宣示者，於公告主文時確定。"
		},
		{
			"number": 6100,
			"content": "除本節別有規定外，第一節之規定，於上訴審程序準用之。"
		},
		{
			"number": 6200,
			"content": "對於職務法庭第一審裁定得為抗告。但別有不許抗告之規定者，不在此限。"
		},
		{
			"number": 6300,
			"content": "訴訟程序進行中所為之裁定，除別有規定外，不得抗告。"
		},
		{
			"number": 6400,
			"content": "抗告，由職務法庭第二審裁定。\r\n對於職務法庭第二審之裁定，不得再為抗告。"
		},
		{
			"number": 6500,
			"content": "提起抗告，應於裁定送達後十日之不變期間內為之。但送達前之抗告亦有效力。"
		},
		{
			"number": 6600,
			"content": "行政訴訟法第二百六十六條、第二百六十九條至第二百七十二條之規定，於本節準用之。"
		},
		{
			"number": 6700,
			"content": "再審之訴，應以訴狀表明下列各款事項，並添具確定判決繕本，提出於職務法庭為之：\r\n一、當事人。\r\n二、聲明不服之判決及提起再審之訴之陳述。\r\n三、再審理由及關於再審理由並遵守不變期間之證據。"
		},
		{
			"number": 6800,
			"content": "職務法庭受理再審之訴後，應將訴狀繕本及附件，函送原移送機關或受判決人，並指定提出意見書或答辯狀之期間。但認其訴為不合法者，不在此限。\r\n原移送機關或受判決人無正當理由，逾期未提出意見書或答辯狀者，職務法庭得逕為裁判。"
		},
		{
			"number": 6900,
			"content": "職務法庭認為再審之訴不合法者，應以裁定駁回之。\r\n職務法庭認為再審之訴無理由者，以判決駁回之；如認為顯無再審理由者，得不經言詞辯論為之。\r\n職務法庭認為再審之訴有理由者，應廢棄原判決更為判決。但再審之訴雖有理由，如認原判決為正當者，應以判決駁回之。"
		},
		{
			"number": 7000,
			"content": "為受判決人之利益提起再審之訴，受判決人於再審判決前死亡者，應不行言詞辯論，通知原移送機關於一定期間內陳述意見後，即行判決。\r\n為受判決人之不利益提起再審之訴，受判決人於再審判決前死亡者，關於本案視為訴訟終結。"
		},
		{
			"number": 7100,
			"content": "為受判決人之利益提起再審之訴，為懲戒處分之判決，不得重於原判決之懲戒處分。"
		},
		{
			"number": 7200,
			"content": "再審之訴，除本法及本章別有規定外，準用第二章關於各該審級訴訟程序之規定。"
		},
		{
			"number": 7300,
			"content": "職務法庭懲戒案件之審理程序，除本法及本規則別有規定外，準用公務員懲戒法之規定。"
		},
		{
			"number": 7400,
			"content": "本規則自中華民國一百零九年七月十七日施行。\r\n本規則修正條文自發布日施行。"
		}
	]
}