{
	"法規性質": "命令",
	"法規名稱": "美援進口器材及美援衍生之新臺幣所購器材使用及移轉辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0030047",
	"法規類別": "行政＞國家發展委員會＞通用目",
	"最新異動日期": "19790117",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十八年一月十七日行政院經濟建設委員會（68）財字第 013\r\n  6 號令訂定發布全文 13 條\r\n  中華民國一百零三年一月二十一日行政院院臺規字第 1030121680 號公\r\n  告第 2  條、第 3  條、第 4  條、第 5  條、第 8  條第 1  款第 1  \r\n  目、第 4  目、第 5  目、第 8  條第 2  款第 1  目、第 2  目、第 \r\n  8 條第 3  款、第 9  條、第 10 條第 1  款第 1  目、第 2  目、第 \r\n  11  條第 1  項、第 12 條所列屬「行政院經濟建設委員會」之權責事\r\n  項，自一百零三年一月二十二日起改由「國家發展委員會」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "美援進口器材及美援衍生之新台幣。 (如相對基金及中美經濟社會發展基\r\n金) 貸款或贈款所購器材 (以下合併簡稱美援器材) 之使用及移轉，悉依\r\n本辦法之規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "受援人受配美援器材，均應依照原計劃核准之用途，作有效之使用，不得\r\n以之移作別用、折裝、改造、租借、質押或轉讓與第三者；但如因正當理\r\n由事先經經濟建設委員會 (以下簡稱經建會) 書面核准者，不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受援人對於受配之美援器材使用情形，應按照規定設立專帳記載，隨時接\r\n受經建會或經辦銀行所派代表之檢查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "美援進口器材價款經受配人向經建會全部付清者，受配人得將美援器材轉\r\n讓於任何第三者。價款尚未付清者，如受配人意欲轉讓，應依照第六條之\r\n規定，事先申請經建會核准。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受配人依照本辦法第四條與第六條之規定，申請轉讓美援進口器材者，經\r\n建會得按左列準則與順序核定其處理：\r\n一、受配美援進口器材其原定計劃目的業已達成，但其剩餘器仍有繼續使\r\n    用價值者，或受配器材收到後，發現超過計劃實際需要者。\r\n (一) 由原計劃繼續留用，作替換及保養之需。\r\n (二)\r\n以合理價格轉讓或售與其他美援計劃使用，以免再行進口同類器材。\r\n (三) 以合理價格轉讓或售與非美援計劃使用。\r\n (四) 公開出售。\r\n二、受配美援器無法適用或損壞不堪使用者，經查驗屬實後，報廢或公開\r\n    出售。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受配人申請轉讓美援進口器材時，應備具書面載明左列各項：\r\n一、擬轉讓美援進口器材所屬之ＣＥＡ、ＰＡ或ＰＩＯ編號。\r\n二、該項器材之名稱、種類、數量、到達日期及現在存放地點。\r\n三、該項器材原核定之用途及其不能按照核定用途繼續實施之原因。\r\n四、受配人對於該項器材已支付之價款、費用、捐稅、利息 (分項詳細開\r\n    列) 及其繳付美金價款時所用之匯率。\r\n五、預定轉讓之對象，其名稱、經營業務、營業地址，以及轉讓之價格與\r\n    日期 。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "凡經決定改配或轉讓之美援進口器材，於未交割清楚前，仍應由原受配人\r\n負維護及保管之全責。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "美援進口器材經核准或改配轉讓後，各當事人應照左列規定分別辦理。\r\n一、原受配人應辦事項及責任：\r\n (一) 就其未付清價款之器材，負責使受讓人與經建會另訂新供應合約。\r\n (二) 在新約未簽妥以前，繼續承擔受援責任，並不得擬轉讓之美援器材\r\n      先行移交受讓人。\r\n (三) 原受配人對於美援進口器材已付未付之價款、費用及損稅等，應開\r\n      具清單連同有關憑證、帳目等向受讓人交代清楚。\r\n (四) 如因特殊情形，美援進口器材經改配或轉讓後，所得價款不足清償\r\n      受配人在供應合約項下之餘欠金額時，原受配人對於短欠本息 (包\r\n      括遲延利息) 仍負有完全清償之責任，但經建會得酌情免除其違約\r\n      金。\r\n (五) 原受配人對於受配之美援進口器材，應承擔持有期間之折舊，如有\r\n      損害，並應負責賠償，該項折舊及損害賠償金額，由經建會委請第\r\n      三者公平核估之，原受配人對核估之結果不得異議。\r\n二、受讓人應辦事項及責任：\r\n (一) 受讓人應照經建會核定轉讓價格，或原進口美金成本繳付價款。但\r\n      原受配人持有期間之折舊及損耗經經建會核定後，得在應付價款內\r\n      減除之。應付價款以一次付清為原則，如金額過鉅，得商請經建會\r\n      同意後分期償付之。以上應付或分期償付之價款，應依照實際付款\r\n      日之匯率折算。\r\n (二) 受讓人應將該項器材照原定用途，或經建會核准改變之用途，繼續\r\n      使用；並遵守現行及今後經建會所訂有關運用章則之規定。\r\n (三) 受讓人對於原受配人除價款以外所已支付之各項費用、捐稅及利息\r\n      等，應憑原受配人所交帳目憑證，直接向其結算給付。其應付未付\r\n      之費用，應由原受配人開具清單，交受讓人向有關機關結付之。\r\n三、經建會對於價款之處理：\r\n (一) 受讓人一次繳付價款者，經建會於收到受讓人所付價款後，應照下\r\n      列次序處理：\r\n   (甲) 先行清償供應合約項下原受配人所餘欠之金額，包括價款本息及\r\n        違約金。其清償順序為：先抵利息，次抵本金，最後抵違約金。\r\n   (乙) 發還原受配人業已繳付部份之價款，按照原繳美金成本及受讓人\r\n        繳款時之匯率折付為原則。但原受配人應承擔之折舊及損害賠償\r\n        ，應在此項價款內扣減，如受讓人所繳之款，於抵付 (甲) 目應\r\n        清償經建會金額後，不足發還受配人業已繳付部份之價款時，應\r\n        儘餘數撥付之。\r\n   (丙) 如依前兩目規定，處理與發還原受配人已繳價款後尚有餘額時，\r\n        其餘額應繳存原撥款之基金。\r\n (二) 受讓人經核准仍照原約所定期限分次清償者，對於原受配人已繳付\r\n      部份之成本，可由受讓人依照經建會核定之金額，直接給付原受配\r\n      人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "凡美援進口器材價款未經清償，如受配人之事業改組，且其改組目的純為\r\n加強財務、改善管理，其原有獨資資本主、合夥人或公司組織原有董事之\r\n股權，仍保留半數以上者。經建會得酌情核准換訂新約，仍照原訂條件執\r\n行。但如受配人有左列情事之一者，其所受配之美援器材應視為轉讓，並\r\n依第四條至第八條之規定辦理。\r\n一、原有股東或董監事所有之股份，於新組織中不足半數者。\r\n二、以價款尚未付清之美援器材讓與新組織而有牟利行為者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "美援新臺幣計劃贈款或貸款項下所購置之器材，如受援人因計劃變更或其\r\n他正當理由必須轉讓時，得比照本辦法第五條與第六條之規定，申請依左\r\n列性質分別處理：\r\n一、屬於贈與性計劃者：\r\n (一) 對轉讓所得價款應全部繳回經建會，轉存原撥款之基金。\r\n (二) 轉讓於本單位其他美援計劃內使用時，應由使用該項器材之計劃援\r\n      款內將價款撥出，轉入原讓撥之美援計劃帳內，作為剩餘款繳回經\r\n      建會。\r\n二、屬於貸款計劃者：\r\n (一) 尚未清償之貸款，其器材轉讓所得價款，應按原訂償還時間之倒數\r\n      次序，儘先抵償餘欠貸款本息，如尚有餘款，再發還借款人。\r\n (二) 借款人將貸款計劃項下之器材，轉讓於本身舉辦之其他美援計劃，\r\n      或非美援計劃內使用時，應於該受讓計劃或工程之專款內，照原購\r\n      成本，撥還原美援貸款計劃，或比照前目規定，用以償還美援貸款\r\n      本息。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受援人違反本辦法之規定，將所受配之美援進口器材及美援新台幣貸款所\r\n購器材擅自租借、質押、轉讓或閒置不用，一經查覺，除應將所欠貸款本\r\n息立即一次償還外，並應按該違約部份，自違約之日起照商業銀行質押貸\r\n款利率，給付違約金。其違約日期無法確定者，自貸款使用之日起算，並\r\n應於經建會所訂之期限內給付。\r\n新台幣贈款計劃發生前項違約行為時，除應由受援人立即賠償違約使用部\r\n份之援款外，並追繳其因此而產生之不當利得。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "如受援人遭受破產，或經依法處分財產，及向保證人追訴結果，不足抵償\r\n應付經建會之全部欠額時，應以所得金額先抵費用，次抵利息，再次抵本\r\n金，最後抵償違約金。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布之日施行。"
		}
	]
}