{
	"pcode": "A0030095",
	"type": "命令",
	"title": "採購人員倫理準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030095",
	"category": [
		"行政",
		"行政院公共工程委員會",
		"通用目"
	],
	"lastUpdate": "19990426",
	"isTranslated": true,
	"english": "Ethics Regulations for Procurement Personnel",
	"history": [
		"中華民國八十八年四月二十六日行政院公共工程委員會（88）工程企字第 8805500 號令訂定發布全文 15 條；並自八十八年五月二十七日起施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依政府採購法（以下簡稱本法）第一百十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則所稱採購人員，指機關辦理本法採購事項之人員。\r\n辦理本法第四條、第五條、第三十九條或第六十三條第二項規定事項之廠商人員，於辦理該等事項時，準用本準則之規定。"
		},
		{
			"number": 300,
			"content": "採購人員應致力於公平、公開之採購程序，提升採購效率與功能，確保採購品質，並促使採購制度健全發展。"
		},
		{
			"number": 400,
			"content": "採購人員應依據法令，本於良知，公正執行職務，不為及不受任何請託或關說。"
		},
		{
			"number": 500,
			"content": "採購人員辦理採購應努力發現真實，對機關及廠商之權利均應注意維護。對機關及廠商有利及不利之情形均應仔細查察，務求認事用法允妥，以昭公信。"
		},
		{
			"number": 600,
			"content": "採購人員應廉潔自持，重視榮譽，言詞謹慎，行為端莊。"
		},
		{
			"number": 700,
			"content": "採購人員不得有下列行為：\r\n一、利用職務關係對廠商要求、期約或收受賄賂、回扣、餽贈、優惠交易或其他不正利益。\r\n二、接受與職務有關廠商之食、宿、交通、娛樂、旅遊、冶遊或其他類似情形之免費或優惠招待。\r\n三、不依法令規定辦理採購。\r\n四、妨礙採購效率。\r\n五、浪費國家資源。\r\n六、未公正辦理採購。\r\n七、洩漏應保守秘密之採購資訊。\r\n八、利用機關場所營私或公器私用。\r\n九、利用職務關係募款或從事商業活動。\r\n十、利用職務所獲非公開資訊圖私人不正利益。\r\n十一、於機關任職期間同時為廠商所僱用。\r\n十二、於公務場所張貼或懸掛廠商廣告物。\r\n十三、利用職務關係媒介親友至廠商處所任職。\r\n十四、利用職務關係與廠商有借貸或非經公開交易之投資關係。\r\n十五、要求廠商提供與採購無關之服務。\r\n十六、為廠商請託或關說。\r\n十七、意圖為私人不正利益而高估預算、底價或應付契約價金，或為不當之規劃、設計、招標、審標、決標、履約管理或驗收。\r\n十八、藉婚喪喜慶機會向廠商索取金錢或財物。\r\n十九、從事足以影響採購人員尊嚴或使一般人認其有不能公正執行職務之事務或活動。\r\n二十、其他經主管機關認定者。"
		},
		{
			"number": 800,
			"content": "採購人員不接受與職務或利益有關廠商之下列餽贈或招待，反不符合社會禮儀或習俗者，得予接受，不受前條之限制。但以非主動求取，且係偶發之情形為限。\r\n一、價值在新台幣五百元以下之廣告物、促銷品、紀念品、禮物、折扣或服務。\r\n二、價值在新台幣五百元以下之飲食招待。\r\n三、公開舉行且邀請一般人參加之餐會。\r\n四、其他經主管機關認定者。\r\n前項第一款，價值逾新台幣五百元，退還有困難者，得於獲贈或知悉獲贈日起七日內付費收受、歸公或轉贈慈善機構。\r\n餽贈或招待係基於家庭或私人情誼所為者，不適用前二項規定。"
		},
		{
			"number": 900,
			"content": "採購人員不接受與職務有關廠商之下列招待，反有礙業務執行者，得予接受，不受第七條之限制。\r\n一、於無適當食宿場所之地辦理採購業務，由廠商於其場所提供與一般工作人員同等之食宿。\r\n二、於交通不便之地辦理採購業務，須使用廠商提供之交通工具。\r\n三、廠商因公務目的於正當場所開會並附餐飲，邀請機關派員參加。\r\n四、其他經主管機關認定者。\r\n前項第一款及第二款，契約規定應由廠商提供者，從其規定；契約未規定者，廠商得向機關請求支付其提供食宿或交通工具所生之必要費用。"
		},
		{
			"number": 1000,
			"content": "採購人員發現有違反政府採購法令之情事時，應即採取改正措施或以書面向有關單位陳述意見。"
		},
		{
			"number": 1100,
			"content": "機關首長或其指定人員或政風人員應隨時注意採購人員之操守，對於有違反本準則之虞者，應即採取必要之導正或防範措施。"
		},
		{
			"number": 1200,
			"content": "機關發現採購人員有違反本準則之情事者，應審酌其情狀，並給予申辯機會後，迅速採取下列必要之處置：\r\n一、依公務員服務法、公務員懲戒法、公務人員考績法及其他相關規定處置。其觸犯刑事法令者，應移送司法機關處理。\r\n二、調離與採購有關之職務。\r\n三、施予與採購有關之訓練。\r\n採購人員違反本準則，其情節重大者，機關於作成前項處置前，應先將其調離與採購有關之職務。\r\n機關未依前二項規定處置或處置不當者，主管機關得通知該機關或其上級機關另為適當之處置。"
		},
		{
			"number": 1300,
			"content": "採購人員有違反本準則之行為，其主管知情不予處置者，應視情節輕重，依法懲處。"
		},
		{
			"number": 1400,
			"content": "採購人員操守堅正或致力提升採購效能著有貢獻者，其主管得列舉事實，陳報獎勵。"
		},
		{
			"number": 1500,
			"content": "本準則自中華民國八十八年五月二十七日施行。"
		}
	]
}