{
	"pcode": "A0030082",
	"type": "命令",
	"title": "國內廠商標價優惠實施辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030082",
	"category": [
		"行政",
		"行政院公共工程委員會",
		"通用目"
	],
	"lastUpdate": "19990524",
	"isTranslated": true,
	"english": "Regulations for the Implementation of Price Preference by Local Suppliers",
	"history": [
		"中華民國八十八年五月二十四日行政院公共工程委員會（88）工程企字第 8807024 號令 、 經濟部（88）經工字第 88461179 號令會銜訂定發布全文 9 條；並自同年五月二十七日起施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依政府採購法 (以下簡稱本法) 第四十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第四十四條第一項所稱特定之採購，指機關辦理公告金額以上之採購\r\n，招標文件載明採購標的中屬於本法第四十四條第二項適用範圍之項目，\r\n並附記依同條第一項規定得以較高標價優先決標予國內廠商者。"
		},
		{
			"number": 300,
			"content": "本法第四十四條第一項所稱外國廠商，指未取得我國國籍之自然人或依外\r\n國法律設立登記之法人、機構或團體。\r\n允許廠商共同投標之特定採購，國內廠商與外國廠商共同投標，國內廠商\r\n符合第五條第三項規定者，該共同投標廠商得視同國內廠商。"
		},
		{
			"number": 400,
			"content": "本法第四十四條第二項所稱適用範圍，指經主管機關會同相關目的事業主\r\n管機關擇定，並公告於政府採購公報之工程、財物或勞務項目。\r\n前項公告，應一併載明優惠比率與優惠期限之起始日及截止日。\r\n第一項經公告之工程、財物或勞務項目，擇定之機關應定期檢討。其於優\r\n惠期限截止日前有不符合我國所締結之條約或協定、國內產製加值未達百\r\n分之五十或不合於就業或產業發展政策者，由主管機關於政府採購公報公\r\n告註銷之。\r\n機關將第一項公告項目納入招標文件，其於開標前有前項經公告註銷之情\r\n形者，應不予開標，於變更招標文件內容後再行招標。"
		},
		{
			"number": 500,
			"content": "機關辦理特定採購，應於招標文件中載明招標標的得適用標價優惠之項目\r\n，並規定各投標廠商均應於投標文件內就該等項目載明其標價。\r\n外國廠商為最低標，且其標價符合本法第五十二條第一項最低標之決標原\r\n則者，國內廠商得適用之標價優惠，以該外國廠商前項得適用標價優惠之\r\n項目之標價乘以優惠比率計算之。但國內廠商該等項目之標價未逾該外國\r\n廠商相同項目之標價者，不適用此一規定。\r\n前項情形，國內廠商之財物，屬於招標文件所載適用範圍之項目，其國內\r\n產製加值須達該項價格之百分之五十；工程或勞務，須為國內供應。\r\n第二項外國廠商標價以外國貨幣計者，依辦理決標前一辦公日臺灣銀行外\r\n匯交易收盤即期賣出匯率折算為新台幣後，以新台幣計算得適用之標價優\r\n惠金額。"
		},
		{
			"number": 600,
			"content": "機關辦理特定採購，應於招標文件中規定欲適用本法第四十四條第一項優\r\n惠措施之國內廠商，其投標文件應記載標價內屬於招標文件所載標價優惠\r\n之項目、國內產製加值達百分之五十或供應之事實、數量及價格，以供審\r\n查。\r\n前項國內產製加值達百分之五十或供應之事實，屬財物者，應證明確屬國\r\n內產製加值達百分之五十；屬工程或勞務者，應證明確屬國內供應。"
		},
		{
			"number": 700,
			"content": "機關辦理特定採購，外國廠商為最低標，其標價符合本法第五十二條第一\r\n項最低標之決標原則，而國內廠商符合第五條第三項規定之最低標價逾該\r\n外國廠商標價之金額，在第五條第二項所定優惠金額以內者，決標予該國\r\n內廠商；逾優惠金額者，不予洽減，決標予該外國廠商。\r\n依前項規定計算得優先決標予國內廠商之標價，於訂有底價之採購，不得\r\n逾本法第五十三條第二項規定之超底價上限；於未訂底價之採購，不得逾\r\n本法第五十四條評審委員會建議之金額。\r\n前項決標價格，均不得逾預算金額。"
		},
		{
			"number": 800,
			"content": "機關辦理特定採購，應於招標文件中規定以標價優惠得標之國內廠商，於\r\n履約期間應向機關提出與第六條有關之國內產製或供應證明文件，以供查\r\n核。\r\n依前項規定決標予國內廠商之契約並應訂明得標廠商未依契約規定提供國\r\n內產製或供應項目者，機關得採行下列措施。\r\n一、終止契約。\r\n二、解除契約。\r\n三、追償決標價高於外國廠商標價之損失。\r\n四、不發還履約保證金。\r\n五、依本法第七十二條第一項規定通知廠商限期改善、拆除、重作、退貨\r\n    或換貨。\r\n六、依本法第一百零一條規定辦理。\r\n七、契約規定之其他措施。"
		},
		{
			"number": 900,
			"content": "本辦法自中華民國八十八年五月二十七日施行。"
		}
	]
}