{
	"法規性質": "法律",
	"法規名稱": "國民法官法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030320",
	"法規類別": "司法＞院本部＞刑事目",
	"最新異動日期": "20200812",
	"生效日期": "20260101",
	"生效內容": "本法除第 17～20、33 條自公布日施行，第 5  條第 1  項第 1  款自中\r\n華民國一百十五年一月一日施行外，其餘條文自一百十二年一月一日施行\r\n。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年八月十二日總統華總一義字第 10900091091  號令\r\n  制定公布全文 113  條；除第 17～20、33 條自公布日施行，第 5  條\r\n  第 1  項第 1  款自一百十五年一月一日施行外，其餘條文自一百十二\r\n  年一月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為使國民與法官共同參與刑事審判，提升司法透明度，反映國民正當法律感情，增進國民對於司法之瞭解及信賴，彰顯國民主權理念，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法用詞，定義如下：\r\n一、國民法官：指依本法選任，參與審判及終局評議之人。\r\n二、備位國民法官：指法院視審理需要，依本法選任，於國民法官不能執行其職務時，依序遞補為國民法官之人。\r\n三、終局評議：指國民法官法庭於辯論終結後，由法官與國民法官就事實之認定、法律之適用及科刑共同討論、表決之程序。\r\n四、國民法官法庭：指由法官三人及國民法官六人共同組成，就本法所定行國民參與審判之案件，共同進行審判之合議庭。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "行國民參與審判之案件，由法官三人及國民法官六人共同組成國民法官法庭，共同進行審判，並以庭長充審判長；無庭長或庭長有事故時，以法官中資深者充之，資同以年長者充之。\r\n中華民國國民，有依本法規定擔任國民法官或備位國民法官，參與刑事審判之權利及義務。\r\n國民法官之選任，應避免選任帶有偏見、歧視、差別待遇或有其他不當行為之人擔任。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "行國民參與審判之案件，除本法有特別規定外，適用法院組織法、刑事訴訟法及其他法律之規定。"
		},
		{
			"編章節": "第 二 章 適用案件及管轄"
		},
		{
			"條號": "第 5 條",
			"條文內容": "除少年刑事案件及犯毒品危害防制條例之罪之案件外，下列經檢察官提起公訴且由地方法院管轄之第一審案件應行國民參與審判：\r\n一、所犯最輕本刑為十年以上有期徒刑之罪。\r\n二、故意犯罪因而發生死亡結果者。\r\n前項罪名，以起訴書記載之犯罪事實及所犯法條為準。\r\n檢察官非以第一項所定案件起訴，法院於第一次審判期日前，認為應變更所犯法條為第一項之罪名者，應裁定行國民參與審判。\r\n刑事訴訟法第二百六十五條之規定，於行國民參與審判之案件，不適用之。\r\n行國民參與審判之案件，被告未經選任辯護人者，審判長應指定公設辯護人或律師。\r\n第一項案件，法院得設立專業法庭辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "應行國民參與審判之案件，有下列情形之一者，法院得依職權或當事人、辯護人、輔佐人之聲請，於聽取當事人、辯護人、輔佐人之意見後，裁定不行國民參與審判：\r\n一、有事實足認行國民參與審判有難期公正之虞。\r\n二、對於國民法官、備位國民法官本人或其配偶、八親等內血親、五親等內姻親或家長、家屬之生命、身體、自由、名譽、財產有致生危害之虞。\r\n三、案件情節繁雜或需高度專業知識，非經長久時日顯難完成審判。\r\n四、被告就被訴事實為有罪之陳述，經審判長告知被告通常審判程序之旨，且依案件情節，認不行國民參與審判為適當。\r\n五、其他有事實足認行國民參與審判顯不適當。\r\n於國民法官法庭組成後，法院於前項裁定前並應聽取國民法官、備位國民法官之意見。\r\n法院為第一項裁定，應審酌公共利益、國民法官與備位國民法官之負擔，及當事人訴訟權益之均衡維護。\r\n第一項裁定，當事人得抗告。抗告中，停止審判。抗告法院應即時裁定，認為抗告有理由者，應自為裁定。\r\n依第一項規定裁定不行國民參與審判之案件，裁定前已依法定程序所進行之訴訟程序，其效力不受影響。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢察官以被告犯應行國民參與審判之罪與非應行國民參與審判之罪，合併起訴者，應合併行國民參與審判。但關於非應行國民參與審判之罪，法院得於第一次審判期日前，聽取當事人、辯護人及輔佐人之意見後，裁定不行國民參與審判。\r\n前項裁定，當事人得抗告。抗告中，停止審判。"
		},
		{
			"編章節": "第 三 章 國民法官及備位國民法官"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國民法官之職權，除本法另有規定外，與法官同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國民法官依據法律獨立行使職權，不受任何干涉。\r\n國民法官應依法公平誠實執行職務，不得為有害司法公正信譽之行為。\r\n國民法官不得洩漏評議秘密及其他職務上知悉之秘密。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法院認有必要時，得選任一人至四人為備位國民法官，於國民法官不能執行其職務時，依序遞補為國民法官。\r\n前二條規定，於備位國民法官準用之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國民法官、備位國民法官及受通知到庭之候選國民法官，應按到庭日數支給日費、旅費及相關必要費用。\r\n前項費用之支給辦法，由司法院定之。"
		},
		{
			"編章節": "第 二 節 國民法官及備位國民法官之資格"
		},
		{
			"條號": "第 12 條",
			"條文內容": "年滿二十三歲，且在地方法院管轄區域內繼續居住四個月以上之中華民國國民，有被選任為國民法官、備位國民法官之資格。\r\n前項年齡及居住期間之計算，均以算至備選國民法官複選名冊供使用年度之一月一日為準，並以戶籍登記資料為依據。\r\n第一項居住期間之計算，自戶籍遷入登記之日起算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "有下列情形之一者，不得被選任為國民法官、備位國民法官：\r\n一、褫奪公權，尚未復權。\r\n二、曾任公務人員而受免除職務處分，或受撤職處分，其停止任用期間尚未屆滿。\r\n三、現任公務人員而受休職、停職處分，其休職、停職期間尚未屆滿。\r\n四、人身自由依法受拘束中。\r\n五、因案經檢察官提起公訴或聲請以簡易判決處刑，或經自訴人提起自訴，尚未判決確定。\r\n六、曾受有期徒刑以上刑之宣告確定。\r\n七、受有期徒刑以上刑之宣告確定，現於緩刑期內或期滿後未逾二年。\r\n八、於緩起訴期間內，或期滿後未逾二年。\r\n九、受觀察勒戒或戒治處分，尚未執行，或執行完畢未滿二年。\r\n十、受監護或輔助宣告，尚未撤銷。\r\n十一、受破產宣告或經裁定開始清算程序，尚未復權。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "下列人員，不得被選任為國民法官、備位國民法官：\r\n一、總統、副總統。\r\n二、各級政府機關首長、政務人員及民意代表。\r\n三、政黨黨務工作人員。\r\n四、現役軍人、警察。\r\n五、法官或曾任法官。\r\n六、檢察官或曾任檢察官。\r\n七、律師、公設辯護人或曾任律師、公設辯護人。\r\n八、現任或曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理教授，講授主要法律科目者。\r\n九、司法院、法務部及所屬各機關之公務人員。\r\n十、司法官考試、律師考試及格之人員。\r\n十一、司法警察官、司法警察。\r\n十二、未完成國民教育之人員。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "下列人員，不得就行國民參與審判之案件被選任為國民法官、備位國民法官：\r\n一、被害人。\r\n二、現為或曾為被告或被害人之配偶、八親等內之血親、五親等內之姻親或家長、家屬。\r\n三、與被告或被害人訂有婚約。\r\n四、現為或曾為被告或被害人之法定代理人、輔助人。\r\n五、現為或曾為被告或被害人之同居人或受僱人。\r\n六、現為或曾為被告之代理人、辯護人或輔佐人或曾為附帶民事訴訟當事人之代理人、輔佐人。\r\n七、現為或曾為告訴人、告訴代理人、告發人、證人或鑑定人。\r\n八、曾參與偵查或審理者。\r\n九、有具體事證足認其執行職務有難期公正之虞。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "有下列情形之一者，得拒絕被選任為國民法官、備位國民法官：\r\n一、年滿七十歲以上者。\r\n二、公立或已立案私立學校之教師。\r\n三、公立或已立案私立學校之在校學生。\r\n四、有重大疾病、傷害、生理或心理因素致執行國民法官、備位國民法官職務顯有困難。\r\n五、執行國民法官、備位國民法官職務有嚴重影響其身心健康之虞。\r\n六、因看護、養育親屬致執行國民法官、備位國民法官職務顯有困難。\r\n七、因重大災害生活所仰賴之基礎受顯著破壞，有處理為生活重建事務之必要時。\r\n八、因生活上、工作上、家庭上之重大需要致執行國民法官、備位國民法官職務顯有困難。\r\n九、曾任國民法官或備位國民法官未滿五年。\r\n十、除前款情形外，曾為候選國民法官經通知到庭未滿一年。\r\n前項年齡及期間之計算，均以候選國民法官通知書送達之日為準。"
		},
		{
			"編章節": "第 三 節 國民法官及備位國民法官之選任"
		},
		{
			"條號": "第 17 條",
			"條文內容": "地方法院應於每年九月一日前，將所估算之次年度所需備選國民法官人數，通知管轄區域內之直轄市、縣（市）政府。\r\n前項之直轄市、縣（市）政府應於每年十月一日前，自地方法院管轄區域內具有第十二條第一項之資格者，以隨機抽選方式選出地方法院所需人數之備選國民法官，造具備選國民法官初選名冊，送交地方法院。\r\n前項備選國民法官初選名冊之製作及管理辦法，由司法院會同行政院定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各地方法院應設置備選國民法官審核小組，院長或其指定之人為當然委員兼召集人，其餘委員五人由院長聘任下列人員組成之：\r\n一、該地方法院法官一人。\r\n二、該地方法院對應之檢察署檢察官一人。\r\n三、該地方法院管轄區域內之直轄市、縣（市）政府民政局（處）長或其指派之代表一人。\r\n四、該地方法院管轄區域內律師公會推薦之律師代表一人；管轄區域內無律師公會者，得由全國律師聯合會推薦之。\r\n五、前款以外之該地方法院管轄區域內之學者專家或社會公正人士一人。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "備選國民法官審核小組之職權如下：\r\n一、審查直轄市、縣（市）政府製作之備選國民法官初選名冊是否正確。\r\n二、審查備選國民法官有無第十三條或第十四條所定情形。\r\n三、造具備選國民法官複選名冊。\r\n備選國民法官審核小組為前項審查之必要，得蒐集資料及調查，相關資料保管機關應予配合。\r\n前二項備選國民法官審核小組審查程序、蒐集資料與調查方法及其他職權行使事項之辦法，由司法院定之。\r\n備選國民法官審核小組委員及其他參與人員因執行職務所知悉之個人資料，應予保密。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "地方法院於備選國民法官複選名冊造具完成後，應以書面通知名冊內之各備選國民法官。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "行國民參與審判之案件，於審判期日之訴訟程序前，法院應自備選國民法官複選名冊中，以隨機抽選方式選出該案所需人數之候選國民法官，並為必要之調查，以審核其有無不具第十二條第一項所定資格，或有第十三條至第十五條所定情形而應予除名。\r\n前項情形，如候選國民法官不足該案所需人數，法院應依前項規定抽選審核補足之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "法院應於國民法官選任期日三十日前，以書面通知候選國民法官於選任期日到庭。\r\n前項通知，應併檢附國民參與審判制度概要說明書、候選國民法官調查表；候選國民法官應就調查表據實填載之，並於選任期日十日前送交法院。\r\n前項說明書及調查表應記載之事項，由司法院定之。\r\n法院於收受第二項之調查表後，應為必要之調查，如有不具第十二條第一項所定資格，或有第十三條至第十五條所定情形，或有第十六條所定情形且經其陳明拒絕被選任者，應予除名，並通知之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "法院應於國民法官選任期日二日前，將應到庭之候選國民法官名冊，送交檢察官及辯護人。\r\n法院為進行國民法官選任程序，應將應到庭之候選國民法官之調查表，提供檢察官及辯護人檢閱。但不得抄錄或攝影。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "國民法官選任期日，法院應通知當事人及辯護人。\r\n被告於選任期日得不到場。法院認為不適當者，亦得禁止或限制被告在場。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "國民法官選任程序，不公開之；非經檢察官、辯護人到庭，不得進行。\r\n法院為續行國民法官選任程序，經面告以下次應到之日、時、處所，及不到場之處罰，並記明筆錄者，與已送達通知有同一之效力。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "法院為踐行第二十七條之程序，得隨時依職權或檢察官、辯護人之聲請，對到庭之候選國民法官進行詢問。\r\n前項詢問，經法院認為適當者，得由檢察官或辯護人直接行之。\r\n前二項之詢問，法院得視情形對候選國民法官之全體、部分或個別為之，且不以一次為限。\r\n候選國民法官對於第一項、第二項之詢問，不得為虛偽之陳述；非有正當理由，不得拒絕陳述。\r\n候選國民法官不得洩漏因參與選任期日而知悉之秘密。\r\n法院應於第一次詢問前，告知候選國民法官前二項義務及違反之法律效果。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "候選國民法官不具第十二條第一項所定資格，或有第十三條至第十五條所定情形，或違反第二十六條第四項規定者，法院應依職權或當事人、辯護人之聲請，裁定不選任之。但辯護人依第十五條第九款所為之聲請，不得與被告明示之意思相反。\r\n法院認候選國民法官有第十六條第一項所定情形，且經其陳明拒絕被選任者，應為不選任之裁定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "檢察官、被告與辯護人，於前條所定程序後，另得不附理由聲請法院不選任特定之候選國民法官。但檢察官、被告與辯護人雙方各不得逾四人。\r\n辯護人之聲請，不得與被告明示之意思相反。\r\n雙方均提出第一項聲請者，應交互為之，並由檢察官先行聲請。\r\n法院對於第一項之聲請，應為不選任之裁定。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "法院應於踐行前二條之程序後，自到庭且未受不選任裁定之候選國民法官中，以抽籤方式抽選六名國民法官及所需人數之備位國民法官。\r\n備位國民法官經選出後，應編定其遞補序號。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "除依前條之抽選方式外，法院認有必要且經檢察官、辯護人同意者，得先以抽籤方式自到庭之候選國民法官中抽出一定人數，對其編定序號並為第二十七條、第二十八條之不選任裁定。經抽出且未受裁定不選任者，依序號順次定為國民法官、備位國民法官至足額為止。\r\n法院為選出足額之國民法官及備位國民法官，得重複為前項之程序。\r\n前條第二項規定，於前二項之情形準用之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "無足夠候選國民法官可受抽選為國民法官或備位國民法官時，法院不得逕行抽選部分國民法官或備位國民法官，應重新踐行選任程序。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "關於選任程序之裁定，不得抗告。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "地方法院為調查第十二條第一項、第十三條至第十五條事項，得利用相關之個人資料資料庫進行自動化檢核，管理及維護之機關不得拒絕，並應提供批次化查詢介面及使用權限。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "關於踐行選任程序必要事項之辦法，由司法院定之。"
		},
		{
			"編章節": "第 四 節 國民法官及備位國民法官之解任"
		},
		{
			"條號": "第 35 條",
			"條文內容": "國民法官、備位國民法官有下列情形之一者，法院應依職權或當事人、辯護人、輔佐人之書面聲請，以裁定解任之：\r\n一、不具第十二條第一項所定資格，或有第十三條至第十五條所定情形。\r\n二、未依本法規定宣誓。\r\n三、於選任程序受詢問時為虛偽之陳述，足認其繼續執行職務已不適當。\r\n四、未依本法規定全程參與審判期日之訴訟程序、參與終局評議，足認其繼續執行職務已不適當。\r\n五、不聽從審判長之指揮，致妨害審判期日之訴訟程序或終局評議之順暢進行，足認其繼續執行職務已不適當。\r\n六、為有害司法公正信譽之行為或洩漏應予保密之事項，足認其繼續執行職務已不適當。\r\n七、其他可歸責於國民法官、備位國民法官之事由，足認其繼續執行職務不適當。\r\n八、因不可抗力事由致不能或不宜執行職務。\r\n法院為前項裁定前，應聽取當事人、辯護人及輔佐人之意見，並予該國民法官或備位國民法官陳述意見之機會；其程序，不公開之。\r\n第一項之裁定，當事人、辯護人或輔佐人得聲請撤銷並更為裁定。\r\n前項之聲請，由同法院之其他合議庭裁定，於程序終結前，應停止訴訟程序。\r\n前項裁定，應即時為之；認為聲請有理由者，應撤銷原裁定並自為裁定。\r\n第四項裁定，不得抗告。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "國民法官、備位國民法官於受選任後有第十六條第一項第四款至第八款情形之一，致繼續執行職務顯有困難者，得以書面向法院聲請辭去其職務。\r\n法院認前項聲請為無理由者，應裁定駁回之；認為有理由者，應裁定解任之。\r\n前項裁定，不得抗告。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "國民法官、備位國民法官因前二條之規定解任者，國民法官所生缺額，由備位國民法官依序遞補之；備位國民法官所生缺額，由序號在後之備位國民法官遞補之。\r\n無備位國民法官可遞補國民法官缺額時，法院應重新踐行選任程序補足之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "有下列情形之一者，國民法官、備位國民法官之職務即告終了：\r\n一、宣示判決。\r\n二、經依第六條第一項之規定裁定不行國民參與審判確定。"
		},
		{
			"編章節": "第 五 節 國民法官、備位國民法官及候選國民法官之保護"
		},
		{
			"條號": "第 39 條",
			"條文內容": "國民法官、備位國民法官於執行職務期間，或候選國民法官受通知到庭期間，其所屬機關（構）、學校、團體、公司、廠場應給予公假；並不得以其現任或曾任國民法官、備位國民法官或候選國民法官為由，予以任何職務上不利之處分。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "除有特別規定者外，任何人不得揭露個人資料保護法第二條第一款所定屬於國民法官、備位國民法官或候選國民法官之個人資料。\r\n國民法官、備位國民法官或候選國民法官個人資料保護之方式、期間、範圍、處理及利用等事項之辦法，由司法院會同行政院定之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "任何人不得意圖影響審判，而以任何方式與國民法官、備位國民法官或候選國民法官接觸、聯絡。\r\n任何人不得向現任或曾任國民法官、備位國民法官或候選國民法官之人，刺探依法應予保密之事項。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "法院得依職權或當事人、辯護人、輔佐人、國民法官或備位國民法官之聲請，對國民法官、備位國民法官，予以必要之保護措施。"
		},
		{
			"編章節": "第 四 章 審理程序"
		},
		{
			"編章節": "第 一 節 起訴"
		},
		{
			"條號": "第 43 條",
			"條文內容": "行國民參與審判之案件，檢察官起訴時，應向管轄法院提出起訴書，並不得將卷宗及證物一併送交法院。\r\n起訴書應記載下列事項：\r\n一、被告之姓名、性別、出生年月日、身分證明文件編號、住所或居所或其他足資辨別之特徵。\r\n二、犯罪事實。\r\n三、所犯法條。\r\n前項第二款之犯罪事實，以載明日、時、處所及方法特定之。\r\n起訴書不得記載使法院就案件產生預斷之虞之內容。\r\n刑事訴訟法第一百六十一條第二項至第四項之規定，於行國民參與審判之案件，不適用之。"
		},
		{
			"編章節": "第 二 節 基本原則"
		},
		{
			"條號": "第 44 條",
			"條文內容": "於起訴後至第一次審判期日前，有關強制處分及證據保全之事項，由未參與本案審理之管轄法院法官處理之。但因管轄法院法官員額不足，致不能由未參與本案審理之法官處理時，不在此限。\r\n前項但書情形，法官不得接受或命提出與該強制處分審查無關之陳述或證據。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "為使國民法官、備位國民法官易於理解、得以實質參與，並避免造成其時間與精神上之過重負擔，法官、檢察官或辯護人應為下列各款事項之處理：\r\n一、於準備程序，進行詳盡之爭點整理。\r\n二、於審判期日之訴訟程序，進行集中、迅速之調查證據及辯論。\r\n三、於國民法官、備位國民法官請求時，進行足為釐清其疑惑之說明；於終局評議時，使其完整陳述意見。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "審判長指揮訴訟，應注意法庭上之言詞或書面陳述無使國民法官、備位國民法官產生預斷之虞或偏見之事項，並隨時為必要之闡明或釐清。"
		},
		{
			"編章節": "第 三 節 準備程序"
		},
		{
			"條號": "第 47 條",
			"條文內容": "法院應於第一次審判期日前，行準備程序。\r\n準備程序，得為下列各款事項之處理：\r\n一、起訴效力所及之範圍與有無應變更檢察官所引應適用法條之情形。\r\n二、訊問被告及辯護人對檢察官起訴事實是否為認罪之答辯。\r\n三、案件爭點之整理。\r\n四、曉諭為證據調查之聲請。\r\n五、有關證據開示之事項。\r\n六、有關證據能力及證據有無調查必要之事項。\r\n七、依職權調查之證據，予當事人、辯護人或輔佐人陳述意見之機會。\r\n八、命為鑑定或為勘驗。\r\n九、確認證據調查之範圍、次序及方法。\r\n十、與選任程序有關之事項。\r\n十一、其他與審判有關之事項。\r\n法院應依前項整理結果，作成審理計畫。審理計畫之格式及應記載之事項，由司法院定之。\r\n準備程序，得以庭員一人為受命法官行之。受命法官行準備程序，與法院或審判長有同一之權限。但第五十條第一項、第六十條第一項、第六十二條第一項、第二項、刑事訴訟法第一百二十一條之裁定，不適用之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "法院應指定準備程序期日，傳喚被告，並通知檢察官、辯護人及輔佐人到庭。\r\n法院認有必要者，得傳喚或通知訴訟關係人於準備程序期日到庭。\r\n檢察官、辯護人不到庭者，不得行準備程序。\r\n第一次準備程序期日之傳票或通知，至遲應於十四日前送達。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "法院為處理第四十七條第二項之各款事項，得對當事人、辯護人、輔佐人及訴訟關係人為必要之訊問。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "準備程序之進行，除有下列情形之一者外，應於公開法庭行之：\r\n一、法律另有規定者。\r\n二、有妨害國家安全、公共秩序或善良風俗之虞，經裁定不予公開。\r\n三、為期程序順利進行，經聽取當事人、辯護人及輔佐人之意見後，裁定不予公開。\r\n前項裁定，不得抗告。\r\n國民法官及備位國民法官，於準備程序期日無須到庭。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "檢察官、辯護人因準備程序之必要，宜相互聯絡以確認下列事項：\r\n一、檢察官起訴書記載之犯罪事實、所犯法條及被告之陳述或答辯。\r\n二、本案之爭點。\r\n三、雙方預定聲請調查證據項目、待證事實，及其範圍、次序及方法。\r\n四、雙方對聲請調查證據之意見。\r\n辯護人應於第一次準備程序期日前，與被告事先確定事實關係，整理爭點。\r\n法院認為適當者，得於準備程序期日前，聯繫檢察官、辯護人並協商訴訟進行之必要事項。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "檢察官因準備程序之必要，應以準備程序書狀分別具體記載下列各款之事項，提出於法院，並將繕本送達於被告或辯護人：\r\n一、聲請調查之證據及其與待證事實之關係。\r\n二、聲請傳喚之證人、鑑定人、通譯之姓名、性別、住居所及預期詰問所需之時間。\r\n前項事項有補充或更正者，應另以準備程序書狀或當庭以言詞提出於法院。\r\n前二項書狀及陳述不得包含與起訴犯罪事實無關之事實、證據，及使法院就案件產生預斷之虞之內容。\r\n檢察官依第一項、第二項規定聲請調查證據，應慎選證據為之。\r\n法院得於聽取檢察官、辯護人之意見後，定第一項、第二項書狀或陳述之提出期限。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "檢察官於起訴後，應即向辯護人或被告開示本案之卷宗及證物。但有下列情形之一者，檢察官得拒絕開示或限制開示，並應同時以書面告知理由：\r\n一、卷宗及證物之內容與被訴事實無關。\r\n二、妨害另案之偵查。\r\n三、涉及當事人或第三人之隱私或業務秘密。\r\n四、危害他人生命、身體之虞。\r\n前項之開示，係指賦予辯護人得檢閱、抄錄、重製或攝影卷宗及證物；或被告得預納費用向檢察官請求付與卷宗及證物之影本；或經檢察官許可，得在確保卷宗及證物安全之前提下檢閱原本之機會。其收費標準及方法，由行政院定之。\r\n檢察官應於受理辯護人或被告之聲請後五日內開示之。如無法於五日內開示完畢者，得與辯護人或被告合意為適當之延展。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "辯護人於檢察官依前條之規定開示證據後，應以準備程序書狀分別具體記載下列各款之事項，提出於法院，並將繕本送達於檢察官：\r\n一、被告對檢察官起訴事實認罪與否之陳述；如否認犯罪，其答辯，及對起訴事實爭執或不爭執之陳述。\r\n二、對檢察官聲請調查證據之證據能力及有無調查必要之意見。\r\n三、聲請調查之證據及其與待證事實之關係。\r\n四、聲請傳喚之證人、鑑定人、通譯之姓名、性別、住居所及預期詰問所需之時間。\r\n五、對檢察官所引應適用法條之意見。\r\n前項各款事項有補充或更正者，應另以準備程序書狀或當庭以言詞提出於法院。\r\n第五十二條第三項至第五項規定，於前二項之情形準用之。\r\n被告亦得提出關於第一項各款事項之書狀或陳述。於此情形，準用第五十二條第三項、第四項之規定。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "辯護人或被告依前條第一項、第二項、第四項規定向法院聲請調查證據之情形，應即向檢察官開示下列項目：\r\n一、聲請調查之證據。\r\n二、聲請傳喚之證人、鑑定人或通譯於審判期日前陳述之紀錄，無該紀錄者，記載預料其等於審判期日陳述要旨之書面。\r\n第五十三條第三項之規定，於前項情形準用之。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "檢察官於辯護人依前條之規定開示證據後，應表明對辯護人或被告聲請調查證據之證據能力及有無調查必要之意見。\r\n前項事項有補充或更正者，應另提出於法院。\r\n第五十二條第五項之規定，於前二項之情形準用之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "檢察官、辯護人認他造違反第五十三條、第五十五條規定未開示應開示之證據者，得聲請法院裁定命開示證據。\r\n前項裁定，法院得指定開示之日期、方法或附加條件。\r\n法院為第一項裁定前，應先聽取他造意見；於認有必要時，得命檢察官向法院提出證據清冊，或命當事人、辯護人向法院提出該證據，並不得使任何人檢閱、抄錄、重製或攝影之。\r\n關於第一項裁定，得抗告。法院裁定命開示證據者，抗告中，停止執行。\r\n抗告法院應即時裁定，認為抗告有理由者，應自為裁定。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "檢察官或辯護人未履行前條第一項之開示命令者，法院得以裁定駁回其調查證據之聲請，或命檢察官、辯護人立即開示全部持有或保管之證據。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "法院為前條之裁定前，應審酌其違反義務之態樣、原因及所造成之不利益等情事，審慎為之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "持有第五十三條之卷宗及證物內容者，不得就該內容為非正當目的之使用。\r\n違反前項規定者，處一年以下有期徒刑、拘役或科新臺幣十五萬元以下罰金。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "告訴代理人或訴訟參與人之代理人為律師者，於起訴後得向檢察官請求檢閱卷宗及證物並得抄錄、重製或攝影。\r\n無代理人或代理人為非律師之訴訟參與人於起訴後，得預納費用向檢察官請求付與卷宗及證物之影本。\r\n第一項及第二項卷宗及證物之內容與被告被訴事實無關或足以妨害另案之偵查，或涉及當事人或第三人之隱私或業務秘密，或有危害他人生命、身體之虞者，檢察官得限制之，並應同時以書面告知理由。\r\n對於檢察官依前項所為之限制不服者，告訴代理人、訴訟參與人或其代理人得聲請法院撤銷或變更之。但代理人所為之聲請，不得與告訴人或訴訟參與人明示之意思相反。\r\n法院就前項之聲請所為裁定，不得抗告。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "法院應於準備程序終結前，就聲請或職權調查證據之證據能力有無為裁定。但就證據能力之有無，有於審判期日調查之必要者，不在此限。\r\n當事人或辯護人聲請調查之證據，法院認為不必要者，應於準備程序終結前以裁定駁回之。\r\n下列情形，應認為不必要：\r\n一、不能調查。\r\n二、與待證事實無重要關係。\r\n三、待證事實已臻明瞭無再調查之必要。\r\n四、同一證據再行聲請。\r\n法院於第一項、第二項裁定前，得為必要之調查。但非有必要者，不得命提出所聲請調查之證據。\r\n法院依第一項、第二項規定為裁定後，因所憑之基礎事實改變，致應為不同之裁定者，應即重新裁定；就聲請調查之證據，嗣認為不必要者，亦同。\r\n審判期日始聲請或職權調查之證據，法院應於調查該項證據前，就其證據能力有無為裁定；就聲請調查之證據認為不必要者，亦同。\r\n證據經法院裁定無證據能力或不必要者，不得於審判期日主張或調查之。\r\n第一項、第二項、第五項及第六項之裁定，不得抗告。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "法院於第四十七條第二項各款事項處理完畢後，應與當事人及辯護人確認整理結果及審理計畫內容，並宣示準備程序終結。\r\n法院認有必要者，得裁定命再開已終結之準備程序。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "當事人、辯護人於準備程序終結後不得聲請調查新證據。但有下列情形之一者，不在此限：\r\n一、當事人、辯護人均同意，且法院認為適當者。\r\n二、於準備程序終結後始取得證據或知悉其存在者。\r\n三、不甚妨害訴訟程序之進行者。\r\n四、為爭執審判中證人證述內容而有必要者。\r\n五、非因過失，未能於準備程序終結前聲請者。\r\n六、如不許其提出顯失公平者。\r\n前項但書各款事由，應由聲請調查證據之人釋明之。\r\n違反第一項之規定者，法院應駁回之。"
		},
		{
			"編章節": "第 四 節 審判期日"
		},
		{
			"條號": "第 65 條",
			"條文內容": "國民法官、備位國民法官於第一次審判期日前，應行宣誓。\r\n備位國民法官經遞補為國民法官者，應另行宣誓。\r\n前二項宣誓之程序、誓詞內容及筆錄製作等事項之辦法，由司法院定之。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "審判長於前條第一項之程序後，應向國民法官、備位國民法官說明下列事項：\r\n一、國民參與審判之程序。\r\n二、國民法官、備位國民法官之權限、義務、違背義務之處罰。\r\n三、刑事審判之基本原則。\r\n四、被告被訴罪名之構成要件及法令解釋。\r\n五、審判期日預估所需之時間。\r\n六、其他應注意之事項。\r\n審判期日之訴訟程序進行中，國民法官、備位國民法官就前項所定事項有疑惑者，得請求審判長釋疑。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "審判期日，國民法官有缺額者，不得審判。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "審判期日，除有特別情形外，應連日接續開庭。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "關於證據能力、證據調查必要性與訴訟程序之裁定及法令之解釋，專由法官合議決定之。於決定前認有必要者，得聽取檢察官、辯護人、國民法官及備位國民法官之意見。\r\n國民法官、備位國民法官對於前項之決定有疑惑者，得請求審判長釋疑。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "檢察官於刑事訴訟法第二百八十八條第一項之調查證據程序前，應向國民法官法庭說明經依第四十七條第二項整理之下列事項：\r\n一、待證事實。\r\n二、聲請調查證據之範圍、次序及方法。\r\n三、聲請調查之證據與待證事實之關係。\r\n被告、辯護人主張待證事實或聲請調查證據者，應於檢察官為前項之說明後，向國民法官法庭說明之，並準用前項規定。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "審判長於前條程序完畢後，應說明準備程序整理爭點之結果及調查證據之範圍、次序及方法。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "審判長於聽取當事人、辯護人之意見後，得變更準備程序所擬定調查證據之範圍、次序及方法。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "當事人、辯護人聲請傳喚之證人、鑑定人、通譯，於審判長為人別訊問後，由當事人、辯護人直接詰問之。國民法官、備位國民法官於證人、鑑定人、通譯經詰問完畢，得於告知審判長後，於待證事項範圍內，自行或請求審判長補充訊問之。\r\n國民法官、備位國民法官於審判長就被訴事實訊問被告完畢，得於告知審判長後，就判斷罪責及科刑之必要事項，自行或請求審判長補充訊問之。\r\n國民法官、備位國民法官於被害人或其家屬陳述意見完畢，得於告知審判長後，於釐清其陳述意旨之範圍內，自行或請求審判長補充詢問之。\r\n審判長認國民法官、備位國民法官依前三項所為之訊問或詢問為不適當者，得限制或禁止之。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "當事人、辯護人聲請調查之筆錄及其他可為證據之文書，由聲請人向國民法官法庭、他造當事人、辯護人或輔佐人宣讀。\r\n前項文書由法院依職權調查者，審判長應向國民法官法庭、當事人、辯護人或輔佐人宣讀。\r\n前二項情形，經當事人及辯護人同意，且法院認為適當者，得以告以要旨代之。\r\n第一項及第二項之文書，有關風化、公安或有毀損他人名譽之虞者，應交國民法官法庭、當事人、辯護人或輔佐人閱覽，不得宣讀；如當事人或辯護人不解其意義者，並應由聲請人或審判長告以要旨。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "前條之規定，於文書外之證物有與文書相同之效用者，準用之。\r\n錄音、錄影、電磁紀錄或其他相類之證物可為證據者，聲請人應以適當之設備，顯示聲音、影像、符號或資料，使國民法官法庭、他造當事人、辯護人或輔佐人辨認或告以要旨。\r\n前項證據由法院依職權調查者，審判長應以前項方式使國民法官法庭、當事人、辯護人或輔佐人辨認或告以要旨。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "當事人、辯護人聲請調查之證物，由聲請人提示予國民法官法庭、他造當事人、辯護人或輔佐人辨認。\r\n法院依職權調查之證物，審判長應提示予國民法官法庭、當事人、辯護人或輔佐人辨認。\r\n前二項證物如係文書而當事人或辯護人不解其意義者，並應由聲請人或審判長告以要旨。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "當事人、辯護人或輔佐人得於個別證據調查完畢後請求表示意見。審判長認為適當者，亦得請當事人、辯護人或輔佐人表示意見。\r\n審判長應於證據調查完畢後，告知當事人、辯護人或輔佐人得對證據證明力表示意見。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "依第七十四條至第七十六條所定程序調查之證據調查完畢後，應立即提出於法院。但經法院許可者，得僅提出複本。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "調查證據完畢後，應命依下列次序就事實及法律分別辯論之：\r\n一、檢察官。\r\n二、被告。\r\n三、辯護人。\r\n前項辯論後，應命依同一次序，就科刑範圍辯論之。於科刑辯論前，並應予到場之告訴人、被害人或其家屬或其他依法得陳述意見之人，就科刑範圍表示意見之機會。\r\n已依前二項辯論者，得再為辯論，審判長亦得命再行辯論。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "參與審判之國民法官有更易者，除第三十七條第一項之情形外，應更新審判程序，新任國民法官有疑惑者，得請求審判長釋疑。\r\n前項審判程序之更新，審判長應斟酌新任國民法官對於爭點、已經調查完畢證據之理解程度，及全體國民法官與備位國民法官負擔程度之均衡維護。"
		},
		{
			"編章節": "第 五 節 終局評議及判決"
		},
		{
			"條號": "第 81 條",
			"條文內容": "終局評議，除有特別情形外，應於辯論終結後，即時行之。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "終局評議，由國民法官法庭法官與國民法官共同行之，依序討論事實之認定、法律之適用與科刑。\r\n前項之評議，應由法官及國民法官全程參與，並以審判長為主席。\r\n評議時，審判長應懇切說明刑事審判基本原則、本案事實與法律之爭點及整理各項證據之調查結果，並予國民法官、法官自主陳述意見及充分討論之機會，且致力確保國民法官善盡其獨立判斷之職責。\r\n審判長認有必要時，應向國民法官說明經法官合議決定之證據能力、證據調查必要性之判斷、訴訟程序之裁定及法令之解釋。\r\n國民法官應依前項之說明，行使第一項所定之職權。\r\n評議時，應依序由國民法官及法官就事實之認定、法律之適用及科刑個別陳述意見。\r\n國民法官不得因其就評議事項係屬少數意見，而拒絕對次一應行評議之事項陳述意見。\r\n旁聽之備位國民法官不得參與討論及陳述意見。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "有罪之認定，以包含國民法官及法官雙方意見在內達三分之二以上之同意決定之。未獲該比例人數同意時，應諭知無罪之判決或為有利於被告之認定。\r\n免訴、不受理或管轄錯誤之認定，以包含國民法官及法官雙方意見在內過半數之同意決定之。\r\n有關科刑事項之評議，以包含國民法官及法官雙方意見在內過半數之意見決定之。但死刑之科處，非以包含國民法官及法官雙方意見在內達三分之二以上之同意，不得為之。\r\n前項本文之評議，因國民法官及法官之意見歧異，而未達包含國民法官及法官雙方意見在內之過半數意見者，以最不利於被告之意見，順次算入次不利於被告之意見，至達包含國民法官及法官雙方意見在內之過半數意見為止，為評決結果。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "終局評議於當日不能終結者，除有特別情形外，應於翌日接續為之。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "國民法官及法官就終局評議時所為之個別意見陳述、意見分布情形、評議之經過，應嚴守秘密。\r\n案件之當事人、辯護人或輔佐人，得於裁判確定後聲請閱覽評議意見。但不得抄錄、攝影或影印。\r\n前項之情形，個人資料保護法第二條第一款所定屬於國民法官之個人資料應予保密，不得供閱覽。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "終局評議終結者，除有特別情形外，應即宣示判決。\r\n宣示判決，應朗讀主文，說明其意義。但科刑判決，得僅宣示所犯之罪及主刑。\r\n宣示判決，應通知國民法官到庭。但國民法官未到庭，亦得為之。\r\n判決經宣示後，至遲應於判決宣示之日起三十日內，將判決書原本交付書記官。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "國民法官法庭宣示之判決，由法官製作判決書並簽名之，且應記載本件經國民法官全體參與審判之旨。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "有罪之判決書，有關認定犯罪事實之理由，得僅記載證據名稱及對重要爭點判斷之理由。"
		},
		{
			"編章節": "第 六 節 上訴"
		},
		{
			"條號": "第 89 條",
			"條文內容": "國民法官不具第十二條第一項所定之資格，或有第十三條、第十四條所定情形者，不得為上訴之理由。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "當事人、辯護人於第二審法院，不得聲請調查新證據。但有下列情形之一，而有調查之必要者，不在此限：\r\n一、有第六十四條第一項第一款、第四款或第六款之情形。\r\n二、非因過失，未能於第一審聲請。\r\n三、於第一審辯論終結後始存在或成立之事實、證據。\r\n有證據能力，並經原審合法調查之證據，第二審法院得逕作為判斷之依據。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "行國民參與審判之案件經上訴者，上訴審法院應本於國民參與審判制度之宗旨，妥適行使其審查權限。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "第二審法院認為上訴有理由，或上訴雖無理由，而原審判決不當或違法者，應將原審判決經上訴之部分撤銷。但關於事實之認定，原審判決非違背經驗法則或論理法則，顯然影響於判決者，第二審法院不得予以撤銷。\r\n第二審法院撤銷原審判決者，應就該案件自為判決。但因原審判決有下列情形之一而撤銷者，應以判決將該案件發回原審法院：\r\n一、諭知管轄錯誤、免訴、不受理係不當者。\r\n二、有刑事訴訟法第三百七十九條第一款、第二款、第六款、第七款或第十三款之情形。\r\n三、已受請求之事項未予判決。\r\n四、諭知無罪，係違背法令而影響於事實之認定，或認定事實錯誤致影響於判決。\r\n五、法院審酌國民參與審判制度之宗旨及被告防禦權之保障，認為適當時。"
		},
		{
			"編章節": "第 七 節 再審"
		},
		{
			"條號": "第 93 條",
			"條文內容": "判決確定後，參與判決之國民法官因該案件犯職務上之罪已經證明，且足以影響原判決者，亦得聲請再審。"
		},
		{
			"編章節": "第 五 章 罰則"
		},
		{
			"條號": "第 94 條",
			"條文內容": "國民法官、備位國民法官要求、期約或收受賄賂或其他不正利益，而許以不行使其職務或為一定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣二百萬元以下罰金。\r\n候選國民法官於未為國民法官或備位國民法官時，預以不行使國民法官或備位國民法官之職務或為一定之行使，要求、期約或收受賄賂或其他不正利益，而於為國民法官或備位國民法官後履行者，亦同。\r\n犯前二項之罪，於犯罪後自首，如有所得並自動繳交全部所得財物者，減輕或免除其刑；因而查獲其他正犯或共犯者，免除其刑。\r\n犯第一項、第二項之罪，在偵查中自白，如有所得並自動繳交全部所得財物者，減輕其刑；因而查獲其他正犯或共犯者，減輕或免除其刑。\r\n犯第一項、第二項之罪，情節輕微，而其所得或所圖得財物或不正利益在新臺幣五萬元以下者，減輕其刑。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "對於國民法官、備位國民法官，行求、期約或交付賄賂或其他不正利益，而約其不行使其職務或為一定之行使者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\r\n犯前項之罪而自首者，免除其刑；在偵查或審判中自白者，減輕或免除其刑。\r\n犯第一項之罪，情節輕微，而其行求、期約或交付之財物或不正利益在新臺幣五萬元以下者，減輕其刑。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "意圖使國民法官、備位國民法官不行使其職務或為一定之行使，或意圖報復國民法官、備位國民法官之職務行使，對其本人或其配偶、八親等內血親、五親等內姻親或家長、家屬，實行犯罪者，依其所犯之罪，加重其刑至二分之一。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "現任或曾任國民法官、備位國民法官之人，無正當理由而洩漏評議秘密者，處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金。\r\n除有特別規定者外，現任或曾任國民法官、備位國民法官之人，無正當理由而洩漏其他職務上知悉之秘密者，處六月以下有期徒刑、拘役或科新臺幣八萬元以下罰金。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "除有特別規定者外，有下列情形之一者，處六月以下有期徒刑、拘役或科新臺幣八萬元以下罰金：\r\n一、無正當理由而違反第十九條第四項、第二十六條第五項或第四十條第一項不得洩漏所知悉秘密之規定。\r\n二、意圖影響審判而違反第四十一條第二項不得刺探依法應予保密事項之規定。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "候選國民法官有下列情形之一者，得處新臺幣三萬元以下罰鍰：\r\n一、明知為不實之事項，而填載於候選國民法官調查表，提出於法院。\r\n二、經合法通知，無正當理由而不於國民法官選任期日到場。\r\n三、於國民法官選任期日為虛偽之陳述或無正當理由拒絕陳述。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "國民法官、備位國民法官拒絕宣誓者，得處新臺幣三萬元以下罰鍰。備位國民法官經遞補為國民法官，拒絕另行宣誓者，亦同。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "無正當理由而有下列情形之一者，得處新臺幣三萬元以下罰鍰：\r\n一、國民法官不於審判期日或終局評議時到場。\r\n二、國民法官於終局評議時，以拒絕陳述或其他方式拒絕履行其職務。\r\n三、備位國民法官不於審判期日到場。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "國民法官、備位國民法官違反審判長所發維持秩序之命令，致妨害審判期日訴訟程序之進行，經制止不聽者，得處新臺幣三萬元以下罰鍰。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "前四條罰鍰之處分，由國民法官法庭之法官三人合議裁定之。\r\n前項裁定，得抗告。"
		},
		{
			"編章節": "第 六 章 國民參與審判制度成效評估"
		},
		{
			"條號": "第 104 條",
			"條文內容": "國民參與審判制度成效評估期間為自中華民國一百十二年一月一日起六年；必要時，得由司法院延長或縮短之。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "本法施行後，司法院應即成立國民參與審判制度成效評估委員會（以下簡稱成效評估委員會），進行必要之調查研究，並於每年就前一年度制度施行之成效，提出成效評估報告。\r\n成效評估委員會應於成效評估期間屆滿後一年內提出總結報告，其內容包括國民參與審判制度施行狀況之整體性評估，以及未來法律修正、有關配套措施之建議。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "成效評估委員會置委員十五人，以司法院院長為當然委員並任主席，與司法院代表二人、法務部代表一人，及法官、檢察官、律師之代表各二人，學者專家及社會公正人士共五人組成。委員任一性別比例，不得少於三分之一。\r\n前項學者專家及社會公正人士，應包含具法律及法律以外專業背景學者專家共三人，及其他背景之社會公正人士二人。\r\n成效評估委員會委員均為無給職，除司法院院長外，應自本法施行日前，以下列方式產生：\r\n一、司法院代表由司法院院長就所屬人員中指派兼任之，並依職務進退。\r\n二、法務部代表由法務部部長就所屬人員中指派兼任之，並依職務進退。\r\n三、法官、檢察官、律師代表由司法院、法務部、全國律師聯合會分別各自推舉。\r\n四、學者專家及社會公正人士代表，由司法院院長、司法院及法務部代表，與前款法官、檢察官、律師代表共同推選之。\r\n委員出缺時，司法院院長、司法院代表、法務部代表及法官、檢察官、律師代表依原產生方式遞補缺額，學者專家及社會公正人士代表由現任委員共同推選遞補其缺額。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "成效評估委員會置執行秘書一人、助理二人至五人；執行秘書由司法院指定或聘用之，助理由司法院聘用之。\r\n執行秘書承主席之命蒐集資料、籌備會議及辦理其他經常性事務。\r\n執行秘書及助理之聘用、業務、管理及考核辦法，由司法院定之。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "為評估制度必要，司法院得聘用適當人員為研究員。但不得逾六人。\r\n研究員承成效評估委員會之命，執行有關國民參與審判制度成效評估之研究。\r\n研究員之聘用、業務及考核辦法，由司法院定之。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "司法院應編列預算，支應成效評估委員會運作所必要之費用。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "成效評估委員會之組織規程，由司法院定之。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 111 條",
			"條文內容": "本法施行細則，由司法院會同行政院定之。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "施行前已繫屬於各級法院而屬本法適用範圍之案件，仍應依施行前之法定程序終結之。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "本法除第十七條至第二十條及第三十三條自公布日施行，第五條第一項第一款自中華民國一百十五年一月一日施行外，其餘條文自中華民國一百十二年一月一日施行。"
		}
	]
}