{
	"法規性質": "命令",
	"法規名稱": "國家資通安全研究院人員安全查核辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030339",
	"法規類別": "行政＞數位發展部＞資通安全目",
	"最新異動日期": "20230106",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表、須辦理特殊安全查核職務一覽表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000332094"
		}
	],
	"沿革內容": "1.中華民國一百十二年一月六日數位發展部數授資綜字第 1111000101 號\r\n  令訂定發布全文 12 條；並自國家資通安全研究院設置條例施行之日（\r\n  一百十二年一月一日）施行\r\n  中華民國一百十三年三月四日數位發展部數授資綜字第 1130000691 號\r\n  函勘誤第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國家資通安全研究院設置條例（以下簡稱本條例）第二十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第二十一條所定國家資通安全研究院（以下簡稱資安院）人員，指下列人員：\r\n一、董事、監事。\r\n二、院長、副院長。\r\n三、依定期或不定期契約聘僱之人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "資安院人員應接受一般安全查核，擔任附表所列職務之資安院人員，並應接受特殊安全查核。\r\n資安院新增、刪除或修正須辦理特殊安全查核之職務，由資安院報請數位發展部（以下簡稱數位部）核定公告後辦理之。\r\n資安院應將擔任第一項附表及前項公告所列職務之人員名單送交數位部；更新時，亦同。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項所定一般安全查核及特殊安全查核，除第二條第三款人員之一般安全查核由資安院辦理外，均由數位部辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "辦理安全查核應於人員到職前或於到職後三個月內辦理完畢。\r\n對同一人員之一般安全查核應先於或與特殊安全查核同時辦理完畢。\r\n資安院人員任職服務期間，再任第三條第一項附表及同條第二項公告所列職務，或於前開附表及公告所列職務間調任時，應重新辦理特殊安全查核。\r\n資安院須辦理特殊安全查核之職務由同一現職人員代理超過三個月者，準用本辦法規定辦理特殊安全查核。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "資安院人員接受一般安全查核，有下列情形之一者，為查核未通過：\r\n一、動員戡亂時期終止後，曾犯內亂罪、外患罪，經有罪判決確定或通緝有案尚未結案。\r\n二、曾服公務有貪污行為，經有罪判決確定或通緝有案尚未結案。\r\n三、犯前二款以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑宣告者，不在此限。\r\n四、曾任公務員，受免除職務懲戒處分。\r\n五、曾任公務員依法停止任用。\r\n六、褫奪公權尚未復權。\r\n七、大陸地區人民、香港及澳門居民在臺灣未設有戶籍，或設有戶籍未滿二十年。\r\n八、受監護或輔助宣告，尚未撤銷。\r\n九、資安院人員係外國人，未經內政部移民署許可居留。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "資安院人員接受特殊安全查核，有下列情形之一者，為查核未通過：\r\n一、動員戡亂時期終止後，與曾犯內亂罪、外患罪，經判決確定或通緝有案尚未結案者有密切聯繫接觸。\r\n二、未經許可或授權，曾與外國情治單位、大陸地區或香港、澳門官方或其代表機構聯繫接觸。但國際場合必要接觸且事後即循規定程序報備者，不在此限。\r\n三、曾受到外國政府、大陸地區或香港、澳門官方之利誘、脅迫，從事不利國家安全或重大利益情事。\r\n四、中華民國八十一年九月十八日臺灣地區與大陸地區人民關係條例施行後，原為大陸地區人民，經來臺設籍定居。\r\n五、原為外國人或無國籍人，依國籍法規定申請歸化；原為我國國民依國籍法規定回復國籍或撤銷喪失國籍。\r\n六、本人、三親等以內之血親、繼父母、配偶或配偶之父母，曾在外國、大陸地區或香港、澳門擔任其黨務、軍事、行政或具政治性機關（構）、團體之職務。\r\n七、在外國居住，並已符合取得申請該國國民之資格；曾因具有外國國籍或居留權，在外國享有教育、醫療、福利金、退休金等福利；尋求或取得外國公職之身分；曾服外國兵役。\r\n八、曾犯洩密罪經判刑確定，或通緝有案尚未結案者，或違反相關安全保密規定，受懲戒處分、記過以上行政懲處。\r\n九、最近五年有酗酒滋事、藥物成癮或有客觀事實足認身心狀況不能執行職務，有具體事證。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "未通過一般安全查核者，不得於資安院任職；未通過特殊安全查核者，除有第三項規定之情形外，不得擔任第三條第一項附表及同條第二項公告所列職務。\r\n於完成一般安全查核前已受任用之人員，嗣未能通過查核者，資安院得不經預告即終止與該人員之聘僱契約。\r\n除擬任職務為資安院專任董事長或院長外，應徵或擬任用人員有未通過特殊安全查核之情形，應聽取該人員之意見，並考量未通過之原因、情節與擬任職務之性質，審酌該人員擔任第三條第一項附表及同條第二項公告所列職務是否有危害國家安全或重大利益之虞，以決定是否任用該人員或續行遴選程序。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "辦理安全查核前，應將本辦法關於安全查核之規定及目的，告知應徵或擬任用人員，該人員應回復其所知查核事項之實情，並同意辦理安全查核事宜。\r\n辦理安全查核完畢後，應將安全查核結果及所依據之資料來源，告知前項應徵或擬任用人員，以利人員於認資料有誤時，向資料來源請求更正，或於認安全查核結果有誤時，陳述意見、申辯，或請求重行查核。\r\n前項人員陳述意見、申辯及請求重行查核，應於收受告知結果之日起十五日內為之，並以一次為限；重行查核結果及所依據之資料來源，應告知應徵或擬任用人員。\r\n前三項對人員之告知、人員之回覆、同意、陳述意見、申辯及請求重行查核等，均應以書面為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "辦理安全查核，應檢附當事人同意書，於當事人同意書及安全查核目的之必要範圍內，向權責機關申請調閱所需資料，並得請其他有關機關協助之；辦理前條第二項重行查核時，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "安全查核結果與相關資料，應依相關規定保密處理及儲存，並不得移作他用；人員未受聘任或退離職，安全查核結果及相關資料，應自事實發生之日起保存五年後銷毀。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自本條例施行之日施行。"
		}
	]
}