{
	"法規性質": "命令",
	"法規名稱": "檢察官評鑑委員會檢察官代表票選辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030245",
	"法規類別": "行政＞法務部＞人事目",
	"最新異動日期": "20200303",
	"生效日期": "20200717",
	"生效內容": "本辦法 109.03.03  修正之全文 6  條自中華民國一百零九年七月十七日\r\n施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年十二月二十三日行政院院臺法字第 1000109664 號令訂\r\n  定發布全文 6  條；並自一百零一年一月六日施行\r\n2.中華民國一百零九年三月三日行政院院臺法字第 1090165133 號令修正\r\n  發布全文 6  條；並自一百零九年七月十七日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依法官法（以下簡稱本法）第八十九條第一項準用第三十四條第四\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "檢察官評鑑委員會之檢察官代表應具備下列各款資格：\r\n一、經核派為實任檢察官。\r\n二、未曾受懲戒或行政懲處。\r\n三、非於停止職務期間。\r\n四、非法務部檢察官人事審議委員會委員。\r\n五、最近五年年終考績均為甲等或職務評定均為良好。\r\n六、非停止辦理案件或留職停薪、帶職帶薪國外進修者。\r\n七、非各級檢察署及其檢察分署之現任檢察長。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各級檢察署及其檢察分署應於每屆檢察官評鑑委員任期屆滿前，將符合前\r\n條資格之檢察官名冊，列冊函送臺灣高等檢察署辦理檢察官評鑑委員會檢\r\n察官代表票選事宜。\r\n各級檢察署及其檢察分署全體檢察官應以秘密、無記名及單記直接選舉之\r\n方式，分別票選下列檢察官評鑑委員會檢察官代表：\r\n一、地方檢察署及其檢察分署檢察官代表一人。\r\n二、高等檢察署及其檢察分署檢察官代表一人。\r\n三、最高檢察署檢察官代表一人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "臺灣高等檢察署彙整各級檢察署及其檢察分署依前條第一項函送之名冊後\r\n，公告候選人自行登記或由檢察總長、檢察長徵詢署內符合第二條資格之\r\n檢察官意願後推薦參選之期間，受理候選人自行登記或推薦參選，經審查\r\n其資格後，依據各級檢察署及其檢察分署函送之現有檢察官名冊（不包含\r\n依法停職人員）製作候選人、選舉人名冊及選票，交由各級檢察署及其檢\r\n察分署公告並選舉之。\r\n前條第二項任一款候選人有無人登記或受推薦參選情事時，應再依前項規\r\n定函請登記或推薦。\r\n經登記為候選人者，不得撤回其候選人登記。\r\n調檢察署辦事檢察官應在調辦事檢察署投票；調檢察署以外機關辦事檢察\r\n官，應在原職檢察署投票。前往投票時，均給予公假。\r\n投票時間為投票日當天上午八時起至下午三時止。各級檢察署及其檢察分\r\n署於投票時間截止後，應即分別核對前條第二項各款選舉人名冊及選票無\r\n訛後，分別混同全部選票開票以統計得票數。開票完成後，應將選票、候\r\n選人及選舉人名冊、剩餘選票均予封存保管至下屆檢察官評鑑委員會檢察\r\n官代表選出時止。\r\n各級檢察署及其檢察分署於開票完成後，應儘速將得票數陳報臺灣高等檢\r\n察署統計之，以得票數最高者當選前條第二項各款檢察官評鑑委員會檢察\r\n官代表，並以得票數次高、第三高者為依序遞補人員。得票數相同時，由\r\n臺灣高等檢察署檢察長指定代表一人公開抽籤決定之。\r\n臺灣高等檢察署於開票完成後，應將前項開票結果儘速函報法務部對外發\r\n布。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "檢察官代表有下列情事而出缺時，應以前條第六項之遞補順序，遞補至原\r\n任期屆滿為止：\r\n一、退休、資遣、辭職。\r\n二、有本法第六條所列各款情事之一而受撤銷任用資格之職務處分。\r\n三、轉任法務部或法務部司法官學院辦理行政事項、轉任法務部行政執行\r\n    署及其分署擔任署長、副署長、分署長、主任行政執行官、行政執行\r\n    官或轉任法務部廉政署擔任署長、副署長或其他檢察官以外之職務。\r\n四、不具第二條第二款至第七款之資格。\r\n五、死亡、傷病或有其他事實上無法繼續擔任檢察官評鑑委員會委員或無\r\n    法參與檢察官評鑑委員會會議之事由。\r\n檢察官代表任期未屆滿前，已無人選可資遞補時，法務部應自知悉出缺事\r\n由時起三個月內完成補選。但所餘任期未滿三個月者，無庸補選。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法自中華民國一百零九年七月十七日施行。"
		}
	]
}