{
	"法規性質": "命令",
	"法規名稱": "國家發展委員會主管財團法人管理監督作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030309",
	"法規類別": "行政＞國家發展委員會＞通用目",
	"最新異動日期": "20190329",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件 ○○○財團法人○○○年度工作執行成果報告（格式）.ODT"
			]
		}
	],
	"沿革內容": "1.中華民國一百零八年三月二十九日國家發展委員會發管字第 108140037\r\n  9 號令訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依財團法人法（以下簡稱本法）第九條、第二十一條第三項、第二\r\n十四條第三項、第五十條第二項、第六十一條第二項及第六十三條第三項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、財團法人：指以促進國家永續發展為目的，從事相關國家政策研究發\r\n    展，或相關國家政策施政計畫推廣或服務為主要業務，經國家發展委\r\n    員會（以下簡稱本會）許可之全國性財團法人。\r\n二、特定民間捐助之財團法人：指本會依本法第六十三條第一項規定指定\r\n    加強監督之民間捐助之財團法人。\r\n三、薪資：指財團法人董事長及其他從業人員，因工作而獲得之報酬；包\r\n    括工資、薪金及按計件、計時、計日、計月以現金或實物等方式給付\r\n    之獎金、津貼及其他任何名義之經常性給與。\r\n四、獎金：指年終獎金、工作獎金、考核獎金、考績獎金、績效獎金及業\r\n    務特殊功績獎賞等非經常性獎金。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財團法人申請設立時，其捐助財產總額應足以達成設立目的及業務宗旨，\r\n且最低總額為新臺幣三千萬元；其現金總額，不得低於捐助財產總額百分\r\n之五十。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財團法人依本法第二十一條第二項第三款規定，對個別團體、法人或個人\r\n為獎助或捐贈，其當年度所為之獎助或捐贈金額在新臺幣一百萬元以下者\r\n，不受不得超過當年度支出百分之十規定之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財團法人在法院登記之財產總額達新臺幣一億元，或年度收入總額達新臺\r\n幣三千萬元者，應建立內部控制及稽核制度，報本會備查；其財務報表應\r\n經會計師查核簽證；並應依本會所訂之財團法人誠信經營規範指導原則，\r\n訂定誠信經營規範。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "政府捐助之財團法人之基金，全部或一部係由依法律設立之公法人捐助或\r\n捐贈者，應由該公法人以書面推薦代表予本會遴聘擔任該財團法人之董事\r\n及監察人。\r\n前項本會遴聘擔任董事及監察人之人數，各依每次改選當時公法人所捐助\r\n或捐贈基金合計數占該財團法人登記基金總額之比例計算，非整數時，以\r\n四捨五入方式計算；其不足一人者，以一人計。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "政府捐助之財團法人及特定民間捐助之財團法人於購置及處分不動產時，\r\n應檢附鑑價報告書及評估計畫，報本會核定。\r\n前項評估計畫之內容，應包括下列事項：\r\n一、財團法人財務狀況。\r\n二、資金來源。\r\n三、不動產之使用目的。\r\n四、購置或處分價格之分析。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "政府捐助之財團法人及特定民間捐助之財團法人應於董事會議結束後一個\r\n月內，將會議紀錄送本會備查。常務董事或監察人為履行職權，而另有召\r\n開會議者，其會議紀錄，亦同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "政府捐助之財團法人應於每年四月三十日前完成前一年度工作執行成果報\r\n告，並提報本會；其報告格式如附件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "政府捐助之財團法人應就下列人事事項訂定規章，報本會核定；修正時，\r\n亦同：\r\n一、組織章程，內容應包含設立依據、掌理事項、內部單位業務等事項。\r\n二、董事、董事長、經理人、監察人及設有副董事長者，其任期及產生方\r\n    式。\r\n三、人員進用。\r\n四、薪給待遇。\r\n五、考核。\r\n六、退休及撫卹。\r\n七、其他有關人事事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政府捐助之財團法人，對其專任董事長及其他從業人員薪資之支給方式與\r\n支給基準，應審酌設置性質、規模、人員專業性、責任輕重、民間薪資水\r\n準及專業人才市場供需等因素，訂定薪資支給基準，提經董事會決議後，\r\n報本會核准；薪資支給基準變更時，亦同。\r\n前項薪資支給基準應符合下列規定：\r\n一、董事長以不超過本會主任委員（以下簡稱主委）待遇。\r\n二、其他從業人員：經理人以不超過主委待遇為限；其餘人員以不超過本\r\n    會副主任委員待遇。\r\n三、屬高科技、稀少性或其他特殊研究領域，致有人才難以羅致之情形者\r\n    ，必要時得不受前二款規定之限制。\r\n第一項財團法人，應針對前項第三款人員每年實施績效考核，並將考核結\r\n果提經董事會通過；考核結果未達工作目標者，應自次年度起檢討酌減其\r\n薪資支給基準。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政府捐助之財團法人，對其專任董事長及其他從業人員之獎金及其他給與\r\n，在相當本會及所屬機關員工支給項目及基準範圍內，就支給項目、對象\r\n、數額、上限及其他條件，訂定獎金發放基準，提經董事會決議後，報本\r\n會核准；獎金發放基準變更時，亦同。\r\n前項獎金發放基準，每人每年獎金總額以平均二點五個月薪給為原則，並\r\n得依員工個人績效表現訂定差異化之發放基準。但有下列情形之一者，得\r\n酌予提高其獎金總額：\r\n一、員工薪資結構比照公務人員年功俸，並有敘年功俸最高俸級已無級可\r\n    晉，且獎金最高為三點五個月薪給者，得按該等人員人數比例調增獎\r\n    金總額之平均月數。\r\n二、定有自籌經費計畫者，得按其績效表現情形調增獎金總額，平均以三\r\n    點五個月薪給為上限。但依其產業特性設定具體之財務績效指標，並\r\n    函報本會核准者，得依其績效表現，以四點四個月薪給為上限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "特定民間捐助之財團法人，對其專任董事長及其他從業人員薪資之支給方\r\n式與支給基準，得審酌設置性質、規模、人員專業性、責任輕重、民間薪\r\n資水準及專業人才市場供需等因素，於不超過本會主委待遇內，訂定薪資\r\n支給基準，提經董事會決議後實施。但屬高科技、稀少性或其他特殊研究\r\n領域，致有人才難以羅致之情形，且有超過本會主委待遇之必要者，其薪\r\n資支給基準應提經董事會決議，報本會核准後實施。薪資支給基準變更時\r\n，亦同。\r\n前項財團法人，其專任董事長及其他從業人員，屬擇領或兼領月退休金（\r\n俸）或辦理優惠存款之軍公教人員退休（職、伍）轉（再）任者或擔任政\r\n府代表者，其薪資、獎金及其他給與事宜，準用前二條規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政府捐助之財團法人，其董事、監察人之兼職費支給，應提經董事會決議\r\n後，報本會核准；特定民間捐助之財團法人，其董事、監察人之兼職費支\r\n給，應提經董事會決議。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}