{
	"pcode": "A0030110",
	"type": "法律",
	"title": "九二一震災重建暫行條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030110",
	"category": [
		"廢止法規",
		"行政院九二一震災災後重建推動委員會"
	],
	"lastUpdate": "20060203",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十九年二月三日總統（89）華總一義字第 8900029730 號令制定公布全文 75 條；本條例自公布日施行，施行期間自生效日起算五年",
		"中華民國八十九年十一月二十九日總統（89）華總一義字第 8900283640 號令修正發布第 5、8、12、17、18、 第二章第三節節名 、20～26、32、36、37、47、50、53、66、69、70、72、73 條條文；增訂第 17-1、17-2、20-1、20-2、21-1、29-1、32-1、33-1、34-1、50-1、52-1、73-1 條條文；並刪除第 27、38～41 條條文",
		"中華民國九十年十月十七日總統（90）華總一義字第 9000202680 號令增訂發布第 74-1 條條文",
		"中華民國九十二年二月七日總統華總一義字第 09200020070 號令修正公布第 13、17、17-1、19、22、23、33、34-1、35～37、46、50、51、52-1、53、70、72、74-1、75 條條文；並增訂第 68-1 條條文中華民國九十三年十二月二十四日立法院第 5 屆第 6 會期第 15 次會議通過施行期限延長一年至民國九十五年二月四日",
		"中華民國九十五年二月三日行政院九二一震災災後重建推動委員會重建行字第 0950000404B 號公告施行期限至九十五年二月四日期滿當然廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "災區社區重建",
			"start": 600
		},
		{
			"type": "節",
			"number": 100,
			"title": "地籍與地權處理",
			"start": 600
		},
		{
			"type": "節",
			"number": 200,
			"title": "都市地區之重建",
			"start": 1500
		},
		{
			"type": "節",
			"number": 300,
			"title": "非都市地區之重建",
			"start": 1900
		},
		{
			"type": "節",
			"number": 400,
			"title": "協助居民生活重建",
			"start": 2200
		},
		{
			"type": "節",
			"number": 500,
			"title": "文化資產之重建",
			"start": 2900
		},
		{
			"type": "節",
			"number": 600,
			"title": "重建用地配合措施",
			"start": 3200
		},
		{
			"type": "節",
			"number": 700,
			"title": "鼓勵民間參與建設",
			"start": 3800
		},
		{
			"type": "章",
			"number": 300,
			"title": "租稅與融資之配合措施",
			"start": 4000
		},
		{
			"type": "節",
			"number": 100,
			"title": "租稅減免",
			"start": 4000
		},
		{
			"type": "節",
			"number": 200,
			"title": "融資優惠",
			"start": 4900
		},
		{
			"type": "章",
			"number": 400,
			"title": "行政程序之執行與簡化",
			"start": 5500
		},
		{
			"type": "節",
			"number": 100,
			"title": "地政、營建與經濟業務簡化程序",
			"start": 5500
		},
		{
			"type": "節",
			"number": 200,
			"title": "水土保持與環境影響評估簡化程序",
			"start": 6100
		},
		{
			"type": "節",
			"number": 300,
			"title": "徵用民間財產及水權程序",
			"start": 6500
		},
		{
			"type": "章",
			"number": 500,
			"title": "重建經費籌措",
			"start": 6800
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 7100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為有效、迅速推動震災災後重建工作，以重建城鄉、復興產業、恢復家園\r\n，特制定本條例。"
		},
		{
			"number": 200,
			"content": "災後重建工作，依本條例之規定；本條例未規定者，適用其他法律之規定\r\n。但其他法律規定較本條例更有利災後重建者，適用最有利之法律。"
		},
		{
			"number": 300,
			"content": "本條例與緊急命令就同一事項規定不一致者，於緊急命令施行期間，依緊\r\n急命令辦理。"
		},
		{
			"number": 400,
			"content": "本條例用辭定義如下：\r\n一  緊急命令：指、總統於中華民國八十八年九月二十五日以華總一義字\r\n    第八八○○二二八四四○號令發布之命令。\r\n二、震災：指中華民國八十八年九月二十一日於臺灣中部地區發生之強烈\r\n    地震，及其後各次餘震所造成之災害。\r\n三、災區：指因震災受創之地區。"
		},
		{
			"number": 500,
			"content": "為推動災後重建工作，由行政院設置行政院九二一震災災後重建推動委員\r\n會，以行政院院長為召集人，召集中央相關部會、災區地方政府及災民代\r\n表組成，負責重建事項之協調、審核、決策、推動及監督。其組織及運作\r\n由行政院定之。但災民代表不得少於五人。\r\n直轄市、縣 (市) 、鄉 (鎮、市) 、村里及社區得設置各該地區九二一震\r\n災災後重建推動委員會，負責規劃、協調推動震災重建事項，其組織及運\r\n作由內政部會商行政院農業委員會、原住民委員會定之。但災民代表不得\r\n少於五人。\r\n前二項重建事項包括生活重建、產業重建、公共建設、社區重建等工作。\r\n村里及社區重建推動委員會得聘請專家、學者參與規劃、諮詢。"
		},
		{
			"number": 600,
			"content": "災區進行土地重新規劃或整理時，直轄市、縣 (市) 政府得劃定範圍限制\r\n或禁止該範圍內建築；其限制或禁止之期限為三個月，必要時得延長三個\r\n月。"
		},
		{
			"number": 700,
			"content": "因震災發生地層移動，致都市計畫圖已無法適用時，在依法辦理地形圖修\r\n測或重新測量及都市計畫圖重新製作前，得參照原都市計畫圖及實地現況\r\n，修正都市計畫樁位坐標，實施都市更新、新市區建設、土地使用管制及\r\n建築管理。"
		},
		{
			"number": 800,
			"content": "因震災發生地層移動，致土地界址與地籍圖經界線有偏移時，直轄市、縣\r\n (市) 地政機關應參酌地籍圖、原登記面積及實地現況辦理測量，並修正\r\n地籍圖。\r\n前項土地因震災致界址相對位置變形者，應先由該地政機關通知土地所有\r\n權人於三十日內相互協議、調整界址及埋設界標。逾期未完成者，依前項\r\n規定逕行調整界址，據以測量。\r\n依前二項完成測量後，土地所有權人對界址仍有爭議時，應以書面提出異\r\n議，由該管直轄市、縣 (市) 政府進行調處。不服調處者，應於收受該調\r\n處結果十五日內，提付仲裁或向司法機關訴請處理；逾期未提付仲裁或向\r\n司法機關訴請處理者，依原調處結果辦理。\r\n土地所有權人依前項規定提出異議，逾三十日未獲該管直轄市、縣 (市)\r\n政府之調處決定者，得提付仲裁或向司法機關訴請處理。\r\n依第一項、第二項之測量結果或第三項之調處結果，其土地面積或界址發\r\n生變動者，該地政機關得依職權或當事人一造之申請，逕為辦理土地標示\r\n變更登記。\r\n災區土地重新實施地籍測量時，得準用前四項規定辦理；其地籍調查及測\r\n量方式，由內政部另以辦法定之。"
		},
		{
			"number": 900,
			"content": "為有效處理前條及第十三條之不動產糾紛，直轄市、縣 (市) 政府應設置\r\n不動產糾紛調處委員會。\r\n不動產糾紛調處委員會進行調處時，得請該管地政機關或主管建築機關協\r\n助，受請求之機關無正當理由不得拒絕。\r\n不動產糾紛調處委員會之委員應由地政、營建、法律專業人員及地方公正\r\n人士組成，其組織規程，由內政部定之。"
		},
		{
			"number": 1000,
			"content": "災區建築物經拆除後，所有權人未於規定期間申辦消滅登記者，直轄市、\r\n縣 (市) 政府得列冊敘明原因，囑託登記機關辦理建物消滅登記。"
		},
		{
			"number": 1100,
			"content": "災區毀損之建築物，其登記名義人非屬現行法令規定之權利主體者，依法\r\n辦理重建後，得以原登記名義申辦建物所有權第一次登記。\r\n災區毀損之建築物原為祭祀公業所有，且登記為他人名義者，依法辦理重\r\n建之建築物，得以祭祀公業名義申辦建物所有權第一次登記。"
		},
		{
			"number": 1200,
			"content": "災區可供建築之共有土地位於整體開發範圍內者，除於開發前有共有人過\r\n半數及其應有部分合計過半數之反對外，視為同意參加整體開發。開發後\r\n之利益，仍按其應有部分分配或登記之。\r\n祭祀公業，其土地位於災區整體開發範圍內者，除於開發前有二分之一以\r\n上派下員反對外，視為同意參加整體開發。開發後之利益，為祭祀公業所\r\n有，其利益屬不動產者，得以祭祀公業名義登記之。\r\n前項規定，於其他公同共有土地準用之。"
		},
		{
			"number": 1300,
			"content": "合法建築物因震災毀損者，得由原建築物所有人檢具合法建築物之證明文\r\n件，在不超過原建築基地面積及樓地板面積原則下，向直轄市、縣 (市)\r\n主管建築機關提出重建之申請。\r\n前項所稱合法建築物，指下列情形之一者：\r\n一、有建物登記者。\r\n二、領有建築物使用執照者。\r\n三、該地區實施建築管理前已建造完成者。\r\n合法建築物及其基地非屬同一人所有時，得由原建築物所有人向直轄市、\r\n縣 (市) 主管建築機關提出重建之申請，免檢附土地登記名義人之同意文\r\n件。\r\n直轄市、縣 (市) 主管建築機關受理前項申請時，應即通知土地登記名義\r\n人，並將該申請事項刊載於機關所在地之新聞紙連續公告三日。土地登記\r\n名義人未於公告期滿後三十日內以書面提出異議者，該管主管建築機關始\r\n得審查其申請。\r\n土地登記名義人於前項規定期間內提出異議時，該管直轄市、縣 (市) 政\r\n府應即進行調處，不服調處者，應於收受該結果十五日內，提付仲裁或向\r\n司法機關訴請處理；逾期未提付仲裁或向司法機關訴請處理者，依原調處\r\n結果辦理。\r\n土地登記名義人於第四項規定期間內提出異議，逾三十日未獲該管直轄市\r\n、縣 (市) 政府調處決定者，應於該三十日期滿後十五日內，提付仲裁或\r\n向司法機關訴請處理。仲裁機構或司法機關未為判斷或判決確定前，該管\r\n主管建築機關不得審查第三項之申請。\r\n第二項第三款規定之合法建築物，其原建築基地面積及樓地板面積之認定\r\n方式及原則，由中央主管機關定之。"
		},
		{
			"number": 1400,
			"content": "災區承租公有基地之建築物，於租賃關係存續期間，因震災毀損而須重建\r\n者，得向縣 (市) 主管建築機關提出重建之申請，免檢附基地登記名義人\r\n之同意文件。\r\n前項申辦程序、異議處理及重建法律關係，準用前條規定。"
		},
		{
			"number": 1500,
			"content": "直轄市、縣 (市) 政府因震災重建，依都市計畫法第八十一條規定辦理禁\r\n建時，得免送該管政府都市計畫委員會審議及上級政府核定。但應由各該\r\n直轄市、縣 (市) 災後重建委員會審議。\r\n前項禁建命令於公布後，應送上級政府備查。"
		},
		{
			"number": 1600,
			"content": "因震災重建需要，擬定或變更都市計畫時，計畫草案於公開展覽十五日並\r\n辦理說明會後逕送內政部；由內政部召集各相關都市計畫委員會聯席審議\r\n後核定，不受都市計畫法第十八條至第二十條、第二十三條、第二十八條\r\n規定之限制。\r\n前項審議如涉及區域計畫委員會權責時，內政部得一併召集聯席審議。"
		},
		{
			"number": 1700,
			"content": "因震災重建而進行都市更新，得依下列規定辦理：\r\n一、更新地區之劃定及都市更新計畫之擬定或變更，未涉及都市計畫之擬\r\n    定、變更者，得逕由直轄市、縣 (市) 政府核定，免送該管政府都市\r\n    計畫委員會審議；其涉及都市計畫之擬定、變更者，得依前條第一項\r\n    規定辦理，不受都市更新條例第八條規定之限制。\r\n二、經劃定應實施更新之地區，其土地及合法建築物所有權人得就主管機\r\n    關劃定之更新單元，或依所定更新單元劃定基準自行劃定更新單元，\r\n    自行組織更新團體實施該地區之都市更新事業或委託都市更新事業機\r\n    構實施之，免先擬具事業概要申請核准及舉辦公聽會，不受都市更新\r\n    條例第十條規定之限制。\r\n三、下列事項之決議，得以更新單元內土地及合法建築物所有權人之人數\r\n    均超過二分之一，並其所有土地面積及合法建築物總樓地板面積均超\r\n    過二分之一之同意行之，不受都市更新條例第二十二條有關人數與土\r\n    地及建築物所有權比例規定之限制：\r\n (一) 訂定及變更章程。\r\n (二) 會員之處分。\r\n (三) 議決都市更新事業計畫擬定或變更之草案。\r\n (四) 理事及監事之選任、改選或解職。\r\n (五) 團體之解散。\r\n (六) 清算之決議及清算人之選派。\r\n四、實施者已取得更新單元內全體土地及合法建築物所有權人之同意者，\r\n    得免舉辦公開展覽及公聽會，不受都市更新條例第十九條第二項及第\r\n    三項規定之限制。\r\n五、都市更新事業計畫擬定或變更後，辦理公開展覽之期間得縮短為十五\r\n    日，不受都市更新條例第十九條第三項規定之限制。\r\n六、以權利變換方式實施都市更新者，其權利變換計畫擬定後，辦理公開\r\n    展覽之期間得縮短為十五日，不受都市更新條例第二十九條第一項規\r\n    定之限制。其權利變換計畫與都市更新事業計畫一併辦理者，亦同。\r\n七、實施者實施都市更新事業時，得合併數相鄰或不相鄰之更新單元實施\r\n    之。\r\n依第三十六條或第三十七條辦理土地交換後取得之建築用地，得劃定為更\r\n新單元，依都市更新條例及本條例之規定，辦理更新重建。"
		},
		{
			"number": 1701,
			"content": "公寓大廈因震災毀損辦理重大修繕者，得經區分所有權人二分之一以上及\r\n其區分所有權比例合計二分之一以上之出席，召開區分所有權人會議，不\r\n受公寓大廈管理條例第三十一條第一項規定之限制。重大修繕之決議，應\r\n經全體區分所有權人及其區分所有權應有部分合計均超過二分之一同意為\r\n之。\r\n依前項決議辦理重大修繕時，區分所有權人不同意決議或同意後不依決議\r\n履行其義務者，得由他人先代為出資參與修繕，代為出資之人於出資之範\r\n圍內，對於應負擔修繕費用而未出資之區分所有權人之區分所有權及其基\r\n地所有權應有部分，得檢附區分所有權人會議決議紀錄、修繕承攬契約及\r\n出資證明文件，單獨申請抵押權之登記。\r\n前項重大修繕工作物之承攬人，就承攬關係報酬額，對於其工作所附之區\r\n分所有權人之區分所有權及其基地所有權應有部分，得檢附區分所有權人\r\n會議決議紀錄及承攬契約，單獨申請抵押權之登記，不受民法第五百十三\r\n條第一項及第三項規定之限制。\r\n第二項就代為出資參與重大修繕所登記之抵押權，優先於成立在先之抵押\r\n權，並不受民法第五百十三條第四項有關修繕報酬抵押權優先規定之限制\r\n。\r\n第三項就修繕報酬所登記之抵押權，除前項所登記之抵押權外，優先於成\r\n立在先之抵押權，不受民法第五百十三條第四項規定之限制。\r\n依第一項決議辦理之重大修繕，其申請建築執照時，免檢附土地或建築物\r\n權利證明文件。\r\n因震災受損建築物安全鑑定有重大爭議者，行政院公共工程委員會及內政\r\n部應組成建築物安全鑑定小組，受理當事人或主管縣 (市) 政府提出之鑑\r\n定申請；其鑑定結果為最終鑑定，不得再提出異議。\r\n經最終鑑定而取得受災戶資格者，縣 (市) 政府應在二個月內完成補發慰\r\n助金、房租津貼等各項一般受災戶所已得救濟之作業。"
		},
		{
			"number": 1702,
			"content": "同一建築基地上有數幢建築物，其中部分建築物因震災毀損，依本條例、\r\n都市更新條例或公寓大廈管理條例規定，辦理受損建築物之整建、維護或\r\n修繕補強時，得在不變更其他幢建築物區分所有權人之區分所有權及其基\r\n地所有權應有部分之情形下，以受損各該幢建築物區分所有權人之人數、\r\n區分所有權及其基地所有權應有部分為計算基礎，分別計算其應有之比例\r\n。"
		},
		{
			"number": 1800,
			"content": "災區建築物因震災重建而適用都市更新條例第四十四條第一項第二款、第\r\n四款或第五款之規定者，得不超過該建築基地原建築容積之零點三倍，予\r\n以容積獎勵。\r\n前項因獎勵容積所增加之建築高度除因飛航安全管制外，不受建築法及有\r\n關法令之建築高度規定限制。"
		},
		{
			"number": 1900,
			"content": "災區鄉村區、山坡地保育區丙種建築用地更新之劃定、實施、獎助及監督\r\n，得準用第十七條、第十七條之二、前條及都市更新條例之規定辦理。"
		},
		{
			"number": 2000,
			"content": "災區鄉村區、農村聚落及原住民聚落重建，應配合其風貌及居民意願，並\r\n得以土地重劃、區段徵收等方式辦理。其重建作業規定，得分別由內政部\r\n、行政院農業委員會及原住民委員會定之。\r\n配合前項重建需要，須辦理非都市土地使用分區及使用地變更時，其面積\r\n在五公頃以下者，應由申請人擬具相關文件，向該管縣 (市) 政府申請，\r\n經審查同意後據以核發許可，並辦理土地使用分區及使用地異動登記，不\r\n受區域計畫法第十五條之一、第十五條之三及農業發展條例第十條、第十\r\n二條規定之限制。\r\n縣 (市) 政府為審查前項申請變更案件，得成立災區重建非都市土地變更\r\n審議小組審查之；必要時，並得與水土保持、環境保護主管機關會同審議\r\n。\r\n前二項之申請程序、審議作業規範、審議小組之組成，由內政部會商行政\r\n院農業委員會、原住民委員會及災區縣 (市) 政府定之。"
		},
		{
			"number": 2001,
			"content": "災區受災戶，得於不影響農業生產環境及農村發展之原則下，於農業用地\r\n興建農舍，不受農業發展條例第十八條規定之限制。\r\n前項興建農舍之資格、戶數、規模限制、申請程序及其他應遵行事項，由\r\n行政院九二一震災災後重建推動委員會會同內政部及行政院農業委員會定\r\n之。"
		},
		{
			"number": 2002,
			"content": "災區非都市土地之甲種、乙種或丙種建築用地因提供政府興建公共設施或\r\n辦理道路工程退縮，致其剩餘建築用地畸零狹小者，土地所有權人得經變\r\n更前、後目的事業主管機關同意後，申請將毗鄰土地變更編定為建築用地\r\n。\r\n前項申請變更編定之毗鄰土地不得為交通用地、水利用地、古蹟保存用地\r\n、生態保護用地、國土保安用地或工業區、河川區內土地。\r\n依第一項規定申請毗鄰土地變更編定，其合併剩餘土地面積以原建築用地\r\n面積為限，且總面積不得超過一百六十五平方公尺。"
		},
		{
			"number": 2100,
			"content": "災區鄉村區、農村聚落及原住民聚落辦理土地重劃時，其行政業務費、規\r\n劃設計費及基本設施工程費，由中央政府負擔。\r\n前項基本設施工程，包括道路、雨水下水道與側溝、污水下水道、路燈及\r\n整地等公共設施工程。"
		},
		{
			"number": 2101,
			"content": "原住民住宅重建區需改善穩定其基地坡崁及排水設施時，應由縣 (市) 政\r\n府主管機關辦理規劃設計並公開招標，必要時，得由原住戶自行依設計圖\r\n施工，並由中央政府補助百分之四十五之工程費。"
		},
		{
			"number": 2200,
			"content": "縣 (市) 政府應自行或委託其他機關、社會福利機構或團體，於各災區鄉\r\n (鎮、市) 設立生活重建服務中心，提供居民下列服務：\r\n一、福利服務：對失依老人、兒童少年、身心障礙者、變故家庭、單親家\r\n    庭、低收入戶、原住民或其他弱勢族群之生活需求，提供預防性、支\r\n    持性與發展性之服務。\r\n二、心理輔導：提供居民、學校師生及救災人員個別式與團體式之諮商輔\r\n    導及協助醫療轉介。\r\n三、組織訓練：協助發展社區組織，辦理重建服務人員有關社會福利、心\r\n    理重建等相關教育與訓練。\r\n四、諮詢轉介：提供居民有關福利措施、就業、法律、申訴、公共建設、\r\n    產業重建、社區重建及其他重建相關服務與資訊之諮詢、轉介與媒合\r\n    。\r\n縣 (市) 政府得視人口密度、受災程度及弱勢需要，增設生活重建服務中\r\n心，並應於五十戶以上之臨時住屋聚集處及原住民聚落，設置生活重建服\r\n務聯絡站。\r\n生活重建服務中心應配置社工、心理輔導及其他相關專業人員。\r\n生活重建服務中心非專業人員應僱用災民。\r\n第一項各款之服務工作，縣 (市) 政府得以專案補助社會福利機構或團體\r\n執行之。\r\n前項之社會福利機構或團體之審查及監督準則，由主管機關定之。"
		},
		{
			"number": 2300,
			"content": "各級政府及公益社團於緊急命令期間提供災區居民之臨時住宅，其居住期\r\n間以四年為限。必要時，得經立法院決議延長之。\r\n前項臨時住宅，經災區縣 (市) 政府申請，並經行政院九二一震災災後重\r\n建推動委員會同意後，得轉為各種災變之緊急救難中心或弱勢族群之安置\r\n屋。\r\n在第一項期間內，居住於臨時住宅之災區居民未能完成住宅重建、重購或\r\n另有安置者，不得強制施行拆除其臨時住宅或遷移。\r\n第一項臨時住宅之用地向民間租用者，其租金依當地狀況協議之。但每年\r\n以不得超過該用地當期公告土地現值總價額百分之十為限。\r\n第一項及第二項臨時住宅之分配及管理辦法，由內政部定之。\r\n政府得視需要，提供住宅以出租、先租後售或救濟性住宅方式安置受災戶\r\n。\r\n前項提供住宅安置受災戶之辦法，由內政部定之。\r\n臨時住宅拆遷辦法必須包含完整拆遷計畫、資源回收及廢物棄置之規定，\r\n並優先作為慈善基金團體作為國內及國際捐助之用，其辦法，由行政院九\r\n二一震災災後重建推動委員會定之。"
		},
		{
			"number": 2400,
			"content": "直轄市、縣 (市) 勞工行政主管機關應將災區失業者資料提供當地公立就\r\n業服務機構，作為推介就業或安排參加職業訓練之依據。\r\n直轄市、縣 (市) 勞工行政主管機關應辦理災區失業者就業服務及職業訓\r\n練資訊之提供及媒合，協助災區失業者就業，對於負擔家計之婦女、中高\r\n齡者、身心障礙者、原住民、生活扶助戶中有工作能力者及青少年，應訂\r\n定符合其需求之特別職業訓練及就業服務方案。\r\n災區失業者經向公立就業服務機構辦理求職登記，未能推介就業或安排參\r\n加職業訓練者，得推介至政府機構或非營利團體從事臨時性工作，並發給\r\n臨時工作津貼。\r\n前三項災區失業者之資格、就業服務、職業訓練、臨時工作期間、臨時工\r\n作津貼之請領條件、期間及數額，由行政院勞工委員會另以辦法定之，不\r\n受勞動基準法及其相關法規規定之限制。\r\n行政院勞工委員會得以就業安定基金補助災區災民經營勞動合作社，其補\r\n助之條件、程序、項目及金額等事項之辦法，由行政院勞工委員會會商行\r\n政院九二一震災災後重建推動委員會定之。"
		},
		{
			"number": 2500,
			"content": "機關辦理未達公告金額之災後重建工程採購，其採公開徵求方式辦理者，\r\n應優先由震災前已於重建工程所在地縣市完成登記之廠商承包。但原住民\r\n地區優先由原住民廠商承包為原則。\r\n機關辦理災後重建工程採購之得標廠商，應將僱用該工程所需員工人數三\r\n分之一以上之災區居民定為契約內容，並送行政院勞工委員會備查。但得\r\n標廠商經以合理勞動條件在當地公立就業服務機構辦理招募者，不在此限\r\n。\r\n得標廠商未依前項規定僱用災區居民，於履約期間，應定期向就業安定基\r\n金專戶繳納代金，作為促進就業之用。其應繳納代金之金額，依差額人數\r\n乘以每月基本工資之二倍計算，不足一個月者，每日以每月基本工資除以\r\n三十計，依差額人數乘其之二倍計算。經公立就業服務機構推介，而無正\r\n當理由拒絕僱用者，依其拒絕僱用人數計算之。\r\n前項應繳納之代金，經限期繳納，屆期仍未繳納者，移送法院強制執行。\r\n各項重建工作，如須僱用人員時，應獎勵優先僱用災區失業者；其獎勵辦\r\n法及第三項所稱無正當理由，由行政院勞工委員會定之。"
		},
		{
			"number": 2600,
			"content": "未成年人有下列情形之一者，法院應依未成年人、檢察官、當地社會福利\r\n主管機關、社會福利機構或其他利害關係人之聲請，以未成年人之最佳利\r\n益，就其直系血親尊親屬、家長、三親等內旁系血親、社會福利主管機關\r\n、社會福利機構或其他適當之人選定或改定為監護人，並得指定或改定監\r\n護之方法，不受民法第一千零九十一條至第一千零九十四條之限制：\r\n一、對於未成年人權利義務之行使負擔由其父母雙方任之，父母雙方均因\r\n    震災死亡、心神喪失或其他原因致不能行使負擔對於該子女之權利義\r\n    務者。\r\n二、對於未成年人權利義務之行使負擔僅由其父母一方任之，該一方因震\r\n    災死亡、心神喪失或其他原因致不能行使負擔對於該子女之權利義務\r\n    者。\r\n三、未成年人之監護人因震災死亡、心神喪失或其他原因致不能行使負擔\r\n    對於該未成年人之權利義務者。\r\n監護人有下列情形之一者，法院得依第一項聲請權人之聲請，另行改定監\r\n護人：\r\n一、不能行使負擔對於未成年人之權利義務者。\r\n二、有不當之行為者。\r\n三、有不適任之情事者。\r\n四、有其他情事，足認由其監護不符合未成年人之最佳利益者。\r\n法院為前二項裁定時，應請當地社會福利主管機關或其他社會福利機構進\r\n行訪視，提出調查報告及建議。聲請人或利害關係人亦得提出相關資料或\r\n證據供法院審酌。法院裁定結果與當地社會福利主管機關或其他社會福利\r\n機構建議不同時，應敘明理由。\r\n法院得依第一項聲請權人之聲請，就未成年人財產之全部或一部，另行指\r\n定或改定其管理之方法，並得命監護人代理未成年人設立信託管理之。\r\n前項財產管理及信託辦法，由內政部會商法務部及財政部定之。\r\n第一項未成年人於法院尚未為其選定監護人確定前，由當地社會福利主管\r\n機關任其監護人。\r\n第二項之聲請，由檢察官或社會福利主管機關為之者，法院於改定監護人\r\n確定前，得先行指定當地社會福利主管機關任其監護人。"
		},
		{
			"number": 2700,
			"content": "（刪除）"
		},
		{
			"number": 2800,
			"content": "災區居民如因心神喪失或精神耗弱致不能處理自己事務者，法院得依社會\r\n福利主管機關、社會福利機構或利害關係人之聲請，宣告禁治產。並應參\r\n考社工人員之訪視報告，為禁治產人之利益，選定或改定適當之人為監護\r\n人，不受民法第一千一百十一條之限制。\r\n法院得依前項聲請權人之聲請，就禁治產人財產之全部或一部，另行指定\r\n或改定其管理之方法，並得命監護人代理禁治產人設立信託管理之。\r\n前項財產管理及信託辦法，由內政部會商法務部及財政部定之。"
		},
		{
			"number": 2900,
			"content": "行政院文化建設委員會應邀集專家學者組成歷史建築復建諮詢委員會，提\r\n供災區受損歷史建築修復等相關工作之諮詢服務。"
		},
		{
			"number": 2901,
			"content": "災區地方政府辦理因震災受損之古蹟及歷史建築之修復工程，其採購程序\r\n分別由內政部及行政院文化建設委員會定之，不受政府採購法之限制。\r\n災區歷史建築之補助獎勵辦法及公有歷史建築之管理維護辦法，由行政院\r\n文化建設委員會另定之。"
		},
		{
			"number": 3000,
			"content": "災區私有歷史建築因震災毀損需貸款復建者，得由行政院文化建設委員會\r\n對承辦貸款之金融機構補貼利息。\r\n災區受損之公有歷史建築之所有人或管理人，應編列經費進行修復。所需\r\n經費應報經行政院核定。\r\n第一項貸款金額、利息補貼額度及申辦作業程序，由行政院文化建設委員\r\n會會商財政部定之。"
		},
		{
			"number": 3100,
			"content": "災區歷史建築經登錄者，得減徵地價稅、房屋稅二分之一及減半計入遺產\r\n總額課徵遺產稅。\r\n前項減徵規定，於歷史建築之登錄經主管機關註銷後，停止適用。"
		},
		{
			"number": 3200,
			"content": "直轄市、縣 (市) 政府推動災區社區重建，涉及都市計畫之擬定或變更者\r\n，得於實施區段徵收後再行配合辦理，不受都市計畫法第五十二條規定之\r\n限制。\r\n前項區段徵收地區內之公有土地，應先行提供該管區段徵收主管機關統籌\r\n規劃，並優先作為道路、溝渠、公園、綠地、兒童遊樂場、廣場、停車場\r\n、體育場所及國民學校等公共設施用地，俟都市計畫程序完成後，無償撥\r\n用予直轄市、縣 (市) 政府使用，不受土地徵收條例第四十三條第一項規\r\n定之限制。\r\n第一項以區段徵收取得之可供建築土地，直轄市、縣 (市) 政府得以讓售\r\n、委託、合作開發、出租或設定地上權等方式，提供社區重建之實施者或\r\n開發機構依法開發利用，或作為安置、配售受災戶使用。"
		},
		{
			"number": 3201,
			"content": "直轄市、縣 (市) 政府為安置受災戶所興建之臨時住宅，如需使用公有土\r\n地時，得辦理借用，不受國有財產法第四十條及地方公有財產管理法令有\r\n關借用規定之限制。\r\n前項借用之土地，借用機關於借期屆滿後，應騰空交還。"
		},
		{
			"number": 3300,
			"content": "政府為安置受災戶開發新社區或實施以地易地，選定公營事業土地時，應\r\n先協議價購，協議不成得實施徵收，並於用地取得後，再行辦理都市計畫\r\n或非都市土地使用區分之擬定或變更，不受土地法第二十五條及都市計畫\r\n法第五十二條規定之限制。但公營事業土地為已核定興建或使用中之重要\r\n建設工程用地者，不得協議價購或徵收。\r\n前項被徵收土地應補償之地價，以徵收當期之公告土地現值為準，必要時\r\n，得加成補償之；其加成補償標準，由當地直轄市、縣 (市) 政府參考一\r\n般正常交易價格，提交地價評議委員會評定。\r\n公營事業土地以外之私有土地經選定適合辦理安置受災戶開發新社區，且\r\n該土地所有權人同意讓售者，得依前項規定之補償標準予以價購，並免徵\r\n土地增值稅。\r\n第一項及前項所取得之土地，依第三十二條第三項或第三十六條規定辦理\r\n。"
		},
		{
			"number": 3301,
			"content": "因震災發生土地位置擠壓變形，致土地無法為原來之使用或面積減少達百\r\n分之十以上，土地所有權人得向直轄市或縣 (市) 政府申請以災前土地登\r\n記簿記載之面積，參與土地重劃或區段徵收計畫。\r\n直轄市或縣 (市) 政府辦理前項土地重劃或區段徵收時，得擇不相連之公\r\n有土地，納入計畫範圍辦理，其因震災而減少之土地面積，由計畫範圍內\r\n之未登記土地及公有土地抵充之。"
		},
		{
			"number": 3400,
			"content": "以土地重劃方式辦理災區社區更新者，重劃區內原公有非公用土地得指配\r\n為共同負擔之公共設施用地。"
		},
		{
			"number": 3401,
			"content": "政府為安置受災戶以土地重劃或區段徵收方式開發新社區時，應於計畫區\r\n內依實際需要集中劃設安置受災戶所需之土地範圍；其可供建築使用面積\r\n，以該開發區可建築用地面積之百分之五十為限，不受平均地權條例、土\r\n地徵收條例、農村社區土地重劃條例及其相關法規規定，發還原土地所有\r\n權人土地面積比例及按原位次、原街廓分配之限制。\r\n依前項規定提供安置受災戶使用之可建築用地，致原土地所有權人分配之\r\n土地低於原依平均地權條例、土地徵收條例、農村社區土地重劃條例規定\r\n等應配得之土地部分，政府應依開發後評議地價補償之。\r\n區內之公有土地及公營事業機構所有土地，優先指配為安置受災戶所需用\r\n地。\r\n受災戶申請配售新社區所得之土地面積，應依受災戶災前原建築樓地板及\r\n土地面積之比例，分等級讓售。\r\n公寓大廈因震災毀損並經拆除者，於其建築基地無法以市地重劃、區段徵\r\n收、都市更新或其他方式辦理重建者，得以其災前原有整筆建築基地移轉\r\n於政府，以抵充其依前項申請配售土地應繳之金額，其價值以災前正常交\r\n易價格及開發後評議地價標準計算之。\r\n前五項有關新社區開發面積、安置受災戶土地範圍之劃設、可建築用地指\r\n配、補償、受災戶申請配售土地及以原有建築基地抵充配售土地應繳金額\r\n等相關作業之辦法，由內政部定之。"
		},
		{
			"number": 3500,
			"content": "社區重建之實施者或開發機構所需用之公有非公用土地，得向該土地管理\r\n機關申請租用或設定地上權，不受土地法第二十五條及公產管理法規相關\r\n規定之限制。\r\n前項社區重建實施者或開發機構為政府機關時，其興建地上建物之處分及\r\n計價，不受土地法第二十五條、國有財產法及公產管理法規相關規定之限\r\n制。\r\n政府為安置受災戶開發新社區，得價購公有非公用土地，其地價以當期之\r\n公告土地現值為準，不受國有財產法第五十八條與其財產計價方式及公產\r\n管理法規相關規定之限制。\r\n政府為安置受災戶開發新社區取得之土地，於開發完竣後，其土地及地上\r\n建物之處分及計價，不受土地法第二十五條、國有財產法及公產管理法規\r\n相關規定之限制。"
		},
		{
			"number": 3600,
			"content": "災區原已建築使用之私有建築用地經變更為非建築用地，且災後未獲配國\r\n民住宅或其他政府所興建之住宅者，得申請與鄰近國有非公用建築用地辦\r\n理交換，政府應協助完成。\r\n基地所有權人交換其共有土地之應有部分時，他共有人不得主張土地法第\r\n三十四條之一第四項有關優先承購之規定。\r\n第一項交換應以價值相當為原則，其價值依災前最近一期公告土地現值計\r\n算。但供交換之國有土地係經專案變更為可供建築用地者，其價值應由財\r\n政部國有財產局參酌鄰近可供建築用地災前最近一期公告土地現值辦理查\r\n估。\r\n第一項交換預算之編列，以淨額方式辦理。交換所需各項稅費，由雙方依\r\n相關法令各自負擔。\r\n第一項交換作業辦法，由財政部擬訂，報請行政院核定。\r\n各級地方政府所管之直轄市有、縣 (市) 有、鄉 (鎮、市) 有非公用土地\r\n，得準用前項辦法。"
		},
		{
			"number": 3700,
			"content": "公寓大廈因震災毀損致居民死亡者，於震災發生時起四年內，其建築基地\r\n無法以市地重劃、區段徵收、都市更新或其他方式辦理重建，且災後未獲\r\n配國民住宅或其他政府所興建之住宅者，該基地所有權人得準用前條規定\r\n申請用地交換。但以基地原有建築物已拆除者為限。"
		},
		{
			"number": 3800,
			"content": "（刪除）"
		},
		{
			"number": 3900,
			"content": "（刪除）"
		},
		{
			"number": 4000,
			"content": "（刪除）"
		},
		{
			"number": 4100,
			"content": "（刪除）"
		},
		{
			"number": 4200,
			"content": "公司投資於災區內經指定之地區達一定投資金額或增僱一定人數為員工者\r\n，得按其投資金額百分之二十限度內，抵減當年度應納營利事業所得稅額\r\n；當年度不足抵減時，得在以後四年度內抵減之。\r\n前項投資抵減之適用範圍、抵減率、地區、申請期限、申請程序、施行期\r\n限、核定機關及其他相關事項，由經濟部會商有關機關擬訂，報請行政院\r\n核定。"
		},
		{
			"number": 4300,
			"content": "營利事業因震災遭受之損失，未受保險賠償部分，得於有課稅所得之年度\r\n起五年內攤列為費用或損失。"
		},
		{
			"number": 4400,
			"content": "因震災致財產遭受損失者，其本人及配偶與受扶養親屬得憑稽徵機關核發\r\n之災害損失證明，申報當年度綜合所得稅災害損失列舉扣除額；當年度無\r\n所得可資扣除，或扣除不足者，得於以後三年度內扣除之。但受有保險賠\r\n償部分，不得扣除。"
		},
		{
			"number": 4500,
			"content": "因震災自政府領取之慰助金、撫卹金、死亡補償、安置或其他補助費，得\r\n免併入綜合所得總額課徵所得稅；其自民間領取之其他震災捐助金等，每\r\n人每年合計數不超過二十萬元者，亦同。"
		},
		{
			"number": 4600,
			"content": "災區內之土地及建築物，依下列規定減免房屋稅及地價稅：\r\n一、因震災毀損經政府認定者，於震災發生時起至重建開始止，免徵房屋\r\n    稅及地價稅；其地價稅之免徵期間最長三年。但公寓大廈原地重建，\r\n    無法於震災發生時起三年內達成協議進行重建，其地價稅之免徵期間\r\n    得延長至本條例施行期間屆滿止。\r\n二、前款房屋就地重建或其建築基地與公有土地交換重建者，於重建期間\r\n    該房屋建築基地，免徵地價稅。但未依主管建築機關核定之建築期限\r\n    完成者，依法課徵之。\r\n三、無償供給受災戶使用之臨時搭建房屋及該房屋建築基地，在使用期間\r\n    免徵房屋稅及地價稅。\r\n災區土地與公有土地交換重建，而移轉土地所有權者，其應繳納之土地增\r\n值稅，准予記存，於交換取得之土地再移轉時，一併繳納之。\r\n房屋因震災毀損經拆除，其基地於震災發生前符合土地稅法自用住宅用地\r\n規定者，自震災發生日起五年內仍視為自用住宅用地。但自震災發生之日\r\n起已移轉或重建完成者，不適用之。"
		},
		{
			"number": 4700,
			"content": "災區都市更新事業計畫範圍內重建區段之土地，經全體土地及合法建築物\r\n所有權人同意，以協議合建方式實施都市更新事業者，得準用都市更新條\r\n例第四十六條第三款至第六款規定，減免土地增值稅及契稅。\r\n災區非都市土地重建區段之土地適用前項規定。"
		},
		{
			"number": 4800,
			"content": "災區祖先遺留之共有土地經整體開發後，第一次土地移轉時，得減免土地\r\n增值稅。其減免之規定，由財政部會同內政部定之。"
		},
		{
			"number": 4900,
			"content": "金融機構對房屋因震災毀損經政府認定者，於震災前已辦理之擔保借款，\r\n因本金償還期限展延五年致其放款期限超過三十年者，不受銀行法第三十\r\n八條規定之限制。"
		},
		{
			"number": 5000,
			"content": "金融機構對房屋因震災毀損經政府認定者，於震災前已辦理之擔保借款，\r\n其本金利息經合意得展延之，其貸款利率並隨金融機構利率下降而調整，\r\n該展延利息總額得於借款存續期間內分期攤還。\r\n前項擔保借款之利息，由借款人負擔年利率百分之三，其與原擔保借款利\r\n息之差額，由社區重建更新基金補貼之。\r\n前項補貼作業程序及期間，由內政部會商財政部定之。"
		},
		{
			"number": 5001,
			"content": "金融機構對產業原有廠房、營業場所及生產設備因震災毀損，經各該產業\r\n目的事業主管機關出具受損證明文件者，於震災前已辦理之擔保借款，其\r\n利息經合意展延時，得由各產業目的事業主管機關對承貸之金融機構於利\r\n息展延期間之損失予以補貼。\r\n前項所稱產業指農業、工業、商業及服務業等各行業。\r\n第一項損失補貼之計算及申辦作業程序，由各產業目的事業主管機關會商\r\n財政部定之。"
		},
		{
			"number": 5100,
			"content": "災區原住民保留地之房屋，因震災毀損須貸款重建者，得由原住民族綜合\r\n發展基金提供擔保；其實施對象、適用範圍及適用程序，由行政院原住民\r\n族委員會定之。"
		},
		{
			"number": 5200,
			"content": "災區低收入戶未申請政府優惠融資或其他補助，經金融機構核放創業融資\r\n貸款者，得由內政部對承辦該貸款之金融機構補貼利息，其貸款金額不得\r\n超過新台幣一百萬元。\r\n前項利息補貼額度及申辦作業程序，由內政部會商財政部定之。"
		},
		{
			"number": 5201,
			"content": "公寓大廈因震災毀損辦理原地重建，經不同意重建決議或同意後不依決議\r\n履行之區分所有權人出讓其區分所有權及其基地所有權應有部分，或建築\r\n物拆除後，經不參與重建之土地共有人出讓其應有部分，並經金融機構核\r\n放融資貸款於該受讓人者，得由內政部辦理對該承辦金融機構補貼利息。\r\n前項之受讓人，視為同意重建。\r\n第一項利息補貼額度及申辦作業程序，由內政部會商財政部定之。"
		},
		{
			"number": 5300,
			"content": "災區居民得經原貸款金融機構之同意，以其因震災毀損而經政府認定之房\r\n屋及其土地，抵償原貸款債務。金融機構承受該房屋及土地者，得在緊急\r\n命令第二點相關規定之緊急融資利息補貼範圍內予以補助之。但已供緊急\r\n融資貸款設定抵押者，不適用之。\r\n金融機構承購、處置前項之房屋或土地，不受銀行法第七十五條及第七十\r\n六條規定之限制。\r\n第一項補助之範圍、方式及程序，由行政院定之。\r\n經依緊急命令第二點有關規定核貸緊急融資辦理購屋或重建貸款之災區居\r\n民，於貸款存續期間內，出售所購或重建之房屋並另購或另建住屋者，得\r\n申請更換原貸款之擔保，並繼續適用優惠貸款利率。\r\n依第五十四條規定辦理利息補貼之原購屋貸款，於依緊急命令第二點相關\r\n規定之優惠貸款額度範圍內，其原購屋貸款利息與該條補貼之利息及依該\r\n優惠貸款規定應由借款人負擔之利息之差額，由社區重建更新基金補貼之\r\n。\r\n公寓大廈原地重建採都市更新方式重建時，為達強震區耐震規定，得由政\r\n府融資鼓勵以鋼骨為之。\r\n前項融資額度及利息補貼作業程序，由內政部會商財政部定之。"
		},
		{
			"number": 5400,
			"content": "災區居民因震災毀損而經政府認定之房屋及其土地之原購屋貸款，得先依\r\n緊急命令第二點相關規定之優惠貸款額度範圍內，予以利息補貼，如有餘\r\n額仍得適用緊急命令第二點相關規定。"
		},
		{
			"number": 5500,
			"content": "不動產登記名義人因震災死亡，其繼承人辦理不動產繼承登記時，得免檢\r\n附遺產稅繳 (免) 納證明書。\r\n依前項規定辦理不動產繼承登記者，於遺產稅未繳清前不得處分或設定負\r\n擔。但申請政府災區優惠貸款而設定抵押權者，不在此限。\r\n前項情形，登記機關應於土地登記簿及建物登記簿其他登記事項欄加註之\r\n。"
		},
		{
			"number": 5600,
			"content": "不動產登記名義人因震災死亡，其繼承人於繼承開始之日起一年內申辦繼\r\n承登記者，得免繳納登記規費。"
		},
		{
			"number": 5700,
			"content": "建築物因震災毀損，其建造、使用及拆除之管理程序得以簡化，不受建築\r\n法第二十五條第一項前段有關建築物非經申請許可並取得執照不得建造、\r\n使用或拆除等規定之限制，其簡化規定，由內政部定之。"
		},
		{
			"number": 5800,
			"content": "災區建築物重建，其選用政府訂定之各種標準建築圖樣及說明書申請建築\r\n者，得免由建築師設計及簽章，並得予以獎勵。\r\n前項標準建築圖樣及說明書應經公開甄選。"
		},
		{
			"number": 5900,
			"content": "因震災受損須進行輸電線路之重建或南北第三路三四五仟伏輸電線路之興\r\n建，其塔基用地及輸電線路架設工程，得依既有或規劃路線先行使用土地\r\n及進行架設工程；其因塔基流失或短期無法復建完成，得移位重建，不受\r\n國有財產法第五十條及電業法第五十條、第五十一條規定之限制；其工程\r\n用地之取得，不受都市計畫法第五十二條及土地法第二十五條之限制。\r\n電業進行第一項所定輸電線路之重建或興建，依水土保持法第十二條至第\r\n十四條規定應先擬具水土保持計畫者，得以簡易水土保持申報書代替水土\r\n保持計畫，由經濟部會同行政院農業委員會審核及監督。"
		},
		{
			"number": 6000,
			"content": "水利主管機關執行因震災致水道防護設施毀損之改建或修復，得逕行變更\r\n其水道治理計畫線、堤防預定線，並設置相關設施，不受水利法第八十二\r\n條規定之限制。"
		},
		{
			"number": 6100,
			"content": "各級政府機關興建或經其核准興建受災戶臨時住宅、重建社區、重建災區\r\n交通、教育及其他公共工程、採取重建所需砂石、或設置土石方資源堆置\r\n處理場，依水土保持法第十二條至第十四條規定應先擬具水土保持計畫者\r\n，得以簡易水土保持申報書代替水土保持計畫，由該目的事業主管機關會\r\n同同級水土保持主管機關審核及監督。"
		},
		{
			"number": 6200,
			"content": "各級政府機關執行災區交通及其他公共工程之重建或輸電線路之重建、興\r\n建，得依下列規定辦理：\r\n一、為維持交通順暢，得逕於河川區域內施設跨河道便橋、便道，或改建\r\n    、修復、拆除既有跨、穿越水道或水利設施底部建築物，不受水利法\r\n    第七十二條、第七十二條之一規定之限制。但改建或修復者，仍應於\r\n    施工前將其設計圖說送水利主管機關備查。\r\n二、重建、興建需使用林業用地，應依森林法第六條、第九條至第十一條\r\n    、第十五條及第二十五條之規定辦理者，得簡化行政程序，相關程序\r\n    由行政院農業委員會定之。"
		},
		{
			"number": 6300,
			"content": "各級政府機關興建或經其核准興建受災戶臨時住宅、重建社區或重建災區\r\n交通、教育及其他公共工程，依環境影響評估法應實施環境影響評估者，\r\n得以提出環境影響因應對策替代環境影響說明書送審，不受環境影響評估\r\n法第七條第三項及第八條至第十三條規定之限制。"
		},
		{
			"number": 6400,
			"content": "環境污染防治設施因震災損害致影響正常運作，其排放污染不符排放標準\r\n者，得檢具證明文件並提出改善計畫，申請環境保護主管機關依受害程度\r\n核定改善期限，於改善期間得免予處罰。\r\n前項申請應於本條例施行日起三個月內為之，改善期間最長不得逾六個月\r\n，必要時得申請延長。但以一次為限。"
		},
		{
			"number": 6500,
			"content": "各級政府機關因重建工程或相關措施所需，得繼續徵用緊急命令期間所徵\r\n用之物料或人員，至中華民國八十九年十二月三十一日止。\r\n前項繼續徵用之補償，依緊急命令期間徵用之補償標準辦理。"
		},
		{
			"number": 6600,
			"content": "因應安置受災戶及重建工作所需或災區土地有發生崩坍、地滑或土石流之\r\n虞，須實施水土保持處理工程者，中央政府機關得徵用私有土地或土地改\r\n良物。\r\n依前項規定辦理時，應於徵用土地或土地改良物現場公告其範圍及期限，\r\n並以書面通知土地或土地改良物所有權人及使用人。\r\n第一項徵用之土地或土地改良物所有權人，得請求徵用機關發給補償費；\r\n其每年補償費，土地應依土地公告現值百分之十計算，土地改良物依徵收\r\n補償費百分之十計算。徵用期間不足一年者，按實際使用月數計算；不足\r\n一月者，按日計算。\r\n依第一項規定徵用之私有土地，其土地改良物必須拆除或未能回復為徵用\r\n前之使用者，應參照該土地改良物徵收補償標準補償之；徵用之私有土地\r\n未能回復為徵用前之使用者，得依法徵收之。"
		},
		{
			"number": 6700,
			"content": "水利主管機關為因應重建期間公共給水所需，得徵用水權，其補償標準如\r\n下：\r\n一、對農業用水之補償：\r\n (一) 對農田水利會之補償：以被徵用灌溉用水渠道與建造物維護管理費\r\n      、水庫營運調配分攤費、替代水源取得成本及處理輪灌、停灌所增\r\n      加之管理費用等計算。\r\n (二) 對農民之補償：以水利主管機關公告停灌之面積為限，比照水旱田\r\n      利用調整計畫之給付標準計算。但已納入該計畫支領給付者，不得\r\n      重複領取。\r\n二、對水力發電用水之補償，以其淨發電之損失為限。"
		},
		{
			"number": 6800,
			"content": "各級政府機關為辦理災後重建計畫，所需經費得報經行政院核定後，在各\r\n該機關原列預算範圍內調整支應，不受預算法第六十二條及第六十三條規\r\n定之限制。"
		},
		{
			"number": 6801,
			"content": "各級政府機關為處理與震災具有相當因果關係之災害土石，得以收支併列\r\n執行；其賸餘經費並得專款專用作為該河川流域因崩塌、洪水及土砂造成\r\n災害之公共工程經費。"
		},
		{
			"number": 6900,
			"content": "緊急命令規定在新臺幣八百億元限額內發行公債或借款及其支用，得繼續\r\n適用至中華民國八十九年十二月三十一日，不受預算法及公共債務法之限\r\n制。但仍應補辦手續。\r\n中華民國九十年度災區復建所需經費新臺幣一千億元，應循特別預算程序\r\n辦理，不受預算法及公共債務法之限制。其後不足部分，應循年度預算程\r\n序辦理。但重建總經費不得低於新臺幣二千億元。"
		},
		{
			"number": 7000,
			"content": "行政院為配合災區重建，應設置社區重建更新基金，為下列各款之運用：\r\n一、補助災區社區開發、更新規劃設計費。\r\n二、撥貸辦理災區社區開發、更新地區內土地取得及地上物拆遷補償，並\r\n    得補助必要性公共設施之用地取得、地上物拆遷補償及工程經費。\r\n三、撥貸辦理災區社區開發、更新地區開發興建。\r\n四、投資社區開發、更新有關重要事業或計畫。\r\n五、補助災區個別建築物重建規劃設計費。\r\n六、撥貸辦理災區個別住宅重建。\r\n七、補助政府依第二十三條第六項規定辦理所需之費用。\r\n八、重建推動委員會所需之經費。\r\n九、生活重建相關事項。\r\n十、文化資產之修復。\r\n十一、低收入戶創業融資貸款之利息補貼。\r\n十二、受讓公寓大廈區分所有權人產權貸款之利息補貼。\r\n十三、依第五十三條第五項規定辦理之利息補貼。\r\n十四、因震災毀損有爭議之建築物，經第十七條之一第七項所為之鑑定，\r\n      或提起民、刑事訴訟之鑑定費用補助。\r\n十五、管理及總務支出。\r\n十六、其他有關支出。\r\n社區重建更新基金之來源，為中央政府循預算程序之撥入款、民間捐贈收\r\n入、融資利息收入、本基金之孳息收入、投資開發更新社區之收益及其他\r\n經行政院核定撥入之款項。\r\n社區重建更新基金之收支、保管及運用辦法，由行政院定之。\r\n社區重建更新基金須在中華民國九十年度中央政府總預算通過後二個月內\r\n完成設置。"
		},
		{
			"number": 7100,
			"content": "於緊急命令施行期間內，犯緊急命令第十一點所規定之罪者，於緊急命令\r\n施行期滿後，仍適用緊急命令第十一點之規定處罰。"
		},
		{
			"number": 7200,
			"content": "災區居民，因震災致建築物毀損而受損害，提起民事訴訟者，暫免繳納裁\r\n判費。\r\n前項債權人聲請假扣押者，經釋明請求及假扣押之原因後，法院得於必要\r\n範圍內，命免供擔保為假扣押，不受民事訴訟法第五百二十六條第二項及\r\n第三項規定之限制。\r\n第一項債權人，聲請強制執行者，免繳執行費。\r\n災區臨時住宅住戶與出借機關簽訂之借住契約，於辦理公證時，免繳公證\r\n費用。但公證法第一百二十七條及第一百二十八條所定費用，不在此限。"
		},
		{
			"number": 7300,
			"content": "前條第一項訴訟所需鑑定費用，應由災民先行繳納者，由社區重建更新基\r\n金先行墊支。\r\n前項墊支之鑑定費用，於經法院判決應由建築物起造人或建築業者負擔之\r\n範圍內，該災民之債權讓與於社區重建更新基金之管理單位。"
		},
		{
			"number": 7301,
			"content": "毀損之住宅有起造人或建築業者未依照建築法令規定施工情事者，各級政\r\n府應協助受災戶進行民事或刑事訴訟。"
		},
		{
			"number": 7400,
			"content": "中華民國八十八年十月二十二日於嘉義地區發生之強烈地震及其後各次餘\r\n震所造成之災害，其重建工作得準用本條例之規定辦理。"
		},
		{
			"number": 7401,
			"content": "本條例施行期間，災區居民、產業及公共設施因其他重大天然災害所致之\r\n損害與震災具有相當之因果關係者，經行政院同意後，其重建工作得準用\r\n本條例之規定辦理，所需經費由各級政府依法辦理支應，並得在各該機關\r\n震災重建預算範圍內調整支應，不受預算法第六十二條及第六十三條規定\r\n之限制。"
		},
		{
			"number": 7500,
			"content": "本條例自公布日施行，施行期間自生效日起算五年。\r\n本條例施行期限，於到期前經立法院同意，得再延長一年。"
		}
	]
}