{
	"pcode": "A0030124",
	"type": "命令",
	"title": "行政資訊公開辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0030124",
	"category": [
		"廢止法規",
		"法務部"
	],
	"lastUpdate": "20060320",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國九十年二月二十一日行政院（90）台法字第 008048 號令 、 考試院（90）考台法字第 00569 號令會同訂定發布全文 19 條；並自發布日起施行",
		"中華民國九十五年三月二十日行政院院臺法字第 0950011652 號令 、 考試院考臺法字第 09500019201 號令會銜發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依行政程序法第四十四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱行政機關，指代表國家、地方自治團體或其他行政主體表示意\r\n思，從事公共事務，具有單獨法定地位之組織。\r\n受託行使公權力之個人或團體，於委託範圍內，視為行政機關。"
		},
		{
			"number": 300,
			"content": "本辦法所稱行政資訊，指行政機關於職權範圍內作成或取得而存在於文書\r\n、圖畫、照片、磁碟、磁帶、光碟片、微縮片、積體電路晶片等媒介物及\r\n其他得以讀、看、聽或以技術、輔助方法理解之任何紀錄內之訊息。"
		},
		{
			"number": 400,
			"content": "行政機關之下列行政資訊，應主動公開。但涉及國家機密者，不在此限：\r\n一、法規命令。\r\n二、行政指導有關文書。\r\n三、許 (認) 可條件之有關規定。\r\n四、施政計畫、業務統計及研究報告。\r\n五、預算、決算書。\r\n六、公共工程及採購契約、對外關係文書。\r\n七、接受及支付補助金。\r\n八、合議制機關之會議紀錄。\r\n    前項第三款所稱許 (認) 可條件之有關規定，指行政機關對於人民申\r\n    請事項之許 (認) 可條件所訂頒之行政規則。\r\n    第一項第四款所稱研究報告，指由行政機關編列預算，委託專家、學\r\n    者進行之報告或各行政機關派赴國外從事考察、進修、研究或實習人\r\n    員所提出之報告。\r\n    第一項第六款所定公共工程及採購契約，限以書面為之者；所定對外\r\n    關係文書，依條約及協定處理準則第三條規定定之。\r\n    第一項第八款所定合議制機關之會議紀錄，指該機關決策階層由權限\r\n    平等並依法獨立行使職權之成員組成者，其所審議議案之案由、決議\r\n    內容及出席會議成員名單。"
		},
		{
			"number": 500,
			"content": "行政資訊，除依前條第一項規定應主動公開者外，屬於下列各款情形之一\r\n者，應限制公開或提供：\r\n一、公開或提供有危害國家安全、整體經濟利益或其他重大利益者。\r\n二、公開或提供有礙犯罪之偵查、追訴、執行或足以妨害刑事被告受公正\r\n    之裁判或有危害他人生命、身體、自由、財產者。\r\n三、行政機關作成意思決定前，內部單位之擬稿或準備作業或與其他機關\r\n    間之意見交換。但關於意思決定作成之基礎事實，不在此限。\r\n四、行政機關為實施監督、管理、檢 (調) 查、取締等業務，而取得或製\r\n    作監督、管理、檢 (調) 查、取締對象之相關資料，其公開或提供將\r\n    對實施目的造成困難或妨害者。\r\n五、公開或提供有侵犯營業或職業上秘密、個人隱私或著作人之公開發表\r\n    權者。但法令另有規定、對公益有必要或經當事人同意者，不在此限\r\n    。\r\n六、經依法核定為機密或其他法令規定應秘密事項或限制、禁止公開者。\r\n行政資訊含有前項各款限制公開或提供之事項者，應僅就其他部分公開或\r\n提供之。"
		},
		{
			"number": 600,
			"content": "行政資訊應依本辦法主動公開或應人民請求提供之。"
		},
		{
			"number": 700,
			"content": "行政機關應就主動公開之行政資訊製作目錄，記載資訊之種類、內容要旨\r\n、作成或取得時間及保管期間、場所。\r\n前項行政資訊，行政機關應於作成或取得之日起三個月內，製作目錄，並\r\n將目錄刊載於政府公報、其他出版品或公開於電腦網站。"
		},
		{
			"number": 800,
			"content": "行政資訊之主動公開，除法律另有規定外，其方式如下：\r\n一、刊載於政府機關公報或其他出版品。\r\n二、利用電信網路傳送或其他方式供公眾線上查詢。\r\n三、提供公開閱覽、抄錄、影印、錄音、錄影或攝影。\r\n四、舉行記者會、說明會。\r\n五、其他足以使公眾得知之方式。"
		},
		{
			"number": 900,
			"content": "中華民國國民及依法在中華民國設有事務所、營業所之本國法人、團體，\r\n得依本辦法規定請求行政機關提供行政資訊。\r\n前項所定中華民國國民，不包括大陸地區人民、香港居民及澳門居民在內\r\n。外國人，以其本國法令未限制中華民國國民請求提供其行政資訊者為限\r\n，亦得依本辦法請求之。"
		},
		{
			"number": 1000,
			"content": "向行政機關請求提供行政資訊者，應填具申請書，載明下列事項：\r\n一、申請人姓名、性別、出生年、月、日、國民身分證統一編號與設籍或\r\n    通訊地址及聯絡電話；申請人為法人或團體者，其名稱、立案證號、\r\n    事務所或營業所；申請人為外國人者，並應註明國籍及護照號碼。\r\n二、申請人有法定代理人、代表人者，其姓名、性別、出生年、月、日及\r\n    通訊處所。\r\n三、所請求之行政資訊內容要旨及件數。\r\n四、請求行政資訊之用途。\r\n五、申請日期。\r\n    前項請求，得以書面通訊方式為之；其請求經電子簽章憑證機構認證\r\n    後，得以電子傳遞方式為之。"
		},
		{
			"number": 1100,
			"content": "請求之方式或要件不備，其能補正者，行政機關應通知申請人於七日內補\r\n正。不能補正或屆期不補正者，得逕行駁回之。"
		},
		{
			"number": 1200,
			"content": "行政機關應於受理提供行政資訊之請求後十五日內，為准駁之決定；必要\r\n時，得予延長，延長之期間不得逾十五日。\r\n行政機關受理提供行政資訊之請求後，如該資訊涉及特定個人、法人或團\r\n體之權益時，應先通知該特定個人、法人或團體於十日內表示意見。但該\r\n特定個人、法人或團體已表示同意公開或提供者，不在此限。\r\n前項特定個人、法人或團體之所在不明者，行政機關應將通知內容公告之\r\n。\r\n第二項所定之個人、法人或團體未於十日內表示意見者，行政機關得逕為\r\n決定。"
		},
		{
			"number": 1300,
			"content": "行政機關核准提供行政資訊之請求時，得按資訊所在媒介物之型態給予申\r\n請人重製品。如涉及他人智慧財產權或難於執行者，得給閱覽。請求提供\r\n之行政資訊已依法律規定或第八條第一款至第三款之方式主動公開者，行\r\n政機關得以告知查詢處所或取得之方法，以代提供。"
		},
		{
			"number": 1400,
			"content": "受理申請之行政資訊，非該受理機關於職權範圍內所作成或取得者，受理\r\n機關除應說明其原因外，如確知有其他行政機關作成或取得該資訊者，應\r\n函轉該機關辦理並副知申請人。"
		},
		{
			"number": 1500,
			"content": "行政資訊內容關於個人、法人或團體之資料有錯誤或不完整者，該個人、\r\n法人或團體得請求行政機關更正或補充之。\r\n前項情形，應填具申請書，除載明第十條第一項第一款、第二款及第五款\r\n規定之事項外，並應載明下列事項：\r\n一、請求更正或補充資訊之件名、件數及記載錯誤或不完整事項。\r\n二、更正或補充之理由。\r\n三、相關證明文件。\r\n第一項之請求，得以書面通訊方式為之；其請求經電子簽章憑證機構認證\r\n後，得以電子傳遞方式為之。"
		},
		{
			"number": 1600,
			"content": "行政機關應於受理請求更正或補充行政資訊之日起三十日內，為准駁之決\r\n定；必要時，得予延長，延長之期間不得逾三十日。\r\n第九條、第十一條及第十二條第二項至第四項之規定，於請求行政機關更\r\n正或補充行政資訊時，準用之。"
		},
		{
			"number": 1700,
			"content": "行政機關核准提供、更正或補充行政資訊之請求者，應以書面通知申請人\r\n提供之方式、時間及費用或更正、補充之情形。\r\n行政機關全部或部分駁回提供、更正或補充行政資訊之請求時，應以書面\r\n通知申請人。\r\n申請人依第十條第二項或第十五條第三項規定以電子傳遞方式請求提供、\r\n更正或補充行政資訊，或申請書已註明電子傳遞地址者，第一項之核准通\r\n知，得以電子傳遞方式為之。"
		},
		{
			"number": 1800,
			"content": "行政機關依本辦法公開或提供行政資訊時，得向使用者收取費用；其數額\r\n，由各機關定之。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}