{
	"pcode": "A0040013",
	"type": "命令",
	"title": "臺灣省政府功能業務與組織調整暫行條例施行期間員工權益處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0040013",
	"category": [
		"廢止法規",
		"行政院人事行政總處"
	],
	"lastUpdate": "20180625",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十七年十二月二十八日行政院（87）台人政企字第 181401 號令 、 考試院（87）考台組貳一字第 09238 號令會同訂定發布全文 13 條",
		"中華民國九十年三月六日行政院（90）台人政企字第 180002 號令 、 考試院（90）考台組貳一字第 00706 號令會同修正發布第 6、12-1、13 條條文；並刪除第 9 條條文；並自八十七年十二月二十一日起施行，第 6 條之規定及第 9 條之刪除，自九十年一月一日起施行",
		"中華民國九十一年一月三十一日行政院（91）院授人企字第 0910180149 號令 、 考試院（91）考台組貳一字第 0910000113 號令會銜修正發布第 5、12-1 條條文",
		"中華民國一百零七年六月二十五日行政院院授人綜揆字第 10700437034 號公告 、 考試院考臺貳一字第 10700042011 號公告施行期限業於九十四年十二月三十一日屆滿，當然廢止"
	],
	"theAct": {
		"title": "臺灣省政府功能業務與組織調整暫行條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣省政府功能業務與組織調整暫行條例 (以下簡稱本條例) 第\r\n十七條及第二十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "臺灣省政府與其所屬機關 (構) 、學校及臺灣省議會 (以下簡稱省級機關\r\n) 之員工於本條例施行期間，其權益之處理依本條例及本辦法規定辦理；\r\n本條例及本辦法未規定者，適用其他法令之規定。"
		},
		{
			"number": 300,
			"content": "中央機關承接省級機關業務者，得在省級公務人員原服務地區設立辦事處\r\n所。\r\n中央機關依其業務推動需要，得將辦事處所遷移或設置於省政府所在地。"
		},
		{
			"number": 400,
			"content": "省級機關功能業務與組織調整後，省級員工合法續 (借) 住之宿舍，依下\r\n列方式辦理：\r\n一、七十二年四月二十九日事務管理規則修正施行前退休，而現仍合法續\r\n    住上開規則七十二年四月二十九日修正施行前所定眷屬宿舍之人員，\r\n    及於上開規則七十二年四月二十九日修正施行前配住眷屬宿舍，而於\r\n    修正施行後退休之人員，准予續住至宿舍處理時為止。\r\n二、配住眷屬宿舍之現職人員，因機關裁撤或隨業務移撥中央或地方機關\r\n    時，其原配住之眷屬宿舍，准予續住至宿舍處理時為止。但該現職人\r\n    員如移撥中央或地方機關後，再經調職或離職時，應於調職或離職後\r\n    三個月內遷出。\r\n三、借住職務宿舍或單身宿舍之現職人員，辦理退休或資遣時，應於退休\r\n    、資遣後六個月內遷出；因機關裁撤或隨業務移撥中央或地方機關人\r\n    員，其借住之職務宿舍或單身宿舍，得續住至再調職、離職或退休後\r\n    三個月內遷出。"
		},
		{
			"number": 500,
			"content": "移撥安置省級公務人員之考績，依公務人員考績法第四條及其施行細則第\r\n二條第二項規定辦理。"
		},
		{
			"number": 600,
			"content": "資遣人員於退出原參加之公教人員保險 (以下簡稱公保) 或勞工保險 (以\r\n下簡稱勞保) 時，除符合規定得請領公保養老給付或勞保老年給付者外，\r\n其損失之公保或勞保已投保年資，比照公教人員保險法第十四條及其施行\r\n細則第五十二條或勞工保險條例第五十九條規定之給付標準補償其損失。\r\n但所領之補償金於其將來再參加各該保險領取養老或老年給付時，承保機\r\n關應代扣原請領之補償金；其所領之養老或老年給付金額較原補償金低時\r\n，僅代扣所領之養老或老年給付同金額之補償金。\r\n資遣人員領取前項補償金時，應附具切結書載明同意前項但書事項。\r\n補償機關 (構) 應將已領取補償金原因及金額函請原承保機關 (保險人)\r\n加註存檔，俟被保險人再參加各該保險領取養老或老年給付時，承保機關\r\n (保險人) 應將依前項規定代扣之款項繳還原補償機關 (構) 。"
		},
		{
			"number": 700,
			"content": "省級機關功能業務與組織調整後，原支 (兼) 領月退休金人員之月退休金\r\n、子女教育補助費、撫慰金及公務人員遺族年撫卹金、遺族子女教育補助\r\n費之支給機關如下：\r\n一、原服務機關未經裁撤或整併，以原支給機關為支給機關；原支給機關\r\n    經整併，以其業務承受機關為支給機關。\r\n二、原服務機關經裁撤或整併，以其業務承受機關所繫屬之支給機關為支\r\n    給機關。\r\n三、省營事業機構經改隸或歸併改制，自改隸或歸併改制後之事業機構為\r\n    支給機關；經裁撤或整併，以其原主管機關之支給機關為支給機關；\r\n    其原主管機關亦經裁撤或簡併，以其上級機關或簡併後之機關或其業\r\n    務承受機關所繫屬之支給機關為支給機關。"
		},
		{
			"number": 800,
			"content": "省級機關功能業務與組織調整後，原退休人員及公務人員遺族之照護，依\r\n下列規定辦理：\r\n一、原服務機關未經裁撤或整併，以原照護機關為照護機關；原照護機關\r\n    經整併，以其業務承受機關為照護機關。\r\n二、原服務機關經裁撤或整併，以其業務承受機關所繫屬之照護機關為照\r\n    護機關。\r\n三、省營事業機構經改隸或歸併改制，由改隸或歸併改制後之事業機構為\r\n    照護機關；經裁撤或整併，以其原主管機關之照護機關為照護機關；\r\n    其原主管機關亦經裁撤或整併，以其上級機關或整併後之機關或其業\r\n    務承受機關所繫屬之照護機關為照護機關。"
		},
		{
			"number": 900,
			"content": "（刪除）"
		},
		{
			"number": 1000,
			"content": "省級機關休職、停職及留職停薪人員，配合臺灣省政府功能業務與組織調\r\n整，於復職時，須移撥安置者，應由原服務機關列冊交由移撥安置機關繼\r\n續執行。\r\n前項安置機關應保留相當職等職務之職缺，供其復職，無相當職務時，另\r\n定暫行編制表，以原職稱及官等職等安置。但原職稱與安置機關之職稱具\r\n排他性且單一者，以不低於原任職務官等職等相當之職稱列入暫行編制表\r\n安置。"
		},
		{
			"number": 1100,
			"content": "省級機關功能業務與組織調整後，因業務調整而移撥安置或不願隨同移撥\r\n、安置而自願辦理退休、資遣之省技工、工友，其與公務人員權益事項相\r\n當部分，比照省級公務人員辦理；其加發之給與，以餉給總額計算之。"
		},
		{
			"number": 1200,
			"content": "本條例第十八條各款所定不適用本條例有關省級公務人員各項優惠措施人\r\n員，包括聘僱人員及技工、工友。"
		},
		{
			"number": 1201,
			"content": "第五條規定，自中華民國九十年六月二十二日施行。"
		},
		{
			"number": 1300,
			"content": "本辦法除另定施行日期者外，自中華民國八十七年十二月二十一日起施行\r\n，至本條例施行期限屆滿時止。"
		}
	]
}