{
	"法規性質": "命令",
	"法規名稱": "地方立法機關組織準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=A0040005",
	"法規類別": "行政＞內政部＞民政目",
	"最新異動日期": "20181130",
	"生效日期": "20200101",
	"生效內容": "本準則 107.11.30  修正之第 25、37 條條文，自中華民國一百零九年一\r\n月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年八月十二日內政部（88）台內民字第 8880478  號令\r\n  訂定發布全文 35 條；並自發布日起施行\r\n2.中華民國八十九年十月四日內政部（89）台內民字第 8961857  號令修\r\n  正發布第 16、25、29 條條文\r\n3.中華民國九十年五月十五日內政部（90）台內民字第 9076716  號令修\r\n  正發布第 16 條條文\r\n4.中華民國九十一年八月二十一日內政部台內民字第 0910006021 號令修\r\n  正發布第 5  條條文；並增訂第 34-1 條條文\r\n5.中華民國九十六年八月二十二日內政部台內民字第 0960128127 號令修\r\n  正發布第 29 條條文\r\n6.中華民國九十九年四月六日內政部台內民字第 0990062534 號令修正發\r\n  布第 5、6、13、29 條條文  \r\n7.中華民國一百零二年七月十日內政部台內民字第 1020246756 號令修正\r\n  發布第 5、6、18、19、22 條條文\r\n8.中華民國一百零三年六月十日內政部台內民字第 1030178142 號令修正\r\n  發布全文 37 條；並自發布日施行\r\n9.中華民國一百零五年九月二日內政部台內民字第 1050433248 號令修正\r\n  發布第 11、14 條條文\r\n10. 中華民國一百零七年十一月三十日內政部台內民字第 1070453575 號\r\n    令修正發布第 25、37 條條文；並自一百零九年一月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依地方制度法（以下簡稱本法）第五十四條第一項至第三項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則所稱地方立法機關，指直轄市議會、縣（市）議會、鄉（鎮、市）\r\n民代表會、直轄市山地原住民區（以下簡稱山地原住民區）民代表會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市議會應依本準則擬訂組織自治條例，報行政院核定。\r\n縣（市）議會應依本準則擬訂組織自治條例，報內政部核定。\r\n鄉（鎮、市）民代表會應依本準則擬訂組織自治條例，報縣政府核定。\r\n山地原住民區民代表會應依本準則擬訂組織自治條例，報直轄市政府核定\r\n。\r\n地方立法機關之組織自治條例，其有關考銓業務事項，不得牴觸中央考銓\r\n法規；各權責機關於核定後，應函送考試院備查。"
		},
		{
			"編章節": "第 二 章 議員及代表"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市議會議員、縣（市）議會議員、鄉（鎮、市）民代表會代表及山地\r\n原住民區民代表會代表，分別由直轄市民、縣（市）民、鄉（鎮、市）民\r\n及山地原住民區民依法選舉之，任期四年，連選得連任。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市區域議員名額，不得少於四十一人；直轄市非原住民人口在一百二\r\n十五萬人至二百萬人者，每增加四萬人增一人，最多不得超過五十五人；\r\n超過二百萬人者，每增加十萬人增一人，最多不得超過六十二人。\r\n直轄市有平地原住民人口在二千人以上者，應有平地原住民選出之直轄市\r\n議員一人；超過一萬人者，每增加一萬人增一人。直轄市有山地原住民人\r\n口在二千人以上者，應有山地原住民選出之直轄市議員一人；超過一萬人\r\n者，每增加一萬人增一人。但改制前有山地鄉者，其依人口數所計算之山\r\n地原住民議員名額低於山地鄉改制之區數者，其應選名額，以每一山地鄉\r\n改制之區選出一人計算。\r\n直轄市各選舉區選出之直轄市議員名額達四人者，應有婦女當選名額一人\r\n；超過四人者，每增加四人增一人。直轄市選出之山地原住民、平地原住\r\n民議員名額達四人者，應有婦女當選名額一人；超過四人者，每增加四人\r\n增一人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "縣（市）議會議員總額，依中華民國八十七年一月二十四日選出之議員名\r\n額為準；如因人口變動有增加必要者，調整如下：\r\n一、縣（市）人口在一萬人以下者，選出九人。\r\n二、縣（市）人口超過一萬人至五萬人者，每增加五千人增一人。\r\n三、縣（市）人口超過五萬人至二十萬人者，每增加一萬人增一人；最多\r\n    不得超過十九人。\r\n四、縣（市）人口超過二十萬人至四十萬人者，每增加一萬四千人增一人\r\n    ；最多不得超過三十三人。\r\n五、縣（市）人口超過四十萬人至八十萬人者，每增加四萬人增一人；最\r\n    多不得超過四十三人。\r\n六、縣（市）人口超過八十萬人至一百六十萬人者，每增加五萬七千人增\r\n    一人；最多不得超過五十七人。\r\n七、縣（市）人口超過一百六十萬人者，每增加十萬人增一人；最多不得\r\n    超過六十人。\r\n縣（市）有平地原住民人口在一千五百人以上者，於前項總額內應有平地\r\n原住民選出之縣（市）議員一人；超過一萬人者，每增加一萬人增一人。\r\n縣有山地鄉者，於第一項總額內應有山地原住民選出之縣議員，其應選名\r\n額，以每一山地鄉選出一人計算。\r\n縣有離島鄉且該鄉人口在二千五百人以上者，於第一項總額內應有該鄉選\r\n出之縣議員至少一人。\r\n縣（市）各選舉區選出之縣（市）議員名額達四人者，應有婦女當選名額\r\n一人；超過四人者，每增加四人增一人。縣（市）選出之山地原住民、平\r\n地原住民議員名額達四人者，應有婦女當選名額一人；超過四人者，每增\r\n加四人增一人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "鄉（鎮、市）民代表會代表總額，依中華民國八十七年六月十三日選出之\r\n代表名額為準；如因人口變動有增加必要者，調整如下：\r\n一、鄉（鎮、市）人口在五百人以下者，選出三人。\r\n二、鄉（鎮、市）人口超過五百人至一千人者，每增加二百五十人增一人\r\n    ；最多不得超過五人。\r\n三、鄉（鎮、市）人口超過一千人至一萬人者，每增加四千五百人增一人\r\n    ；最多不得超過七人。\r\n四、鄉（鎮、市）人口超過一萬人至五萬人者，每增加一萬人增一人；最\r\n    多不得超過十一人。\r\n五、鄉（鎮、市）人口超過五萬人至十五萬人者，每增加一萬二千五百人\r\n    增一人；最多不得超過十九人。\r\n六、鄉（鎮、市）人口超過十五萬人者，每增加三萬人增一人；最多不得\r\n    超過三十一人。\r\n鄉（鎮、市）平地原住民選出之代表名額，按平地原住民人口與總人口比\r\n例選出；平地原住民人口達一千五百人以上者，於前項總額內至少應有代\r\n表一人。\r\n鄉（鎮、市）各選舉區選出之鄉（鎮、市）民代表名額達四人者，應有婦\r\n女當選名額一人；超過四人者，每增加四人增一人。\r\n鄉（鎮、市）選出之平地原住民代表名額達四人者，應有婦女當選名額一\r\n人，超過四人者，每增加四人增一人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "山地原住民區民代表會代表總額，以改制前各該山地鄉民代表會代表名額\r\n為準；如因人口變動有增加必要者，準用前條第一項各款規定辦理。\r\n山地原住民區平地原住民選出之代表名額，按平地原住民人口與總人口比\r\n例選出；平地原住民人口達一千五百人以上者，於前項總額內至少應有代\r\n表一人。\r\n山地原住民區各選舉區選出之山地原住民區民代表名額達四人者，應有婦\r\n女當選名額一人；超過四人者，每增加四人增一人。\r\n山地原住民區選出之平地原住民代表名額達四人者，應有婦女當選名額一\r\n人，超過四人者，每增加四人增一人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市議員、縣（市）議員、鄉（鎮、市）民代表、山地原住民區民代表\r\n應於上屆任期屆滿之日，第一屆山地原住民區民代表應於改制日，依宣誓\r\n條例規定宣誓就職。不依規定宣誓者，視同未就職。\r\n前項宣誓就職典禮，在直轄市議會、縣（市）議會、鄉（鎮、市）民代表\r\n會、山地原住民區民代表會所在地舉行，分別由行政院、內政部、縣政府\r\n、直轄市政府召集，並由直轄市議員、縣（市）議員、鄉（鎮、市）民代\r\n表、山地原住民區民代表當選人互推一人主持之。其推選會議，由曾任議\r\n員、代表之資深者主持之；年資相同者，由年長者主持之。\r\n補選之直轄市議員、縣（市）議員、鄉（鎮、市）民代表、山地原住民區\r\n民代表，應於當選後十日內，分別由直轄市議會、縣（市）議會、鄉（鎮\r\n、市）民代表會、山地原住民區民代表會逕行依宣誓條例規定辦理宣誓就\r\n職事宜。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市議員、縣（市）議員、鄉（鎮、市）民代表、山地原住民區民代表\r\n辭職、去職或死亡，由直轄市議會、縣（市）議會、鄉（鎮、市）民代表\r\n會、山地原住民區民代表會分別函報行政院、內政部、縣政府、直轄市政\r\n府備查，並函知直轄市政府、縣（市）政府、鄉（鎮、市）公所、山地原\r\n住民區公所。"
		},
		{
			"編章節": "第 三 章 議長、副議長及主席、副主席"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市議會、縣（市）議會置議長、副議長各一人，鄉（鎮、市）民代表\r\n會、山地原住民區民代表會置主席、副主席各一人，由直轄市議員、縣（\r\n市）議員、鄉（鎮、市）民代表、山地原住民區民代表以記名投票分別互\r\n選或罷免之。但就職未滿一年者，不得罷免。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "直轄市議會、縣（市）議會議長、副議長，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會主席、副主席之選舉，應於議員、代表宣誓就職典禮後\r\n即時舉行，並應有就職議員、代表總額過半數之出席，以得票達出席總數\r\n之過半數者為當選。選舉結果無人當選時，應立即舉行第二次投票，以得\r\n票較多者為當選；得票相同者，以抽籤定之。補選時，亦同。\r\n前項選舉，出席議員、代表人數不足時，應即訂定下一次選舉時間，並通\r\n知議員、代表。第三次選舉時，出席議員、代表已達就職議員、代表總額\r\n三分之一以上者，得以實到人數進行選舉，並均以得票較多者為當選；得\r\n票相同者，以抽籤定之。第二次及第三次選舉，均應於議員、代表宣誓就\r\n職當日舉行。\r\n議長、副議長、主席、副主席選出後，應即依宣誓條例規定宣誓就職。不\r\n依規定宣誓者，視同未就職。\r\n第一項選舉投票及前項宣誓就職，均由依第九條第二項規定所推舉之主持\r\n人主持之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市議會、縣（市）議會議長、副議長，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會主席、副主席之選舉、罷免，分別由直轄市議會、縣（\r\n市）議會、鄉（鎮、市）民代表會、山地原住民區民代表會遴派三人至七\r\n人擔任管理員，辦理投票、開票工作，並指定一人為主任管理員。由議員\r\n、代表互推三人至五人擔任監察員，監察投票、開票工作，並由監察員互\r\n推一人為主任監察員。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市議會、縣（市）議會議長、副議長，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會主席、副主席之選舉票、罷免票有下列情事之一者，無\r\n效：\r\n一、選舉票圈選二人以上，或罷免票圈選同意罷免及不同意罷免。\r\n二、不用各該地方立法機關製發之選舉票、罷免票。\r\n三、選舉票所圈位置不能辨別為何人，或罷免票所圈位置不能辨別為同意\r\n    罷免或不同意罷免。\r\n四、圈後加以塗改。\r\n五、將選舉票、罷免票撕破或污染，致不能辨別所圈選為何人或所圈選為\r\n    同意罷免或不同意罷免。\r\n六、不加圈完全空白。\r\n七、不用各該地方立法機關製備之圈選工具。\r\n八、選舉票之選舉人或罷免票之罷免人未記名。\r\n前項無效票之認定，由主任管理員會同主任監察員當場為之；認定有爭議\r\n時，由全體監察員表決之。表決結果正反意見同數者，該選舉票、罷免票\r\n應為有效。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "直轄市議會、縣（市）議會議長、副議長，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會主席、副主席之選舉票、罷免票之印製及有關選舉罷免\r\n事務，分別由直轄市議會、縣（市）議會，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會辦理之。\r\n直轄市議會、縣（市）議會、鄉（鎮、市）民代表會、山地原住民區民代\r\n表會應於議長、副議長、主席、副主席之選舉票、罷免票開票完畢後，將\r\n有效票、無效票分別包封，由主任管理員會同主任監察員於騎縫處加蓋印\r\n章後，保管六個月，除檢察官或法院依法行使職權外，任何人不得開拆。\r\n如有訴訟者，應保管至訴訟程序終結為止。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "直轄市議會、縣（市）議會議長、副議長，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會主席、副主席之選舉結果，由直轄市議會、縣（市）議\r\n會、鄉（鎮、市）民代表會、山地原住民區民代表會造具選舉結果清冊及\r\n當選人名冊各一份，分別報請行政院、內政部、縣政府、直轄市政府發給\r\n當選證書，並函知直轄市政府、縣（市）政府、鄉（鎮、市）公所、山地\r\n原住民區公所。\r\n直轄市議會、縣（市）議會議長、副議長，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會主席、副主席之罷免結果，由直轄市議會、縣（市）議\r\n會，鄉（鎮、市）民代表會、山地原住民區民代表會分別報行政院、內政\r\n部、縣政府、直轄市政府備查，並函知直轄市政府、縣（市）政府、鄉（\r\n鎮、市）公所、山地原住民區公所。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "直轄市議會、縣（市）議會議長、鄉（鎮、市）民代表會、山地原住民區\r\n民代表會主席，綜理會務。議長、主席因故不能執行職務時，由副議長、\r\n副主席代理。議長、副議長、主席、副主席同時不能執行職務時，由議長\r\n、主席指定，不能指定時，由議員、代表於十五日內互推一人代理之；屆\r\n期未互推產生者，由資深議員、代表一人代理，年資相同時，由年長者代\r\n理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "直轄市議會、縣（市）議會議長、副議長，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會主席、副主席之辭職，應以書面向大會提出，於辭職書\r\n提出會議報告時生效。\r\n前項辭職在休會時，得視實際需要依規定召集臨時會提出之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "直轄市議會、縣（市）議會議長、副議長，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會主席、副主席辭職、去職、死亡或被罷免，直轄市議會\r\n、縣（市）議會、鄉（鎮、市）民代表會、山地原住民區民代表會應即分\r\n別報行政院、內政部、縣政府、直轄市政府備查，並函知直轄市政府、縣\r\n（市）政府、鄉（鎮、市）公所、山地原住民區公所。\r\n直轄市議會、縣（市）議會議長、副議長，鄉（鎮、市）民代表會、山地\r\n原住民區民代表會主席、副主席出缺時，分別由直轄市議會、縣（市）議\r\n會，鄉（鎮、市）民代表會、山地原住民區民代表會議決補選之。議長、\r\n副議長，主席、副主席同時出缺時，分別由行政院、內政部、縣政府、直\r\n轄市政府指定議員、代表一人暫行議長、主席職務，並於備查之日起三十\r\n日內召集臨時會，分別補選之。\r\n直轄市議會、縣（市）議會議長、鄉（鎮、市）民代表會、山地原住民區\r\n民代表會主席辭職、去職或被罷免，應辦理移交，未辦理移交或死亡者，\r\n由副議長、副主席代辦移交。議長、副議長，主席、副主席同時出缺時，\r\n分別由秘書長、秘書代辦移交。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 20 條",
			"條文內容": "直轄巿議會、縣（巿）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會會議，除每屆成立大會外，定期會每六個月開會一次，由議長、主席\r\n召集之，議長、主席未依法召集時，由副議長、副主席召集之；副議長、\r\n副主席亦不依法召集時，由總額減除出缺人數後過半數之議員、代表互推\r\n一人召集之。\r\n直轄市議會、縣（市）議會、鄉（鎮、市）民代表會、山地原住民區民代\r\n表會臨時會之召集，依前項規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會開會時，由議長、主席為會議主席，議長、主席未能出席時，由副議\r\n長、副主席為會議主席，議長、主席、副議長、副主席均未能出席時，由\r\n出席議員、代表互推一人為會議主席。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "直轄市議會、縣（市）議會應設程序委員會，審定議事日程及其他程序相\r\n關事項，並得設各種委員會審查議案。鄉（鎮、巿）民代表會、山地原住\r\n民區民代表會得設小組進行案件審查，並由主席審定議事日程。\r\n前項議事日程屬於定期會者，縣（市）議會質詢日期不得超過會期總日數\r\n五分之一；鄉（鎮、巿）民代表會、山地原住民區民代表會質詢日期不得\r\n超過會期總日數四分之一。\r\n直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會之議事日程，應分別報行政院、內政部、縣政府、直轄市政府備查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會非有議員、代表總額減除出缺人數後過半數之出席，不得開議。議案\r\n之表決，以出席議員、代表過半數或達本法及本準則特別規定額數之同意\r\n為通過，未過半數或未達本法及本準則特別規定額數之同意為否決。如差\r\n一票即達過半數，或有特別規定額數而差一票即通過時，會議主席得參加\r\n一票使其通過，或不參加使其否決。\r\n直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會進行施政報告及質詢議程時，不因出席議員、代表未達開會額數而延\r\n會。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會定期會或臨時會之每次會議，因出席議員、代表人數不足未能成會時\r\n，應依原訂日程之會次順序繼續進行，經連續二次均未能成會時，應將其\r\n事實，於第三次舉行時間前通知議員、代表，第三次舉行時，實到人數已\r\n達議員、代表總額減除出缺人數後三分之一以上者，得以實到人數開會。\r\n第二次為本會期之末次會議時，視同第三次。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會之大會、委員會及小組會議應公開舉行。但會議主席或議員、代表三\r\n人以上提議或依本法第四十九條列席人員之請求，經會議通過時，得舉行\r\n秘密會議。\r\n前項公開舉行之會議，依下列規定辦理：\r\n一、大會會議應開放旁聽。\r\n二、會議議事日程，應於會議前公開於網站。\r\n三、會議應製作會議紀錄，除考察及現勘外，並應製作議事錄，且分別於\r\n    會議後一個月內及六個月內，公開於網站至少五年。\r\n四、直轄市議會、縣（市）議會，除考察及現勘外，大會會議實況應透過\r\n    網路或電視全程直播；大會及委員會會議應全程錄影，於會議後十五\r\n    日內將影音檔公開於網站至少五年。\r\n五、鄉（鎮、市）民代表會、山地原住民區民代表會，除考察及現勘外，\r\n    大會及小組會議應全程錄音，於會議後十日內將錄音檔公開於網站至\r\n    少五年。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、市）民代表會、山地原住民區民代\r\n表會開會時，會議主席對於本身有利害關係之事件，應行迴避；議員、代\r\n表不得參與個人利益相關議案之審議及表決。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會之議事程序，除各該直轄市議會、縣（市）議會、鄉（鎮、巿）民代\r\n表會、山地原住民區民代表會組織自治條例及議事規則規定者外，依會議\r\n規範之規定。\r\n前項議事規則，以規範議事事項為限，由直轄市議會、縣（市）議會、鄉\r\n（鎮、巿）民代表會、山地原住民區民代表會訂定，分別報行政院、內政\r\n部、縣政府、直轄市政府備查，並函送直轄市政府、縣（市）政府、鄉（\r\n鎮、巿）公所、山地原住民區公所。"
		},
		{
			"編章節": "第 五 章 紀律"
		},
		{
			"條號": "第 28 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會，得設紀律委員會、小組審議懲戒案件。其設置辦法，由直轄市議會\r\n、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代表會訂定，\r\n分別報行政院、內政部、縣政府、直轄市政府備查。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會開會時，由會議主席維持議場秩序。如有違反議事規則或其他妨礙秩\r\n序之行為，會議主席得警告或制止，並得禁止其發言，其情節重大者，得\r\n付懲戒。\r\n前項懲戒，由各該立法機關紀律委員會、小組審議，提大會議決後，由會\r\n議主席宣告之；其懲戒方式如下：\r\n一、口頭道歉。\r\n二、書面道歉。\r\n三、申誡。\r\n四、定期停止出席會議。"
		},
		{
			"編章節": "第 六 章 行政單位"
		},
		{
			"條號": "第 30 條",
			"條文內容": "地方立法機關之行政單位組織如下：\r\n一、直轄市議會置秘書長一人、副秘書長一人；下得分設九組、室辦事。\r\n二、縣（市）議會置秘書長一人；下分設組、室辦事。其縣（市）人口未\r\n    滿五十萬人者，得設五組、室；人口在五十萬人以上，一百二十五萬\r\n    人以下者，得設六組、室；人口超過一百二十五萬人者，得設七組、\r\n    室。\r\n三、鄉（鎮、市）民代表會、山地原住民區民代表會置秘書一人；鄉（鎮\r\n    、市）人口超過十五萬人者，其代表會得分設二組辦事。\r\n前項行政單位組織，由直轄市議會、縣（市）議會、鄉（鎮、市）民代表\r\n會、山地原住民區民代表會，分別於各該組織自治條例擬訂之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "地方立法機關編制之職稱及員額，應於各該地方立法機關組織自治條例及\r\n其編制表規定之。\r\n地方立法機關應就其層級、業務性質及職責程度，依其所適用之職務列等\r\n表選用職稱，並妥適配置各官等職等員額。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "地方立法機關擬訂組織自治條例報權責機關核定時，其編制員額，應依下\r\n列因素決定之：\r\n一、員額管制政策及規定。\r\n二、業務職掌、功能及各部門工作量。\r\n三、預算規模。\r\n四、人力配置及運用狀況。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "地方立法機關組織自治條例核定文，應分別送達各該地方立法機關、行政\r\n機關。行政機關應於收受核定文之日起三十日內公布之。\r\n前項自治條例自公布之日起算至第三日起發生效力。但特定有施行日期者\r\n，自該特定日起發生效力。\r\n未依第一項規定期限公布者，該自治條例自期限屆滿之日起算至第三日起\r\n發生效力，並由核定機關代為公布。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會開會期內，其事務人員得分別向直轄市政府、縣（市）政府、鄉（鎮\r\n、巿）公所、山地原住民區公所調用之。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 35 條",
			"條文內容": "直轄市議會、縣（市）議會、鄉（鎮、巿）民代表會、山地原住民區民代\r\n表會分層負責明細表，由議長、主席核定後實施。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "直轄市議會議員、縣（市）議會議員依其所屬政黨參加黨團，每一黨團至\r\n少須有三人以上。\r\n未能依前項規定組成黨團之政黨或無黨籍之直轄市議會議員、縣（市）議\r\n會議員，得加入其他黨團或由直轄市議會議員、縣（市）議會議員總額五\r\n分之一以上之議員合組政團。但每一政團至少須有三人以上。\r\n前項政團準用有關黨團之規定。\r\n黨團辦公室得視實際需要，由直轄市議會、縣（市）議會提供之；其設置\r\n辦法，由直轄市議會、縣（市）議會訂定，分別報行政院、內政部備查。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本準則自發布日施行。\r\n本準則中華民國一百零七年十一月三十日修正發布條文，自一百零九年一\r\n月一日施行。"
		}
	]
}