{
	"pcode": "B0000008",
	"type": "法律",
	"title": "司法院釋字第七四八號解釋施行法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0000008",
	"category": [
		"行政",
		"法務部",
		"法律事務目"
	],
	"lastUpdate": "20190522",
	"isTranslated": true,
	"english": "Act for Implementation of J.Y. Interpretation No. 748",
	"history": [
		"中華民國一百零八年五月二十二日總統華總一義字第 10800051951 號令制定公布全文 27 條；並自一百零八年五月二十四日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為落實司法院釋字第七四八號解釋之施行，特制定本法。"
		},
		{
			"number": 200,
			"content": "相同性別之二人，得為經營共同生活之目的，成立具有親密性及排他性之\r\n永久結合關係。"
		},
		{
			"number": 300,
			"content": "未滿十八歲者，不得成立前條關係。\r\n未成年人成立前條關係，應得法定代理人之同意。"
		},
		{
			"number": 400,
			"content": "成立第二條關係應以書面為之，有二人以上證人之簽名，並應由雙方當事\r\n人，依司法院釋字第七四八號解釋之意旨及本法，向戶政機關辦理結婚登\r\n記。"
		},
		{
			"number": 500,
			"content": "與下列相同性別之親屬，不得成立第二條關係：\r\n一、直系血親及直系姻親。\r\n二、旁系血親在四親等以內者。但因收養而成立之四親等旁系血親，輩分\r\n    相同者，不在此限。\r\n三、旁系姻親在五親等以內，輩分不相同者。\r\n前項與直系姻親成立第二條關係之限制，於姻親關係消滅後，適用之。\r\n第一項與直系血親及直系姻親成立第二條關係之限制，於因收養而成立之\r\n直系親屬間，在收養關係終止後，適用之。"
		},
		{
			"number": 600,
			"content": "相同性別之監護人與受監護人，於監護關係存續中，不得成立第二條關係\r\n。但經受監護人父母同意者，不在此限。"
		},
		{
			"number": 700,
			"content": "有配偶或已成立第二條關係者，不得再成立第二條關係。\r\n一人不得同時與二人以上成立第二條關係，或同時與二人以上分別為民法\r\n所定之結婚及成立第二條關係。\r\n已成立第二條關係者，不得再為民法所定之結婚。"
		},
		{
			"number": 800,
			"content": "第二條關係有下列情形之一者，無效：\r\n一、不具備第四條之方式。\r\n二、違反第五條之規定。\r\n三、違反前條第一項或第二項之規定。\r\n違反前條第三項之規定者，其結婚無效。\r\n民法第九百八十八條第三款但書及第九百八十八條之一之規定，於第一項\r\n第三款及前項情形準用之。"
		},
		{
			"number": 900,
			"content": "成立第二條關係違反第三條第一項之規定者，當事人或其法定代理人，得\r\n向法院請求撤銷之。但當事人已達該項所定年齡者，不得請求撤銷之。\r\n成立第二條關係違反第三條第二項之規定者，法定代理人得向法院請求撤\r\n銷之。但自知悉其事實之日起，已逾六個月，或成立第二條關係後已逾一\r\n年者，不得請求撤銷之。\r\n成立第二條關係違反第六條之規定者，受監護人或其最近親屬，得向法院\r\n請求撤銷之。但第二條關係成立後已逾一年者，不得請求撤銷之。"
		},
		{
			"number": 1000,
			"content": "第二條關係撤銷之要件及效力，準用民法第九百九十六條至第九百九十八\r\n條之規定。\r\n第二條關係無效或經撤銷者，其子女親權之酌定及監護、損害賠償、贍養\r\n費之給與及財產取回，準用民法第九百九十九條及第九百九十九條之一之\r\n規定。"
		},
		{
			"number": 1100,
			"content": "第二條關係雙方當事人互負同居之義務。但有不能同居之正當理由者，不\r\n在此限。"
		},
		{
			"number": 1200,
			"content": "第二條關係雙方當事人之住所，由雙方共同協議；未為協議或協議不成時\r\n，得聲請法院定之。"
		},
		{
			"number": 1300,
			"content": "第二條關係雙方當事人於日常家務，互為代理人。\r\n第二條關係雙方當事人之一方濫用前項代理權時，他方得限制之。但不得\r\n對抗善意第三人。"
		},
		{
			"number": 1400,
			"content": "第二條關係雙方當事人之家庭生活費用，除法律或契約另有約定外，由雙\r\n方當事人各依其經濟能力、家事勞動或其他情事分擔之。\r\n因前項費用所生之債務，由雙方當事人負連帶責任。"
		},
		{
			"number": 1500,
			"content": "第二條關係雙方當事人之財產制，準用民法親屬編第二章第四節關於夫妻\r\n財產制之規定。"
		},
		{
			"number": 1600,
			"content": "第二條關係得經雙方當事人合意終止。但未成年人，應得法定代理人之同\r\n意。\r\n前項終止，應以書面為之，有二人以上證人簽名並應向戶政機關為終止之\r\n登記。"
		},
		{
			"number": 1700,
			"content": "第二條關係雙方當事人之一方有下列情形之一者，他方得向法院請求終止\r\n第二條關係：\r\n一、與他人重為民法所定之結婚或成立第二條關係。\r\n二、與第二條關係之他方以外之人合意性交。\r\n三、第二條關係之一方對他方為不堪同居之虐待。\r\n四、第二條關係之一方對他方之直系親屬為虐待，或第二條關係之一方之\r\n    直系親屬對他方為虐待，致不堪為共同生活。\r\n五、第二條關係之一方以惡意遺棄他方在繼續狀態中。\r\n六、第二條關係之一方意圖殺害他方。\r\n七、有重大不治之病。\r\n八、生死不明已逾三年。\r\n九、因故意犯罪，經判處有期徒刑逾六個月確定。\r\n有前項以外之重大事由，難以維持第二條關係者，雙方當事人之一方得請\r\n求終止之。\r\n對於第一項第一款、第二款之情事，有請求權之一方，於事前同意或事後\r\n宥恕，或知悉後已逾六個月，或自其情事發生後已逾二年者，不得請求終\r\n止。\r\n對於第一項第六款及第九款之情事，有請求權之一方，自知悉後已逾一年\r\n，或自其情事發生後已逾五年者，不得請求終止。"
		},
		{
			"number": 1800,
			"content": "第二條關係之終止經法院調解或法院和解成立者，第二條關係消滅。法院\r\n應依職權通知該管戶政機關。"
		},
		{
			"number": 1900,
			"content": "第二條關係終止者，其子女親權之酌定及監護、損害賠償、贍養費之給與\r\n及財產取回，準用民法第一千零五十五條至第一千零五十五條之二、第一\r\n千零五十六條至第一千零五十八條之規定。"
		},
		{
			"number": 2000,
			"content": "第二條關係雙方當事人之一方收養他方之親生子女時，準用民法關於收養\r\n之規定。"
		},
		{
			"number": 2100,
			"content": "民法第一千一百十一條至第一千一百十一條之二中關於配偶之規定，於第\r\n二條關係雙方當事人準用之。"
		},
		{
			"number": 2200,
			"content": "第二條關係雙方當事人互負扶養義務。\r\n第二條關係雙方當事人間之扶養，準用民法第一千一百十六條之一、第一\r\n千一百十七條第一項、第一千一百十八條但書、第一千一百十八條之一第\r\n一項及第二項、第一千一百十九條至第一千一百二十一條之規定。"
		},
		{
			"number": 2300,
			"content": "第二條關係雙方當事人有相互繼承之權利，互為法定繼承人，準用民法繼\r\n承編關於繼承人之規定。\r\n民法繼承編關於配偶之規定，於第二條關係雙方當事人準用之。"
		},
		{
			"number": 2400,
			"content": "民法總則編及債編關於夫妻、配偶、結婚或婚姻之規定，於第二條關係準\r\n用之。\r\n民法以外之其他法規關於夫妻、配偶、結婚或婚姻之規定，及配偶或夫妻\r\n關係所生之規定，於第二條關係準用之。但本法或其他法規另有規定者，\r\n不在此限。"
		},
		{
			"number": 2500,
			"content": "因第二條關係所生之爭議，為家事事件，適用家事事件法有關之規定。"
		},
		{
			"number": 2600,
			"content": "任何人或團體依法享有之宗教自由及其他自由權利，不因本法之施行而受\r\n影響。"
		},
		{
			"number": 2700,
			"content": "本法自中華民國一百零八年五月二十四日施行。"
		}
	]
}