{
	"pcode": "B0000005",
	"type": "法律",
	"title": "民法親屬編施行法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0000005",
	"category": [
		"行政",
		"法務部",
		"法律事務目"
	],
	"lastUpdate": "20210113",
	"effectiveDate": "20230101",
	"effectiveContent": "本法 110.01.13  增訂之第 4-2  條條文，自中華民國一百十二年一月一日施行。",
	"isTranslated": true,
	"english": "Enforcement Law for Part IV, Family Law of the Civil Code",
	"history": [
		"中華民國二十年一月二十四日國民政府制定公布全文 15 條；並自中華民國二十年五月五日施行",
		"中華民國七十四年六月三日總統令修正公布第 1～4、6、8、10、12～15 條條文",
		"中華民國八十五年九月二十五日總統（85）華總（一）義字第 8500231830 號令增訂公布第 6-1 條條文",
		"中華民國八十九年二月二日總統（89）華總一義字第 8900028430 號令增訂公布第 14-1 條條文",
		"中華民國九十一年六月二十六日總統華總一義字第 09100128100 號令增訂公布第 6-2 條條文",
		"中華民國九十六年五月二十三日總統華總一義字第 09600064121 號令增訂公布第 4-1、8-1 條條文",
		"中華民國九十七年五月二十三日總統華總一義字第 09700059171 號令修正公布第 15 條條文；並增訂第 14-2、14-3 條條文",
		"中華民國九十八年十二月三十日總統華總一義字第 09800324521 號令修正公布第 15 條條文",
		"中華民國一百零一年十二月二十六日總統華總一義字第 10100284721 號令增訂公布第 6-3 條條文",
		"中華民國一百十年一月十三日總統華總一義字第 11000001881 號令增訂公布第 4-2 條條文；並自一百十二年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "關於親屬之事件，在民法親屬編施行前發生者，除本施行法有特別規定外，不適用民法親屬編之規定；其在修正前發生者，除本施行法有特別規定外，亦不適用修正後之規定。"
		},
		{
			"number": 200,
			"content": "民法親屬編施行前，依民法親屬編之規定消滅時效業已完成，或其時效期間尚有殘餘不足一年者，得於施行之日起一年內行使請求權。但自其時效完成後，至民法親屬編施行時，已逾民法親屬編所定時效期間二分之一者，不在此限。\r\n前項規定，於依民法親屬編修正後規定之消滅時效業已完成，或其時效期間尚有殘餘不足一年者，準用之。"
		},
		{
			"number": 300,
			"content": "前條之規定，於民法親屬編修正前或修正後所定無時效性質之法定期間準用之。但其法定期間不滿一年者，如在施行時或修正時尚未屆滿，其期間自施行或修正之日起算。"
		},
		{
			"number": 400,
			"content": "民法親屬編關於婚約之規定，除第九百七十三條外，於民法親屬編施行前所訂之婚約亦適用之。\r\n修正之民法第九百七十七條第二項及第三項之規定，於民法親屬編修正前所訂之婚約並適用之。"
		},
		{
			"number": 401,
			"content": "中華民國九十六年五月四日修正之民法第九百八十二條之規定，自公布後一年施行。\r\n修正之民法第九百八十八條之規定，於民法修正前重婚者，仍有適用。"
		},
		{
			"number": 402,
			"content": "中華民國一百零九年十二月二十五日修正之民法第九百七十三條、第九百八十條、第九百八十一條、第九百九十條、第一千零四十九條、第一千零七十七條、第一千零九十一條、第一千一百二十七條及第一千一百二十八條，自一百十二年一月一日施行。\r\n中華民國一百零九年十二月二十五日修正之民法第九百九十條、第一千零七十七條、第一千零九十一條、第一千一百二十七條及第一千一百二十八條施行前結婚，修正施行後未滿十八歲者，於滿十八歲前仍適用修正施行前之規定。"
		},
		{
			"number": 500,
			"content": "民法第九百八十七條所規定之再婚期間，雖其婚姻關係在民法親屬編施行前消滅者，亦自婚姻關係消滅時起算。"
		},
		{
			"number": 600,
			"content": "民法親屬編施行前已結婚者，除得適用民法第一千零零四條之規定外，並得以民法親屬編所定之法定財產制為其約定財產制。\r\n修正之民法第一千零十條之規定，於民法親屬編施行後修正前已結婚者，亦適用之。其第五款所定之期間，在修正前已屆滿者，其期間為屆滿，未屆滿者，以修正前已經過之期間與修正後之期間合併計算。"
		},
		{
			"number": 601,
			"content": "中華民國七十四年六月四日以前結婚，並適用聯合財產制之夫妻，於婚姻關係存續中以妻之名義在同日以前取得不動產，而有左列情形之一者，於本施行法中華民國八十五年九月六日修正生效一年後，適用中華民國七十四年民法親屬編修正後之第一千零十七條規定：\r\n一、婚姻關係尚存續中且該不動產仍以妻之名義登記者。\r\n二、夫妻已離婚而該不動產仍以妻之名義登記者。"
		},
		{
			"number": 602,
			"content": "中華民國九十一年民法親屬編修正前適用聯合財產制之夫妻，其特有財產或結婚時之原有財產，於修正施行後視為夫或妻之婚前財產；婚姻關係存續中取得之原有財產，於修正施行後視為夫或妻之婚後財產。"
		},
		{
			"number": 603,
			"content": "本法中華民國一百零一年十二月七日修正施行前，經債權人向法院聲請宣告債務人改用分別財產制或已代位債務人起訴請求分配剩餘財產而尚未確定之事件，適用修正後之規定。"
		},
		{
			"number": 700,
			"content": "民法親屬編施行前所發生之事實，而依民法親屬編之規定得為離婚之原因者，得請求離婚。但已逾民法第一千零五十三條或第一千零五十四條所定之期間者，不在此限。"
		},
		{
			"number": 800,
			"content": "民法親屬編關於婚生子女之推定及否認，於施行前受胎之子女亦適用之。\r\n民法親屬編修正前結婚，並有修正之民法第一千零五十九條第一項但書之約定而從母姓者，得於修正後一年內，聲請改姓母姓。但子女已成年或已結婚者，不在此限。\r\n修正之民法第一千零六十三條第二項之規定，於民法親屬編修正前受胎或出生之子女亦適用之。"
		},
		{
			"number": 801,
			"content": "夫妻已逾中華民國九十六年五月四日修正前之民法第一千零六十三條第二項規定所定期間，而不得提起否認之訴者，得於修正施行後二年內提起之。"
		},
		{
			"number": 900,
			"content": "民法親屬編施行前所立之嗣子女，與其所後父母之關係，與婚生子女同。"
		},
		{
			"number": 1000,
			"content": "非婚生子女在民法親屬編施行前出生者，自施行之日起適用民法親屬編關於非婚生子女之規定。\r\n非婚生子女在民法親屬編修正前出生者，修正之民法第一千零六十七條之規定，亦適用之。"
		},
		{
			"number": 1100,
			"content": "收養關係雖在民法親屬編施行前發生者，自施行之日起有民法親屬編所定之效力。"
		},
		{
			"number": 1200,
			"content": "民法親屬編施行前所發生之事實，依民法親屬編之規定得為終止收養關係之原因者，得請求宣告終止收養關係。\r\n民法親屬編施行後修正前所發生之事實，依修正之民法第一千零八十條第五項之規定得為終止收養關係之原因者，得聲請許可終止收養關係。"
		},
		{
			"number": 1300,
			"content": "父母子女間之權利義務，自民法親屬編施行之日起，依民法親屬編之規定。其有修正者，適用修正後之規定。"
		},
		{
			"number": 1400,
			"content": "民法親屬編施行前所設置之監護人，其權利義務自施行之日起，適用民法親屬編之規定。其有修正者，適用修正後之規定。"
		},
		{
			"number": 1401,
			"content": "本法於民國八十九年一月十四日修正前已依民法第一千零九十四條任監護人者，於修正公布後，仍適用修正後同條第二項至第四項之規定。"
		},
		{
			"number": 1402,
			"content": "中華民國九十七年五月二日修正之民法親屬編第四章條文施行前所設置之監護人，於修正施行後，適用修正後之規定。"
		},
		{
			"number": 1403,
			"content": "中華民國九十七年五月二日修正之民法親屬編第四章之規定，自公布後一年六個月施行。"
		},
		{
			"number": 1500,
			"content": "本施行法自民法親屬編施行之日施行。\r\n民法親屬編修正條文及本施行法修正條文，除另定施行日期，及中華民國九十八年十二月十五日修正之民法第一千一百三十一條及第一千一百三十三條自九十八年十一月二十三日施行者外，自公布日施行。"
		}
	]
}