{
	"pcode": "B0000002",
	"type": "法律",
	"title": "民法總則施行法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0000002",
	"category": [
		"行政",
		"法務部",
		"法律事務目"
	],
	"lastUpdate": "20150610",
	"isTranslated": true,
	"english": "Enforcement Act of the Part of General Principles of the Civil Code",
	"history": [
		"中華民國十八年九月二十四日國民政府制定公布全文 19 條；並自中華民國十八年十月十日施行",
		"中華民國七十一年一月四日總統（71）台統（一）義字第 0004 號令修正公布第 1、3～7、10、19 條條文；並自中華民國七十二年一月一日施行",
		"中華民國九十七年五月二十三日總統華總一義字第 09700059171 號令修正公布第 4、12、13、19 條條文；增訂第 4-1、4-2 條條文；施行日期，以命令定之中華民國九十七年十月二十二日總統華總一義字第 09700216301 號令發布定自九十八年一月一日施行",
		"中華民國一百零四年六月十日總統華總一義字第 10400067441 號令修正公布第 19 條條文；並自公布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "民事在民法總則施行前發生者，除本施行法有特別規定外，不適用民法總\r\n則之規定，其在修正前發生者，除本施行法有特別規定外，亦不適用修正\r\n後之規定。"
		},
		{
			"number": 200,
			"content": "外國人於法令限制內，有權利能力。"
		},
		{
			"number": 300,
			"content": "民法總則第八條、第九條及第十一條之規定，於民法總則施行前失蹤者，\r\n亦適用之。\r\n民法總則施行前已經過民法總則第八條所定失蹤期間者，得即為死亡之宣\r\n告，並應以民法總則施行之日為失蹤人死亡之時。\r\n修正之民法總則第八條之規定，於民法總則施行後修正前失蹤者，亦適用\r\n之。但於民法總則修正前，其情形已合於修正前民法總則第八條之規定者\r\n，不在此限。"
		},
		{
			"number": 400,
			"content": "民法總則施行前，有民法總則第十四條所定之原因，經聲請有關機關立案\r\n者，如於民法總則施行後三個月內向法院聲請宣告禁治產者，自立案之日\r\n起，視為禁治產人。\r\n民法總則中華民國九十七年五月二日修正之條文施行前，已為禁治產宣告\r\n者，視為已為監護宣告；繫屬於法院之禁治產事件，其聲請禁治產宣告者\r\n，視為聲請監護宣告；聲請撤銷禁治產宣告者，視為聲請撤銷監護宣告；\r\n並均於修正施行後，適用修正後之規定。"
		},
		{
			"number": 401,
			"content": "民法規定之禁治產或禁治產人，自民法總則中華民國九十七年五月二日修\r\n正之條文施行後，一律改稱為監護或受監護宣告之人。"
		},
		{
			"number": 402,
			"content": "中華民國九十七年五月二日修正之民法總則第十四條至第十五條之二之規\r\n定，自公布後一年六個月施行。"
		},
		{
			"number": 500,
			"content": "依民法總則之規定，設立法人須經許可者，如在民法總則施行前已得主管\r\n機關之許可，得於民法總則施行後三個月內聲請登記為法人。"
		},
		{
			"number": 600,
			"content": "民法總則施行前具有財團及以公益為目的社團之性質而有獨立財產者，視\r\n為法人，其代表人應依民法總則第四十七條或第六十條之規定作成書狀，\r\n自民法總則施行後六個月內聲請主管機關審核。\r\n前項書狀所記載之事項，若主管機關認其有違背法令或為公益上之必要，\r\n應命其變更。\r\n依第一項規定經核定之書狀，與章程有同一效力。"
		},
		{
			"number": 700,
			"content": "依前條規定經主管機關核定者，其法人之代表人，應於核定後二十日內，\r\n依民法總則第四十八條或第六十一條之規定，聲請登記。"
		},
		{
			"number": 800,
			"content": "第六條所定之法人，如未備置財產目錄、社員名簿者，應於民法總則施行\r\n後速行編造。"
		},
		{
			"number": 900,
			"content": "第六條至第八條之規定，於祠堂、寺廟及以養贍家族為目的之獨立財產，\r\n不適用之。"
		},
		{
			"number": 1000,
			"content": "依民法總則規定法人之登記，其主管機關為該法人事務所所在地之法院。\r\n法院對於已登記之事項，應速行公告，並許第三人抄錄或閱覽。"
		},
		{
			"number": 1100,
			"content": "外國法人，除依法律規定外，不認許其成立。"
		},
		{
			"number": 1200,
			"content": "經認許之外國法人，於法令限制內，與同種類之我國法人有同一之權利能\r\n力。\r\n前項外國法人，其服從我國法律之義務，與我國法人同。"
		},
		{
			"number": 1300,
			"content": "外國法人在我國設事務所者，準用民法總則第三十條、第三十一條、第四\r\n十五條、第四十六條、第四十八條、第五十九條、第六十一條及前條之規\r\n定。"
		},
		{
			"number": 1400,
			"content": "依前條所設之外國法人事務所，如有民法總則第三十六條所定情事，法院\r\n得撤銷之。"
		},
		{
			"number": 1500,
			"content": "未經認許其成立之外國法人，以其名義與他人為法律行為者，其行為人就\r\n該法律行為應與該外國法人負連帶責任。"
		},
		{
			"number": 1600,
			"content": "民法總則施行前，依民法總則之規定，消滅時效業已完成，或其時效期間\r\n尚有殘餘不足一年者，得於施行之日起，一年內行使請求權，但自其時效\r\n完成後，至民法總則施行時，已逾民法總則所定時效期間二分之一者，不\r\n在此限。"
		},
		{
			"number": 1700,
			"content": "民法總則第七十四條第二項、第九十條、第九十三條之撤銷權，準用前條\r\n之規定。"
		},
		{
			"number": 1800,
			"content": "民法總則施行前之法定消滅時效已完成者，其時效為完成。\r\n民法總則施行前之法定消滅時效，其期間較民法總則所定為長者，適用舊\r\n法，但其殘餘期間，自民法總則施行日起算較民法總則所定時效期間為長\r\n者，應自施行日起，適用民法總則。"
		},
		{
			"number": 1900,
			"content": "本施行法自民法總則施行之日施行。\r\n民法總則修正條文及本施行法修正條文之施行日期，除另定施行日期者外\r\n，自公布日施行。"
		}
	]
}