{
	"法規性質": "法律",
	"法規名稱": "涉外民事法律適用法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=B0000007",
	"法規類別": "司法＞院本部＞民事目",
	"最新異動日期": "20100526",
	"是否英譯註記": "Y",
	"英文法規名稱": "Act Governing the Choice of Law in Civil Matters Involving Foreign Elements",
	"沿革內容": "1.中華民國四十二年六月六日總統令制定公布全文 31 條\r\n2.中華民國九十八年十二月三十日總統華總一義字第 09800324431  號令\r\n  修正公布第 3、20  條條文\r\n3.中華民國九十九年五月二十六日總統華總一義字第 09900125551  號令\r\n  修正公布全文 63 條；並自公布日後一年施行",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "涉外民事，本法未規定者，適用其他法律之規定；其他法律無規定者，依\r\n法理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法應適用當事人本國法，而當事人有多數國籍時，依其關係最切之國\r\n籍定其本國法。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法應適用當事人本國法，而當事人無國籍時，適用其住所地法。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本法應適用當事人之住所地法，而當事人有多數住所時，適用其關係最\r\n切之住所地法。\r\n當事人住所不明時，適用其居所地法。\r\n當事人有多數居所時，適用其關係最切之居所地法；居所不明者，適用現\r\n在地法。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法適用當事人本國法時，如其國內法律因地域或其他因素有不同者，\r\n依該國關於法律適用之規定，定其應適用之法律；該國關於法律適用之規\r\n定不明者，適用該國與當事人關係最切之法律。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本法適用當事人本國法時，如依其本國法就該法律關係須依其他法律而\r\n定者，應適用該其他法律。但依其本國法或該其他法律應適用中華民國法\r\n律者，適用中華民國法律。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "涉外民事之當事人規避中華民國法律之強制或禁止規定者，仍適用該強制\r\n或禁止規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本法適用外國法時，如其適用之結果有背於中華民國公共秩序或善良風\r\n俗者，不適用之。"
		},
		{
			"編章節": "第 二 章 權利主體"
		},
		{
			"條號": "第 9 條",
			"條文內容": "人之權利能力，依其本國法。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人之行為能力，依其本國法。\r\n有行為能力人之行為能力，不因其國籍變更而喪失或受限制。\r\n外國人依其本國法無行為能力或僅有限制行為能力，而依中華民國法律有\r\n行為能力者，就其在中華民國之法律行為，視為有行為能力。\r\n關於親屬法或繼承法之法律行為，或就在外國不動產所為之法律行為，不\r\n適用前項規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "凡在中華民國有住所或居所之外國人失蹤時，就其在中華民國之財產或應\r\n依中華民國法律而定之法律關係，得依中華民國法律為死亡之宣告。\r\n前項失蹤之外國人，其配偶或直系血親為中華民國國民，而現在中華民國\r\n有住所或居所者，得因其聲請依中華民國法律為死亡之宣告，不受前項之\r\n限制。\r\n前二項死亡之宣告，其效力依中華民國法律。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "凡在中華民國有住所或居所之外國人，依其本國及中華民國法律同有受監\r\n護、輔助宣告之原因者，得為監護、輔助宣告。\r\n前項監護、輔助宣告，其效力依中華民國法律。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法人，以其據以設立之法律為其本國法。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "外國法人之下列內部事項，依其本國法：\r\n一、法人之設立、性質、權利能力及行為能力。\r\n二、社團法人社員之入社及退社。\r\n三、社團法人社員之權利義務。\r\n四、法人之機關及其組織。\r\n五、法人之代表人及代表權之限制。\r\n六、法人及其機關對第三人責任之內部分擔。\r\n七、章程之變更。\r\n八、法人之解散及清算。\r\n九、法人之其他內部事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依中華民國法律設立之外國法人分支機構，其內部事項依中華民國法律。"
		},
		{
			"編章節": "第 三 章 法律行為之方式及代理"
		},
		{
			"條號": "第 16 條",
			"條文內容": "法律行為之方式，依該行為所應適用之法律。但依行為地法所定之方式者\r\n，亦為有效；行為地不同時，依任一行為地法所定之方式者，皆為有效。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "代理權係以法律行為授與者，其代理權之成立及在本人與代理人間之效力\r\n，依本人及代理人所明示合意應適用之法律；無明示之合意者，依與代理\r\n行為關係最切地之法律。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "代理人以本人之名義與相對人為法律行為時，在本人與相對人間，關於代\r\n理權之有無、限制及行使代理權所生之法律效果，依本人與相對人所明示\r\n合意應適用之法律；無明示之合意者，依與代理行為關係最切地之法律。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "代理人以本人之名義與相對人為法律行為時，在相對人與代理人間，關於\r\n代理人依其代理權限、逾越代理權限或無代理權而為法律行為所生之法律\r\n效果，依前條所定應適用之法律。"
		},
		{
			"編章節": "第 四 章 債"
		},
		{
			"條號": "第 20 條",
			"條文內容": "法律行為發生債之關係者，其成立及效力，依當事人意思定其應適用之法\r\n律。\r\n當事人無明示之意思或其明示之意思依所定應適用之法律無效時，依關係\r\n最切之法律。\r\n法律行為所生之債務中有足為該法律行為之特徵者，負擔該債務之當事人\r\n行為時之住所地法，推定為關係最切之法律。但就不動產所為之法律行為\r\n，其所在地法推定為關係最切之法律。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "法律行為發生票據上權利者，其成立及效力，依當事人意思定其應適用之\r\n法律。\r\n當事人無明示之意思或其明示之意思依所定應適用之法律無效時，依行為\r\n地法；行為地不明者，依付款地法。\r\n行使或保全票據上權利之法律行為，其方式依行為地法。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "法律行為發生指示證券或無記名證券之債者，其成立及效力，依行為地法\r\n；行為地不明者，依付款地法。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "關於由無因管理而生之債，依其事務管理地法。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "關於由不當得利而生之債，依其利益之受領地法。但不當得利係因給付而\r\n發生者，依該給付所由發生之法律關係所應適用之法律。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "關於由侵權行為而生之債，依侵權行為地法。但另有關係最切之法律者，\r\n依該法律。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "因商品之通常使用或消費致生損害者，被害人與商品製造人間之法律關係\r\n，依商品製造人之本國法。但如商品製造人事前同意或可預見該商品於下\r\n列任一法律施行之地域內銷售，並經被害人選定該法律為應適用之法律者\r\n，依該法律：\r\n一、損害發生地法。\r\n二、被害人買受該商品地之法。\r\n三、被害人之本國法。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "市場競爭秩序因不公平競爭或限制競爭之行為而受妨害者，其因此所生之\r\n債，依該市場之所在地法。但不公平競爭或限制競爭係因法律行為造成，\r\n而該法律行為所應適用之法律較有利於被害人者，依該法律行為所應適用\r\n之法律。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "侵權行為係經由出版、廣播、電視、電腦網路或其他傳播方法為之者，其\r\n所生之債，依下列各款中與其關係最切之法律：\r\n一、行為地法；行為地不明者，行為人之住所地法。\r\n二、行為人得預見損害發生地者，其損害發生地法。\r\n三、被害人之人格權被侵害者，其本國法。\r\n前項侵權行為之行為人，係以出版、廣播、電視、電腦網路或其他傳播方\r\n法為營業者，依其營業地法。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "侵權行為之被害人對賠償義務人之保險人之直接請求權，依保險契約所應\r\n適用之法律。但依該侵權行為所生之債應適用之法律得直接請求者，亦得\r\n直接請求。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "關於由第二十條至前條以外之法律事實而生之債，依事實發生地法。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "非因法律行為而生之債，其當事人於中華民國法院起訴後合意適用中華民\r\n國法律者，適用中華民國法律。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "債權之讓與，對於債務人之效力，依原債權之成立及效力所應適用之法律\r\n。\r\n債權附有第三人提供之擔保權者，該債權之讓與對該第三人之效力，依其\r\n擔保權之成立及效力所應適用之法律。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "承擔人與債務人訂立契約承擔其債務時，該債務之承擔對於債權人之效力\r\n，依原債權之成立及效力所應適用之法律。\r\n債務之履行有債權人對第三人之擔保權之擔保者，該債務之承擔對於該第\r\n三人之效力，依該擔保權之成立及效力所應適用之法律。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "第三人因特定法律關係而為債務人清償債務者，該第三人對債務人求償之\r\n權利，依該特定法律關係所應適用之法律。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "數人負同一債務，而由部分債務人清償全部債務者，為清償之債務人對其\r\n他債務人求償之權利，依債務人間之法律關係所應適用之法律。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "請求權之消滅時效，依該請求權所由發生之法律關係所應適用之法律。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "債之消滅，依原債權之成立及效力所應適用之法律。"
		},
		{
			"編章節": "第 五 章 物權"
		},
		{
			"條號": "第 38 條",
			"條文內容": "關於物權依物之所在地法。\r\n關於以權利為標的之物權，依權利之成立地法。\r\n物之所在地如有變更，其物權之取得、喪失或變更，依其原因事實完成時\r\n物之所在地法。\r\n關於船舶之物權依船籍國法；航空器之物權，依登記國法。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "物權之法律行為，其方式依該物權所應適用之法律。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "自外國輸入中華民國領域之動產，於輸入前依其所在地法成立之物權，其\r\n效力依中華民國法律。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "動產於託運期間，其物權之取得、設定、喪失或變更，依其目的地法。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "以智慧財產為標的之權利，依該權利應受保護地之法律。\r\n受僱人於職務上完成之智慧財產，其權利之歸屬，依其僱傭契約應適用之\r\n法律。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "因載貨證券而生之法律關係，依該載貨證券所記載應適用之法律；載貨證\r\n券未記載應適用之法律時，依關係最切地之法律。\r\n對載貨證券所記載之貨物，數人分別依載貨證券及直接對該貨物主張物權\r\n時，其優先次序，依該貨物之物權所應適用之法律。\r\n因倉單或提單而生之法律關係所應適用之法律，準用前二項關於載貨證券\r\n之規定。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "有價證券由證券集中保管人保管者，該證券權利之取得、喪失、處分或變\r\n更，依集中保管契約所明示應適用之法律；集中保管契約未明示應適用之\r\n法律時，依關係最切地之法律。"
		},
		{
			"編章節": "第 六 章 親屬"
		},
		{
			"條號": "第 45 條",
			"條文內容": "婚約之成立，依各該當事人之本國法。但婚約之方式依當事人一方之本國\r\n法或依婚約訂定地法者，亦為有效。\r\n婚約之效力，依婚約當事人共同之本國法；無共同之本國法時，依共同之\r\n住所地法；無共同之住所地法時，依與婚約當事人關係最切地之法律。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "婚姻之成立，依各該當事人之本國法。但結婚之方式依當事人一方之本國\r\n法或依舉行地法者，亦為有效。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "婚姻之效力，依夫妻共同之本國法；無共同之本國法時，依共同之住所地\r\n法；無共同之住所地法時，依與夫妻婚姻關係最切地之法律。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "夫妻財產制，夫妻以書面合意適用其一方之本國法或住所地法者，依其合\r\n意所定之法律。\r\n夫妻無前項之合意或其合意依前項之法律無效時，其夫妻財產制依夫妻共\r\n同之本國法；無共同之本國法時，依共同之住所地法；無共同之住所地法\r\n時，依與夫妻婚姻關係最切地之法律。\r\n前二項之規定，關於夫妻之不動產，如依其所在地法，應從特別規定者，\r\n不適用之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "夫妻財產制應適用外國法，而夫妻就其在中華民國之財產與善意第三人為\r\n法律行為者，關於其夫妻財產制對該善意第三人之效力，依中華民國法律\r\n。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "離婚及其效力，依協議時或起訴時夫妻共同之本國法；無共同之本國法時\r\n，依共同之住所地法；無共同之住所地法時，依與夫妻婚姻關係最切地之\r\n法律。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "子女之身分，依出生時該子女、其母或其母之夫之本國法為婚生子女者，\r\n為婚生子女。但婚姻關係於子女出生前已消滅者，依出生時該子女之本國\r\n法、婚姻關係消滅時其母或其母之夫之本國法為婚生子女者，為婚生子女\r\n。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "非婚生子女之生父與生母結婚者，其身分依生父與生母婚姻之效力所應適\r\n用之法律。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "非婚生子女之認領，依認領時或起訴時認領人或被認領人之本國法認領成\r\n立者，其認領成立。\r\n前項被認領人為胎兒時，以其母之本國法為胎兒之本國法。\r\n認領之效力，依認領人之本國法。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "收養之成立及終止，依各該收養者被收養者之本國法。\r\n收養及其終止之效力，依收養者之本國法。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "父母與子女間之法律關係，依子女之本國法。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "監護，依受監護人之本國法。但在中華民國有住所或居所之外國人有下列\r\n情形之一者，其監護依中華民國法律：\r\n一、依受監護人之本國法，有應置監護人之原因而無人行使監護之職務。\r\n二、受監護人在中華民國受監護宣告。\r\n輔助宣告之輔助，準用前項規定。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "扶養，依扶養權利人之本國法。"
		},
		{
			"編章節": "第 七 章 繼承"
		},
		{
			"條號": "第 58 條",
			"條文內容": "繼承，依被繼承人死亡時之本國法。但依中華民國法律中華民國國民應為\r\n繼承人者，得就其在中華民國之遺產繼承之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "外國人死亡時，在中華民國遺有財產，如依前條應適用之法律為無人繼承\r\n之財產者，依中華民國法律處理之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "遺囑之成立及效力，依成立時遺囑人之本國法。\r\n遺囑之撤回，依撤回時遺囑人之本國法。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "遺囑及其撤回之方式，除依前條所定應適用之法律外，亦得依下列任一法\r\n律為之：\r\n一、遺囑之訂立地法。\r\n二、遺囑人死亡時之住所地法。\r\n三、遺囑有關不動產者，該不動產之所在地法。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 62 條",
			"條文內容": "涉外民事，在本法修正施行前發生者，不適用本法修正施行後之規定。但\r\n其法律效果於本法修正施行後始發生者，就該部分之法律效果，適用本法\r\n修正施行後之規定。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "本法自公布日後一年施行。"
		}
	]
}