{
	"法規性質": "命令",
	"法規名稱": "法院辦理民事事件證人鑑定人日費旅費及鑑定費支給標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010021",
	"法規類別": "司法＞院本部＞民事目",
	"最新異動日期": "20161230",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"格式一民事事件證人鑑定人日費、旅費申請書兼領據.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"格式一民事事件證人鑑定人日費、旅費申請書兼領據.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"格式二民事事件證人鑑定人預借旅費申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"格式二民事事件證人鑑定人預借旅費申請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"格式三民事鑑定事件申請報酬報告表兼領據.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"格式三民事鑑定事件申請報酬報告表兼領據.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"格式四民事鑑定事件申請鑑定費用報告表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"格式四民事鑑定事件申請鑑定費用報告表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國七十三年十一月十六日司法院（73）院台廳一字第 05636  號\r\n  函發布\r\n2.中華民國八十四年十二月八日司法院（84）院台廳民一字第 22828  號\r\n  函修正發布\r\n3.中華民國九十二年八月八日司法院（九二）院台廳民一字第 20452  號\r\n  令修正發布名稱及全文 17 條；並自九十二年九月一日施行\r\n  （原名稱：法院辦理民事事件證人鑑定人日費旅費及鑑定費支給要點；\r\n  新名稱：法院辦理民事事件證人鑑定人日費旅費及鑑定費支給標準）\r\n4.中華民國九十二年九月十二日司法院（九二）院台廳民一字第 23273\r\n  號令修正發布第 8、17  條條文；增訂第 8-1  條條文；刪除第 7  條\r\n  條文；本標準修正條文自發布日施行\r\n5.中華民國九十三年十一月二十九日司法院院台廳民一字第 0930029044\r\n  號令修正發布第 8、8-1、10、11、12 條條文之格式一～四\r\n6.中華民國九十六年七月二十七日司法院院台廳民一字第 0960015830 號\r\n  令刪除發布第 15 條條文\r\n7.中華民國九十八年五月五日司法院院台廳民一字第 0980010767 號令修\r\n  正發布第 14 條條文\r\n8.中華民國一百零一年九月十七日司法院院台廳民一字第 1010026280 號\r\n  令修正發布第 4、8-1、9  條條文\r\n9.中華民國一百零四年四月二十九日司法院院台廳民一字第 1040011696 \r\n  號令修正發布第 4、5 條條文及第 8、8-1、11 條條文之格式一、二\r\n10. 中華民國一百零五年十二月三十日司法院院台廳民一字第 105003199\r\n    5 號令修正發布第 4  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依民事訴訟法第七十七條之二十三第一項訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "法院依民事訴訟法第三百二十三條及第三百三十八條規定支給證人、鑑定人日費、旅費、報酬及鑑定費用，除法令別有規定外，依本標準辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "證人、鑑定人到場之日費，每次依新臺幣伍佰元支給。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證人、鑑定人到場往返所需之交通費，以所乘坐交通工具之費用支給。其所乘坐交通工具，市內以搭乘公共汽車、大眾捷運系統，長途以搭乘火車、高鐵、公民營客運汽車、輪船為原則；如有等位者，以中等等位標準支給。但身體障礙或行動不便者，市內得搭乘計程車。\r\n證人、鑑定人住居所在離島或國外地區，必須搭乘飛機者，或有水陸交通阻隔無法通行或指定到場之期日甚為急迫時，得搭乘經濟艙等級之飛機。\r\n因前項情形而搭乘飛機者，法院應審核其提出足資證明之文件。\r\n交通費採實報實銷。但依第一項但書規定搭乘計程車、高鐵或依第二項規定搭乘飛機者，法院應審核其單程費用證明或收據後，發給返程之交通費。\r\n駕駛自用汽（機）車到場者，其交通費得按同路段公民營客運汽車可乘坐車種票價報支。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證人、鑑定人在途及滯留日期內之住宿費及雜費，每日不得超過國內出差旅費報支要點所定薦任級以下人員每日給與之標準，依實支數計算。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "當事人聲請訊問證人或行鑑定，於證人、鑑定人請求日費、旅費或鑑定人請求報酬時，承辦書記官應視事件之繁簡，證人、鑑定人路途之遠近，鑑定人請求之報酬及鑑定所需之費用，計算其費用額，經法官核定後，通知當事人逕向法院收費處繳納。\r\n前項繳納費用，如有不足支付之情形，仍得命當事人再行補納。\r\n法院依職權調查證據，認有訊問證人及命行鑑定必要時，亦得斟酌情形，命當事人一造單獨繳納或兩造平均繳納。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證人、鑑定人請求日費、旅費應於訊問、鑑定完畢時或完畢後十日內以言詞或書狀提出，以言詞為請求者，應由書記官記明於筆錄。\r\n證人、鑑定人提出請求後，應同時填具民事事件證人鑑定人日費、旅費申請書兼領據一式兩份（附格式一），由承辦法官審核後，一份附卷，一份移送總務科辦理支付手續，再按程序結報。\r\n前項日費、旅費以當日發給為原則，如不及當日發給，應由總務科匯寄收款人。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "法院寄發證人、鑑定人通知書時，遇證人、鑑定人之所在地不在法院所在之直轄市、縣（市）且依法院訴訟當事人在途期間標準其在途期間在四日以上者，除高雄市外，應將民事事件證人鑑定人預借旅費申請書（附格式二）一併寄發予證人、鑑定人。但福建金門地方法院就轄區烏坵鄉之證人或鑑定人為通知時，應併予寄發。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證人、鑑定人因經濟困難，無法籌措旅費時，得於到場期日前，依第四條計算之標準，預計所需單程費用，填具民事事件證人鑑定人預借旅費申請書郵寄所屬法院。\r\n法院收到前項申請書，經承辦法官核章後，移送會計室簽註意見，報請院長或其授權代簽人核准，以暫付款或零用金，送總務科匯寄申請人。\r\n證人、鑑定人收到前項旅費，應按期到庭作證、鑑定，並於訊問、鑑定完畢後，依第八條之規定，補辦申請日費、旅費手續；由承辦書記官核計應發日費、旅費數額，扣除預借旅費後之餘額，移總務科先行支付，再連同預借部分併案在當事人繳納之費用項下結報歸墊。\r\n證人、鑑定人收到預借之旅費，不於指定期日到場，經催告後，亦不將該款歸還原匯借之法院者，應按其情節依法處理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "鑑定人及受法院囑託陳述或審查鑑定意見之機關或團體，請求支領報酬時，應於鑑定前或鑑定後填具民事鑑定事件申請報酬報告表兼領據（附格式三）一式兩份向選任或囑託之法院為之。\r\n法院對於前項請求之金額是否相當，應審酌鑑定事件之繁簡、所費勞力之大小及社會一般薪資狀況等因素酌予核定後，送會計室簽註意見，報請院長或其授權代簽人核准，並以一份送原承辦書記官附卷，一份附傳票移總務科付款，而後依付款程序辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "總務科憑傳票支付及總務科先行支付證人或鑑定人之各項費用，應請具領人簽章核符後付給之，並將領據（附格式一或三）連同傳票送還會計室。\r\n第八條第三項及第九條第二項所定由總務科匯寄收款人者，即以匯款收據憑證或當事人領款收據作為付款憑證。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "法院選任鑑定人或囑託機關、團體陳述或審查鑑定意見如需鑑定費用，該鑑定人或機關、團體對於鑑定工作有一定之收費標準者，得命當事人逕向該鑑定人或機關、團體繳納鑑定費；如該鑑定人或機關、團體無收費標準之規定，而又需支給者，應由該鑑定人或機關、團體於鑑定前填具民事鑑定事件申請鑑定費用報告表（附格式四）或提出總費用數額之請求，由承辦法官審核後送總務科簽註意見，報請院長或其授權代簽人核准後，命當事人向該鑑定人或機關、團體繳納取據為證。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法院支付證人、鑑定人日費、旅費、報酬均在當事人繳納之費用中扣還，如有不足，應命當事人再行補繳；如有餘額，即以主動匯還餘款之收據憑證或通知當事人領回餘款之領款收據作為付款憑證，辦理退庫發還之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "當事人未繳納費用或繳納之費用不足，經通知補繳而未補繳，法院得視其情形，依民事訴訟法第九十四條之一規定辦理。\r\n前項情形，法院如需為該項調查證據之行為，不依民事訴訟法第九十四條之一規定辦理者，承辦書記官應開列詳細項目及其金額，經科長、法官、庭長審核，並經會計室簽註意見報請院長或其授權代簽人核准後，由法院經費內報支。\r\n前項由法院經費內報支之費用，於終局判決確定或訴訟不經裁判而終結後，第一審受訴法院應依職權裁定其訴訟費用額，向應負擔訴訟費用之當事人徵收之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本標準規定事項，各法院應張貼於適當場所，俾眾週知。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本標準自中華民國九十二年九月一日施行。\r\n本標準修正條文自發布日施行。"
		}
	]
}