{
	"法規性質": "命令",
	"法規名稱": "少年及家事法院審理期限規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010058",
	"法規類別": "司法＞院本部＞少年及家事目",
	"最新異動日期": "20171106",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年五月三十一日司法院院台廳少家一字第 101001554\r\n  7 號令訂定發布全文 18 條；並自一百零一年六月一日施行\r\n2.中華民國一百零四年十一月二十四日司法院院台廳少家二字第 1040028\r\n  185 號令修正發布第 3、11、13～15、17、18  條條文；並自一百零四\r\n  年十二月一日施行\r\n3.中華民國一百零五年八月十九日司法院院台廳少家一字第 1050021828 \r\n  號令修正發布第 3、5、14、15、18 條條文；並自發布日施行\r\n4.中華民國一百零六年十一月六日司法院院台廳少家二字第 1060028918 \r\n  號令修正發布第 3、5、11、13～17 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依少年及家事法院組織法（以下簡稱本法）第四十九條規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "少年及家事法院辦理本法第二條第一項及第二項所定案件之期限，適用本\r\n規則之規定。\r\n未設少年及家事法院地區，地方法院辦理前項案件之期限，準用本規則之\r\n規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "少年及家事法院受理之案件，自收案之日起，逾下列期限尚未終結者，除\r\n由院長負責督促迅速辦理外，並按月填具遲延案件月報表，層報司法院：\r\n一、家事訴訟及少年刑事之通常程序第一審審判案件，逾一年四個月；繼\r\n    承、剩餘財產分配之家事通常程序第一審審判案件，逾二年；經第三\r\n    人參與沒收程序之少年刑事通常程序第一審審判案件逾一年八個月。\r\n二、家事訴訟及少年刑事之簡易程序第一審審判案件，逾十個月；繼承、\r\n    剩餘財產分配之家事簡易程序第一審審判案件，逾一年四個月。\r\n三、家事小額訴訟程序第一審審判案件，逾六個月；繼承、剩餘財產分配\r\n    之家事小額程序第一審審判案件，逾十個月。\r\n四、家事非訟事件期限：\r\n（一）婚姻及親子事件，逾一年四個月。\r\n（二）繼承、失蹤人財產管理及保護安置事件，逾五個月。\r\n（三）其他家事非訟事件，逾八個月。但宣告死亡事件之公示催告期間，\r\n      不計入前開期限。\r\n五、家事調解事件，逾四個月；合併調解或經當事人及關係人書面同意續\r\n    行調解者，逾八個月。\r\n六、民事通常保護令及其抗告事件，逾四個月；民事暫時保護令及其抗告\r\n    事件，逾二個月；民事緊急保護令之抗告事件，逾二個月。\r\n七、少年或兒童調查、保護、重新審理、抗告及執行事件，逾八個月。但\r\n    交付觀察之期間，不計入審理期限。\r\n八、家事訴訟、家事簡易程序、家事小額訴訟程序及少年刑事之簡易程序\r\n    之第二審審判案件，逾二年；經第三人參與沒收程序之少年刑事通常\r\n    程序第二審審判案件逾二年四個月。\r\n九、親子非訟事件之抗告程序，逾一年；家事訴訟程序及家事非訟程序之\r\n    抗告事件，逾十個月。\r\n十、其他聲請或聲明案件，逾五個月。但沒收違禁物以外之聲請單獨宣告\r\n    沒收案件逾八個月。\r\n前項第一款至第三款、第四款第一目、第八款及第九款之家事事件經合併\r\n審理者，其審理期限，以其中家事事件所定期限較長者，再延八個月。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "案件之進行，除注意正確性外，對於結案平均日數及遲延案件件數，均應\r\n注意避免超過管考基準。\r\n法院如發見有超過管考基準情形，應即自行查明原因，設法改進。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "少年及家事法院受理之案件，自收案之日起，逾下列期限尚未終結者，由\r\n書記處會同有關單位查明列冊，報請院長核閱後，以院長名義製作通知單\r\n送交承辦人員，促其注意：\r\n一、家事訴訟及少年刑事之通常程序第一審審判案件，逾一年；繼承、剩\r\n    餘財產分配之家事通常程序第一審審判案件，逾一年六個月；經第三\r\n    人參與沒收程序之少年刑事通常程序第一審審判案件逾一年四個月。\r\n二、家事訴訟及少年刑事之簡易程序第一審審判案件，逾七個月；繼承、\r\n    剩餘財產分配之家事簡易程序第一審審判案件，逾一年。\r\n三、家事小額訴訟程序第一審審判案件，逾四個月；繼承、剩餘財產分配\r\n    之家事小額程序第一審審判案件，逾七個月。\r\n四、家事非訟事件，逾第三條第一項第四款所定期限屆至前二個月。\r\n五、家事調解事件，逾三個月；有合併或續行調解之情形者，逾六個月。\r\n六、民事通常保護令及其抗告事件，逾三個月；民事暫時保護令及其抗告\r\n    事件，逾一個月；民事緊急保護令之抗告事件，逾一個月。\r\n七、少年或兒童調查、保護、重新審理、抗告及執行事件，逾六個月。\r\n八、家事訴訟、家事簡易程序、家事小額訴訟程序及少年刑事程序之第二\r\n    審審判案件，逾一年六個月；經第三人參與沒收程序之少年刑事通常\r\n    程序第二審審判案件逾一年十個月。\r\n九、家事非訟抗告事件，逾八個月。\r\n十、其他聲請或聲明事件，逾四個月。但沒收違禁物以外之聲請單獨宣告\r\n    沒收案件逾六個月。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "遲延案件月報表應按承辦人員及受理案件之先後，依次編列。每月編列次\r\n序，應與前月相同。\r\n前項承辦人員，於行合議審判案件，指受命法官。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "承辦書記官就其承辦之案件，逾第三條所定期限尚未終結者，應按月據實\r\n造具遲延案件月報表，經法官或司法事務官、庭長核閱，會統計人員送請\r\n院長核定後，以電子檔傳送司法院。\r\n前項遲延案件月報表，少年及家事法院應於翌月二十五日前層報司法院。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "案件進行中，承辦法官或司法事務官有更易時，應於遲延案件月報表備考\r\n欄內，註明原承辦法官或原司法事務官之姓名，並記載其接辦日期；承辦\r\n書記官欄，應記載現承辦書記官之姓名。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "少年及家事法院造報之遲延案件數字，應與統計資料核對相符。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "院長或庭長審核第五條之催辦通知或第七條之遲延案件月報表時，如發現\r\n案件有無故或藉故拖延不結情形，應即督促妥速辦結。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "家事事件逾第三條第一項第一款至第四款、第八款至第十款所定期限尚未\r\n終結，而有下列各款情形之一，經承辦法官或司法事務官敘明理由，報請\r\n院長核可者，視為不遲延事件：\r\n一、因依家事事件法或其他法律規定或承辦法官聲請大法官解釋，而停止\r\n    程序。\r\n二、當事人或關係人在營服役或因羈押、執行，不能到場辯論或陳述，而\r\n    又未委任程序代理人。\r\n三、當事人或關係人因隨船出海作業，不能於三個月內到場辯論或陳述，\r\n    而又未委任程序代理人。\r\n四、當事人或關係人因患重病或重傷在治療中，不能到場辯論或陳述，而\r\n    又未委任程序代理人。\r\n五、當事人或關係人現在境外，不能於三個月內到場辯論或陳述，而又未\r\n    委任程序代理人。\r\n六、進行訪視、調查、家庭暴力加害人審前評估、收養觀察、心理評估、\r\n    心理衡鑑、諮商輔導、親職教育、送請鑑定或證據應於境外調查取證\r\n    ，而完成或獲得結果所需時間，累積逾三個月。\r\n七、程序行為須支出費用者，經法院定期命當事人或關係人預納而不預納\r\n    ；或經定期通知他造墊支，亦不為墊支，且依法不得由國庫墊付，致\r\n    程序無從進行。\r\n八、有調閱他案卷宗之必要，而未能於三個月內調得。\r\n九、因當事人或關係人聲請訴訟救助，亦未繳納裁判費，而駁回訴訟救助\r\n    聲請之裁定尚未確定，致程序無從進行。\r\n十、訴訟或程序標的之金額或價額逾新臺幣伍仟萬元，且案情繁雜，經承\r\n    辦法官敘明理由，報請院長核可延長辦案期限，但每次以三個月為限\r\n    。\r\n十一、案情繁雜，或當事人、關係人間糾葛複雜，有調整情緒、重建關係\r\n      以利程序進行之必要，經承辦法官敘明理由，報請院長核可延長辦\r\n      案期限，但每次以三個月為限。\r\n十二、依法應選任特別代理人，而未能於三個月內選任。\r\n十三、當事人對於得抗告之程序中裁定提起抗告，致影響訴訟程序之進行\r\n      逾三個月。\r\n十四、當事人合意一方分期履行完畢後，他方即為訴之撤回或由雙方成立\r\n      調解或和解者，其約定之履行期間逾三個月。\r\n前項第二款至第五款之情形，於法院已為該當事人或關係人選任程序監理\r\n人之家事事件不適用之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "家事調解事件逾第三條第一項第五款後段所定期限尚未終結，而當事人及\r\n關係人書面同意續行調解，經承辦法官或司法事務官敘明理由，報請院長\r\n核可延長辦案期限者，視為不遲延事件。但每次以二個月為限。每次期限\r\n屆滿前，經當事人及關係人書面同意續行調解者，得再簽請延長辦案期限\r\n。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "民事保護令事件逾第三條第一項第六款所定期限尚未終結，而有下列各款\r\n情形之一，經承辦法官或司法事務官敘明理由，報請院長核可者，視為不\r\n遲延事件：\r\n一、因依民事訴訟法或其他法律規定或承辦法官聲請大法官解釋，而停止\r\n    程序。\r\n二、當事人在營服役或因羈押、執行，不能到場，法院無法依其他方法調\r\n    查。\r\n三、當事人因隨船出海作業，不能於一個月內到場，法院無法依其他方法\r\n    調查。\r\n四、當事人因患重病或重傷在治療中，不能到場，法院無法依其他方法調\r\n    查。\r\n五、當事人現在境外，不能於一個月內到場，法院無法依其他方法調查。\r\n六、因囑託鑑定、訪視調查或證據應於境外調查取證，所需時間，累積逾\r\n    一個月。\r\n七、程序進行中須支出費用，經法院定期命當事人預納而不預納；或經定\r\n    期通知他造墊支，亦不為墊支，致程序無從進行。\r\n八、有調閱他案卷宗之必要，而未能於一個月內調得。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "少年刑事審判案件，逾第三條第一項第一款、第二款或第八款所定期限尚\r\n未終結，而有下列各款情形之一，經承辦法官敘明理由，報請院長核可者\r\n，視為不遲延案件：\r\n一、因依刑事訴訟法或其他法律規定或承辦法官聲請大法官解釋，而停止\r\n    審判程序。\r\n二、被告在營服役或因另案羈押、執行，不能出庭應訊。\r\n三、被告因隨船出海作業，不能於三個月內出庭應訊。\r\n四、被告現在境外，不能於三個月內出庭應訊。\r\n五、將證據送請鑑定或證據應於境外調查取證，獲得鑑定或調查結果所需\r\n    時間，累積逾三個月。\r\n六、被告通緝未經報結。\r\n七、有調閱他案卷宗之必要，而未能於三個月內調得。\r\n八、被告因違反毒品危害防制條例案件，送觀察、勒戒或戒治處分。\r\n九、第一審依通常程序審理，行交互詰問，且案情繁難，經承辦法官敘明\r\n    理由，報請該院長核可延長辦案期限，但每次以三個月為限。\r\n十、檢察官追加起訴，經承辦法官敘明理由，報請院長核可延長辦案期限\r\n    。但以延長二次，每次三個月為限。\r\n十一、第一審、第二審依通常程序審理，經第三人參與沒收程序，案情繁\r\n      難，經承辦法官敘明理由，報請該管法院院長核可延長辦案期限者\r\n      ，但每次以三個月為限。\r\n十二、單獨聲請宣告沒收案件，案情繁雜，經承辦法官敘明理由，報請該\r\n      管法院院長核可延長辦案期限者，但每次以三個月為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "少年保護事件之調查、審理、重新審理、抗告及執行，逾第三條第一項第\r\n七款所定期限尚未終結，而有下列各款情形之一，經承辦法官敘明理由，\r\n報請院長核可者，視為不遲延事件：\r\n一、依法或承辦法官聲請大法官解釋，而停止審理程序或執行。\r\n二、少年因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其\r\n    辨識而行為之能力，或因疾病不能到場應訊或執行。\r\n三、少年因懷胎五月以上或分娩未滿二月，不能到場應訊或執行。\r\n四、少年在營服役或在學，不能或不適合出庭應訊或執行。\r\n五、少年因隨船出海作業，不能於三個月內出庭應訊或執行。\r\n六、少年現在境外，不能於三個月內出庭應訊或執行。\r\n七、將證據送請鑑定或證據應於境外調查取證，獲得鑑定或調查結果所需\r\n    時間，累積逾三個月者。\r\n八、少年因另案收容、羈押、執行，不能到案執行保護處分。\r\n九、少年協尋未經報結。\r\n十、有調閱他案卷宗之必要，而未能於三個月內調得。\r\n十一、少年因違反毒品危害防制條例事件，送觀察、勒戒或戒治處分。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "案件進行尚未逾第三條所定期限，而有第十一條第一項、第十二條至前條\r\n各款所定事由，或娩假、懷孕滿二十週以上之流產假及連續病假逾四十二\r\n日之情事者，應於其事由消滅後，扣除自事由發生之日起至消滅之日止之\r\n時間，接續計算其期限；如接續計算所餘之期限不足二個月者，延長為二\r\n個月。\r\n案件遲延後，始發生第十一條第一項、第十二條至前條各款所定事由，或\r\n娩假、懷孕滿二十週以上之流產假及連續病假逾四十二日之情事者，仍應\r\n視為不遲延案件。但其事由消滅後，應即再列為遲延案件。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "視為不遲延案件，由少年及家事法院列管，並應於遲延案件未結月報表列\r\n報件數。\r\n視為不遲延案件，應隨時注意停止或延緩原因已否消滅，其已消滅者應即\r\n依法進行，儘速終結。\r\n視為不遲延案件，經院長核可後，將原因發生日期及消滅日期，通知統計\r\n人員登記，於終結時，扣除自原因發生之日起至消滅之日止時間，而計算\r\n其結案日數。\r\n家事事件全部或部分因改行他種家事訴（非）訟程序，而報結改分新案者\r\n，其辦案期限應接續並依較長者計算。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規則自中華民國一百零一年六月一日施行。\r\n中華民國一百零四年十一月二十四日修正條文，自一百零四年十二月一日\r\n施行。\r\n本規則修正條文，除前項規定外，自發布日施行。"
		}
	]
}