{
	"法規性質": "命令",
	"法規名稱": "家事事件文書傳真及電子傳送作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010051",
	"法規類別": "司法＞院本部＞少年及家事目",
	"最新異動日期": "20120425",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000110609",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000110610",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235322",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235323"
	],
	"沿革內容": "1.中華民國一百零一年四月二十五日司法院院台廳少家二字第 101001170\r\n  3 號令訂定發布全文 12 條；並自一百零一年六月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依家事事件法（以下簡稱本法）第七十五條第七項、第五十一條準\r\n用民事訴訟法第一百十六條第三項、第一百五十三條之一第二項、第三百\r\n零五條第八項及第三百二十四條訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱傳真或電子傳送，指送方將當事人、關係人、代理人、程序監\r\n理人、監護人、輔助人、財產管理人或遺產管理人書狀，證人或鑑定人書\r\n面陳述及具結文書，以及其他家事事件文書，以文書型式，經由通訊網路\r\n傳輸，受方可於其傳真或其他電子設備上收受該文書相同型式及內容之影\r\n本之傳送方式。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "法院應設置可供收受及發送文書之傳真及電子傳送設備，將其傳真號碼、\r\n電子信箱地址公告週知，並指定專人處理本辦法所定之文書傳送事務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "當事人、關係人、代理人、程序監理人、監護人、輔助人、財產管理人、\r\n遺產管理人、證人或鑑定人得將其欲提出於法院之家事事件文書，以傳真\r\n或電子傳送方式傳送至法院。\r\n當事人或關係人陳明有傳真或其他電子設備可供家事事件文書之傳送者，\r\n法院或他造當事人、關係人得以傳真或電子傳送方式將家事事件文書傳送\r\n之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法院認為適當或經當事人兩造、關係人同意而命證人或鑑定人於法院外以\r\n書狀為陳述者，應於通知書上載明得以傳真或電子傳送方式將陳述書面及\r\n具結文書傳送至法院之旨。\r\n前項通知書，並應記載法院傳真號碼、電子信箱地址及傳送文書首頁應記\r\n載事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "文書傳送之送方，應於傳送之家事事件文書前添附首頁，記載傳送文書之\r\n名稱、頁數、股別、案號、當事人或關係人姓名、傳送者姓名、住址、國\r\n民身分證號碼、電話號碼、回傳文書之傳真號碼或電子信箱地址及其他法\r\n院認為應載明之事項，其格式如附件一。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "文書傳送之受方，應於收受文書後一工作天內，依收受之首頁資料核對收\r\n受之文書，並將收受文書之年月日時、收受者姓名、電話號碼或電子信箱\r\n地址等資料併收受文書首頁，回傳送方，其格式如附件二。但因送方原因\r\n無法回傳者，不在此限。\r\n未依前項規定之時間及方式回傳者，如受方承認曾收受文書，或可證明受\r\n方已收受者，仍發生文書送達效力。但有下列情形之一者，不在此限：\r\n一、受方證明收受之文書有缺漏、模糊不明或其他無法正確呈現文書，致\r\n    難辨識或知悉其內容情事，經請送方重新傳送而送方未再傳送，或傳\r\n    送後仍有相同情形。\r\n二、受方對文書上所記載之傳送人是否確實傳送該文書有爭執。\r\n三、有其他足證受方未曾收受文書之情事。\r\n受、送雙方對文書送達時間有爭執者，應由送方證明之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "當事人或關係人提出之文書或添具之事證，除傳送至法院外，應將繕本或\r\n影本以適當方式直接通知他造或已知之利害關係人。其不能直接通知者，\r\n得提出繕本或影本，由法院送達之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "向法院傳送之文書，未依本法及家事事件書狀規則等之書狀規定記載，或\r\n首頁之記載與受方收受者不符、無傳真首頁可供核對或應添具所用書證影\r\n本而未添具者，除受方承認或送方依其他方式補正外，不生文書提出之效\r\n力。\r\n前項情形，受方應即通知送方於期限內補正。但無法通知者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法院收受文書時，應列印並由系統自動加印頁碼及騎縫標識，於文面加蓋\r\n機關全銜之收文章後，按收文程序辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "以傳真或電子傳送家事事件文書者，得於任何時間為之。但當事人或關係\r\n人陳明僅於上班時間收受者，於非上班時間收受時，應以收受後之上班時\r\n間為送達時間。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零一年六月一日施行。"
		}
	]
}