{
	"法規性質": "命令",
	"法規名稱": "臺灣高等法院民事訴訟、強制執行費用提高徵收額數標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010054",
	"法規類別": "司法＞院本部＞民事目",
	"最新異動日期": "20120501",
	"是否英譯註記": "Y",
	"英文法規名稱": "Standards for Additional Taxation of Court and Compulsory Enforcement Costs of Taiwan High Court",
	"沿革內容": "1.中華民國七十二年十一月九日臺灣高等法院（72）劍文廉字第 15394\r\n  號函訂定發布；並定於七十二年十二月一日施行\r\n  中華民國七十二年十一月四日司法院（72）院台廳一字第 05825  號函\r\n  核定\r\n2.中華民國八十四年十月六日臺灣高等法院（84）院曜文公字第 14306\r\n  號函修正發布；並定於八十四年十一月一日施行\r\n  中華民國八十四年九月二十九日司法院（84）院台廳民一字第 1858 號\r\n  函復修正核定\r\n3.中華民國九十年三月二十七日臺灣高等法院（90）院賓文公字第 04503\r\n  號函修正發布；並定於九十年四月二十三日施行\r\n  （原名稱：臺灣高等法院民事訴訟、非訟事件、公證費用提高徵收額數\r\n  標準；新名稱：臺灣高等法院民事訴訟、非訟事件費用提高徵收額數標\r\n  準）\r\n  中華民國九十年三月二十一日司法院（90）院台廳民一字第 06289  號\r\n  函復修正核定\r\n4.中華民國九十一年七月二十五日臺灣高等法院（九一）院田文公字第 1\r\n  1084  號函修正發布；並定於九十一年八月一日施行\r\n  中華民國九十一年七月二十二日司法院（九一）院台廳民一字第 17971\r\n  號函復修正核定\r\n5.中華民國九十二年八月六日臺灣高等法院（九二）院田文公字第 03028\r\n  號函修正發布名稱及全文 1  點；並定於九十二年九月一日施行\r\n  （原名稱：臺灣高等法院民事訴訟、非訟事件費用提高徵收額數標準；\r\n  新名稱：臺灣高等法院民事訴訟、非訟事件、強制執行費用提高徵收額\r\n  數標準）\r\n  中華民國九十二年七月十四日司法院（九二）院台廳民一字第 16361\r\n  號函復修正核定\r\n  中華民國九十二年七月二十八日司法院（九二）院台廳民二字第 18915\r\n  號函復修正核定\r\n6.中華民國九十二年十月六日臺灣高等法院（九二）院雄文公字第 03747\r\n  號函修正發布                                       \r\n  中華民國九十二年十月一日日司法院（九二）院台廳民一字第 24539  \r\n  號函復修正核定\r\n7.中華民國九十三年十一月十二日臺灣高等法院院信文公字第 093010779\r\n  6 號函修正發布                                                \r\n  中華民國九十三年十一月九日司法院院台廳民一字第 0930026574 號函\r\n  復修正核定\r\n8.中華民國九十四年五月二十六日臺灣高等法院院信文公字第 094000347\r\n  4 號函修正發布；並定於同年八月五日施行\r\n  （原名稱：臺灣高等法院民事訴訟、非訟事件、強制執行費用提高徵收\r\n  額數標準；新名稱：臺灣高等法院民事訴訟、強制執行費用提高徵收額\r\n  數標準）\r\n  中華民國九十四年五月十六日司法院院台廳民三字第 0940009215 號函\r\n  復修正核定\r\n9.中華民國一百零一年五月一日臺灣高等法院院鎮文莊字第 1010002736 \r\n  號令修正發布全文 5  條；並自發布日施行\r\n  中華民國一百零一年四月二十六日司法院院台廳民二字第 1010009417 \r\n  號函准予核定",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "依民事訴訟法第七十七條之二十七、強制執行法第三十條之一，訂定本標\r\n準。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "因財產權而起訴，其訴訟標的金額或價額逾新臺幣十萬元部分，裁判費依\r\n民事訴訟法第七十七條之十三原定額數，加徵十分之一。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "因財產權而起訴之事件，向第二審或第三審法院上訴，其訴訟標的金額或\r\n價額逾新臺幣十萬元部分，裁判費依民事訴訟法第七十七條之十六第一項\r\n原定額數，加徵十分之一。\r\n於第二審為訴之變更、追加或依民事訴訟法第五十四條規定起訴應補徵裁\r\n判費，或提起反訴應徵收裁判費者，準用前項規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "強制執行，其執行標的金額或價額新臺幣五千元以上者，執行費依強制執\r\n行法第二十八條之二第一項原定額數，加徵七分之一。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}