{
	"法規性質": "命令",
	"法規名稱": "財務案件處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010019",
	"法規類別": "廢止法規＞法務部",
	"最新異動日期": "19940114",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十三年十月二日行政院公布         \r\n2.中華民國四十九年五月十四日行政院修正公布；同年七月一日起施行\r\n3.中華民國六十一年十月十二日行政院令修正公布第十八條條文\r\n4.中華民國八十三年一月十四日行政院令廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "依法律規定應由法院裁定及強制執行之財務案件，除法令別有規定外，依\r\n本辦理處理之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱財務案件，指左列各款而言：\r\n　一　依財務法規送由法院裁定科以罰鍰或為沒入處分之案件。\r\n　二　依財務法規送由法院限令繳納稅款並加徵滯納金之案件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財務案件之處罰，適用違章時之法律。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財務案件在移送前，主管機關應配合警察及自治機關儘量催徵，小額稅款\r\n逾期過久，確實無法催收者，得不予移送。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財務案件，應行送達之文書，除別有規定外，以郵務送達為原則。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "罰鍰案件之處理，為送達、傳喚、拘提及調查證據時，準用刑事訴訟法有\r\n關之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "關於財務案件之執行，本辦法未規定者，適用強制執行法之規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "財務案件移送後，如發現納稅義務人或受處分人，曾就同一事實，依訴願\r\n或行政訴訟程序請求救濟時，原移送機關應在法院裁定或執行終結前將原\r\n案撤回之。"
		},
		{
			"編章節": "第 二 章 財務法庭"
		},
		{
			"條號": "第 9 條",
			"條文內容": "財務案件，地方法院得指定專庭處理之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條所指定之專庭，為期工作便利及易於辨識起見，得稱為財務法庭。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "財務法庭由庭長綜理全庭行政事務，並視事務之繁簡，配置推事若干人分\r\n別擔任裁定及執行事務。\r\n以上人員均為專任。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "財務法庭配置書記官若干人，辦理紀錄及執行等事務，並配置事務、人事\r\n、會計、統計人員辦理各該主管事務。\r\n凡配置書記官在五人以上者，得指定一人為主任書記官，綜理有關書記官\r\n事務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "財務法庭配置通譯、錄事、執達員、庭丁、公丁各若干人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "財務法庭所需人員及經費，由高等法院視實際需要，另行編定，經與省政\r\n府洽商後，報由司法行政部會同財政部轉呈行政院核定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "財務法庭應置分案簿，承辦書記官應備辦案進行簿，逐案登記。"
		},
		{
			"編章節": "第 三 章 移送程序"
		},
		{
			"條號": "第 16 條",
			"條文內容": "罰鍰案件移送法院裁定時，應具移送書記載左列各款事項：\r\n　一　受處分人之姓名、住址。\r\n　二　事實。\r\n　三　違反法條。\r\n　四　核定稅額。\r\n　五　處罰範圍。\r\n前項移送書應附具有關憑證及其他必要文件。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主管機關將罰鍰案件，移送法院裁定時，應同時以審查書副本送達受處分\r\n人，將滯納案件移送法院強制執行時，應同時以移送書副本送達納稅義務\r\n人。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "滯納案件移送法院強制執行時，應附具納稅義務人收受催繳通知書之憑證\r\n，或其他證明文件，並檢附財產目錄。\r\n前項收受催繳通知書憑證，應由納稅義務人或有識別能力之同居人、受僱\r\n人簽名蓋章或捺指印，其拒不簽名蓋章或捺指印者，得取具警察機關或里\r\n鄰長之現場證明書，作為證明文件。但催繳通知書由郵局寄送者，如收件\r\n人拒收時，得由投遞人員加註緣由，經郵務稽查至現場查證屬實，並蓋章\r\n證明之雙掛號回執作為送達證明文件。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "滯納案件應隨催隨送，其有能歸戶或分區辦理者，應先歸戶或分區，移送\r\n時並應附歸戶或分區文件。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依第十六條第二項及第十八條第一項規定應行移送之文件未經附送者，法\r\n院應即通知原移送機關於十日內補送，逾期不為補送者，視為未移送，應\r\n將原案退還原移送機關。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "移送罰鍰案件應以一戶為一案，滯納案件應以一戶一期為一案，並均以一\r\n案為一號。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "滯納案件原移送機關於執行終結前，得附具理由撤回之。"
		},
		{
			"編章節": "第 四 章 裁定及抗告程序"
		},
		{
			"條號": "第 23 條",
			"條文內容": "法院對於移送案件認為有調查之必要，得通知原移送機關派員到庭說明。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "財務法庭所為之裁定應同時送達原移送機關及受處分人。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "對於地方法院財務法庭所為之裁定，得於各種稅法所定期間內提起抗告。\r\n提起抗告，應以抗告書狀敘述抗告之理由，提出於原為裁定之法院。並以\r\n繕本通知原移送機關或受處分人。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "原法院認為抗告違背法律上之程式或抗告權已經喪失者，應以裁定駁回之\r\n。\r\n抗告有理由者應更正其裁定。\r\n認為抗告全部或一部無理由，應於接受抗告書狀並限期答辯，期滿後五日\r\n內，連同卷證送抗告法院，並得添具意見書。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "抗告法院認為有前條第一項之情形，及抗告無理由者，應以裁定駁回之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "抗告法院認為抗告有理由者，應以裁定將原裁定撤銷，自為裁定。\r\n前條及前項辦理期間均不得逾二十日。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法第二十六條之規定於抗告法院準用之，並應將裁定同時送交原法院\r\n。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "對於抗告法院之裁定，不得再抗告。"
		},
		{
			"編章節": "第 五 章 執行程序"
		},
		{
			"條號": "第 31 條",
			"條文內容": "執行案件分案後，執行推事得命簽發執行傳票或執行命令，傳喚或命令納\r\n稅義務人或受處分人到場，清繳應納金額。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "執行命令得附記於執行傳票，其應記載之事項如左：\r\n　一　案號及案由。\r\n　二　納稅義務人或受處分人之姓名及住址，其為法人或其他團體，其名\r\n　　　稱及事務所或營業所。\r\n　三　應到時日處所。\r\n　四　應納金額或實物之名稱數量及其期限。\r\n　五　無正當理由不到場，得命拘提。\r\n　六　如在期日前向移送機關指定之當地公庫繳清應納金額或實物並通知\r\n　　　法院者，准免到場。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "拘票除依管收條例第三條第二項制作外，並得記明左列事項：\r\n　一　應納之金額或實物之名稱數量。\r\n　二　如納稅義務人或受處分人繳清應納之金額或實物者，免予拘提。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "執行人員在執行職務時，因辨明真正之債務人或擔保人，得檢查其國民身\r\n分證。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "執行查封，應儘先就納稅義務人或受處分人輕便及易於變價之動產為之，\r\n無動產可供執行執行時，得查封其不動產。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "查封之財產依法得不經拍賣程序賣卻者，應儘量逕依市價變賣之，變賣所\r\n得價款，依第四十四條第二項之規定辦理。其非變賣所得之價款亦同。\r\n查封之動產，除貴重物品及有價證券外，得交納稅義務人或受處分人保管\r\n之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "納稅義務人或受處分人死亡遺有財產者，法院應對其遺產強制執行。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "關於拍賣之不動產鑑定價額，得向地政機關或移送機關調查。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "無人應買之動產，法院應作價交由移送機關收受，如移送機關不為收受時\r\n，得撤銷查封發還納稅義務人或受處分人另為查封。\r\n無人應買之不動產得解除納稅義務人或受處分人之佔有，交由移送機關或\r\n其他適當之人強制管理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "納稅義務人或受處分人未繳清應納金額或實物者，如查明其有職業收入或\r\n收益時，得斟酌其家庭狀況，通知服務機關或工作處所，就其所得之數額\r\n扣繳轉解。\r\n前項收入或收益應由移送機關查報之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "地方自治機關 (包括縣市政府，鄉鎮區公所) 及警察機關，對於財務案件\r\n之執行有協助之義務。\r\n執行除查封拍賣外，法院並得囑託前項機關行之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "執行案件得按法院轄區分區集中辦理，並得於當地自治機關或警察機關設\r\n臨時辦事處。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "執行推事認為有必要時，得許可於休假日或夜間派員執行，並得報請庭長\r\n核派財務法庭其他司法人員暫代執行事務。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "法院派員外出執行時，主管稽徵機關應派員代理該機關，如納稅義務人或\r\n受處分人繳納款項時，並由其負責收納解繳公庫。\r\n納稅義務人或受處分人應納之金額如逕向法院或囑託代收之自治機關繳納\r\n者，依地方法院財務收支處理規則處理後，依左列規定辦理之：\r\n　一　應將所經收之款項，即存入「暫收稅款」專戶。\r\n　二　所經收之款項，應於每半月終了三日內，連同繳款收據，送原移送\r\n　　　機關作為分解各級公庫及銷號銷案之依據。\r\n前項繳款人於裁定或接收執行命令後，自動將款向公庫繳納時，公庫應即\r\n收納，並按日檢同繳款憑證通知稽徵機關，經核數額相符後，於收到公庫\r\n通知之五日內，列表通知法院終結其執行。\r\n執行案款得交郵局依照劃撥儲金帳戶方式辦理。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "繳納義務人或受處分人應納金額，除已繳清者外，如有左列各款情形之一\r\n者，法院應通知移送機關限期查報其財產：\r\n　一　法院無法查悉納稅義務人或受處分人財產者。\r\n　二　納稅義務人或受處分人之財產經強制執行後所得之數額不足繳清應\r\n　　　納金額或實物者。\r\n　三　納稅義務人或受處分人住址不明，而移送文件未記載財產之種類及\r\n　　　名稱暨所在者。\r\n　四　納稅義務人或受處分人死亡，查無遺產可供執行者。\r\n　五　公司行號已倒閉，又無負責人或負責人住址不明者。\r\n　六　納稅義務人或受處分人遷移新址不明者。\r\n前項情形，經移送機關報明確無財產，或所報財產依法不得供執行，或逾\r\n期不報者，應發給執行憑證。\r\n前項執行憑證，應載明如發現納稅義務人或受處分人有財產可供執行者，\r\n主管機關得備具財產目錄連同執行憑證一併移送法院強制執行。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "案件經移送其他法院執行者，應予報結。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本辦法所需各項書表另定之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本辦法施行日期由行政院以命令定之。"
		}
	]
}