{
	"法規性質": "命令",
	"法規名稱": "非訟事件法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010009",
	"法規類別": "司法＞院本部＞民事目",
	"最新異動日期": "20130619",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十九年七月三十日司法院（69）院台廳一字第 02071  號令\r\n  訂定發布全文 31 條\r\n2.中華民國八十四年十二月二十日司法院（84）院台廳民三字第 22986\r\n  號令修正發布第 2、17、18、21、22、23、24、27  條條文\r\n3.中華民國九十三年十一月二十九日司法院院臺廳民三字第 0930029057\r\n  號令修正發布第 3  條條文\r\n4.中華民國九十四年九月十三日司法院院台廳民三字第 0940019796 號令\r\n  修正發布全文 29 條；並自發布日施行\r\n5.中華民國一百零二年六月十九日司法院院台廳民三字第 1020016237 號\r\n  令增訂發布第 2-1、11-1、24-1  條條文；刪除第 13、23 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依非訟事件法第一百九十六條第一項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所定非訟事件，除登記事件外，由地方法院或分院民事庭或簡易庭辦理之。\r\n地方法院設登記處辦理法人登記及夫妻財產制契約登記。"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "普通法院認其無受理非訟事件之權限者，應依職權裁定移送至有受理權限之管轄法院。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "登記處，應置下列簿冊：\r\n一、登記事件收件簿。\r\n二、法人登記簿。\r\n三、夫妻財產制契約登記簿。\r\n四、法人簽名式或印鑑簿。\r\n五、夫妻財產制契約登記簽名式或印鑑簿。\r\n六、登記事件檔案簿及索引簿。\r\n七、其他依法令應備置之簿冊。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一款至第五款所定之簿冊，於未為記載前，應於封面加蓋院印，並記明頁數。其每頁騎縫處應加蓋騎縫章。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "登記事件簿冊，應連續使用，並於封面記明起用年月。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "非訟事件之編號、計數、報結，依民刑案件編號、計數、報結之規定為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "非訟事件書狀之格式，依民事訴訟書狀之規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "非訟事件之筆錄，依民事訴訟法關於筆錄之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "遇有以言詞為聲請或陳述時，應即時由法院書記官依非訟事件法第二十九條之規定，製作筆錄，分案處理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法院依非訟事件法第三十二條第一項及第三十三條之規定，為調查事實及證據時，如以文書為之者，得斟酌情形以密件處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "法院依非訟事件法第三十四條但書之規定，准許旁聽時，應記明筆錄。"
		},
		{
			"條號": "第 11-1 條",
			"條文內容": "非訟事件之和解，應就為程序標的且屬聲請人與相對人得以合意處分之事項為之。\r\n和解筆錄，應於和解成立之日起十日內，以正本送達於聲請人及相對人；必要時，並得送達於已知之利害關係人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "非訟事件裁定之程式，參照民事裁定之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14 條",
			"條文內容": "非訟事件裁定正本之送達，自法院書記官收領裁定原本時起，至遲不得逾七日。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依非訟事件法第三十八條第二項聲請付與裁定書之權利受侵害人，應釋明其法律上之利害關係。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "法官依非訟事件法第四十條之規定，就裁定為撤銷或變更者，應附理由。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "原法院收受抗告狀或言詞抗告時，法院書記官應即送法官審閱。除應撤銷或變更原裁定或逕行駁回其抗告者外，應於抗告期間屆滿後七日內檢卷送抗告法院。\r\n前項卷宗，如為原法院所需用者，得自備繕本或節本。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "非訟事件法第四十七條第二項所定警告，得以言詞為之，但須記明筆錄。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "法人登記簿及夫妻財產制契約登記簿，應永久保存。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "登記事件簿冊及附屬文件應妥慎保管，如發現有滅失之危險時，地方法院院長應速為必要之處置，並陳報高等法院。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "非訟事件裁定原本一部或全部滅失時，承辦書記官應即將滅失之事由及年月日，陳明地方法院院長。並請核定六個月以上之限期，徵求非訟事件裁定正本或繕本，依式作成新正本保存之。\r\n前項新正本內，應記明原本滅失之事由及年月日，新正本作成之年月日，由法官簽名蓋院印。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "登記事件簿冊滅失時，法院應補製之，並將滅失簿冊之種類、件數、滅失之事由及年月日，陳報高等法院轉陳司法院備案。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 24 條",
			"條文內容": "依公司法之規定為清算人之聲報時，應附具向主管機關申請解散登記之證明文件、股東名冊、選舉清算人之股東會紀錄及資產負債表。"
		},
		{
			"條號": "第 24-1 條",
			"條文內容": "第一審法院依非訟事件法第七十二條為准許拍賣之裁定時，其裁定正本應附載下列文句：「一、如不服本裁定，應於裁定送達後十日內，向本院提出抗告狀。二、關係人如就聲請所依據之法律關係有爭執者，得提起訴訟爭執之。」"
		},
		{
			"條號": "第 25 條",
			"條文內容": "依非訟事件法第一百九十五條第二項但書規定，執票人聲請許其提供相當擔保繼續強制執行或發票人聲請許其提供相當擔保停止強制執行事件，由同條第一項之受訴法院裁定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "第一審法院依非訟事件法第一百九十四條及第一百九十五條為准許本票強制執行之裁定時，其裁定正本應附載下列文句：「一、如不服本裁定，應於裁定送達後十日之不變期間內，向本院提出抗告狀。二、發票人如主張本票係偽造、變造者，得於接到本裁定後二十日內，對執票人向本院另行提起確認債權不存在之訴。」"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本細則施行前，各法院已受理之非訟事件尚未終結者，依本細則辦理之。但本法第一百九十七條第三款所定者，依實施前之規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "修正非訟事件法有新增法定期間者，其期間自修正非訟事件法施行之日重行起算。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}