{
	"pcode": "B0010016",
	"type": "命令",
	"title": "家事事件處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010016",
	"category": [
		"廢止法規",
		"司法院"
	],
	"lastUpdate": "20090619",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國六十九年九月二日司法院（69）院台廳一字第 02706 號令發布全文 17 條",
		"中華民國八十五年二月十三日司法院（85）院台廳民一字第 03799 號令修正發布",
		"中華民國八十六年七月七日司法院（86）院台廳民一字第 08274 號令修正發布",
		"中華民國八十八年二月九日司法院（88）院台廳民一字第 03482 號令修正發布全文 19 條；本辦法自發布日施行",
		"中華民國九十三年十二月三日司法院院台廳家二字第 0930029501 號令修正發布第 2 條條文",
		"中華民國九十五年一月十七日司法院院台廳家二字第 0950001603 號令修正發布第 2、14、16 條條文",
		"中華民國九十八年六月十九日司法院院台廳少家二字第 0980014619 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "家事事件，除法令另有規定外，依本辦法處理之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱家事事件如下\r\n一、民事訴訟法第九編所定人事訴訟事件。\r\n二、非訟事件法第四章所定家事非訟事件。\r\n三、其他因婚姻、親屬關係、繼承或遺囑所發生之民事事件。"
		},
		{
			"number": 300,
			"content": "地方法院設家事法庭辦理前條所定之事件，其事件較少之法院，得指定民\r\n事庭專人兼辦之。"
		},
		{
			"number": 400,
			"content": "家事法庭，置法官若干人，擔任事件之調解及裁判。法官三人以上者，置\r\n庭長一人，由法官兼任，綜理全庭行政事務。\r\n前項庭長或法官，應遴選對家事事件具有研究並資深者充任之。候補法官\r\n及未曾結婚之法官，原則上不得承辦。\r\n家事法庭配置書記官若干人辦理紀錄事務，配置書記官在五人以上者，得\r\n指定書記官一人為科長，綜理有關書記官事務。\r\n家事法庭配置通譯、執達員、錄事、庭務員、工友各若干人。"
		},
		{
			"number": 500,
			"content": "離婚及夫妻同居之訴、終止收養關係之訴，應審查其起訴前是否已經調解\r\n。\r\n其未經聲請調解即行起訴而無民事訴訟法第四百零六條第一項各款所定情\r\n形之一者，應將起訴視為調解之聲請。但應注意不得成立離婚之調解。"
		},
		{
			"number": 600,
			"content": "家事事件之調解，必要時得邀請當事人之親友或有關專家到場，或請主管\r\n機關或社會福利機構派員到場，對事件之處理提供參考之意見。"
		},
		{
			"number": 700,
			"content": "就調解結果有利害關係之第三人，法院得通知其參加調解。"
		},
		{
			"number": 800,
			"content": "家事事件之調解，不公開行之。\r\n婚姻事件之審判，如當事人以言詞向受訴法院陳明不公開之合意，應記載\r\n於筆錄。"
		},
		{
			"number": 900,
			"content": "家事事件之裁判，應注意依法斟酌當事人未提出之事實，並依職權調查證\r\n據。但於裁判前，應使當事人有陳述意見之機會。"
		},
		{
			"number": 1000,
			"content": "家事事件，於起訴後法院應隨時注意試行和解。但性質上不許當事人自由\r\n處分或不能依和解發生效力者，例如婚姻無效、撤銷婚姻、確認婚姻成立\r\n或不成立、離婚等，不得成立和解。\r\n當事人對於未成年子女權利義務之行使或負擔成立和解時，法院應注意是\r\n否符合未成年子女之最佳利益。"
		},
		{
			"number": 1100,
			"content": "離婚、夫妻同居及民事訴訟法第五百八十三條之訴，法院如認當事人有和\r\n諧之望者，應注意依民事訴訟法第五百七十八條、第五百八十八條規定，\r\n以裁定酌定六個月以下期間，命停止訴訟程序。"
		},
		{
			"number": 1200,
			"content": "依民事訴訟法第五百七十二條第一項規定得為訴之變更、追加或提起反訴\r\n，而另行起訴者，如均繫屬同一法院，無須裁定移送，應逕依民事訴訟法\r\n第二百零五條第一項、第二項之規定，命合併辯論及裁判。"
		},
		{
			"number": 1300,
			"content": "法院就對於未成年子女權利義務之行使或負擔命為假處分或保全處分時，\r\n應儘速酌定適當之方法。\r\n法院命為前項假處分或保全處分前，宜徵詢主管機關、社會福利機構或少\r\n年調查官之意見，或囑託其進行訪視、提出調查報告及建議。"
		},
		{
			"number": 1400,
			"content": "法院就民事訴訟法第五百七十二條之一及非訟事件法第一百二十二條、第\r\n一百二十七條事件為裁判時，應審酌民法第一千零五十五條之一所定一切\r\n情狀，參考主管機關、社會福利機構或少年調查官之意見及調查報告，切\r\n實考量子女之最佳利益。其子女為滿七歲以上之未成年人，且無礙難情形\r\n或有害其健康之情形者，應聽取其意見。\r\n於撤銷婚姻、離婚、婚姻無效、確認婚姻成立或不成立、夫妻同居、認領\r\n子女或宣告停止親權、監護權之訴，定對於未成年子女權利義務之行使或\r\n負擔，須法院判決離婚，婚姻撤銷、無效或不成立，認領或宣告停止親權\r\n、監護權，或認婚姻關係不存在而駁回夫妻同居之訴時，始得為之。如上\r\n開條件尚未成就，法院亦無須就第五百七十二條之一第一項之附帶請求為\r\n裁判。\r\n法院定對於未成年子女權利義務之行使或負擔，如就當事人未聲明之事項\r\n為裁判時，應於裁判前使當事人有陳述意見之機會。"
		},
		{
			"number": 1500,
			"content": "法院依職權定對於未成年子女權利義務之行使或負擔，於當事人對於第一\r\n審或第二審之終局判決，僅就本案部分提起上訴者，視為已提起上訴。\r\n當事人或利害關係人單獨就對於未成年子女權利義務之行使或負擔部分之\r\n裁判聲明不服，如本案部分已提起上訴，仍應適用關於上訴程序之規定。"
		},
		{
			"number": 1600,
			"content": "夫妻雙方於非訟事件法第一百二十七條事件處理中達成協議，其協議內容\r\n符合子女最佳利益，並記載於筆錄時，該事件即告終結。"
		},
		{
			"number": 1700,
			"content": "法院於宣告禁治產前，為保護應禁治產人之身體及財產，應注意命為必要\r\n之處分。於宣告後，亦同。"
		},
		{
			"number": 1800,
			"content": "地方法院設家事商談室，依當事人聲請或依職權，在聲請或起訴前以商談\r\n方式協助其解決家事問題。\r\n前項商談，由地方法院遴任書記官、通譯、或約聘適當人士擔任之。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}