{
	"pcode": "B0010053",
	"type": "命令",
	"title": "程序監理人選任及酬金支給辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010053",
	"category": [
		"司法",
		"院本部",
		"少年及家事目"
	],
	"lastUpdate": "20120508",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附件、程序監理人推薦表.PDF",
			"id": "0000235329"
		},
		{
			"name": "附件、程序監理人推薦表.DOC",
			"id": "0000111573"
		},
		{
			"name": "附件、程序監理人倫理規範.PDF",
			"id": "0000235330"
		},
		{
			"name": "附件、程序監理人倫理規範.DOC",
			"id": "0000111574"
		}
	],
	"history": [
		"一百零一年五月八日司法院院台廳少家二字第 1010011984 號令訂定發布全文 17 條；並自一百零一年六月一日施行"
	],
	"theAct": {
		"title": "家事事件法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依家事事件法（以下簡稱本法）第十六條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "家事事件程序監理人之選任、酌給酬金、預納費用及國庫墊付等事項，除法律另有規定外，依本辦法行之。"
		},
		{
			"number": 300,
			"content": "司法院得定期函請內政部、直轄市、縣（市）主管機關、中華民國律師公會全國聯合會、中華民國社會工作師公會全國聯合會或其他相類似公會，依附件所示推薦表，推薦具有性別平權意識、尊重多元文化，並有處理家事事件相關知識之適當人員，列冊供法院選任為程序監理人。\r\n前項推薦機關、團體發現受推薦人有不適任情形，應隨時通知司法院。\r\n第一項受推薦之人如願提供義務服務者，應於推薦時特別註明之。"
		},
		{
			"number": 400,
			"content": "司法院及各級法院得定期辦理包括家事相關法令、家庭動力與衝突處理、社會正義與弱勢保護（含兒童少年保護、性別平權、新移民與多元文化等）、家庭暴力處理、兒少身心發展知識、與兒少工作之技能、身心障礙者之特質、與身心障礙者工作之技能、程序監理人倫理規範及其他與程序監理人專業相關之訓練課程、講習、（個案）研討、座談或其他類似會議。"
		},
		{
			"number": 500,
			"content": "法院選任程序監理人時，應優先選任下列之人：\r\n一、願提供義務服務，且具有擔任程序監理人之經驗與熱忱者。\r\n二、曾為受監理人之程序監理人，而無不適任情形者。"
		},
		{
			"number": 600,
			"content": "有下列各款情形之一者，不得選任為程序監理人；已選任者，應即予撤銷：\r\n一、受有期徒刑以上刑之宣告。但過失犯不在此限。\r\n二、曾受保安處分或感訓處分之裁判確定。\r\n三、受破產宣告確定或裁定開始清算程序尚未復權。\r\n四、褫奪公權尚未復權。\r\n五、受監護宣告或輔助宣告尚未撤銷。\r\n六、律師受除名之處分。\r\n七、社會工作師受撤銷或廢止執業執照或社會工作師證書之處分。\r\n八、其他專門職業人員受除名或撤銷、廢止執業執照、證書之處分。\r\n九、身心障礙致不能執行職務。\r\n十、有違反職務或其他不適於擔任程序監理人之行為或情事。"
		},
		{
			"number": 700,
			"content": "法院選任之程序監理人，於必要時，不以一人為限。\r\n法院選任程序監理人時，應依事件之性質，選任第三條規定之適當人員；於發現涉有兒童及少年福利與權益保障法所指兒童及少年保護情事、老人福利法所指老人保護情事、家庭暴力事件、精神或心智障礙或顯有不足等情事者，應選任具備或足認有處理兒童及少年保護、老人保護、家庭暴力或精神心智障礙等相關專業或知能者任之，以確保受監理人之利益及安全。"
		},
		{
			"number": 800,
			"content": "法院選任、撤銷或變更程序監理人前，除有礙難情形或恐有害其健康或顯有延滯程序者外，應使當事人、法定代理人、被選任人及法院職務上已知之其他利害關係人有陳述意見之機會。"
		},
		{
			"number": 900,
			"content": "當事人或關係人已委任代理人，而法院認仍有選任程序監理人之必要者，除已無其他適當之人外，不得選任該代理人為其程序監理人。\r\n法院選任當事人委任之代理人為程序監理人時，該代理人已支領報酬者，不得再支領程序監理人之報酬。"
		},
		{
			"number": 1000,
			"content": "法院選任程序監理人後，應以書面告知程序監理人執行職務時應注意之事項，並得辦理相關說明或講習；程序監理人應依法院指示參加之。"
		},
		{
			"number": 1100,
			"content": "程序監理人執行職務時，除遵守原專業工作守則與倫理守則外，並應遵守法院程序監理人倫理規範（如附件）。"
		},
		{
			"number": 1200,
			"content": "法院選任程序監理人後，應隨時注意有無裁定撤銷或變更之必要。\r\n如受監理人於法院選任程序監理人後自行委任代理人者，法院認有必要時，得隨時撤銷或變更程序監理人。\r\n程序監理人自受前項撤銷或變更裁定生效時起，喪失為受監理人為一切程序行為之權。"
		},
		{
			"number": 1300,
			"content": "法院裁定程序監理人酬金，應斟酌職務內容、事件繁簡、勤勉程度、程序監理人執行律師、社會工作師或相關業務收費標準，每人每一審級於新臺幣五千元至三萬八千元額度內為之。\r\n前項酬金，包括程序監理人為該事件支出之必要費用在內。\r\n法院於為前二項裁定前，應予程序監理人及當事人陳述意見之機會。\r\n程序監理人應就第一項之事由釋明之。"
		},
		{
			"number": 1400,
			"content": "前條第一項酬金，法院認有必要時，得斟酌情形，命當事人或利害關係人預納一部或全部。\r\n前項預納顯有困難者，法院認有必要時，得由國庫墊付全部或一部。其由法院依職權選任者，亦同。"
		},
		{
			"number": 1500,
			"content": "法院認有必要由國庫墊付程序監理人酬金之一部或全部時，承辦書記官應將承審法官所酌定之數額，由科長、法官、審判長審核，並經會計室簽註意見報請院長或其授權代簽人核准後，由法院經費內墊付。\r\n前項國庫墊付之酬金，由會計室開具付款憑單移由辦理出納人員付款，而後依付款程序辦理。\r\n辦理出納人員憑傳票支付費用，應請具領人簽章核符後付給，並將領據乙聯連同傳票送還會計室，領據乙聯併入訴訟卷宗內卷證標目之後，並予編頁。"
		},
		{
			"number": 1600,
			"content": "前條由國庫墊付之酬金，法院應依職權裁定確定程序費用額，向應負擔程序費用之當事人或關係人徵收之，抵充墊付之酬金。"
		},
		{
			"number": 1700,
			"content": "本辦法自中華民國一百零一年六月一日施行。"
		}
	]
}