{
	"pcode": "B0010040",
	"type": "命令",
	"title": "同一地方法院適用簡易程序審理事件事務分配辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010040",
	"category": [
		"司法",
		"院本部",
		"民事目"
	],
	"lastUpdate": "20210303",
	"isTranslated": false,
	"history": [
		"中華民國八十八年三月十五日司法院（88）院台廳民一字第 06099 號函訂定發布全文 12 條",
		"中華民國一百十年三月三日司法院院台廳民一字第 1100006470 號令增訂發布第 9-1 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依民事訴訟法第四百二十七條之一訂定之。"
		},
		{
			"number": 200,
			"content": "通常訴訟事件誤分為簡易事件者，法院應依下列方式處理：\r\n一、當事人尚未為本案之言詞辯論者，承辦法官應將該簡易事件簽請院長或經院長授權之庭長核准後報結，並函送該管地方法院分為通常訴訟事件，由普通庭法官依通常訴訟程序審理。\r\n二、當事人不抗辯而為本案之言詞辯論者，視為合意適用簡易程序，由承辦法官依簡易程序繼續審理。\r\n三、當事人已為本案之言詞辯論，惟其於為本案之言詞辯論前曾抗辯不應適用簡易程序，或一造始終未於言詞辯論期日到場者，承辦法官應以裁定改用通常訴訟程序，並將該簡易事件報結後改分為通常訴訟事件，由原法官依通常訴訟程序繼續審理。"
		},
		{
			"number": 300,
			"content": "通常訴訟事件誤分為小額事件者，法院應依下列方式處理：\r\n一、當事人尚未為本案之言詞辯論者，承辦法官應將該小額事件簽請院長或經院長授權之庭長核准後報結，並函送該管地方法院分為通常訴訟事件，由普通庭法官依通常訴訟程序審理。\r\n二、當事人已為本案之言詞辯論者，承辦法官應以裁定改用通常訴訟程序，並將該小額事件報結後改分為通常訴訟事件，由原法官依通常訴訟程序繼續審理。"
		},
		{
			"number": 400,
			"content": "通常訴訟事件因訴之變更或一部撤回，致其訴之全部屬於民事訴訟法第四百二十七條第一項或第二項之範圍者，承辦法官應以裁定改用簡易程序，並將該通常訴訟事件報結後改分為簡易事件，由原法官或受命法官依簡易程序繼續審理。\r\n通常訴訟事件因訴之變更或一部撤回，致其訴之全部屬於民事訴訟法第四百三十六條之八之範圍者，承辦法官應以裁定改用小額程序，並將該通常訴訟事件報結後改分為小額事件，由原法官或受命法官依小額程序繼續審理。"
		},
		{
			"number": 500,
			"content": "簡易事件誤分為通常訴訟事件者，法院應依下列方式處理：\r\n一、當事人尚未為本案之言詞辯論者，承辦法官應將該通常訴訟事件簽請院長或經院長授權之庭長核准後報結，並函送該管簡易庭分為簡易事件，由簡易庭法官依簡易程序審理。\r\n二、當事人已為本案之言詞辯論者，承辦法官應以裁定改用簡易程序，並將該通常訴訟事件報結後改分為簡易事件，由原法官或受命法官依簡易程序繼續審理。"
		},
		{
			"number": 600,
			"content": "簡易事件誤分為小額事件者，法院應依下列方式處理：\r\n一、當事人尚未為本案之言詞辯論者，承辦法官應將該小額事件簽請院長或經院長授權之庭長核准後報結，重新送分案。\r\n二、當事人已為本案之言詞辯論者，除合意適用小額程序繼續審理外，承辦法官應以裁定改用簡易程序，並將該小額事件報結後改分為簡易事件，由原法官依簡易程序繼續審理。"
		},
		{
			"number": 700,
			"content": "簡易事件因訴之變更、追加或提起反訴，致其訴之全部或一部，不屬於民事訴訟法第四百二十七條第一項及第二項之範圍者，除當事人合意繼續適用簡易程序外，承辦法官應以裁定改用通常訴訟程序，並將該簡易事件報結後改分為通常訴訟事件，由原法官依通常訴訟程序繼續審理。\r\n前項情形，被告不抗辯而為本案之言詞辯論者，視為已有適用簡易程序之合意。\r\n簡易事件因訴之變更或一部撤回，致其訴之全部屬於民事訴訟法第四百三十六條之八第一項之範圍者，承辦法官應以裁定改用小額程序，並將該簡易事件報結後改分為小額事件，由原法官依小額程序繼續審理。"
		},
		{
			"number": 800,
			"content": "小額事件誤分為通常訴訟事件者，法院應依下列方式處理：\r\n一、當事人尚未為本案之言詞辯論者，承辦法官應將該通常訴訟事件簽請院長或經院長授權之庭長核准後報結，並函送該管簡易庭分為小額事件，由簡易庭法官依小額程序審理。\r\n二、當事人已為本案之言詞辯論者，承辦法官應以裁定改用小額程序，並將該通常訴訟事件報結後改分為小額事件，由原法官或受命法官依小額程序繼續審理。"
		},
		{
			"number": 900,
			"content": "小額事件誤分為簡易事件者，法院應依下列方式處理：\r\n一、當事人尚未為本案之言詞辯論者，承辦法官應將該簡易事件簽請院長或經院長授權之庭長核准後報結，重新送分案。\r\n二、當事人已為本案之言詞辯論者，承辦法官應以裁定改用小額程序，並將該簡易事件報結後改分為小額事件，由原法官依小額程序繼續審理。"
		},
		{
			"number": 901,
			"content": "法院為終局裁判前，因法律變更改變其應行之訴訟程序種類者，依下列方式處理：\r\n一、尚未言詞辯論終結者，原訴訟事件報結改分新訴訟事件，由原承辦法官或受命法官依新訴訟程序繼續審理。\r\n二、已經言詞辯論終結者，得不變更案號，逕依新訴訟程序為裁判。"
		},
		{
			"number": 1000,
			"content": "同一地方法院轄區內各簡易庭間之事務分配，除法律別有規定外，準用民事訴訟法第一條至第二十七條之規定。"
		},
		{
			"number": 1100,
			"content": "簡易庭受理之事件，依前條規定應由同一地方法院轄區內其他簡易庭辦理者，承辦法官應將該事件簽請院長或經院長授權之庭長核准後報結，函送該管簡易庭辦理。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}