{
	"法規性質": "命令",
	"法規名稱": "法院辦理家事事件遠距訊問審理及文書傳送作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=B0010050",
	"法規類別": "司法＞院本部＞少年及家事目",
	"最新異動日期": "20120423",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年四月二十三日司法院院台廳少家二字第 101000994\r\n  3 號令訂定發布全文 13 條；並自一百零一年六月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依家事事件法第十二條第五項訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱遠距訊問，係指家事事件之當事人、法定代理人、證人或鑑定\r\n人（以下簡稱受訊問人）所在處所，與家事事件繫屬法院間，有聲音及影\r\n像相互傳送之科技設備而得直接審理時，法院得依聲請以該設備進行訊問\r\n。\r\n本辦法所稱當事人，包括家事非訟事件之關係人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受訊問人所在處所無遠距訊問設備者，法院得利用受訊問人所在地法院之\r\n遠距訊問設備訊問之。受訊問人聲請於其所在處所進行遠距訊問，而法院\r\n認為不適當時亦同。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所定遠距訊問，除經訊問端審判長或法官許可旁聽外，應以不公開\r\n方式行之；經許可旁聽者，訊問端法院應將得旁聽之人通知受訊問端法院\r\n。\r\n受訊問端法院辦理隔別訊問、旁聽及其他訊問相關事項，應依訊問端法院\r\n之訴訟指揮為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法院對遠距訊問之法庭，得依業務狀況，指定時間供遠距訊問專用，以半\r\n小時為一時段，每次訊問最多可聲請兩時段，必要時得經訊問端機關首長\r\n或其授權人員核准延長。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法官得授權書記官於進行遠距訊問前一日下午三時前，利用遠距訊問排程\r\n系統，登記訊問端法庭之使用；其依第三條訊問者，並應登記使用受訊問\r\n端法庭，同時通知受訊問人受訊問之時間及處所。\r\n因案情需要須緊急訊問者，得不受前項規定之限制，惟應由訊問端法院先\r\n行與受訊問端法院協調。\r\n依第一項排程登記後，如有異動，應利用該系統變更登記。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "遠距訊問筆錄及其他文書，須受訊問人簽名者，由訊問端法院傳送至受訊\r\n問端，經受訊問人確認內容並簽名後，將筆錄以電信傳真或其他科技設備\r\n傳回訊問端法院，再行補送原本。\r\n受訊問人依法應於訊問前或訊問後具結者，由受訊問人或受訊問端法院將\r\n結文以電信傳真或其他科技設備傳送予訊問端之法院。\r\n受訊問端法院或受訊問人應於訊問後一週內，將簽名後之前二項筆錄、結\r\n文或其他文書原本寄回訊問端法院。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "遠距訊問結束後，證人、鑑定人得傳真日費、旅費聲請書兼領據，向訊問\r\n法院聲請，經審核後，由訊問法院郵寄證人、鑑定人或直接匯入其金融機\r\n構帳戶。\r\n前項之日費、旅費，以證人、鑑定人至受訊問處所為計算基礎。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "訊問及受訊問端法院應指定庭務員或專人負責下列事項：\r\n一、法庭視訊設備之開關機、保管及維護。\r\n二、利用遠距訊問排程系統列印庭期表並張貼於法庭外。\r\n三、進行遠距訊問時協助視訊設備之操作。\r\n四、前條有關結文、訊問筆錄與其他文書傳真及一週內補寄其原本至訊問\r\n    端法院等事宜。\r\n五、前條有關證人、鑑定人日費、旅費領據傳真等協助事宜。\r\n六、遇視訊設備故障或其他原因致不堪使用時，於遠距訊問排程系統標註\r\n    停用期間，並通知已登記之法官或書記官。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各法院應將負責前條事項之庭務員或專人及其代理人姓名、職稱、電話號\r\n碼函報司法院資訊管理單位；異動時，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法於法院以證人身分訊問當事人、使用通譯之程序及其他法院認有遠\r\n距訊問之必要情形，準用之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經司法互助協議之家事事件得為遠距訊問者，準用本辦法之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自中華民國一百零一年六月一日施行。"
		}
	]
}