{
	"pcode": "B0010056",
	"type": "命令",
	"title": "家事非訟事件暫時處分類型及方法辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=B0010056",
	"category": [
		"司法",
		"院本部",
		"少年及家事目"
	],
	"lastUpdate": "20120517",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年五月十七日司法院院台廳少家二字第 1010012260 號令訂定發布全文 22 條；並自一百零一年六月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依家事事件法（以下簡稱本法）第八十五條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "法院受理家事非訟事件後，除法律別有規定外，於本案裁定確定前，認有\r\n必要時，得依聲請或依職權為適當之暫時處分。但就關係人得處分之事項\r\n，非依其聲請，不得為之。\r\n關係人於家事非訟事件聲請前，向法院聲請暫時處分者，法院應以書面或\r\n其他適當方式向聲請人發問或曉諭是否併為本案聲請，並告知未為本案聲\r\n請之法律上效果。"
		},
		{
			"number": 300,
			"content": "關係人聲請暫時處分之本案聲請，顯無法律上之理由者，法院不得核發暫\r\n時處分。"
		},
		{
			"number": 400,
			"content": "暫時處分，非有立即核發，不足以確保本案聲請之急迫情形者，不得核發\r\n。"
		},
		{
			"number": 500,
			"content": "暫時處分之內容，應具體、明確、可執行且以可達成本案聲請之目的者為\r\n限，並不得悖離本案聲請或逾越必要之範圍。"
		},
		{
			"number": 600,
			"content": "給付家庭生活費用、扶養費或贍養費之婚姻非訟事件，法院於受理後，於\r\n本案裁定確定前，得為下列之暫時處分：\r\n一、依聲請核發禁止相對人處分特定財產之暫時處分。法院認為適當時，\r\n    並得命聲請人提供擔保。\r\n二、聲請人已陷生活困難或有陷於生活困難之虞者，法院得命相對人為一\r\n    定之給付、分期給付或給付定期金。並得定應給付之期間。\r\n三、夫妻之一方有接受醫療、心理諮商或輔導之急迫需要者，於他方資力\r\n    所能負擔之範圍內，命他方支付費用。\r\n四、命交付維持生活必需物品。\r\n五、其他法院認為適當之暫時性舉措。"
		},
		{
			"number": 700,
			"content": "法院受理本法第一百零四條第一項第一款、第三款、第五款或第一百十三\r\n條之親子非訟事件後，於本案裁定確定前，得為下列之暫時處分：\r\n一、命給付未成年子女生活、教育、醫療或諮商輔導所需之各項必要費用\r\n    。\r\n二、命關係人交付未成年子女生活、教育或職業上所必需物品及證件。\r\n三、命關係人協助完成未成年子女就醫或就學所必需之行為。\r\n四、禁止關係人或特定人攜帶未成年子女離開特定處所或出境。\r\n五、命給付為未成年人選任程序監理人之報酬。\r\n六、禁止處分未成年子女之財產。\r\n七、命父母與未成年子女相處或會面交往之方式及期間。\r\n八、其他法院認為適當之暫時性舉措。\r\n法院核發前項暫時處分，應審酌未成年子女之最佳利益，並應儘速優先處\r\n理之。"
		},
		{
			"number": 800,
			"content": "法院受理本法第一百十四條第二項所定認可終止收養事件後，於本案裁定\r\n確定前，得為下列之暫時處分：\r\n一、命給付被收養人生活、教育、醫療或諮商輔導所需之各項必要費用。\r\n二、命收養人協助完成被收養人就醫或就學所必需之行為。\r\n三、命收養人交付被收養人生活、教育或職業上所必需物品及證件。\r\n四、命收養人給付被收養人選任程序監理人之報酬。\r\n五、禁止處分被收養人之財產。\r\n六、其他法院認為適當之暫時性舉措。"
		},
		{
			"number": 900,
			"content": "法院受理本法第一百十四條第二項所定宣告終止收養事件後，於本案裁定\r\n確定前，得為下列之暫時處分：\r\n一、命給付被收養人生活、教育、醫療或諮商輔導所需之各項必要費用。\r\n二、命收養人協助完成被收養人就醫或就學所必需之行為。\r\n三、命收養人交付被收養人生活、教育或職業上所必需物品及證件。\r\n四、禁止收養人或特定人攜帶被收養人離開特定處所或出境。\r\n五、收養人生活陷於困難者，命被收養人給付維持生活所必需之費用。但\r\n    顯失公平者，不在此限。\r\n六、命給付為被收養人選任程序監理人之報酬。\r\n七、禁止處分收養人或被收養人之財產。\r\n八、其他法院認為適當之暫時性舉措。"
		},
		{
			"number": 1000,
			"content": "法院受理本法第一百二十條第一項第一款之未成年人監護事件後，於本案\r\n裁定確定前，得為下列之暫時處分：\r\n一、命給付未成年人生活、教育、醫療或諮商輔導所需之各項必要費用。\r\n二、命關係人交付未成年人生活、教育或職業上所必需物品及證件。\r\n三、命關係人協助完成未成年人就醫或就學所必需之行為。\r\n四、禁止關係人或特定人攜帶未成年人離開特定處所或出境。\r\n五、命給付為未成年人選任程序監理人之報酬。\r\n六、禁止處分未成年人之財產。\r\n七、命父母與未成年人相處或會面交往之方式及期間。\r\n八、其他法院認為適當之暫時性舉措。\r\n法院核發前項暫時處分，應審酌未成年人之最佳利益，並應儘速優先處理\r\n之。"
		},
		{
			"number": 1100,
			"content": "法院受理本法第一百二十條第一項第三款、第四款、第六款至第八款及第\r\n十款之未成年人監護事件，得核發禁止監護人或原監護人處分受監護人財\r\n產或命為其他行為、不行為之暫時處分，並得核發前條第一項所列各款之\r\n暫時處分。\r\n法院核發前項暫時處分，應審酌未成年人之最佳利益，並應儘速優先處理\r\n之。"
		},
		{
			"number": 1200,
			"content": "法院受理本法第一百二十條第一項第九款之監護所生損害賠償事件，於本\r\n案裁定確定前，得核發禁止監護人處分財產之暫時處分；法院認為適當時\r\n，並得命聲請人提供擔保。"
		},
		{
			"number": 1300,
			"content": "法院受理本法第一百二十五條親屬間扶養事件後，於本案裁定確定前，得\r\n為下列之暫時處分：\r\n一、命給付受扶養權利人維持生活、教育、醫療或諮商輔導所需之各項必\r\n    要費用。\r\n二、禁止扶養義務人處分特定財產；法院認為適當時，並得命聲請人供擔\r\n    保。\r\n三、命扶養義務人協助完成受扶養權利人就醫或就學所必需之行為。\r\n四、命扶養義務人給付為受扶養權利人選任程序監理人之報酬\r\n五、其他法院認為適當之暫時性舉措。"
		},
		{
			"number": 1400,
			"content": "法院受理本法第一百三十四條或第一百三十五條命親屬會議選定遺產管理\r\n人之事件時，於本案裁定確定前，得為下列之暫時處分：\r\n一、禁止遺產管理人為處分遺產或其他不利於遺產管理之行為。\r\n二、保存、管理遺產所必要之一切行為。\r\n三、禁止遺產管理人處分其特定財產；法院認為適當時，並得命聲請人提\r\n    供擔保。\r\n前項情形於法院依本法第一百四十一條指定遺囑執行人事件準用之。"
		},
		{
			"number": 1500,
			"content": "法院受理本法第一百四十三條第二項、第三項或第一百四十五條第一項、\r\n第三項選任、改任失蹤人管理人或依職權改任失蹤人管理人事件時，於本\r\n案裁定確定前，得為下列之暫時處分：\r\n一、禁止財產管理人為處分失蹤人財產或其他不利於失蹤人財產管理之行\r\n    為。\r\n二、命為保存、管理失蹤人財產所必要之一切行為。\r\n三、禁止財產管理人處分其特定財產；法院認為適當時，並得命聲請人提\r\n    供擔保。"
		},
		{
			"number": 1600,
			"content": "法院受理本法第一百六十四條第一項第一款監護宣告事件後，於為監護宣\r\n告或本案裁定確定前，得為下列之暫時處分：\r\n一、命關係人支付應受監護宣告人維持適當生活及醫療所需之各項必要費\r\n    用。\r\n二、命關係人協助使受監護宣告人就醫所必要之一切行為。\r\n三、禁止關係人處分應受監護宣告人之財產。\r\n四、保存應受監護宣告人財產所必要之行為。\r\n五、其他法院認為適當之暫時性舉措。\r\n法院核發前項暫時處分，應審酌應受監護宣告人之最佳利益。"
		},
		{
			"number": 1700,
			"content": "法院受理本法第一百六十四條第一項第二款、第三款、第五款、第六款、\r\n第八款及第九款之事件，準用第十一條之規定。\r\n法院受理本法第一百六十四條第一項第十款之損害賠償事件，準用第十二\r\n條之規定。"
		},
		{
			"number": 1800,
			"content": "法院受理本法第一百七十七條第一項之輔助宣告事件，準用前二條之規定\r\n。"
		},
		{
			"number": 1900,
			"content": "法院受理本法第一百八十四條第一項第一款及第二款之保護安置事件，得\r\n準用第七條之規定。\r\n法院受理本法第一百八十四條第一項第三款之繼續安置事件，得準用第十\r\n六條之規定。\r\n法院核發前二項暫時處分，應審酌被安置人之最佳利益。"
		},
		{
			"number": 2000,
			"content": "法院受理本法第一百八十五條第一項所列事件，得準用第十六條之規定。"
		},
		{
			"number": 2100,
			"content": "法院核發暫時處分，應注意不得與其他暫時處分、民事保護令內容相反、\r\n互不相容或相互矛盾。\r\n有前項情形者，法院應依聲請或依職權撤銷或變更暫時處分。"
		},
		{
			"number": 2200,
			"content": "本辦法自中華民國一百零一年六月一日施行。"
		}
	]
}