{
	"pcode": "C0000013",
	"type": "法律",
	"title": "組織犯罪防制條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0000013",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"lastUpdate": "20180103",
	"isTranslated": true,
	"english": "Organized Crime Prevention Act",
	"history": [
		"中華民國八十五年十二月十一日總統（85）華總（一）義字第 8500285460 號令制定公布全文 19 條；並自公布日施行",
		"中華民國一百零五年七月二十日總統華總一義字第 10500078601 號令修正公布第 7 條條文",
		"中華民國一百零六年四月十九日總統華總一義字第 10600047251 號令修正公布第 2～4、8 條條文；增訂第 7-1 條條文；並刪除第 5、17、18 條條文",
		"中華民國一百零七年一月三日總統華總一義字第 10600158831 號令修正公布第 2、3、12 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為防制組織犯罪，以維護社會秩序，保障人民權益，特制定本條例。\r\n本條例未規定者，適用其他法律之規定。"
		},
		{
			"number": 200,
			"content": "本條例所稱犯罪組織，指三人以上，以實施強暴、脅迫、詐術、恐嚇為手\r\n段或最重本刑逾五年有期徒刑之刑之罪，所組成具有持續性或牟利性之有\r\n結構性組織。\r\n前項有結構性組織，指非為立即實施犯罪而隨意組成，不以具有名稱、規\r\n約、儀式、固定處所、成員持續參與或分工明確為必要。"
		},
		{
			"number": 300,
			"content": "發起、主持、操縱或指揮犯罪組織者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣一億元以下罰金；參與者，處六月以上五年以下有期徒刑，得\r\n併科新臺幣一千萬元以下罰金。但參與情節輕微者，得減輕或免除其刑。\r\n具公務員或經選舉產生之公職人員之身分，犯前項之罪者，加重其刑至二\r\n分之一。\r\n犯第一項之罪者，應於刑之執行前，令入勞動場所，強制工作，其期間為\r\n三年。\r\n前項之強制工作，準用刑法第九十條第二項但書、第三項及第九十八條第\r\n二項、第三項規定。\r\n以言語、舉動、文字或其他方法，明示或暗示其為犯罪組織之成員，或與\r\n犯罪組織或其成員有關聯，而要求他人為下列行為之一者，處三年以下有\r\n期徒刑，得併科新臺幣三百萬元以下罰金：\r\n一、出售財產、商業組織之出資或股份或放棄經營權。\r\n二、配合辦理都市更新重建之處理程序。\r\n三、購買商品或支付勞務報酬。\r\n四、履行債務或接受債務協商之內容。\r\n前項犯罪組織，不以現存者為必要。\r\n以第五項之行為，使人行無義務之事或妨害其行使權利者，亦同。\r\n第五項、第七項之未遂犯罰之。"
		},
		{
			"number": 400,
			"content": "招募他人加入犯罪組織者，處六月以上五年以下有期徒刑，得併科新臺幣\r\n一千萬元以下罰金。\r\n成年人招募未滿十八歲之人加入犯罪組織者，依前項規定加重其刑至二分\r\n之一。\r\n以強暴、脅迫或其他非法之方法，使他人加入犯罪組織或妨害其成員脫離\r\n者，處一年以上七年以下有期徒刑，得併科新臺幣二千萬元以下罰金。\r\n前項之未遂犯罰之。"
		},
		{
			"number": 500,
			"content": "（刪除）"
		},
		{
			"number": 600,
			"content": "非犯罪組織之成員而資助犯罪組織者，處六月以上五年以下有期徒刑，得\r\n併科新臺幣一千萬元以下罰金。"
		},
		{
			"number": 700,
			"content": "犯第三條之罪者，其參加之組織所有之財產，除應發還被害人者外，應予\r\n沒收。\r\n犯第三條之罪者，對於參加組織後取得之財產，未能證明合法來源者，亦\r\n同。"
		},
		{
			"number": 701,
			"content": "法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行\r\n業務，犯第三條至第六條之罪者，除處罰其行為人外，並對該法人或自然\r\n人科以各該條之罰金。但法人或自然人為被害人或對於犯罪之發生，已盡\r\n監督責任或為防止行為者，不在此限。"
		},
		{
			"number": 800,
			"content": "犯第三條之罪自首，並自動解散或脫離其所屬之犯罪組織者，減輕或免除\r\n其刑；因其提供資料，而查獲該犯罪組織者，亦同；偵查及審判中均自白\r\n者，減輕其刑。\r\n犯第四條、第六條之罪自首，並因其提供資料，而查獲各該條之犯罪組織\r\n者，減輕或免除其刑；偵查及審判中均自白者，減輕其刑。"
		},
		{
			"number": 900,
			"content": "公務員或經選舉產生之公職人員明知為犯罪組織有據予以包庇者，處五年\r\n以上十二年以下有期徒刑。"
		},
		{
			"number": 1000,
			"content": "檢舉人於本條例所定之犯罪未發覺前檢舉，其所檢舉之犯罪，經法院判決\r\n有罪者，給與檢舉人檢舉獎金 。其辦法由行政院定之。"
		},
		{
			"number": 1100,
			"content": "前條檢舉人之身分資料應予保密。\r\n檢察機關、司法警察機關為保護檢舉人，對於檢舉人之身分資料，應另行\r\n封存，不得附入移送法院審理之文書內。\r\n公務員洩漏或交付前項檢舉人之消息、身分資料或足資辨別檢舉人之物品\r\n者，處一年以上七年以下有期徒刑。"
		},
		{
			"number": 1200,
			"content": "關於本條例之罪，證人之姓名、性別、年齡、出生地、職業、身分證字號\r\n、住所或居所或其他足資辨別之特徵等資料，應由檢察官或法官另行封存\r\n，不得閱卷。訊問證人之筆錄，以在檢察官或法官面前作成，並經踐行刑\r\n事訴訟法所定訊問證人之程序者為限，始得採為證據。但有事實足認被害\r\n人或證人有受強暴、脅迫、恐嚇或其他報復行為之虞者，法院、檢察機關\r\n得依被害人或證人之聲請或依職權拒絕被告與之對質、詰問或其選任辯護\r\n人檢閱、抄錄、攝影可供指出被害人或證人真實姓名、身分之文書及詰問\r\n。法官、檢察官應將作為證據之筆錄或文書向被告告以要旨，訊問其有無\r\n意見陳述。\r\n於偵查或審判中對組織犯罪之被害人或證人為訊問、詰問或對質，得依聲\r\n請或依職權在法庭外為之，或利用聲音、影像傳真之科技設備或其他適當\r\n隔離方式將被害人或證人與被告隔離。\r\n組織犯罪之被害人或證人於境外時，得於我國駐外使領館或代表處內，利\r\n用聲音、影像傳真之科技設備為訊問、詰問。\r\n檢舉人、被害人及證人之保護，另以法律定之。"
		},
		{
			"number": 1300,
			"content": "犯本條例之罪，經判處有期徒刑以上之刑確定者，不得登記為公職人員候\r\n選人。"
		},
		{
			"number": 1400,
			"content": "本條例施行後辦理之各類公職人員選舉，政黨所推薦之候選人，於登記為\r\n候選人之日起五年內，經法院判決犯本條例之罪確定者，每有一名，處該\r\n政黨新臺幣一千萬元以上五千萬元以下之罰鍰。\r\n前項情形，如該類選舉應選名額中有政黨比例代表者，該屆其缺額不予遞\r\n補。\r\n前二項處分，由辦理該類選舉之選務主管機關為之。"
		},
		{
			"number": 1500,
			"content": "為防制國際性之組織犯罪活動，政府或其授權之機構依互惠原則，得與外\r\n國政府、機構或國際組織簽訂防制組織犯罪之合作條約或其他國際協定。"
		},
		{
			"number": 1600,
			"content": "第十條至第十二條之規定，於軍事審判機關偵查、審判組織犯罪時，準用\r\n之。"
		},
		{
			"number": 1700,
			"content": "（刪除）"
		},
		{
			"number": 1800,
			"content": "（刪除）"
		},
		{
			"number": 1900,
			"content": "本條例自公布日施行。"
		}
	]
}