{
	"法規性質": "法律",
	"法規名稱": "妨害國家總動員懲罰暫行條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0000004",
	"法規類別": "廢止法規＞司法院",
	"最新異動日期": "20040107",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十一年六月二十九日國民政府制定公布全文 15 條並自中華\r\n  民國三十一年八月一日施行\r\n2.中華民國三十八年九月五日總統令修正公布第 5、6、8、9 條條文\r\n3.中華民國三十九年六月三日總統修正公布第 5、6、8、9、15 條條文\r\n4.中華民國四十二年十二月二十五日總統修正公布第 3  條條文\r\n5.中華民國九十三年一月七日總統華總一義字第 09200249201  號令公布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "凡違反或妨害國家總動員之法令或業務者，依本條例懲罰之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例公布前已經頒行之經濟管制法令有處罰較重之規定者，依其規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "犯本條例之罪者，軍人由軍事機關審理，非軍人由司法機關審理之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "關於管制動員物資及業務，其他法令已規定審判機關及程序者，仍依其規\r\n定，但情節重大有特殊必要者，得由國家總動員會議決定，改由有軍法審\r\n判權之機關審判。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有左列情事之一者，處七年以下有期徒刑，得併科七千元以下罰金：\r\n一、違反或妨害依國家總動員法第五條、第十七條、第十八條規定所發之\r\n    命令者。\r\n二、違反或妨害依國家總動員法第七條第一項規定所發管理節制或禁止之\r\n    命令者。\r\n三、違反或妨害依國家總動員法第八條規定所發管制之命令者。\r\n四、違反或妨害依國家總動員法第十四條規定所發禁止之命令者。\r\n五、違反或妨害依國家總動員法第十九條規定所發限制或禁止之命令者。\r\n犯前項第五款之罪，其進出口之貨物不問屬於犯人與否均沒收之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有左列情事之一者，處三年以下有期徒刑，得併科三千元以下罰金：\r\n一、違反或妨害國家總動員法第六條、第二十條、第二十四條或第二十六\r\n    條後半段規定所發之命令者。\r\n二、違反依國家總動員法第七條第二項規定所發管理節制或禁止之命令者\r\n    。\r\n三、違反或妨害依國家總動員法第二十七條第一項規定所發之命令者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "犯前二條之罪有妨害軍事或治安或因而擾亂金融，其情節重大者，處死刑\r\n或無期徒刑，並得沒收其財產。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有左列情事之一者，處一年以下有期徒刑、拘役或一千元以下罰金：\r\n一、拒絕或妨害依國家總動員法第十三條規定之檢查者。\r\n二、違反國家總動員法第二十一條第一項規定所發之命令而拒絕使用者。\r\n三、違反或妨害依國家總動員法第九條、第十一條、第十二條或第二十三\r\n    條規定所發之命令者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "有左列情事之一者，處六月以下有期徒刑、拘役或五百元以下罰金：\r\n一、違反國家總動員法第十三條之規定而怠於報告或為虛偽之報告者。\r\n二、違反依國家總動員法第十六條規定所發之命令者。\r\n三、違反國家總動員法第二十一條第一項規定而不為報告或試驗者，或違\r\n    反同條第二項規定不為熟練技術員工之供給者。\r\n四、違反或妨害依國家總動員法第二十五條或第二十六條前半段規定，所\r\n    發之命令者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "違反依國家總動員法第二十二條規定所發之命令者，其處罰依出版法之規\r\n定，必要時並得加重其刑至二分之一。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "洩漏或盜用有關國家總動員業務之秘密者，處三年以下有期徒刑。\r\n公務員從事國家總動員業務，犯前項之罪者，處六月以上五年以下有期徒\r\n刑。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受政府委託執行國家總動員業務之人，犯本條例之罪者，視同公務員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公務員假借職權，利用國家總動員之機會發布命令，致人受損害者，處三\r\n年以上十年以下有期徒刑。\r\n犯前項之罪，其情節重大者，處死刑或無期徒刑。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公務員包庇他人犯本條例之罪者，依各該條例規定處斷，加重其刑至二分\r\n之一。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}