{
	"pcode": "C0010046",
	"type": "命令",
	"title": "國民參與審判制度成效評估委員會組織規程",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0010046",
	"category": [
		"司法",
		"院本部",
		"刑事目"
	],
	"lastUpdate": "20220418",
	"effectiveDate": "20230101",
	"effectiveContent": "本規程自中華民國一百十二年一月一日施行。",
	"isTranslated": false,
	"history": [
		"中華民國一百十一年四月十八日司法院院台廳刑五字第 1110011785 號令訂定發布全文 12 條；並自一百十二年一月一日施行"
	],
	"theAct": {
		"title": "國民法官法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規程依國民法官法（以下簡稱本法）第一百十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "司法院設國民參與審判制度成效評估委員會（以下簡稱本會），進行必要之調查研究，並於每年就前一年度制度施行之成效，提出年度成效評估報告（以下簡稱年度報告），及於成效評估期間屆滿後一年內，提出總結成效評估報告（以下簡稱總結報告）。\r\n前項成效評估期間為自中華民國一百十二年一月一日起六年；必要時，得由司法院延長或縮短之。\r\n第一項之年度報告及總結報告，應分別包括下列內容：\r\n一、年度報告：利用實證研究與調查分析方法檢證國民參與審判制度之施行狀況，以及實務運作有無窒礙或需檢討相關法規之處。\r\n二、總結報告：國民參與審判制度施行狀況之整體性評估，以及有關法律修正或其他配套措施之建議。"
		},
		{
			"number": 300,
			"content": "本會置委員十五人，以司法院院長為當然委員並任主席，與司法院代表二人、法務部代表一人，及法官、檢察官、律師之代表各二人，學者專家及社會公正人士共五人組成。\r\n前項學者專家及社會公正人士，應包含法律及法律以外專業背景學者專家共三人，及其他背景之社會公正人士二人。\r\n本會委員，除司法院院長外，應以下列方式產生：\r\n一、司法院代表由司法院院長就所屬人員中指派兼任之，並依職務進退。\r\n二、法務部代表由法務部部長就所屬人員中指派兼任之，並依職務進退。\r\n三、法官、檢察官、律師代表由司法院、法務部、全國律師聯合會分別各自推舉。\r\n四、學者專家及社會公正人士代表，由司法院院長、司法院及法務部代表，與前款法官、檢察官、律師代表共同推選之。\r\n委員任一性別比例，不得少於三分之一。\r\n第一屆之法務部代表、檢察官代表、律師代表，應由法務部、全國律師聯合會至遲於本法施行前三個月，分別將其指派或推舉之代表列冊函送司法院。"
		},
		{
			"number": 400,
			"content": "本會委員除司法院院長、司法院代表、法務部代表依職務進退外，任期為二年，得連任一次。\r\n法務部、全國律師聯合會至遲應於每屆委員任期屆滿前三個月，分別將其指派或推舉之法務部代表、檢察官代表、律師代表列冊函送司法院。\r\n司法院應於每屆委員會組成後，公布全體委員名單，並發給委員證書；其經遞補者，亦同。\r\n本會委員為無給職。但得依規定支給出席費及相關必要費用。"
		},
		{
			"number": 500,
			"content": "本會委員出缺時，司法院院長、司法院代表、法務部代表及法官、檢察官、律師代表依原產生方式遞補缺額，學者專家及社會公正人士代表由現任委員共同推選遞補其缺額。但法官、檢察官、律師代表或學者專家及社會公正人士代表所餘任期未滿六個月者，不在此限。\r\n遞補委員之任期，至該屆委員任期屆滿之日為止。\r\n第一項之出缺，除當然解任者外，指委員辭任、經本會決議解任或其他事實上無法執行職務之情事。\r\n除當然委員外，委員有下列各款情形之一，本會得經全體委員三分之二以上出席，出席委員過半數之同意後，決議解任之：\r\n一、因罹患疾病或其他事由致難以執行職務者。\r\n二、違法、失職或違反職業倫理，情節重大而不適任者。\r\n前項情形，被決議解任之委員或與之有配偶、前配偶、四親等內之血親或三親等內之姻親或曾有此關係之委員，應自行迴避，不算入出席委員人數。\r\n本會作成第四項之決議前，應給予被決議解任之委員陳述意見之機會；該委員係由司法院、法務部或全國律師聯合會指派或推舉者，得先徵詢該機關或該會之意見。\r\n下列情形，為當然解任：\r\n一、因法官、檢察官身分而受推舉為法官、檢察官代表，已不具受推舉時之身分者。\r\n二、因律師身分而受推舉為律師代表，有律師法第十八條第一項所定各款事由之一者。"
		},
		{
			"number": 600,
			"content": "本會由司法院院長召集並主持會議；司法院院長因故不能召集、主持會議時，得由司法院院長指定之委員為之。\r\n本會每三個月開會一次，必要時得加開臨時會。\r\n委員應親自出席會議，不得委託他人代理。\r\n本會開會時，得視需要由主席徵詢委員意見後，邀請學者、專家、相關機關（構）或團體列席提供意見。"
		},
		{
			"number": 700,
			"content": "除有特別規定者外，本會決議應有全體委員過半數之出席，始得開會；出席委員過半數之同意，始得通過。\r\n主席以不參與表決為原則；可否同數時，取決於主席。"
		},
		{
			"number": 800,
			"content": "本會置執行秘書一人，由司法院指定簡任職或相當簡任職人員兼任，或聘用之，負責承主席之命，辦理蒐集資料、籌備會議及其他經常性事務。\r\n本會置助理二人至五人，由司法院視業務需要聘用之，負責依執行秘書指導，辦理各項行政事務；其有三人以上者，必要時，得由主席指派一人為助理長，亦得分組辦理不同事務。\r\n前二項人員，司法院得視業務需要，調派或聘用專責人員協助處理相關事務，或由相關業務廳處支援處理之。"
		},
		{
			"number": 900,
			"content": "司法院為評估制度必要，得視業務需要，聘用專任或兼任研究員，負責承本會之命，執行有關國民參與審判制度成效評估之研究，並草擬年度報告及總結報告。\r\n前項研究員，不得逾六人；其有三人以上者，必要時，得由主席指派一人為首席研究員。\r\n本會得指定研究員執行有關國民參與審判制度成效評估之研究；必要時，亦得指定相關議題，報請司法院委外研究，並得視情形指定委員或研究員參與該項研究。\r\n研究員得檢附研究計畫提請本會審查後核定並執行之。"
		},
		{
			"number": 1000,
			"content": "年度報告及總結報告，應經全體委員三分之二以上之出席，出席委員過半數之同意後，報請主席核定之。\r\n委員如就有關法律修正或其他配套措施之建議有不同意見或協同意見，得提出意見書，以為決議附件。"
		},
		{
			"number": 1100,
			"content": "本會運作所必要之費用，由司法院編列預算支應。"
		},
		{
			"number": 1200,
			"content": "本規程自中華民國一百十二年一月一日施行。"
		}
	]
}