{
	"法規性質": "命令",
	"法規名稱": "法院辦理促進轉型正義條例第六條救濟案件審理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=C0010032",
	"法規類別": "司法＞院本部＞刑事目",
	"最新異動日期": "20180907",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年九月七日司法院院台廳刑二字第 1070024202 號令\r\n  訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進轉型正義條例（以下簡稱促轉條例）第六條第七項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "促轉條例第六條第五項案件（以下簡稱促轉救濟案件）之審理，除促轉條\r\n例及本辦法有規定者外，準用法院組織法、刑事訴訟法及其他法律之規定\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "促轉條例第六條第三項第二款之刑事有罪判決，已依刑事訴訟法為開始再\r\n審之裁定，或依非常上訴程序，經最高法院撤銷原判決，發回原審法院並\r\n依判決前之程序更為審判者，辦理促轉救濟案件之法院宜隨時注意前述更\r\n為審判案件之審理情形。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "促轉救濟案件，以促轉條例第六條第三項第二款提起救濟之該刑事有罪判\r\n決原管轄法院之高等法院及其分院管轄。\r\n因法院之設立及管轄區域之劃分或變更，致管轄法院有所變更時，以承受\r\n原審判業務之法院定其管轄法院。\r\n中華民國一百零二年八月十三日軍事審判法修正公布施行前之軍事審判案\r\n件，依法院辦理軍事審判法修正施行後軍事法院移送軍法案件應行注意事\r\n項定其管轄法院。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "促轉條例第六條第五項之聲請人提起救濟時，除應依刑事訴訟法規定之程\r\n式提出上訴書狀外，另應於書狀記載及附具以下事項，提出於管轄法院：\r\n一、非被告之聲請人提起救濟者，其姓名、性別、出生年月日、身分證明\r\n    文件編號、住所或居所。\r\n二、促進轉型正義委員會（以下簡稱促轉會）駁回處分書及提起救濟之刑\r\n    事有罪判決複本；如未能附具刑事有罪判決複本者，得提出其裁判案\r\n    號或相關資料。\r\n三、符合促轉條例第六條第一項之具體理由。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "管轄法院書記官，應速將前條之書狀繕本，送達於對應之檢察署檢察官。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "管轄法院認為聲請人所提起之促轉救濟案件有上訴不合法律上之程式或法\r\n律上不應准許或其上訴權已經喪失者，應以裁定駁回之。但其不合法律上\r\n之程式可以補正者，審判長應定期間先命補正。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "管轄法院審理促轉救濟案件，為審查提起救濟是否合於法律上之程式，應\r\n依職權調取或命提出證物，或就必要之事項，請求該管機關報告。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "法院審理促轉救濟案件之調查，以就促轉條例第六條第三項第二款該刑事\r\n有罪判決業經提起救濟並指摘符合促轉條例第六條第一項之事由為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法院審理促轉救濟案件，應就是否符合促轉條例第六條第一項之事由，即\r\n該刑事有罪判決有無違反自由民主憲政秩序、侵害公平審判原則妥為審查\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "法院審理促轉救濟案件，如有疑義，應為有利於被告之解釋。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "法院審理促轉救濟案件，應依第二審通常程序審判之。但被告死亡者，其\r\n於審判程序得行使之權利，改由聲請人行之。\r\n被告死亡者，刑事訴訟法有關審判長於言詞辯論終結前，最後應詢問被告\r\n有無陳述之規定，於促轉救濟案件不適用之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法院如認為提起救濟有理由，應將促轉條例第六條第三項第二款之刑事有\r\n罪判決經提起救濟之部分撤銷。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "法院於前條諭知撤銷之判決確定後，應將判決正本送達聲請人，並速將判\r\n決正本送達促轉會，以利促轉會公告。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}