{
	"pcode": "C0010002",
	"type": "法律",
	"title": "刑事訴訟法施行法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0010002",
	"category": [
		"司法",
		"院本部",
		"刑事目"
	],
	"lastUpdate": "20190619",
	"isTranslated": true,
	"english": "The Implementation Rules of the Code of Criminal Procedure",
	"history": [
		"中華民國二十四年四月一日國民政府制定公布全文 16 條；並自同年七月一日施行",
		"中華民國五十六年一月二十八日總統令修正公布名稱及全文 7 條（原名稱：中華民國刑事訴訟法施行法；新名稱：刑事訴訟法施行法）",
		"中華民國七十九年八月三日總統令修正公布第 5 條條文",
		"中華民國八十四年十月二十日總統（84）華總（一）義字第 8199 號令修正公布第 1、5 條條文",
		"中華民國八十六年十二月十九日總統（86）華總（一）義字第 8600272600 號令修正公布第 4 條條文",
		"中華民國九十年一月十二日總統（90）華總一義字第 9000007520 號令增訂公布第 7-1 條條文",
		"中華民國九十二年二月六日總統華總一義字第 09200019340 號令增訂公布第 7-2、7-3 條條文",
		"中華民國九十五年六月十四日總統華總一義字第 09500085211 號令增訂公布第 7-4 條條文；並自九十五年七月一日施行",
		"中華民國九十六年七月四日總統華總一義字第 09600085871 號令增訂公布第 7-5 條條文",
		"中華民國九十八年七月八日總統華總一義字第 09800167911 號令增訂公布第 7-6 條條文",
		"中華民國一百零三年六月十八日總統華總一義字第 10300093361 號令增訂公布第 7-7 條條文；並自修正公布後六個月施行",
		"中華民國一百零四年二月四日總統華總一義字第 10400013391 號令增訂公布第 7-8 條條文",
		"中華民國一百零五年六月二十二日總統華總一義字第 10500063091 號令增訂公布第 7-9 條條文；並自一百零五年七月一日施行",
		"中華民國一百零六年四月二十六日總統華總一義字第 10600052351 號令增訂公布第 7-10 條條文",
		"中華民國一百零八年六月十九日總統華總一義字第 10800059981 號令增訂公布第 7-11 條條文；並自修正公布後六個月施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本法稱修正刑事訴訟法者，謂中華民國八十四年十月五日修正後，公布施\r\n行之刑事訴訟法。"
		},
		{
			"number": 200,
			"content": "修正刑事訴訟法施行前，已經開始偵查或審判之案件，除有特別規定外，\r\n其以後之訴訟程序，應依修正刑事訴訟法終結之。"
		},
		{
			"number": 300,
			"content": "在未設置公設辯護人之法院，修正刑事訴訟法第三十一條之辯護人，由審\r\n判長指定律師或推事充之。"
		},
		{
			"number": 400,
			"content": "刑事訴訟法關於羈押之規定於中華民國八十六年修正施行前羈押之被告，\r\n其延長及撤銷羈押，依修正後第一百零八條之規定，其延長羈押次數及羈\r\n押期間，連同施行前合併計算。\r\n前項羈押之被告，於偵查中經檢察官簽發押票，或禁止接見、通信、受授\r\n書籍及其他物件，或命扣押書信物件，或核准押所長官為束縛被告身體之\r\n處分者，其效力不受影響。"
		},
		{
			"number": 500,
			"content": "修正刑事訴訟法施行前，原得上訴於第三審之案件，已繫屬於各級法院者\r\n，仍依施行前之法定程序終結之。\r\n修正刑事訴訟法施行前，已繫屬於各級法院之簡易程序案件，仍應依施行\r\n前之法定程序終結之。"
		},
		{
			"number": 600,
			"content": "修正刑事訴訟法施行前，已繫屬於各級法院之附帶民事訴訟，仍應依施行\r\n前之法定程序終結之。"
		},
		{
			"number": 700,
			"content": "本法自修正刑事訴訟法施行之日施行。"
		},
		{
			"number": 701,
			"content": "中華民國九十年一月三日修正之刑事訴訟法，自九十年七月一日施行。"
		},
		{
			"number": 702,
			"content": "中華民國九十二年一月十四日修正通過之刑事訴訟法第一百十七條之一、\r\n第一百十八條、第一百二十一條、第一百七十五條、第一百八十二條、第\r\n一百八十三條、第一百八十九條、第一百九十三條、第一百九十五條、第\r\n一百九十八條、第二百條、第二百零一條、第二百零五條、第二百二十九\r\n條、第二百三十六條之一、第二百三十六條之二、第二百五十八條之一、\r\n第二百七十一條之一、第三百零三條及第三百零七條自公布日施行；其他\r\n條文自中華民國九十二年九月一日施行。"
		},
		{
			"number": 703,
			"content": "中華民國九十二年一月十四日修正通過之刑事訴訟法施行前，已繫屬於各\r\n級法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修正\r\n刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力不受影響。"
		},
		{
			"number": 704,
			"content": "中華民國九十五年五月二十三日修正通過之刑事訴訟法，自九十五年七月\r\n一日施行。"
		},
		{
			"number": 705,
			"content": "中華民國九十六年六月十五日修正通過之刑事訴訟法施行前，不服地方法\r\n院第一審判決而上訴者，仍適用修正前第三百六十一條、第三百六十七條\r\n規定。"
		},
		{
			"number": 706,
			"content": "中華民國九十八年六月十二日修正通過之刑事訴訟法第二百五十三條之二\r\n、第四百四十九條、第四百七十九條、第四百八十條，自九十八年九月一\r\n日施行；第九十三條自九十九年一月一日施行。"
		},
		{
			"number": 707,
			"content": "中華民國一百零三年五月三十日修正通過之刑事訴訟法第一百十九條之一\r\n，自修正公布後六個月施行。\r\n自繳納之翌日起至前項所定施行之日止已逾十年之刑事保證金，於本法施\r\n行後經公告領取者，自公告之日起已滿二年，無人聲請發還者，歸屬國庫\r\n。\r\n自繳納之翌日起至第一項所定施行之日止未逾十年之刑事保證金，於本法\r\n施行後經公告領取者，適用刑事訴訟法第一百十九條之一第一項後段之規\r\n定。"
		},
		{
			"number": 708,
			"content": "中華民國一百零四年一月二十三日修正通過之刑事訴訟法施行前，以不屬\r\n於修正前刑事訴訟法第四百二十條第一項第六款之新事實、新證據，依該\r\n規定聲請再審，經聲請人依刑事訴訟法第四百三十一條第一項撤回，或經\r\n法院專以非屬事實審法院於判決前因未發現而不及調查斟酌之新證據為由\r\n，依刑事訴訟法第四百三十四條第一項裁定駁回，於施行後復以同一事實\r\n、證據聲請再審，而該事實、證據符合修正後規定者，不適用刑事訴訟法\r\n第四百三十一條第二項、第四百三十四條第二項規定。\r\n前項情形，經聲請人依刑事訴訟法第四百三十一條第一項撤回，或經法院\r\n依刑事訴訟法第四百三十四條第一項裁定駁回後，仍適用刑事訴訟法第四\r\n百三十一條第二項、第四百三十四條第二項規定。"
		},
		{
			"number": 709,
			"content": "中華民國一百零五年五月二十七日修正通過之刑事訴訟法，自一百零五年\r\n七月一日施行。\r\n中華民國一百零五年五月二十七日修正通過之刑事訴訟法施行前，已繫屬\r\n於各級法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但\r\n修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力不受影響。"
		},
		{
			"number": 710,
			"content": "中華民國一百零六年四月二十一日修正通過之刑事訴訟法第三十三條之一\r\n、第九十三條、第一百零一條，自公布日施行；第三十一條之一自一百零\r\n七年一月一日施行。\r\n中華民國一百零六年四月二十一日修正通過之刑事訴訟法施行前，法院已\r\n受理之偵查中聲請羈押案件，其以後之訴訟程序，應依修正刑事訴訟法終\r\n結之。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力不\r\n受影響。"
		},
		{
			"number": 711,
			"content": "中華民國一百零八年五月二十四日修正通過之刑事訴訟法，自修正公布後\r\n六個月施行。\r\n中華民國一百零八年五月二十四日修正通過之刑事訴訟法施行前，偵查或\r\n審判中經限制出境、出海者，應於生效施行之日起二個月內，依刑事訴訟\r\n法第八章之一規定重為處分，逾期未重為處分者，原處分失其效力。\r\n依前項規定重為處分者，期間依刑事訴訟法第九十三條之三之規定重新起\r\n算。但犯最重本刑為有期徒刑十年以下之罪者，審判中之限制出境、出海\r\n期間，連同原處分期間併計不得逾五年。"
		}
	]
}