{
	"法規性質": "命令",
	"法規名稱": "少年前案紀錄及有關資料管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0010049",
	"法規類別": "司法＞院本部＞少年及家事目",
	"最新異動日期": "20240201",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十三年二月一日司法院院台廳少家一字第 1130400205 號\r\n  令訂定發布全文 24 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依少年事件處理法（以下簡稱本法）第八十三條之一第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "辦理少年前案紀錄及有關資料（以下簡稱少年前案資料）之塗銷、利用、保存、提供、統計及研究等相關事項，應以少年最佳利益為優先考量，依本法及本辦法辦理；本法及本辦法未規定者，視事項之內容及性質，於與少年保護事件、少年刑事案件性質不相違反之範圍內，準用其他法律規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、應塗銷之少年前案資料：指本法施行細則第十八條所定少年前案紀錄及有關資料中，足以使閱者經由該項資料知悉其人為少年保護事件或少年刑事案件（以下合稱少年事件）少年之紀錄、電磁紀錄、卷宗、有關資料及其備份檔案。\r\n二、已塗銷之少年前案資料：指業經塗銷之前款少年前案資料。\r\n三、少年前案資料保存機關（構）：指持有或保存本法施行細則第十八條所定少年前案資料之機關、機構、學校、團體及處所。\r\n四、塗銷：指予以塗抹、刪除、遮掩、彌封、加密、編碼、去連結、封裝、封存、銷毀或其他無法識別少年身分資訊之方法。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "為保護少年隱私，促進其健全之自我成長，任何人不得於媒體、資訊或以其他公示方式揭示有關少年事件之記事、照片、姓名或其他足以識別少年身分之資訊，使閱者由該項資料足以知悉其人為少年事件之少年。\r\n少年前案資料保存機關（構）所製作必須公開之文書，除法律特別規定之情形外，亦不得揭露足以識別前項少年身分之資訊。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "對行為時滿十八歲以上之人所涉刑事案件之量刑或為其他刑事處分時，不得使用其少年前案資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本法第八十三條之一第三項除外規定辦理時，得以適當方式說明可能之影響，使少年、少年法定代理人或現在保護少年之人有表達意願或陳述意見之機會，並依少年之年齡及身心發展程度權衡其意見。"
		},
		{
			"編章節": "第 二 章 保存"
		},
		{
			"條號": "第 7 條",
			"條文內容": "少年前案資料保存機關（構）應以密件、遮掩、彌封、加密、編碼或其他適當方式，使處理業務以外之人無法見聞或知悉少年前案資料。\r\n前項機關（構）就涉及應塗銷之少年前案資料，得以另立卷宗、電磁紀錄或其他適當方法保存之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "少年前案資料保存機關（構）應依相關法令辦理安全維護事項，並採取適當措施，防止少年前案資料遭受未經授權之存取、使用、控制、洩漏、破壞、竄改、銷毀或使少年個人資料洩漏、被竊取、竄改、毀損或滅失。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "少年前案資料保存機關（構）應對其所屬人員採取下列措施：\r\n一、依業務需要，建立管理機制，設定接觸少年前案資料之權限，並定期檢視其必要性及適當性。\r\n二、使所屬及委外人員明瞭少年前案資料保護相關法令規定、責任範圍、作業程序及應遵守之相關措施。\r\n三、要求妥善保管少年事件前案資料與儲存之媒介物，並遵守保管及保密義務。\r\n四、取消無接觸必要者之權限，並確保妥善交接其所持有之少年前案資料。\r\n五、確實依少年法院通知辦理少年前案資料之塗銷並回報該管法院。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "少年前案資料保存機關（構）應採行適當措施，留存少年前案資料之使用紀錄、自動化機器設備之軌跡資料或其他相關之證據資料，定期查核，必要時，並得請有關人員提供說明。\r\n前項紀錄與資料，不得揭露足資識別少年事件少年身分之資訊，並應至少留存六個月。但法令另有規定者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "少年法院應於辦案資訊系統確實登載及維護少年前案資料保存機關（構）之有關資料，並依法通知辦理塗銷。\r\n前項機關（構）將少年前案資料再提供或移轉予其他機關（構）、學校、團體、處所或個人者，應至遲於提供或移轉後二十日內以書面通知該管少年法院，並由法院依前項規定辦理。\r\n前項書面通知應包括提供或移轉之對象、連絡方式、依據、資料內容摘述。"
		},
		{
			"編章節": "第 三 章 利用及提供"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第八十三條之一第三項第一款所定情形，應依少年健全自我成長及復歸社會之具體需求、目的之正當性、查詢或提供之範圍、必要性及妥當性、有無其他替代方案等一切情狀而為判斷，並以維護少年最佳利益之方式為之；必要時，得限制查詢或提供之範圍。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依法得聲請閱覽訴訟卷證之人，其閱覽範圍涉及少年前案資料者，法院應依本法第七十三條之一、第八十三條及少年保護事件審理細則第十一條有關規定辦理。\r\n聲請閱覽本法第八十三條之一第一項視為未曾受各該宣告或已塗銷之少年前案資料者，法院應限制或禁止之，並不得提供或付與繕本、影本、節本、複本、複製電磁紀錄及電子卷證。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "法院使用科技設備或電子卷證時，應注意少年、依法不得揭露足以識別其身分資訊之被害人之隱私，並就足以識別該個人之資料採取適當保護措施，避免其等個人資料遭不當公開。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "取得或保有少年事件卷證或裁判資料之機關（構）、學校、團體或個人，不得將該資料提供與處理該事件無關之人，亦不得使其得以接觸、查閱、見聞或知悉。"
		},
		{
			"編章節": "第 四 章 塗銷"
		},
		{
			"條號": "第 16 條",
			"條文內容": "少年法院於少年有下列情形之一時，應通知少年前案資料保存機關（構）辦理塗銷並回復辦理情形：\r\n一、受不付審理之裁定確定後。但並受本法第二十九條第一項各款之處分者，於執行完畢二年後。\r\n二、受不付保護處分之裁定確定。\r\n三、受保護處分之執行完畢或撤銷保護處分確定三年後。\r\n四、受無罪、免訴或不受理之判決確定。\r\n五、受緩刑之宣告期滿未經撤銷。\r\n六、受刑之執行完畢或赦免三年後。\r\n七、受緩起訴處分期滿，未經撤銷。\r\n八、受不起訴處分確定。\r\n九、受本法第二十九條第一項、第四十二條第一項或第二項之處分裁定確定後，至少年滿二十一歲仍未執行者。\r\n十、受刑罰或保安處分判決確定，因時效消滅而無法執行者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "少年有前條第一款但書、第三款情形，執行之少年調查官、少年保護官、機關（構）、學校、團體、處所或個人，應於執行完畢後十日內，通知該管少年法院；檢察機關將前條第四款至第八款、第十款事由通知少年法院時，亦同。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "第十六條之通知，由少年法院於符合該條各款所定情形或少年滿二十一歲後十日內為之。\r\n第十六條第一款本文、第二款及第四款之少年事件經抗告或上訴法院裁判確定者，抗告或上訴法院應於裁判確定後十日內將卷宗檢還原審少年法院，並由原審少年法院於收受卷宗後十日內通知塗銷。\r\n保護處分經囑託其他少年法院執行者，最終執行之法院應於執行完畢後十日內將卷宗檢還原裁定之少年法院，並由原裁定之少年法院於收受卷宗後十日內通知塗銷。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "少年、少年之法定代理人或現在保護少年之人認有第十六條各款情形之一，而其應塗銷之少年前案資料尚未塗銷者，得請少年法院塗銷之，少年法院應儘速調卷查明妥處。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "少年法院通知塗銷時，應以密件為之；通知內容應避免揭露受通知者所不知之少年事件資訊。\r\n少年前案資料保存機關（構）接獲前項通知後，應儘速妥處並依限回復辦理情形；如發現通知內容有誤或其他疑義時，應即時與該管少年法院聯繫。\r\n保存少年前案資料之警察機關如發現應受塗銷人之戶籍遷移者，得逕轉請戶籍地警察機關辦理塗銷，並副知該管少年法院；發現應受塗銷人之姓名或身分證統一編號有異動者，亦同。\r\n已塗銷之少年前案資料，除已銷毀者外，應依少年前案資料保存機關（構）對於各該檔案之保存或銷毀有關規定辦理。"
		},
		{
			"編章節": "第 五 章 統計及研究"
		},
		{
			"條號": "第 21 條",
			"條文內容": "司法院為自行或交由所屬機關辦理少年事件之調查、統計、研究分析、研訂政策及方案等公務之必要，得蒐集、保存及利用少年前案資料。\r\n前項紀錄及資料為儲存、運用、揭露時，應以編碼、加密、去連結或其他無法辨識少年事件少年及其他依法不得揭露足以識別其身分資訊者之方式為之；與其他不同來源之相關資料、資訊相互比對運用時，應建立審核及控管程序，並應於為必要之運用後立即回復原狀。\r\n前二項事務委託他人或團體辦理時，應以適當安全維護措施傳送與歸還少年前案資料，受委託者不得以任何方式留存副本，並不得洩漏知悉或持有之少年事件或其他個人資料及秘密。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 22 條",
			"條文內容": "持有少年事件紀錄及有關資料之機關（構）、學校、團體或個人，違反有關少年事件資料保護之規定，致少年事件資料遭不法蒐集、處理、利用或損及少年權益者，應按其情節負民事、刑事或行政責任。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法施行前已蒐集或處理之少年前案資料，應依本法及本辦法有關規定處理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}