{
	"法規性質": "命令",
	"法規名稱": "國民法官選任辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0010043",
	"法規類別": "司法＞院本部＞刑事目",
	"最新異動日期": "20220325",
	"生效日期": "20230101",
	"生效內容": "本辦法自中華民國一百十二年一月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十一年三月二十五日司法院院台廳刑四字第 1110004642\r\n  號令訂定發布全文 75 條；並自一百十二年一月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民法官法（以下簡稱本法）第三十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "選任程序之目的，係為確保所有符合資格之國民均有公平機會參與審判，並兼顧減輕國民參與負擔，選出得以公平誠實執行審判職務，且無偏見、歧視、差別待遇或其他不當行為之國民法官，實現符合公正且兼具多元參與精神之國民參與審判程序，進而達成本法第一條之目的。\r\n前項所稱確保所有符合資格之國民均有公平機會參與審判，指任何中華民國國民，只要符合本法第十二條至第十五條所定資格，均有隨機受選任為國民法官之機會，不因其性別、宗教、種族、階級、黨派或其他個人因素，而受不公平之對待。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "法院為達前條所定目的，應規劃符合隨機抽選之選任流程，及以適當之調查程序，於過程中排除不具參與審判資格及依法拒絕參與之候選國民法官，同時兼顧程序進行之順暢及效率。\r\n檢察官、辯護人應盡力協助法院完成前項所定選任程序。\r\n第一項所稱不具參與審判資格，指有下列情形之一者：\r\n一、不具本法第十二條所定得擔任國民法官、備位國民法官之積極資格（以下簡稱積極資格）。\r\n二、具本法第十三條、第十四條所定不得被選任為國民法官、備位國民法官之消極資格（以下簡稱一般消極資格）。\r\n三、具本法第十五條所定不得於本案被選任為國民法官、備位國民法官之事由（以下簡稱本案消極資格）。\r\n第一項所稱依法拒絕參與之候選國民法官，指依本法第十六條第一項規定拒絕參與審判者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "選任程序相關事項，由審理本案之法院處理之。\r\n前項事項之相關行政作業事宜，由地方法院國民法官科或其他經指定辦理國民法官業務之科室（以下合併簡稱專責單位）依前項法院之指示辦理之。"
		},
		{
			"編章節": "第 二 章 選任程序之準備"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法院應於選任期日前與檢察官及辯護人充分討論，擬定下列事項：\r\n一、選任程序進行之原則。\r\n二、預定抽選候選國民法官之人數。\r\n三、抽選候選國民法官之時間及處所。\r\n四、抽選候選國民法官之方式。\r\n五、對候選國民法官詢問事項及詢問方式。\r\n六、選任期日之時間及處所。\r\n七、選任期日進行之方式及進行事項之次序。\r\n八、其他選任程序預定進行之事項。\r\n被告於準備程序期日到庭者，法院亦應聽取其對上開事項之意見。\r\n輔佐人、被害人、告訴人、告訴代理人與刑事訴訟法所定訴訟程序參與人及其代理人、陪同人（以下簡稱其他訴訟關係人）於準備程序經通知或傳喚到庭者，法院得聽取其等對於第一項各款事項之意見。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法院為調查候選國民法官是否不具積極資格，或具本法第十三條至第十五條所定消極資格（以下簡稱消極資格）情事，得於選任期日前先行擬定預定詢問候選國民法官問題，並與檢察官及辯護人確認及整理問題內容。\r\n檢察官及辯護人認有必要者，得先行擬定預定詢問候選國民法官之問題並提出於法院。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法院斟酌前條問題之內容及性質，認為適當者，得以本法第二十二條第二項之候選國民法官調查表（以下簡稱調查表）先行詢問收受到庭通知之候選國民法官。\r\n檢察官、辯護人於法院為前項決定前，得檢閱問題內容及陳述意見。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "除前條情形外，法院得於聽取檢察官、辯護人之意見後，決定下列事項：\r\n一、是否以書面問卷詢問到庭之候選國民法官。\r\n二、檢察官或辯護人聲請詢問之問題，係由法院提問，或由檢察官、辯護人自行提問。\r\n三、以全體、分組或個別方式詢問候選國民法官。\r\n四、詢問進行之原則或限制。\r\n五、其他與本法第二十六條所定詢問有關事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第六條所定詢問候選國民法官之問題，應基於正當目的，在合理範圍內為之。\r\n法院認為檢察官、辯護人所擬問題有下列情形之一，得限制或禁止之：\r\n一、使候選國民法官產生預斷或偏見之虞。\r\n二、不當刺探個案心證。\r\n三、不當刺探候選國民法官隱私，且與選任目的顯無正當合理之關聯。\r\n四、不當洩漏當事人、被害人或其家屬、證人或其他人之隱私或業務秘密之內容。\r\n五、涉及另案偵查不公開或其他依法應予保密之內容。\r\n六、洩漏其他候選國民法官個人資料之內容。\r\n七、有偏見、歧視或侮辱性之用語。\r\n八、違反公平審判、證據裁判或無罪推定原則之表現。\r\n九、提問顯然不具鑑別實益，且有妨害程序順暢進行之虞。\r\n十、有其他具體事由認為提問違反前項規定或有其他不當之情形。\r\n於第七條之情形，調查表不得有不當透露個案資訊之內容。\r\n法院為前二項決定前，宜給予檢察官、辯護人陳述意見之機會。"
		},
		{
			"編章節": "第 三 章 候選國民法官之抽選、資格審核及名冊之造具"
		},
		{
			"編章節": "第 一 節 候選國民法官之隨機抽選"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法院應定於選任期日前適當時期，自當年度之備選國民法官複選名冊（以下簡稱複選名冊）中抽選出應通知於選任期日到庭之候選國民法官，俾於選任期日三十日前完成本法第二十二條第一項所定通知。\r\n前項年度之認定，以法院依本法第二十一條規定抽選候選國民法官（以下簡稱抽選程序）之日期為基準。\r\n地方法院造具完成當年度之備選國民法官補充複選名冊（以下簡稱補充複選名冊）者，第一項之抽選，應併列入補充複選名冊所載備選國民法官。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "法院於抽選程序前，宜斟酌下列事項，妥適決定預定抽選之候選國民法官人數：\r\n一、本案性質。\r\n二、審理計畫所排定時程。\r\n三、過去通知候選國民法官回覆調查表之比率。\r\n四、過去候選國民法官經除名之比率。\r\n五、過去受通知之候選國民法官到庭之比率。\r\n六、過去法院依職權或聲請裁定不選任特定候選國民法官之人數。\r\n七、其他選任程序進行之實際情形及估算人數相關事項。\r\n法院為查明前項所定事項，得隨時向專責單位調取相關統計資料。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "法院應於相當時間前，指定預定進行抽選程序之日期、時間及處所，並以適當方法使檢察官、辯護人及被告知悉。\r\n抽選程序，得於國民法官選任會場、法庭或其他適當場所為之。\r\n在監所之被告表明欲於抽選程序到場之情形，經法院認為適當者，得提解其至法院，或以聲音及影像相互傳送之科技設備，使其見聞抽選之過程。\r\n其他訴訟關係人經法院同意，得於抽選程序到場；法院亦得依第一項規定使其知悉抽選程序之日期、時間及處所。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "抽選程序由審判長或其指定之合議庭法官主持之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "抽選程序由主持之審判長或法官宣讀預定抽選之候選國民法官人數及所使用之複選名冊後，自行或指定適當之人自複選名冊隨機抽選出所需人數之候選國民法官。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "法院得以電腦程式或人工抽籤方式進行前條所定隨機抽選。\r\n前項電腦程式應由司法院統一開發後提供法院使用；司法院並應確認其功能需符合隨機抽選要求，且得與個人資料之資料庫自動化檢核系統介接，以符合法院之實際需求。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "法院抽選出候選國民法官後，應即配賦其專屬之候選國民法官代號。\r\n法院應將抽選結果製作為抽選結果資料，並依前項代號順次列載所抽選候選國民法官及其於備選名冊之編號（以下簡稱備選編號）。\r\n前項抽選結果資料一經作成，其以電子檔案製作者，應即附加電子簽章、時間戳記及封存；其以紙本方式製作者，應存放於專用之檔案袋或適當容器內，予以封緘並由專責人員簽名及蓋機關印信於封口處。\r\n抽選結果資料應由專責單位妥為保管，以確保其內容完整真實且可供事後驗證。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "法院應作成候選國民法官抽選紀錄（以下簡稱抽選紀錄），由主持程序之審判長或法官簽名確認之。\r\n前項抽選紀錄應載明下列事項：\r\n一、抽選程序之日、時、處所。\r\n二、持抽選程序之審判長或法官。\r\n三、在場之檢察官、辯護人、被告及其他訴訟關係人。\r\n四、使用之複選名冊年度。\r\n五、抽選出候選國民法官之人數、候選國民法官代號及其備選編號。\r\n六、以電腦程式或人工抽籤之抽選方式。\r\n七、抽選結果資料附加之電子簽章碼。\r\n八、已依法行抽選程序之要旨。\r\n抽選程序應全程錄音、錄影。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "法院應依抽選結果進行必要之調查，審核其中有無不具積極資格或具消極資格之人。\r\n前項所定調查，除準用備選國民法官審核小組職權行使辦法第九條、第十條規定外，法院並得檢核候選國民法官於他案之除名紀錄、裁定不選任紀錄、辭任紀錄，及解任與其救濟結果之紀錄。\r\n第一項之調查，得由專責單位人員承法院之命為初步審核。\r\n為便利法院為第二項所定檢核，司法院所開發之審判系統應具備自動化檢核各該紀錄且批次化查詢之功能。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "法院依前條第一項調查結果，認有下列情形之一，應予以除名，並作成除名紀錄：\r\n一、於列入複選名冊時不具備積極資格者。\r\n二、於列入複選名冊後死亡者。\r\n三、於列入複選名冊後喪失我國國籍者。\r\n四、於前一年度十二月三十一日以前遷出該法院管轄區域者。\r\n五、受本法第十三條第二款所指之免除職務處分，或有本法第十三條第六款、第十四條第五款至第八款、第十款所定情形者。\r\n六、受本法第十三條第二款所指之撤職處分，或有本法第十三條第一款、第三款至第五款、第七款至第十一款、第十四條第一款至第四款、第九款、第十一款、第十二款所定情形，且預料於選任期日其情形仍繼續存在者。\r\n七、有本法第十五條所定情形者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "法院認候選國民法官有前條第六款所定情形，惟於選任期日前其情形可能消滅者，應註記該情事。\r\n候選國民法官有其他情事，得為審核其參與審判資格之參考者，亦得註記之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "法院依第十九條規定除名以後，如認所餘候選國民法官不足該案所需人數者，得再自複選名冊補充抽選候選國民法官（以下簡稱補充抽選程序），並審核補充抽出之候選國民法官有無不具積極資格或具有消極資格情形，至所需人數補齊為止。\r\n法院為前項補充抽選時，應先將前已抽出之候選國民法官自抽選母體中排除。\r\n法院於決定是否為補充抽選前，宜徵詢檢察官及辯護人之意見。\r\n補充抽選出之候選國民法官應自前次抽選所用之候選國民法官代號之後順次編號，不佔已除名者之空號。\r\n第一項所定補充抽選及審核，準用第十二條至前條之規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "法院依本法第二十一條規定抽選、審核及除名完畢後，應作成應通知之候選國民法官名單。\r\n前項名單準用第十六條第三項、第四項之規定。"
		},
		{
			"編章節": "第 二 節 候選國民法官之通知"
		},
		{
			"條號": "第 23 條",
			"條文內容": "法院應於預定選任期日之三十日前，依應通知之候選國民法官名單通知候選國民法官到庭。\r\n法院通知候選國民法官到庭時，除候選國民法官到庭通知書外，應一併寄送國民參與審判制度概要說明書（以下簡稱制度說明書）及調查表。\r\n法院應將前項所定文書寄送至候選國民法官戶籍地，惟於法院知悉候選國民法官居住於其他處所之情形，應併寄送至候選國民法官之居所地。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "法院應依國民參與審判制度概要說明書及候選國民法官調查表應記載事項準則所定方式製作制度說明書及調查表。\r\n法院依前條第一項規定通知候選國民法官前，應給予檢察官、辯護人閱覽前項制度說明書及調查表之機會。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "候選國民法官應據實填載調查表，並於選任期日十日前，以調查表所記載之回覆方式將調查表送交法院。"
		},
		{
			"編章節": "第 三 節 通知後再次審核候選國民法官之資格與除名"
		},
		{
			"條號": "第 26 條",
			"條文內容": "法院於收受候選國民法官送交之調查表後，應為必要之調查及審核；如認為其中有不具積極資格或具消極資格，或以正當理由拒絕參與審判者，應予除名。\r\n前項調查、審核及除名，準用第十八條第三項、第四項、第十九條、第二十條，及備選國民法官審核小組職權行使辦法第九條、第十條之規定。\r\n候選國民法官表明依本法第十六第一項第二款至第八款規定拒絕參與審判者，法院得請其提供必要之證明文件。\r\n前項情形，法院認依現有資料，仍無法確認其拒絕參與審判是否符合法定要件者，不予除名。\r\n法院依第一項規定除名後，應即以書面通知被除名之候選國民法官無庸到庭；於必要時，並得先行以電話、簡訊、電子郵件或其他適當之方式告知之。\r\n候選國民法官表明其不具參與審判資格或拒絕參與審判，經法院審核結果未予除名，應記錄該情事；認有必要者，得以前項所定方式通知或告知不予除名之原因及事由。\r\n前二項之通知或告知，宜注意候選國民法官之隱私及名譽；其有疑問者，並宜以懇切態度說明之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "法院依本法第二十一條第一項、第二十二條第四項將候選國民法官除名者，當事人、辯護人得請求法院提供被除名之候選國民法官人數及候選國民法官代號、備選編號與其被除名之理由。\r\n法院接獲前項請求後，應於五日內提供。如無法於五日內提供者，應告知預定提供之時間。"
		},
		{
			"編章節": "第 四 節 候選國民法官名冊其他必要之注意事項之內容"
		},
		{
			"條號": "第 28 條",
			"條文內容": "法院為第二十六條之調查與除名後，應彙整應到庭之候選國民法官資料，並製作候選國民法官名冊。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "候選國民法官名冊應記載屬於應到庭之候選國民法官之下列事項：\r\n一、候選國民法官代號。\r\n二、備選編號。\r\n三、姓名。\r\n四、性別。\r\n五、出生年月日。\r\n六、居住之鄉、鎮、市（區）。\r\n第二十六條第六項之不予除名紀錄及其他法院認有助於判斷候選國民法官是否具備積極資格或不具消極資格之事項，亦得記載於候選國民法官名冊。\r\n前項情形，應注意不得記載候選國民法官之聯絡資料及其他涉及其隱私或業務秘密之內容。"
		},
		{
			"編章節": "第 五 節 候選國民法官名冊之送交與調查表之提供檢閱"
		},
		{
			"條號": "第 30 條",
			"條文內容": "法院應於選任期日二日前，將應到庭之候選國民法官名冊送交檢察官及辯護人。\r\n前項送交，得由法院通知檢察官及辯護人於指定時間前往法院領取，或以郵寄方式為之；以郵寄送交名冊者，應於二日前送達檢察官及辯護人。\r\n檢察官及辯護人陳明有電信傳真或電子郵遞設備可供文書之傳送，經法院認為適當者，得以電信傳真或電子郵遞設備傳輸方式為第一項之送交。\r\n法院決定以前項方式送交名冊時，應考量資通安全之維護，並使用經安全加密之傳輸機制。\r\n法院認有必要者，得遮隱第二十九條第一項所定部分候選國民法官個人資料，並於候選國民法官名冊上記載編號、加設浮水印或採取適當之加密措施後，再行送交名冊。\r\n法院裁定回復特定候選國民法官資格之情形，應將其列入候選國民法官名冊並送交檢察官、辯護人。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "檢察官及辯護人不得將候選國民法官名冊提供任何人閱覽。但事先陳報法院並經同意者，不在此限。\r\n前項但書之陳報，應以書面敘明擬提供資料對象之姓名、職稱、國民身分證統一編號、聯絡方式、提供閱覽之範圍及方法，並提出其識別證或其他職務證明文件影本。\r\n法院為第一項同意之情形，應以書面記錄其意旨；對於提供閱覽之範圍、方法及其他事項有所指示者，並應記載於書面。\r\n法院得要求檢察官或辯護人擬提供資料之對象聲明或切結遵守保密義務及善盡維護個人資料安全之責任。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "法院應於送交候選國民法官名冊後至選任期日程序開始前之適當時期，將應到庭之候選國民法官之調查表提供檢察官及辯護人檢閱。\r\n法院於選任期日詢問候選國民法官前交付前項調查表複本與檢察官及辯護人使用者，應於當日程序結束時收回之。\r\n法院認為適當者，得於第一項所定時間前，先行提供遮隱足以識別候選國民法官身分之部分調查結果資料予檢察官及辯護人檢閱。\r\n法院認有必要者，亦得以列表或其他適當方式彙整候選國民法官填載調查表之結果及第二十六條第六項之不予除名紀錄，提供檢察官及辯護人檢閱。\r\n法院依第一項規定將調查表提供檢察官及辯護人檢閱前，得遮隱部分個人資料，並準用第三十條第五項規定處理之。\r\n法院裁定回復特定候選國民法官資格之情形，應將其填載之調查表提供檢察官及辯護人檢閱。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "前條第一項之檢閱，法院應指派職員在場，並安排於適當場所進行之。\r\n檢察官及辯護人閱覽調查表時，得自行摘記預供本法第二十六條所定詢問之重點事項。但不得重製、攝影或逐字抄寫調查表之內容。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "法院於交付候選國民法官名冊及提供第三十二條第一項之調查表前，得以適當方式告知檢察官、辯護人應遵守本法所定之保密義務、維護個人資料安全責任及違反之效果，於認有必要時，並得依國民法官個人資料保護辦法第三十二條第二項規定處理之。\r\n法院為第三十條第一項至第五項、第三十二條第一項至第五項之決定前，宜徵詢檢察官、辯護人之意見，並注意候選國民法官個人資料及人身安全之維護；且考量案件情節、候選國民法官人數及調查表內容繁簡等情事，使檢察官、辯護人得有充裕之準備時間。"
		},
		{
			"編章節": "第 四 章 選任期日"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 35 條",
			"條文內容": "選任期日程序於國民法官選任會場為之；並得設置國民法官個別詢問室（以下簡稱個別詢問室）行本法第二十六條至第二十八條之程序。。\r\n前項國民法官選任會場及個別詢問室，應設置於適當空間；無專用之空間者，得於法庭或其他地點臨時設置之。\r\n法院應於前項空間規劃充足之席位且配備合宜之資訊設備，俾利到庭之候選國民法官參與選任期日程序。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "選任期日程序之指揮，由審判長為之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "選任期日程序不公開。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "法院應於相當時間前通知當事人及辯護人進行選任期日之日、時、處所。\r\n前項通知，經法院認為適當者，亦得對其他訴訟關係人為之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "選任期日程序非經檢察官、辯護人到庭，不得進行。\r\n被告有數辯護人者，得由其中一名或二名辯護人到庭執行職務。\r\n檢察官及辯護人應於法院通知之選任期日始終到庭，不得無故缺席或先行離庭。但有數名檢察官或被告有數辯護人在庭執行職務之情形，其中部分檢察官或辯護人經法院同意，得先行離庭，不受前項本文之限制；惟辯護人離庭不得與被告明示之意思相反。\r\n檢察官或辯護人如有正當理由預期無法到庭或全程在庭者，除已推由其他檢察官或辯護人到庭執行職務者外，應事前洽請法院改期或為適當之處理，或事先報請該管檢察長指派或委託其他檢察官，或協調由其他辯護人到庭接替其執行職務。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "法院應於選任期日前確認被告於選任期日到場之意願。\r\n在監所之被告表明欲到場者，除有禁止或限制其在場之情形以外，法院應於選任期日提解其到庭。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "法院認為被告在場有造成候選國民法官心理壓力而無法自由陳述之疑慮或其他不適當之情形者，得禁止或限制其在場。\r\n法院於空間、設備等各項條件許可情形下，宜儘量安排適當處所及利用聲音及影像相互傳送之科技設備，使被告到法院後，即使不在詢問候選國民法官之現場，亦得見聞詢問之過程。\r\n法院認為適當者，亦得以前項所定方式使在監所之被告見聞詢問之過程。\r\n法院為前二項之處理者，宜於詢問候選國民法官完畢後，給予辯護人與被告討論之機會。\r\n第二項、第三項之情形，被告有數辯護人者，得事前協議由部分辯護人參與候選國民法官詢問程序，其他辯護人陪同被告。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "其他訴訟關係人表明欲於選任期日程序在場，經法院認為適當者，得准許之。\r\n除前項、第三十九條至第四十一條之規定及必要之行政人員外，任何人未經法院或審判長同意，不得於選任期日程序在場。\r\n前項之同意，應考量該人在場之適當性、必要性及衡平性，審慎決定之，並得依第三十一條第四項規定之方式處理，或採取其他適當保護措施。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "法院得依職權或檢察官、辯護人之聲請，變更原定選任期日之日期與時間。但已依本法第二十二條第一項規定通知候選國民法官到庭之情形，除因不得已之事由而無法於原定期日進行者外，不得變更之。\r\n檢察官及辯護人聲請變更選任期日者，應釋明其具體事由並提出相關證據資料。\r\n法院依第一項但書規定裁定變更選任期日前，應先聽取檢察官及辯護人之意見。\r\n法院依第一項但書規定裁定變更選任期日後，應儘速將該情形通知應到庭之候選國民法官；於必要時，並應即時以適當方法公告之。\r\n法院因變更選任期日，而裁定回復已除名之候選國民法官資格者，亦應對其為前項之通知。\r\n前二項通知應以書面為之，並調查候選國民法官得否於法院新指定之庭期到庭；其情形急迫，顯難於原定期日前送達通知者，應以電話、簡訊、電子郵件等可即時送達通知之方式，先行告知應到庭之候選國民法官有關原定庭期取消之事。\r\n第二十三條第一項、第三項規定，於第四項、第五項之通知準用之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "地方法院及審理本案之法院應預先規劃以清楚易懂之標示、合理之動線與簡明之報到方式，引導到庭之候選國民法官進入選任會場。\r\n地方法院及審理本案之法院於選任期日程序進行過程中，宜藉由適當之程序與內容安排，減輕候選國民法官等待時之負擔，並增進其對法治之理解；惟應注意不得有使候選國民法官產生預斷或偏見之虞之事項。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "地方法院及審理本案之法院應採取必要之安全維護措施，以確保候選國民法官到庭後，其生命、身體、自由、名譽及財產安全受充分保障，而得以安心參與審判。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "前二條規定及其他與到庭之候選國民法官照料與保護有關事項，由督導專責單位之庭長、法官或書記官長承院長之命，指示專責單位預為整體之安排規劃；就其實際執行事項，除既有指揮監督關係外，並應依審理本案之法院指示，為適當之處理。"
		},
		{
			"編章節": "第 二 節 對候選國民法官之詢問"
		},
		{
			"條號": "第 47 條",
			"條文內容": "審判長認有必要者，得依本法第二十六條第一項規定詢問到庭之候選國民法官。\r\n參與合議審判之陪席法官，得於告知審判長後，依前項規定詢問之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "檢察官、辯護人認有必要者，得聲請法院詢問到庭之候選國民法官。\r\n前項詢問，經法院認為適當者，亦得由檢察官、辯護人直接為之。\r\n第一項聲請係於選任期日當天提出者，檢察官、辯護人並得就該聲請陳述意見，並準用第九條第一項、第二項、第四項之規定。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "法院於詢問候選國民法官前，得先行告知與本法第十五條各款相關之必要事項。\r\n法院為前項告知時，應注意維護被害人及其家屬之隱私及名譽。\r\n於兒童及少年福利與權益保障法第六十九條、性侵害犯罪防治法第十三條或其他法律規定不得揭露足資識別被害人身分資訊之情形，法院為第一項告知時，應斟酌選任之目的與保護被害人隱私及名譽之需要，於判斷本法第十五條第一款至第八款所定事項之必要範圍內為之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "候選國民法官對於第四十七條、第四十八條之詢問，應據實回答，不得為虛偽之陳述；非有正當理由，不得拒絕陳述。\r\n法院應於第一次詢問前，以口頭或書面告知候選國民法官前項義務及違反之法律效果。\r\n法院認為候選國民法官有違反第一項規定之疑慮者，宜曉諭依法據實陳述之義務及違反之效果後，命其據實陳述；其仍為虛偽陳述或拒絕陳述者，應依本法第二十七條第一項規定，裁定不選任之，並得依本法第九十九條第三款規定科處罰鍰。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "候選國民法官不得洩漏因參與選任期日而知悉之秘密。\r\n法院、檢察官或辯護人發現候選國民法官無正當理由違反前項規定時，應向該管地方檢察署檢察官告發或依職權開始偵查。\r\n前條第二項規定，於第一項之情形準用之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "法院得斟酌問題性質，於聽取檢察官、辯護人之意見後，決定以個別、分組或全體方式提問。\r\n以分組或全體方式詢問之情形，法院、檢察官及辯護人應注意維護特定候選國民法官隱私及名譽；如提問過程中相關問題及回答已涉及特定候選國民法官個人隱私事項，宜向該候選國民法官確認是否需改以個別詢問方式為之。\r\n法院認為詢問有前項情形者，得命改變詢問方式或為其他適當之處置。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "檢察官、辯護人認為對國民法官之詢問有不適當情形，經向審判長反應而未獲適時處置者，得向法院聲明異議。\r\n前項異議，法院應即時裁定之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "法院得事先將候選國民法官分組後，對各組到庭之候選國民法官以全體、部分或個別方式詢問之。\r\n前項情形，法院得視實際需要，通知各組候選國民法官於不同時間到庭。\r\n法院得通知各組候選國民法官至不同場所報到，並依序於不同場所進行詢問。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "候選國民法官於選任期日至法院報到後，如其所在處所與在法院之法官、檢察官及辯護人所在處所之間，有聲音及影像相互傳送之科技設備而得直接詢問，經法院認為適當者，得以該設備詢問之。"
		},
		{
			"編章節": "第 三 節 不選任特定候選國民法官之裁定"
		},
		{
			"條號": "第 56 條",
			"條文內容": "候選國民法官不具積極資格，或有消極資格情形，或違反本法第二十六條第四項規定者，法院應依職權或當事人、辯護人之聲請，裁定不選任之。\r\n辯護人依本法第十五條第九款所為之聲請，不得與被告明示之意思相反。\r\n關於第一項裁定，檢察官、辯護人得陳述意見，並請求記明於筆錄。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "候選國民法官陳明拒絕被選任，經法院調查認確有本法第十六條第一項各款情形之一者，應為不選任之裁定。\r\n候選國民法官以本法第十六條第一項第四款至第八款所定事由拒絕被選任者，如其已釋明具體事由，又查無具體事證認其所述不實者，法院宜從寬彈性認定之。\r\n候選國民法官表示拒絕被選任，惟無法說明有何本法第十六條第一項所定事由者，法院宜瞭解其不願參與審判之原因，並以懇切態度說明國民法官制度之意義、國民參與刑事審判之權利與義務，及國民法官之職權、權利、義務、保護與照料等事項，以鼓勵其積極參與。\r\n第一項之情形，準用前條第三項規定。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "第五十六條第一項、前條第一項之裁定，得於選任期日進行過程之任何階段為之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "檢察官、被告與辯護人於本法第二十七條所定程序後，另得不附理由聲請法院不選任特定之候選國民法官。但檢察官、被告與辯護人雙方各不得逾四人。\r\n法院對於前項之聲請，應為不選任之裁定。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "法院應於本法第二十七條所定程序完畢後，向檢察官、辯護人確認是否不附理由聲請不選任特定候選國民法官。\r\n檢察官、辯護人經法院為前項確認後，表明不再不附理由聲請不選任特定候選國民法官者，不得再行使此項權利。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "檢察官、辯護人與被告雙方均提出第五十九條第一項之聲請者，應交互為之，並由檢察官先行聲請。但檢察官、被告與辯護人自行合意行使聲請權之次序者，不在此限。\r\n檢察官、辯護人於本法第二十六條、第二十七條所定程序進行完畢前，表明己方欲先行使本法第二十八條所定聲請權，且對造亦無異議者，法院得先行裁定之。\r\n於檢察官或辯護人單獨先行為前項聲請之情形，其次回由對造聲請，並依次交互為之。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "同一案件有數名被告者，各該被告與其辯護人得不附理由聲請法院不選任四名候選國民法官。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "辯護人依第五十九條第一項、第六十條第二項、第六十一條第一項但書、第二項、第三項規定行使職權，不得與被告明示之意思相反。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "法院依本法第二十七條、第二十八條規定為不選任裁定時，應注意維護候選國民法官之隱私及名譽；其以本法第十三條至第十五條所定事由裁定不選任者，並應注意避免向其他候選國民法官透露具體理由。\r\n法院裁定不選任特定候選國民法官者，得不告知本人其不選任之理由。"
		},
		{
			"編章節": "第 四 節 國民法官、備位國民法官之隨機抽選"
		},
		{
			"條號": "第 65 條",
			"條文內容": "審判長應自行或指定適當之人當場操作抽選之電腦程式或以人工抽籤方式，自到庭且未受不選任裁定之候選國民法官抽選出所需人數之國民法官、備位國民法官。\r\n第十五條第二項規定，於前項之情形準用之。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "法院抽選出國民法官、備位國民法官後，應即配賦其專屬之代號或遞補序號。\r\n備位國民法官之遞補序號，得以選出之順序、另行抽籤決定遞補順序或其他符合隨機抽選精神之適當方式編定之。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "法院認有必要且經檢察官、辯護人同意者，得先以抽籤方式，對到庭之全部或部分候選國民法官編定序號，再為本法第二十七條、第二十八條之不選任裁定；經抽出且未受裁定不選任者，即依該序號順次定為國民法官、備位國民法官至足額為止。\r\n法院為前項之不選任裁定，認有詢問特定候選國民法官必要時，得以全體、部分或個別方式詢問之。\r\n前二項抽籤之人數、詢問方式及裁定不選任等各該程序之次序與流程安排，均得由法院斟酌實際情形定之，惟應注意檢察官、被告與辯護人程序上之權益與程序進行之順暢。\r\n法院為選出足額之國民法官及備位國民法官，得重複為第一項之程序。"
		},
		{
			"編章節": "第 五 節 選任期日程序之紀錄"
		},
		{
			"條號": "第 68 條",
			"條文內容": "前二條抽選結果，應由書記官作成抽選紀錄，並由審判長簽名確認之。\r\n抽選紀錄應載明下列事項：\r\n一、抽選之日、時、處所。\r\n二、審判長及法官。\r\n三、在場之檢察官、辯護人、被告及其他訴訟關係人。\r\n四、到庭之候選國民法官代號。\r\n五、受裁定不選任之候選國民法官代號。\r\n六、抽選出之國民法官代號、備位國民法官遞補序號及其候選代號。\r\n七、依本法第二十九條或第三十條規定所採之抽選方式。\r\n八、以電腦程式或人工抽籤之抽選方式。\r\n九、已依法行抽選程序之要旨。\r\n以前條所定抽選方式者，除前項規定事項外，抽選紀錄並應載明下列事項：\r\n一、抽選出候選國民法官之候選代號及預定編定為國民法官、備位國民法官之序號。\r\n二、法院依序編定國民法官、備位國民法官之情形。\r\n第二項、第三項事項，經記載於選任筆錄者，無庸另行作成抽選紀錄。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "選任期日程序，應由書記官製作選任筆錄，並載明下列事項：\r\n一、法院依法進行選任期日程序之要旨。\r\n二、行選任期日程序之法院及年、月、日與處所。\r\n三、法官、檢察官、書記官之官職、姓名及被告、辯護人、在場訴訟關係人與通譯之姓名。\r\n四、禁止或限制被告在場之情形。\r\n五、法院、檢察官及辯護人依法詢問候選國民法官之要旨。\r\n六、檢察官及辯護人聲請裁定不選任特定候選國民法官之要旨。\r\n七、法院裁定不選任候選國民法官之代號及理由。\r\n八、前條第二項、第三項所定事項。\r\n除前項規定外，於選任期日程序中，審判長依當事人、辯護人請求或依職權命記載之事項，亦應記載之。\r\n足以識別特定候選國民法官之個人資料應另以經適當方式隔離保護之文書記錄之，不得記載於選任筆錄；法院並不得令到庭之候選國民法官於選任筆錄上簽名。\r\n選任期日進行之程序事項經記載於選任筆錄者，得僅以選任筆錄之記載證明之。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "刑事訴訟法第四十四條之一第二項、第三項、第四十五條、第四十六條、第四十八條規定，於選任筆錄準用之。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "選任期日程序中進行本法第二十六條所定詢問、本法第二十七條、第二十八條所定不選任裁定，及本法第二十九條、第三十條所定抽選之過程，應全程錄音。\r\n本法第二十六條所定詢問之過程，於法院認僅錄音尚不足以忠實記錄其內容，而有必要者，得錄影記錄之。\r\n前二項錄音、錄影應依國民法官個人資料保護辦法及其他法規規定，妥適保存，除符合國民法官個人資料保護辦法第五條、第十五條所定目的而有必要者外，不得交付任何人。\r\n當事人及依法得聲請閱覽卷宗之人聲請交付第一項、第二項之錄音或錄影內容者，除認有前項情形外，法院得不予許可或限制之。法院准許其檢閱錄音、錄影內容者，應注意維護候選國民法官個人資料安全，並準用第三十四條第一項規定處理之。"
		},
		{
			"編章節": "第 六 節 候選國民法官個人資料之保護"
		},
		{
			"條號": "第 72 條",
			"條文內容": "法院、檢察官、辯護人、被告、到場之訴訟關係人及參與處理選任程序相關事務之人員應妥善維護候選國民法官之個人資料及隱私事項，並善盡保密義務，避免有外洩之疑慮。"
		},
		{
			"編章節": "第 七 節 選任期日之續行與補行候選國民法官抽選程序"
		},
		{
			"條號": "第 73 條",
			"條文內容": "國民法官之選任無法於一日終結者，法院得定新期日續行之；法院對已到庭之候選國民法官當面告知新期日者，與送達候選國民法官到庭通知有同一效力。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "到庭之候選國民法官人數不足抽選本案所需國民法官、備位國民法官者，法院應重新踐行選任程序，不得逕行抽選部分國民法官或備位國民法官。\r\n前項情形，由法院依第十一條第一項規定，並斟酌本案具體情事，決定重新抽選候選國民法官之人數，如認為有本法第六條第一項情形者，得依該條規定處理之。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 75 條",
			"條文內容": "本辦法自中華民國一百十二年一月一日施行。"
		}
	]
}