{
	"pcode": "C0010024",
	"type": "命令",
	"title": "刑事訴訟遠距訊問作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0010024",
	"category": [
		"司法",
		"院本部",
		"刑事目"
	],
	"lastUpdate": "20220301",
	"isTranslated": false,
	"history": [
		"九十二年八月二十二日司法院（九二）院臺廳刑一字第 21352 號令、行政院院臺法字第 0920045041 號令會銜訂定發布全文 14 條；並自發布日施行",
		"一百十一年三月一日司法院院台廳刑一字第 1110005708 號令 、行政院院臺法字第 1110081320 號令會同修正發布全文 13 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依刑事訴訟法第一百八十九條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱遠距訊問，指法院、檢察官對未到庭之證人，利用法庭與證人所在處所之聲音及影像相互同步傳送之科技設備進行直接訊問。"
		},
		{
			"number": 300,
			"content": "法院、檢察官得利用證人所在地法院、檢察署或政府機關（構）之科技設備進行遠距訊問。\r\n法院、檢察官經審酌下列事項，認為適當者，得利用前項以外之證人所在處所科技設備進行遠距訊問：\r\n一、證人是否有正當理由而不能或不宜依前項規定接受訊問。\r\n二、證人所在處所與訊問端機關之科技設備通聯狀況是否良好。\r\n三、證人得否依自由意思陳述 。\r\n四、有無其他足以影響真實發現或審判公平之情事。\r\n法院、檢察官依前二項規定進行遠距訊問時，應全程錄音及錄影。\r\n第一項情形，政府機關（構）設有科技設備者，對遠距訊問應依業務狀況配合辦理。"
		},
		{
			"number": 400,
			"content": "法院、檢察署作為遠距訊問之法庭，得依業務狀況，指定時間供遠距訊問專用，以半小時為一時段，每次訊問最多可申請二時段。\r\n前項每次訊問之個別或全部時段時間，必要時得經遠距端之法院或檢察署首長核准延長或縮短之。\r\n其他政府機關（構）得準用前二項之規定。"
		},
		{
			"number": 500,
			"content": "法官、檢察官依第三條第一項進行遠距訊問前，應親自或授權書記官，利用遠距訊問相關排程系統，於訊問前一日下午三時前，登記使用訊問端法庭及遠距端法庭或處所，並通知證人準時至遠距端法庭或處所應訊。\r\n因案情需要須依第三條第一項緊急訊問者，得不受前項規定之限制。但應由訊問端機關先行與遠距端機關（構）協調。\r\n第一項排程之登記，以登記順序在前者優先選擇，如同一日登記之排程已滿，該日之排程即不受理登記。\r\n依第一項排程登記後，如有異動之必要者，法官、檢察官應利用該系統為變更登記。"
		},
		{
			"number": 600,
			"content": "遠距訊問之證人應依法具結者，由遠距端機關（構）協助或證人自行將結文以電信傳真或其他科技設備傳送訊問端機關。\r\n前項結文原本，由遠距端機關（構）協助或證人自行，於訊問後十日內，補送訊問端機關。但未經補送、結文佚失或於補送結文原本加記其他文字或圖畫者，不影響已依法具結之效力。"
		},
		{
			"number": 700,
			"content": "遠距訊問筆錄須證人簽名、蓋章或按指印者，得依下列方式之一辦理：\r\n一、由證人於指定之時間內至訊問端機關補行之。\r\n二、由訊問端機關寄送筆錄予證人，由證人於收受後十日內為之並寄回訊問端機關。\r\n三、由訊問端機關傳送至遠距端機關（構），經證人確認內容無誤並為之後，由遠距端機關（構）將筆錄以電信傳真或其他科技設備，傳回訊問端機關。\r\n前項第一款、第二款情形，證人未於指定之時間內補行之或未寄回筆錄者，訊問端機關應於筆錄附記其事由。\r\n第一項第三款情形，遠距端機關（構）應於訊問後一週內將訊問筆錄原本寄回訊問端機關。"
		},
		{
			"number": 800,
			"content": "證人請領日費或旅費者，應由遠距端機關（構）協助或證人自行將業經證人簽名並填載完成之申請書兼領據，以電信傳真或其他科技設備傳送訊問端機關；訊問端機關審核後，得以直接匯入帳戶或其他方式支付。\r\n前項之旅費，以證人自其所在地至遠距端處所為計算基準。"
		},
		{
			"number": 900,
			"content": "訊問端機關與遠距端機關（構）應指定庭務員或專人負責下列事宜：\r\n一、科技設備之開關機、保管及維護。\r\n二、利用遠距訊問相關排程系統列印庭期表並予張貼。\r\n三、進行遠距訊問時在旁協助科技設備之操作及使用。\r\n四、第六條及第七條有關結文、訊問筆錄傳送、補送及寄送等事宜。\r\n五、第八條有關證人日費或旅費申請書兼領據傳送等事宜。\r\n六、遇科技設備故障或其他原因致不能使用時，於遠距訊問相關排程系統標註停用期間，並通知已登記之法官、檢察官。"
		},
		{
			"number": 1000,
			"content": "法院、檢察署應將負責前條事宜之庭務員或專人及其代理人姓名、職稱、電話號碼函報司法院、法務部之資訊管理單位。該等人員異動時，亦同。"
		},
		{
			"number": 1100,
			"content": "法官、檢察官遠距訊問鑑定人、使用通譯或當事人、辯護人、代理人對遠距訊問之證人、鑑定人行詰問、詢問時，準用本辦法之規定。"
		},
		{
			"number": 1200,
			"content": "檢察事務官依刑事訴訟法第一百九十六條之一第二項及第一百七十七條第四項規定詢問證人時，準用本辦法之規定。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}