{
	"法規性質": "法律",
	"法規名稱": "少年事件處理法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0010011",
	"法規類別": "司法＞院本部＞少年及家事目",
	"最新異動日期": "20190619",
	"生效日期": "20230701",
	"生效內容": "本法 108.06.19  修正之第 18 條第 2  項至第 7  項自中華民國一百十\r\n二年七月一日施行；第 42 條第 1  項第 3  款關於交付安置於適當之醫\r\n療機構、執行過渡性教育措施或其他適當措施之處所輔導部分及刪除之第\r\n85-1  條自公布一年後施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Juvenile Delinquency Act",
	"沿革內容": "1.中華民國五十一年一月三十一日總統制定公布全文 80 條\r\n2.中華民國五十六年八月一日總統修正公布第 42、64 條條文\r\n3.中華民國六十年五月十四日總統修正公布全文 87 條\r\n4.中華民國六十五年二月十二日總統修正公布第 3、12、13、18、19、22\r\n  、23、26、27、39、42、43、45、50、55～57、59～61、74、77、81、\r\n  84、85  及第 3  章第 3  節節名；並增訂第 23-1、64-1、83-1 及第\r\n  85-1  條文\r\n5.中華民國六十九年七月四日總統（69）台統（一）義字第 3789 號令修\r\n  正公布第 85-1、86 條條文\r\n6.中華民國八十六年十月二十九日總統（86）華總（一）義字第 8600231\r\n  870 號令修正公布\r\n7.中華民國八十九年二月二日總統（89）華總一義字第 8900028400 號令\r\n  修正公布第 13、27、43、49、54、55-3、68、78 條條文\r\n8.中華民國九十一年六月五日總統華總一義字第 09100113110  號令修正\r\n  公布第 84 條條文\r\n9.中華民國九十四年五月十八日總統華總一義字第 09400072581  號令修\r\n  正公布第 24、29、42、61、84 條條文；並刪除第 68 條條文\r\n10. 中華民國一百零八年六月十九日總統華總一義字第 10800062201  號\r\n    令修正公布第 3、3-1、17～19、26、26-2、29、38、42、43、49、\r\n    52、54、55-2、55-3、58、61、64-2、67、71、82、83-1、83-3、\r\n    84、86、87  條條文；增訂 3-2～3-4 條條文；並刪除第 72、85-1 \r\n    條條文；除第 18 條第 2  項至第 7  項自一百十二年七月一日施行\r\n    ；第 42 條第 1  項第 3  款關於交付安置於適當之醫療機構、執行\r\n    過渡性教育措施或其他適當措施之處所輔導部分及刪除之第 85-1 條\r\n    自公布一年後施行外，其餘自公布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為保障少年健全之自我成長，調整其成長環境，並矯治其性格，特制定本\r\n法。"
		},
		{
			"條號": "第 1-1 條",
			"條文內容": "少年保護事件及少年刑事案件之處理，依本法之規定；本法未規定者，適\r\n用其他法律。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法稱少年者，謂十二歲以上十八歲未滿之人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "下列事件，由少年法院依本法處理之：\r\n一、少年有觸犯刑罰法律之行為者。\r\n二、少年有下列情形之一，而認有保障其健全自我成長之必要者：\r\n（一）無正當理由經常攜帶危險器械。\r\n（二）有施用毒品或迷幻物品之行為而尚未觸犯刑罰法律。\r\n（三）有預備犯罪或犯罪未遂而為法所不罰之行為。\r\n前項第二款所指之保障必要，應依少年之性格及成長環境、經常往來對象\r\n、參與團體、出入場所、生活作息、家庭功能、就學或就業等一切情狀而\r\n為判斷。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "詢問或訊問少年時，應通知其法定代理人、現在保護少年之人或其他適當\r\n之人陪同在場。但經合法通知，無正當理由不到場或有急迫情況者，不在\r\n此限。\r\n依法應於二十四小時內護送少年至少年法院之事件，等候前項陪同之人到\r\n場之時間不予計入，並應釋明其事由。但等候時間合計不得逾四小時。\r\n少年因精神或其他心智障礙無法為完全之陳述者，必要時，得請兒童及少\r\n年心理衛生或其他專業人士協助。\r\n少年不通曉詢問或訊問之人所使用之語言者，應由通譯傳譯之。其為聽覺\r\n、語言或多重障礙者，除由通譯傳譯外，並得以文字、手語或其他適當方\r\n式詢問或訊問，亦得許其以上開方式表達。"
		},
		{
			"條號": "第 3-2 條",
			"條文內容": "詢問或訊問少年時，應先告知下列事項：\r\n一、所涉之觸犯刑罰法律事實及法條或有第三條第一項第二款各目事由；\r\n    經告知後，認為應變更者，應再告知。\r\n二、得保持緘默，無須違背自己之意思而為陳述。\r\n三、得選任輔佐人；如依法令得請求法律扶助者，得請求之。\r\n四、得請求調查有利之證據。\r\n少年表示已選任輔佐人時，於被選任之人到場前，應即停止詢問或訊問。\r\n但少年及其法定代理人或現在保護少年之人請求或同意續行詢問或訊問者\r\n，不在此限。"
		},
		{
			"條號": "第 3-3 條",
			"條文內容": "詢問、訊問、護送少年或使其等候時，應與一般刑事案件之嫌疑人或被告\r\n隔離。但偵查、審判中認有對質、詰問之必要者，不在此限。"
		},
		{
			"條號": "第 3-4 條",
			"條文內容": "連續詢問或訊問少年時，得有和緩之休息時間。\r\n詢問或訊問少年，不得於夜間行之。但有下列情形之一者，不在此限：\r\n一、有急迫之情形。\r\n二、查驗其人有無錯誤。\r\n三、少年、其法定代理人或現在保護少年之人請求立即詢問或訊問。\r\n前項所稱夜間者，為日出前，日沒後。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "少年犯罪依法應受軍事審判者，得由少年法院依本法處理之。"
		},
		{
			"編章節": "第 二 章 少年法院之組織"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市設少年法院，其他縣 (市) 得視其地理環境及案件多寡分別設少年\r\n法院。\r\n尚未設少年法院地區，於地方法院設少年法庭。但得視實際情形，其職務\r\n由地方法院原編制內人員兼任，依本法執行之。\r\n高等法院及其分院設少年法庭。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "少年法院分設刑事庭、保護庭、調查保護處、公設輔佐人室，並應配置心\r\n理測驗員、心理輔導員及佐理員。"
		},
		{
			"條號": "第 5-2 條",
			"條文內容": "少年法院之組織，除本法有特別規定者外，準用法院組織法有關地方法院\r\n之規定。"
		},
		{
			"條號": "第 5-3 條",
			"條文內容": "心理測驗員、心理輔導員及佐理員配置於調查保護處。\r\n心理測驗員、心理輔導員，委任第五職等至薦任第八職等。佐理員委任第\r\n三職等至薦任第六職等。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "少年法院院長、庭長及法官、高等法院及其分院少年法庭庭長及法官、公\r\n設輔佐人，除須具有一般之資格外，應遴選具有少年保護之學識、經驗及\r\n熱忱者充之。\r\n前項院長、庭長及法官遴選辦法，由司法院定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 9 條",
			"條文內容": "少年調查官職務如左︰\r\n一、調查、蒐集關於少年保護事件之資料。\r\n二、對於少年觀護所少年之調查事項。\r\n三、法律所定之其他事務。\r\n少年保護官職務如左︰\r\n一、掌理由少年保護官執行之保護處分。\r\n二、法律所定之其他事務。\r\n少年調查官及少年保護官執行職務，應服從法官之監督。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "調查保護處置處長一人，由少年調查官或少年保護官兼任，綜理及分配少\r\n年調查及保護事務；其人數合計在六人以上者，應分組辦事，各組並以一\r\n人兼任組長，襄助處長。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "心理測驗員、心理輔導員、書記官、佐理員及執達員隨同少年調查官或少\r\n年保護官執行職務者，應服從其監督。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "少年法院兼任處長或組長之少年調查官、少年保護官薦任第九職等或簡任\r\n第十職等，其餘少年調查官、少年保護官薦任第七職等至第九職等。\r\n高等法院少年法庭少年調查官薦任第八職等至第九職等或簡任第十職等。"
		},
		{
			"編章節": "第 三 章 少年保護事件"
		},
		{
			"編章節": "第 一 節 調查及審理"
		},
		{
			"條號": "第 14 條",
			"條文內容": "少年保護事件由行為地或少年之住所、居所或所在地之少年法院管轄。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "少年法院就繫屬中之事件，經調查後認為以由其他有管轄權之少年法院處\r\n理，可使少年受更適當之保護者，得以裁定移送於該管少年法院；受移送\r\n之法院，不得再行移送。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "刑事訴訟法第六條第一項、第二項，第七條及第八條前段之規定，於少年\r\n保護事件準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "不論何人知有第三條第一項第一款之事件者，得向該管少年法院報告。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "司法警察官、檢察官或法院於執行職務時，知有第三條第一項第一款之事\r\n件者，應移送該管少年法院。\r\n司法警察官、檢察官或法院於執行職務時，知有第三條第一項第二款之情\r\n形者，得通知少年住所、居所或所在地之少年輔導委員會處理之。\r\n對於少年有監督權人、少年之肄業學校、從事少年保護事業之機關或機構\r\n，發現少年有第三條第一項第二款之情形者，得通知少年住所、居所或所\r\n在地之少年輔導委員會處理之。\r\n有第三條第一項第二款情形之少年，得請求住所、居所或所在地之少年輔\r\n導委員會協助之。\r\n少年住所、居所或所在地之少年輔導委員會知悉少年有第三條第一項第二\r\n款情形之一者，應結合福利、教育、心理、醫療、衛生、戶政、警政、財\r\n政、金融管理、勞政、移民及其他相關資源，對少年施以適當期間之輔導\r\n。\r\n前項輔導期間，少年輔導委員會如經評估認由少年法院處理，始能保障少\r\n年健全之自我成長者，得敘明理由並檢具輔導相關紀錄及有關資料，請求\r\n少年法院處理之，並持續依前項規定辦理。\r\n直轄市、縣（市）政府少年輔導委員會應由具備社會工作、心理、教育、\r\n家庭教育或其他相關專業之人員，辦理第二項至第六項之事務；少年輔導\r\n委員會之設置、輔導方式、辦理事務、評估及請求少年法院處理等事項之\r\n辦法，由行政院會同司法院定之。\r\n於中華民國一百十二年七月一日前，司法警察官、檢察官、法院、對於少\r\n年有監督權人、少年之肄業學校、從事少年保護事業之機關或機構，發現\r\n少年有第三條第一項第二款之情形者，得移送或請求少年法院處理之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "少年法院接受移送、報告或請求之事件後，應先由少年調查官調查該少年\r\n與事件有關之行為、其人之品格、經歷、身心狀況、家庭情形、社會環境\r\n、教育程度以及其他必要之事項，於指定之期限內提出報告，並附具建議\r\n。\r\n少年調查官調查之結果，不得採為認定事實之唯一證據。\r\n少年調查官到庭陳述調查及處理之意見時，除有正當理由外，應由進行第\r\n一項之調查者為之。\r\n少年法院訊問關係人時，書記官應製作筆錄。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "少年法院審理少年保護事件，得以法官一人獨任行之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "少年法院法官或少年調查官對於事件之調查，必要時得傳喚少年、少年之\r\n法定代理人或現在保護少年之人到場。\r\n前項調查，應於相當期日前將調查之日、時及處所通知少年之輔佐人。\r\n第一項之傳喚，應用通知書，記載左列事項，由法官簽名；其由少年調查\r\n官傳喚者，由少年調查官簽名︰\r\n一、被傳喚人之姓名、性別、年齡、出生地及住居所。\r\n二、事由。\r\n三、應到場之日、時及處所。\r\n四、無正當理由不到場者，得強制其同行。\r\n傳喚通知書應送達於被傳喚人。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "少年、少年之法定代理人或現在保護少年之人，經合法傳喚，無正當理由\r\n不到場者，少年法院法官得依職權或依少年調查官之請求發同行書，強制\r\n其到場。但少年有刑事訴訟法第七十六條所列各款情形之一，少年法院法\r\n官並認為必要時，得不經傳喚，逕發同行書，強制其到場。\r\n同行書應記載左列事項，由法官簽名︰\r\n一、應同行人之姓名、性別、年齡、出生地、國民身分證字號、住居所及\r\n    其他足資辨別之特徵。但年齡、出生地、國民身分證字號或住居所不\r\n    明者，得免記載。\r\n二、事由。\r\n三、應與執行人同行到達之處所。\r\n四、執行同行之期限。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "同行書由執達員、司法警察官或司法警察執行之。\r\n同行書應備三聯，執行同行時，應各以一聯交應同行人及其指定之親友，\r\n並應注意同行人之身體及名譽。\r\n執行同行後，應於同行書內記載執行之處所及年、月、日；如不能執行者\r\n，記載其情形，由執行人簽名提出於少年法院。"
		},
		{
			"條號": "第 23-1 條",
			"條文內容": "少年行蹤不明者，少年法院得通知各地區少年法院、檢察官、司法警察機\r\n關協尋之。但不得公告或登載報紙或以其他方法公開之。\r\n協尋少年，應用協尋書，記載左列事項，由法官簽名︰\r\n一、少年之姓名、性別、年齡、出生地、國民身分證字號、住居所及其他\r\n    足資辨別之特徵。但年齡、出生地、國民身分證字號或住居所不明者\r\n    ，得免記載。\r\n二、事件之內容。\r\n三、協尋之理由。\r\n四、應護送之處所。\r\n少年經尋獲後，少年調查官、檢察官、司法警察官或司法警察，得逕行護\r\n送少年至應到之處所。\r\n協尋於其原因消滅或顯無必要時，應即撤銷。撤銷協尋之通知，準用第一\r\n項之規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "刑事訴訟法關於人證、鑑定、通譯、勘驗、證據保全、搜索及扣押之規定\r\n，於少年保護事件性質不相違反者準用之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "少年法院因執行職務，得請警察機關、自治團體、學校、醫院或其他機關\r\n、團體為必要之協助。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "少年法院於必要時，對於少年得以裁定為下列之處置：\r\n一、責付於少年之法定代理人、家長、最近親屬、現在保護少年之人或其\r\n    他適當之機關（構）、團體或個人，並得在事件終結前，交付少年調\r\n    查官為適當之輔導。\r\n二、命收容於少年觀護所進行身心評估及行為觀察，並提供鑑別報告。但\r\n    以不能責付或以責付為顯不適當，而需收容者為限；少年、其法定代\r\n    理人、現在保護少年之人或輔佐人，得隨時向少年法院聲請責付，以\r\n    停止收容。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "收容少年應用收容書。\r\n收容書應記載左列事項，由法官簽名︰\r\n一、少年之姓名、性別、年齡、出生地、國民身分證字號、住居所及其他\r\n    足資辨別之特徵。但年齡、出生地、國民身分證字號或住居所不明者\r\n    ，得免記載。\r\n二、事件之內容。\r\n三、收容之理由。\r\n四、應收容之處所。\r\n第二十三條第二項之規定，於執行收容準用之。"
		},
		{
			"條號": "第 26-2 條",
			"條文內容": "少年觀護所收容少年之期間，調查或審理中均不得逾二月。但有繼續收容\r\n之必要者，得於期間未滿前，由少年法院裁定延長之；延長收容期間不得\r\n逾一月，以一次為限。收容之原因消滅時，少年法院應依職權或依少年、\r\n其法定代理人、現在保護少年之人或輔佐人之聲請，將命收容之裁定撤銷\r\n之。\r\n事件經抗告者，抗告法院之收容期間，自卷宗及證物送交之日起算。\r\n事件經發回者，其收容及延長收容之期間，應更新計算。\r\n裁定後送交前之收容期間，算入原審法院之收容期間。\r\n少年觀護所之人員，應於職前及在職期間接受包括少年保護之相關專業訓\r\n練；所長、副所長、執行鑑別及教導業務之主管人員，應遴選具有少年保\r\n護之學識、經驗及熱忱者充任。\r\n少年觀護所之組織、人員之遴聘及教育訓練等事項，以法律定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "少年法院依調查之結果，認少年觸犯刑罰法律，且有左列情形之一者，應\r\n以裁定移送於有管轄權之法院檢察署檢察官︰\r\n一、犯最輕本刑為五年以上有期徒刑之罪者。\r\n二、事件繫屬後已滿二十歲者。\r\n除前項情形外，少年法院依調查之結果，認犯罪情節重大，參酌其品行、\r\n性格、經歷等情狀，以受刑事處分為適當者，得以裁定移送於有管轄權之\r\n法院檢察署檢察官。\r\n前二項情形，於少年犯罪時未滿十四歲者，不適用之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "少年法院依調查之結果，認為無付保護處分之原因或以其他事由不應付審\r\n理者，應為不付審理之裁定。\r\n少年因心神喪失而為前項裁定者，得令入相當處所實施治療。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "少年法院依少年調查官調查之結果，認為情節輕微，以不付審理為適當者\r\n，得為不付審理之裁定，並為下列處分：\r\n一、告誡。\r\n二、交付少年之法定代理人或現在保護少年之人嚴加管教。\r\n三、轉介福利、教養機構、醫療機構、執行過渡性教育措施或其他適當措\r\n    施之處所為適當之輔導。\r\n前項處分，均交由少年調查官執行之。\r\n少年法院為第一項裁定前，得斟酌情形，經少年、少年之法定代理人及被\r\n害人之同意，轉介適當機關、機構、團體或個人進行修復，或使少年為下\r\n列各款事項：\r\n一、向被害人道歉。\r\n二、立悔過書。\r\n三、對被害人之損害負賠償責任。\r\n前項第三款之事項，少年之法定代理人應負連帶賠償之責任，並得為民事\r\n強制執行之名義。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "少年法院依調查之結果，認為應付審理者，應為開始審理之裁定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "少年或少年之法定代理人或現在保護少年之人，得隨時選任少年之輔佐人\r\n。\r\n犯最輕本刑為三年以上有期徒刑之罪，未經選任輔佐人者，少年法院應指\r\n定適當之人輔佐少年。其他案件認有必要者亦同。\r\n前項案件，選任輔佐人無正當理由不到庭者，少年法院亦得指定之。\r\n前兩項指定輔佐人之案件，而該地區未設置公設輔佐人時，得由少年法院\r\n指定適當之人輔佐少年。\r\n公設輔佐人準用公設辯護人條例有關規定。\r\n少年保護事件中之輔佐人，於與少年保護事件性質不相違反者，準用刑事\r\n訴訟法辯護人之相關規定。"
		},
		{
			"條號": "第 31-1 條",
			"條文內容": "選任非律師為輔佐人者，應得少年法院之同意。"
		},
		{
			"條號": "第 31-2 條",
			"條文內容": "輔佐人除保障少年於程序上之權利外，應協助少年法院促成少年之健全成\r\n長。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "少年法院審理事件應定審理期日。審理期日應傳喚少年、少年之法定代理\r\n人或現在保護少年之人，並通知少年之輔佐人。\r\n少年法院指定審理期日時，應考慮少年、少年之法定代理人、現在保護少\r\n年之人或輔佐人準備審理所需之期間。但經少年及其法定代理人或現在保\r\n護少年之人之同意，得及時開始審理。\r\n第二十一條第三項、第四項之規定，於第一項傳喚準用之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "審理期日，書記官應隨同法官出席，製作審理筆錄。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "調查及審理不公開。但得許少年之親屬、學校教師、從事少年保護事業之\r\n人或其他認為相當之人在場旁聽。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "審理應以和藹懇切之態度行之。法官參酌事件之性質與少年之身心、環境\r\n狀態，得不於法庭內進行審理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "審理期日訊問少年時，應予少年之法定代理人或現在保護少年之人及輔佐\r\n人陳述意見之機會。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "審理期日，應調查必要之證據。\r\n少年應受保護處分之原因、事實，應依證據認定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "少年法院認為必要時，得為下列處置：\r\n一、少年為陳述時，不令少年以外之人在場。\r\n二、少年以外之人為陳述時，不令少年在場。\r\n前項少年為陳述時，少年法院應依其年齡及成熟程度權衡其意見。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "少年調查官應於審理期日出庭陳述調查及處理之意見。\r\n少年法院不採少年調查官陳述之意見者，應於裁定中記載不採之理由。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "少年法院依審理之結果，認為事件有第二十七條第一項之情形者，應為移\r\n送之裁定；有同條第二項之情形者，得為移送之裁定。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "少年法院依審理之結果，認為事件不應或不宜付保護處分者，應裁定諭知\r\n不付保護處分。\r\n第二十八條第二項、第二十九條第三項、第四項之規定，於少年法院認為\r\n事件不宜付保護處分，而依前項規定為不付保護處分裁定之情形準用之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "少年法院審理事件，除為前二條處置者外，應對少年以裁定諭知下列之保\r\n護處分：\r\n一、訓誡，並得予以假日生活輔導。\r\n二、交付保護管束並得命為勞動服務。\r\n三、交付安置於適當之福利、教養機構、醫療機構、執行過渡性教育措施\r\n    或其他適當措施之處所輔導。\r\n四、令入感化教育處所施以感化教育。\r\n少年有下列情形之一者，得於為前項保護處分之前或同時諭知下列處分：\r\n一、少年施用毒品或迷幻物品成癮，或有酗酒習慣者，令入相當處所實施\r\n    禁戒。\r\n二、少年身體或精神狀態顯有缺陷者，令入相當處所實施治療。\r\n第一項處分之期間，毋庸諭知。\r\n第二十九條第三項、第四項之規定，於少年法院依第一項為保護處分之裁\r\n定情形準用之。\r\n少年法院為第一項裁定前，認有必要時，得徵詢適當之機關（構）、學校\r\n、團體或個人之意見，亦得召開協調、諮詢或整合符合少年所需之福利服\r\n務、安置輔導、衛生醫療、就學、職業訓練、就業服務、家庭處遇計畫或\r\n其他資源與服務措施之相關會議。\r\n前項規定，於第二十六條、第二十八條、第二十九條第一項、第四十一條\r\n第一項、第四十四條第一項、第五十一條第三項、第五十五條第一項、第\r\n四項、第五十五條之二第二項至第五項、第五十五條之三、第五十六條第\r\n一項及第三項情形準用之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "刑法及其他法律有關沒收之規定，於第二十八條、第二十九條、第四十一\r\n條及前條之裁定準用之。\r\n少年法院認供第三條第一項第二款各目行為所用或所得之物不宜發還者，\r\n得沒收之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "少年法院為決定宜否為保護處分或應為何種保護處分，認有必要時，得以\r\n裁定將少年交付少年調查官為六月以內期間之觀察。\r\n前項觀察，少年法院得徵詢少年調查官之意見，將少年交付適當之機關、\r\n學校、團體或個人為之，並受少年調查官之指導。\r\n少年調查官應將觀察結果，附具建議提出報告。\r\n少年法院得依職權或少年調查官之請求，變更觀察期間或停止觀察。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "受保護處分之人，另受有期徒刑以上刑之宣告確定者，為保護處分之少年\r\n法院，得以裁定將該處分撤銷之。\r\n受保護處分之人，另受保安處分之宣告確定者，為保護處分之少年法院，\r\n應以裁定定其應執行之處分。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "受保護處分之人，復受另件保護處分，分別確定者，後為處分之少年法院\r\n，得以裁定定其應執行之處分。\r\n依前項裁定為執行之處分者，其他處分無論已否開始執行，視為撤銷。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "少年法院為保護處分後，發見其無審判權者，應以裁定將該處分撤銷之，\r\n移送於有審判權之機關。\r\n保護處分之執行機關，發見足認為有前項情形之資料者，應通知該少年法\r\n院。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "少年法院所為裁定，應以正本送達於少年、少年之法定代理人或現在保護\r\n少年之人、輔佐人及被害人，並通知少年調查官。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "文書之送達，除本法另有規定外，適用民事訴訟法關於送達之規定。\r\n前項送達，對少年、少年之法定代理人、現在保護少年之人、輔佐人，及\r\n依法不得揭露足以識別其身分資訊之被害人或其法定代理人，不得為公示\r\n送達。\r\n文書之送達，不得於信封、送達證書、送達通知書或其他對外揭示之文書\r\n上，揭露足以使第三人識別少年或其他依法應保密其身分者之資訊。"
		},
		{
			"編章節": "第 二 節 保護處分之執行"
		},
		{
			"條號": "第 50 條",
			"條文內容": "對於少年之訓誡，應由少年法院法官向少年指明其不良行為，曉諭以將來\r\n應遵守之事項，並得命立悔過書。\r\n行訓誡時，應通知少年之法定代理人或現在保護少年之人及輔佐人到場。\r\n少年之假日生活輔導為三次至十次，由少年法院交付少年保護官於假日為\r\n之，對少年施以個別或群體之品德教育，輔導其學業或其他作業，並得命\r\n為勞動服務，使其養成勤勉習慣及守法精神；其次數由少年保護官視其輔\r\n導成效而定。\r\n前項假日生活輔導，少年法院得依少年保護官之意見，將少年交付適當之\r\n機關、團體或個人為之，受少年保護官之指導。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "對於少年之保護管束，由少年保護官掌理之；少年保護官應告少年以應遵\r\n守之事項，與之常保接觸，注意其行動，隨時加以指示；並就少年之教養\r\n、醫治疾病、謀求職業及改善環境，予以相當輔導。\r\n少年保護官因執行前項職務，應與少年之法定代理人或現在保護少年之人\r\n為必要之洽商。\r\n少年法院得依少年保護官之意見，將少年交付適當之福利或教養機構、慈\r\n善團體、少年之最近親屬或其他適當之人保護管束，受少年保護官之指導\r\n。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "對於少年之交付安置輔導及施以感化教育時，由少年法院依其行為性質、\r\n身心狀況、學業程度及其他必要事項，分類交付適當之福利、教養機構、\r\n醫療機構、執行過渡性教育措施、其他適當措施之處所或感化教育機構執\r\n行之，受少年法院之指導。\r\n感化教育機構之組織及其教育之實施，以法律定之。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "保護管束與感化教育之執行，其期間均不得逾三年。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "少年轉介輔導處分及保護處分之執行，至多執行至滿二十一歲為止。\r\n執行安置輔導之福利及教養機構之設置及管理辦法，由兒童及少年福利機\r\n構之中央主管機關定之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "保護管束之執行，已逾六月，著有成效，認無繼續之必要者，或因事實上\r\n原因，以不繼續執行為宜者，少年保護官得檢具事證，聲請少年法院免除\r\n其執行。\r\n少年、少年之法定代理人、現在保護少年之人認保護管束之執行有前項情\r\n形時，得請求少年保護官為前項之聲請，除顯無理由外，少年保護官不得\r\n拒絕。\r\n少年在保護管束執行期間，違反應遵守之事項，不服從勸導達二次以上，\r\n而有觀察之必要者，少年保護官得聲請少年法院裁定留置少年於少年觀護\r\n所中，予以五日以內之觀察。\r\n少年在保護管束期間違反應遵守之事項，情節重大，或曾受前項觀察處分\r\n後，再違反應遵守之事項，足認保護管束難收效果者，少年保護官得聲請\r\n少年法院裁定撤銷保護管束，將所餘之執行期間令入感化處所施以感化教\r\n育，其所餘之期間不滿六月者，應執行至六月。"
		},
		{
			"條號": "第 55-1 條",
			"條文內容": "保護管束所命之勞動服務為三小時以上五十小時以下，由少年保護官執行\r\n，其期間視輔導之成效而定。"
		},
		{
			"條號": "第 55-2 條",
			"條文內容": "第四十二條第一項第三款之安置輔導為二月以上二年以下。\r\n前項執行已逾二月，著有成效，認無繼續執行之必要者，或有事實上原因\r\n以不繼續執行為宜者，少年保護官、負責安置輔導之福利、教養機構、醫\r\n療機構、執行過渡性教育措施或其他適當措施之處所、少年、少年之法定\r\n代理人或現在保護少年之人得檢具事證，聲請少年法院免除其執行。\r\n安置輔導期滿，少年保護官、負責安置輔導之福利、教養機構、醫療機構\r\n、執行過渡性教育措施或其他適當措施之處所、少年、少年之法定代理人\r\n或現在保護少年之人認有繼續安置輔導之必要者，得聲請少年法院裁定延\r\n長，延長執行之次數以一次為限，其期間不得逾二年。\r\n第一項執行已逾二月，認有變更安置輔導之福利、教養機構、醫療機構、\r\n執行過渡性教育措施或其他適當措施之處所之必要者，少年保護官、少年\r\n、少年之法定代理人或現在保護少年之人得檢具事證或敘明理由，聲請少\r\n年法院裁定變更。\r\n少年在安置輔導期間違反應遵守之事項，情節重大，或曾受第五十五條之\r\n三留置觀察處分後，再違反應遵守之事項，足認安置輔導難收效果者，少\r\n年保護官、負責安置輔導之福利、教養機構、醫療機構、執行過渡性教育\r\n措施或其他適當措施之處所、少年之法定代理人或現在保護少年之人得檢\r\n具事證，聲請少年法院裁定撤銷安置輔導，將所餘之執行期間令入感化處\r\n所施以感化教育，其所餘之期間不滿六月者，應執行至六月。"
		},
		{
			"條號": "第 55-3 條",
			"條文內容": "少年無正當理由拒絕接受第二十九條第一項或第四十二條第一項第一款、\r\n第三款之處分，少年調查官、少年保護官、少年之法定代理人或現在保護\r\n少年之人、福利、教養機構、醫療機構、執行過渡性教育措施或其他適當\r\n措施之處所，得聲請少年法院核發勸導書，經勸導無效者，各該聲請人得\r\n聲請少年法院裁定留置少年於少年觀護所中，予以五日內之觀察。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "執行感化教育已逾六月，認無繼續執行之必要者，得由少年保護官或執行\r\n機關檢具事證，聲請少年法院裁定免除或停止其執行。\r\n少年或少年之法定代理人認感化教育之執行有前項情形時，得請求少年保\r\n護官為前項之聲請，除顯無理由外，少年保護官不得拒絕。\r\n第一項停止感化教育之執行者，所餘之執行時間，應由少年法院裁定交付\r\n保護管束。\r\n第五十五條之規定，於前項之保護管束準用之；依該條第四項應繼續執行\r\n感化教育時，其停止期間不算入執行期間。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "第二十九條第一項之處分、第四十二條第一項第一款之處分及第五十五條\r\n第三項或第五十五條之三之留置觀察，應自處分裁定之日起，二年內執行\r\n之；逾期免予執行。\r\n第四十二條第一項第二款、第三款、第四款及同條第二項之處分，自應執\r\n行之日起，經過三年未執行者，非經少年法院裁定應執行時，不得執行之\r\n。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "第四十二條第二項第一款、第二款之處分期間，以戒絕治癒或至滿二十歲\r\n為止。但認無繼續執行之必要者，少年法院得免除之。\r\n前項處分與保護管束一併諭知者，同時執行之；與安置輔導或感化教育一\r\n併諭知者，先執行之。但其執行無礙於安置輔導或感化教育之執行者，同\r\n時執行之。\r\n依禁戒或治療處分之執行，少年法院認為無執行保護處分之必要者，得免\r\n其保護處分之執行。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "少年法院法官因執行轉介處分、保護處分或留置觀察，於必要時，得對少\r\n年發通知書、同行書或請有關機關協尋之。\r\n少年保護官因執行保護處分，於必要時得對少年發通知書。\r\n第二十一條第三項、第四項、第二十二條第二項、第二十三條及第二十三\r\n條之一規定，於前二項通知書、同行書及協尋書準用之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "少年法院諭知保護處分之裁定確定後，其執行保護處分所需教養費用，得\r\n斟酌少年本人或對少年負扶養義務人之資力，以裁定命其負擔全部或一部\r\n；其特殊清寒無力負擔者，豁免之。\r\n前項裁定，得為民事強制執行名義，由少年法院囑託各該法院民事執行處\r\n強制執行，免徵執行費。"
		},
		{
			"編章節": "第 三 節 抗告及重新審理"
		},
		{
			"條號": "第 61 條",
			"條文內容": "少年、少年之法定代理人、現在保護少年之人或輔佐人，對於少年法院所\r\n為下列之裁定有不服者，得提起抗告。但輔佐人提起抗告，不得與選任人\r\n明示之意思相反：\r\n一、第二十六條第一款交付少年調查官為適當輔導之裁定。\r\n二、第二十六條第二款命收容或駁回聲請責付之裁定。\r\n三、第二十六條之二第一項延長收容或駁回聲請撤銷收容之裁定。\r\n四、第二十七條第一項、第二項之裁定。\r\n五、第二十九條第一項之裁定。\r\n六、第四十條之裁定。\r\n七、第四十二條之處分。\r\n八、第五十五條第三項、第五十五條之三留置觀察之裁定及第五十五條第\r\n    四項之撤銷保護管束執行感化教育之處分。\r\n九、第五十五條之二第三項延長安置輔導期間之裁定、第五項撤銷安置輔\r\n    導執行感化教育之處分。\r\n十、駁回第五十六條第一項聲請免除或停止感化教育執行之裁定。\r\n十一、第五十六條第四項命繼續執行感化教育之處分。\r\n十二、第六十條命負擔教養費用之裁定。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "少年行為之被害人或其法定代理人，對於少年法院之左列裁定，得提起抗\r\n告︰\r\n一、依第二十八條第一項所為不付審理之裁定。\r\n二、依第二十九條第一項所為不付審理，並為轉介輔導、交付嚴加管教或\r\n    告誡處分之裁定。\r\n三、依第四十一條第一項諭知不付保護處分之裁定。\r\n四、依第四十二條第一項諭知保護處分之裁定。\r\n被害人已死亡或有其他事實上之原因不能提起抗告者，得由其配偶、直系\r\n血親、三親等內之旁系血親、二親等內之姻親或家長家屬提起抗告。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "抗告以少年法院之上級法院為管轄法院。\r\n對於抗告法院之裁定，不得再行抗告。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "抗告期間為十日，自送達裁定後起算。但裁定宣示後送達前之抗告亦有效\r\n力。\r\n刑事訴訟法第四百零七條至第四百十四條及本章第一節有關之規定，於本\r\n節抗告準用之。"
		},
		{
			"條號": "第 64-1 條",
			"條文內容": "諭知保護處分之裁定確定後，有左列情形之一，認為應不付保護處分者，\r\n少年保護官、少年、少年之法定代理人、現在保護少年之人或輔佐人得聲\r\n請為保護處分之少年法院重新審理︰\r\n一、適用法規顯有錯誤，並足以影響裁定之結果者。\r\n二、因發見確實之新證據，足認受保護處分之少年，應不付保護處分者。\r\n三、有刑事訴訟法第四百二十條第一項第一款、第二款、第四款或第五款\r\n    所定得為再審之情形者。\r\n刑事訴訟法第四百二十三條、第四百二十九條、第四百三十條前段、第四\r\n百三十一條至第四百三十四條、第四百三十五條第一項、第二項、第四百\r\n三十六條之規定，於前項之重新審理程序準用之。\r\n為保護處分之少年法院發見有第一項各款所列情形之一者，亦得依職權為\r\n應重新審理之裁定。\r\n少年受保護處分之執行完畢後，因重新審理之結果，須受刑事訴追者，其\r\n不利益不及於少年，毋庸裁定移送於有管轄權之法院檢察署檢察官。"
		},
		{
			"條號": "第 64-2 條",
			"條文內容": "諭知不付保護處分之裁定確定後有下列情形之一，認為應諭知保護處分者\r\n，少年行為之被害人或其法定代理人得聲請為不付保護處分之少年法院重\r\n新審理：\r\n一、有刑事訴訟法第四百二十二條第一款得為再審之情形。\r\n二、經少年自白或發見確實之新證據，足認其有第三條第一項行為應諭知\r\n    保護處分。\r\n刑事訴訟法第四百二十九條、第四百三十一條至第四百三十四條、第四百\r\n三十五條第一項、第二項及第四百三十六條之規定，於前項之重新審理程\r\n序準用之。\r\n為不付保護處分之少年法院發見有第一項各款所列情形之一者，亦得依職\r\n權為應重新審理之裁定。\r\n第一項或前項之重新審理於諭知不付保護處分之裁定確定後，經過一年者\r\n不得為之。"
		},
		{
			"編章節": "第 四 章 少年刑事案件"
		},
		{
			"條號": "第 65 條",
			"條文內容": "對於少年犯罪之刑事追訴及處罰，以依第二十七條第一項、第二項移送之\r\n案件為限。\r\n刑事訴訟法關於自訴之規定，於少年刑事案件不適用之。\r\n本章之規定，於少年犯罪後已滿十八歲者適用之。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "檢察官受理少年法院移送之少年刑事案件，應即開始偵查。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "檢察官依偵查之結果，對於少年犯最重本刑五年以下有期徒刑之罪，參酌\r\n刑法第五十七條有關規定，認以不起訴處分而受保護處分為適當者，得為\r\n不起訴處分，移送少年法院依少年保護事件審理；認應起訴者，應向少年\r\n法院提起公訴。\r\n前項經檢察官為不起訴處分而移送少年法院依少年保護事件審理之案件，\r\n如再經少年法院裁定移送，檢察官不得依前項規定，再為不起訴處分而移\r\n送少年法院依少年保護事件審理。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 69 條",
			"條文內容": "對於少年犯罪已依第四十二條為保護處分者，不得就同一事件再為刑事追\r\n訴或處罰。但其保護處分經依第四十五條或第四十七條之規定撤銷者，不\r\n在此限。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "少年刑事案件之偵查及審判，準用第三章第一節及第三節有關之規定。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "少年被告非有不得已情形，不得羈押之。\r\n少年被告應羈押於少年觀護所。於年滿二十歲時，應移押於看守所。\r\n少年刑事案件，前於法院調查及審理中之收容，視為未判決前之羈押，準\r\n用刑法第三十七條之二折抵刑期之規定。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 73 條",
			"條文內容": "審判得不公開之。\r\n第三十四條但書之規定，於審判不公開時準用之。\r\n少年、少年之法定代理人或現在保護少年之人請求公開審判者，除有法定\r\n不得公開之原因外，法院不得拒絕。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "法院審理第二十七條之少年刑事案件，對於少年犯最重本刑十年以下有期\r\n徒刑之罪，如顯可憫恕，認為依刑法第五十九條規定減輕其刑仍嫌過重，\r\n且以受保護處分為適當者，得免除其刑，諭知第四十二條第一項第二款至\r\n第四款之保護處分，並得同時諭知同條第二項各款之處分。\r\n前項處分之執行，適用第三章第二節有關之規定。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 76 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 77 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 78 條",
			"條文內容": "對於少年不得宣告褫奪公權及強制工作。\r\n少年受刑之宣告，經執行完畢或赦免者，適用關於公權資格之法令時，視\r\n為未曾犯罪。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "刑法第七十四條緩刑之規定，於少年犯罪受三年以下有期徒刑、拘役或罰\r\n金之宣告者適用之。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "少年受刑人徒刑之執行，應注意監獄行刑法第三條、第八條及第三十九條\r\n第二項之規定。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "少年受徒刑之執行而有悛悔實據者，無期徒刑逾七年後，有期徒刑逾執行\r\n期三分之一後，得予假釋。\r\n少年於本法施行前，已受徒刑之執行者，或在本法施行前受徒刑宣告確定\r\n之案件於本法施行後受執行者，準用前項之規定。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "少年在緩刑或假釋期中應付保護管束。\r\n前項保護管束，於受保護管束人滿二十三歲前，由檢察官囑託少年法院少\r\n年保護官執行之。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 83 條",
			"條文內容": "任何人不得於媒體、資訊或以其他公示方式揭示有關少年保護事件或少年\r\n刑事案件之記事或照片，使閱者由該項資料足以知悉其人為該保護事件受\r\n調查、審理之少年或該刑事案件之被告。\r\n違反前項規定者，由主管機關依法予以處分。"
		},
		{
			"條號": "第 83-1 條",
			"條文內容": "少年受第二十九條第一項之處分執行完畢二年後，或受保護處分或刑之執\r\n行完畢或赦免三年後，或受不付審理或不付保護處分之裁定確定後，視為\r\n未曾受各該宣告。\r\n少年有前項或下列情形之一者，少年法院應通知保存少年前案紀錄及有關\r\n資料之機關、機構及團體，將少年之前案紀錄及有關資料予以塗銷：\r\n一、受緩刑之宣告期滿未經撤銷，或受無罪、免訴、不受理判決確定。\r\n二、經檢察機關將緩起訴處分期滿，未經撤銷之事由通知少年法院。\r\n三、經檢察機關將不起訴處分確定，毋庸移送少年法院依少年保護事件審\r\n    理之事由通知少年法院。\r\n前項紀錄及資料，除下列情形或本法另有規定外，少年法院及其他任何機\r\n關、機構、團體或個人不得提供：\r\n一、為少年本人之利益。\r\n二、經少年本人同意，並應依其年齡及身心發展程度衡酌其意見；必要時\r\n    得聽取其法定代理人或現在保護少年之人之意見。\r\n少年之前案紀錄及有關資料之塗銷、利用、保存、提供、統計及研究等相\r\n關事項之辦法，由司法院定之。"
		},
		{
			"條號": "第 83-2 條",
			"條文內容": "違反前條規定未將少年之前科紀錄及有關資料塗銷或無故提供者，處六月\r\n以下有期徒刑、拘役或新台幣三萬元以下罰金。"
		},
		{
			"條號": "第 83-3 條",
			"條文內容": "外國少年受轉介處分、保護處分、緩刑或假釋期內交付保護管束者，少年\r\n法院得裁定以驅逐出境代之。\r\n前項裁定，得由少年調查官或少年保護官聲請；裁定前，應予少年、其法\r\n定代理人或現在保護少年之人陳述意見之機會。但經合法通知，無正當理\r\n由不到場者，不在此限。\r\n對於第一項裁定，得提起抗告，並準用第六十一條、第六十三條及第六十\r\n四條之規定。\r\n驅逐出境由司法警察機關執行之。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "少年之法定代理人，因忽視教養，致少年有第三條第一項之情形，而受保\r\n護處分或刑之宣告，或致保護處分之執行難收效果者，少年法院得裁定命\r\n其接受八小時以上五十小時以下之親職教育輔導，以強化其親職功能。\r\n少年法院為前項親職教育輔導裁定前，認為必要時，得先命少年調查官就\r\n忽視教養之事實，提出調查報告並附具建議。\r\n親職教育輔導之執行，由少年法院交付少年保護官為之，並得依少年保護\r\n官之意見，交付適當之機關、團體或個人為之，受少年保護官之指導。\r\n親職教育輔導應於裁定之日起三年內執行之；逾期免予執行，或至多執行\r\n至少年滿二十歲為止。但因事實上原因以不繼續執行為宜者，少年保護官\r\n得檢具事證，聲請少年法院免除其執行。\r\n拒不接受親職教育輔導或時數不足者，少年法院得裁定處新臺幣六千元以\r\n上三萬元以下罰鍰；經再通知仍不接受者，得按次連續處罰，至其接受為\r\n止。其經連續處罰三次以上者，並得裁定公告法定代理人之姓名。\r\n前項罰鍰之裁定，得為民事強制執行名義，由少年法院囑託各該地方法院\r\n民事執行處強制執行之，免徵執行費。\r\n少年之法定代理人或監護人有第一項情形，情況嚴重者，少年法院並得裁\r\n定公告其姓名。\r\n第一項、第五項及前項之裁定，受處分人得提起抗告，並準用第六十三條\r\n、第六十四條之規定。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "成年人教唆、幫助或利用未滿十八歲之人犯罪或與之共同實施犯罪者，依\r\n其所犯之罪，加重其刑至二分之一。\r\n少年法院得裁定命前項之成年人負擔第六十條第一項教養費用全部或一部\r\n，並得公告其姓名。"
		},
		{
			"條號": "第 85-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 86 條",
			"條文內容": "本法施行細則，由司法院會同行政院定之。\r\n少年保護事件審理細則，由司法院定之。\r\n少年法院與相關行政機關處理少年事件聯繫辦法，由司法院會同行政院定\r\n之。\r\n少年偏差行為之輔導及預防辦法，由行政院會同司法院定之。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "本法自中華民國六十年七月一日施行。\r\n本法修正條文，除中華民國一百零八年五月三十一日修正公布之第十八條\r\n第二項至第七項自一百十二年七月一日施行；第四十二條第一項第三款關\r\n於交付安置於適當之醫療機構、執行過渡性教育措施或其他適當措施之處\r\n所輔導部分及刪除第八十五條之一自公布一年後施行外，自公布日施行。"
		}
	]
}