{
	"法規性質": "命令",
	"法規名稱": "國民法官法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=C0010048",
	"法規類別": "司法＞院本部＞刑事目",
	"最新異動日期": "20221226",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表：國民法官法第十四條第八款所定「主要法律科目」.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000331628"
		}
	],
	"沿革內容": "1.中華民國一百十一年十二月二十六日司法院院台廳刑五字第 111020275\r\n  3 號令、行政院院臺法字第 1110197891 號令會同訂定發布全文 341  \r\n  條；並自一百十二年一月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 編  總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依國民法官法（以下簡稱本法）第一百十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本細則用詞，定義如下：\r\n一、參與審判之國民：指現為或曾為國民法官、備位國民法官，及到庭或曾經到庭之候選國民法官。\r\n二、地方法院：指依法院組織法設置，管轄第一審刑事訴訟案件，並辦理國民法官行政事務之機關。\r\n三、各級法院：指依法院組織法設置，管轄各審級訴訟案件，並辦理相關司法行政事務之機關。\r\n四、各法院：指依法院組織法、行政法院組織法、智慧財產及商業法院組織法設置之審判機關。\r\n五、審理本案之法院：指法官三人所組成審理國民法官案件之合議庭組織。\r\n六、專責單位：指地方法院成立之國民法官科或其他由院長指定辦理國民法官行政事務之單位。\r\n七、地方政府：指地方法院管轄區域內之直轄市、縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "為實現本法第一條所定目的，司法院、行政院與所屬有關機關及其他相關機關、團體應本於協力合作之精神，於職掌範圍內致力於足以落實促進國民參與審判之具體措施，並持續積極向各界宣導國民法官制度，共同建構國民得安心參與審判之環境。\r\n司法院、法務部與所屬各機關、全國律師聯合會與各地方律師公會及依法設立之法律扶助機構應本於協力合作之精神，於職掌範圍內共同促進實現以法庭活動為中心、眼見耳聞即足以明瞭之審判程序，俾實踐公平審判及實體真實發現之理念。"
		},
		{
			"編章節": "第 二 編  適用案件、管轄及國民參與審判案件之辯護"
		},
		{
			"編章節": "第 一 章  適用案件及管轄"
		},
		{
			"條號": "第 4 條",
			"條文內容": "司法院為實現國民參與審判制度之宗旨，得於符合法定法官原則之精神下，依據各級法院之規模、法官員額、預估適用案件數量等情事，指定設立國民法官專業法庭（以下簡稱國民法官專庭）之法院。\r\n地方法院已成立國民法官專庭之情形，行國民參與審判案件及其再審聲請案件，應由國民法官專庭審理之。但有具體事由致不能由國民法官專庭之法官審理時，不在此限。\r\n前項情形，案件同時屬國民法官專庭與其他專業法庭或專股審理者，應由國民法官專庭審理之。\r\n上級審法院已成立國民法官專庭之情形，關於第一審行國民參與審判案件之抗告、上訴及其再審聲請案件之審理，準用前二項規定。\r\n國民法官專庭之分案事項，除法規另有規定外，均由各級法院本於法官自治原則，於事前擬定規範明確、內容合理之通案性規則，妥為定之。\r\n司法院得定期檢視國民參與審判制度實施情形及實際需求，規劃專業研習內容；認有必要者，並得指定專庭法官應受專業研習之項目。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法院依本法第五條第三項規定裁定行國民參與審判者，應將案件移由未參與裁定之其他合議庭法官辦理。但本法第四十四條第一項但書之情形，不在此限。\r\n於地方法院已設置國民法官專庭之情形，前項其他合議庭法官為國民法官專庭之法官。但前條第二項但書之情形，不在此限。\r\n第一項情形，法院應將偵查卷宗及證物退還檢察官處理；認為起訴事實之記載有使國民法官、備位國民法官就案件產生預斷之虞者，並應請檢察官另行提供向國民法官、備位國民法官說明之起訴事實。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法院依本法第六條第一項第三款規定裁定不行國民參與審判，宜視個案情節具體考量下列事項，依本法第六條第三項規定妥為審酌決定之：\r\n一、檢察官起訴之犯罪事實內容及預定證明之事實。\r\n二、被告之陳述及辯護人預定證明之事實。\r\n三、準備程序整理爭點之結果。\r\n四、預定調查證據之項目、數量、範圍、次序及方法。\r\n五、排定審理計畫之結果。\r\n六、預定審理之日程。\r\n七、依本案或參考與本案類似之其他案件選任情形，是否難以順利選任國民法官、備位國民法官者。\r\n法院為本法第六條第一項之裁定前，得徵詢被害人或其家屬、告訴人或其代理人之意見；於被害人參與訴訟之情形，並應徵詢訴訟參與人及其代理人之意見。\r\n於第三人參與訴訟之情形，準用前項後段規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法院依本法第六條第一項規定裁定不行國民參與審判確定者，檢察官應依法院所定期限，將卷宗及證物（以下簡稱偵查卷證）送交法院；法院認有必要者，亦得命檢察官提出記載證據之文書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "相牽連案件涉及應行國民參與審判案件者，檢察官宜審酌下列事項，平衡兼顧公共利益、被告、被害人或其他訴訟關係人之權益，及國民法官與備位國民法官之理解與負擔，妥慎決定是否合併起訴：\r\n一、案件繁雜程度。\r\n二、非應行國民參與審判案件與應行國民參與審判案件之關聯程度。\r\n三、非應行國民參與審判案件與應行國民參與審判案件證據之共通程度。\r\n四、於程序上合一或分別處理對確保國家刑罰權實現、訴訟經濟或其他公共利益之影響。\r\n五、於程序上合一或分別處理對被告、被害人或其他訴訟關係人之利益或不利益。\r\n六、於程序上合一或分別處理對國民法官之理解與負擔程度是否會有顯著差異。\r\n七、其他相關情事。\r\n檢察官以被告犯應行國民參與審判之罪與非應行國民參與審判之罪合併起訴之情形，如地方法院已成立國民法官專庭者，應由國民法官專庭審理之。但非應行國民參與審判之罪已經法院依本法第七條第一項但書規定裁定不行國民參與審判確定者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "應行國民參與審判之罪與非應行國民參與審判之罪經檢察官依本法第七條第一項規定合併起訴者，其起訴之方式適用本法第四十三條之規定。\r\n法院依本法第七條第一項但書規定裁定不行國民參與審判時，應審酌前條第一項各款事項，平衡兼顧公共利益、被告、被害人或其他訴訟關係人之權益，及國民法官與備位國民法官之理解與負擔，妥慎為之。\r\n非應行國民參與審判之罪經法院依本法第七條第一項但書規定裁定不行國民參與審判確定者，應依第七條規定處理。\r\n法院為本法第七條第一項但書之裁定前，得徵詢被害人或其家屬、告訴人或其代理人、參與訴訟之被害人或其代理人、參與訴訟之第三人或其代理人之意見。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "非應行國民參與審判之數罪經檢察官合併起訴，法院僅就其中部分之罪裁定行國民參與審判者，依本法第七條規定處理之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "應行國民參與審判之數罪經檢察官合併起訴，法院僅就其中部分之罪裁定不行國民參與審判者，其餘案件仍應行國民參與審判。\r\n應行國民參與審判之罪與非應行國民參與審判之罪經檢察官合併起訴，法院就應行國民參與審判之罪均裁定不行國民參與審判者，其餘案件亦不行國民參與審判。"
		},
		{
			"編章節": "第 二 章  國民參與審判案件之辯護"
		},
		{
			"條號": "第 12 條",
			"條文內容": "律師擔任國民參與審判案件之辯護人職務者，應本於自律自治之精神，誠正信實執行職務，並為以下之處理，以善盡其辯護職責：\r\n一、注意維護被告合法權益及公共利益。\r\n二、勤勉盡責，詳為分析本案事證及精研相關法規，確實擬定辯護策略。\r\n三、積極吸收新知，充實法律專業學識，提升辯護品質。\r\n四、維護司法審判程序之公平、公正、尊嚴及名譽。\r\n公設辯護人擔任國民參與審判案件之辯護人，應誠正信實執行職務，並準用前項規定，以善盡其辯護職責。\r\n本法第五條第五項及本細則所稱公設辯護人包含公設辯護人及地方法院之約聘辯護人。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "審判長依本法第五條第五項規定指定公設辯護人或律師時，宜注意落實國民法官制度之宗旨及被告受確實有效辯護之保護，選擇適當之辯護人。\r\n前項情形，審判長認有必要者，得指定二名公設辯護人或律師辯護；其認為案情重大、繁雜，而有增加辯護人之必要者，得指定三名公設辯護人或律師辯護；並不宜為共同被告指定同一名公設辯護人或律師辯護。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "地方法院宜於每年度造具為國民參與審判案件辯護之義務辯護律師名冊，作為審判長依前條第一項規定指定之依據。\r\n地方法院認有必要者，得洽請轄區之地方律師公會依其實際需求，於每年度彙整具有為國民參與審判案件辯護之知識、經驗及專長之辯護律師名單送交地方法院參考；地方法院所在地之無地方律師公會，或地方律師公會難以及時彙整名單送交地方法院者，得洽請全國律師聯合會提供之。\r\n前項名單之彙整與提供，得由全國律師聯合會統籌辦理之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "財團法人法律扶助基金會（以下簡稱法律扶助基金會）或其所屬各分會指派扶助律師擔任國民參與審判案件之辯護人時，除法律扶助法或其授權子法另有規定外，準用第十三條、前條第一項之規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "為利於彙整第十四條第二項之名單，得由全國律師聯合會明定以具有一定國民參與審判實務經驗、參與相當時數之研習或以其他適當專業認定之方式認定之。\r\n公設辯護人辦理國民參與審判案件所需實務經驗、研習時數或其他專業認定標準，由司法院定之。\r\n扶助律師為辦理國民參與審判案件所需實務經驗、研習時數或其他專業認定標準，由法律扶助基金會自行或依第一項之認定認定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "司法院、法務部與所屬各機關、全國律師聯合會與各地方律師公會、法律扶助基金會與所屬各分會在其職掌範圍內，宜致力辦理律師或公設辯護人之國民法官研習課程，並通報司法院、全國律師聯合會或法律扶助基金會認列之。\r\n其他組織或團體辦理之律師研習課程與國民法官制度或刑事辯護相關者，亦得向全國律師聯合會申請認定為國民法官研習課程。\r\n全國律師聯合會完成前項認定後，並應通報司法院。"
		},
		{
			"編章節": "第 三 編  國民法官及備位國民法官"
		},
		{
			"編章節": "第 一 章  通則"
		},
		{
			"條號": "第 18 條",
			"條文內容": "國民法官、備位國民法官不得為下列行為：\r\n一、利用其職務身分，為自己或他人謀取不當財物、利益或要求不法之特殊待遇。\r\n二、向與參與審判案件有利害關係之人收受餽贈或其他利益。\r\n三、就參與審判案件相關事項，向法官、其他國民法官或備位國民法官為關說或請託。\r\n四、公開發表可能影響審判公正之言論。\r\n前項第二款之利害關係之人，指有下列情形之一者：\r\n一、當事人、辯護人、輔佐人、被害人、告訴人、告發人、告訴代理人、訴訟程序參與人及其代理人、沒收程序參與人及其代理人。\r\n二、被告、被害人、告訴人、告發人、訴訟程序參與人、沒收程序參與人之配偶、三親等以內之血親、二親等以內之姻親、同居人，或與之訂有婚約之人。\r\n三、其他因國民法官、備位國民法官審判職務之決定、執行或不執行，受有利或不利之影響之人。\r\n國民法官、備位國民法官於參與審判過程中，應依審判長之指揮，公平誠實執行職務，並不得違反審判長為維持公正審理所為之指示。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第九條第三項之評議秘密，指本法第八十五條第一項所定事項；其所稱個別意見陳述，並不包括判決書已記載之事項。\r\n本法第九條第三項之其他職務上知悉之秘密包括：\r\n一、依本法第四十條及國民法官個人資料保護辦法規定不得揭露個人資料之情形。\r\n二、涉及個人隱私或業務秘密之事項。\r\n三、其他依法應秘密之事項。\r\n參與審判之國民對於保密義務之範圍有疑惑者，審理本案之法院或地方法院應盡力釋疑之。\r\n前項釋疑，得說明下列事項之揭露，而未涉及評議秘密或其他職務上知悉之秘密者，不違反本法第九條第三項規定：\r\n一、地方法院之環境、設施、服務與氛圍。\r\n二、於公開法庭中，一般人均得見聞之事項。\r\n三、國民參與審判程序之流程。\r\n四、選任期日到庭通知書、國民參與審判制度概要說明書、候選國民法官調查表、選任程序說明書及審理計畫書記載之事項。\r\n五、判決書記載之事項。\r\n六、審判長或法官於本法第六十六條第一項所定程序（以下簡稱審前說明程序）中說明之內容。\r\n七、審判長或法官於國民法官、備位國民法官依本法第六十六條第二項、第六十九條第二項或第八十條第一項規定提出疑惑（以下簡稱請求釋疑）、確認問題、評議或其他程序中說明之法律原則。\r\n八、對法官、檢察官、辯護人開庭表現之印象。\r\n九、參與審判之心得、感想。\r\n十、其他非屬評議秘密及其他職務上知悉之秘密之事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "司法院與所屬機關得積極以問卷及辦理座談會、交流活動或其他適當方式，使參與審判之國民分享及交流參與審判之經驗、心得或感想。\r\n其他機關、團體、組織，或由參與審判之國民自主組織國民法官經驗者團體，亦得辦理前項所定事項。\r\n前二項之分享及交流，應注意不得使參與審判之國民有下列之情形：\r\n一、違反第十八條第一項之行為。\r\n二、違反保密義務之行為。\r\n三、其他涉及特定案件之利害關係之行為。\r\n如以公開方式討論關於國民法官、備位國民法官就參與審判案件之職權行使事項者，宜於判決確定後為之。\r\n機關、團體或組織為辦理第二項之事項，得請求司法院或所屬機關在行政資源足以因應範圍內，徵詢參與審判國民參與意願、提供活動進行方式建議、遵循前項規定之指引、租借場地或其他適當之協助。"
		},
		{
			"編章節": "第 二 章  國民法官及備位國民法官之資格"
		},
		{
			"編章節": "第 一 節  參與審判資格之認定及積極資格"
		},
		{
			"條號": "第 21 條",
			"條文內容": "國民法官、備位國民法官於參與審判時，應具備本法第十二條之資格，且無本法第十三條至第十五條之情形。\r\n本法第十二條第一項所定地方法院管轄區域，依各級法院管轄區域一覽表定之。\r\n本法第十二條第二項年齡之計算，應依週年計算法，以實足年齡計算，於二十三年前之一月一日出生者，至當年度一月一日零時起為年滿二十三歲。\r\n本法第十二條第二項、第三項居住期間之計算，其始日不算入，並俱連本數，於前一年度之九月一日遷入者，至當年度一月一日起為四個月以上。"
		},
		{
			"編章節": "第 二 節  一般消極資格"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法第十三條第一款所稱褫奪公權，尚未復權，指依法院刑事判決受褫奪公權之宣告確定，尚未執行完畢者。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第十三條第二款所稱曾任公務人員而受免除職務處分，指曾任公務人員，經懲戒法院判決免除職務處分確定，而不得再任公務人員者。\r\n本法第十三條第二款所稱曾任公務人員而受撤職處分，其停止任用期間尚未屆滿，指曾任公務人員，經懲戒法院判決撤職處分確定，而於一定期間內停止任用，其停止任用期間尚未屆滿者。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法第十三條第三款之休職處分，指現任公務人員，經懲戒法院判決休職處分確定，而於一定期間內休其職務，其休職期間尚未屆滿者。\r\n本法第十三條第三款之停職處分，指公務人員有下列情形之一，且在停職期間，尚未復職者：\r\n一、依公務員懲戒法第四條規定職務當然停止。\r\n二、經懲戒法院依公務員懲戒法第五條第一項裁定停止職務確定。\r\n三、經主管長官依公務員懲戒法第五條第三項規定先行停止職務確定。\r\n四、依公務人員考績法第十八條規定，於免職處分確定前先行停職。\r\n五、依公務人員任用法規定先行停職。\r\n六、依其他人事法規規定先行停職。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第十三條第四款所稱人身自由依法受拘束中，指因拘提、逮捕、羈押、管收、拘留、強制住院、隔離治療、暫行安置或其他法定原因，而被限制人身自由者。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本法第十三條第五款所稱因案經檢察官提起公訴尚未判決確定，包括經法院為交付審判裁定確定，尚未判決確定者。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本法第十三條第六款所稱曾受有期徒刑以上刑之宣告確定，指曾經法院判處死刑、無期徒刑或有期徒刑確定。但不包括經法院宣告緩刑，緩刑期滿，而其宣告未經撤銷之情形。\r\n受有期徒刑以上刑之宣告確定，而有下列情形之一，不構成本法第十三條第六款、第七款規定之情形：\r\n一、其確定判決經法院裁定開始再審，或經撤銷或廢棄者。\r\n二、受大赦者。\r\n三、受赦免法第三條後段之特赦因其情節特殊，以其罪刑之宣告為無效，或經依同法第五條之一但書規定准許復權者。\r\n四、少年受刑之執行完畢或赦免三年後者。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本法第十三條第九款所稱受觀察勒戒或戒治處分，指經法院依毒品危害防制條例第二十條規定，裁定觀察、勒戒或強制戒治處分確定者。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本法第十三條第十款所稱受監護宣告，指經法院為監護之宣告生效者。\r\n本法第十三條第十款所稱受輔助宣告，指經法院為輔助之宣告生效者。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本法第十三條第十一款之受破產宣告，尚未復權，指經法院裁定宣告破產確定，且尚未經法院許可復權者。\r\n本法第十三條第十一款之經裁定開始清算程序，尚未復權，指經法院依消費者債務清理條例規定裁定開始清算程序確定，且尚未經法院許可復權者。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本法第十四條第三款所稱政黨黨務工作人員，指於依政黨法規定完成備案之政黨（以下簡稱政黨）擔任下列職務之人員：\r\n一、政黨章程、組織架構明定職位者。但其職務僅屬顧問性質者，不在此限。\r\n二、政黨章程、組織架構明定各部門、直轄市、縣（市）分支機構之正、副主管。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本法第十四條第四款所稱現役軍人，指依兵役法或其他法律服現役之軍官、士官及士兵。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本法第十四條第四款所稱警察，指依警察人員人事條例第三條規定，任官授階執行警察任務之人員，及各警察機關簡、薦、委職務，具同條例第十一條第一項警察官身分者。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本法第十四條第五款所稱法官或曾任法官，指現任或曾任以下職務之人：\r\n一、司法院大法官。\r\n二、懲戒法院法官。\r\n三、各法院法官。\r\n四、軍事審判官。\r\n前項第三款所稱之法官，包括試署法官、候補法官。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本法第十四條第六款所稱檢察官或曾任檢察官，指現任或曾任以下職務之人：\r\n一、最高檢察署檢察總長、主任檢察官、檢察官。\r\n二、高等檢察署以下各級檢察署及其檢察分署檢察長、主任檢察官、檢察官。\r\n三、軍事檢察官。\r\n前項第二款所稱之檢察官，包括試署檢察官、候補檢察官。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本法第十四條第七款所稱律師或曾任律師，指曾領有律師證書之人。\r\n本法第十四條第七款所稱公設辯護人或曾任公設辯護人，指現任或曾任以下職務之人：\r\n一、高等法院以下各級法院及其分院設置之公設辯護人。\r\n二、智慧財產及商業法院設置之公設辯護人。\r\n三、地方法院約聘之約聘辯護人。\r\n四、各級軍事法院及分院設置之公設辯護人。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本法第十四條第八款所稱主要法律科目，指於教育部核定設立之大學校院或獨立學院所開設如附表所示之科目。\r\n本法第十四條第八款所稱專任教授、副教授或助理教授，包含以約聘方式進用之編制外專任教師。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本法第十四條第九款所稱司法院及所屬各機關之公務人員，包括司法院、法官學院、最高法院、最高行政法院、高等行政法院、懲戒法院、高等法院及分院、智慧財產及商業法院、地方法院及其他司法院所屬機關之公務人員。\r\n本法第十四條第九款所稱法務部及所屬各機關之公務人員，包括法務部、最高檢察署、高等檢察署以下各級檢察署及其檢察分署、調查局、行政執行署及其分署、廉政署、矯正署與所屬矯正機關、司法官學院、法醫研究所及其他法務部所屬機關之公務人員。\r\n前二項所稱公務人員，指公務員服務法第二條所規定受有俸給之文武職公務員。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本法第十四條第十一款所稱司法警察官、司法警察，指依刑事訴訟法第二百二十九條至第二百三十一條規定有偵查犯罪職權之人員。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本法第十四條第十二款所稱未完成國民教育，指未完成國民教育法第三條第一項所定之國民教育者。\r\n有下列情形之一者，視為已完成國民教育：\r\n一、曾在公、私立國民中學或相當於國民中學教育階段之學校修習三年級課程，持有修業證明書。\r\n二、依國民教育法規定，經主管機關許可參加相當於國民中學階段之非學校型態實驗教育二年以上，有證明文件。\r\n三、曾在公、私立國民中學附設補習學校或已立案之私立中級補習學校修業期滿，取得結業證明書或修業證明書。\r\n四、經國民中學畢業程度自學進修學力鑑定考試及格，取得學力鑑定通過證書。\r\n於五十六學年度前應入學國民學校受國民教育之人，有下列情形之一者，視為已完成第一項之國民教育：\r\n一、自廢止前國民學校法規定之國民學校及中心國民學校畢業，或修業期滿而持有修業證明書。\r\n二、曾在廢止前國民學校法第五條第一項規定之初級補習學校修業期滿，取得結業證明書或修業證明書。\r\n三、自公、私立國民小學或相當於國民小學教育階段之學校畢業，或修習六年級課程，持有修業證明書。\r\n四、曾在公、私立國民小學附設補習學校或已立案之私立初級補習學校修業期滿，取得結業證明書或修業證明書。\r\n五、經國民小學畢業程度自學進修學力鑑定考試及格，取得學力鑑定通過證書。"
		},
		{
			"編章節": "第 三 節  本案消極資格"
		},
		{
			"條號": "第 41 條",
			"條文內容": "法院審酌候選國民法官有無本法第十五條第九款情形，宜先確認其有無難期公正審理之具體原因事實，再審酌其是否因此事實而導致難以公正執行審判職務。"
		},
		{
			"編章節": "第 四 節  拒絕參與審判之事由"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本法第十六條第一項第三款之公立或已立案私立學校之在校學生，指於該等學校完成註冊入學手續而具有學籍之學生。"
		},
		{
			"編章節": "第 三 章  國民法官及備位國民法官之選任"
		},
		{
			"編章節": "第 一 節  備選國民法官審核小組之組成及審查之原則"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本法第十八條所定之備選國民法官審核小組（以下簡稱審核小組）召集人兼委員之指定及委員之指派、推薦及聘任，均應綜合考量候選人選之學識、專業、經驗、品德、操守及參與熱忱後，審慎選擇適當之人。\r\n地方法院院長指定召集人兼委員者，應從該院所屬人員指定之。\r\n地方法院應於每年九月一日前，函請地方政府民政局（處）回覆由民政局（處）長或其指派之代表擔任委員；地方政府民政局（處）長之代表並應從該地方政府所屬人員指派之。\r\n地方法院應於每年九月一日前，函請管轄區域內律師公會或全國律師聯合會推薦代表；代表之推薦，不以一人為限。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本法第十八條第三款之委員，於地方政府依地方法院之通知回覆委員人選後，由院長聘任之。\r\n於地方法院之管轄區域跨二個地方政府轄區之情形，地方法院院長於中華民國一百十二年起，應先聘任其所在地之地方政府民政局（處）長或其指派之代表；自次屆起，則聘任另一地方政府民政局（處）長或其指派之代表；其後依此方式交替聘任之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "審核小組委員同意應聘者，應簽署願任同意書。\r\n地方法院應於收受願任同意書後，製發審核小組委員聘書。\r\n審核小組委員之任期，自地方法院發給聘書時起至所審查備選國民法官複選名冊使用年度終了為止。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "地方法院設置審核小組後，應將委員名單函報司法院備查；辭任、解任及選任新委員遞補時，亦同。\r\n地方法院應以適當方法公告委員名單，並於委員變動時更新之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "審核小組委員因故不能執行職務者，得以下列方式處理之：\r\n一、地方法院院長所指定之委員兼召集人：得請求院長重新指定其他人為委員兼召集人。\r\n二、本法第十八條第一款、第二款、第四款、第五款之委員：得隨時以書面辭任職務。\r\n三、本法第十八條第三款之委員：得由民政局（處）長自行指派或依請求重新指派其他人為代表。\r\n前項第一款、第三款之情形，原委員於新委員經指定或指派時起，解除職務。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "地方法院院長或其指定之審核小組委員兼召集人，應依院長職務進退。\r\n依本法第十八條第一款、第二款規定產生之委員應依職務進退。\r\n依本法第十八條第三款規定產生之委員應依該地方政府民政局（處）長職務進退。\r\n依本法第十八條第四款規定產生之委員有律師法第十八條第一項第一款、第二款所定情形者，當然解任。\r\n委員死亡者，當然解任。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "審核小組委員有下列情形之一，足認其繼續執行職務已不適當者，地方法院院長得予以解任之：\r\n一、無正當理由不出席會議連續達三次以上。\r\n二、故意不參與表決或拒絕表決。\r\n三、未依法忠實執行職務。\r\n四、洩漏應予保密之事項。\r\n五、為其他有害司法公正信譽之行為。\r\n審核小組委員因故不能執行職務，而未自行辭任者，亦得解任之。\r\n依前二項規定解任委員，由專責單位敘明具體事由且檢附相關事證，呈請院長核定後，以書面通知之。\r\n院長為前項核定前，應給予口頭或書面陳述意見之機會；解任本法第十八條第三款之委員者，並應先通知地方政府表示意見。\r\n因第一項規定被解任者，於五年內不得再於各地方法院擔任審核小組委員。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "審核小組委員出缺，而其任期尚餘四個月以上者，由院長依其原產生方式聘任新委員遞補之。\r\n地方政府民政局（處）長為委員且經依前條規定被解任者，由其職務代理人遞補缺額，或由地方政府另行指定適當之人擔任之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "為妥適辦理審核小組委員之聘任、解任及辭任事宜，得由地方法院專責單位擬定作業要點，報請院長核定後實施之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "審核小組之審查，宜採取適於該階段之合理查證方式，無庸窮盡一切調查手段。\r\n特定備選國民法官依審查當時之調查手段，尚無法確認是否有備選國民法官審核小組職權行使辦法第十四條所定情形者，仍應列入名冊；其有該辦法第十五條第二項所定情形，並應予註記之。"
		},
		{
			"編章節": "第 二 節  備選國民法官之通知"
		},
		{
			"條號": "第 53 條",
			"條文內容": "地方法院至遲應於十二月三十一日以前寄發本法第二十條之書面通知（以下簡稱備選國民法官通知）。\r\n前項書面通知，應載明下列事項：\r\n一、受通知之人已被抽選為備選國民法官之意旨，於複選名冊使用年度可能被抽選為候選國民法官之意旨。\r\n二、備選國民法官經法院抽選為候選國民法官前，無庸到法院之意旨。\r\n三、國民法官制度概要說明。\r\n四、聯絡地方法院承辦人員之電話。\r\n五、防範詐騙之宣導。\r\n第一項之通知應併檢附備選國民法官自我申告之調查表，詢問下列事項：\r\n一、備選國民法官是否不具本法第十二條第一項所定資格。\r\n二、備選國民法官是否有本法第十三條、第十四條所定情形。\r\n三、備選國民法官是否於當年度特定期間有不便參與審判之情形。\r\n前項第二款中，屬備選國民法官審核小組職權行使辦法第十四條第六款之事由者，並宜請備選國民法官填載於次年度結束前是否預料其情形仍繼續存在。\r\n除前三項規定外，其他地方法院認為有助於使國民安心參與審判之資訊，亦得提供之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "地方法院依備選國民法官審核小組職權行使辦法第二十四條第一項規定，造具完成備選國民法官補充複選名冊（以下簡稱補充複選名冊）者，應即時依前條所定方式，通知列入補充複選名冊之備選國民法官。"
		},
		{
			"編章節": "第 三 節  複選名冊之更正及使用期限"
		},
		{
			"條號": "第 55 條",
			"條文內容": "審核小組依本法第二十條之備選國民法官申告內容，認為有再次審查備選國民法官資格之必要者，得再為審查。\r\n審核小組依前項審查結果，認為備選國民法官不具本法第十二條第一項所定資格，或有第十三條、第十四條所定情形者，得將其由複選名冊移除，並更正複選名冊。\r\n前項之移除及更正，應依備選國民法官審核小組職權行使辦法第十七條第一項所定方式決議，除保留移除紀錄外，並註明更正複選名冊之日期及版次。\r\n前二項情形，地方法院應以備選國民法官審核小組職權行使辦法第十八條所定方式公告更正複選名冊之要旨、更正前後複選名冊之人數，及將移除之理由與相對應之人數併同公告資料送交司法院備查。\r\n第二項、第三項情形，地方法院宜儘速通知該備選國民法官已將之由當年度複選名冊移除之意旨。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "審核小組造具完成之複選名冊使用期限，自次年度之一月一日起至十二月三十一日止（以下簡稱複選名冊使用年度）。\r\n補充複選名冊使用期限，自造具完成時起至當年度十二月三十一日止。\r\n於當年度造具完成補充複選名冊之情形，法院依本法第二十一條規定抽選候選國民法官時，應將列於補充複選名冊之備選國民法官納入抽選母體。"
		},
		{
			"編章節": "第 四 節  候選國民法官之抽選、通知及除名"
		},
		{
			"條號": "第 57 條",
			"條文內容": "法院於抽選候選國民法官時，得先寬估人數並依抽選之次序或其他隨機方法編定通知到庭之序號（以下簡稱通知序號），再依序號通知候選國民法官至足額為止。\r\n前項情形，法院認已依通知序號通知足額候選國民法官到庭者，無庸通知其餘候選國民法官到庭。\r\n前二項情形，法院依本法第二十二條第四項規定除名後，認為所餘人數不足預定到庭接受選任之候選國民法官人數者，應先按通知序號通知尚未通知到庭之候選國民法官到庭；仍有不足者，得補充抽選補足之。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "依本法第二十一條第一項規定抽選之候選國民法官前於接獲備選國民法官通知，或於當年度其他案件被抽選為候選國民法官後，已依本法第十六條第一項規定，表明於本案審理期間拒絕參與審判之意思，且經法院審核認確有本法第十六條第一項所定情形者，得不待通知，逕行予以除名之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "候選國民法官設籍於戶政事務所或有具體情事足認無法按戶籍地通知到庭之情形，且查無其他聯絡方式，法院認其實際住居所不明，顯難有確實方法通知其到庭參與選任期日程序者，得不予通知其到庭。"
		},
		{
			"編章節": "第 五 節  選任程序期日"
		},
		{
			"條號": "第 60 條",
			"條文內容": "被告於準備程序陳明選任期日程序不到場者，關於本法第二十七條第一項、第二十八條第一項之裁定不選任之聲請，由辯護人為其行使之。\r\n法院認有必要者，亦得向被告確認是否全權委由辯護人行使前項聲請事宜。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "法院審認有無以本法第三十條規定之方式進行程序之必要時，得具體考量下列事項，審酌依何種方式隨機抽選出符合資格之國民法官、備位國民法官，較可兼顧程序進行之順暢、效率與經濟：\r\n一、通知到庭之候選國民法官人數。\r\n二、候選國民法官到場狀況。\r\n三、預定詢問之方式、問題數量及內容。\r\n四、檢察官、辯護人對於程序進行方式之意見。\r\n五、其他選任期日程序進行之相關事項。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "法院依本法第三十一條規定重新踐行選任程序，下列之人得不列入抽選之母體：\r\n一、經以其不具本法第十二條之積極資格，或具有本法第十三條至第十五條之消極資格事由，而予以除名或裁定不選任者。\r\n二、於選任程序期日到庭，並表明如再次被抽選為候選國民法官，無論如何均不願再到庭者。\r\n三、經以其有本法第十六條第一項規定之事由而被除名或裁定不選任，且法院依其拒絕參與審判之理由，認為重新踐行選任程序後，亦以不參與為適當者。\r\n法院於重新抽選候選國民法官後，始發現前項各款情形者，得逕予除名，無庸依本法第二十二條第一項規定通知其到庭。\r\n法院重新抽選候選國民法官後，應重新配賦候選國民法官之代號，並以適當方式註記進行選任程序之次數。"
		},
		{
			"編章節": "第 六 節  對國民法官、備位國民法官、候選國民法官或備選國民法官之送達方法"
		},
		{
			"條號": "第 63 條",
			"條文內容": "審理本案之法院或地方法院以書面通知國民法官、備位國民法官、候選國民法官或備選國民法官，除本細則或其他法規有特別規定外，依行政程序法關於送達之規定為之。\r\n本法第二十條所定備選國民法官通知之送達，不製作送達證書且不辦理寄存送達。\r\n前項送達於交由郵政機關辦理之情形，以掛號方式為之。\r\n本法第二十二條第一項所定候選國民法官通知之送達，審理本案之法院認為保護候選國民法官個人資料或人身安全而有必要者，得無庸製作送達證書或辦理寄存送達。\r\n前項送達於交由郵政機關辦理之情形，以雙掛號方式為之。\r\n法院以寄存方式送達第四項文書者，自寄存之日起，經十日發生送達效力。\r\n除本法第二十條、第二十二條第一項之通知外，審理本案之法院或地方法院得以電報交換、電傳文件、傳真或其他電子文件對國民法官、備位國民法官、候選國民法官或備選國民法官送達相關文書。\r\n前項傳送，於傳送至對方所陳明或指定之設備時，發生送達之效力。"
		},
		{
			"編章節": "第 四 章  國民法官及備位國民法官之解任"
		},
		{
			"條號": "第 64 條",
			"條文內容": "國民法官、備位國民法官有本法第三十五條第一項第三款至第七款之事由者，法院應本於合義務之裁量，審酌其繼續執行是否適當；其違規情節嚴重者，得依法科處罰鍰；涉及犯罪行為者，並應依職權向該管檢察官告發。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "當事人、辯護人、輔佐人依本法第三十五條第一項規定聲請解任特定國民法官、備位國民法官者，應於書面記載下列事項：\r\n一、聲請人姓名。\r\n二、聲請解任之國民法官或備位國民法官之代號或遞補序號。\r\n三、該國民法官或備位國民法官應予解任之原因事實及理由。\r\n四、適用之解任規定。\r\n前項聲請，應檢附相關證據資料或指出證明之方法。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "法院為審查國民法官、備位國民法官有無本法第三十五條第一項之情形，應調查當事人、辯護人、輔佐人提出之證據，或依其聲請調查必要之證據；認有必要者，得依職權調查證據。\r\n前項證據調查程序，不公開之。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "法院依聲請或依職權解任國民法官、備位國民法官，或駁回解任之聲請者，除先給予該國民法官或備位國民法官陳述意見之機會外，並得向其詢問必要事項。\r\n國民法官或備位國民法官為依前項規定陳述意見，得請求知悉其涉及解任情形之原因事實與理由，及閱覽與其解任相關之證據資料。\r\n第一項陳述意見或詢問程序僅由法院與該國民法官或備位國民法官參與，並應於候選國民法官詢問室或其他相類之適當場所不公開進行之。\r\n檢察官、辯護人得於第一項陳述意見或詢問程序在場。但法院認為不適當者，得不予准許或限制之。\r\n第一項陳述意見或詢問程序應作成筆錄，並全程錄音；必要時，得全程錄影。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "法院依職權或聲請解任國民法官、備位國民法官，或駁回解任之聲請者，應先聽取當事人、辯護人及輔佐人之意見，並將口頭陳述之意見記明於筆錄或將書面意見附卷。\r\n前項聽取意見程序僅由法院、當事人、辯護人及輔佐人參與，且不公開之。\r\n前條第五項規定，於第一項陳述意見程序準用之。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "當事人、辯護人或輔佐人對法院依職權或聲請裁定解任國民法官、備位國民法官，或駁回聲請解任之裁定不服者，得聲請撤銷並更為裁定。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "當事人、辯護人、輔佐人聲請裁定解任特定國民法官、備位國民法官，法院應依其主張之原因事實認定有無本法第三十五條第一項各款事由，不受其主張條文之限制。\r\n前項聲請，經法院裁定駁回確定後，不得以同一事實聲請解任同一國民法官、備位國民法官。但因發現新事實或新證據，單獨或與先前之證據綜合判斷，足認有本法第三十五條第一項之情形者，不在此限。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "國民法官、備位國民法官依本法第三十六條第一項規定聲請辭去職務者，應於書面記載其代號或遞補序號，並敘明無法繼續擔任國民法官或備位國民法官之具體理由。\r\n第六十五條第二項規定，於前項辭任準用之。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "法院得向聲請辭任之國民法官或備位國民法官詢問必要事項。\r\n第六十六條、第六十七條、國民法官選任辦法第五十七條第三項之規定，於國民法官、備位國民法官聲請辭任之情形，準用之。\r\n對於前條第一項之聲請，檢察官、辯護人得陳述意見；法院應將口頭陳述之意見記明於筆錄或將書面意見附卷。\r\n前項陳述意見程序，準用第六十七條第五項、第六十八條第二項規定。\r\n法院認依現有資料無法確認聲請辭任是否符合法定要件者，依本法第三十六條第二項規定裁定駁回之。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "國民法官、備位國民法官解任或辭任之證據資料，法院應單獨造具卷宗或獨立編號保管之；認有下列各款情形之一者，得不准檢閱、抄錄或攝影，或以遮隱部分資訊或其他方式限制之：\r\n一、足以識別國民法官、備位國民法官身分或聯絡方式之個人資料。\r\n二、涉及國民法官、備位國民法官之隱私及業務秘密。\r\n三、提供檢閱有本法第六條第一項第二款之疑慮。\r\n當事人及依法得聲請閱覽卷宗之人聲請交付第六十七條第五項、前條第四項之錄音、錄影內容者，法院應注意維護國民法官、備位國民法官個人資料安全，妥為決定之；於有前項各款情形之一者，得不予許可或限制之。\r\n國民法官選任辦法第三十四條第一項規定，於前二項情形準用之。"
		},
		{
			"編章節": "第 五 章  國民法官、備位國民法官及候選國民法官之保護"
		},
		{
			"條號": "第 74 條",
			"條文內容": "本法第三十九條所稱職務上不利處分，指予以解僱、降調、減薪、損害其依法令、契約或習慣上所應享有之權益，或其他對勞工不利之處分。\r\n雇主為前項處分者，無效。\r\n雇主違反本法第三十九條規定為第一項處分者，受處分之人得依相關法令規定救濟之；受處分之人為勞工者，並得依所得適用之勞動法令主張其權利。\r\n勞動部應與司法院密切合作，致力向雇主與勞工宣導維護勞工參與審判權利事宜。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "國民法官、備位國民法官、候選國民法官受通知到庭者，得請求法院依其實際到庭參與情形發給到庭之證明。\r\n前項到庭證明之發給，由專責單位依法院之指示辦理之。\r\n法院應於候選國民法官到庭通知書或以其他適當方式，敘明國民法官、備位國民法官、候選國民法官得請求發給到庭證明之意旨。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "法官、檢察官、律師、地方法院所屬同仁及其他公務或非公務機關人員應依法令妥適維護參與審判國民與備選國民法官之隱私、個人資料安全及其他依法應秘密事項，不得無故揭露之。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "審理本案之法院及地方法院於國民法官、備位國民法官及候選國民法官參與審判期間，均應注意維護其生命、身體、自由、名譽及財產等之安全。\r\n審理本案之法院得審酌案件之性質、國民法官之需求、採取保護措施之實益及必要性程度，依本法第四十二條規定，於個案中妥為決定採適合之保護措施。\r\n前二項規定及其他與國民法官、備位國民法官及到庭之候選國民法官保護與照料有關事項，由督導專責單位之庭長、法官或書記官長承院長之命，指示專責單位或相關單位預為整體之安排規劃；就其實際執行事項，除既有指揮監督關係外，並應依審理本案之法院指示，為適當之處理。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "法院知悉有違反本法第四十一條規定接觸、聯絡國民法官、備位國民法官或候選國民法官，或向之刺探依法應予保密之事項之情形，應即依本法第四十二條規定採必要之保護措施；又按其情節，認為有本法第六條第一項第一款、第二款或第五款之情形者，並得依該項規定裁定不行國民參與審判。\r\n審判長於審前說明程序中，宜向國民法官、備位國民法官說明本法第四十一條規定及違反本法第四十一條第二項規定之處罰，並告知如有任何人違反規定接觸、聯絡國民法官、備位國民法官或向之刺探依法應予保密之事項者，得隨時向法院說明或依本法第四十二條規定聲請予以必要之保護措施。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "審理本案之法院及地方法院發現有違反國民法官、備位國民法官或候選國民法官之意願，試圖與其接觸或拍攝其影像、錄製其聲音等行為者，應即時禁止之；於必要時並由法警維護秩序或即時通報警察機關到場處理。\r\n審理本案之法院及地方法院相關單位人員應協力合作，共同於國民法官、備位國民法官及候選國民法官參與審判期間維護其安全，於有危害其生命、身體、自由、名譽及財產等之安全之情形時，除相互聯繫協助外，並應即時通報院長。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "任何人未經本人同意，均不得採訪或報導參與審判之國民，亦不得拍攝其影像或錄製其聲音。\r\n為報導案件之目的而採訪國民法官或備位國民法官，應於宣判後為之；法院於案件審理期間知有此情事者，應適時予以必要之保護措施。\r\n採訪或報導參與審判之國民，應注意維護其隱私與個人資料安全，不得為本法第四十一條所定限制或禁止之行為，亦不得要求其洩漏評議秘密及其他職務上知悉之秘密。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "國家通訊傳播委員會、文化部、數位發展部應與司法院密切合作，於其職掌範圍內運用行政指導、宣導措施或其他適當方式，確保國民參與審判程序之公正、中立、客觀，並維護參與審判國民之權利。\r\n司法院、法務部應共同落實刑事訴訟法關於偵查不公開之規範，以實現前項目的。\r\n媒體之公會組織得致力於新聞從業人員之研習，並自主制訂自律規範。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "地方法院應設置專用之國民法官諮詢電話及窗口，整合各項服務流程並訂定標準作業程序，以專責處理國民法官、備位國民法官、候選國民法官或備選國民法官之需求或疑問。\r\n前項電話或窗口專責人員應以懇切負責之態度，適時提供諮詢之人需要之協助或轉介適當之資源。\r\n地方法院應查考人格特質、工作態度、日常工作表現與學識能力，慎選合適之人擔任第一項專責人員，並妥為考核其服務情形，服務成績優良者，宜給予適當之獎勵。\r\n司法院、法官學院與地方法院應致力於第一項人員之教育訓練，並鼓勵其自主學習。\r\n第一項專責人員，得由國民法官科、其他專責單位，或其他適當單位之人員任之。\r\n司法院與地方法院得持續致力於改善各項軟、硬體設施，並整合介接不同領域之資源，以充分照料參與審判國民之需求，減輕其勞費與心理負擔，完善安心參與審判之環境。"
		},
		{
			"編章節": "第 四 編  國民參與審判案件之審理"
		},
		{
			"編章節": "第 一 章  起訴"
		},
		{
			"條號": "第 83 條",
			"條文內容": "檢察官違反本法第四十三條第一項規定，將偵查卷證隨同起訴書送交法院者，法院不得閱覽該偵查卷證之內容，並應通知檢察官取回之。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "檢察官應於起訴書具體記載被告犯罪之日、時、處所及犯罪行為之內容，使被告得以知悉其被起訴之對象與範圍。\r\n法院認檢察官起訴書所記載犯罪事實及所犯法條不明者，得請檢察官說明之。\r\n檢察官為前項說明後，法院仍有疑慮者，得定期裁定命檢察官補正之。\r\n前二項情形，檢察官認有必要者，得請求法院為適當之闡明。\r\n被告、辯護人認有第二項情形者，得請求法院為適當之處置。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "起訴書之記載有違反本法第四十三條第四項之疑慮者，準用前條第二項至第五項之規定。\r\n就起訴書之記載有無違反本法第四十三條第四項規定有爭議，法院得審酌其有無下列情形，妥為認定之：\r\n一、記載證據之內容，且並非特定犯罪事實所必要者。\r\n二、記載前科資料，且並非特定犯罪事實所必要者。\r\n三、記載被告之品行、素行、經歷、生活狀況或相關評價，且並非特定犯罪事實所必要者。\r\n四、其他記載本法第四十三條第二項以外之事項，且足使人就犯罪事實之成立與否形成心證者。但與犯罪事實具密不可分關係，且為說明犯罪事實所必要之部分，不在此限。"
		},
		{
			"編章節": "第 二 章  基本原則"
		},
		{
			"編章節": "第 一 節  強制處分等案件之處理"
		},
		{
			"條號": "第 86 條",
			"條文內容": "檢察官起訴在押被告者，應另行備函檢附起訴書通知管轄法院即時審查是否接續羈押。\r\n檢察官應隨函將與前項審查相關必要之偵查卷證送交管轄法院，以利後續分案處理。\r\n除本法第四十四條第一項但書規定之情形外，第一項案件應分由未參與本案審理之管轄法院法官（以下簡稱處理強制處分事項之法官）處理；並不得將前項偵查卷證送交審理本案之法院。\r\n檢察官為完成第二項規定之事項，宜利用提供卷證影本、電子卷證等方式妥適為之。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "被告於偵查中受具保、責付、限制住居、限制出境、出海或刑事訴訟法第一百十六條之二第一項之處分，且於起訴時仍在執行中者，檢察官起訴時應以函文敘明被告受處分之情形，並檢附起訴書通知管轄法院審查於審判中是否續為適當之強制處分措施。\r\n前項情形，準用前條第三項前段規定。\r\n第一項處分涉及限制出境、出海或刑事訴訟法第一百十六條之二第一項第四款之接受科技設備監控處分者，並準用前條第二項、第三項後段、第四項規定。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "於起訴後至第一次審判期日前之傳喚、拘提或通緝事項，與本案審理有關者，由參與本案審理之法官自行為之；與其他強制處分事項之處理有關者，由處理強制處分事項之法官為之。\r\n被告經法院拘提或通緝，於起訴後至第一次審判期日前到案者，其訊問及相關強制處分，由處理強制處分事項之法官為之。\r\n由參與本案審理之法官處理拘提或通緝被告事項之情形，應即時通知處理強制處分事項之法官。\r\n第二項之訊問及相關強制處分，地方法院分案規則另規定由值班法官為之者，從其規定；惟除有本法第四十四條第一項但書規定情形外，不得為參與本案審理之法官。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "審理本案之法院於起訴後至第一次審判期日前，認被告有無正當理由不到庭之情形，或有其他事實足認為有逃亡之虞者，得通知處理強制處分事項之法官依職權處理之。\r\n前項情形，其情節急迫，而有即時處置之必要者，由審理本案之法院逕行為強制處分；於此情形，法院並不得接受或命提出與強制處分審查無關之陳述或證據。\r\n前項情形，準用前條第三項規定。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "處理強制處分事項之法官為處理前四條所定事項而認有必要者，得向檢察官調取偵查卷證，及通知檢察官到庭陳述意見。\r\n第八十八條第二項之情形，處理強制處分事項之法官於拘提、通緝被告或接獲第八十八條第三項之通知後，認有必要時，得預行向檢察官調取偵查卷證，並保存必要之卷證資料影本。\r\n第八十六條第四項之規定，於前二項情形準用之。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "於起訴後至第一次審判期日前，有關暫行安置事項之處理，依本法第四十四條規定行之。\r\n檢察官起訴暫行安置之被告者，準用第八十六條規定處理之。\r\n檢察官於起訴後至第一次審判期日前，依偵查中調查事證結果及準備程序進行情形，認為被告有刑事訴訟法第一百二十一條之一第一項所定情事，而有聲請暫行安置之必要者，應即時向法院聲請暫行安置或延長暫行安置。\r\n審理本案之法院於起訴後至第一次審判期日前，依準備程序進行之情形，認被告可能有刑法第十九條第一項、第二項之原因，而有危害公共安全之虞，並有緊急必要者，應即時通知處理暫行安置事項之法官依職權審酌是否裁定暫行安置。\r\n審理本案之法院認被告有刑事訴訟法第一百二十一條之一第一項情事，且情形急迫者，得自行調查並依職權為前項之裁定；於此情形，法官不得接受或命提出與暫行安置審查無關之陳述或證據，並準用第八十八條第三項規定。\r\n法官為處理暫行安置或延長暫行安置事項而為訊問時，檢察官得到場陳述意見。但第三項情形，檢察官應到場陳述意見並提出必要之證據。\r\n處理暫行安置事項之法官認有必要者，得向檢察官調取偵查卷證。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "應行國民參與審判案件繫屬於管轄之地方法院後，由管轄法院先行以隨機方式分由處理強制處分事項之法官合併處理起訴後至第一次審判期日前之強制處分事項；至審理本案之法院行第一次審判期日後始行報結。\r\n於起訴後至第一次審判期日前關於暫行安置及證據保全之事項，得以前項所定方式，分由處理強制處分事項之法官合併處理之。\r\n關於前二項事項之分案事宜，管轄地方法院分案規則另有規定者，從其規定，不受前二項規定之限制；惟須注意相關規定應足以因應適時處理強制處分或暫行安置事項之需要。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "於起訴後至第一次審判期日前法官處理強制處分、證據保全及暫行安置事項之卷證資料應另行編號保管，於各該程序終結後獨立歸檔；除審理本案之法院認有調查必要並調卷之情形外，不得併入本案卷宗內。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "辯護人、被告於起訴後至第一次審判期日前之強制處分、證據保全及暫行安置之處理程序中，得依刑事訴訟法第三十三條規定閱覽卷證資料（以下簡稱閱卷）。\r\n第八十六條第二項、第八十七條第三項、第九十條第一項、第二項、第九十一條第七項規定之情形，檢察官認有下列各款事由之一者，得敘明理由，請求法官以適當方式限制或禁止被告或辯護人獲知卷證內容：\r\n一、卷證之內容與被訴事實無關。\r\n二、妨害另案之偵查。\r\n三、涉及當事人或第三人之隱私或業務機密。\r\n四、危害他人生命、身體之虞。\r\n法官認為檢察官前項之請求為有理由者，應採取適當之限制或禁止閱卷措施。\r\n經法官禁止被告及其辯護人獲知之卷證，不得作為審查強制處分、證據保全或暫行安置之依據。\r\n法官審酌檢察官第二項之請求後，仍許可被告及其辯護人獲知卷證內容，或依第三項規定採限制獲知措施之情形，得併命辯護人或被告就其所知悉之內容不得為非正當目的之使用。"
		},
		{
			"編章節": "第 二 節  刑事附帶民事訴訟案件之處理"
		},
		{
			"條號": "第 95 條",
			"條文內容": "本案於第一審言詞辯論終結前經提起附帶民事訴訟之情形，法院審酌有無刑事訴訟法第五百零四條第一項規定之情形時，得具體審視下列各款事項，將自為判決是否可能影響本案集中審理或對國民法官、備位國民法官造成過度負擔之情事納入考量：\r\n一、附帶民事訴訟之訴訟標的及其原因事實、應受判決事項之聲明。\r\n二、附帶民事訴訟案件當事人之主張、爭執與不爭執之事項。\r\n三、本案犯罪事實、被告答辯、爭執與不爭執之事項。\r\n四、附帶民事訴訟案件當事人聲請調查證據事項及與本案證據共通程度。\r\n五、附帶民事訴訟案件預定審理時程及本案審理計畫。\r\n六、本案審理程序進行之程度。\r\n前項附帶民事訴訟之審理，由審理本案之法院依刑事訴訟法第四百九十條規定準用關於刑事訴訟之規定審理，不適用本法之規定。\r\n當事人於本案第一次審判期日前提出附帶民事訴訟案件之證據者，法院不得閱覽其內容，並得先行退還當事人。\r\n前項情形，法院認有必要者，並得於退還證據前，命當事人先行以書面提出證據標目或說明待證事實。\r\n於起訴後至第一次審判期日前，有關附帶民事訴訟之假扣押及假處分事項，分由管轄法院之其他合議庭處理之。但地方法院分案另有規定者，不在此限。"
		},
		{
			"編章節": "第 三 節  國民參與審判案件審理之基本原則"
		},
		{
			"條號": "第 96 條",
			"條文內容": "國民參與審判案件，宜由法院、檢察官、辯護人協力合作，實現以下之審理：\r\n一、先由法院、檢察官、辯護人於準備程序中事前進行充分之準備。\r\n二、於審判期日，以集中方式進行各該程序，並在法院適當之訴訟指揮下，由當事人、辯護人以具體明確之爭點為中心，為簡明易懂之主張、出證活動，使國民法官、備位國民法官均理解案件、爭點、證據之內容。\r\n三、於審理過程中，由法院致力於運用審前說明、請求釋疑等程序，釐清國民法官、備位國民法官疑惑，使其得以自主形成心證。\r\n終局評議程序，國民法官與法官以審判中提出於法庭之證據為基礎，形成心證，立於對等地位充分討論後，作成論罪及科刑之判斷。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "審判長得注意審判程序參與者與在庭旁聽之人之身心狀況與穿著儀態，認為有使國民法官、備位國民法官產生預斷或偏見疑慮之虞者，得為適當之處置。\r\n在監所之被告經提解到庭之情形，應在國民法官、備位國民法官進入法庭前即解除其戒具；於退庭後，始得施用戒具。但被告有脫逃、自戕、暴行及其他影響審判進行或戒護安全之虞時，經審判長指示施以戒具者，不在此限。\r\n相關機關宜致力採取相關必要措施，使人身自由受拘束之被告於審判期日得穿著端莊整潔之個人服裝或其他不具識別其人身自由受拘束之服裝出庭。\r\n前二項規定，於被害人、告訴人、訴訟參與人、沒收程序參與人、證人因另案人身自由受拘束之情形，準用之。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "審判長認為檢察官、辯護人、被告、其他訴訟關係人或其他在庭之人於法庭上之陳述或其他行為有使國民法官產生預斷或偏見之虞者，除依本法第四十六條規定隨時為必要之闡明或釐清以外，並應即時制止之。\r\n前項之陳述或行為妨害法庭秩序者，審判長得發維持法庭秩序之命令，並依法院組織法第九十一條至第九十三條規定處理之；其妨害法院執行職務，經制止不聽者，依法告發其違反法院組織法第九十五條規定之罪責。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "審判長認為法庭外之資訊有使國民法官、備位國民法官產生預斷或偏見之虞者，宜隨時為必要之闡明或釐清。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "行國民參與審判之案件，其被害人之保護及訴訟參與，除本法有特別規定外，仍適用刑事訴訟法及其他法律之規定。"
		},
		{
			"編章節": "第 三 章  證據"
		},
		{
			"編章節": "第 一 節  鑑定"
		},
		{
			"條號": "第 101 條",
			"條文內容": "法院依當事人、辯護人之聲請或依職權，認有鑑定之必要，且實施鑑定需相當時日者，宜依本法第四十七條第二項第八款規定，於準備程序命為鑑定。\r\n前項情形，鑑定結果之調查應於審判期日為之。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "前條情形，鑑定人或鑑定機關、團體得請求法院蒐集或調取實施鑑定所需資料。\r\n前項鑑定所需資料為當事人、辯護人持有或保管者，法院得請持有或保管之當事人、辯護人提供之。\r\n前二項資料之蒐集、調取或促請提供，得由法院審酌鑑定之目的、實施鑑定之原理、方法，及相關資料之種類、性質與對實施鑑定之重要性，並參酌鑑定人、當事人、辯護人之意見後，妥適審酌之。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "第一百零一條情形，於法院選任鑑定人或囑託機關、團體鑑定前，當事人、辯護人得陳述意見。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "鑑定人應以其已知之事實或資料為基礎，依其專門知識、技術、經驗，以可靠之原理及方法作成鑑定意見。\r\n前項資料，包括特定領域之專家於一般情形合理可信賴為鑑定基礎者，不以經法院裁定於本案審判程序調查之證據為限。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "檢察官、辯護人聲請調查之鑑定證據，經他造爭執證據能力者，聲請人應說明其主張得為本案證據之理由。\r\n前項理由，得以下列方式或其他適當方法說明之：\r\n一、鑑定人或鑑定機關、團體之專業能力有助於事實認定。\r\n二、鑑定係以足夠之事實或資料為基礎。\r\n三、鑑定係以可靠之原理及方法作成。\r\n四、前款之原理及方法係以可靠方式適用於鑑定事項。\r\n法院依職權命為鑑定之情形，應注意前二項事項。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "法院於審判期日始裁定鑑定證據能力與調查必要性之有無者，宜均衡兼顧國民實質參與及當事人訴訟權益之維護，審酌國民法官、備位國民法官理解鑑定事項之能力、時間與精神之負擔程度，且避免使其產生預斷或偏見等事項，妥適決定是否聽取國民法官、備位國民法官之意見。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "檢察官、辯護人聲請傳喚鑑定人到庭詰問或調查鑑定書面報告，宜先行把握本於鑑定專業之待證事實，並確認待詰問事項之範圍、次序及內容。\r\n檢察官、辯護人為達成前項目的，宜於準備程序階段即詳細檢閱鑑定報告內容，並掌握鑑定之方法、鑑定過程及鑑定意見。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "法院於準備程序命為鑑定，認有必要者，得於實施鑑定前，召集檢察官、辯護人與鑑定人共同討論下列事項：\r\n一、確認命為鑑定之事項及所欲詢問之問題內容與重點。\r\n二、確認實施鑑定之專業能力及運用之原理、方法。\r\n三、提供鑑定基礎資料之項目與範圍。\r\n四、其他關於實施鑑定之必要事項。\r\n法院於鑑定實施完畢後，得進行前項之會議，確認下列事項；惟應注意不得先行調查鑑定結果：\r\n一、於審判期日調查鑑定結果之方法。\r\n二、鑑定人於審判期日說明鑑定結果之方式及所需時間。\r\n三、檢察官及辯護人預定對鑑定人為交互詰問之事項、方式及所需時間。\r\n四、其他關於調查鑑定結果之必要事項。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "法院於準備程序命為鑑定者，得先確認第一百零五條第二項各款事項，且掌握兩造爭點、聲請鑑定之待證事實、實施鑑定之方式是否足以證明聲請人主張之待證事實，並請當事人、辯護人充分表示意見及提供充分資料，以減少必須就同一事項重複鑑定之情形。\r\n當事人、辯護人對待鑑定之待證事實、鑑定人或鑑定機關、團體之專業性見解歧異，法院斟酌鑑定對認定本案犯罪事實存否之重要性，認有必要者，得請雙方均推薦適當之鑑定人、機關或團體，以為命為鑑定之參考。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "當事人、辯護人就鑑定依據之基礎事實為不同主張，經法院認有必要者，得分別根據雙方主張之事實關係設定條件，請鑑定人或鑑定機關、團體說明於不同前提條件下是否影響其鑑定意見。\r\n法院認為審判中調查之證據可能影響鑑定結果者，得依當事人、辯護人、鑑定人或鑑定機關、團體之請求或依職權，於詰問鑑定人前，將相關證據送交鑑定人或鑑定機關、團體閱覽。\r\n法院認有必要者，得依鑑定人或鑑定機關、團體請求訊問被告或證人，並許鑑定人在場及直接發問。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "當事人、辯護人就已於本案偵查或審理程序中鑑定之同一事項再行聲請鑑定者，宜說明其認有重新鑑定必要之具體理由。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "當事人、辯護人爭執鑑定書面報告之證明力者，宜由以鑑定結果為有利證據之檢察官或辯護人聲請傳喚鑑定人於審判程序到庭說明。\r\n對鑑定人行主詰問時，詰問之人宜注意使鑑定人得以完整、清晰、連貫之方式說明鑑定結果。\r\n第一項情形，經當事人、辯護人同意者，亦得使鑑定人先以言詞完整解說實施鑑定之方法、鑑定過程及鑑定意見後，再由當事人、辯護人詰問其餘事項。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "於審判期日詰問鑑定人時，經審判長徵詢當事人、辯護人之意見後，認為適當者，得使鑑定人以書面報告輔助言詞說明，並使法官、國民法官、備位國民法官、當事人、辯護人及輔佐人得併同檢閱該書面鑑定報告之內容。\r\n於審判期日調查鑑定書面報告時，聲請人除宣讀鑑定報告內容外，並得以適當方式使法官、國民法官、備位國民法官、當事人、辯護人及輔佐人得以併同檢閱該書面鑑定報告內容。\r\n前二項情形，得以利用資訊設備展示投影片簡報或其他適當方式為之。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "第一百零七條、第一百零八條、第一百十二條、前條第一項所稱鑑定人，及第一百十條第三項所稱在場之鑑定人，包含以醫院、學校或相當之機關、團體為鑑定時，實施鑑定之自然人。"
		},
		{
			"編章節": "第 二 節  勘驗"
		},
		{
			"條號": "第 115 條",
			"條文內容": "法院於準備程序中決定由國民法官法庭於審判期日實施勘驗者，應妥為整理實施勘驗之範圍、次序、方法，並事先備妥適當之設備。\r\n前項情形，係於法院外之處所實施者，應擬定對法官、國民法官及備位國民法官適當之安全保護計畫及措施，且宜於審理計畫中載明實施之時間、地點，並於選任程序向候選國民法官說明預行行程。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "法院實施之勘驗與本案罪責及科刑之判斷相關者，宜注意以簡明且國民法官、備位國民法官易於理解之方式，記載勘驗筆錄之內容。\r\n檢察官、辯護人聲請於審判中調查審判期日前實施勘驗之筆錄者，宜事先詳閱內容，確認與待證事實有關部分；認有必要者，得以簡明易理解之方式製作節本或與其他書證合併製作文書，並聲請調查該節本或合併之文書。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "以錄音、錄影、電磁紀錄、其他相類之證物證明本案犯罪事實之存否者，宜先審酌於審判中以本法第七十五條第二項所定方式調查之。但認為以勘驗方式調查為適當者，仍得實施勘驗。"
		},
		{
			"編章節": "第 三 節  具有刺激性之證據"
		},
		{
			"條號": "第 118 條",
			"條文內容": "有關證明犯罪行為或被害結果之證據，檢察官、辯護人或被告認為其包含暴力、血腥、色情、猥褻之內容，而有致國民法官、備位國民法官無法理性判斷之疑慮者，得審酌下列事項後，審慎決定聲請調查證據之項目、範圍及方法：\r\n一、依本案爭點是否確有調查該證據之必要。\r\n二、未調查該證據對認定事實或科刑之影響。\r\n三、有無其他替代之證據或調查方法足以達成相同之舉證目的。\r\n四、是否單純以造成國民法官、備位國民法官情緒強烈衝擊之目的為之。\r\n前項證據之調查聲請，法院如認為係企圖藉由給人強烈衝擊之證據訴諸情感，使國民法官、備位國民法官無法依證據理性判斷，而有產生預斷或偏見之虞，且權衡調查該證據對國民法官法庭以公正、客觀、中立方式審理之危害程度顯然高於其正面效益，即使藉由第一百十九條第一項之處置仍無法排除該風險者，得曉諭檢察官、辯護人以適當方式調查；其情節嚴重者，得駁回之。"
		},
		{
			"條號": "第 119 條",
			"條文內容": "調查之證據包含暴力、血腥、色情、猥褻之內容，而有致國民法官、備位國民法官無法理性判斷之疑慮者，審判長得依職權或當事人、辯護人之聲請，為以下之處理：\r\n一、由審判長自行或請聲請人於調查該證據前先行說明證據之性質，並提醒國民法官、備位國民法官注意。\r\n二、不使用法庭大型螢幕呈現證據或採取其他適當之證據調查方式。\r\n三、於調查前後認有必要時，暫休庭給予國民法官、備位國民法官請求釋疑或休息之機會；並得聽取國民法官、備位國民法官之意見。\r\n四、其他適當之必要措施。\r\n前項第一款之說明，法院或審判長認為必要者，得於選任期日程序、審前說明程序中，對國民法官、備位國民法官或候選國民法官為之。"
		},
		{
			"編章節": "第 四 節  錄音、錄影之供述證據"
		},
		{
			"條號": "第 120 條",
			"條文內容": "以審判外接受詢問或訊問所為供述之錄音、錄影作為實質證據或輔助證據使用者，宜釐清其證明目的、待證事實，確定使用錄音、錄影證據是否具有實益、必要性與不可替代性，並權衡其正面效益及對下列事項之負面影響程度後，審慎決定之：\r\n一、是否有造成國民法官、備位國民法官預斷、偏見之疑慮。\r\n二、是否有過度評價其證據價值之危險性。\r\n三、是否違反言詞審理理念，且造成國民法官、備位國民法官過度負擔。"
		},
		{
			"編章節": "第 五 節  品格證據"
		},
		{
			"條號": "第 121 條",
			"條文內容": "關於被告之品行或犯罪前科之資料，不得作為證明本案犯罪事實成立與否之證據。但非以其品格推論本案犯行之成立，或有其他具體情事認與本案相關且必要者，不在此限。"
		},
		{
			"編章節": "第 四 章  準備程序"
		},
		{
			"編章節": "第 一 節  準備程序之基本原則"
		},
		{
			"條號": "第 122 條",
			"條文內容": "本法第四十七條第二項第三款案件爭點之整理，包括爭執事項與不爭執事項之確認與整理。"
		},
		{
			"條號": "第 123 條",
			"條文內容": "本法第五十七條第一項、第五十八條之裁定，應由法官三人合議決之。"
		},
		{
			"條號": "第 124 條",
			"條文內容": "準備程序期日，除應傳喚被告，並通知檢察官、辯護人及輔佐人到庭外，法院得依據當次期日預定進行事項內容，斟酌特定訴訟關係人到庭參與之必要性，妥為決定傳喚或通知到庭之訴訟關係人。\r\n於第三人參與沒收程序之情形，法院宜定於特定準備程序期日處理與第三人參與沒收程序相關之程序事項，並應通知參與人及其代理人到場參與準備程序期日。\r\n於被害人參與訴訟之情形，關於訴訟參與人及其代理人於準備程序期日之通知到庭，依刑事訴訟法第四百五十五條之四十三第一項規定之處理之。\r\n本法第四十七條第二項第一款至第四款、第六款至第九款、第十一款、第六十一條之事項，法院應聽取訴訟參與人及其代理人之意見。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "行國民參與審判之案件，法院宜於準備程序終結前，先行評估移付調解或轉介修復之可能性；認有移付調解或轉介修復之可能者，宜於第一次審判期日前為之。\r\n前項情形，法院認有必要者，應向被告、被害人或其家屬確認有無移付調解或轉介修復之意願。"
		},
		{
			"條號": "第 126 條",
			"條文內容": "法院應於處理本法第四十七條第二項所定事項之必要範圍內，為本法第四十九條之訊問，並不得為形成本案事實認定心證之目的為之。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "檢察官因準備程序之必要，宜為下列之處理：\r\n一、擬定預定聲請調查證據之項目與待證事實。\r\n二、與辯護人聯繫，確認被告對起訴事實之意見或答辯。\r\n三、即時開示證據予辯護人或被告。\r\n四、與辯護人相互協力，共同促進訴訟程序之順暢進行。\r\n五、慎選證據並聲請調查證據。\r\n六、依法院所定期限提出書狀或陳述。\r\n辯護人因準備程序之必要，除前項第五款、第六款事項以外，並宜為下列之處理：\r\n一、儘早與檢察官聯繫，並確認起訴事實、範圍、法條及依據之證據內容。\r\n二、請求檢察官開示證據。\r\n三、確認被告答辯、爭執與不爭執事項。\r\n四、擬定辯護策略並明示被告主張。\r\n五、於聲請調查證據時即時開示證據予檢察官。\r\n六、與檢察官相互協力，共同促進訴訟程序之順暢進行。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "法院於案件繫屬後至準備程序終結前，宜為下列之處理：\r\n一、掌握案件進行進度。\r\n二、確認檢察官、被告與辯護人主張之內容。\r\n三、以具體而明確之方式整理爭點。\r\n四、確認檢察官、被告與辯護人聲請調查證據與待證事實。\r\n五、決定證據能力、調查必要性及調查證據之範圍、次序、方法。\r\n六、擬定合理可行之審理計畫。"
		},
		{
			"編章節": "第 二 節  檢察官、辯護人之事前聯繫及事前協商程序"
		},
		{
			"條號": "第 129 條",
			"條文內容": "辯護人經選任或受指定為被起訴第一審行國民參與審判案件之被告辯護者，應即時通知檢察官；必要時並應將委任書或指定函文送予檢察官。"
		},
		{
			"條號": "第 130 條",
			"條文內容": "法院得靈活運用事前協商會議，為以下之處理：\r\n一、確認檢察官、辯護人對本法第四十七條第二項各款事項之意見及擬定初步進行之方針。\r\n二、確認檢察官、辯護人雙方開示證據之狀況。\r\n三、定本法第五十二條第五項、第五十四條第三項所定書狀或陳述之提出期限。\r\n四、確認進行準備程序之期日。\r\n五、協調檢察官、辯護人對程序進行事項之爭議。\r\n六、其他有助於準備程序期日進行之事項。"
		},
		{
			"編章節": "第 三 節  證據開示"
		},
		{
			"條號": "第 131 條",
			"條文內容": "檢察官於起訴後，受理辯護人或被告之聲請，除有本法第五十三條第一項但書各款之情形外，應向辯護人或被告開示本案之全部偵查卷證。\r\n檢察官接獲辯護人受委任或指定為被告辯護之通知者，宜請其儘速聯絡討論前項證據開示事宜。"
		},
		{
			"條號": "第 132 條",
			"條文內容": "檢察官於起訴後至第一審辯論終結前所取得與本案有關之證據，亦應依本法第五十三條第一項規定開示予辯護人或被告。\r\n檢察官於前項情形，宜主動開示所取得之證據，或告知辯護人或被告其取得證據之事實。\r\n檢察官知悉偵查輔助機關持有與本案有關之證據而未提出者，得命其提出；並於取得該證據後，依第一項規定開示予辯護人或被告。"
		},
		{
			"條號": "第 133 條",
			"條文內容": "檢察官依本法第五十七條第三項規定提出之證據清冊，應記載證據項目、名稱並編號之。"
		},
		{
			"條號": "第 134 條",
			"條文內容": "檢察官於第一審言詞辯論終結後始取得與本案有關之證據，認為足以影響判決結果者，亦得主動開示予辯護人或被告。\r\n前項規定，於判決確定後，亦同；於此情形，檢察官得向刑事訴訟法第四百二十七條所定之人開示證據。\r\n第二審法院、受理再審聲請之法院知有第一項情形者，得命檢察官將該證據提出法院。"
		},
		{
			"條號": "第 135 條",
			"條文內容": "檢察官為開示卷宗及證物，而依卷宗及證物開示及收費規則第二十條規定提解被告者，應注意被告所餘刑期或羈押期間，並為適當之處理；於被告在押之情形，並應向羈押之法院聯繫借提，並洽詢借提之適當時機。"
		},
		{
			"編章節": "第 四 節  證據資料之調取與調查證據之準備"
		},
		{
			"條號": "第 136 條",
			"條文內容": "檢察官、辯護人或被告有從相關機關（構）、團體或個人取得資料或查明特定事項之必要者，得聲請法院發函或以其他方法調取、命其提出或請求報告之；法院認有必要者，亦得依職權為之。\r\n法院依前項規定取得資料或記載報告內容之文書後，應即通知檢察官、辯護人或被告檢閱卷證。\r\n第一項資料或記載報告內容之文書經法院依聲請或依職權裁定調查，始得作為本案之證據；其調查方式，依本法第七十四條至第七十六條之規定為之。\r\n第一項資料或記載報告內容之文書，應存放於行政尾卷或由法院造具暫管清冊暫時保管之；未經依法定程序調查完畢，不得編入審判卷宗內。\r\n第一項資料屬提出之機關（構）、團體或個人所有者，應於本案審結後儘速歸還之。但可為證據或得沒收之物經依法扣押者，不在此限。\r\n前五項規定，於沒收程序參與人或其代理人聲請法院調取資料之情形準用之。"
		},
		{
			"條號": "第 137 條",
			"條文內容": "法院於審判期日前，依聲請或職權命為勘驗、鑑定或因其他證據方法所得之證據資料，應於審判期日調查後，始得作為認定本案犯罪事實成立與否或科刑事項之證據。\r\n前項證據資料，準用前條第四項規定。"
		},
		{
			"編章節": "第 五 節  證人準備"
		},
		{
			"條號": "第 138 條",
			"條文內容": "檢察官、辯護人聲請傳喚證人到庭，應先行確認證人之聯絡方式，於必要時並應聯繫證人且督促其遵期到庭。\r\n檢察官、辯護人應尊重證人之自主意願，不得以強暴、脅迫、利誘或其他不正方式要求證人到庭作證或教導證人應如何陳述。\r\n證人表明到庭有困難或不願到庭者，檢察官、辯護人宜以懇切態度了解其原因，如有必要者，並得視實際需要，說明下列事項，或協助證人獲得第一百四十條第二項、第三項之照料或保護措施：\r\n一、刑事審判程序。\r\n二、交互詰問之流程。\r\n三、法院之環境。\r\n四、證人作證義務。\r\n五、證人拒絕證言事由。\r\n六、其他與證人權利、義務、保護措施相關之事項。\r\n經為前項之處置後，證人仍表明不願到庭者，聲請傳喚證人之檢察官、辯護人得向法院陳報其情事，請法院督促證人到庭。\r\n第一項、第二項之規定，於法院職權調查證據之情形，準用之。\r\n第一項至第四項之規定，於沒收程序參與人之代理人聲請調查證據之情形，準用之。"
		},
		{
			"條號": "第 139 條",
			"條文內容": "法院宜於準備程序階段，先行向聲請傳喚證人之人確認證人之聯絡方式，並訊明其於審判期日到庭之可能。\r\n法院因前條第四項、第六項之陳報，而知悉證人不願到庭之情形，得視實際需要，於必要時聯繫或通知證人，促請其於審判期日到庭。\r\n法院依前條第四項或前項規定聯繫或通知證人之情形，認有必要者，並得為前條第三項各款事項之解說，使得以理解證人作證義務之意義，而得安心到庭作證。"
		},
		{
			"條號": "第 140 條",
			"條文內容": "法院應致力採必要措施，確保證人於審判中自由陳述及接受對質詰問。\r\n證人表明其所在地與法院路途遙遠，因經濟困難或其他原因而難以到庭者，法院視實際情形，認有必要者，得協助證人申請預借旅費、協助安排適當住宿處所、協助證人向雇主請公假、利用遠距視訊方式詰問證人，或採取其他適當之照料措施。\r\n證人表明到庭不能自由陳述者，法院得詢明原因，且視實際情形，認有必要者，得依刑事訴訟法或其他法規規定，命被告於詰問證人時退庭、隔離證人與被告、其他訴訟關係人或旁聽人、利用遠距視訊方式詰問證人，或採取其他適當之保護措施。\r\n法院為前二項之處理時，應致力確保實體真實之發現及被告對質詰問權之保障；於命被告於詰問證人時退庭之情形，並應利用被告所在與法庭間之聲音及影像相互傳送之科技設備或以其他適當之方式，使被告得以知悉證人陳述之內容及給予詰問或對質之機會。"
		},
		{
			"條號": "第 141 條",
			"條文內容": "檢察官、辯護人為確認聲請調查證人之必要，或實現集中、順暢且簡明易懂之證人交互詰問，應事先詳閱偵查卷證及釐清相關事實。"
		},
		{
			"條號": "第 142 條",
			"條文內容": "司法院或地方法院認有必要者，得規劃建置證人服務措施，以適當方式對證人解說第一百三十八條第三項所定事項，並於證人有疑惑時提供相關諮詢或介紹導覽，使證人得以理解證人作證義務之意義，並能安心到庭作證。"
		},
		{
			"條號": "第 143 條",
			"條文內容": "法院認有必要者，得於交互詰問前提供證人、鑑定人或通譯與到庭接受交互詰問相關之研習課程。\r\n前項研習課程之內容應使檢察官、辯護人有確認之機會，並不得涉及本案犯罪事實或證人、鑑定人、通譯預定陳述之內容。"
		},
		{
			"編章節": "第 六 節  檢察官、辯護人主張之提出"
		},
		{
			"條號": "第 144 條",
			"條文內容": "檢察官為說明聲請調查之證據及其與待證事實之關係，宜審慎檢視及評價偵查所得證據之內容，並參酌被告答辯，確認各該證據之待證事實。\r\n檢察官為闡明前項待證事實，宜於準備程序中先行組織證據，於綜合評價該等證據之證明力後，建立用以推認起訴犯罪事實之直接或間接事實。\r\n檢察官得依證明前項預定證明事實之目的，考量國民法官法庭之負擔與理解，審慎選擇聲請於審判期日調查之證據；其因應被告、辯護人主張變更之情形，認為無調查之必要者，並得隨時撤回聲請。\r\n法院為整理爭點或證據而認有必要者，得請檢察官具體說明第二項預定證明事實及其與證據之關係。"
		},
		{
			"條號": "第 145 條",
			"條文內容": "被告就罪責或科刑事項有答辯或為爭執、不爭執者，辯護人應具體說明其內容。\r\n辯護人為被告提出主張或聲請調查證據，準用前條之規定。"
		},
		{
			"條號": "第 146 條",
			"條文內容": "檢察官、辯護人對下列事項有主張者，宜確認並具體說明其意見及爭執或不爭執之陳述：\r\n一、證據之證據能力與調查必要性。\r\n二、科刑。\r\n三、保安處分。\r\n四、沒收。\r\n五、訴訟條件與起訴程序適法性。\r\n六、其他與法院作成本案裁判相關之必要事項。"
		},
		{
			"編章節": "第 七 節  爭執與不爭執事項之整理"
		},
		{
			"條號": "第 147 條",
			"條文內容": "法院宜依檢察官、被告與辯護人主張之待證事實，妥適整理爭點，並載明爭執與不爭執之事項。\r\n前項爭點除直接事實外，亦得包含用以推認直接事實之重要間接事實，以及用以評價重要證據憑信性之輔助事實。\r\n關於法律解釋、前條各款事項之重要爭點，法院認屬審判期日調查證據或辯論之重點而有必要者，亦宜整理之。"
		},
		{
			"條號": "第 148 條",
			"條文內容": "法院依檢察官、被告與辯護人主張之內容，認可能有變更起訴法條、犯罪事實擴張、減縮，或變更起訴犯罪事實之日、時、處所及方法等情形者，宜確認雙方主張並列為爭點整理之內容。"
		},
		{
			"條號": "第 149 條",
			"條文內容": "法院於審理過程中，依檢察官、被告與辯護人主張之內容，認為爭點有變更之可能時，應曉諭檢察官、辯護人確認是否變更主張或答辯之內容；認為爭點已變更者，應修正原爭點整理之結果或重新整理爭點。"
		},
		{
			"條號": "第 150 條",
			"條文內容": "法院為踐行前三條之爭點整理，認為檢察官、被告與辯護人陳述有不明之情形者，得請其說明並釐清主張之內容。\r\n前項情形，檢察官、被告與辯護人認有必要者，得請求法院為適當之闡明。\r\n檢察官、被告與辯護人認他造有第一項情形者，得請求法院為適當之處置。"
		},
		{
			"編章節": "第 八 節  檢察官、辯護人或被告聲請調查證據與證據意見"
		},
		{
			"條號": "第 151 條",
			"條文內容": "法院依本法第五十二條第五項、第五十四條第三項、第五十六條第三項規定定期命提出書狀或陳述，得依檢察官、辯護人之主張，考量下列事項，酌定合理之期間：\r\n一、本案複雜程度。\r\n二、爭執事項之有無及內容。\r\n三、被告之答辯。\r\n四、檢察官、辯護人預定聲請調查證據之數量。\r\n五、其他相關之必要事項。\r\n前項期限，法院應以適當方式通知檢察官或辯護人。\r\n檢察官、辯護人應遵守法院所定書狀或陳述之提出期限，以免妨害程序之順暢進行。"
		},
		{
			"條號": "第 152 條",
			"條文內容": "檢察官、辯護人或被告聲請調查或法院職權調查之證據，宜由法院配賦編號特定之。\r\n前項證據編號與紀錄清冊，由書記官製作之；地方法院或司法院並得提供例稿及填載範例。"
		},
		{
			"條號": "第 153 條",
			"條文內容": "為便於案件中特定檢察官、辯護人或被告聲請或法院職權調查證據之對象、項目、範圍及調查情形，地方法院或司法院評估國民法官制度實施情形，認有必要者，得研擬設計記載證據相關事項之文書（以下簡稱證據相關事項紀錄卡）。\r\n前項證據相關事項紀錄卡，得記載下列事項：\r\n一、證據編號。\r\n二、簡要名稱。\r\n三、聲請人暨聲請日期。\r\n四、准駁或撤回之情形及日期。\r\n五、裁定職權調查之情形及日期。\r\n六、調查情形及日期。\r\n七、其他與證據調查相關必要之事項。\r\n第一項證據相關事項紀錄卡準用前條第二項之規定。"
		},
		{
			"條號": "第 154 條",
			"條文內容": "檢察官、辯護人或被告聲請調查證據，應考量促進國民法官法庭之理解，如欲以證人陳述證明重要待證事實者，宜以聲請傳喚證人到庭詰問之方式調查之。"
		},
		{
			"條號": "第 155 條",
			"條文內容": "檢察官、辯護人認關於犯罪事實或科刑事項有調查被告供述之必要者，得於審判長訊問被告前，聲請先行詢問被告。\r\n檢察官、辯護人宜審慎審酌調查被告審判外供述之必要，如認為除詢問被告外，仍有以其審判外供述為實質證據使用之必要者，得聲請調查其審判外供述。"
		},
		{
			"條號": "第 156 條",
			"條文內容": "檢察官、辯護人或被告應慎選證據，非有必要，宜避免下列行為：\r\n一、基於矛盾之主張而聲請調查證據。\r\n二、以多項內容重複之證據證明雙方不爭執之事實。\r\n三、以多項內容重複且不具必要性之累積證據證明特定事實。\r\n四、為妨害訴訟程序進行而提出大量證據。"
		},
		{
			"條號": "第 157 條",
			"條文內容": "檢察官、辯護人或被告認為複數可為證據之文書足以證明特定不爭執事實，得整理、合併及簡化其內容後，作成整合其結果之文書，並聲請法院調查之。\r\n前項情形，應載明被整合之原證據項目，且注意忠實呈現原證據足以證明之事實，並不得記載當事人、辯護人雙方有爭執之證據評價。\r\n檢察官、辯護人或被告作成第一項之證據後，應即時開示予他造。\r\n當事人、辯護人表明同意第一項整合後之文書作為證據，經法院審酌後認為適當者，得以之作為本案實質證據使用。\r\n檢察官、被告或辯護人於第一項證據經法院裁定准許調查後，如認為已無調查原證據之必要者，得撤回調查原證據之聲請。"
		},
		{
			"條號": "第 158 條",
			"條文內容": "檢察官、辯護人或被告聲請調查之筆錄及其他可為證據之文書，雙方均不爭執證據能力者，得摘錄其部分內容並聲請法院調查。\r\n前項情形，應指明摘錄之具體範圍，並移除或遮隱未聲請調查之部分。\r\n第一項情形，準用前條第三項至第五項之規定。"
		},
		{
			"條號": "第 159 條",
			"條文內容": "第一百五十條規定，於法院整理證據時準用之。"
		},
		{
			"編章節": "第 九 節  法院之證據裁定"
		},
		{
			"條號": "第 160 條",
			"條文內容": "當事人、辯護人對下列事項有爭執，法院認有必要者，得先依本法第六十二條第四項規定，於準備程序為必要之調查：\r\n一、供述證據是否以適法方式取得，而無以不正方法取得供述之情形。\r\n二、指認是否基於適法之程序為之。\r\n三、證據之取得是否符合法定程序。\r\n四、證據依其待證事實是否屬傳聞證據及是否有傳聞例外事由。\r\n五、科學證據之學理基礎、依據與實施方法是否適於作為本案之證據。\r\n六、證據是否具真實性及同一性。\r\n七、證據於本案是否具有關聯性、必要性。\r\n八、證據有無實施調查之可能性。\r\n九、其他與證據能力或調查必要性相關之事項。\r\n前項調查非有不得已之情形，不得涉及本案之待證事實。"
		},
		{
			"條號": "第 161 條",
			"條文內容": "法院應依檢察官、辯護人或被告聲請調查證據之性質、作成或取得證據之原因、證明目的、待證事實、證據與待證事實之關係等事項，及前條第一項各款事項調查之結果，妥適審酌其證據能力及調查必要性。\r\n法院為前項之審酌，並得考量其待證事實對本案犯罪事實成立與否之認定是否重要，及該證據對待證事實認定之影響程度。\r\n法院為第一項審酌時，基於實現本法第四十五條、第四十六條之規範目的，認為調查特定證據有下列情形之一者，得權衡其對國民法官法庭以公正、客觀、中立方式審理之危害程度是否顯然高於其正面效益，妥適決定是否准許調查：\r\n一、有誤導、混淆國民法官法庭之疑慮。\r\n二、有使國民法官法庭產生不公正之預斷或偏見之疑慮。\r\n三、大量提出不必要之證據調查，造成國民法官法庭過度負擔。\r\n法院依前二項規定審酌後，認為無證據能力或調查之必要者，得曉諭檢察官、辯護人或被告撤回調查證據之聲請。\r\n法院對檢察官、辯護人或被告聲請調查之證據是否具證據能力與證據調查必要性有疑問者，得請其說明之。"
		},
		{
			"條號": "第 162 條",
			"條文內容": "法院認為檢察官、辯護人或被告聲請調查之證據，須待審判期日調查其他證據之結果後，始足以認定其證據能力或調查必要性者，得於其他證據調查完畢後，始行作成調查證據之裁定。\r\n前項情形，法院宜先詢明調查該等證據可能需要之時間，並於擬定審理計畫時，斟酌保留具彈性之時間或以預備庭期對應之。"
		},
		{
			"條號": "第 163 條",
			"條文內容": "當事人、辯護人或其他訴訟關係人於法院裁定准許調查前，即向法院提出證據者，法院不得接受；如其逕自將證據寄送至法院，法院不得閱覽其內容，認有必要者，並得退還或命其取回之。\r\n前項情形，法院並得視具體情形，曉諭提出證據之人應依法聲請調查證據，或依法請求檢察官聲請調查證據。\r\n第一項後段情形，法院得命書記官將該等證據資料暫時保存於行政尾卷或造具暫管清冊暫時保管之；認有必要者，並得彌封之。"
		},
		{
			"編章節": "第 十 節  調查證據次序之排定"
		},
		{
			"條號": "第 164 條",
			"條文內容": "檢察官、辯護人或被告於法院依本法第六十二條第一項、第二項規定裁定後，應向法院具體表明對證據調查範圍、次序及方法之意見。\r\n前項證據調查範圍、次序及方法，應由檢察官、辯護人或被告以促成具實效、效率、順暢及易於理解之證據調查程序為目的，審慎擬定之。\r\n檢察官、辯護人或被告依第一項規定表明意見前，宜事先相互聯繫並確認他造之意見內容；如聲請調查同一證據，或對第一項事項意見歧異者，並宜充分討論協商之。"
		},
		{
			"條號": "第 165 條",
			"條文內容": "法院決定調查證據之範圍、次序及方法，宜充分聽取當事人、辯護人之意見，並尊重其意願。\r\n當事人、辯護人雙方對如何調查證據意見分歧而無法達成共識之情形，由法院酌定之。\r\n法院為前二項之決定，並得審視案件具體情形，基於本法第四十五條、第四十六條之規範目的，妥適訂定具實效、效率、順暢、易於理解且對兩造公平之證據調查程序。"
		},
		{
			"條號": "第 166 條",
			"條文內容": "檢察官、辯護人或被告得依爭點整理之結果，先以雙方不爭執證據能力之必要證據證明不爭執事實，再調查其他證據。\r\n檢察官、辯護人或被告得依案件發生或偵查時序排定調查證據之次序；惟宜注意避免使證人反覆接受詰問而造成其過度負擔。\r\n檢察官、辯護人或被告均聲請調查證據之情形，得先調查檢察官聲請調查之證據，再調查辯護人或被告聲請調查之證據。\r\n檢察官、辯護人均聲請詢問被告之情形，得由主張以被告供述證明對己方有利事實之一造先行詢問，再由他造為反詢問；認有必要者，並得為第二輪次之詢問。\r\n相牽連案件經檢察官合併起訴，認有必要者，得按不同犯罪事實依序排定證據調查之次序。\r\n檢察官、辯護人或被告所提其他調查方法有助於實現第一百六十四條第二項之目的者，如無不適當之情形，亦得採取之，不受前五項規定之限制。"
		},
		{
			"條號": "第 167 條",
			"條文內容": "法院擬定證據調查次序，宜注意就被訴事實訊問被告，或調查得為證據之被告自白，應於有關犯罪事實之其他證據調查完畢後為之。"
		},
		{
			"條號": "第 168 條",
			"條文內容": "法院擬定證據調查次序，宜注意被告科刑資料之調查，應於有關犯罪事實之證據調查完畢後為之。\r\n前項科刑資料之調查，宜以適當方式與有關犯罪事實之證據調查程序區分。\r\n法院為依前項規定適當區分科刑資料之調查與有關犯罪事實之證據調查程序，得視案件具體情形，為下列之處置：\r\n一、於調查有關犯罪事實相關之證據完畢後暫時休庭，始調查科刑資料。\r\n二、由審判長於調查科刑資料前，向國民法官、備位國民法官說明該等資料之性質及意義。\r\n三、由檢察官、辯護人於調查科刑資料前，依本法第七十條規定說明（以下簡稱開審陳述）就科刑資料之調查為補充。\r\n四、於本法第七十九條第一項之辯論完畢後，始調查科刑資料。\r\n五、其他適當之處理。"
		},
		{
			"條號": "第 169 條",
			"條文內容": "內容、範圍相同之證據業經提出調查者，非有必要，不宜重複調查之。"
		},
		{
			"編章節": "第 十一 節  審理計畫之擬定"
		},
		{
			"條號": "第 170 條",
			"條文內容": "審判期日之進行，除有特別情形外，應連日連續開庭。\r\n法院為減輕國民法官、備位國民法官負擔，及使程序參與者得為適當之準備，促進審判程序之實質進行，其庭期之指定仍得間隔適當之時日。\r\n審前說明、評議程序之時程及與審判期日之間隔安排，除連日連續進行外，亦得參照前項規定，為適當之處理。"
		},
		{
			"條號": "第 171 條",
			"條文內容": "法院認為國民法官法庭應審理之案件因複數被告、起訴犯罪事實或爭點而屬複雜之情形，得審酌下列各款事項，平衡兼顧公共利益、被告、被害人或其他訴訟關係人之權益，及國民法官與備位國民法官之理解與負擔，規劃由國民法官法庭依不同審判、證據調查或辯論程序分別審理之：\r\n一、各該相牽連案件之性質。\r\n二、起訴犯罪事實、爭點或證據之繁雜程度、關聯程度及共通程度。\r\n三、不同被告關於事實或證據之主張之歧異程度。\r\n四、審判程序進行之效率與順暢。\r\n五、其他相關情事。\r\n前項依不同證據調查程序審理之情形，並得於個別證據調查程序前為補充之開審陳述。"
		},
		{
			"條號": "第 172 條",
			"條文內容": "法院擬定審理計畫時，宜聽取當事人、辯護人之意見，並斟酌考量下列事項，保留相當彈性及應變可能；並得先安排預備庭期，以因應審判期日之突發狀況：\r\n一、起訴事實、被告答辯及爭點整理之結果。\r\n二、預定調查證據之項目與所需時間。\r\n三、起訴事實、爭點及證據之繁雜程度。\r\n四、當事人、辯護人預定行開審陳述及辯論之時間。\r\n五、預定確認國民法官、備位國民法官問題及補充訊問或詢問之時間。\r\n六、預定釋疑之時間。\r\n七、預期證人、鑑定人到庭之可能。\r\n法院擬定審理計畫時，宜注意保留充裕之評議討論時間。\r\n審判程序進行過程中，遇有國民參與審判案件審理計畫準則第三十一條第一項各款所定情形者，審判長得依其訴訟指揮權適時調整時程安排或為其他合宜之處置。\r\n法院作成審理計畫後，認有國民參與審判案件審理計畫準則第三十二條第一項各款、第三十三條第一項各款所定情形者，得依其規定變更或重新擬定審理計畫。"
		},
		{
			"編章節": "第 十二 節  準備程序之終結"
		},
		{
			"條號": "第 173 條",
			"條文內容": "關於本法第四十七條第二項各款事項，法院宜充分聽取當事人、辯護人之意見並妥為處理完畢後，始宣示準備程序終結。\r\n檢察官、辯護人經法院定期命提出書狀或陳述，無正當理由未遵期提出書狀之情形，法院認為以開始審判為相當者，得逕與當事人、辯護人確認整理結果與審理計畫內容，宣示準備程序終結。"
		},
		{
			"條號": "第 174 條",
			"條文內容": "法院裁定再開已終結之準備程序，宜考量對於被告或其他訴訟關係人權益之保障、其他於公平正義維護之必要性與發現真實之必要，審慎為之。"
		},
		{
			"編章節": "第 十三 節  證據提出之限制"
		},
		{
			"條號": "第 175 條",
			"條文內容": "本法第六十四條第一項所稱新證據，指當事人、辯護人未於準備程序終結前聲請調查之證據。"
		},
		{
			"條號": "第 176 條",
			"條文內容": "當事人、辯護人遲至準備程序終結後始聲請調查證據者，法院宜具體考量其未能提前聲請之具體理由、有無可歸責之事由、是否有嚴重妨害訴訟程序進行之情形，及調查該證據對認定本案犯罪事實或科刑事項之重要程度，審慎審酌有無本法第六十四條第一項但書規定之例外情形。\r\n當事人、辯護人聲請調查之證據，經法院勸諭後自行撤回，如於準備程序終結後因基礎事實改變，而重新聲請之情形，法院應考量其曾聲請調查之事實，如認為確有不可歸責之情事者，宜從寬認為有本法第六十四條第一項第五款之情形。"
		},
		{
			"編章節": "第 五 章  審前說明"
		},
		{
			"條號": "第 177 條",
			"條文內容": "審判長於審前說明宜致力於建構可無所顧忌充分表示意見或提問之討論氣氛。\r\n審前說明程序依審判長之指揮進行之。\r\n審前說明，審判長、陪席法官、國民法官、備位國民法官均應參與。"
		},
		{
			"條號": "第 178 條",
			"條文內容": "審前說明得於合宜之空間進行，並配有桌、椅與必要輔助設備，營造舒適且易於溝通對話之環境，並照料國民法官、備位國民法官之需求。\r\n審判長為達成前項目的，得適當安排審判長、陪席法官、國民法官、備位國民法官之席次，且審判長、陪席法官於審前說明無庸穿著法袍。"
		},
		{
			"條號": "第 179 條",
			"條文內容": "審前說明得於選任期日程序終結後至第一次審判開始前之合適時間進行。\r\n第一項期程安排，宜酌定於合理時段進行並預留適當時間，避免造成國民法官、備位國民法官時間與精神上之過重負擔。\r\n第一項期程安排應載明於審理計畫中。"
		},
		{
			"條號": "第 180 條",
			"條文內容": "陪席法官得依審判長之指揮，解說審前說明之事項。"
		},
		{
			"條號": "第 181 條",
			"條文內容": "為審前說明時，宜以明確而易於理解之解說與清楚易懂之表達方式，使國民法官、備位國民法官理解其內容。\r\n審判長或陪席法官得適時向國民法官、備位國民法官確認對審前說明內容有無不理解之處；如有必要，並重新說明之。"
		},
		{
			"條號": "第 182 條",
			"條文內容": "審前說明所指國民法官、備位國民法官之權限與義務，宜包括下列事項：\r\n一、依據法律獨立行使審判職權，不受任何干涉；如受外部干涉，其處理因應之方式。\r\n二、依法公平誠實執行職務，不得為有害司法公正信譽之行為。\r\n三、依審判程序見聞之證據判決，且不得依審判外資訊作成判斷。\r\n四、依法得訊問或詢問證人、鑑定人、被告、被害人或其家屬之意旨。\r\n五、於審判程序中有疑問得隨時請求審判長釋疑。\r\n六、不得與其他國民法官、備位國民法官私下討論本案。\r\n七、不得洩漏評議秘密及其他職務上知悉之秘密。\r\n八、其他審判長認為維持審判公正必要之指示。"
		},
		{
			"條號": "第 183 條",
			"條文內容": "審前說明之事項、內容、繁簡程度之安排，除需包括本法第六十六條第一項各款事項外，並宜注意避免造成國民法官、備位國民法官時間與精神上之過重負擔。\r\n審前說明應注意不得包含證據之內容、兩造之具體主張及其他使國民法官、備位國民法官產生預斷或偏見疑慮之事項。"
		},
		{
			"條號": "第 184 條",
			"條文內容": "關於審前說明之事項，應由審判長事先作成書面文件，並於準備程序終結前之適當時間提供檢察官、辯護人檢閱。\r\n檢察官、辯護人得於準備程序中，以言詞或書狀對前項書面文件表示意見，或提出其他關於審前說明內容之建議。\r\n法院認有必要者，得於聽取檢察官、辯護人之意見後，定前項意見或建議之提出期限。\r\n第二項意見或建議未獲採納者，檢察官、辯護人得請求將其情形記明於筆錄。"
		},
		{
			"條號": "第 185 條",
			"條文內容": "審前說明，除審判長或法院認有公開說明之必要外，不公開進行之。\r\n檢察官、辯護人均得請求於審前說明在場。\r\n審判長經檢察官、辯護人請求，認為適當者，得安排適當處所及利用聲音及影像相互傳送之科技設備，使檢察官、辯護人得於法院內之其他處所見聞審前說明之過程。"
		},
		{
			"條號": "第 186 條",
			"條文內容": "檢察官、辯護人對審前說明之內容有意見者，得於審判程序以言詞或另提出書狀表示之，並得視情形請求審判長為適當之處置。\r\n前項以言詞表示意見之情形，檢察官、辯護人認有必要者，得請求審判長暫時命國民法官、備位國民法官退庭。\r\n審判長認第一項之請求有理由者，得即時對國民法官、備位國民法官為必要之闡明或釐清。"
		},
		{
			"條號": "第 187 條",
			"條文內容": "為使審判長得以簡明易懂方式說明本法第六十六條第一項所定事項，司法院認有必要者，得研擬審前說明事項之範例供法院參考。"
		},
		{
			"編章節": "第 六 章  審判程序"
		},
		{
			"編章節": "第 一 節  通則"
		},
		{
			"條號": "第 188 條",
			"條文內容": "當事人、辯護人或其他訴訟關係人於審判期日為訴訟行為，應合乎公平審判之理念，並不得有下列陳述或行為：\r\n一、違反公平審判、證據裁判或無罪推定原則之表現。\r\n二、單純以性別、種族、地域、宗教、國籍、年齡、身體、性傾向、婚姻狀態、社會經濟地位、政治關係、文化背景或其他身分關係，而有偏見、歧視、差別待遇或其他不當之表現，並非基於實際行為給予正當評價者。\r\n三、對特定人施以強暴、脅迫、利誘、詐欺、恐嚇、煽惑他人犯罪或其他不正當之表現。\r\n四、非基於事實或證據、顯然不具關聯性或具有誤導性之意見或推論。\r\n五、其他有使國民法官、備位國民法官產生預斷或偏見疑慮之陳述或行為。\r\n審判長認有前項情形者，應即時制止之；認有必要者，並應依本法第四十六條規定向國民法官、備位國民法官為必要之闡明或釐清；認為單純訴諸情感之陳述，已達使國民法官、備位國民法官無法基於客觀、公正之立場作成理性判斷之程度者，亦同。"
		},
		{
			"條號": "第 189 條",
			"條文內容": "當事人、辯護人或其他訴訟關係人於審判程序外不得為有害國民法官法庭公正審理之行為。\r\n有前項行為者，審判長應向國民法官、備位國民法官為必要之闡明或釐清；按其具體情節，法院認有本法第六條第一項第一款、第二款、第五款情形者，並得依該規定處理之。"
		},
		{
			"條號": "第 190 條",
			"條文內容": "當事人、辯護人或其他訴訟關係人於審判期日不得提出未經裁定准許調查之證據資料。\r\n審判長認有前項情形者，應即時制止之；認有必要者，並應依本法第四十六條規定向國民法官、備位國民法官為必要之闡明或釐清。\r\n當事人、辯護人為說明下列各款事項，得提出相關之必要資料。但法院認為不適當者，得限制或禁止其提出：\r\n一、公眾週知之事實。\r\n二、於法院已顯著或為法院職務上已知之事實。\r\n三、憲法、法律、命令及相關解釋或法律原則。\r\n四、受普遍承認且當事人、辯護人顯無爭執之經驗法則或論理法則。\r\n前項情形，宜事前向他造開示其內容。"
		},
		{
			"條號": "第 191 條",
			"條文內容": "除刑事訴訟法第一百六十七條之一規定之情形外，當事人、辯護人或輔佐人認為他造當事人、辯護人或其他訴訟關係人於審判程序之訴訟行為有不適當情形，得向審判長反應；經反應而未獲適時處置者，得向法院聲明異議。\r\n前項異議，法院應即時裁定之。\r\n為第一項訴訟行為之他造當事人、辯護人或其他訴訟關係人，得於法院前項裁定前，就該異議陳述意見。"
		},
		{
			"條號": "第 192 條",
			"條文內容": "審判程序之進行，非經法官、國民法官、備位國民法官到庭，不得為之。但法院處理本法第六十九條第一項所定事項，為聽取檢察官、辯護人之意見或為一定指示，而認有必要者，得使國民法官、備位國民法官暫時退庭，並與檢察官、辯護人討論之。\r\n審判長於審判程序中，亦得暫停程序並指明特定程序事項，命檢察官、辯護人至法檯前討論。"
		},
		{
			"編章節": "第 二 節  起始程序"
		},
		{
			"條號": "第 193 條",
			"條文內容": "審判長於告知罪名及權利完畢後，得向被告與辯護人確認被告對起訴事實認罪與否之陳述或答辯。"
		},
		{
			"條號": "第 194 條",
			"條文內容": "被告承認犯罪，至審判程序始否認犯罪者，法院得依其否認或答辯之情形，聽取當事人、辯護人之意見後，確認下列事項： \r\n一、檢察官、辯護人或被告有無變更調查證據聲請之情形及是否符合本法第六十四條第一項但書規定。\r\n二、有無再開準備程序之必要。\r\n被告否認犯罪，至審判程序始承認犯罪者，法院得聽取當事人、辯護人之意見後，確認前項各款事項。\r\n前項情形，除有具體理由認為確以不行國民參與審判為適當外，仍由國民法官法庭依國民參與審判程序審理之。\r\n審判長於法院依第一項、第二項規定聽取意見時，得先命國民法官、備位國民法官暫時退庭。"
		},
		{
			"編章節": "第 三 節  開審陳述"
		},
		{
			"條號": "第 195 條",
			"條文內容": "檢察官、辯護人或被告為開審陳述，宜注意以簡潔之陳述、平易之語彙及適當之表達，使國民法官法庭得以清楚理解其內容。"
		},
		{
			"條號": "第 196 條",
			"條文內容": "檢察官、辯護人或被告依本法第七十條進行開審陳述時，應注意不得提前提出證據、辯論證據證明力或法律見解，亦不得陳述與本案無關或其他使法官、國民法官對於案件產生偏見或預斷疑慮之事項。"
		},
		{
			"條號": "第 197 條",
			"條文內容": "檢察官、辯護人或被告得運用文字、圖說、表格或其他適當方式輔助開審陳述之說明，以促進國民法官法庭之理解；惟宜注意其運用方法有助於口語說明之資訊傳達成效。\r\n前項資料，得以當庭播放投影片簡報、於開審陳述時提供國民法官法庭記載其內容之文書，或以其他適當方式呈現之。"
		},
		{
			"條號": "第 198 條",
			"條文內容": "開審陳述使用照片、圖片、錄音、錄影、模型、裝置、道具或其他物品輔助說明，應審慎考量其必要性，除顯然不致使國民法官、備位國民法官就犯罪事實或科刑事項產生預斷、偏見外，不得為之。\r\n前項情形，該物品應於當日庭期前先行提供他造檢閱。"
		},
		{
			"條號": "第 199 條",
			"條文內容": "審判長認為檢察官、辯護人或被告有違反前條規定之情形者，得予以制止，並得禁止其使用之。"
		},
		{
			"條號": "第 200 條",
			"條文內容": "法院經檢察官請求且認為適當者，得合併進行刑事訴訟法第二百八十六條檢察官陳述起訴要旨與本法第七十條所定之開審陳述程序，請檢察官一併說明其起訴要旨及開審陳述之內容。"
		},
		{
			"編章節": "第 四 節  準備程序結果之說明"
		},
		{
			"條號": "第 201 條",
			"條文內容": "審判長說明準備程序整理爭點之結果及調查證據之範圍、次序及方法，宜注意以簡明易理解之方式，使當事人、辯護人及國民法官、備位國民法官清楚理解本案爭執及不爭執事項、調查證據之重點。\r\n前項說明，得當場口頭說明、朗讀準備程序筆錄內容或事先製作之書面，並得以摘要或詳細解說之，不拘泥於特定形式或方法。\r\n第一項說明之內容，應由書記官記明於筆錄或將記載其內容之文書作為審判筆錄之附錄。"
		},
		{
			"編章節": "第 五 節  證據調查"
		},
		{
			"編章節": "第 一 款  通則"
		},
		{
			"條號": "第 202 條",
			"條文內容": "當事人、辯護人得於調查證據前，提出記載證據項目之一覽表或其他相類之書面資料供國民法官法庭閱覽。\r\n前項資料不得記載證據內容或對證據之評價。但對證據之評價，為當事人、辯護人不爭執者，不在此限。\r\n第一項情形，應於當次審判期日前先行向他造開示內容。\r\n審判長認為當事人、辯護人有違反前二項情形者，得禁止提出之。"
		},
		{
			"條號": "第 203 條",
			"條文內容": "當事人、辯護人得以簡報或其他適當方式摘要證據內容並當庭展示以輔助其說明證據。\r\n前項資料得以適當方式標記其重點，惟不得超越合理之範圍。\r\n第一項資料不得記載對證據之評價。但為當事人、辯護人不爭執者，不在此限。\r\n檢察官、辯護人或被告得基於自主意願，事前相互開示第一項資料。\r\n審判長認為當事人、辯護人有違反第二項、第三項情形者，得禁止提出之。"
		},
		{
			"條號": "第 204 條",
			"條文內容": "當事人、辯護人依本法第七十四條至第七十六條規定說明證據之內容，宜注意避免涉及己方之意見或評價。但當事人、辯護人雙方不爭執之事項，不在此限。\r\n依本法第七十七條陳述證據證明力之意見，宜注意避免於證據調查階段提前辯論或重複爭執同一事項。"
		},
		{
			"條號": "第 205 條",
			"條文內容": "法院於審判程序調查特定證據完畢後，始發現其不得作為本案證據使用者，應依聲請裁定排除該證據之全部或一部；法院認有必要者，亦得依職權裁定之。\r\n前項情形，法院應依本法第四十六條規定，對國民法官、備位國民法官為必要之闡明或釐清。"
		},
		{
			"編章節": "第 二 款  書證"
		},
		{
			"條號": "第 206 條",
			"條文內容": "依本法第七十四條第三項、第七十五條規定告以證據之要旨，宜注意以易於理解方式說明其內容，並得視情形以簡要方式敘述之，不拘泥於特定形式。"
		},
		{
			"編章節": "第 三 款  物證"
		},
		{
			"條號": "第 207 條",
			"條文內容": "證物之提示，得以直接提交或當場展現其外觀等方式供國民法官法庭、他造當事人、辯護人或輔佐人辨認之。\r\n依前項規定提交或當場展現證物時，得於告知審判長後，利用實物提示機或其他適當方式進行，或指示助手協助其操作。\r\n前二項情形，應注意妥善包裝證物或以其他適當方式確保相關人員及證物之安全。\r\n檢察官、辯護人或被告認有必要者，得一併聲請調查證物之照片、錄影或其他電磁紀錄，並以之輔助說明證物之內容。"
		},
		{
			"編章節": "第 四 款  人證"
		},
		{
			"條號": "第 208 條",
			"條文內容": "詰問證人、鑑定人，宜注意把握待證事實及詰問目的提出個別之具體問題，並以簡明易懂之語彙陳述，使證人、鑑定人充分理解問題內容後回答。"
		},
		{
			"條號": "第 209 條",
			"條文內容": "證人、鑑定人陳述之事項難以言語忠實傳達者，得請其以肢體動作、文字或圖畫表達陳述內容。\r\n前項情形，應以適當方式記錄其內容。"
		},
		{
			"條號": "第 210 條",
			"條文內容": "請證人、鑑定人使用替代原物之道具輔助說明或由他人協力重現特定情景者，應注意不得造成不當之誤導，且不得逾越證人親身經歷或鑑定人未行鑑定事項之範圍。\r\n前項行為，應事先釋明道具與原物具實質相似性，或說明模擬計畫及得重現之程度、範圍，經審判長許可後，始得實施之。\r\n審判長為前項決定時，應徵詢當事人、辯護人之意見，並考量有無第一項及刑事訴訟法第一百六十六條之七第二項但書各款所定禁止之情事。\r\n第一項道具或模擬計畫應事先給予他造檢閱或確認之機會。但於他造不爭執之情形，不在此限。"
		},
		{
			"條號": "第 211 條",
			"條文內容": "關於文書或證物之製作、真實性、同一性或其他相類事項有請證人、鑑定人確認之必要者，得於詰問時向證人、鑑定人提示該文書或證物。但審判長認為不適當者，得限制或禁止之。\r\n前項情形，應注意不得以錯誤之內容誤導證人、鑑定人或為不當之誘導。\r\n第一項文書或證物如尚未經證據調查，應事先向審判長說明所提示物品之項目及性質；審判長認有必要者，得確認其內容。\r\n前項情形，並應給予他造檢閱之機會。但於他造不爭執之情形，不在此限。"
		},
		{
			"條號": "第 212 條",
			"條文內容": "詰問證人、鑑定人時，為明確其陳述之內容而認有必要者，得使用圖片、照片、模型、裝置或其他相關之資料詰問之。\r\n前項情形，準用前條第一項但書、第二項至第四項之規定。"
		},
		{
			"條號": "第 213 條",
			"條文內容": "詰問證人、鑑定人時，為向證人確認特定事實，或因證人、鑑定人記憶不清為喚起其記憶，而認有必要者，得向其提示文書或證物詰問之。\r\n前項情形，應注意文書內容不得給予證人、鑑定人陳述不當之影響。\r\n第一項情形，準用第二百十一條第一項但書、第二項至第四項之規定。"
		},
		{
			"條號": "第 214 條",
			"條文內容": "證人、鑑定人提出自行準備之資料者，經詰問之當事人、辯護人確認內容後，得使證人、鑑定人以該資料輔助陳述之。\r\n前項情形，準用第二百十一條第一項但書、第三項、第四項規定。"
		},
		{
			"條號": "第 215 條",
			"條文內容": "詰問證人、鑑定人時，證人、鑑定人為與先前不一致之陳述者，得以其審判外陳述彈劾之。\r\n前項彈劾，得以告以證人、鑑定人先前陳述要旨、朗讀其先前陳述之內容、提示先前陳述內容或其他適當方式為之；惟應注意於彈劾必要範圍內為之，並不得給予證人、鑑定人陳述不當之影響。\r\n彈劾證人、鑑定人，應先向其確認其作成先前陳述之事實，並針對重要事實，避免過度偏重枝微末節之差異。\r\n依第一項、第二項規定對證人、鑑定人提示先前不一致之陳述者，準用第二百十一條第一項但書、第二項至第四項之規定。"
		},
		{
			"條號": "第 216 條",
			"條文內容": "依第二百十條至前條規定使用或提示文書、證物或其他資料者，應以適當方式記錄其經過情形及與提問或回答相關之內容。\r\n前項資料為文書，經法院認有必要者，得命於詰問證人、鑑定人完畢後提出相關必要部分之原本或影本，由書記官附於審判筆錄之後。\r\n第一項資料為證物、模型、裝置、道具或其他文書以外之資料，經所有人、持有人或保管人提出者，得依法留存之；法院認有必要，並得命其提出並依法扣押之。\r\n前二項情形，應注意該資料僅得附合於證人、鑑定人證詞之一部分使用，不得單獨作為本案實質證據使用；且不得將與詰問或回答無關部分之文書附卷。\r\n國民法官法庭於評議程序回顧證據時，應注意第一項之文書、證物或資料與相關之證人證詞一併檢閱；國民法官、備位國民法官不理解其性質者，審判長宜適時闡明或釐清之。"
		},
		{
			"條號": "第 217 條",
			"條文內容": "當事人、辯護人就依第二百十條至第二百十五條規定所為之詰問方式或內容認為違背法令或不當者，得依刑事訴訟法第一百六十七條之一規定向法院聲明異議。"
		},
		{
			"編章節": "第 六 節  證據調查完畢之提出"
		},
		{
			"條號": "第 218 條",
			"條文內容": "當事人、辯護人於依本法第七十四條至第七十六條規定調查證據完畢後，得於調查完畢後立即提出，或數項證據調查完畢後或當日庭期結束前一併提出。\r\n有事實足認證據確實難以依前項期限提出之情形，如於調查證據過程中已適當記錄其內容，並經他造當事人、辯護人同意者，得於法院許可之適當期間內提出。\r\n第一項事項，由法院或審判長定之；並得於準備程序中先行與當事人、辯護人確認並決定之。"
		},
		{
			"條號": "第 219 條",
			"條文內容": "當事人、辯護人依本法第七十八條規定提出證據，除向法院提交其原本或複本外，並宜同時靈活運用電子卷證方式為之。\r\n前項證據屬本法第七十五條第二項之錄音、錄影、電磁紀錄或其他相類之證物者，應提出保存該證據資料之儲存媒體。\r\n第一項證據屬本法第七十六條之證物者，應併同扣押物品目錄或證物清單送交法院。"
		},
		{
			"條號": "第 220 條",
			"條文內容": "當事人、辯護人依本法第七十八條規定提出證據者，法院應以適當方式記錄其提出情形。"
		},
		{
			"條號": "第 221 條",
			"條文內容": "依本法第七十八條提出之證據屬本法第七十四條第一項所定筆錄或其他可為證據之文書者，法院應將其原本或複本編入於審判卷宗內。\r\n依本法第七十八條提出之證據屬本法第七十五條第二項規定之錄音、錄影、電磁紀錄或其他相類之證物者，法院應以適當方式將其儲存媒體附於審判卷宗內。"
		},
		{
			"條號": "第 222 條",
			"條文內容": "依本法第七十八條提出之證據為證物者，經書記官點收確認無誤後，應依法留存，並為下列之處理：\r\n一、任意提出之物：發給受領留存物之收據。\r\n二、經依法扣押之物：發給受移交扣押物之證明。\r\n書記官收受當事人、辯護人提出之證物者，應製作證物或扣押物品保管清單。\r\n證物除依前二項規定保管外，法院認有必要者，並得於調查該證物完畢後，命以攝影、影印或以其他適當方式記錄其內容後附卷之。"
		},
		{
			"條號": "第 223 條",
			"條文內容": "當事人、辯護人因所聲請之證物體積巨大、具有危險性或因其他原因，而有於證據調查程序前先送至法院並為特別保管措施之必要者，得請求法院提供適當場所、設備或為其他必要之協助。\r\n前項情形，由地方檢察署、辯護人或被告自行派員運送及保管預定提出之證物。但有特殊必要且經法院認為適當者，得由法院派員暫時代為保管。\r\n由法院派員暫時代為保管之情形，由書記官製作證物暫管清單並發給檢察官、辯護人或被告暫管收據；並於證據調查完畢後，由書記官換發受領留存物之收據或受移交扣押物之證明。"
		},
		{
			"條號": "第 224 條",
			"條文內容": "刑事訴訟法第一百四十二條第一項規定之情形，法院認有必要者，得先以拍照或其他適當方式記錄其內容後始行發還之。"
		},
		{
			"條號": "第 225 條",
			"條文內容": "檢察官、辯護人或被告以簡報或其他書面資料輔助為開審陳述、證據調查或辯論之說明者，應於各該程序進行完畢後，提出該等資料於法院。\r\n國民法官法庭於評議程序中回顧前項資料時，審判長宜適時說明其性質。\r\n前項情形，準用第二百十九條第一項、第二項、第二百二十條、第二百二十一條之規定。"
		},
		{
			"條號": "第 226 條",
			"條文內容": "證據及相關資料之提出、收受及保管，應注意採適當之安全維護措施，避免毀損、滅失、遺失、偽造、變造、變質或其他無法回復原狀之情形。"
		},
		{
			"編章節": "第 七 節  詢問被告"
		},
		{
			"條號": "第 227 條",
			"條文內容": "第二百零八條至第二百十七條之規定，於詢問被告準用之。"
		},
		{
			"編章節": "第 八 節  訴訟參與人對證據表示意見及辯論證明力"
		},
		{
			"條號": "第 228 條",
			"條文內容": "訴訟參與人及其代理人得於個別證據調查完畢後表示意見。\r\n訴訟參與人及其代理人得請求於數項或全部證據調查完畢後，一併表示意見；審判長於徵得訴訟參與人或其代理人之同意後，亦得於調查證據程序之適當階段詢問其對於證據之意見。"
		},
		{
			"條號": "第 229 條",
			"條文內容": "法院依刑事訴訟法第四百五十五條之四十六第二項規定予訴訟參與人及其代理人辯論證據證明力之機會者，宜於關於罪責之證據調查完畢後為之。"
		},
		{
			"編章節": "第 九 節  辯論程序"
		},
		{
			"條號": "第 230 條",
			"條文內容": "檢察官、被告與辯護人辯論過程得引用已調查完畢之證據。\r\n前項證據之引用，得靈活運用電子卷證；證據已提出於法院者，得請求法院提供或使用其複本。\r\n辯論過程中引用未經合法調查之證據資料或有其他不適當之陳述者，當事人、辯護人或輔佐人得請求審判長制止之；審判長未即時制止者，得向法院聲明異議，並請求將異議與裁定結果之要旨記明於筆錄。"
		},
		{
			"條號": "第 231 條",
			"條文內容": "檢察官、被告與辯護人為促進國民法官法庭之理解，得運用文字、圖說、表格或其他適當方式輔助辯論。"
		},
		{
			"條號": "第 232 條",
			"條文內容": "第一百九十五條之規定，於檢察官、被告與辯護人為辯論時，準用之。"
		},
		{
			"編章節": "第 七 章  國民法官、備位國民法官之請求釋疑及提問"
		},
		{
			"條號": "第 233 條",
			"條文內容": "審判長於審判程序中，宜充分照料國民法官、備位國民法官，使其得順暢無阻請求釋疑，並宜耐心說明解答之。\r\n審判長宜於審判程序開始前以適當方式，使國民法官、備位國民法官知悉有疑惑時得請求釋疑之意旨。\r\n審判長於審判期日中宜適時主動確認國民法官、備位國民法官對甫進行之程序有無疑問或以其他方式，使國民法官、備位國民法官有即時提出疑問請求釋疑之機會。"
		},
		{
			"條號": "第 234 條",
			"條文內容": "審判長於釋疑時，應注意避免提前評價證據證明力，如有國民法官、備位國民法官依現已調查之證據表示心證，宜適時提醒仍應保持開放態度完整見聞當事人、辯護人提出之證據與主張內容後，再對本案做出判斷。"
		},
		{
			"條號": "第 235 條",
			"條文內容": "第一百七十七條第二項、第三項、第一百八十條、第一百八十一條之規定，於請求釋疑程序準用之。"
		},
		{
			"條號": "第 236 條",
			"條文內容": "審判長於證人、鑑定人、通譯詰問完畢、被告訊問完畢，及被害人或其家屬陳述完畢後，宜以適當方式詢問國民法官、備位國民法官有無訊問或詢問證人、鑑定人、通譯、被告、被害人或其家屬之問題。\r\n國民法官、備位國民法官表示欲提問者，審判長宜耐心了解其存疑事項，釐清是否有提問之必要，或可由當場說明解除其疑惑。"
		},
		{
			"條號": "第 237 條",
			"條文內容": "審判長得先行確認國民法官、備位國民法官問題之內容，審酌其是否為依法得提問之事項、內容或表達方式是否適當，及宜由其自行提問或由審判長代為提問。\r\n審判長認為提問不適當者，得限制或禁止之。\r\n當事人、辯護人或輔佐人認為提問不當者，得請求審判長為適當之處理，認為審判長未為處理或其處理有違誤之情形，得向法院聲明異議。\r\n第二項情形，審判長宜懇切說明認為不當之理由，並確保國民法官、備位國民法官得以適當方式提出問題之機會。"
		},
		{
			"條號": "第 238 條",
			"條文內容": "審判長得命暫時休庭進行下列事項：\r\n一、確認國民法官、備位國民法官有無須釋疑之疑惑。\r\n二、確認國民法官、備位國民法官有無訊問或詢問證人、鑑定人、通譯、被告、被害人或其家屬之問題。\r\n前項情形，審判長經國民法官、備位國民法官請求者，得進行釋疑或為前條第一項、第二項之處理。\r\n法院認有必要者，得於事前預估並排定適當時間為第一項之處理。\r\n第一項情形，準用第一百七十八條之規定。"
		},
		{
			"編章節": "第 八 章  終局評議"
		},
		{
			"編章節": "第 一 節  通則"
		},
		{
			"編章節": "第 一 款  評議在場之人等"
		},
		{
			"條號": "第 239 條",
			"條文內容": "評議程序，審判長、陪席法官、國民法官（以下簡稱國民法官法庭成員）均應參與。\r\n評議討論之空間應注意評議秘密及隱私維護。\r\n評議程序應另行安排備位國民法官之專用席位，使其得以見聞評議之經過。\r\n除前二項規定外，第一百七十八條、第一百七十九條第二項、第三項規定，於評議程序準用之。"
		},
		{
			"條號": "第 240 條",
			"條文內容": "備位國民法官於評議過程中不得參與討論及陳述意見；如其有妨害秩序之行為，經勸導後仍不聽從審判長指揮，致妨害評議之順暢進行，足認其繼續執行職務已不適當者，由法院予以解任並命其離開評議室。"
		},
		{
			"條號": "第 241 條",
			"條文內容": "國民法官法庭評議討論、表決時，除旁聽之備位國民法官以外，其他人均不得在場。但特殊情形認有由法院行政人員或其他人員在場協助之必要，且經審判長許可者，不在此限。\r\n前項但書情形，審判長應先充分告知保守評議秘密之義務及違反規定之處罰，並得視實際情形，採取維護評議秘密之必要措施。\r\n審判長於評議過程中認有必要者，得暫停討論或表決，請法院行政人員進入評議室內協助。"
		},
		{
			"編章節": "第 二 款  評議進行之基本原則"
		},
		{
			"條號": "第 242 條",
			"條文內容": "審判長宜致力於建構國民法官法庭成員均可以對等立場無所顧忌發言表示意見、提出問題之對話型態與討論氣氛。"
		},
		{
			"條號": "第 243 條",
			"條文內容": "本法第八十二條第三項所稱刑事審判基本原則，應包含下列事項：\r\n一、無罪推定原則及證據裁判原則。\r\n二、檢察官之舉證責任及被告不自證己罪原則。\r\n三、評議之目的、方法及進行方式。\r\n四、事實認定、法律適用及科刑之流程。\r\n五、其他法院認為與本案評議相關之必要事項。\r\n前項事項，宜由審判長事先作成書面文件，並提供當事人、辯護人檢閱。\r\n檢察官、辯護人得對前項書面文件表示意見，並請求法院記明於筆錄；法院並得於聽取檢察官、辯護人之意見後，定提出意見之期限。\r\n第一百八十七條規定，於第二項情形準用之。"
		},
		{
			"條號": "第 244 條",
			"條文內容": "審判長於評議時宜說明自主獨立思考與多元意見、充分討論之重要，使國民法官法庭成員均願意暢所欲言表達意見。\r\n審判長宜注意使國民法官可於充分思考後再作成決定，無庸於認知負擔過重時仍勉強判斷，並提醒國民法官過程中如有需協助或暫時休息者，得隨時提出。\r\n審判長認有必要者，得解釋可能影響團體決策之心理偏誤。"
		},
		{
			"條號": "第 245 條",
			"條文內容": "審判長於評議程序中，得注意適時為下列必要事項：\r\n一、解釋重要之法律概念。\r\n二、喚起對於調查證據內容之記憶。\r\n三、說明當事人、辯護人之主張及本案事實上及法律上之爭點。\r\n四、釐清證據與主張之差別。\r\n五、促使國民法官法庭成員進行討論。\r\n審判長認為評議討論中有下列情形時，得適時提醒或導正：\r\n一、討論方向偏離、失焦。\r\n二、忽略重要之事實或證據。\r\n三、基於錯誤認知陳述意見。\r\n四、單純基於臆測推論事實。\r\n前項情形，審判長宜注意保持寬容之態度，避免嚴厲制止、糾正或檢討國民法官之發言。"
		},
		{
			"條號": "第 246 條",
			"條文內容": "評議中發言表示意見應以理性、平和態度為之，就題論事，原則不得涉及私人私事；如言論超出議題範圍，或有人身攻擊或其他不當行為時，審判長宜予制止、中止其發言或為其他適當之處置，國民法官法庭其他成員亦得請求審判長為即時之處置。\r\n前項情形，準用第二百四十條之規定。"
		},
		{
			"條號": "第 247 條",
			"條文內容": "國民法官表示無意見、不敢或不願表達意見之情形，審判長斟酌具體情況，得為以下之處置：\r\n一、了解其不願意表示意見之原因，並鼓勵其發言。\r\n二、先徵詢國民法官法庭其他成員之意見，並詢問其有何看法。\r\n三、重新回顧爭點、證據或檢察官、辯護人雙方主張之內容。\r\n四、鼓勵先以書面等不記名方式表達意見。\r\n五、其他鼓勵發言之適當措施。\r\n前項情形，宜注意充分尊重國民法官之意願。"
		},
		{
			"條號": "第 248 條",
			"條文內容": "審判長宜致力於使國民法官法庭成員聚焦於議題討論。\r\n國民法官法庭成員對重要爭點意見分歧之情形，審判長得鼓勵儘量討論及思辨不同觀點及其理由，以使國民法官法庭成員得以了解意見不同之原因並審視自我決定。\r\n國民法官法庭成員對於重要爭點迅速達成一致意見時，審判長得自行或請法官提出不同角度之觀點，以刺激多元思考。"
		},
		{
			"條號": "第 249 條",
			"條文內容": "陪席法官得依審判長之指揮，為本法第八十二條第三項、第四項之說明及其他協助審判長之事項。"
		},
		{
			"條號": "第 250 條",
			"條文內容": "審判長認有必要者，得依職權或國民法官法庭成員之請求，以適當方式確認國民法官法庭成員對特定爭點之暫定意見。\r\n前項確認方法，得以記名或不記名方式為之。\r\n審判長為第一項之確認時，宜注意於充分討論後為之，並提醒國民法官依獨立思考作成判斷，無須僅為附和他人的意見而改變自己見解。"
		},
		{
			"條號": "第 251 條",
			"條文內容": "審判長認有必要者，得依職權或國民法官法庭成員之請求，命回顧證據內容。\r\n前項回顧，除閱覽實體或數位卷證資料外，並得靈活運用錄影回放系統、即時語音辨識系統等技術，以瞭解證人證述內容或審判程序進行之實際狀況。\r\n前二項情形，得運用評議室之電腦、大型螢幕、投影布幕或平板電腦等資訊設備展示或播放證據內容。"
		},
		{
			"條號": "第 252 條",
			"條文內容": "審判長為下列目的，得使用文字或圖表作為輔助評議討論之工具：\r\n一、徵集及整理意見。\r\n二、明示事實、爭點或證據之內容或構造。\r\n三、明示決策之構造及流程。\r\n四、其他輔助討論之必要等目的。\r\n前項文字或圖表之使用，宜考量本案爭點、各項證據調查之結果與所適用法律之要件，並注意避免誤導國民法官或使其混淆。\r\n第一項事項，經法院認為適當者，得先行提供當事人、辯護人檢閱。\r\n第二百四十三條第三項規定，於前項情形準用之。"
		},
		{
			"條號": "第 253 條",
			"條文內容": "審判長為前條第一項各款所定目的，認有必要者，得充分運用筆記本、便利貼、白板、輔助會議討論之電腦軟體、其他輔助工具或設備，以促進評議過程中之討論。"
		},
		{
			"條號": "第 254 條",
			"條文內容": "審判長或陪席法官認有必要者，得依據多數意見、評議經過及討論之論點草擬判決理由大綱，並於評議程序使國民法官法庭成員確認內容。\r\n前項判決理由大綱之草擬，不得影響評議程序之討論。"
		},
		{
			"編章節": "第 二 節  罪責評議"
		},
		{
			"編章節": "第 一 款  罪責事項之討論"
		},
		{
			"條號": "第 255 條",
			"條文內容": "關於罪責之認定，得以檢察官主張之事實為核心，並參照被告、辯護人所提辯論意旨，以確認檢察官主張之事實是否尚有合理懷疑之處。\r\n國民法官法庭成員以前項方式討論後，認仍有不足者，得檢視相關規範及本案證據，確認有無檢察官、被告與辯護人未提出而可能影響結論之事項；如有該等事項，並一併提出討論之。\r\n前項事項，審判長或陪席法官認有必要，得提醒國民法官注意之。"
		},
		{
			"條號": "第 256 條",
			"條文內容": "就直接或間接影響犯罪認定之事項當事人、辯護人有爭執者，審判長或陪席法官於評議時宜提出討論，並確認國民法官法庭成員對各該事項之意見。\r\n前項事項，亦得由國民法官主動提出討論。\r\n第一項事項屬於間接事實者，並宜注意充分討論推認直接事實之論理依據。"
		},
		{
			"編章節": "第 二 款  罪責事項之表決"
		},
		{
			"條號": "第 257 條",
			"條文內容": "罪責評議之表決，應以決定被告行為是否構成特定之具體罪名方式為之。"
		},
		{
			"條號": "第 258 條",
			"條文內容": "前條之表決，於法院認有必要者，得命就犯罪構成要件、違法性與罪責是否成立之事項，分別表決確認之。\r\n前項情形，宜確認前項事項之表決結果，與被告是否構成犯罪之表決結果有無矛盾之處。"
		},
		{
			"條號": "第 259 條",
			"條文內容": "幫助犯、教唆犯、未遂犯之認定，應作為獨立之罪名表決之。\r\n除前項情形外，因關於法定刑加重或減輕之規定而影響罪名之認定者，亦應作為獨立之罪名表決之。"
		},
		{
			"條號": "第 260 條",
			"條文內容": "被告被起訴特定行為可能因變更起訴法條、犯罪事實變動，而被評價為不同罪名者，宜先表決最不利被告之罪，再表決次不利被告之罪，最後表決最有利被告之罪。"
		},
		{
			"條號": "第 261 條",
			"條文內容": "被告被起訴犯數罪名者，就其行為是否成立各該罪名，宜分別表決之。"
		},
		{
			"編章節": "第 三 節  罪數評議"
		},
		{
			"條號": "第 262 條",
			"條文內容": "關於罪數之評決，應以國民法官及法官雙方意見在內過半數意見決之。\r\n前項評議，宜依數罪、法律上一罪、實質上一罪之次序，先表決最不利被告之決定，次表決次不利被告之意見，循序表決至最有利被告之意見為止。"
		},
		{
			"編章節": "第 四 節  科刑評議"
		},
		{
			"編章節": "第 一 款  科刑評議之基本原則"
		},
		{
			"條號": "第 263 條",
			"條文內容": "審判長於科刑評議時，宜先向國民法官說明法定刑、處斷刑及宣告刑之意義，及被告成立罪名之法定刑、可能之處斷刑與定執行刑範圍。\r\n除前項規定事項外，審判長認有必要者，亦得說明緩刑、易刑處分、免刑、假釋、保安處分、沒收等制度存在之意義及科刑以外之社會性制裁作用。\r\n前二項說明，宜於事前有使當事人、辯護人確認並表示意見之機會。"
		},
		{
			"條號": "第 264 條",
			"條文內容": "審判長於科刑評議時，宜向國民法官說明國家對於特定犯罪行為科處刑罰及其他處遇措施之目的。\r\n審判長於前項說明後，宜向國民法官說明罪責原則，並請國民法官以行為責任為基礎，先行檢視行為責任之輕重，再討論與一般情狀有關之事項，並注意刑罰與罪責相當之重要性。\r\n審判長說明前二項事項時，得輔以類似罪名之法定刑解說，並向國民法官說明立法者預設不同犯罪法定刑輕重之理由。\r\n前三項說明，準用前條第三項規定。"
		},
		{
			"條號": "第 265 條",
			"條文內容": "審判長為前二條之說明後，宜使國民法官法庭成員具體討論檢察官、被告與辯護人於科刑辯論中主張之重要量刑事實。\r\n審判長或陪席法官基於審判中調查證據之結果，認為其他對科刑有重要影響之量刑事實，亦得提出討論之。\r\n國民法官法庭宜確認前二項之量刑事實，並以此為基礎分別討論各該事實對於科刑之性質、意義及重要性。"
		},
		{
			"條號": "第 266 條",
			"條文內容": "國民法官法庭宜於充分討論前條量刑事實後，再討論及表決與本案有關之各該科刑事項。\r\n本細則所稱科刑事項，除關於刑之加重、減輕、免除或酌減、刑罰之科處、定執行刑、緩刑、易刑處分等事項外，亦包含保安處分及沒收事項。"
		},
		{
			"條號": "第 267 條",
			"條文內容": "為使國民法官法庭聚焦於重點深入討論下列科刑事項，審判長得依職權或國民法官法庭成員之請求，以適當方式先行確認國民法官法庭成員暫定意見，以此為基礎充分討論後，再進行終局評決：\r\n一、是否加重、減輕或免除其刑。\r\n二、選擇主刑、從刑、保安處分之種類。\r\n三、決定刑度及其他具體期間。\r\n四、是否給予緩刑、緩刑期間及選擇緩刑之負擔。\r\n五、其他審判長認有必要之事項。\r\n前項確認之方法不拘形式，得以記名或不記名方式為之。"
		},
		{
			"條號": "第 268 條",
			"條文內容": "審判長宜解說檢察官之求刑、辯護人與被告願受科刑之範圍，及告訴人、被害人或其家屬或其他依法得陳述意見之人所表示科刑意見之意義，並告知國民法官不受該等科刑意見拘束之意旨。"
		},
		{
			"條號": "第 269 條",
			"條文內容": "法院認有必要者，得運用司法院開發之量刑工具輔助討論，及提供相關資訊系統檢索結果予國民法官參考。\r\n前項情形，宜充分告知相關資訊系統運作之原理、限制、作成結果之方法與其他注意事項。\r\n法院宜於準備程序確認預定於科刑評議使用之量刑工具，並以適當方式使檢察官、辯護人知悉，且給予其操作使用與陳述意見之機會。"
		},
		{
			"條號": "第 270 條",
			"條文內容": "審判長於科刑評議時，得使國民法官理解類似罪名、相同罪名及相同罪名中類似或不同社會類型案件之量刑情形，作為討論之參考。\r\n前項情形，應說明參考類似或相同罪名案件量刑情形之意義與目的、確保刑罰公平性之重要性，及其並無直接拘束國民法官法庭之效力，且避免使國民法官直接以類似情節案件之科刑結論作為本案科刑決定之理由。\r\n第一項資料之提供，宜於國民法官法庭充分討論後為之。\r\n法院宜事先使當事人、辯護人知悉預定提供之罪名、社會類型種類、檢索條件，且給予檢察官、辯護人陳述意見之機會。"
		},
		{
			"編章節": "第 二 款  各種科刑事項之討論及表決"
		},
		{
			"條號": "第 271 條",
			"條文內容": "關於主刑、從刑、定執行刑、緩刑、易刑處分、保安處分及沒收事項，應分別表決之。\r\n前項科刑事項屬得由國民法官法庭審酌裁量之決定者，如因意見歧異，而未達包含國民法官及法官雙方意見在內之過半數意見之情形，得以本法第八十三條第四項所定方式決定之。"
		},
		{
			"條號": "第 272 條",
			"條文內容": "關於刑之加重、減輕或免除事項，均應依本法第八十三條第三項科刑評議之表決方式決之。\r\n法定刑之加重、減輕或免除，屬依法得審酌之事項者，宜先表決有無加重、減輕事由，再表決是否依法加重、減輕。\r\n關於是否依法加重、減輕或免除，如因意見歧異，而未達包含國民法官及法官雙方意見在內之過半數意見之情形，得以本法第八十三條第四項所定方式決定之。"
		},
		{
			"條號": "第 273 條",
			"條文內容": "主刑之討論與表決，宜先確認法定刑範圍，再確認處斷刑範圍，復於處斷刑範圍內酌定適當之刑度。\r\n國民法官法庭依法定刑、刑之加重、減輕或免除之結果，確認可能之科刑範圍後，得討論及表決是否依刑法第五十九條規定酌量減輕其刑。\r\n關於是否酌量減輕其刑，如因意見歧異，而未達包含國民法官及法官雙方意見在內之過半數意見之情形，得以本法第八十三條第四項所定方式決定之。"
		},
		{
			"條號": "第 274 條",
			"條文內容": "討論是否判處死刑時，審判長宜使國民法官充分理解死刑之意義與效果，提醒死刑為對犯罪情節最重大之罪所科處之最嚴重刑罰，應特別注意其衡平性及公平性，並適時說明於我國具有效力之國際公約對於科處死刑之限制。\r\n是否判處死刑之表決，宜單獨行之。"
		},
		{
			"條號": "第 275 條",
			"條文內容": "是否給予緩刑為本案重要爭點或被告、辯護人請求給予被告緩刑時，審判長宜注意使國民法官充分理解緩刑之意義、要件與效果，再表決決定是否給予被告緩刑、主刑或執行刑之刑度。"
		},
		{
			"條號": "第 276 條",
			"條文內容": "關於緩刑，得於綜合討論、審酌關於被告之一切情狀後，先表決是否宣告緩刑，再表決緩刑期間。\r\n關於前項是否給予緩刑或緩刑期間之審酌意見歧異，而未達包含國民法官及法官雙方意見在內之過半數意見者，得以本法第八十三條第四項所定方式決定之。"
		},
		{
			"條號": "第 277 條",
			"條文內容": "關於緩刑期間是否付保護管束及給予特定負擔，屬依法得審酌之事項者，得綜合討論、審酌關於被告之一切情狀後，討論及表決是否付保護管束或應給予之特定負擔事項，再討論及表決應給予之負擔程度。\r\n關於前項事項意見歧異，而未達包含國民法官及法官雙方意見在內之過半數意見者，得以本法第八十三條第四項所定方式決定之。"
		},
		{
			"條號": "第 278 條",
			"條文內容": "關於定執行刑，依本法第八十三條第三項科刑評議之表決方式決之。\r\n數罪併罰而應定執行刑者，審判長宜向國民法官說明刑法定執行刑規範之目的、定執行刑之外部及內部性界限，並由國民法官法庭綜合考量下列事項後，妥適決定之：\r\n一、刑罰邊際效應隨刑期而遞減及行為人所生痛苦程度隨刑期而遞增之情形。\r\n二、行為人復歸社會之可能性。\r\n三、行為人之人格及各罪間之關係。\r\n四、數罪侵害法益之異同、對侵害法益之加重效應及時間、空間之密接程度。\r\n五、行為人所侵害個人法益之不可替代性或不可回復性。\r\n關於前項執行刑期間意見歧異，而未達包含國民法官及法官雙方意見在內之過半數意見者，得以本法第八十三條第四項所定方式決定之。"
		},
		{
			"條號": "第 279 條",
			"條文內容": "第二百七十五條之規定，於涉及是否科處得易科罰金、易服勞役之徒刑、併科罰金之情形準用之。"
		},
		{
			"條號": "第 280 條",
			"條文內容": "關於易刑處分，依本法第八十三條第三項科刑評議之表決方式決之。\r\n關於前項易刑處分之標準歧異，而未達包含國民法官及法官雙方意見在內之過半數意見者，得以本法第八十三條第四項所定方式決定之。"
		},
		{
			"條號": "第 281 條",
			"條文內容": "關於保安處分事項，依本法第八十三條第三項科刑評議之表決方式決之。\r\n得由國民法官法庭審酌是否予以保安處分之情形，應先表決有無保安處分事由，再表決是否予以保安處分。\r\n保安處分需諭知期間者，宜於前項表決完畢後表決之。\r\n關於前二項是否予以保安處分或其期間之意見歧異，而未達包含國民法官及法官雙方意見在內之過半數意見者，得以本法第八十三條第四項所定方式決定之。"
		},
		{
			"條號": "第 282 條",
			"條文內容": "關於沒收或追徵事項，依本法第八十三條第三項科刑評議之表決方式決之。\r\n關於沒收或追徵事項，除依法應沒收或追徵之情形外，宜先表決有無沒收或追徵事由，再表決是否依法沒收或追徵。\r\n犯罪所得之沒收或追徵，除依前項規定表決外，宜先表決認定未經發還被害人之犯罪所得價額；次表決全額沒收或追徵有無刑法第三十八條之二第二項之情形；如認有該條項情形，再表決是否酌減或不宣告沒收或追徵犯罪所得。\r\n依第二項審酌是否依法沒收或追徵得沒收或追徵之物，或前項後段因刑法第三十八條之二第二項而酌減或不宣告沒收或追徵犯罪所得，得以本法第八十三條第四項所定方式決定之。"
		},
		{
			"條號": "第 283 條",
			"條文內容": "為以適當方式記錄國民參與審判案件之量刑情形，法院於宣判後，得依司法院提供之系統或表單，填載國民參與審判案件判決之罪名、科刑結果與相關審酌因素。\r\n前項審酌因素，宜以與犯罪情狀有關之事項為重心。\r\n地方法院得依據法官因填載第一項事項而增加之工作負擔情形，給予適當之鼓勵措施。"
		},
		{
			"編章節": "第 五 節  終局評決方法、評議意見之記載、確認與閱覽"
		},
		{
			"條號": "第 284 條",
			"條文內容": "關於終局評決之表決事項，宜事先以適當方式提供當事人、辯護人檢閱，並使檢察官、辯護人有表示意見之機會。"
		},
		{
			"條號": "第 285 條",
			"條文內容": "終局評決之方法不拘特定形式，惟應於評決後，將國民法官及法官對各該表決事項之最終意見記載於評議意見單，並由法官簽名及由國民法官書寫代號確認之。\r\n前項評議意見之記載錯誤、表決違反本人真意或前後矛盾之情形，應視情形更正記載或命單獨或全部重新表決。\r\n前項情形，應保存前後評議意見，並記明其事由。"
		},
		{
			"條號": "第 286 條",
			"條文內容": "審判長應根據前條意見結果，統計並記錄國民法官法庭關於罪責及科刑事項之終局評決結果。\r\n前項結果應由國民法官法庭成員確認之；審判長、陪席法官宜再確認關於罪責及科刑事項之表決門檻與實際意見分布情形，以確保評決結果無誤。\r\n第一項票數統計或記錄錯誤之情形，應更正其記載。"
		},
		{
			"條號": "第 287 條",
			"條文內容": "當事人、辯護人或輔佐人於裁判確定後得聲請閱覽第二百八十五條之評議意見單。但法院認聲請閱覽之內容得以直接或間接識別國民法官身分者，得限制閱覽該部分之資料。\r\n前項閱覽，應在法院指定之處所為之。"
		},
		{
			"編章節": "第 九 章  判決"
		},
		{
			"條號": "第 288 條",
			"條文內容": "本法第八十七條規定國民法官法庭宣示之判決，由法官基於評議之結果製作並簽名之，其內容應載明判決之實質理由，以彰顯判決結論之正當性，並使當事人、辯護人瞭解而得尋求救濟。\r\n國民法官無庸於判決書上簽名，惟法官應於判決書之案由或理由欄中記載經國民法官全體參與審判之旨。"
		},
		{
			"條號": "第 289 條",
			"條文內容": "本法第八十八條所稱得僅記載證據名稱及對重要爭點判斷之理由，指下列事項，並不受刑事訴訟法第三百十條第一款、第二款規定之限制：\r\n一、證據名稱部分：指經法院依嚴格證明法則（裁定有證據能力，並經合法調查者）所確認之證據；又此項證據僅須列舉認定犯罪事實必要之證據即屬充分，無庸將所有得認定犯罪事實之證據名稱均列舉於判決中。\r\n二、對重要爭點判斷之理由部分：\r\n（一）重要爭點，指在訴訟過程中，當事人、辯護人有不同意見，且法院確認足以影響犯罪成立與否之事項。\r\n（二）判決理由欄中應記載認定被告成立犯罪之積極證據及據以推論之理由。如以直接證據證明重要爭點存否，得簡要說明該直接證據之內容；如以間接證據推論或證明間接事實，進而推論重要爭點存否之情形，除該證據之內容外，尚應簡要說明推論過程。\r\n（三）被告提出有利之證據以爭執重要爭點之存否時，若不採納，應予說明其理由。\r\n除前項規定外，本法第八十八條並未排除刑事訴訟法第三百十條第三款至第七款之適用，有罪判決仍應記載該等事項。"
		},
		{
			"編章節": "第 五 編  更審審理"
		},
		{
			"條號": "第 290 條",
			"條文內容": "案件經第二審法院發回原審法院者，除本法或本編有特別規定外，適用本法第一章至第四章第五節關於第一審之規定。"
		},
		{
			"條號": "第 291 條",
			"條文內容": "案件經第二審法院發回原審法院者，除法令另有規定外，由未參與原審審理之法官及國民法官處理之。\r\n於原審法院已設置國民法官專庭之情形，前項未參與原審審理之法官為國民法官專庭之法官。但因原審法院國民法官專庭法官員額不足，致不能由國民法官專庭法官處理時，不在此限。\r\n本法第七條第一項本文之情形，第二審法院將非應行國民參與審判之罪發回原審法院者，亦適用前二項規定處理之。"
		},
		{
			"條號": "第 292 條",
			"條文內容": "案件經第二審法院發回原審法院者，關於原審或第二審已審理及判決之事項，不適用本法第四十三條、第五十二條第三項及第五十四條第三項準用第五十二條第三項之規定。\r\n前項情形，有關強制處分及證據保全事項之處理，不適用本法第四十四條規定。"
		},
		{
			"條號": "第 293 條",
			"條文內容": "案件經第二審法院發回者，更審法院應於準備程序確認起訴之事實、所犯法條及被告之陳述或答辯有無變更之情形。\r\n原審、前審或第二審合法調查之證據，經更審法院於審判中調查完畢者，得作為判斷之依據。\r\n前項證據，由主張該證據之人依本法第七十三條第一項、第七十四條至第七十六條規定方式調查；無主張該證據之人者，得由法院依職權調查之。\r\n經原審、前審或第二審於審判程序調查之證據，得以當場播放該審判程序錄音、錄影方式調查之。\r\n關於前二項事項，更審法院應先使當事人、辯護人有表示意見之機會。\r\n更審案件之審理，應以適當方式使國民法官、備位國民法官理解本案爭點、證據內容、歷審判決結果及撤銷發回之原因，並注意避免造成其時間與精神上之過重負擔。"
		},
		{
			"條號": "第 294 條",
			"條文內容": "檢察官、辯護人或被告認有必要者，得依第一百五十七條之方式，整理、合併及簡化於原審、前審或第二審審判程序調查人證及書證之內容，作成整合其結果之文書，並聲請法院調查之。"
		},
		{
			"編章節": "第 六 編  上訴審審理"
		},
		{
			"條號": "第 295 條",
			"條文內容": "上訴書狀宜敘明其認為第一審判決因下列各款情形之一，而不當或違法之事由，並援引其相關事實或情節，以利第二審法院審查：\r\n一、關於事實認定違背經驗法則或論理法則顯然影響於判決者。\r\n二、關於訴訟程序違背法令者。\r\n三、關於適用法令違誤者。\r\n四、關於科刑事項之認定或裁量不當者。\r\n五、關於第一審言詞辯論終結後足以影響科刑事項之情狀未及審酌者。\r\n前項第一款、第二款、第四款情形，並宜援引已經第一審法院調查之證據或相關之第一審筆錄。\r\n第二審法院認為前二項之記載未臻完備者，得曉諭上訴人適時說明之。"
		},
		{
			"條號": "第 296 條",
			"條文內容": "未於第一審法院調查之證據，且未經當事人、辯護人於第一審準備程序終結前聲請調查者，為本法第九十條第一項所稱新證據。\r\n前項未經當事人、辯護人於第一審準備程序終結前聲請調查，包含未曾提出證據調查聲請，及提出聲請後未經調查即撤回聲請之情形。\r\n證據雖曾經當事人、辯護人於第一審準備程序終結前聲請並經法院裁定准許調查，惟未於第一審法院審理中踐行調查程序，經曉諭提出後仍不提出，足認其已無聲請調查之意思者，視同已撤回調查之聲請。\r\n本法第九十條第一項但書各款事由，應由聲請調查新證據之人釋明之。\r\n當事人、辯護人聲請調查之新證據不符合本法第九十條第一項但書規定者，第二審法院應駁回調查之聲請。"
		},
		{
			"條號": "第 297 條",
			"條文內容": "當事人、辯護人於第一審詰問證人、鑑定人、通譯時提示之資料，未經法院裁定以之為證據並調查完畢者，非本法第九十條第二項所稱經合法調查之證據。"
		},
		{
			"條號": "第 298 條",
			"條文內容": "當事人、辯護人聲請調查證據，第二審法院審酌調查之必要性時，宜考量調查該證據後，綜合一切事證判斷結果，是否足認有第三百零五條第一項、第三百零六條、第三百零七條情形之一，而應予撤銷之高度可能。\r\n前項證據曾經第一審法院駁回調查之聲請者，第二審法院審酌調查之必要性時，並宜考量國民參與審判制度之宗旨，及第一審法院駁回調查證據聲請之理由，妥適為之。\r\n第一項證據曾經第一審法院調查者，第二審法院審酌調查之必要性時，並宜考量該證據於第一審是否調查未盡完備，而有再行調查之需要。\r\n前三項事項，應由聲請調查證據之人釋明之。"
		},
		{
			"條號": "第 299 條",
			"條文內容": "當事人、辯護人於第二審聲請調查之證據，經第二審法院准許調查，並合法調查完畢者，得作為判斷之依據。\r\n證據如經第二審法院裁定無證據能力、無調查之必要，或新證據不符合本法第九十條第一項但書規定，不得於審判期日主張或調查之。"
		},
		{
			"條號": "第 300 條",
			"條文內容": "行國民參與審判案件之第二審法院，應本於國民參與審判制度之宗旨，妥適行使審查權限，不宜僅以閱覽第一審卷證後所得之不同心證，即撤銷第一審法院之判決。"
		},
		{
			"條號": "第 301 條",
			"條文內容": "第二審法院於第一次審判期日前行準備程序，除刑事訴訟法第二百七十三條第一項所定事項外，並宜確認下列各款事項：\r\n一、上訴之範圍及第二百九十五條第一項、第二項所定相關事實或情節、所援引之證據或相關筆錄。\r\n二、對上訴理由之意見。\r\n三、上訴理由之重要爭點。\r\n四、有關經原審合法調查證據之意見。"
		},
		{
			"條號": "第 302 條",
			"條文內容": "案件經第三審法院發回第二審更審之情形，有證據能力，並經原審或前審合法調查之證據，得逕為更審法院判斷之依據。\r\n前項情形，宜注意使當事人、辯護人或輔佐人對爭執證明力之證據有表示意見之機會。"
		},
		{
			"條號": "第 303 條",
			"條文內容": "第二審法院之調查，宜以上訴理由指摘之事項為核心行之；就上訴理由未敘明部分，於有相當理由認違法或不當者，得調查之。\r\n第二審法院依職權調查前項後段之事項者，應予當事人、辯護人及輔佐人陳述意見之機會。"
		},
		{
			"條號": "第 304 條",
			"條文內容": "關於調查證據之聲請，第二審法院得命當事人、辯護人於相當期限內提出之。\r\n當事人、辯護人違反前項規定者，第二審法院審酌其違反情節，得駁回其調查證據之聲請。"
		},
		{
			"條號": "第 305 條",
			"條文內容": "第二審法院以事實認定錯誤而撤銷原審判決時，應於判決書內記載原審判決違背經驗法則或論理法則，顯然影響於判決之理由。\r\n前項之違背經驗法則或論理法則，需有具體理由認為第一審依證據所為事實認定欠缺合理性，始足當之。"
		},
		{
			"條號": "第 306 條",
			"條文內容": "第一審有訴訟程序違背法令或適用法令違誤者，第二審法院得考量其於原判決之影響，為適切之判決。"
		},
		{
			"條號": "第 307 條",
			"條文內容": "第一審判決之科刑事項，除有具體理由認有認定或裁量之不當，或有於第一審言詞辯論終結後足以影響科刑之情狀未及審酌之情形外，第二審法院宜予以維持。"
		},
		{
			"條號": "第 308 條",
			"條文內容": "本法第九十二條第二項但書第五款所稱法院審酌國民參與審判制度之宗旨及被告防禦權之保障，應考量本法之立法目的、國民法官與備位國民法官之理解與負擔，且均衡維護公共利益與當事人、被害人或其他訴訟關係人之權益，審慎為之。"
		},
		{
			"條號": "第 309 條",
			"條文內容": "第二審法院因第一審判決有本法第九十二條第二項但書第一款至第三款情形之一，而以判決將該案件發回第一審法院者，得不經言詞辯論為之。\r\n第二審法院因第一審判決無罪，而駁回上訴或以判決將案件發回第一審法院之情形，其經斟酌認為適當者，得不就科刑範圍辯論之，並得不賦予到場之告訴人、被害人或其家屬或其他依法得陳述意見之人，就科刑範圍表示意見之機會。\r\n第二審法院因第一審判決有本法第九十二條第二項但書第五款情形，而發回該案件之情形，其經斟酌上訴理由、本案爭點及其他相關情事，認為適當者，得依前項規定之方式處理之。"
		},
		{
			"條號": "第 310 條",
			"條文內容": "行國民參與審判案件之上訴審程序，於適用刑事訴訟法第三編關於上訴審之規定時，應本於本法第九十一條所揭示國民參與審判制度之宗旨，妥適為之。"
		},
		{
			"編章節": "第 七 編  再審"
		},
		{
			"條號": "第 311 條",
			"條文內容": "本法第九十三條所稱已經證明，以經判決確定，或其刑事訴訟不能開始或續行非因證據不足者為限。"
		},
		{
			"條號": "第 312 條",
			"條文內容": "對於行國民參與審判案件之第一審判決聲請再審者，刑事訴訟法第四百三十三條至第四百三十五條所稱法院，指由法官三人所組成之合議庭。"
		},
		{
			"條號": "第 313 條",
			"條文內容": "第一審確定判決經裁定開始再審確定後，關於審理再審案件之法官及國民法官，準用第二百九十一條規定。"
		},
		{
			"條號": "第 314 條",
			"條文內容": "前條情形，關於再審案件之審理，準用第二百九十二條至第二百九十四條之規定。"
		},
		{
			"條號": "第 315 條",
			"條文內容": "行國民參與審判之案件，開始再審之裁定確定後，法院應依其審級，適用本法或本細則之規定，更為審判。"
		},
		{
			"編章節": "第 八 編  制度成效評估"
		},
		{
			"編章節": "第 一 章  資料之蒐集、調查與統計"
		},
		{
			"編章節": "第 一 節  國民參與審判制度實務資料之定期蒐集、調查與統計"
		},
		{
			"條號": "第 316 條",
			"條文內容": "為進行本法第一百零五條第一項之必要調查，地方法院應按季送交下列各款事項之資料予司法院：\r\n一、行國民參與審判案件之基本資料。\r\n二、國民參與審判之情形。\r\n三、國民參與審判案件之審理情形。\r\n四、對國民參與審判案件提起上訴、抗告、非常上訴之情形。\r\n五、對國民參與審判案件聲請再審之基本資料與裁定情形。\r\n六、其他與國民參與審判制度有關之實施狀況。\r\n高等法院及其分院、最高法院應按季送交下列各款事項之資料予司法院：\r\n一、國民參與審判案件於上訴審、抗告審之基本資料與審理情形。\r\n二、對前款案件提起上訴、抗告、非常上訴之基本資料與審理情形。\r\n三、對第一款案件聲請再審之基本資料與裁定情形。\r\n四、其他與國民參與審判制度有關之實施狀況。\r\n關於前二項實施狀況，司法院得設計表格或系統供各級法院填載。\r\n第一項、第二項資料及統計結果，應交由國民參與審判制度成效評估委員會（以下簡稱成效評估委員會）進行分析；成效評估委員會認有增加調查項目之必要者，並得請有關單位處理之。"
		},
		{
			"條號": "第 317 條",
			"條文內容": "前條第一項第一款行國民參與審判案件之基本資料包含下列事項：\r\n一、受理與終結案件數及被告人數。\r\n二、各罪名別受理案件數及被告人數。\r\n三、各罪名別終結案件數及被告人數。\r\n四、未終結案件數及被告人數。\r\n五、個別案件中檢察官起訴之被告人數及罪數。\r\n六、被告承認或爭執犯罪之情形。\r\n七、其他與國民法官案件相關必要之事項。"
		},
		{
			"條號": "第 318 條",
			"條文內容": "第三百十六條第一項第二款國民參與審判之情形包含下列事項：\r\n一、備選國民法官初選、複選名冊及經審核小組審核後不予列入複選名冊之人數與對應之事由。\r\n二、因備選國民法官自行申告不具本法第十二條第一項資格、或有第十三條、第十四條所定情形而自複選名冊移除之人數與對應事由。\r\n三、法院抽選或補充抽選候選國民法官之人數。\r\n四、法院通知候選國民法官到庭之人數、雖未除名但未予通知到庭之人數與事由。\r\n五、法院於抽選或補充抽選候選國民法官，或於收受候選國民法官調查表（以下簡稱調查表）後，認為有依本法第十六條第一項各款規定陳明拒絕被選任之人數，及因此經法院除名之人數與對應事由。\r\n六、法院於抽選或補充抽選候選國民法官，或於收受調查表後，認不具本法第十二條第一項所定資格，或有第十三條至第十五條所定情形，而除名之人數與對應事由。\r\n七、選任期日到庭之候選國民法官人數及到庭之比例。\r\n八、選任期日到庭之候選國民法官依本法第十六條第一項各款規定陳明拒絕被選任之人數，及因此經法院裁定不選任之人數與對應事由。\r\n九、選任期日經附理由或不附理由裁定不選任之候選國民法官人數與對應事由。\r\n十、前二款以外，選任期日到庭未獲抽選為國民法官、備位國民法官之候選國民法官人數。\r\n十一、選任期日到庭之候選國民法官之屬性。\r\n十二、被選任為國民法官、備位國民法官之屬性。\r\n十三、選任期日程序及於程序中詢問候選國民法官之時間。\r\n十四、依本法第三十五條第一項規定聲請解任及法院裁定解任之國民法官人數。\r\n十五、依本法第三十六條第一項、第二項規定聲請辭任及法院裁定解任之國民法官人數。\r\n十六、依本法第九十四條至第一百零二條處罰之情形。\r\n十七、其他與國民參與審判情形相關必要之事項。"
		},
		{
			"條號": "第 319 條",
			"條文內容": "第三百十六條第一項第三款國民參與審判案件之審理情形包含下列事項：\r\n一、依本法第五條第三項裁定行國民參與審判件數及處理情形。\r\n二、依本法第六條第一項各款規定聲請及法院裁定不行國民參與審判之件數及處理情形。\r\n三、依本法第七條第一項但書規定裁定不行國民參與審判件數及處理情形。\r\n四、本法第四十四條第一項規定之強制處分、證據保全等事項之件數及處理情形。\r\n五、依本法第五十七條第一項規定聲請及法院裁定開示證據之件數及處理情形。\r\n六、依本法第六十四條第一項規定裁定准許或駁回調查新證據聲請之情形。\r\n七、依本法第五十一條第三項規定由法院行協商會議之次數。\r\n八、行準備程序之日數及時間。\r\n九、行選任期日程序之日數及時間。\r\n十、行審判程序之日數及時間。\r\n十一、審理計畫所記載預定行審判及評議程序之日數。\r\n十二、案件審理期間（自案件受理至宣判止）。\r\n十三、詰問證人、鑑定人人數及時間。\r\n十四、調查書證、物證之時間。\r\n十五、詢（訊）問被告時間。\r\n十六、辯論程序之時間。\r\n十七、依本法第八十條第一項規定國民法官更易及更新審判程序之情形。\r\n十八、被害人訴訟參與、移付調解及轉介修復之情形。\r\n十九、評議時間。\r\n二十、罪名別及量刑分布情形。\r\n二十一、其他與國民參與審判案件審理情形相關必要之事項。"
		},
		{
			"條號": "第 320 條",
			"條文內容": "第三百十六條第二項第一款之國民參與審判案件於上訴審、抗告審之基本資料包括下列事項：\r\n一、受理與終結案件數及被告人數。\r\n二、各罪名別受理案件數及被告人數。\r\n三、各罪名別終結案件數及被告人數。\r\n四、未終結案件數及被告人數。\r\n五、個別案件中提出上訴、抗告之被告人數。\r\n六、針對第一審不同判決結果之上訴情形、上訴理由類型。\r\n七、其他與上訴審、抗告審案件相關必要之事項。"
		},
		{
			"條號": "第 321 條",
			"條文內容": "第三百十六條第二項第一款之國民參與審判案件於上訴審、抗告審之審理情形包括下列事項：\r\n一、上訴審行準備程序之日數及時間。\r\n二、上訴審行審判程序之日數及時間。\r\n三、上訴審、抗告審調查新證據之情形。\r\n四、上訴審、抗告審裁判之結果。\r\n五、其他與上訴審、抗告審審理相關必要之事項。"
		},
		{
			"編章節": "第 二 節  國民參與審判相關行政事項調查"
		},
		{
			"條號": "第 322 條",
			"條文內容": "司法院應於每年調查下列事項：\r\n一、各地方法院是否設立專庭及其情形。\r\n二、各地方法院辦理國民參與審判案件之法官人數。\r\n三、各地方法院國民法官科或其他辦理國民參與審判事務專責單位之人員數。\r\n四、國民法官、備位國民法官及受通知到庭之候選國民法官日費、旅費與相關必要費用之支給情形。\r\n五、其他與地方法院辦理參與審判國民之權利、義務、保護、照料等行政事務相關必要之事項。\r\n關於第二審法院辦理國民參與審判案件之上訴審、抗告審審理，司法院認有必要者，亦得於每年調查前項第一款、第二款事項。\r\n第三百十六條第四項規定，於前二項之調查準用之。"
		},
		{
			"編章節": "第 三 節  國民參與審判經驗調查"
		},
		{
			"條號": "第 323 條",
			"條文內容": "司法院於制度成效評估期間，應每年對一般民眾定期調查下列事項：\r\n一、對國民參與審判制度之認知程度及其認知途徑。\r\n二、對國民參與審判制度之觀感與評價。\r\n三、參與審判之意願及相關影響因素。\r\n四、其他相關必要之事項。\r\n前項調查實施前，成效評估委員會得提報意見。\r\n第三百十六條第四項規定，於第一項調查準用之。"
		},
		{
			"條號": "第 324 條",
			"條文內容": "為改善、策進國民參與審判制度之運作及發展，地方法院應對國民法官、備位國民法官及到庭之候選國民法官調查下列事項，並按季將結果送交司法院：\r\n一、對審理內容及審判進行過程之理解程度。\r\n二、對檢察官、辯護人於審判中所為開審陳述、證據說明、辯論及其他陳述之理解程度。\r\n三、對檢察官、辯護人法庭活動之感受印象。\r\n四、對證人、鑑定人、被告或被害人提問之情形。\r\n五、對法官說明之內容之理解程度。\r\n六、評議程序討論之氣氛。\r\n七、評議程序之討論之充實性、完整性。\r\n八、對審理及評議時程安排之意見。\r\n九、對法院照料（含法院職員及設備等）之整體印象。\r\n十、被選任為國民法官、備位國民法官前之心情想法。\r\n十一、參與審判之意願。\r\n十二、參與審判對國民法官、備位國民法官生活造成之影響及心理負擔程度。\r\n十三、以國民法官、備位國民法官身分參與審判之感想。\r\n十四、未被選任為國民法官、備位國民法官之感想。\r\n十五、對司法審判之整體印象與評價。\r\n十六、其他相關必要之事項。\r\n前項由地方法院調查、蒐集事項，由司法院設計表格、問卷供國民法官、備位國民法官及到庭候選國民法官勾選。\r\n第三百十六條第四項規定，於第一項調查準用之。"
		},
		{
			"條號": "第 325 條",
			"條文內容": "成效評估委員會為了解下列制度之實施情形、成效、問題及改善方法，得自行或委由學者、專家、相關機關（構）或團體調查辦理國民參與審判案件之法官、檢察官、律師對下列事項之實際心得與評價：\r\n一、實施國民參與審判制度之成效與問題點。\r\n二、卷證不併送制度。\r\n三、言詞審理、直接審理、以法庭活動為中心等審理原則之落實情形。\r\n四、檢辯雙方自主出證。\r\n五、事前協商制度與準備程序之進行事項。\r\n六、證據開示制度。\r\n七、法院之證據裁定。\r\n八、證據適時提出及準備程序終結後聲請調查證據之限制。\r\n九、選任程序之進行事項。\r\n十、審判程序之進行事項。\r\n十一、審前說明、請求釋疑及評議之進行情形。\r\n十二、國民參與審判案件上訴審之審查。\r\n十三、適用案件之種類、範圍。\r\n十四、其他相關必要之事項。"
		},
		{
			"條號": "第 326 條",
			"條文內容": "為調查前三條所定事項，成效評估委員會得自行或委託學者、專家、機關（構）或團體辦理座談會、研討會、焦點團體訪談、個別訪談等活動。"
		},
		{
			"編章節": "第 四 節  其他調查研究事項"
		},
		{
			"條號": "第 327 條",
			"條文內容": "成效評估委員會得指定特定專題，諮詢學者、專家、相關機關（構）或團體。\r\n前項諮詢，得由成效評估委員會召開相關會議、研討會、座談會、諮詢會議、公聽會或其他適當方式進行之。"
		},
		{
			"條號": "第 328 條",
			"條文內容": "成效評估委員會得以適當方法蒐集學者、專家、相關機關（構）或團體關於國民參與審判制度之調查、研究成果。\r\n成效評估委員會得設置獎助金或研究獎金，以獎勵前項國民參與審判制度之調查、研究。"
		},
		{
			"條號": "第 329 條",
			"條文內容": "成效評估委員會得調查各國國民參與審判制度實施現狀。\r\n前項調查，得以下列方式進行之：\r\n一、文獻蒐集。\r\n二、擬定有關國民參與審判之選送出國進修專題建議提報法官學院。\r\n三、辦理國際交流學術研討會。\r\n四、出國考察。"
		},
		{
			"條號": "第 330 條",
			"條文內容": "成效評估委員會認有必要者，亦得設定特定專題，進行下列類型之研究：\r\n一、實施法庭觀察活動。\r\n二、委託學者專家進行專題研究。\r\n三、辦理專題模擬法庭。\r\n四、其他認為適當之項目。"
		},
		{
			"編章節": "第 五 節  職權行使之協力合作與內部分工"
		},
		{
			"條號": "第 331 條",
			"條文內容": "國民參與審判制度成效評估之調查、研究事項，宜由司法院相關廳、處或所屬機關於職掌範圍內，與制度成效評估委員會之幕僚單位密切合作，協力完成之。\r\n為進行國民參與審判制度之成效評估，涉及法務部、全國律師聯合會、法律扶助基金會、其他相關機關（構）、團體職掌事項者，得聯繫並本於相互合作精神，協力辦理之。"
		},
		{
			"編章節": "第 六 節  調查、研究成果之公布"
		},
		{
			"條號": "第 332 條",
			"條文內容": "成效評估委員會認有必要者，得公開其會議紀錄之全部或一部，或相關討論、決議事項。\r\n司法院認有必要者，得適時擇要公告成效評估委員會實施調查或研究之成果。\r\n前項資料之公告，應注意不得涉及影響審判公正、違反保密義務之內容，且遵循國民法官個人資料保護辦法第三十一條之規定為之。"
		},
		{
			"編章節": "第 二 章  評價指標與研究方法"
		},
		{
			"條號": "第 333 條",
			"條文內容": "成效評估委員會得設定以下列事項為制度成效評估之評價指標：\r\n一、本法第一條立法目的之實現。\r\n二、國民參與審判權利之保障。\r\n三、不同屬性國民之普遍、多元參與。\r\n四、正當法律程序之落實、訴訟關係人訴訟權或程序上利益之保障。\r\n五、公平審判、證據裁判理念之貫徹。\r\n六、刑事訴訟法實體真實發現理念之實現。\r\n七、審判獨立之維繫。\r\n八、國民參與審判案件審理之順暢與效率。\r\n九、其他認必要之事項。\r\n前項第一款事項，包括下列項目：\r\n一、國民參與審判制度是否有助於反映國民正當法律感情。\r\n二、國民參與審判制度是否足以提升國民對司法之理解與信賴，使國民親近司法。\r\n三、國民參與審判制度是否有助於涵養公民意識。\r\n四、國民參與審判制度是否得以彰顯國民主權理念。\r\n五、國民對於參與審判之疑慮與參與之阻礙。\r\n六、影響國民參與審判意願之原因。\r\n七、其他相關事項。"
		},
		{
			"條號": "第 334 條",
			"條文內容": "成效評估委員會得觀察國民參與審判制度實施之狀況、現象、問題點、可能窒礙難行之處，彙整議題，並考量對制度成效評估之重要性後，審慎設定待研究之主題。\r\n成效評估委員會為進行前項之觀察，探討特定現象與其他事項之關聯，得以各種調查統計資料為基礎，交叉比對各項因子，分析其相關性。\r\n成效評估委員會為進行第一項之研究，得充分運用文獻分析、田野調查、量化統計分析、多元回歸分析、定性訪談及其他有助於實證研究之方法。"
		},
		{
			"編章節": "第 三 章  成效評估報告"
		},
		{
			"條號": "第 335 條",
			"條文內容": "成效評估委員會於每年提出前一年度之成效評估報告（以下簡稱年度報告）應臚列第三百十六條至第三百二十五條之重要調查成果，並利用實證研究與調查分析方法分析相關數據、資料，檢證國民參與審判制度之施行狀況。\r\n年度報告宜記載次年度評估重點事項及展望。\r\n除前二項事項外，年度報告並得記載依前條第一項規定已獲得之研究結果，及提出具體建議。"
		},
		{
			"條號": "第 336 條",
			"條文內容": "本法第一百零五條第二項總結報告關於國民參與審判制度施行狀況之整體性評估，應包含對下列事項之現況評估及建議：\r\n一、適用案件範圍及例外不適用國民參與審判之要件。\r\n二、選任程序。\r\n三、準備及審判程序。\r\n四、評議程序及評決方法。\r\n五、國民參與審判案件之科刑。\r\n六、被害人保護及照料措施。\r\n七、行國民參與審判案件之判決。\r\n八、上訴審、抗告審之審查。\r\n九、於起訴後至第一次審判期日前之強制處分事項。\r\n十、國民參與審判對法令解釋及法律適用之影響。\r\n十一、法官、檢察官、律師辦理國民參與審判案件之情形、辦理意願、人力配置、國民法官專庭及與專業性提升有關之事項。\r\n十二、審判外資訊對公平審判可能之影響。\r\n十三、一般國民參與審判之資格、權利、義務、參與意願等事項。\r\n十四、國民法官、備位國民法官、候選國民法官之職權、義務、負擔、處罰等事項。\r\n十五、國民法官、備位國民法官、候選國民法官之權利、保護及照料等措施。\r\n十六、辦理國民參與審判相關事務之行政組織、人事、資源配置，及與行政事務執行之專業性、效率性提升有關之事項。\r\n十七、其他與國民參與審判制度施行狀況之整體性評估有關之事項。"
		},
		{
			"條號": "第 337 條",
			"條文內容": "司法院於成效評估委員會提出年度報告及總結報告後，應儘速以適當方式公布其內容。"
		},
		{
			"條號": "第 338 條",
			"條文內容": "司法院宜審慎審酌年度報告及總結報告之建議，作為完備國民參與審判制度之參考。\r\n司法院認有必要者，得將年度及總結報告建議事項送請法務部或相關機關（構）、團體參考。"
		},
		{
			"編章節": "第 四 章  調查研究事項之續行、成效評估期間之延長與續行"
		},
		{
			"條號": "第 339 條",
			"條文內容": "成效評估期間屆滿後，司法院認有必要者，得持續進行第三百十六條至第三百二十五條所定調查事項。"
		},
		{
			"條號": "第 340 條",
			"條文內容": "司法院認有必要而延長或縮短成效評估期間者，應指明延長或縮短之期間。\r\n司法院於成效評估委員會提出總結報告後，認有再次進行總體性評估之必要者，亦得另行進行制度成效評估。\r\n前二項事項之審酌，宜考量國民參與審判制度實施情形、年度或總結報告之建議事項及對建議之處理對應情形，妥適為之。"
		},
		{
			"編章節": "第 九 編  附則"
		},
		{
			"條號": "第 341 條",
			"條文內容": "本細則自中華民國一百十二年一月一日施行。"
		}
	]
}