{
	"pcode": "D0000157",
	"type": "命令",
	"title": "直轄市縣市選舉委員會組織準則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0000157",
	"category": [
		"行政",
		"中央選舉委員會",
		"組織目"
	],
	"lastUpdate": "20170903",
	"effectiveContent": "本準則 106.09.03  修正之第 2、4、10 條條文，自中華民國一百零六年九月五日生效。",
	"isTranslated": false,
	"history": [
		"中華民國九十九年二月十一日中央選舉委員會中選人字第 0993700071 號令訂定發布全文 10 條；並定自九十九年三月二日施行",
		"中華民國一百零六年九月三日中央選舉委員會中選人字第 1063750243 號令修正發布第 2、4、10 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "中央選舉委員會為辦理選舉業務，於直轄市、縣（市）各設直轄市、縣（\r\n市）選舉委員會。\r\n縣（市）改制或與其他直轄市、縣（市）合併改制為直轄市，得於內政部\r\n發布改制計畫後，設立直轄市選舉委員會，並配合調整或裁撤原有直轄市\r\n、縣（市）選舉委員會，其原有業務由新設立直轄市選舉委員會承受。"
		},
		{
			"number": 200,
			"content": "直轄市、縣（市）選舉委員會（以下簡稱選舉委員會）分別掌理下列事項\r\n：\r\n一、總統、副總統、立法委員、直轄市議員、縣（市）議員、直轄市長、\r\n    縣（市）長選舉、罷免、全國性公民投票及監察事務之辦理。\r\n二、鄉（鎮、市）民代表、直轄市山地原住民區（以下簡稱原住民區）民\r\n    代表、鄉（鎮、市）長、原住民區長、村（里）長選舉、罷免、地方\r\n    性公民投票事務之計畫、辦理、指揮監督及監察事務。\r\n三、鄉（鎮、市）民代表、原住民區民代表選舉區劃分之規劃辦理。\r\n四、選舉、罷免及公民投票有關公告之發布。\r\n五、鄉（鎮、市）民代表、原住民區民代表、鄉（鎮、市）長、原住民區\r\n    長、村（里）長選舉候選人資格、選舉、罷免、地方性公民投票結果\r\n    之審定及當選證書之製發。\r\n六、鄉（鎮、市）民代表、原住民區民代表、鄉（鎮、市）長、原住民區\r\n    長、村（里）長選舉、罷免事務、地方性公民投票進行程序表之訂定\r\n    與選舉、罷免宣導之策劃、辦理及協調。\r\n七、候選人競選費用之補貼。\r\n八、投票所、開票所之設置及管理。\r\n九、開票統計作業規劃及資訊業務之處理。\r\n十、其他有關選舉、罷免、公民投票事項。"
		},
		{
			"number": 300,
			"content": "直轄市選舉委員會置委員九人至十三人；縣（市）選舉委員會置委員五人\r\n至十一人，均為無給職，任期四年，由中央選舉委員會提請行政院院長派\r\n充之，並指定一人為主任委員，執行委員會議決議，綜理選舉委員會事務\r\n並指揮監督所屬職員。\r\n各選舉委員會委員，應有無黨籍人士；其具有同一黨籍者，不得超過委員\r\n總額三分之一。\r\n選舉委員會委員之本職具直轄市、縣（市）政府公務員身分者，應隨其本\r\n職異動，由中央選舉委員會提請行政院院長改派之。\r\n選舉委員會委員有下列情形之一者，得由中央選舉委員會提請行政院院長\r\n予以免派：\r\n一、因罹病致無法執行職務。\r\n二、違法、廢弛職務或其他失職行為。\r\n三、因案受羈押或經起訴。\r\n選舉委員會委員出缺時，由中央選舉委員會補提人選報請行政院院長派充\r\n之，其任期至原任期屆滿為止。"
		},
		{
			"number": 400,
			"content": "選舉委員會設監察小組，置委員三人至四十二人，均為無給職；其中委員\r\n三人至五人任期四年，其餘委員於辦理選舉、罷免及公民投票期間聘任。\r\n監察小組委員依法執行選舉、罷免及公民投票之監察事項，由選舉委員會\r\n就具有選舉權之公正人士報請中央選舉委員會聘任，並指定一人為召集人\r\n。召集人得列席選舉委員會委員會議。\r\n監察小組委員有前條第四項所列各款情事之一者，得由中央選舉委員會予\r\n以解任。\r\n監察小組委員出缺時，由選舉委員會補提人選報請中央選舉委員會聘任之\r\n，其任期至原任期屆滿為止。"
		},
		{
			"number": 500,
			"content": "選舉委員會依據法令，公正行使職權。\r\n選舉委員會委員、監察小組委員應超出黨派以外，依法令行使職權。"
		},
		{
			"number": 600,
			"content": "下列事項，應經委員會議決議：\r\n一、選舉、罷免、公民投票相關選務事項行政規則之訂定、修正、廢止（\r\n    停止適用）之擬議。\r\n二、各項選舉、罷免及公民投票公告事項之審議。\r\n三、違反選舉、罷免及公民投票法規之裁罰。\r\n四、重大爭議案件之處理。\r\n五、委員之提案。\r\n六、其他重大應由委員會議議決事項。\r\n前項決議與法律或法律授權之法規或上級機關之命令牴觸者，無效；依該\r\n決議辦理之事項，上級機關得予以函告無效、撤銷、廢止、變更、代行公\r\n告或為其他必要之處置。"
		},
		{
			"number": 700,
			"content": "選舉委員會委員會議，以每月舉行一次為原則，必要時得召開臨時會議，\r\n均由主任委員召集之。\r\n前項會議由主任委員擔任主席，主任委員未能出席時，由出席委員互推一\r\n人為主席；開會時須有全體委員二分之一以上出席始得開議，會議之決議\r\n，應有出席委員過半數之同意；如遇重大爭議案件，開會時須有全體委員\r\n三分之二以上出席始得開議，會議之決議，應以委員總額過半數之同意行\r\n之。\r\n選舉委員會委員會議，得邀請學者、專家及與主要議題有關之其他機關派\r\n員列席，提供諮詢、陳述事實或報告。"
		},
		{
			"number": 800,
			"content": "選舉委員會各職稱之官等職等及員額，另以編制表定之。\r\n各職稱之官等職等，依職務列等表之規定。"
		},
		{
			"number": 900,
			"content": "本準則施行後，原依直轄市選舉委員會組織規程及縣（市）選舉委員會組\r\n織規程派充之委員、聘任之監察小組委員任期，續任至原任期屆滿為止；\r\n缺位增補之委員及監察小組委員任期，繼任至原任期屆滿為止。\r\n依第一條第二項規定調整或裁撤之選舉委員會，其委員及監察小組委員，\r\n於新設立直轄市選舉委員會委員派充或監察小組委員聘任之日，視為任期\r\n屆滿。\r\n組織未經調整或裁撤之直轄市選舉委員會，其委員及監察小組委員，於依\r\n第一項規定任期屆滿後，再依第三條第一項規定派充之委員及第四條第一\r\n項規定聘任之監察小組委員，其任期至前項新設立之直轄市選舉委員會委\r\n員及監察小組委員之任期屆滿日。"
		},
		{
			"number": 1000,
			"content": "本準則施行日期，由中央選舉委員會定之。\r\n本準則修正條文，自發布日施行。"
		}
	]
}