{
	"法規性質": "法律",
	"法規名稱": "內政部警政署組織法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0000159",
	"法規類別": "行政＞內政部＞組織目",
	"最新異動日期": "20130821",
	"是否英譯註記": "Y",
	"英文法規名稱": "National Police Agency Organization Act, Ministry of the Interior",
	"沿革內容": "1.中華民國一百零二年八月二十一日總統華總一義字第 10200156141  號\r\n  令制定公布全文 9  條；施行日期，由行政院以命令定之\r\n  中華民國一百零二年十月十四日行政院院授研綜字第 1022260895 號令\r\n  發布定自一百零三年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "內政部為辦理全國警察行政事務，統一指揮、監督全國警察機關（構）執\r\n行警察任務，特設警政署（以下簡稱本署）。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本署掌理全國性警察業務，並辦理下列事項：\r\n一、警察官制、官規、教育、服制、勤務、後勤制度、警察職權行使及其\r\n    他警察法制之規劃、執行。\r\n二、警衛安全、拱衛中樞、準備應變及重大、緊急案件處理之規劃、執行\r\n    。\r\n三、協助偵查犯罪、涉外治安處理、國際警察合作及跨國犯罪案件協助查\r\n    緝之規劃、執行。\r\n四、入出國與飛行境內民用航空器及其載運人員、物品安全檢查之規劃、\r\n    執行。\r\n五、警備治安、保障集會遊行、槍砲彈藥刀械管制、自衛槍枝管理及民防\r\n    之規劃、督導。\r\n六、預防犯罪、檢肅組織犯罪、保障婦幼安全、失蹤人口查尋及維護社會\r\n    秩序事件之規劃、督導。\r\n七、當舖業及保全業管理之規劃、督導。\r\n八、交通安全維護、交通秩序整理、交通事故處理及協助交通安全宣導之\r\n    規劃、督導。\r\n九、警察資訊作業、資（通）訊安全及鑑識科技、通訊監察之規劃、督導\r\n    。\r\n十、社會保防與社會治安調查之協調、規劃及督導。\r\n十一、警民聯繫、警察公共關係、警政宣導及警民合作組織之規劃、督導\r\n      。\r\n十二、警察勤（業）務督導及警察風紀督察考核。\r\n十三、配合辦理災害整備、應變與民防有關之事項。\r\n十四、所屬臺灣警察專科學校、警察通訊、民防防情指揮管制、警察機械\r\n      修理及警察廣播電臺機構之督導、協調及推動。\r\n十五、其他警政事項。\r\n前條指揮、監督之命令，應以書面行之；必要時，得以言詞行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本署置署長一人，職務列警監；置副署長三人，職務列警監。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本署置主任秘書，職務列警監。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本署設下列內部單位，並得分科辦事：\r\n一、業務單位：行政組、保安組、教育組、國際組、交通組、後勤組、保\r\n    防組、防治組及勤務指揮中心。\r\n二、輔助單位：督察室、公共關係室、秘書室、人事室、政風室、會計室\r\n    、統計室、資訊室及法制室。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本署之次級機關及其業務如下：\r\n一、刑事警察局：執行犯罪偵防事項。\r\n二、航空警察局：執行機場治安及安全維護事項。\r\n三、國道公路警察局：執行國道與經指定之快速公路治安及安全維護事項\r\n    。\r\n四、鐵路警察局：執行鐵路治安及安全維護事項。\r\n五、各保安警察總隊：執行保安、警備、警戒、警衛、治安及安全維護事\r\n    項。\r\n六、各港務警察總隊：執行港區治安及安全維護事項。\r\n刑事警察局、國道公路警察局得置副首長三人，其他次級機關（構）得置\r\n副首長一人或二人。\r\n本署次級機關（構）為應勤務需要，得設勤務單位。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本署為應業務需要，得報請行政院核准，派員駐境外辦事，並依駐外機構\r\n組織通則規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本署各職稱之官等職等及員額，另以編制表定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法施行日期，由行政院以命令定之。"
		}
	]
}