{
	"法規性質": "命令",
	"法規名稱": "內政部警政署臺中港務警察局辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0010037",
	"法規類別": "廢止法規＞內政部",
	"最新異動日期": "20131230",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年五月三日內政部（91）內授警字第 0910075701 號令\r\n  訂定發布全文 29 條；並自發布日施行\r\n2.中華民國九十三年九月十五日內政部內授警字第 0930076911 號令修正\r\n  發布全文 28 條；並自發布日施行\r\n3.中華民國九十六年四月二十六日內政部內授警字第 0960065099 號令修\r\n  正發布第 4、6、8～10、12、15、16、27  條條文\r\n4.中華民國一百零二年十二月三十日內政部台內警字第 10208739249  號\r\n  令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依內政部警政署港務警察局組織通則第十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "內政部警政署臺中港務警察局 (以下簡稱本局) 處理業務，除法令另有規\r\n定外，依本細則辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設行政課、刑事課、外事課、經濟課、後勤課、秘書室、督察室、保\r\n防室、勤務指揮中心、人事室、會計室、保安警察隊、麥寮工業專用港警\r\n察隊、派出所等單位，分別掌理港務警察局組織通則及本細則第二章規定\r\n之有關業務。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 4 條",
			"條文內容": "行政課職掌如下：\r\n一、警力配置之調整，派出所、查驗登記站之設置、轄區劃分或變更及勤\r\n    務實施之規劃等事項。\r\n二、交通安全維護、管制、整理、宣導及交通事故、交通違規案件之處理\r\n    事項。\r\n三、警備、警衛、警戒之規劃督導及機動保安警力申請調派事項。\r\n四、民防業務及配合防救災害之規劃、督導及警力派遣事項。\r\n五、協助執行港務行政之規劃、督導事項。\r\n六、安檢業務之規劃、執行與督導事項。\r\n七、港口初期應變之處理與年度演習（訓）之規劃、執行與督導事項。\r\n八、港安偵測規劃、執行與督導事項。\r\n九、港區通行證製作、核發、註銷及資料管理事項。\r\n十、其他有關行政、交通、保安、民防、戶口等業務事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "刑事課職掌如下：\r\n一、預防犯罪業務之規劃、執行與督導事項。\r\n二、偵查犯罪業務之規劃、執行與督導事項。\r\n三、刑事司法業務及違反社會秩序維護法案件之處理。\r\n四、刑事鑑識業務之執行。\r\n五、犯罪紀錄業務之審核、執行與管制事項。\r\n六、犯罪情報之布置、蒐集、傳遞、運用及通訊監察等事項。\r\n七、刑事資訊系統之使用、維護及管理。\r\n八、刑事案件之通報、管制及與有關機關協調、聯繫等事項。\r\n九、刑事器材之採購、維護管理等事項。\r\n十、重大、特殊刑事案件之偵查及通報。\r\n十一、刑事警察業務督導、教育訓練等事項。\r\n十二、防爆業務及刑案爆裂物之管制及通報事項。\r\n十三、其他有關刑事警察業務之規劃、督導、考核與執行事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "外事課職掌如下：\r\n一、涉外案件及外國人非法活動調查之規劃、執行與督導事項。\r\n二、外事情報蒐集分析之規劃、督導事項。\r\n三、重要外賓及外僑安全維護之規劃、執行與督導事項。\r\n四、促進國際警察合作及訪問、交換資料之規劃、執行事項。\r\n五、協助查緝外國人、大陸地區人民、港澳居民及臺灣地區無戶籍國民非\r\n    法入境案件。\r\n六、兩岸交流涉及警察事務之業務事項。\r\n七、其他有關外事警察業務事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經濟課職掌如下：\r\n一、經濟警察業務之規劃、執行與督導事項。\r\n二、協助查察取締囤積居奇、聯合壟斷、哄抬物價等違反公平交易法行為\r\n    之規劃、督導事項。\r\n三、偵辦偽造幣券、地下錢莊 (高利貸放) 之規劃、督導事項。\r\n四、協助偵辦走私、漏稅、私菸酒及取締私運大陸地區物品之規劃、督導\r\n    事項。\r\n五、協助查緝違反智慧財產權案件之規劃、督導、執行事項。\r\n六、其他有關經濟警察業務事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "後勤課職掌如下：\r\n一、警用武器、彈藥配賦與保養檢查之規劃、執行與督導事項。\r\n二、警用裝備器材之採購、分配、管理、督導事項。\r\n三、警用車輛購置、管理、調度、督導事項。\r\n四、警用通訊裝備之管理、維修及業務之處理。\r\n五、員警服裝之籌製、配發、管理事項。\r\n六、財產之帳籍登記與盤點清查督導、管理事項。\r\n七、廳舍之整建、維護、分配、管理與保險事項。\r\n八、土地業務與營繕工程督導、執行、管理事項。\r\n九、駕駛之訓練、考核、管理事項。\r\n十、其他有關後勤等業務事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "秘書室職掌如下：\r\n一、印信之蓋用及典守事項。\r\n二、工作報告、簡報、警政白皮書及年鑑之彙編事項。\r\n三、局務會報及幕僚主管會報之召開事項。\r\n四、文書處理之規劃、解釋及公文之收發、登記、分文與繕校事項。\r\n五、檔案管理之規劃、督導及歸檔公文之點收、分類、裝訂、典藏、清理\r\n    事項。\r\n六、政績交代、重要措施、移交清冊之彙報事項。\r\n七、綜合性計畫、年度施政計畫之彙編、選項列管及督導、考核事項。\r\n八、公文處理及業務基本資料整理之定期督導、考核事項。\r\n九、事務用品之採購及工友、集會、水電、辦公處所管理事項。\r\n十、出納現金、票據、有價證券之收支及保管事項。\r\n十一、各業務單位制（訂）定、修正、解釋警政法規之審查、協調事項。\r\n十二、警政法規宣導、座談、講習之規劃、督導、協調事項。\r\n十三、員警法規建議意見處理及諮詢答覆事項。\r\n十四、國家賠償事件之處理、督導事項。\r\n十五、辦公與集會場所之布置及環境整潔之規劃與執行。\r\n十六、警政新聞之發布與大眾傳播媒體之聯繫事項。\r\n十七、輿論對警政之報導評論之蒐集及處理事項。\r\n十八、促進警民關係推行為民服務工作事項。\r\n十九、對警察之友會之輔導事項。\r\n二十、員警心理諮商與輔導之規劃、執行事項。\r\n二十一、其他有關秘書、法規、公關等工作事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "督察室職掌如下：\r\n一、勤務督察之規劃、督導、考核事項。\r\n二、重點工作之督導、考核事項。\r\n三、警察風紀維護之規劃、督導、考核及違法違紀案件之查處事項。\r\n四、激勵員警士氣之規劃、執行、督導、考核事項。\r\n五、特種勤務之執行、督導與協調聯繫事項。\r\n六、改善員警服務態度之規劃、督導、考核事項。\r\n七、員警考核評鑑之規劃、執行與督導事項。\r\n八、員警教育輔導之規劃、執行、督導、考核事項。\r\n九、員警申訴之執行、考核事項。\r\n十、員警因公傷亡、殘疾慰問及急難濟助之執行事項。\r\n十一、警察常年、在職訓練及新進人員職前訓練之規劃、執行、督導、考\r\n      核事項。\r\n十二、其他有關督察、政風及警察教育工作事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保防室職掌如下：\r\n一、保防組織之布置及諮詢事項。\r\n二、保防教育之規劃、執行與督導事項。\r\n三、公務機密安全維護工作之規劃、執行與督導事項。\r\n四、機關安全防護工作之規劃、執行與督導事項。\r\n五、社會治安調查、情報諮詢布置工作之規劃、督導及處理。\r\n六、專案治安情報蒐集之規劃、督導及處理。\r\n七、特種勤務情報蒐集及諮詢布置工作之規劃、督導與處理事項。\r\n八、國家安全偵防工作之規劃、執行與督導事項。\r\n九、保防資料紀錄、統計、管理事項。\r\n十、員警 (工) 忠誠工作查核、評鑑、管理運用之規劃、執行與督導事項\r\n    。\r\n十一、其他有關保防安全工作事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "勤務指揮中心職掌如下：\r\n一、重大治安狀況之指揮、掌握、處置與通報事項。\r\n二、情報蒐集傳遞及命令轉達事項。\r\n三、聚眾活動、突發事件及緊急治安事故之指揮、處置、通報事項。\r\n四、交通事故及各種災難之指揮、處置、通報、聯繫事項。\r\n五、民眾報案之受理與處置事項。\r\n六、一級、二級指揮所開設之協調、處理事項。\r\n七、通報資料整理、檢討、分析、保管與報告之提報事項。\r\n八、資訊系統整體規劃、管理、維護及協調事項。\r\n九、有關申請航空器支援勤務相關事宜。\r\n十、監看媒體報導有關警政重大新聞之交查、管制及回報。\r\n十一、其他有關勤務指揮中心、資訊等業務事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "人事室職掌如下：\r\n一、組織編制及員額配置擬議事項。\r\n二、任免、遷調及申請復用案件擬議事項。\r\n三、銓審動態案件之核轉事項。\r\n四、獎懲案件、警察獎章、服務獎章、功標、年資標及工作模範之核辦 (\r\n    轉) 事項。\r\n五、差假、勤惰之管理及考績 (成) 案件之辦理及核辦 (轉) 事項。\r\n六、待遇、福利、互助共濟及各項補助及輔建貸款之核辦 (轉) 事項。\r\n七、退休、資遣、保險、撫卹之審議及核轉事項。\r\n八、退休員警與遺眷之照護及慰問事項。\r\n九、人事資料登記、管理、查詢統計、電腦輸入及建檔事項。\r\n十、工作簡化之規劃、執行、督導、考核事項。\r\n十一、分層負責之規劃、執行、督導、考核事項。\r\n十二、人事法令之執行及陳報事項。\r\n十三、員警出國案件之核辦事項。\r\n十四、員警申請後備軍人儘後 (逐次) 召集之核轉事項。\r\n十五、其他有關人事管理事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "會計室職掌如下：\r\n一、年度預 (概) 算之籌劃與彙編。\r\n二、分配預算之編製及修正事項。\r\n三、預算科目流用、計劃預算變更、追加 (減) 預算及動支預備金之申請\r\n    事項。\r\n四、預算執行與年度經費申請保留事項。\r\n五、會計制度設計與修正之建議、財物上增進效能及減少不經濟支出之研\r\n    議改進與建議事項。\r\n六、原始憑證審核與會計憑證、帳簿、報表之整理、保管及報請銷毀事項\r\n    。\r\n七、記帳憑證之編製、會計帳簿之登記、結算與會計報告之編送及公告事\r\n    項。\r\n八、預付款、應付款、保管款、代收款等帳務之清理事項。\r\n九、年度決算報告之編送及報告事項。\r\n十、會計人員之人事管理事項。\r\n十一、政府採購法之招標、比價、議價、驗收等案件監辦事項。\r\n十二、現金、票據、有價證券及財務之盤查、審核事項。\r\n十三、公務統計資料之管理、調查、審核、編製及分析等事項。\r\n十四、推行公務登記制度及統一報表程式之管制。\r\n十五、統計報表資料查核、稽催事項。\r\n十六、其他有關歲計、會計、統計業務事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保安警察隊職掌如下：\r\n一、本局安全維護。\r\n二、轄內機動巡邏勤務執行、支援派遣與其他警衛事項。\r\n三、其他有關警察勤（業）務執行事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "麥寮工業專用港警察隊職掌如下：\r\n一、港區內之安全維護。\r\n二、協助處理違反港務法令有關事項。\r\n三、其他有關警察勤（業）務執行事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各派出所職掌如下：\r\n一、執行轄區治安維護及協助災難通報、搶救事項。\r\n二、協助處理違反港務法令有關事項。\r\n三、其他有關警察勤 (業) 務執行事項。"
		},
		{
			"編章節": "第 三 章 權責"
		},
		{
			"條號": "第 18 條",
			"條文內容": "局長綜理局務，並指揮監督所屬單位及人員，其權責如下：\r\n一、施政及工作計畫之決定、變更及考核事項。\r\n二、預算之審核、變更、追加之動支事項。\r\n三、上級重要命令之執行事項。\r\n四、向上級建議、請示、申復或報告事項。\r\n五、指揮監督所屬各單位之工作事項。\r\n六、臨時發生重大案件之緊急措施事項。\r\n七、所屬人員之依法任免、調遣、獎懲事項。\r\n八、主持或參加各種重要會議事項。\r\n九、其他重要事務之決定或處理事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "副局長襄助局長處理局務，其權責如下：\r\n一、襄助局長處理公務事項。\r\n二、局長差假時其職務代行 (理) 事項。\r\n三、業務之監督及指導事項。\r\n四、主持或參加各種會議事項。\r\n五、計畫方案及重大決策之研議事項。\r\n六、局長交辦事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各課、室、中心主管承局長、副局長之命，處理公務，其權責如下：\r\n一、主管業務之規劃、督導、改進事項。\r\n二、所屬人員執行職務之工作分配、監督、指導、審核事項。\r\n三、所屬人員考核、遷調、獎懲之擬議事項。\r\n四、差假代理職務人員之指定事項。\r\n五、依照分層負責明細表之規定代行裁決事項。\r\n六、重要公文之擬辦事項。\r\n七、局長、副局長交辦事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "隊 (所) 長之權責如下：\r\n一、所屬員警工作之分配、監督、考核及勤務規劃、指揮事項。\r\n二、隊 (所) 務之推行及改進事項。\r\n三、所屬員警之管理及教育訓練事項。\r\n四、臨時緊急事故之處理事項。\r\n五、所屬員警考核、遷調、獎懲之擬議事項。\r\n六、其他有關上級交辦事項。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "副隊 (所) 長權責如下：\r\n一、襄助隊 (所) 長處理隊 (所) 務事項。\r\n二、隊 (所) 長差假時，其職務之代理事項。\r\n三、長官交辦與其他授權處理事項。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "督察員、課員、分隊長、巡官、查驗員、技佐、警務佐、辦事員、小隊長\r\n、巡佐、偵查員、警員、書記，承長官之命處理應辦理事項。"
		},
		{
			"編章節": "第 四 章 會報及會議"
		},
		{
			"條號": "第 24 條",
			"條文內容": "局務會報每月舉行一次，必要時得臨時召開之，由局長主持，以副局長、\r\n課、室、中心、隊、所主管為當然出席人員，其餘由局長指定，並得通知\r\n有關人員列席。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各業務單位得視業務需要召開檢討會，以提高工作效率。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本局處理事務實施分層負責，逐級授權，其分層負責明細表另定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本局文書處理、財務管理及事務管理，依事務管理各手冊辦理之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}