{
	"法規性質": "命令",
	"法規名稱": "原住民族委員會處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0010116",
	"法規類別": "行政＞原住民族委員會＞組織目",
	"最新異動日期": "20190822",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零三年四月一日原住民族委員會原民綜字第 10300176292\r\n  號令訂定發布全文 19 條；並自一百零三年三月二十六日施行\r\n2.中華民國一百零六年十月二十六日原住民族委員會原民綜字第 1060065\r\n  4752  號令修正發布第 6、19  條條文；並自一百零六年十月二十六日\r\n  生效\r\n3.中華民國一百零八年八月二十二日原住民族委員會原民綜字第 1080049\r\n  460 號令修正發布第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "原住民族委員會（以下簡稱本會）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主任委員綜理會務，並指揮、監督所屬人員；副主任委員襄助主任委員處理會務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "委員權責如下：\r\n一、出席本會委員會議。\r\n二、對委員會議提出本會相關議案。\r\n三、對本會業務改進意見之提議。\r\n依聘用人員聘用條例聘用之委員除前項規定權責外，另依主任委員之指派，辦理下列事項：\r\n一、委員會議重要議案之先期審查。\r\n二、原住民族政策、制度、計畫及方案之先期審查。\r\n三、原住民族相關法規之先期審查。\r\n四、相關機關原住民族事務之先期協調及聯繫。\r\n五、主持或出席專案小組會議。\r\n六、主持或參與族群相關之會議、調查、研究及協調。\r\n七、參加族群歲時祭儀、民俗文化及傳統技藝展演慶典或活動。\r\n八、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦業務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "技監、參事權責如下：\r\n一、計畫方案及法令之審議。\r\n二、技術性事務之審核、會核。\r\n三、業務之研究改進及重要政務之建議。\r\n四、出席各種重要會議。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本會設下列處、室：\r\n一、綜合規劃處，分四科辦事。\r\n二、教育文化處，分三科辦事。\r\n三、社會福利處，分三科辦事。\r\n四、經濟發展處，分三科辦事。\r\n五、公共建設處，分三科辦事。\r\n六、土地管理處，分四科辦事。\r\n七、秘書室，分二科辦事。\r\n八、人事室。\r\n九、政風室。\r\n十、主計室。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "綜合規劃處掌理事項如下：\r\n一、原住民族政策、制度、法規之綜合研究、規劃、協調及研議。\r\n二、原住民族自治之規劃、推動、自治行政之輔導、協調、監督及人員之訓練、考核、獎懲。\r\n三、原住民身分及原住民族認定之規劃、推動及審議。\r\n四、原住民族部落之核定、規劃、輔導、協調及審議。\r\n五、原住民族傳統習慣規範與制度之研究、保存及發展。\r\n六、本會研考業務之規劃及推動。\r\n七、國際與兩岸原住民族交流之規劃、協調及審議。\r\n八、本會資訊應用服務策略規劃及管理。\r\n九、其他有關原住民族綜合規劃事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "教育文化處掌理事項如下：\r\n一、原住民民族教育、文化、語言政策與法規之規劃、擬訂、協調及審議。\r\n二、原住民族歷史、語言、文化資產、傳統技藝之研究、保存與傳承之規劃、推動、協調及審議。\r\n三、原住民族一般教育之統合、協調及審議。\r\n四、原住民體育政策、制度、法規之統合、協調及審議。\r\n五、原住民人才培育與輔導之規劃、協調及審議。\r\n六、原住民族傳播媒體與教育文化團體輔導之規劃、推動及審議。\r\n七、原住民族教育文化機構之規劃、推動及審議。\r\n八、自治區原住民族民俗藝文、傳統體育、文化資產、傳統組織、傳統宗教及語言文化之輔導。\r\n九、財團法人原住民族文化事業基金會之營運監督。\r\n十、其他有關原住民族教育文化事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "社會福利處掌理事項如下：\r\n一、原住民健康促進、社會福利、工作權保障政策與法規之規劃、協調及審議。\r\n二、原住民健康促進、全民健保、國民年金與長期照護之協調及審議。\r\n三、原住民族工作權保障之推動、協調、審議及督導。\r\n四、原住民族就業代金之查核及徵收。\r\n五、原住民族就業基金之規劃、管理及輔導。\r\n六、原住民職業訓練及就業促進之協調及審議。\r\n七、原住民急難救助及法律服務之協調及審議。\r\n八、原住民族社會福利服務之協調及審議。\r\n九、原住民族人民團體之聯繫及服務。\r\n十、其他有關原住民族社會福利事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經濟發展處掌理下列事項：\r\n一、原住民族經濟、產業、觀光、金融政策與法規之規劃、協調及審議。\r\n二、原住民族綜合發展基金之規劃、管理及輔導。\r\n三、原住民族融資、保險、儲蓄及原住民儲蓄互助社、金融規劃、協調及輔導。\r\n四、自治區原住民族經濟、觀光、產業、金融、合作事業、合辦事業、公共造產事業、公用及公營事業之輔導。\r\n五、原住民族技藝研習、培訓與產業經營之規劃及輔導。\r\n六、原住民族影視音樂及創意產業之規劃、協調、執行及輔導。\r\n七、原住民族土地開發、利用、經營等有關產業、金融、營運等經濟發展事項之規劃、協調及輔導。\r\n八、原住民族傳統智慧創作保護之規劃、協調及推動。\r\n九、其他有關原住民族經濟發展事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公共建設處掌理事項如下：\r\n一、原住民族住宅、部落建設政策與法規之規劃、協調及審議。\r\n二、原住民族地區部落建設之規劃、審議、管制、考核與輔導。\r\n三、原住民族部落安全防治、防災、遷住之規劃、協調及輔導。\r\n四、原住民族地區部落基礎環境之調查、規劃及協調。\r\n五、原住民族地區部落基礎建設法令、技術規範與傳統工法之協調及審議。\r\n六、原住民住宅改善、部落建築與都會區安置住所之規劃、協調、輔導及審議。\r\n七、原住民族土地開發、利用、經營等有關基礎工程、營建等公共建設事項之規劃、協調及輔導。\r\n八、其他有關原住民族公共建設事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "土地管理處掌理事項如下：\r\n一、原住民族土地、海域及自然資源政策、法制之研擬、協調及審議。\r\n二、原住民保留地增編與劃編之規劃、協調及審議。\r\n三、原住民族傳統領域之調查、研究、協調、劃定、規劃、爭議處理及審議。\r\n四、原住民族地區自然資源之管理與共同管理之規劃、協調及審議。\r\n五、原住民保留地建築用地統一規劃之協調及審議。\r\n六、原住民保留地地權管理、權利賦予與原住民族傳統領域使用之規劃、協調、督導及審議。\r\n七、原住民族傳統生物多樣性知識保護之協調及審議。\r\n八、其他有關原住民族土地管理事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、出納、財務、營繕、採購及其他事務管理。\r\n三、國會聯絡及媒體公關。\r\n四、其他有關行政管理事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "人事室掌理本會人事事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "政風室掌理本會政風事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主計室掌理本會歲計、會計及統計事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本會辦理法制業務，設法規會為常設性任務編組，置執行秘書一人，由適當人員擔任；其內部組設及主管權責，另以設置要點定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本會處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規程自中華民國一百零三年三月二十六日施行。\r\n本規程修正條文自發布日施行。"
		}
	]
}