{
	"pcode": "D0010118",
	"type": "命令",
	"title": "全國性內政財團法人會計處理及財務報告編製準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0010118",
	"category": [
		"行政",
		"內政部",
		"處務目"
	],
	"lastUpdate": "20211103",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一：（財團法人名稱）資產負債表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二：（財團法人名稱）收支營運表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三：（財團法人名稱）淨值變動表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四：（財團法人名稱）現金流量表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零八年一月二十一日內政部台內會字第 1080360324 號令訂定發布全文 27 條；並自財團法人法施行之日（一百零八年二月一日）施行",
		"中華民國一百十年十一月三日內政部台內會字第 1100361909 號令修正發布全文 30 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依財團法人法（以下簡稱本法）第二十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "內政部（以下簡稱本部）主管之全國性內政財團法人（以下簡稱內政財團法人），其會計處理及財務報告之編製，應依本準則及有關法令規定辦理；其未規定者，依一般公認會計原則辦理。\r\n前項一般公認會計原則，指財團法人中華民國會計研究發展基金會所公開之各號企業會計準則公報及其解釋。但內政財團法人得因實際業務需要，採金融監督管理委員會認可之國際財務報導準則、國際會計準則、解釋及解釋公告。"
		},
		{
			"number": 300,
			"content": "會計基礎應採權責發生制。\r\n會計年度除經本部核准者外，應採曆年制，自每年一月一日起至十二月三十一日止。"
		},
		{
			"number": 400,
			"content": "內政財團法人會計應以新臺幣為記帳本位幣，並以元為單位，外幣應折合本位幣。"
		},
		{
			"number": 500,
			"content": "內政財團法人應依其實際業務情形、會計事務之性質、內部控制及管理上之需要，訂定會計制度。\r\n政府捐助之內政財團法人應將會計制度報本部核定，民間捐助之內政財團法人應將會計制度報本部備查。\r\n第一項會計制度之內容，應包括下列事項：\r\n一、總說明。\r\n二、帳簿組織系統圖。\r\n三、會計科（項）目、會計帳簿及財務報表之說明。\r\n四、會計事務處理程序。\r\n五、其他應行規定之事項。"
		},
		{
			"number": 600,
			"content": "會計憑證分為下列二類：\r\n一、原始憑證：證明會計事項經過，而為造具記帳憑證所根據之憑證。\r\n二、記帳憑證：證明處理會計事項人員責任，而為記帳所根據之憑證。"
		},
		{
			"number": 700,
			"content": "原始憑證分為下列三類：\r\n一、外來憑證：自內政財團法人本身以外之人所取得之憑證。\r\n二、對外憑證：給與內政財團法人本身以外之人之憑證。\r\n三、內部憑證：由內政財團法人本身自行製存之憑證。\r\n前項第一款外來憑證及第二款對外憑證應記載下列事項，由開具人簽名或蓋章：\r\n一、憑證名稱。\r\n二、日期。\r\n三、交易雙方名稱及地址或統一編號。\r\n四、交易內容及金額。\r\n第一項第三款內部憑證由內政財團法人根據事實及金額自行製存。"
		},
		{
			"number": 800,
			"content": "記帳憑證分為下列三類：\r\n一、收入傳票。\r\n二、支出傳票。\r\n三、轉帳傳票。\r\n前項各款傳票，得以顏色或其他方法區別之。"
		},
		{
			"number": 900,
			"content": "記帳憑證之內容應包括內政財團法人名稱、傳票名稱、日期、傳票號碼、會計科目名稱、摘要及金額，並經內政財團法人董事長或其授權人、經理人、主辦及經辦會計人員簽名或蓋章。"
		},
		{
			"number": 1000,
			"content": "內政財團法人非根據真實事項，不得造具任何會計憑證，並不得登入會計帳簿。但整理結算及結算後轉入帳目等事項無原始憑證者，不在此限。\r\n會計事務簡單或原始憑證已符合前條記帳憑證之要件者，得以原始憑證代替記帳憑證。"
		},
		{
			"number": 1100,
			"content": "會計憑證應按日或按月彙訂成冊，加製封面，封面上應記明冊號、起訖日期、頁數，由內政財團法人董事長或其授權人及主辦或經辦會計人員簽名或蓋章，妥善保管，並編製目錄備查。"
		},
		{
			"number": 1200,
			"content": "原始憑證應附於記帳憑證之後，其另行裝訂保管較便者，仍應互註日期、編號、保管人、保管處所及編製目錄備查。"
		},
		{
			"number": 1300,
			"content": "會計帳簿分為下列二類：\r\n一、序時帳簿：以事項發生之時序為主而為紀錄之帳簿。\r\n二、分類帳簿：以事項歸屬之會計科目為主而為紀錄之帳簿。"
		},
		{
			"number": 1400,
			"content": "分類帳簿分為下列二類：\r\n一、總分類帳簿：對於一切事項為總括之分類登記，以編造會計報告總表為主要目的而設之帳簿。\r\n二、明細分類帳簿：對於特種事項為明細分類或分戶之登記，以編造會計報告明細表為主要目的而設之帳簿。\r\n總分類帳及明細分類帳應有統制隸屬之關係，各有關帳戶之金額應相互勾稽。"
		},
		{
			"number": 1500,
			"content": "內政財團法人應設置序時帳簿及總分類帳簿，並得按事實需要設置明細分類帳簿。"
		},
		{
			"number": 1600,
			"content": "內政財團法人應設置會計帳簿目錄，記明其設置使用之帳簿名稱、性質、啟用、經管、停用紀錄，並由內政財團法人董事長或其授權人及主辦會計人員簽名或蓋章。"
		},
		{
			"number": 1700,
			"content": "會計帳簿之帳頁，均應順序編號，不得撕毀。總分類帳簿及明細分類帳簿，並應在帳簿前加一目次。"
		},
		{
			"number": 1800,
			"content": "會計帳簿之記載務求詳實迅速，並應日清月結，不得積壓。"
		},
		{
			"number": 1900,
			"content": "會計帳簿在同一會計年度應連續記載，除已用盡外不得更換新帳簿。更換新帳簿時，應於舊帳簿空白頁上，逐頁註明空白作廢字樣。"
		},
		{
			"number": 2000,
			"content": "會計帳簿應由內政財團法人董事長或其授權人及主辦會計人員簽名或蓋章。"
		},
		{
			"number": 2100,
			"content": "記帳錯誤不影響總數者，應由更正人劃線註銷更正，並於更正處簽名或蓋章證明；記帳錯誤影響總數者，應另開傳票更正。"
		},
		{
			"number": 2200,
			"content": "財務報告之內容如下：\r\n一、財務報表。\r\n二、重要會計項目明細表。\r\n三、其他有助於使用人決策之揭露事項及說明。\r\n前項第一款財務報表之內容如下：\r\n一、資產負債表。\r\n二、收支營運表。\r\n三、淨值變動表。\r\n四、現金流量表。\r\n五、附註或附表。\r\n前項第一款至第四款之格式如附件一至附件四。"
		},
		{
			"number": 2300,
			"content": "資產負債表之內容如下：\r\n一、資產：透過各種交易或其他事項所獲得或控制之經濟資源，能以貨幣衡量並預期未來能提供經濟效益者。\r\n二、負債：過去交易或其他事項所發生之經濟義務，能以貨幣衡量，並將以提供勞務或支付經濟資源之方式償付者。\r\n三、淨值：全部資產減除全部負債後之餘額，包括基金、公積及累積餘絀等。\r\n前項第一款資產之內容如下：\r\n一、流動資產：現金及其他將於一年或一業務週期內（以較長者為準）變現、出售或耗用之資產。\r\n二、投資、長期應收款、貸款及準備金：因業務上需要從事投資或產生之長期應收款、貸款；或提撥特定財源供特定用途之準備金等。\r\n三、不動產、廠房及設備：用於商品或勞務之生產或提供、出租予他人或供管理目的而持有，且預期持有期間超過一年之有形資產。\r\n四、投資性不動產：為賺取租金或資本增值或二者兼具，而由所有者或融資租賃之承租人所持有之不動產。\r\n五、無形資產：長期供業務使用且具有未來經濟效益及無實體存在之各種排他專用權。\r\n六、其他資產：不屬於前五款之其他資產。\r\n第一項第二款負債之內容如下：\r\n一、流動負債：將於一年或一業務週期內（以較長者為準）須以流動資產或其他流動負債清償之債務。\r\n二、長期負債：到期日在一年或一業務週期以上（以較長者為準）或無須以流動資產或流動負債清償之債務。\r\n三、其他負債：不屬於前二款之負債。\r\n第一項第三款淨值之內容如下：\r\n一、基金：本法第二條第五項規定之範圍。\r\n二、公積：依董事會通過自歷年賸餘提撥之公積。\r\n三、累積餘絀：累積賸餘或累積短絀。\r\n四、淨值其他項目：累積其他綜合餘絀及未認列為退休金成本之淨短絀等淨值之調整項目。"
		},
		{
			"number": 2400,
			"content": "收支營運表之內容如下：\r\n一、收入：本期交易或其他事項所產生之資產增加或負債減少等各種收益或利得者。\r\n二、支出：本期交易或其他事項所產生之資產減少或負債增加等各種費用或短絀者。\r\n三、本期餘絀：本期收入減除支出後之餘額。\r\n四、本期其他綜合餘絀：扣除相關所得稅影響數前之備供出售金融資產未實現餘絀、國外營運機構財務報表換算之兌換差額等，與其他綜合餘絀項目相關之所得稅之合計數。\r\n前項第一款收入之內容如下：\r\n一、業務收入：因業務提供服務、產品及接受各界捐贈、補助所發生之各項收入。\r\n二、業務外收入：因非主要業務活動所發生之各項收入。\r\n第一項第二款支出之內容如下：\r\n一、業務支出：因業務所發生之一切必要支出。\r\n二、業務外支出：因非主要業務活動所發生之各項支出。\r\n三、所得稅費用或利益：依所得稅法等有關規定核算應認列之所得稅費用或利益。"
		},
		{
			"number": 2500,
			"content": "淨值變動表之內容，應包括基金、公積、累積餘絀及淨值其他項目之期初餘額、本期增減情形及期末餘額。"
		},
		{
			"number": 2600,
			"content": "現金流量表之內容如下：\r\n一、業務活動之現金流量：投資、籌資活動以外，列入本期收支計算之交易及其他事項所產生之現金、約當現金之流入及流出。\r\n二、投資活動之現金流量：取得及處分約當現金以外之流動金融資產、投資、不動產廠房及設備、投資性不動產、無形資產、什項資產，及減少約當現金以外之長期應收款、遞延資產，取得利息、股利屬投資之報酬，所產生之現金流入及流出。\r\n三、籌資活動之現金流量：增加及減少債務、其他負債、基金、公積及支付利息，所產生之現金流入及流出。\r\n四、現金及約當現金之淨增或淨減：本期業務、投資及籌資活動所產生之現金流入及現金流出，流入大於流出者為淨增；流入小於流出者為淨減。\r\n五、期初現金及約當現金：本期期初現金及自投資日起三個月內到期或清償之債權證券，合計之數。\r\n六、期末現金及約當現金：本期期末現金及自投資日起三個月內到期或清償之債權證券，合計之數。"
		},
		{
			"number": 2700,
			"content": "財務報表之附註或附表，對下列事項應加註釋：\r\n一、組織沿革及業務範圍說明。\r\n二、聲明財務報表編製所依據之法規及會計準則。\r\n三、通過財務報表之日期及通過之程序。\r\n四、重大會計政策彙總說明及編製財務報表所採用之衡量基礎。\r\n五、重大會計判斷、估計及假設，以及與所作假設及估計不確定性主要來源有關之資訊。\r\n六、財務報表中各項目之補充資訊，或其他為避免使用者之誤解，或有助於財務報表之公允表達所必須說明之事項。\r\n七、財務報表中之各項目，如受有法令、契約或其他約束之限制者，其受限制之情形與時效及有關事項。\r\n八、重大或有負債及未認列之合約承諾。\r\n九、關係人交易相關資訊。\r\n十、重大之期後事項。"
		},
		{
			"number": 2800,
			"content": "財務報告應由內政財團法人董事長及主辦會計人員簽名或蓋章；其有關各類主管或主辦人員之事務者，並應由該事務之主管或主辦人員會同簽名或蓋章。"
		},
		{
			"number": 2900,
			"content": "各種會計憑證，除應永久保存或有關未結會計事項者外，應於年度決算程序辦理終了後，至少保存五年。\r\n各種會計帳簿及會計報告，除有關未結會計事項者外，應於年度決算程序辦理終了後，至少保存十年。\r\n前二項保存期限屆滿，除涉及政府機關之補助或委託案件另有規定外，經內政財團法人董事長核准者，得予以銷毀。"
		},
		{
			"number": 3000,
			"content": "本準則自發布日施行。"
		}
	]
}