{
	"pcode": "D0010122",
	"type": "命令",
	"title": "內政部主管政府捐助財團法人監督辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0010122",
	"category": [
		"行政",
		"內政部",
		"處務目"
	],
	"lastUpdate": "20191028",
	"isTranslated": false,
	"history": [
		"中華民國一百零八年十月二十八日內政部台內法字第 1080401743 號令訂定發布全文 10 條；並自財團法人法施行之日（一百零八年二月一日）施行"
	],
	"theAct": {
		"title": "財團法人法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依財團法人法（以下簡稱本法）第六十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "內政部（以下簡稱本部）主管政府捐助之財團法人（以下簡稱政府捐助法人），其績效評估、預決算之編審、核轉、董事、監察人之兼職費、董事長與其他從業人員之薪資、獎金及其他相關事項，應依本辦法規定辦理。"
		},
		{
			"number": 300,
			"content": "政府捐助法人應於每年四月三十日以前，完成前一年度之整體業務、財務及投資等績效報告，經董事會決議後，報本部備查。\r\n前項績效報告，本部得作為董（監）事聘（派）任及補（捐）助之參考。"
		},
		{
			"number": 400,
			"content": "政府捐助法人應依本法第五十五條規定編製預算，預算內容應依其業務性質詳實說明表達，並應於每年七月三十一日以前，將次一年度預算書報本部核轉立法院審議。"
		},
		{
			"number": 500,
			"content": "政府捐助法人應依本法第五十五條規定編製決算，決算內容應依其業務性質詳實說明表達，並應於每年四月十五日以前，將前一年度決算書報本部核轉立法院審議。"
		},
		{
			"number": 600,
			"content": "政府捐助法人之董事、監察人為軍公教人員者，其兼職費之支給，依軍公教人員兼職費支給規定辦理；董事、監察人非為軍公教人員者，其兼職費之支給，得比照軍公教人員兼職費支給規定辦理。\r\n前項兼職費，應訂定支給基準，經董事會決議後，報本部核准；變更時，亦同。"
		},
		{
			"number": 700,
			"content": "政府捐助法人對其董事長及其他從業人員之薪資支給，應衡酌設置性質、規模、人員專業性、責任輕重、民間薪資水準及專業人才市場供需等因素，訂定薪資支給基準，經董事會決議後，報本部核准；變更時，亦同。\r\n前項所稱薪資，指政府捐助法人之董事長及其他從業人員，因工作而獲得之報酬；包括工資、薪金及按計件、計時、計日、計月以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。\r\n第一項薪資支給基準之上限如下：\r\n一、董事長：不超過中央部會特任首長待遇。\r\n二、其他從業人員：\r\n（一）經理人：不超過中央部會特任首長待遇。\r\n（二）專任顧問或研究、技術及其他專業人員：不超過中央部會比照簡任第十四職等政務副首長待遇。\r\n（三）其他人員：不超過本部或所屬機關（構）相當層級員工之支給項目及基準範圍。"
		},
		{
			"number": 800,
			"content": "政府捐助法人對其董事長與其他從業人員之獎金及其他相當於獎金之給與，應在相當本部或所屬機關（構）員工支給項目及基準範圍內，就支給項目、對象、數額、上限及其他條件，訂定獎金發放基準，經董事會決議後，報本部核准；變更時，亦同。\r\n前項獎金支給上限，每年獎金總額以平均每人二點五個月為原則，並得依個人績效表現訂定差異化之發放基準。但薪資結構比照公務人員俸額表，並有敘年功俸最高俸級已無級可晉之人員者，該等人員得以最高三點五個月計算調增獎金總額。"
		},
		{
			"number": 900,
			"content": "政府捐助法人應定期檢討前二條薪資支給基準及獎金發放基準之合理性，向董事會提出報告，並經董事會決議後，報本部備查。\r\n政府捐助法人現行各項給與支給基準，與本辦法規定不符者，應配合會計年度或新僱用契約修正之。"
		},
		{
			"number": 1000,
			"content": "本辦法自本法施行之日施行。"
		}
	]
}