{
	"法規性質": "命令",
	"法規名稱": "內政部國土管理署處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0010127",
	"法規類別": "行政＞內政部＞處務目",
	"最新異動日期": "20231116",
	"生效日期": "20230920",
	"生效內容": "一百十二年十一月十六日訂定全文 22 條，自一百十二年九月二十日施行\r\n。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年十一月十六日內政部台內國字第 1120830823 號令\r\n  訂定發布全文 22 條；並自一百十二年九月二十日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "內政部國土管理署（以下簡稱本署）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "署長綜理署務，並指揮、監督所屬機關及人員；副署長襄助署長處理署務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "總工程司權責如下：\r\n一、工程之策劃與工程計畫審定、設計及施工之督導。\r\n二、工程設計圖說與工程技術規範及手冊之審定。\r\n三、工程施政計畫之審議、督導及考核。\r\n四、工程業務之協調及權責問題之核議。\r\n五、綜理其他工程技術業務及交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本署設下列組、室、大隊：\r\n一、國土計畫組，分四科辦事。\r\n二、都市計畫組，分三科辦事。\r\n三、建築管理組，分四科辦事。\r\n四、住宅發展組，分五科辦事。\r\n五、都市更新建設組，分五科辦事。\r\n六、都市基礎工程組，分五科辦事。\r\n七、下水道建設組，分四科辦事。\r\n八、下水道永續營運組，分四科辦事。\r\n九、營建管理組，分四科辦事。\r\n十、秘書室，分三科辦事。\r\n十一、人事室。\r\n十二、政風室。\r\n十三、主計室，分四科辦事。\r\n十四、資訊室。\r\n十五、建築工程大隊，分五隊、十二分隊辦事。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國土計畫組掌理事項如下：\r\n一、國土計畫與區域計畫政策、制度之規劃及推動。\r\n二、國土計畫及區域計畫法規之擬議。\r\n三、全國國土計畫與全國區域計畫之規劃、擬訂、公告、變更及實施。\r\n四、特定區域計畫與都會區域計畫之規劃、擬訂、公告、變更及實施。\r\n五、直轄市、縣（市）國土計畫之核定及監督。\r\n六、國土功能分區與非都市土地使用分區之核定及監督。\r\n七、國土保育地區、海洋資源地區、重大公共設施或公用事業計畫跨國土功能分區使用許可與非都市土地開發許可之核定及督導。\r\n八、非都市土地使用地編定與使用管制之策劃及督導。\r\n九、國土之規劃研究、調查及土地利用監測。\r\n十、其他有關國土計畫及區域計畫事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "都市計畫組掌理事項如下：\r\n一、都市計畫政策與制度之規劃及推動。\r\n二、都市計畫法規之擬議及執行。\r\n三、都市計畫之審議及核定。\r\n四、都市計畫規劃、擬定、變更及土地使用管制之協調。\r\n五、配合國家興建重大設施辦理逕為變更都市計畫。\r\n六、都市計畫公共設施保留地規劃、檢討業務之推動及督導。\r\n七、景觀政策與制度、景觀相關設計規範之規劃、擬訂及推動。\r\n八、城鎮景觀工程之督導及評鑑。\r\n九、其他有關都市計畫事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "建築管理組掌理事項如下：\r\n一、建築、公寓大廈與建築師管理政策之規劃及推動。\r\n二、建築、公寓大廈及建築師管理法規之擬議。\r\n三、建築工程規劃、設計、施工、構造與設備技術規範之規劃、研議及推動。\r\n四、建築工程新工法、新設備、新材料、新技術與建築物防火避難性能設計及綜合檢討之審核、認可。\r\n五、建築物變更使用、室內裝修、公共建築物無障礙生活環境法令制（訂）定、規劃、推動及督導考核。\r\n六、建築物昇降設備與機械停車設備設置、檢查、管理及督導。\r\n七、建築法規所定專業人員與檢查機構之管理、訓練及督導。\r\n八、建築物公共安全、違章建築處理、機械遊樂設施、公寓大廈管理組織與災害後危險建築物緊急評估之督導及考核。\r\n九、建築師懲戒覆審、評選、登記及管理。\r\n十、其他有關建築管理事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "住宅發展組掌理事項如下：\r\n一、住宅政策、法規與計畫之擬訂及執行。\r\n二、社會住宅興辦計畫之擬訂、推動及督導。\r\n三、住宅補貼之擬訂、推動及督導。\r\n四、住宅性能品質提升及督導，住宅資訊蒐集、調查、統計分析及發布。\r\n五、社會住宅包租代管計畫之擬訂及補助。\r\n六、重大災害災民居住之協助。\r\n七、住宅基金之籌措、資產管理及運用。\r\n八、各項政策性優惠住宅貸款利息補貼及租金補貼撥付。\r\n九、社會住宅興辦工程之財務規劃、分析及補助。\r\n十、其他有關住宅發展事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "都市更新建設組掌理事項如下：\r\n一、都市更新與新市鎮開發法規、政策與計畫之規劃及推動。\r\n二、中央都市更新基金與新市鎮開發基金之收支、保管、運用及審查。\r\n三、政府主導都市更新計畫開發之規劃、推動及督導。\r\n四、都市危險與老舊建築物重建、都市更新案件及關聯性公共工程之輔導及推動。\r\n五、國家住宅及都市更新中心業務監督。\r\n六、都市更新與都市危險及老舊建築物重建工程之融資貸款及信用保證之規劃、推動。\r\n七、新市鎮督導、推動、工程及其他開發建設事項。\r\n八、中央主辦新市鎮土地、財產之取得、管理、處分及產業招商。\r\n九、中央主辦新市鎮各項公共設施工程之規劃、設計、發包、施工管理、監造、維護管理與移交及聯外公共設施工程之規劃、協調及推動。\r\n十、其他有關都市更新建設事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "都市基礎工程組掌理事項如下：\r\n一、市區道路、共同管道與工程受益費徵收等法令之制（訂）定及籌劃。\r\n二、市區道路規劃興建、管理制度、共同管道建設與公共設施管線資料庫建置之推動及督導。\r\n三、市區道路瓶頸路段改善、生活圈道路系統與公共設施環境改善建設計畫之擬定、工程設計審查、經費審議、工程督導及養護考核。\r\n四、市區道路人行環境、自行車道與公共環境無障礙設施工程規劃建置之督導及考核。\r\n五、市區村里道路天然災害復建工程計畫經費之審核、進度管制及工程督導。\r\n六、市區道路與共同管道規劃設計、施工技術、管理政策、創新技術研究發展及工程採購之規劃及推動。\r\n七、工程管理策略之研訂與推動，都市基礎工程之進度、品質及職安衛生等工務事務管理及督導。\r\n八、各區都市基礎工程分署規劃、設計、發包與施工之推動、管理及督導。\r\n九、都市計畫區內公園管理及興闢督導事項。\r\n十、其他有關都市基礎工程事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "下水道建設組掌理事項如下：\r\n一、下水道政策與制度之規劃及推動。\r\n二、下水道法規之擬議及執行。\r\n三、下水道中長程計畫之擬訂及推動。\r\n四、直轄市、縣（市）下水道系統發展計畫、區域性下水道計畫、系統規劃、實施計畫之審核、督導、考核及評鑑。\r\n五、下水道工程設計審查、經費審議、工程督導及考核評鑑。\r\n六、都市總合治水建設之規劃、推動及執行。\r\n七、下水道相關技術規範之編訂、下水道工法、設備、材料與技術之審核、認可、技術交流及研究發展事項之規劃、推動。\r\n八、民間融資提案與促進民間參與下水道建設之推動、輔導及考核，可行性評估、先期計畫之審核。\r\n九、下水道法規所定專業人員之管理、訓練及督導。\r\n十、其他有關下水道建設事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "下水道永續營運組掌理事項如下：\r\n一、下水道永續營運政策與制度之規劃及推動。\r\n二、下水道永續營運法規之擬議及執行。\r\n三、下水道永續營運管理計畫之擬訂、推動及中央管設施之督導、管理。\r\n四、下水道因應氣候變遷調適策略與下水道溫室氣體排放減量之規劃、推動及督導。\r\n五、下水道空間科技、地理資訊、營運管理之技術與標準訂定、資訊蒐集、系統建置及管理。\r\n六、下水道營運管理、能（資）源再利用與廠站更新及節能延壽之推動、評鑑及技術發展。\r\n七、公共污水處理廠再生水建設之規劃、研議及推動。\r\n八、專用下水道輔導與管理機制之建立及推動。\r\n九、下水道防災整備計畫之擬訂及推動，防災業務及災後復建工程計畫之督導，災後防救業務處理及災害調查統計彙報。\r\n十、其他有關下水道永續營運事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "營建管理組掌理事項如下：\r\n一、營造業管理政策之規劃及推動。\r\n二、營造業法規之擬議及執行。\r\n三、營造業登記管理、評鑑、複評與專業人員之管理、講習、訓練、證照核發及督導。\r\n四、營造業資源需求調查、人力資源、產業推動、工程重機械編管之規劃及執行。\r\n五、營建剩餘土石方法規之制（訂）定及執行。\r\n六、營建事業廢棄物再利用、營建事業再生資源再生利用政策與制度之規劃及推動。\r\n七、城鄉計畫之審議及核定。\r\n八、都市土地使用管制策劃及督導。\r\n九、其他有關營建管理事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、施政計畫與重要方案之研究發展及管制考核。\r\n二、會報及議事之處理。\r\n三、國會聯絡及媒體公關事務。\r\n四、文書、檔案、印信、出納、財物、營繕、採購及其他事務管理。\r\n五、法令之研究、蒐集、編纂、諮詢、國家賠償與行政救濟案件之協助及彙辦。\r\n六、不屬其他各組、室、大隊事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "人事室掌理本署人事事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "政風室掌理本署政風事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "主計室掌理本署歲計、會計及統計事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "資訊室掌理事項如下：\r\n一、資訊作業整體規劃、研究發展與共同規範之研訂及推動。\r\n二、本署與所屬機關資通安全之規劃及推動。\r\n三、全國國土與都市規劃、建築管理、住宅（工程）建設管理之資訊系統集中處理及供應事項。\r\n四、資訊與資安教育訓練之規劃及推動。\r\n五、本署與所屬機關資訊應用及維護環境之規劃及管理。\r\n六、資訊應用系統之規劃、發展、管理及推動。\r\n七、本署與所屬機關資訊應用服務策略之規劃及協調推動。\r\n八、本署與所屬機關資訊資源配置及管理。\r\n九、其他有關資訊事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "建築工程大隊掌理事項如下：\r\n一、行政院交辦重大公有建築物工程之興建及公有建築物工程之代辦。\r\n二、自辦公有建築物之興建。\r\n三、全國公有建築物遭受天然災害受損情形會勘及工程復建經費之審核。\r\n四、住宅基金管有住宅修繕工程之勘查及經費審查。\r\n五、中央機關公有建築物興建計畫及內政部補助計畫之協助審查。\r\n六、住宅、公辦都更及城鄉建設等建築工程相關事宜之協助。\r\n七、公有建築工程規劃設計及施工規範之技術研究發展。\r\n八、其他有關公有建築物工程之規劃設計事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本署處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本規程自中華民國一百十二年九月二十日施行。"
		}
	]
}