{
	"pcode": "D0010001",
	"type": "命令",
	"title": "內政部處務規程",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0010001",
	"category": [
		"行政",
		"內政部",
		"處務目"
	],
	"lastUpdate": "20020111",
	"isTranslated": false,
	"history": [
		"中華民國四十五年二月二十九日內政部訂定發布全文 90 條",
		"中華民國五十七年十一月十三日內政部（57）台內參字第 295867 號令修正發布全文 100 條",
		"中華民國六十一年九月二十一日內政部（61）台內參字第 429021 號令修正第 57 條條文",
		"中華民國六十三年七月二十九日內政部（63）台內法字第 584369 號令修正發布全文 95 條",
		"中華民國六十六年四月一日內政部（66）台內法字第 732126 號令修正發布第 24 條條文",
		"中華民國七十年九月十五日內政部（70）台內人字第 35542 號令修正發布全文 39 條",
		"中華民國七十七年六月十日內政部台（77）內人字第 596578 號令修正發布全文 28 條",
		"中華民國八十六年十二月十七日內政部台（86）內人字第 8683956 號令修正發布全文 29 條",
		"中華民國八十七年八月十日內政部台（87）內人字第 8778063 號令修正發布第 15 條條文",
		"中華民國八十八年三月二十五日內政部台（88）內人字第 8888414 號令修正發布第 3、13、24 條條文",
		"中華民國八十八年十一月十日內政部台（88）內人字第 8891242 號令修正發布第 3、12 條條文",
		"中華民國九十一年一月十一日內政部台內人字第 09100625531 號令修正發布全文 29 條"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 900
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 1000,
			"end": 2400
		},
		{
			"type": "章",
			"number": 300,
			"title": "會議",
			"start": 2500,
			"end": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2700,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規程依內政部（以下簡稱本部）組織法第二十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本部處理行政事務，除法令另有規定外，依本規程所定辦理之。"
		},
		{
			"number": 300,
			"content": "本部設民政司、戶政司、役政司、社會司、地政司、總務司、秘書室、人事處、政風處、會計處、統計處、人口政策委員會、法規委員會、訴願審議委員會、政黨審議委員會、性侵害防治委員會、家庭暴力防治委員會、資訊中心等單位分別掌理本部組織法及第二章規定之有關業務。"
		},
		{
			"number": 400,
			"content": "各司、處、室、會、中心（以下簡稱各單位）依業務繁簡，設四至十四科。"
		},
		{
			"number": 500,
			"content": "部長綜理部務，並指揮監督所屬機關及職員。次長輔助部長處理部務。其他各級主管人員各就其主管業務或奉令辦理事項，指揮監督所屬職員辦理之。"
		},
		{
			"number": 600,
			"content": "本部各單位，應依下列規定辦理業務：\r\n一、對於本部執行法令有關事實認定之案件或行政院授權事項，應依據本部職權處理。\r\n二、各單位核釋內政法規疑義時，原則上應會商有關單位（機關）核釋意見後，簽會法規委員會。\r\n三、各單位有互相聯繫之事務，應由主辦單位會商有關單位辦理，如意見不同，應陳請部、次長裁奪。\r\n四、各單位制（訂）定及修正法規時，應會同各有關機關協商擬訂，並送法規委員會審查後，提部務會報審議。但情形特殊經簽請部、次長核定者，得免送法規委員會審查或免提部務會報審議。"
		},
		{
			"number": 700,
			"content": "各單位對外接洽事項，如與其他單位有關者，應事前洽商，事後分別通知。"
		},
		{
			"number": 800,
			"content": "各單位召集之會議，與其他單位或機關有關者，應將會議紀錄陳部、次長核閱後分送之。\r\n各單位代表本部出席其他機關召集會議之人員，應事先請示原則，事後將會議情形簽報，會議結論與指示原則不符者，應即時聲明請暫為保留，返部請示後，再為答覆。"
		},
		{
			"number": 900,
			"content": "法律及上級機關或本部發布之法規命令，得由法規委員會或各單位視實際需要編印分送各單位及有關機關、單位參考；其不屬本部主管且與各單位無涉之法令，由法規委員會管理。\r\n法規委員會應編輯內政法規總目錄分送各單位及有關機關參考。"
		},
		{
			"number": 1000,
			"content": "參事掌理事項如下：\r\n一、關於法案命令之撰擬及審核事項。\r\n二、關於計畫方案之撰擬及審核事項。\r\n三、關於法令疑義之解釋及審核事項。\r\n四、關於法令公（發）布、廢止及修正文件之會核事項。\r\n五、關於各省（市）法規之審查事項。\r\n六、關於立法院審查本部有關法律案之列席事項。\r\n七、關於出席各種法規審查研究會議事項。\r\n八、關於法規之審核整理及編輯事項。\r\n九、關於業務之研究改進及重要政務之建議事項。\r\n十、部、次長交辦事項。\r\n參事辦理前項各款事項由部、次長就本部各單位有關業務適當分配之，每月由參事一人輪值處理日常事務。"
		},
		{
			"number": 1100,
			"content": "技監掌理事項如下：\r\n一、關於技術性事務之審核事項。\r\n二、關於技術執行之監督及指導事項。\r\n三、關於技術之研擬、建議及改進事項。\r\n四、關於技術性法案之會核事項。\r\n五、部、次長交辦事項。"
		},
		{
			"number": 1200,
			"content": "民政司分設九科，各科掌理事項如下：\r\n一、地方行政科\r\n（一）關於地方行政制度之規劃、行政組織之釐訂、改進及審核事項。\r\n（二）關於地方行政之指導及監督事項。\r\n（三）關於地方自治之規劃、監督及指導事項。\r\n（四）關於地方自治法令之制（訂）定、解釋及指導事項。\r\n（五）關於地方行政組織法制之釐訂、改進及研究事項。\r\n（六）關於地方自治法規備查、核定疑義之諮詢及解釋事項。\r\n（七）關於省政府組織法制之規劃及釐訂事項。\r\n（八）關於地方各級行政機關印信層轉製發事項。\r\n（九）關於蒙藏、原住民以外之邊政規劃及研究事項。\r\n（十）關於會議規範之擬訂及解釋事項。\r\n（十一）關於國際公共行政組織之參加及活動之協助事項。\r\n（十二）關於本司不屬其他各科事項。\r\n二、公民參政科\r\n（一）關於總統、副總統、中央及地方公職人員選舉、罷免法令制（訂）定事項。\r\n（二）關於選舉、罷免制度及政策之研究規劃事項。\r\n（三）關於公民行使創制複決權之法令制（訂）定及制度規劃事項。\r\n（四）關於全國性政治團體之許可設立、核准立案及登記備查事項。\r\n（五）關於政黨之備案及政黨法人登記之核准事項。\r\n（六）關於全國性政治團體、政黨會務之輔導事項。\r\n（七）關於政治團體相關法制之研擬及法令解釋事項。\r\n（八）關於政黨處分案件蒐證及移送事項。\r\n（九）關於地方立法機關法制研議及法令解釋事項。\r\n（十）關於中央民意代表、直轄市議員名籍管理事項。\r\n三、宗教輔導科\r\n（一）關於宗教政策之規劃事項。\r\n（二）關於宗教法規之制（訂）定及宗教法令解釋事項。\r\n（三）關於宗教財團法人之許可及輔導事項。\r\n（四）關於宗教社團目的事業之輔導事項。\r\n（五）關於宗教活動之輔導事項。\r\n（六）關於國際性宗教活動及會議之輔導事項。\r\n（七）關於寺廟登記輔導事項。\r\n（八）關於宗教團體興辦公益慈善及社會教化事業輔導、獎勵事項。\r\n（九）關於臺灣地區與大陸地區宗教交流之輔導事項。\r\n（十）關於宗教團體負責人聯繫協調事項。\r\n（十一）關於績優宗教人士表揚及獎勵事項。\r\n四、禮儀民俗科\r\n（一）關於禮儀行政之釐訂及督導事項。\r\n（二）關於國旗國徽之管理事項。\r\n（三）關於紀念典禮辦理及督導事項。\r\n（四）關於端正禮俗規劃、督導及獎勵事項。\r\n（五）關於紀念日節日法令之制（訂）定事項。\r\n（六）關於劃一時曆事項。\r\n（七）關於國葬、公葬相關法制研擬及法令解釋事項。\r\n（八）關於殯葬相關法制研擬及法令解釋事項。\r\n（九）關於殯葬設施規劃、推動及輔導事項。\r\n（十）關於殯葬行為、殯葬服務之改善及規範事項。\r\n（十一）關於殯葬設施及殯葬服務之消費者保護事項。\r\n（十二）關於祭孔儀典及孔廟財產維護之輔導事項。\r\n（十三）關於禮儀民俗業務人員輔導及訓練事項。\r\n（十四）關於殯葬業務人員輔導及訓練事項。\r\n五、史蹟維護科\r\n（一）關於古蹟保存法制研擬及法令解釋事項。\r\n（二）關於報列國定古蹟之審查、指定及公告事項。\r\n（三）關於古蹟保存維護之調查研究、綜合規劃及督導事項。\r\n（四）關於古蹟保存、發掘、修復及再利用計畫之審查及督導事項。\r\n（五）關於古蹟保存維護之宣揚及獎勵事項。\r\n（六）關於古蹟土地容積移轉之審查事項。\r\n（七）關於古蹟修復工程勞務主持人之審核登錄事項。\r\n（八）關於古蹟保存國際組織辦理活動及會議之參與及協助事項。\r\n（九）關於淡水紅毛城保存維護及經營管理事項。\r\n（十）關於民俗及有關文物保存維護之獎勵及督導事項。\r\n六、地方督導科\r\n（一）關於縣（市）政府及所屬機關組織編制備查事項。\r\n（二）關於縣（市）地方自治行政指導協調及概況資料處理事項。\r\n（三）關於村里鄰調整及統計事項。\r\n（四）關於縣（市）長就職宣誓、監誓、服務、差假管理、獎懲、停職、解職事項。\r\n（五）關於鄉（鎮、市）長及村里長之服務福利及差假管理事項。\r\n（六）關於特優村里長及績優民政人員之表揚事項。\r\n（七）關於辦理縣（市）長、鄉（鎮、市）長退職酬勞金及給卹金審核事項。\r\n（八）關於縣（市）村里民大會暨基層建設座談會自治條例之備查事項。\r\n（九）關於締結姊妹市事項。\r\n（十）關於古蹟人員培訓事項。\r\n（十一）關於古蹟遺址環境影響評估事項。\r\n（十二）關於地方志書審議事項。\r\n（十三）關於臺灣省各級民意代表及村里長福利互助事項。\r\n七、自治人員培訓科\r\n（一）關於縣（市）、鄉（鎮、市）一般民政、宗教、議政、選政、調解及公共造產等自治人員培訓事項。\r\n（二）關於自治人員訓練計畫之訂定事項。\r\n（三）關於自治人員訓練課務之協調與實施事項。\r\n（四）關於地方民意代表職權行使及費用支給標準等法制之研擬規劃事項。\r\n（五）關於縣（市）議會議員宣誓就職典禮之召集及縣（市）議會議長、副議長選舉罷免監督事項。\r\n（六）關於縣（市）議會業務之聯繫監督事項。\r\n（七）關於縣（市）、鄉（鎮、市）總預算案審議情形聯繫彙整事項。\r\n（八）關於縣（市）議會議決案執行之協商及無效之函告事項。\r\n（九）關於縣（市）議會議員兼職之限制與處理事項。\r\n（十）關於縣（市）議會自律規則及各種委員會之備查事項。\r\n（十一）關於縣（市）議會定期會、臨時會議事日程之備查事項。\r\n（十二）關於縣（市）議會議員及議長、副議長辭職、去職或死亡之備查事項。\r\n（十三）關於縣（市）議會議長、副議長當選證書及縣（市）議會議員服務年資證書核發事項。\r\n（十四）關於鄉（鎮、市）民代表會業務之輔導事項。\r\n八、自治事業科\r\n（一）關於公共造產事業法規之擬定、修訂、解釋事項。\r\n（二）關於公共造產事業資源之調查、規劃、輔導事項。\r\n（三）關於縣（市）、鄉（鎮、市）公共造產事業效益評估與輔導事項。\r\n（四）關於縣（市）政府公共造產年度計畫之備查事項。\r\n（五）關於公共造產事業資訊之建立連繫事項。\r\n（六）關於補助縣（市）及鄉（鎮、市）推動公共造產事業計畫之審核、抽查與管制事項。\r\n（七）關於公共造產基金貸款案件之審核及進度管制事項。\r\n（八）關於縣（市）及鄉（鎮、市）辦理公共造產事業獎勵金之核定事項。\r\n（九）關於縣（市）及鄉（鎮、市）公共造產年度成果考核、工作競賽、檢討及示範觀摩活動事項。\r\n九、基層建設科\r\n（一）關於調解行政法令之核定及疑義解釋事項。\r\n（二）關於調解行政措施之督導、業務績效考評及獎勵表揚事項。\r\n（三）關於調解行政人員訓練講習之規劃事項。\r\n（四）關於祭祀公業之法令制（訂）定及解釋事項。\r\n（五）關於神明會之法令解釋事項。\r\n（六）關於神壇活動輔導事項。\r\n（七）關於全國性宗教財團法人輔導事項。\r\n（八）關於國有財產贈與寺廟教堂之審查轉報事項。\r\n（九）關於教育文化公益慈善機關或團體免納所得稅之審查轉報事項。\r\n（十）關於寺廟教堂（會）申請山坡地開發建築免受十公頃限制案件，及宗教團體申請變更編定特定目的事業用地事項。\r\n（十一）關於寺廟教堂（會）申請農業用地更名事項。\r\n（十二）關於先哲、先烈祠宇管理及忠烈祠祀審核事項。\r\n（十三）關於人民之褒揚及獎勵審核事項。"
		},
		{
			"number": 1300,
			"content": "戶政司分設六科，各科掌理事項如下：\r\n一、戶籍行政科\r\n（一）關於戶籍行政之規劃及督導事項。\r\n（二）關於戶籍調查登記事項。\r\n（三）關於姓名使用及登記事項。\r\n（四）關於國民身分證事項。\r\n（五）關於戶籍資料之整理、運用及供應事項。\r\n（六）關於本司不屬其他各科事項。\r\n二、國籍行政科\r\n（一）關於國籍行政之規劃及實施事項。\r\n（二）關於國籍法公約事項。\r\n（三）關於國籍變更案件核辦事項。\r\n（四）關於國籍變更資料之整理、運用及統計事項。\r\n（五）關於國籍證明書核發事項。\r\n（六）關於僑居國外國人調查登記事項。\r\n三、戶口調查科\r\n（一）關於戶口調查之規劃、實施及調查報告之編撰事項。\r\n（二）關於戶籍人口統計之規劃、整理、製表及編撰事項。\r\n（三）關於人口統計報、刊之編撰事項。\r\n（四）關於戶籍人口統計資料之供應事項。\r\n（五）關於人口統計之國際技術合作事項。\r\n四、人口政策科\r\n（一）關於本部人口政策之統籌規劃事項。\r\n（二）關於家庭計畫之協辦及聯繫事項。\r\n（三）關於優生保健之聯繫事項。\r\n（四）關於移民之規劃及實施事項。\r\n（五）關於戶口普查及戶籍人口統計資料之研究分析事項。\r\n（六）關於人口問題研究分析事項。\r\n（七）關於國際人口問題技術合作事項。\r\n五、戶籍作業科\r\n（一）關於戶政資訊系統之整體規劃、設計、建置、維護及管理事項。\r\n（二）關於地方政府執行戶政業務電子作業之輔導及績效查核事項。\r\n（三）關於戶政資訊集中處理及供應事項。\r\n（四）關於戶政資訊系統與其他機關應用系統連結事項。\r\n（五）關於戶政業務電子作業之研究發展、系統規範與作業手冊審訂及有關教育訓練事項。\r\n（六）其他有關戶政業務電子作業事項。\r\n六、戶政人員培訓科\r\n（一）戶政人員教育訓練、講習及研討事項。\r\n（二）戶政為民服務及辦公廳舍改善事項。\r\n（三）稱謂、出生別、出生地與不涉及親子、收養、婚姻關係之戶籍登記、更正及補填案件。\r\n（四）戶籍登記與申請書格式、保存年限及記事例事項。\r\n（五）戶口校正及戶籍巡迴查對事項。\r\n（六）戶政法令函釋整理及彙編（含網路資料更新）及現行國民身分證空白證印製事項。\r\n（七）督導縣（市）政府辦理道路命名及門牌編釘事項。"
		},
		{
			"number": 1400,
			"content": "役政司分設八科，各科掌理事項如下：\r\n一、兵役行政科\r\n（一）關於地方役政機構組織法規、編制與設置之事項。\r\n（二）關於役政幹部、人員全般教育政策及訓練計畫等事項。\r\n（三）關於推行兵役事務獎懲辦法之修正及各該適用人員之獎懲事項。\r\n（四）關於妨害兵役治罪相關事項之處理及案件調查分析等事項。\r\n（五）關於役政人員人事業務之聯繫與資料之建立及學術研究發展之整理與編撰等事項。\r\n（六）關於地方役政施政計畫之審議。\r\n（七）關於有關役政法令規章之研擬審核綜合整理及重要案件、措施研處等事項。\r\n（八）關於各國兵役與動員制度之資料蒐集整理分析與研究。\r\n（九）關於替代役役男服役期間之役籍管理身分證明及服役期滿證明書與服裝之製發管理事項。\r\n（十）關於替代役役男服勤及生活管理督導、管理幹部之甄選及進用管理、役男服役期間獎懲、申訴及徵兵處理等案件之調查、處理及替代役役男發生重大違法案件及事故之調查處理事項。\r\n（十一）關於替代役之需用機關服勤管理規定之審議及聯繫會報辦理、紀律狀況月報表之彙整統計維護及役政風紀之策劃與督考督察作業手冊之擬訂與修正督察會報之辦理事項。\r\n（十二）關於替代役訓練計畫之擬訂及流路排定、協調、管制及替代役役男驗退業務之協調處理及替代役役男輔導教育訓練之辦理事項。\r\n（十三）關於戶役政資訊系統之研究發展及規劃役政資訊網路、辦公自動化規劃管理及維護事項。\r\n（十四）關於不屬其他各科事項。\r\n二、兵員徵集科\r\n（一）關於徵兵政策之規劃與協調事項。\r\n（二）關於年度徵兵及齡男子基本資料編立之策劃與督導事項。\r\n（三）關於體位區分標準之研擬與修正。\r\n（四）關於僑民（生）役男服役處理及督導。\r\n（五）關於審查替代役役男因體位變更辦理停役送檢事宜。\r\n（六）關於替代役役男家庭發生變故申請提前退役之協調督導與審核。\r\n（七）關於替代役審議委員會委員之聘任及會議召開。\r\n（八）關於家庭、宗教因素服替代役之策劃與審定。\r\n（九）關於替代役役男公、病、意外傷殘檢定標準之訂定。\r\n（十）關於需用機關人員與經費需求決定事項。\r\n（十一）關於替代役役男類別專長甄審，分發及延期徵訓入營處理事項。\r\n（十二）關於替代役徵集員額決定事項。\r\n三、軍人權益科\r\n（一）關於服兵役役男保留底缺、年資、學籍、入學資格及輔導就業等事項。\r\n（二）關於服兵役役男退伍後之復職就業案件處理事項。\r\n（三）關於服兵役役男殘廢就養、就醫、就業之策劃協調與督導等案件處理事項。\r\n（四）關於服兵役役男家屬生活扶助法令訂定及發放標準等案件處理事項。\r\n（五）關於服兵役役男家屬急難之慰助事項。\r\n（六）關於服兵役役男家屬減免費就醫之事項。\r\n（七）關於服兵役役男遺族生活扶助之策劃及就學就業輔導事項。\r\n（八）關於服兵役役男家屬優待及留守業務協調與指導事項。\r\n（九）關於軍人公墓整建之策劃與督導事項。\r\n（十）關於兵役宣導之策劃指導及模範徵屬表揚。\r\n（十一）關於替代役役男撫卹業務規劃及撫卹金核發事項。\r\n（十二）關於服兵役役男傷殘、死亡慰問金標準訂定及發放事項。\r\n（十三）關於替代役役男保險業務政策擬訂及相關處理事項。\r\n（十四）關於替代役役男一般保險費率及團體意外保險契約訂定事項。\r\n（十五）關於替代役役男薪餉業務規劃及相關處理事項。\r\n四、兵力動員科\r\n（一）關於國民兵編組、管理及運用之督導、考核事項。\r\n（二）關於後備軍人、替代役備役役男管理之協調及指導事項。\r\n（三）關於後備軍人、替代役備役役男各種統計資料之分析及運用事項。\r\n（四）關於後備軍人緩召、逐召及儘召等業務之協調、指導事項。\r\n（五）關於後備軍人、替代役備役役男轉役、免役、回役、除役、禁役之處理事項。\r\n（六）關於後備軍人、替代役備役役男輔導就業及職業訓練之辦理協調事項。\r\n（七）關於對直轄市、縣（市）政府有關後備軍人、替代役備役役男召集作業督導事項。\r\n（八）關於兵籍資料編立之協調及指導事項。\r\n（九）關於兵役動員及兵源政策與人力調查、分配、運用之籌劃、協調及指導事項。\r\n（十）關於軍事人力及分配、運用及人口政策之協調事項。\r\n（十一）關於動員召集及臨時召集之配合、指導事項。\r\n（十二）關於兵役協會事項。\r\n（十三）關於女性輔助兵役勤務政策之研訂事項。\r\n五、兵役督察科\r\n（一）關於兵役行政業務年度績效綜合考查及建議意見之核處。\r\n（二）關於推行兵役事務獎懲辦法之修正及役政人員、軍事人員與協助推行役政人員之獎懲。\r\n（三）關於妨害兵役業務。\r\n（四）關於役政人事務及地方役政施政計畫之審議。\r\n（五）關於役政學術研究發展各國及兵役制度之資料蒐集整理分析與研究。\r\n（六）關於國民服兵役業務及兵要地誌調查。\r\n（七）關於兵力政策、人力調查及人力分配之協調研究。\r\n（八）關於後備軍人各種召集處理及轉、免、除役及禁役事項。\r\n（九）關於戶政役政聯繫配合作業有關協調與指導。\r\n（十）關於後備軍人法令之修訂解釋及各種統計資料之分析運用。\r\n六、兵員配賦科\r\n（一）關於兵額配賦之規劃與協調。\r\n（二）關於兵員徵集梯次員額之協調。\r\n（三）關於年度役男抽籤之策劃及督導。\r\n（四）關於常備兵徵集入營之策劃與督導。\r\n（五）關於役男免役、禁役、緩徵案件之處理與督導。\r\n（六）關於役男入出境之管理與督導。\r\n（七）關於香港、澳門、大陸地區來台役男徵處之管理與督導。\r\n（八）關於考取國軍技術學校及警察（官）學校之協調及督導。\r\n（九）關於軍校退（休）學開除學籍學生服役疑義案件之核處。\r\n（十）關於志願提前入營作業之策劃及督導。\r\n七、體檢作業科\r\n（一）關於役男兵籍調查及建立兵籍資料之督導。\r\n（二）關於年度徵兵檢查策劃督導。\r\n（三）關於役男因家庭因素申請服補充兵役策訂與督導。\r\n（四）關於役男徵額歸列及異動管理督導及協調。\r\n（五）關於役男體位審查委員會委員聘任及會議之召開。\r\n（六）關於役男申請複檢及驗退複檢之督導及協調。\r\n（七）關於徵兵檢查弊端之查核與處理。\r\n（八）關於現役軍人身分登記或兵籍移轉疑義案件之核釋。\r\n（九）關於役男申請年齡更正疑義案件之核處。\r\n（十）關於轉役、延役、折抵役期及提前退伍（非因家庭發生變故）疑義案件之處理。\r\n八、勤務輸送科\r\n（一）關於服兵役役男及家屬優待維護與權益保障事項。\r\n（二）關於服兵役役男保留底缺、年資、學籍及退伍後復職、復學或輔導就業等案件處理。\r\n（三）關於服兵役役男傷病殘就養、就醫、就業及慰問事項。\r\n（四）關於服兵役役男及家屬各項扶慰補助急難之慰助事項。\r\n（五）關於貧困役男家屬全民健康保險及醫療補助事項。\r\n（六）關於遺族生活扶助之策劃及留守業務協調事項。\r\n（七）關於傷殘撫卹案件處理及軍人公墓業務。\r\n（八）關於兵役宣傳之策劃及兵役節模範徵屬表揚。\r\n（九）關於服兵役期滿退役役男權益保障事項。\r\n（十）關於役男入營後勤支援及軍民服務連線事項。\r\n（十一）關於滯留大陸臺籍前國軍人員案件處理事項。\r\n（十二）關於中央補助地方役政經費之協調、編列、統計結報事項。\r\n（十三）關於抗日期間海南島起義義士死亡遺族慰問案件處理事項。\r\n（十四）關於志願役軍眷、遺眷及義務役撫卹期滿遺族特別慰助案件核處理事項。\r\n（十五）關於中低收入戶榮民死亡遺族慰問處理事項案件。"
		},
		{
			"number": 1500,
			"content": "社會司分設十四科，各科掌理事項如下：\r\n一、綜合規劃科\r\n（一）關於社會福利政策規劃事項。\r\n（二）關於綜合性社會福利法制工作事項。\r\n（三）關於社會福利行政組織之規劃事項。\r\n（四）關於綜合性社會福利研究發展事項。\r\n（五）關於年度施政計畫、中長程計畫彙編事項。\r\n（六）關於社會福利業務宣導綜合規劃事項。\r\n（七）關於本司預、決算彙編事項。\r\n（八）關於綜合性社會福利國際交流事項。\r\n（九）關於行政院社會福利推動委員會幕僚工作事項。\r\n（十）關於本司工作報告、綜合性方案、計畫研擬、彙辦事項。\r\n（十一）關於綜合性社會福利行政業務及行政效率研究、評估及改進事項。\r\n（十二）關於社會役規劃事項。\r\n（十三）關於社會福利業務質詢、調查案件彙辦事項。\r\n（十四）關於家庭福利政策規劃事項。\r\n（十五）關於社會福利專業訓練綜合規劃事項。\r\n（十六）關於本司綜合出版物編印、發行事項。\r\n（十七）關於社會福利資訊綜合規劃事項。\r\n（十八）關於本司綜合業務及不屬其他各科業務事項。\r\n二、老人福利科\r\n（一）關於老人福利政策規劃事項。\r\n（二）關於老人福利法制工作事項。\r\n（三）關於老人福利研究發展事項。\r\n（四）關於老人福利推動計畫事項。\r\n（五）關於老人福利宣導事宜。\r\n（六）關於老人福利之調查、統計、資訊系統規劃事項。\r\n（七）關於老人福利預、決算規劃執行事項。\r\n（八）關於老人安養服務方案推動事項。\r\n（九）關於老人長期照護規劃及推動事項。\r\n（十）關於社區照顧規劃及推動事項。\r\n（十一）關於居家服務規劃及推動事項。\r\n（十二）關於老人福利津貼規劃及推動事項。\r\n（十三）關於老人保護規劃及推動事項。\r\n（十四）關於老人福利專業人員訓練規劃及推動事項。\r\n（十五）關於內政部老人福利促進委員會幕僚工作事項。\r\n（十六）關於重陽節相關活動規劃及推動事項。\r\n（十七）關於老人福利國際交流事項。\r\n（十八）關於其他老人福利綜合業務及與其他部會相關事項。\r\n三、身心障礙者福利科\r\n（一）關於身心障礙者福利政策規劃事項。\r\n（二）關於身心障礙者福利法制工作事項。\r\n（三）關於身心障礙者福利推動計畫事項。\r\n（四）關於身心障礙者福利研究發展事項。\r\n（五）關於身心障礙者福利宣導規劃事項。\r\n（六）關於身心障礙者福利調查統計規劃事項。\r\n（七）關於身心障礙者福利預、決算規劃執行事項。\r\n（八）關於行政院身心障礙者權益促進委員會幕僚工作事項。\r\n（九）關於內政部身心障礙者保護委員會幕僚工作事項。\r\n（十）關於身心障礙者權益受損申訴案審議規劃執行事項。\r\n（十一）關於身心障礙者輔具整合發展規劃事項。\r\n（十二）關於身心障礙者生涯轉銜規劃事項。\r\n（十三）關於身心障礙者資訊推廣暨資料管理系統等規劃事項。\r\n（十四）關於身心障礙者財產信託規劃事項。\r\n（十五）關於身心障礙者從事按摩、理療按摩工作權益保障規劃事項。\r\n（十六）關於身心障礙者福利活動及充實身心障礙者社團法人設施設備規劃事項。\r\n（十七）關於傑出身心障礙者及專業人員表揚暨國際身心障礙者日系列活動規劃事項。\r\n（十八）關於豐富身心障礙者文化及精神生活規劃事項。\r\n（十九）協調關於身心障礙者鑑定、手冊核發、早期療育、專用停車位、促進就業、無障礙環境、優惠措施等權益保障之規劃事項。\r\n（二十）身心障礙者福利國際交流事項。\r\n（二十一）其他身心障礙者福利交辦事項。\r\n四、社會救助科\r\n（一）關於社會救助政策規劃事項。\r\n（二）關於社會救助法制工作事項。\r\n（三）關於社會救助研究發展事項。\r\n（四）關於社會救助推動計畫及督導事項。\r\n（五）關於社會救助相關之調查、統計、資訊系統規劃事項。\r\n（六）關於社會救助預、決算規劃執行事項。\r\n（七）關於災害防救措施配合辦理事項。\r\n（八）關於災害災情資料統計、彙報事項。\r\n（九）關於災害救助及慰問核定事項。\r\n（十）關於重大災害各界捐款之分配運用事項。\r\n（十一）關於社會救助機構之評鑑及獎勵事項。\r\n（十二）關於社會救助國際交流事項。\r\n五、社會保險科\r\n（一）關於社會保險規劃事項。\r\n（二）關於國民年金之規劃與推動事項。\r\n（三）關於國民年金法制工作事項。\r\n（四）關於農民健康保險政策規劃事項。\r\n（五）關於農民健康保險法制工作事項。\r\n（六）關於農民健康保險推動計畫事項。\r\n（七）關於農民健康保險研究發展事項。\r\n（八）關於農民健康保險業務宣導事項。\r\n（九）關於農民健康保險業務調查統計事項。\r\n（十）關於農民健康保險預、決算規劃執行事項。\r\n（十一）關於國民年金及社會保險相關研究發展事項。\r\n（十二）關於社會保險國際交流事項。\r\n（十三）關於農民健康保險業務監理及爭議審議工作事項。\r\n（十四）關於農民健康保險保險費補助與農民、農民眷屬、低收入戶、七十歲以上中低收入老人、身心障礙者及低收入者參加社會保險保險費補助等事項。\r\n六、社會團體科\r\n（一）關於社會團體會務輔導政策規劃事項。\r\n（二）關於社會團體法制工作事項。\r\n（三）關於社會團體會務輔導研究發展事項。\r\n（四）關於社會團體會務輔導推動計畫事項。\r\n（五）關於社會團體會務輔導宣導事項。\r\n（六）關於社會團體之調查統計事項。\r\n（七）關於社會團體預、決算規劃執行事項。\r\n（八）關於社會團體選任職員與工作人員輔導訓練事項。\r\n（九）關於社會團體評鑑表揚事項。\r\n（十）關於社會團體資訊系統建立事項。\r\n（十一）關於社會團體會議輔導事項。\r\n（十二）關於國慶活動秘書作業規劃執行事項。\r\n（十三）關於二二八紀念基金會會務輔導事項。\r\n（十四）關於協助日本兵對日求償事務事項。\r\n（十五）關於社會團體國際交流事項。\r\n七、婦女福利科\r\n（一）關於婦女福利政策規劃事項。\r\n（二）關於婦女福利法制工作事項。\r\n（三）關於婦女福利研究發展事項。\r\n（四）關於婦女福利推動計畫事項。\r\n（五）關於婦女福利宣導事項。\r\n（六）關於婦女福利之調查、統計、資訊系統規劃事項。\r\n（七）關於婦女福利預、決算規劃執行事項。\r\n（八）關於婦女福利活動規劃及推動事項。\r\n（九）關於婦女保護規劃及推動事項。\r\n（十）關於婦女福利專業人員訓練規劃及推動事項。\r\n（十一）關於單親家庭福利規劃及推動事項。\r\n（十二）關於特殊境遇婦女福利規劃及推動事項。\r\n（十三）關於婦女福利國際交流事項。\r\n（十四）關於行政院婦女權益促進委員會及福利分工小組幕僚工作事項。\r\n（十五）關於財團法人婦女權益促進發展基金會聯繫事項。\r\n（十六）關於臺籍慰安婦生活扶助規劃及推動事項。\r\n（十七）關於會同法務部捐助犯罪被害人保護機構規劃及推動事項。\r\n（十八）關於其他婦女福利綜合業務及與其他部會相關事項。\r\n八、職業團體科\r\n（一）關於職業團體會務輔導政策規劃事項。\r\n（二）關於職業團體之法制工作事項。\r\n（三）關於職業團體會務輔導研究發展事項。\r\n（四）關於職業團體預、決算規劃執行事項。\r\n（五）關於職業團體會務輔導推動計畫事項。\r\n（六）關於職業團體會務輔導宣導事項。\r\n（七）關於職業團體調查統計事項。\r\n（八）關於省級人民團體輔導事項。\r\n（九）關於職業團體評鑑表揚事項。\r\n（十）關於職業團體國際交流事項。\r\n（十一）關於職業團體選任職員與工作人員輔導訓練事項。\r\n（十二）關於各級政府人民團體輔導幹部研習事項。\r\n（十三）關於全國性職業團體資訊系統建立事項。\r\n（十四）關於勸募管理法制工作事項。\r\n（十五）關於勸募活動輔導管理事項。\r\n（十六）關於勸募活動業務宣導及研習事項。\r\n（十七）關於心靈改革、改善社會風氣、促進社會祥和等方案之執行彙辦事項。\r\n（十八）關於大陸事項、消費者保護工作、反毒工作、選美事務及家庭計畫等協辦事項。\r\n（十九）關於好人好事、社教有功人員之受理申請、參與評審、協助表揚等協辦事項。\r\n九、社會發展科\r\n（一）關於社會工作、志願服務政策規劃事項。\r\n（二）關於社會工作、志願服務法制工作事項。\r\n（三）關於社會工作、志願服務研究發展事項。\r\n（四）關於社會工作、志願服務推動計畫事項。\r\n（五）關於社會工作、志願服務宣導事項。\r\n（六）關於社會工作、志願服務預、決算規劃執行事項。\r\n（七）關於社會工作、志願服務統計、調查事項。\r\n（八）關於社會工作、志願服務國際交流事項。\r\n（九）關於社會工作、志願服務人員訓練事項。\r\n（十）關於社會工作年資證明及社會工作師證明核發事項。\r\n（十一）關於志願服務評鑑、獎勵、表揚事項。\r\n（十二）關於志願服務資訊管理系統規劃執行事項。\r\n（十三）關於小康計畫、小本創業貸款督導清結呆帳轉銷事項。\r\n（十四）關於社會福利基金法制工作及收支管理運用事項。\r\n（十五）關於社會福利慈善事業基金會管理與輔導工作事項。\r\n（十六）關於獎勵捐獻興辦社會福利事業工作事項。\r\n（十七）關於救濟物資進口免稅申請案件轉財政部核定事項。\r\n（十八）關於社會救助業務研習訓練事項。\r\n（十九）關於小康計畫低收入戶精神病患收容治療預算規劃執行事項。\r\n（二十）關於急難救助金額核定、轉介個案等相關事項。\r\n（二十一）關於各縣（市）、地區性防災計畫配合辦理事項。\r\n十、社區及少年福利科\r\n（一）關於社區發展、少年福利、兒童及少年性交易防制政策規劃事項。\r\n（二）關於社區發展、少年福利、兒童及少年性交易防制法制工作事項。\r\n（三）關於社區發展、少年福利、兒童及少年性交易防制研究發展事項。\r\n（四）關於社區發展、少年福利、兒童及少年性交易防制計畫推動事項。\r\n（五）關於社區發展、少年福利、兒童及少年性交易防制宣導事項。\r\n（六）關於社區發展、少年福利、兒童及少年性交易防制調查統計事項。\r\n（七）關於社區發展、少年福利、兒童及少年性交易防制預、決算規劃執行事項。\r\n（八）關於社區發展、少年福利、兒童及少年性交易防制國際交流事項。\r\n（九）關於本部社區發展促進委員會幕僚工作事項。\r\n（十）關於社區發展工作人員研習與訓練事項。\r\n（十一）關於社會福利社區化規劃事項。\r\n（十二）關於社區發展之督導、評鑑、獎勵事項。\r\n（十三）關於配合相關部會辦理社區發展事項。\r\n（十四）關於少年轉向制度推動事項。\r\n（十五）關於預防兒童少年犯罪方案幕僚工作事項。\r\n（十六）關於兒童及少年性交易防制督導會報事項。\r\n（十七）關於立案少年福利機構備案事項。\r\n（十八）關於少年福利機構、團體督導、評鑑、獎勵事項。\r\n（十九）關於少年福利工作人員研習與訓練事項。\r\n（二十）關於與教育部共同籌設中途學校事項。\r\n十一、老人福利機構輔導科\r\n  （一）關於老人福利機構政策規劃事項。\r\n  （二）關於老人福利機構法制工作事項。\r\n  （三）關於老人福利機構研究發展事項。\r\n  （四）關於老人福利機構業務推動計畫事項。\r\n  （五）關於老人福利機構專業人員訓練事宜。\r\n  （六）關於老人福利機構業務宣導事項。\r\n  （七）關於老人福利機構預、決算規劃執行事項。\r\n  （八）關於老人福利機構相關統計、調查等事項。\r\n  （九）關於老人福利機構管理、輔導、評鑑、獎勵及連繫會報事項。\r\n  （十）關於老人福利機構國際交流事項。\r\n  （十一）關於中低收入老人生活津貼規劃及法制事項。\r\n  （十二）關於中低收入老人特別照顧津貼規劃及推動事項。\r\n  （十三）關於中低收入老人重病住院看護費補助等事項。\r\n  （十四）關於適合老人安居住宅之規劃及推動事項。\r\n  （十五）關於老人諮詢服務中心業務委託及執行督導事項。\r\n  （十六）關於老人福利機構業務相關交辦事項。\r\n十二、身心障礙福利機構輔導科\r\n  （一）關於身心障礙福利機構輔導政策規劃事項。\r\n  （二）關於身心障礙福利機構業務法制工作事項。\r\n  （三）關於身心障礙福利機構研究發展事項。\r\n  （四）關於身心障礙福利機構業務推動計畫事項。\r\n  （五）關於身心障礙福利機構業務宣導事項。\r\n  （六）關於身心障礙福利機構業務調查統計事項。\r\n  （七）關於身心障礙福利機構預、決算規劃執行事項。\r\n  （八）關於身心障礙福利機構國際交流事項。\r\n  （九）關於身心障礙福利機構之管理、輔導、評鑑、獎勵及聯繫會報事項。\r\n  （十）關於身心障礙福利機構資深績優人員表揚事項。\r\n  （十一）關於身心障礙者生活、輔助器具及教養費規劃事項。\r\n  （十二）關於身心障礙者居家服務、社區照顧規劃事項。\r\n  （十三）關於身心障礙者租賃房屋租金及貸款利息補助規劃事項。\r\n  （十四）關於身心障礙者購買或承租商店、攤販、停車位、低利貸款規劃事項。\r\n  （十五）關於身心障礙者個別化專業服務規劃事項。\r\n  （十六）關於中低收入身心障礙者特別照顧津貼之規劃及推動事項。\r\n  （十七）關於慢性精神病患者照顧轉介處理流程之輔導與協調事項。\r\n  （十八）關於身心障礙者安養監護制度之輔導事項。\r\n  （十九）關於身心障礙福利專業人員培訓事項。\r\n十三、合作事業輔導科\r\n  （一）關於合作事業輔導政策規劃執行事項。\r\n  （二）關於合作事業輔導預、決算規劃執行事項。\r\n  （三）關於合作社場輔導籌組及協調目的事業主管機關事項。\r\n  （四）關於合作社場經營輔導相關事項。\r\n  （五）關於合作社場示範觀摩、業務研討規劃辦理事項。\r\n  （六）關於合作事業研究發展及促進國際交流事項。\r\n  （七）關於合作教育訓練規劃執行事項。\r\n  （八）關於建立合作事業體系，促進社場間合作及強化聯合社功能事項。\r\n  （九）關於儲蓄互助社政策規劃事項。\r\n  （十）關於儲蓄互助社法制工事項。\r\n  （十一）關於儲蓄互助社研究發展事項。\r\n  （十二）關於儲蓄互助社推動計畫事項。\r\n  （十三）關於儲蓄互助社業務宣導事項。\r\n  （十四）關於儲蓄互助社調查統計事項。\r\n  （十五）關於儲蓄互助社預、決算規劃執行事項。\r\n  （十六）關於儲蓄互助社國際交流事項。\r\n  （十七）關於儲蓄互助社輔導管理事項。\r\n十四、合作行政管理科\r\n  （一）關於合作行政政策規劃事項。\r\n  （二）關於合作社法法制工作事項。\r\n  （三）關於合作行政管理推動計畫事項。\r\n  （四）關於合作行政研究發展事項。\r\n  （五）關於合作社場調查統計及資料分析事項。\r\n  （六）關於合作行政預、決算規劃執行事項。\r\n  （七）關於合作事業獎助規劃事項。\r\n  （八）關於合作行政研討規劃執行事項。\r\n  （九）關於合作社場及實務人員考核獎懲事項。\r\n  （十）關於合作行政督導、計畫執行事項。\r\n  （十一）關於合作社場登記與監督事項。\r\n  （十二）關於合作社場稽查與監督事項。\r\n  （十三）關於合作事業學術研討會規劃辦理事項。\r\n  （十四）關於合作事業資料收集編製保管事項。\r\n  （十五）關於辦理慶祝國際合作節事項。\r\n  （十六）關於合作事業宣導規劃執行事項。"
		},
		{
			"number": 1600,
			"content": "地政司分設十三科，各科掌理事項如下：\r\n一、地籍科\r\n（一）關於地籍制度之研究事項。\r\n（二）關於地籍清理計畫之研訂、實施與推動事項。\r\n（三）關於地籍資料之管理、維護與督導事項。\r\n（四）關於地籍資料庫管理法規之訂定、修正與解釋事項。\r\n（五）關於地目等則制度業務事項。\r\n（六）關於地籍資料之統計事項。\r\n（七）關於地政風紀之督導事項。\r\n（八）關於其他地籍管理事項。\r\n（九）關於本司不屬其他各科事項。\r\n二、地價科\r\n（一）關於平均地權之策劃及推動事項。\r\n（二）關於土地及土地改良物之估價事項。\r\n（三）關於土地稅標準之釐訂及減免事項。\r\n（四）關於不動產估價師及政府機關估價人員之輔導及管理事項。\r\n（五）關於地價指數之編製及發布事項。\r\n（六）關於土地金融協調事項。\r\n（七）其他有關地價事項。\r\n三、地權科\r\n（一）關於地權政策之規劃、推動事項。\r\n（二）關於地權法令之訂定、修正與解釋事項。\r\n（三）關於私有土地移轉妨礙基本國策之制止事項。\r\n（四）關於私有土地最小面積限制之審核、督導與考核事項。\r\n（五）關於私有土地面積最高額之審核、督導與考核事項。\r\n（六）關於耕地分割相關事項。\r\n（七）關於私有耕地租賃之規劃、督導與管理事項。\r\n（八）關於外人地權之限制與管理事項。\r\n（九）關於原住民保留地政策之規劃與推動事項。\r\n（十）關於原住民保留地地權制度之研究與改進事項。\r\n（十一）關於原住民保留地法令之訂定、修正與解釋事項。\r\n（十二）關於原住民保留地增編、劃編與解編之策劃、擬定與督導事項。\r\n（十三）關於其他地權及原住民保留地事項。\r\n四、地用科\r\n（一）關於土地徵收之策劃、核定與督導事項。\r\n（二）關於土地徵收法令之訂定、修正與解釋事項。\r\n（三）關於土地徵收案件之審核、協調、督導與考核事項。\r\n（四）關於徵收土地使用之檢查、督導事項。\r\n（五）關於收回徵收土地與土地徵收失效案件之審核事項。\r\n（六）關於徵收土地爭議之協調、調處事項。\r\n（七）關於其他土地徵收事項。\r\n五、測量科\r\n（一）關於土地測量之規劃及督導事項。\r\n（二）關於測量成果之管理及維護事項。\r\n（三）關於土地測量資料之統計及分析事項。\r\n（四）關於測量業之輔導及管理事項。\r\n（五）關於測量技術人員之登記及管理事項。\r\n（六）關於測量人員訓練事項。\r\n（七）關於基本圖及地形圖之規劃、管理、維護事項。\r\n（八）關於航空測量攝影申請案件之審核事項。\r\n（九）關於航空攝影影像資料清理、維護及供應事項。\r\n（十）關於衛星控制點系統規劃、設置、管理及維護事項。\r\n（十一）關於國家坐標系統之建立、管理及維護事項。\r\n（十二）關於高程控制系統之規劃、設置、管理及維護事項。\r\n（十三）關於重力控制系統之規劃、設置、管理及維護事項。\r\n（十四）其他有關測量事項。\r\n六、方域科\r\n（一）關於全國疆界及省（市）、縣（市）行政區域之規劃、勘測事項。\r\n（二）關於領海基點及基線之規劃、勘測事項。\r\n（三）關於領海、鄰接區、專屬經濟海域及大陸礁層範圍之規劃、勘測事項。\r\n（四）關於國界、海域界限及省（市）、縣（市）行政區域界限之管理、維護或督導事項。\r\n（五）關於標準輿圖出版、規劃及誌書之編印事項。\r\n（六）關於水陸地圖審查及管理事項。\r\n（七）關於在中華民國大陸礁層從事海底電纜或管道之鋪設、維護或變更，其路線之劃定、審議及許可事項。\r\n（八）關於標準地名之審議及釐訂事項。\r\n（九）其他有關方域行政事項。\r\n七 土地登記科\r\n（一）關於土地建物登記政策之策劃、推動與督導事項。\r\n（二）關於土地建物登記法規之訂定、修正與解釋事項。\r\n（三）關於土地建物登記業務之規劃、督導事項。\r\n（四）關於土地建物登記書表填載須知及範例之訂定事項。\r\n（五）關於土地登記人員之訓練、策劃事項。\r\n（六）關於其他土地登記事項。\r\n八、不動產交易科\r\n（一）關於土地登記專業代理人管理法令之訂定、修正與解釋事項。\r\n（二）關於土地登記專業代理人證書之核發、開業執照之備查及其管理與輔導事項。\r\n（三）關於不動產經紀業管理法令之訂定、修正與解釋事項。\r\n（四）關於不動產經紀業及經紀人之管理、輔導事項。\r\n（五）關於不動產經紀人特種考試之資格審查及不動產經紀營業員證明文件之核發事項。\r\n（六）關於各項不動產交易契約書範本之研訂、規範與管理事項。\r\n（七）關於不動產交易制度及法規之研擬事項。\r\n（八）關於華僑及外國人投資不動產業法令之訂定、修正與解釋事項。\r\n（九）關於華僑及外國人投資不動產業案件之審核事項。\r\n（十）關於私有基地房屋租賃之管理事項。\r\n（十一）關於其他不動產交易事項。\r\n九、公地行政科\r\n（一）關於公有土地經營管理政策之規劃及法令之研訂事項。\r\n（二）關於公有耕地放租法令之訂定、修正與解釋事項。\r\n（三）關於公地放領計畫之推動、督導事項。\r\n（四）關於公地放領法令之訂定、修正與解釋事項。\r\n（五）關於公地撥用法令之訂定、修正與解釋事項。\r\n（六）關於直轄市、縣（市）及鄉（鎮、市）有土地撥用之協調、審核事項。\r\n（七）關於直轄市及縣（市）有土地處分設定負擔之審核事項。\r\n（八）關於新生地產權取得審核事項。\r\n（九）關於民眾陳情返還公有土地事項。\r\n（十）其他公地行政事項。\r\n十、土地使用編定管制科\r\n（一）關於非都市土地法令之訂定、研修與解釋事項。\r\n（二）關於非都市土地使用編定及管制之規劃、督導事項。\r\n（三）關於非都市土地變更編定、更正編定、補辦編定、山坡地補註用地、註銷編定之督導事項。\r\n（四）關於各縣（市）非都市土地違規使用案件查處事項。\r\n（五）關於非都市土地使用分區之調整或改劃事項。\r\n（六）關於土地利用現況調查、分類事項之規劃與督導。\r\n（七）關於其他土地使用計畫事項之規劃及推動。\r\n十一、土地重劃科\r\n  （一）關於土地重劃計畫之核定、推動與督導事項。\r\n  （二）關於早期農地重劃區農水路更新改善計畫之備查、推動與督導事項。\r\n  （三）關於土地重劃、早期農地重劃區農水路更新改善工程先期規劃之核定事項。\r\n  （四）關於土地重劃工程設計預算書圖之核定事項。\r\n  （五）關於土地重劃法令之訂定、修正與解釋事項。\r\n十二、區段徵收科\r\n  （一）關於區段徵收計畫之核定、推動與督導事項。\r\n  （二）關於區段徵收法令之訂定、修正與解釋事項。\r\n  （三）關於區段徵收禁止事項之核定、督導事項。\r\n  （四）關於區段徵收抵價地比例之核定事項。\r\n  （五）關於區段徵收爭議案件之協調、調處事項。\r\n  （六）關於區段徵收土地分配作業之辦理、協調事項。\r\n  （七）關於區段徵收公共工程規劃之辦理、協調事項。\r\n  （八）關於區段徵收公共工程設計之辦理、協調事項。\r\n  （九）關於區段徵收公共工程施工之辦理、協調事項。\r\n  （十）關於其他區段徵收事項。\r\n十三、地政資訊作業科\r\n  （一）關於地政業務電腦化之策劃、推動與督導事項。\r\n  （二）關於地政資訊管理計畫之研訂事項。\r\n  （三）關於地政資訊有關函令之解釋及作業規範之訂定、修正事項。\r\n  （四）關於地政資料縮影軟片沖洗、檢驗、抽校、複製及貯存作業事項。\r\n  （五）關於地政電子資料流通管制事項。\r\n  （六）關於地政資訊教育訓練事項。\r\n  （七）關於土地基本資料庫之建立、維護事項。\r\n  （八）關於地政業務電腦化硬體安全維護及設備使用管理制度之訂定事項。\r\n  （九）關於地政業務電腦化設備及網路之規劃事項。\r\n  （十）關於地政業務電腦化相關軟體之開發、維護事項。\r\n  （十一）關於地籍總歸戶資料庫之整合、維護與管理事項。\r\n  （十二）關於地政業務電腦化作業技術支援及研究事項。\r\n  （十三）關於地政中文造字管理事項。\r\n  （十四）關於其他地政資訊作業事項。"
		},
		{
			"number": 1700,
			"content": "總務司分設九科，各科掌理事項如下：\r\n一、文書科\r\n（一）關於典守印信事項。\r\n（二）關於部令之發布事項。\r\n（三）關於公文之收發及分配事項。\r\n（四）關於公報之編印及發行事項。\r\n（五）關於不屬中部其他各科事項。\r\n二、出納科\r\n（一）關於現金之收入、支付及保管事項。\r\n（二）關於票據及有價證券之收入、支付、保管事項。\r\n（三）關於現金、票據及有價證券帳表之登記、結算、編報、差額解釋等事項。\r\n（四）關於本部員工薪餉之發放、所得稅扣繳、申報事項。\r\n（五）關於各項天然災害捐款之收付、帳表之登記、編報、差額解釋等事項。\r\n三、事務科\r\n（一）關於工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等採購事項。\r\n（二）關於辦公廳及宿舍之維護、環境清潔管理等事項。\r\n（三）關於車輛之登記、檢驗、調派、使用油料管理及保養修理等事項。\r\n（四）關於防護團業務之辦理事項。\r\n（五）關於各種集會場所之佈置及招待事項。\r\n（六）關於工友之僱用、管理、考核獎懲、福利互助及退職撫卹事項。\r\n（七）關於工友、約聘（僱）人員之保險事項。\r\n（八）其他臨時交辦事項。\r\n四、檔案科\r\n（一）關於檔案分類表編訂事項。\r\n（二）關於歸檔案卷之點收、整理、分類、編目及微縮事項。\r\n（三）關於歸檔案卷登記及入卷事項。\r\n（四）關於歸檔案卷檢調、應用及保管事項。\r\n（五）關於歸檔案卷彙計之辦理事項。\r\n（六）關於已失時效檔案之處理事項。\r\n五、保管科\r\n（一）關於財產之分類編號、登記與編造財產增減報告及財產目錄等事項。\r\n（二）關於房地產權登記、財產責任簽認、財產盤點、交代及各種財產之實際保管、分配、使用、借用等事項。\r\n（三）關於財產之檢查、保護、報廢、報損及其他有關財產減損等事項。\r\n（四）關於物品之收發、保管、登記與報核及廢品處理事項。\r\n（五）關於圖書資料蒐集、整理分類表、編目、製卡、借調及保管等事項。\r\n（六）關於雜誌、報紙陳列、閱覽、裝訂及保管等事項。\r\n（七）關於辦公廳及宿舍之分配及管理等事項。\r\n六、第六科\r\n（一）關於典守印信事項。\r\n（二）關於部令之發布事項。\r\n（三）關於公文之收發及分配事項。\r\n（四）關於公報之編印及發行事項。\r\n（五）關於公文繕校事項。\r\n（六）關於不屬北部其他各科事項。\r\n七、第七科\r\n（一）關於工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等採購事項。\r\n（二）關於辦公廳及宿舍之維護、環境清潔管理等事項。\r\n（三）關於車輛之登記、檢驗、調派、使用油料管理及保養修理等事項。\r\n（四）關於各種集會場所之佈置及招待事項。\r\n（五）關於工友之僱用、管理、考核獎懲、福利互助、退職撫卹及保險（含約聘、僱人員）事項。\r\n（六）關於財產之分類編號、登記與編造財產增減報告及財產目錄等事項。\r\n（七）關於房地產權登記、財產責任簽認、財產盤點、交代及各種財產之實際保管、分配、使用、借用等事項。\r\n（八）關於財產之檢查、保護、報廢、報損及其他有關財產減損及物品之收發、保管、登記與報核及廢品處理事項。\r\n（九）關於圖書資料蒐集、整理分類表、編目、製卡、借調及雜誌、報紙陳列、閱覽、裝訂及保管等事項。\r\n（十）關於宿舍之分配及管理等事項。\r\n（十一）關於現金之收入、支付、保管及票據、有價證券之收入、支付、保管事項。\r\n（十二）關於現金、票據及有價證券帳表之登記、結算、編報、差額解釋等事項。\r\n（十三）關於本部員工薪餉之發放、所得稅扣繳、申報事項。\r\n（十四）其他臨時交辦事項。\r\n八、第八科\r\n（一）關於檔案分類表編訂事項。\r\n（二）關於歸檔案卷之點收、整理、分類、編目及微縮事項。\r\n（三）關於歸檔案卷登記及入卷事項。\r\n（四）關於歸檔案卷檢調、應用及保管事項。\r\n（五）關於歸檔案卷彙計之辦理事項。\r\n（六）關於已失時效檔案之處理事項。\r\n九、第九科\r\n（一）關於公文之收發及分配事項。\r\n（二）關於歸檔案卷之點收、整理、分類編目及微縮事項。\r\n（三）關於歸檔案卷登記、入卷保管及檢調等事項。\r\n（四）關於已失效檔案之處理事項。\r\n（五）關於現金、票據及有價證券之收入、支付及保管事項。\r\n（六）關於現金、票據及有價證券帳表之登記、結算、編報、差額解釋事項。\r\n（七）關於本部員工薪餉之發放、所得稅扣繳、申報事項。\r\n（八）關於工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等採購事項。\r\n（九）關於辦公廳及宿舍之分配、維護、環境清潔管理等事項。\r\n（十）關於車輛之登記、檢驗、調派、使用油料管理及保養修理等事項。\r\n（十一）關於防護團業務之辦理事項。\r\n（十二）關於工友之僱用、管理、考核獎懲、福利互助及退職撫卹事項。\r\n（十三）關於財產之分類編號、登記與編造財產增減報告及財產目錄等事項。\r\n（十四）關於房地產權登記、財產責任簽認、財產盤點、交代及各種財產之實際保管、分配、使用、借用等事項。\r\n（十五）關於財產之檢查、保護、報廢、報損及其他有關財產減損等事項。"
		},
		{
			"number": 1800,
			"content": "秘書室分設七科，各科掌理事項如下：\r\n一、機要科\r\n（一）關於機要文件之處理事項。\r\n（二）關於部、次長對外函件及文字之撰擬事項。\r\n（三）關於通訊保密裝備之保管事項。\r\n（四）關於部、次長參加會議時間之登記及洽辦事項。\r\n（五）關於部、次長辦公室公文之整理、保管及會客登記、接待事項。\r\n二、議事科\r\n（一）關於本室文書擬辦事項。\r\n（二）關於部務會報與主管會談之準備、紀錄整理及分行事項。\r\n（三）關於本部各單位陳核公文之登錄、送陳及查詢事項。\r\n（四）關於本室不屬其他各科事項。\r\n三、公共關係科\r\n（一）關於立法院、監察院有關會議、巡察事項之協調及聯繫事項。\r\n（二）關於立法院、監察院各種建議案、決議案、質詢案之分辦、彙整、協調及聯繫事項。\r\n（三）關於國民大會會議之協調及聯繫事項。\r\n（四）有關立法委員、監察委員洽詢案件之服務事項。\r\n（五）關於中外人士參觀訪問拜會之接待事項。\r\n（六）關於輿論反應及新聞發布事項。\r\n四、綜合計畫科\r\n（一）有關各項施政報告之撰擬及資料之提供事項。\r\n（二）關於年度施政方針、施政計畫之彙編事項。\r\n（三）關於中長程計畫之協訂及彙報事項。\r\n（四）關於中長程公共建設計畫、社會發展計畫先期作業彙編及送審事項。\r\n（五）直轄市政府年度施政計畫審查意見彙辦事項。\r\n（六）關於年度委託研究及自行研究發展業務之彙辦、推動及評獎事項。\r\n（七）關於為民服務及年度考核事項。\r\n（八）關於本部民意調查項目及成果彙辦事項。\r\n五、管制考核科\r\n（一）關於文書稽催查詢事項。\r\n（二）關於代擬判行政院院稿之統計。\r\n（三）關於公文定期查考、公文品質時效與交辦事項之管制及考核事項。\r\n（四）關於本部及所屬機關年度由行政院列管或自行列管項目之審定、追蹤、管制、考核事項。\r\n（五）關於年度施政計畫執行情形之檢查及年度考成之彙辦事項。\r\n（六）關於行政院院會核定之重要方案、計畫、措施之追蹤管制及考核事項。\r\n（七）關於行政院院長、部、次長之指示及行政院院會、重要會議、部務會議決議之追蹤管制事項。\r\n（八）關於監察院糾正、調查案之查詢、追蹤管制事項。\r\n（九）關於本部主管災害救助、復建事項之追蹤管制。\r\n六、第六科\r\n（一）關於中部辦公室主管會報之準備、紀錄及分行事項。\r\n（二）關於中部辦公室秘書室綜合業務。\r\n（三）關於中部辦公室新聞稿之編擬及新聞發布事項。\r\n（四）關於中部辦公室相關業務之輿情資料蒐集、分析及處理事項。\r\n（五）關於國家重大建設計畫之彙辦事項。\r\n（六）關於人民陳情案件處理事項。\r\n（七）關於本部及所屬機關、學校出國人員報告之審查及簽辦事項。\r\n（八）關於中部辦公室文書稽催查詢事項。\r\n（九）關於辦理中部辦公室公文品質時效與交辦事項之管制事項。\r\n（十）協助辦理行政院院會核定之重要方案、計畫、措施之追蹤管制及考核事項。\r\n七、第七科\r\n（一）本部消費者保護業務計畫之彙編與推動事項。\r\n（二）本部政府出版品管理及協調事項。\r\n（三）關於本部重要措施之彙編事項。\r\n（四）關於本部黎明辦公室文書稽催及查詢事項。\r\n（五）關於科技化國家推動方案之彙辦。\r\n（六）關於維護公共安全方案之管制。\r\n（七）本部黎明辦公室相關業務輿情資料蒐集、分析及處理事項。"
		},
		{
			"number": 1900,
			"content": "秘書掌理事項如下：\r\n一、關於文稿之複核事項。\r\n二、關於重要之工作報告、文電及記事撰擬、彙陳事項。\r\n三、關於與有關單位協調、聯繫及其文書處理事項。\r\n四、關於重要政務隨時提請部、次長、主任秘書注意及業務改進之建議事項。\r\n五、部、次長、主任秘書交辦事項。\r\n各單位所擬稿件，依分層負責規定應由部、次長、主任秘書判行者均由秘書複核轉陳部、次長、主任秘書判行。核稿人員對稿件內容有意見時得商請原主管單位修正或簽請部、次長、主任秘書裁奪。"
		},
		{
			"number": 2000,
			"content": "人事處分設六科，各科掌理事項如下：\r\n一、編制任免科\r\n（一）關於組織編制員額之核擬及評鑑事項。\r\n（二）關於職務之設置及歸系事項。\r\n（三）關於職務之異動及管理事項。\r\n（四）關於職員派免及遷調之擬辦事項。\r\n（五）關於聘僱人員之擬辦事項。\r\n（六）關於銓敘及任命案之擬辦事項。\r\n（七）關於本部及所屬機關、學校申請考試及格分發案件之擬辦事項。\r\n（八）關於職員到職、交代及俸級之簽擬事項。\r\n（九）關於職員試用學習期滿成績審查之核轉事項。\r\n（十）關於人才儲備及人力規劃之擬辦事項。\r\n（十一）關於本處所屬人事機構之設置、撤銷及其員額編制之規劃、調整事項。\r\n（十二）關於本部及所屬機關、學校人事人員之派免、遷調事項。\r\n（十三）關於分層負責之擬辦事項。\r\n（十四）關於本部及所屬機關、學校印信申請製（換）及繳銷事宜。\r\n（十五）關於本處不屬其他各科事項。\r\n二、考核訓練科\r\n（一）關於職員考績之籌辦事項。\r\n（二）關於職員考核獎懲案件之擬辦事項。\r\n（三）關於職員勤惰品德之考查事項。\r\n（四）關於職員加班及差假案件之審核事項。\r\n（五）關於本部及所屬機關、學校職員訓練、進修、考察事項。\r\n（六）關於本部及所屬機關、學校職員出國（含赴大陸地區）案件之審核事項。\r\n（七）關於本部各種慶典及其他團體活動之籌辦事項。\r\n（八）關於本部員工文康活動之規劃事項。\r\n（九）關於本部及所屬機關、學校人事人員之訓練、考績、考核、獎懲事項。\r\n（十）關於本部及所屬機關、學校參與及建議制度之推動事項。\r\n（十一）關於本部及所屬機關、學校各項獎章、勳章之核發及績優、模範公務人員之擬辦事項。\r\n（十二）關於本部職員申訴案件之受理事項。\r\n（十三）關於本部識別證之換發事項。\r\n三、退休福利科\r\n（一）關於職員退休、撫卹、資遣之擬辦或審核事項。\r\n（二）關於薪給待遇依規定標準之核支事項。\r\n（三）關於員工各種補助費之審查事項。\r\n（四）關於公務人員保險、退休人員保險、全民健康保險及福利互助之擬辦事項。\r\n（五）關於人事資料之蒐集、登記及保管事項。\r\n（六）關於人事表冊之編造、查催及審核事項。\r\n（七）關於職員錄之編印、交換及保管事項。\r\n（八）關於職員之資歷及各種身分證明事項。\r\n（九）關於職員離職事項。\r\n（十）關於本處印信之典守、文書之收發、繕校及檔案之管理事項。\r\n（十一）關於本部員工慶生之擬辦事項。\r\n（十二）關於本部約聘僱人員離職儲金之擬辦事項。\r\n（十三）關於本部退休人員各項給與之審核事項。\r\n（十四）關於總統府來賓證、行政院職員證、公務證之領發事項。\r\n四、第四科\r\n（一）關於中部辦公室及所屬社政機關組織編制員額及評鑑案件之擬辦。\r\n（二）關於中部辦公室職務之設置及歸系之擬辦事項。\r\n（三）關於中部辦公室職務之異動及管理之擬辦事項。\r\n（四）關於中部辦公室及所屬社政機關職員任免及遷調案件之擬辦事項。\r\n（五）關於中部辦公室及所屬社政機關聘僱人員計畫案件之擬辦事項。\r\n（六）關於中部辦公室及所屬社政機關任用計畫、考試分發案件之擬辦事項。\r\n（七）關於中部辦公室職員交代、到職、俸級之擬辦事項。\r\n（八）關於中部辦公室及所屬社政機關任用、任命動態，送審、復審及試用學習期滿成績審查等案件之擬辦事項。\r\n（九）關於中部辦公室及所屬社政機關人才儲備及人力規劃案件之擬辦事項。\r\n（十）於中部辦公室及所屬社政機關職員兼職、借調案件之擬辦事項。\r\n（十一）關於中部辦公室人員職名章及社政機關印信申請製（換）及繳銷案件之擬辦事項。\r\n（十二）關於中部辦公室及所屬社政機關分層負責案件之擬辦事項。\r\n五、第五科\r\n（一）關於中部辦公室職員考績、考核獎懲案件之擬辦事項。\r\n（二）關於中部辦公室職員勤惰品德之考查、加班及差假案件之審核事項。\r\n（三）關於中部辦公室及所屬社政機關、學校職員訓練、進修、考察及出國案件之審核事項。\r\n（四）關於中部辦公室各種慶典、其他團體活動及員工文康活動之規劃事項。\r\n（五）關於中部辦公室及所屬社政機關、學校人事人員之訓練、考績、考核、獎懲事項。\r\n（六）關於中部辦公室及所屬社政機關、學校參與及建議制度之推動事項。\r\n（七）關於中部辦公室職員退休、撫卹、資遣之擬辦或審核事項。\r\n（八）關於中部辦公室薪給待遇依規定標準之核支及各種補助費之審查事項。\r\n（九）關於中部辦公室公務人員保險、退休人員保險、全民健康保險及福利互助結算之擬辦事項。\r\n（十）關於中部辦公室人事資料之蒐集、登記、保管及表冊之編造、查催、審核事項。\r\n（十一）關於中部辦公室職員錄之編印、交換、保管及職員之資歷、各種身分證明事項。\r\n（十二）關於中部辦公室職員之離職及交代之核辦事項。\r\n（十三）關於本處印信之典守、文書之收發、繕校及檔案之管理事項。\r\n（十四）關於中部辦公室員工慶生之籌辦事項。\r\n（十五）關於中部辦公室約聘僱人員離職儲金及退休人員各項給與之審核事項。\r\n六、第六科\r\n（一）關於中部辦公室及所屬地政機關組織編制員額之核擬事項。\r\n（二）關於中部辦公室職務之設置、異動及歸系事項。\r\n（三）關於中部辦公室職員派免、遷調、銓敘及任命之擬辦事項。\r\n（四）關於中部辦公室職員及約聘僱人員福利待遇之擬辦事項。\r\n（五）關於中部辦公室及所屬地政機關申請考試及格分發、試用學習期滿成績審查案件之擬辦事項。\r\n（六）關於中部辦公室分層負責之擬辦事項。\r\n（七）關於中部辦公室職員考績之籌辦事項。\r\n（八）關於中部辦公室職員考核獎懲案件之擬辦事項。\r\n（九）關於中部辦公室職員加班、差假之審核及勤惰品德之考查事項。\r\n（十）關於中部辦公室及所屬地政機關職員訓練、進修及出國（含赴大陸地區）案件事項。\r\n（十一）關於中部辦公室各種慶典、文康活動及其他團體活動之籌辦事項。\r\n（十二）關於中部辦公室職員退休、撫卹之擬辦事項。\r\n（十三）關於中部辦公室薪給待遇依規定標準之核支及各種補助費之審查事項。\r\n（十四）關於中部辦公室公務人員保險、退休人員保險、全民健康保險及福利互助之擬辦事項。\r\n（十五）關於中部辦公室人事資料之蒐集、登記、保管及證明事項。"
		},
		{
			"number": 2100,
			"content": "政風處分設四科，各科掌理事項如下：\r\n一、綜合規劃科\r\n（一）關於本部及所屬機關人員應行向本處申報財產之受理、審核事項。\r\n（二）關於受理申請查閱申報人財產資料之審核事項。\r\n（三）關於本部及所屬機關政風機構組織及員額編制之研擬及核轉事項。\r\n（四）關於本部及所屬機關政風人員之派免、遷調、考核、獎懲及訓練之核定或核轉事項。\r\n（五）關於本處年度工作計畫之策訂及檢討事項。\r\n（六）關於本部及所屬機關政風機構年度工作計畫之核定、督導及考核事項。\r\n（七）關於本處印信之典守及文書之收發處理事項。\r\n（八）關於本處不屬其他各科事項。\r\n二、查處維護科\r\n（一）關於本部及所屬機關公務機密維護工作之規劃、推動事項。\r\n（二）關於本部洩密案件之調查及處理事項。\r\n（三）關於本部所屬機關公務機密維護工作之督導及考核事項。\r\n（四）關於危害或破壞本部事件之預防事項。\r\n（五）關於協助處理陳情及請願事項。\r\n（六）關於本部及所屬機關員工貪瀆不法案件之發掘事項。\r\n（七）關於檢舉本部及所屬機關員工不法案件之處理事項。\r\n（八）關於政風資料之蒐集及處理事項。\r\n三、預防貪瀆科\r\n（一）關於本部防貪工作之規劃及推動事項。\r\n（二）關於本部所屬機關防貪工作之督導及考核事項。\r\n（三）關於本部政風督導小組秘書業務推動事項。\r\n（四）關於本部及所屬機關防貪法令之擬訂、核定或核轉事項。\r\n（五）關於本部防貪法令之宣導事項。\r\n（六）關於本部政風興革建議事項。\r\n（七）關於本部及所屬機關防貪工作推行成果彙編及陳報事項。\r\n（八）關於本部防貪措施之研訂事項。\r\n四、中部綜合科\r\n（一）關於本部中部辦公室及所屬社政、地政機關人員應行向本處申報財產之受理、審核及查閱事項。\r\n（二）關於本科文書收發處理事項。\r\n（三）關於本部中部辦公室及所屬社政、地政機關政風人員年終考績、平時考核及獎懲之研擬事項。\r\n（四）關於本部中部辦公室年度政風工作計畫之策劃、執行及檢討事項。\r\n（五）關於本部所屬社政、地政機關之政風機構年度工作計畫之核定、督導及考核事項。\r\n（六）關於本部中部辦公室及所屬社政、地政機關公務機密維護之策劃、督導及考核事項。\r\n（七）關於本部中部辦公室及所屬社政、地政機關洩密案件之調查及處理事項。\r\n（八）關於本部中部辦公室及所屬社政、地政機關貪瀆不法之預防、發掘及處理檢舉事項。\r\n（九）關於本部中部辦公室及所屬社政、地政機關危害或破壞事件之預防事項。\r\n（十）關於本部中部辦公室及所屬社政、地政機關協助處理陳情請願事項。\r\n（十一）關於本部中部辦公室稽核易滋弊端業務事項。\r\n（十二）關於政風資料之蒐集處理事項。\r\n（十三）關於本部中部辦公室及所屬社政、地政機關防貪法令之擬訂、核定或核轉事項。\r\n（十四）關於本部中部辦公室及所屬社政、地政機關防貪法令之宣導事項。\r\n（十五）關於本部中部辦公室及所屬社政、地政機關執行本部政風督導小組會議決議情形之彙整。\r\n（十六）上級交辦事項。"
		},
		{
			"number": 2200,
			"content": "會計處分設七科，各科掌理事項如下：\r\n一、歲計科\r\n（一）關於本部年度概（預）算之籌劃、擬編與增進財務效能之調查分析及建議事項。\r\n（二）關於本部歲入、歲出單位、主管概（預）算及附屬單位預算之審核、彙編及報核事項。\r\n（三）關於本部所屬機關、學校歲入、歲出單位概（預）算及附屬單位預算之核轉事項。\r\n（四）關於本部歲入、歲出分配預算與附屬單位預算分期實施計畫及收支估計表之審核、彙編及報核事項。\r\n（五）關於本部所屬機關、學校歲入、歲出分配預算與附屬單位預算分期實施計畫及收支估計表之核轉事項。\r\n（六）關於本部及所屬機關、學校歲入、歲出及附屬單位預算保留、預備金動支之申請及核轉或核定事項。\r\n（七）關於本部及所屬機關、學校專案動支經費之申請及核轉事項。\r\n（八）關於本部追加（減）預算與特別預算之擬編、審查及報核事項。\r\n（九）關於本部所屬機關、學校追加（減）預算與特別預算之審查及報核事項。\r\n（十）關於本部及所屬機關、學校附屬單位預算績效報告之擬編、審核及核轉事項。\r\n（十一）關於本部歲入、歲出單位、主管決算及附屬單位決算之擬編及報核事項。\r\n（十二）關於本部及所屬機關、學校歲入、歲出單位決算及附屬單位決算之審核及彙轉事項。\r\n（十三）本部及所屬機關、學校預算證明書之核發。\r\n二、會計科\r\n（一）關於本部歲入、歲出預算各項記帳憑證之編製事項。\r\n（二）關於本部歲入、歲出預算帳簿之登記及結算事項。\r\n（三）關於本部歲入、歲出預算會計報告之編製事項。\r\n（四）關於本部歲入、歲出預算各項原始憑證、記帳憑證、會計報告及帳簿之保管事項。\r\n（五）關於本部歲入、歲出預算各項原始憑證之送審事項。\r\n（六）關於本部各項資產負債帳目之登記及整理事項。\r\n（七）關於本部債權、債務之帳務處理事項。\r\n（八）關於本部現金、票據、有價證券及各種財物之檢查核對事項。\r\n（九）關於本部各種財物增減之會計記錄事項。\r\n（十）關於本部單位預算會計制度之設計擬訂事項。\r\n（十一）關於本部營建建設基金附屬單位預算會計月報、半年結算報告之彙編事項。\r\n（十二）關於本部歲入、歲出預算半年結算報告之編製事項。\r\n三、審核科\r\n（一）關於本部歲入、歲出預算執行之控制及審核事項。\r\n（二）關於本部單位預算計畫及預算變更之審核事項。\r\n（三）關於專案經費支出之審核事項。\r\n（四）關於預備金支出之審核事項。\r\n（五）關於本部追加（減）預算及特別預算支出之審核事項。\r\n（六）關於以前年度歲出保留數支出之審核事項。\r\n（七）關於行政院統籌科目經費支出之審核事項。\r\n（八）關於本部各項資產負債科目收支之審核事項。\r\n（九）關於本部採購案件之會同監辦事項。\r\n四、綜計科\r\n（一）關於本部所屬機關、學校單位預算與附屬單位預算計畫及預算變更之審核事項。\r\n（二）關於本部所屬機關、學校歲入、歲出預算及附屬單位預算會計報告審核與預算執行及績效之查核事項。\r\n（三）關於本部所屬機關、學校財務收支之查核事項。\r\n（四）關於本部所屬機關、學校查核金額以上採購案件之會同監辦事項。\r\n（五）關於本部所補助之人民團體預算、決算之會核事項。\r\n（六）關於本部所屬機關、學校單位預算及附屬單位預算會計制度設計之核轉事項。\r\n（七）關於本部輔導之人民團體會計制度設計、擬訂之會核事項。\r\n（八）關於本部所屬會計機構設置、撤銷與其員額編制之訂定及修正之核轉事項。\r\n（九）關於本部及所屬機關、學校會計人員之派免、遷調、訓練、考核及獎懲之核轉或核定事項。\r\n（十）關於本處工作計畫及報告之彙編事項。\r\n（十一）關於本處印信之典守及文書之收發處理事項。\r\n（十二）關於本部主管各機關、學校年度預算執行進度檢討之彙編事項。\r\n（十三）關於本部主管預算收支執行狀況月報表之彙編、報核事項。\r\n（十四）關於本部主管歲入、歲出預算半年結算報告之彙編、報核事項。\r\n（十五）關於本處不屬其他各科事項。\r\n五、第五科\r\n（一）關於本部主管社會福利基金附屬單位預算之審核及彙編事項。\r\n（二）關於本部中部辦公室及社政三級所屬機關歲入、歲出概（預）算、分配預算之審核及彙編事項。\r\n（三）關於本部主管社會福利基金附屬單位預算分期實施計畫及收支估計表之彙編事項。\r\n（四）關於本部社政三級所屬機關歲入、歲出保留、預備金及專案動支之申請及核轉事項。\r\n（五）關於本部社政三級所屬機關追加（減）預算與特別預算之審查事項。\r\n（六）關於本部社政三級所屬機關附屬單位預算計畫及預算變更之審核事項。\r\n（七）關於本部社政三級所屬機關歲入、歲出預算及附屬單位預算會計報告之編製、審核與預算執行及績效之查核事項。\r\n（八）關於本部主管社會福利基金附屬單位預算執行、控制、帳務處理、報表編製、保管、歸檔事項。\r\n（九）關於本部主管社會福利基金附屬單位預算會計制度之設計核轉事項。\r\n（十）關於本部主管社會福利基金附屬單位決算之審核及編製事項。\r\n（十一）關於本部八十八年度以前社會福利補助款未核銷案之審核事項。\r\n（十二）關於本部中部辦公室及社政三級所屬機關歲入、歲出預算各項收支執行進度檢討報表彙編及收支執行狀況月報表、會計報告與各項原始憑証之彙整轉送事項。\r\n（十三）關於本處中部辦公室不屬其他各科事項。\r\n六、第六科\r\n（一）關於本部中部辦公室歲入、歲出預算執行之控制及審核事項。\r\n（二）關於本部中部辦公室單位預算計畫及預算變更之審核事項。\r\n（三）關於本部中部辦公室專案經費支出之審核事項。\r\n（四）關於本部中部辦公室預備金支出之審核事項。\r\n（五）關於本部中部辦公室追加（減）預算及特別預算支出之審核事項。\r\n（六）關於本部中部辦公室以前年度歲出保留數支出之審核事項。\r\n（七）關於本部中部辦公室各項資產負債科目收支之審核事項。\r\n（八）關於本部中部辦公室採購案件之會同監辦事項。\r\n（九）關於本部中部辦公室歲入、歲出預算各項記帳憑證之編製、帳簿之登記及結算事項。\r\n（十）關於本部中部辦公室歲入、歲出預算會計報告之編製事項、各項原始憑證、記帳憑證、會計報告及帳簿之保管事項與原始憑證之送審事項。\r\n（十一）關於本部中部辦公室各項資產負債之增減審核、債權、債務之帳務處理、帳目之登記及整理事項。\r\n（十二）關於本部中部辦公室現金、票據、有價證券及各種財物之檢查核對暨各種財物增減之會計記錄事項。\r\n（十三）關於本部主管公共造產基金附屬單位預算、決算之編製事項、預算執行之審核、記帳憑證之編製、帳務處理及會計報告之編製事項。\r\n（十四）關於代收代辦經費之執行審核事項、記帳憑證之編製、帳務處理及會計報告之編製等事項。\r\n（十五）關於九二一震災社區重建更新基金預算執行之審核及會簽、會計月報、半年結算報告及決算之編製與報核事項。\r\n（十六）關於本部中部辦公室會計處暨所屬主計機構主計人事業務。\r\n（十七）行政院統籌科目經費支出之審核事項。\r\n七、第七科\r\n（一）關於本部中部辦公室暨地政三級所屬機關歲入、歲出概（預）算、分配預算及附屬單位預算之審核與彙編事項。\r\n（二）關於本部中部辦公室暨地政三級所屬機關經費流用、預備金動支之申請與核轉事項。\r\n（三）關於本部中部辦公室暨地政三級所屬機關追加（減）預算與特別預算之審查事項。\r\n（四）關於本部中部辦公室暨地政三級所屬機關歲入、歲出決算、特別決算與附屬單位決算之彙編及報核事項。\r\n（五）關於本部中部辦公室暨地政三級所屬機關歲入、歲出預算保留之申請與核轉事項。\r\n（六）關於本部中部辦公室暨地政三級所屬機關附屬單位預算保留之彙編及報核事項。\r\n（七）關於本部中部辦公室暨地政三級所屬機關附屬單位預算分期實施計畫及收支估計執行績效之彙編及報核事項。\r\n（八）關於本部中部辦公室歲入、歲出、特別預算暨附屬單位預算各項記帳憑證之編製、帳簿之登記與結算事項。\r\n（九）關於本部中部辦公室歲入、歲出、特別預算暨附屬單位預算各種會計報告之編製事項。\r\n（十）關於本部中部辦公室歲入、歲出、特別預算暨附屬單位預算各項原始憑證之整理及送審暨各項原始憑證、記帳憑證、會計報告及帳簿之保管事項。\r\n（十一）關於本部中部辦公室債權、債務之帳務處理及各種資產負債帳目之登記與整理事項。\r\n（十二）關於本部中部辦公室現金、票據、有價證券及各種財物之檢查核對暨各種財物增減之會計記錄事項。\r\n（十三）關於本部主管附屬單位預算會計制度之設計核轉事項。\r\n（十四）關於本部中部辦公室採購案件之會同監辦事項。"
		},
		{
			"number": 2300,
			"content": "統計處分設四科，各科掌理事項如下：\r\n一、調查科\r\n（一）關於內政業務之調查、統計及應用事項。\r\n（二）關於國際有關內政業務調查統計技術合作事項。\r\n（三）關於內政統計標準之研訂事項。\r\n（四）關於國民生命表之研編、發布及印行事項。\r\n（五）關於本部所屬機關（構）、學校辦理內政統計調查之聯繫、指導及考核事項。\r\n（六）關於內政統計調查報告之發布及印行事項。\r\n二、分析科\r\n（一）關於本部公務統計方案之研修訂事項。\r\n（二）關於本部公務統計報表程式之增刪修訂事項。\r\n（三）關於本部公務統計資料之稽催、審查、整理、編報及建檔事項。\r\n（四）關於內政統計月報、年報之編撰及印行事項。\r\n（五）關於內政公務統計資料分析、發布及提供事項。\r\n（六）關於本部所屬機關（構）、學校公務統計方案之核備事項。\r\n（七）關於本部所屬機關（構）、學校辦理公務統計之稽核複查事項。\r\n（八）關於本部及所屬機關（構）、學校公務統計範圍劃分方案及發展計畫之研訂事項。\r\n（九）關於地方政府辦理有關內政公務統計之協調及聯繫事項。\r\n三、編審科\r\n（一）關於內政統計指標之彙編事項。\r\n（二）關於內政統計發展中、長程計畫之研訂及彙報事項。\r\n（三）關於本處工作計畫及經費預算之彙編事項。\r\n（四）關於內政統計書刊之編訂、出版及管理事項。\r\n（五）關於國內外一般統計資料之蒐集、交換、建檔及管理事項。\r\n（六）關於內政統計資料庫之建立、管理及維護事項。\r\n（七）關於內政統計資訊網路之建置及維護事項。\r\n（八）關於本部及所屬機關、學校統計機構之設置、撤銷及其員額編制擬訂及修正之核轉事項。\r\n（九）關於本部及所屬機關（構）、學校統計人員派免、遷調、訓練及考核、獎懲之擬議、核轉或核定事項。\r\n（十）關於本處印信之典守、文書之收發、繕校及檔案管理事項。\r\n（十一）關於國際內政統計事務之連繫及配合事項。\r\n（十二）關於本部統計委員會之幕僚作業事項。\r\n（十三）關於本處不屬其他各科之事項。\r\n四、第四科\r\n（一）關於本部中部辦公室內政業務之調查、統計及應用事項。\r\n（二）關於本部中部辦公室內政統計調查報告之發布及印行事項。\r\n（三）關於本部中部辦公室內政公務統計報表程式之增刪修訂事項。\r\n（四）關於本部中部辦公室內政公務統計資料之稽催、審查、整理、編報及建檔事項。\r\n（五）關於本部中部辦公室內政公務統計資料分析、發布及提供事項。\r\n（六）關於地方政府辦理有關本部中部辦公室內政公務統計之協調及聯繫事項。\r\n（七）關於內政統計資料庫中部辦公室網站之維護事項。\r\n（八）關於本部中部辦公室相關統計業務文書之收發、繕校及檔案管理事項。"
		},
		{
			"number": 2400,
			"content": "人口政策委員會、法規委員會、訴願審議委員會、政黨審議委員會、性侵害防治委員會、家庭暴力防治委員會及資訊中心等之職掌依其組織規程之規定。"
		},
		{
			"number": 2500,
			"content": "部務會報每星期舉行一次為原則，必要時得召集臨時會議。"
		},
		{
			"number": 2600,
			"content": "本部主管會談由部、次長視實際需要召開，各單位公務會報由單位主管視實際需要召開。"
		},
		{
			"number": 2700,
			"content": "本部處理事務實施分層負責制度，逐級授權決定；其分層負責明細表另定之。"
		},
		{
			"number": 2800,
			"content": "本部事務管理依事務管理規則及有關規定辦理之。"
		},
		{
			"number": 2900,
			"content": "本規程自發布日施行。"
		}
	]
}