{
	"pcode": "D0010049",
	"type": "命令",
	"title": "行政院原住民族委員會辦事細則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0010049",
	"category": [
		"廢止法規",
		"行政院原住民族委員會"
	],
	"lastUpdate": "20140324",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十六年六月十八日行政院原住民委員會（86）台原民人字第 8603036 號令訂定發布全文 34 條",
		"中華民國九十一年四月三日行政院原住民委員會（91）台財民企字第 9104718 號令修正發布名稱及第 1、4～10、13、17、23、25、26 條條文；並增訂第 7-1 條條文（原名稱：行政院原住民委員會辦事細則；新名稱：行政院原住民族委員會辦事細則）",
		"中華民國九十四年九月九日行政院原住民族委員會原民企字第 0940025505 號令修正發布第 13 條條文",
		"中華民國九十七年三月二十八日行政院原住民族委員會原民企字第 09700171741 號令修正發布第 4、5 條條文",
		"中華民國一百零三年三月二十四日行政院原住民族委員會原民企字第 10300163782 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 400,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "權責",
			"start": 1200,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "會議",
			"start": 2300,
			"end": 2700
		},
		{
			"type": "章",
			"number": 500,
			"title": "服務守則",
			"start": 2800,
			"end": 3200
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3300,
			"end": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依行政院原住民族委員會 (以下簡稱本會) 組織條例第十八條規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "本會業務之處理，除法令另有規定外，依本細則辦理。"
		},
		{
			"number": 300,
			"content": "本會各處、室依業務需要得分科辦事。"
		},
		{
			"number": 400,
			"content": "企劃處分設三科，各科掌理事項如下：\r\n一、綜合規劃及民族自治科：\r\n（一）原住民族政策、制度與法規之綜合擬訂及研議事項。\r\n（二）本會施政方針、施政計畫及業務（工作）報告之彙整編擬事項。\r\n（三）本會委員會議之召開事項。\r\n（四）原住民族事務之綜合規劃及協調事項。\r\n（五）原住民身分與原住民族之認定及族群關係處理事項。\r\n（六）傳統部落組織之輔導事項。\r\n（七）原住民族自治之規劃及推動事項。\r\n（八）原住民族自治行政之輔導、協調及監督事項。\r\n（九）原住民族自治人員之訓練、考核及獎懲事項。\r\n（十）其他有關原住民族事務之研究及企劃事項。\r\n二、管制考核及資訊管理科：\r\n（一）原住民相關資料之調查、蒐集及年鑑出版事項。\r\n（二）本會委託研究、出國報告之管制及出版品管理事項。\r\n（三）重要施政計畫、長官交辦案件之追蹤、管制及考核事項。\r\n（四）本會全面提昇服務品質方案之彙辦、管制與公文之列管、稽催及績\r\n      效檢討統計、分析事項。\r\n（五）特種考試原住民行政及技術人員考試之研議事項。\r\n（六）立法委員質詢及監察委員巡迴監察等相關問題之彙復及模擬問答資\r\n      料之彙整事項。\r\n（七）本會資訊系統與電腦化業務之規劃、協調、推動、管理、維設及員\r\n      工教育訓練事項。\r\n（八）原住民行政資訊系統之規劃、協調、推動及配合國家基礎建設網路\r\n      事項。\r\n（九）原住民族地區災害防救之協調、管制及考核事項。\r\n（十）不屬本處其他科及統籌性質之綜合事項。\r\n三、國際事務科：\r\n（一）原住民族國際交流及合作之規劃及推動事項。\r\n（二）原住民族國際事務人才培育之規劃及推動事項。\r\n（三）各國原住民族政策、制度及法規資料之蒐集、分析、研究及編譯事\r\n      項。\r\n（四）本會來訪外賓之接待、傳譯及資料建檔事項。\r\n（五）本會外文文件及出版品之翻譯及編印事項。\r\n（六）其他有關原住民族國際事務之規劃及推動事項。"
		},
		{
			"number": 500,
			"content": "教育文化處分設三科，各科掌理事項如下：\r\n一、教育科：\r\n（一）原住民族一般教育政策與法規之規劃、擬訂、協調及審議事項。\r\n（二）原住民族教育之規劃、協調及審議事項。\r\n（三）原住民族學校之規劃、設立、審議及督導事項。\r\n（四）原住民族推廣教育機構之規劃、設立、協調、審議及督導事項。\r\n（五）原住民族學知識系統之建立及原住民族教育課程規劃、教材編纂事\r\n      項。\r\n（六）原住民族教育之師資研習事項。\r\n（七）原住民族教育之研究、評鑑及獎助事項。\r\n（八）原住民學前教育及原住民學生之輔導、協調及獎勵、補助事項。\r\n（九）原住民專門人才培育之規劃、協調、審議及獎助事項。\r\n（十）原住民族社會教育之規劃、協調及審議事項。\r\n（十一）原住民族人權與兩性平等教育之規劃、協調及審議事項。\r\n（十二）原住民族終身學習體系之規劃、協調、審議及執行事項。\r\n（十三）創造原住民族數位機會與環境之規劃、協調、審議及執行事項。\r\n（十四）不屬本處其他科及統籌性質之綜合事項。\r\n二、文化科：\r\n（一）原住民族文化資產之發掘、研究、保存與傳承之規劃及協調事項。\r\n（二）原住民族傳統技藝研究、保存、傳承與發展之規劃、協調及審議事\r\n      項。\r\n（三）原住民族歷史文化、歲時祭儀之研究、保存及傳承事項。\r\n（四）原住民族文化機構及文化設施之規劃、輔導、協調、審議及獎補助\r\n      事項。\r\n（五）原住民族與國際少數民族文化交流及考察事項。\r\n（六）原住民文化團體之聯繫與相關活動之輔導、推動及獎助事項。\r\n（七）原住民族文化與體育競技活動之推動及獎助事項。\r\n（八）原住民文化人才培育與演藝團隊之扶植、督導及展演事項。\r\n（九）原住民族傳播媒體之規劃、協調、審議及執行事項。\r\n（十）財團法人原住民族文化事業基金會之營運監督事項。\r\n（十一）與其他文化、觀光等機關共同舉辦展演活動之聯繫、協調及促進\r\n        事項。\r\n三、語言科：\r\n（一）原住民族語言政策與法規之規劃、擬訂、協調及審議事項。\r\n（二）原住民族語言復育、傳承、研究與出版之規劃、協調及審議事項。\r\n（三）原住民族語言教育之規劃、協調、審議及推動事項。\r\n（四）原住民族語言人才之培育、輔導及獎助事項。\r\n（五）原住民族語言研究發展機構之規劃、協調及審議事項。\r\n（六）原住民族語言文字之建立及推廣事項。\r\n（七）原住民族語言教育、教法與教學媒體之規劃、研究、實驗及推廣事\r\n      項。\r\n（八）原住民族語言能力認證之規劃及推動事項。\r\n（九）其他有關原住民族語言之振興事項。"
		},
		{
			"number": 600,
			"content": "衛生福利處分設三科，各科掌理事項如下：\r\n一、衛生保健科：\r\n (一) 原住民族健康政策、制度、法規之規劃、建立、擬訂及研議事項。\r\n (二) 原住民族醫療保健與醫療網之協調、促進及輔導事項。\r\n (三) 原住民族公共衛生協調、促進及輔導事項。\r\n (四) 原住民族健康促進之規劃、協調及輔導事項。\r\n (五) 原住民族健康保險之規劃、協調及輔導事項。\r\n (六) 原住民族醫療補助之規劃、協調及輔導事項。\r\n (七) 原住民族衛生工作之研究發展事項。\r\n (八) 其他原住民族醫療、衛生、保健之協調及促進事項。\r\n (九) 本處施政計畫與預算之編擬、彙整及管制事項。\r\n (十) 不屬本處其他各科及統籌性質之綜合事項。\r\n二、社會福利科：\r\n (一) 原住民族社會福利政策、制度、法規之規劃、建立、擬訂及研議事\r\n      項。\r\n (二) 原住民族社會救助之規劃、補助、協調及督導事項。\r\n (三) 原住民族社會保險之規劃、補助、協調及督導事項。\r\n (四) 原住民族社會服務之規劃、補助、協調及督導事項。\r\n (五) 原住民社會工作制度之規劃、建立及督導事項。\r\n (六) 原住民族福利服務之規劃、補助、協調及督導事項。\r\n (七) 原住民族社會福利及社會工作有關國際聯繫交流活動事項。\r\n (八) 原住民民間團體之聯繫、輔導及服務事項。\r\n (九) 其他有關原住民族會福利之研究、協調及促進事項。\r\n三、就業服務科：\r\n (一) 原住民族就業促進政策、制度、法規之規劃、建立、擬訂及研議事\r\n      項。\r\n (二) 原住民族職業訓練、就業服務之規劃、協調及督導事項。\r\n (三) 原住民族失業扶助之規劃、協調及督導事項。\r\n (四) 原住民族合作社之籌設、社員培訓、營運發展及督導事項。\r\n (五) 原住民族就業狀調查之規劃、協調及督導事項。\r\n (六) 原住民族工作職場就業歧視與勞資糾紛之協調及扶助事項。\r\n (七) 原住民族就業基金之規劃、協調、管理及運用項。\r\n (八) 原住民就業促進委員會議及原住民就業促進行政會報之召開事項。\r\n (九) 其他有關促進原民族就業之協調事項。"
		},
		{
			"number": 700,
			"content": "經濟及公共建設處分設四科，各科掌理事項如下：\r\n一、原住民金融科：\r\n (一) 原住民族綜合發展基金之管理及輔導事項。\r\n (二) 原住民金融業之規劃、協調及輔導事項\r\n (三) 原住民族綜合發展基金經濟事業貸款與信用保證業務處理之規劃、\r\n      協調、輔導及審定事項。\r\n (四) 原住民工商企業、服務業、合作互助事業及信託之規劃、協調及輔\r\n      導事項。\r\n (五) 原住民族之土地各項收益款使用審議及輔導事項。\r\n (六) 其他有關原住民族金融事項。\r\n二、產業發展科：\r\n (一) 原住民農、林、漁、牧、獵業務與觀光事項之規劃、協調及輔導事\r\n      項。\r\n (二) 原民保傳統技藝、智慧財產權與文化產業之規劃、協調及輔導事項\r\n      。\r\n (三) 原住民產業經營與技藝研習、培訓之規劃、推動及輔導事項。\r\n (四) 原住民民宿事業之規劃、協調及輔導事項。\r\n (五) 原住民地區生態旅遊之規劃、協調及輔導事項。\r\n (六) 其他有關原住民產業發展事項。\r\n三、住宅輔導科：\r\n (一) 原住民住宅改善之規劃、協調、輔導及審議事項。\r\n (二) 原住民族住宅貸款之規劃、協調、輔導及審議事項。\r\n (三) 原住民遷居都會區安置住所之規劃、協調及輔導事項。\r\n (四) 原住民落建築之規劃、協調、輔導事項。\r\n (五) 其他有關原住民住宅輔導事項。\r\n四、部落建設科：\r\n (一) 原住民部落與社區生活環境設施改善之規劃、協調、輔導及審議事\r\n      項。\r\n (二) 原住民地區部落安全防治與遷建之規劃、協調及輔導事項。\r\n (三) 原住民地區交通水利、飲水設施改善之規劃、協調及輔導事項。\r\n (四) 原住民地區公共設施災後復建審議之配合事項。\r\n (五) 原住民地區整建原住民部落新風貌之規劃、協調及輔導事項。\r\n (六) 其他有關原住民部落建設事項。"
		},
		{
			"number": 701,
			"content": "土地管理處分設三科，各科掌理事項如下：\r\n一、規劃開發科：\r\n (一) 原住民族土地之規劃、協調及審議事項。\r\n (二) 原住民族土地增編、劃編與解編之規劃、協調之審議事項。\r\n (三) 原住民族自治區土地與保留區土地之規劃與建設計畫之審議、協調\r\n      事項。\r\n (四) 原住民族土地相關法規之研議及協調事項。\r\n (五) 原住民族土地資訊系統之規劃事項。\r\n (六) 其他有關原住民族土地規劃開發事項。\r\n二、管理輔導科：\r\n (一) 原住民族土地地籍整理、地權管理、土地利用之規劃、協調及督導\r\n      事項。\r\n (二) 原住民族土地重大開發利用之審議事項。\r\n (三) 原住民族土地由非原住民使用之土地處理相關配合事項。\r\n (四) 原住民族土地流失之防止、收回、改配及一般管理事項。\r\n (五) 原住民族土地權利取得事項。\r\n (六) 其他有關原住民族土地管理輔導事項。\r\n三、土地利用科：\r\n (一) 原住民族土地開發、利用與自然資源開發、利用、經營、保育之規\r\n      劃、協調及督導事項。\r\n (二) 原住民族土地共同合作、委託經營之規劃、推動及輔導事項。\r\n (三) 原住民族土地可利用限度查定、調整、規劃及輔導事項。\r\n (四) 其他有關原住民族土地利用事項。"
		},
		{
			"number": 800,
			"content": "秘書室分設二科，各科掌理事項如下：\r\n一、文書科：\r\n (一) 公文之收發及繕校事項。\r\n (二) 印信之使用及典守事項。\r\n (三) 文書處理及公文改革之規劃研擬事項。\r\n (四) 檔案作業之管理事項。\r\n (五) 本會主管會報、擴大主管會報、擴大業務會報之議事及紀錄事項。\r\n (六) 不屬其他各處、室與本室其他各科及有關統籌性質之綜合業務事項\r\n      。\r\n二、事務科：\r\n (一) 工程、財務、勞務之採購事項。\r\n (二) 出納之管理事項。\r\n (三) 財產之管理事項。\r\n (四) 物品之管理事項。\r\n (五) 公務車輛之管理事項。\r\n (六) 辦公處所之管理事項。\r\n (七) 宿舍之管理事項。\r\n (八) 安全之管理事項。\r\n (九) 集會之管理項。\r\n (十) 工友之管理事項。\r\n (十一) 員工福利管理之協辦事項。\r\n (十二) 事務管理工作之檢核事項。\r\n (十三) 本會有關國會聯絡、公共關係及新聞聯繫、發布事項。"
		},
		{
			"number": 900,
			"content": "人事室設一科，掌理事項如下：\r\n一、本會人事規章之擬議事項。\r\n二、本會下所屬機關組織編制、職務列等及歸系之擬議事項。\r\n三、本會人才儲備、人力規劃、工作簡化及行政效能增進之擬議事項。\r\n四、本會與所屬機關職員任免、遷調及銓審、動態登記之擬議事項。\r\n五、本會與所屬機關人事人員任免、遷調、考績及獎懲之擬議事項。\r\n六、本會職員差假、勤惰、考核、獎懲、考績及所屬機關職員考績核定之\r\n    擬議事項。\r\n七、本會職員訓練、進修與出國案件之擬議事項。\r\n八、本會職員薪給、待遇、各項補助、福利互助及輔建住宅貸款之核議事\r\n    項。\r\n九、本會員工社團、文康及相關活動之擬議與籌辦事項。\r\n十、本會職員公保、全民健康保險之核議事項。\r\n十一、本會職員退休、資遣及撫卹之核議事項。\r\n十二、本會職員退撫基金、約聘 (僱) 人員離職儲金扣繳及相關業務之擬\r\n      議事項。\r\n十三、本會人事資料登記、保管及分析、運用事項。\r\n十四、其他有關本會人事管理事項。"
		},
		{
			"number": 1000,
			"content": "會計室設一科，掌理事項如下：\r\n一、本會預 (概) 算之編製及分配執行事項。\r\n二、本會財務內部審核工作之執行事項。\r\n三、本會營繕工程、購置、定製、變賣財物之招標、比價、議價及訂約、\r\n    驗收、驗交之會同監辦事項。\r\n四、本會經費支付及預備金動支之處理、帳目核對及公款支付時限查核事\r\n    項。\r\n五、本會原始憑證之審核、保管及送審事項。\r\n六、本會各項會計簿籍之登記及會計報告之編送事項。\r\n七、本會決算之編製事項。\r\n八、本會基金與專戶存款案件經費之核撥及單據審核結報事項。\r\n九、本會基金與專戶存款案件記帳憑證之編製、各項憑證之整理、保管、\r\n    彙送及帳簿登錄、報表編製事項。\r\n十、本會統計資料之蒐集、整理、分析、供應及統計報告之編纂事項。\r\n十一、本會會計所屬機關會計人員任免、遷調、考績及獎懲之擬議事項。\r\n十二、本會會計資訊系統之處理事項。\r\n十三、其他有關本會歲計、會計及統計事項。"
		},
		{
			"number": 1100,
			"content": "本會政風業務，由主任委員指派人員兼辦。"
		},
		{
			"number": 1200,
			"content": "主任委員綜理會務，並指揮監督所屬單位及職員；副主任委員襄助主任委\r\n員處理會務。"
		},
		{
			"number": 1300,
			"content": "委員之權責如下：\r\n一、出席本會委員會議。\r\n二、對委員會議提出本會相關議案。\r\n三、對本會業務改進意見之提議。\r\n依聘用人員聘用條例聘用之委員除前項規定權責外，另依主任委員之指派\r\n，辦理下列事項：\r\n一、委員會議重要議案之先期審查。\r\n二、原住民事務政策、制度、計畫及方案之先期審查。\r\n三、原住民事務相關法規之先期審查。\r\n四、代表本會與各部、會原住民事務相關工作之先期協調及聯繫。\r\n五、主持或出席專案小組會議。\r\n六、主持或參與族群相關之調查、研究及協調。\r\n七、參加族群歲時祭儀、民俗文化及傳統技藝展演等慶典或活動。\r\n八、在主任委員指派之區域駐點辦理政令宣導、協助原住民處理土地問題\r\n    、受理陳情、指導研提部落發展計畫等服務。\r\n九、其他交辦事項。"
		},
		{
			"number": 1400,
			"content": "主任秘書承長官之命處理事務，其權責如下：\r\n一、文稿之綜核及代判。\r\n二、綜合文件之督導。\r\n三、機密及重要文件之處理及分配。\r\n四、各種重要會議之籌劃、參加。\r\n五、主任委員、副主任委員不在會時之代理。\r\n六、分層負責權責範圍內事務之決定。\r\n七、職責上應隨時提請主任委員、副主任委員注意之重要事項。\r\n八、其他交辦事項。"
		},
		{
			"number": 1500,
			"content": "處長、室主任承長官之命處理各該處、室業務，其權責如下：\r\n一、主管業務之規劃、執行、指導、監督及考核。\r\n二、主管範圍內有關法令規章之研擬。\r\n三、主管範圍內各種重要業務之報告及審核。\r\n四、主管業務之聯繫、協調及參加有關會議。\r\n五、長官授權文件代判及以各該處、室名義行文案件之核判。\r\n六、案件、文稿工作之分配、擬辦及審核。\r\n七、所屬人員之指揮、監督及考核。\r\n八、所屬人員派免、獎懲之擬 (建) 議或核轉。\r\n九、各該處、室科際工作與權責問題之協調解決。\r\n十、各該處、室日常業務之處理。\r\n十一、其他交辦事項。\r\n副處長襄助處長處理本處業務。"
		},
		{
			"number": 1600,
			"content": "科長承長官之命處理本科業務，其權責如下：\r\n一、主管業務之規劃、推動及執行。\r\n二、業務計畫及重要文稿之撰擬。\r\n三、本科工作之分配及執行進度之查詢。\r\n四、主管業務之聯繫、協調及參加有關會議。\r\n五、主管業務文稿之初核。\r\n六、所屬職員之指揮、監督及考核。\r\n七、本科例行業務之處理及核簽。\r\n八、其他交辦事項。"
		},
		{
			"number": 1700,
			"content": "技監、參事、專門委員、技正、秘書、專員、分析師、輔導員、設計師、\r\n科員、技士、技佐、辦事員及書記，各承長官之命處理業務。"
		},
		{
			"number": 1800,
			"content": "本會實施分層負責，分層負責明細表另定之。"
		},
		{
			"number": 1900,
			"content": "各處、室依分層負責明細表所列權責代判之文稿或以處、室名義決行之文\r\n件，由代判人或決行人員負其責任。"
		},
		{
			"number": 2000,
			"content": "各處、室處理事務涉及其他處、室職掌者，應會商辦理。如意見不同或有\r\n疑義時，陳由主任委員或副主任委員核定；各科意見不同或有疑義時，由\r\n各該處、室主管決定。"
		},
		{
			"number": 2100,
			"content": "各級人員處理事務，依下列規定負其責任：\r\n一、超出代行範圍者，由核判人員負責。\r\n二、重要案件處理錯誤或失當者，除由承辦人員負責外，審核人員及主管\r\n    人員負連帶責任。\r\n三、普通文件處理錯誤或失當者，由承辦人員負責。\r\n四、引用人名、地名、機關名稱、公文字號、數字錯誤者，由承辦人員負\r\n    責。\r\n五、會計、統計數字錯誤者，由承辦人員負責；其關係重大者，審核人員\r\n    及主管人員負連帶責任。\r\n六、引用法令、案例或行文手續錯誤者，由承辦人員負責；其關係重大者\r\n    ，審核人員及主管人員負連帶責任。\r\n七、文件繕、校錯誤者，由繕、校人員負責；蓋印錯誤者，由蓋印人員負\r\n    責；收發錯誤者，由收發人員負責；其關係重大者，主管人員負連帶\r\n    責任。\r\n八、款項、物品收發之遺漏或錯誤者，由經手收發人員負責；其關係重大\r\n    者，主管人員負連帶責任。\r\n九、財產處理錯誤者，由承辦人員負責；其關係重大者，主管人員負連帶\r\n    責任。\r\n十、處理錯誤或失當之文件，經會簽者，會簽人員應共同負責。\r\n十一、無正當理由積壓文件而致延誤者，除由承辦人員負責外，主管人員\r\n      負連帶責任。\r\n十二、其他事項之錯誤，依職掌之規定分別負責。"
		},
		{
			"number": 2200,
			"content": "各級人員因事不能執行職務時，應依規定指定或委託適當人員代理，代理\r\n人就代理職務負其責任。\r\n前項職務代理人制度除依院頒規定辦理外，並得另訂補充規定實施之。"
		},
		{
			"number": 2300,
			"content": "本會委員會議，由主任委員、副主任委員及委員組成，由主任委員召集之\r\n，負責審議下列事項：\r\n一、原住民事務之政策、制度、計畫及方案。\r\n二、原住民事務相關法規之制 (訂) 定及修正。\r\n三、跨部、會原住民事務之協調及聯繫。\r\n四、其他有關原住民族事務。\r\n本會主任秘書及各處、室、局主管得列席委員會議。"
		},
		{
			"number": 2400,
			"content": "本會諮詢委員會議，由主任委員召集之。"
		},
		{
			"number": 2500,
			"content": "本會主管會報每月舉行一次，由主任委員主持，副主任委員、主任秘書、\r\n各處、室、局主管出席，必要時得指定相關人員列席，每月並舉行擴大主\r\n管會報一次，由科長以上人員參加。\r\n前項會報，必要時得臨時召開之。"
		},
		{
			"number": 2600,
			"content": "本會得視需要擴大業務會報，由主任委員主持，書記以上人員一律出席。"
		},
		{
			"number": 2700,
			"content": "各處、室得視需要舉行處、室務會報，由處、室主管主持，全體職員出席\r\n。"
		},
		{
			"number": 2800,
			"content": "本會職員應恪守公務員服務法及其他有關法令之規定。"
		},
		{
			"number": 2900,
			"content": "本會職員對於機密文件之處理，應依有關法令規定為之。"
		},
		{
			"number": 3000,
			"content": "本會職員應依規定辦公時間到會辦公，並應親自簽到、退或刷卡。"
		},
		{
			"number": 3100,
			"content": "本會職員差假應依有關規定辦理。"
		},
		{
			"number": 3200,
			"content": "本會職員因辭 (免) 職、退休、資遣或解聘 (僱) 而離職者，除法令另有\r\n規定外，應於生效日期離職。\r\n前項人員離職時，應將經管業務交代清楚，並辦妥離職手續；交代不清者\r\n，不發給離職證明書。"
		},
		{
			"number": 3300,
			"content": "本會事務管理，依事務管理規則及有關手冊辦理。"
		},
		{
			"number": 3400,
			"content": "本細則自發布日施行。"
		}
	]
}