{
	"法規性質": "命令",
	"法規名稱": "內政部警政署國道公路警察局辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0010046",
	"法規類別": "行政＞內政部＞處務目",
	"最新異動日期": "20131230",
	"是否英譯註記": "N",
	"沿革內容": "1.\r\n2.中華民國九十一年七月二日內政部內授警字第 0910075886 號令修正發\r\n  布全文 26 條；並自發布日施行\r\n3.中華民國一百零二年十二月三十日內政部台內警字第 1020873924F  號\r\n  令修正發布全文 17 條；並自一百零三年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "內政部警政署國道公路警察局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本細則。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "局長綜理局務，並指揮、監督所屬人員；副局長襄助局長處理局務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本局設下列科、中心、室、大隊、隊：\r\n一、行政科。\r\n二、交通科，分二股辦事。\r\n三、後勤科。\r\n四、督訓科。\r\n五、勤務指揮中心。\r\n六、秘書室。\r\n七、人事室。\r\n八、主計室。\r\n九、刑事警察大隊，分三隊辦事。\r\n十、第一公路警察大隊至第九公路警察大隊，分二十八分隊辦事。\r\n十一、保安警察隊。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "行政科掌理事項如下：\r\n一、勤務實施之規劃。\r\n二、機動保安警力與臨時警力調度支援及治安維護。\r\n三、妨害風化（俗）行為與違規攤販取締之規劃、督導及考核。\r\n四、警備、警衛、警戒之規劃、實施及戰時警務工作。\r\n五、春安工作與義警、民力之運用、規劃及督導。\r\n六、本局與所屬單位印信請領、轉發、繳銷及旗、銜名牌請製、轉發。\r\n七、公共危險物品搬運安全之戒備、維護與天然、重大災害之防護、處理及查報。\r\n八、協助一般行政機關推行業務之規劃、督導及協調。\r\n九、其他有關行政、戶口、民防、保安、外事、安檢及消防事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "交通科掌理事項如下：\r\n一、交通法令制（訂）定、修正之擬議與疑義請示答復、交通整理重點措施及工作計畫之擬訂。\r\n二、交通秩序與安全之維護、路況資訊之蒐集、規劃及報導。\r\n三、違反交通管理事件之稽查、取締及戰時（防空）、戰備公路之交通管制。\r\n四、交通事故之調查及處理。\r\n五、交通警察專業訓練之規劃、實施與交通助理員之運用、規劃及督導。\r\n六、交通安全設備及應勤裝備之規劃。\r\n七、交通執行成果資料之調查、分析及統計。\r\n八、稽查證之請領、轉發及收繳。\r\n九、協助公路法令之執行、宣導及協辦公路車輛監理業務。\r\n十、其他有關交通事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "後勤科掌理事項如下：\r\n一、警用武器、彈藥與防彈裝備配賦、購置、補充、汰換、報廢及保養檢查之執行、督導。\r\n二、警用車輛之設置基準擬定、購置、補充、汰換、報廢、調度及保養檢查之執行、督導。\r\n三、通訊裝備之設置、購置、管理及保養檢查之執行、督導。\r\n四、員警服裝之籌製、配發及管理。\r\n五、油料之籌補、分配及報銷作業事宜。\r\n六、警用交通、保安、資訊及刑事等專業裝備之採購。\r\n七、本局財產之帳籍登記及盤點清查之督導、管理。\r\n八、本局廳舍之整建、土地業務與營繕工程之管理、執行及督導。\r\n九、本局駕駛、技工之訓練、管理及考核。\r\n十、其他有關後勤事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "督訓科掌理事項如下：\r\n一、表揚模範（績優）警察與改善員警服務態度之規劃、執行、督導及考核。\r\n二、員工因公傷亡、殘疾慰問及急難濟助之規劃、執行。\r\n三、違反勤務紀律及風紀案件之查處。\r\n四、員警之考核、風紀評估、教育輔導之規劃、執行、督導及考核。\r\n五、員警申訴案件之規劃、執行、督導及考核。\r\n六、勤務督察、內部管理、特種勤務與員警教育訓練之規劃、執行、督導及考核。\r\n七、各項專案、重大演習及事故之督導、考核事項。\r\n八、政風法令之宣導與興革建議、公職人員財產申報及採購案件監標、監驗事項。\r\n九、機關與社會保防工作規劃、督導及考核、社會治安調查、蒐集及公務機密、安全防護實施事項。\r\n十、其他有關督訓、政風及保防事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "勤務指揮中心掌理事項如下：\r\n一、重大治安狀況之掌握、處置、指揮、管制與治安預警情報之報告及命令傳達。\r\n二、民眾報案之受理、處置與相關單位之通報、連絡及協調。\r\n三、勤務指揮中心作業之指揮、督導及考核。\r\n四、各種定期會報資料之整理、發送及各級開設。\r\n五、配合辦理路況報導及重大交通事故、公路災害之通報、報告、指揮、搶救、調度或請求支援警力。\r\n六、資訊作業管理及維護。\r\n七、其他有關勤務指揮事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、本局印信之蓋用及典守。\r\n二、局長親（密）啟公文之登收、繕發及交辦機要文件之處理。\r\n三、局務會報之召開及工作報告、簡報之彙編。\r\n四、上級指示或交辦案件與其他重要業務、重要方案之列管、追蹤及考核。\r\n五、本局研究發展工作之規劃、推展及本局行事曆、重要措施、計畫、政績之彙編。\r\n六、文書處理之規劃、稽催、管制、考核與公文之收發、登記、分文及繕校。\r\n七、檔案管理之規劃、督導與歸檔公文之點收、分類、裝訂及典藏。\r\n八、事務用品之採購、工友、辦公處所之管理、出納業務及員工薪津之領發。\r\n九、法規之研究彙整及國家賠償事件之處理、公共關係業務及新聞發布、員警心理輔導業務及表報執行。\r\n十、不屬其他單位事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "人事室掌理本局人事事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主計室掌理本局歲計、會計及統計事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "刑事警察大隊掌理事項如下：\r\n一、預防與偵查犯罪之規劃、執行、督導及考核。\r\n二、司法警察業務、經濟犯罪偵查與社會秩序維護法之執行、督導及考核。\r\n三、重大特殊刑案之管制、聯繫及協助偵查。\r\n四、犯罪紀錄資料之蒐集、彙整、運用、執行、督導及考核。\r\n五、犯罪情報之蒐集、傳遞及運用。\r\n六、刑事器材與留置室之管理、督導及考核。\r\n七、辦理刑事鑑識業務。\r\n八、受理民眾交存拾得遺失物業務之執行、督導及考核。\r\n九、辦理檢警聯繫業務。\r\n十、其他有關刑事警察事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公路警察大隊掌理事項如下：\r\n一、轄線國道公路及經指定之快速公路範圍內之道路設施（含橋樑、隧道）、收費站、地磅、服務區、休息站安全維護、交通秩序維護及稽查取締。\r\n二、執行違反公路交通管理事件之稽查取締。\r\n三、行車事故之處理。\r\n四、國道公路路權範圍內違法案件之偵防與處理及違章事件之協助處理。\r\n五、執行特種警衛、國（外）賓勤務及一般警衛對象之安全維護。\r\n六、其他有關協助國道公路法令執行、警察業務之規劃、執行及其他交辦事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保安警察隊掌理事項如下：\r\n一、本局駐地安全維護。\r\n二、支援臨時性勤務警力派遣。\r\n三、其他臨時交辦事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本細則自中華民國一百零三年一月一日施行。"
		}
	]
}