{
	"法規性質": "法律",
	"法規名稱": "監察院監察委員選舉罷免法施行條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0020009",
	"法規類別": "廢止法規＞內政部",
	"最新異動日期": "20030611",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十六年五月二十八日國民政府制定公布全文 28 條\r\n2.中華民國四十三年七月十九日總統公布刪除第 21 條條文，原第 22 條\r\n  改為第 21 條其餘條文順序遞改並附式一、式二、式三\r\n3.中華民國九十二年六月十一日總統華總一義字第 09200105560  號令公\r\n  布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本條例依監察院監察委員選與罷免法第二十四條制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "監察委員之選舉事務，在各省市之行政首長兼選舉監督，在蒙古西藏由蒙\r\n藏委員會委員長指定之選舉監督，在華僑團體依監察院監察委員選舉罷免\r\n法附表三所列之選舉監督，分別派員辦理。\r\n\r\n (法源資訊編：附表三請參閱中華民國現行法規彙編 (83年5月版) (二)\r\n  第 940  頁)"
		},
		{
			"條號": "第 3 條",
			"條文內容": "蒙古各聯合選舉區各旗代表會之代表，由各該選舉區之各旗政府分別召集\r\n旗民代表會選出之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "蒙古各聯合選舉區之選舉監督，由蒙藏委員會就各該區盟旗首長中指定一\r\n人充任之，監督該區選舉事務，並召集各旗代表會。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "西藏地方選出之監察委員，由西藏噶廈召集代表二十名組織選舉會選出之\r\n。\r\n暫居內地藏民選出之監察委員，由班禪堪布會議召集代表十二名組織選舉\r\n會選出之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "僑居國外國民組織之商會工會教育會、中華會館各邑會所，在選舉前九十\r\n日依所在地習慣成立者，視為依法成立之華僑團體。\r\n華僑團體之備案，以選舉前九十日為之者為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "華僑團體會員之代表，由各該團體之會員依法選舉之。會員滿一千人者，\r\n選舉代表一人，滿二千人者，選舉代表二人，餘準此推算。\r\n會員不滿一千人者，由各該團體聯合會員一千人，選舉代表一人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "監察委員候舉人，以本選舉區內各縣市或華僑團體有候選人資格者為限。\r\n服務或旅居他處而原籍未變更者，仍得為本選舉區內之監察委員候選人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "每一選舉人對於提出候選人之簽署，以一次為限，簽署經查明不實或重複\r\n者無效。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "監察委員候選人之提名，應依監察院監察委員選舉罷免法第六條之規定，\r\n向各選舉監督為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各選舉監督於收受候選人提名之聲請書後，應即依法召集選舉會，並將候\r\n舉人名單於選舉前三日公布之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "監察委員選舉票，由選舉監督置備之。\r\n監察委員選舉票，應依監察院監察委員選舉罷免法第八條第二項之規定辦\r\n理之。\r\n監察委員選舉票，應載明全體候選人姓名各蓋用印信，依附式一之所定，\r\n於選舉時當場發給選舉人，依監察院監察委員選舉罷免法第九條之規定圈\r\n選之。\r\n\r\n (法源資訊編：請參閱中華民國現行法規彙編 (83年5月版) (二) 第 937\r\n  -938  頁)"
		},
		{
			"條號": "第 13 條",
			"條文內容": "票匭由選舉監督置備，依附式二之所定。\r\n\r\n (法源資訊編：請參閱中華民國現行法規彙編 (83年5月版) (二) 第 939\r\n  頁)"
		},
		{
			"條號": "第 14 條",
			"條文內容": "投票管理員、投票監察員、開票管理員、開票監察員，在各省市由選舉監\r\n督商同省、市參議會議長派定，在蒙藏及華僑團體由選舉監督派定，所有\r\n投票開票事宜，適用各該議會會場規則辦理，無此項規則者，準用國民大\r\n會代表選舉罷免法及其施行條例之規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "華僑團體會員之代表，其屬於兩個以上團體者，應向主管機關自行聲明，\r\n擇定其一，如不聲明，而為兩次以上之投票時，所投之票均為無效。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各省市參議會之參議員，當選為監察委員時，以得票較多數之一名為當選\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "監察委員於當選後由選舉監督分別通知，於十日內以書面表示願否應選，\r\n如不願應選，以得票次多數者當選，其願應選者，並應附送二寸半身相片\r\n兩張。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "當選證書依附式三之所定，並於左上角粘貼當選人二寸半身相片。\r\n\r\n (法源資訊編：附式三請參閱中華民國現行法規彙編 (83年5月版) (二)\r\n  第 940  頁)"
		},
		{
			"條號": "第 19 條",
			"條文內容": "選舉違背法律，選舉人或候選人提起選舉訴訟，經判決確定者，其選舉無\r\n效，應即重選。\r\n當選人有憲法第一百三十二條之情事，經判決確定其當選無效時，應即重\r\n選。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "選舉訴訟之提起，於選舉日或當選人公告後五日內為之。\r\n選舉訴訟準用立法院立法委員選舉罷免法第三十九條之規定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "罷免聲請書提出後，其省市議會參議會議長，應於法定期間內審查之。\r\n蒙藏委員會、僑務委員會首長，於接到罷免聲請書後，應即轉行各該區原\r\n選舉監督，於法定期間內審查之。\r\n前二項罷免聲請書之簽署，如有不實，應即剔除，其因剔除致不足法定名\r\n額時，該聲請書應即作廢。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "罷免聲請書副本送達被聲請罷免人時，應以郵局回執或送件回單為憑。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "被聲請罷免人，應於收到罷免聲請書副本十日內，提出答辯書，於罷免聲\r\n請書送達後三十日內，尚未收到被聲請罷免人答辯書時，收受聲請書之議\r\n長或首長，應將罷免聲請書單獨公布。\r\n前項答辯書如確因郵遞遲滯逾期送到者，得補行公告。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "罷免案用無記名投票法，以原選舉會選舉人投票總額之過半數贊成票通過\r\n之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "罷免案成立後，應由原選舉會於三十日內補選繼任監察委員，以該選舉會\r\n選舉人總額之過半數通過之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "蒙古監察委員之罷免及繼任監察委員之選舉，在蒙古地方議會未成立以前\r\n，仍以蒙古各選舉區之各旗代表會代表行之。\r\n西藏地方及暫居內地藏民所選出監察委員之罷免及繼任監察委員之選舉，\r\n仍以其原選舉區代表行之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "監察院監察委員選舉罷免法及本條例，自公布日施行。"
		}
	]
}