{
	"pcode": "D0020055",
	"type": "法律",
	"title": "國民大會代表選舉法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0020055",
	"category": [
		"廢止法規",
		"內政部"
	],
	"lastUpdate": "20060125",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國九十四年二月五日總統華總一義字第 09400017791 號令制定公布全文 35 條；並自公布日施行",
		"中華民國九十五年一月二十五日總統華總一義字第 09500008361 號令公布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本法依中華民國憲法增修條文第一條第一項規定制定之。\r\n國民大會代表選舉，依本法之規定，本法未規定者，適用公職人員選舉罷\r\n免法及其他有關法律之規定。"
		},
		{
			"number": 200,
			"content": "國民大會代表總額三百人，於立法院提出憲法修正案、領土變更案，經公\r\n告半年，或提出總統、副總統彈劾案時，應於三個月內採比例代表制選出\r\n之。"
		},
		{
			"number": 300,
			"content": "國民大會代表選舉，以中華民國自由地區為選舉區。"
		},
		{
			"number": 400,
			"content": "選舉人年滿二十三歲，得由依法設立之政黨或二十人以上組成選舉聯盟 (\r\n以下簡稱聯盟) ，申請登記為國民大會代表選舉之候選人。\r\n前項聯盟之名稱，應冠以其登記候選人名單首位之候選人姓名，加「等」\r\n字及聯盟人數，稱以聯盟，並以首位之候選人為聯盟代表人，對外代表聯\r\n盟。\r\n政黨或聯盟登記之候選人，應經各該候選人書面同意，其為政黨登記者，\r\n並應為該政黨黨員；候選人名單應以書面為之，並排列順位。\r\n回復中華民國國籍滿三年、因歸化取得中華民國國籍、大陸地區人民、香\r\n港或澳門居民經許可進入臺灣地區設有戶籍滿十年者，得依第一項規定登\r\n記為候選人。\r\n前項所稱滿三年或滿十年之計算，均以算至投票日前一日為準。"
		},
		{
			"number": 500,
			"content": "政黨或聯盟登記候選人時，應備具中央選舉委員會規定之表件，並按登記\r\n人數繳納保證金，於規定時間內，向中央選舉委員會辦理；保證金數額，\r\n由中央選舉委員會先期公告。\r\n前項保證金，應於公告當選人名單後十日內發還。但未當選者，不予發還\r\n。"
		},
		{
			"number": 600,
			"content": "政黨登記之候選人名單，政黨得於登記期間截止前，備具加蓋中央主管機\r\n關發給該政黨圖記之政黨撤回或更換登記申請書，向中央選舉委員會撤回\r\n或更換，逾期不予受理。其候選人名單之更換，包括人數變更、人員異動\r\n、順位調整；其有新增之候選人者，政黨應依規定繳交表件及保證金。\r\n經聯盟登記之候選人名單之撤回或更換，準用前項規定辦理，並應由聯盟\r\n登記之候選人名單首位候選人，備具該聯盟全體候選人同意之撤回或更換\r\n登記申請書，向中央選舉委員會提出。"
		},
		{
			"number": 700,
			"content": "國民大會代表選舉候選人資格，由中央選舉委員會審定，經審查有不符合\r\n規定者，應予以剔除，其候選人名單所排列之順位依序遞補。\r\n聯盟登記之候選人，如經審定有資格不符規定，致聯盟人數不足二十人者\r\n，該聯盟應不准予登記。"
		},
		{
			"number": 800,
			"content": "國民大會代表選舉，政黨、聯盟之順序號次，由中央選舉委員會於候選人\r\n名單公告三日前公開抽籤決定其號次。\r\n前項政黨、聯盟號次之抽籤，應由監察人員在場監察，並由政黨、聯盟指\r\n定之候選人一人親自到場抽籤，政黨、聯盟未指定或指定之人未親自到場\r\n參加抽籤或雖到場經唱名三次後仍不抽籤者，由中央選舉委員會代為抽定\r\n。"
		},
		{
			"number": 900,
			"content": "候選人名單公告後，經發現候選人有下列情事之一者，投票前由中央選舉\r\n委員會撤銷其候選人登記；當選後就職前撤銷其當選公告；就職後函請國\r\n民大會註銷其資格：\r\n一、不符第四條規定資格。\r\n二、有公職人員選舉罷免法第三十四條或第三十五條第一項各款規定之情\r\n    事。"
		},
		{
			"number": 1000,
			"content": "立法院提出憲法修正案、領土變更案，經公告半年，或提出總統、副總統\r\n彈劾案時，應即函告中央選舉委員會。"
		},
		{
			"number": 1100,
			"content": "總統、副總統彈劾案，被彈劾人於國民大會代表選舉投票前辭職或死亡，\r\n中央選舉委員會應即公告停止選舉。"
		},
		{
			"number": 1200,
			"content": "政黨、聯盟於競選活動期間，得設立競選辦事處，並將各辦事處地址、負\r\n責人姓名，向中央選舉委員會登記。\r\n前項競選辦事處不得設於機關 (構) 、學校、依法設立之人民團體或經常\r\n定為投票所、開票所之處所及其他公共場所。但政黨之各級黨部辦公處，\r\n不在此限。"
		},
		{
			"number": 1300,
			"content": "國民大會代表選舉，中央選舉委員會應以公費，在全國性無線電視頻道提\r\n供時段辦理公辦電視政見發表會，供政黨、聯盟發表政見。每一政黨、聯\r\n盟每次使用時間不得少於十五分鐘，受指定之電視台不得拒絕。\r\n公辦電視政見發表會舉辦之場數、時間、程序等事項之實施辦法，由中央\r\n選舉委員會定之。"
		},
		{
			"number": 1400,
			"content": "國民大會代表選舉，中央選舉委員會應彙集政黨、聯盟之號次、名稱、政\r\n見與其登記候選人之順位、姓名、出生年月日、性別、出生地、住址、學\r\n歷、經歷等資料及選舉投票等有關規定，編印及錄製選舉公報。\r\n前項政黨、聯盟之政見內容，以敘明對憲法修正案、領土變更案或總統、\r\n副總統彈劾案逐案之贊成或反對立場及其理由為限，其字數每一政黨、聯\r\n盟不得超過二千字；其所登記之候選人學歷、經歷，每一候選人以七十五\r\n字為限。\r\n政黨、聯盟及其所登記之候選人資料，應於申請登記時，一併繳送中央選\r\n舉委員會。\r\n政黨、聯盟之政見內容，違反第二項或有公職人員選舉罷免法第五十四條\r\n各款規定情事之一者，中央選舉委員會應通知政黨、聯盟限期自行修改；\r\n屆期不修改或修改後仍有未符規定者，對未符規定部分，不予刊登選舉公\r\n報。\r\n政黨、聯盟及其所登記候選人之資料，由政黨、聯盟自行負責。其為中央\r\n選舉委員會職務上所已知或經查明不實者，不予刊登選舉公報。"
		},
		{
			"number": 1500,
			"content": "政黨、聯盟於競選活動期間，得印發以文字、圖畫從事競選之宣傳品，並\r\n應載明政黨、聯盟名稱。宣傳品之張貼，以政黨、聯盟競選辦事處、辦公\r\n處、連絡處及宣傳車輛為限。\r\n政黨、聯盟及任何人於競選活動期間，不得於道路、橋樑、公園、機關 (\r\n構) 、學校或其他公共設施及其用地，懸掛或豎立標語、看板、旗幟、布\r\n條等競選廣告物。但經直轄市、縣 (市) 選舉委員會指定之地點，不在此\r\n限。\r\n競選廣告物之懸掛或豎立，不得妨礙公共安全或交通秩序，並應於投票日\r\n後七日內自行清除；違反者，依有關法令規定處理。"
		},
		{
			"number": 1600,
			"content": "政黨、聯盟及任何人，不得有下列情事：\r\n一、於競選活動期間之每日起、止時間外，從事室外公開競選或助選活動\r\n    。\r\n二、於投票日從事競選或助選活動。"
		},
		{
			"number": 1700,
			"content": "國民大會代表選舉，政黨、聯盟登記之候選人不得收受競選經費之捐贈。"
		},
		{
			"number": 1800,
			"content": "政黨、聯盟不得收受下列競選經費之捐贈：\r\n一、外國人民、法人、團體或其他機構，或主要成員為外國人民、法人、\r\n    團體或其他機構之法人、團體或其他機構。\r\n二、大陸地區人民、法人、團體或其他機構，或主要成員為大陸地區人民\r\n    、法人、團體或其他機構之法人、團體或其他機構。\r\n三、香港、澳門居民、法人、團體或其他機構，或主要成員為香港、澳門\r\n    居民、法人、團體或其他機構之法人、團體或其他機構。\r\n四、同一種選舉其他政黨或聯盟。\r\n五、公營事業或接受政府捐助之財團法人。"
		},
		{
			"number": 1900,
			"content": "國民大會代表選舉，應視選舉人分布情形，就機關 (構) 、學校、公共場\r\n所或其他適當處所，分設投票所。\r\n投票所於投票完畢後，即改為開票所，當眾唱名開票。開票完畢，開票所\r\n主任管理員與主任監察員即依投開票報告表宣布開票結果，於開票所門口\r\n張貼，並將同一內容之投開票報告表副本當場簽名交付政黨、聯盟所指派\r\n之人員，其領取以一份為限。\r\n投開票完畢後，投開票所主任管理員應會同主任監察員，將選舉票按用餘\r\n票、有效票、無效票及選舉人名冊分別包封，並於封口處簽名或蓋章，一\r\n併送交鄉 (鎮、市、區) 公所轉送直轄市、縣 (市) 選舉委員會保管，除\r\n檢察官或法院依法行使職權外，不得開拆。\r\n前項選舉票及選舉人名冊，自開票完畢後，其保管期間之規定如下：\r\n一、用餘票為一個月。\r\n二、有效票及無效票為六個月。\r\n三、選舉人名冊為六個月。\r\n前項保管期間發生訴訟時，其與訴訟有關部分，應延長保管至訴訟程序終\r\n結。"
		},
		{
			"number": 2000,
			"content": "投票所、開票所置主任監察員一人，監察員若干人，監察投票、開票工作\r\n。\r\n前項監察員，由政黨、聯盟就所需人數平均推薦，送由直轄市、縣 (市) \r\n選舉委員會審核派充之。政黨、聯盟得就其所推薦之監察員，指定投票所\r\n、開票所，執行投票、開票監察工作，同一投票所、開票所以指定一人為\r\n限。如指定之監察員超過該投票所、開票所規定名額時，以抽籤定之。\r\n主任監察員及推薦不足額之監察員，由直轄市、縣 (市) 選舉委員會就下\r\n列人員遴派之：\r\n一、地方公正人士。\r\n二、各機關 (構) 、團體、學校人員。\r\n三、大專校院成年學生。\r\n監察員資格、推薦程序及服務規則，由中央選舉委員會定之。"
		},
		{
			"number": 2100,
			"content": "選舉票應由各直轄市、縣 (市) 選舉委員會印製分發應用。選舉票上應刊\r\n印政黨、聯盟就該憲法修正案、領土變更案或總統、副總統彈劾案贊成或\r\n反對。\r\n若總統、副總統同時遭受彈劾時，應分印兩張選票。憲法修正案、領土變\r\n更案或總統、副總統彈劾案同時提出時，亦應依提案數分印選票。\r\n前二項之選舉票，應於投票日前一日交各該投票所主任管理員會同主任監\r\n察員當眾點清。"
		},
		{
			"number": 2200,
			"content": "國民大會代表選舉之投票，由選舉人於選舉票圈選欄上，以直轄市、縣 (\r\n市) 選舉委員會製備之圈選工具就各政黨或聯盟圈選其一。"
		},
		{
			"number": 2300,
			"content": "選舉票有下列各款情事之一者，無效：\r\n一、圈選二政黨或聯盟以上者。\r\n二、不用選舉委員會製發之選舉票者。\r\n三、所圈位置不能辨別為何政黨或聯盟者。\r\n四、圈後加以塗改者。\r\n五、簽名、蓋章、按指印、加入任何文字或劃寫符號者。\r\n六、將選舉票撕破致不完整者。\r\n七、將選舉票污染致不能辨別所圈為何政黨或聯盟者。\r\n八、不加圈完全空白者。\r\n九、不用選舉委員會製備之圈選工具者。\r\n前項無效票，應由開票所主任管理員會同主任監察員認定；認定有爭議時\r\n，由全體監察員表決之。表決結果正反意見同數者，該選舉票應為有效。"
		},
		{
			"number": 2400,
			"content": "國民大會代表選舉當選名額之分配，依下列規定：\r\n一、以各政黨、聯盟得票數之和，為有效票數。\r\n二、以有效票數除各政黨、聯盟得票數，求得各政黨、聯盟得票比率。\r\n三、以應選名額乘各政黨、聯盟得票比率所得積數之整數，即為各政黨、\r\n    聯盟分配之當選名額；按各政黨、聯盟登記之候選人名單順位，依序\r\n    當選。\r\n四、依前款規定分配當選名額後，如有剩餘名額，應按各政黨、聯盟分配\r\n    當選名額後之積數大小，依序分配剩餘名額。積數之小數點相同時，\r\n    以抽籤決定之。\r\n五、政黨、聯盟登記之候選人人數少於應分配該政黨、聯盟之當選名額時\r\n    ，視同缺額。\r\n六、第二款至第四款均算至小數點第四位，第五位以下四捨五入。\r\n若同時進行總統、副總統彈劾案，選票應分別計算，並分別依其得票比率\r\n分配當選名額。\r\n憲法修正案、領土變更案或總統、副總統彈劾案同時提出時，準用前項規\r\n定。"
		},
		{
			"number": 2500,
			"content": "前條政黨或聯盟當選之名額，每滿四人，應有婦女當選名額一人，每滿三\r\n十人，應有原住民當選名額一人；兼具婦女、原住民身分者，以原住民當\r\n選名額計算之。\r\n各政黨或聯盟分配之婦女、原住民當選名額，如按各政黨或聯盟登記之候\r\n選人名單順位依序分配當選名額，婦女、原住民當選人少於應行當選名額\r\n時，應由名單中順位在後之婦女、原住民候選人優先分配當選。\r\n政黨或聯盟登記之候選人名單中之婦女、原住民候選人數少於應分配之婦\r\n女、原住民當選名額時，視同缺額。"
		},
		{
			"number": 2600,
			"content": "當選人於就職前因死亡或喪失其所屬政黨黨籍，其所遺缺額，由該政黨、\r\n聯盟登記之候選人名單按順位依序遞補；如該政黨、聯盟登記之候選人名\r\n單無人遞補時，視同缺額。\r\n政黨、聯盟登記之婦女、原住民當選人，在就職前因死亡或喪失其所屬政\r\n黨黨籍，致該政黨、聯盟婦女、原住民當選人不足婦女、原住民應當選名\r\n額時，其所遺缺額，由該政黨、聯盟登記之候選人名單中之婦女、原住民\r\n候選人順位依序遞補；如該政黨、聯盟登記之候選人名單無婦女、原住民\r\n候選人遞補時，視同缺額。\r\n前二項所定國民大會代表之遞補，應自死亡或黨籍喪失證明書送達中央選\r\n舉委員會之日起五日內，由中央選舉委員會公告遞補當選人名單。\r\n第一項、第二項喪失其所屬政黨黨籍者，自喪失黨籍之日起，喪失其當選\r\n資格，應由所屬政黨檢附黨籍喪失證明書，向中央選舉委員會備案。"
		},
		{
			"number": 2700,
			"content": "當選人兼具外國國籍者，應於就職前放棄外國國籍；屆期未放棄者，視為\r\n當選無效；其所遺缺額，依前條規定辦理。"
		},
		{
			"number": 2800,
			"content": "國民大會代表於就職後因死亡、辭職或喪失其所屬政黨黨籍者，其所遺缺\r\n額，由該政黨、聯盟登記之候選人名單按順位依序遞補；如該政黨、聯盟\r\n登記之候選人名單無人遞補時，視同缺額。\r\n政黨、聯盟登記之婦女、原住民當選人，在就職後因死亡、辭職或喪失其\r\n所屬政黨黨籍，致該政黨、聯盟婦女、原住民當選人不足婦女、原住民應\r\n當選名額時，其所遺缺額，由該政黨、聯盟登記之候選人名單中之婦女、\r\n原住民候選人順位依序遞補；如該政黨、聯盟登記之候選人名單無婦女、\r\n原住民候選人遞補時，視同缺額。\r\n前二項所定國民大會代表之遞補，應自死亡、辭職或黨籍喪失證明書送達\r\n中央選舉委員會之日起五日內，由中央選舉委員會函請國民大會予以註銷\r\n，並同時公告遞補名單。\r\n第一項、第二項喪失其所屬政黨黨籍者，自喪失黨籍之日起，喪失其當選\r\n資格，應由所屬政黨檢附黨籍喪失證明書，向中央選舉委員會備案。"
		},
		{
			"number": 2900,
			"content": "候選人違反第十七條規定收受捐贈者，按其捐贈金額處同額之罰鍰；其收\r\n受捐贈所得財物沒入之；全部或一部不能沒入時，追徵其價額。"
		},
		{
			"number": 3000,
			"content": "候選人收受第十八條第一款至第三款之捐贈者，處五年以下有期徒刑；收\r\n受第四款、第五款之捐贈者，處一年以下有期徒刑、拘役或科新臺幣十萬\r\n元以下罰金；為候選人收受捐贈之代理人、受雇人，亦同。\r\n政黨或聯盟違反第十八條第一款至第三款規定收受捐贈者，其負責人、代\r\n表人處五年以下有期徒刑；為政黨或聯盟收受捐贈之代理人、受雇人，亦\r\n同。\r\n政黨或聯盟違反第十八條第四款、第五款規定收受捐贈者，其負責人、代\r\n表人處一年以下有期徒刑、拘役或科新臺幣十萬元以下罰金；為政黨或聯\r\n盟收受捐贈之代理人、受雇人，亦同。\r\n犯前三項之罪者，其收受捐贈所得財物沒收之；如全部或一部不能沒收時\r\n，追徵其價額。"
		},
		{
			"number": 3100,
			"content": "違反第十二條第二項、第十五條第一項或第二項規定者，處新臺幣一萬元\r\n以上十萬元以下罰鍰；違反第十六條規定，經監察人員制止不聽者，亦同\r\n。\r\n將選舉票以外之物投入票匭，或故意撕毀領得之選舉票者，處新臺幣五千\r\n元以上五萬元以下罰鍰。"
		},
		{
			"number": 3200,
			"content": "依本法所處之罰鍰，由中央選舉委員會處罰之；經通知限期繳納，屆期未\r\n繳納者，依法移送強制執行。"
		},
		{
			"number": 3300,
			"content": "國民大會代表選舉之爭議，依行政爭訟程序解決之。"
		},
		{
			"number": 3400,
			"content": "國民大會代表選舉，公職人員選舉罷免法第三十五條第四項、第三十九條\r\n至第四十二條、第四十五條之一至第四十五條之三、第四十五條之四第一\r\n項、第二項、第四十五條之五、第四十六條、第四十七條、第五十一條、\r\n第四章及第六章不適用之。"
		},
		{
			"number": 3500,
			"content": "本法自公布日施行。"
		}
	]
}