{
	"pcode": "D0020039",
	"type": "法律",
	"title": "地方民意代表費用支給及村里長事務補助費補助條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0020039",
	"category": [
		"行政",
		"內政部",
		"民政目"
	],
	"lastUpdate": "20220504",
	"effectiveDate": "20221225",
	"effectiveContent": "本條例 111.05.04 修正之第 7 條條文，自中華民國一百十一年十二月二十五日施行。",
	"isTranslated": true,
	"english": "Regulations on Allowances for Elected Representatives and Subsidies for Village Heads and Warden",
	"attachments": [
		{
			"name": "附表.PDF",
			"id": "0000250370"
		},
		{
			"name": "附表.DOC",
			"id": "0000250371"
		}
	],
	"history": [
		"八十九年一月二十六日總統（89）華總一義字第 8900021160 號令制定公布全文 10 條；並自公布日起施行",
		"九十五年五月十七日總統華總一義字第 09500069801 號令修正公布第 6 條條文",
		"九十六年七月十一日總統華總一義字第 09600087271 號令修正公布第 5 條條文",
		"九十八年五月二十七日總統華總一義字第 09800135141 號令修正公布第 6 條條文",
		"九十八年七月八日總統華總一義字第 09800166481 號令修正公布第 7 條條文；第 1 項及第 3 項自九十九年一月一日起施行",
		"一百零七年四月二十五日總統華總一義字第 10700042971 號令修正公布第 7、10 條條文；並除第 7 條第 3～5 項自一百零七年十二月二十五日施行外，自公布日施行",
		"一百零八年六月十九日總統華總一義字第 10800062231 號令修正公布第 5 條條文之附表",
		"一百十一年五月四日總統華總一義字第 11100037491 號令修正公布第 7、10 條條文；除第 7 條條文自一百十一年十二月二十五日施行外，其餘修正條文自公布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本條例依地方制度法第五十二條第三項及第六十一條第三項規定制定之。"
		},
		{
			"number": 200,
			"content": "本條例所稱地方民意代表，係指直轄市議會議長、副議長、議員；縣（市）議會議長、副議長、議員；鄉（鎮、市）民代表會主席、副主席、代表。"
		},
		{
			"number": 300,
			"content": "地方民意代表每月得支給之研究費，不得超過下列標準︰\r\n一、直轄市議會議長︰參照直轄市長月俸及公費。\r\n二、直轄市議會副議長︰參照直轄市副市長本俸、專業加給及主管職務加給。\r\n三、直轄市議會議員︰參照直轄市政府所屬一級機關首長本俸、專業加給及主管職務加給。\r\n四、縣（市）議會議長︰參照縣（市）長本俸、專業加給及主管職務加給。\r\n五、縣（市）議會副議長︰參照副縣（市）長本俸、專業加給及主管職務加給。\r\n六、縣（市）議會議員︰參照縣（市）政府一級單位主管簡任第十一職等本俸一級及專業加給。\r\n七、鄉（鎮、市）民代表會主席︰參照鄉（鎮、市）長本俸、專業加給及主管職務加給。\r\n八、鄉（鎮、市）民代表會副主席︰參照縣轄市副市長本俸、專業加給及主管職務加給。\r\n九、鄉（鎮、市）民代表會代表︰參照鄉（鎮、市）公所單位主管薦任第八職等本俸一級及專業加給。\r\n前項所稱專業加給，係指一般公務人員專業加給。"
		},
		{
			"number": 400,
			"content": "地方民意代表依法開會期間，得支給之出席費、交通費及膳食費，不得超過下列標準︰\r\n一、出席費︰每人每日支給新台幣一千元。\r\n二、交通費︰每人每日支給新台幣一千元。\r\n三、膳食費︰每人每日支給新台幣四百五十元。"
		},
		{
			"number": 500,
			"content": "地方民意代表因職務關係，得由各該地方民意機關編列預算，支應其健康檢查費、保險費、為民服務費、春節慰勞金及出國考察費。\r\n直轄市議會議長、副議長、縣（市）議會議長、副議長及鄉（鎮、市）民代表會主席、副主席，得由各該地方民意機關編列預算，支應因公支出之特別費。\r\n前二項費用編列最高標準如附表。"
		},
		{
			"number": 600,
			"content": "直轄市議會議員每人得聘用公費助理六人至八人，縣（市）議會議員每人得聘用公費助理二人至四人，公費助理均與議員同進退。\r\n前項公費助理補助費用總額，直轄市議會議員每人每月不得超過新臺幣二十四萬元。但公費助理每人每月支領金額，最多不得超過新臺幣八萬元，縣（市）議會議員每人每月不得超過新臺幣八萬元。公費助理適用勞動基準法之規定，其相關費用，由議會編列經費支應之，並得比照軍公教人員年終工作獎金酌給春節慰勞金。"
		},
		{
			"number": 700,
			"content": "村（里）長由鄉（鎮、市、區）公所編列村（里）長事務補助費，每村（里）每月新臺幣五萬元。\r\n村（里）長因職務關係，應由鄉（鎮、市、區）公所編列預算，支應其保險費，並得編列預算，支應其健康檢查費，其標準均比照地方民意代表。\r\n鄉（鎮、市、區）公所編列前項保險費預算，應包含投保保險金額新臺幣五百萬元以上傷害保險之保險費金額。\r\n村（里）長除有正當理由未能投保或未足額投保傷害保險外，於當年度檢據支領保險費時，其單據應包含投保保險金額新臺幣五百萬元以上傷害保險之保險費。"
		},
		{
			"number": 800,
			"content": "地方民意代表費用之支給及村（里）長事務補助費之補助項目及標準，依本條例之規定；本條例未規定者，不得編列預算支付。"
		},
		{
			"number": 900,
			"content": "本條例規定之費用，應依地方制度法第七十條第二項、財政收支劃分法第三十七條第一項、第二項規定，由地方自治團體編列預算辦理之。"
		},
		{
			"number": 1000,
			"content": "本條例除中華民國九十八年七月八日公布之第七條第一項及第三項自九十九年一月一日施行，一百零七年四月二十五日公布之第七條第三項至第五項自一百零七年十二月二十五日施行，一百十一年四月十五日修正之第七條自一百十一年十二月二十五日施行外，自公布日施行。"
		}
	]
}