{
	"法規性質": "命令",
	"法規名稱": "公職人員公辦電視罷免說明會實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0020077",
	"法規類別": "行政＞中央選舉委員會＞選舉行政目",
	"最新異動日期": "20170626",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零六年六月二十六日中央選舉委員會中選綜字第 1063050\r\n  1471  號令訂定發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公職人員選舉罷免法第八十六條第四項、第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "區域立法委員、直轄市議員、直轄市長及縣（市）長公辦電視罷免說明會\r\n由直轄市、縣（市）選舉委員會辦理之。\r\n原住民立法委員公辦電視罷免說明會由中央選舉委員會辦理之。\r\n公辦電視罷免說明會之電視時段，由選舉委員會洽請轄內電視臺提供。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "選舉委員會應將辦理公辦電視罷免說明會之時間、地點，事先通知罷免案\r\n提議人之領銜人（以下簡稱領銜人）及被罷免人，並廣為宣導。\r\n公辦電視罷免說明會之主持人，由選舉委員會指定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公辦電視罷免說明會應至少舉辦一場。但經領銜人及被罷免人雙方同意不\r\n辦理者，應予免辦。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公辦電視罷免說明會以現場播出或以現場錄影後播出，播出時應提供手語\r\n翻譯服務，手語翻譯員視窗不得低於電視畫面三分之一。\r\n前項公辦電視罷免說明會所錄之錄影帶，選舉委員會除得於特定場所或提\r\n供電視臺為完整之重播外，不提供任何人為競選或罷免活動之利用。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公辦電視罷免說明會分二輪進行，領銜人及被罷免人說明時間各為二十四\r\n分鐘，每一輪時間各為十二分鐘。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公辦電視罷免說明會應依下列規定程序進行：\r\n一、領銜人及被罷免人簽到。\r\n二、主持人宣布罷免說明會開始並說明罷免說明會進行之規則。\r\n三、領銜人、被罷免人上臺說明。\r\n四、散會。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "領銜人及被罷免人參加公辦電視罷免說明會應於指定時間內，到達指定之\r\n罷免說明會會場簽到。\r\n主持人宣布罷免說明會開始並說明罷免說明會進行之規則後，依序由領銜\r\n人及被罷免人上臺說明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "領銜人及被罷免人經主持人唱名三次仍未上臺說明者，應以棄權論。\r\n領銜人及被罷免人經主持人唱名三次仍未上臺或上臺說明未滿規定時間提\r\n前結束時，應接續由領銜人或被罷免人上臺說明。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "領銜人及被罷免人參加公辦電視罷免說明會由本人親自為之，不得由他人\r\n替代或以錄音、錄影播出。\r\n領銜人及被罷免人進行罷免說明時，不得攜帶危險物品或有違背公共秩序\r\n善良風俗之行為，違者由主持人予以制止。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公辦電視罷免說明會現場，除主持人、領銜人、被罷免人、選務人員及工\r\n作人員外，他人不得在場。\r\n現場使用之道具背景，由選舉委員會協調電視臺負責安排，領銜人及被罷\r\n免人不得異議。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公辦電視罷免說明會置計時員，於主持人指定領銜人或被罷免人發言開始\r\n計時；並於領銜人或被罷免人上臺說明規定時間屆滿前二分鐘時，按鈴一\r\n短聲示意，時間屆滿按鈴二長聲，領銜人或被罷免人應即結束發言，不得\r\n以任何理由請求延長。如仍不停止發言時，主持人應予制止，並關閉電源\r\n，不予播出。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公辦電視罷免說明會進行中，如遇停電或其他電訊設備故障或其他臨時意\r\n外情事發生，致使領銜人或被罷免人說明中斷，應即停止計時，並於恢復\r\n正常後繼續計時。\r\n公辦電視罷免說明會因故無法進行時，應由選舉委員會改定罷免說明會日\r\n期或場所。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "選舉委員會辦理公辦電視罷免說明會，應指定監察人員到場執行監察職務\r\n，並洽請當地警察機關，調派警衛人員維持會場秩序。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公辦電視罷免說明會會場佈置應標明罷免種類之屆別、選舉區及被罷免人\r\n姓名之公辦電視罷免說明會字樣。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公辦電視罷免說明會，電視臺播放時，中途不得插播廣告。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "選舉委員會辦理公辦電視罷免說明會，得依本辦法訂定相關作業規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}