{
	"法規性質": "命令",
	"法規名稱": "禮儀師管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0020073",
	"法規類別": "內政法規＞民政目",
	"最新異動日期": "20170523",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000197788"
	],
	"沿革內容": "1.中華民國一百零一年六月二十八日內政部台內民字第 1010233992 號令\r\n  訂定發布全文 12 條；並自一百零一年七月一日施行\r\n2.中華民國一百零三年四月十八日內政部令台內民字第 1030141303 號令\r\n  修正發布第 5、12  條條文；並自發布日施行\r\n3.中華民國一百零六年五月二十三日內政部台內民字第 1061102054 號令\r\n  修正發布第 2、5、8、10  條條文；並增訂第 8-1  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依殯葬管理條例（以下簡稱本條例）第四十五條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "具備下列資格者，得向中央主管機關申請核發禮儀師證書：\r\n一、領有喪禮服務職類乙級以上技術士證。\r\n二、修畢國內公立或立案之私立專科以上學校殯葬相關專業課程二十學分\r\n    以上。\r\n三、於中華民國九十二年七月一日以後經營或受僱於殯葬禮儀服務業實際\r\n    從事殯葬禮儀服務工作二年以上。\r\n前項第二款所定殯葬相關專業課程如附表，各科採認學分上限為二學分。\r\n本辦法中華民國一百零六年五月二十三日修正施行前，經中央主管機關依\r\n禮儀師管理辦法第二條第一項第二款殯葬相關專業課程認定作業程序認定\r\n或備查者，亦為第一項第二款殯葬相關專業課程，並得於修正施行後三年\r\n內繼續開設。其繼續開設者，應將認定科目與開課課程名稱、開課學年度\r\n及授課教師之清冊報送中央主管機關備查。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請核發禮儀師證書者，應檢具下列文件，以郵寄方式向中央主管機關為\r\n之：\r\n一、申請表。\r\n二、資格證明文件：\r\n（一）喪禮服務職類乙級技術士證影本。\r\n（二）於國內公立或立案之私立專科以上學校修畢殯葬相關科目學分證明\r\n      文件。\r\n（三）經營殯葬禮儀服務業者，應檢具公司或商業登記證明及參加殯葬服\r\n      務業公會所開立之負責人資歷證明；受僱於殯葬禮儀服務業者，應\r\n      檢具在僱用單位或殯葬相關職業工會投保之勞保證明及僱用單位開\r\n      立實際從事殯葬禮儀服務工作資歷證明。\r\n三、身分證明文件。\r\n四、本人最近六個月內正面脫帽二吋半身相片二張。\r\n曾在公立或立案之私立專科以上學校講授符合中央主管機關公告殯葬相關\r\n專業課程範圍之科目每科至少一學期或累計授課時數三十六小時以上，且\r\n每科至少二學分者，得檢具任教學校開立之授課證明抵免該科學分。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法取得禮儀師證書者，始得以禮儀師名義執行本條例第四十六條第\r\n一項所定業務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "犯殺人、妨害自由、搶奪、強盜、恐嚇取財、擄人勒贖、詐欺、背信、侵\r\n占罪、性侵害犯罪防治法第二條所定之罪、組織犯罪防制條例第三條第一\r\n項、第二項、第六條、第九條之罪，經受有期徒刑一年以上刑之宣告確定\r\n，尚未執行完畢，或執行完畢或赦免後未滿三年者，不得擔任禮儀師；已\r\n擔任者，撤銷或廢止其禮儀師證書。但受緩刑宣告者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "禮儀師非經營或受僱於殯葬禮儀服務業，不得承攬處理殯葬事宜。\r\n禮儀師應於前項經營或受僱情形變動三十日內，將該業之名稱、登記字號\r\n、登記所在地址及經營或受僱起始日期報中央主管機關備查並副知該業登\r\n記所在地之直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "禮儀師有下列情形之一，中央主管機關得廢止原核發處分並註銷證書：\r\n一、媒介非法殯葬設施、擅自進入醫院招攬業務、未經醫院或家屬同意搬\r\n    移屍體，違法情節重大者。\r\n二、將其證書出租、出借給他人使用或允諾他人以其名義執行業務者。\r\n三、執行禮儀師業務犯刑法第一百二十二條第三項、貪污治罪條例第十一\r\n    條第一項、第二項及第四項所定向公務員行賄罪，經法院判決有罪確\r\n    定者。\r\n四、違反前條規定者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "禮儀師證書有效期限為六年，期滿前六個月內，禮儀師應檢具其於證書有\r\n效期間完成中央主管機關或其委託之機關（構）、學校、團體辦理之專業\r\n教育訓練三十個小時以上證明文件、第三條第一項第一款、第三款及第四\r\n款文件，向中央主管機關申請換發禮儀師證書。\r\n屆期未換證者，應檢具最近六年內完成三十個小時以上專業教育訓練之證\r\n明文件，依第三條規定，重行申請核發禮儀師證書。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "前條所定專業教育訓練包括下列四類課程：\r\n一、殯葬政策及法規。\r\n二、禮儀師職業倫理。\r\n三、殯葬相關公共衛生及傳染病防治。\r\n四、殯葬服務趨勢及發展。\r\n禮儀師應完成前項各款課程時數至少五小時。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣（市）主管機關知悉轄內禮儀師有第七條第一款至第四款所定\r\n情形，應通知中央主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "禮儀師證書污損、破損、遺失或滅失時，禮儀師應檢具第三條第一項第一\r\n款、第三款及第四款文件，向中央主管機關申請補發；原發之證書註銷。\r\n依前項規定補發之證書，以原發之證書有效期限為期限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法所定書、表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零一年七月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}