{
	"pcode": "D0030035",
	"type": "命令",
	"title": "國民身分證全面換發辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0030035",
	"category": [
		"行政",
		"內政部",
		"戶政目"
	],
	"lastUpdate": "20200319",
	"isTranslated": true,
	"english": "Regulations for the National-wide Replacement of National ID Cards",
	"history": [
		"一百零九年三月十九日內政部台內戶字第 1090241606 號令訂定發布全文 17 條；並自一百零八年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依戶籍法第五十九條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱全面換證，指於中央主管機關公告之期程內，由戶政事務所通知持原式樣國民身分證（以下簡稱舊證）換發為新式樣國民身分證（以下簡稱新證）。"
		},
		{
			"number": 300,
			"content": "為推動全面換證，中央主管機關應召集工作小組研議新證之式樣及全面換證計畫，並確認及管考換證工作等相關作業。\r\n前項工作小組委員由中央主管機關遴聘相關機關（單位）代表及學者專家擔任之，人數不得少於九人，其中任一性別委員人數不得少於委員總數三分之一，且學者專家之人數不得少於委員總數三分之一。"
		},
		{
			"number": 400,
			"content": "前條第一項全面換證計畫之內容，包括計畫緣起、計畫目標、現行相關政策及方案檢討、執行策略、方法、期程及資源需求、預期效果及影響，由中央主管機關擬訂報請行政院核定。"
		},
		{
			"number": 500,
			"content": "全面換證期程由中央主管機關公告，並刊登政府公報。"
		},
		{
			"number": 600,
			"content": "全面換證對象為在國內設有現戶戶籍之現住人口。但矯正機關收容人，不在此限。\r\n戶政事務所應於全面換證期間，排定換證期程，通知全面換證對象申請換證及領證；對未滿十四歲者，應通知其法定代理人代為申請初領或換領新證。"
		},
		{
			"number": 700,
			"content": "申請換領新證，應由本人為之。但未滿十四歲者，應由法定代理人為之。\r\n前項申請人應於戶政事務所通知之期間，以下列方式之一申請換證：\r\n一、以網路申請。\r\n二、至戶政事務所排定之地點或戶政事務所臨櫃申請；因故未能親自辦理者，得填妥申請書，委託他人代為送件。\r\n申請人因特殊情形，未能依前項所定方式申請換證，經戶政事務所認有必要者，得派員至申請人指定地點受理申請。"
		},
		{
			"number": 800,
			"content": "申請人以網路申請換領新證時，應於網路填寫申請書並上傳數位相片。\r\n申請人至戶政事務所排定之地點、戶政事務所臨櫃或其指定地點申請換領新證時，應備妥申請書、舊證及已於網路上傳數位相片之序號或數位相片電子檔。\r\n前二項之數位相片，應為本人最近六個月內所攝正面半身彩色相片。\r\n申請人有特殊情形，得於申請換領新證時，併同申請免於新證上列印相片；經戶政事務所許可者得免列印相片。\r\n依前條第二項第二款後段規定委託他人代為送件時，應提出委託書，並繳驗受託人之國民身分證；受託人為外國人、無國籍人、臺灣地區無戶籍國民、大陸地區人民、香港或澳門居民者，應繳驗其護照、居留證、定居證或入出國許可等證明文件。"
		},
		{
			"number": 900,
			"content": "戶政事務所受理全面換證，應切實核對查明本人戶籍資料、歷次相片影像資料及人貌；核對本人容貌產生疑義時，應查證其他附有相片之證件或相關人證等方式，以確定身分。\r\n戶政事務所依前項規定辦理核對，認申請人繳交之數位相片及身分證明文件與檔存國民身分證請領資料有差異者，應通知申請人補正或陳述意見。\r\n申請人未依前項規定補正或陳述意見者，應不予核發新證。\r\n戶政事務所依第二項審查結果，足認申請人有犯罪嫌疑者，應向檢察機關或司法警察機關告發。"
		},
		{
			"number": 1000,
			"content": "領取新證，應由本人親至戶政事務所為之；未滿十四歲者，應由法定代理人或由法定代理人委託當事人直系血親尊親屬陪同代為領證。\r\n有特殊情形，未能依前項規定親自領證，經戶政事務所認有必要者，戶政事務所得派員至其指定地點受理領取新證。"
		},
		{
			"number": 1100,
			"content": "領取新證時，應檢附舊證，由戶政事務所截角後收回。但舊證遺失者，應檢附戶口名簿或身分證明文件正本，經驗畢影印存卷後退還。\r\n戶政事務所於核發新證前，對於前項但書所定情形，應先辦理舊證掛失作業。"
		},
		{
			"number": 1200,
			"content": "新證之申請或領取，應備文件不全者，戶政事務所應一次告知補正；未依規定補正者，應不予核發新證。"
		},
		{
			"number": 1300,
			"content": "戶政事務所發現申請人於領證前有出境戶籍遷出、死亡、受死亡宣告、廢止戶籍登記或撤銷戶籍情事者，應不予核發新證；新證已製作完成者，應予作廢。\r\n戶政事務所發現新證有下列情形之一者，應予作廢並重新製發：\r\n一、卡面印製資料、影像模糊或錯誤。\r\n二、卡體彎折、刮壓裂痕或凹凸變形。\r\n三、晶片脫落、磨損或無法讀取。\r\n四、卡面記載事項於領證前已變更。"
		},
		{
			"number": 1400,
			"content": "依第十一條第一項收回及依前條第一項或第二項第四款作廢之國民身分證，戶政事務所應分別列冊函送直轄市、縣（市）主管機關彙整集中銷毀，於銷毀前應由專人集中保管，並將銷毀情形報中央主管機關備查。\r\n依第十六條委由製卡中心製作之新證，有前條第二項第一款至第三款瑕疵情形之一者，戶政事務所應列冊函送製卡中心集中銷毀，製卡中心並應將銷毀情形報中央主管機關備查。"
		},
		{
			"number": 1500,
			"content": "全面換證作業結束前，中央主管機關應公告舊證失效日期。"
		},
		{
			"number": 1600,
			"content": "戶政事務所得委由中央主管機關指定製卡中心製證。"
		},
		{
			"number": 1700,
			"content": "本辦法自中華民國一百零八年一月一日施行。"
		}
	]
}