{
	"法規性質": "命令",
	"法規名稱": "歸化國籍之高級專業人才認定標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0030033",
	"法規類別": "行政＞內政部＞戶政目",
	"最新異動日期": "20190221",
	"是否英譯註記": "Y",
	"英文法規名稱": "Standards for Defining High-Level Professionals for Naturalization",
	"附件": [
		{
			"檔案名稱": "附件：歸化國籍之高級專業人才推薦理由書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000194208"
		}
	],
	"沿革內容": "1.中華民國一百零六年三月二十四日內政部台內戶字第 1061200842 號令\r\n  訂定發布全文 4  條；並自發布日施行\r\n2.中華民國一百零八年二月二十一日內政部台內戶字第 1080240664 號令\r\n  修正發布第 3  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依國籍法第九條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所稱高級專業人才，指有下列各款情形之一者︰\r\n一、科技領域：\r\n（一）在奈米、微機電技術、光電技術、資訊及通訊技術、通訊傳播技術、自動化系統整合技術、材料應用技術、高精密感測技術、生物科技、資源開發或能源節約及尖端基礎研究、國防及軍事戰略等尖端科技上具有獨到才能或有傑出研發設計。\r\n（二）在人工智慧、物聯網、擴增實境、區塊鏈、虛擬實境、機器人、積層製造等前瞻科技上具有獨到才能或有傑出研發設計。\r\n二、經濟領域：\r\n（一）在產業之關鍵技術、產品關鍵零組件或其他技術上具有獨到專業技能，能實際促進我國產業升級。\r\n（二）在農業、工業及商業之農業開發、農產運銷、機器設備、半導體、積體電路、光電、資通訊、電子電路設計、生技醫材、精密機械、汽車零組件、系統整合、大眾傳播、法律、保險、銀行、翻譯、諮詢顧問、綠色能源、醫療照護、文化創意或觀光旅遊等企業擔任專業職務，具傑出專業才能或有跨國經驗為我國亟需之人才。\r\n三、教育領域：\r\n（一）現任或曾任國內外大學講座教授、教授、副教授或助理教授，且現受聘於我國教育、學術或研究機構。\r\n（二）現任或曾任國內外研究機構之研究人員或研究技術人員，且現受聘於我國教育、學術或研究機構。\r\n（三）學術活動或研究結果獲得國家機關或國際著名學會、團體頒發獎項或論文刊登於著名論文引用目錄或國際著名學術雜誌。\r\n四、文化或藝術領域：\r\n（一）獲各界或知名評論家、文化、藝術協會、重要媒體報章雜誌評論肯定者。\r\n（二）現任或曾擔任獲傑出評價之活動（指標性藝術博覽會、雙年展等藝文計畫）主要或重要角色者。\r\n（三）曾獲得國內或國際認可之獎項或擔任獎項之評審者。\r\n（四）具備傑出成就始得加入之組織成員。\r\n（五）在文化資產或固有文化之保存、維護、傳承及宣揚具有特殊技能或成就者。\r\n（六）在音樂、舞蹈、美術、戲劇、文學、民俗技藝、工藝、環境藝術、攝影、廣播、電影、電視等各種文藝工作有傑出技能或成就者。\r\n五、體育領域：\r\n（一）曾獲國際體育（運動）比賽前三名或具優異技能有助提升我國運動競技實力。\r\n（二）曾任各國家代表隊教練、國際性體育（運動）比賽裁判或具優異賽事績效而有助提升我國運動競技實力。\r\n六、其他領域：\r\n（一）在民主、人權、宗教等領域有重要著作或享譽國際之具體事蹟。\r\n（二）在金融、醫學、公路、高速鐵路、捷運系統、電信、飛航、航運、深水建設、氣象或地震等領域具傑出專業才能或有跨國經驗且為我國亟需之人才。\r\n（三）在社會、生活、飲食及流行時尚等具優異才能者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條高級專業人才之認定，應由中央目的事業主管機關出具歸化國籍之高級專業人才推薦理由書（如附件），提請內政部邀請社會公正人士及相關機關組成之審查會審核。但因專業才能特殊、少見或新創，且為我國亟需延攬，依現行法規無法確定中央目的事業主管機關者，申請人得自行檢具專業證明等相關資料送內政部報請行政院指定相關之中央目的事業主管機關推薦。\r\n依入出國及移民法第二十五條第三項第二款或第三款申請永久居留經許可者，得由內政部函請中央目的事業主管機關或報請行政院指定相關推薦之中央目的事業主管機關同意推薦，並得以書面審核方式辦理，不適用前項規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}