{
	"法規性質": "命令",
	"法規名稱": "更正戶籍登記出生年月日辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0030008",
	"法規類別": "廢止法規＞內政部",
	"最新異動日期": "20020820",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十三年六月二十八日臺灣省政府民三字第 57524  號令訂定\r\n  發布\r\n2.中華民國六十五年二月十六日內政部（65）台內戶字第 647731 號函修\r\n  正發布\r\n3.中華民國六十七年五月十二日內政部（67）台內戶字第 792052 號令修\r\n  正發布\r\n4.中華民國七十四年七月三十一日內政（74）部台內戶字第 333842 號令\r\n  修正發布\r\n5.中華民國八十一年七月六日內政部（81）台內戶字第 8184488  號令修\r\n  正發布第 3、5、7  條條文\r\n6.中華民國八十四年八月三十日內政部（84）台內戶字第 8481539  號令\r\n  修正發布\r\n7.中華民國九十一年八月二十日內政部台內中戶字第 0910089481-2 號令\r\n  發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "更正戶籍登記出生年月日除法令另有規定外，依本辦法規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "戶籍登記之出生年月日錯誤者，除因戶籍人員過錄錯誤，得由戶政事務所\r\n主動查明更正外，應由當事人、原申請人或利害關係人以言詞或書面向戶\r\n籍所在地戶政事務所申請查明更正；其錯誤非出自戶籍所在地戶籍人員者\r\n，該戶政事務所應向其原申請登記之戶政事務所查明更正。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "戶籍登記之出生年月日因申請人申報錯誤者，當事人、原申請人或利害關\r\n係人向戶籍所在地戶政事務所申請更正登記，應提出左列證明文件之一：\r\n一、在臺初次登記戶籍或登記戶籍前之戶籍資料。\r\n二、原始國民身份證。以蓋有發證機關印信，並以其發證日期較在臺初次\r\n    登記戶籍之證件發證日期先者為限。\r\n三、各級學校之畢業證書或畢業證明書。以其資料建立日期或發證日期較\r\n    在臺初次登記戶籍之證件發件日期先者為限。\r\n四、公、私立醫院或合格助產士出具之出生證明書。其發證日期較在臺初\r\n    次登記戶籍之證件發證日期為後者，應有相關資料可稽。\r\n五、國防部及陸、海、空軍、聯勤、軍管區 (含前警備) 總司令部、憲兵\r\n    司令部所發停、除役、退伍 (令) 證明書或兵籍資料證明書，以其兵\r\n    籍資料建立日期較在臺初次登記戶籍之證件發證日期先者為限。\r\n六、其他機關核發之證明文件。以其發證日期或資料建立日期較在臺初次\r\n    登記戶籍之證件發證日期先者為限。但發證日期較在臺初次登記戶籍\r\n    之證件發證日期為後者，應檢附資料建立日期較在臺初次登記戶籍之\r\n    證件發證日期為先之有關機關檔存原始資料影本。\r\n前項證明文件在國外作成者，須經中華民國駐外使領館、代表處、辦事處\r\n或其他外交部授權機構驗證。但在外交部未設駐外館處之地區，由兼理該\r\n地區頒務之我國駐外館處驗證；在大陸地區作成者，應經行政院設立或指\r\n定之機構或委託之民間團體驗證或查證。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證件僅載有歲數者，以其發證之民國紀元減去所載歲數，推定其出生年次\r\n。但民前出生者，以證件所載歲數，減去發證時之年份，再加一計算，證\r\n件所載歲數，概以國曆足歲計算。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依第三條規定申請更正戶籍登記出生年月日者，應具申請書 (格式如附件\r\n) ，檢附證明文件正本、影本、戶籍謄本及在臺初次登記戶籍書件影本各\r\n一份，送由戶籍所在地戶政事務所查明事實，加具按語，轉報該管直轄市\r\n、縣 (市) 政府核定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "徵兵及齡男子其出生年次錯誤者，應於徵兵及齡當年五月底以前申請更正\r\n。逾期未申請者，應延至服役退伍後或經核定無現役義務時，再行申請。\r\n已逾徵兵及齡而尚未經徵兵處理役男，其出生年次錯誤者，應於補辦徵兵\r\n處理前，比照前項規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}