{
	"pcode": "D0030012",
	"type": "命令",
	"title": "姓名條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0030012",
	"category": [
		"行政",
		"內政部",
		"戶政目"
	],
	"lastUpdate": "20151118",
	"isTranslated": true,
	"english": "Enforcement Rules of the Name Act",
	"history": [
		"四十二年六月二十日內政部臺內戶字第 32492 號令公布同日施行",
		"四十四年六月二十八日內政部臺內戶字第 71748 號令修正發布",
		"四十七年五月十日內政部臺內戶字第 8378 號令修正發布",
		"五十年十月十九日內政部臺內戶字第 67693 號令修正發布第 5～8 條條文",
		"七十四年三月十一日內政部（74）台內戶字第 298146 號令修正發布",
		"八十一年二月十二日內政部（81）台內戶字第 8174535 號令修正發布第 4～7、9～11 條條文",
		"八十六年二月五日內政部（86）台內戶字第 8678274 號令修正發布第 5、6、11、12 條條文",
		"八十九年十月十八日內政部（89）台內戶字第 8965863 號令修正發布第 5 條條文",
		"九十年十月十一日內政部（90）台內戶字第 9008838 號令修正發布全文 12 條",
		"九十三年一月二十九日內政部台內戶字第 0930065809 號令修正發布全文 14 條；並自發布日施行",
		"九十七年三月二十一日內政部台內戶字第 0970044904 號令修正發布第 4、5 條條文",
		"九十九年一月七日內政部台內戶字第 0980240949 號令修正發布第 3、4、11 條條文",
		"一百年四月十一日內政部台內戶字第 1000065387 號令修正發布第 5、6、10 條條文；一百零三年三月二十四日行政院院臺規字第 1030128812 號公告第 4 條第 2 項所列屬「行政院原住民族委員會」之權責事項，自一百零三年三月二十六日起改由「原住民族委員會」管轄",
		"一百零四年十一月十八日內政部台內戶字第 1041204799 號令修正發布全文 17 條；並自發布日施行"
	],
	"theAct": {
		"title": "姓名條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依姓名條例（以下簡稱本條例）第十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "國民於出生登記或初設戶籍登記時，應確定其本名依法登記。\r\n外國人、無國籍人申請歸化中華民國（以下簡稱我國）國籍，或與我國國民結婚，於辦理結婚登記時，應以書面確定其中文姓名；其子女之中文姓名，依相關法律規定辦理。\r\n依前項取用之中文姓名，得以其中文原名或外文音譯方式為之。\r\n外國人、無國籍人為我國國民之配偶，申請歸化我國國籍時，其中文姓名應以我國國民戶籍資料之配偶姓名為準。\r\n外國人、無國籍人申請歸化我國國籍，於許可前與我國國民結婚，其中文姓名應以申請歸化時之姓名為準。"
		},
		{
			"number": 300,
			"content": "在國內設有戶籍國民其本名之證明為國民身分證，未滿十四歲者，得用戶口名簿或戶籍謄本代替之。\r\n申請歸化、回復國籍者，於設戶籍前，本名之證明為歸化、回復國籍許可證書。僑居國外國民在國內未曾設有戶籍者，得以下列文件為本名之證明：\r\n一、護照。\r\n二、華僑身分證明書。\r\n三、華僑登記證。\r\n四、國籍證明書。\r\n五、載有中文姓名，且經我國駐外使領館、代表處或辦事處（以下簡稱駐外館處）審查屬實之下列證明文件：\r\n（一）我國政府核發之身分證明或其他證明文件。\r\n（二）經政府機關立（備）案之華僑（文）學校製發之證書。\r\n（三）經主管機關登記有案之僑團、僑社核發之證明書。\r\n（四）其他經駐外館處審查屬實之文件。"
		},
		{
			"number": 400,
			"content": "依本條例規定申請改姓、冠姓、回復本姓、改名、更改姓名、回復傳統姓名、回復原有漢人姓名、傳統姓名之羅馬拼音並列登記、原有外文姓名之羅馬拼音並列登記者，應填具申請書，檢附證明文件（回復傳統姓名者免附），向戶籍地戶政事務所申請核准。但經內政部公告，並刊登行政院公報之指定項目，得向戶籍地以外之戶政事務所為之。\r\n僑居國外國民辦理前項之申請，依下列規定為之：\r\n一、在國內現有或曾設有戶籍者，由駐外館處核轉其最後戶籍地戶政事務所核准。\r\n二、在國內未曾設有戶籍者，由駐外館處核准。"
		},
		{
			"number": 500,
			"content": "國民之本名或外國人、無國籍人之中文姓名未使用本條例規定辭源、辭海、康熙等通用字典或教育部編訂之國語辭典中所列有之文字，或該文字屬教育部異體字字典所列之異體字，當事人得申請更正為上述字（辭）典所列通用文字、正體字。"
		},
		{
			"number": 600,
			"content": "臺灣原住民及其他少數民族傳統姓名之羅馬拼音，以當事人申報者為準。\r\n臺灣原住民羅馬拼音之符號系統，由原住民族委員會提供。\r\n外國人、無國籍人歸化我國國籍者，原有外文姓名之羅馬拼音，以當事人申報者為準。"
		},
		{
			"number": 700,
			"content": "依本條例第八條第一項各款規定申請改姓之證明文件如下：\r\n一、依第一款規定申請者，為被認領、撤銷認領之證明文件。\r\n二、依第二款規定申請者，為法院裁判書及確定證明書之證明文件，養子女為成年人得以終止收養書約為證明文件。\r\n三、依第三款規定申請者，為足資證明家族正確姓氏之文件。\r\n四、依第五款規定申請者，為其依法改姓之證明文件。\r\n前項證明文件有戶籍資料可稽者，由戶政機關查證之。"
		},
		{
			"number": 800,
			"content": "依本條例第九條第一項各款規定申請改名之證明文件或由戶政機關查證戶籍資料如下：\r\n一、依第一款規定申請者，為公民營事業機構、機關（構）、團體或學校之證明文件。\r\n二、依第二款規定申請者，由戶政機關查證同名直系尊親屬戶籍資料。\r\n三、依第三款規定申請者，申請人應提供同姓名者戶籍所在之鄉（鎮、市、區），由戶政機關查證戶籍資料。\r\n四、依第四款規定申請者，為載有通緝資料之證明文件。\r\n五、依第五款規定申請者，為被認領、撤銷認領、被收養、撤銷收養或終止收養之證明文件。\r\n六、依第六款規定申請者，由戶政機關查證申請人之改名次數及是否成年戶籍資料。"
		},
		{
			"number": 900,
			"content": "依本條例第十條規定申請更改姓名之證明文件如下：\r\n一、依第一款規定申請者，為載有原姓名之證件。\r\n二、依第二款規定申請者，為出世或還俗之證明。\r\n三、依第三款規定申請者，為服務機關證明書。"
		},
		{
			"number": 1000,
			"content": "依第四條及第五條規定申請之各類案件，於登記後，其有證件者，得向原發證機關或其主管機關為變更姓名之登記及改註證件。"
		},
		{
			"number": 1100,
			"content": "依本條例第十一條第一項規定申請更正學歷、資歷、執照、財產及其他證件上之姓名者，應填具申請書，敘明證件上姓名與本姓名不符原因，並檢附戶籍謄本、含詳細記事之戶口名簿或足資證明二名同屬一人之文件及應更正姓名之學歷、資歷、執照、財產及其他證件，分別申請原發證機關或其主管機關改註或換發。"
		},
		{
			"number": 1200,
			"content": "依本條例第十一條第一項規定申請更正本名者，應填具申請書，檢附本條例施行前之學歷、資歷、執照、其他證件或其他足資證明文件，向戶籍地戶政事務所申請更正。"
		},
		{
			"number": 1300,
			"content": "申請改姓、冠姓、回復本姓、改名、更改姓名、更正本名、回復傳統姓名、回復原有漢人姓名、傳統姓名之羅馬拼音並列登記、原有外文姓名之羅馬拼音並列登記經核准者，戶政事務所應於登記後，於相關機關依規定申請查詢時，提供資料。"
		},
		{
			"number": 1400,
			"content": "本條例一百零四年五月二十日修正公布施行前，有本人申請改姓、冠姓、回復本姓、改名、更改姓名、更正本名、回復傳統姓名、回復原有漢人姓名，其配偶、子女戶籍資料未為配偶、父或母姓名更改（正）者，戶政事務所應依職權為之。\r\n戶政事務所依前項規定為職權登記後，應通知其配偶及子女，並請其換領國民身分證及戶口名簿。"
		},
		{
			"number": 1500,
			"content": "本條例所定各類申請事項，不符規定者，受理機關應一次告知補正或以書面駁回。"
		},
		{
			"number": 1600,
			"content": "戶政事務所受理十四歲以上國民申請改姓、改名或更改姓名者，應向相關機關查詢有無本條例第十五條所定情事。"
		},
		{
			"number": 1700,
			"content": "本細則自發布日施行。"
		}
	]
}