{
	"法規性質": "命令",
	"法規名稱": "各機關申請提供戶籍資料及親等關聯資料辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0030031",
	"法規類別": "內政法規＞戶政目",
	"最新異動日期": "20150909",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十八年一月五日內政部台內戶字第 0970212096 號令訂定發\r\n  布全文 15 條；並自發布日施行\r\n2.中華民國一百年六月二十九日內政部台內戶字第 1000125921 號令修正\r\n  發布名稱及全文 16 條；並自發布日施行（原名稱：各機關申請提供戶\r\n  籍資料辦法）\r\n3.中華民國一百零二年九月四日內政部台內戶字第 1020293389 號令修正\r\n  發布全文 17 條；並自發布日施行\r\n4.中華民國一百零四年九月九日內政部台內戶字第 1041203902 號令修正\r\n  發布第 7、10  條條文；並增訂第 9-1  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依戶籍法（以下簡稱本法）第六十七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法提供資料之種類如下：\r\n一、書面戶籍資料：指現戶戶籍資料、除戶戶籍資料、日據時期戶口調查\r\n    簿資料、戶籍登記申請書、證明書、檔存證明文件、簿冊及卡片。\r\n二、電磁紀錄戶籍資料：指依據戶籍登記項目經電腦處理之個人及全戶資\r\n    料檔案。\r\n三、人口統計資料：指依據戶籍登記之現住人口或依戶籍登記申請書記載\r\n    事項，編製戶口統計資料，依統計期間可分月統計資料、季統計資料\r\n    及年統計資料。\r\n四、親等關聯資料：指戶政機關依據戶籍資料連結親屬關係，依規定提供\r\n    之親屬關係證明文件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱申請機關，指中央與地方各級機關。\r\n本辦法所稱資訊連結系統，指內政部開發之連結介面、電子閘門與資訊中\r\n介服務等應用軟體及作業程序。\r\n本辦法所稱資訊連結系統提供機關（以下簡稱提供機關），在中央為內政\r\n部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。但親等關聯資\r\n料以內政部為提供機關。\r\n本辦法所稱連結機關，指向前項提供機關申請應用資訊連結系統，依法行\r\n使公權力之中央或地方各級機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請機關申請提供書面戶籍資料、人口統計資料或申請查對、抄錄戶籍資\r\n料，應以書面向戶政事務所提出申請。但遇有緊急情形者，不在此限。\r\n前項但書情形，申請機關應於申請後七日內補提申請書。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請機關申請提供書面戶籍資料，應載明被查詢者姓名、國民身分證統一\r\n編號、戶籍地行政區或戶籍地址、申請事由，並向戶籍地戶政事務所為之\r\n。但戶籍登記申請書、簿冊、卡片與檔存證明文件等資料，應向保管資料\r\n之戶政事務所為之。\r\n戶政事務所得提供跨管轄區域戶籍資料。\r\n戶政事務所應依個人資料保護法規定審核各機關之申請事由。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "戶政事務所受理申請機關申請查對、抄錄或交付書面戶籍資料時，得依戶\r\n政規費收費標準酌收規費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "資訊連結系統提供資料方式如下：\r\n一、線上資料查詢。\r\n二、電磁紀錄之檔案傳輸或儲存媒體交換。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "連結機關申請應用資訊連結系統，其申請之電磁紀錄戶籍資料屬全國性或\r\n跨直轄市、縣（市）者，向內政部為之；屬單一直轄市、縣（市）資料者\r\n，向各該直轄市、縣（市）政府為之。但其他法律另有規定者，依其規定\r\n。\r\n連結機關申請應用資訊連結系統，申請親等關聯資料，向內政部為之。\r\n連結機關經核准應用資訊連結作業，其效期為五年。效期屆滿三個月前得\r\n重新申請應用，屆期未申請者，提供機關以書面告知並確認無須續行提供\r\n後，於效期屆滿時停止連結作業。\r\n連結機關逾一年未應用資訊連結作業者，提供機關以書面告知並確認無需\r\n求後，停止連結作業。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "連結機關申請應用資訊連結系統，應符合提供機關規定格式，並備下列文\r\n件向提供機關提出：\r\n一、申請表。\r\n二、各類需求資料項目表。\r\n三、使用戶役政資訊管理規定。\r\n四、資料交換安全協議書。\r\n前項規定格式，由內政部公告之。\r\n第一項使用戶政資訊管理規定，應敘明下列事項：\r\n一、使用資料之目的及資料安全管制作業。\r\n二、定期督考查核及配合提供機關實施稽核作業之具體程序，且每半年至\r\n    少辦理一次內部稽核。\r\n三、使用者查詢資料之具體作業程序。\r\n四、處理個人資料之保密措施。\r\n五、對於取得資料之處理及利用，違反個人資料保護法規定致當事人權益\r\n    受損時應負之責任。\r\n六、使用者違反規定時應負之責任。\r\n七、使用完成後資料之處理。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "連結機關申請應用親等關聯資料，應符合提供機關規定格式，並備下列文\r\n件向提供機關提出，不適用前條規定：\r\n一、申請表。\r\n二、各類需求資料項目表。\r\n三、使用親等關聯資料管理規定。\r\n四、資料交換安全協議書。\r\n前項使用親等關聯資料管理規定，應敘明下列事項：\r\n一、使用親等關聯資料之法條依據。\r\n二、使用資料之目的、資料安全管理、稽核作業及使用期間及使用方式。\r\n三、定期督考查核及配合提供機關實施稽核作業之具體程序。資料使用期\r\n    間每月至少一次，且稽核抽查比率不得低於查詢件數之百分之七十。\r\n四、指定專責人員辦理安全維護事項。\r\n五、使用者查詢資料之具體作業程序。\r\n六、處理個人資料之保密措施。\r\n七、對於取得資料之處理及利用，違反個人資料保護法規定致當事人權益\r\n    受損時應負之責任。\r\n八、使用者違反規定時應負之責任。\r\n九、使用完成後資料之處理或銷毀程序。\r\n專責人員有異動時，應於異動之日起七日內，書面通知提供機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "連結機關申請線上資料查詢親等關聯資料，除有特別協議外，應依下列規\r\n定辦理：\r\n一、親等關聯資訊連結系統使用者身分，依業務性質分為機關管控稽核人\r\n    員及機關查詢人員。\r\n二、機關管控稽核人員應先登錄授權查詢人員帳號、授權查詢期間及被查\r\n    詢者國民身分證統一編號，由系統自動產生查詢授權碼。\r\n三、機關查詢人員查詢親等關聯資料時，應由機關管控稽核人員與機關查\r\n    詢人員同時以自然人憑證登錄。\r\n四、機關查詢人員應點選查詢授權碼、承辦案號、被查詢者國民身分證統\r\n    一編號、被查詢者父母姓名，以查詢親等關聯資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "資訊連結系統發生異常時，連結機關應依下列各款順序處理：\r\n一、網路通訊異常應向電信機構查明。\r\n二、提供機關系統異常應向提供機關查明。\r\n三、取得之資料有疑義應於七日內請提供機關查明。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "連結機關應於提供機關核准申請日起三個工作日內，取回申請之電磁紀錄\r\n戶籍資料，連結機關對於取得之電磁紀錄戶籍資料應設定存取與使用權限\r\n及管理程序。\r\n提供機關應於期限屆滿時刪除連結機關申請之電磁紀錄戶籍資料。但連結\r\n機關因特殊事故無法取回，於到期日前通知提供機關經同意者，得延長保\r\n留資料期限，最長不得逾十日。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "提供機關及連結機關應保存電磁紀錄戶籍資料日誌。連結機關應定期稽核\r\n，遇有缺失時，應即檢討改善。\r\n提供機關對連結機關實施稽核時，連結機關應密切配合。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "連結機關應備妥應用資訊連結系統使用者清冊，以配合提供機關實施稽核\r\n。\r\n連結機關應建立調整權限及註銷帳號之作業程序，使用人員職務調動、離\r\n職或退休時，應即調整權限、廢止或註銷帳號。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "連結機關有下列情形之一者，應以書面通知提供機關：\r\n一、承辦人員及單位主管異動時，應於異動後七日內通知提供機關備查。\r\n二、終止連結作業時，應於終止日前一個月內通知提供機關。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "連結機關違反第九條資訊管理規定者，提供機關應即以書面通知限定相當\r\n期間改善，並得暫停其連結作業。\r\n前項改善期間最長不得逾半年。\r\n第一項之連結機關屆期未改善，情節重大者，提供機關應即停止其連結作\r\n業。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}