{
	"法規性質": "命令",
	"法規名稱": "徵兵規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0040001",
	"法規類別": "行政＞內政部＞役政目",
	"最新異動日期": "20211125",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件：應徵役男延期徵集入營事故表.ODT",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000204388"
		}
	],
	"沿革內容": "1.中華民國四十五年十月二十六日行政院（45）台防字第 5964 號令訂定\r\n  發布\r\n2.中華民國五十一年十一月三十日行政院台五十一防字第 7592 號令修正\r\n  發布\r\n3.中華民國五十二年二月八日行政院（52）台防字第 0818 號令修正發布\r\n  附件 19\r\n4.中華民國五十五年五月三日行政院（55）台防字第 3182 號令修正發布\r\n5.中華民國五十六年十一月二十一日行政院（56）台防字第 9037 號令修\r\n  正發布附件 26\r\n6.中華民國五十七年六月二十二日行政院（57）台防字第 4973 號令修正\r\n  發布附件 19\r\n7.中華民國五十七年六月二十二日行政院（57）台防字第 4971 號令修正\r\n  發布第 56 條第 2  項\r\n8.中華民國五十七年八月八日行政院（57）台防字第 6270 號令修正發布\r\n  第 60 條第 11 款\r\n9.中華民國五十八年一月三十日行政院（58）台防字第 0879 號令修正發\r\n  布第 22、34 條條文\r\n10. 中華民國六十年六月五日行政院（60）台防字第 5128 號令修正發布\r\n    附件 19、26\r\n11. 中華民國六十一年十二月五日行政院（61）台防字第 1156 號令修正\r\n    發布附件 19、26\r\n12. 中華民國六十三年一月五日行政院（63）台防字第 0075 號令修正發\r\n    布全文 66 條\r\n13. 中華民國六十七年十二月二十九日行政院（67）台防字第 11638  號\r\n    令修正發布第 7、15、32、35、44、45、49、51、54、55、56、63、\r\n    64、65、66、67  條條文暨附件 8、10、32、33、34、35、37  ；並\r\n    增列附件 3-2  原附件 3  改為附件 3-1\r\n14. 中華民國七十八年一月二十五日行政院（78）台內字第 2111 號令修\r\n    正發布附件  35\r\n15. 中華民國七十九年五月二十三日行政院（79）台內字第 12231  號令\r\n    修正發布附件  37\r\n16. 中華民國八十一年六月十二日行政院（81）台內字第 20416  號令修\r\n    正發布第  7、30 條條文及附件 3-1、附件21、35\r\n17. 中華民國八十五年六月二十六日行政院（85）台內字第 110861 號令\r\n    修正發布第 32 條條文\r\n18. 中華民國八十七年六月二十四日行政院（87）台內字第 31799  號令\r\n    修正發布第 18 條條文\r\n19. 中華民國八十八年十二月二十九日行政院（88）台內字第 46851  號\r\n    令修正發布第 9、10、16、19、24、27、34、36、44～48、51、59\r\n    條條文\r\n20. 中華民國八十九年十二月二十七日行政院（89）台內字第 35721  號\r\n    令修正發布全文 40 條；並自九十年一月一日起實施\r\n21. 中華民國九十六年四月二十四日行政院院臺防字第 0960008291 號令\r\n    修正發布第 40 條條文及第 28 條條文之附件；並自發布日施行\r\n22. 中華民國一百零一年十月三十一日內政部台內役字第 1010830750 號\r\n    令、國防部國制研審字第 1010000907 號令會銜修正發布全文 41 條\r\n    ；並自發布日施行\r\n    中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公\r\n    告第 2  條第 2  款、第 3  款、第 35 條、第 36 條第 1  項  所\r\n    列屬「行政院衛生署」之權責事項，自一百零二年七月二十三日起改\r\n    由「衛生福利部」管轄\r\n23. 中華民國一百零六年九月十二日內政部台內役字第 1060830448 號令\r\n    、國防部國規委會字第 1060000142 號令會銜修正發布第 2、13、14\r\n    、17、26、28、33、35、36  條條文及第 29 條附件\r\n24. 中華民國一百零八年七月三十一日內政部台內役字第 1081050638 號\r\n    令、國防部國規委會字第 1080000204 號令會銜修正發布第 36 條條\r\n    文\r\n25. 中華民國一百十年十一月二十五日內政部台內役字第 1101040588 號\r\n    令、國防部國規委會字第 1100253824 號令會銜修正發布第 5、13、\r\n    14、25  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依兵役法（以下簡稱本法）第三十四條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則用詞定義如下：\r\n一、年次：以每年一月一日起至十二月三十一日止，為一個年次。\r\n二、檢查醫院：指經內政部會商衛生福利部指定，得受直轄市、縣（市）政府委託辦理徵兵檢查之醫院。\r\n三、複檢醫院：指經內政部會商衛生福利部指定，辦理複檢之醫院。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "役齡男子（以下簡稱役男）應補行徵兵處理者，其徵兵處理應與當年徵兵及齡男子同時辦理；必要時，得另定時間舉行之。\r\n前項補行徵兵處理役男之體位，應依補行徵兵檢查時之體位區分標準辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "役男經兵籍調查、徵兵檢查後，其登記資料有變更、錯誤、脫漏或申報不實者，戶籍地直轄市、縣（市）政府應依職權或役男申請，重行調查、檢查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "每年之徵集順序，各徵兵機關應依年度應徵兵額，按未徵役男出生年次之先後，與其役別、軍種主要兵科抽籤日期及抽籤號次徵集之。"
		},
		{
			"編章節": "第 二 章 兵籍調查"
		},
		{
			"條號": "第 6 條",
			"條文內容": "鄉（鎮、市、區）公所應以資訊系統，就戶政資料執行轉錄，編立徵兵及齡男子名冊。\r\n前項執行轉錄之基準日及相關配合事項，由內政部定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "兵源之列額，以轉錄基準日之役男戶籍地資料為準，轉錄基準日以後戶籍異動者，遷出地及遷入地鄉（鎮、市、區）公所應連繫確定，由遷入地列額後，報請各該管直轄市、縣（市）政府備查。\r\n前項轉錄基準日前辦理戶籍遷出登記，未辦理遷入登記者，由遷出地列額。\r\n經填發徵集令或通知為預備員之役男戶籍有異動者，仍以戶籍異動前之戶籍地為列額地。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依前條規定列額之役男，因免役、禁役、喪失我國國籍、死亡或經死亡宣告者，戶籍地鄉（鎮、市、區）公所應註銷列額，並報直轄市、縣（市）政府備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "役男經兵籍調查編立名冊後，其姓名、國民身分證統一編號、出生別變更或因其他戶籍登記事項異動時，戶政單位應隨時以資訊系統通報役政單位登記。"
		},
		{
			"編章節": "第 三 章 徵兵檢查"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣（市）政府應擬定徵兵檢查計畫，並遴聘衛生局或醫師公會等機關、團體代表組成徵兵檢查會，辦理役男體位判定相關事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "鄉（鎮、市、區）公所應於徵兵檢查十日前，將徵兵檢查時間、地點及注意事項通知應受徵兵檢查之役男。\r\n役男具緩徵原因者，得俟緩徵原因消滅後，始通知其接受徵兵檢查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "徵兵檢查，依據體位區分標準施檢。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "役男經徵兵檢查後，由徵兵檢查會判定體位。\r\n役男須施以精密專門檢查時，由徵兵檢查會送指定醫院檢查後，依檢查結果判定體位，並通知役男。\r\n徵兵檢查會依前二項規定判定替代役及免役體位案件前，除身高、體重或身體質量指數符合替代役及免役體位外，應送役男體位審查會審議。\r\n徵兵檢查會應依體檢結果及體位判等狀況，分別製成役男身高、體重、疾病及徵兵檢查人數統計表，送直轄市、縣（市）政府彙報內政部。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "役男經徵兵檢查後，於徵集入營前，對判定之體位認有疑義，或有新發生之傷病者，應檢具醫療機構出具達改判體位標準之診斷證明書，依下列方式之一，向戶籍地鄉（鎮、市、區）公所申請複檢，由公所轉報直轄市、縣（市）政府審核；不准予複檢者，應敘明理由並通知役男：\r\n一、公費複檢：填具申請書，經審核准予複檢者，即洽送指定之複檢醫院複檢，並由徵兵檢查會依複檢結果判定體位。\r\n二、自費複檢：填具申請書，經審核准予複檢者，由役男至選定之複檢醫院複檢；並由複檢醫院將兵役用診斷證明書逕送直轄市、縣（市）徵兵檢查會，依複檢結果判定體位。\r\n依前項規定判定結果與原判定體位相同者，除病況有顯著變化，經檢具醫療機構出具達改判體位標準之診斷證明書外，不得再以同一原因申請複檢。\r\n役男於接獲徵集令後，因身高、體重或身體質量指數達改判體位標準者，應檢具醫療機構出具之診斷證明書向戶籍地鄉（鎮、市、區）公所申請，並由直轄市、縣（市）徵兵檢查會或檢查醫院辦理公費複檢。\r\n就讀醫學系所（含醫學系、中醫學系、牙醫學系）役男，依第一項規定申請公（自）費複檢者，不得於其所就讀學校附設之醫院或見習、實習、任職醫院辦理。\r\n徵兵檢查會依第一項規定改判替代役及免役體位案件前，除身高、體重或身體質量指數符合替代役及免役體位外，應送役男體位審查會審議。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "應受徵兵檢查役男，有下列各款情形之一不能如期受檢時，應由役男或有行為能力之家屬於徵兵檢查前，向戶籍地鄉（鎮、市、區）公所申請延期檢查：\r\n一、患病不堪行動者。\r\n二、家庭發生重大事故，必須本人處理者。\r\n三、航行國外之船員，正在航行中者。\r\n四、有犯罪嫌疑在羈押中，或犯罪處徒刑在執行中者。\r\n五、已依役男出境處理辦法出境，期限尚未屆滿者。\r\n六、其他因不可抗力事由，而無法受檢者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依前條核准延期徵兵檢查役男，於延期原因消滅後，應補行徵兵檢查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "應受徵兵檢查之役男，因身心障礙或痼疾不能到場受檢者，得由徵兵檢查會派醫事人員至其住所檢查，判定體位。\r\n直轄市、縣（市）政府於辦理徵兵檢查前，應向社政單位比對役男身心障礙資料，或由役男檢具身心障礙證明（手冊）或重大傷病證明，符合身心障礙或重大傷病與體位區分標準免役體位判等對照表規定者，由徵兵檢查會判定其體位；有疑義者，送請指定之檢查醫院或複檢醫院辦理檢查。\r\n前項身心障礙或重大傷病與體位區分標準免役體位判等對照表，由國防部會同內政部定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "役男得向居住地之直轄市、縣（市）政府申請代辦徵兵檢查，代檢地之直轄市、縣（市）政府於役男受檢後，應將檢查結果函送其戶籍地直轄市、縣（市）政府。"
		},
		{
			"編章節": "第 四 章 抽籤"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經徵兵檢查後，適服常備兵役現役、常備兵役軍事訓練之役男，應以抽籤決定軍種、主要兵科及徵集順序。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "直轄市、縣（市）政府應統籌辦理抽籤，並以鄉（鎮、市、區）為單位，在各鄉（鎮、市、區）公所指定地點舉行，並擬定抽籤計畫，編造抽籤名冊及編成各鄉（鎮、市、區）抽籤組。\r\n前項抽籤名冊，應按役男體位等級、教育程度編造之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "鄉（鎮、市、區）公所應於抽籤十日前，以抽籤通知書，將抽籤時間、地點及注意事項，通知應參加抽籤之役男。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "實施抽籤時，直轄市、縣（市）政府應派員監督，由鄉（鎮、市、區）長主持，指揮所屬人員辦理，並得邀請當地民意機關代表或公正人士到場監證。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "抽籤由役男或有行為能力之家屬到場行之；未到場者，由鄉（鎮、市、區）長或其指派之代表代抽，代抽結果應通知役男。"
		},
		{
			"編章節": "第 五 章 徵集"
		},
		{
			"條號": "第 24 條",
			"條文內容": "國防部應按行政院核定之年度應徵兵額，會同內政部訂定該年度之兵額徵集計畫。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "內政部應依前條兵額徵集計畫，按月訂定各梯次徵集計畫，送達各直轄市、縣（市）政府，並副知國防部。\r\n內政部得不影響兵額徵集需求補充時，於當年度四月底前公告優先入營及延緩入營申請作業規定。尚未列入梯次徵集對象之役男，得於公告申請期間內，向戶籍地鄉（鎮、市、區）公所申請。但有下列各款情形之一者，不得申請延緩入營：\r\n一、具相同等級學歷（含休、退學），曾核准延緩入營。\r\n二、年逾三十三歲。\r\n前項申請經核准後，應依第五條規定之徵集順序，按下列各款時段依序徵集役男入營：\r\n一、第一時段：優先入營者。\r\n二、第二時段：未申請優先或延緩入營者。\r\n三、第三時段：延緩入營者。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "常備兵役軍事訓練區分為入伍訓練及專長訓練。\r\n就讀專科以上學校男子，得依其志願，於每年十一月十五日以前向戶籍地鄉（鎮、市、區）公所申請連續二年暑假，分階段接受常備兵役軍事訓練；申請人數逾訓練員額時，以抽籤決定之。\r\n申請分階段接受常備兵役軍事訓練之專科以上學校男子，因故未能於入伍訓練或專長訓練指定期間入營者，應俟緩徵原因消滅後，再行徵集入營接受未完成之常備兵役軍事訓練。\r\n曾受軍官、士官教育遭退學、休學、開除學籍、志願士兵基礎訓練退訓，屬停止徵集年次後經徵兵檢查判定常備役體位者，由國防部、各司令部或各軍事學校通知戶籍地直轄市、縣（市）政府依法辦理徵兵處理；其已完成入伍訓練者，徵集接受專長訓練。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "直轄市、縣（市）政府收受各梯次徵集計畫後，應按各鄉（鎮、市、區）應徵之役男人數比例及分配梯次，訂定徵集實施計畫，並決定應徵入營役男及其預備員名冊。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "徵集令及預備員之通知，由鄉（鎮、市、區）公所於入營十日前送達役男。\r\n前項預備員應按徵集員額百分之五至十預為通知，於應徵役男缺員時遞徵入營，其徵集令得隨時送達。\r\n申請分階段接受常備兵役軍事訓練之專科以上學校男子，由徵兵機關於徵集令分別載明入伍訓練及專長訓練之指定入營時間及報到地點；入伍訓練由徵兵機關辦理輸送入營，專長訓練由役男依原徵集令指定時間自行向原單位報到入營。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "應徵役男在收受徵集令後，徵集入營前，合於應徵役男延期徵集入營事故表（如附件）所列原因者，得由本人或其有行為能力之家屬填具申請書，檢附有關證明，向鄉（鎮、市、區）公所申請轉直轄市、縣（市）政府核准延期徵集入營。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "經核准延期徵集入營在五日以內者，仍於當梯次入營；逾五日者，於原因消滅或延期徵集入營時限屆滿後，列入適當梯次儘先徵集。\r\n徵集服補充兵役及常備兵役軍事訓練，不適用前項有關核准延期徵集入營在五日以內者，仍於當梯次入營之規定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "直轄市、縣（市）政府按應徵役男分佈狀況、入營距離、時間及地點，指定適宜集合處所，由應徵役男依照徵集令規定時間、地點，前往集合，以輸送入營。集合後，直轄市、縣（市）政府及鄉（鎮、市、區）公所應予目視檢查，如發現役男體位有顯著不合格或傷病不堪軍事訓練者，應即停止輸送其入營，並主動辦理延期徵集或洽送複檢。\r\n役男之輸送入營或專長訓練役男入營報到，遇有天然災害或其他影響交通運輸之情事時，內政部得公告當梯次之一部或全部役男延後徵集入營。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "入營部隊於役男輸送入營時，應設報到處，與直轄市、縣（市）政府辦理應徵役男交接。\r\n入營部隊對已收訓役男，經鑑定不合常備役體位者，應於報到三十日內辦理驗退或停止訓練。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "依前條規定驗退或停止訓練者，入營部隊應於役男離營時出具驗退或停止訓練證明書，並通知直轄市、縣（市）政府轉送徵兵檢查會依驗退或停止訓練證明書判定體位；有疑義者，送複檢醫院辦理複檢，並依複檢結果判定體位後通知役男。\r\n前項驗退或停止訓練處理及洽送複檢判定免役體位案件，徵兵檢查會於判定體位前，應送役男體位審查會審議，判定體位結果仍為原體位者，直轄市、縣（市）政府應即補徵該役男入營，並在交接名冊註明；各入營部隊對該役男不得再以同一原因驗退或停止訓練。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "應徵役男不按徵集令規定入營期限報到者，經直轄市、縣（市）政府或鄉（鎮、市、區）公所查明，其故意逃避入營逾五日者，由直轄市、縣（市）政府檢具事證移送法辦。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "內政部、國防部及衛生福利部每年應於適當之時間，聯合訪視直轄市、縣（市）政府兵役業務專責機關、單位與訓練基地及受託醫院有關徵兵處理業務。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 36 條",
			"條文內容": "內政部、國防部應協調衛生福利部及醫療相關機關（構）共同組成役男體位審查會，辦理役男判定免役體位與體位判等疑義案件之審議及替代役役男身心障礙等級檢定案件之備查。\r\n前項役男體位審查會設置要點，由內政部會商國防部定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "依本規則規定接受兵籍調查、徵兵檢查、複檢、抽籤之役男，其就業單位或就讀學校應給予公假。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "十八歲接近役齡男子申請提前辦理徵兵處理者，其兵籍調查、徵兵檢查、抽籤、徵集及其他相關事項之處理程序，準用本規則及其他相關法令之規定。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "大陸地區、香港、澳門來臺之役男，自初設戶籍登記之翌日起，於屆滿一年後，應辦理徵兵處理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "依本規則所為之通知，應以書面行之，並依法定程序送達。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}