{
	"pcode": "D0040004",
	"type": "命令",
	"title": "免役禁役緩徵緩召實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0040004",
	"category": [
		"行政",
		"內政部",
		"役政目"
	],
	"lastUpdate": "20190726",
	"isTranslated": true,
	"english": "Enforcement Regulations for Draft Exemption, Restriction, Deferred Call & Draft",
	"history": [
		"中華民國四十九年六月二十九日行政院（49）台內字第 3584 號令訂定發布",
		"中華民國五十六年十二月二十九日行政院（56）台內防字第 10135 號令修正發布",
		"中華民國五十九年一月九日行政院（59）台防字第 0176 號令修正發布全文 65 條",
		"中華民國六十二年一月六日行政院（62）台防字第 0143 號令修正發布",
		"中華民國七十一年四月二十一日行政院（71）台防字第 6299 號令修正發布",
		"中華民國七十七年六月二十四日行政院（77）台內字第 17552 號函修正發布第 22 條條文",
		"中華民國七十九年八月二十日行政院（79）台內字第 24116 號令修正發布第 56、62 條條文",
		"中華民國九十年八月二十二日行政院（90）院台內字第 028910 號令修正發布全文 41 條",
		"中華民國一百年十月三十一日行政院院臺防字第 1000056277 號令修正發布第 15 條條文",
		"中華民國一百零一年十二月二十五日行政院院臺防字第 1010153957 號令修正發布第 2、5、10、13、19、28 條條文；並增訂第 16-1 條條文",
		"中華民國一百零三年九月九日內政部台內役字第 1030830435 號令修正發布第 24 條條文",
		"中華民國一百零七年六月二十八日內政部台內役字第 1070830308 號令修正發布第 3、9、11～18、24、26 條條文",
		"中華民國一百零八年七月二十六日內政部台內役字第 1081040609 號令修正發布第 6、19 條條文；並增訂第 16-2 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "免役",
			"start": 400,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "禁役",
			"start": 900,
			"end": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "緩徵",
			"start": 1100,
			"end": 1800
		},
		{
			"type": "章",
			"number": 500,
			"title": "緩召",
			"start": 1900,
			"end": 3300
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3400,
			"end": 4100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兵役法施行法第四十一條規定訂定之。"
		},
		{
			"number": 200,
			"content": "依法得予緩徵、緩召之應受常備兵役之現役、軍事訓練或替代役現役徵集\r\n之役齡男子（以下簡稱役男）、後備軍人及補充兵，國防軍事有必要時，\r\n得由內政部、國防部協調有關部會後，會銜報經行政院核准停止辦理一部\r\n或全部緩徵、緩召，並得依年次或學校性質等級，廢止已核准之緩徵及緩\r\n召，徵召服役。\r\n前項廢止緩徵在校學生之徵集，得於寒、暑假期間實施。"
		},
		{
			"number": 300,
			"content": "役男經判處有期徒刑以上之刑確定後，移送監獄執行者，司（軍）法機關\r\n應通知其戶籍地直轄市、縣（市）政府兵役業務專責機關或單位辦理登記\r\n；其經赦免、減刑、假釋、免予繼續執行或執行期滿後，亦同。"
		},
		{
			"number": 400,
			"content": "役男經直轄市、縣 (市) 政府徵兵檢查判定為免役體位者，應依法核定免\r\n役。"
		},
		{
			"number": 500,
			"content": "尚未履行兵役義務役男於徵兵檢查後發生免役原因時，應依徵兵規則之規\r\n定，申請改判體位；替代役備役役男，準用之。"
		},
		{
			"number": 600,
			"content": "後備軍人及補充兵發生免役原因者，應填具申請書，並檢附醫療機構診斷\r\n證明書，經戶籍地鄉（鎮、市、區）公所核轉國防部所屬權責單位送國軍\r\n醫院檢定後核定之。\r\n後備軍人應召時具有明顯傷病或身心障礙，經軍醫官檢定不堪服役者，由\r\n軍醫官出具證明交付本人，並由國防部所屬權責單位列冊送國軍醫院複檢\r\n；複檢結果合於免役者，報由管理權責單位核定之。"
		},
		{
			"number": 700,
			"content": "現役軍人發生免役原因者，經國軍醫院檢查證明後，其主管單位應依權責\r\n先行辦理停役，再轉送戶籍地國防部所屬權責單位核定之。\r\n替代役役男服役期間發生免役原因者，經複檢醫院檢查證明後，內政部應\r\n依權責先行辦理停役，通知各相關機關；各直轄市、縣 (市) 政府並據以\r\n辦理免役之核定。"
		},
		{
			"number": 800,
			"content": "已核定為免役體位者，其因檢查判定錯誤，經複檢醫院複檢不合原判定時\r\n體位區分標準之免役體位標準者，應由原核定機關撤銷其免役，並依權責\r\n按改判之體位徵 (召) 服其應服之兵役。"
		},
		{
			"number": 900,
			"content": "依兵役法第五條第一項第一款規定應予禁役者，司（軍）法機關應於判決\r\n確定後四十五日內，通知其戶籍地直轄市、縣（市）政府依法處理。\r\n依兵役法第五條第一項第二款規定應予禁役者，直轄市、縣（市）政府依\r\n司（軍）法機關之通知依法處理。\r\n有前二項規定之情形，由本人或其戶長檢具判決書、執行指揮書或出監證\r\n明等文件，向戶籍地鄉（鎮、市、區）公所申請，轉報直轄市、縣（市）\r\n政府依法處理。但本人或其戶長未申請者，得由戶籍地鄉（鎮、市、區）\r\n公所檢附刑事紀錄證明，轉報直轄市、縣（市）政府依法處理。"
		},
		{
			"number": 1000,
			"content": "依兵役法第五條第一項第一款規定核准禁役，原判決經再審或非常上訴改\r\n判為未滿五年有期徒刑之刑或無罪者，司（軍）法機關應於判決確定後四\r\n十五日內，通知其戶籍地直轄市、縣（市）政府依下列規定處理：\r\n一、尚未履行兵役義務者，辦理廢止禁役，並補行徵兵處理。\r\n二、替代役備役役男，辦理廢止禁役。\r\n三、後備軍人或補充兵，轉知國防部所屬權責單位辦理廢止禁役。\r\n前項人員如符合兵役法第五條第一項第二款所定禁役之條件者，依前條規\r\n定辦理。"
		},
		{
			"number": 1100,
			"content": "依兵役法第三十五條第一項第一款規定，申請緩徵之學生，學校應依學生\r\n戶籍地分別繕造申請緩徵學生名冊，於註冊截止之日起一個月內，送各直\r\n轄市、縣（市）政府核定。\r\n參與高級中等教育階段非學校型態實驗教育（以下簡稱實驗教育）之學生\r\n，未入學高級中等學校取得學籍者，應由學生本人、戶長或其家屬檢附直\r\n轄市、縣（市）主管教育行政機關出具之證明文件，向戶籍地鄉（鎮、市\r\n、區）公所申請緩徵，轉報直轄市、縣（市）政府核定。\r\n前二項申請緩徵作業程序，由教育部定之。"
		},
		{
			"number": 1200,
			"content": "申請緩徵學生名冊未送達直轄市、縣（市）政府前，學生收受徵集令時，\r\n得由學校出具證明書，交由學生本人、戶長或其家屬持向戶籍地鄉（鎮、\r\n市、區）公所，轉報直轄市、縣（市）政府，申請緩徵。\r\n參與實驗教育之學生，未入學高級中等學校取得學籍者，其收受徵集令時\r\n，得由直轄市、縣（市）主管教育行政機關出具證明文件，交由學生本人\r\n、戶長或其家屬持向戶籍地鄉（鎮、市、區）公所，轉報直轄市、縣（市\r\n）政府，申請緩徵。"
		},
		{
			"number": 1300,
			"content": "直轄市、縣（市）政府接到學校造送之申請緩徵學生名冊，經查無第十五\r\n條所定情形，應予核准，並將名冊一份送還原申請學校。\r\n直轄市、縣（市）政府接到未入學高級中等學校取得學籍之實驗教育學生\r\n緩徵申請，經查無第十五條第二項所定情形，應予核准。\r\n第一項役男志願於專科以上學校在學寒、暑假期間接受常備兵役軍事訓練\r\n時，仍受徵集。"
		},
		{
			"number": 1400,
			"content": "經核准緩徵之學生，延長其修業年限者，學校應於次學期註冊截止之日起\r\n一個月內，繕造名冊送其戶籍地直轄市、縣（市）政府繼續緩徵。\r\n參與實驗教育之學生，未入學高級中等學校取得學籍者，經核准緩徵後，\r\n延長其實驗教育計畫期程，應由學生本人、戶長或其家屬檢附直轄市、縣\r\n（市）主管教育行政機關出具之證明文件，向戶籍地鄉（鎮、市、區）公\r\n所申請，轉報直轄市、縣（市）政府繼續緩徵。\r\n第一項學生留級、復學、轉學、轉系、轉科而影響原核准修業年限或前項\r\n學生因參與之實驗教育計畫變更而影響原核准實驗教育計畫期程者，均應\r\n重新辦理緩徵。"
		},
		{
			"number": 1500,
			"content": "應受現役徵集之在學學生，有下列情形之一者，不得緩徵：\r\n一、肄業學校未經主管教育行政機關立案。\r\n二、入學學籍未符合主管教育行政機關規定。\r\n三、高級中等以上學校畢業生未經內政部核定，再就讀相同等級或低於原\r\n    等級之學校。\r\n四、就讀大專校院以下進修學校年齡逾二十八歲仍未畢業。\r\n五、就讀前款以外學校年齡逾三十三歲仍未畢業。\r\n應受現役徵集之學生，參與實驗教育年齡逾二十四歲仍未完成者，不得緩\r\n徵。"
		},
		{
			"number": 1600,
			"content": "經核准緩徵之學生，有下列情形之一者，其緩徵原因消滅：\r\n一、畢業或完成實驗教育。\r\n二、休學、退學或經開除學籍。\r\n三、經直轄市、縣（市）主管教育行政機關同意其退出實驗教育或廢止辦\r\n    理實驗教育之許可。\r\n前項第二款規定之休學、退學或經開除學籍學生，其肄業學校應於學生離\r\n校之日起三十日內，通知其戶籍地直轄市、縣（市）政府廢止其緩徵核准\r\n，並依法徵集服役。\r\n第一項第三款規定經同意退出或廢止許可實驗教育學生，其直轄市、縣（\r\n市）主管教育行政機關應於學生退出或廢止許可之日起三十日內，通知其\r\n戶籍地直轄市、縣（市）政府廢止其緩徵核准，並依法徵集服役。"
		},
		{
			"number": 1601,
			"content": "經核准緩徵之學生志願於寒、暑假期間接受常備兵役軍事訓練，有下列情\r\n形之一者，戶籍地直轄市、縣（市）政府應將相關名冊轉知鄉（鎮、市、\r\n區）公所註記於戶役政資訊系統，同時廢止已核准之緩徵：\r\n一、訓練期滿結訓為後備役。\r\n二、停止訓練時在營時間逾三十日，以已訓補充兵列管。"
		},
		{
			"number": 1602,
			"content": "第十一條第一項、第十三條第一項、第十四條第一項、第三項前段及第十\r\n六條第二項所定緩徵相關作業，得由內政部建置資訊系統，供主管教育行\r\n政機關或學校以電子傳輸學生名冊，並由學生戶籍地直轄市、縣（市）政\r\n府核定後，於資訊系統通知主管教育行政機關或學校。"
		},
		{
			"number": 1700,
			"content": "依兵役法第三十五條第一項第二款規定申請緩徵，依下列規定辦理：\r\n一、犯最重本刑為有期徒刑以上之刑之罪在追訴中者，由其本人、戶長或\r\n    其家屬，檢附起訴書或其他證明，送戶籍地鄉（鎮、市、區）公所，\r\n    轉報直轄市、縣（市）政府核准之。\r\n二、犯罪判處徒刑在執行中者，由司（軍）法機關造送名冊，通知其戶籍\r\n    地直轄市、縣（市）政府核准之，或由戶籍地鄉（鎮、市、區）公所\r\n    ，檢具法務部之通報及相關證明，轉報直轄市、縣（市）政府核准之\r\n    。\r\n經交付保安處分在執行中者，其緩徵準用前項第二款規定。"
		},
		{
			"number": 1800,
			"content": "依前條規定核准緩徵，具有下列情形之一者，其緩徵原因消滅：\r\n一、經不起訴處分確定。\r\n二、經無罪、免訴、免刑或不受理之判決確定。\r\n三、判處罪刑經宣告緩刑確定。\r\n四、刑期未執行完畢經准假釋。\r\n五、刑期執行完畢或經赦免。\r\n六、交付保安處分執行期滿，或准免執行而無其他徒刑仍須繼續執行。\r\n前項緩徵原因消滅者，本人或其戶長應於三十日內向戶籍地鄉（鎮、市、\r\n區）公所自動申報，司（軍）法機關應於收受案卷後四十五日內，造送名\r\n冊通知戶籍地直轄市、縣（市）政府廢止其緩徵核准，依法徵集服役。"
		},
		{
			"number": 1900,
			"content": "兵役法第四十一條第一項第一款所稱患病經證明不堪負作戰任務者，指患\r\n重大疾病或身心障礙不能行動，不符常備役體位之後備軍人及補充兵。\r\n前項人員由其本人、戶長或其家屬，檢具中央衛生主管機關評鑑合格之醫\r\n院診斷證明書，向國防部所屬權責單位申請核准；已接獲召集令者，向召\r\n集單位申請，轉送國防部所屬權責單位核准。"
		},
		{
			"number": 2000,
			"content": "兵役法第四十一條第一項第二款所稱國防工業，其種類如下：\r\n一、國防部及所屬機關直接經辦之軍需工業。\r\n二、國防部軍需工業動員計畫中之公民營工業。\r\n三、承攬國防部及所屬機關軍事工程之公民營工業。\r\n四、維持國防所需之動力機構。\r\n五、維持國防所需之資源開發、提鍊機構。\r\n六、國防及民生所需之重要給水機構。\r\n七、全民防衛動員所需戰時重要生產事業。\r\n符合前項國防工業之公民營機構，應檢具相關資料，向其中央目的事業主\r\n管機關申請，轉送國防部核定為國防工業緩召機構。"
		},
		{
			"number": 2100,
			"content": "兵役法第四十一條第一項第二款所稱現任國防工業專門技術員工，應具條\r\n件如下：\r\n一、於國防工業緩召機構任職滿一年者。\r\n二、擔任之專門技術職務，他人不能代替者。"
		},
		{
			"number": 2200,
			"content": "國防工業緩召機構，應列舉符合前條第二款規定之專門技術職務，向其中\r\n央目的事業主管機關申請，轉送國防部核定；其機構名稱或專門技術職務\r\n之編制、職稱變動時，亦同。\r\n前項申請，國防部得視需要會同有關機關審議後核定之。"
		},
		{
			"number": 2300,
			"content": "國防工業緩召機構應就其所屬得予緩召之人員，造具名冊，並檢附有關證\r\n明，送請戶籍地之國防部所屬權責單位核准。\r\n國防部所屬權責單位對轄區內之國防工業緩召機構，應適時訪查，如發現\r\n有歇業、停工情形或因業務變更、承攬關係消滅者，應報請國防部廢止其\r\n國防工業緩召機構資格。"
		},
		{
			"number": 2400,
			"content": "兵役法第四十一條第一項第三款所稱任教於高級中等以下學校（含專科學\r\n校五年制前三年）之現職專任教師，指現於主管教育行政機關設立之公立\r\n或核准設立之私立高級中等學校、專科學校五年制前三年、國民中、小學\r\n校或特殊學校，擔任專任教師者。同款所定任教一年以上，其任教年資有\r\n間斷時，應予合併計算。\r\n前項得予緩召之人員，應檢具學經歷證件，向所任職學校申請，轉送國防\r\n部所屬權責單位核准。"
		},
		{
			"number": 2500,
			"content": "兵役法第四十一條第一項第四款所稱負家庭生計主要責任，指其家屬均屬\r\n六十歲以上或二十歲以下，或患有身心障礙，無其他家屬照顧者。\r\n符合兵役法第四十一條第一項第四款規定得予緩召人員，應依國防部公告\r\n期限，檢具證明文件，向戶籍地鄉 (鎮、市、區) 公所申請，陳報直轄市\r\n、縣 (市) 政府，轉送國防部所屬權責單位核准。"
		},
		{
			"number": 2600,
			"content": "前條第一項所稱家屬，以下列親屬為限：\r\n一、直系血親。\r\n二、配偶或配偶之父母。\r\n三、兄弟姊妹。\r\n前項第三款規定之親屬，以得予緩召者年滿十八歲之前，已辦竣戶籍登記\r\n者為限。\r\n第一項規定之家屬，有下列情形之一者，免予列計：\r\n一、因案羈押、判處徒刑在執行或受保安處分、觀察勒戒、強制戒治中。\r\n二、失蹤，並經戶籍登記有案。\r\n三、已被社會福利機構公費收容安養。\r\n前項各款情形，於應召集入營前已消滅者，應恢復家屬之計列。"
		},
		{
			"number": 2700,
			"content": "兄弟同時接獲動員、臨時召集令時，得協議推定一名負擔家庭生計主要責\r\n任，依兵役法第四十一條第一項第四款第二目規定申請緩召；無法協議而\r\n均申請時，得依軍事需要之專長擇一核准之；其在申請期間，得准予延期\r\n入營。"
		},
		{
			"number": 2800,
			"content": "養子依兵役法第四十一條第一項第五款規定申請緩召，以依民法辦理收養\r\n，並經戶籍登記者為限。\r\n前項緩召之申請，應依國防部公告期限，檢具必要證件，向戶籍地鄉（鎮\r\n、市、區）公所為之，陳報直轄市、縣（市）政府，轉送國防部所屬權責\r\n單位核定。"
		},
		{
			"number": 2900,
			"content": "依兵役法第四十一條第一項第六款規定得予緩召者，依下列規定辦理：\r\n一、犯最重本刑為有期徒刑以上之罪在追訴中或受羈押處分中者，應於接\r\n    到召集令時，由本人或其戶長檢具必要證件，向戶籍地國防部所屬權\r\n    責單位申請緩召。\r\n二、犯罪判處徒刑在執行中者，其緩召應依司 (軍) 法機關之通知辦理。"
		},
		{
			"number": 3000,
			"content": "合於緩召情形而不依規定之期限或程序申請緩召者，國防部所屬權責單位\r\n得駁回申請。但緩召原因發生於規定期限之後者，應於原因發生之次日起\r\n一個月內，檢具有關證件，申請之。\r\n申請緩召應備文件或其程序不完備或不符規定程序而得補正者，受理機關\r\n應通知其於七日內補正，不依期限補正或補正不完備者，由國防部所屬權\r\n責單位駁回其申請。"
		},
		{
			"number": 3100,
			"content": "經核准緩召者，如緩召期限屆滿，而緩召原因尚未消滅，得檢具緩召證明\r\n書及有關證件，依原申請程序申請延長，由國防部所屬權責單位核准。"
		},
		{
			"number": 3200,
			"content": "兵役法第四十一條第一項各款所定得予緩召情形，得由國防部依其性質及\r\n軍事需要，分別規定其申請年次、對象、範圍及核定之年限。"
		},
		{
			"number": 3300,
			"content": "緩召年度起迄期間，由國防部定之，有關年次之計算，依徵兵規則之規定\r\n。"
		},
		{
			"number": 3400,
			"content": "申請免役、禁役、緩徵、緩召之役男，經直轄市、縣 (市) 政府或國防部\r\n所屬權責單位核准者，核准機關按名製給證明書或依第十三條規定辦理。\r\n經核定不准免役、禁役、緩徵、緩召者，按名製給通知書，分別發由役男\r\n所屬鄉 (鎮、市、區) 公所或機構、學校轉交其本人或戶長。\r\n前項核定機關於核定之同時，分別繕造處理名冊通知有關機關。"
		},
		{
			"number": 3500,
			"content": "直轄市、縣 (市) 政府及國防部所屬權責單位於每一年度辦理免役、禁役\r\n、緩徵、緩召後，應分別繕造統計表，除分別層報內政部、國防部備查外\r\n，並相互分送彙計統計表備查。"
		},
		{
			"number": 3600,
			"content": "對於免役、禁役、緩徵、緩召之核定有異議者，應於接到證明書或通知書\r\n之次日起三十日內，填具複核申請書，檢附有效證件，尚未履行兵役義務\r\n及替代役役男送由戶籍地鄉 (鎮、市、區) 公所轉報直轄市、縣 (市) 政\r\n府複核；後備軍人送由原辦理機關依原申請程序層轉國防部所屬權責單位\r\n複核之。申請複核，除特殊情形者外，以複核一次為限。"
		},
		{
			"number": 3700,
			"content": "在免役、禁役、緩徵、緩召申請複核期間，不得停止徵集或召集之執行。\r\n在申請複核期間，經徵集或召集入營後核准免役、禁役、緩徵、緩召者，\r\n由複核機關列冊分別報由內政部、國防部辦理廢止其徵集或召集。"
		},
		{
			"number": 3800,
			"content": "各級學校應指定專人承辦緩徵、緩召業務，並報請上級主管教育行政機關\r\n備查。"
		},
		{
			"number": 3900,
			"content": "本辦法有關司 (軍) 法機關應通知直轄市、縣 (市) 政府作業規定，由法\r\n務部會同內政部、國防部定之。"
		},
		{
			"number": 4000,
			"content": "本辦法所需書表格式，由內政部、國防部分別定之。"
		},
		{
			"number": 4100,
			"content": "本辦法自發布日施行。"
		}
	]
}