{
	"pcode": "D0040036",
	"type": "命令",
	"title": "研發及產業訓儲替代役甄選訓練服役實施辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0040036",
	"category": [
		"行政",
		"內政部",
		"役政目"
	],
	"lastUpdate": "20160121",
	"isTranslated": false,
	"history": [
		"中華民國九十六年五月三十一日內政部台內役字第 0960002842 號令訂定發布全文 24 條；並自發布日施行",
		"中華民國九十八年七月二十九日內政部台內役字第 0980830463 號令修正發布第 10、19 條條文",
		"中華民國一百零四年九月三十日內政部台內役字第 1040830444 號令修正發布名稱及全文 24 條；並自發布日施行（原名稱：研發替代役甄選訓練服役實施辦法；新名稱：研發及產業訓儲替代役甄選訓練服役實施辦法）",
		"中華民國一百零五年一月二十一日內政部台內役字第 1050830606 號令修正發布第 7、17 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依替代役實施條例（以下簡稱本條例）第五條之一第二項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "中華民國男子年滿十八歲之翌年一月一日起，經徵兵檢查為常備役體位或\r\n替代役體位，具國內或符合教育部採認規定之國外大學校院碩士以上學歷\r\n者，得申請並經甄選服研發替代役；具國內或符合教育部採認規定之國外\r\n專科學校或大學校院畢業，獲有副學士以上學歷者，得申請並經甄選服產\r\n業訓儲替代役。"
		},
		{
			"number": 300,
			"content": "研發替代役役男應於經主管機關認可之政府機關、公立研究機關（構）、\r\n大學校院、行政法人或財團法人研究機構及民間產業機構（以下簡稱用人\r\n單位）從事科技或產業研究發展工作。\r\n前項科技或產業研究發展工作之適用範圍，由主管機關公告，並刊登政府\r\n公報。\r\n產業訓儲替代役役男應於經主管機關認可之用人單位從事技術工作；其技\r\n術工作之適用範圍，準用前項規定。"
		},
		{
			"number": 400,
			"content": "申請服研發或產業訓儲替代役之役男，應於主管機關公告報名期限內，至\r\n指定之研發及產業訓儲替代役資訊管理系統（以下簡稱資訊管理系統）登\r\n錄報名，並列印報名資料表及簽章，連同相關證明文件，送交主管機關。\r\n主管機關受理前項申請並審查符合規定者，發給甄選通知書；於核定甄選\r\n錄取之日前暫不予徵集。"
		},
		{
			"number": 500,
			"content": "取得甄選通知書之役男得與用人單位進行洽談後，於主管機關公告期限內\r\n至資訊管理系統選填登錄用人單位，並以一個為限，經登錄後不得變更。\r\n前項期限屆滿後，用人單位應於主管機關公告期限內至資訊管理系統辦理\r\n勾選登錄預備錄用役男，經登錄後不得變更。"
		},
		{
			"number": 600,
			"content": "用人單位經依前條第二項規定登錄後，其預備錄用役男未足額者，得繼續\r\n與其他未經勾選之役男進行洽談，並於主管機關公告期限內至資訊管理系\r\n統辦理勾選登錄預備錄用役男，經登錄後不得變更。"
		},
		{
			"number": 700,
			"content": "申請服研發或產業訓儲替代役之役男與用人單位之負責人、董事、監事、\r\n總經理或與其相當職階之管理人員及有權決定篩選結果之人員，具有配偶\r\n、三親等內血親或三親等內姻親關係者，用人單位不得勾選；其最近三年\r\n內曾擔任用人單位之負責人、董事、監事、經理、執行業務股東或顧問者\r\n，亦同。\r\n符合一定條件具創新能力之新創事業負責人，得申請於自創事業服研發替\r\n代役，不受前項規定限制。\r\n前項一定條件，由主管機關公告，並刊登政府公報；申請於自創事業服研\r\n發替代役案件，由主管機關專案審查核定之。\r\n違反第一項規定經查獲者，或第二項役男應具備之一定條件經查證有偽造\r\n或不實者，主管機關不予核定錄取，並通知該役男；已核定錄取者，撤銷\r\n其錄取資格；役男已入營報到服役者，撤銷其研發或產業訓儲替代役資格\r\n。"
		},
		{
			"number": 800,
			"content": "用人單位於第六條勾選登錄期限屆滿後，應將預備錄用役男名冊報請主管\r\n機關審查。\r\n主管機關審查預備錄用役男專長與用人單位研發或技術需求不符者，不予\r\n核定錄取，並通知該役男及用人單位；符合者，由主管機關核定年度研發\r\n或產業訓儲替代役甄選錄取役男及辦理公告，並通知錄取役男與其戶籍所\r\n在地之直轄市、縣（市）政府及用人單位。\r\n前項用人單位之研發或技術需求，以其向主管機關申請研發或產業訓儲替\r\n代役員額所提研發或產業營運計畫所載內容為準。"
		},
		{
			"number": 900,
			"content": "經主管機關核定甄選錄取之研發或產業訓儲替代役役男，應按入營梯次、\r\n指定時間、地點報到入營，接受為期一星期至四星期之基礎訓練及專業訓\r\n練。\r\n前項入營梯次，由役男依志願選填；逾該梯次訓練員額時，以抽籤決定之\r\n；入營梯次經核定並通知後不得變更。"
		},
		{
			"number": 1000,
			"content": "役男除有正當理由經主管機關同意延期入營外，未依前條規定報到入營或\r\n經查證資格不符者，由主管機關廢止或撤銷其錄取資格，並通知其戶籍所\r\n在地之直轄市、縣（市）政府予以徵集，服原應服之兵役義務及役期；役\r\n男於入營梯次報到前，因可歸責役男之事由致影響用人單位權益，經用人\r\n單位提出事證，報請放棄預備錄用者，亦同，但役男於年度最後入營梯次\r\n十日前，經其他用人單位報請錄用且經主管機關審查符合研發或技術專長\r\n需求者，不在此限。\r\n研發或產業訓儲替代役役男因故未能完成基礎訓練及專業訓練，或擅離職\r\n役累計逾七日者，由主管機關廢止其研發或產業訓儲替代役資格，並指定\r\n改服一般替代役，通知其戶籍所在地之直轄市、縣（市）政府予以徵集，\r\n補足應服役期。\r\n前二項情形，主管機關應通知其用人單位。"
		},
		{
			"number": 1100,
			"content": "研發或產業訓儲替代役役男之訓練紀錄，訓練單位應予登錄役籍資料。"
		},
		{
			"number": 1200,
			"content": "研發或產業訓儲替代役役男得依其用人單位業務需要，派往國內外接受與\r\n其職務有關之訓練進修。\r\n前項訓練進修期間合計以不超過應服役期二分之一為限。\r\n研發或產業訓儲替代役役男派往國外時，用人單位應依其需要辦理駐外醫\r\n療保險，必要時，得加保兵災險，相關費用由用人單位支應。"
		},
		{
			"number": 1300,
			"content": "研發或產業訓儲替代役役男分發用人單位服役期間之服勤管理，以用人單\r\n位依本條例第十八條之一第一項規定訂定之研發或產業訓儲替代役役男服\r\n勤管理規定辦理。\r\n前項用人單位訂定之研發或產業訓儲替代役役男服勤管理規定，除役男工\r\n作時間、請假、休假、加班等內容事項，不得低於勞動基準法所定之最低\r\n標準外，依一般替代役役男訓練服勤管理辦法辦理。"
		},
		{
			"number": 1400,
			"content": "用人單位對於研發或產業訓儲替代役役男，應預防職業上災害，建立適當\r\n之工作環境及提供必要之福利設施。"
		},
		{
			"number": 1500,
			"content": "用人單位應編立研發或產業訓儲替代役役男管理名冊，實施列管及異動管\r\n理。\r\n用人單位應至少每半年對研發或產業訓儲替代役役男之學識、才能、品德\r\n及績效予以考核一次。\r\n前二項管理及考核資料，由用人單位保存，供主管機關督導考核。"
		},
		{
			"number": 1600,
			"content": "研發或產業訓儲替代役役男無故離去職役達三日者，用人單位應即發出離\r\n役通知，並請警察機關協尋。\r\n研發或產業訓儲替代役役男發生重大事故或無故擅離職役累計逾七日者，\r\n用人單位應妥為處理，並於二十四小時內通報主管機關。"
		},
		{
			"number": 1700,
			"content": "研發或產業訓儲替代役役男於分發用人單位服役期間因故未能服滿規定之\r\n役期者，由主管機關廢止其研發或產業訓儲替代役資格，並指定改服一般\r\n替代役，通知其戶籍所在地之直轄市、縣（市）政府予以徵集，補足應服\r\n役期；申請於自創事業服研發替代役之役男，因所營事業無法繼續經營，\r\n除依法辦理轉調者外，其因而未能服滿規定之役期者，亦同。"
		},
		{
			"number": 1800,
			"content": "用人單位、研發或產業訓儲替代役役男依本條例第十八條之一第二項規定\r\n申請轉調者，應檢具申請文件、轉調原因佐證資料及役男釋出意願書向主\r\n管機關提出申請。\r\n主管機關受理前項申請並審查通過後，得依研發或產業訓儲替代役役男之\r\n意願，開放其個人基本資料，提供其他用人單位進行洽談及申請接收進用\r\n。主管機關依本條例第十八條之一第二項規定依職權轉調研發或產業訓儲\r\n替代役役男者，亦同。"
		},
		{
			"number": 1900,
			"content": "經主管機關核定轉調之研發或產業訓儲替代役役男，於開放其個人基本資\r\n料或核定釋出通知書送達之日起二個月內，未能完成轉調者，由主管機關\r\n廢止其研發或產業訓儲替代役資格，指定改服一般替代役，通知其戶籍所\r\n在地之直轄市、縣（市）政府予以徵集，補足應服役期。\r\n研發或產業訓儲替代役役男於前項轉調作業期間，主管機關應提供必要之\r\n協助及諮詢服務。"
		},
		{
			"number": 2000,
			"content": "申請接收進用轉調役男之用人單位，應檢具申請文件、役男接收意願書及\r\n轉調名冊向主管機關提出申請。\r\n申請接收進用轉調役男之用人單位，以最近二年曾受主管機關核配員額有\r\n案者為限。"
		},
		{
			"number": 2100,
			"content": "研發或產業訓儲替代役役男轉調之申請，由主管機關以書面審查之。審查\r\n通過者，由主管機關核定並通知轉調役男與其戶籍所在地之直轄市、縣（\r\n市）政府、接收單位及原用人單位。\r\n經主管機關核定轉調之役男接收單位，應於役男報到前，與其簽訂書面契\r\n約後十日內送請主管機關備查；並於役男報到後五日內，至資訊管理系統\r\n進行轉調役男報到登錄作業。"
		},
		{
			"number": 2200,
			"content": "研發或產業訓儲替代役役男役期之折抵，依下列規定辦理：\r\n一、役男於其第二階段服役期間屆滿二個月前申請折抵役期者，得優先折\r\n    抵其第二階段服役役期。\r\n二、役男於前款規定期限後始提出申請折抵役期者，以折抵其第三階段服\r\n    役役期為限。"
		},
		{
			"number": 2300,
			"content": "主管機關為辦理研發或產業訓儲替代役之申請、審查、轉調及訪查評鑑等\r\n相關行政作業，得委託其他機關（構）或民間團體協助執行之。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}