{
	"pcode": "D0050182",
	"type": "命令",
	"title": "身心障礙者購買停車位貸款利息補貼或承租停車位補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050182",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"lastUpdate": "20120605",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年六月五日內政部台內社字第 1010192438 號令訂定發布全文 12 條；並自一百零一年七月十一日施行"
	],
	"theAct": {
		"title": "身心障礙者權益保障法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第七十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "身心障礙者符合下列各款規定者，得向戶籍所在地之直轄市、縣（市）主管機關申請購買停車位貸款利息補貼或承租停車位租金補助：\r\n一、低收入戶、中低收入戶或領有生活補助費者。\r\n二、為車輛所有人且領有同種車類之有效駕駛執照。\r\n三、未接受政府同性質貸款或補助。\r\n四、已貸款購買停車位，或已承租停車位且租賃契約所定承租期間逾三個月。"
		},
		{
			"number": 300,
			"content": "身心障礙者申請購買停車位貸款利息補貼或承租停車位租金補助，應檢附下列文件：\r\n一、申請書。\r\n二、國內金融機構或郵局存簿封面影本。\r\n三、低收入戶、中低收入戶或領有生活補助費者之證明文件。\r\n四、車輛行車執照及駕駛執照影本。\r\n五、貸款或租賃契約影本。\r\n六、停車位所有權證明影本。承租停車位者，免附。\r\n七、最近一期貸款或租金繳納證明。"
		},
		{
			"number": 400,
			"content": "身心障礙者購買停車位貸款利息補貼之年限及補貼利息計算基準，依下列規定辦理：\r\n一、年限：依實際貸款年限。\r\n二、補貼利息計算基準：依身心障礙者貸款利率，於每年一月一日與國民住宅貸款優惠利率間之利息差額，並依下列原則補貼：\r\n（一）低收入戶全額補貼利息差額。\r\n（二）中低收入戶補貼利息差額百分之八十。\r\n（三）領有生活補助費者補貼利息差額百分之五十。\r\n直轄市、縣（市）政府提供購買停車位貸款利息優惠措施較前項優惠者，從其規定。"
		},
		{
			"number": 500,
			"content": "身心障礙者承租停車位租金補助之年限及補助計算基準，依下列規定辦理：\r\n一、年限：依實際承租期間。\r\n二、補助計算基準：低收入戶補助以實際每月租金百分之五十為限，中低收入戶補助以實際每月租金百分之四十為限，領有生活補助費者以實際每月租金百分之二十五為限。\r\n前項補助每月補助金額不得逾新臺幣一千元。但承租停車位保證金、公共管理費等相關費用不予補助。\r\n直轄市、縣（市）政府提供承租停車位優惠措施較前項優惠者，從其規定。"
		},
		{
			"number": 600,
			"content": "有下列情形之一者，原補助機關應自事實發生日起停止購買停車位貸款利息補貼或承租停車位租金補助：\r\n一、身心障礙者障礙事實消失或死亡。\r\n二、身心障礙者入住二十四小時住宿式機構期間。\r\n三、身心障礙者遷離戶籍地。\r\n四、購買或承租停車位非供停車使用。\r\n五、購買或承租之停車位轉售、轉租或轉借第三人。\r\n六、貸款或租賃契約終止。"
		},
		{
			"number": 700,
			"content": "身心障礙者不得同時接受購買停車位貸款利息補貼及承租停車位租金補助。\r\n身心障礙者依第二條申請貸款利息補貼或租金補助均以一處為限。"
		},
		{
			"number": 800,
			"content": "購買停車位貸款利息補貼及承租停車位租金補助之審核程序規定如下：\r\n一、直轄市、縣（市）主管機關受理申請後，應於文件備齊日起一個月完成核定，並以書面通知申請人。\r\n二、身心障礙者對核定結果有異議時，得於收到核定通知書十五日內，檢附相關證明文件向原受理機關申請複查。受理複查之機關應依前款規定辦理。\r\n三、經審核符合資格者，以其文件備齊之當月起計算補貼或補助金額。"
		},
		{
			"number": 900,
			"content": "申請人經直轄市、縣（市）主管機關通知符合資格者，應依下列規定辦理匯款事宜：\r\n一、申請購買停車位貸款利息補貼者，應於每年度結束後一個月內，檢附前一年度全年繳款證明，送直轄市、縣（市）主管機關；直轄市、縣（市）主管機關應於受理後三十日內完成審查，並將補貼金額匯入申請人帳戶。\r\n二、申請承租停車位租金補助者，由直轄市、縣（市）主管機關於每月十日之前匯入申請人帳戶。\r\n身心障礙者得申請辦理購買停車位貸款利息補貼及承租停車位租金補助專戶事宜。\r\n身心障礙者死亡，其購買停車位貸款利息補貼及承租停車位租金補助未及匯入帳戶時，得由其法定繼承人檢附申請人死亡相關證明文件及法定繼承人證明文件請領之。法定繼承人有二人以上時，得檢附共同委任書及切結書，由其中一人具領。"
		},
		{
			"number": 1000,
			"content": "身心障礙者有第六條規定情事，本人或其法定繼承人應自事實發生之日起十五日內通知直轄市、縣（市）主管機關停止補助。\r\n不符合本辦法請領資格而領取購買停車位貸款利息補貼或承租停車位租金補助者，主管機關應以書面通知本人或其法定繼承人於六十日內繳還溢領金額。"
		},
		{
			"number": 1100,
			"content": "本辦法所需之經費由直轄市、縣（市）主管機關編列預算支應。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零一年七月十一日施行。"
		}
	]
}