{
	"pcode": "D0050058",
	"type": "命令",
	"title": "身心障礙福利機構輔導查核評鑑及獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050058",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"lastUpdate": "20200220",
	"isTranslated": false,
	"history": [
		"中華民國八十八年六月十六日內政部（88）台內社字第 8881140 號令訂定發布全文 12 條；並自發布日起施行",
		"中華民國九十七年一月三十日內政部內授中社字第 0970715363 號令修正發布名稱及全文 12 條；並自發布日施行（原名稱：身心障礙福利機構評鑑辦法；新名稱：內政部身心障礙福利機構評鑑及獎勵辦法）",
		"中華民國一百零一年七月三十一日內政部內授中社字第 1015933729 號令修正發布名稱及全文 11 條；並自一百零二年二月一日施行（原名稱：內政部身心障礙福利機構評鑑及獎勵辦法；新名稱：身心障礙福利機構評鑑及獎勵辦法）",
		"中華民國一百零四年十月六日衛生福利部部授家字第 1040709949 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：身心障礙福利機構評鑑及獎勵辦法；新名稱：身心障礙福利機構輔導查核評鑑及獎勵辦法）",
		"中華民國一百零九年二月二十日衛生福利部衛授家字第 1090700105 號令修正發布第 1、4 條條文；增訂第 10-1 條條文"
	],
	"theAct": {
		"title": "身心障礙者權益保障法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第六十四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之適用對象為公私立及公設民營身心障礙福利機構。"
		},
		{
			"number": 300,
			"content": "各級主管機關應定期輔導其主管之身心障礙福利機構，每年至少辦理二次不預先通知查核，並得結合各目的事業主管機關辦理聯合稽查。身心障礙福利機構不得規避、妨礙或拒絕。\r\n輔導、查核項目包含組織管理、建築物及設施設備、專業服務、權益保障等。\r\n針對輔導、查核發現之缺失，主管機關應輔導改善或依法限期改善，缺失改善情形應列入身心障礙福利機構評鑑指標項目。"
		},
		{
			"number": 400,
			"content": "各級主管機關對主管或所屬之公私立及公設民營身心障礙福利機構之評鑑，每四年應舉辦一次。\r\n中央主管機關對全國身心障礙福利機構之評鑑，每八年應舉辦一次。但有下列情形之一者，從其規定：\r\n一、新設立：自營運之日起滿一年後之一年內，得接受評鑑。\r\n二、停業或停辦：自復業之日起滿一年後之一年內，應接受評鑑。\r\n中央主管機關辦理前項評鑑之年度，各級主管機關得停辦第一項之評鑑。"
		},
		{
			"number": 500,
			"content": "中央主管機關為辦理身心障礙福利機構評鑑應設評鑑諮詢小組，其任務如下：\r\n一、規劃、研究、諮詢及協調身心障礙福利機構之評鑑。\r\n二、其他有關身心障礙福利機構評鑑事宜。"
		},
		{
			"number": 600,
			"content": "評鑑諮詢小組置委員十三人至十九人，其中一人為召集人，由業務單位主管兼任；其餘委員由中央主管機關就下列人員聘（兼）任組成之：\r\n一、各級主管機關及其他相關機關代表。\r\n二、身心障礙福利相關領域學者或專家。\r\n三、身心障礙者團體及家屬團體代表。\r\n四、績優身心障礙福利機構代表。\r\n前項各款委員總額，不得逾委員總人數三分之一，第三款、第四款代表之遴聘，得由相關團體或機構輪流擔任。"
		},
		{
			"number": 700,
			"content": "評鑑諮詢小組委員任期至該次評鑑任務完成為止。\r\n評鑑諮詢小組委員應遵守利益迴避原則，以維評鑑之客觀公正。"
		},
		{
			"number": 800,
			"content": "評鑑項目如下：\r\n一、行政組織及經營管理。\r\n二、環境設施及安全維護。\r\n三、專業服務。\r\n四、權益保障。\r\n五、改進或創新。\r\n六、其他經評鑑諮詢小組決議評鑑之項目。\r\n評鑑諮詢小組應訂定評鑑實施計畫及評鑑指標，並由中央主管機關於評鑑實施六個月前公告。\r\n直轄市、縣（市）主管機關應依據中央主管機關公告之評鑑實施計畫及評鑑指標辦理評鑑。"
		},
		{
			"number": 900,
			"content": "評鑑結果分為以下等第：\r\n一、優等。\r\n二、甲等。\r\n三、乙等。\r\n四、丙等。\r\n五、丁等。\r\n主辦評鑑機關應將評鑑結果公告。"
		},
		{
			"number": 1000,
			"content": "身心障礙福利機構經評鑑為優等或甲等者，由主辦評鑑機關公開表揚、發給獎牌，並得發給獎勵金。公立身心障礙福利機構經評鑑為優等者，各級主管機關應對其首長及相關人員予以行政獎勵。\r\n前項獎勵金，應專作辦理身心障礙福利業務、充實設施設備或獎勵員工之用，並應詳細列帳。"
		},
		{
			"number": 1001,
			"content": "接受評鑑之身心障礙福利機構有下列情形之一者，主辦評鑑機關得撤銷或廢止其評鑑結果，並令其重新接受評鑑：\r\n一、以詐欺、脅迫、行賄、隱瞞、提供不實資料或其他不法方式影響評鑑結果。\r\n二、當次評鑑結果公告至下一次評鑑結果公告止，經主管機關依本法第九十條規定處罰。\r\n依前條規定經主辦評鑑機關核發獎牌或獎勵金之身心障礙福利機構，其評鑑結果經依前項規定撤銷或廢止者，主辦評鑑機關應以書面行政處分通知其自撤銷或廢止之日起三十日內，繳回所領取之獎牌、獎勵金；屆期不繳回者，主辦評鑑機關應公告註銷獎牌，其獎勵金依法移送行政執行。"
		},
		{
			"number": 1100,
			"content": "身心障礙福利機構經評鑑為丙等或丁等者，主管機關應依下列規定辦理：\r\n一、令其不得新收身心障礙者。\r\n二、令其提出改善計畫書限期改善，改善期間不得超過六個月。\r\n前項機構改善期限屆至後，由主辦評鑑機關實施複評。複評仍列丙等以下，或因可歸責該機構事由致未能如期完成複評者，視為屆期仍未改善，由主管機關依本法第九十二條第三項、第九十三條規定辦理。\r\n複評之實施，應依第一次評鑑之流程、方式、評鑑項目與指標及等第基準辦理。"
		},
		{
			"number": 1200,
			"content": "評鑑成績為丙等或丁等之身心障礙福利機構，主管機關應於該機構限期改善完成前加強輔導、查核，每月應至少辦理一次，必要時得委由相關機關（構）、學校或團體辦理輔導事宜。\r\n依本法第九十二條第三項停辦之機構，於申請復業並經主管機關審核通過後，主管機關應不定期輔導、查核，每月至少辦理一次，並續予追蹤輔導至少一年。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}