{
	"pcode": "D0050003",
	"type": "命令",
	"title": "兒童福利法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050003",
	"category": [
		"廢止法規",
		"內政部"
	],
	"lastUpdate": "20040917",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國六十二年七月七日內政部（62）台內社第 549241 號令訂定發布",
		"中華民國七十一年九月九日內政部（71）台內社字第 109023 號令修正發布第 2 條條文",
		"中華民國八十三年五月十一日內政部（83）台內社字第 8375137 號令修正發布全文 38 條",
		"中華民國九十三年九月十七日內政部台內童字第 0930093695 號令發布廢止"
	],
	"theAct": {
		"title": "兒童福利法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依兒童福利法 (以下簡稱本法) 第五十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第十七條第一項、第二十七條第四項、第二十八條第三項、第二十九\r\n條、第四十條第一項及第四十一條第一項所稱利害關係人，係指與兒童有\r\n直接利害關係之人。\r\n本法第十七條第一項之利害關係人，由主管機關認定之；本法第二十七條\r\n第四項、第二十八條第三項、第二十九條、第四十條第一項及第四十一條\r\n第一項之利害關係人，由法院認定之。"
		},
		{
			"number": 300,
			"content": "本法第二條第二項所稱之出生相關資料，在醫院、診所或助產所接生者，\r\n係指出生證明書或死產證明書；非在醫院、診所或助產所接生者，係指出\r\n生調查證明書。\r\n本法第二條第二項所稱十日內，係以兒童出生之翌日起算，並以發信郵戳\r\n日為通報日；非郵寄者以送達日為通報日。\r\n依本法第二條第二項規定接受接生人通報之機關，應將逾期或未通報之接\r\n生人資料，移送當地主管機關。"
		},
		{
			"number": 400,
			"content": "本法第二條第三項、第七條第六款、第八條第四款及第二十六條第四款所\r\n稱殘障兒童，係指依殘障福利法領有殘障手冊之兒童。\r\n依本法第二條第三項建立殘障兒童指紋資料之管理規定，由中央警政主管\r\n機關定之。"
		},
		{
			"number": 500,
			"content": "本法第七條第六款及第八條第四款所稱特殊兒童，係指資賦優異或身心障\r\n礙之兒童。"
		},
		{
			"number": 600,
			"content": "本法第十一條第一項所稱政府應培養兒童福利專業人員，得由中央主管機\r\n關商請大專院校相關科系培植，並得規劃委託有關機關選訓。\r\n本法第十一條第一項所稱定期舉行職前訓練及在職訓練，係指每年至少一\r\n次，由省 (市) 主管機關舉行職前及在職訓練，直轄市、縣 (市) 主管機\r\n關舉辦托兒機構保育人員在職訓練。"
		},
		{
			"number": 700,
			"content": "直轄市、縣 (市) 主管機關應定期對兒童福利需求、兒童福利機構及服務\r\n現況調查、統計、分析，以提供上級主管機關作為策劃全國 (省) 性兒童\r\n福利參考依據。"
		},
		{
			"number": 800,
			"content": "私人或團體捐贈兒童福利機構之財物、土地，得依法申請減免稅捐。"
		},
		{
			"number": 900,
			"content": "本法第十二條第三款所稱兒童福利基金來源如左：\r\n一、政府預算撥充。\r\n二、私人或團體捐贈。\r\n前項兒童福利基金之設立、收支、保管及運用辦法，由各級主管機關定之\r\n。"
		},
		{
			"number": 1000,
			"content": "本法第九條、第十三條、第二十二條所定縣 (市) 政府掌理之兒童福利事\r\n項、辦理之兒童福利措施及應自行創辦或獎勵民間辦理之兒童福利機構，\r\n直轄市政府準用之。"
		},
		{
			"number": 1100,
			"content": "本法第十三條第二款及第四十二條所稱發展遲緩之特殊兒童，係指認知發\r\n展、生理發展、語言及溝通發展、心理社會發展或生活自理技能等方面有\r\n異常或可預期會有發展異常之情形，而需要接受早期療育服務之未滿六歲\r\n之特殊兒童。"
		},
		{
			"number": 1200,
			"content": "本法第十三條第二款及第四十二條所稱早期療育服務，係指由社會福利、\r\n衛生、教育等專業人員以團隊合作方式，依發展遲緩之特殊兒童之個別需\r\n求，提供必要之服務。"
		},
		{
			"number": 1300,
			"content": "從事與兒童業務有關之醫師、護士、社會工作員、臨床心理工作者、教育\r\n人員、保育人員、警察、司法人員及其他執行兒童福利業務人員，發現有\r\n疑似發展遲緩之特殊兒童，應通報當地直轄市、縣 (市) 主管機關。\r\n直轄市、縣 (市) 政府為及早發現發展遲緩之特殊兒童，必要時，得移請\r\n當地有關機關辦理兒童身心發展檢查。\r\n直轄市、縣 (市) 政府對於發展遲緩之特殊兒童、其父母、養父母或監護\r\n人，應予適當之諮詢及協助。該特殊兒童需要早期療育服務者，福利、衛\r\n生、教育機關 (單位) 應相互配合辦理。經早期療育服務後仍不能改善者\r\n，輔導其依殘障福利法相關規定申請殘障鑑定。"
		},
		{
			"number": 1400,
			"content": "以詐欺或其他不正當方法領取本法第十三條第四款、第五款核發之家庭生\r\n活扶助費或醫療補助費者，主管機關應追回其已發之補助費用；涉及刑事\r\n責任者，移送司法機關辦理。"
		},
		{
			"number": 1500,
			"content": "本法第十三條第七款所稱無依兒童，係指無法定扶養義務人或遭依法令或\r\n契約應扶助、養育或保護之人遺棄，或不為其生存所必要之扶助、養育或\r\n保護之兒童。\r\n本法第十三條第七款所稱棄嬰，係指前項未滿一歲之兒童。"
		},
		{
			"number": 1600,
			"content": "主管機關依本法第十三條第六款、第七款或第十五條第一項規定安置兒童\r\n，應循左列順序為之\r\n一、寄養於合適之親屬家庭。\r\n二、寄養於已登記合格之寄養家庭。\r\n三、收容於經政府核准立案之兒童教養機構。"
		},
		{
			"number": 1700,
			"content": "本法第十六條第一項所稱七十二小時，自依本法第十五條規定保護安置兒\r\n童之即時起算。"
		},
		{
			"number": 1800,
			"content": "本法第十七條第一項所稱家庭發生重大變故，致無法正常生活於其家庭者\r\n，係指兒童之家庭發生不可預期之事故，致家庭生活陷於困境，兒童無法\r\n獲得妥善照顧者而言。\r\n前項家庭發生重大變故，致無法正常生活於其家庭者，由當地主管機關認\r\n定之；必要時得洽商有關機關認定之。"
		},
		{
			"number": 1900,
			"content": "直轄市、縣 (市) 主管機關對依本法安置之兒童及其家庭，應進行個案調\r\n查、諮商，並提供家庭服務。\r\n直轄市、縣 (市) 主管機關依本法處理兒童個案時，兒童戶籍所在地主管\r\n機關應提供資料；認為有續予救助、輔導、保護兒童之必要者，得移送兒\r\n童戶籍所在地之主管機關處理。"
		},
		{
			"number": 2000,
			"content": "本法第十七條第二項所稱寄養家庭、收容機構得向撫養義務人酌收必要之\r\n費用，係指安置兒童所需之生活費、衛生保健費及其他與寄養或收容有關\r\n之費用，其費用標準由省 (市) 主管機關定之。\r\n前項撫養義務人有本法第十四條各款情形而無力負擔費用時，當地主管機\r\n關應斟酌實際需要，對該寄養家庭或收容機構酌予補助。\r\n依前項規定給予補助者，其原依本法第十三條第四款發給之家庭生活扶助\r\n費，自安置於第一項之寄養家庭或收容機構時起，停止發給。"
		},
		{
			"number": 2100,
			"content": "主管機關發現接受安置之兒童不能適應被安置之親屬家庭、寄養家庭或教\r\n養機構之生活時，應予另行安置。"
		},
		{
			"number": 2200,
			"content": "依本法第十八條規定報告時，應以書面為之。\r\n前項報告書之格式由中央主管機關定之。"
		},
		{
			"number": 2300,
			"content": "依本法第十九條第一項及第三十七條第三項建立之個案資料應記載左列事\r\n項：\r\n一、兒童及其家庭概況。\r\n二、個案輔導之目標、策略、步驟與時間表。\r\n三、有關個案觀察、訪視之報告。"
		},
		{
			"number": 2400,
			"content": "公、私立兒童福利機構接受捐助，應公開徵信。\r\n前項機構不得利用捐助為設立目的以外之行為。"
		},
		{
			"number": 2500,
			"content": "兒童福利機構之目的事業，應受各該目的事業主管機關之指導、監督。"
		},
		{
			"number": 2600,
			"content": "私人或團體，對兒童福利著有貢獻者，政府應予獎勵。"
		},
		{
			"number": 2700,
			"content": "主管機關依本法第二十五條第三項令兒童福利機構限期改善者，應填發通\r\n知單，受處分者接獲通知單後，應提出改善計畫書，並由主管機關會同目\r\n的事業主管機關評估。"
		},
		{
			"number": 2800,
			"content": "本法第三十四條所稱需要特別看護之兒童，係指罹患疾病、身體受傷或身\r\n心障礙不能自理生活者。"
		},
		{
			"number": 2900,
			"content": "本法第三十四條所稱不適當之人，係指有左列各款情形之一者：\r\n一、無行為能力人。\r\n二、七歲以上未滿十二歲之兒童。\r\n三、有法定傳染病者。\r\n四、身心有嚴重缺陷者。\r\n五、其他有影響受照顧兒童安全之虞者。"
		},
		{
			"number": 3000,
			"content": "本法第三十七條第二項之專門機構對於安置之兒童，於執行強制輔導教育\r\n六個月期滿之十五日前，應檢具申請延長或停止執行之理由及事證，報請\r\n該管主管機關核定。經核定停止執行者，該主管機關並得視需要對該兒童\r\n為適當之安置或輔導。\r\n本法第三十七條第二項規定之輔導教育執行前滿十二歲者，應移送少年福\r\n利主管機關繼續辦理；執行中滿十二歲者，由原機構續予執行。"
		},
		{
			"number": 3100,
			"content": "依本法第三十七條第一項、第二項施予觀察輔導或輔導教育之兒童，逃離\r\n安置之場所或專門機構時，該場所或機構之負責人應立即通知警察機關協\r\n尋，並報告當地主管機關。逃離期間不計入觀察輔導或輔導教育期間。"
		},
		{
			"number": 3200,
			"content": "少年法庭依本法第三十八條第一項規定命責付、收容兒童於主管機關或兒\r\n童福利機構，或依本法第三十八條第二項規定安置於兒童福利機構或寄養\r\n家庭執行感化教育時，得指定觀護人為適當之輔導。\r\n觀護人應將輔導或指導之結果，定期向少年法庭提出書面報告，並副知主\r\n管機關。"
		},
		{
			"number": 3300,
			"content": "主管機關依本法第三十九條第一項規定責由扶養義務人負擔費用時，應填\r\n發繳費通知單通知扶養義務人。扶養義務人接獲通知單後，應於三十日內\r\n繳納或提出無支付能力之證明申請免繳，逾期未繳納或未提出證明申請免\r\n繳者，主管機關應派員調查，並於提出調查報告後，依本法第三十九條第\r\n二項規定辦理。"
		},
		{
			"number": 3400,
			"content": "主管機關依本法第四十四條至第五十條規定處罰鍰，應填發處分書，受處\r\n分者應於收受處分書後三十日內繳納罰鍰；逾期未繳納者，移送法院強制\r\n執行。\r\n主管機關依本法第四十六條規定處接受輔導教育或依本法第四十八條規定\r\n處接受親職教育輔導，應填發處分書，受處分者應於指定日期、時間，到\r\n達指定場所接受輔導；未申請核准延期而未到達者，視同不接受輔導教育\r\n或親職教育輔導。"
		},
		{
			"number": 3500,
			"content": "本法第三十三條第一項營業場所之負責人應於場所入口明顯處，張貼禁止\r\n未滿十二歲兒童進入之標誌。"
		},
		{
			"number": 3600,
			"content": "主管機關依本法第四十四條至第四十六條及第五十條之規定公告姓名或機\r\n構名稱時，得發布新聞。"
		},
		{
			"number": 3700,
			"content": "第二十三條、第二十七條、第三十三條及第三十四條規定之書表格式，由\r\n省 (市) 主管機關定之。"
		},
		{
			"number": 3800,
			"content": "本細則自發布日施行。"
		}
	]
}