{
	"pcode": "D0050185",
	"type": "命令",
	"title": "身心障礙者日間照顧及住宿式照顧費用補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050185",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"lastUpdate": "20120709",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年七月九日內政部內授中社字第 1015933751 號令訂定發布全文 16 條；並自一百零一年七月十一日施行中華民國一百零二年十月二十五日行政院院臺規字第 1020151451 號公告第 4 條第 4 款所列屬「行政院國軍退除役官兵輔導委員會」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會」管轄"
	],
	"theAct": {
		"title": "身心障礙者權益保障法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第七十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "符合下列資格者，得依本辦法規定申請日間照顧及住宿式照顧費用補助：\r\n一、依法領有身心障礙手冊或身心障礙證明。\r\n二、實際居住於戶籍所在地之直轄市、縣（市），或經戶籍所在地主管機關轉介至其他縣市之機構接受照顧服務。\r\n三、最近一年居住國內超過一百八十三日。\r\n四、家庭總收入符合本辦法補助基準。\r\n五、未接受政府其他相同性質之服務或補助。"
		},
		{
			"number": 300,
			"content": "本辦法所稱日間照顧費用，指身心障礙者經直轄市、縣（市）主管機關同意於日間式照顧服務提供單位接受社區式、機構式日間照顧服務之費用。"
		},
		{
			"number": 400,
			"content": "本辦法所稱住宿式照顧費用，指身心障礙者經直轄市、縣（市）主管機關同意於下列機構或單位接受夜間式、全日住宿式照顧服務之費用：\r\n一、社會福利機構。\r\n二、精神復健機構。\r\n三、護理之家。\r\n四、行政院國軍退除役官兵輔導委員會榮譽國民之家。\r\n五、社區居住提供單位。"
		},
		{
			"number": 500,
			"content": "日間照顧及住宿式照顧費用之補助基準如下：\r\n一、低收入戶全額補助。\r\n二、中低收入戶或家庭總收入平均分配全家人口之金額未達當年度每人每月最低生活費二倍且未達臺灣地區平均每人每月消費支出者，補助百分之七十五。\r\n三、家庭總收入平均分配全家人口之金額在當年度每人每月最低生活費二倍以上未達三倍且未達臺灣地區平均每人每月消費支出一點五倍者，補助百分之五十。\r\n四、家庭總收入平均分配全家人口之金額在當年度每人每月最低生活費三倍以上未達四倍且未達臺灣地區平均每人每月消費支出二倍者，補助百分之二十五。\r\n五、家庭總收入平均分配全家人口之金額在當年度每人每月最低生活費四倍以上，或臺灣地區平均每人每月消費支出二倍以上者，不予補助。"
		},
		{
			"number": 600,
			"content": "符合下列規定之一，並接受直轄市、縣（市）主管機關安置於第三條或第四條規定之機構或單位，其日間照顧及住宿式照顧費用之補助基準依第二項規定：\r\n一、身心障礙者年滿三十歲。\r\n二、身心障礙者年滿二十歲其父母之一方年齡在六十五歲以上。\r\n三、家庭中有二名以上身心障礙者。\r\n前項費用補助基準如下：\r\n一、低收入戶全額補助。\r\n二、中低收入戶或家庭總收入平均分配全家人口之金額未達當年度每人每月最低生活費二倍且未達臺灣地區平均每人每月消費支出者，補助百分之八十五。\r\n三、家庭總收入平均分配全家人口之金額在當年度每人每月最低生活費二倍以上未達三倍且未達臺灣地區平均每人每月消費支出一點五倍者，補助百分之七十。\r\n四、家庭總收入平均分配全家人口之金額在當年度每人每月最低生活費三倍以上未達四倍且未達臺灣地區平均每人每月消費支出二倍者，補助百分之六十。\r\n五、家庭總收入平均分配全家人口之金額在當年度每人每月最低生活費四倍以上未達五倍且未達臺灣地區平均每人每月消費支出二點五倍者，補助百分之五十。\r\n六、家庭總收入平均分配全家人口之金額在當年度每人每月最低生活費五倍以上未達六倍且未達臺灣地區平均每人每月消費支出三倍者，補助百分之四十。\r\n七、家庭總收入平均分配全家人口之金額在當年度每人每月最低生活費六倍以上，或超過臺灣地區平均每人每月消費支出三點五倍以上者，不予補助。"
		},
		{
			"number": 700,
			"content": "申請本項辦法之費用補助應檢附下列文件，向戶籍所在地之直轄市、縣（市）主管機關提出申請。但申請重新鑑定或中華民國九十六年六月五日修正之條文全面施行後申請身心障礙證明，且申請日間照顧或住宿式照顧費用補助者，應由身心障礙需求評估單位提出：\r\n一、申請表。\r\n二、國民身分證正本；十四歲以下者得檢附戶口名簿，均於驗畢後發還。\r\n三、前二款以外之其他必要證明文件。\r\n委託他人辦理前項申請者，應填具委託書；受委託人並應檢附個人身分證明文件。\r\n應檢附之文件如為診斷證明書，應於開立日起三個月內提出。\r\n第一項資料未備齊者，直轄市、縣（市）主管機關應以書面通知限期補正，逾期未補正者不予受理。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關受理申請或轉介後應自行向相關機關（構）查調低收入戶、中低收入戶、身心障礙者之資格、家庭應計算人口及家庭總收入等資料，並應於申請人備齊申請文件之日起一個月內完成審核。"
		},
		{
			"number": 900,
			"content": "前條審核結果應以書面通知，並載明補助起始日及補助金額，不予補助者並應載明理由。\r\n前項審核通知前已接受服務者，以提出申請且備齊文件當日為補助起始日。\r\n因情事變更改變補助金額者，以其事實發生日起算補助費。\r\n因情事變更致補助資格不符者，以其事實發生日之次日停發補助費。\r\n重新核定補助金額或資格時，應依第一項規定辦理。"
		},
		{
			"number": 1000,
			"content": "日間照顧及住宿式照顧費用補助申請之受理、審核及費用撥付，得委由鄉（鎮、市、區）公所辦理。"
		},
		{
			"number": 1100,
			"content": "申請人對審核結果或經費撥付有異議時，應於接獲書面通知後十五日內，檢附相關證明文件以書面向直轄市、縣（市）主管機關提出申復，並以一次為限。\r\n前項申復受理機關必要時得請申請人、家屬提供意見。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）主管機關每年應定期辦理補助資格重新調查，並於每年十二月三十一日以前完成，分類列冊登記，如有異動，應隨時變更；並不得以受補助人未申請為由停止其補助。"
		},
		{
			"number": 1300,
			"content": "以詐術或其他不法行為申請或領取補助者，直轄市、縣（市）主管機關應不予補助或停止補助，已補助者應追回之。涉及刑責者移送司法機關辦理。"
		},
		{
			"number": 1400,
			"content": "本辦法所定家庭總收入之應計算人口範圍及計算方式，依社會救助法相關規定辦理。但非低收入戶及非中低收入戶之申請人其同一戶籍或共同生活之兄弟姊妹未滿十六歲、因身心障礙致不能工作或十六歲以上二十五歲以下仍在國內就學且非空中大學、大學院校以上進修學校、在職班、學分班、僅於夜間或假日上課、遠距教學之學校者，應列入家庭人口計算範圍。"
		},
		{
			"number": 1500,
			"content": "本辦法補助所需經費，直轄市、縣（市）主管機關應編列預算辦理。"
		},
		{
			"number": 1600,
			"content": "本辦法自中華民國一百零一年七月十一日施行。"
		}
	]
}