{
	"pcode": "D0050068",
	"type": "命令",
	"title": "身心障礙者房屋租金及購屋貸款利息補貼辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050068",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20210324",
	"isTranslated": true,
	"english": "The Regulations Governing Rent and Mortgage Interest Subsidization for the Disabled",
	"history": [
		"八十八年八月四日內政部（88）台內社字第 8886364 號令訂定發布全文 16 條；並自發布日起施行",
		"一百零一年六月十一日內政部台內營字第 1010805033 號令修正發布名稱及全文 15 條；並自一百零一年七月十一日施行（原名稱：身心障礙者租賃房屋租金及購屋貸款利息補助辦法；新名稱：身心障礙者房屋租金及購屋貸款利息補貼辦法）",
		"一百十年三月二十四日內政部台內營字第 1100804103 號令修正發布第 2、6、7、9、10、15 條條文；除第 2 條自一百十一年一月一日施行外，其餘修正條文自發布日施行"
	],
	"theAct": {
		"title": "身心障礙者權益保障法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第七十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "身心障礙者符合下列各款規定，得向戶籍所在地之直轄市、縣（市）主管機關申請房屋租金補貼：\r\n一、家庭總收入平均分配全家人口未達當年度每人每月最低生活費二點五倍或未超過臺灣地區平均每人每月消費支出一點五倍者。\r\n二、現未接受政府相關租金或貸款利息補貼者。\r\n三、現未獲政府補助住宿式照顧費用者。\r\n四、現未使用公有房舍或平價住宅者。\r\n五、租賃房屋在戶籍所在地之直轄市、縣（市）。\r\n六、身心障礙者、配偶及其戶籍內之直系親屬均無自有住宅。但現有住宅經直轄市、縣（市）主管機關認定不適合居住者，不在此限。\r\n前項第一款之計算方式，應依社會救助法第四條至第五條之三及第四十四條規定辦理。\r\n具有下列情形之一者，視為無自有住宅：\r\n一、身心障礙者、配偶、戶籍內之直系親屬個別持有應有部分面積未滿四十平方公尺之共有住宅。\r\n二、身心障礙者、配偶及其戶籍內之直系親屬現正受託管理他人之財產，且身心障礙者、配偶及其戶籍內之直系親屬非該信託財產之委託人。\r\n三、身心障礙者、配偶、戶籍內之直系親屬僅持有經政府公告拆遷之住宅。\r\n四、身心障礙者、配偶、戶籍內之直系親屬僅持有未保存登記，申請前已毀損面積占整棟面積五成以上，必須修復始能使用之住宅，由申請人檢附相關證明文件，經直轄市、縣（市）主管機關認定。"
		},
		{
			"number": 300,
			"content": "身心障礙者有下列情形之一者，原補貼機關應自事實發生日起停止租金補貼，並應追繳溢領補貼金額：\r\n一、障礙事實消失或死亡。\r\n二、入住二十四小時住宿式機構期間。\r\n三、遷居至原戶籍所在地以外之直轄市、縣（市）。\r\n四、申請資料或租賃有虛偽不實情事。\r\n五、接受補貼後，喪失前條補貼資格者。\r\n六、同時享有承租住宅租金補貼、購置住宅貸款利息補貼或政府其他住宅補貼二種以上。\r\n七、租賃契約之承租人與出租人或所租賃房屋所有權人具有直系親屬關係。"
		},
		{
			"number": 400,
			"content": "房屋租金補貼按月每坪最高新臺幣三百三十元，並以租金總額百分之五十為上限。但租屋保證金、公共管理費等相關費用不予補貼。\r\n申請補貼金額低於前項規定上限者，應核實補貼。\r\n第一項補貼金額，由直轄市、縣（市）主管機關審酌身心障礙者戶籍內人口數、空間使用及其轄區內租金合理性後辦理公告。"
		},
		{
			"number": 500,
			"content": "身心障礙者符合下列各款規定，得向戶籍所在地之直轄市、縣（市）主管機關申請購屋貸款利息補貼，且其購置之住宅應在戶籍所在地之直轄市、縣（市）：\r\n一、家庭總收入平均未達當年度每人每月最低生活費標準四倍者。\r\n二、現未接受政府購屋貸款利息補貼或興建住宅費用補助者。\r\n三、身心障礙者、配偶及其戶籍內之直系親屬均無自有住宅或僅有一戶於向直轄市、縣（市）主管機關提出本貸款申請日前五年內購買且辦有貸款之住宅，尚未全部清償者。\r\n貸款利息補貼應以身心障礙者持有之住宅或與配偶、同戶籍之直系親屬共同持有之住宅作為貸款之抵押物。\r\n第一項第一款計算方式，應依社會救助法第四條至第五條之三及第四十四條規定辦理。"
		},
		{
			"number": 600,
			"content": "身心障礙者有下列情形之一者，原補貼機關應停止購屋貸款利息補貼並副知承貸金融機構：\r\n一、障礙事實消失或死亡。\r\n二、遷居至原戶籍所在地以外之直轄市、縣（市）。\r\n三、將所承購之住宅轉讓於第三人。\r\n四、申請資料有虛偽不實之情事。"
		},
		{
			"number": 700,
			"content": "購屋貸款利息補貼之貸款額度、年限、計算基準及補貼方式，應依下列規定辦理：\r\n一、貸款額度：由承貸金融機構勘驗後覈實決定，最高不超過新臺幣二百二十萬元。\r\n二、年限：由申請人與承貸金融機構議定之；付息不還本之寬限期最長五年。但無法依限還款者，經該承貸金融機構同意後，可再展延寬限期，展延期限由申請人與承貸金融機構議定之。\r\n三、計算基準：比照國民住宅基金提供部分利率，補助身心障礙者原購屋承貸金融機構貸款利率與國民住宅基金提供部分利率之差額。\r\n四、補助方式：符合第五條規定之身心障礙者，憑繳款證明及身心障礙者金融機構存摺封面影本請領補助，由直轄市、縣（市）主管機關逕撥付予身心障礙者本人。"
		},
		{
			"number": 800,
			"content": "身心障礙者就房屋租金補貼或購屋貸款利息補貼，僅能擇一辦理。"
		},
		{
			"number": 900,
			"content": "接受購屋貸款利息補貼者應附具切結書，載明如將所承購之住宅轉讓於第三人，應主動告知原補貼機關及承貸金融機構。怠於告知而得之不當得利應附加利息返還原補貼機關。"
		},
		{
			"number": 1000,
			"content": "辦理購屋貸款利息補貼之住宅，於受補貼期間因公共工程需拆除其住宅、因天然災害毀損其住宅或經鑑定有毀損其住宅之虞，經向原補貼機關申請更換擔保品，並洽經該承貸金融機構同意後核准者，得依本辦法規定繼續辦理貸款。但優惠貸款額度及年限，以不高於原核准貸款餘額及賸餘期數為限。"
		},
		{
			"number": 1100,
			"content": "本辦法之補貼，其申請及審核程序如下：\r\n一、申請人應填具申請書並備具應檢附之文件資料，向戶籍所在地之直轄市、縣（市）主管機關提出申請。\r\n二、直轄市、縣（市）主管機關受理申請人之申請後，應於六十日內完成調查、審查及核定等程序。\r\n三、核定結果應以書面通知申請人。符合資格者應載明核定發給補助之起始日及補助金額；未符合資格者，應載明不符資格原因。但不得於書面通知中詳列或提供戶內人口資產明細。\r\n四、核定之補助款應由直轄市、縣（市）主管機關於核定次月十日前，匯入申請人帳戶。\r\n五、申請人對核定結果有異議者，得於收到核定通知書十五日內，檢附相關證明文件向原受理機關申請複查。受理複查之機關應依第一款至第三款所定程序重新審查。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）主管機關為辦理本辦法之補貼，應公告下列事項：\r\n一、補貼對象之資格及條件。\r\n二、補貼項目及補貼基準。\r\n三、申請案件送交方式及收件單位或機關名稱。\r\n四、申請書及應檢附之文件資料。\r\n五、受理申請之起訖日期。\r\n六、承租住宅租金費用及貸款利息補貼方式。\r\n七、審查程序。\r\n八、其他相關事項。"
		},
		{
			"number": 1300,
			"content": "直轄市、縣（市）政府提供租金補貼金額或購屋貸款利息優惠措施較第四條或第七條優惠者，從其規定。"
		},
		{
			"number": 1400,
			"content": "本辦法所需經費，由直轄市、縣（市）主管機關編列預算支應。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百零一年七月十一日施行。\r\n本辦法修正條文除第二條自中華民國一百十一年一月一日施行外，自發布日施行。"
		}
	]
}