{
	"法規性質": "命令",
	"法規名稱": "身心障礙者保護通報及處理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050154",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20110823",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十六年十二月十四日內政部台內社字第 0960193800 號令訂\r\n  定發布全文 14 條；並自發布日施行\r\n2.中華民國一百年八月二十三日內政部台內社字第 1000164107 號令修正\r\n  發布第 3  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依身心障礙者權益保障法（以下簡稱本法）第七十六條第五項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "身心障礙者保護通報案件之管轄，依下列原則辦理：\r\n一、受理身心障礙者保護案件之通報：為身心障礙者所在地之直轄市、縣\r\n    （市）主管機關；必要時，得協調其他直轄市、縣（市）主管機關協\r\n    助處理。\r\n二、提供身心障礙者後續追蹤輔導及處遇之服務：為身心障礙者戶籍地之\r\n    直轄市、縣（市）主管機關；必要時，得協調其他直轄市、縣（市）\r\n    主管機關協助處理。\r\n本法第七十九條第二項緊急安置費用必要時之墊付，由身心障礙者戶籍地\r\n之直轄市、縣（市）主管機關為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "醫事人員、社會工作人員、教育人員、警察人員、村（里）幹事及其他執\r\n行身心障礙服務業務人員，知悉身心障礙者有本法第七十五條各款情形之\r\n一者，應於二十四小時內填具通報表，以電信傳真或其他科技設備傳送等\r\n方式通報直轄市、縣（市）主管機關；情況緊急時，得先以言詞、電話通\r\n訊方式通報，並於二十四小時內填具通報表，送直轄市、縣（市）主管機\r\n關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "村（里）長及其他任何人知悉身心障礙者有本法第七十五條各款情形之一\r\n者，得以前條規定方式或其他任何方式通報直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市、縣（市）主管機關於知悉或接獲前二條通報後，應自行或委託其\r\n他機關、團體進行訪視、調查，至遲不得超過二十四小時，並應於受理案\r\n件後上班日四日內提出調查報告；調查報告應函送身心障礙者戶籍地之直\r\n轄市、縣（市）主管機關。\r\n前項調查以訪視身心障礙者為原則，並應評估給予身心障礙者緊急保護、\r\n安置或其他必要處置。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關或受其委託之機關或團體進行訪視、調查及處\r\n遇時，身心障礙者之家屬、監護人、實際照顧身心障礙者之人、師長、雇\r\n主、醫事人員及其他有關人員應予配合並提供相關資料；必要時，得請求\r\n警政、戶政、財政、教育或其他相關機關或機構協助。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第三條前段人員所屬機關（構）對遭受本法第七十五條各款情形之身心障\r\n礙者，於直轄市、縣（市）主管機關或受其委託之機關或團體處理前，應\r\n提供身心障礙者適當保護及照顧，其有接受診治之必要者，應立即送醫。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關訪視、調查後，經評估有本法第七十八條第一\r\n項規定需緊急安置之情事者，應以書面通報當地警察機關勤務指揮中心，\r\n並通知身心障礙者之監護人、家屬。但無監護人、家屬、通知顯有困難或\r\n顯不符身心障礙者利益時，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "緊急安置之保護個案於七十二小時期限屆滿前，直轄市、縣（市）主管機\r\n關應評估繼續保護安置之必要性；其安置原因未消滅者，得檢具評估報告\r\n聲請法院裁定繼續保護安置。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保護個案於法院裁定繼續保護安置期間，直轄市、縣（市）主管機關最遲\r\n應於安置期間期滿前十五日完成延長保護安置必要性之評估，其有延長保\r\n護安置之必要者，並應於期間屆滿前七日，檢具評估報告向法院提出聲請\r\n。聲請再延長保護安置者，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "於法院裁定繼續、延長及再延長保護安置期間，受委託辦理安置之機構應\r\n定期製作身心障礙者照顧輔導報告，送直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "身心障礙者戶籍地之直轄市、縣（市）主管機關應對安置期間期滿之身心\r\n障礙者追蹤輔導，並實施個案管理，提供相關處遇服務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法所需書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}