{
	"pcode": "D0050138",
	"type": "法律",
	"title": "公益勸募條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050138",
	"category": [
		"行政",
		"衛生福利部",
		"社會救助及社工目"
	],
	"lastUpdate": "20200115",
	"isTranslated": true,
	"english": "Charity Donations Destined For Social Welfare Funds Implementation Regulations",
	"history": [
		"中華民國九十五年五月十七日總統華總一義字第 09500069731 號令制定公布全文 32 條；並自公布日施行中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 4 條所列屬「內政部」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"中華民國一百零九年一月十五日總統華總一義字第 10900003921 號令修正公布第 4 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為有效管理勸募行為，妥善運用社會資源，以促進社會公益，保障捐款人\r\n權益，特制定本條例。"
		},
		{
			"number": 200,
			"content": "本條例所用名詞定義如下：\r\n一、公益：指不特定多數人的利益。\r\n二、非營利團體：指非以營利為目的，從事第八條公益事業，依法立案之\r\n    民間團體。"
		},
		{
			"number": 300,
			"content": "除下列行為外，基於公益目的，募集財物或接受捐贈之勸募行為及其管理\r\n，依本條例之規定。但其他法律另有規定者，從其規定：\r\n一、從事政治活動之團體或個人，基於募集政治活動經費之目的，募集財\r\n    物或接受捐贈之行為。\r\n二、宗教團體、寺廟、教堂或個人，基於募集宗教活動經費之目的，募集\r\n    財物或接受捐贈之行為。"
		},
		{
			"number": 400,
			"content": "本條例所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在\r\n縣（市）為縣（市）政府。"
		},
		{
			"number": 500,
			"content": "本條例所稱勸募團體如下：\r\n一、公立學校。\r\n二、行政法人。\r\n三、公益性社團法人。\r\n四、財團法人。\r\n各級政府機關 (構) 得基於公益目的接受所屬人員或外界主動捐贈，不得\r\n發起勸募。但遇重大災害或國際救援時，不在此限。"
		},
		{
			"number": 600,
			"content": "各級政府機關 (構) 應依下列規定辦理前條第二項之勸募：\r\n一、開立收據。\r\n二、定期辦理公開徵信。\r\n三、依指定之用途使用。\r\n前項政府機關 (構) 有上級機關者，應於年度終了後二個月內，將辦理情\r\n形函報上級機關備查。\r\n勸募團體基於公益目的，向會員或所屬人員募集財物、接受其主動捐贈或\r\n接受外界主動捐贈者，依第一項規定辦理，公立學校並應於年度終了後二\r\n個月、其他勸募團體於年度終了後五個月內，將辦理情形及收支決算函報\r\n許可其設立、立案或監督之機關備查。"
		},
		{
			"number": 700,
			"content": "勸募團體基於公益目的募集財物 (以下簡稱勸募活動) ，應備具申請書及\r\n相關文件，向勸募活動所在地之直轄市、縣 (市) 主管機關申請許可。但\r\n勸募活動跨越直轄市或縣 (市) 者，應向中央主管機關申請許可。\r\n前項申請許可及補辦申請許可之程序、期限、應檢附文件、許可事項及其\r\n他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 800,
			"content": "勸募團體辦理勸募活動所得財物，以下列用途為限：\r\n一、社會福利事業。\r\n二、教育文化事業。\r\n三、社會慈善事業。\r\n四、援外或國際人道救援。\r\n五、其他經主管機關認定之事業。"
		},
		{
			"number": 900,
			"content": "勸募團體於最近三年內有下列情形之一者，主管機關應不予勸募許可：\r\n一、違反第十三條、第十四條、第十九條、第二十一條或第二十二條規定\r\n    。\r\n二、有第十條第一款規定情形，經主管機關廢止其勸募許可。但其負責人\r\n    或代表人經無罪判決確定者，不在此限。\r\n三、有第十條第二款、第三款或第十一條規定情形，經主管機關廢止或撤\r\n    銷其勸募許可。"
		},
		{
			"number": 1000,
			"content": "勸募團體有下列情形之一者，主管機關得廢止其勸募許可：\r\n一、勸募團體之負責人或代表人因進行勸募涉犯罪嫌疑，經提起公訴。\r\n二、依第十六條規定開立之收據，記載不實。\r\n三、違反會務、業務及財務相關法令，情節重大。"
		},
		{
			"number": 1100,
			"content": "勸募團體申請勸募活動許可之文件有不實之情形者，主管機關得撤銷其勸\r\n募許可。"
		},
		{
			"number": 1200,
			"content": "勸募團體辦理勸募活動期間，最長為一年。"
		},
		{
			"number": 1300,
			"content": "勸募團體應於郵局或金融機構開立捐款專戶，並於勸募活動開始後七日內\r\n報主管機關備查。但公立學校開立捐款專戶，以代理公庫之金融機構為限\r\n。"
		},
		{
			"number": 1400,
			"content": "勸募行為不得以強制攤派或其他強迫方式為之。亦不得向因職務上或業務\r\n上關係有服從義務或受監督之人強行為之。"
		},
		{
			"number": 1500,
			"content": "勸募團體所屬人員進行勸募活動時，應主動出示主管機關許可文件及該勸\r\n募團體製發之工作證。但以媒體方式宣傳者，得僅載明或敘明勸募許可文\r\n號。"
		},
		{
			"number": 1600,
			"content": "勸募團體收受勸募所得財物，應開立收據，並載明勸募許可文號、捐贈人\r\n、捐贈金額或物品及捐贈日期。"
		},
		{
			"number": 1700,
			"content": "勸募團體辦理勸募活動之必要支出，得於下列範圍內，由勸募活動所得支\r\n應：\r\n一、勸募活動所得在新臺幣一千萬元以下者，為百分之十五。\r\n二、勸募活動所得超過新臺幣一千萬元未逾新臺幣一億元者，為新臺幣一\r\n    百五十萬元加超過新臺幣一千萬元部分之百分之八。\r\n三、勸募活動所得超過新臺幣一億元者，為新臺幣八百七十萬元加超過新\r\n    臺幣一億元部分之百分之一。\r\n前項勸募所得為金錢以外之物品者，應依捐贈時之時價折算之。"
		},
		{
			"number": 1800,
			"content": "勸募團體應於勸募活動期滿之翌日起三十日內，將捐贈人捐贈資料、勸募\r\n活動所得與收支報告公告及公開徵信，並報主管機關備查。\r\n前項勸募活動所得金額，開支新臺幣一萬元以上者，應以支票或經由郵局\r\n、金融機構匯款為之，不得使用現金。"
		},
		{
			"number": 1900,
			"content": "勸募團體辦理勸募活動所得財物，應依主管機關許可之勸募活動所得財物\r\n使用計畫使用，不得移作他用。\r\n如有賸餘，得於計畫執行完竣後三個月內，依原勸募活動之同類目的擬具\r\n使用計畫書，報經主管機關同意後動支。\r\n前項之賸餘款項再執行期限，不得超過三年。"
		},
		{
			"number": 2000,
			"content": "勸募團體應於勸募活動所得財物使用計畫執行完竣後三十日內，將其使用\r\n情形提經理事會或董事會通過後公告及公開徵信，連同成果報告、支出明\r\n細及相關證明文件，報主管機關備查。但有正當理由者，得申請延長，其\r\n期限不得超過三十日。\r\n勸募團體應將前項備查資料在主管機關網站公告，主管機關並定期辦理年\r\n度查核。"
		},
		{
			"number": 2100,
			"content": "主管機關得隨時檢查勸募活動辦理情形及相關帳冊，勸募團體及其所屬人\r\n員不得規避、妨礙或拒絕。"
		},
		{
			"number": 2200,
			"content": "有下列情形之一者，應將勸募所得財物返還捐贈人：\r\n一、非屬第五條規定之勸募主體發起勸募。\r\n二、勸募活動未經許可。\r\n三、勸募活動之許可經主管機關撤銷或廢止。但於撤銷或廢止前，已依原\r\n    許可目的使用之財物，經查證屬實者，不在此限。\r\n四、逾許可勸募活動期間而為勸募活動。\r\n五、違反第十四條規定。\r\n前項財物難以返還，經報請主管機關認定者，應繳交主管機關，依原勸募\r\n活動計畫或相關目的執行，並得委託相關團體執行之。\r\n勸募團體辦理勸募活動所得之賸餘財物，因勸募團體解散或未依第十九條\r\n規定辦理者，依前二項規定辦理。"
		},
		{
			"number": 2300,
			"content": "主管機關應將已核定之勸募活動、其所得及使用情形等資料予以上網公告\r\n。"
		},
		{
			"number": 2400,
			"content": "有下列情形之一，經制止仍不遵從者，處新臺幣四萬元以上二十萬元以下\r\n罰鍰，並公告其姓名或名稱、違規事實及其處罰；經再制止仍不遵從者，\r\n得按次連續處罰：\r\n一、非屬第五條規定之勸募主體發起勸募。\r\n二、勸募活動未經許可。\r\n三、勸募活動之許可經主管機關撤銷或廢止，仍為勸募活動。\r\n四、逾許可勸募活動期間，仍為勸募活動。\r\n前項罰鍰，於勸募團體或其他法人、團體，併罰其負責人或代表人，並公\r\n告其姓名。"
		},
		{
			"number": 2500,
			"content": "違反第十四條規定，經制止仍不遵從者，處新臺幣四萬元以上二十萬元以\r\n下罰鍰，經再制止仍不遵從者，得按次連續處罰；情節重大者，並得廢止\r\n其勸募許可。"
		},
		{
			"number": 2600,
			"content": "違反第十三條、第十五條至第二十條或第二十二條規定者，得予以警告並\r\n限期改善，屆期未改善者，處新臺幣二萬元以上十萬元以下罰鍰，並得按\r\n次連續處罰。"
		},
		{
			"number": 2700,
			"content": "規避、妨礙或拒絕主管機關依第二十一條規定之檢查者，處新臺幣一萬元\r\n以上五萬元以下罰鍰，並得強制檢查；情節重大者，並得廢止其勸募許可\r\n。"
		},
		{
			"number": 2800,
			"content": "違反第六條規定者，由其上級機關、許可其設立、立案或監督之機關予以\r\n警告並限期改善，屆期未改善者，處新臺幣三千元以上一萬五千元以下罰\r\n鍰，並得按次連續處罰。"
		},
		{
			"number": 2900,
			"content": "違反本條例規定者，除依本條例處罰外，其有犯罪嫌疑時，應移送司法機\r\n關處理。"
		},
		{
			"number": 3000,
			"content": "本條例所定之罰鍰，除第二十八條規定者外，由主管機關處罰之。"
		},
		{
			"number": 3100,
			"content": "本條例施行細則，由中央主管機關定之。"
		},
		{
			"number": 3200,
			"content": "本條例自公布日施行。"
		}
	]
}