{
	"法規性質": "命令",
	"法規名稱": "身心障礙者權益保障法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050047",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20160219",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十年四月三十日內政部（70）台內社字第 17721  號令訂定\r\n  發布\r\n2.中華民國八十年三月十一日內政部（80）台內社字第 900944 號令修正\r\n  發布\r\n3.中華民國八十七年四月八日內政部（87）台內社字第 8776969  號令修\r\n  正發布全文 20 條及更名\r\n  （原名稱：殘障福利法施行細則；新名稱：身心障礙者保護法施行細則\r\n  ）\r\n4.中華民國九十年十一月十四日內政部（90）台內社字第 9070220  號令\r\n  增訂發布第 14-1 條條文\r\n5.中華民國九十二年二月二十一日內政部台內社字第 0920007513 號令修\r\n  正發布刪除第 4  條條文\r\n6.中華民國九十七年四月十五日內政部台內社字第 0970057107 號令修正\r\n  發布名稱及全文 29 條；並自發布日施行\r\n  （原名稱：身心障礙者保護法施行細則；新名稱：身心障礙者權益保障\r\n  法施行細則）\r\n7.中華民國九十八年七月七日內政部台內社字第 0980107939 號令修正發\r\n  布第 5、11、13、15、16、17、21、26、28、29  條條文，增訂第 12-\r\n  1、22-1、27-1 條條文；並自九十八年七月十一日施行\r\n8.中華民國一百零一年七月三日內政部台內社字第 1010233628 號令修正\r\n  發布第 3、4、7、13、24、29  條條文；增訂第 18-1 條條文；刪除第\r\n  5、6、8、10、19、28 條條文；並自一百零一年七月十一日施行\r\n9.中華民國一百零五年二月十九日衛生福利部部授家字第 1050700025 號\r\n  令修正發布第 11、13 條條文；並增訂第 21-1 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依身心障礙者權益保障法（以下簡稱本法）第一百零八條規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主管機關及各目的事業主管機關應依本法規定之權責，編訂年度預算規劃\r\n辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第九條第一項所稱專責人員，指全職辦理身心障礙福利工作，未兼辦\r\n其他業務者。\r\n本法第九條第二項所稱專業人員，指依規定遴用訓練，從事身心障礙相關\r\n福利工作之服務人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）衛生主管機關應公告轄區內身心障礙鑑定之醫療機構。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本法第十五條第三項所稱障礙事實消失，指經重新鑑定已非屬本法所稱\r\n身心障礙者，或已逾身心障礙手冊或證明所註明之有效時間者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣（市）主管機關應對轄區內身心障礙者建立檔案，並按月將其\r\n基本資料送直轄市、縣（市）戶政主管機關比對；身心障礙者基本資料比\r\n對結果，應彙送直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十六條第二項所定公共設施場所，包括下列場所：\r\n一、道路、公園、綠地、廣場、游泳池、航空站、車站、停車場所、展覽\r\n    場及電影院。\r\n二、政府機關、學校、社教機構、體育場所、市場、醫院。\r\n三、郵政、電信、自來水及電力等公用事業機構。\r\n四、其他經中央主管機關認定之場所。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "勞工主管機關得將其依本法第三十三條所定應提供之職業重建服務事項，\r\n委任所屬就業服務機構、職業訓練機構或委託相關機關（構）、學校、團\r\n體辦理。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "本法第三十八條第三項所稱義務機關（構）員工員額經核定為員額凍結或\r\n列為出缺不補者，指經總統府、國家安全會議、五院及所屬一級機關、省\r\n政府、臺灣省諮議會、直轄市、縣（市）政府，以公文書核定現有人員出\r\n缺不再遴補之定期或不定期員額管理措施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第三十八條第七項所定下列單位人員，不予計入員工總人數：\r\n一、警政單位：依警察人員人事條例任官授階，擔任警勤區工作、犯罪偵\r\n    防、交通執法、群眾抗爭活動處理、人犯押送、戒護、刑事案件處理\r\n    、警衛安全之警察任務之人員。\r\n二、消防單位：實際從事救災救護之人員。\r\n三、關務單位：擔任機動巡查、理船、艦艇駕駛、輪機之人員。\r\n四、國防單位：從事軍情、國安情報及特勤工作之人員。\r\n五、海巡單位：從事海岸、海域巡防、犯罪查緝、安全檢查、海難救助、\r\n    海洋災害救護及漁業巡護之人員。\r\n六、法務單位：擔任調查、法警事務、駐衛警察及矯正機關安全警戒勤務\r\n    、收容人教化工作之人員。\r\n七、航空站：實際從事消防救災救護之人員。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "進用身心障礙者義務機關（構），其進用身心障礙者人數，以整數為計算\r\n標準，未達整數部分不予計入。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "進用身心障礙者義務機關（構），其人員有下列情事之一者，得不予計入\r\n員工總人數之計算：\r\n一、因機關（構）裁減、歇業或停業，其人員被資遣、退休而自願繼續參\r\n    加勞工保險。\r\n二、經機關（構）依法核予留職停薪，仍繼續參加勞工保險或公教人員保\r\n    險。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "進用身心障礙者人數未達本法第三十八條第一項、第二項所定標準之機關\r\n（構），應於每月十日前，向所在地直轄市、縣（市）勞工主管機關設立\r\n之身心障礙者就業基金，繳納上月之差額補助費。\r\n直轄市、縣（市）勞工主管機關應按月繕具載有計算說明之差額補助費核\r\n定書，通知未依本法第四十三條第二項繳納差額補助費之未足額進用身心\r\n障礙者義務機關（構）。\r\n前項通知繳納差額補助費之期間，不得少於三十日。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "直轄市、縣（市）勞工主管機關應建立進用身心障礙者之義務機關（構）\r\n名冊，通知其定期申報，並不定期抽查進用之實際狀況，義務機關（構）\r\n應予配合，並提供相關資料。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第四十三條第一項所定身心障礙者就業基金屬預算法第四條所定之特\r\n種基金，編製附屬單位預算，專款專用；其會計事務，應由直轄市、縣（\r\n市）政府之主計機構或人員，依相關法令規定辦理。"
		},
		{
			"條號": "第 18-1 條",
			"條文內容": "本法第四十六條所稱視覺功能障礙者從事按摩，指視覺功能障礙者運用輕\r\n擦、揉捏、指壓、扣打、震顫、曲手、運動及其他特殊手技，為他人緩解\r\n疲勞之行為；所稱視覺功能障礙者從事理療按摩，指視覺功能障礙者運用\r\n按摩手技或其輔助工具，為患者舒緩病痛或維護健康之按摩行為。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "直轄市、縣（市）主管機關應依身心障礙者多元需求，輔導依本法第六十\r\n二條第一項規定設立之身心障礙福利機構提供下列服務：\r\n一、住宿或日間生活照顧服務。\r\n二、日間活動服務。\r\n三、復健服務。\r\n四、自立生活訓練服務。\r\n五、膳食服務。\r\n六、緊急送醫服務。\r\n七、休閒活動服務。\r\n八、社交活動服務。\r\n九、家屬諮詢服務。\r\n十、其他相關之服務。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "直轄市、縣（市）主管機關為提供本法第六十二條第一項後段所定生活照\r\n顧、生活重建、福利諮詢等服務，得按轄區內身心障礙者需要，提供場地\r\n、設備、經費或其他結合民間資源之方式辦理之。\r\n本法第六十二條第五項所稱得綜合設立，指身心障礙福利機構得依各目的\r\n事業主管機關相關法規規定辦理身心障礙者職業訓練、就業服務、庇護工\r\n場、早期療育、醫療復健及照護等業務。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "有關本法第六十三條之一第一項第二款所稱行為不檢損害身心障礙者權益\r\n，其情節重大之認定原則為：\r\n一、有本法第七十五條各款規定情形之一，經有關機關查證屬實。\r\n二、有其他重大情事，足以影響身心障礙者身心健康，經有罪判決確定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "主管機關依本法第六十九條第二項規定定期公告或發函各義務採購單位，\r\n至遲應每六個月一次。"
		},
		{
			"條號": "第 22-1 條",
			"條文內容": "本法第七十四條所定傳播媒體，範圍如下：\r\n一、報紙。\r\n二、雜誌。\r\n三、廣播。\r\n四、電視。\r\n五、電腦網路。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第七十七條所稱依法令對身心障礙者有扶養義務之人，指依民法規定\r\n順序定其履行義務之人。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第七十九條第三項規定，移送法院強制\r\n執行時，應提出緊急安置必要費用之支出憑證影本、計算書及該機關限期\r\n催告償還而未果之證明文件，並以書狀表明當事人、代理人及請求實現之\r\n權利。\r\n前項書狀宜併記載執行之標的物、應為之執行行為或強制執行法所定其他\r\n事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第八十條第一項所定七十二小時，自依本法第七十八條第一項規定緊\r\n急安置身心障礙者之時起，即時起算。但下列時間不予計入：\r\n一、在途護送時間。\r\n二、交通障礙時間。\r\n三、其他不可抗力之事由所生不得已之遲滯時間。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本法第八十四條第二項所定社會工作人員，包括下列人員：\r\n一、直轄市、縣（市）主管機關編制內或聘僱之社會工作及社會行政人員\r\n    。\r\n二、受直轄市、縣（市）主管機關委託之社會福利團體、機構之社會工作\r\n    人員。\r\n三、醫療機構之社會工作人員。\r\n四、執業之社會工作師。\r\n五、學校之社會工作人員。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關依本法第九十條或第九十三條規定通知身心障礙福利機構限期改\r\n善者，應令其提出改善計畫書；必要時，會同目的事業主管機關評估其改\r\n善情形。"
		},
		{
			"條號": "第 27-1 條",
			"條文內容": "本法第一百零三條第二項所定滯納金總額以新臺幣元為單位，角以下四捨\r\n五入。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本細則自發布日施行。\r\n本細則中華民國九十八年七月七日修正條文，自九十八年七月十一日施行\r\n。\r\n本細則中華民國一百零一年七月三日修正條文，自一百零一年七月十一日\r\n施行。"
		}
	]
}