{
	"pcode": "D0050079",
	"type": "命令",
	"title": "社會救助法施行細則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050079",
	"category": [
		"行政",
		"衛生福利部",
		"社會救助及社工目"
	],
	"lastUpdate": "20110629",
	"isTranslated": true,
	"english": "Enforcement Rules of the Public Assistance Act",
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000098013",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000098014",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235168",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235169"
	],
	"history": [
		"中華民國七十年一月二十八日內政部（70）台內社字第 4920 號令訂定發布全文 18 條",
		"中華民國八十七年十月十四日內政部（87）台內社字第 8778424 號令修正發布全文 20 條",
		"中華民國八十八年十二月八日內政部（88）台內社字第 8897430 號令修正發布第 2、4、5、9、10、13 條條文",
		"中華民國八十九年五月十九日內政部（89）台內社字第 8969128 號令修正發布第 8 條條文",
		"中華民國九十四年十月二十七日內政部台內社字第 0940039165 號令修正發布全文 14 條；並自發布日施行",
		"中華民國九十七年八月十四日內政部台內社字第 0970125656 號令修正發布第 3、10 條條文及第 4 條之附表一",
		"中華民國一百年六月二十九日內政部台內社字第 1000129252 號令修正發布全文 16 條；並自一百年七月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依社會救助法（以下簡稱本法）第四十五條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第四條第一項與第四條之一第一項第二款之當年度一定金額及第四條\r\n第二項之最低生活費，中央、直轄市主管機關應於前一年九月三十日前公\r\n告之。"
		},
		{
			"number": 300,
			"content": "直轄市、縣（市）主管機關應對轄區內低收入戶及中低收入戶建立檔案，\r\n並按月將其基本資料送直轄市、縣（市）民政機關（單位）比對；比對結\r\n果應於次月第三個工作日以前送直轄市、縣（市）主管機關。\r\n直轄市、縣（市）主管機關應按月將低收入戶及中低收入戶戶內人口資料\r\n，送入出國主管機關比對入出國等相關異動資料。"
		},
		{
			"number": 400,
			"content": "本法第五條第三項第二款所定特定境遇單親家庭，指申請人有下列情形之\r\n一，且獨自扶養未滿十八歲未婚仍在學子女之家庭：\r\n一、配偶死亡。\r\n二、配偶失蹤，經警察機關協尋未獲，達六個月以上。\r\n三、經法院判決離婚確定、離婚經法院調解或法院和解成立。\r\n四、因受家庭暴力已完成兩願離婚登記。\r\n五、已依民法第一千零五十二條第一項各款規定向法院請求離婚。\r\n六、配偶處一年以上之徒刑或受拘束人身自由之保安處分一年以上，且在\r\n    執行中。\r\n七、離婚後未再婚，其前配偶有第一款、第二款、前款之情形，或受其前\r\n    配偶家庭暴力而取得通常保護令。\r\n申請人有前項各款情形之一，且獨自扶養十八歲至二十五歲在國內就讀屬\r\n於本法第五條之三第一項第一款規定學校子女，或獨自照顧無生活自理能\r\n力身心障礙子女者，直轄市、縣（市）主管機關得視實際需要及財政能力\r\n，認定其為特定境遇單親家庭。"
		},
		{
			"number": 500,
			"content": "本法第五條第三項第三款所稱無扶養能力，指具有下列情形之一，且其動\r\n產及不動產未超過中央、直轄市主管機關公告當年度一定金額者：\r\n一、列冊低收入戶。\r\n二、罹患嚴重傷、病，必須三個月以上之治療或療養致不能工作。\r\n三、因照顧特定身心障礙或罹患特定病症且不能自理生活之共同生活或受\r\n    扶養親屬，致不能工作。\r\n四、身心障礙致不能工作。\r\n五、依就業保險法第二十五條規定辦理失業認定或依同法第二十九條、第\r\n    三十條規定辦理失業再認定，並取得失業認定證明。\r\n本法第五條之三第一項第四款及前項第三款所定特定身心障礙及特定病症\r\n之範圍，如附表一及附表二。"
		},
		{
			"number": 600,
			"content": "本法第五條之一第一項第一款第二目所定經公立就業服務機構媒介工作三\r\n次以上未媒合成功及第十五條第三項所定參與同條第一項服務措施之證明\r\n，由直轄市、縣（市）主管機關依本法第四十四條之三第一項規定洽請勞\r\n工主管機關提供求職推介紀錄據以審核。\r\n本法第五條之一第一項第一款第二目所定參加政府主辦或委辦全日制職業\r\n訓練之期間認定及證明，應依申請人檢具之參訓或結訓證明文件辦理。"
		},
		{
			"number": 700,
			"content": "本法第五條之二第一項第七款所稱依法公告，指依土壤及地下水污染整治\r\n法相關規定公告。"
		},
		{
			"number": 800,
			"content": "本法第五條之三第一項年齡之計算，以調查當時之實足年齡為準。"
		},
		{
			"number": 900,
			"content": "依本法第十條第二項、第十三條或第十四條規定辦理之調查及訪視，直轄\r\n市、縣（市）主管機關應予以記錄，並建立個案輔導資料。"
		},
		{
			"number": 1000,
			"content": "本法第十三條第一項所定之調查，應於每年十二月三十一日以前完成，分\r\n類列冊登記，如有異動，應隨時變更。"
		},
		{
			"number": 1100,
			"content": "直轄市、縣（市）主管機關依本法第十五條第一項規定對低收入戶及中低\r\n收入戶中有工作能力者，應依需求提供或轉介各相關目的事業主管機關配\r\n合辦理相關就業服務、職業訓練或以工代賑。\r\n經依規定提供或轉介相關就業服務、職業訓練或以工代賑仍不能適應者，\r\n得調整之；其無正當理由拒不接受調整者，不予扶助。"
		},
		{
			"number": 1200,
			"content": "依本法第十八條或第二十一條申請醫療補助或急難救助者，應備齊申請表\r\n件，檢同相關證明，向戶籍所在地鄉（鎮、市、區）公所提出，轉戶籍所\r\n在地主管機關申請之。但遇有急迫情形者，得由戶籍所在地主管機關查明\r\n先行辦理救助，再行補送有關表件。"
		},
		{
			"number": 1300,
			"content": "本法第二十四條所稱當地鄉（鎮、市、區）公所，依下列情形定之：\r\n一、有戶籍者：為戶籍所在地之鄉（鎮、市、區）公所。\r\n二、戶籍不明者：為路倒或屍體發現地之鄉（鎮、市、區）公所。\r\n前項情形，應行辦理葬埋之機關，認有必要時，得協調屍體所在地之鄉（\r\n鎮、市、區）公所協助辦理。\r\n鄉（鎮、市、區）公所辦理葬埋時，應將所知死亡者之性別、身世、出生\r\n與死亡年月日、埋葬地點及死亡原因列冊登記保存；戶籍不明者，並應將\r\n其照片、身體特徵或其他足資辨識之資料列冊登記保存。\r\n協助辦理葬埋之鄉（鎮、市、區）公所，應將前項列冊登記保存資料，送\r\n原請求協助鄉（鎮、市、區）公所保存。"
		},
		{
			"number": 1400,
			"content": "私人或團體贊助社會救助事業捐贈之土地、財物，得依有關稅法規定申請\r\n減免稅捐。\r\n依本法辦理社會救助事業，非以營利為目的者，得依有關稅法規定申請免\r\n徵稅捐。"
		},
		{
			"number": 1500,
			"content": "本法第四十四條之一第二項所稱公開徵信，指將接受之捐贈之基本資料及\r\n辦理情形，至少每三個月於網際網路、機關（構）發行之刊物或新聞紙公\r\n告。\r\n前項基本資料，包括姓名、金額、捐款日期及指定捐贈項目。"
		},
		{
			"number": 1600,
			"content": "本細則自中華民國一百年七月一日施行。"
		}
	]
}