{
	"法規性質": "命令",
	"法規名稱": "兒童及少年福利機構設置標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050015",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20200120",
	"是否英譯註記": "Y",
	"英文法規名稱": "Standards for Establishing Children and Youth Welfare Institutes",
	"沿革內容": "1.中華民國九十三年十二月二十三日內政部台內童字第 0930093783 號令\r\n  訂定發布全文 35 條；並自發布日施行\r\n2.中華民國九十六年十二月二十三日內政部台內童字第 0960840357 號令\r\n  修正發布第 9、33  條條文\r\n3.中華民國一百年五月十二日內政部台內童字第 10008400353  號令修正\r\n  發布第 9、22、33  條條文 \r\n4.中華民國一百零一年一月六日內政部台內童字第 1010840001 號令修正\r\n  發布第 8  條條文；並增訂第 33-1 條條文 \r\n5.中華民國一百零一年五月三十日內政部台內童字第 1010840231 號令修\r\n  正發布全文 33 條；並自發布日施行                        \r\n6.中華民國一百零二年十二月三十一日衛生福利部部授家字第 102085012\r\n  3 號令修正發布第 6、8、10、11、18、20～22、25、26、30 條條文  \r\n7.中華民國一百零九年一月二十日衛生福利部衛授家字第 1080601580 號\r\n  令修正發布第 3、22  條條文；增訂第 22-1～22-4 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依兒童及少年福利與權益保障法（以下簡稱本法）第七十五條第二\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱兒童及少年福利機構，其定義如下：\r\n一、托嬰中心指辦理未滿二歲兒童托育服務之機構。\r\n二、早期療育機構指辦理發展遲緩兒童早期療育服務之機構。\r\n三、安置及教養機構指辦理下列對象安置及教養服務之機構：\r\n（一）不適宜在家庭內教養或逃家之兒童及少年。\r\n（二）無依兒童及少年。\r\n（三）未婚懷孕或分娩而遭遇困境之婦嬰。\r\n（四）依本法第五十二條第一項第一款或第二款規定，經盡力禁止或盡力\r\n      矯正而無效果之兒童及少年。\r\n（五）有本法第五十六條第一項各款規定情事應予緊急保護、安置之兒童\r\n      及少年。\r\n（六）因家庭發生重大變故，致無法正常生活於其家庭之兒童及少年。\r\n（七）兒童、少年及其家庭有其他依法得申請安置保護之情事者。\r\n四、心理輔導或家庭諮詢機構指辦理對於兒童、少年及其家庭提供諮詢輔\r\n    導服務，及對兒童、少年及其父母辦理親職教育之機構。\r\n五、其他兒童及少年福利機構指提供兒童、少年及其家庭相關福利服務之\r\n    機構。\r\n托嬰中心、早期療育機構及安置教養機構應具有收托或安置五人以上之規\r\n模。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "兒童及少年福利機構所需之專業人員，應依兒童及少年福利機構專業人員\r\n資格及訓練辦法或其他相關專業人員資格規定聘僱；機構於聘僱前應檢具\r\n相關資料，報主管機關核准。\r\n前項相關資料，包括相關名冊、資格證明文件影本、切結書、健康檢查表\r\n影本、\r\n最近三個月內核發之警察刑事紀錄證明書及其他基本資料。\r\n離職、復職或職位調整者，應於事實發生之日起三十日內，報主管機關備\r\n查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "兒童及少年福利機構之設置，應以促進兒童及少年身心健全發展為目標，\r\n除依各目的事業主管機關規定辦理外，並應符合下列規定：\r\n一、機構內設施設備，應符合衛生、消防、建築管理等規定，並考量兒童\r\n    及少年個別需求。\r\n二、機構內設施設備應配合兒童及少年之特殊安全需求，妥為設計，並善\r\n    盡管理及維護。\r\n三、機構內設施設備應使行動不便之兒童及少年亦有平等之使用機會。\r\n四、機構之環境應保持清潔、衛生，室內之採光及通風應充足。"
		},
		{
			"編章節": "第 二 章 設置標準"
		},
		{
			"編章節": "第 一 節 托嬰中心"
		},
		{
			"條號": "第 5 條",
			"條文內容": "托嬰中心應提供受托兒童獲得充分發展之學習活動及遊戲，以協助其完成\r\n各階段之發展，並依其個別需求提供下列服務：\r\n一、兒童生活照顧。\r\n二、兒童發展學習。\r\n三、兒童衛生保健。\r\n四、親職教育及支持家庭功能。\r\n五、記錄兒童生活成長與諮詢及轉介。\r\n六、其他有益兒童身心健全發展者。\r\n前項托嬰中心已收托之兒童達二歲，尚未依幼兒教育及照顧法規定進入幼\r\n兒園者，托嬰中心得繼續收托，其期間不得逾一年。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "托嬰中心之收托方式分為下列三種：\r\n一、半日托育：每日收托時間未滿六小時者。\r\n二、日間托育：每日收托時間在六小時以上未滿十二小時者。\r\n三、臨時托育：父母、監護人或其他實際照顧兒童之人因臨時事故送托者\r\n    。\r\n前項第三款臨時托育時間不得逾前項第一款及第二款托育時間。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "托嬰中心應有固定地點及完整專用場地，其使用建築物樓層以使用地面樓\r\n層一樓至三樓為限，並得報請主管機關許可，附帶使用地下一樓作為行政\r\n或儲藏等非兒童活動之用途。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "托嬰中心應具有下列空間：\r\n一、活動區：生活、學習、遊戲、教具及玩具操作之室內或室外空間。\r\n二、睡眠區：睡眠、休息之空間。\r\n三、盥洗室：洗手、洗臉、如廁、沐浴之空間。\r\n四、清潔區：清潔及護理之空間。\r\n五、廚房：製作餐點之空間。\r\n六、備餐區：調奶及調理食品之空間。\r\n七、用餐區：使用餐點之空間。\r\n八、行政管理區：辦公、接待及保健之空間。\r\n九、其他與服務相關之必要空間。\r\n前項空間應有適當標示，第一款應依收托規模、兒童年齡與發展能力不同\r\n分別區隔，第三款及第四款應與第六款及第七款有所區隔。\r\n第一項各款空間，得視實際情形，依下列規定調整併用：\r\n一、第二款、第四款或第七款，得設置於第一款之室內空間。\r\n二、第二款及第七款空間得合併使用；第五款及第六款，亦同。\r\n三、第四款得設置於第三款空間。\r\n第一項第四款應設有沐浴槽及護理台；第六款應設有調奶台。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "托嬰中心室內樓地板面積及室外活動面積，扣除盥洗室、廚房、備餐區、\r\n行政管理區、儲藏室、防火空間、樓梯、陽台、法定停車空間及騎樓等非\r\n兒童主要活動空間後，合計應達六十平方公尺以上。\r\n前項供兒童主要活動空間，室內樓地板面積，每人不得少於二平方公尺，\r\n室外活動面積，每人不得少於一點五平方公尺。但無室外活動面積或不足\r\n時，得另以其他室內樓地板面積每人至少一點五平方公尺代之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "托嬰中心應提供具有適當且符合兒童年齡發展專用固定之坐式小馬桶一套\r\n；超過二十人者，每十五人增加一套，未滿十五人者，以十五人計；每收\r\n托十名兒童應設置符合兒童使用之水龍頭一座，未滿十人者，以十人計。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "托嬰中心應置專任主管人員一人綜理業務，並置特約醫師或專任護理人員\r\n至少一人；每收托五名兒童應置專任托育人員一人，未滿五人者，以五人\r\n計。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "托嬰中心不得以兒童係發展遲緩、身心障礙或其家庭為低收入戶、中低收\r\n入戶為理由拒絕收托。"
		},
		{
			"編章節": "第 二 節 早期療育機構"
		},
		{
			"條號": "第 13 條",
			"條文內容": "早期療育機構應以家庭為服務對象，提供兒童及其父母、監護人或實際照\r\n顧兒童之人下列服務：\r\n一、療育。\r\n二、生活自理訓練及社會適應。\r\n三、親職教育及支持家庭功能。\r\n四、通報、轉介及轉銜等諮詢。\r\n五、其他有益兒童身心健全發展者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "早期療育機構之服務方式分為下列二種：\r\n一、日間療育：以半日托育、日間托育或全日托育方式提供發展遲緩兒童\r\n    療育及照顧。\r\n二、時段療育：以部分時段托育方式提供發展遲緩兒童療育及照顧。\r\n前項機構得合併設置，並得因父母、監護人或其他實際照顧兒童之人需求\r\n，遴派專業人員至服務對象所在處所提供到宅療育服務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "早期療育機構除另有規定外，應具有下列設施設備：\r\n一、辦公室。\r\n二、保健室。\r\n三、活動室。\r\n四、會談室。\r\n五、訓練室。\r\n六、會議室。\r\n七、盥洗衛生設備。\r\n八、廚房。\r\n九、寢室。\r\n十、其他與服務相關之必要設施設備。\r\n前項第一款、第二款及第四款，第三款及第九款規定之設施設備得視實際\r\n需要調整併用。\r\n第一項第八款及第九款規定之設施設備於辦理時段療育之機構，得視業務\r\n需要設置。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "早期療育機構室內樓地板面積扣除辦公室、廚房、儲藏室、防火空間、樓\r\n梯、陽台、法定停車空間及騎樓等非兒童主要活動空間後，應符合下列規\r\n定：\r\n一、提供日間療育服務者：不得少於一百平方公尺，供兒童主要活動空間\r\n    ，每人室內樓地板面積不得少於六點六平方公尺。\r\n二、提供時段療育服務者：不得少於七十五平方公尺。\r\n早期療育機構收托之兒童以使用地面樓層一樓至三樓為限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "早期療育機構應置專任主管人員一人，綜理機構業務，並置下列工作人員\r\n：\r\n一、社會工作人員。\r\n二、早期療育教保人員、早期療育助理教保人員。\r\n三、療育專業人員。\r\n四、行政人員或其他工作人員。\r\n前項第三款所稱療育專業人員，指特殊教育老師、職能治療師、物理治療\r\n師、心理師、語言治療人員、定向行動訓練人員、醫師及護理人員等。\r\n第一項第一款及第二款所定人員應為專任；第三款人員得以專任或特約方\r\n式辦理。收托三十名以上兒童之機構，第四款人員至少應置專任人員一人\r\n。\r\n第一項第一款所定社會工作人員，每收托三十名兒童應置一人，未滿三十\r\n人者，以三十人計。\r\n第一項第二款、第三款所定早期療育教保人員、早期療育助理教保人員或\r\n療育專業人員應依下列規定配置：\r\n一、日間療育：每收托五名兒童應置早期療育教保人員、早期療育助理教\r\n    保人員或療育專業人員一人，未滿五人者，以五人計。\r\n二、時段療育：以一對一之個別療育為原則，最高不得超過一對三，早期\r\n    療育教保人員、早期療育助理教保人員或療育專業人員與受服務者比\r\n    例，每人每週服務量不得超過二十五人。\r\n前項之早期療育助理教保人員數不得超過早期療育教保人員數。"
		},
		{
			"編章節": "第 三 節 安置及教養機構"
		},
		{
			"條號": "第 18 條",
			"條文內容": "安置及教養機構，應以滿足安置對象發展需求及增強其家庭功能為原則，\r\n並提供下列服務：\r\n一、生活照顧。\r\n二、心理及行為輔導。\r\n三、就學及課業輔導。\r\n四、衛生保健。\r\n五、衛教指導及性別教育。\r\n六、休閒活動輔導。\r\n七、就業輔導。\r\n八、親職教育及返家準備。\r\n九、自立生活能力養成及分離準備。\r\n十、追蹤輔導。\r\n十一、其他必要之服務。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "安置及教養機構應視安置對象之年齡、性別、需求及安置理由等，採分樓\r\n層或分區域方式規劃安置與教養方式及環境。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "安置及教養機構生活空間之規劃，應以營造家庭生活氣氛為原則，設置下\r\n列設施設備：\r\n一、客廳或聯誼空間。\r\n二、餐廳。\r\n三、盥洗衛生設備。\r\n四、廚房。\r\n五、寢室，包括工作人員值夜室。\r\n六、其他與生活起居相關之必要設施設備。\r\n除前開設施設備外，安置及教養機構應視服務性質，設置下列設施設備：\r\n一、多功能活動室。\r\n二、辦公室。\r\n三、會談室。\r\n四、圖書室。\r\n五、保健室。\r\n六、其他與服務相關之必要設施設備。\r\n前項各款之設施設備，得視實際情形調整併用。\r\n安置及教養機構並得視業務需要增設調奶台、護理台、沐浴台、育嬰室、\r\n職訓室、會議室、情緒調整室、感染隔離室、會客室、健身房、運動場等\r\n設施設備。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "安置及教養機構室內樓地板面積不得少於一百二十平方公尺，並應符合下\r\n列規定：\r\n一、安置未滿二歲之兒童者：每人不得少於十平方公尺；其中寢室及盥洗\r\n    衛生設備，合計每人不得少於三點五平方公尺。\r\n二、安置二歲以上之兒童及少年者：每人不得少於十五平方公尺；其中寢\r\n    室及盥洗衛生設備，合計每人不得少於八平方公尺。\r\n三、每一寢室安置未滿三個月之兒童最多以十五人為限，三個月以上未滿\r\n    二歲之兒童最多以九人為限，二歲以上之兒童最多以六人為限，少年\r\n    最多以四人為限。\r\n四、安置第二條第三款第三目所定對象者，每人不得少於二十平方公尺，\r\n    其中寢室、盥洗衛生設備，合計每人不得少於十平方公尺；每四人至\r\n    少應有一間盥洗設備。\r\n安置及教養機構之室外活動面積，每人不得少於三平方公尺，並得報請主\r\n管機關許可，參酌當地實際情形，以室內樓地板面積代之。\r\n安置及教養機構安置之兒童，以使用地面樓層一樓至四樓為限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "安置及教養機構應置專任主管人員一人，綜理機構業務；並置下列工作人\r\n員：\r\n一、保育人員、助理保育人員、托育人員、生活輔導人員或助理生活輔導\r\n    人員。\r\n二、社會工作人員。\r\n三、心理輔導人員。\r\n四、醫師或護理人員。\r\n五、行政人員或其他工作人員。\r\n前項第一款及第二款人員應為專任；第三款及第四款人員得以特約方式辦\r\n理；第五款行政人員得由相關人員兼任。"
		},
		{
			"條號": "第 22-1 條",
			"條文內容": "安置未滿二歲之兒童，每三人至少應置保育人員、助理保育人員或托育人\r\n員一人；未滿三人者，以三人計。\r\n安置二歲以上未滿六歲之兒童，每四人至少應置保育人員或助理保育人員\r\n一人；未滿四人者，以四人計。\r\n安置六歲以上之兒童，每六人至少應置保育人員或助理保育人員一人；未\r\n滿六人者，以六人計。\r\n安置少年，每六人至少應置生活輔導人員或助理生活輔導人員一人；未滿\r\n六人者，以六人計。\r\n安置第二條第一項第三款第一目、第三目至第五目所定之兒童，每四人至\r\n少應置保育人員或助理保育人員一人；未滿四人者，以四人計。\r\n安置少年者，每四人至少應置生活輔導人員或助理生活輔導人員一人；未\r\n滿四人者，以四人計。\r\n前條第一項第一款規定之助理保育人員數，不得超過保育人員數；助理生\r\n活輔導人員數，不得超過生活輔導人員數。"
		},
		{
			"條號": "第 22-2 條",
			"條文內容": "安置第二條第一項第三款第一目、第三目至第五目所定之兒童及少年，每\r\n十五人應置社會工作人員一人；未滿十五人者，以十五人計。\r\n安置第二條第一項第三款第二目、第六目及第七目所定之兒童及少年，每\r\n二十五人應置社會工作人員一人；未滿二十五人者，以二十五人計。\r\n共同安置第二條第一項第三款各目之兒童及少年，應置社會工作人員數，\r\n依前二項應置人數數值總和計算；未滿一人者，以一人計。"
		},
		{
			"條號": "第 22-3 條",
			"條文內容": "安置第二條第一項第三款第一目、第三目至第五目所定二歲以上之兒童及\r\n少年，每四十人應置心理輔導人員一人，未滿四十人者，得以特約方式聘\r\n用。\r\n安置第二條第一項第三款第二目、第六目及第七目所定二歲以上之兒童及\r\n少年，每七十五人應置心理輔導人員一人，未滿七十五人者，得以特約方\r\n式聘用。\r\n共同安置第二條第一項第三款各目之兒童及少年，應置心理輔導人員數，\r\n依前二項應置人數數值總和計算；未滿一人者，得以特約方式聘用。"
		},
		{
			"條號": "第 22-4 條",
			"條文內容": "兒童及少年安置及教養機構最近一次評鑑成績為甲等以上者，其所聘用人\r\n員未具兒童及少年福利機構專業人員資格訓練及管理辦法之資格時，經報\r\n主管機關核准，得列計保育人員、助理保育人員、生活輔導人員、助理生\r\n活輔導人員之人力，並應於一年內取得專業資格。但有特殊情形經主管機\r\n關許可後，得延長一次，期限為一年。\r\n前項未具保育人員、助理保育人員、生活輔導人員、助理生活輔導人員資\r\n格者，僅得於首次報准之機構內列計，於前項期限屆至仍未取得服務人員\r\n資格者，不得再以前項條件列計原機構或其他機構人力；其列計人數，各\r\n不得超過實際遴用保育人員或生活輔導人員人數三分之一。\r\n第一項未具保育人員或生活輔導人員資格者，應在保育人員或生活輔導人\r\n員現場指導下提供服務。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "安置及教養機構應以獨立設置為原則，兼辦其他類型機構業務者，應報請\r\n主管機關許可。"
		},
		{
			"編章節": "第 四 節 心理輔導或家庭諮詢機構"
		},
		{
			"條號": "第 24 條",
			"條文內容": "心理輔導或家庭諮詢機構應針對兒童、少年及其家庭或實際照顧兒童及少\r\n年之人提供下列服務：\r\n一、兒童及少年之認知、情緒（感）、心理及行為輔導。\r\n二、兒童及少年就學、就業等之心理輔導及諮詢。\r\n三、兒童、少年及其家庭親職教育、親子關係諮詢輔導及相關處遇。\r\n四、兒童及少年福利諮詢、轉介。\r\n五、其他必要之服務。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "心理輔導或家庭諮詢機構室內樓地板面積不得少於七十五平方公尺，並應\r\n具有下列設施設備：\r\n一、辦公室。\r\n二、會談室。\r\n三、多功能活動室。\r\n四、盥洗衛生設備。\r\n五、其他與服務相關之必要設施設備。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "心理輔導或家庭諮詢機構應置專任主管人員一名，綜理機構業務，並置下\r\n列工作人員：\r\n一、心理輔導人員。\r\n二、社會工作人員。\r\n三、行政人員或其他工作人員。\r\n前項第一款人員應為專任。"
		},
		{
			"編章節": "第 五 節 其他兒童及少年福利機構"
		},
		{
			"條號": "第 27 條",
			"條文內容": "福利服務機構應針對兒童、少年及其家庭成員，提供下列服務：\r\n一、個案服務。\r\n二、團體服務。\r\n三、社區服務。\r\n四、外展服務。\r\n五、轉介服務。\r\n六、親職教育。\r\n七、親子活動。\r\n福利服務機構除提供前項服務外，並得視需要提供諮商服務、閱覽服務、\r\n遊戲服務、資訊服務、休閒或體能活動或其他福利服務。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "福利服務機構室內樓地板面積不得少於一百五十平方公尺，並應具有下列\r\n設施設備：\r\n一、辦公室。\r\n二、會談室。\r\n三、活動室。\r\n四、會議室。\r\n五、盥洗衛生設備。\r\n六、其他與服務相關之必要設施設備。\r\n前項第三款及第四款之設施設備，得視實際情形調整併用；並得視業務需\r\n要增設遊戲室、保健室、閱覽室、電腦室、運動場等設施設備。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "福利服務機構應置專任主管人員一人，綜理機構業務，並置下列人員：\r\n一、社會工作人員。\r\n二、心理輔導人員。\r\n三、行政人員或其他工作人員。\r\n前項第一款人員應至少一人為專任；第二款人員得以特約方式辦理。\r\n福利服務機構提供兒童及少年遊樂設施或體能活動者，應置專人管理並提\r\n供必要之指導。"
		},
		{
			"編章節": "第 三 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "偏遠、離島或原住民族地區依本標準規定設立兒童及少年福利機構有困難\r\n者，得專案報請直轄市、縣（市）主管機關審查，並經中央主管機關同意\r\n後辦理。\r\n直轄市、縣（市）主管機關得因都市土地使用限制等社會環境之需要，專\r\n案報請中央主管機關同意，就第二十一條第三項規定機構樓層放寬之。但\r\n於機構新設、擴充、遷移、負責人或法人變更時，應依第二十一條第三項\r\n規定辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本標準中華民國一百零一年一月六日修正施行前，托兒所經許可兼辦托嬰\r\n中心者，其托嬰中心總面積達六十平方公尺以上，並符合第九條第二項之\r\n兒童個人最少活動空間之規定，得於依幼兒教育及照顧法規定申請改制之\r\n同時，向當地主管機關申請許可，取得托嬰中心設立許可證書。\r\n前項托嬰中心於擴充、遷移、負責人或法人變更時，應重新申請設立許可\r\n；其依前項規定取得之托嬰中心設立許可證書，應由原主管機關廢止之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本標準施行後，直轄市、縣（市）自治法規有關人員配置及樓地板面積之\r\n規定高於本標準者，從其規定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}