{
	"法規性質": "命令",
	"法規名稱": "私立兒童及少年福利機構設立許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0050016",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20171127",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for the Establishment and Permission of Private Children and Youth Welfare Institutes",
	"沿革內容": "1.中華民國九十三年十二月二十三日內政部台內童字第 0930093785 號令\r\n  訂定發布全文 22 條；並自發布日施行\r\n2.中華民國九十六年十二月二十三日內政部台內童字第 0960840358 號令\r\n  修正發布第 20 條條文     \r\n3.中華民國一百零一年五月三十日內政部台內童字第 1010840232 號令修\r\n  正發布全文 23 條；並自發布日施行\r\n4.中華民國一百零四年十二月三十日衛生福利部部授家字第 1040601223 \r\n  號令修正發布第 3、5、9  條條文；刪除第 21 條條文\r\n5.中華民國一百零六年十一月二十七日衛生福利部衛授家字第 106060124\r\n  0 號令修正發布第 6、10、11、13、16  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兒童及少年福利與權益保障法（以下簡稱本法）第八十二條第三\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "私人或團體設立兒童及少年福利機構之名稱，應標明業務性質，並冠以私\r\n立二字。業務性質相同者，於同一行政區域不得使用相同之名稱。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "私人或團體申請兒童及少年福利機構許可設立者，應檢具申請書及下列文\r\n件一式三份，向機構所在地直轄市、縣（市）主管機關提出：\r\n一、機構名稱、地址及負責人等基本資料。\r\n二、設立財團法人兒童及少年福利機構者，應檢附籌備會議紀錄影本。\r\n三、機構設立目的及業務計畫書：含機構業務與業務規模、經費來源、服\r\n    務項目、服務契約及預定營運日期。\r\n四、預算書：載明全年收入及支出概算。\r\n五、組織架構及人員編制：含主管與工作人員人數、進用資格、條件、工\r\n    作項目及福利、行政管理等事項。\r\n六、建築物位置圖及平面圖，並以平方公尺註明樓層、各隔間面積、用途\r\n    說明及總面積。\r\n七、土地及建築物使用權利證明文件：含土地及建物所有權狀影本、建築\r\n    物使用執照影本、建築物竣工圖、使用權利證明文件影本及消防安全\r\n    設備機關合格文件及圖說。土地或建物所有權非屬私人或團體所有者\r\n    ，應檢附經公證之期間五年以上之租賃契約或使用同意書，並不得有\r\n    有效期間屆滿前得任意終止之約定。檢附土地使用同意書者，應檢附\r\n    辦理相同期間之地上權設定登記之證明文件。\r\n八、收退費基準。\r\n九、履行營運擔保能力證明文件影本。\r\n十、投保公共意外責任保險之保險單影本。\r\n前項第九款履行營運擔保能力之認定及第十款公共意外責任保險之保險金\r\n額，由直轄市、縣（市）主管機關公告之。\r\n直轄市、縣（市）主管機關得視需要命申請人就本條所定文件或資料繳交\r\n正本備供查驗。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財團法人申請附設兒童及少年福利機構許可者，應檢具前條所定文件及下\r\n列文件一式三份：\r\n一、目的事業主管機關核准附設兒童及少年福利機構函影本。\r\n二、法人登記證書影本。\r\n三、捐助章程影本。\r\n四、代表人簡歷表。\r\n五、董事名冊及國民身分證影本。\r\n六、法人及董事印鑑。\r\n七、董事會決議同意附設兒童及少年福利機構之會議紀錄。\r\n八、財產清冊。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "私人或團體申請設立兒童及少年福利機構，其用地未能符合土地使用分區\r\n管制規定者，應檢具申請書及下列文件一式五份，向機構所在地直轄市、\r\n縣（市）主管機關申請許可籌設：\r\n一、機構名稱、地址及負責人等基本資料。\r\n二、設立財團法人兒童及少年福利機構者，應檢附籌備會議紀錄影本。\r\n三、機構設立目的及事業計畫書：含機構業務與業務規模、預算、經費來\r\n    源、服務項目、服務契約及預定營運日期。\r\n四、建築物位置圖及平面圖，並以平方公尺註明樓層、各隔間面積、用途\r\n    說明及總面積。\r\n五、土地使用權利證明文件：含土地所有權狀影本及使用權利證明文件影\r\n    本。土地所有權非屬申請之私人或團體所有者，應檢附經公證之期間\r\n    六年以上之租賃契約或使用同意書；檢附土地使用同意書者，並應辦\r\n    理相同期間之地上權設定登記。\r\n前項籌設許可有效期限為三年。有效期限屆滿前，有正當理由經直轄市、\r\n縣（市）主管機關許可者，得予延長。延長以一次為限，期限為三年。\r\n第二項之籌設許可有效期限屆滿未經許可延長，或延長期限屆滿仍未能符\r\n合土地使用分區管制規定者，失其效力。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "私人或團體依前條規定籌設完竣後，應填具申請書並檢附下列文件一式三\r\n份向直轄市、縣（市）主管機關申請許可設立：\r\n一、建築物所有權狀影本。\r\n二、建築物使用執照影本。\r\n三、建築物竣工圖。\r\n四、消防安全設備機關合格文件及圖說。\r\n五、財產清冊。\r\n六、履行營運擔保能力證明文件影本。\r\n七、投保公共意外責任保險之保險單影本。\r\n前項許可，並應適用第三條第三項規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關受理兒童及少年福利機構申請設立許可案件後\r\n，應會同相關機關實地勘查其設備設施，其有應補正之事項者，應以書面\r\n通知申請人限期補正。\r\n直轄市、縣（市）主管機關受理兒童及少年福利機構申請設立許可案件及\r\n申請籌設許可案件，應於一個月內完成審核。\r\n前項申請籌設許可案件，其用地未能符合土地使用分區管制規定者，直轄\r\n市、縣（市）主管機關應會同相關機關審查，並於三個月內完成審核。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "兒童及少年福利機構設立許可申請案件，有下列情事之一者，由直轄市、\r\n縣（市）主管機關敘明理由，以書面駁回之：\r\n一、經通知限期補正，屆期仍未補正。\r\n二、不符本法或本辦法規定。\r\n三、不符兒童及少年福利機構設置標準規定。\r\n四、私立兒童及少年福利機構負責人所經營之其他私立兒童及少年福利機\r\n    構，曾違反第十條、第十二條第四項或本法第一百零八條第二項規定\r\n    ，經主管機關廢止設立許可處分未滿二年。\r\n五、私立兒童及少年福利機構曾違反第十三條規定，經主管機關廢止設立\r\n    許可處分未滿二年。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "兒童及少年福利機構經許可設立，應由直轄市、縣（市）主管機關於其申\r\n請書及附件加蓋印信，附件一份發還申請人，並發給設立許可證書。直轄\r\n市、縣（市）主管機關並應製作設立許可概況表一份報中央主管機關備查\r\n。\r\n前項設立許可證書，應載明兒童及少年福利機構名稱、地址、負責人姓名\r\n、設立日期、面積及服務對象等。\r\n第一項設立許可證書，不得租借或轉讓他人；並應懸掛於兒童及少年福利\r\n機構內足資辨識之明顯處所。\r\n第一項設立許可證書遺失或毀損時，負責人應備具申請書及相關文件，向\r\n主管機關申請補發或換發。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經許可設立之兒童及少年福利機構，因可歸責於該機構之事由，致未能於\r\n一年內開始營運者，由主管機關廢止其設立許可，並註銷其設立許可證書\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "兒童及少年福利機構縮減、擴充或遷移者，應於縮減、擴充或遷移預定日\r\n三個月前，敘明理由、現有兒童及少年之安置計畫或遷移地址等事項，並\r\n檢具第三條第一項所定文件，報經主管機關許可。\r\n前項申請縮減、擴充或遷移案件，主管機關應於一個月內完成審核。\r\n申請第一項擴充營運規模者，應於同一幢建築物，位於同樓層或直上、直\r\n下不超過一層數之不同樓層；如其位於不同幢建築物者，應於原機構設立\r\n許可土地範圍內或與原機構設立許可土地相連接，且不為道路、鐵路、永\r\n久性空地或其他障礙物所分隔。\r\n兒童及少年福利機構依第一項許可縮減、擴充營運規模或遷移後，應經主\r\n管機關會同相關機關實地勘查其設備及設施，均符合規定者，始得營運。\r\n第一項遷移，跨越原許可主管機關管轄之行政區域者，應依本辦法重新申\r\n請設立許可，並由原主管機關廢止其原設立許可。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "兒童及少年福利機構設立許可後，其許可事項有變更者，負責人應於變更\r\n前一個月，檢具申請書敘明變更項目及事由，報請主管機關許可。\r\n主管機關核發變更後設立許可證書時，應註記歷次核准變更、停業或復業\r\n之日期、文號及變更事項。\r\n第一項變更事項為負責人時，得由原負責人或代理人提出。\r\n未依規定辦理變更者，主管機關得廢止其設立許可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "兒童及少年福利機構停業一個月以上者，應於停業之日前十五日內，檢具\r\n申請書敘明理由、現有收容兒童少年、工作人員安置計畫及停業起訖日期\r\n，報主管機關許可後為之。\r\n前項申請停業期間，最長不得超過一年；有正當理由者，應於期間屆滿前\r\n十五日內申請，經主管機關核准，得延長一次，期限為一年。\r\n兒童及少年福利機構停業期限屆滿後，應於十五日內檢具申請書向主管機\r\n關申請復業許可。\r\n前項復業申請，主管機關應會同相關機關實地勘查其設備、設施及工作人\r\n員，符合相關法令規定者，始得許可。\r\n兒童及少年福利機構因可歸責之事由，致未依規定申請停業、申請停業期\r\n間屆滿後逾一年未申請復業或申請復業未獲許可時，主管機關除依本法第\r\n一百零八條規定處理外，得廢止其設立許可，並註銷其設立許可證書。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "兒童及少年福利機構申請歇業，應於三個月前敘明理由及日期，報請主管\r\n機關許可。\r\n兒童及少年福利機構經許可歇業，主管機關應廢止其原設立許可。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "兒童及少年福利機構經主管機關廢止其設立許可時，應繳回設立許可證書\r\n，不繳回者，公告註銷設立許可證書；其為財團法人者，主管機關並應通\r\n知法院。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "兒童及少年福利機構應於每年十一月三十日以前，檢具次年度下列文件，\r\n報請主管機關備查：\r\n一、業務計畫書。\r\n二、年度預算書。\r\n三、工作人員名冊。\r\n兒童及少年福利機構應於每年五月三十一日以前，檢具上年度下列文件，\r\n報請主管機關備查：\r\n一、業務報告。\r\n二、年度決算。\r\n三、人事概況。\r\n托嬰中心非為財團法人或非由財團法人附設者，經直轄市、縣（市）主管\r\n機關同意後，應依限填報收托概況表，報直轄市、縣（市）主管機關備查\r\n，免適用前二項規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "財團法人附設兒童及少年福利機構，其財務及會計，均應獨立。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "兒童及少年福利機構應建立會計制度，年度決算金額在新臺幣三千萬元以\r\n上者，應由會計師簽證。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "主管機關為瞭解兒童及少年福利機構之狀況，得隨時通知其提出業務及財\r\n務報告，並得派員查核之；兒童及少年福利機構不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "兒童及少年福利機構應每二年至少實施工作人員定期健康檢查一次。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法所定書、表格式，除第九條所定設立許可證書、設立許可概況表及\r\n第十六條第三項所定托嬰中心收托概況表由中央主管機關訂定外；其餘書\r\n、表格式，由直轄市、縣（市）主管機關定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}