{
	"法規性質": "命令",
	"法規名稱": "內政部補助或委託辦理老人服務及照顧辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050153",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20070816",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十六年八月十六日內政部台內社字第 0960122031 號令訂定\r\n  發布全文 14 條；並自發布日施行\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  本辦法之主管機關原為「內政部」自一百零二年七月二十三日起變更為\r\n  「衛生福利部」，第 3  條第 1  項、第 4  條第 2  項、第 5  條第\r\n   4 項、第 6  條、第 7  條、第 8  條、第 9  條、第 11 條、第 12 \r\n   條、第 13 條所列主管機關掌理事項，改由「衛生福利部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依老人福利法第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之補助或委託對象如下：\r\n一、財團法人老人福利機構。\r\n二、附設老人福利機構之財團法人。\r\n三、財團法人基金會，其捐助章程明定辦理社會福利服務事項者。\r\n四、立案之社會團體，其章程明定辦理社會福利事項者。\r\n前項受補助或委託對象，應符合下列規定：\r\n一、具有辦理補助或委託服務工作之執行能力。\r\n二、財務健全，足以辦理補助或委託之服務項目。\r\n三、組織健全，且接受補助或委託之服務項目符合其章程或業務項目。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "內政部（以下簡稱本部）得補助或委託辦理之老人服務及照顧項目如下：\r\n一、老人休閒、體育活動。\r\n二、充實老人休閒活動設備。\r\n三、提供有關法定扶養義務人善盡扶養老人之資訊及協助。\r\n四、老人福利機構照顧服務。\r\n前項第二款受補助對象為社會團體者，應辦理法人登記，且應有專人負責\r\n保管設備。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項第一款至第三款所定項目，其補助基準如下：\r\n一、老人休閒、體育活動：每案最高補助新臺幣十五萬元。\r\n二、充實老人休閒活動設備：每案最高補助新臺幣十萬元\r\n三、提供有關法定扶養義務人善盡扶養老人之資訊及協助：每案最高補助\r\n    新臺幣十五萬元。\r\n本部為配合政策推動業務之需要，得酌予提高補助額度，不受前項各款之\r\n限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第一項第四款所定項目，其補助基準如下：\r\n一、新建、改（增）建費：最高補助二百床，每床樓地板總面積最高以十\r\n    六點五平方公尺為限，並參照中央政府總預算編製作業手冊所列標準\r\n    辦理。\r\n二、修繕費：最高補助二百床，最多每五年補助一次。\r\n三、開辦設施設備費：最高補助二百位老人，每位老人最高補助新臺幣十\r\n    五萬元。補助項目以辦理老人長期照顧機構業務必要之設施設備為限\r\n    。\r\n四、充實設施設備費：最高補助二百位老人，每位老人最高補助新臺幣二\r\n    萬元。五年補助額度以每床新臺幣二萬元與實際收容數之乘積為限。\r\n五、公共安全設施設備費：最高補助二百位老人，每位老人最高補助新臺\r\n    幣二萬元。補助項目以公共安全管理白皮書所列之防火避難設施、消\r\n    防安全設備等為限。但具有同等性能且經本部消防署審核認可之消防\r\n    安全設備亦得列入，並應檢附本部消防安全設備審核認可書，且該項\r\n    設備應符合各類場所消防安全設備設置標準規定與審核認可書所登載\r\n    設置之限制條件，及明確標明對老人福利機構之避難特性。\r\n六、服務費：補助員額依老人福利機構設立標準有關護理人員、社會工作\r\n    人員、照顧服務員配置比率規定及實際收容人數核算。補助月數每年\r\n    最高為十二個月，接受補助人員當月服務日數滿十五日以上，服務費\r\n    發給一個月，未滿十五日者，發給二分之一。\r\n安養機構不適用前項第一款及第三款規定。\r\n同一法人機構在同一鄉（鎮、市、區）及毗鄰鄉（鎮、市、區），以補助\r\n新建一家為原則。但改（增）建、修繕費補助，不在此限。\r\n新建老人福利機構已接受本部補助開辦設施設備者，須於興設完竣並營運\r\n滿五年後，始得再申請充實設施設備費補助。\r\n已核准補助充實設施設備者，每隔五年始得再就相同設施設備提出申請；\r\n設施設備需汰舊換新者，依財物標準分類所列最低使用年限規定，已達使\r\n用年限且不堪使用者，始得再申請補助。\r\n老人福利機構平均每床樓地板總面積及寢室面積不符合老人福利機構設立\r\n標準規定，或老人進住率低於百分之五十者，其修繕費、充實設施設備費\r\n及服務費不予補助。但於開始營運三年內，申請補助服務費者，不受進住\r\n率之限制。\r\n老人福利機構配置人員不符老人福利機構設立標準、老人福利服務專業人\r\n員資格及訓練辦法規定，或未依規定辦理勞工保險、全民健康保險或提撥\r\n勞工退休準備金者，其服務費不予補助；聘僱之外籍人員不納入補助對象\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條所定老人服務及照顧項目，其補助之申請採事前審核，申請程序如\r\n下：\r\n一、直轄市或縣（市）立案之申請補助者，向直轄市或縣（市）主管機關\r\n    提出申請，經審核符合規定者，由直轄市或縣（市）主管機關函送本\r\n    部核辦。\r\n二、全國性、省級立案之申請補助者，向本部提出申請。但申請地方性活\r\n    動之補助計畫，應由直轄市、縣（市）主管機關核轉。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請老人服務及照顧項目補助者，應編列自籌款，並檢具下列文件，依前\r\n條規定提出：\r\n一、申請表。\r\n二、申請補助計畫書。\r\n三、自籌款證明。\r\n四、捐助章程或章程、立案證書、負責人當選證書影本。\r\n五、其他必要之相關文件。\r\n前項自籌款比率，申請補助資本支出者，最低為百分之三十；申請補助經\r\n常支出者，最低為百分之二十。但本部得視需要調降自籌款比率。\r\n第一項項自籌款證明包括主管機關證明或申請時最近二個月內之金融機構\r\n存款證明；申請新建、改（增）建補助者，初審、複審階段，得以其建地\r\n之土地公告現值折算為自籌款，審查同意補助，於工程發包後，應以工程\r\n決標金額扣除本部補助金額計算自籌款，存入主管機關所設專戶。自籌款\r\n非經工程發包完成後不得支用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部對申請補助者，得依預算額度、申請計畫內容、執行能力、申請補助\r\n項目，核定補助經費比率及數額。\r\n老人福利機構租（借）用土地或建物者，資本支出補助每案以新臺幣三十\r\n萬元為限。但老人福利機構租（借）用之土地或建物，經所有權人設定抵\r\n押權者，本部不予補助資本支出。歷年接受本部資本支出補助累計達新臺\r\n幣六十萬元以上者，不再補助。\r\n老人福利機構以其土地、建物設定抵押權，且本部非為抵押權人者，本部\r\n不予補助經常支出及資本支出。但符合下列規定者，本部得補助經常支出\r\n，並得視其清償情形，停止補助：\r\n一、財務狀況健全，經本部最近一次機構評鑑成績獲評甲等以上。\r\n二、依貸款還款計畫，得於五年內全數清償貸款，並先報經本部備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本部委託辦理老人服務及照顧事項案件，應依政府採購法及相關規定辦理\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受補助者辦理採購應適用政府採購法者，依政府採購法有關規定辦理。但\r\n補助金額逾新臺幣一千萬元之補助計畫，未達採購金額半數以上者，仍應\r\n依政府採購法規定辦理上網公開招標、決標、履約管理、驗收、採最低標\r\n決標等事項，並於申請時切結遵守之。\r\n受補助者未依前項規定辦理時，應將補助款繳回。\r\n受補助者辦理採購不適用政府採購法規定者，仍應參照政府會計有關規定\r\n辦理採購事項。\r\n負責辦理核轉補助案件之機關對於受補助者計畫之執行負監督之責；適用\r\n政府採購法之案件，其監督內容包括監督受補助者辦理開標、比價、議價\r\n、決標及驗收事項，並行使政府採購法及政府採購法施行細則所定上級機\r\n關行使之事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受補助或委託者應按原核定計畫項目、執行期間及預定進度確實執行。非\r\n經本部同意，其經費不得移作他用，有特殊情形，須變更原計畫項目、執\r\n行期間或進度者，應詳述理由，層報本部核准後始得辦理。未依規定辦理\r\n者，應將補助款或委託經費繳回。\r\n受補助者因辦理老人服務及照顧，所受之補助或捐款等相關收入應專款專\r\n用，並連同其孳息設立專戶儲存。\r\n接受本部補助新建、改建及增建建物者，應與本部訂定書面契約。並於核\r\n定補助後三十日內，除新建之建物外，應將土地或土地及建物設定第一順\r\n位抵押權予本部；新建、改建或增建之建物於建造完成，並取得所有權登\r\n記或辦理標示變更登記後三十日內，應再將建物增加擔保設定抵押權予本\r\n部。\r\n前項抵押權，應以本部核定補助之金額增加百分之二十為最高限額，並以\r\n書面契約有效期間為存續期間。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受補助者於年度終了後，補助經費未經使用者應即停止使用，並將補助款\r\n繳回。但已發生而尚未清償之債務或契約責任部分，於年度終了後一個月\r\n內報經本部核准保留者，得繼續執行；未辦理保留者，應將補助款繳回。\r\n補助款核銷結案時，實際支用經費總額乘以所核定核銷應自籌經費比率之\r\n積為自籌款數額，如不足自籌款數額者，應繳回差額。必要時，本部得請\r\n受補助者提出自籌款憑證影本或其他支用證明。\r\n受補助者於辦理新建、改（增）建補助案件核銷時，應檢附使用執照影本\r\n。\r\n受補助者對於各類服務人員酬勞費之印領清冊應列明實領薪資總額、扣繳\r\n稅款及實領淨額，並應負責依薪資所得扣繳辦法規定辦理所得稅扣繳。\r\n前項實領薪資總額，包括本部補助及接受補助者之自籌部分。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受補助者應建立完整補助案件檔案，本部得隨時予以考核。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}