{
	"法規性質": "命令",
	"法規名稱": "兒童及少年性剝削行為人輔導教育辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050035",
	"法規類別": "行政＞衛生福利部＞保護服務目",
	"最新異動日期": "20190111",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Counseling Education for Offenders of Child and Youth Sexual Exploitation",
	"沿革內容": "1.中華民國八十九年四月二十七日內政部（89）台內中社字第 8976358\r\n  號令訂定發布全文 12 條；並自發布日起施行\r\n2.中華民國九十五年三月三十一日內政部台內童字第 0950840208 號令修\r\n  正發布全文 11 條；並自發布日施行\r\n3.中華民國一百零六年一月四日衛生福利部衛部護字第 1051462100 號令\r\n  、法務部法令字第 10504543510  號令會銜修正發布名稱及全文 18 條\r\n  ；並自兒童及少年性剝削防制條例施行之日（一百零六年一月一日）施\r\n  行\r\n  （原名稱：兒童及少年性交易犯罪行為人輔導教育辦法；新名稱：兒童\r\n  及少年性剝削行為人輔導教育辦法）\r\n4.中華民國一百零八年一月十一日衛生福利部衛部護字第 1071461009 號\r\n  令、法務部法令字第 10704521030  號令會銜修正發布第 2、4、8、15\r\n  、18  條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兒童及少年性剝削防制條例（以下簡稱本條例）第五十三條規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱行為人，指下列人員：\r\n一、犯本條例第三十一條第二項、第三十二條至第三十八條、第三十九條\r\n    第二項、第四十條或第四十五條之罪，經判決有罪或緩起訴處分確定\r\n    ，應接受輔導教育之人。\r\n二、違反本條例第三十九條第一項，經主管機關令其接受輔導教育之人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市、縣（市）主管機關實施本辦法所定輔導教育，得參酌本條例第四\r\n條第二項所定性剝削教育課程或教育宣導內容辦理之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "輔導教育處分及執行，由行為人戶籍地直轄市、縣（市）主管機關為之。\r\n但本條例施行細則第二十一條另有規定者，從其規定。\r\n前項輔導教育之執行，有下列情形之一者，原處分機關得委託其他直轄市\r\n、縣（市）主管機關執行：\r\n一、行為人於轄區外之矯正機關接受輔導教育。\r\n二、行為人因工作、服役或其他因素申請轉換執行機關，經原處分機關同\r\n    意。\r\n三、經原處分機關協調後，同意接受委託。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "行為人為無合法有效停（居）留許可之外國人、大陸地區人民、香港、澳\r\n門居民或臺灣地區無戶籍國民者，其輔導教育處分及執行，由住、居所地\r\n之直轄市、縣（市）主管機關為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "行為人經判決有罪或經緩起訴處分確定者，檢察機關應將判決書或緩起訴\r\n處分書提供行為人戶籍地之直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "矯正機關應於行為人入監後一個月內，將其檔案資料提供戶籍地之直轄市\r\n、縣（市）主管機關。\r\n前項檔案資料內容，應包括行為人姓名、性別、出生年月日、國民身分證\r\n統一編號、戶籍地址、總刑期、刑期起迄日、罪名或其他相關資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關接獲前條資料後，應執行輔導教育，並按次填\r\n寫紀錄。\r\n依第四條但書受委託執行輔導教育之直轄市、縣（市）主管機關，應按次\r\n填寫紀錄，送交原處分機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "行為人移監、奉准假釋後尚未釋放前或刑期屆滿前二個月，矯正機關應通\r\n知戶籍地直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "行為人無正當理由持有本條例第三十八條第一項物品，第一次被查獲者，\r\n查獲機關應將調查卷證資料提供戶籍地之直轄市、縣（市）主管機關。但\r\n為第五條所定行為人者，查獲機關應將調查卷證資料提供其住、居所之直\r\n轄市、縣（市）主管機關。\r\n前項調查卷證資料內容，應包括查處或詢問紀錄、查獲本條例第三十八條\r\n第一項物品之截圖、扣留物品清冊或其他相關資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣（市）主管機關接獲第六條至前條有關卷證資料後，應即妥善\r\n建檔。\r\n前項檔案資料，除法律另有規定外，應予保密。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "直轄市、縣（市）主管機關應以書面通知行為人接受輔導教育。\r\n行為人有正當理由無法如期接受輔導教育者，得於接獲通知後十日內或實\r\n施輔導教育前十日以書面向直轄市、縣（市）主管機關申請延期，或申請\r\n轉由其他直轄市、縣（市）主管機關代為執行。\r\n前項申請延期以二次為限。\r\n第二項之申請結果，直轄市、縣（市）主管機關應以書面通知行為人。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法輔導教育相關書、表，應以密件處理及利用。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "辦理輔導教育之費用，由行為人戶籍地之直轄市、縣（市）主管機關負擔\r\n。於矯正機關接受輔導教育者，由執行輔導教育之直轄市、縣（市）主管\r\n機關負擔。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "行為人同時為受保護管束人者，直轄市、縣（市）主管機關應請執行保護\r\n管束之檢察機關觀護人或法院少年保護官加強督促行為人接受輔導教育。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "直轄市、縣（市）主管機關得委託依法設立之相關專業機構或團體辦理輔\r\n導教育。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "輔導教育之執行方式，得以實體授課、數位教學或其他方式辦理。\r\n直轄市、縣（市）主管機關執行輔導教育時，應指派或協調適當人員為之\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自本條例施行之日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}