{
	"法規性質": "命令",
	"法規名稱": "老人長期照護機構設立標準及許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050044",
	"法規類別": "廢止法規＞內政部",
	"最新異動日期": "20070820",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十七年十二月二十二日內政部（87）台內社字第 8793884\r\n  號令、行政院衛生署（87）衛署醫字第 87072365 號令會銜訂定發布全\r\n  文 12 條\r\n2.中華民國九十六年八月二十日內政部內授中社字第 0960714090 號令、\r\n  行政院衛生署衛署照字第 0962801275 號令會銜發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依老人福利法 (以下簡稱本法) 第九條第二項、第十一條第三項及\r\n第十二條第三項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "老人長期照護機構之規模為照護老人人數五十人以上、三百人以下為原則\r\n。\r\n小型老人長期照護機構之規模，其照護老人人數為五人以上、未滿五十人\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "老人長期照護機構其樓地板面積，按收容老人人數計算，平均每人應有十\r\n六平方公尺以上。\r\n設有日間照護者，其樓地板面積，按登記提供服務量計，平均每人應有十\r\n平方公尺以上。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "老人長期照護機構設施除符合前二條規定外，並應符合下列規定：\r\n一、寢室：\r\n (一) 不得設於地下樓層。\r\n (二) 具良好通風及充足光線，且有可資自然採光之窗戶。\r\n (三) 門淨寬至少為八十公分以上。\r\n (四) 樓地板面積，平均每位老人應有七平方公尺以上。\r\n (五) 每一寢室至多設八床。\r\n (六) 每床應具有床頭櫃及與護理站直通之呼叫設備，其床尾與牆壁間之\r\n      距離至少一公尺；床邊與鄰床之距離至少八十公分。\r\n (七) 每床應有床欄及調節高度之裝置，二人或多人床之寢室應有隔離視\r\n      線之屏障物。\r\n (八) 設有日間照護者，視需要設置休息床位。\r\n二、護理站應具下列設備：\r\n (一) 準備室、工作車。\r\n (二) 護理紀錄、藥品及醫療器材存放櫃。\r\n (三) 應有之急救設備：氧氣、鼻管、人工氣道、氧氣面罩、抽吸設備、\r\n      喉頭鏡、氣管內管、甦醒袋、常備急救藥品。\r\n (四) 輪椅。\r\n (五) 污物處理設備。\r\n三、照護區：\r\n (一) 走道、樓梯及平台應設有扶手、欄杆。\r\n (二) 有可資自然採光之窗戶。\r\n (三) 走道淨寬至少一百四十公分。走道二側有居室者，淨寬至少一百六\r\n      十公分。\r\n (四) 應設衛生設備及淋浴設備；至少應有一扇門，其淨寬至少為八十公\r\n      分；且應有為臥床或乘坐輪椅老人特殊設計之衛浴設備；多人使用\r\n      之衛浴設備，應有適當之隔間或門簾，浴廁應有扶手及緊急呼叫設\r\n      備。\r\n四、應有空調設備。\r\n五、廚房應設有食物貯藏及冷凍設備。\r\n六、日常活動場所：平均每人應有四平方公尺以上。\r\n七、主要走道台階處，應有推床或輪椅之專用斜坡道。\r\n八、浴廁、走道、公共電話等公共設施，應有對身心障礙或行動不便者之\r\n    特殊設計。\r\n九、應有被褥、床單存放櫃及雜物之儲藏設施。\r\n十、樓梯、走道及浴廁地板，應有防滑措施及適當照明設備。\r\n十一、設太平間者，應具有屍體冷藏設備。\r\n老人長期照護機構得視需要設置物理治療室、職能治療室。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "老人長期照護機構應置工作人員並符合下列規定：\r\n一、院長 (主任) ：應置一人，綜理機構業務，督導其機構所屬護理人員\r\n    及其他人員應善盡業務上必要之注意。\r\n二、護理人員：隨時保持至少有一位護理人員值班，每照護十五位老人應\r\n    置一人，負責辦理護理業務。設有日間照護者，每提供二十人之服務\r\n    量，應增置一人。\r\n三、社會工作人員：未滿一百人者，應指定專人負責社會服務工作。一百\r\n    人以上未滿二百人者，應置一人。二百人以上者，至少應置二人。負\r\n    責老人收容與轉介業務、老人諮詢服務、社會資源之結合與運用、老\r\n    人福利服務方案之設計與執行、個案輔導工作及紀錄管理。\r\n四、服務人員：每照護五位老人應置一人，負責老人日常照顧服務。\r\n前項機構視業務需要，得置專任或特約醫師、物理治療師、物理治療生、\r\n職能治療師、職能治療生及營養師。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "老人長期照護機構，對新受理服務對象，應由醫師予以診察；並應依照護\r\n老人需要，由醫師予以診察，且每個月至少診察一次。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "老人長期照護機構，對於轉診及醫師每次診察之病歷摘要，應連同護理紀\r\n錄依護理人員法規定妥善保存。\r\n前項病歷摘要、護理紀錄應指定專人管理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請設立長期照護機構者，除應填具申請書外，並應檢具下列資料一式八\r\n份，向當地主管機關申請許可：\r\n一、設立籌備會議紀錄。但免辦財團法人登記之小型老人長期照護機構者\r\n    免附。\r\n二、設立或擴充計畫書：含機構名稱、建築地址、設置業務性質、設立規\r\n    模、基地面積、樓地板面積、服務項目、收費標準、服務契約、組織\r\n    架構、人員編制、設立進度、經費概算、年度預算書及預定開業日期\r\n    。\r\n三、建築物位置圖及其概況：含建築物使用執照，無妨礙都市計畫證明，\r\n    建築物各樓層平面圖，並附隔間面積及其用途說明。\r\n四、產權證明文件：含土地及建築物登記簿謄本；如土地或建築物所有權\r\n    非屬老人福利機構所有者，應檢附二十年以上之租約或使用同意書，\r\n    並應經法院公證；其檢附使用同意書者，並應辦理相同期限之地上權\r\n    設定登記。\r\n五、由其他法人依有關法律規定附設者，應檢附各該法人主管機關同意函\r\n    件。\r\n前項第四款租約或使用同意書之期限規定，於小型老人長期照護機構得為\r\n五年以上。\r\n老人長期照護機構應檢附投保公共意外責任險契約及履行營運之擔保證明\r\n資料影本各一份。\r\n當地主管機關視需要，得令申請人就第一項文件或資料繳驗正本備供查驗\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "籌設老人長期照護機構者，其用地未能符合土地使用管制規定時，應依前\r\n條及其他規定檢具相關資料，由當地主管機關會同相關機關依規定審查合\r\n格後，准予籌設；其有效期限三年。\r\n前項有效期限屆滿前，有正當理由經當地主管機關核准，得予延長。延長\r\n次數僅限一次，期限為三年。\r\n於第一項有效期限屆滿而未經核准延長，或於前項規定之延長期限屆滿仍\r\n未完成都市計畫或用地變更編定時，老人長期照護機構籌設之核准失其效\r\n力。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "當地主管機關受理老人長期照護機構申請設立許可案件，應會同相關機關\r\n實地勘查。\r\n前項申請設立許可案件，有關醫事服務部分，由衛生主管機關審查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法未規定者，準用護理人員法、護理人員法施行細則、老人福利機構\r\n設立標準、老人福利機構設立許可辦法及其他相關法令規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}