{
	"法規性質": "命令",
	"法規名稱": "優先採購身心障礙福利機構團體或庇護工場生產物品及服務辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0050066",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20170327",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulation for Obliged Purchasing Units / Institutions to Purchase the Products and Services Provided by Disabled Welfare Institutions, Organizations or Sheltered Workshops",
	"沿革內容": "1.中華民國九十四年十月十二日內政部內授中社字第 0940715576 號令訂\r\n  定發布全文 11 條；並自發布日施行\r\n2.中華民國九十五年一月二十四日內政部內授中社字第 0950714703 號令\r\n  修正發布第 3  條條文\r\n3.中華民國九十七年一月二十三日內政部內授中社字第 0970715330 號令\r\n  修正發布名稱及全文 10 條；並自發布日施行（原名稱：優先採購身心\r\n  障礙福利機構或團體生產物品及服務辦法）\r\n4.中華民國一百零六年三月二十七日衛生福利部衛授家字第 1060700289\r\n  號令修正發布第 3～5、8  條條文；並自即日生效",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依身心障礙者權益保障法（以下簡稱本法）第六十九條第三項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第六十九條用詞，定義如下：\r\n一、身心障礙福利機構：指依本法第六十二條、第六十三條許可設立或公\r\n    立、公設民營辦理身心障礙福利業務之機構（以下簡稱機構）。\r\n二、身心障礙福利團體：指依法立案，其章程明定辦理身心障礙福利業務\r\n    之財團法人或公益社團法人（以下簡稱團體）。\r\n三、庇護工場：指依本法第三十五條許可設立或接受委託辦理庇護性就業\r\n    服務之機構、團體或學校。\r\n四、合理價格：指訂有底價且合於底價以內或經評審委員會、採購評選委\r\n    員會，或無評審委員會、採購評選委員會者，由義務採購單位認定其\r\n    價格合理者。\r\n五、比率：指義務採購單位採購第三條第一項、第二項所定物品及服務項\r\n    目，由機構、團體或庇護工場承包或分包之年度金額累計占該單位年\r\n    度採購該物品及服務項目金額之比率。\r\n義務採購單位訂定前項第四款合理價格時，得考量機構、團體或庇護工場\r\n營運成本之因素。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第六十九條所定物品，包括食品、手工藝品、清潔用品、園藝產品、\r\n輔助器具、家庭用品、印刷品及其他經中央主管機關公告之項目。\r\n本法第六十九條所定服務，包括清潔服務、餐飲服務、洗車服務、洗衣服\r\n務、客服服務、代工服務、演藝服務、交通服務及其他經中央主管機關公\r\n告之項目。\r\n前二項所定物品之生產及服務之提供，應由機構、團體或庇護工場之身心\r\n障礙者，在其所屬依法立案或指派服務之場所為之，並參與生產或服務流\r\n程，不得以進貨轉售方式販售商品，並應達到量產及持續提供服務，且其\r\n品質須符合採購單位要求。\r\n直轄市、縣（市）主管機關應依本法規定，定期審核機構、團體、庇護工\r\n場增列或更新之物品及服務項目，公告於各該主管機關網站及彙送中央主\r\n管機關公告。\r\n直轄市、縣（市）主管機關為瞭解身心障礙福利機構、團體及庇護工場之\r\n生產情形，應定期派員查核及輔導。\r\n本法第六十九條第一項所定之一定金額為新臺幣一百萬元。\r\n本法第六十九條第一項所稱接受政府補助之機構、團體或私立學校，指補\r\n助金額占該次採購金額半數以上，且補助金額在新臺幣一百萬元以上者。\r\n本法第六十九條第二項所定之一定比率為百分之五。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級政府機關、公立學校、公營事業機構及接受政府補助之機構、團體、\r\n私立學校應優先採購第三條第一項、第二項所定物品及服務，於合理價格\r\n及一定金額以下者，得依下列方式辦理優先採購：\r\n一、以公告方式邀請不特定機構、團體、庇護工場及非機構、團體、庇護\r\n    工場之廠商投標，於招標文件載明優先決予機構、團體、庇護工場意\r\n    旨。\r\n二、不經公告程序，邀請二家以上機構、團體、庇護工場比價或僅邀請一\r\n    家機構、團體、庇護工場議價。\r\n三、以公告方式預先依一定資格條件辦理機構、團體、庇護工場資格審查\r\n    後，再行邀請符合資格之機構、團體、庇護工場投標。\r\n依前項第一款辦理優先採購者，其決標方式如下：\r\n一、機構、團體、庇護工場與非機構、團體、庇護工場之廠商，其最低標\r\n    價相同，且其標價符合招標文件最低標之決標原則者，應優先決予庇\r\n    護工場，其次為機構或團體。\r\n二、非機構、團體、庇護工場之廠商為最低標，且其標價符合招標文件最\r\n    低標之決標原則者，如機構、團體、庇護工場僅一家者，義務採購單\r\n    位應洽該機構、團體、庇護工場減價至最低標之標價決標；二家以上\r\n    者，義務採購單位應自標價低者起，依序洽各該機構、團體、庇護工\r\n    場減價一次，由最先減至最低標之標價者得標；二家以上標價相同者\r\n    逕行減價，由減至最低標之標價者得標。減價後，標價相同者，抽籤\r\n    決定之。\r\n非機構、團體、庇護工場之廠商，最低標報價已低於底價百分之八十，其\r\n依政府採購法第五十八條規定得為決標對象者，義務採購單位得洽該機構\r\n、團體、庇護工場減價，並適用政府採購法該條規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有下列情形之一，義務採購單位得將該次採購金額計入由機構、團體、庇\r\n護工場承包或分包之年度累計金額：\r\n一、依前條第一項各款方式辦理優先採購，仍無機構、團體、庇護工場參\r\n    加投標、議價或經資格審查無合格者。\r\n二、依前條第二項各款方式辦理優先採購之決標，仍無法決予機構、團體\r\n    、庇護工場者。\r\n三、超過一定金額辦理優先採購者，得於招標文件規定投標廠商非屬機構\r\n    、團體、庇護工場者，其投標文件得載明得標後，預計分包予機構、\r\n    團體、庇護工場之項目及金額比例，並於得標後載明於契約中。\r\n四、非因義務採購單位事由，致解除或終止契約。\r\n五、得標之機構、團體、庇護工場無正當理由未依契約履行。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "義務採購單位對機構、團體、庇護工場承包或由非機構、團體、庇護工場\r\n廠商所分包提供之物品及服務，經查獲非由身心障礙者生產、提供或以進\r\n貨轉售方式供應或冒用機構、團體、庇護工場名義參與投標、訂約或履約\r\n者，應終止或解除契約，並函送主管機關列為違規機構、團體、庇護工場\r\n名單；其履約保證金不予發還。必要時，並得採契約規定之其他措施。\r\n前項規定應載明於契約中。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "義務採購單位於採購時，應查驗機構、團體、庇護工場相關證明文件；必\r\n要時，得向主管機關查證，主管機關應提供必要之協助。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "總統府、國家安全會議、行政院、立法院、司法院、考試院、監察院與五\r\n院所屬中央二級機關、獨立機關及直轄市、縣（市）政府，就該機關、所\r\n屬機關（構）與學校前一年度採購第三條第一項、第二項所定物品及服務\r\n項目之總金額及比率，於年度開始六個月內審核後，彙送中央主管機關公\r\n告。\r\n接受政府補助之民間機構、團體及私立學校前一年度採購第三條第一項、\r\n第二項所定物品及服務項目之總金額及比率，由各該目的事業主管機關彙\r\n整審核後，於前項期限內彙送中央主管機關公告。\r\n義務採購單位未達第三條第八項所定比率者，應敘明理由並檢討改進；無\r\n正當理由者，依本法第九十七條及第一百零二條第二款規定辦理，其懲處\r\n情形並彙送中央主管機關備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第三條第八項所定一定比率，應於本辦法發布施行後每二年檢討之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}