{
	"法規性質": "命令",
	"法規名稱": "身心障礙福利機構設施及人員配置標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0050048",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20160330",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十九年十二月十日內政部（79）台內社字第 849089 號令訂\r\n  定發布全文 32 條\r\n2.中華民國八十八年五月二十六日內政部（88）台內社字第 8892931  號\r\n  令修正發布名稱及全文 25 條\r\n  （原名稱：殘障福利機構設施標準；新名稱：身心障礙福利服務機構設\r\n  施標準）\r\n3.中華民國九十一年十二月二日內政部台內中社字第 0910077840-3 號令\r\n  修  正發布名稱及第 1  條條文\r\n  （原名稱：身心障礙福利服務機構設施標準；新名稱：身心障礙福利服\r\n  務機構設施及人員配置標準）\r\n4.中華民國九十七年一月三十日內政部內授中社字第 0970715365 號令修\r\n  正發布名稱及全文 24 條；並自發布日施行\r\n  （原名稱：身心障礙福利服務機構設施及人員配置標準；新名稱：身心\r\n  障礙福利機構設施及人員配置標準）  \r\n5.中華民國一百零一年十月十七日內政部內授中社字第 1015935193 號令\r\n  修正發布第 13 條條文                     \r\n6.中華民國一百零五年三月三十日衛生福利部部授家字第 1050700223 號\r\n  令修正發布第 6、7、12 條條文；增訂第 12-1～12-3 條條文；並刪除\r\n  第 8、11  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依身心障礙者權益保障法（以下簡稱本法）第六十二條第三項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "身心障礙福利機構之設施應為身心障礙者提供安全、衛生、合適之環境及\r\n完善設備。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "身心障礙福利機構之設施應注意下列原則：\r\n一、實用原則：\r\n（一）設置之地點應選擇交通便捷之處；各項設施應顧及身心障礙者使用\r\n      之方便及需要。\r\n（二）空間及設施之設計、構造及設備應顧及身心障礙者之無障礙環境與\r\n      特殊需要，且符合建築法及相關法令規定；並應與當地社區環境融\r\n      合，且其使用宜兼顧多元化運用。\r\n二、安全原則：\r\n（一）機構內應設置符合消防法令之必要設施。\r\n（二）注意設備材質、轉角、樓梯、陽台、門窗及電梯之安全設計。\r\n三、保健原則：\r\n（一）建築物之採光、通風等設備應充分考慮清潔衛生條件，注意堅固、\r\n      美觀；住宿區房舍需兼顧家庭生活氣氛。\r\n（二）經常使用區域宜有清洗水龍頭、廁所等設施。\r\n四、專業原則：遴用相關專業人員或專業顧問以提升服務品質。\r\n五、發展原則：設施應配合社會經濟及科技之進步，隨時充實各項設備，\r\n    朝向服務多元化、社區化及正常化原則發展。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "身心障礙福利機構分為下列三類：\r\n一、住宿機構：提供經需求評估需二十四小時生活照顧、訓練或夜間照顧\r\n    服務之身心障礙者住宿服務之場所。\r\n二、日間服務機構：提供經需求評估需參與日間作業活動、技藝陶冶或生\r\n    活照顧、訓練之身心障礙者日間服務之場所。\r\n三、福利服務中心：提供身心障礙者及其家庭支持性服務之場所。其服務\r\n    項目應多元化，以滿足身心障礙者及其家庭之需求；服務方式可分為\r\n    外展性服務及機構內服務二種。\r\n前項第一款及第二款機構，依其服務內涵分為下列二類：\r\n一、生活重建機構：提供身心障礙者生活、心理與生理等相關功能之訓練\r\n    及輔導，促進其回歸家庭及社會生活之場所。服務期間以二年為限，\r\n    期滿經專業團隊評估須延長服務期間者，得延長之，住宿機構以延長\r\n    二年為限，日間服務機構不在此限。\r\n二、生活照顧機構：提供身心障礙者長期性、持續性生活照顧、訓練與社\r\n    會活動參與等相關服務，促進其身心功能發展及維護之場所。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "住宿機構服務人數在七人以上，未滿三十人者，為小型機構；服務人數在\r\n三十人以上，二百人以下者，為一般機構。夜間型住宿機構以設立小型機\r\n構為限。\r\n日間服務機構規模，以同一時段服務人數計算，服務人數在七人以上，未\r\n滿七十六人者，為小型機構；服務人數在七十六人以上，二百人以下者，\r\n為一般機構。\r\n中華民國九十六年七月十二日以前已許可立案營運之身心障礙福利機構，\r\n服務人數在二百人以上者，視為一般機構。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "身心障礙福利機構應置院長（主任）一名，綜理機構業務，必要時得置副\r\n院長（副主任）協助；並依其類型置下列工作人員：\r\n一、行政人員：負責有關行政等相關事宜，得由相關人員兼任。\r\n二、社會工作人員：負責有關社會工作等相關事宜。\r\n三、護理人員：負責有關護理業務事宜。\r\n四、教保員及訓練員：負責訓練及照顧工作。\r\n五、生活服務員：負責有關生活照顧等相關事宜。\r\n六、其他與服務相關之全職或兼職專業人員。\r\n前項所定機構院長（主任）、副院長（副主任）及第二款至第五款所定人\r\n員，除本標準另有規定外，應為專任。第六款所定人員，得以專任或特約\r\n方式辦理。\r\n身心障礙福利機構聘用第一項各款人員，應於聘用後三十日內，檢附相關\r\n資格證明文件，敘明聘用起始日報主管機關備查；異動時，亦同。\r\n第一項第五款生活服務員，得增聘外籍看護工任之，其人數不得超過本國\r\n籍生活服務員應配置之人數，且不列計為生活服務員人力。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "小型身心障礙福利機構院長（主任），得兼任鄰近地區身心障礙福利機構\r\n院長（主任）。但以兼任三所以下，且服務總人數一百人以下為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 9 條",
			"條文內容": "身心障礙福利機構房舍之規定如下：\r\n一、須有固定所址。\r\n二、住宿機構樓地板面積以服務人數計算，平均每人不得少於十六點五平\r\n    方公尺；日間服務機構樓地板面積以服務人數計算，平均每人不得少\r\n    於六點六平方公尺；福利服務中心提供住宿或日間服務者，樓地板面\r\n    積以服務人數計算，平均每人不得少於十六點五或六點六平方公尺。\r\n三、前款之樓地板面積，其停車空間及員工宿舍面積不計算在內。"
		},
		{
			"編章節": "第 二 章 住宿機構"
		},
		{
			"條號": "第 10 條",
			"條文內容": "住宿機構依其服務提供時間分為二類：\r\n一、全日型住宿機構：提供身心障礙者二十四小時服務之機構。\r\n二、夜間型住宿機構：提供身心障礙者夜間住宿之機構。\r\n前項機構業務具醫療性質者，其設施及人員應符合中央衛生主管機關之規\r\n定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 12 條",
			"條文內容": "住宿生活重建機構應置下列人員：\r\n一、行政人員。\r\n二、社會工作人員：與受服務人數比例，以一比三十五遴用。小型機構社\r\n    會工作人員得以兼任方式辦理，服務總人數不得超過三十五人。\r\n三、護理人員：與受服務人數比例，以一比四十遴用。小型機構護理人員\r\n    得以兼任方式辦理，服務總人數不得超過四十人。照顧慢性精神病患\r\n    為主之機構，護理人員與受服務人數，以一比二十遴用。\r\n四、訓練員：與受服務人數比例，以一比十至一比十五遴用；夜間得視需\r\n    要置訓練員。照顧慢性精神病患為主之機構以一比七十五遴用職能治\r\n    療師者，其訓練員及受服務人員比例，得以一比三十遴用。\r\n五、生活服務員：日間得視需要置生活服務員；夜間時，生活服務員與受\r\n    服務人數比例，以一比十至一比十五遴用。\r\n六、其他與服務相關之全職或兼職專業人員。\r\n前項第四款、第五款人員，夜間時得合併計算，與受服務人數比不得低於\r\n一比十五。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "住宿生活照顧機構應置下列人員：\r\n一、行政人員。\r\n二、社會工作人員：與受服務人數比例，以一比五十遴用。小型機構社會\r\n    工作人員得以兼任方式辦理，服務總人數不得超過五十人。\r\n三、護理人員：與受服務人數比例，以一比四十遴用。小型機構護理人員\r\n    得以兼任方式辦理，服務總人數不得超過四十人。夜間值班人員至少\r\n    應置護理人員或教保員一人。照顧慢性精神病患為主之機構，護理人\r\n    員與受服務人數比例，以一比二十遴用；照顧失智症者為主之機構，\r\n    護理人員與受服務人數比例，以一比十五遴用；照顧植物人、重癱、\r\n    長期臥床或身心功能退化者為主之機構，護理人員與受服務人數比例\r\n    ，以一比十五遴用。\r\n四、教保員：與受服務人數比例，以一比三至一比七遴用。照顧慢性精神\r\n    病患為主之機構以一比七十五遴用職能治療師者，其教保員與受服務\r\n    人員比例，得以一比十五遴用。\r\n五、生活服務員：與受服務人數比例，以一比三至一比六遴用。\r\n六、其他與服務相關之全職或兼職專業人員。\r\n前項第四款、第五款人員，夜間時得合併計算，與受服務人數比不得低於\r\n一比十五。"
		},
		{
			"條號": "第 12-2 條",
			"條文內容": "照顧植物人、失智症、重癱、長期臥床或身心功能退化者之機構，其應置\r\n之教保員得以護理人員或生活服務員替代。\r\n植物人、重癱或長期臥床者於第十二條及第十二條之一之機構接受照顧服\r\n務，其應配置之生活服務員人數，得以外籍看護工替代，並列計為生活服\r\n務員人力，最高不得超過生活服務員應配置人數二分之一；於同一時段，\r\n外籍看護工應在教保員、訓練員或生活服務員現場指導下提供服務。\r\n第十二條及第十二條之一之機構提供需技術性護理服務身心障礙者之照顧\r\n服務時，應隨時保持至少有護理人員一人值班；護理人員與受技術性護理\r\n服務人數比例，以一比十五遴用；未滿十五人者，以十五人計。\r\n夜間型住宿機構未提供需技術性護理服務身心障礙者之照顧服務時，得免\r\n置護理人員；其社會工作人員及生活服務員至少應各置一人，並得以兼任\r\n方式辦理。置教保員或訓練員者，亦同。"
		},
		{
			"條號": "第 12-3 條",
			"條文內容": "第十二條及第十二條之一之機構最近一次評鑑成績為甲等以上者，其所聘\r\n用人員未具身心障礙者服務人員資格訓練及管理辦法之資格時，經報主管\r\n機關核准，得列計教保員、訓練員或生活服務員之人力，並應於一年內取\r\n得專業資格。但有特殊情形經主管機關許可後，得延長一次，期限為一年\r\n。\r\n前項未具教保員、訓練員或生活服務員資格者，僅得於首次報准之機構內\r\n列計，於前項期限屆至仍未取得服務人員資格者，不得再以前項條件列計\r\n原機構或其他機構人力；其列計人數，各不得超過實際遴用教保員、訓練\r\n員或生活服務員人數三分之一。\r\n第一項未具教保員、訓練員或生活服務員資格者，應於同一時段，在教保\r\n員、訓練員或生活服務員現場指導下提供服務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "住宿機構應設下列設施：\r\n一、寢室：\r\n（一）每一寢室至多設四床。設專區提供植物人、重癱或長期臥床者照顧\r\n      服務之機構，每一寢室至多設六床。寢室樓地板面積，以服務人數\r\n      計算，平均每人應有七平方公尺，小型住宿機構，平均每人應有五\r\n      平方公尺。寢室樓地板面積，其浴廁面積不計算在內。\r\n（二）每床應附櫥櫃或床頭櫃。\r\n（三）二人或多人床位之寢室，應備具隔離視線之屏障物。\r\n（四）每一寢室應配置緊急呼叫設施及建立救援機制。\r\n（五）不得設於地下樓層。\r\n二、衛浴設備：\r\n（一）應設扶手。\r\n（二）應設緊急呼叫設施。\r\n（三）地板應有防滑設施。\r\n（四）多人使用衛浴設備，應有適當隔間或門簾。\r\n（五）除第六目機構外，洗澡設備與服務人數比例，不得小於一比六。\r\n（六）設專區或專責提供植物人、重癱或長期臥床者照顧服務之機構，每\r\n      六十人應至少設置一套適合臥床或乘坐輪椅身心障礙者使用且可操\r\n      作使用之洗澡設備。未滿六十人者，以六十人計。\r\n（七）除第八目機構外，廁所與服務人數比例，不得小於一比六。\r\n（八）設專區或專責提供植物人、重癱或長期臥床者照顧服務機構之廁所\r\n      依建築技術規則相關規定設置，使用人數之計算，得不計入服務對\r\n      象。\r\n三、廚房或配膳室：\r\n（一）應設食物儲存及冷凍設備。\r\n（二）用水供應充足，飲用水應符合飲用水質標準。\r\n（三）應有防治蚊、蠅、蟑螂及鼠害之適當措施。\r\n（四）餐具之消毒設備。\r\n四、護理工作空間：\r\n（一）應設基本急救配備；提供需技術性護理服務需求之身心障礙者照顧\r\n      服務，其急救配備應包括氧氣、鼻管、人工氣道、氧氣面罩、抽吸\r\n      設備、喉頭鏡、氣管內管、甦醒袋及常備急救藥品。\r\n（二）應具護理紀錄櫃。\r\n（三）應具藥品存放櫃。\r\n（四）應具護理工作車。\r\n五、客廳或起居室。\r\n六、餐廳。\r\n七、日常生活訓練或活動室。\r\n八、會談（客）室。\r\n九、照顧心智障礙者或慢性精神病患為主之機構，得視需要設保護空間。\r\n十、照顧失智症為主之機構，其遊走空間、燈光照明、防滑及照顧設施應\r\n    以失智症者之特殊需要為考量。\r\n十一、各門淨寬度不得小於八十公分。\r\n十二、其他與服務相關之必要設施。\r\n小型住宿機構、夜間型住宿機構與專責提供植物人照顧服務之機構，客廳\r\n、餐廳及日常生活訓練室得綜合使用，得不單獨設立。\r\n夜間型住宿機構得不設護理工作空間及會談室。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "住宿機構提供需技術性護理服務需求之身心障礙者照顧服務，應以專區方\r\n式辦理。\r\n前項服務應以提供原接受服務者連續性照顧或在地老化服務為原則。但非\r\n原接受服務者經評估有照顧及訓練需求者，不在此限。"
		},
		{
			"編章節": "第 三 章 日間服務機構"
		},
		{
			"條號": "第 15 條",
			"條文內容": "日間生活重建機構應置下列人員：\r\n一、行政人員。\r\n二、社會工作人員：與受服務人數比例，以一比三十五遴用。小型機構社\r\n    會工作人員得以兼任方式辦理，服務總人數不得超過三十五人。\r\n三、訓練員：與受服務人數比例，以一比十至一比十五遴用。\r\n四、其他與服務相關之全職或兼職專業人員。\r\n日間生活照顧機構應置下列人員：\r\n一、行政人員。\r\n二、社會工作人員：與受服務人數比例，以一比五十遴用。小型機構社會\r\n    工作人員得以兼任方式辦理，服務總人數不得超過五十人。\r\n三、教保員：與受服務人數比例，以一比三至一比七遴用。照顧慢性精神\r\n    病患為主之機構以一比七十五遴用職能治療師者，其教保員與受服務\r\n    人員比例，得以一比十五遴用。\r\n四、其他與服務相關之全職或兼職專業人員。\r\n前二項機構提供需技術性護理服務需求之身心障礙者照顧服務，應依中央\r\n衛生主管機關規定，與居家護理單位連結提供服務協助，並與鄰近醫療院\r\n所建立提供緊急狀況服務之機制。\r\n前項服務應以原接受服務者為原則。但非原接受服務者經評估有照顧及訓\r\n練需求者，不在此限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "日間服務機構應設下列設施：\r\n一、日常生活訓練室。\r\n二、多功能活動室。\r\n三、盥洗室：\r\n（一）應設扶手。\r\n（二）應設緊急呼叫設施。\r\n（三）地板應有防滑設施。\r\n（四）多人使用盥洗室，應有適當隔間或門簾。\r\n（五）廁所與服務人數比例，不得小於一比六。\r\n（六）應設至少一處淋浴設備，並有適當隔間或門簾。\r\n四、餐飲服務設施或配膳室：\r\n（一）應設食物儲存及保鮮設備。\r\n（二）用水供應充足，飲用水應符合飲用水質標準。\r\n（三）應有防治蚊、蠅、蟑螂及鼠害之適當措施。\r\n五、會談（客）室。\r\n六、服務心智障礙者或慢性精神病患為主之機構，得視需要設保護空間。\r\n七、照顧失智症為主之機構，其遊走空間、燈光照明、防滑及照顧設施應\r\n    以失智症者之特殊需要為考量。\r\n八、各門淨寬度不得小於八十公分。\r\n九、其他與服務相關之必要設施。\r\n小型日間服務機構多功能活動室得視其功能綜合使用，得不單獨設立；其\r\n服務人數未滿十五人者，會談（客）室得不單獨設立。"
		},
		{
			"編章節": "第 四 章 福利服務中心"
		},
		{
			"條號": "第 17 條",
			"條文內容": "福利服務中心應置下列工作人員：\r\n一、行政人員。\r\n二、社會工作人員。\r\n三、其他與服務相關之全職或兼職專業人員。\r\n福利服務中心提供住宿、日間及其他社區服務者，應依各相關規定配置服\r\n務人力。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "福利服務中心應設下列設施：\r\n一、辦公室。\r\n二、會議室。\r\n三、會談（客）室。\r\n四、盥洗室：\r\n（一）應設扶手。\r\n（二）應設緊急呼叫設施。\r\n（三）地板應有防滑設施。\r\n（四）多人使用之盥洗室，應有適當隔間或門簾。\r\n（五）廁所與服務人數比例，不得小於一比六。\r\n五、其他與服務相關之必要設施。\r\n福利服務中心室內樓地板面積達五百平方公尺以上者，得提供住宿、日間\r\n及其他社區服務，並應依相關規定設置必要設施。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本標準所定各類型機構或服務對象採綜合辦理者，應依下列規定辦理：\r\n一、屬分別使用之區域，並有固定隔間、獨立區劃者，其工作人員及設施\r\n    標準應各依第二章至第四章規定辦理。\r\n二、無固定隔間、獨立區劃者，其工作人員及設施應依較高之標準辦理。\r\n前項機構之設施及工作人員標準相同者，得併同設置。\r\n第一項機構之規模，應依各類標準分別計算。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "身心障礙福利機構支援提供本法第五十條至第五十二條各項服務時，人力\r\n及設施之配置應依相關規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "身心障礙福利機構於新設、擴充、遷移時，應依本標準規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "中華民國九十六年七月十二日以前已依規定向直轄市、縣（市）政府申請\r\n新設、擴充、遷移、復業、負責人變更而其處理程序尚未終結之案件，得\r\n適用本標準九十一年十二月二日修正施行之規定辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "中華民國九十六年七月十二日以前已許可立案之身心障礙福利機構，與本\r\n標準規定未符者，應由主管機關輔導改善。前條所定身心障礙福利機構，\r\n亦同。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}