{
	"法規性質": "命令",
	"法規名稱": "低收入戶健康保險暫行辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0050089",
	"法規類別": "組改前廢止法規＞內政法規",
	"最新異動日期": "19950505",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十九年六月二十九日內政部（79）台內社字第 800269 號令\r\n  訂定發布全文 17 條\r\n2.中華民國八十一年七月二十九日內政部（81）台內社字第 8182279  號\r\n  令修正發布全文 18 條\r\n3.中華民國八十四年五月五日內政部（84）台內社字第 8474699  號令發\r\n  布廢止本辦法",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為辦理低收入戶健康保險 (以下簡稱本保險) ，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本保險之保險事故，分為生育、傷害、疾病三種；並分別給與生育給付、\r\n醫療給付。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本保險之主管機關：在中央為內政部；在省 (市) 為省 (市) 政府；在縣\r\n (市) 為縣 (市) 政府。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本保險由中央主管機關設立之中央社會保險局為保險人。在中央社會保險\r\n局未設立前，業務暫委託臺灣省政府由其所設之臺閩地區勞工保險局辦理\r\n，並為保險人。\r\n本保險業務監督及保險爭議審議事項，委託農民健康保險監理委員會辦理\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本保險之被保險人為合於社會救助法規定之低收入戶成員。\r\n前項被保險人包括公私立救助收容機構公費收容或接受委託收容之低收入\r\n戶成員。\r\n依法參加勞工保險、公務人員保險、軍人保險、私立學校教職員保險、農\r\n民健康保險之低收入戶成員，不得參加本保險。\r\n其他依有關法令規定可享受免費醫療而具有現役軍人眷屬身分者，不得參\r\n加本保險。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本保險之投保單位為被保險人戶籍所在地之鄉 (鎮、市、區) 公所。救助\r\n收容機構之低收入戶成員，以救助收容機構為投保單位。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各投保單位有左列情形之一者，應於當日通知保險人，並為被保險人辦理\r\n加、退保手續及有關保險事務：\r\n一、接到其主管機關核定所屬低收入戶資格通過或喪失。\r\n二、救助收容機構收容之低收入戶成員入院 (所) 或出院 (所) 。\r\n被保險人因戶籍異動、入住或遷出救助收容機構致投保單位變更時，如仍\r\n具低收入戶資格者，應由遷出單位填具轉保申報轉出聯，連同保險卡逕送\r\n遷入單位，由遷入單位填具該表轉入聯一併送交保險人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "投保單位應指定人員負責辦理本保險事務，並通知保險人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本保險保險效力之開始或停止，均自低收入戶資格核定通過或喪失之當日\r\n起算。救助收容機構收容之低收入戶成員，保險效力之開始或停止，均自\r\n低收入戶成員入院 (所) 或出院 (所) 之當日起算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本保險之保險費，按被保險人全年度實際支付生育給付及醫療總額負擔。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本保險保險費之負擔，依左列規定負擔之：\r\n一、第五條第一項之保險費由政府編列預算全額補助。政府補助之保險費\r\n    ，在省轄區域由中央負擔百分之十五，省負擔百分之二十，縣 (市)\r\n    負擔百分之六十五；在直轄市區域由直轄市全額負擔。\r\n二、第五條第二項之保險費，由政府負擔百分之三十五，救助收容機構負\r\n    擔百分之六十五。\r\n前項第二款政府負擔之保險費，在省轄區域由中央負擔百百之十五，省負\r\n擔百分之二十；在直轄市區域由直轄市負擔百分之三十五。\r\n救助收容機構接受委託收容之低收入戶成員所需負擔之保險費，由各委託\r\n機關撥付各該機構支應。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央、省 (市) 、縣 (市) 政府依前條規定應補助之保險費及救助收容機\r\n構應負擔之保險費，每半年撥付一次；上半年度於每年七月，下半年度於\r\n每年一月，由保險人依預估生育給付及醫療給付數額，分別通知各該政府\r\n及救助收容機構於每年八月及二月底前撥付，並於年度終了後辦理決算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本保險之生育給付標準、醫療給付範圍、診療費用支付標準及費用審核，\r\n準用農民健康保險條例及其有關規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "被保險人在保險有效期間發生生育、疾病及傷害事故時，除生育給與生育\r\n給付外，其餘由保險人之特約醫療機構提供醫療服務。被保險人罹患普通\r\n疾病申請住院診療前無須受加保滿四十五日之限制；其加保前罹患之傷病\r\n於投保生效後即享有醫療給付。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本保險之特約醫療機構，對被保險人之診療不屬於醫療給付範圍者，其診\r\n療費用，應由醫療機構或被保險人自行負擔。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "辦理本保險所需經費，由保險人按年度應收保險費總額百分之五點五編列\r\n預算，經農民健康保險監理委員會審議通過，在中央社會保險局未設立前\r\n，由臺灣省政府撥付之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "以詐欺或其他不正當行為領取保險給付，或為虛偽之證明、報告、陳述及\r\n申報診療費用者，保險人按其已領取之保險給付或診療費用之二倍金額追\r\n償。其涉及刑責者，移送司法機關辦理。\r\n特約醫療機構因前項領取之診療費用，得在其已報應領費用內扣除。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}