{
	"pcode": "D0050069",
	"type": "命令",
	"title": "身心障礙者專用停車位設置管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050069",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"lastUpdate": "20151214",
	"isTranslated": false,
	"attachments": [
		{
			"name": "第 9 條完整條文.PDF",
			"id": "0000170697"
		}
	],
	"history": [
		"八十八年六月十六日內政部（88）台內社字第 8880949 號令 、交通部（88）交路發字第 8819 號令會銜訂定發布全文 15 條",
		"八十九年四月二十六日內政部（89）台內社字第 8976470 號令、交通部（89）交路發字第 8917 號令會銜修正發布第 3、4、13 條條文",
		"九十一年十二月十三日內政部臺內社字第 0910064444 號令、 交通部交路發字第 091B000129 號令會銜修正發布全文 15 條；並自發布日施行",
		"一百零一年七月二日內政部台內社字第 1010218456 號令、交通部交路字第 10100233751 號令會銜修正發布全文 15 條；並自一百零一年七月十一日施行",
		"一百零一年十二月二十七日內政部台內社字第 1010371358 號令、交通部交路字第 10100462011 號令會銜修正發布第 4、6、7、9 、10、15 條條文；並自發布日施行",
		"一百零四年十二月十四日衛生福利部部授家字第 1040709966 號令、內政部台內營字第 1040816701 號令、交通部交路字第 1040036 0571 號令會銜修正發布第 2、6、7、9、13、15 條條文；並自發布日施行"
	],
	"theAct": {
		"title": "身心障礙者權益保障法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第五十六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第五十六條第一項所稱公共停車場，指符合停車場法或建築技術規則設置，且供公眾使用之下列情形之停車場或停車位：\r\n一、路邊停車場。\r\n二、路外停車場。\r\n三、依建築技術規則建築設計施工編第十章無障礙建築物規定設置之停車位。\r\n本法第五十六條第一項關於保留比率之規定，就汽車或機車應分別計算之。"
		},
		{
			"number": 300,
			"content": "公共停車場應於便捷處所設置行動不便之身心障礙者專用停車位，並視實際需要設置指示標誌。\r\n機械式、塔臺式公共停車場如有足夠空間可供設置平面式專用停車位，應依本法第五十六條第一項規定比率於便捷處所設置平面式身心障礙者專用停車位。\r\n前項所稱足夠空間，由直轄市、縣（市）政府依機械式、塔臺式停車場之種類及其實際現狀規劃設置。"
		},
		{
			"number": 400,
			"content": "身心障礙者專用汽車停車位之長度及寬度，依道路交通標誌標線號誌設置規則及準用建築技術規則規定辦理；其為路邊停車位，而與連接路外人行道或騎樓有高低差時，應設置斜坡道，其坡度不得超過一比十二，以內切式設置者，側坡坡度並不得超過一比八。\r\n身心障礙者專用機車停車位之寬度應在二．三公尺以上，長度應在二公尺以上。"
		},
		{
			"number": 500,
			"content": "身心障礙者專用停車位標誌及標線之設置，依道路交通標誌標線號誌設置規則及建築技術規則等相關規定辦理。"
		},
		{
			"number": 600,
			"content": "經需求評估為行動不便之身心障礙者本人、設於同一戶籍或同址分戶之配偶或親屬一人，得申請身心障礙者專用停車位識別證明（以下簡稱專用停車位識別證明）。但申請專用停車位識別證明之車輛種類為計程車者，車主及駕駛人應為身心障礙者本人。\r\n前項證明包括身心障礙者專用停車位識別證（以下簡稱專用停車位識別證），及身心障礙者專用車輛牌照（以下簡稱專用牌照）。\r\n申請專用停車位識別證明者，應就專用停車位識別證或專用牌照擇一申請。但計程車僅得申請專用停車位識別證。\r\n申請專用停車位識別證之車輛種類，以自用小客車、自用小客貨車、計程車為限。\r\n申請專用停車位識別證時，應由社政主管機關向專用牌照核發機關確認申請者未領用專用牌照，始得核發。"
		},
		{
			"number": 700,
			"content": "申請核發專用停車位識別證者，得親自、通訊或委託他人，備齊下列文件，向戶籍所在地社政主管機關辦理：\r\n一、身心障礙證明正背面影本。\r\n二、身心障礙者本人、配偶或本人之親屬之駕駛執照影本。\r\n三、身心障礙者本人、配偶或本人之親屬之汽車行車執照影本。\r\n四、申請者為身心障礙者之配偶或親屬，並應檢具全戶戶口名簿影本。\r\n五、申請專用停車位識別證之車輛種類為計程車者，並應檢具身心障礙者本人之計程車駕駛人執業登記證。\r\n六、委託他人申請者，並應檢具申請委託書。"
		},
		{
			"number": 800,
			"content": "社政主管機關核發專用停車位識別證予身心障礙者本人、配偶及本人之親屬，以一張為限。"
		},
		{
			"number": 900,
			"content": "使用身心障礙者專用停車位者，除掛有專用牌照之車輛外，應將專用停車位識別證置於汽車前擋風玻璃明顯處，以供查核檢驗。\r\n專用停車位識別證應加蓋機關印信及防偽標籤，其參考圖式如下："
		},
		{
			"number": 1000,
			"content": "專用停車位識別證之使用期限最長不得超過身心障礙證明之有效期限，期限屆滿前一個月內應依需求評估結果重新申請。\r\n經需求評估非行動不便之身心障礙者，其於中華民國一百零一年七月十一日前持有之專用停車位識別證，使用期限最長至原核定之有效期限。\r\n中華民國一百零一年七月十一日前已領有身心障礙手冊者，於直轄市、縣（市）主管機關指定辦理重新鑑定及需求評估或換發身心障礙證明之期日前，得依本辦法一百零一年七月二日修正前之規定申請核發專用停車位識別證。\r\n專用停車位識別證因遺失或損毀不堪使用，申請人得檢具相關證明文件或持原專用停車位識別證申請補發或換發。"
		},
		{
			"number": 1100,
			"content": "專用停車位識別證申請原因消滅時，身心障礙者本人、配偶或本人之親屬應將專用停車位識別證繳還原發證機關註銷；未繳還者由原發證機關逕行註銷。\r\n領用專用牌照之障礙事實消失時，由原發證機關通知監理機關為後續處理。"
		},
		{
			"number": 1200,
			"content": "專用停車位識別證應於駕駛本識別證註記牌照之車輛時使用，並由身心障礙者本人親自持用或其配偶、親屬乘載身心障礙者本人時持用。\r\n前項配偶或親屬如未乘載身心障礙者本人時，不得使用專用停車位識別證。\r\n掛有專用牌照之車輛，由身心障礙者本人使用或乘載身心障礙者本人時，得使用身心障礙者專用停車位；非經監理單位檢驗合格之特製機車不得使用身心障礙者專用機車停車位。"
		},
		{
			"number": 1300,
			"content": "專用停車位識別證不得轉借他人使用。\r\n違反前條或前項規定者，經警察機關、停車場管理人員或其他執法機關人員查證屬實後，通知原發證機關註銷該專用停車位識別證，並於三年內不得再行申請核發。\r\n偽造或冒用專用停車位識別證經查證屬實者，自查獲之日起三年內，不得申請核發專用停車位識別證。\r\n前項偽造之識別證，其可辨識被偽造之機關者，由該主管機關沒入；無法辨識被偽造之機關者，由查獲機關沒入；其涉有刑責者，移送司法機關偵辦。"
		},
		{
			"number": 1400,
			"content": "違規占用路邊停車場身心障礙者專用停車位者，由交通勤務警察、依法令執行交通稽查任務人員或交通助理人員依道路交通管理處罰條例第五十六條規定辦理。\r\n停車場管理人員發現有違規占用身心障礙者專用停車位者，依停車場法第三十二條規定辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百零一年七月十一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}