{
	"pcode": "D0050210",
	"type": "命令",
	"title": "社會福利機構個人資料檔案安全維護計畫實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050210",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"lastUpdate": "20220609",
	"isTranslated": true,
	"english": "Regulations for the Security and the Maintenance of Personal Information Files in Social Welfare Organizations",
	"attachments": [
		{
			"name": "附表　個人資料侵害事故通報紀錄表.PDF",
			"id": "0000317413"
		}
	],
	"history": [
		"一百十一年六月九日衛生福利部衛授家字第 1110560753 號令訂定發布全文 20 條；並自發布日施行"
	],
	"theAct": {
		"title": "個人資料保護法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依個人資料保護法（以下簡稱本法）第二十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、社會福利機構，指下列機構：\r\n（一）依私立兒童及少年福利機構設立許可及管理辦法之規定，核定之床數逾九十五床之機構。\r\n（二）依私立老人福利機構設立許可及管理辦法之規定，核定之床數逾二百床之機構。\r\n（三）依私立身心障礙福利機構設立許可及管理辦法之規定，核定之床數逾二百床之機構。\r\n二、專責人員：指由社會福利機構指定，負責個人資料檔案安全維護計畫（以下簡稱安全維護計畫）訂定及執行之人員。\r\n三、所屬人員：指社會福利機構執行業務過程中接觸個人資料之人員。\r\n四、查核人員：指由社會福利機構指定，負責稽核安全維護計畫執行情形及成效之人員。\r\n前項第二款專責人員與第四款查核人員，不得為同一人。"
		},
		{
			"number": 400,
			"content": "社會福利機構應依本辦法規定，訂定安全維護計畫，載明下列事項：\r\n一、個人資料蒐集、處理及利用之內部管理程序。\r\n二、個人資料之範圍及項目。\r\n三、資料安全管理及人員管理。\r\n四、事故之預防、通報及應變機制。\r\n五、設備安全管理。\r\n六、資料安全稽核機制。\r\n七、使用紀錄、軌跡資料及證據保存。\r\n八、業務終止後個人資料處理方法。\r\n九、個人資料安全維護之整體持續改善方案。"
		},
		{
			"number": 500,
			"content": "社會福利機構應依其業務規模及特性，衡酌經營資源之合理分配，規劃、訂定、檢討、修正安全維護措施，納入安全維護計畫，落實個人資料檔案之安全維護及管理，防止個人資料被竊取、竄改、毀損、滅失或洩漏。"
		},
		{
			"number": 600,
			"content": "專責人員應負責規劃、訂定、修正、執行安全維護計畫，及業務終止後個人資料處理方法與其他相關事項，並定期出具報告及提出改善計畫。"
		},
		{
			"number": 700,
			"content": "社會福利機構訂定第四條第一款、第二款規定時，應確認蒐集個人資料之特定目的及其必要性，界定所蒐集、處理及利用個人資料之類別及範圍，並定期清查所保有之個人資料現況。\r\n社會福利機構經定期檢視，發現有非屬特定目的必要範圍內之個人資料或特定目的消失、期限屆至無保存必要者，應予刪除、銷毀、停止蒐集、處理、利用或為其他適當之處置。"
		},
		{
			"number": 800,
			"content": "社會福利機構蒐集個人資料時，應符合前條第一項所定之類別及範圍。\r\n社會福利機構於傳輸個人資料時，應採取必要保護措施，避免洩漏。"
		},
		{
			"number": 900,
			"content": "社會福利機構蒐集個人資料時，應遵守本法第八條及第九條有關告知義務之規定，並依直接或間接蒐集，分別訂定告知方式、內容及注意事項，要求所屬人員確實辦理。"
		},
		{
			"number": 1000,
			"content": "社會福利機構將當事人個人資料為國際傳輸前，應檢視是否受中央主管機關限制，並告知當事人擬傳輸之國家或區域，同時對資料接收方為下列事項之監督：\r\n一、預定處理或利用個人資料之範圍、類別、特定目的、期間、地區、對象及方式。\r\n二、當事人行使本法第三條所定權利之相關事項。"
		},
		{
			"number": 1100,
			"content": "社會福利機構訂定第四條第三款資料安全管理及人員管理之措施，應包括下列事項：\r\n一、依據業務作業需要，建立管理機制，設定所屬人員不同之權限，以控管其接觸個人資料之情形，並定期確認權限內容之必要性及適當性。\r\n二、檢視各相關業務之性質，規範個人資料蒐集、處理、利用及其他相關流程之負責人員。\r\n三、要求所屬人員妥善保管個人資料之儲存媒介物，並約定保管及保密義務。\r\n四、所屬人員離職時取消其識別碼，並要求將執行業務所持有，包括紙本及儲存媒介物之個人資料辦理交接，不得攜離使用，並簽訂保密切結書。"
		},
		{
			"number": 1200,
			"content": "社會福利機構訂定第四條第四款事故之預防、通報及應變機制，應包括下列事項：\r\n一、採取適當之措施，控制事故對當事人造成之損害，並於發現事故時起七十二小時內，通報直轄市、縣（市）主管機關及通知中央主管機關。\r\n二、查明事故發生原因及損害狀況，以適當方式通知當事人或其法定代理人。\r\n三、研議改進措施，避免事故再度發生。\r\n社會福利機構於發生個人資料被竊取、洩漏、竄改或其他侵害事故時，應依前項事故之預防、通報及應變機制迅速處理，保護當事人之權益。\r\n社會福利機構發生前項事故者，主管機關得依本法第二十二條第一項規定進入檢查、命相關人員為必要之說明、配合措施或提供相關證明資料，並視檢查結果為後續處置。\r\n第一項第一款通報紀錄格式如附表。"
		},
		{
			"number": 1300,
			"content": "社會福利機構訂定第四條第五款設備安全管理，應包括下列事項：\r\n一、紙本資料檔案之安全保護設施及管理程序。\r\n二、電子資料檔案存放之電腦或自動化機器相關設備，配置安全防護系統或加密機制。\r\n三、紙本資料之銷毀程序。\r\n四、電腦、自動化機器或其他儲存媒介物需報廢汰換或轉作其他用途時，應採取適當防護措施，避免洩漏個人資料。"
		},
		{
			"number": 1400,
			"content": "查核人員應依第四條第六款規定，定期或不定期稽核安全維護計畫之執行情形，並出具稽核報告，必要時向社會福利機構提出改善計畫。"
		},
		{
			"number": 1500,
			"content": "社會福利機構訂定第四條第七款使用紀錄、軌跡資料及證據保存之措施，應包括下列事項：\r\n一、留存個人資料使用紀錄。\r\n二、留存自動化機器設備之軌跡資料或其他相關之證據資料。\r\n三、前二款紀錄及資料證據之保存措施。"
		},
		{
			"number": 1600,
			"content": "社會福利機構訂定第四條第八款業務終止後個人資料處理方法之措施，應包括下列事項：\r\n一、銷毀：方法、時間、地點及證明銷毀之方式。\r\n二、移轉：原因、對象、方法、時間、地點及受移轉對象得保有該項個人資料之合法依據。\r\n三、刪除、停止處理或利用：方法、時間或地點。\r\n前項措施應予記錄，並至少留存五年。但法令另有規定者，不在此限。"
		},
		{
			"number": 1700,
			"content": "社會福利機構訂定第四條第九款個人資料安全維護之整體持續改善方案，應參酌安全維護計畫執行狀況、技術發展、法令修正或其他因素，檢視所定安全維護計畫之合宜性，必要時應予修正。"
		},
		{
			"number": 1800,
			"content": "社會福利機構使用資通訊系統蒐集、處理及利用個人資料時，應採取下列資訊安全措施：\r\n一、使用者身分確認及保護機制。\r\n二、個人資料顯示之隱碼機制。\r\n三、網際網路傳輸之安全加密機制。\r\n四、個人資料檔案及資料庫之存取控制與保護監控措施。\r\n五、外部網路入侵之防範對策。\r\n六、非法或異常使用系統之監控及因應機制。\r\n第一項第五款對策及第六款機制，應定期演練及檢討改善。"
		},
		{
			"number": 1900,
			"content": "社會福利機構應於本辦法發布施行後一年內，完成安全維護計畫之訂定及實施。主管機關得定期派員檢查。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}