{
	"pcode": "D0050008",
	"type": "命令",
	"title": "衛生福利部兒童及少年福利機構評鑑及獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050008",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"lastUpdate": "20140103",
	"isTranslated": true,
	"english": "Regulations for Assessment on Children and Youth Welfare Institutes and Rewards by the Ministry of Health and Welfare",
	"history": [
		"中華民國九十三年二月二十六日內政部臺內童字第 0930093705 號令訂定發布全文 11 條；並自發布日施行",
		"中華民國一百零一年四月三日內政部台內童字第 1010840082 號令修正發布第 1 條條文中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告本辦法之主管機關原為「內政部」自一百零二年七月二十三日起變更為「衛生福利部」，第 3 條第 1 項 、 第 4 條第 1 項 、 第 6 條第 2 項 、 第 8 條 、 第 9 條 、 第 10 條所列主管機關掌理事項，改由「衛生福利部」管轄",
		"中華民國一百零三年一月三日衛生福利部部授家字第 1020850129 號令修正發布名稱及第 3、4 條條文（原名稱：內政部兒童及少年福利機構評鑑及獎勵辦法；新名稱：衛生福利部兒童及少年福利機構評鑑及獎勵辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兒童及少年福利與權益保障法第八十四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之評鑑對象，為中央或全國性兒童及少年福利機構。"
		},
		{
			"number": 300,
			"content": "衛生福利部（以下簡稱本部）應成立評鑑小組，負責協調、規劃與執行評鑑及其他有關兒童及少年福利機構評鑑事宜。\r\n前項評鑑之執行，得委託民間機構或學校辦理。"
		},
		{
			"number": 400,
			"content": "評鑑小組應置委員七人至十一人，其中一人為召集人，由本部派員兼任，其餘委員，由本部就下列人員遴聘之：\r\n一、本部社會及家庭署及相關目的事業主管機關代表。\r\n二、相關專家、學者。\r\n三、兒童及少年福利團體代表。\r\n評鑑小組委員之任期至該次評鑑任務完成為止。\r\n評鑑小組委員應遵守利益迴避原則，以維持評鑑之客觀公正。"
		},
		{
			"number": 500,
			"content": "評鑑小組開會時由召集人擔任主席，召集人不能出席時，由其指定委員一人代理之。"
		},
		{
			"number": 600,
			"content": "兒童及少年福利機構評鑑項目如下：\r\n一、行政組織及經營管理。\r\n二、建築物環境及設施設備。\r\n三、專業服務。\r\n四、權益保障。\r\n五、特殊事項或措施。\r\n六、其他經評鑑小組決議評鑑之項目。\r\n前項評鑑項目內容，由本部於評鑑實施六個月前公告。"
		},
		{
			"number": 700,
			"content": "評鑑結果分為下列等第：\r\n一、優等。\r\n二、甲等。\r\n三、乙等。\r\n四、丙等。\r\n五、丁等。"
		},
		{
			"number": 800,
			"content": "本部對於兒童及少年福利機構之評鑑，以每三年一次為原則；其評鑑方式、程序及等第基準，由評鑑小組定之。"
		},
		{
			"number": 900,
			"content": "經評鑑為優等或甲等之兒童及少年福利機構，本部得依其規模核發獎牌或獎勵金。"
		},
		{
			"number": 1000,
			"content": "經評鑑為丙等或丁等之兒童及少年福利機構，本部應停止政府資本支出之補助一年。\r\n前項機構應於評鑑結果公布三個月內提出改善計畫，送本部備查；本部應遴選適當之專業人員或兒童及少年福利機構予以輔導。\r\n本部於評鑑結果公布後九個月內應辦理機構複評，經複評成績為乙等以上者，得解除第一項停止補助之限制。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}