{
	"法規性質": "命令",
	"法規名稱": "身心障礙者福利與服務需求評估及證明核發辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0050050",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20150512",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000113971",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000161431",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000161432",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000235359"
	],
	"沿革內容": "1.中華民國八十七年三月四日內政部（87）台內社字第 8776707  號令訂\r\n  定發布全文 9  條\r\n2.中華民國九十六年八月二十一日內政部台內社字第 0960125447 號令修\r\n  正發布第 3、4 條條文\r\n3.中華民國一百零一年六月二十九日內政部台內社字第 1010228982 號令\r\n  、行政院衛生署衛署照字第 1010013624 號令會銜修正發布名稱及全文\r\n  12  條；並自一百零一年七月十一日施行\r\n  （原名稱：身心障礙手冊核發辦法；新名稱：身心障礙者福利與服務需\r\n  求評估及證明核發辦法）\r\n4.中華民國一百零四年五月十二日衛生福利部部授家字第 1040700466 號\r\n  令修正發布第 2、3、8、9、12 條條文及第 7  條附表一；除第 7  條\r\n  附表一自一百零四年七月十一日施行外，其餘條文自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依身心障礙者權益保障法（以下簡稱本法）第七條第四項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "身心障礙者福利與服務需求評估及證明核發，其作業方式及流程如下：\r\n一、向戶籍所在地任一鄉（鎮、市、區）公所申請。\r\n二、鄉（鎮、市、區）公所確認申請人之基本資料及福利服務需求項目，\r\n    並輸入身心障礙鑑定、需求評估及證明核發管理系統（以下簡稱本系\r\n    統）後，發給身心障礙鑑定表（以下簡稱鑑定表）及提供鑑定機構之\r\n    相關資訊後，由申請人依身心障礙者鑑定作業辦法規定辦理鑑定。\r\n三、鑑定機構完成鑑定後應將資料輸入本系統，並依本法第六條第二項規\r\n    定將身心障礙者鑑定報告（以下簡稱鑑定報告）核轉直轄市、縣（市\r\n    ）主管機關。\r\n四、直轄市、縣（市）主管機關應於取得直轄市或縣（市）衛生主管機關\r\n    核轉之鑑定報告後，進行本法第五十六條之行動不便、第五十八條與\r\n    第五十九條之必要陪伴者優惠措施及復康巴士服務之需求評估。\r\n五、直轄市、縣（市）主管機關籌組專業團隊確認前款需求評估結果。\r\n六、直轄市、縣（市）主管機關依據鑑定報告及需求評估結果核發身心障\r\n    礙證明；對於不符規定者，以書面通知申請人。\r\n前項第四款及第五款之作業時間以十五個工作天為限。但有特殊情形者不\r\n在此限。\r\n第一項第五款專業團隊得視個案狀況由醫事人員、社會工作人員、特殊教\r\n育人員、職業輔導評量人員或其他必要之專業人員組成，其資格條件依相\r\n關專業法規辦理。\r\n鑑定報告及需求評估結果由申請人戶籍所在地直轄市、縣（市）主管機關\r\n或委託鄉（鎮、市、區）公所保管存查。\r\n第一項第六款之身心障礙證明格式如附件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請核發身心障礙證明，應檢具下列文件：\r\n一、最近三個月內一吋半身照片三張。\r\n二、國民身分證正背面影本，未滿十四歲者得檢附戶口名簿影本。\r\n前項申請人委託他人代為申請者，並應附委託書及受託人之身分證明文件\r\n。\r\n身心障礙證明遺失、滅失或破損致不堪使用時，得依第一項及第二項規定\r\n辦理補（換）發。辦理證明換發者應另檢具原證明辦理收繳作廢。但因特\r\n殊原因經戶籍所在地主管機關核准者，得予免繳。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "身心障礙證明之核發、換發、補發、等級或類別變更、註銷及管理作業，\r\n由身心障礙者戶籍所在地直轄市主管機關委任所屬機關辦理，或縣（市）\r\n主管機關委託鄉（鎮、市、區）公所辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "身心障礙者戶籍遷徙時，應檢具國民身分證影本或戶口名簿影本及身心障\r\n礙證明至遷入地之鄉（鎮、市、區）公所辦理戶籍異動註記。\r\n遷出地之直轄市、縣（市）主管機關依戶政機關之遷徙通報，應通知身心\r\n障礙者依前項規定辦理異動註記。遷入地之鄉（鎮、市、區）公所辦理身\r\n心障礙者戶籍遷徙註記時，得視需要函請遷出地直轄市、縣（市）主管機\r\n關提供身心障礙者之個案鑑定報告與需求評估紙本資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "身心障礙者戶籍地之直轄市、縣（市）主管機關，對於本辦法施行前已依\r\n其他規定核發註記有效時間之身心障礙手冊者，應於該有效時間屆滿六十\r\n日前主動通知身心障礙者或其法定代理人申請辦理重新鑑定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關確認身心障礙者有本法第五十條個人照顧服務\r\n、第五十一條家庭照顧者服務及第七十一條經濟補助需求時，應進行需求\r\n評估，並籌組專業團隊確認評估結果後，以書面通知申請人，並依需求評\r\n估結果提供相關服務或進行轉介。\r\n前項需求評估，除另有規定外，應於需求訪談後依身心障礙者福利服務標\r\n準表為之。身心障礙者需求評估訪談表、身心障礙者福利服務標準表如附\r\n表一、二。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "身心障礙者對於前條需求評估結果有異議時，應於收到通知書之次日起三\r\n十日內，以書面向戶籍所在地直轄市政府或縣（市）政府申請重新需求評\r\n估，並以一次為限。但本法第七十一條之經濟補助項目，依相關補助辦法\r\n規定辦理申復。\r\n直轄市、縣（市）主管機關受理本法第五十條個人照顧服務及第五十一條\r\n家庭照顧者服務之申復，應另行指派需求評估人員重新辦理需求評估，並\r\n籌組專業團隊確認評估結果。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法之需求評估，由直轄市及縣（市）主管機關針對設籍於轄區內且實\r\n際居住者辦理為原則。但有特殊事由經戶籍所在地直轄市及縣（市）主管\r\n機關專案同意者，不在此限。\r\n前項未實際居住戶籍地之需求評估，由直轄市、縣（市）主管機關自行或\r\n委託公私立機構、團體辦理，亦得協調其居住地之直轄市及縣（市）主管\r\n機關辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "罹患嚴重疾病、行動困難、外出能力受限或有其他特殊事由經直轄市、縣\r\n（市）主管機關認定有必要者，直轄市、縣（市）主管機關應指派需求評\r\n估人員至申請人居住地進行需求評估，並籌組專業團隊確認評估結果。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法之需求評估須由社會工作、特殊教育、復健諮商、心理諮商或醫事\r\n等相關系（所）畢業，並接受各級主管機關辦理之需求評估課程訓練取得\r\n證明之人員為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零一年七月十一日施行。\r\n本辦法修正條文，除第七條附表一自一百零四年七月十一日施行外，自發\r\n布日施行。"
		}
	]
}