{
	"法規性質": "命令",
	"法規名稱": "人民團體選舉罷免辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0050093",
	"法規類別": "內政法規＞社政目",
	"最新異動日期": "20140423",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000030060",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000030061",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000030062",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000030063",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000030064"
	],
	"沿革內容": "1.中華民國五十七年八月十六日內政部（57）台內社字第 283613 號令訂\r\n  定發布\r\n2.中華民國五十九年十一月十六日內政部修正發布\r\n3.中華民國七十九年六月二十九日內政部（79）台內社字第 811415 號令\r\n  修正發布全文 56 條\r\n4.中華民國八十一年七月三十日內政部（81）台內社字第 8185396  號令\r\n  修正發布第 1  條條文\r\n5.中華民國八十五年二月十四日內政部（85）台內社字第 8578415  號令\r\n  修正發布第 3、4、6、7、8、9、12、17、18、20、26、30、33、41、\r\n  44  條條文；並刪除第 32 條條文\r\n6.中華民國九十四年十一月二十三日內政部內授中社字第 0940702329 號\r\n  令修正發布第 1、3、4、7、8、15、16、18、20、27、31、33、45  條\r\n  條文\r\n7.中華民國九十七年八月四日內政部內授中社字第 0970703100 號令修正\r\n  發布第 3、8、49、50 條條文  \r\n8.中華民國一百零三年四月二十三日內政部內授中團字第 1035930236 號\r\n  令修正發布第 35 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依人民團體法 (以下簡稱本法) 第六十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱人民團體之選舉或罷免，係指依法設立之各級人民團體選舉或\r\n罷免理事、監事、常務理事、常務監事、理事長或會員代表而言。\r\n前項會員代表，係指依法令或章程規定分區選出之出席會員代表大會之代\r\n表。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "人民團體之選舉或罷免除第三十五條及第四十條規定外，應於同一地點以\r\n集會方式辦理。\r\n人民團體之選舉或罷免，不得於國外、大陸地區、香港或澳門辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "人民團體之選舉，其應選出名額為一名時，採用無記名單記法；二名以上\r\n時，採用無記名連記法。但以集會方式選舉者，得經出席會議人數三分之\r\n一以上之同意，採用無記名限制連記法。\r\n前項無記名限制連記法，其限制連記額數為應選出名額之二分之一以內，\r\n並不得再作限制名額之主張。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "人民團體理事、監事及會員代表之選舉或罷免，應由理事會在召開會議十\r\n五日前，審定會員 (會員代表) 之資格，造具名冊，報請主管機關備查，\r\n更換時亦同。\r\n前項會員 (會員代表) 名冊所列之會員 (會員代表) 如無選舉權，被選舉\r\n權或罷免權者，應在其姓名下端註明。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "人民團體之選舉或罷免如經出席人數過半數之同意得移列於報告事項之後\r\n討論事項之前舉行。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "人民團體之選舉應使用選舉票，其格式分為下列三種並應載明團體名稱、\r\n選舉屆次、職稱及年月日等，由各該團體理事會 (許可設立中之團體由籌\r\n備會) 擇一採用：\r\n一、將全體被選舉人姓名印入選舉票，由選舉人圈選者。\r\n二、按應選出名額劃定空白格位，由選舉人填寫者。\r\n三、將參考名單所列之候選人印入選舉票，由選舉人圈選，並預留與應選\r\n    出名額同額之空白格位，由選舉人填寫者。\r\n前項第三款參考名單所列之候選人，得依章程規定或經會員 (會員代表) \r\n大會決議，由理事會提出；或由會員 (會員代表) 向所屬團體登記，其人\r\n數為應選出名額同額以上，如登記名額不足應選出名額時，由理事會 (許\r\n可設立中之團體由籌備會) 決議提名補足之。但被選舉人不以參考名單所\r\n列者為限。\r\n人民團體之罷免票應載明團體名稱、職稱及年月日等，並將全體被聲請罷\r\n免人姓名印入罷免票，由罷免人圈選之。\r\n人民團體之選舉票、罷免票格式如附式 (一)  (二)  (三)  (四)  (五) \r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "人民團體之選舉票或罷免票，應由各該團體依前條規定格式自行印製，並\r\n於蓋用各該團體圖記及由監事會推派之監事或由監事會召集人（常務監事\r\n）簽章後，始生效力。許可設立中之團體蓋用籌備會戳記及由召集人簽章\r\n。\r\n人民團體之選舉票或罷免票，無法依前項規定蓋用圖記或簽章時，經會員\r\n（會員代表）過半數之出席，出席過半數之同意選出會員（會員代表）一\r\n人協同會議主席共同簽章者，亦生效力。\r\n人民團體召開理事會或監事會，其選舉票或罷免票，無法依第一項規定蓋\r\n用圖記或簽章時，經理事或監事過半數之出席，出席過半數之同意選出理\r\n事或監事一人協同會議主席共同簽章者，亦生效力。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "人民團體之會員 (會員代表) 因故不能出席會員 (會員代表) 大會參加選\r\n舉或罷免時，得以書面委託各該團體之其他會員 (會員代表) 出席，並行\r\n使其權利，但一人僅能受一會員 (會員代表) 之委託。在職業團體，其委\r\n託出席人數除法律另有規定外，不得超過親自出席人數之三分之一。會員\r\n(會員代表)  如有類別之限制者，應委託其同一類別之會員 (會員代表)\r\n出席。\r\n前項委託出席人數及親自出席人數之計算，以簽到簿所列者為準。\r\n會員 (會員代表) 委託其他會員 (會員代表) 出席後，如本人親自出席會\r\n議，應以書面終止委託並辦理簽到後行使本人之權利。\r\n分區選舉會員代表時，其委託依第一項規定辦理。但職業團體如非以集會\r\n方式分區選舉會員代表者不得委託。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人民團體之會員 (會員代表) 親自或受委託出席會員 (會員代表) 大會時\r\n，應在簽到簿上簽到，並出示身分證明，經與會員 (會員代表) 名冊核對\r\n無誤後，領取出席證或委託出席證，佩掛進入會場。\r\n前項出席證與委託出席證應區分顏色印製，分別書明會員 (會員代表) 姓\r\n名及委託人姓名，並按簽到先後次序編號。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "人民團體之選舉或罷免，在發選舉或罷免票前應由會議主席或其指定人員\r\n說明選舉或罷免之名稱、職稱、應選出名額、或被聲請罷免人姓名、選舉\r\n或罷免方法、無效票之鑑定及選務工作人員之職責等有關選舉或罷免注意\r\n事項，並由選舉人或罷免人互推或由會議主席指定監票員、發票員、唱票\r\n員及記票員各若干人，辦理監票、發票、唱票及記票事宜。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人民團體之選舉或罷免，於發票前主席應宣佈停止辦理簽到，並報告出席\r\n人數及投票截止時間後，由發票員開始發票。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "人民團體選舉或罷免開始時，會議主席得宣佈與選舉或罷免無關之人員暫\r\n離會場。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "人民團體之選舉或罷免，應設置投票匭，經監票員檢查後，當場封閉。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "人民團體之選舉或罷免，各選舉人或罷免人應憑出席證或委託出席證親自\r\n領取選舉票或罷免票一張。選舉人或罷免人應親自在指定之場所圈寫選舉\r\n票或罷免票，並親自投入票匭。\r\n選舉人或罷免人因不識字或身體障礙致無法圈寫時，得請求監票員、會議\r\n推定之代書人或本人指定之人，依該選舉人或罷免人之意旨，代為圈寫。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "人民團體之選舉或罷免，出席人有下列情事之一者，由監票員予以警告，\r\n不服警告時，報告會議主席，由會議主席視情節提經出席人三分之二以上\r\n之同意，當場宣佈取銷其選舉權、被選舉權、罷免權或禁止其出席該次會\r\n議之權利，並應於會議紀錄中敘明：\r\n一、妨礙會場秩序或會議之進行者。\r\n二、攜帶武器或危險物品者。\r\n三、在旁監視、勸誘或干涉其他選舉人或罷免人圈投選舉票或罷免票者。\r\n四、集體圈寫選舉票或罷免票或將已圈寫之票明示他人者。\r\n五、未依前條規定圈投者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "人民團體之選舉或罷免，應以集中開票為原則。但如選舉票或罷免票過多\r\n時，得分組開票，再行彙計各被選舉人或被聲請罷免人實得總票數。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "選舉票或罷免票有下列情事之一，無效：\r\n一、未依第八條及第三十七條之規定辦理者。\r\n二、圈寫 (含塗改) 之被選舉人總計超出規定應選出名額或連記額數者；\r\n    或在罷免票上圈「同意罷免」「不同意罷免」二種者。\r\n三、夾寫其他文字或符號者。但被選舉人或被聲請罷免人如有二人以上同\r\n    姓名，由選舉人或罷免人在其姓名下註明區別者，不在此限。\r\n四、所圈寫之被選舉人或被聲請罷免人姓名與會員 (會員代表) 名冊不符\r\n    者。\r\n五、所圈地位不能辨別為何人或「同意罷免」「不同意罷免」者。\r\n六、圈寫後經塗改者。\r\n七、書寫字跡模糊，致不能辨識者。\r\n八、用鉛筆圈寫者。但採電腦計票作業者，不在此限。\r\n九、在選舉票或罷免票上附任何物件，顯有暗號作用者。\r\n十、將選舉票或罷免票污染致不能辨別者。\r\n十一、簽名、蓋章或捺指模者。\r\n十二、將選舉票或罷免票撕破，致不完整者。\r\n十三、不加圈寫，完全空白者。\r\n前項第四款至第七款如屬部分性質者，當場由會議主席會同全體監票員認\r\n定該部分為無效。認定有爭議時，由會議主席與全體監票員表決之。表決\r\n結果正反意見同數者，該選舉票應為有效。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "人民團體之選舉，如在同一選舉票上，對同一被選舉人書寫二次以上者，\r\n以一票計算。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "人民團體之理事、監事選出後，應於大會閉會之第七日起至十五日內分別\r\n召開理事會、監事會，由原任理事長、監事會召集人 (常務監事) 召集之\r\n，許可設立中之團體由籌備會召集人召集，如逾期不為召集時，由得票最\r\n多數之理事、監事或由主管機關指定理事、監事召集之。無法於規定時間\r\n內召開，得報請主管機關核准延長之。\r\n理事會、監事會會議於大會當日召開者，應於召開會員 (會員代表) 大會\r\n時一併通知。但依法令或章程規定，理事、監事之當選不限於出席之會員\r\n (會員代表) ，不得於大會當日召開理事會、監事會會議。\r\n經當選之全體理事、監事同意在會員 (會員代表) 大會當日召開理事會、\r\n監事會會議，且全數出席者，不受前項但書規定限制。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "人民團體之選舉，凡具有被選舉資格者，均得為當選人。\r\n前項當選人，不以親自出席會議者為限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "人民團體之被選舉人依照法令或章程規定應受不得連任之限制者，不得當\r\n選。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "人民團體有限制連任之規定者，其現任理事、監事如因會員 (會員代表)\r\n資格喪失而解職，同時又以另一會員 (會員代表) 資格加入該團體者，在\r\n改選或補選時，仍應受不得連任之限制。\r\n應受連任限制之理事或監事，不得當選為候補理事或候補監事。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "人民團體之會員(會員代表)大會因修改章程在法定名額內增加理事、監事\r\n名額時，其增加之名額，應先由候補理事、候補監事依次遞補後，如有缺\r\n額，再辦補選。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "人民團體之選舉，其當選及候補當選名次按應選出名額，以得票多寡為序\r\n。票數相同時，以抽籤定之，如當選人未在場或雖在場經唱名三次仍不抽\r\n籤者，由會議主席或主持人代為抽定。\r\n前項當選人得當場或於就任前以書面聲明放棄當選。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "人民團體之會員 (會員代表) ，如一人同時當選為理事與監事或候補理事\r\n與候補監事時，由當選人當場擇一擔任，如當選人未在場或在場而未能擇\r\n定者，以得票較多之職位為當選；票數相同時，以抽籤定之，如一人同時\r\n為正式當選及候補當選時，以正式當選者為準。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "人民團體理事、監事出缺時，應以候補理事、候補監事依次遞補，經遞補\r\n後，如理事、監事人數未達章程所定名額三分之二時，應補選足額。人民\r\n團體之理事長、常務理事或監事會召集人 (常務監事) 出缺時，應自出缺\r\n之日起一個月內補選之。但理事長所遺任期不足六個月者，得自出缺之日\r\n起一個月內，依章程規定或由常務理事互推一人代理之，其未設常務理事\r\n者，由理事互推一人代理之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "人民團體之會員 (會員代表) ，如一人同時具有兩個以上之會員 (會員代\r\n表) 資格者，應具有二個以上選舉權或罷免權，但被選舉權仍以一個為限\r\n。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "人民團體如有團體會員及個人會員者，該團體會員選派之每一會員代表，\r\n其選舉權、被選舉權及罷免權應與個人會員同。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "人民團體選舉之當選名額，依法令或章程規定應受選出名額產生比例之限\r\n制者，應按其應選出名額產生比例，依第二十五條之規定分別計算之。如\r\n遇有缺額遞補時，應以同類之候補當選人依次遞補。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "人民團體之選舉或罷免，在開始前，出席人如未提出清查在場人數之動議\r\n，其選舉或罷免應隨該會議之合法而有效；如提出此項動議，應清查在場\r\n人數，須足法定出席人數時，方可開始選舉或罷免。但在場之人均無異議\r\n時，原動議人得於清查結果宣布前收回之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 33 條",
			"條文內容": "人民團體之理事、監事應於任期屆滿前一個月內辦理改選，如確有困難時\r\n，得申請主管機關核准延長，其期限以不超過三個月為限，屆期仍未完成\r\n改選者，由主管機關依本法第五十八條規定處理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "上級人民團體之理事、監事，如限由下級人民團體所派之會員代表當選者\r\n，其當選之職位，應隨其在下級人民團體會員 (會員代表) 資格之喪失而\r\n喪失。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "人民團體理事、監事之選舉，得於章程訂定採用通訊選舉。\r\n前項通訊選舉辦法應提經理事會議通過報請主管機關備查後行之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "人民團體之通訊選舉，應由各該團體於預定開票日一個月前按全體會員 (\r\n會員代表) 人數，以掛號郵寄選舉票，不得遺漏，並由監事會負責監督之\r\n。其無法送達者，應於開票時提出報告，並列入會議記錄。\r\n前項選舉票應載明寄回截止時間。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "通訊選舉應用雙重封套，寄由選舉人拆去外套，並將經圈寫後之選舉票納\r\n入內套後，密封掛號寄還。選舉票經寄回後，應即投入票匭，於開票時當\r\n場拆封。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "通訊選舉之開票，應在理事會議行之，由監事會派員監督。開票結果，應\r\n以書面通知各會員 (會員代表)。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "通訊選舉票如未以掛號寄回或在宣布選舉結果後寄回者，視為廢票。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "人民團體會員 (會員代表) 人數超過三百人以上者，得劃分地區依會員 (\r\n會員代表) 人數比例選出出席會員代表大會之代表。\r\n前項分區選舉辦法，應提經理事會通過報請主管機關核備後實施。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "人民團體之選舉或罷免，經截止投票後，應即當場開票，並由會議主席或\r\n其指定人員宣布選舉或罷免結果。但如發覺選舉或罷免有違法舞弊之嫌者\r\n，會議主席得會同監票員宣布將票匭加封，並報請主管機關核辦。\r\n對前項宣布之選舉或罷免結果有異議者，出席之選舉人、被選舉人、罷免\r\n人或被罷免人應當場向會議主席提出，並應於三日內 (以郵戳為憑) 以書\r\n面申請主管機關核辦。未出席或出席未當場表示異議或逾期提出異議者，\r\n於事後提出異議，均不予受理。\r\n選舉人對分區選舉會員代表之結果有異議者，應當場向會議主席或主持人\r\n提出，由會議主席或主持人轉報主管機關核辦，事後提出者，主管機關不\r\n予受理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "人民團體之選舉或罷免，在開票完畢宣佈結果後，所有選舉或罷免票應予\r\n包封，並在封面書明團體名稱、屆次、職稱、選舉或罷免票張數及年月日\r\n等，由會議主席及監票員會同驗簽後，交由各該團體妥為保管，如無爭訟\r\n，俟任期屆滿改選完畢後，自行銷毀之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "人民團體之選舉或罷免，在結果揭曉後三十日內，應由各該團體造具當選\r\n人簡歷冊或被罷免人名冊報請主管機關核備。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "人民團體之理事長、常務理事、常務監事或理事、監事之辭職應以書面提\r\n出，並分別經由理事會或監事會之決議，准其辭職，並於會員 (會員代表\r\n) 大會舉行時提出報告。\r\n理事長、常務理事、常務監事、理事、監事辭職後，不得在原任期內再行\r\n當選同一職務，經辭職之理事、監事，不得退為候補理事、候補監事；候\r\n補理事、候補監事以書面放棄遞補者，不得保留其候補身分。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "人民團體理事、監事之任期應自召開本屆第一次理事會之日起計算。但國\r\n際性社會團體章程另有規定，並報經主管機關核准者，從其規定。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "人民團體之原選舉人對於所選之理事長、常務理事、常務監事、理事、監\r\n事或會員代表，非經就任之日起滿六個月後，不得罷免。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "罷免案應擬具罷免聲請書，敘述理由，經原選舉人總數三分之一以上之簽\r\n署，方得向該團體提出，並副知主管機關。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "人民團體如查明罷免聲請書簽署人有不實者，或於向該團體提出罷免聲請\r\n書之日起三日內，經原簽署人申請撤回簽署者，應即剔除，其因剔除致不\r\n足法定人數時，應於收到該聲請書之日起五日內退還，並副知主管機關。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "人民團體於收到罷免聲請書之日起十五日內，應將查明簽署屬實及其人數\r\n合於規定之罷免聲請書影本，通知被聲請罷免人在收到影本之日起十五日\r\n內，向該團體提出答辯書，逾期即視為放棄答辯權利。\r\n答辯書影本應由被聲請罷免人副知主管機關。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "罷免聲請書影本送達被聲請罷免人時，應以郵局回執或送件回單為憑。\r\n被聲請罷免人應為送達之處所不明無法送達，或於國外、大陸地區、香港\r\n或澳門難依前項方式送達者，人民團體得將罷免聲請書刊登新聞紙，並自\r\n最後刊登日之翌日起，視為已送達被聲請罷免人。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "人民團體應在被聲請罷免人提出答辯書截止日期後之十五日內，由理事長\r\n或監事會召集人或常務監事召開被聲請罷免人原當選之理事會、監事會或\r\n會員 (會員代表) 大會，經應出席人數過半數之出席，出席人數三分之二\r\n以上之同意為通過罷免，未達三分之二者為否決罷免。理事長或監事會召\r\n集人或常務監事不依前項規定召集會議時，或其本人為被聲請罷免人時，\r\n應申請主管機關指定其他理事、監事召集之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "人民團體之罷免案，經召集會議，因未達法定人數流會者，應視為否決罷\r\n免。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "人民團體因罷免案舉行會議時，應將罷免聲請書及答辯書同時分發各出席\r\n人，並當場宣讀。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "罷免案如經否決，在本任期內對同一被聲請罷免人，不得再以同一理由提\r\n出罷免。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "人民團體之罷免案，在未提出會議前，得由原簽署人全體同意撤回之，提\r\n出會議後，應得原簽署人全體同意，並應由會議主席徵詢出席人三分之二\r\n以上同意後，始得撤銷。\r\n被聲請罷免人出席會議時，不得擔任該會議主席。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}