{
	"pcode": "D0050020",
	"type": "命令",
	"title": "身心障礙者生活托育養護費用補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050020",
	"category": [
		"廢止法規",
		"內政部"
	],
	"lastUpdate": "20130527",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十年六月七月內政部（80）台內社字第 932150 號令訂定發布全文 26 條",
		"中華民國八十一年十一月十六日內政部臺內社字第 8183955 號令修正發布第 4、5、11、15～19、21、26 條條文；增訂第 18-1 條條文；並刪除第 17 條條文",
		"中華民國八十二年六月二十九日內政部（82）台內社字第 8282272 號令修正發布第 19、20、26 條條文",
		"中華民國八十三年六月二十九日內政部（83）台內社字第 8382541 號令修正發布第 19、20 條條文",
		"中華民國八十四年七月十九日內政部（84）台內社字第 8479902 號令修正發布全文 18 條",
		"中華民國八十四年八月九日內政部（84）台內社字第 8481234 號令修正發布第 7、8、11、13、18 條條文",
		"中華民國八十四年十二月二十七日內政部（84）台內社字第 8489187 號令修正發布第 7、8、10、11、13、18 條條文",
		"中華民國八十八年五月二十六日內政部（88）台內社字第 8892934 號令修正發布名稱及全文 13 條（原名稱：殘障者醫療復健重健養護及教育費用補助辦法；新名稱：身心障礙者生活托育養護費用補助辦法）",
		"中華民國九十二年五月二日內政部內授中社字第 0920078558-3 號令修正發布全文 15 條；並自發布日施行",
		"中華民國九十二年十月七日內政部內授中社字第 0920079155-3 號令修正發布第 7、15 條條文；本辦法九十二年十月七日修正條文自九十三年一月一日施行",
		"中華民國九十六年一月二日內政部內授中社字第 0950716308 號令修正發布第 9～11、15 條條文；並自九十六年一月一日施行",
		"中華民國九十八年六月八日內政部內授中社字第 0980717982 號令修正發布第 1、8、15 條條文；並自九十八年一月一日施行",
		"中華民國九十九年四月二十三日內政部內授中社字第 0990717715 號令修正發布第 1、10、15 條條文；並自九十九年一月一日施行",
		"中華民國一百年十二月二十六日內政部內授中社字第 1000718555 號令修正發布第 7、13、15 條條文；並自一百零一年一月一日施行",
		"中華民國一百零二年五月二十七日內政部內授中社字第 1025931597 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依中華民國九十年十一月二十一日修正之身心障礙者保護法（以下\r\n簡稱本法）第三十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之補助，以依本法領有身心障礙手冊，並達本辦法補助標準者為對\r\n象。"
		},
		{
			"number": 300,
			"content": "本辦法所稱托育補助費，係指身心障礙者由直轄市、縣 (市) 主管機關安\r\n置於社會福利機構、精神復健機構或護理之家、行政院國軍退除役官兵輔\r\n導委員會榮譽國民之家 (以下簡稱榮譽國民之家) 日間照顧訓練之補助費\r\n。"
		},
		{
			"number": 400,
			"content": "本辦法所稱養護補助費，係指身心障礙者由直轄市、縣 (市) 主管機關安\r\n置於社會福利機構、精神復健機構或護理之家、榮譽國民之家住宿照顧訓\r\n練之補助費。"
		},
		{
			"number": 500,
			"content": "本辦法補助項目所需經費，直轄市及縣 (市) 主管機關應逐年編列經費預\r\n算辦理。財政確有困難者，應由中央政府補助。"
		},
		{
			"number": 600,
			"content": "申請生活補助者應符合下列各款規定：                              \r\n一、家庭總收入平均未達當年度每人每月最低生活費二點五倍，且未超過\r\n    臺灣地區平均每人每月消費支出一點五倍者。                    \r\n二、家庭總收入應計算人口之所有土地及房屋價值合計未超過新臺幣六百\r\n    五十萬元。                                                  \r\n三、家庭總收入應計算人口之所有存款本金及有價證券價值合計未超過一\r\n    人時為新臺幣二百萬元，每增加一人，增加新臺幣二十五萬元。    \r\n四、未經政府補助收容安置者。                                    \r\n前項第二款土地之價值，以公告土地現值計算；房屋之價值，以評定標準\r\n價格計算。                                                      \r\n同時符合申請第一項生活補助及政府所提供其他生活補助或津貼要件者，\r\n僅能擇一領取。但低收入戶生活扶助及榮民就養金不在此限。          \r\n依前項所領政府核發之各種補助及津貼，每月合計不得超過行政院核定之\r\n基本工資。"
		},
		{
			"number": 700,
			"content": "生活補助費每月核發標準如下：\r\n一、列冊低收入戶之極重度、重度及中度身心障礙者每人每月核發新臺幣\r\n    八千二百元；輕度身心障礙者每人每月核發新臺幣四千七百元。\r\n二、列冊中低收入戶之極重度、重度及中度身心障礙者每人每月核發新臺\r\n    幣四千七百元；輕度身心障礙者每人每月核發新臺幣三千五百元。\r\n三、非屬前二款之極重度、重度及中度身心障礙者每人每月核發新臺幣四\r\n    千七百元；輕度身心障礙者每人每月核發新臺幣三千五百元。\r\n前項所定補助金額自中華民國一百零一年一月一日起，其後每四年調整一\r\n次，由中央主管機關參照中央主計機關發布之最近一年消費者物價指數較\r\n前次調整之前一年消費者物價指數成長率公告調整之，但成長率為零或負\r\n數時，不予調整。"
		},
		{
			"number": 800,
			"content": "具有下列情事之一者，應停發生活補助費：\r\n一、受補助人死亡。\r\n二、受補助人已獲安置於社會福利機構、精神復健機構或護理之家、榮譽\r\n    國民之家。\r\n三、受補助人之家庭經濟狀況已改善，或障礙等級變更未達補助標準。\r\n四、生活補助費未真正用於照顧受補助人。\r\n五、受補助人入獄服刑、因案羈押或拘禁。\r\n前項第二款至第五款停發情事消失後，得依第六條及第十四條規定，向戶\r\n籍所在地直轄市、縣（市）主管機關重新辦理核發生活補助費。"
		},
		{
			"number": 900,
			"content": "托育補助費或養護補助費之補助標準如下：\r\n一、列冊低收入戶全額補助。\r\n二、家庭總收入平均未達當年度每人每月最低生活費二倍，或未達臺灣地\r\n    區平均每人每月消費支出者，補助百分之七十五。\r\n三、家庭總收入平均在當年度每人每月最低生活費二倍以上未達三倍，或\r\n    未達臺灣地區平均每人每月消費支出一點五倍者，補助百分之五十。\r\n四、家庭總收入平均在當年度每人每月最低生活費三倍以上未達四倍，或\r\n    未達臺灣地區平均每人每月消費支出二倍者，補助百分之二十五。"
		},
		{
			"number": 1000,
			"content": "身心障礙者年滿三十歲或年滿二十歲其父母之一方年齡在六十五歲以上，\r\n並接受直轄市、縣（市）主管機關安置於第三條或第四條所列之機構者，\r\n其托育補助費或養護補助費之補助標準如下： \r\n一、家庭總收入平均未達當年度每人每月最低生活費二倍，或未達臺灣地\r\n    區平均每人每月消費支出者，補助百分之八十五。 \r\n二、家庭總收入平均在當年度每人每月最低生活費二倍以上未達三倍，或\r\n    未達臺灣地區平均每人每月消費支出一點五倍者，補助百分之七十。 \r\n三、家庭總收入平均在當年度每人每月最低生活費三倍以上未達四倍，或\r\n    未達臺灣地區平均每人每月消費支出二倍者，補助百分之六十。 \r\n四、家庭總收入平均在當年度每人每月最低生活費四倍以上未達五倍，或\r\n    未達臺灣地區平均每人每月消費支出二點五倍者，補助百分之五十。 \r\n五、家庭總收入平均在當年度每人每月最低生活費五倍以上未達六倍，或\r\n    未達臺灣地區平均每人每月消費支出三倍者，補助百分之四十。 \r\n六、家庭總收入平均超過當年度每人每月最低生活費六倍以上，或超過臺\r\n    灣地區平均每人每月消費支出三點五倍以上者，不予補助。"
		},
		{
			"number": 1100,
			"content": "家庭中有二名以上身心障礙者，並接受直轄市、縣（市）主管機關安置於\r\n第三條或第四條所列之機構者，其托育補助費或養護補助費之補助標準如\r\n下：\r\n一、家庭總收入符合第十條第一款至第三款者，依其標準補助。\r\n二、家庭總收入平均在當年度每人每月最低生活費四倍以上未達五倍，或\r\n    未達臺灣地區平均每人每月消費支出二點五倍者，補助百分之五十。\r\n三、家庭總收入平均在當年度每人每月最低生活費五倍以上未達六倍，或\r\n    未達臺灣地區平均每人每月消費支出三倍者，補助百分之四十。\r\n四、家庭總收入平均超過當年度每人每月最低生活費六倍以上，或超過臺\r\n    灣地區平均每人每月消費支出三點五倍以上者，不予補助。"
		},
		{
			"number": 1200,
			"content": "以詐欺或其他不當行為申請或領取各項補助者，直轄市、縣 (市) 主管機\r\n關應不予補助或停止補助，已補助者得追回之。涉及刑責者移送司法機關\r\n辦理。"
		},
		{
			"number": 1300,
			"content": "本辦法所定家庭總收入之應計算人口範圍及計算方式，依社會救助法相關\r\n規定辦理。但非低收入戶及非中低收入戶之申請人其同一戶籍或共同生活\r\n之兄弟姊妹，為未滿十六歲或二十五歲以下仍在國內就學且非空中大學、\r\n大學院校以上進修學校、在職班、學分班、僅於夜間或假日上課、遠距教\r\n學等學校者，應列入家庭人口計算範圍。"
		},
		{
			"number": 1400,
			"content": "本辦法所定各項補助之申請文件及審核程序，由直轄市、縣 (市) 主管機\r\n關定之。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國九十二年十月七日修正之條文，自九十三年一月一日施行\r\n。\r\n本辦法中華民國九十六年一月二日修正之條文，自九十六年一月一日施行\r\n。\r\n本辦法中華民國九十八年六月八日修正之條文，自九十八年一月一日施行\r\n。\r\n本辦法中華民國九十九年四月二十三日修正之條文，自九十九年一月一日\r\n施行。\r\n本辦法中華民國一百年十二月二十六日修正之條文，自一百零一年一月一\r\n日施行。"
		}
	]
}