{
	"法規性質": "命令",
	"法規名稱": "私立身心障礙福利機構設立許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050059",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20221227",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年六月十六日內政部（88）台內社字第 8881173  號令\r\n  訂定發布全文 18 條；並自發布日起施行\r\n2.中華民國九十一年十二月二日內政部台內中社字第 0910077841-3 號令\r\n  修正發布名稱及第 1  條條文\r\n  （原名稱：身心障礙福利服務機構設立及獎助辦法；新名稱：身心障礙\r\n  福利服務機構設立獎助及查核辦法）\r\n3.中華民國九十七年一月三十日內政部內授中社字第 0970715332 號令修\r\n  正發布名稱及全文 29 條；並自發布日施行\r\n  （原名稱：身心障礙福利服務機構設立獎助及查核辦法；新名稱：私立\r\n  身心障礙福利機構設立許可及管理辦法）\r\n4.中華民國九十八年十一月二十三日內政部內授中社字第 0980718459 號\r\n  令修正發布第 3、29  條條文；並自九十八年十一月二十三日施行\r\n5.中華民國一百零四年十一月二十四日衛生福利部部授家字第 104071034\r\n  0 號令修正發布第 5、7 條條文\r\n6.中華民國一百十一年十二月二十七日衛生福利部衛授家字第 111076157\r\n  3 號令修正發布第 3、9、14、15、29 條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依身心障礙者權益保障法（以下簡稱本法）第六十三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請設立或籌設私立身心障礙福利機構之設立地點跨越直轄市、縣（市）行政區域時，由受理申請之直轄市、縣（市）主管機關為主管機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "自然人申請設立或籌設私立身心障礙福利機構，其負責人應為成年，且無受褫奪公權、破產、受監護或輔助宣告之國民。\r\n法人或團體申請設立或籌設私立身心障礙福利機構，其章程或捐助章程所載之宗旨或工作項目應有辦理社會福利事業項目規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "私立身心障礙福利機構之名稱，得標明業務性質，並冠以私立二字。業務性質相同者，於同一直轄市、縣（市）不得使用相同之名稱。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "私人或團體申請私立身心障礙福利機構設立許可，應檢具申請書及敘明下列事項之文件一式五份，向機構所在地直轄市、縣（市）主管機關提出：\r\n一、機構名稱及地址、負責人姓名、戶籍地址等基本資料。\r\n二、設立財團法人身心障礙福利機構者，應檢附籌備會議紀錄影本。\r\n三、機構設立目的及業務計畫書：含機構業務與業務規模、經費來源、服務項目、收費基準、服務契約及預定營運日期。\r\n四、預算書：載明全年收入及支出概算。\r\n五、組織架構及人員編制：含主管及工作人員人數、進用資格、條件、工作項目及福利、行政管理等事項。\r\n六、建築物位置圖、平面圖及其概況：含建築物使用執照影本、建築物竣工圖及消防安全設備圖說，建築物應以五百分之一比例圖，並以平方公尺註明樓層、各隔間面積、用途說明及總面積。\r\n七、土地及建物使用權利證明文件：含土地及建物所有權狀影本。土地或建築物所有權非屬申請人所有者，應檢附經公證之期間六年租賃契約或使用同意書，並不得有有效期間屆滿前得任意終止約定。檢附土地使用同意書者，應檢附辦理相同期間之地上權設定登記證明文件。\r\n八、財產清冊。\r\n九、履行營運之擔保能力證明及投保公共意外責任保險之保險單影本。\r\n申請財團法人私立身心障礙福利機構設立許可者，除檢具前項所定文件外，並應檢具下列文件一式五份：\r\n一、捐助章程或遺囑影本。\r\n二、捐助財產清冊及其證明文件。\r\n三、董事名冊及其國民身分證影本。設有監察人者，監察人名冊及其國民身分證影本。董事、監察人未具中華民國國籍者，其護照或居留證影本。\r\n四、願任董事同意書。設有監察人者，願任監察人同意書。\r\n五、財團法人及董事印鑑或簽名清冊。\r\n六、捐助人同意於財團法人獲准登記時，將捐助財產移轉為財團法人所有之承諾書。\r\n七、業務計畫。\r\n第一項第七款租賃契約或使用同意書之期限規定，於私立小型身心障礙福利機構為三年以上。\r\n直轄市、縣（市）主管機關得視需要，命申請人就本條所定文件或資料繳驗其正本。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法人申請附設私立身心障礙福利機構設立許可，應檢具申請書、前條所定文件及敘明下列事項之文件一式五份，向機構所在地直轄市、縣（市）主管機關提出：\r\n一、法人登記證明文件影本。\r\n二、法人之目的事業主管機關同意其申請附設身心障礙福利機構之核准函影本。\r\n三、法人章程或捐助章程影本。\r\n四、負責人簡歷表。\r\n五、董事或理事名冊及其國民身分證影本。\r\n六、法人及董事或理事印鑑。\r\n七、法人決議申請附設私立身心障礙福利機構設立許可之會員（代表）大會或董事會會議紀錄。\r\n八、法人財產清冊。\r\n社團法人以申請附設私立小型身心障礙福利機構設立許可為限，並不得以附設之私立小型身心障礙福利機構名義對外募捐。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "私人或團體申請私立身心障礙福利機構設立許可，因用地未能符合土地使用分區管制規定時，應先檢具申請書及下列文件一式五份，向機構所在地直轄市、縣（市）主管機關申請籌設許可：\r\n一、機構名稱及地址（地號）、負責人姓名、戶籍地址等基本資料。\r\n二、設立財團法人身心障礙福利機構者，應檢附籌備會議紀錄影本。\r\n三、機構設立目的及業務計畫書：含機構業務與業務規模、經費來源、服務項目、收費基準、服務契約及預定營運日期。\r\n四、預算書：載明全年收入及支出概算。\r\n五、組織架構及人員編制：含主管及工作人員人數、進用資格、條件、工作項目及福利、行政管理等事項。\r\n六、建築物位置圖及平面圖，以五百分之一比例圖，並以平方公尺註明樓層、各隔間面積、用途說明及總面積。\r\n七、土地使用權利證明文件：含土地所有權狀影本及使用權利證明文件影本。土地所有權非屬申請之私人或團體所有者，應檢附經公證之期間六年租賃契約或使用同意書，並不得有有效期間屆滿前得任意終止約定。檢附土地使用同意書者，並應辦理相同期間之地上權設定登記。\r\n八、其他經直轄市、縣（市）主管機關認定須檢附之文件。\r\n前項籌設許可有效期限為三年。有效期限屆滿前，有正當理由經直轄市、縣（市）主管機關核准，得延長一次，期限為三年。\r\n第一項籌設許可，於有效期限屆滿，用地仍未符合土地使用分區管制規定時，失其效力。\r\n第五條第三項、第四項規定，於本條亦適用之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關審核私立身心障礙福利機構申請設立許可案件，應於申請人備齊第五條、第六條規定文件後一個月內，會同相關機關實地勘查其設備及設施。\r\n直轄市、縣（市）主管機關審核私立身心障礙福利機構申請籌設許可案件，應於申請人備齊前條規定文件後三個月內，會同相關機關完成審核。\r\n前二項申請許可案件有應補正事項者，由直轄市、縣（市）主管機關以書面通知申請人限期補正。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "私立身心障礙福利機構設立許可或籌設許可申請案件，有下列情形之一者，直轄市、縣（市）主管機關應敘明理由以書面駁回其申請：\r\n一、經通知限期補正，屆期仍未補正。\r\n二、不符本法、本辦法或身心障礙福利機構設置標準相關規定。\r\n三、私立身心障礙福利機構負責人有違反本法相關規定，未依規定限期改善完竣。\r\n四、私立身心障礙福利機構負責人所營運之其他私立身心障礙福利機構，曾違反第二十五條第一項或本法第九十二條第四項規定，經主管機關廢止設立許可處分未滿二年。\r\n五、私立身心障礙福利機構負責人曾違反第十六條第五項規定，經主管機關廢止設立許可處分未滿二年。\r\n前項規定，於負責人變更及復業申請案件，亦適用之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "私人或團體於同一直轄市、縣（市）行政區域再申請私立身心障礙福利機構設立許可時，有下列情形之一者，直轄市、縣（市）主管機關應敘明理由以書面駁回其申請：\r\n一、有前條第一項各款規定情形之一。\r\n二、於同一直轄市、縣（市）內營運之身心障礙福利機構，最近一次機構評鑑成績有未達乙等以上。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "私立身心障礙福利機構經直轄市、縣（市）主管機關許可設立前，不得以私立身心障礙福利機構籌備處或其他任何名義對外洽辦事務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "私立身心障礙福利機構經許可設立，由直轄市、縣（市）主管機關於其申請書及附件加蓋印信，以二份發還申請人，並發給設立許可證書後，始得開始營運。\r\n前項設立許可證書應載明私立身心障礙福利機構名稱、地址、負責人姓名、設立日期、業務規模、面積及服務對象。\r\n第一項設立許可證書應揭示於私立身心障礙福利機構內足資辨識之明顯處所。\r\n第一項設立許可證書遺失或毀損，負責人應於事實發生後十五日內，檢具申請書及相關文件，向直轄市、縣（市）主管機關申請補發或換發。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "私立身心障礙福利機構於許可設立後三年內未開始營運者，直轄市、縣（市）主管機關應廢止其設立許可，並註銷其設立許可證書。\r\n私立身心障礙福利機構應自行營運；不得將部分或全部業務規模，交付或委託他人營運，並收取對價。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "私人或團體申請縮減、擴充業務規模或遷移私立身心障礙福利機構者，應於縮減、擴充業務規模或遷移預定日前三個月，檢具申請書敘明理由、現有身心障礙者安置計畫、擴充業務規模或遷移地址相關事項，報經主管機關許可。\r\n前項申請擴充業務規模或遷移案件者，應檢具第五條所定文件；主管機關應於受理申請後一個月內，依本辦法及身心障礙福利機構設置標準相關規定完成審核。\r\n申請第一項擴充業務規模者，應符合下列規定：\r\n一、負責人相同。\r\n二、位於同一棟建築物內，同樓層者或直上、直下不超過一層數之不同樓層者；位於不同幢建築物，同一宗土地之地面層。\r\n三、設立之營運處所應符合相關規定，且未跨越原許可主管機關行政區域為原則。\r\n私立身心障礙福利機構依第一項許可擴充業務規模或遷移後，應經主管機關會同相關機關實地勘查其設備及設施，並符合規定者，始得營運。\r\n第一項擴充業務規模或遷移，負責人未向主管機關提出申請或已申請尚未經主管機關核准營運，即擅自營運者，依本法第九十四條規定辦理。\r\n第一項遷移，跨越原許可主管機關行政區域，應依本辦法重新申請設立許可，原主管機關應廢止其原設立許可，並註銷其設立許可證書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "私立身心障礙福利機構設立許可證書記載事項變更，除前條第一項所定情事者外，負責人應於變更前一個月檢具申請書敘明變更項目及事由，申請主管機關許可。主管機關核發變更後設立許可證書時，應於背面註記歷次核准變更、停業或復業之日期、文號及變更事項。\r\n私立小型身心障礙福利機構負責人變更者，變更後之負責人應於變更前一個月檢具第五條所定文件，重新向直轄市、縣（市）主管機關申請設立許可。但經直轄市、縣（市）主管機關認定符合身心障礙福利機構設置標準者或法人或團體之負責人變更者，得由原負責人或原負責人死亡時，由其繼承人檢具相關資料申請變更許可。未依規定辦理者，直轄市、縣（市）主管機關應廢止其設立許可，並註銷其設立許可證書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "私立身心障礙福利機構停業一個月以上者，應於停業之日前十五日內，檢具申請書敘明理由、機構內現有之身心障礙者、工作人員安置計畫及停業起訖日期，報主管機關許可後為之。主管機關應於許可函敘明，負責人申請復業時，應符合相關法令規定，實地勘查其設備、設施及工作人員。\r\n前項申請停業期間，最長不得超過一年；有正當理由者，應於期間屆滿前十五日內申請，經主管機關核准，得延長一次，期限為一年。\r\n私立身心障礙福利機構停業期限屆滿後，應於十五日內檢具申請書向主管機關申請復業許可。\r\n前項復業申請，主管機關應會同相關機關實地勘查其設備、設施及工作人員，符合相關法令規定者，始得許可。\r\n私立身心障礙福利機構未依規定申請停業、停業期間屆滿逾六個月未申請復業或申請復業不予許可時，主管機關除依本法第九十四條規定處理外，得廢止其設立許可，並註銷其設立許可證書。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "私立身心障礙福利機構不得以營利為目的，或利用其事業為任何不當之宣傳。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "私立身心障礙福利機構歇業或解散時，應於一個月前檢具申請書敘明理由、機構內現有身心障礙者安置計畫及日期，報主管機關許可。\r\n私立身心障礙福利機構未依前項規定辦理者，主管機關除依本法第九十四條規定處理外，應廢止其設立許可，並註銷其設立許可證書。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "私立身心障礙福利機構有下列情事之一者，主管機關得撤銷或廢止其設立許可或籌設許可：\r\n一、申請設立許可或籌設許可，所載事項或所繳文件有虛偽情事。\r\n二、將部分或全部業務規模，交付或委託他人營運，並收受對價。\r\n三、法人或團體經主管機關或目的事業主管機關撤銷或廢止設立許可。\r\n主管機關依前項撤銷或廢止私立身心障礙福利機構之設立許可時，並應註銷其設立許可證書。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "私立身心障礙福利機構經主管機關撤銷或廢止其設立許可時，應繳回設立許可證書，未繳回者，主管機關應註銷之；其為財團法人身心障礙福利機構者，主管機關並應通知法院。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "私立身心障礙福利機構應於每年十一月底前檢具下年度下列文件，報主管機關備查：\r\n一、業務計畫書。\r\n二、年度預算書。\r\n三、工作人員名冊。\r\n私立身心障礙福利機構應於每年五月底前檢具上年度下列文件，報主管機關備查：\r\n一、業務執行書。\r\n二、年度決算。\r\n三、人事概況。\r\n私立小型身心障礙福利機構，得免依前二項規定辦理。但直轄市、縣（市）主管機關得視需要，命負責人辦理。\r\n第一項機構為財團法人或法人附設者，並應另行檢具下列文件：\r\n一、每月捐款目錄及徵信說明。\r\n二、董（理）事會會議紀錄。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "法人附設之私立身心障礙福利機構，其身心障礙福利機構之財務、會計及人事，均應獨立。\r\n法人或團體之董事、監察人、理事或監事，均不得兼任法人或團體所設立或附設私立身心障礙福利機構之工作人員。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "私立身心障礙福利機構應建立會計制度，各項支出在新臺幣一萬元以上者，應使用票據支付；年度決算金額在新臺幣三千萬元以上者，應由會計師簽證；其所接受捐贈之財務，並應定期公告徵信。\r\n私立身心障礙福利機構之會計基礎，採權責發生制為原則。但平時得按現金收付制處理，於年終結算時採用權責發生制調整，並應設置帳簿，詳細記錄有關會計事項。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "主管機關為瞭解私立身心障礙福利機構之狀況，得通知其提出業務及財務報告，並得派員查核之；私立身心障礙福利機構不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "私立身心障礙福利機構有下列情形之一者，主管機關應予糾正並通知限期改善：\r\n一、違反法令、捐助章程或遺囑。\r\n二、業務經營方針與設立目的不符。\r\n三、董（理）事會之決議顯屬不當。\r\n四、隱匿財產、財務收支未取具合法之憑證、捐款未公開徵信或會計紀錄未完備。\r\n五、規避、妨礙、拒絕主管機關檢查、稽核。\r\n六、對於業務、財務為不實之陳報。\r\n七、未經主管機關核可或逾越規定標準收費。\r\n八、經費開支浮濫及不實。\r\n九、財產總額已無法達成目的事業。\r\n十、其他違反本辦法之情事。\r\n私立身心障礙福利機構於收受前項通知後，應於期限內改善並報主管機關複查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "私立身心障礙福利機構應每二年至少實施工作人員定期健康檢查一次。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法所需書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "主管機關以外之機關、公立機構或公立學校申請附設身心障礙福利機構者，準用本辦法規定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國九十八年十一月二十三日修正發布之條文，自九十八年十一月二十三日施行。"
		}
	]
}