{
	"法規性質": "命令",
	"法規名稱": "社會福利公益信託許可及監督辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0050192",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20171205",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations on Permission and Supervision of Social Welfare Charitable Trusts",
	"沿革內容": "1.中華民國一百零三年五月五日衛生福利部部授家字第 10305001463C 號\r\n  令訂定發布全文 30 條；並自一百零二年七月二十三日施行\r\n2.中華民國一百零六年十二月五日衛生福利部衛授家字第 1060501428 號\r\n  令修正發布第 11、30 條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依信託法（以下簡稱本法）第八十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關為衛生福利部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱公益信託，係指以從事兒童及少年福利、婦女福利、老人福利\r\n、身心障礙福利、家庭支持、社會救助、社會工作、志願服務、家庭暴力\r\n防治、性侵害防治、性騷擾防治業務或其他有關社會福利業務為目的，其\r\n設立及受託人經主管機關許可之公益信託。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公益信託之許可及監督，由主管機關為之。但信託財產未達一定金額，且\r\n其主要受益範圍在單一之直轄市或縣（市）者，主管機關得委由該直轄市\r\n或縣（市）政府為許可及監督，並辦理本法及本辦法所定主管機關應辦理\r\n事項。\r\n前項一定金額，由主管機關定之。\r\n公益信託之主要受益範圍不明或有疑義，不能確定其許可及監督之機關者\r\n，得申請主管機關指定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受託人依本法第七十條第一項規定，申請公益信託之設立及其受託人之許\r\n可，應檢具下列文件：\r\n一、設立及受託人許可申請書。\r\n二、信託契約或遺囑。\r\n三、信託財產證明文件。\r\n四、委託人身分證明文件。\r\n五、受託人履歷書及身分證明文件。\r\n六、信託監察人履歷書、願任同意書及身分證明文件。\r\n七、設有諮詢委員會者，其職權、成員人數、成員履歷書、願任同意書及\r\n    身分證明文件。\r\n八、受託當年度及次年度信託事務計畫書及收支預算書。\r\n九、其他經主管機關指定之文件。\r\n法人依本法第七十一條第一項規定以宣言設立信託者，前項第二款應提出\r\n之文件為法人決議、宣言內容及第八條第三項之信託契約。\r\n第一項第五款至第七款之履歷書，應載明姓名、住所及學、經歷；其為法\r\n人者，應載明其名稱、董事、主事務所及章程。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一項第二款之信託契約或遺囑，應記載下列事項：\r\n一、公益信託之名稱。\r\n二、信託之目的。\r\n三、信託財產之種類、名稱、數量及價額。\r\n四、信託財產之管理或處分方法。\r\n五、信託關係消滅時信託財產之歸屬。\r\n六、其他經主管機關規定應記載事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關對第五條第一項申請，應就下列事項審查之：\r\n一、信託之設立是否確以公共利益為目的。\r\n二、信託授益行為之內容是否確能實現信託目的。\r\n三、信託財產是否確為委託人有權處分之財產。\r\n四、受託人是否確有管理或處分信託財產之能力。\r\n五、信託監察人是否確有監督信託事務執行之能力。\r\n六、信託事務計畫書及收支預算書是否確屬妥適。\r\n公益信託之設立目的與其他公益目的事業主管機關業務相關者，主管機關\r\n於審查時，得徵詢各有關機關意見。\r\n主管機關經依前二項規定審查，認應予許可者，發給設立及受託人許可書\r\n（以下簡稱許可書）；不予許可者，應敘明理由駁回之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受託人收受許可書後，應即辦理信託財產之移轉或處分，並於辦妥後一個\r\n月內，檢附相關證明文件向主管機關申報。\r\n以宣言設立信託者，受託人於收受許可書後，應即將許可書連同法人決議\r\n及宣言內容登載於其主事務所所在地新聞紙，並應於登載後一個月內，檢\r\n附相關證明文件向主管機關申報。\r\n公眾依本法第七十一條第一項規定加入為委託人者，應以信託契約為之，\r\n並準用第一項規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條第一項之信託財產，為應登記或註冊之財產權者，受託人應於申請財\r\n產權變更登記之同時，辦理信託登記；為有價證券者，應於受讓證券權利\r\n之同時，依目的事業主管機關規定，於證券上或其他表彰權利之文件上載\r\n明其為信託財產之意旨；為股票或公司債券者，並應通知發行公司。\r\n以宣言設立之信託，其信託財產為受託人自有之應登記或註冊之財產權或\r\n有價證券者，受託人應於依前條第二項規定對公眾為宣言之同時，辦理信\r\n託登記或公示。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受託人應於年度開始前三個月內，檢具下年度信託事務計畫書及收支預算\r\n書，報主管機關備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受託人應於年度終了後三個月內，檢具下列文件，送信託監察人審核後，\r\n報主管機關核定：\r\n一、該年度信託事務處理報告書。\r\n二、該年度收支計算表及資產負債表。\r\n三、該年度終了時信託財產目錄。\r\n前項各款文件，受託人應於主管機關核定通知送達之翌日起三十日內，於\r\n其執行信託事務之場所及資訊網路公告至少連續三年。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列各款情事之一者，受託人應於事實發生後一個月內，以書面向主管\r\n機關申報：\r\n一、受託人之姓名、住所或職業變更，或法人受託人之名稱、代表人、主\r\n    事務所或業務項目變更。\r\n二、信託監察人、諮詢委員會委員變更，或信託監察人、諮詢委員會委員\r\n    之姓名、住所或職業變更。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受託人因有不得已事由，得依本法第七十六條及第三十五條第一項第三款\r\n規定，檢具下列文件，向主管機關申請許可將信託財產轉為自有財產或於\r\n該信託財產上設定或取得權利：\r\n一、申請書。\r\n二、載明將信託財產轉為自有財產或於該信託財產上設定或取得權利理由\r\n    之文件。\r\n三、欲取得之財產或欲設定或取得之權利之種類、總額及價格證明文件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公益信託成立後，信託行為有當初不能預見之情事者，主管機關得依職權\r\n或由受託人檢具下列文件，向主管機關申請變更信託條款：\r\n一、申請書。\r\n二、載明必須變更信託條款理由之文件。\r\n三、信託條款變更案及新舊對照表。\r\n四、變更後之信託事務計畫書及收支預算書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受託人依本法第七十四規定辭任時，應檢具下列文件向主管機關申請許可\r\n：\r\n一、申請書。\r\n二、辭任理由書。\r\n三、記載信託事務及信託財產狀況之文件。\r\n四、有關新受託人選任之意見。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受託人有下列各款情事之一者，主管機關得依本法第七十六條、第三十六\r\n條第二項及第五十二條第二項規定，依職權或因委託人、受益人或信託監\r\n察人之申請，將其解任：\r\n一、有本法第八十二條所列各款情事之一。\r\n二、管理不當致信託財產發生損害。\r\n三、違反信託本旨處分信託財產。\r\n四、違反受託人義務。\r\n五、有其他違反信託本旨之重大事由。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "委託人、受益人或信託監察人依前條規定申請解任受託人者，應檢具下列\r\n文件向主管機關提出：\r\n一、申請書。\r\n二、申請解任理由書。\r\n三、有關新受託人選任之意見。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "受託人職務解除或任務終了，或遺囑指定之受託人拒絕或不能接受信託者\r\n，主管機關得依本法第七十六條、第三十六條第三項、第四十五條第二項\r\n及第四十六條規定，依職權或因利害關係人、檢察官申請選任新受託人。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "利害關係人或檢察官依前條規定，申請選任新受託人者，應檢具下列文件\r\n向主管機關提出：\r\n一、申請書。\r\n二、原受託人職務解除、任務終了或拒絕或不能接受信託之證明文件。\r\n三、有關新受託人選任之意見。\r\n四、新受託人履歷書及願任同意書。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "信託監察人依本法第七十六條及第五十六條規定請求就信託財產給予報酬\r\n者，應檢具下列文件向主管機關提出：\r\n一、報酬請求書。\r\n二、有關職務繁簡證明文件。\r\n三、有關信託財產狀況文件。\r\n主管機關對於前項請求，應通知受託人於十五日內表示意見。\r\n主管機關同意第一項請求者，應通知受託人履行。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "信託監察人依本法第七十六條及第五十七條規定申請辭任者，應檢具下列\r\n文件向主管機關提出：\r\n一、申請書。\r\n二、辭任理由書。\r\n三、事務處理報告書。\r\n四、有關新信託監察人選任之意見。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "利害關係人或檢察官依本法第七十六條及第五十八條規定，申請解任信託\r\n監察人者，應檢具下列文件向主管機關提出：\r\n一、申請書。\r\n二、申請解任理由書。\r\n三、有關新信託監察人選任之意見。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "利害關係人或檢察官依本法第七十六條及第五十九條規定，申請選任新信\r\n託監察人者，應檢具下列文件一式二份向主管機關提出：\r\n一、申請書。\r\n二、原信託監察人職務解除、任務終了、拒絕或不能接任之證明文件。\r\n三、有關新信託監察人選任之意見。\r\n四、新信託監察人之履歷書及願任同意書。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "信託關係存續中受託人變更者，新受託人除主管機關依第十八條規定選任\r\n者外，應檢具下列文件，向主管機關申請受託人許可：\r\n一、履歷書。\r\n二、身分證明文件。\r\n三、其他相關文件。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "第七條至第九條之規定，於受託人變更之情形，準用之。\r\n主管機關駁回前條申請者，準用第十八條規定選任新受託人。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "主管機關得依本法第七十二條第一項及第二項規定，命受託人就信託事務\r\n及信託財產狀況提出報告，並得隨時派員檢查。\r\n主管機關對前項提出之報告或檢查結果，認有保全信託財產或導正信託事\r\n務之必要者，得命受託人提供相當之擔保或為其他適當之處置。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "公益信託有下列各款情事之一者，主管機關應通知委託人、信託監察人及\r\n受託人於十五日內表示意見；屆期不表示或雖表示而無正當理由者，主管\r\n機關得依本法第七十七條第一項規定廢止其許可或為其他必要處置：\r\n一、違反設立許可條件或監督命令。\r\n二、為有害公益之行為。\r\n三、無正當理由連續三年不為活動。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "公益信託因信託行為所定事由發生，或因信託目的已完成或不能完成而消\r\n滅者，受託人應依本法第八十條規定，於消滅後一個月內，將消滅之事由\r\n及年月日，向主管機關申報。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "公益信託關係消滅時，受託人應作成下列文件，並於取得信託監察人承認\r\n後十五日內，向主管機關申報：\r\n一、信託事務處理報告書。\r\n二、信託事務處理結算書。\r\n三、有關信託財產之歸屬及其相關意見。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自中華民國一百零二年七月二十三日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}