{
	"法規性質": "命令",
	"法規名稱": "合作社法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0050113",
	"法規類別": "行政＞內政部＞合作及人民團體目",
	"最新異動日期": "20161115",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules for the Cooperatives Act",
	"沿革內容": "1.中華民國二十四年八月十九日實業部訂定發布同年九月一日施行\r\n2.中華民國二十五年六月十七日經濟部修正發布\r\n3.中華民國二十五年十二月十四日經濟部修正發布\r\n4.中華民國三十四年六月八日社會部修正發布\r\n5.中華民國三十七年十一月二十六日社會部修正發布\r\n6.中華民國四十一年十二月十一日內政部修正發布\r\n7.中華民國八十九年五月十六日內政部（89）台內中社字第 8983799  號\r\n  令修正發布第 1、2、4、16、18、26、41、44  條條文；並刪除第 42\r\n  條條文；本細則修正條文自發布日施行\r\n8.中華民國九十二年十月二十四日內政部內授中社字第 0920087694 號令\r\n  修正發布全文 17 條；並自發布日施行\r\n9.中華民國一百零五年十一月十五日內政部內授中團字第 1051403823 號\r\n  令修正發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依合作社法（以下簡稱本法）第七十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "合作社之設立，以社員能實行合作之範圍為準。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "合作社之組織區域在直轄市或縣（市）行政區域者，以直轄市或縣（市）\r\n主管機關為其主管機關；跨越直轄市或縣（市）行政區域者，以中央主管\r\n機關為其主管機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "合作社經營本法第三條第一項所定二款以上業務時，得就不同之業務，分\r\n部經營，分開記帳。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "合作社為發展需要，依本法第三條之一第二項但書規定提供非社員使用之\r\n業務，應經社員大會或社員代表大會決議通過，報請主管機關備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "合作社經營本法第三條第一項所定二款以上業務，且均為主要業務時，應\r\n選擇一項主要業務，依同法第六條第一項規定，於名稱上表明。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本法第七條規定，合作社得向財政主管機關申請免徵所得稅及營業稅。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關依本法第十條規定，核准合作社成立登記者，應發給成立登記證\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "合作社得於章程規定每社員及準社員應購之股數。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "社員及準社員認購社股，得依章程規定，以貨幣以外之財物估定價值，代\r\n付股款。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "合作社因減少社股金額或保證金額申請變更登記者，應敘明通知或公告結\r\n果，附送社員大會或社員代表大會決議紀錄、財產目錄及資產負債表。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "社員大會或社員代表大會開會，以理事會主席為主席，理事會主席缺席時\r\n，由理事互推一人為主席，無法產生時，由出席人數過半數之決議同意，\r\n臨時公推一人為主席。\r\n臨時社員大會或臨時社員代表大會，由理事會召集時，以理事會主席為主\r\n席，理事會主席缺席時，由理事互推一人為主席，無法產生時，由出席人\r\n數過半數之決議同意，臨時公推一人為主席；由監事、社員或社員代表召\r\n集時，由出席人數過半數之決議同意，臨時公推一人為主席。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "理事會主席或監事會主席不依規定召集理事會或監事會時，得分別由理事\r\n或監事過半數之連署，報請主管機關核准後召集之。\r\n理事會與監事會開會時，分別以理事會主席及監事會主席為主席；理事會\r\n主席或監事會主席缺席時，分別由理事或監事互推一人為主席。\r\n第一項會議之召集，分別由理事或監事互推一人為主席。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "合作社除本法規定之各項會議外，並得舉行各種社務活動，以喚起社員之\r\n集會意識，其主要項目，得於章程定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "合作社理事、監事或其他職員，違反本法及本細則之各項規定，或不依章\r\n程規定處理社務，致合作社、社員或準社員受損害時，除依法處置外，並\r\n得由社員大會或社員代表大會依章程規定處理之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本細則於合作社聯合社，準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法及本細則所定書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}