{
	"pcode": "D0060070",
	"type": "命令",
	"title": "不動產經紀人專業訓練機構團體認可辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060070",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"lastUpdate": "20170519",
	"isTranslated": false,
	"history": [
		"中華民國八十九年十一月二十九日內政部（89）台內中地字第 89800439 號令訂定發布全文 11 條；並自發布日起施行",
		"中華民國九十二年十二月十七日內政部內授中辦地字第 0920084991 號令修正發布第 8 條條文",
		"中華民國九十五年八月二十一日內政部內授中辦地字第 0950726045 號令修正發布名稱及全文 14 條；並自發布日施行（原名稱：不動產經紀人專業訓練機構團體及課程認可辦法；新名稱：不動產經紀人專業訓練機構團體認可辦法）",
		"中華民國一百零六年五月十九日內政部內授中辦地字第 1061303968 號令修正發布全文 17 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依不動產經紀業管理條例第十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "下列機構、團體，得向中央主管機關申請認可辦理不動產經紀人專業訓練\r\n：\r\n一、設有地政、不動產或法律等相關系（所）、科之大專校院。\r\n二、不動產仲介經紀商業、代銷經紀商業同業公會全國聯合會或其各地同\r\n    業公會。\r\n三、其他經登記或立案滿三年之不動產經紀相關之非營利機構或團體。\r\n前項第二款及第三款之機構、團體應通過勞動部所定訓練品質規範評核。"
		},
		{
			"number": 300,
			"content": "前條機構、團體應檢附下列文件向中央主管機關申請認可：\r\n一、申請書。\r\n二、法人資格證明文件、人民團體立案證書或機構設立之證明文件影本。\r\n三、組織章程及代表人身分證明文件影本。\r\n四、專業訓練實施計畫書。\r\n前條第一項第二款及第三款之機構、團體申請認可，除檢附前項各款之文\r\n件外，並應檢附通過勞動部所定訓練品質規範評核之證明文件影本。\r\n第一項第四款專業訓練實施計畫書應包括下列內容，並應先於中央主管機\r\n關指定之網站登載：\r\n一、辦理專業訓練之課程計畫及時數。\r\n二、辦理專業訓練人員名冊及工作分配表。\r\n三、聘請之師資人員名冊、學經歷與服務年資證明文件及授課同意書。聘\r\n    請之師資，曾受聘於經認可之其他專業訓練機構、團體，於該專業訓\r\n    練機構、團體認可期限內聘請該師資者，得免附學經歷與服務年資證\r\n    明文件。\r\n四、教學場地所有權或使用權證明文件影本及設備內容。\r\n前項第三款聘請之師資應具有與講授課程相關之大專校院講師以上之資格\r\n或公私立大專校院畢業且從事與講授課程相關業務五年以上經驗之專業人\r\n員。每位師資人員每班不得講授超過二門課程。\r\n申請之機構、團體為教育主管機關立案之公、私立學校者，得免附第一項\r\n第二款及第三款文件。但應檢附設有地政、不動產或法律等相關系（所）\r\n、科之證明文件。\r\n專業訓練實施計畫書之課程內容、師資或教學場地等計畫內容有變動者，\r\n申請之機構、團體應將變動部分報請中央主管機關同意。"
		},
		{
			"number": 400,
			"content": "申請案件經審查合格者，由中央主管機關發給認可文件；經審查不符規定\r\n者，應敘明理由通知限期補正，依其情形不能補正、屆期未補正或補正仍\r\n不合規定者，不予認可。\r\n前項認可期限為三年，期滿應重新申請認可。\r\n中央主管機關審查申請案，必要時得邀請有關機關會同審查。"
		},
		{
			"number": 500,
			"content": "經認可之機構、團體於辦理訓練期間，應組成教學工作小組，辦理教學督\r\n導及輔導等相關事宜。"
		},
		{
			"number": 600,
			"content": "辦理專業訓練之機構、團體得按簡章、教材印製、教學場地租用、教授鐘\r\n點費、行政事務等實際費用覈實編列，向參訓人員收取費用，每小時不得\r\n超過新臺幣二百元。\r\n每班參訓人員不得超過六十人。"
		},
		{
			"number": 700,
			"content": "不動產經紀人專業訓練應包括下列課程：\r\n一、民法、土地法規及相關稅法。\r\n二、不動產權利移轉、使用限制相關法規及實務。\r\n三、不動產交易相關契約書及經紀實務。\r\n四、不動產經紀相關法規。\r\n五、其他與不動產有關之課程。"
		},
		{
			"number": 800,
			"content": "經認可之機構、團體於開辦訓練時，應於每期開課二星期前將開課日期、\r\n課程、內容、時數、師資、教學場地及工作人員等資訊登載於中央主管機\r\n關指定之網站。\r\n前項已登載之開課日期有變動者，應重新依前項規定辦理；其他已登載之\r\n資訊有變動者，申請之機構、團體應將變動部分於每期開課二日前重新登\r\n載於中央主管機關指定之網站。但因不可抗力因素而變動者，應於開課前\r\n通報中央主管機關。\r\n經認可之機構、團體應於開課一日前至中央主管機關指定之網站登載參訓\r\n人員名冊，並於課程完成後一星期內登載參訓人員訓練時數。"
		},
		{
			"number": 900,
			"content": "參加專業訓練之不動產經紀人受訓完成後，由辦理專業訓練機構、團體，\r\n發給完成專業訓練時數之證明書。\r\n參訓人員於課程期間應按課程別核實簽到退，遲到、早退超過十分鐘者，\r\n該節時數不予計入。"
		},
		{
			"number": 1000,
			"content": "經認可之機構、團體辦理專業訓練應遵循下列事項：\r\n一、以自己名義對外廣告或招生。\r\n二、依中央主管機關所定簽到退簿、出席照片紀錄格式並核實記載。\r\n三、未參加專業訓練課程之人員，應核實於簽到退簿註記缺課。\r\n四、辦理專業訓練課程期間應全程啟動網路遠端即時監控設備並應全程錄\r\n    影。"
		},
		{
			"number": 1100,
			"content": "辦理專業訓練之機構、團體應將每期學員名冊、出席紀錄、經費收支、師\r\n資名冊等資料保存建檔，保存期限至少五年。"
		},
		{
			"number": 1200,
			"content": "中央主管機關得視實際需要派員或委由直轄市、縣（市）主管機關派員瞭\r\n解或抽查辦理專業訓練之機構、團體，有關訓練計畫之執行狀況，該機構\r\n、團體應提供相關資料。"
		},
		{
			"number": 1300,
			"content": "經認可之機構、團體有下列情事之一者，中央主管機關得記違規點數一點\r\n：\r\n一、辦理專業訓練課程之工作人員與已登載或已通報之課程資訊不符，且\r\n    非屬第十四條第二款情形。\r\n二、未以第八條第一項或第二項規定登載或通報之專業訓練課程資訊對外\r\n    廣告或招生。\r\n三、未依第八條第三項規定期限登載參訓人員名冊或時數。\r\n四、違反第十條第二款規定未依中央主管機關所定格式或未核實記載。\r\n五、違反第十條第三款規定未核實註記缺課。\r\n六、最近三年內之前次認可期間有前五款情事之一。"
		},
		{
			"number": 1400,
			"content": "經認可之機構、團體有下列情事之一者，中央主管機關得停止其開課三個\r\n月，並記違規點數二點：\r\n一、辦理之專業訓練課程、內容、時數、師資、教學場地與已登載或已通\r\n    報之課程資訊不符，且非屬第十五條第一項第一款情形。\r\n二、辦理專業訓練課程之工作人員與經認可之實施計畫書內容不符，或工\r\n    作人員人數少於已登載或已通報之課程資訊人數。\r\n三、違反第十條第一款規定未以自己名義對外廣告或招生。\r\n四、違反第十條第四款規定未全程啟動網路遠端即時監控設備或未全程錄\r\n    影。但因不可抗力因素並即時通報中央主管機關者，不在此限。\r\n五、最近三年內之前次認可期間有前四款情事之一。"
		},
		{
			"number": 1500,
			"content": "經認可之機構、團體有下列情事之一者，中央主管機關得廢止其認可並公\r\n告之：\r\n一、辦理之專業訓練課程、內容、時數、師資、教學場地與經認可之實施\r\n    計畫書內容不符。\r\n二、參訓人員所領第九條第一項證明書所載訓練時數不實。\r\n三、參訓人員未依第九條第二項簽到退，仍發給同條第一項證明書。\r\n四、未依第十一條規定建檔或保存。\r\n五、規避、妨礙或拒絕接受各級主管機關之抽查。\r\n六、最近三年內之前次認可期間有前五款情事之一。\r\n七、依第三條第一項第二款規定申請認可之證明文件，經撤銷或廢止。\r\n八、經中央主管機關依第十三條或第十四條規定於最近二次認可期間違規\r\n    記點累計達五點以上。但廢止後重新申請認可者，其違規記點自認可\r\n    後重新起算。\r\n經認可之機構、團體有前項第二款或第三款情事者，其所核發之專業訓練\r\n時數證明書應予註銷。\r\n經廢止認可資格之機構、團體，三年內不得重行申請認可。"
		},
		{
			"number": 1600,
			"content": "中央主管機關辦理專業訓練機構、團體之認可，應收取認可費新臺幣一千\r\n元；重新申請認可時，亦同。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}