{
	"法規性質": "命令",
	"法規名稱": "地政士及不動產經紀業防制洗錢辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0060124",
	"法規類別": "內政法規＞地政目",
	"最新異動日期": "20170628",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations of Money Laundering Control for Land Administration Agents and Real Estate Broking",
	"沿革內容": "1.中華民國一百零六年六月二十八日內政部內授中辦地字第 10613048223\r\n  號令訂定發布全文 10 條；並自一百零六年六月二十八日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依洗錢防制法（以下簡稱本法）第七條第四項、第八條第三項及第\r\n十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱地政士，指依地政士法規定領有地政士證書或土地登記專業代\r\n理人證書，並領得地政士開業執照，執行地政士業務者。\r\n本辦法所稱不動產經紀業，指依不動產經紀業管理條例規定，經營不動產\r\n仲介或代銷業務之公司或商號。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "地政士及不動產經紀業從事與不動產買賣交易有關之行為時，應依本辦法\r\n規定確認及審查買賣交易當事人（以下簡稱客戶）身分，留存客戶身分資\r\n料及必要之交易紀錄，於發現疑似洗錢交易情事應向法務部調查局申報。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "地政士及不動產經紀業確認客戶身分，及留存或記錄其身分資料，應依下\r\n列規定辦理：\r\n一、客戶為自然人者，應檢視其國民身分證、健保卡、護照、居留證或其\r\n    他可資證明身分之證明文件，留存或記錄其姓名、出生年月日、地址\r\n    及統一編號等身分資料，並徵詢其職業及聯絡電話號碼記錄之。\r\n二、客戶為法人或團體者，應確認其名稱、負責人姓名、登記住址、統一\r\n    編號、主營業所或主事務所地址、電話號碼及資格證明文件等資料，\r\n    並留存或記錄之。\r\n不動產買賣交易有關之行為由客戶代理人為之者，除準用前項所定身分資\r\n料，確認代理人身分並留存或記錄之外，應確認其代理權之真實性。\r\n客戶為法人者，地政士及不動產經紀業應依下列規定確認實質受益人身分\r\n資料，並留存或記錄之：\r\n一、請客戶提供具最終控制權之自然人身分資料，即持有該法人股份或資\r\n    本超過百分之二十五者。\r\n二、客戶未提供前款所定自然人身分資料，或經瞭解未發現前款所定自然\r\n    人者，應確認其董事、監察人或相當職位之自然人身分資料。\r\n三、前二款之實質受益人，應至少取得其姓名及統一編號。\r\n不動產買賣交易有關之行為由信託之受託人為之或將不動產權利指定登記\r\n予第三人者，準用第一項及前項所定身分資料，確認客戶及其信託之受託\r\n人、監察人、受益人或第三人身分，並留存或記錄之。\r\n客戶、其代理人或信託之受託人具有下列身分者，不適用前二項確認實質\r\n受益人之規定：\r\n一、我國政府機關、公營事業機構或公私立學校。\r\n二、外國政府機關。\r\n三、我國上市、上櫃公司或其子公司。\r\n四、於國外掛牌並依掛牌所在地規定，應揭露其主要股東之股票上市、上\r\n    櫃公司或其子公司。\r\n五、我國金融機構或經我國認許營業之外國金融機構。\r\n第一項至第四項身分資料，地政士及不動產經紀業應自業務關係終止時起\r\n，至少保存五年。但其他法律有規定較長保存期間者，從其規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "地政士及不動產經紀業於確認客戶身分時，應採取合理措施辨識現任或曾\r\n任國內外政府或國際組織重要政治性職務之客戶或受益人與其家庭成員及\r\n有密切關係之人（以下簡稱重要政治性職務人士），並對其加強身分審查\r\n及瞭解資金來源。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地政士及不動產經紀業從事與不動產買賣交易有關之行為時，客戶有下列\r\n情事之一，經風險評估屬低度洗錢或資恐風險者，免依第四條第三項、第\r\n四項規定審查實質受益人及前條規定加強重要政治性職務人士之審查：\r\n一、客戶為自然人，已提供資金來源證明。\r\n二、申請政府機關提供之首次購屋或相關優惠購屋貸款。\r\n三、依法向政府機關申請優先承購或讓售公有不動產。\r\n四、僅購買價格合於市場行情之一戶（棟）房地或一筆土地，且經向我國\r\n    境內金融機構申請貸款支付各期款項或以價金信託專戶收付款項。但\r\n    以分別訂立契約或分次購買方式進行買賣交易者，不適用之。\r\n五、抵押權人承受債務人提供擔保之不動產。\r\n前項第四款所稱房地，於房屋與土地隨同移轉者，指房屋及土地，於房屋\r\n單獨移轉者，指房屋；所稱土地，指無房屋之土地。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "地政士及不動產經紀業從事與不動產買賣交易有關之行為時，應留存下列\r\n交易紀錄。但交易案件確無該交易紀錄者，不在此限：\r\n一、地政士：\r\n（一）不動產買賣契約書。\r\n（二）定金及價款收支證明文件。\r\n（三）交易帳戶號碼。\r\n（四）簽證文件。\r\n（五）受託事項往來文件。\r\n二、不動產經紀業：\r\n（一）不動產委託銷售契約書。\r\n（二）不動產買賣契約書。\r\n（三）要約書。\r\n（四）斡旋金、定金及價款收支證明文件。\r\n（五）交易帳戶號碼。\r\n（六）受託事項往來文件。\r\n前項交易紀錄得以專卷檔案或電子檔案方式留存，其保存期間自交易完成\r\n時起，至少五年。但其他法律有規定較長保存期間者，從其規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "地政士及不動產經紀業從事與不動產買賣交易有關之行為時，發現下列各\r\n款情事之一者，應向法務部調查局申報：\r\n一、客戶屬法務部依資恐防制法規定公告制裁名單，或其他國家、國際組\r\n    織認定或追查，與恐怖主義或恐怖活動有關之個人、法人或團體。\r\n二、交易金額源自於國際防制洗錢組織所公告防制洗錢及打擊資恐有嚴重\r\n    缺失，或其他未遵循、未充分遵循國際防制洗錢組織建議之國家或地\r\n    區，或支付予該國家或地區之帳戶或人員，且疑似與恐怖活動、恐怖\r\n    組織或資恐有關聯。\r\n三、客戶拒絕或無故拖延提供相關身分資料、使用假名、假冒他人名義或\r\n    偽變造身分證件。\r\n四、交易金額與客戶年齡、身分或收入顯不相當，或以現鈔支付定金以外\r\n    各期價款，且無合理說明資金來源。\r\n五、客戶要求將不動產權利登記予第三人，未能提出任何關聯或拒絕說明\r\n    。\r\n六、不動產成交價格明顯高於市場行情且要求在相關契約文件以較低價記\r\n    錄。\r\n七、其他疑似洗錢交易或資恐情事。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "地政士及不動產經紀業應於發現前條各款情事之一之日起十個工作日內，\r\n填具法務部調查局所訂申報書表，並由地政士簽章或不動產經紀業蓋用戳\r\n章，併同相關證明文件以郵寄、傳真、電子郵件或其他方式，向法務部調\r\n查局申報。不動產買賣交易未完成者，亦同。\r\n前項申報紀錄，地政士及不動產經紀業應自申報日起，至少保存五年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自中華民國一百零六年六月二十八日施行。"
		}
	]
}