{
	"pcode": "D0060064",
	"type": "命令",
	"title": "土地或土地改良物徵收補償費核計核發對象及領取辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060064",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"lastUpdate": "20091009",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表、應備文件.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表、應備文件.DOC"
			]
		}
	],
	"history": [
		"中華民國九十二年十二月二十九日內政部台內地字第 0920062736 號令訂定發布全文 14 條；並自發布日施行",
		"中華民國九十五年十一月二日內政部台內地字第 0950161622 號令修正發布第 4 條條文",
		"中華民國九十八年十月九日內政部台內地字第 0980183057 號令修正發布第 7、14 條條文及第 13 條之附表；其第 7 條條文自九十八年十一月二十三日施行，第 13 條之附表自發布日施行中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 7 條第 13 款所列屬財政部「國有財產局」之權責事項，自一百零二年一月一日起改由財政部「國有財產署」管轄"
	],
	"theAct": {
		"title": "土地徵收條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依土地徵收條例（以下簡稱本條例）第三十六條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "被徵收之土地上訂有耕地三七五租約及抵押權登記時，地價補償費發給順序，應按其權利訂定或設定之先後為之，並依下列原則處理：\r\n一、先訂有耕地三七五租約，後設定抵押權者，應將地價補償費三分之一，補償耕地承租人。\r\n二、先設定抵押權，後訂立耕地三七五租約者，應依本條例第三十六條規定辦理後，如有餘額，以餘額之三分之一地價為限，補償耕地承租人，如仍有餘額，交付與被徵收之土地所有權人。\r\n前項規定，於設定有永佃權之耕地，準用之。"
		},
		{
			"number": 300,
			"content": "被徵收土地為分別共有者，遇共有人登記權利範圍合計不等於一或權利範圍不明，經清查仍未能辦理更正登記時，其地價補償費依下列原則處理：\r\n一、共有人登記權利範圍合計大於一者，依各共有人應有部分發給，大於一之部分由需用土地人籌編經費發給。\r\n二、共有人登記權利範圍合計小於一者，依各共有人應有部分發給。賸餘部分由全體共有人協議後，檢附協議書並附具切結書後領取；協議不成，將該部分之補償價款存入土地徵收補償費保管專戶，由真正權利人提供證明文件或檢附全體共有人協議成立之協議書及切結書後發給。\r\n三、共有人登記權利範圍不明者：\r\n（一）由不明部分之共有人檢附證明文件就其應有部分領取，或由其協議領取。\r\n（二）全部之權利範圍不明，且未能檢附足資證明各共有人之權利範圍之文件者，由全體共有人協議領取；協議不成者，就其權利範圍不明部分，依民法第八百十七條規定推定為均等後，按推定後之權利範圍領取。如有爭執，將補償費存入土地徵收補償費保管專戶，經檢附共有人全體協議成立之協議書後發給。"
		},
		{
			"number": 400,
			"content": "徵收計畫範圍內已辦滅失登記之土地，已回復原狀者，經原土地所有權人辦理所有權回復登記後，依登記標示及權利辦理徵收補償。但其部分回復原狀者，僅就回復部分之登記面積及權利辦理徵收補償。\r\n前項土地，無公告土地現值，其地價應參照所屬地價區段當期公告土地現值之區段地價計算；無所屬地價區段時，得視實際情形，以毗鄰適當土地之地價區段當期公告土地現值之區段地價計算。"
		},
		{
			"number": 500,
			"content": "因土地徵收後，發現報准徵收面積與實際使用面積不符，經按實際情形辦理更正後，其面積增加部分之地價補償費，按更正公告期滿次日起算第十五日之補償標準計算。"
		},
		{
			"number": 600,
			"content": "地價補償費未發給完竣前，因地籍圖重測公告確定，其重測面積大於徵收公告面積時，按重測面積計算，其面積增加部分之地價補償費，以原公告徵收時之補償標準計算；重測面積小於徵收公告面積時，按徵收公告面積計算。"
		},
		{
			"number": 700,
			"content": "被徵收之土地或建築改良物，其徵收補償費由徵收公告時登記簿記載之權利人領取。但有下列情形之一者，不在此限：\r\n一、未辦竣繼承登記之土地，得由部分繼承人按其應繼分領取；其已辦竣公同共有繼承登記，亦同。繼承人間如有涉及私權爭執時，應由繼承人訴請法院判決後，依確定判決辦理。\r\n二、繼承人之有無不明，經依法選定或選任遺產管理人者，由遺產管理人領取。\r\n三、現役軍人或退除役官兵死亡而無繼承人、繼承人有無不明或繼承人因故不能掌理遺產者，由遺產管理人領取。\r\n四、所有權人為未成年人或受監護宣告之人，由法定代理人或監護人代為領取。\r\n五、所有權人行蹤不明未受死亡宣告者，由財產管理人領取。\r\n六、經法院拍賣者，為徵收公告前領有執行法院發給權利移轉證書之買受人。\r\n七、經法院形成判決確定取得權利者。\r\n八、經法院確定判決所有權人應讓與其補償費或讓與其領取補償費之權利與債權人，除有待於對待給付者外，由債權人領取。\r\n九、祭祀公業所有者，如規約有明確規定者，從其規約；規約無明確規定者，依下列方式辦理：\r\n（一）祭祀公業已選定管理人，且經備查有案者，得由管理人切結由其領取補償費未受規約或派下決議限制並檢具相關證明文件，經直轄市或縣（市）主管機關查證其管理人備查文件無誤後，由管理人領取。但如有派下員提出異議者，應由管理人就領取被徵收土地補償費事宜召開派下員大會，以多數決授權由管理人領取。\r\n（二）祭祀公業管理人之權限如有爭議，且已繫屬法院者，應俟法院判決確定後，再行處理。\r\n（三）祭祀公業未選定管理人者，應經派下員全體（即公同共有人全體）之同意，始得領取補償費。\r\n十、神明會所有者，準用前款規定辦理。\r\n十一、屬於破產財團之財產者，由破產管理人領取。\r\n十二、為經撤銷、廢止登記或解散之公司所有者，由清算人代表領取。\r\n十三、日據時期會社或組合名義登記者，由原權利人或其繼承人檢附有關股權或出資比例之證明文件，經直轄市或縣（市）主管機關審查無誤後，通知財政部國有財產局並公告九十日，期滿無人異議，依公告結果發給；如有異議，由當事人訴請法院判決後，依確定判決辦理。"
		},
		{
			"number": 800,
			"content": "依法應補償耕地三七五租約承租人之地價補償費，由耕地承租人領取；承租人有二人以上時，由承租人會同領取。\r\n原承租人死亡者，由繼承人共同領取。但現耕繼承人如能證明耕地承租權分歸其繼承時，則由現耕繼承人領取。"
		},
		{
			"number": 900,
			"content": "農作改良物補償費之核發對象如下：\r\n一、訂有耕地三七五租約者，由承租人領取。\r\n二、非訂有耕地三七五租約者，由實際使用人或耕作人領取。但實際使用人或耕作人非土地所有權人時，應於徵收公告時一併通知土地所有權人。\r\n三、未能查明實際使用人或耕作人者，由土地所有權人領取。\r\n前項第二款及第三款之核發對象經徵收公告期滿無人異議，即由其具結領取補償費。如公告期間有人提出異議，應由直轄市或縣（市）主管機關邀集當事人協議，達成協議者，按協議結果發給；協議不成者，其補償費依本條例第二十六條規定辦理。"
		},
		{
			"number": 1000,
			"content": "土地改良費用由土地所有權人領取。但土地使用人持憑改良土地費用證明書及土地所有權人同意文件者，得由土地使用人領取。"
		},
		{
			"number": 1100,
			"content": "營業損失補償費由該營業事業之負責人代表領取。"
		},
		{
			"number": 1200,
			"content": "遷移費由該遷移物之所有權人領取；人口遷移費，由戶長代為領取。"
		},
		{
			"number": 1300,
			"content": "領取徵收補償費，應依附表規定提出相關證明文件。\r\n委託代理人領取補償費者，代理人應親自到場，並應附具委託書及代理人之身分證明文件。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國九十八年十月九日修正第七條條文，自九十八年十一月二十三日施行。修正第十三條附表，自發布日施行。"
		}
	]
}