{
	"pcode": "D0060078",
	"type": "命令",
	"title": "不動產估價師法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060078",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"lastUpdate": "20011017",
	"isTranslated": true,
	"english": "Enforcement Rules of the Real Estate Appraiser Act",
	"history": [
		"中華民國九十年十月十七日內政部（90）台內地字第 9061984 號令訂定發布全文 24 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依不動產估價師法（以下簡稱本法）第四十五條規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法第三條所定向中央主管機關請領不動產估價師證書者，應備具下列文件：\r\n一、申請書。\r\n二、不動產估價師考試及格證書及其影本。\r\n三、身分證明文件影本。\r\n四、本人最近一年內二吋半身照片二張。\r\n合於前項規定者，發給不動產估價師證書，並發還原繳送之考試及格證書；不合規定者，駁回其申請；其須補正者，應通知其於十五日內補正，屆期未補正者，駁回其申請。\r\n依前項規定駁回申請時，應退還第一項第二款至第四款之文件。"
		},
		{
			"number": 300,
			"content": "依本法第六條所定向所在地直轄市或縣（市）主管機關申請登記開業發給不動產估價師開業證書者，應備具下列文件：\r\n一、申請書。\r\n二、不動產估價師證書及其影本。\r\n三、實際從事不動產估價業務達二年以上之估價經驗證明文件及其影本。\r\n四、身分證明文件影本。\r\n五、本人最近一年內二吋半身照片二張。\r\n前條第二項之規定，於前項申請準用之；駁回申請時，應退還前項第二款至第五款之文件。\r\n第一項申請人為外國人者，直轄市或縣（市）主管機關於審查合於規定，並依本法第四十二條第二項規定報經中央主管機關許可後，始得核發開業證書。"
		},
		{
			"number": 400,
			"content": "本法第七條及第四十條所稱政府公報，指該管直轄市或縣（市）主管機關公報。"
		},
		{
			"number": 500,
			"content": "不動產估價師證書遺失、滅失或污損，備具下列文件者，得向中央主管機關申請補發或換發：\r\n一、申請書。\r\n二、證書遺失、滅失者，刊登聲明原領證書遺失、滅失作廢之報紙；證書污損者，原證書。\r\n三、身分證明文件影本。\r\n四、本人最近一年內二吋半身照片二張。"
		},
		{
			"number": 600,
			"content": "不動產估價師開業證書遺失、滅失或污損，備具下列文件者，得向所在地直轄市或縣（市）主管機關申請補發或換發：\r\n一、申請書。\r\n二、證書遺失、滅失者，刊登聲明原領證書遺失、滅失作廢之報紙；證書污損者，原證書。\r\n三、身分證明文件影本。\r\n四、本人最近一年內二吋半身照片二張。\r\n依前項補發或換發之開業證書，仍以原開業證書之有效期限為期限。"
		},
		{
			"number": 700,
			"content": "中央主管機關撤銷或廢止不動產估價師資格並註銷不動產估價師證書時，應通知各直轄市或縣（市）主管機關；不動產估價師已開業者，該管直轄市或縣（市）主管機關，應依本法第十三條第二項規定依職權予以撤銷或廢止其開業資格並註銷開業證書。"
		},
		{
			"number": 800,
			"content": "不動產估價師依本法第十條所定向原登記主管機關申請遷移登記時，應備具下列文件：\r\n一、申請書。\r\n二、原開業證書。\r\n三、身分證明文件影本。\r\n四、本人最近一年內二吋半身照片二張。\r\n原登記主管機關受理前項申請，經查核無誤後，除將原開業證書抽存外，應將全案移送遷移地之直轄市或縣（市）主管機關。遷移地之直轄市或縣（市）主管機關應予登記及發給開業證書，並復知原登記主管機關將原開業證書註銷。\r\n遷移地之主管機關依前項發給之開業證書，仍以原開業證書之有效期限為期限。"
		},
		{
			"number": 900,
			"content": "本法第十一條所稱登記事項有變更，指下列之情形：\r\n一、不動產估價師身分資料之變更。\r\n二、事務所名稱、地址之變更。\r\n三、聯合事務所共同執行業務之不動產估價師之異動。\r\n不動產估價師依本法第十一條所定報請登記事項變更時，應檢附申請書、開業證書及登記事項變更之證明文件。"
		},
		{
			"number": 1000,
			"content": "本法第十九條第三項所定十五年，自不動產估價師將估價報告書交付委託人之日起算。"
		},
		{
			"number": 1100,
			"content": "依本法第二十條第一項所定向直轄市或縣（市）主管機關申請換證者，應備具下列文件，於原開業證書有效期限屆滿前三個月內為之：\r\n一、申請書。\r\n二、四年內完成專業訓練三十六個小時以上或與專業訓練相當之證明文件。\r\n三、原開業證書影本。\r\n四、身分證明文件影本。\r\n五、本人最近一年內二吋半身照片二張。\r\n合於前項規定者，直轄市或縣（市）主管機關應通知申請人繳交原開業證書換發新開業證書；不合規定者，駁回其申請；其須補正者，應通知其於十五日內補正，屆期未補正者，駁回其申請。\r\n依前項規定駁回申請時，應退還第一項第二款至第五款之文件。\r\n依第一項規定申請換證時，其原開業證書遺失、滅失者，應檢附刊登聲明原領證書遺失、滅失作廢之報紙。\r\n第一項第二款所稱四年內，指專業訓練之結訓日在原開業證書有效期間之四年內。\r\n第一項換發之開業證書，其有效期限自原開業證書期限屆滿日起算四年。"
		},
		{
			"number": 1200,
			"content": "依本法第二十條第一項所定重行申請開業登記及發給開業證書者，除依第三條之規定辦理外，並應檢附最近四年內完成受訓三十六個小時以上或與專業訓練相當之證明文件及原開業證書。\r\n前項所稱最近四年內，指專業訓練之結訓日至重行申請開業登記之日在四年以內。"
		},
		{
			"number": 1300,
			"content": "直轄市或縣（市）不動產估價師公會（以下簡稱直轄市或縣（市）公會）之會員，以在該直轄市或縣（市）領有開業證書之不動產估價師為限。但鄰近直轄市或縣（市）之不動產估價師依本法第二十三條所定申請加入者，不在此限。"
		},
		{
			"number": 1400,
			"content": "依本法第二十三條所定加入鄰近直轄市或縣（市）公會之不動產估價師，於其開業之直轄市或縣（市）組織不動產估價師公會後，應加入其開業之直轄市或縣（市）公會。"
		},
		{
			"number": 1500,
			"content": "不動產估價師公會全國聯合會（以下簡稱全國聯合會）之會員代表，由直轄市、縣（市）公會選派之；其選派之代表人數，於全國聯合會章程中定之。\r\n前項直轄市、縣（市）公會選派之代表，不以各該公會之理事、監事為限。"
		},
		{
			"number": 1600,
			"content": "全國聯合會理事、監事之被選舉人，不以直轄市、縣（市）公會選派參加全國聯合會之會員代表為限。"
		},
		{
			"number": 1700,
			"content": "本法第三十五條第二項所定不動產估價師懲戒處分之計算，對於其在各直轄市或縣（市）之懲戒處分，應予累計。"
		},
		{
			"number": 1800,
			"content": "直轄市或縣（市）主管機關執行不動產估價師之懲戒處分時，應檢視其懲戒處分之累計情形，其有本法第三十五條第二項所定申誡處分三次者或受停止執行業務處分累計滿三年者，應提不動產估價師懲戒委員會另予停止執行業務之處分或予以除名。"
		},
		{
			"number": 1900,
			"content": "直轄市或縣（市）主管機關執行不動產估價師受除名之懲戒處分時，應報請中央主管機關廢止不動產估價師資格並註銷不動產估價師證書後，廢止開業資格並註銷開業證書。"
		},
		{
			"number": 2000,
			"content": "本法第四十一條第一項所定百分之二十以上之差異，指最高價格與最低價格之差，除以各價格平均值達百分之二十以上。"
		},
		{
			"number": 2100,
			"content": "本法第四十四條第二項所定本法公布施行前已從事不動產估價業務者，指已登記得經營不動產估價業務之公司、商號或財團法人從事不動產估價業務之人員。\r\n前項人員申請不動產估價師特種考試資格審查，應於當次考試報名開始之日十五日前檢附下列文件，向中央主管機關為之：\r\n一、申請書。\r\n二、身分證明文件影本。\r\n三、本法施行前已從事不動產估價業務滿三年之證明文件。\r\n四、執行業務所得扣繳資料證明或薪資所得扣繳資料證明。\r\n五、專科以上學校畢業資格證明文件。\r\n六、其他經中央主管機關規定之證明文件。\r\n合於前項規定者，發給審查合格證明文件；不合規定者，駁回其申請，並退還前項第二款至第六款之文件。"
		},
		{
			"number": 2200,
			"content": "依本法規定核發不動產估價師證書及開業證書，得收取費用；其費額由中央主管機關定之。\r\n前項收費，應依預算程序為之。"
		},
		{
			"number": 2300,
			"content": "本細則所定書、表格式，由中央主管機關定之。"
		},
		{
			"number": 2400,
			"content": "本細則自發布日施行。"
		}
	]
}