{
	"法規性質": "命令",
	"法規名稱": "區段徵收實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0060062",
	"法規類別": "內政法規＞地政目",
	"最新異動日期": "20121018",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年一月二十三日內政部內授中辦地字第 0920081936 號\r\n  令訂定發布全文 46 條；並自發布日施行\r\n2.中華民國九十五年八月十五日內政部內授中辦地字第 0950725653 號令\r\n  修正發布第 13 條條文\r\n3.中華民國九十八年一月二十二日內政部內授中辦地字第 0980723633 號\r\n  令修正發布第 39 條條文  \r\n4.中華民國一百零一年十月十八日內政部內授中辦地字第 1016651799 號\r\n  令修正發布第 2、4、5、6、16、17、22、23、33～35、42 條條文；並\r\n  增訂第 5-1、22-1、32-1～32-3  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依土地徵收條例 (以下簡稱本條例) 第四條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "區段徵收作業程序如下：\r\n一、準備作業：\r\n（一）範圍勘選。\r\n（二）土地所有權人意願調查。\r\n（三）評估公益性及必要性。\r\n（四）召開事業計畫公聽會。\r\n（五）事業計畫報請目的事業主管機關許可。\r\n（六）辦理變更、新訂或擴大都市計畫作業。\r\n（七）範圍邊界分割測量。\r\n（八）建築改良物禁止事項之報核及公告。\r\n（九）地籍資料整理、調查及繕造清冊。\r\n（十）土地徵收補償市價查估資料之提送及評定。\r\n（十一）徵收補償費查估及繕造清冊。\r\n二、正式作業：\r\n（一）先行區段徵收地區開發範圍報核。\r\n（二）抵價地比例報核。\r\n（三）召開協議價購會議。\r\n（四）召開區段徵收公聽會。\r\n（五）區段徵收計畫書之報核、審議及核准。\r\n（六）區段徵收公告及通知。\r\n（七）異議處理及通知。\r\n（八）發給抵價地案件之申請、審查及核定。\r\n（九）徵收補償費之發放或存入保管專戶。\r\n（十）公有土地及未登記土地之處理。\r\n（十一）囑託辦理區段徵收土地所有權移轉登記、公有土地所有權移轉或\r\n        管理機關變更登記、他項權利塗銷或變更登記、建物滅失或標示\r\n        變更登記。\r\n（十二）工程施工。\r\n（十三）辦理抵價地分配及農業專用區配售。\r\n（十四）地籍整理。\r\n（十五）囑託辦理開發完成後土地所有權登記或管理機關變更登記。\r\n（十六）辦理抵押權或典權登記。\r\n（十七）土地之處分。\r\n（十八）財務結算。\r\n（十九）撰寫成果報告。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "都市計畫規定應辦理區段徵收地區，其細部計畫已發布實施且明確記載區\r\n段徵收範圍者，依其範圍辦理；未明確記載區段徵收範圍者，由需用土地\r\n人會同當地直轄市或縣 (市) 主管機關及其他相關機關勘選。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "都市計畫之變更、新訂、擴大或農村社區實施更新或非都市土地實施開發\r\n建設，擬以區段徵收方式開發時，由需用土地人會同當地直轄市或縣（市\r\n）主管機關及其他相關機關勘選區段徵收範圍，並填寫區段徵收評估報告\r\n書，作為各級都市計畫委員會審議都市計畫或區域計畫委員會審議區域計\r\n畫之參考。\r\n需用土地人應於內政部區域計畫委員會或內政部都市計畫委員會審議通過\r\n前，向內政部土地徵收審議小組報告其公益性及必要性。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條第一項區段徵收評估報告書，應記載下列事項，並應附具範圍圖：\r\n一、開發目的。\r\n二、法令依據。\r\n三、區段徵收範圍勘選原則、四至及面積。\r\n四、土地權屬及其面積。\r\n五、土地使用現況。\r\n六、都市計畫或土地使用配置規劃情形。\r\n七、預計土地所有權人領回抵價地比例。\r\n八、安置計畫。\r\n九、土地所有權人參加區段徵收意願及繼續耕作意願調查情形。\r\n十、開發總費用、經費來源、償債能力等財務計畫分析。\r\n十一、目前實際作業情況及預定工作進度表。\r\n十二、總結。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "第四條第二項區段徵收公益性及必要性評估報告應記載下列事項：\r\n一、開發目的。\r\n二、法令依據。\r\n三、區段徵收預計範圍及面積。\r\n四、土地權屬及其面積情形。\r\n五、土地使用現況概述。\r\n六、都市計畫或土地使用配置規劃情形。\r\n七、都市計畫召開說明會情形。\r\n八、公益性評估。\r\n九、必要性評估。\r\n十、土地所有權人權益保障情形。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本條例第四條第二項至第四項規定先行區段徵收地區（以下簡稱先行區\r\n段徵收地區），需用土地人於報請中央主管機關核定開發範圍時，應同時\r\n檢具區段徵收評估報告書及經審議通過之都市計畫。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "區段徵收範圍勘定後，應配合辦理變更都市計畫者，直轄市或縣 (市) 政\r\n府應依都市計畫法第二十六條規定辦理通盤檢討變更。但符合同法第二十\r\n七條規定者，得辦理迅行變更。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "區段徵收範圍勘定後，應配合辦理新訂或擴大都市計畫者，直轄市或縣 (\r\n市) 政府應先依規定層報核可後，再依都市計畫法定程序辦理之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "先行區段徵收地區，應配合辦理迅行變更都市計畫者，需用土地人應於報\r\n請中央主管機關核定開發範圍前，先徵得中央都市計畫主管機關同意依都\r\n市計畫法第二十七條規定辦理；應辦理新訂或擴大都市計畫者，依前條規\r\n定層報核可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "區段徵收範圍勘定後，應配合辦理變更、新訂或擴大都市計畫者，主要計\r\n畫得與細部計畫併同規劃。但計畫書圖仍應依主要計畫及細部計畫內容分\r\n別製作，並分循都市計畫法定程序辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "區段徵收範圍勘定後，應配合辦理迅行變更、新訂或擴大都市計畫者，應\r\n於一年六個月內發布實施主要計畫，並於主要計畫發布實施後六個月內發\r\n布實施細部計畫。\r\n前項迅行變更、新訂或擴大都市計畫地區，屬鄉街計畫或特定區計畫者，\r\n其主要計畫得與細部計畫合併辦理，並於一年六個月內發布實施。\r\n先行區段徵收地區，應於區段徵收公告期滿一年內發布實施都市計畫。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "不相連地區合併辦理區段徵收者，如屬不同都市計畫，應於各該都市計畫\r\n書內載明合併辦理地區之都市計畫名稱、範圍及相關內容。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "都市計畫規定應辦理區段徵收地區，其細部計畫已發布實施者，應於區段\r\n徵收範圍勘定後三個月內完成都市計畫椿位測定，並於椿位測定後二個月\r\n內完成區段徵收範圍邊界分割測量登記。\r\n先行區段徵收地區，直轄市或縣（市）主管機關於接到核准徵收通知後，\r\n得依核定之區段徵收範圍辦理邊界分割測量登記。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "都市計畫規定應辦理區段徵收地區，其細部計畫已發布實施者，且已辦理\r\n區段徵收地區，於辦理區段徵收期間，除為配合區段徵收計畫需要或遇有\r\n都市計畫法第二十七條第一項各款規定情事者外，不得任意變更其都市計\r\n畫。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "區段徵收區內都市計畫規劃之街廓或道路無法符合抵價地分配需要者，得\r\n在不妨礙原都市計畫或土地使用計畫規劃及道路系統之原則下，增設或加\r\n寬為十公尺以下道路。\r\n前項增設或加寬之道路，直轄市或縣 (市) 主管機關應於抵價地分配結果\r\n公告確定後，依法辦理都市計畫細部計畫變更或非都市土地分區或用地編\r\n定之變更。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "需用土地人訂定抵價地總面積時，應考量各地區特性、開發目的、開發總\r\n費用、公共設施用地比例、土地使用強度、土地所有權人受益程度及實際\r\n發展狀況等因素。\r\n前項抵價地總面積應先經當地直轄市或縣（市）區段徵收委員會審議通過\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "區段徵收範圍內有本條例第三十四條之一規定情形或合法建築改良物需辦\r\n理拆遷安置者，由需用土地人會商直轄市或縣（市）主管機關訂定安置計\r\n畫。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "直轄市或縣 (市) 主管機關受理本條例第四十七條規定申請按原位置保留\r\n分配土地，得會商需用土地人訂定原位置保留分配審核作業規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "主管機關應於區段徵收公告時，將公告、土地清冊及建築改良物清冊，送\r\n請稅捐稽徵機關依法徵免稅賦。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "土地所有權人依本條例第四十條第一項規定申請發給抵價地，應檢具抵價\r\n地申請書及證明文件於規定期間至指定地點辦理，或以掛號郵寄方式向直\r\n轄市或縣 (市) 主管機關申請。\r\n直轄市或縣 (市) 主管機關應設置申請抵價地收件簿，依收件之先後次序\r\n編號，並於申請書與收件簿上註明收件日期後，現場或郵寄發給土地所有\r\n權人收件證明。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請發給抵價地之原有土地上訂有耕地三七五租約者，土地所有權人依法\r\n補償耕地承租人時，如耕地承租人受領遲延、拒絕受領或不能受領者，得\r\n由土地所有權人將其應領數額提存於法院，並以提存書作為補償證明文件\r\n。\r\n原有土地設定有他項權利者，土地所有權人於申請發給抵價地時，應依規\r\n定補償、清償或回贖。如他項權利人死亡或其他原因致本人或其繼承人受\r\n領遲延、拒絕受領或不能受領者，得由土地所有權人將其債權全額以他項\r\n權利人或其全體繼承人為對象，提存於法院，並以提存書作為證明文件。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "區段徵收土地之土地所有權人死亡未辦竣繼承登記，其繼承人或遺產清理\r\n人得按繼承人之應繼分申請發給抵價地；未提出申請發給抵價地者，按其\r\n應繼分發給現金補償。已辦竣公同共有繼承登記者，亦同。\r\n前項土地經依法選定或選任遺產管理人者，得由遺產管理人代為申請發給\r\n抵價地。\r\n前二項申請發給抵價地，免繳驗遺產稅繳清或免稅等證明文件。但直轄市\r\n或縣（市）主管機關應將繼承人或遺產管理人姓名、住址、原受領補償金\r\n額、案號等資料，通報被繼承人死亡時戶籍所在地之稅捐稽徵機關核課遺\r\n產稅。\r\n經直轄市或縣（市）主管機關核定發給抵價地之土地所有權人，於領回抵\r\n價地前死亡，其繼承人或遺產清理人得檢具繼承應備文件，向直轄市或縣\r\n（市）主管機關申請更名發給抵價地。"
		},
		{
			"條號": "第 22-1 條",
			"條文內容": "申請發給抵價地之原有土地因信託關係其登記名義人為受託人時，受託人\r\n應於抵價地申請書內載明取得抵價地為信託財產及委託人之身分資料。\r\n信託關係於抵價地分配前消滅時，應由信託法第六十五條規定之權利人會\r\n同受託人向直轄市或縣（市）主管機關申請更名發給抵價地。受託人未能\r\n會同申請時，得由權利人提出足資證明信託關係消滅之文件單獨申請之。\r\n信託關係之受託人於抵價地分配前變更時，應由新受託人會同委託人申請\r\n更名發給抵價地。委託人未能或無須會同申請時，得由新受託人提出足資\r\n證明文件單獨申請之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "祭祀公業已選定管理人，且向民政機關備查有案者，如其規約或派下員大\r\n會決議未有特別約定，得由管理人切結並檢具證明文件，向直轄市或縣（\r\n市）主管機關領取區段徵收地價現金補償或申請發給抵價地。\r\n派下員對於管理人領取現金補償或申請發給抵價地提出異議時，管理人應\r\n於主管機關規定期間內召開派下員大會，決議領取現金補償或申請發給抵\r\n價地。\r\n祭祀公業未選定管理人者，如其規約或派下員大會決議未有特別約定，其\r\n領取現金補償或申請發給抵價地，應經派下員全體之同意。\r\n前三項申請發給抵價地者，於抵價地分配前依祭祀公業條例第五十條規定\r\n完成更名或所有權變更登記時，應由登記名義人提出證明文件，申請更名\r\n發給抵價地。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "直轄市或縣 (市) 主管機關應於地價補償費發給完竣或核定發給抵價地通\r\n知送達土地所有權人後，囑託該管登記機關辦理所有權移轉登記或他項權\r\n利塗銷或變更登記。\r\n區段徵收範圍內已辦理建物登記之建築改良物，因妨礙都市計畫或區段徵\r\n收計畫應予拆除者，直轄市或縣 (市) 主管機關應於補償費發給完竣並予\r\n拆除後，囑託該管登記機關辦理建物滅失或標示變更登記。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "直轄市或縣 (市) 登記機關依前條及本條例施行細則第四十七條規定辦理\r\n所有權移轉或管理機關變更登記時，得免繕造土地所有權狀。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "抵價地分配作業程序如下：\r\n一、計算抵價地總面積。\r\n二、規劃抵價地分配街廓、分配方向及訂定各街廓最小分配面積。\r\n三、劃定區段徵收後地價區段，評定區段徵收後地價。\r\n四、計算各分配街廓面積、單位地價及抵價地總地價。\r\n五、計算各土地所有權人應領抵價地之權利價值。\r\n六、訂定抵價地分配作業要點。\r\n七、召開抵價地分配作業說明會。\r\n八、受理合併分配之申請。\r\n九、訂期通知土地所有權人辦理抵價地分配。\r\n十、依配定之位置，計算各土地所有權人領回抵價地面積，繕造分配結果\r\n    清冊。\r\n十一、公告抵價地分配結果。\r\n十二、繳納或發給差額地價。\r\n十三、囑託辦理抵價地所有權登記並通知受分配之土地所有權人。\r\n前項第六款抵價地分配作業要點，由直轄市或縣 (市) 主管機關會商需用\r\n土地人定之；第十三款之囑託登記，由直轄市或縣 (市) 主管機關囑託該\r\n管登記機關辦理；其餘各款之辦理機關，由直轄市或縣 (市) 主管機關及\r\n需用土地人協議之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關通知土地所有權人召開抵價地分配作業說明會時，應同時檢送下\r\n列資料：\r\n一、抵價地分配作業要點。\r\n二、土地所有權人應領抵價地之權利價值計算表。\r\n三、抵價地分配街廓位置圖說。\r\n四、合併分配申請書。\r\n前項抵價地分配街廓位置圖說，應載明下列事項：\r\n一、各分配街廓之土地使用分區管制規定。\r\n二、各分配街廓之評定區段徵收後地價。\r\n三、各分配街廓之可分配權利價值。\r\n四、各分配街廓之最小分配面積及其所需之權利價值。\r\n五、各分配街廓之分配方向。\r\n土地所有權人得以書面向直轄市或縣 (市) 主管機關或需用土地人申請提\r\n供第一項以外之其他抵價地分配資料，主管機關或需用土地人得於土地所\r\n有權人切結資料確實作為抵價地分配使用後核准之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "抵價地分配以公開抽籤並由土地所有權人自行選擇分配街廓為原則。\r\n土地所有權人得將其應領抵價地之權利價值分開選擇二以上之分配街廓配\r\n地。選擇分配街廓時，其應領抵價地之權利價值不得小於所選擇分配街廓\r\n最小分配面積所需權利價值，且該分配街廓賸餘土地不得小於最小分配面\r\n積。\r\n土地所有權人選擇之土地，非為該分配街廓之最後一宗土地時，其應領抵\r\n價地之權利價值應全部分配完竣；如為最後一宗土地時，其應領抵價地之\r\n權利價值超過或不足該宗土地所需權利價值之處理原則，由直轄市或縣 (\r\n市) 主管機關於抵價地分配作業要點定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "土地所有權人應領抵價地之權利價值未達直轄市或縣(市)主管機關通知辦\r\n理抵價地分配當次最小分配面積所需之權利價值者，應於主管機關規定期\r\n限內自行洽商其他土地所有權人申請合併分配或申請主管機關協調合併分\r\n配。未於規定期間內申請者，由主管機關依本條例第四十四條第二項規定\r\n，按原徵收補償地價發給現金補償。\r\n土地所有權人合併後應領抵價地權利價值已達當次最小分配面積所需之權\r\n利價值，依抽籤順序選擇街廓時已無適合之最小分配面積可供分配者，或\r\n合併後應領抵價地權利價值未達當次最小分配面積所需之權利價值者，得\r\n於下次配地時依前項規定申請重新合併分配或由主管機關按原徵收補償地\r\n價發給現金補償。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "土地所有權人應領抵價地權利價值已達直轄市或縣 (市) 主管機關通知辦\r\n理抵價地分配當次最小分配面積所需之權利價值，依抽籤順序選擇分配街\r\n廓時已無適合之最小分配面積可供分配者，準用前條第二項規定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "抵價地分配完竣後，直轄市或縣 (市) 主管機關應將土地分配結果清冊、\r\n分配結果圖，於該機關之公告處所及區段徵收土地所在地公告三十日，並\r\n通知受分配之土地所有權人。\r\n前項通知應同時檢附該土地所有權人之土地分配結果。\r\n土地所有權人對於分配結果有異議者，應於公告期間內以書面向直轄市或\r\n縣 (市) 主管機關提出。未於公告期間內提出者，其分配結果於公告期滿\r\n時確定。\r\n主管機關接受異議後應即查明處理，並將查處情形以書面通知異議人。\r\n依本條例第四十二條規定申請於發給之抵價地設定抵押權或典權者，直轄\r\n市或縣 (市) 主管機關應於抵價地分配結果公告時，同時通知他項權利人\r\n。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "公有土地管理機關依本條例第四十三條第一項規定領回土地 (以下簡稱管\r\n理機關領回土地) ，於依本條例施行細則第四十八條規定指配後，如有賸\r\n餘未配之權利價值，以協調或公開抽籤方式分配可供建築土地。\r\n前項土地之指配、分配結果，其公告通知及異議處理比照抵價地方式辦理\r\n。"
		},
		{
			"條號": "第 32-1 條",
			"條文內容": "依本條例第四十三條第一項以作價方式撥供該管區段徵收主管機關統籌規\r\n劃開發之公有土地，其作價款應撥付管理機關，再由管理機關依規定將款\r\n項解繳所有權所屬公庫。\r\n前項作價款撥付後，管理機關應將收款憑證及土地所有權狀送交區段徵收\r\n主管機關，由區段徵收主管機關列冊囑託轄區地政事務所辦理所有權移轉\r\n或管理機關變更登記。\r\n經核定領回土地者，管理機關應於徵收公告期滿後，將土地所有權狀送交\r\n區段徵收主管機關依前項辦理囑託登記。"
		},
		{
			"條號": "第 32-2 條",
			"條文內容": "區段徵收範圍內農業專用區土地之配售，以公開抽籤及自行選擇配售街廓\r\n為原則。\r\n農業專用區規劃時，應考量都市計畫整體規劃、區段徵收財務計畫及原土\r\n地所有權人繼續從事耕作之意願。配售之土地以耕作單元為規劃原則。\r\n耕作單元配售之價格得加計劃設農業專用區所需興闢之農水路設施費用。\r\n申請配售之原土地所有權人其已領取之現金地價補償費數額應大於其申請\r\n配售之耕作單元總地價。"
		},
		{
			"條號": "第 32-3 條",
			"條文內容": "直轄市或縣（市）主管機關依本條例施行細則第四十八之一邀集原土地所\r\n有權人舉行配售土地作業說明會時，應向原土地所有權人說明下列事項：\r\n一、辦理依據。\r\n二、配售土地坐落及面積。\r\n三、土地使用分區及其使用管制情形。\r\n四、各耕作單元及地價。\r\n五、抽籤配售作業。\r\n六、配售土地地價繳納作業。\r\n七、配售土地登記及接管。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "直轄市或縣（市）主管機關於抵價地、管理機關領回土地及農業專用區土\r\n地分配完竣後，應依分配結果清冊及分配結果圖，實地埋設界標，辦理地\r\n籍測量。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "地籍測量之面積與抵價地、管理機關領回土地及農業專用區土地分配結果\r\n清冊所載面積不符時，直轄市或縣（市）主管機關應依地籍測量結果釐正\r\n分配結果清冊面積。\r\n地籍測量後，主管機關應以實際測量之面積核計土地所有權人實際領回抵\r\n價地之面積，並依本條例第四十六條規定核算差額地價，通知土地所有權\r\n人繳納或領取。土地所有權人應繳納之差額地價，逾期未繳納者，依本條\r\n例施行細則第五十三條規定辦理；應領取之差額地價，逾期未領取者，依\r\n法提存。\r\n前項核計差額地價之土地面積增減未達零點五平方公尺者，其地價款得免\r\n繳納或發給。但土地所有權人請求發給者，應予發給。\r\n管理機關領回土地者，準用前二項之規定。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "直轄市或縣（市）主管機關於辦竣地籍測量後，應將土地分配結果清冊、\r\n分配結果圖等資料送交該管登記機關，囑託辦理所有權登記或管理機關變\r\n更登記，並將原地籍資料各部別截止記載。\r\n前項登記，登記機關應依分配結果清冊重造土地登記簿辦理登記。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "土地所有權人及抵押權人或典權人依本條例第四十二條規定申請於發給之\r\n抵價地設定抵押權或典權者，應於直轄市或縣 (市) 主管機關規定期間內\r\n提出設定內容及相關申請登記文件，併同登記規費送請主管機關於囑託該\r\n管登記機關辦理所有權登記時，同時辦理他項權利登記。土地所有權人未\r\n依限提出設定內容及相關申請登記文件者，主管機關應俟其提出後，再囑\r\n託辦理所有權登記。\r\n前項登記規費，得由需用土地人或直轄市或縣 (市) 主管機關衡酌財務計\r\n畫代為繳納。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "區段徵收土地登記完竣後，登記機關應通知土地所有權人或他項權利人於\r\n三十日內領取土地權利書狀。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "土地登記完竣後，直轄市或縣 (市) 主管機關應以書面通知土地所有權人\r\n及公有土地管理機關定期到場接管。土地所有權人或公有土地管理機關未\r\n按指定日期到場接管者，視為已接管，並自指定之日起自負保管責任。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "區段徵收工程完工後，於辦理驗收時，主管機關應通知各項公共設施之管\r\n理機關（構）會同驗收，經驗收合格後，由主管機關通知各項公共設施管\r\n理機關（構）按指定日期到場接管並養護之。未會同驗收者，由主管機關\r\n於驗收合格後指定日期通知接管。各項公共設施管理機關（構）於指定日\r\n期未到場辦理接管者，視為已接管，並自該指定之日起負保管養護責任。\r\n區段徵收工程已驗收完竣，尚未完成接管者，主管機關應通知各項公共設\r\n施管理機關（構）辦理會勘，除工程有即須改善之情事外，主管機關應於\r\n會勘後通知各項公共設施管理機關（構）按指定日期到場接管並養護之。\r\n各項公共設施管理機關（構）不到場會勘或未按指定日期到場接管者，自\r\n該指定之日起視為已接管。\r\n第一項區段徵收工程由主管機關統籌辦理者，於規劃設計時，應邀集各項\r\n公共設施管理機關（構）參與。\r\n前項公共設施須辦理建物所有權登記者，各項公共設施管理機關（構）應\r\n於接管後依法辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "直轄市或縣 (市) 主管機關應於區段徵收完成土地接管後三十日內，將範\r\n圍內土地列冊並載明土地接管日期為區段徵收完成之日，送請該管稅捐稽\r\n徵機關依法徵免地價稅。但工程驗收在土地接管日期之後者，以工程驗收\r\n合格日為準。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "需用土地人於完成土地處分及區段徵收開發總費用清償後，應即辦理財務\r\n結算。但土地處分或費用清償無法於工程驗收及土地接管後一年內辦理完\r\n竣者，得於區段徵收其他程序均完成後先行擇期辦理，並於結算書中載明\r\n土地處分及費用清償方式。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "需用土地人應於完成財務結算後三個月內撰寫區段徵收成果報告，報請中\r\n央主管機關備查。\r\n前項成果報告應記載事項及資料如下：\r\n一、緣起。\r\n二、事業計畫概述。\r\n三、徵收範圍、土地權屬及其面積。\r\n四、辦理經過：\r\n（一）計畫書撰製及審核。\r\n（二）公告、通知及異議處理。\r\n（三）各項補償費發放情形。\r\n（四）抵價地申請、核定及分配。\r\n（五）拆遷戶安置計畫執行情形。\r\n（六）管理機關領回土地分配情形。\r\n（七）農業專用區土地配售情形。\r\n（八）工程施工。\r\n（九）地籍整理及交地。\r\n（十）土地之處分。\r\n五、財務收支情形。\r\n六、效益評估。\r\n七、檢討及建議。\r\n八、檢附位置圖、徵收前後地籍圖、徵收前後土地使用現況照片、工程施\r\n    工照片。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "直轄市或縣 (市) 主管機關或需用土地人因辦理區段徵收業務需要，得聘\r\n僱人員，所需經費列入區段徵收開發總費用。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本條例第三十八條規定之徵收土地圖冊及土地使用計畫圖，其比例尺不得\r\n小於三千分之一。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本辦法所定書、表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}