{
	"法規性質": "命令",
	"法規名稱": "地籍清理清查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060103",
	"法規類別": "行政＞內政部＞地政目",
	"最新異動日期": "20151127",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一土地地籍清查程序表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二○○縣（市）○○地政事務所地籍清查表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二○○縣（市）○○地政事務所地籍清查表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國九十七年二月十四日內政部台內地字第 0970022896 號令訂定\r\n  發布全文 8  條；並自地籍清理條例施行之日施行（該條例施行日期，\r\n  由行政院定之）      \r\n  中華民國九十七年三月十八日行政院院臺建字第 0970008349 號令發布\r\n  「地籍清理條例」定自九十七年七月一日施行          \r\n2.中華民國一百零四年十一月二十七日內政部台內地字第 1041310815 號\r\n  令修正發布第 3、5、8  條條文及第 6  條附表一；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依地籍清理條例（以下簡稱本條例）第四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "直轄市或縣（市）主管機關辦理地籍清查，應以直轄市、縣（市）轄區範\r\n圍內已登記之土地為範圍。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "土地地籍清查之分類如下：\r\n一、本條例第十七條所定以日據時期會社或組合名義登記者。\r\n二、本條例第十九條所定以神明會名義登記者。\r\n三、本條例第二十五條所定本條例施行前已依有關法令清理之神明會土地\r\n    ，於本條例施行後仍以神明會名義登記者。\r\n四、本條例第二十六條所定以神明會以外名義登記之土地，具有神明會之\r\n    性質及事實者。\r\n五、本條例第二十七條所定中華民國三十八年十二月三十一日以前登記之\r\n    非以法定不動產物權名稱登記者。\r\n六、本條例第二十八條所定中華民國三十八年十二月三十一日以前登記之\r\n    抵押權。\r\n七、本條例第二十九條所定中華民國四十五年十二月三十一日以前登記之\r\n    地上權，未定有期限，且其權利人住所不詳或行蹤不明，而地上權人\r\n    在該土地上無建築改良物或其他工作物者。\r\n八、本條例第三十條所定中華民國三十四年十月二十四日以前之查封、假\r\n    扣押、假處分登記者。\r\n九、本條例第三十一條所定共有土地，各共有人登記之權利範圍合計不等\r\n    於一者。\r\n十、本條例第三十二條所定土地總登記時或金門、馬祖地區實施戰地政務\r\n    終止前，登記名義人之姓名、名稱或住址記載不全或不符者。\r\n十一、本條例第三十三條所定非以自然人、法人或依法登記之募建寺廟名\r\n      義登記之土地權利，且非屬本條例第十七條至第二十六條、第三十\r\n      五條及登記名義人為祭祀公業或具有祭祀公業性質及事實者之情形\r\n      。\r\n十二、本條例第三十一條之一第一項所定土地總登記時登記名義人登記之\r\n      所有權權利範圍空白且現仍空白者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市或縣（市）主管機關辦理地籍清查，應依中央主管機關所定之地籍\r\n清理實施計畫分類、分年為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市或縣（市）主管機關辦理第三條第十二款土地之地籍清查，應於本\r\n條例一百零四年六月三日修正施行後六個月內完成；必要時，得報請中央\r\n主管機關核准後延長之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市或縣 (市 )主管機關辦理地籍清查工作程序如下，必要時，得實地\r\n調查：\r\n一、清查現行地籍資料庫，並查閱日據時期及光復後土地登記簿、土地臺\r\n    帳、連名簿、臺灣省土地關係人繳驗憑證申報書、共有人名簿、登記\r\n    申請書與其附件、建物填報表及其他相關文件，逐筆清查土地權利，\r\n    土地地籍清查程序表如附表一，並依第三條規定予以分類；必要時，\r\n    得向相關機關查對資料。\r\n二、依前款分類之土地地籍及相關資料，應登錄於地籍清查表如附表二。\r\n清查第三條第一款至第四款、第十款及第十一款規定之土地地籍時，應排\r\n除地籍資料庫非屬本辦法清查範圍之祭祀公業、寺廟或宗教團體及已知國\r\n民身分證統一編號之自然人及統一編號之法人等之土地。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "已登記建築改良物權利之清查，準用本辦法規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自本條例施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}