{
	"法規性質": "命令",
	"法規名稱": "不動產銷售買賣與申報登錄資訊案件檢舉獎金及罰鍰提撥運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060139",
	"法規類別": "行政＞內政部＞地政目",
	"最新異動日期": "20230608",
	"生效日期": "20230701",
	"生效內容": "本辦法自平均地權條例第 81-4 條條文施行之日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年六月八日內政部台內地字第 1120263714 號令訂定\r\n  發布全文 13 條；並自平均地權條例一百十二年二月八日修正公布之第\r\n  81-4  條條文施行之日施行\r\n  中華民國一百十二年六月九日行政院院臺建字第 1121025278 號令發布\r\n  平均地權條例第 4、47-3、47-4、79-1、81-2、第 81-3 條第 1  項、\r\n  81-4  條條文定自一百十二年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依平均地權條例（以下簡稱本條例）第八十一條之四第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "檢舉人於直轄市、縣（市）主管機關尚未獲悉事證前，敘明違規事實並檢具證據資料，檢舉下列違規情形之一，經查證屬實並裁處罰鍰確定且完成收繳者，依本辦法發給檢舉獎金：\r\n一、權利人及義務人違反本條例第四十七條第二項規定，申報登錄價格資訊不實。\r\n二、銷售預售屋者違反本條例第四十七條之三第二項規定，未依限申報登錄資訊、申報登錄價格、交易面積或解除買賣契約資訊不實。\r\n三、經營仲介業務者違反不動產經紀業管理條例第二十四條之一第一項規定，未依限申報登錄資訊、申報登錄租金或面積資訊不實。\r\n四、經營代銷業務者違反不動產經紀業管理條例第二十四條之一第二項規定，未依限申報登錄資訊、申報登錄價格或交易面積資訊不實。\r\n五、租賃住宅包租業違反租賃住宅市場發展及管理條例第三十四條第二項規定，未依限申報登錄資訊、申報登錄租金或面積資訊不實。\r\n六、預售屋或新建成屋買受人違反本條例第四十七條之三第六項規定，將書面契據轉售與第三人。\r\n七、銷售預售屋或新建成屋者違反本條例第四十七條之三第六項規定，同意或協助買受人將書面契據轉售與第三人。\r\n八、預售屋或新建成屋買受人違反本條例第四十七條之四第一項規定，讓與、轉售買賣契約或刊登讓與、轉售廣告。\r\n九、銷售預售屋或新建成屋者違反本條例第四十七條之四第三項規定，同意或協助買受人將買賣契約讓與或轉售第三人，或受託刊登讓與、轉售廣告。\r\n十、任何人違反本條例第四十七條之五第一項各款規定之一。\r\n前項所稱檢舉人為自然人、法人或設有代表人或管理人之非法人團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "檢舉人應以書面或電子郵件方式敘明下列事項，向不動產所在地之直轄市、縣（市）主管機關提出檢舉：\r\n一、檢舉人資料：\r\n（一）自然人：姓名、身分證明文件字號、聯絡電話及地址。\r\n（二）法人或設有代表人或管理人之非法人團體：名稱、統一編號、營業處所地址、代表人、負責人或管理人姓名及聯絡人之姓名、聯絡電話。\r\n二、被檢舉人姓名、名稱或其他足資識別其身分之資料。\r\n三、檢舉事項違規情形、時間、地點及足供研判違規行為之具體事證或佐證資料。\r\n檢舉人不符合前條第二項資格或檢舉案件不符合前項規定，依其情形能通知補正者，得通知限期補正；不能補正或屆期補正未完全，或同一案件業經直轄市、縣（市）主管機關獲悉或查處者，不予受理。\r\n第一項檢舉人疑有冒名檢舉、偽造或變造具體事證或佐證資料之情事者，直轄市、縣（市）主管機關應移送檢察機關。\r\n檢舉前條第一項第三款及第四款不動產經紀業或前條第一項第五款租賃住宅包租業違規案件之不動產所在地與被檢舉業者登記所在地非屬同一直轄市、縣（市）者，由不動產所在地直轄市、縣（市）主管機關查明事證後，移請被檢舉業者登記所在地之直轄市、縣（市）主管機關裁處及發給檢舉獎金。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "檢舉案件以實收罰鍰總金額百分之三十發給檢舉獎金，最高以新臺幣一千萬元為限。\r\n檢舉人提供之證據資料同時符合第二條第一項二款以上違規情形，經直轄市、縣（市）主管機關分別裁處罰鍰確定且完成收繳者，前項獎金應分別計算發給。\r\n第一項實收罰鍰總金額，不包含同一裁處案件經限期改正後，屆期未改正按次處罰之罰鍰。\r\n二人以上聯名檢舉之案件，其檢舉獎金平均發給之。同一案件由二人以上分別檢舉者，其檢舉獎金應發給最先檢舉者；無法分別先後者，平均發給之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有下列情形之一者，不發給檢舉獎金：\r\n一、檢舉違規情形不符合第二條第一項規定。\r\n二、依據網路、電視、廣播、報章雜誌或其他一般民眾皆可取得之公開資訊提出檢舉。\r\n三、檢舉人為因行使公權力知悉違規行為事證之公務員及其配偶或三親等以內之親屬。\r\n四、依據前款人員告知或提供之資訊提出檢舉。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "檢舉案件裁處罰鍰後，經受裁處人提起行政救濟者，應俟行政救濟程序確定且完成收繳後，始發給檢舉獎金。\r\n檢舉案件受裁處人分期繳納罰鍰者，應於期滿完成收繳後，始發給檢舉獎金。未繳納或部分未繳納經移送行政執行者，應於執行完畢後，依實收罰鍰計算發給檢舉獎金；未完全受清償者，應按執行結果分次計算發給。\r\n檢舉案件經裁處罰鍰確定且完成收繳後，直轄市、縣（市）主管機關應於三十日內以書面通知檢舉人領取獎金。\r\n檢舉人自前項通知送達之次日起，逾三個月未領取獎金者，視為放棄。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢舉人有下列情形之一者，直轄市、縣（市）主管機關應撤銷並追回已發給之檢舉獎金：\r\n一、提供具體事證或佐證資料為偽造或變造經法院判決確定。\r\n二、隱匿第五條第三款規定之身分或同條第四款規定之情事。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關對於檢舉人之身分相關資料應予保密，除法律另有規定外，不得提供複製或閱覽。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣（市）主管機關受理檢舉及發給檢舉獎金等作業，得委任所屬機關辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣（市）主管機關對於不動產銷售、買賣或申報登錄資訊違規行為依下列規定所處之罰鍰收入，應以實收罰鍰提撥至少百分之三十，供其或受委任機關辦理查核等業務所需相關經費：\r\n一、本條例第八十一條之二。\r\n二、本條例第八十一條之三。\r\n三、不動產經紀業管理條例第二十九條。\r\n四、不動產經紀業管理條例第三十二條。\r\n五、租賃住宅市場發展及管理條例第三十八條之二。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣（市）主管機關依前條提撥之經費，應支用於下列業務所需用人相關費用、業務費及軟硬體設備等用途：\r\n一、辦理不動產廣告銷售、聯合稽查、相關定型化契約與其他相關案件查核及裁處等事項。\r\n二、辦理不動產買賣、租賃與預售屋買賣案件申報登錄資訊查核及裁處等事項。\r\n三、辦理本辦法檢舉案件之受理、查核及裁處等事項。\r\n四、辦理前三款業務相關宣導、教育訓練及輔導等事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本辦法發給之檢舉獎金及提撥辦理查核等業務所需經費，由直轄市、縣（市）主管機關或受委任機關編列預算支應。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自本條例中華民國一百十二年二月八日修正公布之第八十一條之四施行之日施行。"
		}
	]
}