{
	"pcode": "D0060136",
	"type": "命令",
	"title": "內政部指定地政類非公務機關個人資料檔案安全維護管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060136",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"lastUpdate": "20211130",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件：個人資料事故通報及紀錄表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百十年十一月三十日內政部台內地字第 1100266816 號令訂定發布全文 24 條；並自發布日施行"
	],
	"theAct": {
		"title": "個人資料保護法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依個人資料保護法（以下簡稱本法）第二十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本辦法所稱非公務機關，包括下列各款：\r\n一、不動產經紀業。\r\n二、租賃住宅服務業。\r\n三、不動產估價師事務所。\r\n四、地政士事務所。\r\n五、其他經中央主管機關公告指定者。\r\n前項第三款所稱不動產估價師事務所，指依不動產估價師法規定開業設立之事務所。\r\n第一項第四款所稱地政士事務所，指依地政士法規定開業設立之事務所。"
		},
		{
			"number": 400,
			"content": "非公務機關應訂定個人資料檔案安全維護計畫及業務終止後個人資料處理方法（以下簡稱本計畫及處理方法），以落實個人資料檔案之安全維護及管理，防止個人資料被竊取、竄改、毀損、滅失或洩漏。\r\n非公務機關依前項規定訂定本計畫及處理方法時，應視其業務規模、特性、保有個人資料之性質及數量等事項，參酌第五條至第二十二條規定，訂定包含下列各款事項之適當安全維護管理措施；必要時，第二款各目事項得整併之：\r\n一、非公務機關之組織規模及特性。\r\n二、個人資料檔案之安全管理措施：\r\n（一）配置管理之人員及相當資源。\r\n（二）界定蒐集、處理及利用個人資料之範圍。\r\n（三）個人資料之風險評估及管理機制。\r\n（四）事故之預防、通報及應變機制。\r\n（五）個人資料蒐集、處理及利用之內部管理程序。\r\n（六）設備安全管理、資料安全管理及人員管理措施。\r\n（七）認知宣導及教育訓練。\r\n（八）個人資料安全維護稽核機制。\r\n（九）使用紀錄、軌跡資料及證據保存。\r\n（十）個人資料安全維護之整體持續改善。\r\n（十一）業務終止後之個人資料處理方法。\r\n第一項之本計畫及處理方法，不動產經紀業應於申請開業備查時，租賃住宅服務業應於申請租賃住宅服務業登記時，其餘非公務機關應於申請開業時，一併報請所在地直轄市、縣（市）主管機關備查；中央主管機關依前條第一項第五款公告指定前，已完成開業或營業項目登記者，應於公告指定之日起六個月內報請所在地直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 500,
			"content": "非公務機關應配置適當管理人員及相當資源，負責規劃、訂定、修正及執行本計畫及處理方法等相關事項，並定期向負責人提出報告。\r\n非公務機關應訂定個人資料保護管理政策，將蒐集、處理及利用個人資料之特定目的、法律依據及其他相關保護事項，公告於營業處所適當之處；如有網站者，並揭露於網站首頁，使其所屬人員及個人資料當事人均能知悉。"
		},
		{
			"number": 600,
			"content": "非公務機關應依個人資料保護相關法令，定期查核確認所保有之個人資料現況，界定其納入本計畫及處理方法之範圍。"
		},
		{
			"number": 700,
			"content": "非公務機關應依前條界定之個人資料範圍及其蒐集、處理、利用個人資料之流程，評估可能產生之個人資料風險，並根據風險評估之結果，訂定適當之管控機制。"
		},
		{
			"number": 800,
			"content": "非公務機關為因應個人資料之竊取、竄改、毀損、滅失或洩漏等安全事故（以下簡稱個人資料事故），應訂定下列應變、通報及預防機制：\r\n一、個人資料事故發生後應採取之各類措施，包括：\r\n（一）控制當事人損害之方式。\r\n（二）查明個人資料事故後通知當事人之適當方式。\r\n（三）應通知當事人個人資料事故事實、所為因應措施及諮詢服務專線等內容。\r\n二、個人資料事故發生後應受通報之對象及其通報方式。\r\n三、個人資料事故發生後，其矯正預防措施之研議機制。\r\n非公務機關遇有達一千筆以上之個人資料事故時，應於發現後七十二小時內將通報機關、發生時間、發生種類、發生原因及摘要、損害狀況、個人資料侵害可能結果、擬採取之因應措施、擬通知當事人之時間及方式、是否於發現個人資料外洩後立即通報等事項，以書面通報所在地直轄市、縣（市）主管機關，並副知中央主管機關（書面通報格式如附件）。\r\n直轄市、縣（市）主管機關對於重大個人資料事故，得依本法第二十二條規定對非公務機關之應變、通報及預防機制進行實地檢查，並視檢查結果為後續處置。中央主管機關認有必要時，得督導直轄市、縣（市）主管機關對於非公務機關之相關機制改善情形。"
		},
		{
			"number": 900,
			"content": "非公務機關所屬人員為執行業務而蒐集、處理一般個人資料時，應檢視是否符合本法第十九條之要件；利用時，應檢視是否符合蒐集之特定目的必要範圍；為特定目的外之利用時，應檢視是否符合本法第二十條第一項但書情形。"
		},
		{
			"number": 1000,
			"content": "非公務機關蒐集個人資料，應遵守本法第八條及第九條有關告知義務之規定，並區分個人資料屬直接蒐集或間接蒐集，分別訂定告知方式、內容及注意事項，要求所屬人員確實辦理。"
		},
		{
			"number": 1100,
			"content": "不動產經紀業或租賃住宅服務業所屬人員利用個人資料行銷時，應明確告知當事人其所屬公司或商號名稱；其屬加盟經營者，應告知加盟品牌名稱及公司或商業登記之名稱。\r\n不動產經紀業或租賃住宅服務業利用個人資料行銷時，應提供當事人免費表示拒絕接受行銷之方式。\r\n不動產經紀業或租賃住宅服務業利用個人資料進行行銷者，當事人表示拒絕接受行銷時，應即停止利用其個人資料行銷。\r\n前項當事人表示拒絕接受行銷之情形，直營店應通知總公司彙整後再周知所屬各部門；加盟店應通知內部其他業務人員，其有上傳加盟總部者，亦應併同通知加盟總部；不動產經紀業涉有參與聯賣服務者，應通知其他聯賣業者。\r\n不動產經紀業或租賃住宅服務業，應於當事人表示拒絕接受行銷之日起七日內完成前項通知。"
		},
		{
			"number": 1200,
			"content": "中央主管機關依本法第二十一條規定，對非公務機關為限制國際傳輸個人資料之命令或處分時，非公務機關應通知所屬人員遵循辦理。\r\n非公務機關將個人資料作國際傳輸者，應檢視是否受中央主管機關限制，並告知當事人其個人資料所欲國際傳輸之區域，且對資料接收方為下列事項之監督：\r\n一、預定處理或利用個人資料之範圍、類別、特定目的、期間、地區、對象及方式。\r\n二、當事人行使本法第三條所定權利之相關事項。"
		},
		{
			"number": 1300,
			"content": "非公務機關於個人資料當事人行使本法第三條規定之權利時，應依下列規定辦理：\r\n一、提供聯絡窗口及聯絡方式。\r\n二、確認為個人資料當事人本人，或經其委託者。\r\n三、認有本法第十條但書各款、第十一條第二項但書或第三項但書規定得拒絕當事人行使權利之事由時，應附理由通知當事人。\r\n四、有收取必要成本費用者，應告知當事人收費基準。\r\n五、遵守本法第十三條有關處理期限之規定。"
		},
		{
			"number": 1400,
			"content": "非公務機關對所蒐集保管之個人資料檔案，應採取必要適當之安全設備或防護措施。\r\n前項安全設備或防護措施，應包含下列事項：\r\n一、紙本資料檔案之安全保護設施。\r\n二、電子資料檔案存放之電腦、自動化機器相關設備、可攜式設備或儲存媒體，配置安全防護系統或加密機制。\r\n三、存有個人資料之紙本、磁碟、磁帶、光碟片、微縮片、積體電路晶片或其他存放媒介物報廢汰換或轉作其他用途時，應採取適當之銷毀或防範措施，避免洩漏個人資料；委託他人執行者，非公務機關對受託者之監督依第二十一條規定辦理。"
		},
		{
			"number": 1500,
			"content": "非公務機關為確實保護個人資料之安全，應對其所屬人員採取適度管理措施。\r\n前項管理措施，應包含下列事項：\r\n一、依據業務需求，適度設定所屬人員不同之權限，控管其接觸個人資料之情形，並定期檢視權限內容之適當性及必要性。\r\n二、檢視各相關業務之性質，規範個人資料蒐集、處理及利用等流程之負責人員。\r\n三、要求所屬人員妥善保管個人資料之儲存媒介物，並約定保管及保密義務。\r\n四、所屬人員異動或離職時，應將執行業務所持有之個人資料辦理交接，不得在外繼續使用，並應簽訂保密切結書。"
		},
		{
			"number": 1600,
			"content": "非公務機關使用資通訊系統蒐集、處理或利用消費者個人資料達一萬筆以上者，應採取下列資訊安全措施：\r\n一、使用者身分確認及保護機制。\r\n二、個人資料顯示之隱碼機制。\r\n三、網際網路傳輸之安全加密機制。\r\n四、個人資料檔案與資料庫之存取控制及保護監控措施。\r\n五、防止外部網路入侵對策。\r\n六、非法或異常使用行為之監控及因應機制。\r\n前項第五款及第六款所定措施，應定期演練及檢討改善。"
		},
		{
			"number": 1700,
			"content": "非公務機關應定期或不定期對於所屬人員施以基礎個人資料保護認知宣導及教育訓練，使其明瞭相關法令之要求、所屬人員之責任範圍與各種個人資料保護事項之機制、程序及措施。"
		},
		{
			"number": 1800,
			"content": "非公務機關為確保本計畫及處理方法之落實，應依其業務規模及特性，衡酌經營資源之合理分配，訂定個人資料安全維護稽核機制，並指定適當人員每半年至少進行一次本計畫及處理方法執行情形之檢查。\r\n前項檢查結果應向負責人提出報告，並留存相關紀錄，其保存期限至少五年。\r\n非公務機關依第一項檢查結果發現本計畫及處理方法不符法令或有不符法令之虞者，應即改善。"
		},
		{
			"number": 1900,
			"content": "非公務機關執行本計畫及處理方法所定各種個人資料保護機制、程序及措施，應記錄其個人資料使用情況，留存軌跡資料或相關證據。\r\n非公務機關依本法第十一條第三項規定刪除、停止處理或利用所保有之個人資料後，應留存下列紀錄：\r\n一、刪除、停止處理或利用之方法、時間或地點。\r\n二、將刪除、停止處理或利用之個人資料移轉其他對象者，其移轉之原因、對象、方法、時間、地點，及該對象蒐集、處理或利用之合法依據。\r\n前二項之軌跡資料、相關證據及紀錄，應至少留存五年。但法令另有規定或契約另有約定者，不在此限。"
		},
		{
			"number": 2000,
			"content": "非公務機關應隨時參酌業務及本計畫及處理方法執行狀況、社會輿情、技術發展及相關法規訂修等因素，檢討所定本計畫及處理方法，必要時予以修正；修正時，應於十五日內將修正後之本計畫及處理方法報請所在地直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 2100,
			"content": "非公務機關委託他人蒐集、處理或利用個人資料之全部或一部時，應依本法施行細則第八條規定為適當監督。\r\n非公務機關為執行前項監督，應與受託者明確約定相關監督事項及方式。"
		},
		{
			"number": 2200,
			"content": "非公務機關業務終止後，其保有之個人資料不得繼續使用，應依下列方式處理，並留存相關紀錄，其保存期限至少五年：\r\n一、銷毀：銷毀之方法、時間、地點及證明銷毀之方式。\r\n二、移轉：移轉之原因、對象、方法、時間、地點及受移轉對象得保有該項個人資料之合法依據。\r\n三、其他刪除、停止處理或利用個人資料：刪除、停止處理或利用之方法、時間或地點。"
		},
		{
			"number": 2300,
			"content": "本辦法發布施行前，未訂定或已訂有本計畫及處理方法之非公務機關，應依本辦法規定訂定或修正，並於本辦法發布施行日起六個月內，將本計畫及處理方法報請所在地直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}