{
	"pcode": "D0060012",
	"type": "命令",
	"title": "獎勵土地所有權人辦理市地重劃辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060012",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"lastUpdate": "20190409",
	"isTranslated": false,
	"history": [
		"中華民國六十八年九月十日內政部（68）台內地字第 24509 號令訂定發布",
		"中華民國七十七年六月十五日內政部（77）台內地字第 605065 號令修正發布",
		"中華民國八十一年十二月三十日內政部（81）台內地字第 8191073 號令修正發布",
		"中華民國八十九年七月二十日內政部（89）台內中地字第 8979777 號令修正發布第 3、9、10、11、19、20、29、31、32、38、42、43、49、50、55 條條文；並增訂第 10-1 條條文",
		"中華民國九十五年六月二十二日內政部內授中辦地字第 0950724221 號令修正發布全文 58 條；並自發布日施行",
		"中華民國一百零一年二月四日內政部內授中辦地字第 1016650151 號令修正發布第 7、9、11、13、14、16～18、23、25、30、35、38、45、50 條條文；並增訂第 25-1、42-1 條條文",
		"中華民國一百零六年七月二十七日內政部內授中辦地字第 1061305305 號令修正發布第 5～9、10、11、13、14、20、22、24、25、26、27、30～32、34、41、50、56 條條文；原第 25 條第 1 項 、25-1 條條文修正並遞改為第 9-1、26-1 條條文；刪除第 4、21、23 條條文",
		"中華民國一百零八年四月九日內政部台內地字第 1080261739 號令修正發布第 8、11、13、20、26、27 條條文；並增訂第 27-1、33-1 條條文"
	],
	"theAct": {
		"title": "平均地權條例"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "重劃會之組織及職權",
			"start": 800,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "重劃業務",
			"start": 2000,
			"end": 4500
		},
		{
			"type": "章",
			"number": 400,
			"title": "獎勵",
			"start": 4600,
			"end": 5600
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 5700,
			"end": 5800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依平均地權條例（以下簡稱本條例）第五十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "土地所有權人自行辦理市地重劃（以下簡稱自辦市地重劃），依本辦法之規定。本辦法未規定者，準用市地重劃實施辦法之規定。"
		},
		{
			"number": 300,
			"content": "自辦市地重劃，應組織重劃會，設立時應冠以市地重劃區名稱，並於重劃區當地鄉（鎮、市、區）設置會址。\r\n前項重劃會，係以自辦市地重劃區內全體土地所有權人為會員。但土地分配結果公告期滿後，以土地分配結果公告期滿之日土地登記簿所載土地所有權人為會員。"
		},
		{
			"number": 400,
			"content": "（刪除）"
		},
		{
			"number": 500,
			"content": "自辦市地重劃範圍不得小於一個街廓。但有明顯之天然界線或都市計畫另有規定範圍者，不在此限。"
		},
		{
			"number": 600,
			"content": "自辦市地重劃之主要程序如下：\r\n一、重劃之發起及成立籌備會。\r\n二、勘選擬辦重劃範圍。\r\n三、研擬重劃會章程草案。\r\n四、召開重劃會成立大會。\r\n五、申請核准成立重劃會。\r\n六、申請核定重劃範圍。\r\n七、徵求土地所有權人同意。\r\n八、重劃計畫書草案之研擬、申請核定及公告，並通知土地所有權人及已知之利害關人。\r\n九、測量、調查及地價查估。\r\n十、土地改良物或墳墓拆遷補償及工程施工。\r\n十一、計算負擔及分配設計。\r\n十二、公告、公開閱覽重劃分配結果及其異議之處理。\r\n十三、申請地籍整理。\r\n十四、辦理交接及清償。\r\n十五、財務結算。\r\n十六、撰寫重劃報告。\r\n十七、報請解散重劃會。"
		},
		{
			"number": 700,
			"content": "舉辦自辦市地重劃座談會、召開重劃會成立大會、會員大會、徵求土地所有權人同意、公告重劃計畫書及重劃分配結果，應通知全體土地所有權人；公告土地改良物或墳墓拆遷補償，應通知土地改良物所有權人或墓主。各項通知應以書面掛號交寄並取得回執或由專人送達簽收。\r\n前項所列應通知事項未能送達者，準用民事訴訟法規定向法院聲請裁定准為公示送達，或報經直轄市或縣（市）主管機關同意後，連續刊登當地報紙三日並於重劃範圍土地所在鄉（鎮、市、區）公所公告之。\r\n第一項舉辦座談會、召開重劃會成立大會及會員大會之通知，應載明會議事由，並於會議召開期日三十日前為之；公告重劃計畫書、土地改良物或墳墓拆遷補償及重劃分配結果之通知，應載明公告事由、時間及地點，並於公告首日為之。"
		},
		{
			"number": 800,
			"content": "自辦市地重劃，應由擬辦重劃範圍土地所有權人發起成立籌備會，並由發起人檢附擬辦重劃範圍圖及其於該範圍土地所有權狀影本，向直轄市或縣（市）主管機關申請核准成立籌備會；其申請書應載明下列事項：\r\n一、擬辦重劃範圍及土地所有權人總數，並檢具地號清冊。\r\n二、發起人姓名、住址，並檢附國民身分證影本。如發起人為法人時，應檢具法人登記證明文件及其代表人資格證明文件。\r\n三、發起人於擬辦重劃範圍所有土地標示。\r\n四、籌備會代表人姓名及聯絡地址。\r\n前項發起成立籌備會，應以發起人人數逾擬辦重劃範圍土地所有權人總數十分之三，及其於該範圍所有土地面積合計逾該範圍土地總面積十分之三之同意行之。\r\n第一項申請有下列各款情形之一者，應不予核准：\r\n一、擬辦重劃範圍不符合第五條規定。\r\n二、非屬都市計畫指定整體開發地區，擬辦重劃範圍公有土地管理機關已有具體利用或處分計畫，且報經權責機關核定。但剔除該部分公有土地後，擬辦重劃範圍仍屬完整者，不在此限。\r\n三、經政府擬定開發計畫或有重大建設。\r\n四、擬辦重劃範圍位於都市計畫檢討變更地區，且涉及擬辦重劃範圍都市計畫變更。\r\n五、經政府指定以區段徵收方式開發。\r\n擬辦重劃範圍土地所有權人總數為一人者，不得自辦市地重劃。但祭祀公業所有土地，得以派下員人數比例及其所有土地面積比例均逾十分之三之同意申請發起。\r\n擬辦重劃範圍土地經訂定信託契約，依第二項規定計算發起人人數比例及其於擬辦重劃範圍土地面積比例時，應以登記機關信託專簿登載信託契約委託人及土地面積為準。"
		},
		{
			"number": 900,
			"content": "籌備會為籌組成立重劃會，其任務如下：\r\n一、勘選擬辦重劃範圍。\r\n二、調查擬辦重劃範圍現況。\r\n三、向有關機關申請提供都市計畫與地籍資料及技術指導。\r\n四、舉辦座談會說明重劃意旨。\r\n五、研擬重劃會章程草案。\r\n六、召開重劃會成立大會。\r\n七、其他法令規定應行辦理並經中央主管機關認定應由籌備會辦理者。\r\n同一擬辦重劃範圍經核准成立二個以上籌備會者，直轄市或縣（市）主管機關應於核准成立重劃會時，同時廢止其他籌備會成立之核准。"
		},
		{
			"number": 901,
			"content": "籌備會經核准成立後，召開重劃會成立大會前，應舉辦座談會說明重劃意旨，並通知擬辦重劃範圍全體土地所有權人及函請直轄市或縣（市）主管機關列席。\r\n前項座談會，其舉辦通知應載明下列事項：\r\n一、擬辦重劃範圍及總面積（附範圍圖）。\r\n二、公共設施用地負擔項目及其概略面積。\r\n三、土地所有權人參加重劃之土地標示及面積。\r\n四、舉辦重劃工程項目。\r\n五、預計重劃平均負擔比率。\r\n六、重劃經費負擔概算及負擔方式。"
		},
		{
			"number": 1000,
			"content": "重劃會章程應載明下列事項：\r\n一、重劃會名稱及會址。\r\n二、重劃範圍。\r\n三、會員大會召開之條件及程序。\r\n四、會員之權利及義務。\r\n五、理事、監事之名額、選任及解任。\r\n六、理事會及監事會之權責。\r\n七、出資方式、財務收支程序及財務公開方式。\r\n八、章程之訂定及修改。\r\n九、依第三十四條第二項規定訴請司法機關裁判之期限及逾期不訴請裁判之處理。"
		},
		{
			"number": 1100,
			"content": "籌備會應於舉辦座談會後，通知擬辦重劃範圍全體土地所有權人及函請直轄市或縣（市）主管機關列席召開重劃會成立大會，審議重劃會章程草案，並互選代表組成理事會及監事會，分別負責執行業務。\r\n前項理事會應由理事七人以上組成，並由理事互選一人為理事長；監事名額不得逾理事名額三分之一。但重劃會會員人數為八人以下時，應由一人為監事，其餘會員均為理事。\r\n理事及監事個人於擬辦重劃範圍所有土地面積應達該範圍都市計畫規定最小建築基地面積；都市計畫未規定者，應達該直轄市或縣（市）畸零地使用自治法規規定建築基地最小寬度及最小深度相乘之面積。但有下列情形之一者，不在此限：\r\n一、符合面積資格者擔任後，仍不足理事或監事人數。\r\n二、符合面積資格者經選任或擔任後，因故不願擔任、違反法令、死亡或經會員大會解任，致不足理事、監事人數。\r\n籌備會於召開重劃會成立大會選任理事及監事後，應檢附重劃會章程草案、會員與理事、監事名冊、重劃會成立大會及理事會紀錄送請直轄市或縣（市）主管機關核准成立重劃會。\r\n籌備會未於核准成立之日起六個月內申請核准成立重劃會者，直轄市或縣（市）主管機關得解散之。但不可歸責於籌備會之事由而遲誤之期間，應予扣除。\r\n籌備會因故未能於前項期限內申請核准成立重劃會者，得敘明理由向直轄市或縣（市）主管機關申請展期；展期之期間每次不得逾二個月，並以二次為限。\r\n重劃會成立大會審議重劃會章程草案與選任理事及監事，準用第十三條第一項、第二項及第四項規定辦理。\r\n本辦法中華民國一百零六年七月二十七日修正施行前核准成立之籌備會，未於本辦法一百零六年七月二十七日修正施行之日起六個月內申請核准成立重劃會者，準用第五項及第六項規定。"
		},
		{
			"number": 1200,
			"content": "會員大會之召開，除依章程規定外，得經全體會員十分之一以上且其所有土地面積超過重劃區總面積十分之一以上連署，以書面記明提議事項及理由，請求理事會召開。\r\n前項請求提出後十五日內，理事會不為召開之通知時，會員得報經主管機關許可自行召開。\r\n經會員大會決議之提案，於一年內不得作為連署請求召開會員大會之提議事項或理由。"
		},
		{
			"number": 1300,
			"content": "會員不能親自出席會員大會者，得以書面委託他人代理出席。但重劃範圍私有土地所有權人少於十人時，受託人僅得接受一人委託。\r\n重劃範圍未辦理繼承登記之土地，經法院指定遺產管理人者，得由遺產管理人代為出席會員大會；國有、直轄市有、縣（市）有、鄉（鎮、市）有或其他法人所有之土地，由公有土地管理機關、該法人代表人或其指派代表出席會員大會。\r\n會員大會之權責如下：\r\n一、修改重劃會章程。\r\n二、選任、解任理事及監事。\r\n三、監督理事及監事職務之執行。\r\n四、審議擬辦重劃範圍。\r\n五、審議重劃計畫書草案。\r\n六、審議禁止或限制事項。\r\n七、審議拆遷補償數額。\r\n八、審議預算及決算。\r\n九、審議重劃前後地價。\r\n十、認可重劃分配結果。\r\n十一、追認理事會對重劃分配結果異議之協調處理結果。\r\n十二、審議抵費地之處分。\r\n十三、審議理事會及監事會提請審議事項。\r\n十四、審議其他事項。\r\n會員大會對於前項各款事項之決議，應有全體會員二分之一以上，及其於重劃範圍所有土地面積逾該範圍土地總面積二分之一之同意行之。但會員有下列情形之一者，其人數及所有土地面積不列入計算：\r\n一、重劃前政府已取得之公共設施用地，且依規定原位置原面積分配或依法應抵充之土地。\r\n二、自籌備會核准成立之日前一年起至重劃完成前取得所有權之重劃範圍土地，除繼承取得者外，其所有土地面積未達該範圍都市計畫規定最小建築基地面積；都市計畫未規定者，應達該直轄市或縣（市）畸零地使用自治法規規定建築基地最小寬度及最小深度相乘之面積。\r\n三、受託人接受委託人數逾重劃範圍私有土地所有權人人數十分之一。\r\n第三項之權責，除第一款至第五款、第十款及第十三款外，得經會員大會決議授權由理事會辦理。"
		},
		{
			"number": 1400,
			"content": "理事會之權責如下：\r\n一、選任或解任理事長。\r\n二、召開會員大會並執行其決議。\r\n三、研擬重劃範圍。\r\n四、研擬重劃計畫書草案。\r\n五、代為申請貸款。\r\n六、土地改良物或墳墓拆遷補償數額之查定。\r\n七、工程設計、發包、施工、監造、驗收、移管及其他工程契約之履約事項。\r\n八、研擬重劃分配結果草案。\r\n九、異議之協調處理。\r\n十、撰寫重劃報告。\r\n十一、其他重劃業務應辦事項。\r\n理事會對於前項各款事項之決議，應有理事四分之三以上之出席，出席理事三分之二以上同意行之。\r\n理事會執行重劃業務時，得視實際需要雇用各種專業人員辦理或委託法人、學術團體辦理，並將相關人員名冊送請直轄市或縣（市）主管機關備查。\r\n第一項第十款重劃報告應記載下列事項：\r\n一、重劃區名稱。\r\n二、重劃範圍面積及參加重劃人數。\r\n三、重劃經過。\r\n四、重劃負擔。\r\n五、重劃工程。\r\n六、重劃效益。\r\n七、地籍整理情形。\r\n八、抵費地處分及經費收支情形。\r\n九、異議情形及處理經過。\r\n十、檢討。"
		},
		{
			"number": 1500,
			"content": "監事會之權責如下：\r\n一、監察理事會執行會員大會之決議案。\r\n二、監察理事會執行重劃業務。\r\n三、審核經費收支。\r\n四、監察財務及財產。\r\n五、其他依權責應監察事項。\r\n監事會對於前項各款事項之決議，應有監事四分之三以上之出席，出席監事三分之二以上之同意行之。\r\n重劃會不設監事會時，第一項各款所列事項，由監事一人行之。"
		},
		{
			"number": 1600,
			"content": "重劃會理事、監事應親自出席理事、監事會議，不得委託他人代理。但理事、監事為政府機關或法人者，得由代表人或指派代表行使之。"
		},
		{
			"number": 1700,
			"content": "會員大會及理事會召開時，應函請直轄市或縣（市）主管機關派員列席；會議紀錄應送請備查，並於會址公告及通知相關土地所有權人。"
		},
		{
			"number": 1800,
			"content": "籌備會、重劃會如有違反法令、擅自變更經直轄市或縣（市）主管機關核定之重劃計畫書或廢弛重劃業務者，直轄市或縣（市）主管機關應予警告或撤銷其決議。情節重大者，得命其整理，必要時得解散之。"
		},
		{
			"number": 1900,
			"content": "重劃會應於完成財務結算後，檢附重劃報告，送請直轄市或縣（市）主管機關備查，並報請解散。"
		},
		{
			"number": 2000,
			"content": "重劃會於擬辦重劃範圍經會員大會審議通過後，應備具申請書並檢附下列圖冊向直轄市或縣（市）主管機關申請核定重劃範圍：\r\n一、擬辦重劃範圍及位置圖。\r\n二、擬辦重劃範圍都市計畫地籍套繪圖。\r\n三、擬辦重劃範圍土地清冊並載明土地所有權人及已知之利害關係人。\r\n四、公共設施用地負擔項目及其概略面積。\r\n直轄市或縣（市）主管機關受理前項申請後，應檢送擬辦重劃範圍都市計畫地籍套繪圖，通知擬辦重劃範圍全體土地所有權人及已知之利害關係人陳述意見，通知應於受理陳述意見截止日十五日前為之，並於機關公告欄及網站公告，公告期間自通知之日起，不得少於十五日。\r\n直轄市或縣（市）主管機關應以合議制方式審議第一項申請案件。經審議符合規定者，應核定重劃範圍，核定處分書應送達重劃範圍全體土地所有權人及已知之利害關係人，並於機關公告欄及網站公告；不予核定重劃範圍者，應敘明理由駁回。\r\n第一項第三款、前二項、第二十五條第一項第三款、第二十七條、第二十七條之一第一項、第二項及第四項所稱已知之利害關係人，指重劃範圍土地登記簿所載土地他項權利人、囑託限制登記機關、預告登記請求權人、耕地三七五租約承租人及合法建物所有權人。"
		},
		{
			"number": 2100,
			"content": "（刪除）"
		},
		{
			"number": 2200,
			"content": "擬辦重劃範圍土地所有權人依本條例第六十條第一項規定應提供之公共設施用地，經直轄市或縣（市）主管機關計算，扣除原公有道路、溝渠、河川用地及未登記地抵充部分後賸餘面積，未達該範圍土地扣除上開抵充土地後之面積百分之二十者，直轄市或縣（市）主管機關應通知重劃會重新調整擬辦重劃範圍。\r\n依前項規定處理結果，應共同負擔之公共設施用地仍未達百分之二十者，其不足部分得按下列順序經擬辦重劃範圍全體土地所有權人同意列為共同負擔或由部分土地所有權人同意自行負擔後，核定重劃範圍：\r\n一、提供該範圍其他非共同負擔之公共設施用地。\r\n二、經徵得直轄市或縣（市）都市計畫主管機關之同意，增加劃設之公共設施用地。\r\n都市計畫指定整體開發之地區以市地重劃方式開發者，應以都市計畫指定整體開發地區為重劃範圍，並得依都市計畫規定或劃定之開發分區辦理市地重劃。"
		},
		{
			"number": 2300,
			"content": "（刪除）"
		},
		{
			"number": 2400,
			"content": "自辦市地重劃範圍重劃前政府已取得之公共設施用地，其用地免納入重劃共同負擔，並按原位置原面積分配。"
		},
		{
			"number": 2500,
			"content": "重劃計畫書草案經會員大會審議通過後，重劃會應檢附下列書、表、圖冊，向直轄市或縣（市）主管機關申請核准實施市地重劃：\r\n一、申請書。\r\n二、重劃計畫書草案。\r\n三、重劃範圍土地清冊並載明土地所有權人及已知之利害關係人。\r\n四、土地所有權人同意書。\r\n五、土地所有權人意見分析表，包括同意、不同意之意見及其處理經過情形。\r\n六、其他有關資料。\r\n前項第二款重劃計畫書草案，應載明市地重劃實施辦法第十四條第三項規定事項。"
		},
		{
			"number": 2600,
			"content": "前條第一項第四款土地所有權人同意書應載明下列事項：\r\n一、重劃範圍及總面積（附範圍圖）。\r\n二、公共設施用地負擔項目及其概略面積。\r\n三、土地所有權人參加重劃之土地標示及面積。\r\n四、舉辦重劃工程項目。\r\n五、預計重劃平均負擔比率。\r\n六、重劃經費負擔概算及負擔方式。\r\n土地所有權人同意參加重劃者，應於前項同意書簽名或蓋章。\r\n籌備會核准成立之日起前一年至重劃會申請核准實施市地重劃之日前取得所有權之重劃範圍土地，除繼承取得者外，土地所有權人所有土地面積未達該範圍都市計畫規定最小建築基地面積者，不計入同意與不同意人數及土地面積比例；都市計畫未規定者，其所有土地面積未達該直轄市、縣（市）畸零地使用自治法規規定建築基地最小寬度及最小深度相乘之面積者，不計入同意與不同意人數及土地面積比例。\r\n土地所有權人於直轄市或縣（市）主管機關核准實施市地重劃前，得以書面向直轄市或縣（市）主管機關撤銷其同意書；其應檢附文件，準用第二十六條之一。"
		},
		{
			"number": 2601,
			"content": "重劃會依第二十五條第一項第四款規定檢附土地所有權人同意書，並應檢附下列文件之一。但土地所有權人親自到直轄市或縣（市）主管機關確認同意書無誤者，不在此限：\r\n一、同意人印鑑證明書。\r\n二、同意書經依公證法及其施行細則等相關規定辦理公證或認證之文件。\r\n前項第一款印鑑證明書，以直轄市或縣（市）主管機關受理第二十五條第一項申請案件之日前一年內核發者為限。"
		},
		{
			"number": 2700,
			"content": "直轄市或縣（市）主管機關受理申請核准實施市地重劃後，應檢送重劃計畫書草案，通知土地所有權人及已知之利害關係人舉辦聽證，通知應於聽證期日十五日前為之，並於機關公告欄及網站公告，公告期間自通知之日起，不得少於十五日。\r\n直轄市或縣（市）主管機關應以合議制方式審議第二十五條第一項申請案件，並應以公開方式舉行聽證，斟酌全部聽證之結果，說明採納及不採納之理由，作成准駁之決定。經審議符合規定者，應核准實施市地重劃，核准處分書應連同重劃計畫書、聽證會紀錄及合議制審議紀錄，送達重劃範圍全體土地所有權人及已知之利害關係人，並於機關公告欄及網站公告；不予核准實施市地重劃者，應敘明理由駁回。\r\n重劃會應於重劃計畫書核定後公告三十日，並通知土地所有權人及已知之利害關係人。"
		},
		{
			"number": 2701,
			"content": "直轄市或縣（市）主管機關受理重劃會申請核准重劃計畫書修正草案後，應檢送重劃計畫書修正草案，通知重劃範圍全體土地所有權人及已知之利害關係人陳述意見，通知應於受理陳述意見截止日十五日前為之，並於機關公告欄及網站公告，公告期間自通知之日起，不得少於十五日。\r\n直轄市或縣（市）主管機關應以合議制方式審議申請案件，並斟酌前項陳述意見作成准駁之決定。經審議有舉行聽證之必要者，應以公開方式舉行聽證，並準用前條第一項及第二項規定。經審議無舉行聽證之必要且重劃計畫書修正草案符合規定者，應核准修正重劃計畫書，核准處分書應連同修正之重劃計畫書及合議制審議紀錄，送達重劃範圍全體土地所有權人及已知之利害關係人，並於機關公告欄及網站公告；經審議無舉行聽證之必要且不予核准者，應敘明理由駁回。\r\n重劃計畫書修正草案內容涉及變更重劃範圍者，重劃會得併同申請核准變更重劃範圍及重劃計畫修正草案。\r\n重劃會應於修正重劃計畫書核定後公告三十日，並通知土地所有權人及已知之利害關係人。"
		},
		{
			"number": 2800,
			"content": "重劃計畫書經公告確定後，重劃會得視需要向直轄市或縣（市）主管機關申請辦理重劃區範圍邊界之鑑界、分割測量及登記。"
		},
		{
			"number": 2900,
			"content": "重劃計畫書經公告確定後，重劃會得經會員大會之決議，送請直轄市或縣（市）主管機關依本條例第五十九規定，分別或同時公告禁止或限制下列事項：\r\n一、土地移轉、分割或設定負擔。\r\n二、建築改良物之新建、增建、改建或重建及採取土石或變更地形。"
		},
		{
			"number": 3000,
			"content": "重劃前後地價，應於重劃範圍公共設施工程開工後，辦理重劃結果分配設計前，由重劃會委託不動產估價師查估後，送理事會提經會員大會通過後，送請直轄市或縣（市）主管機關提交地價評議委員會評定之。"
		},
		{
			"number": 3100,
			"content": "重劃範圍應行拆遷之土地改良物或墳墓，應予補償；其補償數額，由理事會依重劃範圍所在直轄市或縣（市）土地改良物或墳墓拆遷補償相關規定查定，並提交會員大會決議後辦理。\r\n前項應行拆遷之土地改良物或墳墓，以妨礙重劃分配結果或工程施工者為限。\r\n土地改良物所有權人或墓主對於補償數額有異議或拒不拆遷時，應由理事會協調；協調不成時，由理事會報請直轄市或縣（市）主管機關以合議制方式調處；不服調處結果者，應於三十日內訴請司法機關裁判；逾期不訴請裁判，且拒不拆遷者，重劃會得訴請司法機關裁判。\r\n自辦市地重劃進行中，重劃範圍土地所有權人阻撓重劃施工者，應由理事會協調；協調不成時，重劃會得訴請司法機關裁判。"
		},
		{
			"number": 3200,
			"content": "自辦市地重劃範圍公共設施工程，理事會應依有關規定規劃、設計及監造，並委由合格之相關工程技師簽證；其設計書圖及工程預算，並應於計算負擔總計表報核前，送請各該工程主管機關核定，始得發包施工。施工前應提報經簽證之監造執行計畫，送請各該工程主管機關備查。\r\n各該工程主管機關為前項核定時，應依各該地區所定公共設施工程費用規定予以審查。\r\n第一項工程施工期間，理事會應督促監造單位及施工廠商依有關施工規範辦理，並應分別於總工程進度達百分之三十及百分之七十五時，向直轄市或縣（市）主管機關申請查核。\r\n理事會未依前項規定申請查核，直轄市或縣（市）主管機關經書面通知限期申請查核，屆期未申請者，直轄市或縣（市）主管機關得逕行查核。\r\n直轄市或縣（市）主管機關依前二項辦理查核時，應邀集各該工程主管機關成立查核小組，辦理查核事宜；必要時，並得聘請專家學者協辦。"
		},
		{
			"number": 3300,
			"content": "重劃負擔之計算及土地交換分合設計，依市地重劃實施辦法規定辦理。\r\n重劃會於辦理重劃土地分配前，應將計算負擔總計表送請直轄市或縣（市）主管機關核定。\r\n前項計算負擔總計表有關工程費用，應以送經各工程主管機關核定之數額為準；土地改良物或墳墓之拆遷補償費，以理事會查定提交會員大會通過之數額為準；其餘重劃費用，以重劃計畫書所載數額為準；貸款利息，以各該工程主管機關核定之工程費用，及理事會查定提交會員大會通過之地上物拆遷補償費與重劃費用加總數額，重新計算之金額為準。"
		},
		{
			"number": 3301,
			"content": "自辦市地重劃區內自來水、電力、電訊及天然氣等相關管線設施工程，由各該事業機構配合規劃及設計，按重劃工程進度施工，並依各該事業機構出具發票或繳費收據所載費用計入前條第二項計算負擔總計表有關工程費用項目。"
		},
		{
			"number": 3400,
			"content": "理事會經研擬重劃分配結果草案後，應即檢具下列圖冊提經會員大會通過，公告公開閱覽三十日，並通知土地所有權人：\r\n一、計算負擔總計表。\r\n二、重劃前後土地分配清冊。\r\n三、重劃後土地分配圖。\r\n四、重劃前地籍圖。\r\n五、重劃前後地號圖。\r\n六、重劃前後地價圖。\r\n土地所有權人得於前項公告期間內對重劃分配結果提出異議，理事會應予協調處理，並將協調處理結果送會員大會追認；協調不成時，異議人得依章程所定期限訴請司法機關裁判。\r\n理事會依前項規定協調處理結果，有下列情形之一者，可免提會員大會追認：\r\n一、協調不成。\r\n二、異議人同意依原重劃分配結果辦理分配。\r\n三、異議人及重劃範圍其他相關土地所有權人均同意調整重劃分配結果而未涉及抵費地調整。"
		},
		{
			"number": 3500,
			"content": "重劃分配結果公告期滿確定後，重劃會應即辦理實地埋設界樁，並檢附下列圖冊，申請直轄市或縣（市）主管機關辦理地籍測量及土地登記：\r\n一、重劃前後土地分配清冊。\r\n二、重劃後土地分配圖。\r\n三、重劃前後地號圖。"
		},
		{
			"number": 3600,
			"content": "直轄市或縣（市）主管機關辦竣地籍測量後，對重劃後土地分配面積與地籍測量結果不符部分，應列冊通知重劃會更正土地分配清冊之面積，再行辦理土地登記。\r\n土地登記辦竣，且重劃區工程經各該工程主管機關接管後，直轄市或縣（市）主管機關應通知重劃會依下列規定按宗計算每一土地所有權人重劃負擔總費用數額，列冊送請審核後，發給市地重劃負擔總費用證明書：\r\n一、公共設施用地，以土地所有權人實際負擔之公共設施用地，按重劃土地分配結果公告期滿時之當期公告土地現值計算。\r\n二、工程費用、重劃費用及貸款利息，以送經該管直轄市或縣（市）主管機關核定之計算負擔總計表所列費用為準。"
		},
		{
			"number": 3700,
			"content": "自辦市地重劃區重劃前訂有耕地租約之公、私有土地者，重劃後依下列方式處理：\r\n一、重劃後分配土地者，重劃會應於分配結果公告確定後二個月內邀集租約雙方當事人協調，承租人得依本條例第六十三條第二項第一款規定向出租人請求按重劃前租約面積、重劃計畫書公告當期該土地之公告土地現值三分之一之補償。協調同意終止租約者，重劃會應檢具有關資料函知直轄市或縣（市）主管機關轉請有關機關辦理註銷租約並通知當事人；協調不成者，重劃會應於權利變更登記後，檢具有關資料函知有關機關逕為辦理租約標示變更登記。\r\n二、重劃後未受分配土地者，重劃會就其應領之補償地價，由出租人領取三分之二，承租人領取三分之一，並函知直轄市或縣（市）主管機關轉請有關機關辦理註銷租約及通知當事人。\r\n因重劃抵充為公共設施用地之原公有道路、溝渠、河川及未登記地而訂有耕地租約者，重劃會應函請直轄市或縣（市）政府逕為註銷租約，並按重劃前租約面積、重劃計畫書公告當期該土地之公告土地現值三分之一補償承租人，所需費用列為重劃共同負擔。"
		},
		{
			"number": 3800,
			"content": "自辦市地重劃區重劃前已設定他項權利或辦竣限制登記之土地，於重劃後分配土地者，重劃會應於辦理土地變更登記前邀集權利人協調。除協調結果該權利消滅者外，應列冊送請直轄市或縣（市）主管機關併同重劃前後土地分配圖冊，轉送登記機關按原登記先後轉載於重劃後分配之土地。其為合併分配者，他項權利及限制登記之轉載，應以重劃前各宗土地面積比率計算其權利範圍；他項權利為地上權、農育權、永佃權、不動產役權或典權者，並應附具位置圖。\r\n自辦市地重劃區重劃前已設定他項權利登記之土地，於重劃後未分配土地者，重劃會應於重劃分配結果確定之日起二個月內，邀集權利人協調。達成協議者，依其協議結果辦理；協議不成者，應將其地價補償費提存法院後，列冊送請直轄市或縣（市）主管機關轉送登記機關逕為塗銷登記。\r\n第一項規定之轉載及前項規定因協議不成逕為塗銷登記辦竣後，登記機關應通知權利人。"
		},
		{
			"number": 3900,
			"content": "自辦市地重劃共同負擔及抵充之公共設施用地，登記為直轄市或縣（市）有；管理機關為各該公共設施主管機關。\r\n抵費地在未出售前，以直轄市或縣（市）主管機關為管理機關，於出售後，登記與承受人。"
		},
		{
			"number": 4000,
			"content": "自辦市地重劃區辦竣土地登記後，重劃會應以書面通知土地所有權人及使用人定期到場交接土地，並限期辦理遷讓或接管。逾期不遷讓者，得經理事會通過後訴請司法機關裁判。"
		},
		{
			"number": 4100,
			"content": "自辦市地重劃範圍土地所有權人應繳納差額地價逾期未繳清者，重劃會得訴請司法機關裁判，並得依保全程序聲請司法機關限制其土地移轉登記。\r\n重劃會應發給差額地價及現金補償，重劃範圍土地所有權人逾期未領取者，應依法提存。"
		},
		{
			"number": 4200,
			"content": "自辦市地重劃區內抵費地之出售，應於重劃工程竣工驗收，並報經主管機關同意後為之。但重劃工程未竣工驗收係因不可歸責於重劃會之事由，並經主管機關同意者，不在此限。\r\n前項抵費地出售方式、對象、價款及盈餘款之處理應由理事會訂定並提報會員大會通過後辦理之。所得價款應優先償還重劃費用、工程費用、貸款及其利息。"
		},
		{
			"number": 4201,
			"content": "重劃會未完成下列事項前，直轄市或縣（市）主管機關得酌定保留部分抵費地，暫緩出售：\r\n一、重劃區地上物拆遷補償費、差額地價及現金補償繳領或提存。\r\n二、土地分配異議協調處理或訴請司法機關裁判。\r\n三、經法院判決確定應給付之費用尚未給付者。\r\n重劃會對於前項第一款或第三款事項怠於執行者，直轄市或縣（市）主管機關得比照本條例施行細則第八十四條規定辦理公開標售抵費地，並以所得價款代執行之。"
		},
		{
			"number": 4300,
			"content": "抵費地出售後，應由重劃會造具出售清冊二份，送請該管直轄市或縣（市）主管機關備查，並由直轄市或縣（市）主管機關於備查同時，檢附清冊一份通知該管登記機關作為當事人申請移轉登記時之審查依據。"
		},
		{
			"number": 4400,
			"content": "自辦市地重劃地區重劃工程完竣，理事會應申請各該工程主管機關會同驗收合格，並由承包商向工程主管機關依相關規定繳交保固保證金後，送請各該工程主管機關接管養護。保固期滿無事故者，該保固保證金無息退還承包商。"
		},
		{
			"number": 4500,
			"content": "自辦市地重劃於抵費地全數出售前，理事會應先辦理結算，並報請直轄市或縣（市）政府備查後公告。\r\n前項公告應張貼於重劃區適當位置、當地鄉（鎮、市、區）公所及村（里）辦公處之公告牌。"
		},
		{
			"number": 4600,
			"content": "土地所有權人參加自辦市地重劃所需費用，得向政府指定之銀行或實施平均地權基金申請低利貸款。貸款手續得委由重劃會代辦之。"
		},
		{
			"number": 4700,
			"content": "自辦市地重劃籌備會或重劃會向有關機關申請閱覽地籍藍曬圖、都市計畫圖、耕地租約資料時，有關機關應依相關規定辦理並免收閱覽費；申請發給土地登記、地籍圖及地價謄本時，減半收取謄本費。"
		},
		{
			"number": 4800,
			"content": "自辦市地重劃免收土地權利變更登記及換發權利書狀費用。\r\n自辦市地重劃地區，直轄市或縣（市）主管機關應優先辦理公共設施用地分割測量，並免收測量費用。\r\n依第二十八條及第三十五條辦理之重劃區範圍邊界之鑑界、分割測量及地籍測量之費用，減半收取。"
		},
		{
			"number": 4900,
			"content": "自辦市地重劃區之公共設施，除土地所有權人依本條例施行細則第八十三條規定之順序負擔公共設施用地，並依同細則第八十二條負擔工程費用興建者外，其餘由直轄市或縣（市）主管機關依下列規定辦理：\r\n一、依規定應列入共同負擔之公共設施用地而未興建者，應協調有關機關優先編列預算配合施工。\r\n二、前款以外之公共設施，應協調有關機關於重劃完成後二年內優先興建。\r\n自辦市地重劃區之相關地區公共設施，直轄市或縣（市）主管機關應協調有關機關於重劃完成後二年內優先興建。"
		},
		{
			"number": 5000,
			"content": "重劃會應於重劃計畫書公告確定之翌日起三十日內，將重劃範圍土地列冊報經直轄市或縣（市）主管機關轉送稅捐稽徵機關依法減免地價稅或田賦。"
		},
		{
			"number": 5100,
			"content": "自辦市地重劃完成後之土地，由重劃會於重劃完成之日起三十日內列冊報經主管機關轉送稅捐稽徵機關依法徵免地價稅或田賦。"
		},
		{
			"number": 5200,
			"content": "自辦市地重劃區抵費地出售時，不計徵土地增值稅。"
		},
		{
			"number": 5300,
			"content": "自辦市地重劃區所需之自來水、電力、電訊、天然氣等設施，應由直轄市或縣（市）主管機關洽請各該事業機構於重劃工程施工時一併施設。"
		},
		{
			"number": 5400,
			"content": "自辦市地重劃區內之區域性道路、下水道等公共設施，除其用地應由重劃區內土地所有權人按其土地受益比例共同負擔外，其工程費用得由直轄市或縣（市）政府視實際情形編列預算補助或由政府視實際情形配合施工。"
		},
		{
			"number": 5500,
			"content": "自辦市地重劃區內既成巷道，經都市計畫規劃為可供建築土地，於重劃後其鄰近計畫道路已開闢完成可供通行而無繼續供公眾通行之必要時，由重劃會申請主管機關通知有關機關依法逕依重劃分配結果辦理公告廢止。"
		},
		{
			"number": 5600,
			"content": "自辦市地重劃範圍準用市地重劃實施辦法第二十八條規定增設或加寬之八公尺以下巷道，及依第二十二條第二項第二款規定增加劃設之公共設施用地，重劃會應於重劃分配結果確定後申請直轄市或縣（市）主管機關通知都市計畫擬定機關依法辦理都市計畫細部計畫變更。"
		},
		{
			"number": 5700,
			"content": "政府因舉辦大規模重劃之需要，將已完成自辦市地重劃之地區列入重劃範圍時，應將自辦市地重劃之負擔予以扣除。"
		},
		{
			"number": 5800,
			"content": "本辦法自發布日施行。"
		}
	]
}