{
	"法規性質": "命令",
	"法規名稱": "國有耕地放租實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060065",
	"法規類別": "行政＞內政部＞地政目",
	"最新異動日期": "20231227",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十六年五月七日內政部（86）台內地字第 8677667  號令訂\r\n  定發布全文 17 條\r\n2.中華民國九十一年一月二十二日內政部（91）台內中地字第 091008342\r\n  20  號令修正發布第 2、3、4、6、8、10、16  條條文\r\n3.中華民國九十六年十一月二日內政部內授中辦地字第 0960052710 號令\r\n  修正發布全文 19 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 5  條、第 14 條所列屬財政部「國有財產局」之權責事項，\r\n  自一百零二年一月一日起改由財政部「國有財產署」管轄\r\n4.中華民國一百零二年十二月二十五日內政部內授中辦地字第 102604199\r\n  0 號令修正發布第 3、5、8、14  條條文；並刪除第 18 條條文\r\n5.中華民國一百零六年九月二十九日內政部台內地字第 1060434606 號令\r\n  修正發布第 6  條條文\r\n6.中華民國一百零九年十二月二十九日內政部台內地字第 1090148148 號\r\n  令修正發布第 3  條條文\r\n7.中華民國一百十二年十二月二十七日內政部台內地字第 1120146424 號\r\n  令修正發布第 3、15  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國有財產法第四十六條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱國有耕地，指依區域計畫法劃定為特定農業區、一般農業區、山坡地保育區及森林區之國有農牧用地。\r\n本辦法中華民國九十六年十一月二日修正施行前，已以國有耕地放租或出租，而非屬前項之國有耕地，仍作農作、畜牧使用者，適用本辦法國有耕地之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "下列各款國有耕地不予放租：\r\n一、原住民保留地。\r\n二、位於特定水土保持區。\r\n三、位於水庫蓄水範圍。\r\n四、位於飲用水水源水質保護區或飲用水取水口一定距離內地區。\r\n五、保安林地。\r\n六、位於臺灣沿海地區自然環境保護計畫劃設之自然保護區。\r\n七、有預定用途、使用計畫或其他處理方式之土地。\r\n八、其他依法令規定不得放租之土地。\r\n本辦法中華民國一百零二年十二月二十五日修正施行前，已出租或曾以國有耕地放租或出租之土地，仍作農作、畜牧使用者，得出租予最近一次租約之原承租人或其繼承人；適用耕地三七五減租條例之國有耕地租約或國有耕地放租租約之土地，仍作農作、畜牧使用，原承租人依該條例第十七條第一項第二款規定終止租約後重新申請承租，其符合第六條第一項第一款規定放租對象者，得予出租。但法令另有規定或經目的事業主管機關通知應收回者，不再出租。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國有耕地在未依法完成總登記前，不得放租。但本辦法施行前已放租者，得於租期屆滿時申請續租。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法辦理國有耕地放租機關為財政部國有財產署及其所屬分署，或受託管理、經營土地之機關、機構。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國有耕地放租對象及順序如下：\r\n一、中華民國八十二年七月二十一日前已實際耕作之現耕人或繼受其耕作之現耕人，並願繳清歷年使用補償金者。\r\n二、中央農業主管機關專案輔導之青年農民。\r\n三、實際耕作毗鄰耕地之耕地所有權人。\r\n四、實際耕作毗鄰耕地之耕地承租人。\r\n五、農業學校畢業青年或家庭農場從事農業青年。\r\n六、最近五年內取得農業主管機關農業專業訓練四十小時以上證明文件者。\r\n七、農業生產合作社。\r\n同一筆耕地，依前項第二款至第七款同一順序有二以上之申請人同在受理申請期間內申請時，抽籤決定之。\r\n第一項第一款所定歷年，最長不得超過五年。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國有耕地之承租人，其承租面積每戶合計不得超過五公頃。但得視土地坵形為百分之十以內之增加。\r\n本辦法施行前，原承租面積已超過前項規定面積標準者，其面積不受前項規定之限制，並不得再增加承租面積。\r\n山坡地範圍內農牧用地之放租面積，依山坡地保育利用條例第二十條規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國有耕地放租程序如下：\r\n一、篩選並受理申請承租依本辦法規定可予放租之耕地。\r\n二、勘查現況。\r\n三、公告放租，並徵詢異議。\r\n四、受理申請。但曾提出申請者，可免再申請。\r\n五、審查。\r\n六、核定放租。\r\n七、訂定租約。\r\n前項第三款公告期間為三十日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國有耕地得依現狀辦理放租。\r\n國私共有土地，得經共有人協議分管後，就國有分管範圍辦理放租。\r\n國有耕地有使用或產權糾紛尚未確定前，暫不放租。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國有耕地放租，其租佃之相關事項，依農業發展條例規定辦理。但於中華民國八十九年一月二十八日前已承租國有耕地者，依耕地三七五減租條例規定辦理；非屬耕地三七五減租條例之施行區域，依土地法及其他有關法律規定辦理。\r\n山坡地範圍內國有耕地之放租，其租約之終止、承租權之撤銷、補償、水土保持與維護，並應依山坡地保育利用條例及水土保持法相關規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國有耕地之租期、租金及支付方式，由放租機關與承租人約定之。\r\n前項約定之租期及租金，於中華民國八十九年一月二十八日前已承租國有耕地者，其租期不得少於六年，且地租之年租額不得超過主要作物正產品全年收穫總量千分之三百七十五；原約定地租不及千分之三百七十五者，不得增加；非屬耕地三七五減租條例之施行區域者，耕地地租之年租額不得超過公告地價百分之八。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "承租人應自任耕作，並不得將耕地全部或一部轉租於他人使用。\r\n承租人違反前項規定，放租機關得依相關法令規定收回耕地，承租人不得請求補償。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "國有耕地租約租期屆滿，除依本辦法規定不再續租者外，承租人有意續租者，應於租期屆滿前三個月內申請換約。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "國有耕地地租，應於開始繳納日起一個月內繳清。承租人未依限繳納者，應依財政部國有財產署規定加收逾期違約金。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "承租人承租耕地，因災害或其他不可抗力致農作物歉收，得依有關規定申請減免當期地租。\r\n承租人承租之耕地，申請補辦增劃編為原住民保留地，於申請期間得申請緩繳租金；經行政院核定增劃編者，免繳租金，並得申請無息退還已繳納租金；其租金緩收、退還之期間、額度、方式及其他相關事項，比照國有非公用不動產出租管理辦法第二十八條第二項財政部所定規定辦理。\r\n承租人承租之耕地，參加重劃或實施水土保持處理，其實施期間致無法耕作或不能為原來之使用，經該管重劃或水土保持機關證明一部或全部無收益者，承租人得申請減免其地租。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "放租耕地因天然災害或其他不可抗力事由，致土地一部或全部崩塌或流失時，承租人得請求變更或終止租約，放租機關不負回復原狀之義務。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第十條至前條規定之事項，應於耕地租約中定明之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}