{
	"pcode": "D0060137",
	"type": "法律",
	"title": "宗教團體以自然人名義登記不動產處理暫行條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060137",
	"category": [
		"行政",
		"內政部",
		"民政目"
	],
	"lastUpdate": "20220608",
	"isTranslated": true,
	"english": "Provisional Act Governing Religious Groups Registering Real Estate in the Name of a Natural Person",
	"history": [
		"一百十一年六月八日總統華總一義字第 11100048101 號令制定公布全文 16 條；並自公布日施行，施行期間十年"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為健全宗教團體發展，處理宗教團體以自然人名義登記不動產所有權之歸屬，特制定本條例。"
		},
		{
			"number": 200,
			"content": "本條例所稱主管機關，在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本條例所稱宗教團體，指符合下列規定之一者：\r\n一、宗教財團法人、宗教社團法人或已完成寺廟登記之寺廟。\r\n二、未辦理寺廟登記之寺廟。\r\n前項第二款規定之寺廟，以籌備人三人以上組成寺廟籌備處，並於本條例施行前，符合下列情形之一者為限：\r\n一、已興建有供宗教活動使用之整幢建築物。\r\n二、寺廟興辦事業計畫業經主管機關核准。\r\n三、籌備處名稱經不動產登記機關依土地登記規則第一百零四條第二項規定註記。"
		},
		{
			"number": 400,
			"content": "本條例所稱不動產，指本條例施行前有下列情形之一，而以自然人名義登記者：\r\n一、宗教團體以自有資金購買。\r\n二、宗教團體受贈。\r\n三、依契約或其他證明文件，足認為宗教團體所有。\r\n不動產有下列情形之一者，不適用本條例之規定：\r\n一、依法禁止或不得登記為宗教團體所有。但耕地不在此限。\r\n二、已依土地登記規則第一百零四條第二項規定辦理所有權註記。"
		},
		{
			"number": 500,
			"content": "宗教團體得就前條第一項不動產，於本條例施行之日起二年內，向主管機關申請權利歸屬審認，逾期不予受理。"
		},
		{
			"number": 600,
			"content": "前條申請，應由宗教團體負責人或代表人為之，並應檢附下列文件或資料：\r\n一、申請書。\r\n二、寺廟登記證或法人登記證書；未辦理寺廟登記之寺廟，附寺廟籌備處全體籌備人協議書。\r\n三、負責人或代表人之資格證明文件。\r\n四、契約書、公（認）證書或其他足資認定不動產為宗教團體實質所有之文件或資料。\r\n五、不動產清冊及地籍謄本。但地籍謄本能以電腦查詢者，得免提出。\r\n六、不動產登記名義人或其全體繼承人同意書；其有數人者，應以共有人逾二分之一及其應有部分合計逾二分之一之同意行之，但其應有部分合計逾三分之二者，其人數不予計算。\r\n七、其他經主管機關指定之文件或資料。\r\n前項第二款規定之協議書，應載明下列事項：\r\n一、寺廟籌備處名稱。\r\n二、全體籌備人姓名及其簽章。\r\n三、全體籌備人公推之代表人。\r\n四、籌備人及代表人死亡或變更時，繼任者之產生方式及程序。\r\n五、耕地經限制登記者，其於籌備期間處分耕地之決議方式。\r\n六、籌備處解散之條件、程序及其解散後不動產之處理方式。\r\n依第一項第六款規定申請者，應另檢附載有被繼承人死亡記事之戶籍謄本、全體繼承人現戶戶籍謄本及繼承系統表。"
		},
		{
			"number": 700,
			"content": "主管機關受理申請後，認申請文件或資料有欠缺而得予補正者，應通知申請人於三個月內補正。"
		},
		{
			"number": 800,
			"content": "申請文件、資料經審查符合規定者，主管機關應予公告，並通知不動產登記名義人或其全體繼承人。公告期間至少為一個月。\r\n前項公告應載明下列事項：\r\n一、不動產坐落之地號或建號。\r\n二、符合第四條第一項各款規定之文件或資料。\r\n三、公告期間。\r\n四、其他應公告之事項。\r\n第一項公告應揭示於主管機關之公告欄與網頁、不動產所在地鄉（鎮、市、區）公所及宗教團體處所；必要時並得於其他適當處所或以其他適當方式揭示。"
		},
		{
			"number": 900,
			"content": "不動產登記名義人、其繼承人或利害關係人於前條第一項公告期間內，得檢具資格證明文件、異議書及相關證據資料，向主管機關提出異議。\r\n有下列情形之一者，異議不予受理：\r\n一、未於前條第一項公告期間內提出異議。\r\n二、前項之文件或資料有欠缺，經通知異議人於十日內補正，屆期未補正或補正仍不符規定。"
		},
		{
			"number": 1000,
			"content": "主管機關受理異議後，應依下列規定辦理：\r\n一、於公告期滿之日起二十日內，將異議書送達申請人，並令申請人於送達之日起三個月內，以書面檢附證據資料提出回應意見。\r\n二、於收受申請人回應意見之日起二十日內，將回應意見送達異議人，並令異議人於送達之日起一個月內表明是否仍有異議。\r\n三、異議人於前款規定期間內表明仍有異議者，主管機關應通知申請人及異議人，於三個月內向法院提起訴訟。\r\n申請人或異議人依前項第三款規定提起訴訟者，應於提起訴訟之日起十日內，將起訴狀繕本及起訴證明文件影本送交主管機關。\r\n申請人或異議人依第一項第三款規定提起訴訟，或不動產所有權歸屬爭議於法院審理中者，主管機關應停止辦理不動產權利歸屬審認。\r\n前項停止辦理事由消滅後，主管機關應續行辦理。"
		},
		{
			"number": 1100,
			"content": "有下列情形之一者，主管機關應敘明理由駁回申請：\r\n一、申請文件或資料未能補正；經依第七條規定通知限期補正，屆期未補正或補正仍不符規定。\r\n二、有事實足認第六條規定之文件、資料或前條第一項第一款規定之證據資料，係偽造、變造或虛偽不實。\r\n三、申請人未依前條第一項第一款規定提出回應意見。\r\n四、申請人、異議人均未依前條第一項第三款規定提起訴訟，或申請人提起訴訟後撤回。\r\n五、經法院確定判決或與確定判決有同一效力之文書，認定申請人未具取得不動產所有權之法律上原因。"
		},
		{
			"number": 1200,
			"content": "有下列情形之一者，主管機關列冊囑託不動產登記機關辦理更名登記或限制登記：\r\n一、申請案件於第八條第一項公告期滿，無人提出異議。\r\n二、異議人未依第十條第一項第二款規定表明仍有異議。\r\n三、異議人依第十條第一項第三款規定提起訴訟後撤回。\r\n四、經法院確定判決或與確定判決有同一效力之文書，認定申請人具取得不動產所有權之法律上原因。\r\n主管機關依前項規定囑託時，應通知申請人及不動產登記名義人或其全體繼承人。"
		},
		{
			"number": 1300,
			"content": "前條第一項囑託更名登記或限制登記，依下列規定辦理：\r\n一、囑託更名登記：申請人為宗教財團法人、宗教社團法人或已完成寺廟登記之寺廟，並已以其他自然人名義登記為所有權人且無依法不得承受該不動產之情形，更名登記為申請人所有。\r\n二、囑託限制登記：申請人為未辦理寺廟登記之寺廟或有不動產為耕地、購買或受贈之不動產未辦理移轉登記之情形，為限制登記並註明權利歸屬審認之宗教團體。\r\n前項第二款限制登記事項，自本條例施行期間屆滿失效。主管機關應於屆滿時列冊囑託該不動產登記機關塗銷限制登記。\r\n依第一項第二款規定辦理限制登記之不動產，符合下列情形之一者，宗教團體得向不動產登記機關辦理下列登記：\r\n一、寺廟籌備處購買或受贈不動產時以其他自然人名義登記為所有權人，且無依法不得承受該不動產之情形，於完成寺廟登記後，檢具寺廟登記證辦理更名登記為寺廟所有。\r\n二、依法移轉登記為限制登記所註明權利歸屬審認之宗教團體所有。"
		},
		{
			"number": 1400,
			"content": "經依前條第一項第二款規定辦理限制登記之不動產，其所有權禁止移轉，並不得設定地上權、農育權、不動產役權、抵押權及典權。但下列情形不受所有權禁止移轉之限制：\r\n一、耕地經登記名義人與限制登記所註明權利歸屬審認之宗教團體同意，出售或與他人互易為依法得登記為宗教團體所有之土地。\r\n二、依法辦理徵收、區段徵收或協議價購。\r\n三、繼承。\r\n宗教團體依前項第一款規定向不動產登記機關辦理移轉登記前，應報請主管機關囑託塗銷限制登記。"
		},
		{
			"number": 1500,
			"content": "不動產經更名登記或限制登記後，主管機關發現有下列情形之一者，應囑託不動產登記機關塗銷更名登記或限制登記：\r\n一、有事實足認申請文件或資料係偽造、變造或虛偽不實。\r\n二、經法院確定判決或與確定判決有同一效力之文書，認定申請人未具取得不動產所有權之法律上原因。"
		},
		{
			"number": 1600,
			"content": "本條例自公布日施行，施行期間十年。"
		}
	]
}