{
	"法規性質": "命令",
	"法規名稱": "國有邊際養殖用地放領實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060038",
	"法規類別": "行政＞財政部＞國有財產目",
	"最新異動日期": "20020220",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十四年五月十八日財政部（84）台財產二第 84010851 號令\r\n  訂定發布全文 26 條\r\n2.中華民國八十七年二月二十四日財政部（87）台財產二字第 87002328\r\n  號令修正發布第 2、19  條條文\r\n3.中華民國八十八年十二月十三日財政部（88）台財產管字第 88029650\r\n  號令修正發布第 2、17、21、23、25  條條文\r\n4.中華民國九十年七月十二日財政部（90）台財產管字第 0900016718 號\r\n  令修正發布第 5、7 條條文\r\n5.中華民國九十一年二月二十日財政部（91）台財產管字第 0910002593\r\n  號令修正發布第 9  條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條第 1  項第 8  款、第 9  條第 1  項第 1  款、第 2  \r\n  款、第 3  款、第 10 條第 6  款、第 12 條第 3  項、第 21 條第 2  \r\n  項所列屬財政部「國有財產局」之權責事項，自一百零二年一月一日起\r\n  改由財政部「國有財產署」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國有財產法第四十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法有關業務之主辦機關 (單位) 劃分如左：\r\n一、關於水源涵養、國土保安及自然保育之認定，中央為行政院農業委員\r\n    會，直轄市為直轄市政府建設局，縣 (市) 為縣 (市) 政府農業局 (\r\n    科) 或建設局。\r\n二、關於環境保護之認定，中央為行政院環境保護署，直轄市為直轄市政\r\n    府環境保護局，縣 (市) 為縣 (市) 政府環境保護局。\r\n三、關於政府計畫供公共建設使用之認定，中央為各目的事業主管部、會\r\n    、署、處、局，省為省政府，直轄市為直轄市政府各目的事業主管處\r\n    、局，縣 (市) 為縣 (市) 政府。\r\n四、關於政府計畫開發新市區、新社區及都市計畫範圍之認定，中央為內\r\n    政部，直轄市為直轄市政府工務局或都市發展局，縣 (市) 為縣 (市\r\n    ) 政府工務局或建設局。\r\n五、關於政府計畫開發新港口、風景區之認定，中央為交通部，直轄市為\r\n    直轄市政府交通局或建設局，縣 (市) 為縣 (市) 政府建設局。\r\n六、關於政府計畫開發工業區之認定，中央為經濟部、直轄市為直轄市政\r\n    府建設局，縣 (市) 為縣 (市) 政府工務局或建設局。\r\n七、關於影響國家公園經營管理之認定，為內政部。\r\n八、關於放領邊際養殖用地之清查檢討評估，擬具放領或公用之處理意見\r\n    ，為財政部國有財產局。\r\n九、關於放領土地之調查、公告、審定、測量及登記業務，中央為內政部\r\n    、直轄市為直轄市政府地政處，縣 (市) 為縣 (市) 政府地政科 (局\r\n    ) 及地政事務所。\r\n為辦理前項各款業務，中央主辦機關得訂定相關作業要點。\r\n直轄市或縣 (市) 政府於辦理放領時，應組成公地放領工作小組，其設置\r\n要點由直轄市或縣 (市) 政府定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法辦理放領之國有邊際養殖用地，指供養殖使用，經依法完成總登\r\n記，編定為養殖用地，且在中華民國六十五年九月二十四日以前經依法放\r\n租之國有土地。但有左列情形之一者，不予放領。\r\n一、都市計畫地區範圍內。\r\n二、政府計畫開發為新市區、新社區、新港口、風景區、工業區或其他非\r\n    供養殖使用。\r\n三、政府計畫供公共建設使用或自行開發利用。\r\n四、影響水源涵養、國土保安、自然保育或環境保護。\r\n五、影響國家公園經營管理。\r\n六、為原住民保留地。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "未登記土地於中華民國六十五年九月二十四日以前已依法放租，且無前條\r\n但書各款情形之一者，其承租人得依本辦法規定申請承領。\r\n前項土地於地籍測量登記後，經依規定編定為非養殖用地者，不予放領。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國有邊際養殖用地放領對象，除第六條規定者外，為中華民國六十五年九\r\n月二十四日以前已承租該國有邊際養殖用地，至本辦法發布時仍繼續承租\r\n使用者、依法換約承租使用者或由其繼承人繼承承租使用者。\r\n前項承租人於本辦法發布後，公告放領前，有左列情形之一者，其換約承\r\n租使用者得列入放領對象：\r\n一、承租人因年邁體衰，而由其同戶籍原共同使用之直系血親卑親屬或家\r\n    屬現耕、使用而依法換約承租使用者。\r\n二、承租人死亡，由其繼承人繼承承租使用者。\r\n前二項承租國有邊際養殖用地者，如有積欠租金或使用補償金，應先向放\r\n租機關繳清後再辦理放領。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "合作農場或其他與農業有關之團體 (以下簡稱農業團體) 於中華民國六十\r\n五年九月二十四日以前已承租國有邊際養殖用地者，由該土地管理機關與\r\n其承租人終止租約，並依規定與合作農場場員、農業團體會員重新訂立租\r\n約後放領與本辦法發布時使用該土地之合作農場場員、農業團體會員。\r\n前項所定場員或會員之身分，由該合作農場或農業團體確認之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本辦法放領之面積，以申請承領人原租約面積為準。但因地形限制或一\r\n筆土地內部分承租，致申請承領人實際使用面積與租約面積不符者，依左\r\n列規定辦理：\r\n一、實際使用面積未達租約面積者，經申請承領人同意就其租約面積超過\r\n    實際使用面積部分終止租約後，依其實際使用面積辦理放領。\r\n二、實際使用面積超過租約面積未達百分之十者，依其實際使用面積辦理\r\n    放領。\r\n三、實際使用面積超過租約面積百分之十者，依其租約面積加百分之十辦\r\n    理放領，其餘部分應收回另行處理，但該其餘部分面積在一公頃以下\r\n    者，併予放領，不予收回。\r\n依前項第二款、第三款放領面積超出租約面積辦理放領部分，應由放租機\r\n關依左列期間計收使用補償金：\r\n一、自受理申請承領之當月起，追收至開始使用時止。但最長以五年為限\r\n    。\r\n二、自受理申請承領之次月起，至承領人承領之前一個月止。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "放領地價以中華民國七十九年之公告土地現值為計算標準。部分土地無七\r\n十九年之公告土地現值者，以其所屬地價區段或參照鄰近土地七十九年之\r\n公告土地現值為其放領地價之計算標準，並按年利率百分之三本利合計，\r\n分十五年每年上下二期均等攤繳。但承領人得提前繳清地價。\r\n前項每期應攤繳地價，承領人應於通知繳納之日起三十日內繳清。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "辦理國有邊際養殖用地放領前，應先依左列程序辦理先期作業：\r\n一、財政部國有財產局應清查中華民國六十五年九月二十四日以前已有租\r\n    賃關係至本辦法發布時仍出租之國有邊際養殖用地，造具清冊，送交\r\n    第二條規定之主辦機關查註意見後，檢討評估，就符合第三條規定得\r\n    予放領之土地，造具擬辦國有邊際養殖用地放領清冊 (含土地及承租\r\n    人資料) 並附具相關圖說，送請內政部公地放領審議委員會審議。\r\n二、內政部公地放領審議委員會審議決定後，應將清冊送回財政部國有財\r\n    產局報財政部核准。\r\n三、財政部國有財產局依法完成處分程序後，應將國有邊際養殖用地放領\r\n    清冊送交土地所在地直轄市或縣 (市) 政府辦理放領。\r\n前項第一款清查檢討評估之土地，包括第四條規定之未登記之土地。\r\n內政部公地放領審議委員會設置要點，由內政部定之。\r\n第一項先期作業之聯繫要點，由財政部定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市或縣 (市) 政府辦理國有邊際養殖用地放領程序如左：\r\n一、接收國有邊際養殖用地放領清冊。\r\n二、公告並通知受理申請承領。\r\n三、現場調查並確認現使用承租人身分。\r\n四、未登記土地辦理地籍測量登記，已登記土地得經申請人之申請辦理土\r\n    地複丈。\r\n五、審定及公告確定放領。\r\n六、編造國有邊際養殖用地承領戶清冊分送財政部國有財產局、地價經收\r\n    行庫、該管地政事務所及直轄市政府建設局或縣 (市) 政府農業局 (\r\n    科) 或建設局。\r\n七、通知申請人繳納第一期地價，並以書面承諾第十八條至第二十條及第\r\n    二十二條所定各項限制。\r\n八、發給承領證書。\r\n九、繳清全部地價後囑託辦理所有權移轉登記並通知承領人領取土地所有\r\n    權狀。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市或縣 (市) 政府依前條第二款規定公告受理申請承領之期間為三十\r\n日。\r\n承租人逾期未申請承領者，視為放棄承領。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "直轄市或縣 (市) 政府依第十條第三款規定調查時，應會同農業機關及放\r\n租機關 (構) 逐筆調查，並通知承租人備具身分證明文件到場指界。\r\n經依前項調查，符合左列情形者，應依第十條第四款規定辦理之。\r\n一、現使用人與國有邊際養殖用地放領清冊所載承租人相符。\r\n二、邊際養殖用地現供養殖使用。\r\n三、承租邊際養殖用地界址無糾紛。\r\n四、邊際養殖用地承租權無糾紛。\r\n經調查結果，不符合前項各款情形之一者，直轄市或縣 (市) 政府應造具\r\n放領國有邊際養殖用地現況不符清冊送財政部國有財產局查明處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市或縣 (市) 政府依第十條第四款規定辦理地籍測量或土地複丈時，\r\n應由放租機關 (構) 會同申請人現場指界。\r\n直轄市或縣 (市) 政府辦理前項地籍測量或土地複丈，應訂定年度測量計\r\n畫，分期分區辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市或縣 (市) 政府審定及公告確定放領後，應委託地價經收行庫開發\r\n第一期地價繳納通知書、通知申請人於接到通知之日起三十日內繳清第一\r\n期地價。\r\n申請人繳清第一期地價，並以書面承諾第十八條至第二十條及第二十二條\r\n所定各項限制者，直轄市或縣 (市) 政府應於三個月內發給承領證書。\r\n申請人不按第一項規定辦理者，視為放棄承領。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "承領人於繳清全部地價後，應檢具身分證影本、戶口名簿影本或戶籍謄本\r\n，送請直轄市或縣 (市) 政府囑託該管地政事務所辦理所有權移轉登記，\r\n並憑原承領證書領取土地所有權狀。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "承領人自承領之當期起免繳租金。但應負擔地價稅或田賦。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "承領之邊際養殖用地，於承領人未繳清地價前，因不可抗力致部分或全部\r\n不能使用者，由承領人向直轄市或縣 (市) 政府申請勘查屬實，經直轄市\r\n政府核准或縣 (市) 政府轉報內政部核准後，其不能使用部分，自申報之\r\n日起准予減免其應繳之地價。\r\n前項免繳地價者，由直轄市或縣 (市) 政府註銷承領，並收回其承領證書\r\n。但承領數筆土地僅部分土地免繳地價者，於原承領證書加註後發還之，\r\n其已繳之地價應無息退還。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "承領人在繳清地價取得土地所有權前，有左列情形之一者，由直轄市或縣\r\n (市) 政府收回土地另行處理。\r\n一、死亡無人繼承。\r\n二、因遷徙或轉業，不能繼續承領。\r\n前項經收回土地所繳之地價，除承領人死亡無人繼承者依民法處理外，直\r\n轄市或縣 (市) 政府應通知承領人一次無息發還。\r\n依第一項第二款規定收回土地之地上物得限期由承領人處理；或由直轄市\r\n或縣 (市) 政府併同特別改良估定價格，予以補償。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "承領人在繳清地價取得土地所有權前，有左列情形之一者，應由直轄市或\r\n縣 (市) 政府撤銷承領收回土地。\r\n一、冒名頂替矇請承領。\r\n二、轉讓或出租。\r\n三、違反使用編定容許使用，經通知限期改正而逾期不改正者。\r\n四、承領人不自任養殖。\r\n依前項第二款撤銷承領收回土地者，所繳之地價不予發還。其餘各款撤銷\r\n承領收回土地者，所繳之地價一次無息發還。\r\n依第一項第二款撤銷承領收回之土地，其土地之特別改良或地上物不予補\r\n償，其餘各款撤銷承領收回之土地，其地上物由承領人依限處理，逾期未\r\n處理者，直轄市或縣 (市) 政府得逕行清除，不予補償。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "承領人逾期繳納第一期以後各期地價者，依左列規定按當期應納地價加收\r\n違約金。\r\n一、逾期未滿一個月者，加收百分之二。\r\n二、逾期一個月以上未滿二個月者，加收百分之五。\r\n三、逾期二個月以上未滿三個月者，加收百分之十。\r\n四、逾期三個月以上者，加收百分之十五。\r\n逾期四個月仍未繳納者，得予撤銷承領收回土地，其已繳地價一次無息發\r\n還，土地之特別改良或地上物比照第十八條第三項規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "放領地價之繳納，由國家行庫、直轄市行庫及其分支機構辦理經收，悉數\r\n解繳國庫。\r\n財政部國有財產局及直轄市或縣 (市) 政府辦理放領所需經費，由財政部\r\n國有財產局編列預算支應。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "承領人繳清地價，取得土地所有權後滿五年始得移轉。\r\n承領人取得土地所有權後五年內，除政府實施國家經濟政策或公共需用，\r\n辦理區段徵收或徵收外，不得變更使用。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依本辦法辦理放領之工作要點，在直轄市，由直轄市政府定之，報內政部\r\n備查；在縣 (市) ，由內政部定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "山坡地範圍內國有邊際養殖用地之放領，除依本辦法規定辦理外，其水土\r\n保持之處理與維護、承領後之移轉登記等事項，準用公有山坡地放領辦法\r\n規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "直轄市有、縣 (市) 有及鄉 (鎮、市) 有養殖用地之放領，得比照本辦法\r\n之有關規定辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}