{
	"pcode": "D0060111",
	"type": "命令",
	"title": "測繪成果申請使用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060111",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"lastUpdate": "20130131",
	"isTranslated": false,
	"history": [
		"九十七年七月二十九日內政部台內地字第 0970123687 號令訂定發布全文 9 條；並自發布日施行",
		"一百零二年一月三十一日內政部台內地字第 1020084897 號令增訂發布第 7-1 條條文"
	],
	"theAct": {
		"title": "國土測繪法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國土測繪法（以下簡稱本法）第五十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "機關、團體或個人（以下簡稱申請人）申請使用測繪成果，得向該成果產製之機關為之。\r\n前項成果依本法第八條第二項及第十八條第二項規定應送主管機關建檔管理者，其申請，亦得向主管機關為之。"
		},
		{
			"number": 300,
			"content": "申請人申請使用測繪成果，應填具申請書，載明下列事項，並檢附相關證明文件：\r\n一、申請人資格及身分資料：\r\n（一）申請人為機關者，其名稱、地址、代表人姓名、聯絡人姓名及聯絡電話。\r\n（二）申請人為團體者，其名稱、立案證號、事務所或營業所所在地、代表人姓名、聯絡人姓名及聯絡電話。\r\n（三）申請人為個人者，其姓名、國民身分證統一編號、住址或通訊地址及聯絡電話。\r\n二、申請使用目的。\r\n三、申請測繪成果之項目、範圍及數量。\r\n四、申請日期。\r\n前項之申請，得以書面通訊或電子傳遞方式為之；以電子傳遞方式者，其電子簽章，限以內政部憑證管理中心簽發之自然人憑證為之。"
		},
		{
			"number": 400,
			"content": "前條申請資料不完備或內容欠缺，其能補正者，受理機關應通知申請人於收受通知之日起十五日內補正；屆期未補正或補正不完全者，駁回之。"
		},
		{
			"number": 500,
			"content": "依第二條受理測繪成果申請之機關，應於受理申請之日起三十日內，為准駁之決定；必要時，得予延長，延長之期間不得逾十五日。\r\n前項測繪成果之申請，有下列情形之一者，得不予提供：\r\n一、測繪成果內容依法規限制公開或不予提供者。\r\n二、申請範圍與申請使用目的不符者。\r\n三、申請使用目的不符合相關法規者。"
		},
		{
			"number": 600,
			"content": "申請測繪成果之收費，受理機關應考量下列因素為之：\r\n一、測繪建置成本。\r\n二、管理維護成本。\r\n三、檢索、審查、複製及重製成本。\r\n前項收費，於學術研究、公益用途或機關間訂有協議者，得予減免。"
		},
		{
			"number": 700,
			"content": "測繪成果涉及國家機密者，其機密等級由產製機關依國家機密保護法規定，報由權責機關核定，並依下列規定辦理：\r\n一、以提供機關申請使用為原則，非經原核定機關同意，不得以任何形式攜帶或傳遞至國外。\r\n二、申請應載明保管人姓名、通訊地址及聯絡電話。其領用、保管、使用及管制，應依國家機密保護法相關規定辦理。\r\n三、以實體交付為原則，並於實體上標示機密等級及編號，屬電子資料檔案者，須以加密技術處理。\r\n四、不得與網際網路連線。"
		},
		{
			"number": 701,
			"content": "測繪成果未涉國家機密，而有保密必要者，應由產製機關核定為一般公務機密。\r\n前項測繪成果僅限提供機關或受機關委託處理公務之學校、團體、公民營機構使用。"
		},
		{
			"number": 800,
			"content": "測繪成果之申請使用，應遵行下列事項：\r\n一、不得移作申請目的以外之使用。\r\n二、申請人因業務需要委託其他機關執行時，應要求受委託機關指派專人保管，列入移交，不得自行複製或交付他人使用，並應於業務完成後繳回，不得留存。\r\n三、非經產製或提供之機關同意，不得自行轉錄、轉售或贈與。\r\n四、申請人不得接受大陸及港澳地區黨政軍設立及指定機構或委託之機關團體委託，申請測繪成果。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}