{
	"pcode": "D0060049",
	"type": "命令",
	"title": "大陸地區人民在臺灣地區取得設定或移轉不動產物權許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060049",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"lastUpdate": "20170609",
	"isTranslated": false,
	"history": [
		"九十一年八月八日內政部台內地字第 0910071523 號令訂定發布全文 20 條；並自發布日施行",
		"九十八年六月三十日內政部台內地字第 0980125283 號令修正發布第 9、10、11、12、20 條條文；增訂第 6-1 條條文；刪除第 8 、18 條條文；並自九十八年六月三十日施行",
		"九十九年六月二十三日內政部台內地字第 0990120322 號令修正發布第 4、6-1 條條文；並增訂第 9-1 條條文",
		"一百零六年六月九日內政部台內地字第 1061304150 號令修正發布全文 21 條；並自發布日施行"
	],
	"theAct": {
		"title": "臺灣地區與大陸地區人民關係條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第六十九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "大陸地區人民、法人、團體或其他機構，或其於第三地區投資之公司（以下簡稱陸資公司）申請在臺灣地區取得、設定不動產物權之標的為下列不動產時，應不予許可：\r\n一、土地法第十四條第一項各款或第十七條第一項各款所定之土地。\r\n二、依國家安全法及其施行細則所劃定公告一定範圍之土地。\r\n三、依要塞堡壘地帶法所劃定公告一定範圍之土地。\r\n四、各港口地帶，由港口主管機關會同國防部及所在地地方政府所劃定一定範圍之土地。\r\n五、其他經中央目的事業主管機關劃定應予禁止取得之土地。"
		},
		{
			"number": 300,
			"content": "大陸地區人民、法人、團體或其他機構，或陸資公司申請在臺灣地區取得、設定或移轉不動產物權，有下列情形之一者，應不予許可：\r\n一、影響國家重大建設。\r\n二、涉及土地壟斷投機或炒作。\r\n三、影響國土整體發展。\r\n四、其他經中央目的事業主管機關認為足以危害國家安全或社會安定之虞。"
		},
		{
			"number": 400,
			"content": "符合下列情形之一者，得為不動產登記之權利主體：\r\n一、大陸地區人民。但現擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職務或為成員者，不得取得或設定不動產物權。\r\n二、經依本條例許可之大陸地區法人、團體或其他機構。\r\n三、經依公司法認許之陸資公司。"
		},
		{
			"number": 500,
			"content": "依本辦法所檢附大陸地區製作之文書，應先經由行政院設立或指定之機構或委託之民間團體予以驗證。"
		},
		{
			"number": 600,
			"content": "大陸地區人民申請取得、設定或移轉不動產物權，應填具申請書，並檢附下列文件，向該管直轄市或縣（市）政府申請審核：\r\n一、申請人大陸地區常住人口登記卡。\r\n二、依前條規定經驗證之證明文件。\r\n三、取得、設定或移轉契約書影本。\r\n四、其他經內政部規定應提出之文件。"
		},
		{
			"number": 700,
			"content": "大陸地區人民取得之不動產所有權或地上權，限已登記並供住宅用，且每人限單獨取得一戶，並不得出租或供非住宅之用。\r\n取得前項供住宅用不動產所有權或地上權，於登記完畢後三年內不得移轉或辦理不動產所有權或地上權移轉之預告登記。但因繼承、強制執行、徵收、法院判決或依第十七條規定而移轉者，不在此限。"
		},
		{
			"number": 800,
			"content": "大陸地區法人、團體或其他機構，或陸資公司，為供下列需要，得申請取得、設定或移轉已登記之不動產物權：\r\n一、業務人員居住之住宅。\r\n二、從事工商業務經營之廠房、營業處所或辦公場所。\r\n三、大陸地區在臺金融機構辦理授信業務。\r\n依前項規定申請取得、設定或移轉不動產物權者，應填具申請書，並檢附下列文件，向該管直轄巿或縣（巿）政府申請審核：\r\n一、第四條第二款或第三款規定之資格證明文件。\r\n二、依第五條規定經驗證之證明文件。\r\n三、取得、設定或移轉契約書影本。\r\n四、其他經內政部規定應提出之文件。"
		},
		{
			"number": 900,
			"content": "大陸地區法人、團體或其他機構，或陸資公司，從事有助於臺灣地區整體經濟或農牧經營之投資，經中央目的事業主管機關同意後，得申請取得、設定或移轉不動產物權。\r\n依前項規定申請取得、設定或移轉不動產物權者，應填具申請書，並檢附下列文件，向該管直轄巿或縣（巿）政府申請審核：\r\n一、第四條第二款或第三款規定之資格證明文件。\r\n二、依第五條規定經驗證之證明文件。\r\n三、中央目的事業主管機關同意之文件。\r\n四、取得、設定或移轉契約書影本。\r\n五、其他經內政部規定應提出之文件。\r\n第一項所稱整體經濟之投資，指下列各款開發或經營：\r\n一、觀光旅館、觀光遊樂設施及體育場館。\r\n二、住宅及大樓。\r\n三、工業廠房。\r\n四、工業區及工商綜合區。\r\n五、其他經中央目的事業主管機關公告投資項目。\r\n第一項所稱農牧經營之投資，指符合行政院農業委員會公告之農業技術密集或資本密集類目標準之經營或利用。"
		},
		{
			"number": 1000,
			"content": "大陸地區人民來臺投資許可辦法之投資人，從事該辦法之投資行為，應依該辦法之規定，經經濟部許可後，始得申請取得、設定或移轉不動產物權。"
		},
		{
			"number": 1100,
			"content": "依第九條第一項規定申請中央目的事業主管機關同意時，其投資計畫涉及二以上中央目的事業主管機關者，申請人應依其投資事業之主要計畫案，向該管中央目的事業主管機關申請；該管中央目的事業主管機關無法判定者，由行政院指定之。"
		},
		{
			"number": 1200,
			"content": "中央目的事業主管機關得視發展現況及產業需求，訂定各類用地總量管制基準，作為准駁之依據，並於核准後列冊管理。"
		},
		{
			"number": 1300,
			"content": "中央目的事業主管機關同意第九條第一項規定之申請案後，應函復申請人，並函知土地所在地之直轄市或縣（市）政府；未經核准者，應敘明理由函復申請人。\r\n前項同意函之內容，應敘明下列事項：\r\n一、申請案件經同意後，應依第九條第二項規定之程序辦理。\r\n二、申請取得之土地，其使用涉及環境影響評估、水土保持、土地使用分區與用地變更及土地開發者，仍應依相關法令規定及程序辦理。"
		},
		{
			"number": 1400,
			"content": "申請人依第六條、第八條第二項或第九條第二項規定檢附之文件，有不符規定或不全而得補正者，直轄市或縣（巿）政府應通知申請人於二個月內補正；屆期不補正或補正不全者，不予受理其申請。\r\n直轄巿或縣（巿）政府依第六條、第八條第二項或第九條第二項規定審核通過後，應併同取得、設定或移轉不動產物權案件簡報表，報請內政部許可。\r\n前項許可之文件有效期限為一年。\r\n經許可取得或設定之不動產物權，因法院、行政執行署所屬行政執行分署或依金融機構合併法授權認可之公正第三人之拍賣，由臺灣地區人民拍定，申請移轉該不動產物權者，得逕向不動產所在地之登記機關辦理登記，不適用第六條、第八條第二項或第九條第二項規定。\r\n經許可取得、設定或移轉之不動產物權，內政部及直轄巿或縣（巿）政府，應列冊管理。\r\n經許可取得或設定不動產物權，直轄市或縣（巿）政府應定期稽查其取得、設定後之使用情形，並報內政部。"
		},
		{
			"number": 1500,
			"content": "內政部為第六條、第八條或第九條規定之許可，必要時得邀集有關機關審查之。\r\n內政部為第六條或第八條規定之許可，得訂定一定金額、一定面積及總量管制，作為准駁之依據。"
		},
		{
			"number": 1600,
			"content": "經許可取得、設定或移轉不動產物權，應由申請人檢附許可文件及土地登記規則第三十四條規定之文件，向不動產所在地之登記機關辦理登記。\r\n登記機關依前項及第十四條第四項規定辦理登記後，應將登記結果，通知內政部及不動產所在地直轄市或縣（市）政府；第九條所定案件登記結果，並應副知中央目的事業主管機關。\r\n依第一項規定辦竣登記後，所有權人或他項權利人經許可進入臺灣地區定居，設有戶籍並辦竣統一編號更正登記，準用前項規定。"
		},
		{
			"number": 1700,
			"content": "大陸地區人民、法人、團體或其他機構，或陸資公司依第六條或第八條規定申請取得或設定不動產物權經許可後，有下列情形之一者，內政部應撤銷或廢止其許可，並通知不動產所在地之直轄市、縣（市）政府限期令其於一年內移轉：\r\n一、依第六條規定申請取得不動產物權之權利人，擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職務或為其成員。\r\n二、權利人為不符第七條第一項或第八條第一項所定申請目的之使用。\r\n三、經劃定屬第二條各款所定之土地。\r\n四、經查有第三條各款所定情形。\r\n五、違反其他法令規定。\r\n前項所定各款情形，為權利人明知或故意為之者，或其不動產物權之取得、設定對國家安全、公共利益、社會秩序有立即影響者，內政部應撤銷或廢止其許可，並通知不動產所在地之直轄市、縣（巿）政府，依第十九條規定逕為標售。\r\n內政部依前二項規定撤銷或廢止許可時，應副知有關機關。"
		},
		{
			"number": 1800,
			"content": "大陸地區法人、團體或其他機構，或陸資公司依第九條規定取得或設定不動產物權，應依核定之投資計畫期限及用途使用；其因故未能依核定期限使用者，應敘明原因，向中央目的事業主管機關申請同意展期。\r\n中央目的事業主管機關，應定期稽查其取得、設定不動產物權後之使用情形，並依下列方式處理：\r\n一、未依核定期限使用者，應通知內政部廢止其許可，並由內政部通知直轄市、縣（市）政府限期令其於二年內移轉。\r\n二、有與核准計畫用途使用情形不符之情事者，應予制止，通知內政部廢止其許可，並由內政部通知直轄市、縣（市）政府限期令其於一年內移轉。\r\n三、有違反土地使用分區管制相關法令規定之使用者，應予制止，通知內政部廢止其許可，並由內政部通知直轄市、縣（市）政府限期令其於六個月內移轉。\r\n內政部依前項各款規定廢止許可時，應副知有關機關。"
		},
		{
			"number": 1900,
			"content": "屆期未依第十七條第一項或前條第二項規定移轉之不動產物權，由土地所在地之直轄市或縣（市）政府逕為標售，所得價款於扣除應納稅賦及百分之八行政處理費後，發還原權利人；其土地上有改良物者，得併同標售。\r\n前項標售之處理程序、價款計算、異議處理及其他應遵行事項，準用依土地法第二十條第四項所定之標售辦法辦理。"
		},
		{
			"number": 2000,
			"content": "本辦法所定申請書、表格式，由內政部定之。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}