{
	"法規性質": "命令",
	"法規名稱": "不動產經紀業管理條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0060068",
	"法規類別": "內政法規＞地政目",
	"最新異動日期": "20020322",
	"是否英譯註記": "Y",
	"英文法規名稱": "Implementation Regulations of Real Estate Broking Management Act",
	"沿革內容": "1.中華民國八十九年四月十九日內政部（89）台內中地字第 8979066  號\r\n  令訂定發布全文 31 條；並自發布日起施行\r\n2.中華民國九十一年三月二十二日內政部（91）台內中地字第 091008319\r\n  9 號令修正發布第 2、5～10、18、21、26～28 條條文；增訂第 13-1\r\n  ～13-3、25-1、28-1  條條文；刪除第 30 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依不動產經紀業管理條例 (以下簡稱本條例) 第三十九條規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經營不動產經紀業 (以下簡稱經紀業) 者，應檢附下列文件，依本條例第\r\n五條第一項規定，向所在地直轄市或縣 (市) 主管機關申請許可：\r\n一、申請書一式二份。\r\n二、公司負責人、董事、監察人、經理人或商號負責人、經理人名冊，及\r\n    其身分證明文件影本。\r\n三、其他經中央主管機關規定之文件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市或縣 (市) 主管機關受理前條申請，經審查合於規定者，應予許可\r\n，並副知轄內之同業公會轉知其全國聯合會；不合規定者，應通知該經紀\r\n業於十五日內補正，屆期未補正者，駁回其申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經紀業經主管機關許可後，應於六個月內依本條例第七條第一項、第三項\r\n規定辦妥公司登記或商業登記、繳存營業保證金及加入登記所在地之同業\r\n公會。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經紀業應於開始營業後十五日內，檢附下列文件，向所在地直轄市或縣 (\r\n市) 主管機關申請備查：\r\n一、申請書一式二份。\r\n二、公司或商業登記證明文件影本。\r\n三、營業保證金繳存證明影本。\r\n四、同業公會會員證明影本。\r\n五、不動產經紀人員名冊及其證書影本。\r\n六、其他經中央主管機關規定之文件。\r\n直轄市或縣 (市) 主管機關准予備查後，應通知該經紀業所屬之同業公會\r\n轉知其全國聯合會。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經紀業經許可後，下列事項內容有變更者，除第七條另有規定外，應於變\r\n更之日起三十日內，以書面向所在地直轄市或縣 (市) 主管機關申請備查\r\n：\r\n一、經紀業名稱、所在地、組織型態、經營型態、營業項目及是否經營國\r\n    外不動產仲介或代銷業務。\r\n二、公司負責人、董事、監察人、經理人或商號負責人、經理人。\r\n直轄市或縣 (市) 主管機關准予備查後，應通知該經紀業所屬之同業公會\r\n轉知其全國聯合會，經紀業分設之營業處所非在其所轄區域內者，並應通\r\n知該營業處所所在地直轄市或縣 (市) 主管機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經紀業遷出所在地直轄市或縣 (市) 主管機關管轄區域以外時，應於遷出\r\n後三十日內，以書面向遷入之直轄市或縣 (市) 主管機關申請遷入備查，\r\n並向原所屬之同業公會報備，及加入遷入之直轄市或縣 (市) 同業公會，\r\n該遷入之同業公會並應轉知其全國聯合會。\r\n前項經紀業遷入之直轄市或縣 (市) 主管機關，於辦理該經紀業之遷入備\r\n查後，應通知該經紀業遷出之直轄市或縣 (市) 主管機關。經紀業分設之\r\n營業處所非在其所轄區域內者，並應通知該營業處所所在地直轄市或縣 (\r\n市) 主管機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經紀業分設營業處所，依本條例第五條第三項規定，應於設立後三十日內\r\n，以書面記明下列事項，向經紀業所在地直轄市或縣 (市) 主管機關申請\r\n備查：\r\n一、經紀業名稱及所在地。\r\n二、營業處所名稱、所在地及設立日期。\r\n三、該營業處所僱用之經紀人員姓名、身分證明文件字號及證書字號。\r\n經紀業分設之營業處所為本條例第四條第十款所稱非常態之固定場所者，\r\n前項第二款應記明事項，改以該營業處所之設立目的、代理銷售不動產名\r\n稱、所在地、銷售總金額及設立期間代之。\r\n直轄市或縣 (市) 主管機關准予備查後，應通知該經紀業所屬之同業公會\r\n轉知其全國聯合會；經紀業分設之營業處所非在其所轄區域內者，並應將\r\n第一項或前項之資料，通知該營業處所所在地直轄市或縣 (市) 主管機關\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條第一項第二款、第三款或第二項應記明之事項有變更者，經紀業應於\r\n變更之日起三十日內，以書面記明變更事項，並向經紀業所在地直轄市或\r\n縣 (市) 主管機關申請備查。\r\n直轄市或縣 (市) 主管機關准予備查後，應通知該經紀業所屬之同業公會\r\n轉知其全國聯合會；經紀業分設之營業處所非在其所轄區域內者，應通知\r\n該營業處所所在地直轄市或縣 (市) 主管機關；變更事項係營業處所之遷\r\n入或遷出者，應通知該營業處所遷出之直轄市或縣 (市) 主管機關，並連\r\n同前條第一項或第二項資料，通知其遷入之直轄市或縣 (市) 主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經紀業分設之營業處所裁撤時，應於裁撤後三十日內，以書面向經紀業所\r\n在地直轄市或縣 (市) 主管機關申請備查。\r\n直轄市或縣 (市) 主管機關准予備查後，應通知該經紀業所屬之同業公會\r\n轉知其全國聯合會，裁撤之營業處所非在其所轄區域內者，並應通知該營\r\n業處所所在地直轄市或縣 (市) 主管機關。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經紀業僱用之經紀人員為外國人者，於依第五條、第八條第一項或第二項\r\n規定申請備查時，並應檢附該外國人依本條例第三十八條第二項規定取得\r\n之中央主管機關許可之證明文件影本。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經紀業經許可後，所在地同業公會尚未設立者，應加入鄰近直轄市或縣 (\r\n市) 同業公會。\r\n前項經紀業於所在地同業公會設立後，應即加入之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "代銷經紀業於所在地或鄰近直轄市或縣 (市) 同業公會未設立前，應加入\r\n所在地或鄰近直轄市或縣 (市) 仲介經紀業同業公會。\r\n前項代銷經紀業於所在地或鄰近直轄市或縣 (市) 代銷經紀業同業公會設\r\n立後，應即依前條規定辦理。"
		},
		{
			"條號": "第 13-1 條",
			"條文內容": "經紀業依本條例第九條第二項規定得請求退還原繳存之營業保證金，係指\r\n下列情形之一：\r\n一、公司組織申請解散者。\r\n二、商號組織申請歇業者。\r\n三、營業項目經變更登記後，該公司或商號已無不動產仲介經紀業及不動\r\n    產代銷經紀業而組織仍存續者。"
		},
		{
			"條號": "第 13-2 條",
			"條文內容": "經紀業依前條規定請求退還原繳存之營業保證金者，應檢附直轄市或縣 (\r\n市) 主管機關核發之核准註銷營業證明文件及其他經中央主管機關規定之\r\n文件。\r\n經紀業向直轄市或縣 (市) 主管機關申請核准註銷營業者，應檢附公司或\r\n商業登記主管機關核發之公司解散、商號歇業或公司、商號營業項目變更\r\n登記證明文件。\r\n直轄市或縣 (市) 主管機關於核准註銷營業後，應通知該經紀業所屬之同\r\n業公會轉知其全國聯合會。"
		},
		{
			"條號": "第 13-3 條",
			"條文內容": "經紀業加入同業公會後，該同業公會應於三十日內，依本條例第十條規定\r\n將會員入會情形，以書面報請經紀業所在地主管機關層轉中央主管機關備\r\n查；其停權、退會時，亦同。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市或縣 (市) 主管機關應設置下列簿冊，並永久保存：\r\n一、不動產經紀業管理登記簿。\r\n二、外縣市不動產經紀業在其所轄區域內設立之營業處所管理登記簿。\r\n三、不動產經紀人名簿。\r\n四、不動產經紀營業員名簿。\r\n五、不動產經紀業專冊。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "請領不動產經紀人證書，應檢附下列文件，向戶籍所在地直轄市或縣 (市\r\n) 主管機關申請之：\r\n一、申請書。\r\n二、身分證明文件影本。\r\n三、申請人最近一年內直四公分、寬二點八公分正面脫帽半身相片一式二\r\n    張。\r\n四、不動產經紀人考試及格證書及其影本。\r\n五、一年以上經紀營業員經驗證明文件及其影本。\r\n直轄市或縣 (市) 主管機關受理前項申請，經審查合於規定者，應發給不\r\n動產經紀人證書，並退還前項第四款及第五款文件原本；不合規定者，應\r\n通知其於十五日內補正，屆期未補正者，駁回其申請，並退還前項第二款\r\n至第五款文件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "外國人請領不動產經紀人證書，應檢附依本條例第三十八條第二項經中央\r\n主管機關許可之證明文件及前條第一項各款文件，向居留地直轄市或縣 (\r\n市) 主管機關申請之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經紀人依本條例第十五條第一項規定辦理換發證書時，應於證書有效期限\r\n屆滿前六個月內，檢附下列文件，向原核發機關申請之：\r\n一、申請書。\r\n二、完成專業訓練三十個小時以上之證明文件。\r\n三、原核發之經紀人證書。\r\n直轄市或縣 (市) 主管機關受理前項申請，經審查合於規定者，應即換發\r\n證書；不合規定者，應通知其於十五日內補正，屆期未補正者，駁回其申\r\n請，並退還前項第二款及第三款文件。\r\n換發之證書，其有效期限自原證書有效期限屆滿之次日起算四年。\r\n換發證書，得以於原證書加註延長有效期限之方式為之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經紀人未依規定辦理換發證書，或申請換發證書被駁回，其原證書有效期\r\n間屆滿者，由原核發機關註銷原證書，並公告周知及通知當事人、其任職\r\n經紀業所在地直轄市或縣 (市) 主管機關及該經紀業所屬之同業公會轉知\r\n其全國聯合會。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經紀人證書經依前條規定註銷後，重新申請核發者，應檢附第十五條第一\r\n項第一款至第四款文件，及最近四年內完成專業訓練三十個小時以上之證\r\n明文件原本及其影本，向原核發機關申請之。\r\n直轄市或縣 (市) 主管機關受理前項申請後，準用第十五條第二項規定辦\r\n理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經紀人證書損壞或滅失，申請換發或補發者，應敘明其損壞或滅失之原因\r\n，檢附第十五條第一項第一款至第四款文件，向原核發機關申請之。\r\n直轄市或縣 (市) 主管機關受理前項申請後，準用第十五條第二項規定辦\r\n理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "經紀業應依本條例第十八條及第二十條規定，於營業處所明顯之處，揭示\r\n下列文件：\r\n一、經紀業許可文件。\r\n二、同業公會會員證書。\r\n三、不動產經紀人證書。\r\n四、報酬標準及收取方式。\r\n前項第一款至第三款文件，得以影本為之。\r\n第一項第四款規定，於代銷經紀業不適用之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "經紀業係加盟經營者，應於廣告、市招及名片等明顯處，標明加盟店或加\r\n盟經營字樣。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經紀人員收受委託人或與委託人交易之相對人之有關文件，應掣給收據。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "不動產之買賣、互易、租賃或代理銷售，非由經紀業仲介或代銷者，不適\r\n用本條例第二十二條第一項之規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經紀業執行業務過程，應記錄其辦理情形。主管機關得查詢或取閱經紀業\r\n執行業務有關紀錄及文件，並得限期令所轄區域內之經紀業及外縣市經紀\r\n業於所轄區域內設立之營業處所，提出第五條第二款至第五款文件或其他\r\n業務執行之相關資料、說明書，經紀業不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "本條例第二十九條所定之處罰，由經紀業所在地直轄市或縣 (市) 主管機\r\n關為之；經紀業分設之營業處所所在地或經紀業、營業處所執行業務行為\r\n所在地，與經紀業所在地非屬同一行政管轄區域而有本條例第二十九條第\r\n一項第一款、第二款或第二項規定情事之一者，由該營業處所所在地或經\r\n紀業、營業處所執行業務行為所在地之直轄市或縣 (市) 主管機關查明後\r\n，移請經紀業所在地之直轄市或縣 (市) 主管機關為之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本條例第十四條第三項及第三十一條第二項所定之處罰，由經紀人員原領\r\n不動產經紀人證書或不動產經紀營業員證明時之戶籍所在地主管機關為之\r\n。\r\n主管機關依前項規定辦理時，應即公告，並通知當事人、其任職之經紀業\r\n及該經紀業所屬之同業公會；撤銷或廢止不動產經紀營業員證明時，並應\r\n通知原核發證明之機構或團體。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "經紀人員有本條例第三十一條第一項各款情事之一者，由其經紀業所在地\r\n直轄市或縣 (市) 主管機關交付懲戒；懲戒結果，應通知當事人，並函請\r\n原領不動產經紀人證書或不動產經紀營業員證明時之戶籍所在地主管機關\r\n登錄。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "經紀人員依本條例第十四條第三項規定受撤銷或廢止不動產經紀人證書或\r\n不動產經紀營業員證明者，於原因消滅後，得重新請領證書或證明。"
		},
		{
			"條號": "第 28-1 條",
			"條文內容": "本條例第三十二條第一項所定之處罰，依下列方式為之：\r\n一、處罰公司或商號及其負責人者，由公司或商號所在地之直轄市或縣 (\r\n    市) 主管機關為之；執行業務行為所在地與公司或商號所在地非屬同\r\n    一行政管轄區域者，由執行業務行為所在地之直轄市或縣 (市) 主管\r\n    機關查明後，移請公司或商號所在地之直轄市或縣 (市) 主管機關為\r\n    之。\r\n二、處罰行為人者，由行為人行為時之戶籍所在地直轄市或縣 (市) 主管\r\n    機關為之；不動產仲介或代銷標的所在地與行為人行為時之戶籍所在\r\n    地非屬同一行政管轄區域者，由標的所在地之直轄市或縣 (市) 主管\r\n    機關查明後，移請行為人行為時之戶籍所在地直轄市或縣 (市) 主管\r\n    機關為之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本細則所定書、表、簿、冊之格式，由中央主管機關定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}