{
	"pcode": "D0060037",
	"type": "命令",
	"title": "金門馬祖東沙南沙地區土地歸還或取得所有權登記審查辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0060037",
	"category": [
		"行政",
		"內政部",
		"地政目"
	],
	"lastUpdate": "19980805",
	"isTranslated": false,
	"history": [
		"八十三年十二月二十一日內政部（83）台內地字第8390596 號令訂定發布全文 12 條",
		"八十七年八月五日內政部（87）台內地字第 8790215 號令修正發布第 1、2、3、7、8、9 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為辦理金門馬祖東沙南沙地區安全及輔導條例（以下簡稱本條例）施行期間，依本條例第十四條之一第一項及第二項規定申請土地歸還或取得所有權之登記案件，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本條例施行期間已受理申請土地歸還或取得所有權之案件，其處理程序如下：\r\n一、收件。\r\n二、計徵規費。\r\n三、指界測量。\r\n四、審查。\r\n五、公告。\r\n六、異議處理。\r\n七、登記。\r\n八、繕發書狀。\r\n九、異動整理。\r\n十、歸檔。"
		},
		{
			"number": 300,
			"content": "土地歸還或取得所有權登記之申請案件，其提出之文件應合於下列規定：\r\n一、土地複丈申請書及登記申請書。\r\n二、登記原因證明文件。\r\n三、申請人身分證明。\r\n四、其他依法令應提出之證明文件。\r\n申請人為原權利人之繼承人時，並應提出土地登記規則第四十四條規定之文件。"
		},
		{
			"number": 400,
			"content": "前條第一項第二款所稱登記原因證明文件，於本條例第十四條之一第一項係指能證明確係非因有償徵收登記為公有前持有之契據、足以證明取得所有權之有關文件或已依民法完成時效取得之證明文件；於本條例第十四條之一第二項係指能證明確係因軍事原因喪失占有前持有之契據、或足以證明取得所有權之有關文件、已依民法完成時效取得之證明文件或占有期間土地四鄰之土地所有權人二人以上之保證書。\r\n前項保證書，保證人於被保證之事實發生時，應具有行為能力。"
		},
		{
			"number": 500,
			"content": "土地複丈費及登記規費，依土地法之規定計徵。"
		},
		{
			"number": 600,
			"content": "指界測量時，地政機關應通知申請人及該土地管理機關到場指界，埋設界標，其因指界測量所生界址糾紛，依土地法第五十九條第二項規定處理。\r\n前項界址糾紛，於已登記土地由第九條之異議處理小組調處之；於未登記土地由土地總登記委員會調處之。"
		},
		{
			"number": 700,
			"content": "申請登記案件，經審查結果，有土地登記規則第五十條各款情形之一者，應通知申請人於接到通知書之日起十五日內補正。有土地登記規則第五十一條第一項各款情形之一者，應以書面敘明理由，駁回登記之申請。\r\n申請人不服前項之駁回者，得依訴願法規定提起訴願。駁回之事由涉及私權爭執者，申請人得訴請司法機關裁判。"
		},
		{
			"number": 800,
			"content": "依本條例第十四條之一第一項申請歸還或取得所有權之案件，經審查證明無誤者，應公告六個月，並通知該土地管理機關，期滿無人提出異議者，由該管地政機關辦理土地所有權移轉登記；其登記原因分別為發還及時效取得。\r\n本條例適用地區之未登記土地，依土地法之規定辦理土地總登記；其總登記權利糾紛由土地總登記委員會調處之。"
		},
		{
			"number": 900,
			"content": "土地管理機關或土地權利關係人在前條第一項公告期間內如有異議，依土地法第五十九條第二項規定辦理調處。\r\n地政機關為調處前項異議，得設異議處理小組，由下列人員組成之，其人員均為無給職，並由縣長為召集人，於開會時擔任主席。縣長未能出席時，由主任秘書擔任主席；主任秘書亦未能出席時，由其他異議處理小組人員互推一人擔任之。\r\n一、縣長及主任秘書。\r\n二、縣議會代表一人。\r\n三、民政局局長。\r\n四、地政事務所主任。\r\n五、地方公正人士一人。\r\n六、土地所在地之鄉（鎮）長。\r\n七、土地所在地之鄉（鎮）調解委員會主席。\r\n八、土地所在地之鄉（鎮）尊老一人。"
		},
		{
			"number": 1000,
			"content": "異議處理小組人員由縣政府遴聘之，開會時應親自出席，並須有三分之二之出席始得開會，出席人員三分之二之同意始得決議。"
		},
		{
			"number": 1100,
			"content": "異議處理小組人員對其具有利害關係之案件，應行迴避。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}