{
	"法規性質": "命令",
	"法規名稱": "都市計畫樁測定及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070002",
	"法規類別": "行政＞內政部＞國土管理目",
	"最新異動日期": "20160412",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表一：都市計畫樁複測申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177034"
		},
		{
			"檔案名稱": "附表二：樁位坐標表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177037"
		},
		{
			"檔案名稱": "附表三：都市計畫樁位圖圖式規格表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177038"
		},
		{
			"檔案名稱": "附表四：都市計畫樁位圖圖幅規格表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177039"
		},
		{
			"檔案名稱": "附圖一：都市計畫樁鋼釘規格.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177035"
		},
		{
			"檔案名稱": "附圖二：都市計畫樁埋設規格（含泥土地）.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177036"
		},
		{
			"檔案名稱": "附圖三：都市計畫樁位圖及圖幅整飾.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177040"
		},
		{
			"檔案名稱": "附圖四：樁位指示圖.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177041"
		},
		{
			"檔案名稱": "附圖五：不同路寬之計畫道路相交處.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177042"
		},
		{
			"檔案名稱": "第 17 條完整條文.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000177279"
		}
	],
	"沿革內容": "1.中華民國六十三年六月十八日內政部台內營字第 583486 號函訂定發布\r\n  全文 37 條\r\n2.中華民國六十八年五月四日內政部台內營字第 3145 號令修正發布全文\r\n  40  條\r\n3.中華民國七十八年四月十七日內政部台內營字第 680816 號令修正發布\r\n  全文 49 條\r\n4.中華民國八十六年二月十三日內政部（86）台內營字第 8672211  號令\r\n  修正發布第 5～7、11、13～16、21、22、24～29、31、32、38、42、4\r\n  3、47 條條文\r\n5.中華民國八十八年六月二十九日內政部（88）台內營字第 8873619  號\r\n  令修正發布第 8、9、42 條條文\r\n6.中華民國九十一年八月三十日內政部台內營字第 0910086069 號令修正\r\n  發布第 1  條條文\r\n7.中華民國一百零五年四月十二日內政部台內營字第 1050804427 號令修\r\n  正發布全文 52 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依都市計畫法第二十三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "都市計畫樁之測定機關，依都市計畫之種類規定如下：\r\n一、鄉街、鎮、縣轄市計畫除由鄉、鎮、縣轄市公所擬定者，由鄉、鎮、縣轄市公所測定外，由縣政府測定之。\r\n二、市計畫由直轄市、市政府測定。\r\n三、特定區計畫由直轄市、縣（市）政府測定。\r\n前項第一款由鄉、鎮、縣轄市公所測定者，必要時得由縣政府測定之。\r\n第一項第三款特定區計畫之樁位，必要時得由特定區管理機關測定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "都市計畫樁之種類如下：\r\n一、道路中心樁：豎立於道路中心之樁。\r\n二、界樁：\r\n（一）都市計畫範圍界樁：豎立於都市計畫範圍邊界之樁。\r\n（二）公共設施用地界樁：豎立於公共設施用地邊界之樁。\r\n（三）土地使用分區界樁：豎立於住宅區、商業區、工業區及其他使用分區等土地邊界之樁。\r\n三、虛樁：樁點極易損毀或因地形地物等阻礙，無法於實地豎立之樁。\r\n四、副樁：在虛樁附近適當地點另行設置以指示虛樁位置之樁。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "都市計畫樁因地形地物之阻礙無法到達或樁點極易損毀者，得設虛樁，僅測定坐標，不埋設標石，並應在附近適當地點設置副樁以指示其位置。但情況特殊者，得免設置副樁。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "測量作業所採用之單位如下：\r\n一、長度：公尺。\r\n二、高度：公尺。\r\n三、角度：採用三百六十度制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法之測量基準、參考系統，應依基本測量實施規則第三十五條辦理。但實施局部重新測製時，得依原公告測量基準、參考系統為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "都市計畫樁位測定使用之衛星定位接收儀及電子測距經緯儀，應至少每三年送至國家度量衡標準實驗室或簽署國際實驗室認證聯盟相互承認辦法之認證機構所認證之實驗室辦理校正一次，並出具校正報告書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "測定機關應於都市計畫樁測釘並經檢查校正完竣後三十日內，將都市計畫樁位公告圖、樁位圖及樁位坐標表、控制測量成果公告三十日，並將公告地點及日期刊登當地新聞紙三日、政府公報及網際網路，公告期滿確定。\r\n都市計畫樁由特定區管理機關測定者，應於樁位測釘並經檢查校正完竣後三十日內，送請該管直轄市、縣（市）政府依前項規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "土地權利關係人，如認為樁位測定錯誤時，應於公告期間內以書面向該管測定機關繳納複測費用，申請複測。其申請書式如附表一。\r\n前項複測費用標準，由直轄市、縣（市）政府訂定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "測定機關對前條土地權利關係人之申請，應通知申請複測人及相鄰有關土地及建物所有權人，前往實地複測。\r\n前項複測無錯誤者，測定機關應將複測結果書面通知申請人。如確有錯誤者，測定機關應即予更正，並就更正後之樁位及鄰近有關樁位重行辦理公告。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "都市計畫樁位經公告確定後，原測定機關如發現錯誤，應即予更正；實地樁位更動或與地籍圖原分割結果有出入者，應重新辦理樁位公告，並通知土地及建物所有權人。\r\n土地及建物所有權人認為更正後之樁位有錯誤時，得於公告期間內，依前二條規定申請複測。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "都市計畫樁位坐標系統於辦理轉換時，應將其空間位置關係檢查校正完竣後三十日內，依第八條規定辦理公告程序。土地及建物所有權人如認為坐標系統轉換有錯誤時，得於公告期間內，依第九條及第十條規定申請複測。"
		},
		{
			"編章節": "第 二 章 控制點測量"
		},
		{
			"條號": "第 13 條",
			"條文內容": "都市計畫樁位測量，應依基本控制測量、加密控制測量、導線點測量成果辦理。已辦理基本控制測量及加密控制測量之地區，應先予以檢測控制點為之。\r\n基本控制點、加密控制點不足平均十公頃一點之密度提供細部測量使用時，應依基本測量實施規則規定辦理加密控制測量。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "加密控制測量，應依基本測量實施規則第三十條至第三十三條規定辦理。加密控制測量之執行作業，依直轄市、縣（市）主管機關所定規範或手冊辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "導線點應依基本控制測量及加密控制測量之成果，以下列測量方法施測：\r\n一、導線測量。\r\n二、交會測量。\r\n三、衛星定位測量。\r\n四、自由測站法。\r\n前項交會測量之交會點位置，應依基本控制點、加密控制點或幹導線點交會之，每點交會至少應用三方向線。方向線交會之角度，應在三十度至一百二十度間。交會法所用方向線之長，應在三百公尺以上。但為地勢所限者，得調整之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "導線測量分幹導線及支導線，其施測方法如下：\r\n一、幹導線：由可通視之基本控制點或加密控制點起，閉合於另一可通視之基本控制點或加密控制點。\r\n二、支導線：由可通視之較高或同等級導線點起，閉合於另一可通視之較高或同等級導線點，其導線之逐級推展，以不超過三次為限。\r\n前項幹導線、支導線得整體規劃，且應均勻分布於應測定樁位附近不易滅失位置，組成導線網。導線點均應與最鄰近之已知點聯測之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "幹導線距離測量用精於（含）五毫米＋5×10-6l（l 為長度，以毫米為單位）電子測距儀施測二次，取其平均值，算至毫米為止，且二次較差不得超過十毫米；用鋼捲尺者，應往返施測二次，取其平均值，算至毫米為止，二次之差不得超過三點二√l毫米（l為距離，以公尺為單位）。但在平坦地不得超過二點五√l毫米；在地勢起伏地區不得超過三點八√l毫米。其結果應加下列之改正：\r\n一、標準尺長或頻率偏差改正。\r\n二、傾斜改正。\r\n三、化歸至平均海水面長度之改正。\r\n水平角觀測採用精於（含）六秒讀以上經緯儀施測至少二測回，二測回較差不得大於十二秒。水平角閉合差不得超過二十√N秒，Ｎ為導線點數。\r\n邊長以五十公尺至一百五十公尺為原則，導線點數應在十五點以內，位置閉合差不得超過導線總邊長之八千分之一。\r\n已完成都市計畫樁位測定及公告地區於局部辦理樁位恢復補建作業時，得沿用原測定導線精度實施，不受前項幹導線精度規範限制。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "支導線點數應在十點以內，如為地勢所限，得酌予增加之。距離測量準用前條第一項；水平角觀測準用前條第二項。水平角閉合差不得超過二十√N秒＋三十秒，N為導線點數；位置閉合差不得超過導線總邊長之五千分之一。\r\n已完成都市計畫樁位測定及公告之地區，於局部辦理樁位恢復補建作業時，得沿用原測定導線精度實施，不受前項支導線精度規範限制。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "幹導線及支導線測量儘可能利用都市計畫樁位為導線點，並與該地區之地籍測量控制點或圖根點聯測。在修訂及擴大都市計畫地區，導線測量時，應與鄰近相關樁位聯測。\r\n各導線於導線網規劃時，應儘可能增加多餘觀測，其導線計算應採用導線網整體平差方式。"
		},
		{
			"編章節": "第 三 章 樁位測定"
		},
		{
			"條號": "第 20 條",
			"條文內容": "都市計畫樁位應依下列規定先於都市計畫圖上加以選定：\r\n一、都市計畫範圍界樁之選位：\r\n（一）邊界轉折點。\r\n（二）邊界與道路中心線或另一公共設施用地界線之交點。\r\n（三）直線距離過長時，在其經過之山脊、山坳及明顯而重要之地物處。\r\n二、道路中心樁之選位：\r\n（一）選取道路中心線之交點及其起迄點。如二交點間之距離過長或因地形變化，二交點不能通視時，得視實際需要，在中間加設中心樁。\r\n（二）曲線道路先在圖上判別曲線性質，選定曲線之起點、終點，並繪切線求其交點、量曲線半徑、切線或矢矩概值，註記於圖上，作為實地測釘時參考。\r\n三、公共設施用地界樁及土地使用分區界樁之選位：\r\n（一）邊界轉折點。\r\n（二）邊界與道路中心線或另一公共設施用地界線之交點。\r\n（三）直線距離過長時，在其經過之山脊、山坳及明顯且重要之地物處。\r\n（四）彎曲處按照單曲線選定相關樁位。但保護區邊樁以採用折線為原則，且二折點間弦線至弧線之最大垂距不得大於三公尺。\r\n（五）道路交叉口截角，依照截角規定，於指定建築線時測定之，不另設樁。但都市計畫書圖另有敘明及標示規定者，從其規定辦理。\r\n（六）鄰接道路之邊樁，除交界樁外，沿道路之邊樁免釘。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "都市計畫樁位選定後應依下列原則作有系統之編號：\r\n一、鄉街及鎮都市計畫：道路中心樁與界樁分別採用全區統一編號。\r\n二、市都市計畫：道路中心樁與界樁應分別採用分區統一編號。\r\n三、編號順序：縱向自上至下，橫向自左至右，環狀順時針方向編號。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "都市計畫樁實地定位，應依下列規定辦理：\r\n一、依據都市計畫圖上選定之樁位及其有關之主要地形地物，測定地上樁位，並檢驗其相關樁位作適當調整，使其誤差減至最小。\r\n二、樁位附近缺少可資參考之地形地物時，可先在都市計畫圖上量取重要樁位坐標值，依據已知點測定其實地位置，然後據以推算其他點位。\r\n三、道路中心椿，以採用相交道路中心線之交會點定位為原則，如不同方向之交會點在二點以上，彼此之距離在三十公分以內者，取其平均值。道路為單曲線者，根據二條道路中心線之交角，推算切線、曲線、矢矩等長度，據以測定曲線之起點、中點、終點及切線交叉點等樁位。曲線過短時，中點樁得酌量免釘。道路為複曲線、反曲線或和緩曲線之設計者，得分別依照各種曲線之特性，測定曲線之起點、中點、共切點、終點及切線交叉點等。\r\n四、公共設施用地或分區使用邊界已設有明顯而固定之地物者，如圍牆、漿砌水溝、水泥柱、鐵絲網等，可免設邊界樁。但應設虛樁以確定其位置；河流、排水溝及綠地等之公共設施用地邊界樁，應在其交界點及轉折點處設樁，曲線部分按照單曲線之作業法則釘之。\r\n五、因建築物、池塘、農田、橋涵、溝渠等地形地物之阻礙無法到達及容易遭損毀之點位，而不在實地豎立永久樁者設置虛樁，並在適當位置設置副樁，該副樁以能與該虛樁及其相關樁位在同一直線上為原則。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "都市計畫樁位均須測定其坐標，並得視實際情形，採用下列方法之一辦理之：\r\n一、導線法：與第十八條規定之支導線同。\r\n二、交會法：以基本控制點、加密控制點或幹導線點為已知點。但須有多餘觀測值以供檢校，並取其平均值，其觀測誤差限制同支導線。\r\n三、引點法：與測站距離以不超過一百公尺，且每次以引測一點為原則；其測角、量距規定同支導線。\r\n虛樁之樁位，應依據都市計畫圖，以其相關之樁位為已知點推算其坐標。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "下列已完成地籍分割地區，得視實際情況減釘或免釘樁位：\r\n一、已依都市計畫開闢完成之公共設施用地。\r\n二、已辦理市地重劃或區段徵收地區。\r\n三、都市計畫界線以地籍界線為準地區。\r\n前項地區測釘樁位時，應會同有關機關辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "都市計畫樁公告實施後，因都市計畫變更，需另釘樁位時，應與鄰近相關樁位聯測，並依第八條規定辦理。"
		},
		{
			"編章節": "第 四 章 埋樁與管理"
		},
		{
			"條號": "第 26 條",
			"條文內容": "都市計畫樁之型式、規格規定如下：\r\n一、都市計畫樁鋼釘規格，如附圖一。\r\n二、樁位於泥土地者其埋樁型式，如附圖二。\r\n三、樁位釘樁深度於水泥地以五點一公分、柏油路面以七點一公分為準，需以鑽孔方式並將螺紋鋼標膠著固定，其形式如附圖二。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "都市計畫樁之埋設依下列規定：\r\n一、定位：挖坑前應先檢查樁位有無異動，是否正確，否則應重新測定，次在樁之垂直方向設置經緯儀或十字樁，以交會法對準樁之中心，然後固定經緯儀方向線或十字樁之交會線，以為標定樁位之依據。\r\n二、石樁挖坑：以樁位為中心開挖四十二公分方形坑，其深度至少為四十六公分，如樁頂露出地面超過十公分者，應於底層再舖大卵石、級配及混凝土十六公分後，灌一：三：六混凝土八公分搗實之。\r\n三、石樁埋設：將樁安放於坑內，以經緯儀或十字樁校正樁位後固定之，次將一：三：六混凝土，沿樁之四周灌至坑深二分之一時校正樁位，使其準確正直後，以混凝土將坑填平。在現有鬆土路面者，樁頂宜與路面平；其餘地區以露出地面十公分為原則。道路中心樁及其交點樁（IP），埋設在現有水泥或柏油道路上時，為避免損壞及妨礙交通，應依前條第三款規定埋設。\r\n四、鋼標埋設：以樁位為中心鑽挖圓形坑，其深度因路面材質不同由五點五公分至七點五公分，樁頂露出路面零點四公分，膠著固定之。\r\n五、檢核：埋設完竣後，再檢查樁位中心，其誤差應在五毫米以內。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "都市計畫樁豎立完竣後，應由測定機關負責管理及維護，並定期實地查對作成紀錄。\r\n特定區計畫之樁位，其由特定區管理機關測定者，由該管理機關管理、維護之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "公私機構因建設需要移動、挖除或覆蓋樁位時，應由該施工單位洽樁位管理維護機關同意，並向樁位測定機關繳納重建樁位工料費用後，始可移動、挖除或覆蓋。在施工期間由施工單位維持樁位之功能，施工完竣後，由施工單位函請樁位測定機關重建樁位；樁位測定機關將樁位重建完成驗收合格後，點交樁位管理維護機關負責管理維護。\r\n前項工料費用標準，由直轄市、縣（市）政府訂定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "都市計畫樁經檢測發現異狀時，其處理方式如下：\r\n一、毀損、滅失或移位：由樁位管理維護機關查明原因及要求行為人賠償，賠償費用準用前條重建樁位工料費用計算，並洽請測定機關依原樁位資料恢復樁位。\r\n二、埋設不良：樁位高出或低陷路面，妨礙交通安全，或埋樁不夠穩固，易遭破壞者，由樁位管理維護機關洽請測定機關重行埋設。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "都市計畫樁有不足或漏釘情形，由測定機關依釘樁有關規定補建，並與其相關樁位聯測後，辦理樁位公告。原設樁位毀損或滅失，必要時由樁位管理維護機關會同測定機關核對都市計畫書圖後，依據原樁位資料，並參照現地建築線及地籍圖資料恢復樁位；原樁位資料與建築線不符合時，應由有關機關會同檢測處理。"
		},
		{
			"編章節": "第 五 章 成果整理"
		},
		{
			"條號": "第 32 條",
			"條文內容": "都市計畫樁之測量紀錄內容規定如下，並按順序裝訂成冊：\r\n一、控制點檢測：包括基本控制點或加密控制點之坐標、略圖、檢測紀錄、反算邊角、驗算成果等紀錄。\r\n二、控制測量：包括控制點網圖、觀測紀錄、平差及坐標成果圖表等。\r\n三、樁位聯測：包括樁位導線圖、邊角觀測紀錄、導線計算及坐標成果表等。\r\n前項測量紀錄內容，得視實際作業需求調整之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "都市計畫樁位公告圖規定如下：\r\n一、圖：採用都市計畫原圖複製。\r\n二、樁位：依據樁位坐標，將樁概略位置標繪於都市計畫圖上，並註記樁號。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "都市計畫樁位坐標表規定如下：\r\n一、記載內容：包括樁號、樁別、縱坐標、橫坐標、埋樁時地類別及型式、備註、測量單位、日期、測量者、校核者等，其格式如附表二。\r\n二、填寫：依道路中心樁、界樁分別按樁號順序用黑色筆填寫、印製，如其樁位有特殊意義或特殊情形者，應在備註欄加以附註。\r\n三、說明：表之前一頁應說明本表之內容，如採用基本控制點或加密控制點之系統、名稱、坐標、加密控制點網狀圖、各種樁之編號數量及使用時應注意事項。\r\n前項資料，應製作電子檔。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "都市計畫樁位圖規定如下：\r\n一、比例尺：採用原都市計畫圖之比例尺為原則，必要時得依實際需要伸縮之。\r\n二、展繪：圖幅大小應以原都市計畫圖廓展繪為原則，分幅圖號應由左至右，由上而下或參照都市計畫圖號編列，都市計畫樁位圖圖式規格、圖幅規格及圖幅整飾應參照附表三、附表四及附圖三規定製作，繪製圖檔之註記及圖例得視比例尺予以縮放。\r\n前項資料，應製作電腦圖形檔；其資料應依國家地理資訊系統相關計畫所定資料標準格式建置，並送中央主管機關備查。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "都市計畫樁位指示圖，規定如下：\r\n一、凡樁位附近五十公尺以內有明顯地物者，均應選擇三點以上主要地物點繪製指示圖，以供樁位位置參考。\r\n二、依幾何原理，利用樁位之關係位置，如方向距離等測定其位置。（如附圖四）"
		},
		{
			"編章節": "第 六 章 檢測基準"
		},
		{
			"條號": "第 37 條",
			"條文內容": "基本控制測量之檢測基準，準用基本測量實施規則之測量基準規定。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "導線點檢測之基準，準用第十四條、第十七條及第十八條之規定。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "都市計畫樁位附近地形地物檢測規定如下：\r\n一、圖上地物平面位置誤差不得超過零點五毫米。\r\n二、圖上兩地物間之距離誤差不得超過零點七毫米。\r\n如誤差超過前項規定，由有關單位會同檢測處理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "樁位檢測規定如下：\r\n一、依據計畫圖上樁位與其附近主要地形地物之相關位置，核對實地相應位置，二者應該相符，如部分校對不符，其較差未超出圖上零點五毫米者視為無誤差。\r\n二、依據實地樁位，利用鄰近道路中心樁或界樁檢測其相關之距離與角度，其角度誤差在六十秒以內或樁位偏差在二公分以內者，且距離誤差在五千分之一以內或樁位偏差在二公分以內者，視為無誤差。\r\n三、依據控制點，選擇樁位附近之基本控制點、加密控制點檢測樁位其閉合差在五千分之一以內或樁位偏差在二公分以內者，視為無誤差。\r\n本辦法中華民國一百零五年四月十二日修正施行前已完成都市計畫樁位測定及公告地區，其原有樁位實施檢測作業，得依原公告時本辦法相關檢測規定辦理。"
		},
		{
			"編章節": "第 七 章 地籍分割"
		},
		{
			"條號": "第 41 條",
			"條文內容": "都市計畫樁豎立完竣，並經依第八條規定公告確定後，測定機關除應將樁位坐標表、樁位圖、樁位指示圖及有關資料送地政單位外，並應實地完成樁位點交作業，據以辦理地籍逕為分割測量。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "樁位展點，應依各都市計畫樁之坐標，就圖廓及方格網，按地籍圖之比例尺，嚴密施行，並以距離檢查之。\r\n展點樁位間距離，除去圖紙伸縮成數後，與樁位圖記載距離比較，其圖上相差超過零點二毫米時，應予查明更正。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "製作分割測量原圖，應依據樁位圖，將分割有關各地號與其鄰接周圍適當範圍內之地籍經界線及經檢查無誤之樁位坐標展點位置，精密移繪於測量圖紙上。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "實施分割測量時，應先實地檢測圖上都市計畫樁位後，依下列規定測定分割界線位置：\r\n一、都市計畫範圍、土地使用分區、及公共設施用地之分割測量，依檢測後之圖上樁位，決定分割界線位置。\r\n二、道路用地之分割測量，依檢測後之圖上道路中心樁位，並按照道路寬度決定分割界線位置。道路二側有綠地者，同時按照綠地寬度決定其分割界線位置。\r\n三、曲線道路用地之分割測量依曲線起點、終點及交點圖上樁位，求繪曲線道路中心線後，依照道路寬度測定分割界線位置。\r\n四、交叉道路截角之分割測量，應依照道路交叉口截角規定辦理。但都市計畫書圖另有敘明及標示規定者，從其規定辦理。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "地籍分割測量完竣之地區，都市計畫經變更並發布實施後，測定機關應依第四十一條規定，將有關資料送地政機關，據以重行辦理地籍分割。\r\n前項地區，如經核定辦理地籍圖重測時，測定機關應配合於辦理地籍圖重測年度前，將有關資料送交直轄市、縣（市）地政機關及完成實地點交，據以辦理地籍圖重測。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "都市計畫樁位，因第十一條規定情事而重行公告者及依第三十一條規定補建樁位公告後，測定機關應將更正或補建後之樁位資料，送地政機關，據以重行辦理地籍分割或更正分割。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 47 條",
			"條文內容": "道路二側或一側之建築物或街廓，於本辦法發布實施前，已依照指定建築線建築完成之地區，如其建築線與都市計畫道路之邊線不一致，且超出許可誤差時，得先以建築線作為計畫道路邊線，測定道路中心樁，然後依法變更都市計畫，並追究其責任。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "計畫為直線之道路，因其二側建築物之偏差，導致中線發生偏差時，其偏差實地在十五公分以內者，視為無誤。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "不同路寬之計畫道路相交處，如中心線以單曲線測定，其內外邊線亦以單曲線測定，其切線交角與中線者同（如附圖五），曲線起點在較寬道路端，與中心曲線起點，位於同一橫斷面上，曲線終點及半徑各異。邊曲線資料繪註於樁位圖上，不另釘樁。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "土地權利關係人自行擬訂或變更細部計畫，經核定發布實施後，得依本辦法規定自行測釘都市計畫樁位，並將有關資料及測量成果，送請主管機關檢定並依第八條規定辦理後，始得申請建築。\r\n已發布實施細部計畫地區，土地權利關係人，在其權利土地範圍內自行釘樁，應依前項規定辦理。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "已測釘完成之都市計畫樁，因都市計畫之變更而不適用者，在測釘變更計畫後之樁位辦理公告時，併同公告廢棄拔除之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}