{
	"pcode": "D0070236",
	"type": "命令",
	"title": "近岸海域及公有自然沙灘獨占性使用管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070236",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20190809",
	"isTranslated": false,
	"history": [
		"中華民國一百零五年二月一日內政部台內營字第 1050801393 號令訂定發布全文 19 條；並自發布日施行",
		"中華民國一百零八年八月九日內政部台內營字第 1080813245 號令修正發布第 2、3、7、9、12 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依海岸管理法（以下簡稱本法）第三十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第三十一條第一項所稱獨占性使用，指於特定範圍之陸地、水面、水\r\n體、海床或底土，設置或未設置人為設施，進行管制或禁止人員、車輛、\r\n船舶或其他行為進入或通過之排他性使用。\r\n前項所稱人為設施，指以人造方式施設之浮動式或固定式構造物及工作物\r\n。\r\n第一項獨占性使用，除本法另有規定外，應優先保障原有之合法使用。"
		},
		{
			"number": 300,
			"content": "本法第三十一條第一項但書前段所定符合整體海岸管理計畫，並依其他法\r\n律規定允許使用、設置者，其範圍如下：\r\n一、依國家安全法第五條劃定公告之管制區。\r\n二、依海岸巡防法第二條第四款劃定公告之海岸管制區。\r\n三、依要塞堡壘地帶法第三條公告、第十八條訂定之要塞堡壘地帶。\r\n四、依全民防衛動員準備法第二十七條公告之演習區域。\r\n五、依商港法第四條公告之商港區域及第十條核准之商港設施。\r\n六、依漁業法第十四條公告之漁場設施、第十五條核准之漁業權及第四十\r\n    五條指定公告之水產動植物繁殖保育區。\r\n七、依漁港法第五條劃定公告之漁港區域及第七條建設之漁港基本設施及\r\n    公共設施。\r\n八、依水利法第四十六條核准之水利建造物、第六十三條之六公告之海堤\r\n    區域、第七十八條之二公告之河川區域、第七十八條之四公告之排水\r\n    設施範圍。\r\n九、依海洋污染防治法第二十五條第二項投設之人工魚礁。\r\n十、依國家公園法第七條劃定公告之史蹟保存區、特別景觀區及生態保護\r\n    區。\r\n十一、依文化資產保存法第十七條指定之古蹟、第十八條登錄之歷史建築\r\n      、紀念建築、第十九條登錄之聚落建築群、第四十三條之列冊考古\r\n      遺址、第四十六條指定之考古遺址、第五十七條之疑似考古遺址、\r\n      第六十一條登錄之史蹟、文化景觀、第八十一條指定之自然地景，\r\n      及第三十九條、第四十條、第四十九條、第六十三條編定、劃定或\r\n      變更之保存用地或保存區、其他使用用地或分區。\r\n十二、依水下文化資產保存法第二十七條列冊管理、劃設保護區或其他適\r\n      當保存方式之水下文化資產。\r\n十三、依野生動物保育法第八條公告之野生動物重要棲息環境、第十條劃\r\n      定公告之野生動物保護區。\r\n十四、依濕地保育法第十一條公告之重要濕地，並符合同法第十五條第一\r\n      項第八款所允許之明智利用項目。\r\n十五、依發展觀光條例第十九條劃定之自然人文生態景觀區。\r\n十六、其他法律所允許之項目及區位範圍，因具特殊性、必要性及區位無\r\n      替代性，經中央主管機關認定得為獨占性使用。\r\n前項第一款至第十五款者，得逕為獨占性使用。但涉及本法第十二條第二\r\n項第二款或第二十五條第一項應申請許可者，仍應依其規定辦理。"
		},
		{
			"number": 400,
			"content": "依本法第三十一條第一項但書後段規定，專案向主管機關申請許可案件之\r\n適用項目，由中央主管機關會商各目的事業主管機關，依近岸海域及公有\r\n自然沙灘分別訂定並公告之。"
		},
		{
			"number": 500,
			"content": "申請許可案件屬未設置人為設施者，應檢具申請書及下列文件，向直轄市\r\n、縣（市）主管機關提出：\r\n一、身分證明文件；申請人為政府機關、公營事業機構或公法人者，免附\r\n    。委託他人申請者，應附委託書、受任人之身分證明文件。\r\n二、使用類型及面積。\r\n三、使用範圍，其比例尺不得小於一千分之一。但近岸海域部分之轉折點\r\n    得以坐標標示者，不在此限。\r\n四、使用期限。\r\n五、符合前條公告之適用項目。\r\n六、目的事業主管機關同意籌設、推薦、核定或其他相關支持意見之文件\r\n    。\r\n七、保障公共通行及公共水域使用之具體作為或替代措施。\r\n八、其他經中央主管機關規定之文件。\r\n前項第一款之身分證明文件如下：\r\n一、自然人：國民身分證或其他身分證明文件影本。\r\n二、法人：法人設立或變更登記證明文件及其代表人之身分證明文件。\r\n三、非法人團體：主管機關立案、核定或備查文件影本及其代表人之身分\r\n    證明文件。\r\n四、獨資或合夥：負責人之身分證明文件。\r\n申請許可案件屬設置人為設施者，應檢具申請書及下列文件，向直轄市、\r\n縣（市）主管機關提出：\r\n一、前二項各款之文件。\r\n二、申請設置之近岸海域及其鄰近之海岸生態、環境及文史之基本資料。\r\n三、工程對周邊生態環境與相關設施可能之影響及對策。\r\n四、施工期限。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關受理申請許可案件，經初審符合前條規定並辦\r\n理公開展覽後，依下列規定辦理：\r\n一、屬下列情形之一者，轉送中央主管機關審查：\r\n（一）申請人為中央機關或國營事業機構。\r\n（二）跨越二以上直轄市、縣（市）行政轄區或海域。\r\n（三）同一使用範圍有二以上申請許可案件，且申請人之一為中央機關或\r\n      國營事業機構者，應併送審查。\r\n（四）同時符合本法第二十五條第一項規定之申請許可案件。\r\n二、屬前款以外情形者，由直轄市、縣（市）主管機關審查。"
		},
		{
			"number": 700,
			"content": "申請許可案件經初審符合第五條規定後，直轄市、縣（市）主管機關應於\r\n申請地點所在之直轄市、縣（市）政府及鄉（鎮、市、區）公所公開展覽\r\n三十日，並將公開展覽登載於政府公報、新聞紙及網際網路，或以其他適\r\n當方法廣泛周知；任何人民或團體得於公開展覽期間內，以書面載明姓名\r\n或名稱及地址，向直轄市、縣（市）主管機關提出意見，併同審查。\r\n主管機關應於受理申請許可案件後六十日內完成審查，並將審查結果通知\r\n申請人及副知有關機關。必要時，得展延一次，展延期間不得逾六十日，\r\n並應將展延事由通知申請人。主管機關審查期間之起算日如下：\r\n一、中央主管機關：直轄市、縣（市）主管機關轉送申請許可案件之次日\r\n    。\r\n二、直轄市、縣（市）主管機關：公開展覽期滿之次日。\r\n前項審查，主管機關應遴聘（派）學者、專家、機關及民間團體代表以合\r\n議方式審議，其學者、專家及民間團體之代表人數不得少於二分之一。\r\n申請許可案件涉及國防安全或應保密事項者，不適用第一項規定。\r\n第一項申請許可案件使用期間在一年內累計未達三個月者，其辦理公開展\r\n覽之期間得縮短為七日，不受第一項所定期間之限制。"
		},
		{
			"number": 800,
			"content": "申請許可案件有應補正事項者，主管機關應以書面通知申請人限期補正，\r\n屆期未補正或補正不完全者，駁回其申請。\r\n前項通知限期補正期間，不計入審查期間。"
		},
		{
			"number": 900,
			"content": "申請許可案件符合下列各款條件者，得予許可：\r\n一、屬第四條公告之適用項目。\r\n二、經目的事業主管機關同意，確有使用、設置需要。\r\n三、經航政、港務相關主管機關確認不致造成港區、沿海港灣淤積、堵塞\r\n    及其他影響港口可航行水域、通航安全或生產作業。\r\n四、符合土地使用管制規定。\r\n五、已規劃採行下列保障公共通行具體措施之一。但因申請案件性質特殊\r\n    ，且現地環境無法規劃或規劃結果低於原公共通行功能，經主管機關\r\n    審查同意者，不在此限：\r\n（一）維持且不改變海陸交界及海域既有公共通行空間或設施。\r\n（二）妨礙或改變海陸交界及海域既有公共通行空間或設施者，應設置提\r\n      供適當公眾自由安全穿越或跨越使用之入口及通道，並標示明確指\r\n      引。\r\n（三）海陸交界及海域原無公共通行空間或設施者，已於使用範圍內妥予\r\n      規劃保障公共通行之具體措施，並設置入口與通道，及標示明確指\r\n      引。\r\n六、已規劃採行具保障公共水域使用之具體措施。\r\n七、使用期限屆滿後之妥適處理方案。\r\n八、土地使用同意文件或公有土地申請開發同意證明文件。\r\n九、無其他法令規定禁止。"
		},
		{
			"number": 1000,
			"content": "同一使用範圍有二以上申請許可案件，應合併審查；以其使用對近岸海域\r\n或公有自然沙灘之生態環境衝擊最小，且公益上及經濟價值最高者，優先\r\n予以許可。"
		},
		{
			"number": 1100,
			"content": "主管機關應依個案情形許可使用期間，除有下列情形者外，期間最長為三\r\n年：\r\n一、申請人為政府機關、公營事業機構或公法人，得依實際需要許可使用\r\n    期間。政府機關依法委託民間經營管理者，亦同。\r\n二、其他法律定有使用期間者，從其規定。\r\n使用期間屆滿前六個月，得申請展延一次，其展延期間並不得超過原許可\r\n使用期間。"
		},
		{
			"number": 1200,
			"content": "有下列情形之一者，視同已予許可：\r\n一、本法第十三條第二項，依其他法律規定納入保護而免擬訂海岸保護計\r\n    畫之地區，且屬該計畫所定之措施。\r\n二、屬本法第十六條第三項公告實施海岸保護計畫或海岸防護計畫內容應\r\n    辦理事項。\r\n三、本辦法中華民國一百零五年二月一日發布施行前，已依其他法令核准\r\n    且仍於有效期間，並經目的事業主管機關於本辦法中華民國一百零五\r\n    年二月一日發布施行後六個月內，將同意使用之範圍及相關資料送中\r\n    央主管機關之獨占性使用。\r\n四、為公眾安全之管制行為，或設置之警示、救生設施。\r\n五、因應重大災害發生之緊急搶修工程，或救災、災後復原重建措施。\r\n六、使用期間未逾七日，且未設置固定式人為設施，並於使用日十五日前\r\n    報請所在管理機關或直轄市、縣（市）主管機關備查之下列活動或行\r\n    為之一：\r\n（一）祭典儀式或慶典。\r\n（二）休閒體驗。\r\n（三）教育研究。\r\n（四）拍攝記錄。\r\n（五）災害防救演習。\r\n（六）其他經直轄市、縣（市）主管機關會商管理機關認定者。\r\n前項第六款之適用，以一年內累計未達三個月為限；其活動或行為結束時\r\n應恢復原狀。"
		},
		{
			"number": 1300,
			"content": "經主管機關許可之內容不得擅自變更；確有變更必要者，應依下列規定辦\r\n理：\r\n一、僅變更申請主體者，應經目的事業主管機關同意後，送主管機關備查\r\n    。\r\n二、有下列情形之一者，應檢具變更內容對照表向主管機關申請許可：\r\n（一）降低使用強度。\r\n（二）減少使用面積。\r\n（三）提升公共通行或公共水域使用之功能。\r\n三、有下列情形之一者，應檢具差異分析報告向主管機關申請許可：\r\n（一）變更使用類型。\r\n（二）增加使用面積或使用強度。\r\n（三）變更施工期限。\r\n四、有下列情形之一者，應就申請變更部分，依第五條規定向主管機關重\r\n    新申請許可：\r\n（一）變更保障公共通行之具體作為或替代措施。\r\n（二）變更保障公共水域使用之具體作為。\r\n（三）加重對周邊生態環境與相關設施之影響。"
		},
		{
			"number": 1400,
			"content": "申請人應至少每年辦理一次許可內容之檢查，並應作成紀錄送主管機關備\r\n查。"
		},
		{
			"number": 1500,
			"content": "主管機關得隨時進行抽查，申請人對於抽查，應予配合，不得拒絕、妨礙\r\n或規避。\r\n前項抽查，得委任所屬機關、委託其他機關（構）或委辦直轄市、縣（市\r\n）主管機關辦理。"
		},
		{
			"number": 1600,
			"content": "有下列情形之一者，主管機關應限期令其改善，屆期未改善，得命其停止\r\n使用一個月以上三個月以下：\r\n一、無正當理由拒絕、妨礙或規避抽查。\r\n二、未依許可內容使用。\r\n三、使用行為對公共通行或公共水域之使用有加重影響之虞。\r\n四、其他違反法令之使用行為。"
		},
		{
			"number": 1700,
			"content": "有下列情形之一者，主管機關得廢止其許可，並副知有關機關：\r\n一、危害重要植物或動物生態棲地或生態系統之正常機能、破壞水產資源\r\n    ，經查屬實。\r\n二、取得許可逾三年未為使用。\r\n三、未依許可內容使用且情節重大。\r\n四、未依許可內容執行保障公共通行之具體策略。\r\n五、未依許可內容執行保障公共水域使用之具體策略。\r\n六、未遵從前條限期改善或停止使用之命令。\r\n七、使用行為經目的事業主管機關廢止同意。\r\n八、依其他法令規定得予廢止。"
		},
		{
			"number": 1800,
			"content": "直轄市、縣（市）主管機關應彙整經許可之申請許可案件及其相關資料並\r\n造冊管理，每年送中央主管機關備查。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}