{
	"法規性質": "命令",
	"法規名稱": "都市計畫公共設施用地多目標使用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070013",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "20170920",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國九十二年六月二十七日內政部台內營字第 0920087512 號令訂\r\n  定發布全文 13 條；並自發布日施行\r\n2.中華民國九十二年九月二十三日內政部台內營字第 0920089056 號令修\r\n  正發布第 3、9 條條文\r\n3.中華民國九十四年四月一日內政部台內營字第 0940082261 號令修正發\r\n  布第 3、5、8、9、10 條條文\r\n4.中華民國九十五年四月七日內政部台內營字第 0950801328 號令修正發\r\n  布第 3  條條文之附表\r\n5.中華民國九十八年十一月二十三日內政部台內營字第 0980810852 號令\r\n  修正發布全文 14 條；並自發布日施行\r\n6.中華民國一百年四月十五日內政部台內營字第 1000802466 號令修正發\r\n  布第 3  條條文之附表\r\n7.中華民國一百零一年一月十日內政部台內營字第 1000811230 號令修正\r\n  發布第 3、4 條條文；並增訂第 2-1  條條文\r\n8.中華民國一百零一年九月二十七日內政部台內營字第 1010808818 號令\r\n  修正發布第 3  條條文之附表\r\n9.中華民國一百零六年九月二十日內政部台內營字第 1060813594 號令修\r\n  正發布第 3  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依都市計畫法（以下簡稱本法）第三十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公共設施用地作多目標使用時，不得影響原規劃設置公共設施之機能，並\r\n注意維護景觀、環境安寧、公共安全、衛生及交通順暢。"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "公共設施用地申請作多目標使用，如為新建案件者，其興建後之排水逕流\r\n量不得超出興建前之排水逕流量。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公共設施用地多目標使用之用地類別、使用項目及准許條件，依附表之規\r\n定。但作下列各款使用者，不受附表之限制：\r\n一、依促進民間參與公共建設法相關規定供民間參與公共建設之附屬事業\r\n    用地，其容許使用項目依都市計畫擬定、變更程序調整。\r\n二、捷運系統及其轉乘設施、公共自行車租賃系統、公共運輸工具停靠站\r\n    、節水系統、環境品質監測站、氣象觀測站、地震監測站及都市防災\r\n    救災設施使用。\r\n三、地下作自來水、再生水、下水道系統相關設施或滯洪設施使用。\r\n四、面積在零點零五公頃以上，兼作機車、自行車停車場使用。\r\n五、閒置或低度利用之公共設施，經直轄市、縣（市）政府都市計畫委員\r\n    會審議通過者，得作臨時使用。\r\n六、依公有財產法令規定辦理合作開發之公共設施用地，其容許使用項目\r\n    依都市計畫擬定、變更程序調整。\r\n七、建築物設置太陽能、小型風力之發電相關設施使用及電信天線使用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請公共設施用地作多目標使用者，應備具下列文件，向該管直轄市、縣\r\n（市）政府申請核准：\r\n一、申請書：應載明下列事項：\r\n（一）申請人姓名、住址；其為法人者，其法人名稱、代表人姓名及主事\r\n      務所。\r\n（二）公共設施名稱。\r\n（三）公共設施用地坐落及面積。\r\n（四）私人或團體申請者，應檢附獲准獎勵投資辦理之文件。\r\n（五）其他經直轄市、縣（市）政府規定之事項。\r\n二、公共設施用地多目標使用計畫：應表明下列事項：\r\n（一）公共設施用地類別。\r\n（二）申請多目標使用項目、面積及其平面或立體配置圖說。\r\n（三）新建案件興建前之土地利用情形、興建後排水逕流處理情形。\r\n（四）開闢使用情況及土地、建築物權屬。\r\n（五）多目標使用項目之整體規劃及特色說明。\r\n（六）對原規劃設置公共設施機能之影響分析。\r\n（七）對該地區都市景觀、環境安寧與公共安全、衛生及交通之影響分析\r\n      。\r\n（八）依本辦法規定應徵得相關機關同意之證明文件。\r\n（九）其他經直轄市、縣（市）政府規定之事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請變更公共設施用地多目標使用者，應備具下列文件，向該管直轄市、\r\n縣（市）政府申請核准：\r\n一、申請書：應載明下列事項：\r\n（一）申請人姓名、住址；其為法人者，其法人名稱、代表人姓名及主事\r\n      務所。\r\n（二）公共設施名稱。\r\n（三）其他經直轄市、縣（市）政府規定之事項。\r\n二、變更公共設施用地多目標之使用項目：應表明下列事項：\r\n（一）公共設施用地類別。\r\n（二）變更使用項目之面積及其平面或立體配置圖說；私人或團體申請變\r\n      更，如涉及公共設施之指定目的使用部分，應檢附原獲准獎勵投資\r\n      辦理之相關文件。\r\n（三）變更使用範圍之土地及建築物權屬。\r\n（四）多目標使用項目之整體規劃及特色說明。\r\n（五）對原規劃設置公共設施機能之影響分析。\r\n（六）對該地區都市景觀、環境安寧與公共安全、衛生及交通之影響分析\r\n      。\r\n（七）依本辦法規定應徵得相關機關同意之證明文件。\r\n（八）其他經直轄市、縣（市）政府規定之事項。\r\n私人或團體依前項規定申請變更多目標使用，其非為原多目標使用之申請\r\n人者，免依前項第二款第四目規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）政府受理申請後，經審查合於規定者，發給多目標使用\r\n許可；不合規定者，駁回其申請；其須補正者，應通知其於三十日內補正\r\n，屆期未補正或補正不完全者，駁回其申請。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "私人或團體投資興辦公共設施用地作多目標使用，其所需用地得依本法第\r\n五十三條及土地徵收條例第五十六條之規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經直轄市、縣（市）政府核准公共設施用地作多目標使用者，該公共設施\r\n用地之指定使用項目與核准之多目標使用項目，應同時整體闢建完成。必\r\n要時，得整體規劃分期分區闢建。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "相鄰公共設施用地以多目標方式開發者，得合併規劃興建。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公共設施用地多目標作商場、百貨商場或商店街使用者，其樓地板面積不\r\n得超過一千平方公尺。但作車站、體育場、市場使用或政府整體規劃開闢\r\n者，或依促進民間參與公共建設法相關規定核准由民間參與公共建設案件\r\n，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "都市計畫書載明公共設施用地得兼作其他公共設施使用者，其申請作多目\r\n標使用，應以該公共設施用地類別准許之多目標使用項目為限。但都市計\r\n畫書同時載明兼作其他公共設施使用之面積、比例或標有界線者，得以該\r\n公共設施用地類別及兼作類別，分別准許作多目標使用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公共設施用地得同時作立體及平面多目標使用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法所定書、圖格式，由直轄市、縣（市）政府定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}