{
	"pcode": "D0070215",
	"type": "命令",
	"title": "國際級及國家級重要濕地範圍內公有土地委託民間經營管理實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070215",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20141225",
	"isTranslated": false,
	"history": [
		"中華民國一百零三年十二月二十五日內政部台內營字第 1030814174 號令訂定發布全文 19 條；並自濕地保育法施行之日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依濕地保育法（以下簡稱本法）第二十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "國際級及國家級重要濕地（以下簡稱濕地）範圍內公有土地得委託經營管\r\n理之項目或內容如下：\r\n一、濕地事業：依濕地經營管理計畫所定，以促進濕地生態環境資源保育\r\n    、永續發展為任務，遵守生態平衡及明智利用原則、不使用合成化學\r\n    物質之生產、經營或生態旅遊等事業。\r\n二、人工濕地之自然植被池沼進行污水處理。\r\n三、自然步道或濕地經營必要之交通設施及活動。\r\n四、濕地教育中心與濕地教育之體驗設施及活動。\r\n五、其他經中央主管機關認定為從來之使用或許可之特定目的使用項目。\r\n前項委託經營管理項目或內容不得包括下列設施或行為：\r\n一、廢棄物、資源回收、貯存、清除、處理及掩埋等廢棄物處理相關設施\r\n    。\r\n二、殯葬相關設施、爆竹、瓦斯等危險物品之生產、分裝及堆置相關設施\r\n    。\r\n三、土石採取、土石方堆置、儲運、土石碎解洗選場及相關設施。\r\n四、其他有害於濕地功能之設施或行為。"
		},
		{
			"number": 300,
			"content": "濕地範圍內公有土地委託民間經營管理前，委託機關應研擬委託經營管理\r\n計畫送中央主管機關同意後，依相關法令規定辦理。\r\n前項委託經營管理計畫應記載下列事項：\r\n一、委託經營管理之依據、目的、項目與內容、範圍、圖說及執行期間。\r\n二、經營管理範圍與周邊環境特質及資源現況。\r\n三、委託方式、條件及程序。\r\n四、經費來源、財務計畫（包括權利金、委託機關提供資源與經費獎補助\r\n    金額、對外收費項目及基準；如有委辦費，其額度）。\r\n五、受託人之資格及權利義務。\r\n六、濕地管理維護、環境教育推廣、設施維護及重大災害應變。\r\n七、對濕地可能之影響、監測及生態補償事項。\r\n八、委託經營管理之效益分析（包括有助於棲地內生物多樣性之方案、濕\r\n    地之效益）。\r\n九、委託經營管理之督導。\r\n十、評選及評審方式。\r\n十一、參與評選應附之文件。\r\n十二、獲選後應辦事項。\r\n十三、委託期限屆滿時，得優先續約之條件或限制。\r\n十四、其他條件或應配合辦理事項。\r\n委託經營管理契約內容，應包括前項第四款、第六款至第八款及第十二款\r\n至第十四款之事項。"
		},
		{
			"number": 400,
			"content": "委託經營管理之公有土地位於濕地之核心保育區或生態復育區者，其受託\r\n人以下列具三年以上濕地經營管理經驗者為限：\r\n一、法人。\r\n二、濕地保育團體。\r\n三、技師事務所。\r\n四、開業建築師。\r\n五、於大專校院任教濕地、環境保育有關課程之人。\r\n非屬前項分區之公有土地，其委託期間二年以下、面積零點二公頃以下者\r\n，除得依前項規定選任受託人外，亦得以下列具三年以上濕地經營管理經\r\n驗者為受託人：\r\n一、法人所屬分支機構。\r\n二、社區發展協會。\r\n三、自然人。"
		},
		{
			"number": 500,
			"content": "自然人、法人、團體或其代表人、負責人有下列情形之一者，不得擔任受\r\n託人：\r\n一、曾犯詐欺、背信、侵占罪經受有期徒刑一年以上宣告，服刑期滿尚未\r\n    逾二年。\r\n二、曾服公務虧空公款，經判決確定，服刑期滿尚未逾二年。\r\n三、受破產之宣告，尚未復權。\r\n四、受監護或輔助宣告。\r\n五、經政府採購公報列為拒絕往來廠商。"
		},
		{
			"number": 600,
			"content": "中央主管機關為辦理委託經營管理計畫之審議及委託經營管理事務之輔導\r\n、評估或監督，得設濕地保育輔導團，由委託業務相關政府機關、專家學\r\n者、社會公正人士組成；審查成員任一性別比例不得少於三分之一，並由\r\n中央主管機關首長或其指定人員擔任召集人。\r\n前項委託經營管理計畫審議會議之決議，應有過半數委員出席，經出席委\r\n員過半數同意行之。"
		},
		{
			"number": 700,
			"content": "依委託經營管理計畫需辦理受託人公開評選時，應就下列項目評審並擇優\r\n委託之：\r\n一、受託人之經營管理計畫書及濕地明智利用內容。\r\n二、受託人之經營管理與濕地保育或復育能力，及過去實績。\r\n三、對棲地內生物多樣性增加之助益。\r\n四、減災、節能減碳及減廢水準。\r\n五、綠建築、設施、綠色、濕地標章產品。\r\n六、提供高品質濕地生態教育活動。\r\n七、組織健全性。\r\n八、收支預算妥適性等事項。"
		},
		{
			"number": 800,
			"content": "獲選受託人應於規定期間內與委託機關完成簽約，屆期未簽約者，視為放\r\n棄資格，並應賠償委託機關重辦評選所受損失。"
		},
		{
			"number": 900,
			"content": "委託經營管理期間，每次最長不得逾五年；續約期間與原契約期間累計不\r\n得逾十年。\r\n辦理前項續約時，受託人應於委託經營管理期限屆滿前，擬具工作報告及\r\n經營管理成效送委託機關審查，經審查營運績效良好且無違約情事，並經\r\n中央主管機關核定後辦理。\r\n續約期間一年以下或續約內容為委託經營管理計畫之一部者，前項應送審\r\n資料得以結案報告書代之，中央主管機關得視個案重要性提送審議或予以\r\n備查。\r\n新訂委託契約內容為委託經營管理計畫之一部者，比照前項規定辦理。"
		},
		{
			"number": 1000,
			"content": "委託機關將公有土地委託經營管理時，受託人負公有土地維護管理、營運\r\n及促進生態繁榮之責，並得依契約約定經營第二條第一項所定得委託項目\r\n或內容，自負盈虧。"
		},
		{
			"number": 1100,
			"content": "公有土地委託經營管理期間，受託人對於經營管理之財產應依法令規定及\r\n契約約定使用，其為從事營業活動需投資增加設施或拆除、變更委託經營\r\n管理設施、設備或面積者，應提報委託機關送中央主管機關同意；未經同\r\n意者，負回復原狀及損害賠償責任。\r\n前項提報同意內容，應包含設置或變更理由、增減之設施、設備名稱與差\r\n異分析、對於生態面積與功能之影響、圖說與施工預算、使用年限及其他\r\n相關事項。"
		},
		{
			"number": 1200,
			"content": "中央主管機關應列冊監督輔導濕地委託經營管理，並每二年至少辦理一次\r\n受託人濕地經營管理評鑑；其評鑑結果，得列為獎（補）助之依據。"
		},
		{
			"number": 1300,
			"content": "受託人經營管理之公有土地，依本法第九條、第十六條或其他法律規定，\r\n需配合辦理變更編定或分區者，得依限制之比率，申請增減權利金或委辦\r\n費，其屬變更為妨礙目的較輕之使用者，委託機關得依濕地保育推動之需\r\n要，於受託人承諾自行負擔變更編定、分區、興闢公共設施或依規定應繳\r\n交影響費、捐贈、受益費、回饋金等義務後，同意辦理之。"
		},
		{
			"number": 1400,
			"content": "委託經營管理契約之變更、終止或解除規定如下：\r\n一、因非可歸責於雙方之天災或其他不可抗力事由，造成濕地之滅失、流\r\n    失或契約難以執行者，雙方可提變更、終止或解除一部或全部契約，\r\n    委託機關不負回復原狀之義務。\r\n二、因政府政策變更或委託財產另有處分利用，需收回委託財產者，委託\r\n    機關得逕行終止或解除一部或全部契約。\r\n三、受託人有下列違失事項之一者，委託機關得終止或解除契約之一部或\r\n    全部；委託機關因此受有損失者，受託人並應賠償之：\r\n（一）違反目的事業或本法相關法令規定。\r\n（二）違反契約約定之用途或其他事項。\r\n（三）未盡善良管理人之注意，致濕地遭受重大損害或恢復困難。\r\n（四）違反前條規定不履行相關義務或有應改善事項，經委託機關限期改\r\n      善，屆期仍未改善或改善仍不符委託機關要求。\r\n（五）經評鑑結果認有輔導必要，並限期改善，於輔導後仍未於期限內改\r\n      善。\r\n（六）於受託期間喪失第四條資格或發生第五條各款情事。"
		},
		{
			"number": 1500,
			"content": "受託人於受託期間，如有經營不善致濕地生態面積或功能之減損或其他重\r\n大情事發生，委託機關應立即通知其限期改善；屆期不改善或改善無效者\r\n，得於一定期間內停止全部或部分之委託項目；必要時得終止或解除契約\r\n。\r\n經依前項終止或解除契約者，三年內不得擔任濕地相關經營管理受託人\r\n中央主管機關知悉前項應改善情事時，應即通知委託機關及受託人改善，\r\n並得應委託機關請求輔導改善。\r\n第一項受託人停止全部或部分之委託項目、終止或解除契約時，委託機關\r\n應採適當措施，繼續維持濕地有關項目之經營管理。"
		},
		{
			"number": 1600,
			"content": "委託機關對公有土地委託經營管理計畫，應每五年就濕地生態面積與功能\r\n之影響及增減、經營方式、經營成效等事項進行通盤檢討，並得修正委託\r\n經營管理計畫報中央主管機關同意後辦理。\r\n中央主管機關對委託經營管理計畫，應每年定期檢查及造冊管理；對於濕\r\n地內之委託經營管理情形，應予監督、考核及評估其對濕地之影響，並得\r\n每年至少一次派員到場檢查，或通知受託人提供必要之資料；受託人不得\r\n規避、妨礙或拒絕。\r\n中央主管機關為達成濕地保育目的，必要時得主動輔導及協助改善。"
		},
		{
			"number": 1700,
			"content": "有下列情形之一，經中央主管機關審核有助於提升濕地服務品質者，委託\r\n機關得向中央主管機關申請獎助：\r\n一、濕地之委託經營管理成效，有佐證資料確有助於生態環境或功能提升\r\n    。\r\n二、濕地範圍內之候鳥或其他物種之種類及數量，經連續三年調查有明顯\r\n    增加。\r\n委託經營管理計畫經中央主管機關審認濕地確有亟需保育、復育之必要者\r\n，委託機關得向中央主管機關申請補助，其補助項目如下：\r\n一、與保育或復育有關之計畫、規劃設計、監造及工作報告書等服務費用\r\n    。\r\n二、因濕地保育或復育必要費用。\r\n三、其他與濕地保育相關費用。\r\n前二項獎（補）助經費額度，由中央主管機關定之。"
		},
		{
			"number": 1800,
			"content": "受託人於經營管理期間屆滿時，應製作結案報告書，敘明濕地經營管理情\r\n形、生態回復狀況、財產歸屬、經費結算及相關意見，向委託機關申報結\r\n案。"
		},
		{
			"number": 1900,
			"content": "本辦法自本法施行之日施行。"
		}
	]
}