{
	"法規性質": "命令",
	"法規名稱": "中央主管機關補助結構安全性能評估費用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070257",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "20190613",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零六年八月一日內政部台內營字第 1060811274 號令訂定\r\n  發布全文 9  條；並自發布日施行\r\n2.中華民國一百零八年六月十三日內政部台內營字第 1080808969 號令修\r\n  正發布第 3、5 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依都市危險及老舊建築物加速重建條例（以下簡稱本條例）第四條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央主管機關補助結構安全性能評估費用之申請要件，規定如下：\r\n一、建築物所有權人依本條例第三條第四項規定，委託共同供應契約機構辦理結構安全性能評估，並向直轄市、縣（市）主管機關提出申請補助費用。\r\n二、經直轄市、縣（市）主管機關審查符合相關規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關補助結構安全性能評估費用及直轄市、縣（市）主管機關之行政作業費，其額度規定如下：\r\n一、耐震能力初步評估：\r\n（一）依評估費用補助。但總樓地板面積未達三千平方公尺者，每棟補助額度不超過新臺幣一萬二千元；總樓地板面積三千平方公尺以上者，每棟補助額度不超過新臺幣一萬五千元。\r\n（二）審查費：每棟新臺幣一千元。\r\n（三）行政作業費：每棟新臺幣五百元。\r\n二、耐震能力詳細評估：\r\n（一）依內政部營建署代辦建築物耐震能力詳細評估工作共同供應契約（簡約）標價清單之評估費用。但每棟補助額度不超過評估費用之百分之三十或新臺幣四十萬元為限。\r\n（二）審查費：每棟依前目評估費用之百分之十五估算。但補助額度以不超過新臺幣二十萬元為限。\r\n（三）行政作業費：每棟新臺幣五千元。\r\n前項總樓地板面積認定方式如下：\r\n一、領得使用執照者：以使用執照登載為準。\r\n二、未領得使用執照者：\r\n（一）建物登記謄本所載之主建物面積。\r\n（二）直轄市、縣（市）主管機關認定之合法建築物證明文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）主管機關應於中央主管機關規定期限前提報補助費用需求計畫書，向中央主管機關申請補助。\r\n前項補助費用計畫書，應載明下列事項：\r\n一、計畫目標。\r\n二、計畫內容：包含優先補助範圍、辦理期程、執行人力、宣傳策略及執行方式。\r\n三、經費預估：包含補助項目及行政作業費。\r\n四、預期成效。\r\n五、其他經中央主管機關規定事項。\r\n直轄市、縣（市）主管機關未依本條例第四條第一項訂定自治法規者，不予補助。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關完成審查補助費用需求計畫書並核定補助額度後，通知直轄市、縣（市）主管機關依下列規定申請撥付款項：\r\n一、結構安全性能評估費用：\r\n（一）第一期：檢附中央主管機關核定函、請款明細表、納入預算證明及歲出計畫說明提要或未及納入預算之議會同意墊付函等其他相關文件，申請撥付補助項目核定額度百分之五十。\r\n（二）第二期：累計執行達總核定額度之百分之四十者，檢附請款明細表、補助清冊、執行進度考核管制表、納入預算證明及歲出計畫說明提要或未及納入預算之議會同意墊付函等其他相關文件，申請撥付補助項目核定額度之百分之五十。\r\n二、行政作業費：檢附中央主管機關核定函、請款明細表、納入預算證明及歲出計畫說明提要或未及納入預算之議會同意墊付函等其他相關文件，申請撥付補助核定額度。\r\n前項補助費用應專款專用，並以納入預算方式辦理。年度終了仍有賸餘時，應予繳回。\r\n第一項核定之補助費用額度，中央主管機關得視營建建設基金或政府預算等編列情形，予以調整。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關不得以前條第一項之補助費用，補助下列各款申請案件：\r\n一、符合本條例第三條第一項第一款所定情形。\r\n二、已獲中央政府機關補助耐震能力評估項目。\r\n三、建築物所有權人僅一人且非自然人。\r\n四、建築物住宅使用樓地板面積比例未達三分之二。\r\n五、已申請建造執照。\r\n六、已申請報核都市更新事業計畫。\r\n七、其他經中央主管機關規定不予補助情形。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關應指定專責人員辦理補助業務，並按月編製執行進度表，於次月十日以前送中央主管機關；年度終了時，應編製年度執行成果，於次年一月二十日以前送中央主管機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關得視需要考核直轄市、縣（市）主管機關辦理補助業務。\r\n直轄市、縣（市）主管機關有下列情形之一經查核屬實者，中央主管機關得酌減或不予核定次年度補助費用：\r\n一、未依核定之補助費用需求計畫書或本辦法規定辦理補助業務。\r\n二、拒絕、規避或妨礙中央主管機關之考核。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}