{
	"法規性質": "命令",
	"法規名稱": "國家公園法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070106",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "19830602",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十一年七月八日內政部（71）台內營字第 99114  號令訂定\r\n  發布全文 13 條\r\n2.中華民國七十二年六月二日內政部（72）台內營字第 162023 號令修正\r\n  發布第 9  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依國家公園法 (以下簡稱本法) 第二十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國家公園之選定，應先就勘選區域內自然資源與人文資料進行勘查，製成\r\n報告，作為國家公園計畫之基本資料。\r\n前項自然資源包括海陸之地形、地質、氣象、水文、動、植物生態、特殊\r\n景觀；人文資料應包括當地之社會、經濟及文化背景、交通、公共及公用\r\n設備、土地所有權屬及使用現況、史前遺跡及史後古蹟。其勘查工作，必\r\n要時得委託學術機構或專家學者為之。\r\n前二項規定於國家公園之變更或廢止時，準用之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法第七條規定報請設立國家公園，應擬具國家公園計畫書及圖，其計\r\n畫書應載明左列事項。\r\n一、計畫範圍及其現況與特性。\r\n二、計畫目標及基本方針。\r\n三、計畫內容：包括分區、保護、利用、建設、經營、管理、經費概算、\r\n    效益分析等項。\r\n四、實施日期。\r\n五、其他事項。\r\n國家公園計畫圖比例尺不得小於五萬分之一。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國家公園計畫經報請行政院核定後，由內政部公告之，並分別通知有關機\r\n關及發交當地地方政府及鄉鎮市公所公開展示。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國家公園計畫實施後，在國家公園區域內，已核定之開發計畫或建設計畫\r\n、都市計畫及非都市土地使用編定，應協調配合國家公園計畫修訂。\r\n通達國家公園之道路及各種公共設施，有關機關應配合修築、敷設。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國家公園計畫公告實施後，主管機關應每五年通盤檢討一次，並作必要之\r\n變更。但有左列情形之一者，得隨時檢討變更之。\r\n一、發生或避免重大災害者。\r\n二、內政部國家公園計畫委員會建議變更者。\r\n三、變更範圍之土地為公地，變更內容不涉及人民權益者。\r\n依本法第七條變更國家公園計畫，準用第三條及第四條之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本法第十條第一項但書規定事先通知該土地所有權人或使用人時，應以\r\n書面為之。無法通知者，得為公示送達。實施勘查或測量有損及農作物、\r\n竹木或其他障礙物之虞時，應於十日前將其名稱、地點及拆除或變更日期\r\n通知所有人或使用人。並定期協議補償金額。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本法第十條第二項應交付所有人或使用人之補償金額，遇有左列情形之\r\n一時，應依法提存。\r\n一、應受補償人拒絕受領或不能受領者。\r\n二、不能確知應受補償人或其所在地不明者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本法第十一條第二項規定，由地方政府或公營事業機構或公私團體投資\r\n經營之國家公園事業，其投資經營監督管理辦法及國家公園計畫實施方案\r\n，由內政部會同有關機關擬定後報請行政院核定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十四條及第十六條規定申請許可時，應檢附有關興建或使用計畫\r\n並詳述理由及預先評估環境影響。其須有關主管機關核准者，由各該主管\r\n機關會同國家公園管理處審核辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本法第十五條第一款規定修繕古物、古蹟，應聘請專家及由有經驗者執\r\n行之，並儘量使用原有材料及原來施工方法，維持原貌；依同條第二款及\r\n第三款規定原有建築物之修繕或重建，或原有地形、地物之人為變更，應\r\n儘量保持原有風格。其為大規模改變者，應提內政部國家公園計畫委員會\r\n審議通過後始得執行。\r\n國家公園內發現地下埋藏古物、史前遺跡或史後古蹟時，應由內政部會同\r\n有關機關進行發掘、整理、展示等工作，其具有歷史文化價值合於指定為\r\n史蹟保存區之規定時，得依法修正計畫，改列為史蹟保存區。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "私人或團體為發展國家公園而捐獻土地或財物者，由內政部獎勵之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}