{
	"法規性質": "命令",
	"法規名稱": "重大投資開發案件都市計畫聯席審議作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070022",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "20030212",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年二月十二日內政部台內營字第 0920084653 號令訂定\r\n  發布全文 19 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依都市計畫法（以下簡稱本法）第二十七條之二第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱重大公共建設，係指供公眾使用或促進公共利益之建設或設施，並合於下列各款規定之一者：\r\n一、交通建設及共同管道。\r\n二、環境污染防治設施。\r\n三、污水下水道、自來水及水利設施。\r\n四、衛生醫療設施。\r\n五、社會及勞工福利設施。\r\n六、文教設施。\r\n七、觀光遊憩重大設施。\r\n八、電業設施及公用氣體燃料設施。\r\n九、運動設施。\r\n十、公園綠地設施。\r\n十一、重大工業、商業及科技設施。\r\n十二、其他經中央目的事業主管機關核定之建設或設施。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "重大投資開發案件應符合中央目的事業主管機關所推動之重要產業、重大公共建設、慈善、醫療保健或社會福利事業，並應符合下列規定之一：\r\n一、投資開發案件之土地面積在臺灣本島為五公頃以上，在離島為零點五公頃以上。但在臺灣本島之土地面積，中央目的事業主管機關另有規定者，從其規定。\r\n二、投資開發案件之投資金額達一定數額者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第二款所稱一定數額，除中央目的事業主管機關另有規定，從其規定者外，應符合下列規定：\r\n一、重要產業：\r\n（一）為促進產業升級條例所定新興重要策略性產業：新臺幣五億元以上。\r\n（二）前目以外之產業：新臺幣二十億元以上。\r\n二、重大公共建設：新臺幣二十億元以上。\r\n三、慈善、醫療保健或社會福利事業：新臺幣五億元以上。\r\n四、投資開發案件位於離島地區者：新臺幣一億元以上。\r\n前項所定金額，不包括土地取得費用。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "重大投資開發案件之認定，得由投資開發案件開發人向中央目的事業主管機關申請之。但中央目的事業主管機關認有必要時，得逕為重大投資開發案件之認定。\r\n中央目的事業主管機關為認定重大投資開發案件，得邀集相關機關及投資開發案件所在地之直轄市、縣（市）政府，召開諮詢協商會議。\r\n經認定為重大投資開發案件者，中央目的事業主管機關應發給重大投資開發案件認定函。\r\n前三項規定於投資開發案件為綜合性事業或無明確目的事業主管機關者，由內政部受理申請，並召開諮詢協商會議認定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "重大投資開發案件涉及都市計畫之擬定、變更，依法應辦理環境影響評估、實施水土保持之處理與維護者，得採平行作業方式辦理。但有下列情形之一者，得採聯合作業，由都市計畫主管機關召集聯席會議審決之：\r\n一、依本法第二十七條規定辦理都市計畫逕為變更或個案變更，且採平行作業方式辦理，仍無法達成投資開發建設時程需要者。\r\n二、都市計畫擬定、變更審議、環境影響評估審查或水土保持計畫審查過程中遇有關連性爭議課題，無法分別處理解決者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "重大投資開發案件合於前條但書規定者，得由重大投資開發案件開發人向中央目的事業主管機關申請採聯合作業。但中央目的事業主管機關認有必要時，得依職權指定採聯合作業。\r\n中央目的事業主管機關為辦理前項規定，得邀集相關機關及重大投資開發案件所在地之直轄市、縣（市）政府會商。\r\n前項情形，中央目的事業主管機關，得視案件性質需要，通知重大投資開發案件開發人補充提供擬定或變更都市計畫書圖概要、環境影響說明書概要及水土保持計畫書概要等相關文件資料。\r\n重大投資開發案件經中央目的事業主管機關同意或指定採聯合作業者，中央目的事業主管機關應即通知重大投資開發案件開發人。\r\n第一項之申請或指定、第二項之會商及前項通知，得與第五條第一項至第三項規定合併為之。\r\n前五項規定於投資開發案件為綜合性事業或無明確目的事業主管機關者，準用第五條第四項規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "重大投資開發案件開發人接獲前條第四項通知後，應即製作擬定或變更都市計畫書圖、環境影響說明書及水土保持計畫書等資料，送由中央目的事業主管機關。\r\n中央目的主管機關應依據重大投資開發案件之性質，將前項資料分別轉送中央或直轄市、縣（市）都市計畫、環境保護及水土保持主管機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央或直轄市、縣（市）都市計畫主管機關接獲前條第二項資料時，應即依下列規定召集聯席會議審議之：\r\n一、重大投資開發案件涉及細部計畫擬定或變更，且該細部計畫依本法第二十三條第一項規定由直轄市、縣（市）政府核定者，由重大投資開發案件所在地之直轄市、縣（市）都市計畫主管機關召集之。\r\n二、重大投資開發案件涉及主要計畫擬定或變更，或涉及細部計畫擬定或變更且該細部計畫依本法第二十三條第一項規定由內政部核定者，得視案件性質，由內政部或直轄市、縣（市）都市計畫主管機關分別召集之；必要時，得由內政部召集各級都市計畫委員會、環境影響評估委員會及水土保持主管機關聯席審決之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "聯席會議之審議事項如下：\r\n一、重大投資開發案件之都市計畫擬定或變更。\r\n二、重大投資開發案件之環境影響說明書或環境影響評估報告書。\r\n三、重大投資開發案件之水土保持計畫書。\r\n四、其他經聯席會議決定應由聯席會議審議者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "都市計畫主管機關召開聯席會議時，應視案件性質與需要，分別或共同由都市計畫委員會或其專案小組，與環境影響評估審查委員會或其專案小組、或水土保持主管機關，聯席審議前條事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "聯席會議應於開會前三日將會議議程及有關資料函送出席者。但緊急性之臨時會議，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "聯席會議主席依聯席審議方式，由內政部或直轄市、縣（市）都市計畫委員會之主任委員或專案小組召集人、行政院環境保護署或直轄市、縣（市）環境影響評估審查委員會之主任委員或專案小組召集人共同擔任之。\r\n前項都市計畫委員會或環境影響評估審查委員會主任委員或專案小組召集人不克出席會議時，由該委員會副主任委員或專案小組副召集人代理之；副主任委員亦不克出席時或專案小組未置副召集人者，由各該委員會出席委員互推一人代理之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "都市計畫委員會或其專案小組及環境影響評估審查委員會或其專案小組委員應親自出席聯席會議。但由機關代表兼任之委員不克出席者，得由該機關指派代表出席。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "聯席會議應有都市計畫委員會或其專案小組，環境影響評估審查委員會或其專案小組之委員各二分之一以上出席。\r\n聯席會議開會時，有利害關係之委員或代表應自行迴避。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "都市計畫主管機關召開聯席會議開會時，得允許與案情有關之公民或團體列席說明，並於說明完畢後退席。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "聯席會議為審議有關案件，得組成小組赴實地調查，並研擬意見，提供會議討論及審議之參考。\r\n前項小組，得由都市計畫委員會或其專案小組委員、環境影響評估委員會或其專案小組委員，或水土保持主管機關代表分別或共同組成之，並得邀請其他專家或學者提供諮詢意見。\r\n都市計畫、環境影響評估或水土保持主管機關應指派業務有關人員，配合第一項小組辦理相關調查事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "都市計畫、環境保護及水土保持主管機關應依聯席會議之議決，分別依本法、環境影響評估法及水土保持法所定程序，辦理擬定或變更都市計畫之核定、環境影響評估審查結論之認可及水土保持計畫書之核定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}