{
	"法規性質": "命令",
	"法規名稱": "行人交通安全設施條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070307",
	"法規類別": "行政＞內政部＞國土管理目",
	"最新異動日期": "20240927",
	"生效日期": "20241001",
	"生效內容": "一百十三年九月二十七日訂定全文 15 條，自一百十三年十月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十三年九月二十七日內政部台內國字第 1130810870 號令\r\n  、交通部交路字第 11300280881  號令會銜訂定發布全文 15 條；並自\r\n  一百十三年十月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依行人交通安全設施條例（以下簡稱本條例）第十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第二條第一款所稱行人交通安全設施，包括下列設施、設備：\r\n一、人行道。\r\n二、行人穿越道。\r\n三、引導行人行進之照明、標誌、標線、號誌。\r\n四、防護行人安全之行人庇護島、緣石、車阻、欄杆、植槽、綠籬、防護緣、護欄、護牆、交通桿。\r\n五、提醒行人注意之警示或告示設施。\r\n六、具無障礙功能之路緣斜坡、無障礙坡道、導盲設施、視覺功能障礙引導標線及語音號誌。\r\n七、其他經中央主管機關指定之設施、設備。\r\n前項第一款人行道，包含依道路現地環境所施作之實體分隔型及標線型人行道。\r\n第一項設施、設備之設置，應注意對兒童、老人、懷孕婦女及特殊族群之需要。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關應依本條例第四條第一項第五款規定，規劃訓練課程以協助直轄市、縣（市）主管機關辦理道路交通安全教育訓練。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關依本條例第四條第二項規定會同中央各目的事業主管機關訂定行人交通安全設施推動計畫前，應先洽請中央各目的事業主管機關督導各事業機構清查妨礙行人通行安全之障礙物及數量，提出障礙物遷移改善期程及經費規劃。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第五條第四項所稱都市計畫區域內一定寬度以上道路，指已開闢且全寬達十二公尺以上道路。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關應依本條例第五條第四項規定擬訂分年分期建設計畫，並至少每四年檢討修正一次，其計畫內容應包括下列事項：\r\n一、計畫名稱。\r\n二、計畫摘要。\r\n三、道路未設人行道調查成果。\r\n四、每年最少改善人行道長度及績效指標。\r\n五、預定工作內容及經費。\r\n六、預期成果及效益。\r\n七、其他直轄市、縣（市）主管機關認定應擬定事項。\r\n分年分期建設計畫經中央主管機關核定後，直轄市、縣（市）主管機關應於收到核定公文之日起三十日內公告之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關依本條例第六條規定辦理步行環境調查，其調查範圍包括都市計畫區域內及都市計畫區域以外之人口集居區域，並應先調查該區域行人交通事故頻繁地點、未設人行道、人行道淨寬（高）不足或有障礙之道路及行人密集場所周邊等。\r\n前項步行環境調查，至少應包括下列項目：\r\n一、道路：長度、寬度。\r\n二、人行道：淨寬（高）、長度、公共設施帶、障礙物等。\r\n三、交叉路口：行人號誌、庇護島等設置情形。\r\n四、行人交通事故頻繁地點。\r\n五、其他直轄市、縣（市）主管機關認定應調查事項。\r\n直轄市、縣（市）主管機關應主動以網際網路或其他適當方法公開步行環境調查結果。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "行人友善區實施規定如下：\r\n一、以行人密集場所周邊道路為規劃範圍，擇定需劃定之區域，並配合人行道建設，建構連續無障礙之行人通行環境。\r\n二、檢討交通動線，避免通過性車流進入區內，並得評估設置單行道，以降低車流量提升行人安全。\r\n三、為管制區內車輛使用行為，減緩車速，得設置降速設施、速度限制標字、速限標誌，或以狹路、車道曲折或變更鋪面材質等方式為之。\r\n四、區內之道路，如有未設人行道或不足者，應檢討增設人行道或以其他方式提供步行環境。\r\n五、區內得視現地交通環境，設置行人優先區或時段性行人徒步區。\r\n六、區內各明顯處得設置告示。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第七條第四項所稱行人優先區，指經直轄市、縣（市）主管機關設有行人優先區標誌，指定行人優先通行之路段。\r\n前項行人優先區，以行人步行為優先，行人可於道路全寬通行，於區內之車輛及行人應遵守道路交通安全規則之規定。\r\n行人優先區之安全措施設置規定如下：\r\n一、路口（段）應設置行人優先區標誌。\r\n二、行人優先區內行車限速以不超過時速二十公里為原則。\r\n三、應設置車輛降速設施。\r\n四、路段兩端地面得採用不同顏色或材質鋪面，提醒車輛駕駛人減速及注意行人。\r\n五、禁止按鳴喇叭。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣（市）主管機關公告指定範圍為行人友善區前，應舉辦說明會，並於舉辦十日前，將下列事項公告於指定範圍內村（里）辦公處之公告處所及村（里）住戶之適當公共位置，並於其網站張貼公告：\r\n一、開會事由及依據。\r\n二、行人友善區計畫內容摘要。\r\n三、會議時間、地點及議程。\r\n四、表示意見之方式。\r\n前項說明會應作成會議紀錄，連同民眾意見及處理情形，以網際網路或適當方式公開。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣（市）主管機關依本條例第七條第一項規定公告指定範圍為行人友善區時，應於指定範圍內村（里）辦公處之公告處所及村（里）住戶之適當公共位置，並於其網站張貼公告三十日。變更或廢止行人友善區時，亦同。\r\n前項指定或變更行人友善區，應公告下列事項：\r\n一、行人友善區名稱及位置圖。\r\n二、行人友善區規劃圖。\r\n三、預告改善期程。\r\n第一項行人友善區指定範圍，得依實際情況分段公告之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "直轄市、縣（市）主管機關查有妨礙行人通行之道路障礙物，屬原同意設置但有妨礙行人通行事實之公用事業設施、設備，應依本條例第八條第二項規定協助規劃適合方式或地點，以書面通知該管管理機關（構）於規定期限完成該設施、設備之改善、遷移或拆除，並得納入行人交通安全設施改善計畫一併辦理。\r\n前項公用事業設施、設備之遷移方法如下：\r\n一、移至既設人行道上之公共設施帶。\r\n二、移至新闢或拓寬人行道增設之公共設施帶。\r\n三、採公共設施與停車彎共構型式。\r\n四、移至道路之分隔島。\r\n五、移至道路以外適當地點。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市、縣（市）主管機關應於每年三月底前完成前一年度行人交通安全設施改善之執行成果報告，提送中央主管機關會同交通部考核執行績效，中央主管機關應公布考評結果。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "道路因施工或舉辦活動致行人通行阻斷，直轄市、縣（市）主管機關於核准道路施工或舉辦活動時，應要求施工或活動主辦單位於施工或活動期間，留設臨時人行通道或替代性無障礙通道，並設置行人通行之保護設施。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本細則自中華民國一百十三年十月一日施行。"
		}
	]
}