{
	"法規性質": "命令",
	"法規名稱": "內政部對中產以下自用住宅貸款戶支持辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070301",
	"法規類別": "行政＞內政部＞國土管理目",
	"最新異動日期": "20230503",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年五月三日內政部台內營字第 1120805839 號令訂定\r\n  發布全文 14 條；並自發布日施行\r\n  中華民國一百十二年九月十三日行政院院臺規字第 1125017953 號公告\r\n  第 2  條、第 4  條第 3  項、第 6  條、第 7  條第 2  項、第 8\r\n  條、第 9  條第 1  項、第 10 條、第 11 條、第 12 條、第 13 條所\r\n  列屬「內政部營建署」之權責事項，自一百十二年九月二十日起改由「\r\n  內政部國土管理署」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依疫後強化經濟與社會韌性及全民共享經濟成果特別條例第三條第二款及第四條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為內政部，執行機關為內政部營建署。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主管機關為減輕中產以下自用住宅貸款戶之居住負擔，得提供支持金作為協助措施。\r\n前項支持金由主管機關運用疫後強化經濟與社會韌性及全民共享經濟成果特別預算撥補內政部住宅基金經費辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法適用對象為國內中產以下有自用性質購置住宅貸款戶（以下簡稱借款人），借款人與其配偶及未成年子女應符合下列各款條件：\r\n一、合計僅有一筆自用性質購置住宅貸款，並須有非呆帳之貸款餘額。\r\n二、合計持有房屋一戶以內。\r\n三、原始核貸金額，位於臺北市住宅為新臺幣八百五十萬元以內；位於其他直轄市、縣（市）住宅為新臺幣七百萬元以內。\r\n四、中華民國一百十年各類所得總額合計於新臺幣一百二十萬元以內。\r\n屬政府債權之住宅貸款，比照自用性質購置住宅貸款認定之。\r\n第一項自用性質購置住宅貸款依執行機關認可之方式認定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "借款人依前條第一項第一款至第三款應具備之條件及婚姻狀態，以中華民國一百十二年二月二十八日為認定基準日。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所定之支持金補助相關作業，執行機關得委由經理銀行辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "借款人應於公告期間內提出支持金之申請。\r\n前項申請方式、期間、應備文件及資料、第四條第三項執行機關認可方式等相關事宜，由執行機關公告之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "金融機構受理支持金申請後，應核轉執行機關審核。\r\n前項申請案應備文件及資料有須補正者，由執行機關通知借款人限期補正，屆期未補正或與第四條所定條件不符者，執行機關應予駁回。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "執行機關經審核借款人符合第四條所定條件及第七條第二項申請相關規定者，一次發給新臺幣三萬元支持金，並由金融機構直接存入該借款人繳納貸款本息之帳戶或其他方式辦理。\r\n前項支持金不影響借款人接受政府其他住宅、生活補貼、補助或津貼等協助措施之權利。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有下列情形之一者，應不予發給支持金；已發給者，由執行機關撤銷或廢止，並以書面行政處分命其限期返還：\r\n一、申請資料有虛偽或不實情事。\r\n二、同一住宅貸款重複領取支持金。\r\n三、其他違反本辦法之情事。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "執行機關為辦理申請案件審核作業所需，得請求相關機關、法人或團體提供必要之資料及協助比對作業。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "金融機構應確實保存申請及撥付支持金之相關資料，執行機關於必要時得予查核。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "金融機構辦理本辦法支持金補助作業，各經辦人員應盡善良管理人之注意義務，如非屬故意、重大過失或舞弊情事所造成之損失，民營金融機構之各級承辦人員得免除相關行政及財務責任；執行機關及公營金融機構之各級承辦人員得依審計法第七十七條第一款規定免除全部之損害賠償責任，或免除予以糾正之處置。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}