{
	"法規性質": "命令",
	"法規名稱": "民間參與公共建設甄審委員會組織及評審辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070064",
	"法規類別": "行政＞財政部＞推動促參目",
	"最新異動日期": "20190430",
	"生效日期": "99991231",
	"生效內容": "本辦法 108.04.30  修正之第 6  條條文，施行日期，由財政部定之。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Organization of the Selection Committee and the Evaluation for Private Participation in Infrastructure Projects",
	"沿革內容": "1.中華民國八十九年五月二十四日行政院公共工程委員會（89）工程技字\r\n  第 89013511 號令訂定發布全文 18 條；並自發布日起施行\r\n2.中華民國九十年十月十七日行政院公共工程委員會（90）工程技字第 9\r\n  0039319 號令修正發布第 4  條條文\r\n3.中華民國九十四年十二月二十三日行政院公共工程委員會工程技字第 0\r\n  9400472260  號令修正發布全文 19 條；並自發布日施行\r\n4.中華民國九十六年一月三日行政院公共工程委員會工程技字第 0950051\r\n  2030  號令修正發布全文 29 條；並自發布日施行\r\n5.中華民國九十九年十一月五日行政院公共工程委員會工程促字第 09900\r\n  440420  號令修正發布第 4  條條文；增訂第 4-1  條條文\r\n6.中華民國一百零四年十月十五日財政部台財促字第 10425515770  號令\r\n  修正發布第 3、5、17～19、21、24～26 條條文\r\n7.中華民國一百零八年四月三十日財政部台財促字第 10825510010  號令\r\n  修正發布第 3、6、9、15、20～22、24、25、29  條條文；除第 6  條\r\n  之施行日期由財政部定之外，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進民間參與公共建設法（以下簡稱本法）第四十四條第三項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主辦機關為審核政府規劃之民間參與公共建設申請案件，應就個案成立甄\r\n審委員會（以下簡稱甄審會）。\r\n甄審會應於公告徵求民間參與前成立，並於完成甄審事宜且無待處理事項\r\n後解散。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "甄審會之任務如下：\r\n一、訂定或審定申請案件之甄審項目、甄審標準及評定方式。\r\n二、辦理申請案件之綜合評審。\r\n三、辦理依本法第二十九條第一項規定應由甄審會評定之事項。\r\n四、協助主辦機關解釋與甄審項目、甄審標準、甄審過程或評定結果有關\r\n    之事項。\r\n甄審會訂定或審定申請案件之甄審項目及甄審標準，應以公共建設興辦目\r\n的與公共利益為優先考量，並不得以有利或不利於特定申請人為目的。\r\n第一項第一款甄審項目，應包括財務計畫，且予以適當配分或權重；並得\r\n視個案性質，將創新或創意列為甄審項目或子項。\r\n前項財務計畫，得視個案性質納入權利金、政府負擔等事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "甄審會置委員七人至十七人，由主辦機關就具有與申請案件相關專業知識\r\n或經驗之人員派（聘）兼之，其中外聘專家、學者人數不得少於二分之一\r\n。\r\n前項人員為無給職。\r\n第一項外聘專家、學者，由主辦機關承辦單位參考主管機關所建立之建議\r\n名單，列出遴選名單，簽報機關首長或其授權人員核定。簽報及核定，均\r\n不受建議名單之限制。\r\n前項建議名單，由主管機關公開於資訊網路。\r\n第三項擬外聘之專家、學者，應經其同意後，由主辦機關聘兼之。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "機關遴選甄審會委員，不得有下列情形：\r\n一、接受請託或關說。\r\n二、接受舉薦自己為委員者。\r\n三、為特定廠商利益而為遴選。\r\n四、遴選不具有與申請案件相關專門知識者。\r\n五、明知操守不正而仍為遴選。\r\n六、其他經主管機關認定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第四條外聘專家、學者之認定如下：\r\n一、主辦機關自行辦理者，指主辦機關及其所屬各級機關（構）以外人員\r\n    。\r\n二、主辦機關依本法第五條第二項授權所屬機關（構）為執行機關者，指\r\n    主辦機關及其所屬各級機關（構）以外人員、被授權機關（構）及其\r\n    所屬機關（構）以外人員。\r\n三、主辦機關依本法第五條第三項委託其他政府機關為執行機關者，指主\r\n    辦機關及其所屬各級機關（構）以外人員、受委託機關及其所屬各級\r\n    機關（構）以外人員、公共建設之管理機關以外人員。\r\n前項各款所稱所屬各級機關（構），不包括公立大專校院。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "甄審會成立後，委員名單應即公開於主管機關資訊網路；其有變更或補充\r\n者，亦同。但主辦機關衡酌個案特性及實際需要，認有不予公開之必要者\r\n，不在此限。\r\n主辦機關公開委員名單者，公開前應予保密；未公開者，於開始評審前應\r\n予保密。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "甄審會置召集人一人，綜理甄審事宜；副召集人一人，襄助召集人處理甄\r\n審事宜；均由主辦機關首長或其授權人員指定委員擔任，或由委員互選產\r\n生之。\r\n甄審會會議，由召集人召集之，並為主席；召集人因故不能出席時，由副\r\n召集人代理之；召集人及副召集人均不能出席時，由出席委員互推一人主\r\n持該次會議。\r\n第三條第一款甄審會應辦之事項，於有前例或性質單純之案件，主辦機關\r\n得以書面徵得甄審會全體委員同意代之，免於公告徵求民間參與前召開甄\r\n審會會議為之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "甄審會委員應親自出席甄審會會議。\r\n甄審會會議應有委員總額二分之一以上，且至少五人以上之出席，始得開\r\n會；其決議以出席委員過半數之同意行之。甄審案件屬本法第三條第二項\r\n所稱之重大公共建設者，出席委員不得少於七人。\r\n前項會議之出席委員，其中外聘專家、學者人數，不得少於出席委員人數\r\n之二分之一。\r\n甄審會會議表決時，主席得命甄審會以外之人員退席。但依第十三條第三\r\n項規定應全程出席之人員，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "甄審會委員有下列情形之一，應即迴避：\r\n一、就申請案件涉及本人、配偶、三親等以內血親或姻親，或同財共居親\r\n    屬之利益者。\r\n二、本人或其配偶與申請案件之申請人或其負責人間現有或三年內曾有僱\r\n    傭、委任或代理關係者。\r\n三、有具體事證，足認其有不能公正執行職務之虞者。\r\n四、其他經本人或主辦機關認其有不能公正執行職務之虞者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "甄審會委員應依法令規定公正辦理甄審事宜，且不得有下列行為：\r\n一、利用甄審關係要求期約或收受賄賂、回扣、餽贈、優惠交易或其他不\r\n    正利益。\r\n二、接受與甄審有關之食、宿、交通、娛樂、旅遊、冶遊或其他類似情形\r\n    之免費或優惠招待。但主辦機關安排之必要食宿、交通，不在此限。\r\n三、洩漏應保守秘密之甄審資訊。\r\n四、利用甄審關係營私舞弊。\r\n五、利用甄審所獲非公開資訊圖私人不正利益。\r\n六、於擔任甄審會委員期間，同時為申請人所僱用或委任。\r\n七、利用甄審關係媒介他人至申請人處所任職、升職、調職或為其他人事\r\n    請託。\r\n八、利用甄審關係與申請人有借貸或非經公開交易之投資關係。\r\n九、利用甄審關係從事或接受請託或關說。\r\n十、從事其他足以影響甄審會委員尊嚴或使一般人認其有不能公正執行甄\r\n    審事務或活動。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "甄審會委員有第九條或前條情形者，應主動向主辦機關辭職，未主動辭職\r\n者，主辦機關應予以解聘。\r\n甄審會委員因前項或其他原因未能繼續擔任委員，致委員總額或專家、學\r\n者人數未達第四條第一項關於人數之規定者，主辦機關應另行遴選委員補\r\n足之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "甄審會委員自接獲甄審有關資料之時起，不得就該申請案件自行或協助其\r\n他申請人提出申請；其有違反者，該申請人不得評定為最優申請人或次優\r\n申請案件申請人（以下簡稱次優申請人）。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主辦機關應於甄審會成立時，一併成立工作小組，協助甄審會辦理與甄審\r\n有關之作業。\r\n工作小組成員至少三人，由機關首長或其授權人員指定機關人員或專業人\r\n士擔任。\r\n甄審會開會時，工作小組成員應至少一人全程出席會議。\r\n工作小組成員有第九條或第十條各款情形之一者，應主動辭職，未主動辭\r\n職者，主辦機關應予以解職。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "工作小組應依甄審需要，協助辦理甄審作業。\r\n工作小組應依甄審項目或甄審會指定之事項，就申請案件資料擬具初審意\r\n見，載明下列事項，連同申請人資料送甄審會供甄審參考：\r\n一、申請案件名稱。\r\n二、工作小組人員姓名、職稱及專長。\r\n三、申請人於各甄審項目所報內容是否符合招商文件規定。\r\n四、申請人於各甄審項目之差異性。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "甄審會委員及甄審過程參與工作人員對於申請人提送之資料，除公務上使\r\n用或法令另有規定外，應保守秘密。甄審作業完成後亦同。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "評審作業視民間參與公共建設之性質，分資格審查及綜合評審二階段。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "資格審查時，由主辦機關依招商文件規定之資格條件，就申請人提送之文\r\n件，進行審查，選出合格申請人。\r\n申請人提送之資格文件缺漏，但其資格事實確實存在，主辦機關得通知申\r\n請人限期補件。\r\n第一項審查過程，主辦機關如認申請人所提送之相關文件不符程式或有疑\r\n義，除招商文件另有規定外，得通知申請人限期補正或提出說明。\r\n申請人未依前二項通知期限辦理者，視為放棄該補件、補正或提出說明。\r\n第一項資格審查結果，主辦機關應儘速通知申請人，最遲不得逾甄審會選\r\n出最優申請人或決議無法選出最優申請人之日；對審查不合格者，並應敘\r\n明其原因。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "綜合評審時，由甄審會依招商文件規定之甄審項目、甄審標準及評定方式\r\n，就前條資格審查所選出之合格申請人所遞送之投資計畫書及相關文件，\r\n選出最優申請人，必要時得增選次優申請人。\r\n前項綜合評審，甄審會對申請人所提送之投資計畫書及相關文件有疑義，\r\n得通知申請人限期澄清，逾期不澄清者，視為放棄澄清。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "綜合評審得視個案性質，採分段或分組方式辦理，並於招商文件載明。\r\n前項分段方式，甄審會得於綜合評審時就合格申請人所提出之投資計畫書\r\n及相關文件，擇優選出三家以下為入圍申請人，再進行綜合評審選出最優\r\n申請人，必要時得增選次優申請人。\r\n第一項分組方式，主辦機關得視個案特性，依甄審會委員之專長予以分組\r\n評審，再彙整辦理綜合評審。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "招商文件中載明綜合評審得協商者，其協商應先由甄審會初步評審，就合\r\n格申請人所提出之投資計畫書及相關文件，依據第三條所定之甄審標準，\r\n擇優選出三家以下為入圍申請人，再與入圍申請人協商，並依入圍申請人\r\n重新遞送之投資計畫書選出最優申請人，必要時得增選次優申請人。\r\n前項與入圍申請人協商，甄審會得授權工作小組為之，工作小組並應將協\r\n商結果併同入圍申請人重新遞送之投資計畫書，提報甄審會評審。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依前條規定協商者，應符合下列原則：\r\n一、協商時，應平等對待各入圍申請人。\r\n二、協商內容涉及原公告內容之可變更者，該可變更事項均應以書面通知\r\n    各入圍申請人。\r\n三、協商內容涉及融資者，主要融資機構得參與協商。\r\n四、協商結束後，應由各入圍申請人依據協商結果，於一定期限內重新遞\r\n    送修改之投資計畫書。\r\n五、協商之過程及內容均應保密。\r\n前項第四款，入圍申請人如未依期限內重新遞送修改之投資計畫書者，視\r\n為不修改，甄審會逕依原提送之投資計畫書評審。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "甄審會辦理協商，應注意下列事項：\r\n一、列出入圍申請人之待協商項目，並指明其優點、缺點、錯誤或疏漏之\r\n    處。\r\n二、擬具協商程序。\r\n三、參與協商人數之限制。\r\n四、慎選協商場所。\r\n五、執行保密措施。\r\n六、與入圍申請人個別協商。\r\n七、除招商文件另有規定者外，不得將入圍申請人之申請文件及甄審內容\r\n    ，揭露於其他入圍申請人。\r\n八、協商應作成紀錄。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "甄審會依第十八條至第二十條選出之合格或入圍申請人所遞送之投資計畫\r\n書及相關文件，經綜合評審均未達甄審標準或不符公共利益時，甄審會得\r\n不予選出最優申請人及次優申請人。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "甄審會不同委員之評審結果有明顯差異，經甄審會確認者，主席應提交甄\r\n審會作成下列決議，並列入會議紀錄：\r\n一、除去個別委員評審結果，重計評審結果。\r\n二、辦理複評。\r\n三、無法評定最優或次優申請人。\r\n複評結果仍有明顯差異，僅得依前項第一款或第三款辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "綜合評審結果應簽報主辦機關首長或其授權人員核定，並於核定後二週內\r\n公開於主管機關資訊網路及以書面通知各申請人。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "甄審會會議應作成會議紀錄，由出席委員全體簽名。\r\n前項會議紀錄，應記載下列事項：\r\n一、案件名稱。\r\n二、會議次別。\r\n三、會議時間。\r\n四、會議地點。\r\n五、主席姓名。\r\n六、出席及請假委員姓名。\r\n七、列席人員姓名。\r\n八、記錄人員姓名。\r\n九、報告事項之案由及決定。\r\n十、討論事項之案由及決議。\r\n十一、臨時動議之案由及決議。\r\n十二、其他應行記載之事項。\r\n甄審會各次會議紀錄，於綜合評審結果公開後二週內公開於主辦機關網路\r\n。\r\n主辦機關於委員綜合評審後彙總製作之總表，除涉及個別申請人之商業機\r\n密者外，申請人得申請閱覽、抄寫、複印或攝影。\r\n各出席委員之綜合評審內容，除法令另有規定者外，應保守秘密，不得申\r\n請閱覽、抄寫、複印或攝影。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "甄審會委員對於會議之決議有不同意見者，得要求將不同意見載入會議紀\r\n錄或將意見書附於會議紀錄，甄審會不得拒絕。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "甄審會如有對外行文之需要，應以機關名義行之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法修正條文自發布日施行。但中華民國一百零八年四月三十日修正之\r\n第六條施行日期，由財政部定之。"
		}
	]
}