{
	"法規性質": "法律",
	"法規名稱": "住宅法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0070195",
	"法規類別": "內政法規＞營建目",
	"最新異動日期": "20170111",
	"是否英譯註記": "Y",
	"英文法規名稱": "Housing Act",
	"沿革內容": "1.中華民國一百年十二月三十日總統華總一義字第 10000297411  號令制\r\n  定公布全文 54 條；並自公布後一年施行\r\n2.中華民國一百零六年一月十一日總統華總一義字第 10600002041  號令\r\n  修正公布全文 65 條；並自公布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為保障國民居住權益，健全住宅市場，提升居住品質，使全體國民居住於\r\n適宜之住宅且享有尊嚴之居住環境，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關，在中央為內政部；在直轄市為直轄市政府；在縣（市\r\n）為縣（市）政府。\r\n主管機關之權責劃分如下：\r\n一、中央主管機關：\r\n（一）住宅政策與全國性住宅計畫之擬訂及執行。\r\n（二）全國性住宅計畫之財務規劃。\r\n（三）直轄市、縣（市）住宅業務之補助、督導及協助辦理。\r\n（四）全國性住宅相關資訊之蒐集、分析及公布。\r\n（五）住宅政策、補貼、市場、品質與其他相關制度之建立及研究。\r\n（六）基本居住水準之訂定。\r\n（七）社會住宅之興辦。\r\n（八）其他相關事項。\r\n二、直轄市、縣（市）主管機關：\r\n（一）轄區內住宅施政目標之訂定。\r\n（二）轄區內住宅計畫之擬訂及執行。\r\n（三）轄區內住宅計畫之財務規劃。\r\n（四）住宅補貼案件之受理、核定及查核。\r\n（五）地區性住宅相關資訊之蒐集、分析及公布。\r\n（六）轄區內住宅補貼、市場供需與品質狀況及其他相關之調查。\r\n（七）社會住宅之興辦。\r\n（八）其他相關事項。\r\n各目的事業主管機關得配合政策需要興辦社會住宅，並準用第十九條至第\r\n二十四條、第三十三條、第三十四條、第三十五條第一項、第三十六條及\r\n第五十八條規定辦理。\r\n目的事業主管機關應視原住民族教育及語言文化等傳承發展需要，會同主\r\n管機關，興辦或獎勵民間興辦，專供原住民承租之社會住宅。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法用詞，定義如下：\r\n一、住宅：指供居住使用，並具備門牌之合法建築物。\r\n二、社會住宅：指由政府興辦或獎勵民間興辦，專供出租之用之住宅及其\r\n    必要附屬設施。\r\n三、公益出租人：指住宅所有權人將住宅出租予符合租金補貼申請資格，\r\n    經直轄市、縣（市）主管機關認定者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關及民間興辦之社會住宅，應以直轄市、縣（市）轄區為計算範圍\r\n，提供至少百分之三十以上比率出租予經濟或社會弱勢者，另提供一定比\r\n率予未設籍於當地且在該地區就學、就業有居住需求者。\r\n前項經濟或社會弱勢者身分，指下列規定之一者：\r\n一、低收入戶或中低收入戶。\r\n二、特殊境遇家庭。\r\n三、育有未成年子女三人以上。\r\n四、於安置教養機構或寄養家庭結束安置無法返家，未滿二十五歲。\r\n五、六十五歲以上之老人。\r\n六、受家庭暴力或性侵害之受害者及其子女。\r\n七、身心障礙者。\r\n八、感染人類免疫缺乏病毒者或罹患後天免疫缺乏症候群者。\r\n九、原住民。\r\n十、災民。\r\n十一、遊民。\r\n十二、其他經主管機關認定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "為使全體國民居住於適宜之住宅，且享有尊嚴之居住環境需要，中央主管\r\n機關應衡酌未來環境發展、住宅市場供需狀況、住宅負擔能力、住宅發展\r\n課題及原住民族文化需求等，研擬住宅政策，報行政院核定。\r\n直轄市、縣（市）主管機關應依據中央住宅政策，衡酌地方發展需要，擬\r\n訂住宅施政目標，並據以研擬住宅計畫及財務計畫，報中央主管機關備查\r\n。\r\n中央主管機關應依據住宅政策、衡酌社會經濟發展、國土空間規劃、區域\r\n發展、產業、人口、住宅供需、負擔能力、居住品質、中央及地方財政狀\r\n況，並參考直轄市、縣（市）主管機關住宅計畫執行情形，擬訂住宅計畫\r\n及財務計畫，報行政院核定。\r\n主管機關為推動住宅計畫，得結合公有土地資源、都市計畫、土地開發、\r\n都市更新、融資貸款、住宅補貼或其他策略辦理。\r\n直轄市、縣（市）主管機關興辦之社會住宅，應每年將經濟或社會弱勢者\r\n入住比率及區位分布，報中央主管機關備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關為諮詢、審議住宅計畫、評估提供經濟或社會弱勢者入住比率及\r\n區位分布、評鑑社會住宅事務等，應邀集相關機關、民間相關團體及專家\r\n學者成立住宅審議會；其中民間相關團體及專家學者之比率，不得少於二\r\n分之一。\r\n前項住宅審議會設置辦法，由各級主管機關定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關為健全住宅市場、辦理住宅補貼、興辦社會住宅及提升居住環境\r\n品質，得設置住宅基金。\r\n中央住宅基金來源如下：\r\n一、政府依預算程序撥充。\r\n二、本基金財產之處分收入。\r\n三、社會住宅興辦之收益。\r\n四、本基金之孳息收入。\r\n五、其他收入。\r\n直轄市、縣（市）之住宅基金來源如下：\r\n一、政府依預算程序撥充。\r\n二、本基金財產處分之收入。\r\n三、辦理都市計畫容積獎勵回饋之收入。\r\n四、都市計畫增額容積出售之收入。\r\n五、辦理都市計畫變更之捐贈收入。\r\n六、社會住宅興辦之收益。\r\n七、本基金之孳息收入。\r\n八、其他收入。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關得設立或委託專責法人或機構，辦理住宅相關業務。"
		},
		{
			"編章節": "第 二 章 住宅補貼"
		},
		{
			"條號": "第 9 條",
			"條文內容": "為協助一定所得及財產以下家庭或個人獲得適居之住宅，主管機關得視財\r\n務狀況擬訂計畫，辦理補貼住宅之貸款利息、租金或修繕費用；其補貼種\r\n類如下：\r\n一、自建住宅貸款利息。\r\n二、自購住宅貸款利息。\r\n三、承租住宅租金。\r\n四、修繕住宅貸款利息。\r\n五、簡易修繕住宅費用。\r\n申請前項住宅補貼，及其他機關辦理之各項住宅補貼，同一年度僅得擇一\r\n辦理。接受住宅貸款利息補貼者，除經行政院專案同意外，不得同時接受\r\n二種以上住宅貸款利息補貼；接受住宅費用補貼者，一定年限內以申請一\r\n次為限。\r\n本法中華民國一百零五年十二月二十三日修正施行前，具備第四條第二項\r\n身分租用之住宅且租賃期間達一年以上者，其申請第一項第三款之租金補\r\n貼不受第三條第一款合法建築物及第十三條基本居住水準之限制。\r\n前項規定，實施年限為三年。同一申請人以申請一次為限。\r\n第一項一定所得及財產標準，由中央主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條第一項各種住宅補貼，同一家庭由一人提出申請；其申請應符合下列\r\n規定：\r\n一、前條第一項第一款或第二款補貼：以無自有住宅之家庭或二年內建購\r\n    住宅之家庭為限。\r\n二、前條第一項第三款補貼：以無自有住宅之家庭為限。\r\n三、前條第一項第四款或第五款補貼：以自有一戶住宅之家庭為限。\r\n前條第一項住宅補貼對象之先後順序，以評點結果決定之。經主管機關認\r\n定有下列情形之一者，增加評點權重；評點總分相同時，有增加評點權重\r\n情形者，優先給予補貼：\r\n一、經濟或社會弱勢。\r\n二、未達基本居住水準。\r\n三、申請修繕住宅貸款利息或簡易修繕住宅費用補貼，其屬有結構安全疑\r\n    慮之結構補強。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關擬定自購住宅貸款利息補貼之額度與戶數，應斟酌居住地區住宅\r\n行情、人口數量及負擔能力等因素決定之。\r\n主管機關預定每一年度之住宅租金補貼之額度與戶數，應斟酌居住地區租\r\n金水準、受補貼家戶之所得、戶口數與經濟或社會弱勢者之狀況及負擔能\r\n力等因素決定之。\r\n中央主管機關應於本法中華民國一百零五年十二月二十三日修正之條文施\r\n行後二年內，完成相關租金資料或價格蒐集、負擔基準及補貼金額計算方\r\n式之建立。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第九條第一項第一款至第三款補貼之申請資格、應檢附文件、自有一戶住\r\n宅之認定、無自有住宅或二年內建購住宅之認定、租金補貼額度採分級補\r\n貼之計算方式、評點方式、申請程序、審查程序、住宅面積、期限、利率\r\n、補貼繼受及其他應遵行事項之辦法，由中央主管機關定之。\r\n第九條第一項第四款或第五款補貼之申請資格、應檢附文件、自有一戶住\r\n宅之認定、修繕之設施設備項目、評點方式、申請程序、審查程序、補貼\r\n額度、期限、利率、補貼繼受及其他應遵行事項之辦法，由中央主管機關\r\n定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請政府住宅補貼者，除修繕住宅貸款利息或簡易修繕住宅費用補貼外，\r\n其受補貼居住住宅須達第四十條所定之基本居住水準。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "接受自建住宅貸款利息補貼者，其土地於興建期間之地價稅，按自用住宅\r\n用地稅率課徵。\r\n前項土地經核准按自用住宅用地稅率課徵地價稅後，未依建築主管機關核\r\n定建築期限完工者，應自核定期限屆滿日當年期起，改按一般用地稅率課\r\n徵地價稅。\r\n第一項申請程序、前項申報改課程序及未依規定申報之處罰，依土地稅法\r\n相關規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "住宅所有權人將住宅出租予依本法規定接受主管機關租金補貼或其他機關\r\n辦理之各項租金補貼者，於住宅出租期間所獲租金收入，免納綜合所得稅\r\n。但每屋每月租金收入免稅額度不得超過新臺幣一萬元。\r\n前項免納綜合所得稅規定，實施年限為五年，其年限屆期前半年，行政院\r\n得視情況延長之，並以一次為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公益出租人出租房屋之土地，直轄市、縣（市）政府應課徵之地價稅，得\r\n按自用住宅用地稅率課徵。\r\n前項租稅優惠之期限、範圍、基準及程序之自治條例，由直轄市、縣（市\r\n）主管機關定之，並報財政部備查。\r\n第一項租稅優惠，實施年限為五年，其年限屆期前半年，行政院得視情況\r\n延長之，並以一次為限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "直轄市、縣（市）主管機關，應定期查核接受自建、自購、修繕住宅貸款\r\n利息補貼或承租住宅租金補貼者家庭成員擁有住宅狀況。\r\n接受住宅補貼者有下列情事之一時，直轄市、縣（市）主管機關應自事實\r\n發生之日起停止補貼，並追繳其自事實發生之日起接受之補貼或重複接受\r\n之住宅補貼：\r\n一、接受貸款利息補貼者家庭成員擁有二戶以上住宅、接受租金補貼者家\r\n    庭成員擁有住宅。\r\n二、申報資料有虛偽情事。\r\n三、重複接受二種以上住宅補貼。\r\n直轄市、縣（市）主管機關為辦理第一項查核業務，應於核定自建、自購\r\n、修繕住宅貸款利息及租金補貼後，將受補貼者之相關資料予以建檔。"
		},
		{
			"編章節": "第 三 章 社會住宅"
		},
		{
			"條號": "第 18 條",
			"條文內容": "主管機關應評估社會住宅之需求總量、區位及興辦戶數，納入住宅計畫及\r\n財務計畫。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "主管機關得依下列方式興辦社會住宅：\r\n一、新建。\r\n二、利用公有建築物及其基地興辦。\r\n三、接受捐贈。\r\n四、購買建築物。\r\n五、承租民間住宅並轉租及代為管理。\r\n六、獎勵、輔導或補助第五十二條第二項租屋服務事業承租民間住宅並轉\r\n    租及代為管理，或媒合承、出租雙方及代為管理。\r\n七、辦理土地變更及容積獎勵之捐贈。\r\n八、其他經中央主管機關認定之方式。\r\n民間得依下列方式興辦社會住宅：\r\n一、新建。\r\n二、增建、改建、修建、修繕同一宗建築基地之既有建築物。\r\n三、購買建築物。\r\n四、承租民間住宅並轉租及代為管理。\r\n五、其他經中央主管機關認定之方式。\r\n以第一項第五款或第六款方式，承租及代為管理者，不適用政府採購法規\r\n定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "主管機關新建社會住宅之方式如下：\r\n一、直接興建。\r\n二、合建分屋。\r\n三、以公有土地設定地上權予民間合作興建。\r\n四、以公有土地或建築物參與都市更新分回建築物及其基地。\r\n五、其他經中央主管機關認定者。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主管機關依本法興辦社會住宅，需用公有非公用土地或建築物者，得辦理\r\n撥用。\r\n主管機關依本法興辦社會住宅使用國有土地或建築物衍生之收益，得作為\r\n社會住宅興辦費用，不受國有財產法第七條規定之限制。\r\n主管機關依本法興辦社會住宅，需用之公有非公用土地或建築物，屬應有\r\n償撥用者，得採租用方式辦理，其租期由中央主管機關定之，不受國有財\r\n產法第四十三條有關租期之限制。租用期間之地價稅及房屋稅，由主管機\r\n關繳納。但社會住宅興建期間之租金得免予計收。\r\n興辦社會住宅所需土地因整體規劃使用之需要，得與鄰地交換分合。鄰地\r\n為私有者，其交換分合不受土地法第一百零四條及第一百零七條之限制。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "社會住宅於興辦期間，直轄市、縣（市）政府應課徵之地價稅及房屋稅，\r\n得予適當減免。\r\n前項減免之期限、範圍、基準及程序之自治條例，由直轄市、縣（市）主\r\n管機關定之，並報財政部備查。\r\n第一項社會住宅營運期間作為居住、長期照顧服務、身心障礙服務、托育\r\n服務、幼兒園使用之租金收入，及依第十九條第一項第五款、第六款或第\r\n二項第四款收取之租屋服務費用，免徵營業稅。\r\n第一項及前項租稅優惠，實施年限為五年，其年限屆期前半年，行政院得\r\n視情況延長之，並以一次為限。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "主管機關為促進以第十九條第一項第五款、第六款或第二項第四款興辦社\r\n會住宅，得獎勵租屋服務事業辦理。\r\n住宅所有權人依第十九條第一項第五款、第六款或第二項第四款規定將住\r\n宅出租予主管機關、租屋服務事業轉租及代為管理，或經由租屋服務事業\r\n媒合及代為管理作為居住、長期照顧服務、身心障礙服務、托育服務、幼\r\n兒園使用，得依下列規定減徵租金所得稅：\r\n一、住宅出租期間所獲租金收入，免納綜合所得稅。但每屋每月租金收入\r\n    免稅額度不得超過新臺幣一萬元。\r\n二、住宅出租期間之租金所得，其必要損耗及費用之減除，住宅所有權人\r\n    未能提具確實證據者，依應課稅租金收入之百分之六十計算。\r\n前項減徵租金所得稅規定，實施年限為五年，其年限屆期前半年，行政院\r\n得視情況延長之，並以一次為限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "主管機關得視新建、購買、增建、改建、修建或修繕社會住宅資金融通之\r\n必要，自行或協助民間向中長期資金主管機關申請提供中長期資金。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "社會住宅承租者，應以無自有住宅或一定所得、一定財產標準以下之家庭\r\n或個人為限。\r\n前項社會住宅承租者之申請資格、程序、租金計算、分級收費、租賃與續\r\n租期限及其他應遵行事項之辦法或自治法規，由主管機關定之。\r\n社會住宅承租者之租金計算，主管機關應斟酌承租者所得狀況、負擔能力\r\n及市場行情，訂定分級收費基準，並定期檢討之。\r\n第二項租金之訂定，不適用土地法第九十四條及第九十七條規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "前條第三項屬依第十九條第一項第五款、第六款或第二項第四款興辦社會\r\n住宅者，主管機關得給予入住者租金補助。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "民間興辦社會住宅，應檢具申請書、興辦事業計畫及有關文件，向興辦所\r\n在地之直轄市、縣（市）主管機關提出申請。\r\n直轄市、縣（市）主管機關受理前項申請，對申請資料不全者，應一次通\r\n知限期補正；屆期不補正或不符規定者，駁回其申請。\r\n直轄市、縣（市）主管機關審查社會住宅申請興辦案件，得邀請相關機關\r\n或學者、專家，以合議制方式辦理；經審查符合規定者，應核准其申請。\r\n直轄市、縣（市）主管機關應於受理申請之日起九十日內完成審查；必要\r\n時，得延長六十日。\r\n第一項至第三項申請興辦應備文件、審查事項、核准、撤銷或廢止核准、\r\n事業計畫之內容、變更原核定目的之處理及其他應遵行事項之辦法，由中\r\n央主管機關定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "民間興辦之社會住宅係以新建建築物辦理者，其建築基地應符合下列規定\r\n之一：\r\n一、在實施都市計畫地區達五百平方公尺以上，且依都市計畫規定容積核\r\n    算總樓地板面積達六百平方公尺以上。\r\n二、在非都市土地甲種建築用地及乙種建築用地達五百平方公尺以上。\r\n三、在非都市土地丙種建築用地、遊憩用地及特定目的事業用地達一千平\r\n    方公尺以上。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "民間興辦之社會住宅，需用公有土地或建築物時，得由公產管理機關以出\r\n租、設定地上權提供使用，並予優惠，不受國有財產法第二十八條之限制\r\n。\r\n前項出租及設定地上權之優惠辦法，由財政部會同內政部定之。\r\n民間需用基地內夾雜零星或狹小公有土地時，應由出售公有土地機關依讓\r\n售當期公告土地現值辦理讓售。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "主管機關得補貼民間新建、增建、改建、修建、修繕或購買社會住宅貸款\r\n利息、部分建設費用、營運管理費用或其他費用。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "民間興辦之社會住宅，應由直轄市、縣（市）主管機關囑託地政機關，於\r\n建物登記簿標示部其他登記事項欄註記社會住宅。但採第十九條第二項第\r\n四款興辦方式者，不在此限。\r\n前項社會住宅興辦人變更其原核定目的之使用時，應將依本法取得之優惠\r\n及獎勵金額結算，報直轄市、縣（市）主管機關核定，並繳交全數結算金\r\n額；其有入住者應於安置妥善後，始得由該直轄市、縣（市）主管機關囑\r\n託地政機關塗銷社會住宅之註記。\r\n前項優惠及獎勵金額，於自營運核准日起，至營運終止日止之期間取得者\r\n，得不納入計算。\r\n第一項社會住宅興辦人辦理所有權移轉時，應向主管機關申請同意；同時\r\n變更原核定目的之使用者，並應依第二項規定辦理。\r\n第二項及前項結算金額，應繳交該主管機關設置之住宅基金；未設置住宅\r\n基金者，一律撥充中央主管機關住宅基金。\r\n第二項及第四項結算金額計算方式、計算基準、同意條件、應檢具文件及\r\n其他應遵行事項之辦法，由直轄市、縣（市）主管機關定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "民間興辦社會住宅因故無法繼續營運，社會住宅經營者對於其入住之經濟\r\n或社會弱勢者，應即予以適當之安置；其無法安置時，由直轄市、縣（市\r\n）目的事業主管機關協助安置；經營者不予配合，強制實施之；必要時，\r\n得予接管。\r\n前項接管之實施程序、期限與受接管社會住宅之經營權、財產管理權之限\r\n制及補助協助安置等事項之辦法，由中央主管機關會商中央目的事業主管\r\n機關定之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "為增進社會住宅所在地區公共服務品質，主管機關或民間興辦之社會住宅\r\n，應保留一定空間供作社會福利服務、長期照顧服務、身心障礙服務、托\r\n育服務、幼兒園、青年創業空間、社區活動、文康休閒活動、商業活動、\r\n餐飲服務或其他必要附屬設施之用。\r\n前項必要附屬設施之項目及規模，由中央主管機關公告之，並刊登政府公\r\n報。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "主管機關或民間興辦之社會住宅，應考量其租住對象之身心狀況、家庭組\r\n成及其他必要條件，提供適宜之設施或設備，及必要之社會福利服務。\r\n前項設施、設備及社會福利服務協助之項目，由中央主管機關定之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "主管機關興辦之社會住宅，得自行或委託經營管理。\r\n非營利私法人得租用公有社會住宅經營管理，其轉租對象應以第四條所定\r\n經濟或社會弱勢者為限。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "社會住宅之經營管理，得視實際需要，自行或委託物業管理及相關服務業\r\n，提供文康休閒活動、社區參與活動、餐飲服務、適當轉介服務、其他依\r\n入住者需求提供或協助引進之服務，並收取費用。\r\n前項費用之收取規定，社會住宅經營者應報當地直轄市、縣（市）主管機\r\n關備查。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "主管機關應自行或委託機關（構）、學校、團體對社會住宅之經營管理者\r\n進行輔導、監督及定期評鑑；評鑑結果應公告周知。經評鑑優良者，應予\r\n獎勵。\r\n前項之評鑑及獎勵辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "社會住宅之承租人有下列情形之一者，經營管理者得隨時終止租約收回住\r\n宅：\r\n一、已不符承租社會住宅之資格。\r\n二、將住宅部分或全部轉租或借予他人居住。\r\n三、改建、增建、搭蓋違建、改變住宅原狀或變更為居住以外之使用。\r\n四、其他違反租約中得終止租約收回住宅之規定。\r\n承租人因前項情形由經營管理者收回住宅，續因緊急事件致生活陷於困境\r\n者，經營管理者應通報社政主管機關協助之。"
		},
		{
			"編章節": "第 四 章 居住品質"
		},
		{
			"條號": "第 39 條",
			"條文內容": "直轄市、縣（市）主管機關或相關目的事業主管機關為營造住宅景觀及風\r\n貌，得補助或獎勵新建、增建、改建、修建或修繕，具有地方特色、民族\r\n特色或歷史原貌之住宅。\r\n前項補助或獎勵事項之辦法，由直轄市、縣（市）主管機關或相關中央目\r\n的事業主管機關定之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "為提升居住品質，中央主管機關應衡酌社會經濟發展狀況、公共安全及衛\r\n生、居住需求等，訂定基本居住水準，作為住宅政策規劃及住宅補貼之依\r\n據。\r\n前項基本居住水準，中央主管機關應每四年進行檢視修正。\r\n直轄市、縣（市）主管機關應清查不符基本居住水準家戶之居住狀況，並\r\n得訂定輔導改善執行計畫，以確保符合國民基本居住水準。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "為提升住宅社區環境品質，直轄市、縣（市）主管機關應主動辦理下列事\r\n項，並納入住宅計畫：\r\n一、住宅社區無障礙空間之營造及改善。\r\n二、公寓大廈屋頂、外牆、建築物設備及雜項工作物之修繕及美化。\r\n三、住宅社區發展諮詢及技術之提供。\r\n四、社區整體營造、環境改造或環境保育之推動。\r\n五、住宅社區組織團體之教育訓練。\r\n六、配合住宅計畫目標或特定政策之項目。\r\n七、其他經主管機關認有必要之事項。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "中央主管機關為促進住宅品質之提升，得定期舉辦居住環境改善之評鑑、\r\n獎勵或競賽，並邀集相關機關、專家學者共同參與，作為直轄市、縣（市\r\n）住宅計畫經費補助之參考。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "為提升住宅安全品質及明確標示住宅性能，中央主管機關應訂定住宅性能\r\n評估制度，指定評估機構受理住宅興建者或所有權人申請評估。\r\n前項評估制度之內容、申請方式、評估項目、評估內容、權重、等級、評\r\n估基準、評分方式、獎勵措施、評估報告書、指定評估機構與其人員之資\r\n格及管理等事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "評估機構依前條第一項規定辦理住宅性能評估，應派員至現場勘查及實施\r\n必要之檢測，完成評估後，應製作發給住宅性能評估報告書。\r\n前項住宅性能評估報告書，於住宅所有權移轉或點交時，應一併交付住宅\r\n所有權人及公寓大廈之管理委員會或管理負責人。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "新建住宅經辦理住宅性能評估達一定標準者，得予獎勵並登載於政府相關\r\n網站。\r\n屋齡達一定年限之住宅，主管機關得酌予補助評估費用。\r\n前項屋齡達一定年限之住宅，由中央主管機關公告之，並刊登政府公報。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "為推動無障礙之住宅，中央主管機關應訂定無障礙住宅之設計基準及獎勵\r\n辦法。"
		},
		{
			"編章節": "第 五 章 住宅市場"
		},
		{
			"條號": "第 47 條",
			"條文內容": "為引導住宅市場健全發展，主管機關應定期蒐集、分析及公布下列住宅資\r\n訊：\r\n一、租賃與買賣住宅市場之供給、需求、用地及交易價格。\r\n二、經濟或社會弱勢者之居住需求、住宅補貼政策成效。\r\n三、居住品質狀況、住宅環境風險及居住滿意度。\r\n四、其他必要之住宅資訊。\r\n前項住宅資訊之蒐集，各級政府機關（構）、金融、住宅投資、生產、交\r\n易及使用等相關產業公會及團體，應配合提供相關統計資訊。\r\n資料蒐集、運用及發布，應遵守相關法令之規定。\r\n住宅相關資訊之蒐集、管理及獎勵辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "主管機關為穩定住宅市場，經依前條第一項規定分析住宅市場供給、需求\r\n資訊，得就有嚴重住宅供需失衡之地區，視實際情形採取必要之市場調節\r\n措施。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "主管機關應建置住宅相關資訊，並公開於網際網路。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "主管機關應鼓勵法人或個人，對無自有住宅或住宅條件亟待改善之經濟或\r\n社會弱勢者，提供承租或購置適當住宅之市場資訊。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "從事住宅興建之公司或商號，應於取得建造執照，申報開工日起三十日內\r\n，將第四十七條第二項所定應配合提供之相關統計資訊，提供予住宅所在\r\n地之直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "主管機關為提升租屋市場健全發展，應研擬住宅租賃發展政策，針對租賃\r\n相關制度、專業服務及第四條經濟或社會弱勢租賃協助，研擬短、中長期\r\n計畫。並就租屋市場資訊、媒合服務、專業管理協助及糾紛諮詢等提供相\r\n關服務。\r\n前項服務得由租屋服務事業辦理，其認定及獎勵辦法，由中央主管機關定\r\n之。"
		},
		{
			"編章節": "第 六 章 居住權利平等"
		},
		{
			"條號": "第 53 條",
			"條文內容": "居住為基本人權，其內涵應參照經濟社會文化權利國際公約、公民與政治\r\n權利國際公約，及經濟社會文化權利委員會與人權事務委員會所作之相關\r\n意見與解釋。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "任何人不得拒絕或妨礙住宅使用人為下列之行為：\r\n一、從事必要之居住或公共空間無障礙修繕。\r\n二、因協助身心障礙者之需要飼養導盲犬、導聾犬及肢體輔助犬。\r\n三、合法使用住宅之專有部分及非屬約定專用之共用部分空間、設施、設\r\n    備及相關服務。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "有前條規定之情事，住宅使用人得於事件發生之日起一年內，向住宅所在\r\n地之直轄市、縣（市）主管機關提出申訴。\r\n直轄市、縣（市）主管機關處理前項之申訴，應邀集比率不得少於三分之\r\n一之社會或經濟弱勢代表、社會福利學者等參與。"
		},
		{
			"編章節": "第 七 章 罰則"
		},
		{
			"條號": "第 56 條",
			"條文內容": "違反第五十四條規定經依第五十五條規定處理，並經直轄市、縣（市）主\r\n管機關令行為人限期改善，屆期未改善者，按次處新臺幣十萬元以上五十\r\n萬元以下罰鍰。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "社會住宅經營者違反第三十二條第一項規定，不配合直轄市、縣（市）目\r\n的事業主管機關協助安置，經直轄市、縣（市）主管機關令其限期改善，\r\n屆期未改善者，按次處新臺幣六萬元以上三十萬元以下罰鍰。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 58 條",
			"條文內容": "主管機關依本法就公有土地及建築物所為之處分、設定負擔或超過十年期\r\n間之租賃，不受土地法第二十五條、第一百零四條、第一百零七條、國有\r\n財產法第二十八條及地方政府公產管理法令之限制。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "本法施行前，除身心障礙者權益保障法、社會救助法外，政府已辦理之各\r\n類住宅補貼或尚未完成配售之政府直接興建之國民住宅，應依原依據之法\r\n令規定繼續辦理，至終止利息補貼或完成配售為止。\r\n本法施行前，政府已辦理之出租國民住宅，其承租資格、辦理程序等相關\r\n事項，得依原依據之法令規定繼續辦理，至該出租國民住宅轉型為社會住\r\n宅或完成出、標售為止；政府直接興建之國民住宅社區內商業、服務設施\r\n及其他建築物之標售、標租作業，得依原依據之法令規定繼續辦理，至完\r\n成標售為止。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "未依公寓大廈管理條例成立管理委員會或推選管理負責人及完成報備之原\r\n由政府直接興建之國民住宅社區，自本法施行之日起，其社區管理維護依\r\n公寓大廈管理條例之規定辦理。\r\n國民住宅社區之管理維護基金結算有賸餘或未提撥者，直轄市、縣（市）\r\n主管機關應以該社區名義，於公庫開立公共基金專戶，並將其社區管理維\r\n護基金撥入該專戶；社區依公寓大廈管理條例成立管理委員會或推選管理\r\n負責人及完成報備後，直轄市、縣（市）主管機關應將該專戶基金撥入社\r\n區開立之公共基金專戶。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "原由政府興建國民住宅社區之管理站、地下室、巷道、兒童遊戲場、綠地\r\n與法定空地外之空地及其他設施，已納入國民住宅售價並登記為公有者，\r\n於本法施行後，應由該管地方政府列冊囑託地政機關，將該設施更名登記\r\n為社區區分所有權人所有，其權利範圍按個別所有權之比率計算，但都市\r\n計畫公共設施用地非屬更名登記範疇，應更名登記為地方政府所有。\r\n前項個別所有權之比率，以個別專有部分之樓地板面積占該住宅社區全部\r\n屬於專有部分之樓地板面積比率計算。但該國民住宅社區為多宗土地興建\r\n，得以各宗建地個別專有部分之樓地板面積占該宗建地內全部屬於專有部\r\n分之樓地板面積比率計算之，或由直轄市、縣（市）主管機關考量該社區\r\n之特殊性或住戶整合需求，採以有利於未來社區發展之更名登記方式。\r\n地政機關辦理第一項更名登記，免繕發權利書狀，其權利範圍於主建物辦\r\n理移轉登記時應隨同移轉。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "以社區管理維護基金價購，政府直接興建國民住宅社區之管理站、活動中\r\n心及其他設施，未於本法施行之日前，完成移交為社區區分所有權人所有\r\n，或經社區區分所有權人會議決議予以完成出售者，且係單一社區管理維\r\n護基金出資並由該社區使用者，依前條有關更名登記之規定辦理，或經社\r\n區區分所有權人會議決議，得由該管地方政府依規定辦理出（標）售；其\r\n所得價款，交予社區作為公共基金。\r\n前項設施係由數社區管理維護基金共同出資者，由該管地方政府依規定辦\r\n理出（標）售；其所得價款，按原價購時之分擔比率交予各社區作為公共\r\n基金。\r\n本法施行後，以社區公共基金價購第一項管理站、活動中心及其他設施，\r\n得依前條有關更名登記之規定辦理。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "本法中華民國一百零五年十二月二十三日修正之條文施行前，依輔導獎勵\r\n民間成立租屋服務平臺辦法核定之公益出租人資格，仍適用修正前之規定\r\n。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}