{
	"法規性質": "命令",
	"法規名稱": "都市更新事業實施者公開評選辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070282",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "20190617",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年六月十七日內政部台內營字第 1080809149 號令訂\r\n  定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依都市更新條例第十三條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主辦機關辦理公開評選都市更新事業實施者時，應辦理公告及訂定公開評\r\n選文件內容。\r\n前項公告，應載明下列事項：\r\n一、都市更新事業計畫範圍、實施方式及完成期限。\r\n二、申請人資格條件。\r\n三、評選項目、基準及評定方式。\r\n四、公告日、申請截止日、申請程序及保證金。\r\n五、申購或領取公開評選文件資訊。\r\n六、其他經各級主管機關或主辦機關認定事項。\r\n前項第四款公告日至申請截止日，應視都市更新事業之內容、性質及申請\r\n人準備申請文件時間，訂定合理期限。\r\n第一項公開評選文件，應載明下列事項：\r\n一、第二項規定公告事項之詳細規範。\r\n二、都市更新事業計畫建議書之主要內容及格式。\r\n三、對第三人之權利保障程序。\r\n四、請求公開評選文件釋疑及答復期限。\r\n五、評選方式及評選時程。\r\n六、議約或簽約期限。\r\n七、委託實施契約草案。\r\n八、政府機關（構）承諾或協助事項。\r\n九、其他經各級主管機關或主辦機關認定事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第二項之公告，應張貼於主辦機關公告欄，並登載於中央主管機關專\r\n門網頁；變更或補充公開評選文件辦理公告時，亦同。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主辦機關變更或補充公開評選文件時，應於申請截止日前辦理變更或補充\r\n公告；必要時，得延長申請截止日。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人對公開評選文件內容有疑義者，應於公開評選文件所定請求釋疑期\r\n限前，以書面向主辦機關請求釋疑。主辦機關應於答復期限內，以書面答\r\n復請求釋疑人，必要時得依第三條規定公告答復內容；如須變更或補充公\r\n開評選文件內容，依前二條規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人申請參與公開評選者，應依公開評選文件內容備妥相關評選資料，\r\n於申請截止日前向主辦機關提出。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主辦機關成立之評選會，應就申請人提出之評選資料，依公平、公正、公\r\n開原則審核，於評選期限內，擇優評定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "評選作業分為資格審查及綜合評選二階段：\r\n一、資格審查，規定如下：\r\n（一）由主辦機關依公開評選文件規定之資格條件進行審查，選出合格申\r\n      請人。\r\n（二）申請人之申請文件有疑義時，除公開評選文件另有規定外，主辦機\r\n      關應通知申請人限期補正或提出說明；申請人屆期未補正、說明，\r\n      或經補正、說明後仍有疑義，列為不合格申請人。\r\n（三）主辦機關應將審查結果，以書面通知各申請人；審查合格者，應記\r\n      載評選會日期及相關評選事宜，審查不合格者，應敘明其理由。\r\n二、綜合評選，規定如下：\r\n（一）由評選會就資格審查之合格申請人提送都市更新事業計畫建議書及\r\n      相關評選文件，依公開評選文件規定之評選項目、基準及評定方式\r\n      ，選出最優申請人；必要時，得增選次優申請人。\r\n（二）申請案件均未達評選基準或不符公共利益時，評選會得不選出最優\r\n      及次優申請人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "評選會委員之評選結果有明顯差異時，經評選會確認後作成下列決議之一\r\n，並列入會議紀錄：\r\n一、除去與其他委員有明顯差異之個別委員評選結果，重計評選結果。\r\n二、辦理複評。\r\n三、不評定最優及次優申請人。\r\n四、維持原評選結果。\r\n前項第二款複評結果仍有明顯差異，僅得依前項第一款或第三款規定辦理\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "評選會會議應作成會議紀錄，記載下列事項，由出席委員全體簽名：\r\n一、案件名稱。\r\n二、會議次別。\r\n三、會議時間。\r\n四、會議地點。\r\n五、主席姓名。\r\n六、出席及請假委員姓名。\r\n七、列席人員姓名。\r\n八、紀錄人員姓名。\r\n九、報告事項之案由及決定。\r\n十、討論事項之案由及決議。\r\n十一、臨時動議之案由及決議。\r\n十二、其他應行記載之事項。\r\n評選會委員對於會議決議有不同意見者，得要求將不同意見載入會議紀錄\r\n或將意見書附於會議紀錄，評選會不得拒絕。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主辦機關於委員綜合評選後彙總製作之總表及評選會各次會議紀錄，除涉\r\n及個別申請人之商業機密外，申請人得申請閱覽、抄寫、複印或攝影。\r\n各出席委員之綜合評選內容，除法令另有規定者外，不得提供申請閱覽、\r\n抄寫、複印或攝影。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "評選會評選結果應簽報主辦機關首長或其授權人員核定，及公開於中央主\r\n管機關專門網頁，並以書面通知各合格申請人。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經評定為最優申請人，應依公開評選文件規定期限與主辦機關完成委託實\r\n\r\n施契約之議約及簽約；未於規定期限完成議約及簽約者，主辦機關得通知\r\n次優申請人遞補議約及簽約或重新公告徵求申請。\r\n前項議約內容，不得違反公告及公開評選文件內容。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主辦機關於選出最優申請人或次優申請人後，發現申請人有下列情形之一\r\n者，應不予議約及簽約；簽約後發現者，應終止契約或解除契約，並追償\r\n損失：\r\n一、申請文件不符公告或公開評選文件規定。\r\n二、有詐欺、脅迫、賄賂、或對評選項目提供不正確資料或為不完全陳述\r\n    ，致影響評選結果。\r\n依前項規定終止或解除契約對公益有重大危害者，得不終止或解除契約。\r\n但得追償損失。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}