{
	"pcode": "D0070199",
	"type": "命令",
	"title": "政府接管民間興辦社會住宅辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070199",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20170628",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年八月三十一日內政部台內營字第 1010808301 號令訂定發布全文 14 條；並自住宅法施行之日施行",
		"中華民國一百零六年六月二十八日內政部台內營字第 1060807761 號令修正發布第 1、6、14 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依住宅法（以下簡稱本法）第三十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "直轄市、縣（市）主管機關認已營運之民間興辦社會住宅有下列情形之一\r\n而有接管之必要者，應實施接管，並囑託地政機關為禁止處分登記及通知\r\n金融機構為必要之行為：\r\n一、有民間興辦社會住宅申請審查辦法第八條規定應廢止興辦核准情形。\r\n二、民間興辦社會住宅經營者（以下簡稱經營者）經宣告破產、決議清算\r\n    解散，或經主管機關命令解散。\r\n三、評鑑結果丙等，經直轄市、縣（市）主管機關通知限期改善，屆期未\r\n    改善或改善無效。\r\n四、其他經直轄市、縣（市）主管機關認確有無法繼續營業之情事。"
		},
		{
			"number": 300,
			"content": "直轄市、縣（市）主管機關得自行或委任（託）適當機關（構）、團體為\r\n接管人。\r\n前項接管人得遴聘委員五人至九人組成接管小組。接管小組得委聘律師、\r\n會計師或其他具有專門學識經驗之人員協助處理有關事項。"
		},
		{
			"number": 400,
			"content": "直轄市、縣（市）主管機關接管民間興辦社會住宅，應公告下列事項，並\r\n以書面送達經營者及通知承租人、土地或建築物所有權人：\r\n一、受接管民間興辦社會住宅之名稱及地址。\r\n二、接管事由及依據。\r\n三、接管營運之項目及範圍。\r\n四、接管人名稱及地址。\r\n五、接管人之權限。\r\n六、接管營運之期間及起始日。\r\n七、其他直轄市、縣（市）主管機關認為必要之事項。\r\n前項第六款所定接管營運之期間，不得逾一年；直轄市、縣（市）主管機\r\n關認有必要者，得展延六個月，並以一次為限。其通知及公告準用前項之\r\n規定。"
		},
		{
			"number": 500,
			"content": "自前條第一項第六款所定接管營運之日起，受接管營運社會住宅之經營權\r\n、財產管理權及經營者因履行租賃契約或地上權契約之相關權利義務，均\r\n由接管人代為行使。相關勞工權益，依接管當時相關勞工法規辦理。"
		},
		{
			"number": 600,
			"content": "經營者對其入住之經濟或社會弱勢者，無法適當安置時，接管人應依其個\r\n別照顧需求，接洽合適提供服務之相關機構配合辦理；必要時，得由直轄\r\n市、縣（市）主管機關補助該機構。\r\n接管人執行前項安置任務時，應事先通知當事人及其法定扶養義務人或關\r\n係人。"
		},
		{
			"number": 700,
			"content": "經營者對接管人執行任務所為之處置，應予配合。\r\n受接管社會住宅之負責人對接管人之有關詢問，應據實答覆；其他受委任\r\n或受僱人員，應受接管人之指揮。"
		},
		{
			"number": 800,
			"content": "經營者收受接管營運通知之日起，不得處分社會住宅之資產。受接管之資\r\n產，其危險負擔不因接管而移轉於接管人。\r\n經營者因履行原興辦契約或所興辦社會住宅受接管前所發生之債務，除法\r\n律另有規定外，應由經營者負責處理。\r\n經營者應將受接管營運之項目與範圍、財產目錄、原使用之機器、設備、\r\n物料、軟硬體系統、人事資料、財務報表及其他經直轄市、縣（市）主管\r\n機關認為必要之文件等項目製作清單，於接管起始之日起三十日內提供接\r\n管人核對。屆期未能完成者，得由接管人自行清點製作，並報請直轄市、\r\n縣（市）主管機關備查。"
		},
		{
			"number": 900,
			"content": "接管人執行下列事項時，應報請直轄市、縣（市）主管機關同意後，始得\r\n為之：\r\n一、重要人事之任免。\r\n二、業務經營之委託辦理。\r\n三、增設、改良、購置、修繕或汰換之資產設備。"
		},
		{
			"number": 1000,
			"content": "接管人執行接管營運或因履行租賃契約、地上權契約義務所生之費用或債\r\n務，及為繼續維持營運所支出之費用，均在營運收入內支應。其有不足時\r\n，得由直轄市、縣（市）主管機關墊付，並於接管終止後償還之。"
		},
		{
			"number": 1100,
			"content": "受接管營運社會住宅有下列情形之一，並經直轄市、縣（市）主管機關認\r\n定無繼續接管之必要者，得終止接管：\r\n一、接管事由已消滅，且經營者證明能正常營運。\r\n二、經營者已適當安置或處理所服務之對象。"
		},
		{
			"number": 1200,
			"content": "終止接管時，接管人應就接管事項進行清（結）算，將接管事項相關資料\r\n移交經營者，並由直轄市、縣（市）主管機關囑託地政機關塗銷原禁止處\r\n分，同時通知金融機構、承租人及土地或建築物所有權人已終止接管之情\r\n事，並公告之。"
		},
		{
			"number": 1300,
			"content": "經直轄市、縣（市）主管機關依第十一條第二款規定終止接管之社會住宅\r\n，如仍有第二條各款情形，土地或建築物所有權人經徵詢直轄市、縣（市\r\n）主管機關意見後，得終止租約或地上權契約。"
		},
		{
			"number": 1400,
			"content": "本辦法自本法施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}