{
	"法規性質": "命令",
	"法規名稱": "工程技術顧問公司管理條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070076",
	"法規類別": "行政＞行政院公共工程委員會＞通用目",
	"最新異動日期": "20031231",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules of the Act Governing the Administration of Professional Engineering Consulting Firms",
	"沿革內容": "1.中華民國九十二年十二月三十一日行政院公共工程委員會工程企字第 0\r\n  9200507710  號令訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依工程技術顧問公司管理條例 (以下簡稱本條例) 第四十三條規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第五條第一項第三款所稱最近五年內承攬國內外工程技術顧問業務\r\n累計金額，指該外國公司於申請工程技術顧問公司設立許可之日前五年內\r\n，於國內外地區從事工程技術服務事項，累計之實際完成金額。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "工程技術顧問公司依本條例第五條第三項規定登記營業範圍各類科別時，\r\n其所聘執業技師持有二以上符合本條例第四條所定科別之執業執照者，得\r\n同時登記該不同科別之營業範圍。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "工程技術顧問公司依本條例第八條第一項規定取得工程技術顧問公司許可\r\n後，於申請核發工程技術顧問公司登記證前，其許可事項如有變動時，應\r\n申請變更許可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "工程技術顧問公司依本條例第八條第一項、第十四條第一項、第十五條第\r\n一項及前條規定申請設立或變更許可、工程技術顧問公司登記證及申報董\r\n事、監察人、執行業務或代表公司股東，或執業技師之異動事項，得以電\r\n子方式辦理；其傳輸格式及電腦資料庫，由主管機關指定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "工程技術顧問公司登記證，應記載下列事項：\r\n一、公司名稱及所在地。\r\n二、公司統一編號。\r\n三、董事長或代表人姓名。\r\n四、董事長或代表人之國民身分證統一編號或居留證統一證號。\r\n五、營業範圍。\r\n六、核發年、月、日及登記證字號。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本條例第九條規定申請工程技術顧問公司許可時，所檢具之預定執業技\r\n師名冊，應附同該技師執業執照影本。預定執業技師尚未領有執業執照者\r\n，應符合請領執業執照之條件，並檢附技師證書影本及該科服務年資二年\r\n以上經歷證明文件正本，但經技師檢覈考試者，免附經歷證明文件。\r\n前項執業技師須符合本條例第五條第二項規定之條件者，應檢附相關經歷\r\n證明文件正本。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第九條第五款所定其他經主管機關規定之文件，於本條例第五條第\r\n一項第三款規定之情形，應檢具設立登記滿五年之法人證明文件及最近五\r\n年內承攬國內外工程技術顧問業務累計金額達新臺幣二十億元以上證明文\r\n件影本各一份。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "工程技術顧問公司登記證遺失者，應填具申請書，敘明遺失原因，向主管\r\n機關申請補發；其失而復得者，應即向主管機關繳銷原登記證。\r\n工程技術顧問公司登記證毀損者，得填具申請書，檢具原登記證，向主管\r\n機關申請換發。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例第十三條所稱專任，指在受聘之工程技術顧問公司服務或受聘僱工\r\n程技術顧問公司之支配於公司外服務，且在公司營業之全部時間內服務，\r\n支領全部時間之報酬；於受聘任職期間，在公司營業之全部時間內無兼任\r\n該公司以外其他業務或職務之情形。但經主管機關認可之兼任教學、研究\r\n、勘災、鑑定或其他業務、職務者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本條例第十四條第二項規定承接業務之工程技術顧問公司或已設立事務\r\n所之執業技師，其承接之業務，應與登記營業科別相符。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "工程技術顧問公司依本條例第十五條第一項規定申請變更許可者，應檢附\r\n載明變更內容之股東會議紀錄、董事會議紀錄或股東同意書。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "工程技術顧問公司依本條例第二十一條規定檢具之年度業務報告書，其內\r\n容如下：\r\n一、公司基本資料：包括公司名稱、所在地、統一編號、資本額、員工人\r\n    數與名冊、工程技術顧問公司登記證字號、登記營業範圍之科別及董\r\n    事長或代表人姓名。\r\n二、執業技師名冊。\r\n三、年度內相關異動情形。\r\n四、年度辦理服務案件統計表：包括服務案件名稱、委託者名稱資料、服\r\n    務契約金額與本年度完成金額、主要參與執業技師、合作建築師事務\r\n    所及其他協力廠商或分包情形、服務內容摘要。\r\n五、研究發展及人才培育經費編列、支出情形。\r\n六、其他主管機關規定事項。\r\n七、報告日期。\r\n前項年度業務報告書得以電子方式辦理，其傳輸格式及電腦資料庫，由主\r\n管機關指定之。傳送資訊內容，由工程技術顧問公司自行檢核；如有錯誤\r\n，應辦理更正。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第二十三條所定研究發展及人才培育經費之編列基準，應按該公司\r\n前一年度工程技術服務業務營業收入計算。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}