{
	"pcode": "D0070227",
	"type": "命令",
	"title": "內政部主管活動場所無障礙設施設備設計標準",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070227",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20151022",
	"isTranslated": false,
	"history": [
		"中華民國一百零四年十月二十二日內政部台內營字第 1040815134 號令訂定發布全文 9 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依身心障礙者權益保障法第五十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本標準所稱內政部主管活動場所（以下簡稱活動場所），指依都市計畫開\r\n闢使用之公園、綠地、廣場及經內政部公告國家公園內之場所。"
		},
		{
			"number": 300,
			"content": "活動場所應依外部交通動線、停車空間等因素，設置至少一處主要出入口\r\n，並視環境條件及場所面積酌予增加，便利行動不便者及身心障礙者進出\r\n，其無障礙設施設備規格如下：\r\n一、人行動線以直線通達為原則，並使輪椅及輔具使用者得雙向同時通行\r\n    ，避免迂迴、設置旋轉門或障礙物；出入口人行淨高不得小於二點一\r\n    公尺，淨寬不得小於一點五公尺，但因地形限制或管制僅容單向通行\r\n    者，其淨寬不得小於零點九公尺。\r\n二、應設置等候轉向平臺，並有適當照明；平臺面積不得小於六平方公尺\r\n    ，各方向長度不得小於一點五公尺，坡度不得大於五十分之一。\r\n三、鋪面應利於輪椅及輔具使用者行進，其材質應堅硬、平整及具防滑效\r\n    能；勾縫處應無高度落差，其寬度不得大於八公釐。\r\n四、設有階梯者，其梯級、扶手、欄杆及警示設施，準用建築物無障礙設\r\n    施設計規範樓梯規定。\r\n五、設有坡道者，其傾斜方向應與行進方向一致，坡度不得大於二十分之\r\n    一。但因地形限制，坡度不得大於十二分之一，並應加設扶手或公示\r\n    應有輔助人員或輔具協助使用。\r\n六、禁止汽車、機車或自行車通行或停放者，應設置明顯告示。"
		},
		{
			"number": 400,
			"content": "活動場所應設置至少一條無障礙通路連結前條之主要出入口，並視環境條\r\n件及場所面積酌予增加，其無障礙設施設備規格如下：\r\n一、人行動線淨寬不得小於一點五公尺。但因地形限制僅容單向通行者，\r\n    其淨寬不得小於零點九公尺，並於通視距離內設置等候轉向平臺，平\r\n    臺設置應符合前條第二款規定。\r\n二、人行動線地面上方零點六公尺至二點一公尺範圍內，如有零點一公尺\r\n    以上之懸空突出物，應設置警示及防撞設施。\r\n三、鋪面應符合前條第三款規定，坡度、排水及開口準用建築物無障礙設\r\n    施設計規範室外通路及坡道規定。\r\n四、地面二側有使輪椅或輔具車輪陷落傾倒之虞者，應設置防護緣或安全\r\n    護欄。\r\n五、與建築物室外主要通路不同時，應於室外主要通路入口處標示無障礙\r\n    通路之方向。\r\n六、應在兒童遊戲設施及體育設施區域之外圍通過，避免直接穿越，並保\r\n    持安全距離或設置防護設施。\r\n七、以人車分離為原則，其禁止汽車、機車或自行車通行或停放者，應設\r\n    置明顯告示。"
		},
		{
			"number": 500,
			"content": "活動場所於戶外設置之樓梯、升降設備、輪椅觀眾席位、停車空間、無障\r\n礙標誌及服務臺等設施設備，準用建築物無障礙設施設計規範。"
		},
		{
			"number": 600,
			"content": "活動場所之觀景臺、休憩區、用餐區、兒童遊戲區及體健區，應保留輪椅\r\n與輔具使用者進出、停留及使用空間，其無障礙設施設備規格如下：\r\n一、出入口及鋪面設置應符合第三條規定。\r\n二、桌椅、洗手臺、飲水機、供輔具充電插座及求助鈴，應連接無障礙通\r\n    路及等候轉向平臺周邊；其使用高度及距離，準用建築物無障礙設施\r\n    設計規範輪椅正向與側向接近可及範圍規定。提供輪椅或輔具使用者\r\n    獨力用餐使用者，應以正向接近設計。\r\n三、座椅扶手設計高度應在零點二公尺至零點三公尺。"
		},
		{
			"number": 700,
			"content": "活動場所之主要出入口與無障礙通路周邊設置之地圖、告示牌、解說牌及\r\n標誌，應適合輪椅及輔具使用者靠近閱讀，牌面傾斜角度、字體及顏色應\r\n可清晰辨識，並得配合設置凸紋、點字或語音等設施設備。\r\n地圖應標示供輪椅及輔具使用者使用之主要出入口、無障礙通路路線圖及\r\n其他無障礙設施設備項目。"
		},
		{
			"number": 800,
			"content": "於活動場所舉辦活動，管理機關及舉辦人增設臨時性之服務臺、廁所盥洗\r\n室、輪椅觀眾席位及停車空間等設施設備，應考量行動不便者及身心障礙\r\n者之通行及使用需求。"
		},
		{
			"number": 900,
			"content": "本標準自發布日施行。"
		}
	]
}