{
	"法規性質": "命令",
	"法規名稱": "區域計畫法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070031",
	"法規類別": "行政＞內政部＞國土管理目",
	"最新異動日期": "20131023",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules for the Regional Plan Act",
	"沿革內容": "1.中華民國六十七年一月二十三日內政部（67）台內地字第 779587 號令\r\n  訂定發布全文 24 條\r\n2.中華民國七十七年六月二十七日內政部（77）台內營字第 605828 號令\r\n  修正發布全文 23 條\r\n3.中華民國八十六年七月七日內政部（86）台內營字第 8673138  號令修\r\n  正發布第 2、3、6、13、15、16  條條文\r\n4.中華民國八十八年十月十六日內政部（88）台內營字第 8874973  號令\r\n  修正發布第 2、15  條條文\r\n5.中華民國九十年五月四日內政部（90）台內營字第 9083494  號令修正\r\n  發布第 2、10～15  條條文；並增訂第 16-1～16-4 條條文\r\n6.中華民國一百零二年十月二十三日內政部台內營字第 1020320943 號令\r\n  修正發布全文 25 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依區域計畫法（以下簡稱本法）第二十三條規定訂定之。"
		},
		{
			"編章節": "第 二 章 區域計畫之擬定、變更、核定與公告"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法規定辦理區域計畫之擬定或變更，主管機關於必要時得委託有關機關、學術團體或其他專業機構研究規劃之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各級主管機關依本法擬定區域計畫時，得要求有關政府機關或民間團體提供資料，必要時得徵詢事業單位之意見，其計畫年期以不超過二十五年為原則。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "區域計畫之區域範圍，應就行政區劃、自然環境、自然資源、人口分布、都市體系、產業結構與分布及其他必要條件劃定之。\r\n直轄市、縣（市）主管機關之海域管轄範圍，由中央主管機關會商有關機關劃定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第七條第九款所定之土地分區使用計畫，包括土地使用基本方針、環境敏感地區、土地使用計畫、土地使用分區劃定及檢討等相關事項。\r\n前項所定環境敏感地區，包括天然災害、生態、文化景觀、資源生產及其他環境敏感等地區。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各級區域計畫委員會審議區域計畫時，得徵詢有關政府機關、事業單位、民間團體或該區域建設推行委員會之意見。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關擬定之區域計畫，應遵循中央主管機關擬定之區域計畫。\r\n區域計畫公告實施後，區域內之都市計畫及有關開發或建設事業計畫之內容與建設時序，應與區域計畫密切配合。原已發布實施之都市計畫不能配合者，該都市計畫應即通盤檢討變更。\r\n區域內各開發或建設事業計畫，在區域計畫公告實施前已執行而與區域計畫不符者，主管機關應通知執行機關就尚未完成部分限期修正。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關因擬定或變更區域計畫，依本法第十四條規定派員進入公私有土地實施調查或勘測時，應依下列規定辦理：\r\n一、進入設有圍障之土地，應於十日前通知該土地所有權人或使用人。\r\n二、必須遷移或拆除地上障礙物者，應於十日前將其名稱、地點及拆除或變更日期，通知所有權人或使用人，並定期協議補償金額。\r\n前項通知無法送達時，得寄存於當地村里長處，並於本機關公告處公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本法第十四條第二項及第十七條應發給所有權人或使用人之補償金，有下列情形之一時，應依法提存：\r\n一、應受補償人拒絕受領或不能受領者。\r\n二、應受補償人所在不明者。"
		},
		{
			"編章節": "第 三 章 區域土地使用管制"
		},
		{
			"條號": "第 10 條",
			"條文內容": "區域土地應符合土地分區使用計畫，並依下列規定管制：\r\n一、都市土地：包括已發布都市計畫及依都市計畫法第八十一條規定為新訂都市計畫或擴大都市計畫而先行劃定計畫地區範圍，實施禁建之土地；其使用依都市計畫法管制之。\r\n二、非都市土地：指都市土地以外之土地；其使用依本法第十五條規定訂定非都市土地使用管制規則管制之。\r\n前項範圍內依國家公園法劃定之國家公園土地，依國家公園計畫管制之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "非都市土地得劃定為下列各種使用區：\r\n一、特定農業區：優良農地或曾經投資建設重大農業改良設施，經會同農業主管機關認為必須加以特別保護而劃定者。\r\n二、一般農業區：特定農業區以外供農業使用之土地。\r\n三、工業區：為促進工業整體發展，會同有關機關劃定者。\r\n四、鄉村區：為調和、改善農村居住與生產環境及配合政府興建住宅社區政策之需要，會同有關機關劃定者。\r\n五、森林區：為保育利用森林資源，並維護生態平衡及涵養水源，依森林法等有關法規，會同有關機關劃定者。\r\n六、山坡地保育區：為保護自然生態資源、景觀、環境，與防治沖蝕、崩塌、地滑、土石流失等地質災害，及涵養水源等水土保育，依有關法規，會同有關機關劃定者。\r\n七、風景區：為維護自然景觀，改善國民康樂遊憩環境，依有關法規，會同有關機關劃定者。\r\n八、國家公園區：為保護國家特有之自然風景、史蹟、野生物及其棲息地，並供國民育樂及研究，依國家公園法劃定者。\r\n九、河川區：為保護水道、確保河防安全及水流宣洩，依水利法等有關法規，會同有關機關劃定者。\r\n十、海域區：為促進海域資源與土地之保育及永續合理利用，防治海域災害及環境破壞，依有關法規及實際用海需要劃定者。\r\n十一、其他使用區或特定專用區：為利各目的事業推動業務之實際需要，依有關法規，會同有關機關劃定並註明其用途者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本法第十五條規定製定非都市土地使用分區圖，應按鄉（鎮、市、區）之行政區域分別繪製，其比例尺不得小於二萬五千分之一，並標明各種使用區之界線；已依法核定之各種公共設施、道路及河川用地，能確定其界線者，應一併標明之。\r\n前項各種使用區之界線，應根據圖面、地形、地物等顯著標誌與說明書，依下列規定認定之：\r\n一、以計畫地區範圍界線為界線者，以該範圍之界線為分區界線。\r\n二、以水岸線或河川中心線為界線者，以該水岸線或河川中心線為分區界線，其有移動者，隨其移動。\r\n三、以鐵路線為界線者，以該鐵路界線為分區界線。\r\n四、以道路為界線者，以其計畫道路界線為分區界線，無計畫道路者，以該現有道路界線為準。\r\n五、以宗地界線為界線者，以地籍圖上該宗地界線為分區界線。\r\n海域區應以適當坐標系統定位範圍界線，並製定非都市土地使用分區圖，不受第一項比例尺不得小於二萬五千分之一限制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第十五條規定編定各種使用地時，應按非都市土地使用分區圖所示範圍，就土地能供使用之性質，參酌地方實際需要，依下列規定編定，且除海域用地外，並應繪入地籍圖；其已依法核定之各種公共設施用地，能確定其界線者，並應測定其界線後編定之：\r\n一、甲種建築用地：供山坡地範圍外之農業區內建築使用者。\r\n二、乙種建築用地：供鄉村區內建築使用者。\r\n三、丙種建築用地：供森林區、山坡地保育區、風景區及山坡地範圍之農業區內建築使用者。\r\n四、丁種建築用地：供工廠及有關工業設施建築使用者。\r\n五、農牧用地：供農牧生產及其設施使用者。\r\n六、林業用地：供營林及其設施使用者。\r\n七、養殖用地：供水產養殖及其設施使用者。\r\n八、鹽業用地：供製鹽及其設施使用者。\r\n九、礦業用地：供礦業實際使用者。\r\n十、窯業用地：供磚瓦製造及其設施使用者。\r\n十一、交通用地：供鐵路、公路、捷運系統、港埠、空運、氣象、郵政、電信等及其設施使用者。\r\n十二、水利用地：供水利及其設施使用者。\r\n十三、遊憩用地：供國民遊憩使用者。\r\n十四、古蹟保存用地：供保存古蹟使用者。\r\n十五、生態保護用地：供保護生態使用者。\r\n十六、國土保安用地：供國土保安使用者。\r\n十七、殯葬用地：供殯葬設施使用者。\r\n十八、海域用地：供各類用海及其設施使用者。\r\n十九、特定目的事業用地：供各種特定目的之事業使用者。\r\n前項各種使用地編定完成後，直轄市、縣（市）主管機關應報中央主管機關核定；變更編定時，亦同。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本法第十五條及第十五條之一第一項第一款製定非都市土地使用分區圖、編定各種使用地與辦理非都市土地使用分區及使用地編定檢討之作業方式及程序，由中央主管機關定之。\r\n前項使用分區具有下列情形之一者，得委辦直轄市、縣（市）主管機關核定：\r\n一、使用分區之更正。\r\n二、為加強資源保育辦理使用分區之劃定或檢討變更。\r\n三、面積未達一公頃使用分區之劃定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十五條之一第一項第二款所稱開發計畫，應包括下列內容：\r\n一、開發內容分析。\r\n二、基地環境資料分析。\r\n三、實質發展計畫。\r\n四、公共設施營運管理計畫。\r\n五、平地之整地排水工程。\r\n六、其他應表明事項。\r\n本法第十五條之一第一項第二款所稱有關文件，係指下列文件：\r\n一、申請人清冊。\r\n二、設計人清冊。\r\n三、土地清冊。\r\n四、相關簽證（名）技師資料。\r\n五、土地及建築物權利證明文件。\r\n六、相關主管機關或事業機構同意文件。\r\n七、其他文件。\r\n前二項各款之內容，應視開發計畫性質，於審議作業規範中定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "直轄市、縣（市）主管機關受理申請開發案件後，經查對開發計畫與有關文件須補正者，應通知申請人限期補正；屆期未補正者，直轄市、縣（市）主管機關應敘明處理經過，報請中央主管機關審議。\r\n主管機關辦理許可審議時，如有須補正事項者，應通知申請人限期補正，屆期未補正者，應為駁回之處分。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第十五條之四所定六十日，係指自直轄市、縣（市）主管機關受理申請開發案件之次日起算六十日。\r\n本法第十五條之四所定九十日，係指自主管機關受理審議開發案件，並經申請人繳交審查費之次日起算九十日。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "直轄市、縣（市）區域計畫公告實施後，依本法第十五條之一第一項第二款規定申請開發之案件，由直轄市、縣（市）主管機關辦理審議許可。但一定規模以上、性質特殊、位於環境敏感地區或其他經中央主管機關指定者，應由中央主管機關審議許可。\r\n直轄市、縣（市）區域計畫公告實施前，依本法第十五條之一第一項第二款規定申請開發之案件，除前項但書規定者外，中央主管機關得委辦直轄市、縣（市）主管機關審議許可。\r\n第一項所定一定規模、性質特殊、位於環境敏感地區，由中央主管機關定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "為實施區域土地使用管制，直轄市或縣（市）主管機關應會同有關機關定期實施全面性土地使用現狀調查，並將調查結果以圖冊（卡）記載之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第十五條規定將非都市土地使用分區圖及各種使用地編定結果報經中央主管機關核定後，除應依本法第十六條規定予以公告，並通知土地所有權人外，並應自公告之日起，依照非都市土地使用管制規則實施土地使用管制。\r\n土地所有權人發現土地使用分區界線或使用地編定有錯誤或遺漏時，應於公告之日起三十日內，以書面申請更正。\r\n直轄市、縣（市）主管機關對前項之申請經查明屬實者，應彙報中央主管機關核定後更正之，並復知申請人。\r\n各種使用地編定結果，除海域用地外，應登載於土地登記簿，變更編定時亦同。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本法實施區域土地使用管制後，區域計畫依本法第十三條規定變更者，直轄市或縣（市）主管機關應即檢討相關之非都市土地使用分區圖及土地使用編定，並作必要之變更編定。"
		},
		{
			"編章節": "第 四 章 區域開發建設之推動"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各級主管機關得視需要，依本法第十八條規定，聘請有關人員設置區域建設推行委員會，辦理本法第十九條規定之任務，其設置辦法由各該主管機關定之。未設置區域建設推行委員會者，本法第十九條規定之任務，由各級主管機關指定單位負責辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各級區域建設推行委員會或辦理其任務之單位對區域建設推行事項應廣為宣導，並積極誘導區域開發建設事業之發展，必要時並得邀請有關機關公私團體，舉辦區域建設之各種專業性研討會，或委託學術團體從事區域開發建設問題之專案研究。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各級區域建設推行委員會或辦理其任務之單位依本法第十九條所為協助或建議，各有關機關及事業機構應盡量配合辦理。其屬於區域公共設施分期建設計畫及經費概算者，各有關機關編製施政計畫及年度預算時應配合辦理。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}