{
	"pcode": "D0070200",
	"type": "命令",
	"title": "民間興辦社會住宅申請審查辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070200",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20170628",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年九月十日內政部台內營字第 1010808157 號令訂定發布全文 11 條；並自住宅法施行之日施行",
		"中華民國一百零六年六月二十八日內政部台內營字第 1060807753 號令修正發布第 1、2、4、6、11 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依住宅法（以下簡稱本法）第二十七條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "民間興辦社會住宅申請人應檢具下列文件一式四份，向興辦所在地之直轄\r\n市、縣（市）主管機關提出申請：\r\n一、申請書：載明名稱與地址、組織、業務性質與規模、負責人姓名及戶\r\n    籍住址等基本資料。\r\n二、興辦事業計畫。\r\n三、申請人證明文件：\r\n（一）公司：公司登記證明文件、公司章程，及股東會或董事會議決通過\r\n      之會議紀錄或議事錄。\r\n（二）法人：法人登記證書影本、章程或捐助章程影本，及目的事業主管\r\n      機關核准興辦社會住宅之文件影本。\r\n（三）自然人：國民身分證影本。\r\n四、土地及建築物相關權利證明文件：\r\n（一）最近九十日核發之土地及建物登記（簿）謄本或所有權狀影本。土\r\n      地或建築物非申請人所有者，應檢具土地或建築物使用權利及年限\r\n      證明文件；其為公有非公用土地或建築物者，應檢具公產管理機關\r\n      同意申請興辦社會住宅證明文件。\r\n（二）申請新建社會住宅者，並應提出著色標明申請範圍之地籍圖謄本；\r\n      利用既有建築物興辦者，並應檢具建築物之使用執照影本或建築改\r\n      良物登記簿謄本。\r\n（三）土地使用分區證明。\r\n五、基地位置圖。\r\n六、其他興辦事業相關文件。\r\n前項第二款興辦事業計畫應包含下列內容：\r\n一、評估分析計畫：基地所在地與鄰近地區經濟或社會弱勢人口及市場供\r\n    需概況與評估、整體規劃設計理念與構想、未來計畫之可行性及相關\r\n    政策配合情形。\r\n二、興建計畫：土地取得方式、興建規模、公共設施與設備、管理服務設\r\n    施規劃及預定進度。\r\n三、營運管理計畫：經營策略、行銷推廣、活動與設施管理、安全管理、\r\n    組織架構、人員配置、服務項目、出租對象與比率及收費基準。\r\n四、財務計畫：資金需求、籌措方式及成本分析。\r\n五、設備計畫。\r\n六、其他興辦事業計畫相關文件。"
		},
		{
			"number": 300,
			"content": "申請案件有應補正事項者，直轄市、縣（市）主管機關應以書面一次通知\r\n申請人於六十日內補正。但有正當理由者，申請人得敘明理由，於補正期\r\n限內向直轄市、縣（市）主管機關申請展期三十日，並以一次為限。\r\n前項審查有下列情形之一者，直轄市、縣（市）主管機關應敘明理由以書\r\n面駁回申請：\r\n一、不符合本法或本辦法相關申請興辦規定而無法補正之事項。\r\n二、經通知申請人限期補正，屆期未補正或補正未完全。\r\n三、借用或冒用他人名義或證件申請。\r\n四、申請文件有偽造或變造情事。"
		},
		{
			"number": 400,
			"content": "直轄市、縣（市）主管機關受理申請後，應審查下列事項，其審查結果應\r\n以書面通知申請人：\r\n一、建築基地面積符合本法第二十八條規定，基地所在地與鄰近地區經濟\r\n    或社會弱勢人口及市場供需概況，足敷營運所需。\r\n二、整體規劃設計理念與構想符合建築法及相關法令之規定。\r\n三、興建計畫具體可行。\r\n四、財務及成本分析具合理性。\r\n五、設備計畫符合興辦需求。"
		},
		{
			"number": 500,
			"content": "民間興辦之社會住宅於營運前，興辦人應檢具下列文件報請直轄市、縣（\r\n市）主管機關核准後，始得營運：\r\n一、營運基本資料：應載明機構名稱、代表人或負責人、營運所在地、戶\r\n    數、資本額、業務規模等項目。\r\n二、公司登記證明文件、法人登記證書或自然人國民身分證影本及職員名\r\n    冊。\r\n三、建築物使用執照影本。\r\n四、公共意外責任保險契約影本。\r\n五、設施及設備使用管理規定。\r\n直轄市、縣（市）主管機關得視需要要求申請人提交前項文件正本，驗後\r\n發還。"
		},
		{
			"number": 600,
			"content": "民間興辦之社會住宅於營運核准時，直轄市、縣（市）主管機關應依本法\r\n第三十一條第一項及第四項規定囑託地政機關於建物登記簿標示部其他登\r\n記事項欄註記為社會住宅，並於所有權部其他登記事項欄註明應經直轄市\r\n、縣（市）主管機關同意，始得辦理所有權移轉。"
		},
		{
			"number": 700,
			"content": "民間興辦社會住宅應依興辦事業計畫興建及營運；其有下列情形之一者，\r\n應檢具相關文件，報請直轄市、縣（市）主管機關核准：\r\n一、變更原興辦事業計畫。\r\n二、變更原核定目的之使用。\r\n直轄市、縣（市）主管機關應於受理前項申請後六十日內，將審查結果書\r\n面通知申請人。"
		},
		{
			"number": 800,
			"content": "民間興辦之社會住宅於興建或營運期間，有下列情形之一者，直轄市、縣\r\n（市）主管機關應廢止其興辦核准：\r\n一、施工進度嚴重落後、工程品質重大違失、經營不善或其他重大情事發\r\n    生，經以書面通知限期改善，屆期未改善。\r\n二、未經直轄市、縣（市）主管機關核准，將營業之一部或全部移轉或委\r\n    託第三人營運；或將建築物或土地所有權移轉處分。\r\n三、將建築物或其土地為不符核准目的或違反興辦計畫之使用，經以書面\r\n    通知限期改善，屆期未改善。\r\n四、經直轄市、縣（市）主管機關核准變更為非原核定目的之使用。"
		},
		{
			"number": 900,
			"content": "社會住宅經營者於建築物使用執照核發之日起屆滿一百八十日仍未營運，\r\n直轄市、縣（市）主管機關得廢止其興辦核准；經營者得敘明理由，申請\r\n展期一百八十日，並以一次為限。"
		},
		{
			"number": 1000,
			"content": "社會住宅經營者應將社會住宅營運核准文件掛置於門廳明顯易見之處，並\r\n將入住之設施與設備使用管理規定及緊急避難逃生位置圖，置於住房明顯\r\n易見之處。"
		},
		{
			"number": 1100,
			"content": "本辦法自本法施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}