{
	"pcode": "D0070038",
	"type": "命令",
	"title": "海埔地開發管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070038",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "19991005",
	"isTranslated": false,
	"history": [
		"中華民國八十二年四月三十日內政部令訂定發布全文 27 條",
		"中華民國八十五年三月二十日內政部（85）台內營字第 8572377 號令修正發布第 14 條條文；並增訂第 17-1 條條文",
		"中華民國八十八年十月五日內政部（88）台內營字第 8874813 號令修正發布第 2、6、8、11、14、19 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "開發許可",
			"start": 600,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "造地施工管理",
			"start": 1400,
			"end": 1701
		},
		{
			"type": "章",
			"number": 400,
			"title": "土地使用管理",
			"start": 1800,
			"end": 2300
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2400,
			"end": 2700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為開發及管理海埔地，促進土地及天然資源之保育利用，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本辦法用辭定義如左：\r\n一、海埔地：指在海岸地區經自然沈積或施工築堤涸出之土地。\r\n二、造地開發：指在海岸地區築堤排水填土造成陸地之行為。"
		},
		{
			"number": 400,
			"content": "中央主管機關應依國家土地政策，衡酌經濟發展、水土資源保育利用及生態環境之維護等因素擬具海埔地整體計畫，報請行政院核定。"
		},
		{
			"number": 500,
			"content": "海埔地非依本辦法或其他法令，不得開發或使用。"
		},
		{
			"number": 600,
			"content": "海埔地之開發，應由開發人向當地直轄市或縣（市）主管機關申請。但開發地區跨越二以上縣（市）或省（市）行政區域時，應向中央主管機關申請。"
		},
		{
			"number": 700,
			"content": "申請開發許可，應檢附左列文件：\r\n一、申請書。\r\n二、開發地區及開發工程實施地區表示圖。\r\n三、造地開發計畫書、圖。\r\n四、使用開發計畫書、圖。\r\n五、財務計畫書。\r\n六、環境說明書或環境影響評估報告書。\r\n七、土地處理方法及預定對價計畫書。但供公用之土地免附。\r\n八、其他必要之文件。"
		},
		{
			"number": 800,
			"content": "受理申請機關於查核開放計畫之文件符合前條規定後，應即將其計畫書、圖於所在地鄉（鎮、市、區）公所公開展覽三十日。公開展覽期間內，人民或團體得以書面載明姓名或名稱及地址，向受理申請機關提出意見。\r\n受理申請機關應於公開展覽期滿之日起三十日內彙整前項意見，檢同開發申請文件，依左列規定辦理：\r\n一、受理申請機關為縣（市）主管機關者，報請中央主管機關審查。\r\n二、受理申請機關為直轄市主管機關者，由其逕行初審後，報請中央主管機關複審。\r\n三、受理申請機關為中央主管機關者，由中央主管機關逕為審查。\r\n初審機關應自收受申請許可開發之文件之日起九十日內完成初審工作。"
		},
		{
			"number": 900,
			"content": "開發申請案經審查符合左列各款條件，得許可開發：\r\n一、於國土利用係屬適當而合理者。\r\n二、不違反國家或地方公共團體基於法律所為之土地利用或環境保護計畫者。\r\n三、對環境保護、自然保育及災害防止為完全之考慮者。\r\n四、與水源供應或鄰近之道路交通、排水系統、電力、電信及垃圾處理等公共設施與公用設備服務能相互配合者。\r\n五、造地開發完成後得依法取得土地所有權或租用權者。\r\n六、造地開發完成後之土地分配比例、處理方法及其預定對價計算係屬適當而合理者。\r\n七、申請人具有完成開發之財力及信用者。"
		},
		{
			"number": 1000,
			"content": "中央主管機關於審查開發計畫時，應徵詢相關機關意見，必要時得邀請開發申請人列席說明。\r\n前項審查內容涉及專門技術或知識部分，得委託專業機構或學術團體代為審查；其所需費用由開發申請人負擔。"
		},
		{
			"number": 1100,
			"content": "中央主管機關應於受理申請或收受直轄市主管機關初審案之日起九十日內審查完竣，將審查結果以書面通知申請人。並將其許可內容交由直轄市或縣（市）主管機關於各直轄市、縣（市）政府、鄉（鎮、市、區）公所及開發所在地公告三十日。"
		},
		{
			"number": 1200,
			"content": "開發人變更開發計畫內容時，應依原申請許可之程序辦理。"
		},
		{
			"number": 1300,
			"content": "開發人於取得開發許可後，非經中央主管機關之許可，不得將其開發權利讓與他人。\r\n依前項規定受讓開發權利人，承受其讓與人因開發許可所生之權利義務。"
		},
		{
			"number": 1400,
			"content": "開發計畫經審查許可後，開發人應於收受通知之日起一年內檢具造地施工計畫、施工設計書、圖等向中央或直轄市主管機關申請造地施工許可；經其審查符合規定後，通知開發人簽訂開發契約，並發給該許可。但開發人為主管機關或其承辦造地施工許可發證之附屬機關者，免簽訂開發契約。\r\n前項造地施工許可，於開發地區跨越二以上省（市）行政區域或開發人為各目的事業中央主管機關時，應向中央主管機關申請之。\r\n申請造地施工許可期限，開發人有正當理由者，得申請延長之，以一次為限，延長期間不得逾一年。逾期未申請造地施工許可者，由直轄市主管機關提報中央主管機關或逕由中央主管機關將原開發許可公告註銷。\r\n第一項施工計畫內容涉及專門技術或知識部分，得準用第十條第二項規定辦理。"
		},
		{
			"number": 1500,
			"content": "開發人、設計人、監造人或承造人因開發計畫之實施，而有侵害他人財產、肇致危險或傷害他人時，應視情形分別依法負其責任。"
		},
		{
			"number": 1600,
			"content": "施工期間，開發人應依施工進度分期分區紀錄並拍照備查，於申報完工認可時一併送請主管機關審查。\r\n該管主管機關應會同各有關機關隨時抽查，發現有不合格引起公害之原因者，應依契約規定令其限期改善或停工。"
		},
		{
			"number": 1700,
			"content": "開發人完成造地開發時，應即報請該管主管機關進行勘驗，經勘驗合格者，發給完工認可證明。"
		},
		{
			"number": 1701,
			"content": "開發人完成造地開發後，應將人工設施及開發區海底地形實測資料送請中央主管機關備查。"
		},
		{
			"number": 1800,
			"content": "經完工認可之海埔地應依法辦理地籍測量及土地總登記，並依其使用開發計畫辦理土地使用編定、變更編定或循都市計畫程序辦理變更。"
		},
		{
			"number": 1900,
			"content": "造地開發完成之海埔地，其公共設施用地所有權登記，依左列規定辦理：\r\n一、其屬中央機關開發者，登記為國有。\r\n二、其屬地方政府開發者，登記為直轄市有或縣（市）有。\r\n三、其屬民間開發者，登記為直轄市或縣（市）有。"
		},
		{
			"number": 2000,
			"content": "造地開發完成之海埔地，開發人得依其經許可之土地分配比例依法辦理土地所有權登記或租用。其扣除開發人所有土地及公共設施用地後之剩餘土地，依前條規定登記為公有。\r\n前項土地分配比例，指依開發成本抵算之等值土地面積；該等值土地面積之區位，開發人有依其開發計畫優先選擇得之權利。\r\n第一項剩餘土地之面積以不低於造地開發總面積之百分之三十為原則，其坵塊以能維持最低經濟規模之使用開發為原則。"
		},
		{
			"number": 2100,
			"content": "開發完成之海埔地，其公共設施由公共設施用地管理機關管理維護。"
		},
		{
			"number": 2200,
			"content": "海埔地所有權人自土地使用編定公告之日起不得任意變更其土地使用。"
		},
		{
			"number": 2300,
			"content": "為規劃、開發、管理海埔地須進出海岸者，應依海岸管制有關規定辦理。"
		},
		{
			"number": 2400,
			"content": "本辦法施行前已核准造地開發計畫而未施工者，其以後之程序，依本辦法之規定辦理。"
		},
		{
			"number": 2500,
			"content": "本辦法所定各種書件內容與格式，由中央主管機關定之。"
		},
		{
			"number": 2600,
			"content": "申請開發及造地施工許可，應繳納審查費，其標準由中央主管機關定之。\r\n前項審查費之收支，應依預算程序辦理。"
		},
		{
			"number": 2700,
			"content": "本辦法自發布日施行。"
		}
	]
}