{
	"pcode": "D0070156",
	"type": "命令",
	"title": "市區道路及附屬工程設計標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070156",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20210811",
	"isTranslated": true,
	"english": "Design Standards of Urban Roads and Accessory Works",
	"history": [
		"九十四年十二月八日內政部台內營字第 0940087274 號令訂定發布全文 30 條；並自發布日施行",
		"九十八年四月十五日內政部台內營字第 0980802542 號令修正發布第 2、5、6、9、10、11、12、14、16、17、18、23、25、28 條條文",
		"一百十年八月十一日內政部台內營字第 1100813059 號令修正發布第 2、5、7、11、12、16、21 條條文；並刪除第 6 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依市區道路條例第三十二條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本標準之用詞定義如下：\r\n一、車道：指以標線或實體劃定道路之部分，及其他供車輛行駛之道路空間。\r\n二、人行道：指專供行人通行之道路空間、人行天橋及人行地下道。\r\n三、公共設施帶：指在人行道或分隔島範圍內設置公共設施及植栽之空間。\r\n四、交通寧靜區：指劃定某線道路或部分路段禁止按鳴喇叭或限制車行速率，並設置車輛減速設施之地區。\r\n五、快速道路：指出入口施以完全或部分管制，供穿越都市之通過性交通及都市內通過性交通之主要幹線道路。\r\n六、主要道路：指都市內之省道、市道、縣道、區道及鄉道或連接鄰近市（鄉、鎮、區）間之主要幹線道路。\r\n七、次要道路：指都市內聯絡主要道路與服務道路之次要幹線道路。\r\n八、服務道路：指提供都市內社區人車出入或至次要道路之聯絡道路。"
		},
		{
			"number": 300,
			"content": "市區道路依其功能分為快速道路、主要道路、次要道路及服務道路等四類，並建立市區道路路網系統。"
		},
		{
			"number": 400,
			"content": "快速道路之規劃設計規定如下：\r\n一、以匝道或立體交叉方式與其他市區道路銜接。但經該管主管機關許可者，得與主要道路或次要道路採平面相交，並設置號誌實施管制。\r\n二、雙向車道間應以實體分隔，各方向應為二車道以上。\r\n三、不得與鐵路或軌道運輸設施平面交叉。\r\n四、快速道路二側鄰接平行道路時，應採實體分隔或立體分離。"
		},
		{
			"number": 500,
			"content": "主要道路及次要道路之規劃設計規定如下：\r\n一、為營造都市友善安全環境，應留設人行道。\r\n二、道路設計須重視景觀、力求美化，應留設公共設施帶。\r\n三、依運輸特性、道路實質條件等需要，設置車道。\r\n四、與其他主要道路或次要道路平面交叉，應設置號誌實施管制；與服務道路平面交叉時，不得穿越中央分隔或快慢分隔設施。但經該管主管機關許可者，得採平面交叉路口，並設置號誌實施管制。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "服務道路之規劃設計規定如下：\r\n一、為改善行人通行空間，道路應留設人行道。但道路寬度十二公尺以下，且路旁設有平整騎樓或無遮簷人行道者，得視實際需要設置。\r\n二、依都市發展、運輸特性及道路實際需要，設置行人徒步區或交通寧靜區。\r\n三、市中心區及密集住宅區之服務道路，配合行車需要規劃為單行道。"
		},
		{
			"number": 800,
			"content": "市區道路及附屬工程規劃設計，視實際需要辦理下列調查及分析：\r\n一、地形、地質調查及分析。\r\n二、土地使用調查及分析。\r\n三、交通特性調查及交通量預測分析。\r\n四、公共設施調查及分析。\r\n五、其他經該管主管機關認有必要者。"
		},
		{
			"number": 900,
			"content": "市區道路設計速率，應依道路功能分類、地形分區定之，並符合下表規定。但因現地地形變化特殊，經該管主管機關核可者，得為必要之調整：\r\n┌──────┬─────┬─────┬─────┬─────┐  \r\n│道路功能分類│快速道路  │主要道路  │次要道路  │服務道路  │\r\n│設計速率（公│          │          │          │          │\r\n│里／小時）地│          │          │          │          │\r\n│形分區      │          │          │          │          │\r\n├──────┼─────┼─────┼─────┼─────┤\r\n│平原區      │六十至一百│五十至八十│四十至七十│二十至五十│\r\n├──────┼─────┼─────┼─────┼─────┤\r\n│丘陵區      │六十至八十│五十至七十│四十至六十│二十至四十│\r\n├──────┼─────┼─────┼─────┼─────┤\r\n│山嶺區      │五十至六十│四十至五十│三十至四十│二十至三十│\r\n└──────┴─────┴─────┴─────┴─────┘"
		},
		{
			"number": 1000,
			"content": "市區道路線形設計規定如下：\r\n一、平面線形設計應與發布實施之都市計畫圖說相互配合。\r\n二、平面線形之平曲線最小半徑應依設計速率訂定。\r\n三、車道縱向坡度應配合現地地形變化及設計速率訂定。\r\n四、車道橫向坡度於直線段時不得大於百分之四；最大超高於曲線段時，不得大於百分之八。"
		},
		{
			"number": 1100,
			"content": "市區道路車道寬度規定如下：\r\n一、供汽車行駛之車道寬度依設計速率訂定，於快速道路者，不得小於三點二五公尺；於主要道路及次要道路者，不得小於三公尺；於服務道路者，不得小於二點八公尺。\r\n二、機車道寬度不得小於一點五公尺。\r\n三、腳踏自行車道寬度不得小於一點二公尺。\r\n四、公車專用道寬度，不得小於三公尺。\r\n五、慢車道寬度不得小於二公尺。但道路寬度不足者，慢車道寬度不得小於一點五公尺。"
		},
		{
			"number": 1200,
			"content": "市區道路路邊停車設計規定如下：\r\n一、道路有停車需求且路肩寬度超過二公尺者，得優先採停車格劃設，並不得於行車必要空間劃設路邊停車格位。\r\n二、道路之交通服務水準達 E  級以下之路段，不得劃設路邊停車格位。\r\n三、道路縱向坡度大於百分之七時，不得劃設路邊停車格位。\r\n四、劃設路邊停車格位時，應依停車場法及道路交通標誌標線號誌設置規則規定辦理，視停車需求配置汽車、機車或腳踏自行車停車格位。\r\n五、路邊停車得以停車彎型式設置於公共設施帶內。"
		},
		{
			"number": 1300,
			"content": "市區道路平面交叉設計規定如下：\r\n一、主要道路與主要道路或次要道路平面交叉交角不得小於六十度。\r\n二、左轉、右轉專用車道寬度不得小於二點七公尺。\r\n三、平面交叉之管制以交通工程設施或交通管制措施辦理。"
		},
		{
			"number": 1400,
			"content": "市區道路立體交叉結構設計規定如下：\r\n一、市區道路立體交叉結構與建築物結構外緣線間之側向淨距，在高架結構不得小於四點五公尺，在匝道結構不得小於三公尺。\r\n二、立體交叉處道路淨高不得小於四點六公尺；限制車種通行者，淨高不得小於最大可通行車輛高度加零點五公尺，並應設置限高架或警告設施。\r\n三、設置平面側車道時，車道寬度不得小於三公尺，並應留設迴轉車道空間。"
		},
		{
			"number": 1500,
			"content": "市區道路鋪面設計規定如下：\r\n一、依行人或車輛之使用舒適性、鋪面品質維護管理需要，分別採用柔性、剛性或其他種類鋪面設計。\r\n二、道路鋪面厚度依交通量、道路設計使用年限及路基土壤狀況決定。\r\n三、車道鋪面得採用環保再生材料，人行道鋪面得採用透水性材料。"
		},
		{
			"number": 1600,
			"content": "市區道路人行道設計規定如下：\r\n一、人行道寬度依行人交通量決定，其供人行之淨寬不得小於一點五公尺。但道路寬度十二公尺以下者，其淨寬不得小於一點二公尺，如受限於道路現況，經該管主管機關同意者，其淨寬不得小於零點九公尺。\r\n二、人行道允許腳踏自行車通行者，其設計不得有礙行人通行。\r\n三、縱向坡度不得大於百分之十二，並應配合道路縱向坡度。但無法配合者，得另行設計。橫向坡度不得大於百分之五。\r\n四、人行道之通行空間淨高，不得小於二點一公尺。\r\n五、人行道緣石高度不得大於零點一五公尺，如為車流導引者，不得大於零點二公尺。與行人穿越道銜接處或地形變化處，得採斜坡方式處理。\r\n六、人行道上原則不劃設機車停車格，有機車停車需求者，應優先採停車彎型式設置。如於人行道上劃設機車停車格位，應經該管主管機關同意，且劃設後供人行之淨寬不得小於一點五公尺。"
		},
		{
			"number": 1700,
			"content": "市區道路人行天橋及人行地下道設計規定如下：\r\n一、人行天橋及人行地下道通道空間及出入口寬度不得小於一點五公尺；其出入口設置於人行道上者，設置後人行道寬度應符合前條第一款最小淨寬之規定。\r\n二、人行天橋上方及人行地下道內部空間之淨高，不得小於二點一公尺。\r\n三、人行天橋及人行地下道之出入口為斜坡式坡道者，其坡度不得大於百分之十二。\r\n四、人行坡道、階梯處，應設置扶手，並施作防滑處理。"
		},
		{
			"number": 1800,
			"content": "各該主管機關為確保行人及腳踏自行車行走之安全，得視需要於服務道路通過之商業區、住宅區、文教區及認有必要之區域，設置為交通寧靜區或行人徒步區。"
		},
		{
			"number": 1900,
			"content": "市區道路公共設施帶設計規定如下：\r\n一、公共設施帶寬度依該路段設置之公共設施及植栽最寬者決定之。\r\n二、依植栽、路燈及街道傢俱之需要留設配置空間。\r\n三、公共設施帶得提供為交通、消防及管線設施物佈設使用。"
		},
		{
			"number": 2000,
			"content": "市區道路無障礙設施設計規定如下：\r\n一、無障礙通行空間採連續性設計，且不得設置妨礙行人通行之障礙物。\r\n二、無障礙通行空間設置坡道者，坡道斜率不得大於一比十二；坡道淨寬不得小於零點九公尺。\r\n三、人行天橋與人行地下道出入口及路面高低差變化位置，應設置警示帶。\r\n四、無障礙通行空間於交叉路口連接行人穿越道時，應與路面齊平或設置坡道。"
		},
		{
			"number": 2100,
			"content": "市區道路景觀設計規定如下：\r\n一、依當地生態環境、土地使用機能及道路使用功能等需要，塑造當地景觀特色。\r\n二、街道傢俱設施採整合簡化及容易維護管理方式設計。\r\n三、道路植栽配置不得妨礙行車視線及行車安全。\r\n四、植穴尺寸依植栽種類配置，並應儘量採連續性帶狀方式設計；喬木植穴面積應為一點五平方公尺以上，並應考量喬木開展空間。"
		},
		{
			"number": 2200,
			"content": "市區道路橋梁設計規定如下：\r\n一、橋梁之車道應配合橋梁二端平面車道配置佈設。\r\n二、在橋梁結構安全無虞下，應精簡量體、造型與周邊環境景觀協調。"
		},
		{
			"number": 2300,
			"content": "市區道路之隧道設計規定如下：\r\n一、隧道橫斷面淨寬，設置單車道者不得小於五公尺；設置雙車道者，不得小於七公尺；維護步道寬度，不得小於零點七公尺。\r\n二、隧道內車道垂直淨高，不得小於四點六公尺；限制車種通行者，淨高不得小於最大可通行車輛高度加零點五公尺，並應設置限高架及警告設施。\r\n三、依需要配置排水、通風、照明、交通監控及安全附屬設施。"
		},
		{
			"number": 2400,
			"content": "市區道路排水設計規定如下：\r\n一、市區道路新築或拓寬時，已有雨水下水道系統規劃地區，參照其規劃為之。無雨水下水道系統規劃地區，依據道路集水面積範圍內所需容納之排水量，設計適當排水設施。\r\n二、採重力式排水。但受地形高程限制者，得依需要設置抽水設備。"
		},
		{
			"number": 2500,
			"content": "市區道路交通島設計規定如下：\r\n一、依車流導引、行車安全及保護行人之需要設計之。\r\n二、分隔帶寬度不得小於零點五公尺；設置公共設施者，寬度不得小於零點八公尺。\r\n三、槽化島面積不得小於五平方公尺。"
		},
		{
			"number": 2600,
			"content": "市區道路標誌、標線及號誌設施規定如下：\r\n一、快速道路及主要道路配合地區交通管理或智慧型運輸系統之需要，設置或留設必要之標誌、標線及號誌相關設施或空間。\r\n二、市區道路之標誌、標線及號誌系統配合交通特性與管理整體規劃設置，並定期整體檢討改善。"
		},
		{
			"number": 2700,
			"content": "市區道路照明設施設計規定如下：\r\n一、依道路功能分類、二側土地使用及行人使用需求，分別計算照度。\r\n二、同一路段照明設施應求一致，並配合街道傢俱設施與周邊環境相協調。"
		},
		{
			"number": 2800,
			"content": "有下列情形之一者，市區道路得不適用本標準全部或一部之規定：\r\n一、金門縣、連江縣所轄之市區道路。\r\n二、既有市區道路之改善、拓寬、修護或養護，經該管地方主管機關同意者。\r\n三、現地地形變化特殊，經中央主管機關同意者。"
		},
		{
			"number": 2900,
			"content": "市區道路及附屬工程設計規範，由中央主管機關定之。"
		},
		{
			"number": 3000,
			"content": "本標準自發布日施行。"
		}
	]
}