{
	"法規性質": "命令",
	"法規名稱": "營造業評鑑機關（構）公會團體認可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070145",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "20051101",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十四年十一月一日內政部台內營字第 0940086550 號令訂定\r\n  發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依營造業法第四十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "具備下列資格、條件之機關、公營事業機構、營建相關之非營利性民間機構、公會團體、設有營建相關科系之公立或立案之私立大學以上學校，得向中央主管機關申請認可辦理營造業評鑑：\r\n一、置有專責之業務主管一人以上。\r\n二、置有專業之評鑑委員十一人至十七人組成之評鑑小組。 \r\n三、置有高中（職）以上畢業之專任行政人員二人以上。 \r\n四、設有能使評鑑作業資訊公開化之電子化環境。 \r\n五、設有能夠容納二十人以上進行評鑑作業之會議場所一處以上。 \r\n前項第二款之評鑑委員，不得同時受聘於其他經中央主管機關認可辦理營造業評鑑之機關（構）、公會團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項第一款之專責業務主管應符合下列資格之一：\r\n一、具有博士學位，及三年以上營建管理、品質管理等實務或研究經驗者。\r\n二、具有碩士學位，及五年以上營建管理、品質管理等實務或研究經驗者。\r\n三、領有專科以上學校畢業證書，並具七年以上營建管理、品質管理等實務或研究經驗者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條第一項第二款之評鑑委員應符合下列資格之一：\r\n一、任大專校院助理教授以上並具五年以上教授營建相關學門之教學經驗者。\r\n二、具營造業專任工程人員之技師科別或建築師資格，並有五年以上營建相關工作經驗者。\r\n三、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校土木、建築、營建、水利、環境或相關科、系、組、所畢業，並有十年以上營建相關工作經驗者。\r\n四、領有會計師證書並具五年以上會計相關工作經驗者。 \r\n五、曾擔任營造業負責人或營造相關公會、團體代表人五年以上者。 \r\n前項各款評鑑委員應至少有一人，並注意土木、水利、測量、環工、結構、大地及水土保持相關專業評鑑委員人數之配置。\r\n評鑑委員有變更時，經認可辦理營造業評鑑之機關（構）、公會團體應自事實發生之日起一個月內，檢附評鑑委員變更名冊及新聘委員相關資格文件，報請中央主管機關核定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請認可辦理營造業評鑑之機關（構）、公會團體（以下簡稱申請認可單位），應檢附下列文件及認可費新臺幣一萬元，向中央主管機關為之：\r\n一、申請書。 \r\n二、法人登記證書或立案證明文件影本。 \r\n三、負責人身分證明文件。 \r\n四、專責業務主管身分證明文件及學經歷證明文件。 \r\n五、評鑑委員名冊、身分證明文件、學經歷證明文件及受聘同意書。 \r\n六、評鑑業務執行計畫書。 \r\n七、其他經中央主管機關指定文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第六款評鑑業務執行計畫書應包括下列事項：\r\n一、申請認可單位之屬性介紹。 \r\n二、專責人力配置說明。 \r\n三、評鑑小組之組成情形。 \r\n四、詳細之評鑑及評定作業流程，包含評鑑小組審議程序、營造業工程實績施工品質現場查核程序及評鑑委員利益迴避原則等。\r\n五、詳細之評鑑及評定作業時程之管制。 \r\n六、辦理評鑑及評定相關文件、作業紀錄之保存方式及保存年限至少六年之說明。\r\n七、檔案文書管理制度，包括索引、編號及文書處理基準等。 \r\n八、內部稽核及管理能力，包括定期之自我評量及作業執行績效評估等機制。\r\n九、可提供營造業之諮詢服務方式。 \r\n十、可提供之會議場所等硬體設備。 \r\n十一、可提供之資訊電子化設備。 \r\n十二、營造業評定報告書及工程實績施工品質現場查核服務費用。 \r\n十三、營造業工程實績施工品質現場查核認定基準。 \r\n申請認可單位得依業務需要，於北、中、南、東區分別設置評鑑小組。但各區評鑑小組所置之評鑑委員不得重複。\r\n依前項規定設立之評鑑小組，應具備第二條第一項第一款至第三款及第五款之人員及會議場所，並應載明於評鑑業務執行計畫書。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請認可單位檢附之文件不合規定者，中央主管機關應書面通知其於一個月內補正，逾期未補正或補正仍不合格者，駁回其申請，並退還認可費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請認可單位經審查合於規定並繳交證書費新臺幣一千元者，由中央主管機關發給營造業評鑑機構認可證書（以下簡稱認可證書）。\r\n前項認可證書有效期限為三年，期限屆滿應重新向中央主管機關申請認可。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條第一項認可證書，應載明下列事項：\r\n一、機關（構）、公會團體之名稱及地址。 \r\n二、負責人姓名及國民身分證統一編號。 \r\n三、專責業務主管姓名及國民身分證統一編號。 \r\n四、認可證書字號、日期及有效期限。 \r\n五、其他經中央主管機關指定事項。 \r\n前項認可證書應記載事項有變更時，應自事實發生之日起一個月內，檢附有關證明文件，向中央主管機關申請變更登記，並換領認可證書。認可證書遺失或滅失者，應申請補發。\r\n前項申請換領或補發認可證書者，應繳納證書費新臺幣一千元。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關於認可證書有效期間內得不定期考核經認可辦理營造業評鑑之機關（構）、公會團體業務；經考核不合規定者，應於中央主管機關通知之日起一個月內改善，並檢附改善報告書向中央主管機關申請複查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經認可辦理營造業評鑑之機關（構）、公會團體，以不實文件或資料申請認可者，中央主管機關應撤銷其認可證書，且三年內不得重新申請認可。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經認可辦理營造業評鑑之機關（構）、公會團體有下列情形之一者，中央主管機關得廢止其認可：\r\n一、經依第十條考核複查結果不合規定者。 \r\n二、評鑑不實者。 \r\n三、接受不正當利益者。 \r\n四、喪失執行業務能力者。 \r\n五、其他經中央主管機關認定辦理評鑑業務違失情節重大者。 \r\n前項評鑑機構自廢止其認可之日起一年內，不得重新申請認可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受委託辦理營造業評鑑之機關（構）、公會團體經撤銷或廢止認可者，自處分書送達之次日起，不得再辦理營造業評鑑業務；其已受理而未完成之評鑑業務，應委由其他經認可辦理營造業評鑑之機關（構）、公會團體辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}