{
	"pcode": "D0070256",
	"type": "命令",
	"title": "都市危險及老舊建築物加速重建條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070256",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20170801",
	"isTranslated": false,
	"history": [
		"中華民國一百零六年八月一日內政部台內營字第 1060811276 號令訂定發布全文 12 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依都市危險及老舊建築物加速重建條例（以下簡稱本條例）第十二\r\n條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第三條第一項第三款所定屋齡，其認定方式如下：\r\n一、領得使用執照者：自領得使用執照之日起算，至向直轄市、縣（市）\r\n    主管機關申請重建之日止。\r\n二、直轄市、縣（市）主管機關依下列文件之一認定建築物興建完工之日\r\n    起算，至申請重建之日止：\r\n（一）建物所有權第一次登記謄本。\r\n（二）合法建築物證明文件。\r\n（三）房屋稅籍資料、門牌編釘證明、自來水費收據或電費收據。\r\n（四）其他證明文件。"
		},
		{
			"number": 300,
			"content": "本條例第三條第一項第三款及第三項用詞，定義如下：\r\n一、建築物耐震能力未達一定標準：指依本條例第三條第六項所定辦法進\r\n    行評估，其評估結果為初步評估乙級。\r\n二、改善不具效益：指經本條例第三條第六項所定辦法進行評估結果為建\r\n    議拆除重建，或補強且其所需經費超過建築物重建成本二分之一。\r\n三、基地未完成重建：指尚未依建築法規定領得使用執照。"
		},
		{
			"number": 400,
			"content": "依本條例第五條第一項申請重建時，應檢附下列文件，向直轄市、縣（市\r\n）主管機關提出：\r\n一、申請書。\r\n二、符合本條例第三條第一項所定合法建築物之證明文件，或第三項所定\r\n    尚未完成重建之危險建築物證明文件。\r\n三、重建計畫範圍內全體土地及合法建築物所有權人名冊及同意書。\r\n四、重建計畫。\r\n五、其他經直轄市、縣（市）主管機關規定之文件。"
		},
		{
			"number": 500,
			"content": "前條第四款所定重建計畫，應載明下列事項：\r\n一、重建計畫範圍。\r\n二、土地使用分區。\r\n三、經依法登記開業建築師簽證之建築物配置及設計圖說。\r\n四、申請容積獎勵項目及額度。\r\n五、依本條例第六條第五項所定辦法應取得之證明文件及協議書。\r\n六、其他經直轄市、縣（市）主管機關規定應載明之事項。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關應自受理第四條申請案件之日起三十日內完成\r\n審核。但情形特殊者，得延長一次，延長期間以三十日為限。\r\n前項申請案件應予補正者，直轄市、縣（市）主管機關應將補正事項一次\r\n通知申請人限期補正，並應於申請人補正後十五日內審查完竣；屆期未補\r\n正或補正不完全者，予以駁回。\r\n前二項申請案件經直轄市、縣（市）主管機關審核符合規定者，應予核准\r\n；不合規定者，駁回其申請。"
		},
		{
			"number": 700,
			"content": "新建建築物起造人應自核准重建之次日起一百八十日內申請建造執照，屆\r\n期未申請者，原核准失其效力。但經直轄市、縣（市）主管機關同意者，\r\n得延長一次，延長期間以一百八十日為限。"
		},
		{
			"number": 800,
			"content": "本條例第八條第一項所定減免稅捐，其期間起算規定如下：\r\n一、依第一款免徵地價稅：自依建築法規定開工之日起，至核發使用執照\r\n    之日止。\r\n二、依第二款減徵地價稅及房屋稅：\r\n（一）地價稅：自核發使用執照日之次年起算。\r\n（二）房屋稅：自核發使用執照日之次月起算。"
		},
		{
			"number": 900,
			"content": "依本條例第八條第一項申請減免稅捐，規定如下：\r\n一、免徵地價稅：起造人申請直轄市、縣（市）主管機關認定重建期間土\r\n    地無法使用期間後，轉送主管稅捐稽徵機關依法辦理。\r\n二、減徵地價稅及房屋稅：起造人檢附下列文件向主管稅捐稽徵機關申請\r\n    辦理：\r\n（一）重建後全體土地及建築物所有權人名冊，並註明是否為重建前合法\r\n      建築物所有權人。\r\n（二）第四條第三款所定之名冊。\r\n（三）其他相關證明文件。"
		},
		{
			"number": 1000,
			"content": "本條例第八條第一項第一款但書規定所定未依建築期限完成重建且可歸責\r\n於土地所有權人之情形，為建築法第五十三條第二項規定建造執照失其效\r\n力者。"
		},
		{
			"number": 1100,
			"content": "重建計畫範圍內之土地，依本條例第八條第一項第一款但書規定應課徵地\r\n價稅時，直轄市、縣（市）主管機關應通知主管稅捐稽徵機關。"
		},
		{
			"number": 1200,
			"content": "本細則自發布日施行。"
		}
	]
}