{
	"pcode": "D0070011",
	"type": "命令",
	"title": "實施都市計畫地區建築基地綜合設計鼓勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070011",
	"category": [
		"廢止法規",
		"內政部"
	],
	"lastUpdate": "20030320",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十五年六月二十六日內政部（85）台內營字第 8572850 號令訂定發布全文 15 條",
		"中華民國八十八年六月二十九日內政部（88）台內營字第 8873673 號令修正發布第 10 條條文",
		"中華民國九十二年三月二十日內政部台內營字第 0920085159 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依建築技術規則建築設計施工編 (以下簡稱本編) 第三十條之一規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "建築基地綜合設計，除都市計畫書圖或都市計畫法令有規定者外，適用本\r\n辦法之規定。"
		},
		{
			"number": 300,
			"content": "建築基地為住宅區、文教區、風景區、機關用地、商業區或市場用地並符\r\n合下列規定者，得適用本辦法。\r\n一、基地臨接寬度在八公尺以上之道路，其連續臨接長度在二十五公尺以\r\n    上或達周界總長度六分之一以上者。\r\n二、基地面積在商業區或市場用地為一千平方公尺以上，在住宅區、文教\r\n    區、風景區或機關用地為一千五百平方公尺以上者。\r\n前項基地跨越二種以上使用分區或用地，各分區或用地面積與前項各該分\r\n區或用地規定最小面積之比率合計值大於或等於一者，得適用本辦法。"
		},
		{
			"number": 400,
			"content": "本辦法所稱之開放空間，係指建築基地內依規定留設達一定規模且連通道\r\n路供通行或休憩之下列空間：\r\n一、沿街步道式開放空間：係指建築基地臨接道路全長所留設寬度四公尺\r\n    以上之步行專用道空間，且其供步行之淨寬度在一點五公尺以上者。\r\n    但沿道路已設有供步行之淨寬度在一點五公尺以上之人行道者，供步\r\n    行之淨寬度得不予限制。\r\n二、廣場式開放空間：係指前款以外符合下列規定之開放空間。\r\n (一) 任一邊之最小淨寬度應在六公尺以上。\r\n (二) 留設之最小面積：在住宅區、文教區、風景區或機關用地為二百平\r\n      方公尺以上，在商業區或市場用地為一百平方公尺以上。\r\n (三) 至少有一段臨接道路或沿街步道式開放空間，其臨接長度應在六公\r\n      尺以上；住宅區並得以淨寬六公尺淨高三公尺以上，深度小於十五\r\n      公尺之通道連接建築線。\r\n (四) 開放空間與基地地面或鄰接道路路面有高低差時，其高低差應在七\r\n      公尺以內，且至少有二處以淨寬二公尺以上或一處淨寬四公尺以上\r\n      之室外樓梯或坡道連接至道路或其他開放空間。\r\n (五) 前目開放空間與基地地面或道路路面之高低差在一點五公尺以上者\r\n      ，其全周長六分之一以上應臨接道路或沿街步道式開放空間。\r\n (六) 二個以上廣場式開放空間相互間之最大高低差在一點五公尺以內，\r\n      以寬度四分尺以上之沿街步道式開放空間連接時，其所有相連之空\r\n      間得視為一體之廣場式開放空間。\r\n前項開放空間得設頂蓋，其淨高度應在六公尺以上，深度應在高度四倍範\r\n圍內，且其透空淨開口部分占該空間立面周圍面積二分之一以上。\r\n前二項基地內供車輛出入之車道部分，不計入開放空間。"
		},
		{
			"number": 500,
			"content": "本辦法所稱開放空間有效面積，係指開放空間之實際面積與有效係數之乘\r\n積。有效係數規定如下：\r\n一、沿街步道式開放空間，其有效係數為一點五。\r\n二、廣場式開放空間：\r\n (一) 臨接道路或沿街步道式開放空間長度在該開放空間全周長八分之一\r\n      以上者，有效係數為一點零。\r\n (二) 臨接道路或沿街步道式開放空間長度未達該開放空間全周長八分之\r\n      一者，有效係數為零點六。\r\n前項開放空間設有頂蓋時，有效係數應乘以零點八。\r\n前二項開放空間與基地地面或鄰接道路路面有高低差時，有效係數應依下\r\n列規定乘以有效值。\r\n一、高低差在一點五公尺以下者，有效值為一點零。\r\n二、高低差超過一點五公尺至三點五公尺以下者，有效值為零點八。\r\n三、高低差超過三點五公尺至七公尺以下者，有效值為零點六。"
		},
		{
			"number": 600,
			"content": "建築物地面上各層樓地板面積合計之最大值 ΣＦＡ ，依下式計算：\r\nΣＦＡ＝ＦＡ＋△ＦＡ\r\nＦＡ：基準樓地板面積，實施容積管制地區為該基地面積與容積率之乘積\r\n      ；未實施容積管制地區為該基地依本編規定核計之地面上各層樓地\r\n      板面積之和。\r\n△ＦＡ：實施容積管制地區依第七條第一款核計允許額外增加之樓地板面\r\n        積，且不得超過都市計畫容積率之零點三倍。未實施容積管制地\r\n        區為零。\r\n前項基準樓地板面積之核計，均不包括屋頂突出物及地面層騎樓之面積。\r\n第一項未實施容積管制地區建築物樓層數之計算，每層以三公尺計，餘數\r\n達二公尺者，以一層計。\r\n建築物每層陽台面積之和超過該層樓地板面積八分之一以上部分，於計算\r\nΣＦＡ  時，應計入該層之樓地板面積。"
		},
		{
			"number": 700,
			"content": "前條建築物之設計依下列規定：\r\n一、實施容積管制地區允許額外增加之樓地板面積 △ＦＡ ，依下式計算\r\n    ：\r\n    △ＦＡ＝Ｓ×Ｉ\r\n    Ｓ：開放空間有效面積之總和。\r\n    Ｉ：鼓勵係數。容積率乘以五分之二。但商業區或市場用地不得超過\r\n        二點五，住宅區、文教區、風景區或機關用地為零點五以上，且\r\n        不得超過一點五。\r\n二、高度依下列規定：\r\n (一) 應依本編第一百六十四條規定計算及檢討日照。\r\n (二) 未實施容積管制地區，得不受本編第二章第三節其他規定之限制。\r\n (三) 臨接道路部分，應自道路中心線起退縮六公尺建築，且自道路中心\r\n      線起算十公尺範圍內，其高度不得超過十五公尺。\r\n三、住宅、集合住宅等類似用途建築物各樓層高度設計，應符合本編第一\r\n    百六十四條之一規定。\r\n四、建蔽率依下列規定：\r\n (一) 實施容積管制地區，依本編第二十五條之規定計算。但不適用同編\r\n      第二十六條至第二十八條之規定。\r\n (二) 未實施容積管制地區，依本編第二十五條及第二十七條之規定計算\r\n      。但不適用同編第二十六條及第二十八條之規定。\r\n五、本編第一百十八條第一款規定之特定建築物，得比照同條第二款之規\r\n    定退縮後建築。退縮地不得計入法定空地面積，並不得於退縮地內建\r\n    造圍牆、排水明溝及其他雜項工作物。"
		},
		{
			"number": 800,
			"content": "建築物應留設之開放空間有效面積之總和，不得少於法定空地面積之百分\r\n之六十。"
		},
		{
			"number": 900,
			"content": "建築物之設計，其基地臨接道路部分，應設寬度四公尺以上之步行專用道\r\n或法定騎樓；其具頂蓋部分，頂蓋淨高應在六公尺以上；步行專用道設有\r\n花台或牆柱等設施者，其可供通行之淨寬度不得小於一點五公尺。但依規\r\n定應設置騎樓者，其淨寬從其規定。\r\n住宅區基地境界線及除沿街步道式開放空間距離建築線二公尺範圍內以外\r\n之開放空間，為安全管理需要，得設置高度一點二公尺以下之透空欄杆扶\r\n手或灌木綠籬，且其透空面積應達三分之二以上。"
		},
		{
			"number": 1000,
			"content": "開放空間除應予綠化及設置遊憩設施外，不得搭蓋棚架、建築物或作其他\r\n使用；應予綠化之開放空間，如以不透水舖面施做時，其所占面積應在開\r\n放空間面積之二分之一以下，且應栽植高度二公尺以上之喬木，其數量計\r\n算以平均每二十五平方公尺種植一棵為原則。直轄市、縣 (市) 主管建築\r\n機關得依當地環境氣候、都市景觀等需要，另定植栽綠化執行要點。\r\n前項綠化及遊憩設施工程應納入建築設計圖說，於請領建造執照時一併核\r\n定之，並於工程完成經勘驗合格後，始得核發使用執照。\r\n第一項開放空間於核發使用執照後，主管建築機關應予登記列管，每年並\r\n應作定期或不定期檢查。"
		},
		{
			"number": 1100,
			"content": "依本辦法設計之建築物，除應依建造執照預審辦法申請預審外，應依下列\r\n規定辦理：\r\n一、直轄市、縣 (市)  (局) 主管建築機關所設建造執照預審小組，應就\r\n    開放空間之植栽綠化、公益性，與其對公共安全、公共交通、公共衛\r\n    生及市容觀瞻之影響詳予評估。\r\n二、建築基地臨接永久性空地或已依本辦法申請建築之基地，其開放空間\r\n    應配合整體留設。\r\n三、建築物地上各層樓地板面積合計之最大值 ΣＦＡ 超過基地面積十倍\r\n    以上者，於申請預審時，應另檢附對當地都市計畫及交通影響評估報\r\n    告書。"
		},
		{
			"number": 1200,
			"content": "違反本辦法規定或擅自變更使用者，依建築法有關規定處罰。"
		},
		{
			"number": 1300,
			"content": "本辦法發布施行前，都市計畫書圖中規定依未實施容積管制地區綜合設計\r\n鼓勵辦法辦理者，於本辦法發布施行後，依本辦法之規定辦理。"
		},
		{
			"number": 1400,
			"content": "本辦法發布施行前，依未實施容積管制地區綜合設計鼓勵辦法規定已申請\r\n建造執照，或領有建造執照且在建造執照有效期間內，申請變更設計時，\r\n得適用該辦法之規定。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}