{
	"pcode": "D0070221",
	"type": "命令",
	"title": "衝擊減輕及生態補償實施辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070221",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20150130",
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000157010",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000157011",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000157012",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000157013"
	],
	"history": [
		"中華民國一百零四年一月三十日內政部台內營字第 1040801099 號令訂定發布全文 21 條；並自濕地保育法施行之日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依濕地保育法（以下簡稱本法）第三十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、損失基地：指重要濕地因開發或利用行為所損失之範圍。\r\n二、復育基地：指實施異地補償或其他方式之生態補償之範圍。"
		},
		{
			"number": 300,
			"content": "於重要濕地或周邊地區範圍內同時有二個以上開發或利用行為申請審查者\r\n，主管機關得合併進行審查評估。"
		},
		{
			"number": 400,
			"content": "主管機關受理本法第二十七條濕地影響說明書審查申請後，應於三十日內\r\n完成形式審查。經審查須予補正者，主管機關應詳列補正所需資料並通知\r\n申請開發或利用者限期補正。\r\n申請開發或利用者得於補正期限屆滿之日前，申請展延三十日，並以一次\r\n為限；屆期未補正或補正仍不符規定者，不予許可。"
		},
		{
			"number": 500,
			"content": "主管機關完成前條程序後，應會同目的事業主管機關、重要濕地審議小組\r\n委員、相關專家學者、其他有關機關及人員進行現場勘察，並作成紀錄。"
		},
		{
			"number": 600,
			"content": "主管機關完成現場勘察後，認有補正必要者，應詳列補正所需資料，並通\r\n知申請開發或利用者限期補正，並以補正一次為限；屆期未補正或補正仍\r\n不符規定者，不予許可。\r\n主管機關收受前項補正資料後，得依前條規定再辦理現場勘查。\r\n主管機關完成現場勘查後，應於六十日內作成審查結論，並將審查結論送\r\n達目的事業主管機關及申請開發或利用者；經主管機關審查認其迴避措施\r\n適當或對重要濕地環境或生態功能影響輕微者，申請開發或利用者應依審\r\n查結論修正濕地影響說明書後，主管機關始得核發許可並予公告。\r\n審查個案情形特殊者，前項審查期限得延長一次，其期間最長不得逾六十\r\n日。"
		},
		{
			"number": 700,
			"content": "主管機關審認申請案之迴避確有困難者，應就申請開發或利用者自行評估\r\n提出之衝擊減輕措施或替代方案進行審查。如該濕地影響說明書未載明衝\r\n擊減輕措施或替代方案者，不予許可。\r\n前項衝擊減輕措施或替代方案經審查應予補正者，主管機關應詳列補正所\r\n需資料，並通知申請開發或利用者限期補正；屆期未補正或補正仍不符規\r\n定者，不予許可。"
		},
		{
			"number": 800,
			"content": "前條所定衝擊減輕措施或替代方案，包括下列措施之一：\r\n一、降低開發強度。\r\n二、變更規劃區位及設施配置地點。\r\n三、變更工程技術。\r\n四、變更分期分區開發時程。\r\n五、變更施工時間。\r\n六、變更營運管理方式。\r\n七、加強對重要濕地水資源之水質、水量及其他項目之衝擊管理。\r\n八、其他可減輕衝擊之相關措施。"
		},
		{
			"number": 900,
			"content": "主管機關辦理第七條衝擊減輕措施或替代方案審查，如申請案所提衝擊減\r\n輕措施或替代方案，能於重要濕地復育時間換算基準（附件一）期間內恢\r\n復濕地生態功能達開發前基準者，申請開發或利用者應依審查結論修正濕\r\n地影響說明書送主管機關同意，並繳交濕地影響費後，主管機關始得核發\r\n許可並予公告。如涉及變更重要濕地保育利用計畫者，主管機關應納入重\r\n要濕地保育利用計畫檢討作業併同辦理。\r\n前項所定濕地影響費，以重要濕地受影響面積乘以每單位重要濕地損失之\r\n生態經濟價值計算。\r\n重要濕地受影響面積及每單位重要濕地損失之生態經濟價值，其計算公式\r\n如附件二。"
		},
		{
			"number": 1000,
			"content": "主管機關審認申請案之衝擊減輕措施或替代方案，無法恢復該重要濕地生\r\n態功能至開發前基準者，應就申請開發或利用者自行評估提出之異地補償\r\n或其他方式之生態補償措施進行審查。如該濕地影響說明書未載明異地補\r\n償或其他方式之生態補償措施者，不予許可。\r\n前項異地補償或其他方式之生態補償措施，經審查應予補正者，主管機關\r\n應詳列補正所需資料，並通知申請開發或利用者限期補正；屆期未補正或\r\n補正仍不符規定者，不予許可。"
		},
		{
			"number": 1100,
			"content": "主管機關辦理前條異地補償審查，應考量異地補償損失基地及復育基地之\r\n條件，訂定下列生態補償比率及復育基準：\r\n一、依附件三審酌該申請案應實施異地補償之復育基地面積比率。\r\n二、依申請案自行評估提出之現況生態基準及生態調查資料，審酌訂定連\r\n    續三年應達成之復育基準。\r\n前項復育基地及損失基地，以相同類型濕地為原則；復育基地為公有土地\r\n者，異地補償面積補償比率應依附件三所定面積之二倍計算之。"
		},
		{
			"number": 1200,
			"content": "申請案實施異地補償措施者，於原重要濕地之開發面積累積不得超過第一\r\n次申請面積之百分之十。\r\n前項於原重要濕地之總累積開發面積超過該重要濕地之百分之三十，應異\r\n地補償全部重要濕地。"
		},
		{
			"number": 1300,
			"content": "異地補償面積在零點二公頃以下，經評估不影響重要濕地內保育標的生物\r\n之棲息、水資源系統及面積完整性者，得同意繳納代金；其金額計算公式\r\n為重要濕地損失面積乘以每平方公尺土地購置成本、每單位濕地復育與經\r\n營管理成本及每單位重要濕地損失之生態經濟價值之加總（如附件四）。"
		},
		{
			"number": 1400,
			"content": "異地補償措施經主管機關審查認該復育基地符合復育基準，應於申請開發\r\n或利用者繳交代金及必要之濕地影響費後，始得核發許可。\r\n前項許可如涉及擬定或變更重要濕地保育利用計畫者，主管機關應於核發\r\n許可前完成本法第二十九條第二項規定辦理事項。\r\n第一項復育基地自申請案核發許可之日起，視同損失基地等級之重要濕地\r\n。"
		},
		{
			"number": 1500,
			"content": "主管機關核發第九條第一項或前條第一項許可前，如涉及擬定或變更重要\r\n濕地保育利用計畫者，申請開發或利用者應依修正同意之濕地影響說明書\r\n內容，提送擬訂或變更重要濕地保育利用計畫草案送主管機關。\r\n前項擬訂或變更重要濕地保育利用計畫得與異地補償同時進行。"
		},
		{
			"number": 1600,
			"content": "申請案自行評估提出之異地補償措施，有本法第二十七條第二項第二款無\r\n法於開發或利用前達成生態復育基準情形者，始得以下列方式之一實施生\r\n態補償：\r\n一、依附件三審酌提高異地補償面積比率。\r\n二、提高第十一條第一項第二款復育基準。\r\n三、其他方式實施生態補償。\r\n前項申請案依自行評估提出之異地補償及其他方式之生態補償措施，經主\r\n管機關審查同意及修正濕地影響說明書送主管機關同意後，始得進行異地\r\n補償及其他方式之生態補償措施，並於復育基地經審查同意之調查方式調\r\n查達到復育基準後，報主管機關審查許可。"
		},
		{
			"number": 1700,
			"content": "前條所定其他方式之生態補償，包括下列方式之一：\r\n一、改善損失之重要濕地之棲地多樣性及水質。\r\n二、改善主管機關指定重要濕地之棲地多樣性及水質。\r\n三、前二款以外之濕地之科學研究、環境教育、經營管理及維護或其他經\r\n    主管機關同意之方式。"
		},
		{
			"number": 1800,
			"content": "各目的事業主管機關於申請案經主管機關核發許可後，依其主管法規同意\r\n或許可開發或利用行為者，應副知主管機關。"
		},
		{
			"number": 1900,
			"content": "已許可之濕地影響說明書涉及重要濕地或周邊地區開發或利用行為應擬具\r\n濕地影響說明書認定基準與細目及民眾參與準則第六條第一項第一款至第\r\n三款、第五款、第七款及第九款內容變更時，開發或利用者應依下列規定\r\n辦理變更：\r\n一、僅變更申請主體者，應經目的事業主管機關同意後，送主管機關備查\r\n    。\r\n二、有下列情形之一者，應檢附變更內容對照表向主管機關申請審查許可\r\n    ：\r\n（一）降低開發強度、產能或規模。\r\n（二）局部調整基地內設施位置。\r\n（三）提昇自行評估之衝擊減輕措施之效能。\r\n（四）變更補償成果監測計畫。\r\n（五）其他經主管機關認定有利重要濕地生態維護。\r\n三、有下列情形之一者，應檢附濕地影響差異分析報告向主管機關申請審\r\n    查許可：\r\n（一）僅涉及第八條衝擊減輕措施或替代方案。\r\n（二）經主管機關認定無加重破壞、降低重要濕地環境或生態功能之虞。\r\n（三）其他非屬前二款、第四款或前二目內容之變更。\r\n四、有下列情形之一者，應就申請變更部分，重新擬具濕地影響說明書向\r\n    主管機關申請審查許可：\r\n（一）變更開發或利用行為之目的。\r\n（二）變更開發或利用場所。\r\n（三）開發或利用行為之內容，涉及開發或利用行為之改變或規模之擴增\r\n      。\r\n（四）經許可之迴避措施無法達成。\r\n（五）變更補償區位。\r\n（六）經主管機關認定有加重破壞、降低重要濕地環境或生態功能之虞。\r\n前項第三款濕地影響差異分析報告，應記載下列事項：\r\n一、變更理由。\r\n二、變更內容對照說明。\r\n三、衝擊減輕效益或影響差異分析。\r\n四、經主管機關規定事項。"
		},
		{
			"number": 2000,
			"content": "申請開發或利用者未於濕地影響說明書審查許可期限內或目的事業主管機\r\n關同意或許可開發或利用期限內，完成開發或利用行為者，主管機關得廢\r\n止原許可。"
		},
		{
			"number": 2100,
			"content": "本辦法自本法施行之日施行。"
		}
	]
}