{
	"法規性質": "命令",
	"法規名稱": "國土計畫使用許可公開展覽與公聽會及陳述意見處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070288",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "20191129",
	"生效日期": "99991231",
	"生效內容": "本辦法施行日期由中央主管機關定之。",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一：國土計畫使用許可公開展覽期間人民或團體陳述意見書.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二：國土計畫使用許可公聽會人民或團體陳述意見書.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三：國土計畫使用許可公開展覽人民或團體陳述意見彙整表.ODT"
			]
		}
	],
	"沿革內容": "1.中華民國一百零八年十一月二十九日內政部台內營字第 1080820693 號\r\n  令訂定發布全文 13 條；施行日期由中央主管機關定之",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國土計畫法（以下簡稱本法）第二十五條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主管機關依本法第二十五條第一項辦理公開展覽，應於公開展覽開始七日\r\n前，以網際網路方式公開時間及地點，並得登載於政府公報、新聞紙或其\r\n他適當方法廣泛周知。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主管機關依本法第二十五條第一項舉行公聽會，應於公聽會舉行七日前，\r\n以網際網路方式公開下列事項，並得登載於政府公報、新聞紙或其他適當\r\n方法廣泛周知：\r\n一、事由及依據。\r\n二、時間及地點。\r\n三、申請使用計畫範圍及性質。\r\n四、公聽會進行之程序及方式。\r\n五、其他經主管機關認定應公開之事項。\r\n主管機關應於公聽會舉行七日前，將前項各款公開事項以書面送達申請使\r\n用範圍內之土地所有權人。但已依其他法規舉行公聽會，且踐行以網際網\r\n路周知及書面送達土地所有權人者，不在此限。\r\n第一項與前條之公開或廣泛周知方式，得同時為之。\r\n公聽會應於公開展覽開始日起四十五日內舉行。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "任何人民或團體得於公開展覽期間及公聽會，以書面載明姓名或名稱及地\r\n址，向主管機關提出意見。\r\n前項書面格式，如附表一及附表二。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關舉行之公聽會，應邀請申請人及下列機關出席，任何人民或團體\r\n亦得出席表示意見：\r\n一、目的事業主管機關。\r\n二、申請使用案件所在地直轄市、縣（市）政府及鄉（鎮、市、區）公所\r\n    。\r\n三、其他相關機關。\r\n申請人應出席公聽會說明使用許可計畫範圍及內容。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關得依職權變更公聽會之時間或地點。但以有正當理由為限。\r\n主管機關為前項之變更，應依第三條第一項、第二項、第四項及前條第一\r\n項規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公聽會，由主管機關首長或其指定人員為主持人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主持人於公聽會時，得行使下列職權：\r\n一、就事實或法律問題，詢問申請人及其他到場人。\r\n二、許可申請人及其他到場人之發言。\r\n三、為避免延滯程序之進行，禁止申請人或其他到場之人發言；有妨礙公\r\n    聽會程序而情節重大者，並得命其退場。\r\n四、申請人無故缺席者，得逕行開始、延期或終結公聽會。\r\n五、認為有必要時，於公聽會期日結束前，決定公聽會之續行。\r\n六、如遇天災或其他事故不能繼續舉行公聽會時，得中止公聽會。\r\n七、採取其他為順利進行公聽會所必要之措施。\r\n主持人依前項第二款決定申請人及其他到場人之發言時，應注意其時間之\r\n衡平。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公聽會因不可抗力致延期舉行或依前條第一項第四款至第六款規定延期、\r\n續行或中止者，主管機關應於原公聽會舉行日起三十日內依第三條第一項\r\n、第二項及第五條第一項規定重新辦理，不受第三條第四項規定之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公聽會應作成紀錄，載明下列事項，並由主持人簽名：\r\n一、案由。\r\n二、出席者及其代理人之姓名、住所。\r\n三、公聽會之時間及地點。\r\n四、申請人所提出之公聽會簡報及其他相關資料。\r\n五、發言人或其代理人所為陳述之要旨及其提出之文書、其他相關資料。\r\n六、依第四條規定提出之公聽會書面意見。\r\n公聽會紀錄，得以錄音、錄影輔助之。\r\n未能出席公聽會者，得提出書面意見，並列入公聽會紀錄。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關應於公開展覽期滿之日起三十日內，彙整人民或團體於公開展覽\r\n期間之書面意見及公聽會紀錄，以網際網路方式公開，並寄送申請人。但\r\n依第九條規定重新辦理公聽會者，其紀錄應於公聽會終結之日起十五日內\r\n公開及寄送。\r\n公聽會發言人或提供書面意見者對於前項公聽會紀錄之記載有異議，得於\r\n會議紀錄公開或寄送後七日內以書面方式向主管機關提出，主管機關應於\r\n收到異議書後以書面回應處理方式。\r\n第一項主管機關彙整書面意見之格式，如附表三。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關應於公開展覽期滿之日起三十日內，彙整人民或團體於公開展覽\r\n期間之書面意見及公聽會紀錄，併同申請使用許可書圖文件報請審議。但\r\n主管機關依前條第一項但書規定辦理者，公聽會紀錄應於其公開及寄送日\r\n報請審議。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法施行日期，由中央主管機關定之。"
		}
	]
}