{
	"法規性質": "命令",
	"法規名稱": "工程施工查核小組作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070080",
	"法規類別": "行政＞行政院公共工程委員會＞通用目",
	"最新異動日期": "20160919",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年八月二十一日行政院公共工程委員會工程營字第 091\r\n  00352910  號令訂定發布全文 12 條；並自發布日施行\r\n2.中華民國九十二年九月十日行政院公共工程委員會工程管字第 0920036\r\n  8440  號令修正發布全文 14 條；並自發布日施行\r\n3.中華民國一百零五年九月十九日行政院公共工程委員會工程管字第 105\r\n  00293320  號令修正發布第 3、8～10、13 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依政府採購法 (以下簡稱本法) 第七十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "工程施工查核小組 (以下簡稱查核小組) 進行查核時，應依行政院頒公共\r\n工程施工品質管理制度、相關法令及工程契約規定，並參照工程施工查核\r\n作業參考基準，查核工程品質及進度等事宜。                        \r\n前項參考基準，由主管機關定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "查核小組之主要查核項目，得包含：\r\n一、機關之品質督導機制、監造計畫之審查紀錄、施工進度管理措施及障\r\n    礙之處理。\r\n二、監造單位之監造組織、施工計畫及品質計畫之審查作業程序、材料設\r\n    備抽驗及施工抽查之程序及標準、品質稽核、文件紀錄管理系統等監\r\n    造計畫內容及執行情形；缺失改善追蹤及施工進度監督等之執行情形\r\n    。\r\n三、廠商之品管組織、施工要領、品質管理標準、材料及施工檢驗程序、\r\n    自主檢查表、不合格品之管制、矯正與預防措施、內部品質稽核、文\r\n    件紀錄管理系統等品質計畫內容及執行情形；施工進度管理、趕工計\r\n    畫、安全衛生及環境保護措施等之執行情形。\r\n查核小組發現有下列情形時，應加以記錄：\r\n一、工程規劃設計、生態環保、材料設備、圖說規範、變更設計等有缺失\r\n    。\r\n二、監造單位之建築師、技師、派駐現場人員，承攬廠商之專任工程人員\r\n    、工地主任或工地負責人、品質管理人員（以下簡稱品管人員）及安\r\n    全衛生人員等執行職務時，有違背相關法令及契約規定。\r\n工程施工查核各項書表格式，由主管機關定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "查核小組每年應辦理工程查核之件數如下：                          \r\n一、查核金額以上之標案，以不低於當年度執行工程標案之百分之二十為\r\n    原則，且不得少於二十件；當年度執行工程標案未達二十件者，則全\r\n    數查核。                                                    \r\n二、新臺幣一千萬元以上未達查核金額之標案，以十五件以上為原則；當\r\n    年度執行工程標案未達十五件者，則全數查核。                  \r\n三、公告金額以上未達新臺幣一千萬元之標案，以二十件以上為原則；當\r\n    年度執行工程標案未達二十件者，則全數查核。                  \r\n前項各款之查核件數，必要時得經查核小組設立機關首長核准予以調整，\r\n並報主管機關備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "查核小組應依前條規定之查核件數，視工程推動情形安排查核時機，定期\r\n辦理查核，並得不 預先通知赴工地進行查核。                       \r\n查核委員赴工地查核時，應主動出示查核小組之書面通知及相關證明文件\r\n。                                                              \r\n查核小組辦理查核時，監造單位之建築師或技師及廠商之專任工程人員應\r\n配合到場說明。無故缺席，應按契約規定處理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "查核小組辦理查核時，得通知機關就指定之工程項目進行檢驗、拆驗或鑑\r\n定。                                                            \r\n前項檢驗、拆驗或鑑定費用之負擔，依契約規定辦理。契約未規定，而檢\r\n驗、拆驗或鑑定結果與契約規定相符者，該費用由機關負擔；與規定不符\r\n者，該費用由廠商負擔。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "查核成績之計算，以各查核委員評分之總和平均計算之；九十分以上者為\r\n優等，八十分以上未達九十分者為甲等，七十分以上未達八十分者為乙等\r\n，未達七十分者為丙等。                                          \r\n前項總和平均結果有小數時，採四捨五入進位方式，整數計算之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "查核小組查核結果，有下列情況之一者，應列為丙等：\r\n一、鋼筋混凝土結構鑽心試體試驗結果不合格。\r\n二、路面工程瀝青混凝土鑽心試體試驗結果不合格。\r\n三、路基工程壓實度試驗結果不合格。\r\n四、主要結構與設計不符情節重大。\r\n五、主要材料設備與設計不符情節重大。\r\n六、其他缺失情節重大影響安全。\r\n前項各款規定涉及相關試驗之判定標準，依照國際標準或國家標準等相關\r\n法令或契約規定之設計標準辦理；試驗結果為不合格時，原查核成績已評\r\n定為七十分以上者，應改列為丙等，其成績以六十九分計。\r\n受查核工程之機關或廠商對於依前項改列丙等結果如有不服，得提出意見\r\n，其處理程序，由主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "查核小組於查核時發現缺失，機關應督促監造單位及廠商限期改善，並將\r\n改善前、中、後之情形拍照留存；其應檢討改善者，機關應於期限內改善\r\n並審查完妥後，報查核小組備查。\r\n查核小組查核紀錄應於七個工作天內送機關，並應將查核結果及處理情形\r\n登錄於主管機關指定之資訊網路系統列管追蹤，並得隨時派員複查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "機關得就查核小組之查核結果，依相關法令規定辦理相關人員之獎懲，並\r\n登錄於主管機關指定之資訊網路系統。\r\n機關得將查核成績列為工程採購以最有利標或評分及格最低標決標之履約\r\n績效評選或評分項目參考。\r\n查核成績列為丙等者，機關除應依契約規定處理外，並應依個案缺失情節\r\n檢討人員之責任歸屬後，採取下列之處置：\r\n一、對所屬人員依法令為懲戒、懲處或移送司法機關。\r\n二、對負責該工程之建築師、技師、專任工程人員或工地主任，報請各該\r\n    主管機關依相關法規予以懲處或移送司法機關。\r\n三、廠商有本法第一百零一條第一項各款規定之情形者，依本法第一百零\r\n    一條至第一百零三條規定處理。\r\n四、通知監造單位撤換派駐現場人員。\r\n五、通知廠商依契約撤換工地負責人或品管人員或安全衛生人員。\r\n缺失未於期限內改善完成且未經查核小組同意展延期限者，機關除應依契\r\n約規定處理外，並依前項第四款或第五款規定辦理。\r\n機關未依前二項規定處置或處置不當，查核小組得通知機關或其上級機關\r\n另為適當之處置，並副知審計機關；必要時，得函送監察院。有犯罪嫌疑\r\n者，應移送該管司法機關處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關得辦理下列事項：                                  \r\n一、定期公告查核小組查核情形。                            \r\n二、不定期派員查核各查核小組作業情形。                    \r\n三、考核各查核小組之執行績效。                            \r\n前項第三款查核小組執行績效之考核作業規定，由主管機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "查核小組得視工程性質與實際需求，另定查核補充規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "查核委員辦理查核時，應公正執行職權，不得有下列之情形：\r\n一、假藉查核之名，妨礙機關、監造單位或廠商依法及契約辦理工程施工\r\n    。\r\n二、接受不當饋贈或招待。\r\n三、藉查核之便，蒐集與查核無關之資訊或資料，或要求至受查之機關授\r\n    課、擔任顧問，或為其他不當之要求。\r\n四、洩漏應保密之查核時間、地點及對象。\r\n五、洩漏因查核所獲應保密之資訊或資料。\r\n六、未經查核小組指派，自行辦理查核監督。\r\n七、有不能公正執行職務之情事。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}