{
	"pcode": "D0070266",
	"type": "法律",
	"title": "國家住宅及都市更新中心設置條例",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070266",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20180214",
	"isTranslated": true,
	"english": "Act for the Establishment of the National Housing and Urban Regeneration Center",
	"history": [
		"中華民國一百零七年二月十四日總統華總一義字第 10700016271 號令制定公布全文 34 條；施行日期，由行政院定之中華民國一百零七年七月三十一日行政院院授人組字第 10700473981 號令發布定自一百零七年八月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "組織",
			"start": 600,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "業務及監督",
			"start": 2000,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "會計及財務",
			"start": 2300,
			"end": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3100,
			"end": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為推動住宅及都市更新政策，促進居住環境改善，提升都市機能，增進公\r\n共利益，達到都市永續發展目標，特設國家住宅及都市更新中心（以下簡\r\n稱本中心），並制定本條例。"
		},
		{
			"number": 200,
			"content": "本中心為行政法人；其監督機關為內政部。\r\n內政部得指定專責機關督導本中心業務。"
		},
		{
			"number": 300,
			"content": "本中心之業務範圍如下：\r\n一、社會住宅之受託管理。\r\n二、都市更新事業之整合及投資。\r\n三、擔任都市更新事業實施者。\r\n四、受託辦理都市更新事業實施者之公開評選及其後續履約管理業務。\r\n五、社會住宅及都市更新不動產之管理及營運。\r\n六、住宅、都市更新之資訊蒐集、統計分析、研究規劃、可行性評估及教\r\n    育訓練。\r\n七、經監督機關指示辦理社會住宅及都市更新業務。\r\n八、其他與社會住宅及都市更新相關之業務。"
		},
		{
			"number": 400,
			"content": "本中心經費及資產來源如下：\r\n一、政府之核撥及捐（補）助。\r\n二、中央都市更新、住宅及新市鎮開發基金等相關營建建設基金之提撥。\r\n三、政府捐贈之公有土地及建築物。\r\n四、價購取得之公有土地或建築物。\r\n五、國內外公立機構之捐贈。\r\n六、本中心實施、營運、投資社會住宅及都市更新事業之收入。\r\n七、受託研究及提供服務之收入。\r\n八、土地、建築物及其他服務設施處分、收益等收入。\r\n九、其他收入。"
		},
		{
			"number": 500,
			"content": "本中心受託辦理社會住宅管理、擔任都市更新事業實施者、投資都市更新\r\n事業計畫之業務，提經董事會通過後，報請監督機關核定。\r\n本中心應訂定組織章程、人事管理、會計制度、內部控制、稽核作業、採\r\n購作業及其他規章，提經董事會通過後，報請監督機關備查。\r\n本中心就其執行之公共事務，在不牴觸有關法律或法規命令之範圍內，得\r\n訂定規章，並提經董事會通過後，報請監督機關備查。"
		},
		{
			"number": 600,
			"content": "本中心設董事會，置董事十一人至十五人，由監督機關就下列人員遴選提\r\n請行政院院長聘任之；解聘時，亦同：\r\n一、政府相關機關（構）代表。\r\n二、住宅、都市更新、法律或財務相關之學者、專家。\r\n前項第一款董事，不得低於董事總人數二分之一。\r\n第一項董事人數專任者不得逾其總人數三分之一。\r\n第一項董事，任一性別不得少於總人數三分之一。"
		},
		{
			"number": 700,
			"content": "本中心設監事會，置監事三人至五人，由監督機關就下列人員遴選提請行\r\n政院院長聘任之；解聘時，亦同：\r\n一、政府相關機關（構）代表。\r\n二、住宅、都市更新、法律、會計或財務相關之學者、專家。\r\n監事應互選一人為常務監事。\r\n第一項監事，任一性別不得少於總人數三分之一。"
		},
		{
			"number": 800,
			"content": "董事、監事任期為四年，不分屆次，個別計算，期滿得續聘一次。但本條\r\n例施行後，第一次任命之董事，其中七人之任期為二年；第一次任命之監\r\n事，其中二人之任期為二年。\r\n代表政府機關（構）之董事、監事，應依其職務異動改聘，不受前項續聘\r\n次數之限制；依第六條第一項第二款及前條第一項第二款規定聘任之董事\r\n、監事任期屆滿前出缺者，由監督機關遴選提請行政院院長補聘之，其任\r\n期至原任者之任期屆滿時為止。"
		},
		{
			"number": 900,
			"content": "有下列情事之一者，不得聘任為董事、監事：\r\n一、受監護宣告或輔助宣告尚未撤銷。\r\n二、受有期徒刑以上刑之判決確定，而未受緩刑之宣告。\r\n三、受破產宣告尚未復權。\r\n四、褫奪公權尚未復權。\r\n五、經公立醫院證明身心障礙致不能執行職務。\r\n董事、監事有前項各款情形之一或無故連續不出席、列席董事會會議、監\r\n事會會議達三次者，應予解聘。\r\n董事、監事有下列各款情事之一者，得予解聘：\r\n一、行為不檢或品行不端，致影響本中心形象，有確實證據。\r\n二、工作執行不力或怠忽職責，有具體事實或違反聘約情節重大。\r\n三、當屆之本中心年度績效評鑑連續二年未達監督機關所定標準。\r\n四、違反公務人員行政中立法之情事，有確實證據。\r\n五、就主管事件，接受關說或請託，或利用職務關係，接受招待或餽贈，\r\n    致損害公益或本中心利益，有確實證據。\r\n六、非因職務之需要，動用本中心財產，有確實證據。\r\n七、違反本條例所定利益迴避原則或第十七條第一項特定交易行為禁止之\r\n    情事，有確實證據。\r\n八、其他不適任董事、監事職位之行為。\r\n前項各款情形，監督機關於解聘前，應給予當事人陳述意見及申辯之機會\r\n。\r\n本中心董事、監事之遴聘、解聘、補聘之方式及其他相關事項之辦法，由\r\n監督機關定之。"
		},
		{
			"number": 1000,
			"content": "本中心置董事長一人，專任，由監督機關就董事中提請行政院院長聘任之\r\n；解聘時，亦同。\r\n董事長之聘任，應由監督機關訂定作業辦法遴聘之。\r\n董事長對內綜理本中心一切事務，對外代表本中心；其因故不能執行職務\r\n時，由其指定之董事代行職權，不能指定時，由董事互推一人代行職權。\r\n董事長初任年齡不得逾六十五歲，任期屆滿前年滿七十歲者，應即更換。\r\n但有特殊考量，經行政院核准者，不在此限。\r\n董事長之報酬，由監督機關核定之。"
		},
		{
			"number": 1100,
			"content": "本中心專任董事及監事之報酬，由監督機關核定之；兼任之董事及監事，\r\n均為無給職。"
		},
		{
			"number": 1200,
			"content": "董事會之職權如下：\r\n一、發展目標及計畫之審議。\r\n二、年度業務及營運計畫之審議。\r\n三、執行長之任免。\r\n四、經費之籌募及預算之分配。\r\n五、年度預算及決算報告之審議。\r\n六、自有不動產處分或其設定負擔之審議。\r\n七、本條例所定應經董事會決議事項之審議。\r\n八、規章之審議。\r\n九、其他重大事項之審議。"
		},
		{
			"number": 1300,
			"content": "董事會每二個月開會一次；必要時，得召開臨時會議，由董事長召集，並\r\n擔任主席。\r\n董事會會議應有過半數董事之出席，其決議應有出席董事過半數之同意。\r\n但前條第一款至第八款之決議，應有董事總人數過半數之同意。"
		},
		{
			"number": 1400,
			"content": "監事會之職權如下：\r\n一、年度業務決算之審核。\r\n二、業務、財務狀況之監督。\r\n三、財務帳冊、文件及財產資料之稽核。\r\n四、其他重大事項之審核或稽核。\r\n監事單獨行使職權，常務監事應代表全體監事列席董事會會議。"
		},
		{
			"number": 1500,
			"content": "董事、監事、常務監事應親自出席、列席董事會會議、監事會會議，不得\r\n委託他人代理出席。"
		},
		{
			"number": 1600,
			"content": "董事、監事應遵守利益迴避原則，不得假借職務上之權力、機會或方法，\r\n圖謀本人或關係人之利益；其利益迴避範圍及違反時之處置，由監督機關\r\n定之。\r\n董事、監事相互間，不得有配偶及三親等以內血親、姻親之關係。\r\n董事、監事或其關係人所有之土地或建築物，位於本中心社會住宅興建個\r\n案或都市更新事業範圍內者，董事、監事應向董事會報告，並不得參與董\r\n事會就該個案之審議。\r\n本條例所稱關係人，其範圍如下：\r\n一、配偶或其共同生活之家屬。\r\n二、二親等內之親屬。\r\n三、本人或其配偶信託財產之受託人。\r\n四、本人、第一款及第二款所列人員擔任負責人、董事、監察人或經理人\r\n    之營利事業。"
		},
		{
			"number": 1700,
			"content": "董事、監事或其關係人，不得與本中心為買賣、租賃、承攬及其他交易行\r\n為。\r\n違反前項規定致本中心受有損害者，行為人應對其負損害賠償責任。"
		},
		{
			"number": 1800,
			"content": "本中心置執行長一人，專任，由董事長提請董事會通過後聘任之；解聘時\r\n，亦同。\r\n執行長依本中心規章、董事會之決議及董事長之授權，執行本中心業務，\r\n並督導所屬人員。\r\n第九條第一項至第四項、第十條第四項、第十六條、第十七條、第十九條\r\n第三項及第二十一條第六款，於執行長準用之。"
		},
		{
			"number": 1900,
			"content": "本中心進用之人員，依本中心人事管理規章辦理，不具公務人員身分；其\r\n權利義務關係，應於契約中明定。\r\n董事、監事之配偶及其三親等以內血親、姻親，不得擔任本中心總務、會\r\n計及人事職務。\r\n董事長不得進用其配偶及三親等以內血親、姻親，擔任本中心職務。\r\n董事、監事及本中心人員，不得利用擔任本中心職務機會，違背法令行賄\r\n及收賄，並損害本中心信譽。\r\n違反前項規定致本中心受有損害者，行為人應對其負損害賠償責任。"
		},
		{
			"number": 2000,
			"content": "本中心應擬訂發展目標及計畫，報請監督機關核定。\r\n本中心應訂定年度業務與營運計畫及其預算，提經董事會通過後，報請監\r\n督機關備查。"
		},
		{
			"number": 2100,
			"content": "監督機關對本中心之監督權限如下：\r\n一、發展目標、計畫、受託辦理社會住宅管理、擔任都市更新事業實施者\r\n    、投資都市更新事業計畫之核定。\r\n二、規章、年度業務及營運計畫與預算、年度執行成果及決算報告書之備\r\n    查。\r\n三、財產及財務狀況之檢查。\r\n四、業務績效之評鑑。\r\n五、董事、監事之遴聘及建議。\r\n六、董事、監事於執行業務違反法令時，得為必要之處分。\r\n七、本中心有違反憲法、法律、法規命令時，予以撤銷、變更、廢止、限\r\n    期改善、停止執行或其他處分。\r\n八、自有不動產處分或其設定負擔之核定。\r\n九、其他依法律所為之監督。"
		},
		{
			"number": 2200,
			"content": "監督機關應邀集有關機關代表、學者專家及社會公正人士，辦理本中心之\r\n績效評鑑；學者專家及社會公正人士之人數不得少於二分之一。任一性別\r\n不得少於總人數三分之一。\r\n前項績效評鑑之內容如下：\r\n一、本中心年度執行成果之考核。\r\n二、本中心營運績效及目標達成率之評量。\r\n三、本中心年度自籌款比率達成率。\r\n四、本中心經費核撥之建議。\r\n五、其他有關事項。\r\n第一項績效評鑑之方式、程序及其他相關事項之辦法，由監督機關定之。"
		},
		{
			"number": 2300,
			"content": "本中心會計年度，應與政府會計年度一致。\r\n本中心之會計制度，依行政法人會計制度設置相關法規訂定。\r\n本中心財務報表，應委請會計師進行查核簽證。"
		},
		{
			"number": 2400,
			"content": "本中心於會計年度終了後三個月內，應將年度執行成果及決算報告書，委\r\n託會計師查核簽證，提經董事會審議，並經全體監事通過後，報請監督機\r\n關備查，並送審計機關。\r\n前項決算報告，審計機關得審計之；審計結果，得送監督機關或其他相關\r\n機關為必要之處理。"
		},
		{
			"number": 2500,
			"content": "本中心成立年度之政府核撥經費，得由監督機關在原預算範圍內調整因應\r\n，不受預算法第六十二條及第六十三條規定之限制。\r\n本中心於會計年度終了經決算報告後，現金盈餘超過新臺幣一百五十億元\r\n時，應適度提撥回中央都市更新、住宅及新市鎮開發基金等相關營建建設\r\n基金。"
		},
		{
			"number": 2600,
			"content": "政府機關核撥本中心之經費，應依法定預算程序辦理，並受審計監督。\r\n前項政府機關核撥之經費超過本中心當年度預算收入來源百分之五十者，\r\n應由監督機關將本中心年度預算書，送立法院審議。\r\n本中心自主財源及其運用管理相關事項，由本中心訂定收支管理規章，報\r\n請監督機關備查。"
		},
		{
			"number": 2700,
			"content": "本中心設立時因業務必要使用之公有不動產，得由政府機關（構）採下列\r\n方式辦理：\r\n一、捐贈。\r\n二、出租。\r\n三、無償提供使用。\r\n本中心設立後因業務之需要得以政府機關核撥或自有經費價購公有不動產\r\n。土地之價款以當期公告土地現值為準。地上建築物之價款，以稅捐稽徵\r\n機關提供之當年期評定現值為準；無該當年期評定現值者，依公產管理機\r\n關估價結果為準。\r\n本中心設立後因受託辦理社會住宅業務之需要，得由政府機關捐贈公有不\r\n動產。但不需使用時，應歸還原捐贈機關，不得任意處分。\r\n採第一項第一款及前項之捐贈者，不適用預算法第二十五條及第二十六條\r\n、國有財產法第二十八條及第六十條、都市計畫法第五十二條、土地法第\r\n二十五條相關規定。\r\n第一項第三款之公有不動產由本中心登記為管理人，所生之收益，列為本\r\n中心之收入，不受國有財產法第七條第一項規定之限制；其管理、使用、\r\n收益等相關事項之辦法，由監督機關定之。用途廢止時，應移交各級政府\r\n公產管理機關接管。\r\n第一項第二款及第三款之公有不動產以外，由本中心取得之財產為自有財\r\n產。"
		},
		{
			"number": 2800,
			"content": "本中心以自有資產作為舉債擔保，應經董事會同意。\r\n本中心所舉借之債務，以具自償性質者為限，並先送監督機關核定。預算\r\n執行結果，如有不能自償之虞時，應即檢討提出改善措施，報請監督機關\r\n核定。"
		},
		{
			"number": 2900,
			"content": "本中心之採購作業，應本公開、公平之原則，並應依我國締結簽訂條約或\r\n協定之規定。\r\n前項採購，除符合政府採購法第四條所定情形，應依該規定辦理外，不適\r\n用該法之規定。\r\n前項應依政府採購法第四條規定辦理之採購，於其他法律另有規定者，從\r\n其規定。"
		},
		{
			"number": 3000,
			"content": "本中心相關資訊，應依政府資訊公開法相關規定公開之；其年度財務報表\r\n、年度業務資訊及年度績效評鑑報告，應主動公開。\r\n前項年度績效評鑑報告，應由監督機關提交分析報告，送立法院備查。必\r\n要時，立法院得要求監督機關首長率同本中心之董事長、執行長或相關主\r\n管至立法院報告營運狀況並備詢。"
		},
		{
			"number": 3100,
			"content": "本中心為執行第三條第二款或第三款業務，經監督機關同意後，得向登記\r\n機關申請取得戶籍資料或土地登記規則第二十四條之一規定之第一類謄本\r\n資料，並繳納相關規費。\r\n依前項規定向登記機關申請取得之資料，不得做其他目的外使用，其蒐集\r\n、處理及利用等事項，應依個人資料保護法相關規定辦理。\r\n第一項申請範圍及要件，由監督機關另定之。"
		},
		{
			"number": 3200,
			"content": "對於本中心之行政處分不服者，得依訴願法之規定，向監督機關提起訴願\r\n。"
		},
		{
			"number": 3300,
			"content": "本中心因情事變更或績效不彰，致不能達成設立目的時，由監督機關提請\r\n行政院同意後解散之。\r\n本中心解散時，其人員應終止契約；其賸餘財產繳庫，其相關債務由監督\r\n機關概括承受。"
		},
		{
			"number": 3400,
			"content": "本條例施行日期，由行政院定之。"
		}
	]
}