{
	"法規性質": "命令",
	"法規名稱": "國民住宅出售出租及商業服務設施暨其他建築物標售標租辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070084",
	"法規類別": "廢止法規＞內政部",
	"最新異動日期": "20150331",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十七年三月十日內政部（67）台內營字第 776978 號令訂定\r\n  發布\r\n2.中華民國七十二年九月九日內政部（72）台內營字第 181989 號令修正\r\n  發布名稱及全文 24 條\r\n3.中華民國八十六年十月二十九日內政部（86）台內營字第 8681920  號\r\n  令修正發布全文 26 條\r\n4.中華民國八十八年六月二十九日內政部（88）台內營字第 8873649  號\r\n  令修正發布第 21 條條文\r\n5.中華民國九十年十二月二十七日內政部（90）台內營字第 9067785  號\r\n  令修正發布第 3、4、6～10、15、16、22  條條文\r\n6.中華民國九十二年八月五日內政部台內營字第 0920088257 號令修正發\r\n  布第 6、11、15、18  條條文\r\n7.中華民國九十九年四月十三日內政部台內營字第 0990802247 號令修正\r\n  發布第 4  條條文  \r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 9  條所列屬財政部「財稅資料中心」之權責事項，自一百零\r\n  二年一月一日起改由財政部「財政資訊中心」管轄\r\n8.中華民國一百零四年三月三十一日內政部台內營字第 1040804029 號令\r\n  發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民住宅條例第七條第三項訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國民住宅之出售及商業、服務設施暨其他建築物之標售，包括建築基地在\r\n內。\r\n國民住宅社區內之地下室、巷道、兒童遊戲場、綠地、法定空地外之空地\r\n，除契約另有約定外，應登記為公有，並供公共使用；國民住宅主管機關\r\n得依規定申請免繳房屋稅及地價稅。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "出租國民住宅之租金及標租商業、服務設施暨其他建築物之租金底價，由\r\n國民住宅主管機關依坐落地段、房屋面積，並參照附近房地租金及其他必\r\n要之保養維護及保險費用等訂定，報請上級主管機關備查之。調整時，亦\r\n同。"
		},
		{
			"編章節": "第 二 章 國民住宅出售、出租"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請承購或承租國民住宅者，應具備下列各款之條件：\r\n一、年滿二十歲，在當地設有戶籍者。\r\n二、與直系親屬設籍於同一戶或有配偶者。\r\n三、本人、配偶、戶籍內之直系親屬及其配偶，均無自有住宅且無國民住\r\n    宅貸款尚未清償者。但申請承租國民住宅者，不受無國民住宅貸款尚\r\n    未清償之限制。\r\n四、符合行政院公告之收入較低家庭標準者。\r\n申請承購國民住宅者本人、配偶、戶籍內之直系親屬及其配偶，應出具同\r\n意書，由國民住宅主管機關查詢有無前項第三款國民住宅貸款尚未清償情\r\n事。\r\n有下列情形之一者，得不受第一項第二款之限制：\r\n一、年滿四十歲無配偶者。\r\n二、父母均已死亡，戶籍內有未滿二十歲或已滿二十歲仍在學、身心障礙\r\n    或沒有謀生能力且均無自有住宅之兄弟姊妹需要照顧者。\r\n因特殊需要，當地國民住宅主管機關得報請內政部核准調整第一項承購、\r\n承租之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國民住宅社區之興建，基地內合法建築物因配合社區之興建而拆除者，其\r\n所有權人符合前條條件者，得承購該社區國民住宅一戶。但共同所有者僅\r\n得以共有人名義或以其中一人名義承購該社區國民住宅一戶。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國民住宅主管機關得依實際需求，於國民住宅個案配售 (租) 時，至多保\r\n留五分之二戶數，供符合第四條條件之原住民、低收入戶、榮民、單親及\r\n三代同堂等家庭承購或承租。                                    \r\n前項單親家庭，係指申請承購或承租國民住宅時離婚滿一年、喪偶或未曾\r\n結婚，且育有子女為未成年或年滿二十歲仍在學、無謀生能力而需照顧者\r\n。                                                              \r\n第一項所稱三代同堂家庭，係指申請承購或承租國民住宅時與直系親屬三\r\n代，設籍在同一戶滿一年者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "具備第四條條件，且有下列情形之一者，得有優先承購或承租國民住宅之\r\n權利：\r\n一、自有住宅因配合公共工程拆遷，並取得拆除證明者。\r\n二、現為國民住宅承租戶。\r\n三、參加購屋儲蓄存款達一定標準者。\r\n四、依法有優先承購或承租國民住宅權利者。\r\n前項第二款以國民住宅承租身分申請優先承購國民住宅者，於列入等候名\r\n冊後遷出承租國民住宅，仍符合承購國民住宅條件者，得保留其等候順位\r\n。\r\n第一項第三款參加購屋儲蓄存款者，於獲配國民住宅前，其本息均不得提\r\n領。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條優先承購或承租戶之比率，同一社區不超過依第五條及第六條配售或\r\n配租後之剩餘可供配售或配租戶數之三分之一為原則。\r\n國民住宅主管機關得因實際需求與彈性運用需要，自行調高前項優先承購\r\n或承租戶之比率。但最高比率不得超過二分之一。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "有無自有住宅之認定，以國民住宅出售或出租機關列冊送請財政部財稅資\r\n料中心查核者，或由承購人向稅捐稽徵機關申請之歸戶財產查詢清單證明\r\n為準。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國民住宅主管機關得採依序配售、配租或公開抽籤方式辦理出售、出租國\r\n民住宅。\r\n前項採依序配售或配租者，應建立等候名冊。經列入等候名冊之等候戶，\r\n於等候承購或承租期間，應符合國民住宅承購或承租之資格。\r\n已公告公開抽籤出售、出租一次以上而未出售、出租之國民住宅，再辦理\r\n配售或配租時，可採隨到隨辦方式辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國民住宅出售或出租應辦理公告，其公告事項如下：                  \r\n一、出售或出租國民住宅之坐落地點、類型、層樓、每戶住宅面積、建地\r\n    面積及在共有建地上所占之應有部分。                          \r\n二、出售或出租國民住宅之出售價額或每月租金。                    \r\n三、申請人應具備之各項條件及優先順序。                          \r\n四、出售國民住宅貸款金額、攤還期限、利率及每月分期攤還之金額。  \r\n五、承購人應繳配合款數額、繳納期限及繳納方式。                  \r\n六、承購人應繳之房屋投保火險費、地震險費、規費及其他有關費用。  \r\n七、申請人應填送之各種書表名稱及辦理出售或出租地點。            \r\n八、申請案件送交方式及收件機關名稱。                            \r\n九、受理申請之起訖日期。                                        \r\n十、對重複申請人之處理方式。                                  \r\n十一、其他事項。                                                \r\n前項公告事項，得視實際情形酌予增減，並同時張貼公告至少七日及登報\r\n公告至少三日。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國民住宅申請承購或承租人應具備下列書件：\r\n一、承購或承租國民住宅申請書。\r\n二、戶口名簿影本。\r\n三、符合第四條第一項第三款及第四款規定之切結書或證明文件。\r\n符合第五條及第七條優先承購或承租者，應另檢附證明文件。\r\n前項承購或承租國民住宅申請書及切結書格式，由國民住宅主管機關定之\r\n。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "國民住宅主管機關出售國民住宅，應通知承購人依規定期限繳交定金、配\r\n合款及有關費用，簽訂買賣契約、貸款契約，並備齊所有權移轉登記之必\r\n要書件。逾期未辦理者，取消其承購權，由合格候補人依序遞補承購。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "國民住宅主管機關出租國民住宅，應通知承租人限期繳交二個月房屋租金\r\n總額之保證金及第一個月租金，簽訂租賃契約；其未在期限內辦理者，取\r\n消其承租權，由合格之候補人依序遞補承租。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "國民住宅主管機關辦理國民住宅出租時，應與承租人簽訂租賃契約，租賃\r\n期限最長為二年，並經法院公證後通知承租人進住。承租人得於租賃期限\r\n屆滿前一個月申請續租，逾期未申請者，其租賃關係於租賃期限屆滿時消\r\n滅。                                                            \r\n前項租賃及續租期限合計最長不得超過六年。但以單親家庭、六十五歲以\r\n上無配偶之人、低收入戶、原住民、身心障礙者、配合公共工程拆遷戶資\r\n格承租國民住宅者，租賃期限得延長為十二年。                      \r\n因特殊需要，當地國民住宅主管機關得調整前項租賃期限並報內政部備查\r\n。                                                              \r\n承租人於租賃期限屆滿前終止租約者，應於一個月前通知國民住宅主管機\r\n關，並應將租金繳納至遷離之月份止，實際租住期間不滿一個月者，以一\r\n個月計付。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國民住宅承租人死亡，其租約當然終止。但具有下列身分之一者，得申請\r\n換約續租，其租賃期限至原租賃期限為止：\r\n一、承租人死亡時戶籍內之配偶或直系親屬。\r\n二、承租人死亡時戶籍內原依第四條第二項規定申請之需照顧兄弟姐妹。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "國民住宅承租人於承租期間，經國民住宅主管機關查核有不符合規定資格\r\n者，國民住宅主管機關得終止租約並收回出租之國民住宅。\r\n前項規定，應納入租賃契約內容。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "國民住宅承購人於簽訂契約時，應將所承購之國民住宅投保火險及地震險\r\n，其投保期限至貸款還清時為止，所需費用由承購人負擔之。          \r\n前項投保火險及地震險手續，得委由承辦國民住宅貸款業務之銀行辦理之\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "國民住宅主管機關應於國民住宅承購人辦竣承購手續後，會同承造商及承\r\n購人點驗交屋，並取得承購人簽具之國民住宅領受證後，將該屋鑰匙交付\r\n承購人接收管理。"
		},
		{
			"編章節": "第 三 章 商業、服務設施及其他建築物標售、標租"
		},
		{
			"條號": "第 20 條",
			"條文內容": "商業、服務設施及其他建築物之標售、標租應行公告，其公告事項如下：\r\n一、標售、標租之坐落地點、類型、樓層、住宅之建地面積及在共有建地\r\n    上所占之應有部分。\r\n二、標售或標租作業程序。\r\n三、標售或標租之底價。\r\n四、投標無效規定。\r\n五、得標人應辦之手續。\r\n六、標的物點交及辦理移轉登記事項。\r\n前項公告事項，得視實際情形酌予增減，並同時張貼公告至少七日及登報\r\n公告至少三日。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "標售之商業、服務設施及其他建築物之底價，由國民住宅主管機關參照標\r\n售當時鄰近民間售價按下列原則訂定之：\r\n一、房屋按建物各層分擔國民住宅成本指數為基準，並參照標售當時直轄\r\n    市、縣 (市) 不動產 (房屋) 標準評定表所定各街路地段之調整率。\r\n二、土地參照直轄市、縣 (市) 有土地售價查估加成標準。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "標售、標租商業、服務設施及其他建築物之投標人應於開標日前向指定金\r\n融機構按公告底價標示金額繳納百分之十押標金，將收據及標單郵寄國民\r\n住宅主管機關查驗。\r\n未得標者，押標金無息退還，得標者抵充標的物總價款或租賃房屋之保證\r\n金。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "標售、標租之商業服務設施及其他建築物經二次招標無人投標時，得調整\r\n底價再行標售、標租。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "標售、標租之得標人應於規定期限內繳清投標總價款或二個月房屋租金同\r\n額之保證金及第一個月租金，並簽訂買賣或租賃契約；逾期不辦理者，以\r\n棄權論，由國民住宅主管機關重新辦理標售、標租。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "國民住宅主管機關辦理出售、出租或標售、標租業務，應按季編製報表，\r\n層報內政部備查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}