{
	"pcode": "D0070260",
	"type": "命令",
	"title": "內政部興辦社會住宅出租辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070260",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20180702",
	"isTranslated": false,
	"history": [
		"中華民國一百零六年八月二十八日內政部台內營字第 1060810553 號令訂定發布全文 18 條；並自發布日施行",
		"中華民國一百零七年七月二日內政部台內營字第 1070809994 號令修正發布第 3、7 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依住宅法（以下簡稱本法）第二十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "內政部（以下簡稱本部）興辦之社會住宅，其出租規定如下：\r\n一、本法第十九條第一項第一款至第四款、第七款及第八款之社會住宅：\r\n    依本辦法規定辦理。\r\n二、本法第十九條第一項第五款及第六款之社會住宅：依租屋服務事業認\r\n    定及獎勵辦法規定辦理。\r\n三、本部專案核准使用之社會住宅：依核准內容辦理。"
		},
		{
			"number": 300,
			"content": "申請承租社會住宅者，應符合下列各款條件：\r\n一、年滿二十歲國民。\r\n二、於受理申請社會住宅之直轄市、縣（市）設有戶籍，或未設籍於當地\r\n    且在該地區就學、就業有居住需求。\r\n三、家庭成員於第六條第一項第一款公告範圍內之直轄市、縣（市）無自\r\n    有住宅。\r\n四、家庭年所得應低於申請時社會住宅所在地直轄市、縣（市）百分之五\r\n    十分位點家庭之平均所得，且所得總額按家庭成員人數平均分配，每\r\n    人每月不超過最低生活費三點五倍。\r\n五、家庭成員未享有政府其他住宅貸款利息或租金補貼，且非社會住宅或\r\n    政府興辦之出租住宅承租戶。但政府興辦之出租住宅目的係為活化閒\r\n    置資產且其租金依市場機制定價，不在此限。\r\n前項第一款年齡之計算，以申請日為計算基準。\r\n第一項所稱家庭成員，指申請人及其配偶、申請人或其配偶之戶籍內直系\r\n親屬。但申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲\r\n仍在學、身心障礙或無謀生能力之兄弟姊妹需要照顧者，包含該戶籍內之\r\n兄弟姊妹。\r\n第一項第三款無自有住宅，指家庭成員均無自有住宅。有下列情形之一者\r\n，視為無自有住宅：\r\n一、家庭成員個別持有面積未滿四十平方公尺之共有住宅且戶籍未設於該\r\n    處。\r\n二、申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在\r\n    學、身心障礙或無謀生能力之兄弟姊妹需要照顧者，申請人及其戶籍\r\n    內兄弟姊妹個別持有面積未滿四十平方公尺之共有住宅且戶籍未設於\r\n    該處。\r\n家庭成員個別持有之共有住宅為同一住宅，其個別持分合計為全部或換算\r\n面積合計達四十平方公尺以上者，視為有自有住宅。\r\n第一項第四款家庭年所得及家庭成員每人每月平均所得，準用住宅補貼對\r\n象一定所得及財產標準第五條附表一規定。"
		},
		{
			"number": 400,
			"content": "本部得依社會住宅居住單元之面積、設施及設備，規定其入住人口數。"
		},
		{
			"number": 500,
			"content": "本部興辦之社會住宅，至少應按社會住宅所在直轄市、縣（市）轄區內原\r\n住民族地區外原住民人口數所占全國原住民總人口數之比例，分配並保障\r\n原住民入住社會住宅。但不得低於原住民族人口數占全國總人口數比例。"
		},
		{
			"number": 600,
			"content": "社會住宅之出租，本部至少應於受理申請日三十日前公告下列事項：\r\n一、申請資格及無自有住宅範圍。\r\n二、受理申請之直轄市、縣（市）。\r\n三、受理申請期間及方式。\r\n四、受理機關、地點及聯絡電話。\r\n五、坐落地點、樓層、戶數、每戶居住單元面積、入住人口數、分級收費\r\n    之每月租金及管理維護費。\r\n六、提供經濟或社會弱勢者、未設籍於當地且在該地區就學、就業有居住\r\n    需求者，及原住民族之戶數。\r\n七、申請書及應備文件。\r\n八、重複申請之處理方式。\r\n九、租賃及續租期限。\r\n十、本部委託之經營管理者。\r\n十一、其他事項。\r\n前項公告事項，應於受理申請之直轄市、縣（市）政府張貼公告，並於本\r\n部網站公告。"
		},
		{
			"number": 700,
			"content": "申請人應於受理申請期間，檢附下列文件向本部提出申請：\r\n一、申請書。\r\n二、戶口名簿影本、全戶電子戶籍謄本或家庭成員國民身分證正反面影本\r\n    ；夫妻分戶者應同時檢具其配偶之戶口名簿影本、電子戶籍謄本或家\r\n    庭成員國民身分證正反面影本。\r\n三、申請人就學、就業證明。申請人於社會住宅所在地直轄市、縣（市）\r\n    設有戶籍者，免附。\r\n四、稅捐稽徵機關核發之家庭成員最近一年綜合所得稅各類所得資料清單\r\n    。\r\n五、符合經濟或社會弱勢身分者，應檢附之證明文件：\r\n（一）低收入戶：當年度低收入戶證明影本。\r\n（二）中低收入戶：當年度中低收入戶證明影本。\r\n（三）特殊境遇家庭：當年度各直轄市、縣（市）主管機關核發之特殊境\r\n      遇家庭扶助公文影本。\r\n（四）申請人育有未成年子女：子女與申請人不同戶籍者，須檢附該子女\r\n      之戶口名簿影本、電子戶籍謄本或國民身分證正反面影本。\r\n（五）申請人於安置教養機構或寄養家庭結束安置無法返家，未滿二十五\r\n      歲：社政主管機關出具之證明。\r\n（六）受家庭暴力或性侵害之受害者及其子女：受家庭暴力或性侵害一年\r\n      內之證明，如保護令影本、判決書影本；以警察處理家庭暴力事件\r\n      通報表、報案單、政府立案之醫療院所開立之驗傷診斷證明書證明\r\n      者，應同時出具家庭暴力及性侵害防治中心轉介證明單（函）或其\r\n      他足資證明之文件。\r\n（七）身心障礙者：身心障礙證明（手冊）影本。\r\n（八）感染人類免疫缺乏病毒者或罹患後天免疫缺乏症候群者：醫院或衛\r\n      生單位出具之證明文件影本。\r\n（九）災民：受災一年內經相關主管機關認定之文件影本。\r\n（十）遊民：經社政主管機關認定之文件影本。\r\n（十一）其他經本部認定之文件影本。\r\n六、家庭成員持有建物面積未滿四十平方公尺之共有住宅者，應檢附該住\r\n    宅之建物所有權狀影本或房屋稅籍證明。\r\n七、家庭成員為外籍人士、大陸地區人民、香港或澳門居民者，除應檢附\r\n    出入國（境）紀錄等相關證明文件外，並應檢附外僑居留證（外籍人\r\n    士）、依親居留證或長期居留證（大陸地區人民）、臺灣地區居留證\r\n    或臺灣地區居留入出境證（香港或澳門居民）。\r\n前項第七款家庭成員為外籍人士、大陸地區人民、香港或澳門居民，無居\r\n留證、居留入出境證或出入國（境）相關資料，或出入國（境）相關證明\r\n文件顯示未曾入境者，視為無該家庭成員。\r\n申請書件以掛號郵件寄送者，其申請日之認定以郵戳為憑。\r\n每處社會住宅，同一家庭以一人提出申請一處為限。"
		},
		{
			"number": 800,
			"content": "社會住宅資格審查程序如下：\r\n一、於受理申請期限屆滿之次日起六十日內完成資格審查；必要時，得延\r\n    長六十日。\r\n二、申請案件有應補正事項者，應以書面一次通知申請人於十日內補正。\r\n    但有正當理由者，申請人得敘明理由，於補正期限內向本部申請展期\r\n    十日，並以一次為限。\r\n三、申請案件經審查合格者，應以書面通知申請人。\r\n前項審查有下列情形之一者，本部應敘明理由以書面駁回申請：\r\n一、不符合本法或本辦法相關規定且不能補正之事項。\r\n二、經通知申請人限期補正，屆期未補正或經補正仍未符合本法或本辦法\r\n    相關規定。\r\n三、借用或冒用他人名義或證件申請。\r\n四、同一家庭有二人以上申請者，本部限期請申請人協調由一人提出申請\r\n    ，屆期協調不成者，得全部駁回。\r\n五、申請文件有虛偽或不實情事。"
		},
		{
			"number": 900,
			"content": "社會住宅出租作業程序如下：\r\n一、經審查符合資格者，原則上以公開抽籤方式決定序位。\r\n二、依序位書面通知承租人看（選）屋，並限期繳交不超過二個月房屋租\r\n    金總額之保證金及第一個月租金。\r\n三、書面通知承租人限期簽訂租賃契約並繳交公證費用，經公證後點交入\r\n    住。\r\n承租人未能依限簽約者，得以書面向本部申請延期三十日，並以一次為限\r\n。\r\n承租人未依前二項所定期限辦理者，喪失承租資格，已繳交之保證金及租\r\n金，扣除應負擔之公證費用及必要行政費用後無息退還，其序位由候補序\r\n位承租人依序遞補。\r\n第一項第三款公證費用承租人應負擔二分之一。但承租人於簽約後租期開\r\n始前或承租期間未滿一年即終止租約者，公證費用由承租人全額負擔。\r\n本部依第一項及第三項規定辦理出租未能完成出租，其再行出租得採隨到\r\n隨辦方式辦理。"
		},
		{
			"number": 1000,
			"content": "社會住宅之租金訂定方式如下：\r\n一、本部得評估成本效益，參酌國有財產相關規定租金計算，或委託三家\r\n    以上不動產估價師事務所查估後評定市場租金水準。\r\n二、本部得參酌社會住宅所在地直轄市、縣（市）政府所定分級收費規定\r\n    ，及承租者所得狀況、負擔能力訂定分級收費，不得逾市場租金水準\r\n    。\r\n前項社會住宅租金，應每三年檢討之。"
		},
		{
			"number": 1100,
			"content": "社會住宅租賃期限為三年。承租人於租賃期限屆滿時仍符合承租資格者，\r\n得於租賃期限屆滿三十日前，檢附第七條第一項規定文件，以書面申請續\r\n租；屆期未申請或申請未獲核准者，其租賃關係於租賃期限屆滿時消滅。\r\n社會住宅租賃及續租期限，合計最長不得超過六年。但符合經濟或社會弱\r\n勢身分者，得延長為十二年。"
		},
		{
			"number": 1200,
			"content": "社會住宅承租人於租賃期限屆滿前終止租約者，應於終止日三十日前提出\r\n申請，並繳納租金、管理維護費及其他應給付費用至遷離之月份止；未繳\r\n納者，由保證金扣抵。實際租住期間不滿一個月者，以一個月計付。"
		},
		{
			"number": 1300,
			"content": "承租人有下列情形之一者，本部得終止租約收回住宅：\r\n一、已不符承租社會住宅之資格。\r\n二、將住宅部分或全部轉租或借予他人居住。\r\n三、改建、增建、搭蓋違建、改變住宅原狀或變更為居住以外之使用。\r\n四、遲付租金之總額達二個月之租金額，並經相當期限催告，承租人仍不\r\n    為支付。\r\n五、積欠管理維護費或其他應負擔之費用達相當二個月之租金額，經相當\r\n    期限催告，承租人仍不為支付。\r\n六、經查明重複申請或申請文件有虛偽不實情事。\r\n七、其他違反租賃契約中得終止租約收回住宅之規定。\r\n承租人因前項原因終止租約者，應繳納租金、管理維護費及其他應給付費\r\n用至遷離之月份止；未繳納者，由保證金扣抵。實際租住期間不滿一個月\r\n者，以一個月計付。"
		},
		{
			"number": 1400,
			"content": "承租人及其家庭成員應遵守租賃契約、本部訂定之管理規定。\r\n本部得訪視住宅，檢查建築物、設施與設備，及核對承租人身分。訪視日\r\n十日前應以書面敘明訪視理由及時間通知承租人，承租人不得拒絕。但情\r\n況急迫不及通知，不在此限。\r\n本部委託之經營管理者依前項規定訪視住宅，應於訪視前敘明訪視理由及\r\n時間，並檢附書面通知送達證明等文件，報送本部。\r\n本部應視需要隨時或每年對承租資格予以查核。必要時得由承租人依限檢\r\n附最新有關資料送查。"
		},
		{
			"number": 1500,
			"content": "社會住宅承租人死亡、入監服刑、勒戒或經由非公費補助入住安置教養機\r\n構，其租約當然終止。但得由原申請書表所列符合申請條件之配偶或直系\r\n親屬，於承租人死亡、入監服刑、勒戒或經由非公費補助入住安置教養機\r\n構後三個月內，以書面申請換約至租賃期限屆滿為止。\r\n前項但書所定申請換約者，得以書面申請延期三個月，並以一次為限。"
		},
		{
			"number": 1600,
			"content": "前五條規定事項，應於租賃契約載明。"
		},
		{
			"number": 1700,
			"content": "本部得委辦直轄市、縣（市）政府辦理第七條受理申請、第八條與第十一\r\n條第一項資格審查及第十四條第四項查核事宜。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}