{
	"pcode": "D0070263",
	"type": "命令",
	"title": "公共場所親子廁所盥洗室設置辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070263",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20171215",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"圖一～圖六.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零六年十二月十五日內政部台內營字第 1060818995 號令訂定發布全文 8 條；並自一百零六年十二月十六日施行"
	],
	"theAct": {
		"title": "兒童及少年福利與權益保障法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兒童及少年福利與權益保障法（以下簡稱本法）第三十三條之二第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱公共場所，指本法第三十三條之二第一項各款之場所。\r\n本辦法所定親子廁所盥洗室，包含獨立式親子廁所及在男女廁所設置兒童小便器、兒童洗面盆及兒童安全座椅等設備。"
		},
		{
			"number": 300,
			"content": "公共場所樓層數在三層以下者，應設置至少一處獨立式親子廁所，且須在男女廁所分別設置至少一個兒童小便器、兒童洗面盆及兒童安全座椅等設備。\r\n公共場所樓層數超過三層時，超過部分每增加三層且任一層樓地板面積超過一千平方公尺者，應加設一處獨立式親子廁所，且須在男女廁所設置至少一個兒童小便器、兒童洗面盆及兒童安全座椅等設備。\r\n前二項獨立式親子廁所服務範圍，不得超過三層。"
		},
		{
			"number": 400,
			"content": "公共場所男女廁所內應依建築技術規則建築設備編第三十七條規定大便器應設總數，增設下列設備：\r\n一、兒童安全座椅：大便器總數每達十個增設一個。\r\n二、尿布臺、兒童小便器及兒童馬桶：大便器總數每達二十個增設一個。\r\n前項各款應設置之設備數量，得扣除獨立式親子廁所已設置之設備。"
		},
		{
			"number": 500,
			"content": "公共場所獨立式親子廁所，應符合下列規定：\r\n一、於男女廁所外單獨設置。\r\n二、設置至少一個兒童安全座椅、尿布臺、兒童馬桶、兒童洗面盆及照顧者使用之馬桶、洗面盆。\r\n三、不得與無障礙廁所合併設置。但該無障礙廁所非依法令規定應設置者，不在此限。\r\n四、具獨立之出入口，通路寬度不得小於九十公分，出入口淨寬不得小於八十公分。"
		},
		{
			"number": 600,
			"content": "公共場所親子廁所盥洗室供兒童使用之設備規格，應符合下列規定：\r\n一、兒童安全座椅，適合二歲半以下之兒童使用：\r\n（一）可為固定式或摺疊式，座椅面距地板面四十公分至六十公分，應有防止兒童跌落之裝置，並可承載三十公斤以上。\r\n（二）設置位置須使照顧者視線可隨時看到兒童，且應留設足夠之安全座椅使用空間。\r\n二、尿布臺，適合二歲以下之兒童使用：\r\n（一）可為固定式或摺疊式，尿布臺內部長七十八公分、寬四十二公分以上，應設置安全裝置，使用時檯面距地板面不得大於八十公分，並可承載三十公斤以上。\r\n（二）至少有一側應留設長六十公分、深五十公分以上照顧者之操作空間。\r\n（三）須提供附有蓋子之垃圾桶。\r\n三、兒童小便器：突出端距地板面不得大於三十二公分。\r\n四、兒童馬桶：馬桶座位之高度為二十七公分至二十九公分。\r\n五、兒童洗面盆：\r\n（一）洗面盆上緣距地板面五十八公分至六十二公分，水龍頭出水口距洗面盆邊緣距離不得大於三十五公分。\r\n（二）應使用撥桿式或自動感應式水龍頭。\r\n前項第一款及第二款設備，須張貼載重、使用年齡及使用方式說明。"
		},
		{
			"number": 700,
			"content": "公共場所親子廁所盥洗室之引導及標誌，應符合下列規定：\r\n一、引導標示：場所及樓層引導（如圖一），並加註所在樓層。\r\n二、設備種類標誌：說明親子廁所盥洗室內部之相關設備種類，設置於廁所門口（如圖二）；個別種類標誌圖，應視設置種類放置於廁間門口（如圖三至圖五）。\r\n三、設備位置圖標誌：標示親子廁所盥洗室相關設施之位置（如圖六）。\r\n四、視需要標示英文名稱如下：\r\n（一）親子廁所盥洗室：Family Restroom\r\n（二）兒童安全座椅：Child Protection Chair\r\n（三）尿布臺：Baby Changing Station\r\n（四）兒童小便器：Child Urinal\r\n（五）兒童馬桶：Child Toilet\r\n（六）兒童洗面盆：Child Wash Basin"
		},
		{
			"number": 800,
			"content": "本辦法自中華民國一百零六年十二月十六日施行。"
		}
	]
}