{
	"法規性質": "命令",
	"法規名稱": "都市更新公開評選申請及審核程序異議申訴處理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070281",
	"法規類別": "行政＞內政部＞國土管理目",
	"最新異動日期": "20190617",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年六月十七日內政部台內營字第 1080809148 號令訂\r\n  定發布全文 20 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依都市更新條例（以下簡稱本條例）第十四條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "異議應具異議書，以中文載明下列事項，由異議人簽名或蓋章，向主辦機關提出：\r\n一、異議人之名稱、地址、電話及負責人之姓名、住所或居所及身分證明文件字號。\r\n二、有代理人者，其代理人之姓名、住所或居所及身分證明文件字號。\r\n三、主辦機關。\r\n四、異議之事實、理由及證據。\r\n五、異議之年、月、日。\r\n異議書附有外文資料者，異議人應就異議有關之部分檢具中文譯本，主辦機關並得視需要通知其檢具其他部分之中文譯本。\r\n異議得委任代理人為之。異議人在我國無營業所者，應委任在我國有住所、事務所或營業所之代理人為之。\r\n異議不合前三項規定，其情形可補正者，主辦機關應通知異議人限期補正。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "異議誤向主辦機關以外之其他機關提出者，以該機關收受日，視為提出異議之日。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第十四條第二項規定異議事件處理期限，自主辦機關收受異議書之次日起算。但經主辦機關依第二條第四項規定通知異議人限期補正者，自補正之次日起算，屆期未補正或補正未完全者，自補正期限屆滿之次日起算。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "異議事件有下列情形之一者，不予受理：\r\n一、提出異議逾法定期間。\r\n二、異議不合法定程式不能補正，或經通知限期補正，屆期未補正或補正未完全。\r\n三、對於已有異議處理結果或已經審議判斷之事件復為同一之異議。\r\n四、主辦機關自行依異議人之請求，撤銷、廢止或變更原公告徵求都市更新事業機構申請文件、申請、審核之過程、決定或結果。\r\n五、非由參與公開評選實施者之申請人提出異議。\r\n六、其他經主辦機關認定應不予受理之情形。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申訴應具申訴書，以中文載明下列事項，由申訴人簽名或蓋章，向主管機關提出並繳納審議費，同時繕具副本連同相關文件送主辦機關：\r\n一、申訴人之名稱、地址、電話及負責人之姓名、住所或居所及身分證明文件字號。\r\n二、有代理人者，其代理人之姓名、住所或居所及身分證明文件字號。\r\n三、主辦機關。\r\n四、申訴之事實、理由及證據。\r\n五、申訴之年、月、日。\r\n申訴書附有外文資料者，申訴人應就申訴有關之部分檢具中文譯本，主管機關並得視需要通知其檢附其他部分之中文譯本。\r\n申訴得委任代理人為之。申訴人在我國無營業所者，應委任在我國有住所、事務所或營業所之代理人為之。\r\n申訴不合前三項規定，其情形可補正者，主管機關應通知申訴人限期補正。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申訴事件之代理人應於最初為申訴行為時，向主管機關提出委任書。\r\n申訴事件之代理人就其受委任事件，得為一切申訴行為。但撤回申訴，非受特別委任，不得為之。\r\n對前項代理權加以限制者，應於委任書內表明。\r\n申訴委任之解除，應由申訴人或代理人以書面通知主管機關；由申訴代理人提出者，自為解除意思表示之日起十五日內，仍應為維護申訴人權利或利益之必要行為。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第十六條第三項規定申訴事件審議期限，自主管機關收受申訴書之次日起算。但經主管機關依本條例第十七條第一項規定通知申訴人限期補正者，自補正之次日起算，屆期未補正或補正未完全者，自補正期限屆滿之次日起算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主辦機關應自收受申訴書副本之次日起十日內，以書面檢具相關文件向主管機關陳述意見。主辦機關未依規定期限陳述意見者，主管機關得予函催或逕由都市更新公開評選申訴審議會（以下簡稱都更評選申訴會）審議。\r\n主管機關得依職權或申請，通知申訴人以外參與同一公開評選實施者案件之其他申請人到指定場所陳述意見。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關對於申訴事件，應先為程序上之審查，其無不受理之情形者，再為實體上之審查。\r\n申訴事件有下列情形之一者，主管機關應不予受理：\r\n一、提出申訴逾法定期間。\r\n二、未經異議程序逕行提出申訴。\r\n三、申訴不合法定程式不能補正，或經通知限期補正，屆期未補正或補正未完全。\r\n四、未繳納審議費，經限期命繳納，屆期未繳納。\r\n五、對於已經審議判斷或已經撤回之申訴事件復為同一之申訴。\r\n六、主辦機關自行依申訴人之請求，撤銷、廢止或變更異議處理結果。\r\n七、其他經主管機關認定應不予受理之情形。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "都更評選申訴會完成審議之次日起十日內，主管機關應製作審議判斷書，載明下列事項，送達申訴人及主辦機關；必要時，得延長五日：\r\n一、申訴人之名稱、地址及負責人之姓名、住所或居所及身分證明文件字號。\r\n二、有代理人者，其代理人之姓名、住所或居所及身分證明文件字號。\r\n三、主辦機關。\r\n四、主文、事實及理由。不予受理者，不記載事實。\r\n五、年、月、日。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "審議判斷書應附記不服審議判斷者，得於審議判斷書送達之次日起二個月內，向高等行政法院提起行政訴訟。\r\n審議判斷書未依前項規定為附記或附記錯誤者，行政訴訟書狀與有關資料移送管轄行政法院及通知原提起行政訴訟之人、向非管轄機關提起行政訴訟之效果及提起行政訴訟法定期間之調整，準用訴願法第九十一條及第九十二條規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申訴人依本條例第十七條第二項規定撤回申訴者，主管機關應即終結審議程序，並通知申訴人及主辦機關。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "審議判斷書採用郵務送達者，主管機關應使用申訴郵務送達證書。\r\n審議判斷書之送達，除前項規定外，依行政程序法關於送達之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "審議判斷書有誤寫、誤算或其他類此之顯然錯誤者，主管機關得隨時或依申請更正之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公開評選實施者申請及審核程序之進行，不因提出申訴而停止。但程序之合法性顯有疑義，或進行程序將發生難以回復之損害，且有急迫情事，並非為維護重大公共利益所必要者，主管機關得依職權或依申請停止進行程序。\r\n前項停止進行程序之原因消滅，或有其他情事變更之情形，主管機關得依職權或依申請撤銷停止進行程序。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主辦機關辦理異議事件及主管機關辦理申訴事件之文書，應就每一事件編訂卷宗。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "都更評選申訴會委員、經辦、參與異議或申訴事件相關人員，知悉他人職務上、業務上之秘密或其他涉及個人隱私之事項，應保守秘密。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規則所需書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}