{
	"pcode": "D0070206",
	"type": "命令",
	"title": "修繕住宅貸款利息及簡易修繕住宅費用補貼辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070206",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20190530",
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000249382"
	],
	"history": [
		"中華民國一百零一年十二月十七日內政部台內營字第 1010811539 號令訂定發布全文 18 條；並自住宅法施行之日施行",
		"中華民國一百零二年十一月四日內政部台內營字第 1020810974 號令修正發布第 3、11 條條文；並增訂第 17-1 條條文",
		"中華民國一百零三年六月十二日內政部台內營字第 1030805701 號令修正發布第 3、6、7、9、11、15～17、18 條條文及第 10 條條文附表；並自發布日施行",
		"中華民國一百零四年六月二十五日內政部台內營字第 1040809704 號令修正發布第 3、5、7、14、15、17 條條文及第 10 條附表",
		"中華民國一百零五年五月十八日內政部台內營字第 1050806702 號令修正發布第 5～7、9、12、15、17 條條文",
		"中華民國一百零六年六月七日內政部台內營字第 1060807576 號令修正發布全文 19 條；並自發布日施行",
		"中華民國一百零七年六月四日內政部台內營字第 1070809259 號令修正發布第 3、7、9、15～17 條條文及第 10 條附表",
		"中華民國一百零八年五月三十日內政部台內營字第 1080808551 號令修正發布第 3、5、7、9、11、14、15、17 條條文及第 10 條附表"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依住宅法（以下簡稱本法）第十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第九條第二項所定一定年限為十年。"
		},
		{
			"number": 300,
			"content": "本法第十二條第二項所稱自有一戶住宅，指家庭成員僅持有一戶住宅。\r\n有下列情形之一者，視為有一戶自有住宅：\r\n一、家庭成員個別持有面積達四十平方公尺之共有住宅。\r\n二、家庭成員個別持有之共有住宅為同一住宅，其個別持分合計為全部或\r\n    換算面積合計達四十平方公尺以上。\r\n三、家庭成員持有第六條第二款建築物。\r\n四、家庭成員持有未保存登記之建築物，且依房屋稅單或稅捐單位證明文\r\n    件所載全部或部分按住家用稅率課徵房屋稅。\r\n有下列情形之一者，視為無自有住宅：\r\n一、家庭成員個別持有面積未滿四十平方公尺之共有住宅。\r\n二、申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在\r\n    學、身心障礙或無謀生能力之兄弟姊妹需要照顧者，申請人及其戶籍\r\n    內兄弟姊妹個別持有面積未滿四十平方公尺之共有住宅。\r\n三、家庭成員僅持有經政府公告拆遷之住宅。\r\n四、家庭成員僅持有未保存登記，申請前已毀損面積占整棟面積五成以上\r\n    ，必須修復始能使用之住宅，由申請人檢附相關證明文件，經直轄市\r\n    、縣（市）主管機關認定。\r\n本辦法所稱家庭成員，指申請人及其配偶、申請人或其配偶之戶籍內直系\r\n親屬、申請人或其配偶之戶籍內直系親屬之戶籍外配偶、申請人或其配偶\r\n孕有之胎兒。但申請人以父母均已死亡，且其戶籍內有未滿二十歲或已滿\r\n二十歲仍在學、身心障礙或無謀生能力之兄弟姊妹需要照顧之條件申請者\r\n，指申請人及其戶籍內之兄弟姊妹。\r\n本辦法所定兄弟姊妹，應為單身。\r\n本辦法所定戶籍或戶籍內，為同一戶號之戶內。"
		},
		{
			"number": 400,
			"content": "修繕住宅貸款利息補貼及簡易修繕住宅費用補貼由直轄市、縣（市）主管\r\n機關就下列事項辦理公告；並應於所轄鄉（鎮、市、區）公所張貼公告，\r\n或輔以其他適當方式公告周知：\r\n一、申請資格及評點方式。\r\n二、受理申請期間及方式。\r\n三、各項住宅補貼計畫辦理戶數。\r\n四、修繕住宅貸款之額度、利率、償還方式及年限。\r\n五、簡易修繕住宅費用補貼額度。\r\n六、受理申請之機關或單位，並註明聯絡地址及電話。\r\n七、申請書及應檢附之文件資料。\r\n八、承貸金融機構名單。\r\n九、其他必要事項。\r\n政府得視財務狀況擬訂計畫，辦理修繕住宅貸款利息補貼及簡易修繕住宅\r\n費用補貼。"
		},
		{
			"number": 500,
			"content": "申請修繕住宅貸款利息補貼或簡易修繕住宅費用補貼者，應具備下列各款\r\n條件：\r\n一、中華民國國民。\r\n二、符合下列年齡限制之一：\r\n（一）年滿二十歲。\r\n（二）未滿二十歲已結婚。\r\n（三）未滿二十歲，已於安置教養機構或寄養家庭結束安置無法返家。\r\n三、符合下列家庭組成之一：\r\n（一）有配偶。\r\n（二）與直系親屬設籍於同一戶。\r\n四、家庭成員之住宅狀況應符合下列條件之一：\r\n（一）僅持有一戶住宅且其使用執照核發日期逾十年，該住宅應為申請人\r\n      所有、其配偶所有或其與配偶、同戶籍之直系親屬共同持有。\r\n（二）申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍\r\n      在學、身心障礙或無謀生能力之兄弟姊妹需要照顧者，僅持有一戶\r\n      住宅，其使用執照核發日期逾十年，且其戶籍內之兄弟姊妹均無自\r\n      有住宅。\r\n五、家庭年所得及財產，應符合住宅補貼對象一定所得及財產標準。\r\n六、申請時未接受政府其他住宅補貼。\r\n有下列情形之一者，得不受前項第三款之限制：\r\n一、單身年滿四十歲。\r\n二、申請人之父母均已死亡，且其戶籍內有未滿二十歲或已滿二十歲仍在\r\n    學、身心障礙或無謀生能力之兄弟姊妹需要照顧。\r\n三、已於安置教養機構或寄養家庭結束安置無法返家，未滿二十五歲。\r\n自建或自購住宅貸款利息補貼、租金補貼、修繕住宅貸款利息補貼及簡易\r\n修繕住宅費用補貼，同一年度申請人僅得擇一申請，同時申請二種以上者\r\n，直轄市、縣（市）主管機關應限期申請人擇一申請，屆期未擇一者，得\r\n全部駁回。同一家庭以一人提出申請為限，有二人以上申請者，直轄市、\r\n縣（市）主管機關應限期請申請人協調由一人提出申請，屆期協調不成者\r\n，得全部駁回。\r\n目前仍接受政府住宅貸款利息補貼、鄉村地區住宅費用補貼或依集村興建\r\n農舍獎勵及協助辦法申請並獲獎勵及協助、簡易修繕住宅費用未滿十年者\r\n，不得申請修繕住宅貸款利息及簡易修繕住宅費用補貼。"
		},
		{
			"number": 600,
			"content": "申請修繕住宅貸款利息補貼或簡易修繕住宅費用補貼之住宅，應符合下列\r\n規定：\r\n一、申請時修繕住宅之使用執照核發日期應為向直轄市、縣（市）主管機\r\n    關提出申請日逾十年，或實施建築管理前已建造完成且辦理建物登記\r\n    。\r\n二、建物所有權狀影本、建築物使用執照影本或建物登記資料，其主要用\r\n    途登記應含有「住」、「住宅」、「農舍」、「套房」或「公寓」字\r\n    樣。但主要用途均為空白，得依房屋稅單或稅捐單位證明文件所載全\r\n    部按住家用稅率課徵房屋稅，認定該建築物全部為住宅使用。"
		},
		{
			"number": 700,
			"content": "申請修繕住宅貸款利息補貼或簡易修繕住宅費用補貼者，應於公告申請期\r\n間內檢附下列書件，向戶籍所在地之直轄市、縣（市）主管機關申請：\r\n一、申請書。\r\n二、戶口名簿影本、全戶電子戶籍謄本或家庭成員國民身分證正反面影本\r\n    ；夫妻分戶者或戶籍內之直系親屬與其配偶分戶者，應同時檢具其配\r\n    偶、戶籍內直系親屬之配偶之戶口名簿影本、電子戶籍謄本或家庭成\r\n    員國民身分證正反面影本。\r\n三、家庭成員具備下列條件之證明文件。不具備者，免附；直轄市、縣（\r\n    市）主管機關可經由相關主管機關查調並公告免予檢附該證明文件者\r\n    ，亦同：\r\n（一）低收入戶：當年度低收入戶證明影本。\r\n（二）中低收入戶：當年度中低收入戶證明影本。\r\n（三）特殊境遇家庭：當年度各直轄市、縣（市）主管機關核發之特殊境\r\n      遇家庭扶助公文影本。\r\n（四）申請人育有未成年子女：\r\n      1.子女與申請人不同戶籍者，檢附該子女之戶口名簿影本、電子戶\r\n        籍謄本或國民身分證正反面影本。\r\n      2.申請人或其配偶孕有之胎兒，視為未成年子女數，檢附申請日前\r\n        一個月內之醫療院所或衛生單位出具之證明文件影本。\r\n（五）申請人於安置教養機構或寄養家庭結束安置無法返家，未滿二十五\r\n      歲：社政主管機關出具之證明。\r\n（六）受家庭暴力或性侵害之受害者及其子女：受家庭暴力或性侵害之相\r\n      關證明，如保護令影本、判決書影本、家庭暴力及性侵害防治中心\r\n      出具之證明文件；以警察處理家庭暴力事件通報表、報案單、政府\r\n      立案之醫療院所開立之驗傷診斷證明書證明者，應同時出具家庭暴\r\n      力及性侵害防治中心轉介證明單（函）或其他足資證明之文件。\r\n（七）身心障礙者：身心障礙手冊或身心障礙證明影本。\r\n（八）感染人類免疫缺乏病毒者或罹患後天免疫缺乏症候群者：醫療院所\r\n      或衛生單位出具之證明文件影本。\r\n（九）災民：受災一年內經相關主管機關認定之文件影本。\r\n（十）遊民：經社政主管機關認定之文件影本。\r\n（十一）重大傷病者：全民健康保險主管機關出具之證明文件影本。\r\n（十二）申請人為列冊獨居老人：經社政主管機關認定之文件影本。\r\n（十三）其他經主管機關認定之文件影本。\r\n四、申請修繕住宅之建物所有權狀影本。\r\n五、持有面積未滿四十平方公尺之共有住宅者，應檢附該住宅之建物所有\r\n    權狀影本或房屋稅籍證明。\r\n六、持有經政府公告拆遷之住宅者，應檢附政府公告拆遷之文件影本。\r\n七、家庭成員為外籍人士、大陸地區人民、香港或澳門居民者，除應檢附\r\n    出入國（境）紀錄等相關證明文件外，並應檢附外僑居留證（外籍人\r\n    士）、依親居留證或長期居留證（大陸地區人民）、臺灣地區居留證\r\n    或臺灣地區居留入出境證（香港或澳門居民）。\r\n八、申請修繕之住宅未達本法所定基本居住水準者，應檢附該住宅未具備\r\n    衛浴設備切結書及主管建築機關核發之住宅竣工圖；已達本法所定基\r\n    本居住水準者，免附。\r\n九、申請修繕之住宅有結構安全疑慮者，應檢附耐震能力初步評估資料影\r\n    本等相關資料。\r\n前項第七款家庭成員為外籍人士、大陸地區人民、香港或澳門居民，無居\r\n留證、居留入出境證或出入國（境）相關資料，或出入國（境）相關證明\r\n文件顯示未曾入境者，視為無該家庭成員。\r\n申請書件以掛號郵件寄送者，其申請日之認定以郵戳為憑。\r\n經由內政部建置住宅補貼線上申請作業網站，申請修繕住宅貸款利息補貼\r\n或簡易修繕住宅費用補貼者，免檢附第一項第一款文件。"
		},
		{
			"number": 800,
			"content": "申請修繕住宅貸款利息補貼或簡易修繕住宅費用補貼者，得修繕之設施設\r\n備項目如下：\r\n一、屋頂防水、排水及隔熱。\r\n二、外牆防水及面材整修。\r\n三、衛生設備。\r\n四、一般照明設備。\r\n五、無障礙設施設備。\r\n六、分間牆、天花板及地板整修。\r\n七、給水、排水管線。\r\n八、電氣管線。\r\n九、燃氣設備之供氣、排煙管線。\r\n十、空氣調節及通風設備之風管、風口及電氣管線。\r\n前項修繕之設施設備項目，不含公寓大廈之共用部分、約定專用部分及約\r\n定共用部分。\r\n申請修繕之設施設備項目不得影響建築物結構安全，或違反建築法、消防\r\n法等公共安全相關規定。"
		},
		{
			"number": 900,
			"content": "修繕住宅貸款利息補貼或簡易修繕住宅費用補貼案件之審查程序如下：\r\n一、直轄市、縣（市）主管機關對申請修繕住宅補貼案件應即初審，對資\r\n    料不全者，應一次通知限期補正；屆期不補正或仍不符規定者，駁回\r\n    其申請。直轄市、縣（市）主管機關將初審合格之申請案列冊後，函\r\n    請財稅機關提供家庭成員之家庭年所得、不動產持有狀況等資料，再\r\n    由直轄市、縣（市）主管機關依財稅機關提供之資料辦理複審，對於\r\n    複審不合格者，駁回其申請。直轄市、縣（市）主管機關應於受理期\r\n    間屆滿二個月內完成全部審查作業；必要時，得延長二個月。\r\n二、申請修繕住宅補貼經審查合格，直轄市、縣（市）主管機關應按年度\r\n    辦理戶數，於審查完成後一個月內依評點基準評定之點數高低，依順\r\n    序及計畫辦理戶數分別發給修繕住宅貸款利息補貼證明或簡易修繕住\r\n    宅費用補貼核定函。\r\n三、申請修繕住宅補貼者，因最低評分相同致超過當年度辦理戶數時，直\r\n    轄市、縣（市）主管機關應就上開評分相同者，以公開或其他公平、\r\n    公正之方式辦理抽籤，並依抽籤結果發給中籤戶修繕住宅貸款利息補\r\n    貼證明或簡易修繕住宅費用補貼核定函。\r\n前項第一款限期補正之規定，於申請人以受家庭暴力或性侵害之受害者及\r\n其子女之身分提出申請者，其應檢附之文件除切結書外，得於受理期間屆\r\n滿三個月內補正。\r\n第一項案件之審查，以申請日所具備之資格與提出之文件為審查依據及計\r\n算基準。但審查期間持有住宅狀況、戶籍之記載資料或直轄市、縣（市）\r\n主管機關查證之相關文件經審查不符申請條件或有異動致不符申請條件者\r\n，應予以駁回。"
		},
		{
			"number": 1000,
			"content": "修繕住宅貸款利息補貼或簡易修繕住宅費用補貼評點基準如附表。"
		},
		{
			"number": 1100,
			"content": "申請修繕住宅貸款利息補貼程序，規定如下：\r\n一、經核定為修繕住宅貸款利息補貼者（以下簡稱核定戶），應於直轄市\r\n    、縣（市）主管機關核發修繕住宅貸款利息補貼證明之日起六個月內\r\n    ，檢附修繕住宅貸款利息補貼證明，與承貸金融機構辦理貸款手續，\r\n    完成撥款，且不得分次撥貸，屆期未完成撥款手續者，以棄權論。貸\r\n    款程序及貸款所需相關文件依各承貸金融機構規定辦理。\r\n二、核定戶應於撥款之日起六個月內完成住宅修繕，及檢附修繕前後之照\r\n    片予承貸金融機構備查。但不可歸責於核定戶事由之期間，不予計算\r\n    。\r\n三、承貸金融機構於核撥貸款後，應將核定戶所持之修繕住宅貸款利息補\r\n    貼證明正本收存備查。\r\n四、承貸金融機構如依本辦法及因徵信、授信規定等因素駁回核定戶之申\r\n    請者，應以書面敘明理由通知申請人並副知該管直轄市、縣（市）主\r\n    管機關。\r\n核定戶之抵押擔保品，規定如下：\r\n一、核定戶應以申請人為借款人，並以申請人持有之住宅或與配偶、同戶\r\n    籍之直系親屬共同持有之住宅作為本貸款之抵押擔保品，且該住宅不\r\n    得移轉予配偶或直系親屬以外之第三人。\r\n二、以配偶或直系親屬持有之住宅辦理貸款時，應於向金融機構辦理貸款\r\n    前，由原申請人向原受理直轄市、縣（市）主管機關辦理申請人變更\r\n    ；申請人變更後仍應符合家庭成員不得擁有二戶以上住宅及不得重複\r\n    接受二種以上住宅補貼之規定。\r\n三、核定戶以配偶持有之住宅為抵押擔保品者，應檢具夫妻間約定為共同\r\n    財產之證明文件及住宅所有權人之同意書，向承貸金融機構辦理貸款\r\n    ，並不受第一款有關抵押擔保品應為申請人持有或與配偶、同戶籍之\r\n    直系親屬共同持有規定之限制。\r\n四、經直轄市、縣（市）主管機關事後辦理定期查核時，抵押擔保品未符\r\n    第一款規定者，核定戶應於接獲定期查核結果通知後二個月內，依下\r\n    列方式之一辦理：\r\n（一）向原受理直轄市、縣（市）主管機關辦理申請人變更。\r\n（二）將抵押擔保品產權移轉為原申請人全部或部分持有。\r\n（三）向承貸金融機構補正夫妻間約定為共同財產之證明文件及住宅所有\r\n      權人同意書。\r\n依前項第四款辦理者，經直轄市、縣（市）主管機關審查符合規定，得繼\r\n續受領利息補貼至補貼期間期滿；未符資格者，自事實發生日起廢止補貼\r\n資格，並追繳自事實發生之日起接受之補貼。\r\n接受修繕住宅貸款利息補貼者（以下簡稱受補貼者）應依約按月繳付貸款\r\n本息。"
		},
		{
			"number": 1200,
			"content": "申請簡易修繕住宅費用補貼程序，規定如下：\r\n一、經核定為簡易修繕住宅費用補貼者，應於核發簡易修繕住宅費用補貼\r\n    核定函之日起六個月內完成住宅修繕，並檢附修繕前、後之照片、修\r\n    繕住宅費用之原始憑證（統一發票或收據）正本及申請人之郵政儲金\r\n    簿封面影本予直轄市、縣（市）主管機關備查後予以撥款。屆期未檢\r\n    附者，以棄權論。\r\n二、簡易修繕住宅費用補貼，以實際修繕金額核計，最高補貼新臺幣三萬\r\n    元。\r\n三、直轄市、縣（市）主管機關得依申請人所附修繕照片，前往現場勘驗\r\n    ，如發現照片有虛偽情事或與申報資料不符者，應撤銷申請人之補貼\r\n    資格，並作成書面行政處分追繳已接受之補貼。\r\n前項第一款之申請人郵政儲金帳戶因債務關係遭法院強制執行或因其他因\r\n素致帳戶無法使用者，得由申請人填具切結書（切結同意將簡易修繕住宅\r\n補貼費用撥入指定人之郵政儲金帳戶）後，以申請人指定之郵政儲金帳戶\r\n作為核撥簡易修繕住宅補貼費用之帳戶。\r\n直轄市、縣（市）主管機關得衡酌財政狀況，以第一項第二款金額為上限\r\n自行訂定補貼金額；因特殊需要，直轄市、縣（市）住宅主管機關訂定之\r\n補貼金額逾第一項第二款金額者，應報中央主管機關備查。其因調整所增\r\n加之補貼，由直轄市、縣（市）政府負擔。"
		},
		{
			"number": 1300,
			"content": "修繕住宅貸款利息補貼之貸款額度、償還年限及優惠利率規定如下：\r\n一、優惠貸款額度：由承貸金融機構勘驗後覈實決定，最高不超過新臺幣\r\n    八十萬元。\r\n二、償還年限：最長十五年，含付息不還本之寬限期合計最長以三年為限\r\n    。\r\n三、優惠利率：\r\n（一）第一類：按中華郵政股份有限公司二年期存款額度未達新臺幣五百\r\n      萬元定期儲金機動利率（以下簡稱郵儲利率）減百分之零點五三三\r\n      機動調整。\r\n（二）第二類：按郵儲利率加百分之零點零四二機動調整。\r\n四、金融機構貸放利率：由辦理本貸款利息補貼之各級住宅主管機關與承\r\n    貸金融機構議定。\r\n五、政府補貼利率：金融機構貸放利率減優惠利率。\r\n前項第三款第一目所定第一類優惠利率之適用對象為本法第四條第二項所\r\n定經濟或社會弱勢者；第二目所定第二類優惠利率適用對象為不具第一類\r\n條件者。\r\n直轄市、縣（市）主管機關得衡酌財政狀況，以第一項第一款至第三款規\r\n定基準為上限自行訂定補貼基準；因特殊需要，直轄市、縣（市）住宅主\r\n管機關訂定之補貼基準逾第一項第一款至第三款規定基準者，應報中央主\r\n管機關備查。其因調整所增加之補貼，由直轄市、縣（市）政府負擔。\r\n承貸金融機構基於業務自主、相關資金運用、成本考量及契約自主等因素\r\n，修繕住宅貸款核貸與否、貸款額度及償還方式，由修繕貸款核定戶與承\r\n貸金融機構協議定之。貸款程序及貸款所需相關文件依各承貸金融機構規\r\n定辦理。"
		},
		{
			"number": 1400,
			"content": "修繕住宅貸款利息補貼或簡易修繕住宅費用補貼申請人提出申請後死亡，\r\n原受理直轄市、縣（市）主管機關應以書面通知原申請書表所列之配偶或\r\n直系親屬，於收受通知之次日起二個月內申請辦理變更申請人，直轄市、\r\n縣（市）主管機關應依變更後申請人之條件予以審查。\r\n取得修繕住宅貸款利息補貼證明或簡易修繕住宅費用補貼核定函者，於接\r\n受修繕住宅貸款利息補貼或簡易修繕住宅費用補貼前或後死亡，原受理直\r\n轄市、縣（市）主管機關應以書面通知原申請書表所列符合申請條件之配\r\n偶或直系親屬，於收受通知之次日起三個月內申請辦理變更取得利息補貼\r\n證明或費用補貼核定函者、受補貼者。\r\n原受理直轄市、縣（市）主管機關依前項規定變更取得利息補貼證明者或\r\n簡易修繕住宅費用補貼核定函者，核發證明或核定函之日期以變更後之日\r\n期為準；變更後之受補貼者，應按原修繕住宅貸款餘額及剩餘期間，接受\r\n利息補貼。"
		},
		{
			"number": 1500,
			"content": "受補貼者有下列情事之一時，直轄市、縣（市）主管機關應自事實發生之\r\n日起停止補貼，並撤銷或廢止原補貼之處分，其自事實發生之日起溢領之\r\n補貼，由承貸金融機構通知原核定戶限期返還。屆期未返還者，由直轄市\r\n、縣（市）主管機關追繳之：\r\n一、家庭成員擁有二戶以上住宅。\r\n二、申報資料有虛偽或不實情事。\r\n三、家庭成員重複接受二種以上住宅補貼。\r\n四、未依第十一條第四項規定按月繳付貸款本息超過六個月。\r\n五、接受修繕住宅貸款利息補貼之住宅不符第六條建築物主要用途登記之\r\n    規定。\r\n六、接受修繕住宅貸款利息補貼之住宅移轉予配偶或直系親屬以外之第三\r\n    人。但因依公職人員財產申報法規定辦理信託登記，或以權利變換方\r\n    式參加都市更新而辦理信託登記，於辦理建物所有權第一次登記前，\r\n    不在此限。\r\n七、取得修繕住宅貸款利息補貼證明者死亡，其家庭成員未依前條第二項\r\n    規定辦理變更，且取得核發證明。\r\n八、未於撥款之日起六個月內檢送修繕前後之照片予承貸金融機構備查。\r\n承貸金融機構依前項規定收取溢領之利息補貼，應返還予內政部。\r\n第一項第四款情形經承貸金融機構轉入催收款項者，其逾期期間已撥付之\r\n補貼利息應返還補貼機關；受補貼者清償積欠本息且恢復正常繳息，補貼\r\n機關自正常繳息起恢復補貼。\r\n受補貼者返還溢領之利息補貼予承貸金融機構，不計算利息；承貸金融機\r\n構將溢領之利息補貼返還予補貼機關，亦同。\r\n承貸金融機構得依受補貼者之經濟狀況以分期付款方式要求繳還。但溢領\r\n利息補貼返還期限以六個月為限。"
		},
		{
			"number": 1600,
			"content": "直轄市、縣（市）主管機關應依本法第十七條第一項，視需要隨時或每年\r\n對受補貼者之家庭成員擁有住宅狀況予以查核。直轄市、縣（市）主管機\r\n關應將修繕住宅貸款利息補貼申請人本人、配偶、戶籍內直系親屬及其配\r\n偶之國民身分證統一編號予以建檔，必要時並得於查核前請申請人依限檢\r\n附最新有關資料送查。\r\n前項受查核對象有本法第十七條第二項規定之停止補貼情事者，由直轄市\r\n、縣（市）主管機關自事實發生之日起撤銷或廢止原補貼之處分，其自事\r\n實發生之日起溢領之補貼，由承貸金融機構通知原核定戶限期返還。屆期\r\n未返還者，由直轄市、縣（市）主管機關追繳之。"
		},
		{
			"number": 1700,
			"content": "受家庭暴力或性侵害之受害者，得依下列規定另檢附相關文件申請修繕住\r\n宅貸款利息補貼或簡易修繕費用補貼：\r\n一、因離婚訴訟致需與相對人分居，且修繕持有或共有之住宅者，檢附離\r\n    婚訴訟等相關文件，申請修繕住宅貸款利息補貼。\r\n二、因離婚訴訟或其他原因致需與相對人分居，且修繕持有或共有之住宅\r\n    者，檢附切結書或離婚訴訟等相關文件，申請簡易修繕費用補貼。\r\n家庭暴力或性侵害相對人與受害者為同一修繕住宅貸款利息補貼或簡易修\r\n繕費用補貼申請案之家庭成員，且同一受理期間提出申請時，僅受理受家\r\n庭暴力或性侵害受害者之申請案件。\r\n依第一項規定申請修繕住宅貸款利息補貼或簡易修繕費用補貼者，其財產\r\n計算、評點權重等相關事項，規定如下：\r\n一、申請人得提出切結，不併入計算或審查家庭暴力或性侵害相對人及其\r\n    配偶或直系親屬之年所得、財產、接受之政府住宅補貼及評點權重。\r\n二、家庭暴力或性侵害相對人申請住宅補貼時，不得以其家庭成員為受家\r\n    庭暴力或性侵害受害者或為其子女之權重項目予以加分。\r\n前項第一款所定配偶或直系親屬，不包含申請人本人。"
		},
		{
			"number": 1800,
			"content": "本辦法所定住宅補貼相關事項，直轄市、縣（市）主管機關得委任所屬機\r\n關辦理。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}