{
	"法規性質": "命令",
	"法規名稱": "優良營造業複評機關（構）資格條件認可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070159",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "20060629",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十五年六月二十九日內政部台內營字第 0950803627 號令訂\r\n  定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依營造業法第五十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "具備下列資格、條件之行政院所屬二級機關及營建相關之非營利性民間機\r\n構，得向中央主管機關申請認可辦理優良營造業複評：\r\n一、置有專責業務主管一人以上。\r\n二、置有專業複評委員七人至十一人組成之複評小組。\r\n三、置有高中（職）以上畢業之專任行政人員二人以上。\r\n四、設有能使複評作業資訊公開化之電子化設備。\r\n五、設有能夠容納二十人以上進行複評作業之會議場所一處以上。\r\n前項第一款及第三款之人員，於申請認可辦理優良營造業複評之行政院所\r\n屬二級機關，得由機關人員兼任之。\r\n第一項第二款之複評委員，不得同時受聘於其他經中央主管機關認可辦理\r\n優良營造業複評之機關（構）或營造業評鑑機關（構）、公會團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項第一款之專責業務主管應符合下列資格之一：\r\n一、十年以上者。\r\n二、具有博士學位，及三年以上營建管理、品質管理等實務或研究經驗者\r\n    。\r\n三、具有碩士學位，及五年以上營建管理、品質管理等實務或研究經驗者\r\n    。\r\n四、領有專科以上學校畢業證書，並具七年以上營建管理、品質管理等實\r\n    務或研究經驗者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條第一項第二款之複評委員應符合下列資格之一：\r\n一、大專以上畢業，現任或曾任營建（繕）主管機關或相關事業單位之主\r\n    管職位五年以上者。\r\n二、任大專校院助理教授以上並具五年以上教授營建相關學門之教學經驗\r\n    者。\r\n三、具營造業專任工程人員之技師科別或建築師資格，並具五年以上營建\r\n    相關工作經驗者。\r\n四、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    土木、建築、營建、水利、環境或相關科、系、組、所畢業，並具十\r\n    年以上營建相關工作經驗者。\r\n五、領有會計師證書並具五年以上會計相關工作經驗者。\r\n六、曾擔任營造業負責人或營造相關公會、團體代表人五年以上者。\r\n符合前項各款資格之複評委員於複評小組中各不得少於一人，並注意土木\r\n、水利、測量、環工、結構、大地、水土保持及建築相關專業複評委員人\r\n數之配置。\r\n複評委員有變更時，經認可辦理優良營造業複評之機關（構）應自事實發\r\n生之日起一個月內，檢附複評委員變更名冊及新聘委員相關資格文件，報\r\n請中央主管機關核定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請認可辦理優良營造業複評之機關（構）（以下簡稱申請認可單位），\r\n應檢附下列文件及認可費新臺幣一萬元，向中央主管機關為之：\r\n一、申請書。\r\n二、法人登記證書或立案證明文件影本。\r\n三、負責人身分證明文件。\r\n四、專責業務主管身分證明文件及學經歷證明文件。\r\n五、複評委員名冊、身分證明文件、學經歷證明文件及受聘同意書。\r\n六、複評業務執行計畫書。\r\n七、其他經中央主管機關指定文件。\r\n申請認可辦理優良營造業複評之行政院所屬二級機關免附前項第二款及第\r\n三款文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一項第六款複評業務執行計畫書應包括下列事項：\r\n一、申請認可單位之屬性介紹。\r\n二、專責人力配置說明。\r\n三、複評小組之組成情形。\r\n四、複評委員利益迴避原則及詳細之複評作業流程。\r\n五、年度複評時程規劃，及詳細複評作業之控管。\r\n六、辦理複評相關文件、作業紀錄之保存方式及保存年限至少五年之說明\r\n    。\r\n七、檔案文書管理制度，包括索引、編號及文書處理基準等。\r\n八、內部稽核及管理能力，包括定期之自我評量及作業執行績效評估等機制。\r\n九、可提供營造業之諮詢服務方式。\r\n十、可提供之會議場所等硬體設備。\r\n十一、可提供之資訊電子化設備。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請認可單位檢附之文件不合規定者，中央主管機關應書面通知其於一個\r\n月內補正，逾期未補正或補正仍不合格者，駁回其申請，並退還認可費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請認可單位經審查合於規定並繳交證書費新臺幣一千元者，由中央主管\r\n機關發給優良營造業複評機關（構）認可證書（以下簡稱認可證書）並公\r\n告之。\r\n前項認可證書有效期限為五年，期限屆滿應重新向中央主管機關申請認可\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條第一項認可證書，應載明下列事項：\r\n一、機關（構）之名稱及地址。\r\n二、負責人姓名及國民身分證統一編號。\r\n三、專責業務主管姓名及國民身分證統一編號。\r\n四、認可證書字號、日期及有效期限。\r\n五、其他經中央主管機關指定事項。\r\n申請認可辦理優良營造業複評之行政院所屬二級機關免載明前項第二款事\r\n項。\r\n第一項認可證書應記載事項有變更時，應自事實發生之日起一個月內，檢\r\n附有關證明文件，向中央主管機關申請變更，並換領認可證書。認可證書\r\n遺失或滅失者，應申請補發。\r\n前項申請換領或補發認可證書者，應繳納證書費新臺幣一千元。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關於認可證書有效期間內得不定期考核經認可辦理優良營造業\r\n複評之機關（構）業務；經考核不合規定者，應於中央主管機關通知之日\r\n起一個月內改善，並檢附改善報告書向中央主管機關申請複查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經認可辦理優良營造業複評之機關（構），以不實文件或資料申請認可者\r\n，中央主管機關應撤銷其認可證書，且五年內不得重新申請認可。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經認可辦理優良營造業複評之機關（構）有下列情形之一者，中央主管機\r\n關得廢止其認可：\r\n一、經依第十條考核複查結果不合規定者。\r\n二、複評不實者。\r\n三、接受不正當利益者。\r\n四、喪失執行業務能力者。\r\n五、其他經中央主管機關認定辦理複評業務違失情節重大者。\r\n前項複評機關（構）自廢止其認可之日起三年內，不得重新申請認可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經認可辦理優良營造業複評之機關（構）經撤銷或廢止認可者，自處分書\r\n送達之次日起，不得再辦理優良營造業複評業務；其已受理而未完成之複\r\n評業務，應委由其他經認可辦理優良營造業複評之機關（構）辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}