{
	"法規性質": "命令",
	"法規名稱": "建築物公共安全檢查簽證及申報辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070149",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "20221228",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表一：建築物防火避難設施及設備安全標準檢查申報期間及施行日期.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000212591"
		},
		{
			"檔案名稱": "附表二：建築物防火避難設施及設備安全標準檢查簽證項目表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000212592"
		},
		{
			"檔案名稱": "附表三：建築物耐震能力評估檢查申報期間及施行日期.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000331293"
		}
	],
	"沿革內容": "1.中華民國八十五年九月二十五日內政部（85）台內營字第 8584912  號\r\n  令訂定發布全文 10 條\r\n2.中華民國九十九年五月二十四日內政部台內營字第 0990803552 號令修\r\n  正發布全文 10 條；並自九十九年七月一日施行\r\n3.中華民國一百零七年二月二十一日內政部台內營字第 1070802652 號令\r\n  修正發布全文 16 條；並自發布日施行\r\n4.中華民國一百十一年十二月二十八日內政部台內營字第 1110821688 號\r\n  令修正發布第 7～9 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依建築法（以下簡稱本法）第七十七條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、專業機構：指依本法第七十七條第三項規定由中央主管建築機關認可，得受託辦理建築物公共安全檢查業務之技術團體。\r\n二、專業人員：指依本法第七十七條第三項規定由中央主管建築機關認可，得受託辦理建築物公共安全檢查業務，並依法登記開業之建築師或執業技師。\r\n三、檢查員：指由專業機構指派其所屬辦理建築物公共安全檢查業務之人員。\r\n四、標準檢查：指就建築物之現況檢查是否符合其建造、變更使用、室內裝修時之建築相關法令規定。\r\n五、評估檢查：指就建築物之現況是否損壞予以檢查，並就損壞現象予以調查、記錄，並評估其損壞程度及判定其改善方式。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "建築物公共安全檢查申報範圍如下：\r\n一、防火避難設施及設備安全標準檢查。\r\n二、耐震能力評估檢查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "建築物公共安全檢查申報人（以下簡稱申報人）規定如下：\r\n一、防火避難設施及設備安全標準檢查，為建築物所有權人或使用人。\r\n二、耐震能力評估，為建築物所有權人。\r\n前項建築物為公寓大廈者，得由其管理委員會主任委員或管理負責人代為申報。建築物同屬一使用人使用者，該使用人得代為申報耐震能力評估檢查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "防火避難設施及設備安全標準檢查申報期間及施行日期，如附表一。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "標準檢查專業機構或專業人員應依防火避難設施及設備安全標準檢查簽證項目表（如附表二）辦理檢查，並將標準檢查簽證結果製成標準檢查報告書。\r\n前項標準檢查簽證結果為提具改善計畫書者，應檢附改善計畫書。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "下列建築物應辦理耐震能力評估檢查：\r\n一、中華民國八十八年十二月三十一日以前領得建造執照，供建築物使用類組 A-1、A-2、B-2、B-4、D-1、D-3、D-4、F-1、F-2、F-3、F-4、H-1 組使用之樓地板面積累計達一千平方公尺以上之建築物，且該建築物同屬一所有權人或使用人。\r\n二、經當地主管建築機關認定符合中央主管建築機關公告應辦理耐震能力評估檢查要件之建築物。\r\n三、其他經當地主管建築機關依法認定耐震能力具潛在危險疑慮之建築物。\r\n前項第二款及第三款應辦理耐震能力評估檢查之建築物，得由當地主管建築機關依轄區實際需求訂定分類、分期、分區執行計畫及期限，並公告之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依前條規定應辦理耐震能力評估檢查之建築物，申報人應依建築物耐震能力評估檢查申報期間及施行日期（如附表三），每二年辦理一次耐震能力評估檢查申報。\r\n前項申報期間，申報人得檢具下列文件之一，向當地主管建築機關申請展期：\r\n一、委託依法登記開業建築師、執業土木工程技師、結構工程技師辦理整體結構補強設計之證明文件，及其簽證之補強設計圖。\r\n二、委託依法登記開業建築師、執業土木工程技師、結構工程技師辦理排除弱層破壞補強設計之證明文件，及其簽證之補強設計圖。\r\n三、依耐震能力評估檢查結果擬訂或變更都市更新事業計畫或危險及老舊建築物重建計畫報核之證明文件。\r\n前項展期次數，除當地主管建築機關認定有實際需要者外，以一次為限；展期期間依下列規定辦理：\r\n一、檢具前項第一款或第三款規定文件向當地主管建築機關申請展期者，得展期二年。\r\n二、檢具前項第二款規定文件向當地主管建築機關申請展期者，得展期一年。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依第七條規定應辦理耐震能力評估檢查之建築物，申報人檢具下列文件之一，送當地主管建築機關備查者，得免辦理前條耐震能力評估檢查申報：\r\n一、本辦法中華民國一百零七年二月二十一日修正施行前，已依建築物實施耐震能力評估及補強方案完成耐震能力評估及補強程序之相關證明文件。\r\n二、依法登記開業建築師、執業土木工程技師、結構工程技師出具之整體結構補強成果報告書。\r\n三、已拆除建築物之證明文件。\r\n原有合法建築物公共安全改善辦法第二十五條之一第二項第一款之建築物，申報人檢具依法登記開業建築師、執業土木工程技師、結構工程技師出具之排除弱層破壞補強成果報告書，送當地主管建築機關備查者，得免辦理前條耐震能力評估檢查申報。但當地主管建築機關認有必要時，應再依第七條第一項第三款規定將該建築物列入應辦理耐震能力評估檢查之對象。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "辦理耐震能力評估檢查之專業機構應指派其所屬檢查員辦理評估檢查。\r\n前項評估檢查應依下列各款之一辦理，並將評估檢查簽證結果製成評估檢查報告書：\r\n一、經初步評估判定結果為尚無疑慮者，得免進行詳細評估。\r\n二、經初步評估判定結果為有疑慮者，應辦理詳細評估。\r\n三、經初步評估判定結果為確有疑慮，且未逕行辦理補強或拆除者，應辦理詳細評估。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申報人應備具申報書及標準檢查報告書或評估檢查報告書，以二維條碼或網路傳輸方式向當地主管建築機關申報。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "當地主管建築機關查核建築物公共安全檢查申報文件，應就下列規定項目為之：\r\n一、申報書。\r\n二、標準檢查報告書或評估檢查報告書。\r\n三、標準檢查改善計畫書。\r\n四、專業機構或專業人員認可證影本。\r\n五、其他經中央主管建築機關指定文件。\r\n前項標準檢查報告書或評估檢查報告書，由下列專業機構或專業人員依本法第七十七條第三項規定簽證負責：\r\n一、標準檢查：標準檢查專業機構或專業人員。\r\n二、評估檢查：評估檢查專業機構。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "當地主管建築機關收到申報人依第十一條規定檢附申報書件之日起，應於十五日內查核完竣，並依下列查核結果通知申報人：\r\n一、經查核合格者，予以備查。\r\n二、標準檢查項目之檢查結果為提具改善計畫書者，應限期改正完竣並再行申報。\r\n三、經查核不合格者，應詳列改正事項，通知申報人，令其於送達之日起三十日內改正完竣，並送請復核。但經當地主管建築機關認有需要者，得予以延長，最長以九十日為限。\r\n未依前項第二款規定改善申報，或第三款規定送請復核或復核仍不合規定者，當地主管建築機關應依本法第九十一條規定處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "當地主管建築機關對於本法第七十七條規定之查核及複查事項，得委託相關機關、專業機構或團體辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "建築物公共安全檢查申報相關書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}