{
	"pcode": "D0070012",
	"type": "命令",
	"title": "都市計畫法臺灣省施行細則（89.12.29 訂定）",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070012",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20200331",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"第18條完整條文.ODT"
			]
		}
	],
	"history": [
		"中華民國八十九年十二月二十九日內政部（89）台內營字第 8985468 號令訂定發布全文 42 條；並自發布日起施行",
		"中華民國九十年十月三十日內政部（90）台內營字第 9085969 號令修正發布第 5、18～21、30 條條文",
		"中華民國九十一年一月二十三日內政部（91）台內營字第 0910087136 號令修正發布第 33 條條文",
		"中華民國九十一年二月六日內政部（91）台內營字第 0910087155 號令修正發布第 18 條條文",
		"中華民國九十一年六月十四日內政部台內營字第 0910008131-1 號令修正發布第 18～21 條條文",
		"中華民國九十一年十一月二十七日內政部台內營字第 0910082107 號令修正發布第 29、32 條條文",
		"中華民國九十二年二月二十六日內政部台內營字第 0920084714 號令修正發布第 27、29 條條文",
		"中華民國九十二年七月二十二日內政部台內營字第 0920087955 號令修正發布第 39、40 條條文；並增訂第 39-1 條條文",
		"中華民國九十二年十二月十日內政部台內營字第 0920090661 號令修正發布第 29 條條文",
		"中華民國九十三年三月二十二日內政部台內營字第 0930082876 號令修正發布第 15、18、29、39-1 條條文；增訂第 29-1、30-1 條條文",
		"中華民國九十五年七月二十一日內政部台內中營字第 0950804204 號令修正發布第 3、5、11、15、17、18、20、25、27、29、29-1、34、37、39-1 條條文；並增訂第 29-2、39-2 條條文",
		"中華民國九十九年二月一日內政部台內中營字第 0990800426 號令修正發布第 14、15、17、18、20、25、27、29、29-1、30-1、31、32、34、35、36、37 條條文；增訂第 24-1、32-1 條條文；並刪除第 38、41 條條文",
		"中華民國一百零一年十一月十二日內政部台內營字第 1010337209 號令修正發布第 15～18、27、29、29-1、30-1、35、40 條條文；並增訂第 34-1、34-2 條條文",
		"中華民國一百零三年一月三日內政部台內營字第 1020374744 號令修正發布第 42 條條文；增訂第 34-3 條條文；除第 34-3 條第 1 項條文自一百零四年七月一日施行外，自發布日施行",
		"中華民國一百零五年四月二十五日內政部台內營字第 1050410137 號令修正發布第 6、10、15、18、20、22、25、27、29、29-1、30-1、32 條條文",
		"中華民國一百零七年六月二十六日內政部台內營字第 1070810753 號令修正發布第 15、25～27、29-1、31、34-3 條條文；並增訂第 32-2、34-4、34-5 條條文",
		"中華民國一百零八年六月十四日內政部台內營字第 1080809385 號令修正發布第 34-5 條條文",
		"中華民國一百零九年三月三十一日內政部台內營字第 1090805719 號令修正發布第 32-2、34-5 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "都市計畫之擬定、變更、發布及實施",
			"start": 300,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "土地使用分區管制",
			"start": 1400,
			"end": 3500
		},
		{
			"type": "章",
			"number": 400,
			"title": "公共設施用地",
			"start": 3600,
			"end": 3800
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3900,
			"end": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依都市計畫法 (以下簡稱本法) 第八十五條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第十七條第二項但書所稱能確定建築線，係指該計畫區已依有關法令\r\n規定豎立樁誌，而能確定建築線者而言；所稱主要公共設施已照主要計畫\r\n興建完成，係指符合下列各款規定者：\r\n一、面前道路已照主要計畫之長度及寬度興建完成。但其興建長度已達六\r\n    百公尺或已達一完整街廓者，不在此限。\r\n二、該都市計畫鄰里單元規劃之國民小學已開闢完成。但基地周邊八百公\r\n    尺範圍內已有國小興闢完成者，不在此限。"
		},
		{
			"number": 300,
			"content": "本法第十三條第三款規定之聯合都市計畫，由有關鄉（鎮、市）公所會同\r\n擬定者，應由各該鄉（鎮、市）公所聯合審議，並以占全面積較大之鄉（\r\n鎮、市）公所召集之；由縣政府擬定者，應先徵求鄉（鎮、市）公所之意\r\n見。"
		},
		{
			"number": 400,
			"content": "聯合都市計畫主要計畫之變更，依前條之規定辦理；細部計畫之擬定及變\r\n更，其範圍未逾越其他鄉 (鎮、市) 行政區域者，得不舉行聯合審議。"
		},
		{
			"number": 500,
			"content": "縣（市）政府應於本法第十九條規定之公開展覽期間內舉辦說明會，於公\r\n開展覽期滿三十日內審議，並於審議完竣後四十五日內將審議結果、計畫\r\n書圖及有關文件一併報內政部核定。鄉（鎮、市）公所擬定之都市計畫案\r\n件報核期限，亦同。"
		},
		{
			"number": 600,
			"content": "本法第十九條規定之公開展覽，應在各該縣（市）政府及鄉（鎮、市）公\r\n所所在地為之，縣（市）政府應將公開展覽日期、地點連同舉辦說明會之\r\n日期、地點刊登當地新聞紙三日、政府公報及網際網路，並在有關村（里\r\n）辦公處張貼公告。"
		},
		{
			"number": 700,
			"content": "主要計畫應依本法第十五條第一項第九款及第十七條規定，以五年為一期\r\n訂定都市計畫實施進度，擬定分期分區發展計畫，並依有關公共設施完竣\r\n地區法令規定，就主要計畫街廓核計街廓內除公有土地、公營事業土地、\r\n公用設施用地及祭祀公業土地以外之建築用地使用率已達百分之八十以上\r\n之地區，劃定為已發展區。\r\n前項已發展區，應於主要計畫發布實施後一年內完成細部計畫。"
		},
		{
			"number": 800,
			"content": "依本法第二十四條或第六十一條規定，土地權利關係人自行擬定或變更細\r\n部計畫時，應檢送申請書、圖及文件正、副本各一份。\r\n前項申請書，應載明下列事項：\r\n一、申請人姓名、出生年、月、日、住址。\r\n二、本法第二十二條規定事項。\r\n三、全部土地權利關係人姓名、住址、權利證明文件及其同意書。但以市\r\n    地重劃開發，且經私有土地所有權人五分之三以上，及其所有土地總\r\n    面積超過範圍內私有土地總面積三分之二之同意者，僅需檢具同意之\r\n    土地所有權人姓名、住址、權利證明文件及其同意書。\r\n四、套繪細部計畫之地籍圖或套繪變更細部計畫之地籍圖。\r\n五、其他必要事項。\r\n依本法第二十四條規定申請變更細部計畫者，除依前二項規定辦理外，並\r\n應檢附變更前之計畫圖及變更部分四鄰現況圖。"
		},
		{
			"number": 900,
			"content": "土地權利關係人申請擬定細部計畫，其範圍不得小於一個街廓。但有明顯\r\n之天然界線或主要計畫書另有規定範圍者，不在此限。\r\n前項街廓，係指都市計畫範圍內四週被都市計畫道路圍成之土地。"
		},
		{
			"number": 1000,
			"content": "內政部、縣（市）政府、鄉（鎮、市）公所擬定或變更主要計畫或細部計\r\n畫，或土地權利關係人依前二條規定自行擬定或變更細部計畫時，其計畫\r\n書附帶以市地重劃、區段徵收或都市更新方式辦理者，應檢附當地縣（市\r\n）主管機關認可之可行性評估相關證明文件。\r\n前項計畫書規劃之公共設施用地兼具其他使用項目者，應於計畫書內載明\r\n其主要用途。"
		},
		{
			"number": 1100,
			"content": "土地權利關係人依本法第二十五條規定請求處理時，應繕具副本連同附件\r\n送達拒絕機關，拒絕機關應於收到副本之日起十五日內，提出拒絕理由及\r\n必要之關係文件，送請內政部或該管縣政府審議。內政部或該管縣政府應\r\n於受理請求之日起三個月內審議決定之。\r\n前項審議之決議及理由，應由內政部或該管縣政府於決議確定日起十二日\r\n內通知拒絕機關及請求之土地權利關係人，如認為土地權利關係人有理由\r\n時，拒絕機關應依本法第二十三條規定辦理。"
		},
		{
			"number": 1200,
			"content": "內政部、縣 (市) 政府或鄉 (鎮、市) 公所為擬定或變更都市計畫，得依\r\n下列規定派員進入公私土地內為勘查及測量工作，必要時，並得遷移或除\r\n去其障礙物：\r\n一、將工作地點及日期預先通知土地所有權人或使用人。\r\n二、攜帶證明身分文件。\r\n三、在日出前或日沒後不得進入他人之房屋。但經現住人同意者，不在此\r\n    限。\r\n四、須遷移或除去其障礙物時，應於十五日前將應行遷移或除去物之種類\r\n    、地點及日期通知所有人或使用人。"
		},
		{
			"number": 1300,
			"content": "本法第二十九條及第四十一條所定之補償金遇有下列情形之一者，得依法\r\n提存：\r\n一、應受補償人拒絕受領或不能受領者。\r\n二、應受補償人所在地不明者。"
		},
		{
			"number": 1400,
			"content": "都市計畫範圍內土地得視實際發展情形，劃定下列各種使用區，分別限制\r\n其使用：\r\n一、住宅區。\r\n二、商業區。\r\n三、工業區：\r\n（一）特種工業區。\r\n（二）甲種工業區。\r\n（三）乙種工業區。\r\n（四）零星工業區。\r\n四、行政區。\r\n五、文教區。\r\n六、體育運動區。\r\n七、風景區。\r\n八、保存區。\r\n九、保護區。\r\n十、農業區。\r\n十一、其他使用區。\r\n除前項使用區外，必要時得劃定特定專用區。\r\n都市計畫地區得依都市階層及規模，考量地方特性及實際發展需要，於細\r\n部計畫書內對住宅區、商業區再予細分，予以不同程度管制。"
		},
		{
			"number": 1500,
			"content": "住宅區為保護居住環境而劃定，不得為下列建築物及土地之使用：\r\n一、第十七條規定限制之建築及使用。\r\n二、使用電力及氣體燃料（使用動力不包括空氣調節、抽水機及其附屬設\r\n    備）超過三匹馬力，電熱超過三十瓩（附屬設備與電熱不得流用於作\r\n    業動力）、作業廠房樓地板面積合計超過一百平方公尺或其地下層無\r\n    自然通風口（開窗面積未達廠房面積七分之一）者。\r\n三、經營下列事業：\r\n（一）使用乙炔從事焊切等金屬之工作者。\r\n（二）噴漆作業者。\r\n（三）使用動力以從事金屬之乾磨者。\r\n（四）使用動力以從事軟木、硬橡皮或合成樹脂之碾碎或乾磨者。\r\n（五）從事搓繩、製袋、碾米、製針、印刷等使用動力超過零點七五瓩者\r\n      。\r\n（六）彈棉作業者。\r\n（七）醬、醬油或其他調味品之製造者。\r\n（八）沖壓金屬板加工或金屬網之製造者。\r\n（九）鍛冶或翻砂者。\r\n（十）汽車或機車修理業者。但從事汽車之清潔、潤滑、檢查、調整、維\r\n      護、總成更換、車輪定位、汽車電機業務或機車修理業其設置地點\r\n      面臨十二公尺以上道路者，不在此限。\r\n（十一）液化石油氣之分裝、儲存、販賣及礦油之儲存、販賣者。但申請\r\n        僅供辦公室、聯絡處所使用，不作為經營實際商品之交易、儲存\r\n        或展示貨品者，不在此限。\r\n（十二）塑膠類之製造者。\r\n（十三）成人用品零售業。\r\n四、汽車拖吊場、客、貨運行業、裝卸貨物場所、棧房及調度站。但申請\r\n    僅供辦公室、聯絡處所使用者，或計程車客運業、小客車租賃業之停\r\n    車庫、運輸業停車場、客運停車站及貨運寄貨站設置地點面臨十二公\r\n    尺以上道路者，不在此限。\r\n五、加油（氣）站或客貨運業停車場附設自用加儲油加儲氣設施。\r\n六、探礦、採礦。\r\n七、各種廢料或建築材料之堆棧或堆置場、廢棄物資源回收貯存及處理場\r\n    所。但申請僅供辦公室、聯絡處所使用者或資源回收站者，不在此限\r\n    。\r\n八、殯葬服務業（殯葬設施經營業、殯葬禮儀服務業）、壽具店。但申請\r\n    僅供辦公室、聯絡處所使用，不作為經營實際商品之交易、儲存或展\r\n    示貨品者，不在此限。\r\n九、毒性化學物質或爆竹煙火之販賣者。但農業資材、農藥或環境用藥販\r\n    售業經縣（市）政府實地勘查認為符合安全隔離者，不在此限。\r\n十、戲院、電影片映演業、視聽歌唱場、錄影節目帶播映場、電子遊戲場\r\n    、動物園、室內釣蝦（魚）場、機械式遊樂場、歌廳、保齡球館、汽\r\n    車駕駛訓練場、攤販集中場、零售市場及旅館或其他經縣（市）政府\r\n    認定類似之營業場所。但汽車駕駛訓練場及旅館經目的事業主管機關\r\n    審查核准與室內釣蝦（魚）場其設置地點面臨十二公尺以上道路，且\r\n    不妨礙居住安寧、公共安全與衛生者，不在此限。\r\n十一、舞廳（場）、酒家、酒吧（廊）、特種咖啡茶室、三溫暖、一般浴\r\n      室、性交易服務場所或其他類似之營業場所。\r\n十二、飲酒店、夜店。\r\n十三、樓地板面積超過五百平方公尺之大型商場（店）或樓地板面積超過\r\n      三百平方公尺之飲食店。\r\n十四、樓地板面積超過五百平方公尺之證券及期貨業。\r\n十五、樓地板面積超過七百平方公尺之金融業分支機構、票券業及信用卡\r\n      公司。\r\n十六、人造或合成纖維或其中間物之製造者。\r\n十七、合成染料或其中間物、顏料或塗料之製造者。\r\n十八、從事以醱酵作業產製味精、氨基酸、檸檬酸或水產品加工製造者。\r\n十九、肥料製造者。\r\n二十、紡織染整工業。\r\n二十一、拉線、拉管或用滾筒壓延金屬者。\r\n二十二、金屬表面處理業。\r\n二十三、其他經縣（市）政府認定足以發生噪音、振動、特殊氣味、污染\r\n        或有礙居住安寧、公共安全或衛生，並依法律或自治條例限制之\r\n        建築物或土地之使用。\r\n未超過前項第二款、第三款第五目或第十三款至第十五款之限制規定，與\r\n符合前項第三款第十目但書、第四款但書、第九款但書及第十款但書規定\r\n許可作為室內釣蝦（魚）場，限於使用建築物之第一層；作為工廠（銀樓\r\n金飾加工業除外）、商場（店）、汽車保養所、機車修理業、計程車客運\r\n業、小客車租賃業之停車庫、運輸業停車場、客運停車站、貨運寄貨站、\r\n農業資材、農藥或環境用藥販售業者，限於使用建築物之第一層及地下一\r\n層；作為銀樓金飾加工業之工廠、飲食店及美容美髮服務業者，限於使用\r\n建築物之第一層、第二層及地下一層；作為證券業、期貨業、金融業分支\r\n機構者，應面臨十二公尺以上道路，申請設置之樓層限於地面上第一層至\r\n第三層及地下一層，並應有獨立之出入口。"
		},
		{
			"number": 1600,
			"content": "大型商場（店）及飲食店符合下列條件，並經縣（市）政府審查無礙居住\r\n安寧、公共安全與衛生者，不受前條第一項第十三款使用面積及第二項使\r\n用樓層之限制：\r\n一、主要出入口面臨十五公尺以上之道路。\r\n二、申請設置之地點位於建築物地下第一層或地面上第一層、第二層。\r\n三、依建築技術規則規定加倍附設停車空間。\r\n四、大型商場（店）或樓地板面積超過六百平方公尺之飲食店，其建築物\r\n    與鄰地間保留四公尺以上之空地（不包括地下室）。"
		},
		{
			"number": 1700,
			"content": "商業區為促進商業發展而劃定，不得為下列建築物及土地之使用：\r\n一、第十八條規定限制之建築及使用。\r\n二、使用電力及氣體燃料（使用動力不包括空氣調節、抽水機及附屬設備\r\n    ）超過十五匹馬力、電熱超過六十瓩（附屬設備與電熱不得流用於作\r\n    業動力）或作業廠房之樓地板面積合計超過三百平方公尺者。但報業\r\n    印刷及冷藏業，不在此限。\r\n三、經營下列事業：\r\n（一）製造爆竹或煙火類物品者。\r\n（二）使用乙炔，其熔接裝置容量三十公升以上及壓縮氣或電力從事焊切\r\n      金屬工作者。\r\n（三）賽璐珞或其易燃性塑膠類之加熱、加工或使用鋸機加工者。\r\n（四）印刷油墨或繪圖用顏料製造者。\r\n（五）使用動力超過零點七五瓩之噴漆作業者。\r\n（六）使用氣體亞硫酸漂白物者。\r\n（七）骨炭或其他動物質炭之製造者。\r\n（八）毛羽類之洗滌洗染或漂白者。\r\n（九）碎布、紙屑、棉屑、絲屑、毛屑及其他同類物品之消毒、揀選、洗\r\n      滌或漂白者。\r\n（十）使用動力合計超過零點七五瓩、從事彈棉、翻棉、起毛或製氈者。\r\n（十一）削切木作使用動力總數超過三點七五瓩者。\r\n（十二）使用動力鋸割或乾磨骨、角、牙或蹄者。\r\n（十三）使用動力研磨機三臺以上乾磨金屬，其動力超過二點二五瓩者。\r\n（十四）使用動力碾碎礦物、岩石、土砂、硫磺、金屬玻璃、磚瓦、陶瓷\r\n        器、骨類或貝殼類，其動力超過三點七五瓩者。\r\n（十五）煤餅、機製煤餅或木炭之製造者。\r\n（十六）使用熔爐鎔鑄之金屬加工者。但印刷所之鉛字鑄造，不在此限。\r\n（十七）磚瓦、陶瓷器、人造磨石、坩鍋、搪瓷器之製造或使用動力之水\r\n        泥加工，動力超過三點七五瓩者。\r\n（十八）玻璃或機製毛玻璃製造者。\r\n（十九）使用機器錘之鍛冶者。\r\n四、公墓、火化場及骨灰（骸）存放設施、動物屍體焚化場。\r\n五、廢棄物貯存、處理、轉運場；屠宰場。但廢棄物貯存場經目的事業主\r\n    管機關審查核准者，不在此限。\r\n六、公共危險物品、高壓氣體及毒性化學物質分裝、儲存。但加油（氣）\r\n    站附設之地下油（氣）槽，不在此限。\r\n七、馬廄、牛、羊、豬及家禽等畜禽舍。\r\n八、乳品工廠、堆肥舍。\r\n九、土石方資源堆置處理場。\r\n十、賽車場。\r\n十一、環境用藥微生物製劑或釀（製）酒製造者。\r\n十二、其他經縣（市）政府認定有礙商業之發展或妨礙公共安全及衛生，\r\n      並依法律或自治條例限制之建築物或土地之使用。"
		},
		{
			"number": 1800,
			"content": "乙種工業區以供公害輕微之工廠與其必要附屬設施及工業發展有關設施使\r\n用為主，不得為下列建築物及土地之使用。但公共服務設施及公用事業設\r\n施，不在此限：\r\n一、第十九條規定限制之建築及使用。\r\n二、經營下列事業之工業：\r\n（一）火藥類、雷管類、氯酸鹽類、過氯酸鹽類、亞氯酸鹽類、次氯酸鹽\r\n      類、硝酸鹽類、黃磷、赤磷、硫化磷、金屬鉀、金屬鈉、金屬鎂、\r\n      過氧化氫、過氧化鉀、過氧化鈉、過氧化鋇、過氧化丁酮、過氧化\r\n      二苯甲醯、二硫化碳、甲醇、乙醇、乙醚、苦味酸、苦味酸鹽類、\r\n      醋酸鹽類、過醋酸鹽類、硝化纖維、苯、甲苯、二甲苯、硝基苯、\r\n      三硝基苯、三硝基甲苯、松節油之製造者。\r\n（二）火柴、賽璐珞及其他硝化纖維製品之製造者。\r\n（三）使用溶劑製造橡膠物品或芳香油者。\r\n（四）使用溶劑或乾燥油製造充皮紙布或防水紙布者。\r\n（五）煤氣或炭製造者。\r\n（六）壓縮瓦斯或液化石油氣之製造者。\r\n（七）高壓氣體之製造、儲存者。但氧、氮、氬、氦、二氧化碳之製造及\r\n      高壓氣體之混合、分裝及倉儲行為，經目的事業主管機關審查核准\r\n      者，不在此限。\r\n（八）氯、溴、碘、硫磺、氯化硫、氟氫酸、鹽酸、硝酸、硫酸、磷酸、\r\n      氫氧化鈉、氫氧化鉀、氨水、碳酸鉀、碳酸鈉、純、漂白粉、亞\r\n      硝酸鉍、亞硫酸鹽類、硫化硫酸鹽類、鉀化合物、汞化合物、鉛化\r\n      合物、銅化合物、鋇化合物、氰化合物、三氯甲甲烷、四氯化碳、\r\n      甲醛、丙酮、縮水乙　、魚骸脂磺、酸銨、石碳酸、安息香酸、鞣\r\n      酸、乙醯苯銨（胺）、合成防腐劑、農藥之調配加工分裝、農藥工\r\n      業級原體之合成殺菌劑、滅鼠劑、環境衛生用藥、醋硫酸鉀、磷甲\r\n      基酚、炭精棒及其他毒性化學物質之製造者。但生物農藥、生物製\r\n      劑及微生物製劑等以生物為主體之發酵產物之製造者，不在此限。\r\n（九）油、脂或油脂之製造者。但食用油或脂之製造者及其他油、脂或油\r\n      脂以摻配、攪拌、混合等製程之製造者，不在此限。\r\n（十）屠宰場。\r\n（十一）硫化油膠或可塑劑之製造者。\r\n（十二）製紙漿及造紙者。\r\n（十三）製革、製膠、毛皮或骨之精製者。\r\n（十四）瀝青之精煉者。\r\n（十五）以液化瀝青、煤柏油、木焦油、石油蒸餾產物之殘渣為原料之物\r\n        品製造者。\r\n（十六）電氣用炭素之製造者。\r\n（十七）水泥、石膏、消石灰或電石之製造者。\r\n（十八）石棉工業（僅石棉採礦或以石棉為主要原料之加工業）。\r\n（十九）鎳、鎘、鉛汞電池製造工業。但鎳氫、鋰氫電池之製造工業，不\r\n        在此限。\r\n（二十）銅、鐵類之煉製者。\r\n（二十一）放射性工業（放射性元素分裝、製造、處理）、原子能工業。\r\n（二十二）以原油為原料之煉製工業。\r\n（二十三）石油化學基本原料之製造工業，包括乙烯、丙烯、丁烯、丁二\r\n          烯、芳香烴等基本原料之製造工業。\r\n（二十四）以石油化學基本原料，產製中間原料或產品之工業。\r\n（二十五）以煤為原料煉製焦炭之工業。\r\n（二十六）經由聚合反應製造樹脂、塑膠、橡膠產品之工業。但無聚合反\r\n          應者，不在此限。\r\n三、供前款第一目、第二目、第六目及第七目規定之物品、可燃性瓦斯或\r\n    電石處理者。\r\n四、其他經縣（市）政府依法律或自治條例限制之建築物或土地之使用。\r\n前項所稱工廠必要附屬設施、工業發展有關設施、公共服務設施及公用事\r\n業設施，指下列設施：\r\n一、工廠必要附屬設施：\r\n（一）研發、推廣、教育解說、實作體驗及服務辦公室（所）。\r\n（二）倉庫、生產實驗室、訓練房舍及環境保護設施。\r\n（三）員工單身宿舍及員工餐廳。\r\n（四）其他經縣（市）政府審查核准與從事製造、加工或修理業務工廠有\r\n      關產品或原料之買賣、進出口業務，或其他必要之附屬設施。\r\n二、工業發展有關設施：\r\n（一）通訊傳播事業。\r\n（二）環境檢驗測定業。\r\n（三）消毒服務業。\r\n（四）樓地板總面積超過三百平方公尺之大型洗衣業。\r\n（五）廢棄物回收、貯存、分類、轉運場及其附屬設施。\r\n（六）營造業之施工機具及材料儲放設施。\r\n（七）倉儲業相關設施。（賣場除外）\r\n（八）冷凍空調工程業。\r\n（九）機械設備租賃業。\r\n（十）工業產品展示服務業。\r\n（十一）剪接錄音工作室。\r\n（十二）電影、電視設置及發行業。\r\n（十三）公共危險物品、液化石油氣及其他可燃性高壓氣體之容器儲存設\r\n        施。\r\n（十四）汽車運輸業停車場及其附屬設施。\r\n（十五）機車、汽車及機械修理業。\r\n（十六）提供產業創意、研究發展、設計、檢驗、測試、品質管理、流程\r\n        改善、製程改善、自動化、電子化、資源再利用、污染防治、環\r\n        境保護、清潔生產、能源管理、創業管理等專門技術服務之技術\r\n        服務業。\r\n（十七）經核定之企業營運總部及其相關設施。\r\n（十八）大型展示中心或商務中心：使用土地面積超過一公頃以上，且其\r\n        區位、面積、設置內容及公共設施，經縣（市）政府審查通過者\r\n        。\r\n（十九）經縣（市）政府審查核准之職業訓練、創業輔導、景觀維護及其\r\n        他工業發展有關設施。\r\n三、公共服務設施及公用事業設施：\r\n（一）警察及消防機構。\r\n（二）變電所、輸電線路鐵塔（連接站）及其管路。\r\n（三）自來水或下水道抽水站。\r\n（四）自來水處理場（廠）或配水設施。\r\n（五）煤氣、天然氣加（整）壓站。\r\n（六）加油站、液化石油氣汽車加氣站。\r\n（七）電信設施。\r\n（八）廢棄物及廢（污）水處理設施或焚化爐。\r\n（九）土石方資源堆置處理場。\r\n（十）醫療保健設施：指下列醫療保健設施，且其使用土地總面積不得超\r\n      過該工業區總面積百分之五者：\r\n      1.醫療機構。\r\n      2.護理機構。\r\n（十一）社會福利設施：\r\n        1.兒童及少年福利機構（托嬰中心、早期療育機構）。\r\n        2.老人長期照顧機構（長期照護型、養護型及失智照顧型）。\r\n        3.身心障礙福利機構。\r\n（十二）幼兒園或兒童課後照顧服務中心。\r\n（十三）郵局、銀行、信用合作社、農、漁會信用部及保險公司等分支機\r\n        構：其使用土地總面積不得超過該工業區總面積百分之五。\r\n（十四）汽車駕駛訓練場。\r\n（十五）客貨運站及其附屬設施。\r\n（十六）宗教設施：其建築物總樓地板面積不得超過五百平方公尺。\r\n（十七）電業相關之維修及其服務處所。\r\n（十八）再生能源發電設備及其輸變電相關設施（不含沼氣發電）。\r\n（十九）倉儲批發業：使用土地面積在一公頃以上五公頃以下、並面臨十\r\n        二公尺以上道路，且其申請開發事業計畫、財務計畫、經營管理\r\n        計畫，經縣（市）政府審查通過者。\r\n（二十）運動設施：其使用土地總面積不得超過該工業區總面積百分之五\r\n        。\r\n（二十一）旅館：經目的事業主管機關審查核准，並應面臨十二公尺以上\r\n          道路，其使用土地總面積不得超過該工業區總面積百分之五，\r\n          並以使用整棟建築物為限。\r\n（二十二）其他經縣（市）政府審查核准之必要公共服務設施及公用事業\r\n          。\r\n前項第一款至第三款之設施，應經縣（市）政府審查核准後，始得建築；\r\n增建及變更使用時，亦同。第二款及第三款設施之申請，縣（市）政府於\r\n辦理審查時，應依據地方實際情況，對於各目之使用細目、使用面積、使\r\n用條件及有關管理維護事項及開發義務作必要之規定。\r\n第二項第三款設施之使用土地總面積，不得超過該工業區總面積百分之二\r\n十。"
		},
		{
			"number": 1900,
			"content": "甲種工業區以供輕工業及無公共危險之重工業為主，不得為下列建築物及\r\n土地之使用。但前條第二項各款設施，不在此限：\r\n一、煉油工業：以原油為原料之製造工業。\r\n二、放射性工業：包含放射性元素分裝、製造及處理工業。\r\n三、易爆物製造儲存業：包括炸藥、爆竹、硝化棉、硝化甘油及相關之爆\r\n    炸性工業。\r\n四、液化石油氣製造分裝業。\r\n甲種工業區中建有前條第二項各款設施者，其使用應符合前條第三項之規\r\n定。"
		},
		{
			"number": 2000,
			"content": "特種工業區除得供與特種工業有關之辦公室、倉庫、展售設施、生產實驗\r\n室、訓練房舍、環境保護設施、單身員工宿舍、員工餐廳及其他經縣（市\r\n）政府審查核准之必要附屬設施外，應以下列特種工業、公共服務設施及\r\n公用事業設施之使用為限：\r\n一、甲種工業區限制設置並經縣（市）政府審查核准設置之工業。\r\n二、其他經縣（市）政府指定之特種原料及其製品之儲藏或處理之使用。\r\n三、公共服務設施及公用事業設施：\r\n（一）變電所、輸電線路鐵塔（連接站）及其管路。\r\n（二）電業相關之維修及其服務處所。\r\n（三）電信設施。\r\n（四）自來水設施。\r\n（五）煤氣、天然氣加（整）壓站。\r\n（六）再生能源發電設備及其輸變電相關設施（不含沼氣發電）。\r\n（七）其他經縣（市）政府審查核准之必要公共服務設施及公用事業。\r\n前項與特種工業有關之各項設施，應經縣（市）政府審查核准後，始得建\r\n築；增建時，亦同。"
		},
		{
			"number": 2100,
			"content": "零星工業區係為配合原登記有案，無污染性，具有相當規模且遷廠不易之\r\n合法性工廠而劃定，僅得為無污染性之工業及與該工業有關之辦公室、展\r\n售設施、倉庫、生產實驗室、訓練房舍、環境保護設施、單身員工宿舍、\r\n員工餐廳、其他經縣 (市) 政府審查核准之必要附屬設施使用，或為汽車\r\n運輸業停車場、客貨運站、機車、汽車及機械修理業與儲配運輸物流業及\r\n其附屬設施等之使用。\r\n前項無污染性之工廠，係指工廠排放之廢水、廢氣、噪音及其他公害均符\r\n合有關管制標準規定，且其使用不包括下列危險性之工業：\r\n一、煤氣及易燃性液體製造業。\r\n二、劇毒性工業：包括農藥、殺蟲劑、滅鼠劑製造業。\r\n三、放射性工業：包括放射性元素分裝、製造、處理工業，及原子能工業\r\n    。\r\n四、易爆物製造儲存業：包括炸藥、爆竹、硝化棉、硝化甘油及其他爆炸\r\n    性類工業。\r\n五、重化學品製造、調和、包裝業。"
		},
		{
			"number": 2200,
			"content": "依產業創新條例、原獎勵投資條例或促進產業升級條例規定編定開發之工\r\n業區內建築物及土地之使用，得依其有關法令規定辦理，不受第十八條至\r\n第二十條之限制。"
		},
		{
			"number": 2300,
			"content": "行政區以供政府機關、自治團體、人民團體及其他公益上需要之建築物使\r\n用為主，不得建築住宅、商店、旅社、工廠及其他娛樂用建築物。但紀念\r\n性之建築物與附屬於建築物之車庫及非營業性之招待所，不在此限。"
		},
		{
			"number": 2400,
			"content": "文教區以供下列使用為主：\r\n一、藝術館、博物館、社教館、圖書館、科學館及紀念性建築物。\r\n二、學校。\r\n三、體育場所、集會所。\r\n四、其他與文教有關，並經縣 (市) 政府審查核准之設施。"
		},
		{
			"number": 2401,
			"content": "體育運動區以供下列使用為主：\r\n一、傑出運動名人館、運動博物館及紀念性建築物。\r\n二、運動訓練設施。\r\n三、運動設施。\r\n四、國民運動中心。\r\n五、其他與體育運動相關，經縣（市）政府審查核准者。"
		},
		{
			"number": 2500,
			"content": "風景區為保育及開發自然風景而劃定，以供下列之使用為限：\r\n一、住宅。\r\n二、宗祠及宗教建築。\r\n三、招待所。\r\n四、旅館。\r\n五、俱樂部。\r\n六、遊樂設施。\r\n七、農業及農業建築。\r\n八、紀念性建築物。\r\n九、戶外球類運動場、運動訓練設施。但土地面積不得超過零點三公頃。\r\n十、飲食店。\r\n十一、溫泉井及溫泉儲槽。但土地使用面積合計不得超過三十平方公尺。\r\n十二、其他必要公共與公用設施及公用事業。\r\n前項使用之建築物，其構造造型、色彩、位置應無礙於景觀；縣（市）政\r\n府核准其使用前，應會同有關單位審查。\r\n第一項第十二款其他必要公共與公用設施及公用事業之設置，應以經縣（\r\n市）政府認定有必要於風景區設置者為限。"
		},
		{
			"number": 2600,
			"content": "保存區為維護名勝、古蹟、歷史建築、紀念建築、聚落建築群、考古遺址\r\n、史蹟、文化景觀、古物、自然地景、自然紀念物及具有紀念性或藝術價\r\n值應保存之建築，保全其環境景觀而劃定，以供其使用為限。"
		},
		{
			"number": 2700,
			"content": "保護區為國土保安、水土保持、維護天然資源與保護環境及生態功能而劃\r\n定，在不妨礙保護區之劃定目的下，經縣（市）政府審查核准，得為下列\r\n之使用：\r\n一、國防所需之各種設施。\r\n二、警衛、保安、保防、消防設施。\r\n三、臨時性遊憩及露營所需之設施。\r\n四、公用事業、社會福利事業所必需之設施。\r\n五、採礦之必要附屬設施：電力設備、輸送設備及交通運輸設施。\r\n六、土石方資源堆置處理。\r\n七、廢棄物資源回收、貯存場及其附屬設施。\r\n八、水質淨化處理設施及其附屬設施。\r\n九、造林及水土保持設施。\r\n十、為保護區內地形、地物所為之工程。\r\n十一、汽車運輸業所需之停車場、客、貨運站及其必需之附屬設施。\r\n十二、危險物品及高壓氣體儲藏、分裝等。\r\n十三、溫泉法施行前，已開發溫泉使用之溫泉井及溫泉儲槽。但土地使用\r\n      面積合計不得超過十平方公尺。\r\n十四、休閒農業設施。\r\n十五、農村再生相關公共設施。\r\n十六、自然保育設施。\r\n十七、綠能設施。\r\n十八、原有合法建築物拆除後之新建、改建、增建。除寺廟、教堂、宗祠\r\n      外，其高度不得超過三層或十點五公尺，建蔽率最高以百分之六十\r\n      為限，建築物最大基層面積不得超過一百六十五平方公尺，建築總\r\n      樓地板面積不得超過四百九十五平方公尺。土地及建築物除供居住\r\n      使用及建築物之第一層得作小型商店及飲食店外，不得違反保護區\r\n      有關土地使用分區之規定。\r\n十九、都市計畫發布實施前，原有依法實際供農作、養殖、畜牧生產且未\r\n      停止其使用者，得比照農業區之有關規定及條件，申請建築農舍及\r\n      農業產銷必要設施。但依規定辦理休耕、休養、停養或有不可抗力\r\n      等事由，而未實際供農作、養殖、畜牧等使用者，視為未停止其使\r\n      用。\r\n前項第一款至第十六款設施之申請，縣（市）政府於辦理審查時，應依據\r\n地方實際情況，對於其使用面積、使用條件及有關管理維護事項作必要之\r\n規定。"
		},
		{
			"number": 2800,
			"content": "保護區內之土地，禁止下列行為。但第一款至第五款及第七款之行為，為\r\n前條第一項各款設施所必需，且經縣 (市) 政府審查核准者，不在此限：\r\n一、砍伐竹木。但間伐經中央目的事業主管機關審查核准者，不在此限。\r\n二、破壞地形或改變地貌。\r\n三、破壞或污染水源、堵塞泉源或改變水路及填埋池塘、沼澤。\r\n四、採取土石。\r\n五、焚毀竹、木、花、草。\r\n六、名勝、古蹟及史蹟之破壞或毀滅。\r\n七、其他經內政部認為應行禁止之事項。"
		},
		{
			"number": 2900,
			"content": "農業區為保持農業生產而劃定，除保持農業生產外，僅得申請興建農舍、\r\n農業產銷必要設施、休閒農業設施、自然保育設施、綠能設施及農村再生\r\n相關公共設施。但第二十九條之一、第二十九條之二及第三十條所規定者\r\n，不在此限。\r\n申請興建農舍須符合下列規定：\r\n一、興建農舍之申請人必須具備農民身分，並應在該農業區內有農業用地\r\n    或農場。\r\n二、農舍之高度不得超過四層或十四公尺，建築面積不得超過申請興建農\r\n    舍之該宗農業用地面積百分之十，建築總樓地板面積不得超過六百六\r\n    十平方公尺，與都市計畫道路境界之距離，除合法農舍申請立體增建\r\n    外，不得小於八公尺。\r\n三、都市計畫農業區內之農業用地，其已申請建築者（包括百分之十農舍\r\n    面積及百分之九十之農業用地），主管建築機關應於都市計畫及地籍\r\n    套繪圖上著色標示之，嗣後不論該百分之九十農業用地是否分割，均\r\n    不得再行申請興建農舍。\r\n四、農舍不得擅自變更使用。\r\n第一項所定農業產銷必要設施、休閒農業設施、自然保育設施、綠能設施\r\n及農村再生相關公共設施之項目由農業主管機關認定，並依目的事業主管\r\n機關所定相關法令規定辦理，且不得擅自變更使用；農業產銷必要設施之\r\n建蔽率不得超過百分之六十，休閒農業設施之建蔽率不得超過百分之二十\r\n、自然保育設施之建蔽率不得超過百分之四十。\r\n前項農業產銷必要設施，不得供為居室、工廠及其他非農業產銷必要設施\r\n使用。但經核准工廠登記之農業產銷必要設施，不在此限。\r\n第一項農業用地內之農舍、農業產銷必要設施、休閒農業設施及自然保育\r\n設施，其建蔽率應一併計算，合計不得超過百分之六十。"
		},
		{
			"number": 2901,
			"content": "農業區經縣（市）政府審查核准，得設置公用事業設施、土石方資源堆置\r\n處理、廢棄物資源回收、貯存場、汽車運輸業停車場（站）、客（貨）運\r\n站與其附屬設施、汽車駕駛訓練場、社會福利事業設施、幼兒園、兒童課\r\n後照顧服務中心、加油（氣）站（含汽車定期檢驗設施）、面積零點三公\r\n頃以下之戶外球類運動場及運動訓練設施、溫泉井及溫泉儲槽、政府重大\r\n建設計畫所需之臨時性設施。核准設置之各項設施，不得擅自變更使用，\r\n並應依農業發展條例第十二條繳交回饋金之規定辦理。\r\n前項所定經縣（市）政府審查核准之社會福利事業設施、幼兒園、兒童課\r\n後照顧服務中心、加油（氣）站及運動訓練設施，其建蔽率不得超過百分\r\n之四十。\r\n第一項溫泉井及溫泉儲槽，以溫泉法施行前已開發溫泉使用者為限，其土\r\n地使用面積合計不得超過十平方公尺。\r\n縣（市）政府得視農業區之發展需求，於都市計畫書中調整第一項所定之\r\n各項設施，並得依地方實際需求，於都市計畫書中增列經審查核准設置之\r\n其他必要設施。\r\n縣（市）政府於辦理第一項及前項設施之申請審查時，應依據地方實際情\r\n況，對於其使用面積、使用條件及有關管理維護事項，作必要之規定。"
		},
		{
			"number": 2902,
			"content": "毗鄰農業區之建築基地，為建築需要依其建築使用條件無法以其他相鄰土\r\n地作為私設通路連接建築線者，得經縣（市）政府審查核准後，以農業區\r\n土地興闢作為連接建築線之私設通路使用。\r\n前項私設通路長度、寬度及使用條件等相關事項，由縣（市）政府定之。"
		},
		{
			"number": 3000,
			"content": "農業區土地在都市計畫發布前已為建地目、編定為可供興建住宅使用之建\r\n築用地，或已建築供居住使用之合法建築物基地者，其建築物及使用，應\r\n依下列規定辦理：\r\n一、建築物簷高不得超過十四公尺，並以四層為限，建蔽率不得大於百分\r\n    之六十，容積率不得大於百分之一百八十。\r\n二、土地及建築物除作居住使用及建築物之第一層得作小型商店及飲食店\r\n    外，不得違反農業區有關土地使用分區之規定。\r\n三、原有建築物之建蔽率已超過第一款規定者，得就地修建。但改建、增\r\n    建或拆除後新建，不得違反第一款之規定。"
		},
		{
			"number": 3001,
			"content": "電信專用區為促進電信事業之發展而劃定，得為下列之使用：\r\n一、經營電信事業所需設施：包括機房、營業廳、辦公室、料場、倉庫、\r\n    天線場、展示中心、線路中心、動力室（電力室）、衛星電臺、自立\r\n    式天線基地、海纜登陸區、基地臺、電信轉播站、移動式拖車機房及\r\n    其他必要設施。\r\n二、電信必要附屬設施：\r\n（一）研發、實驗、推廣、檢驗及營運辦公室。\r\n（二）教學、訓練、實習房舍（場所）及學員宿舍。\r\n（三）員工托育中心、員工幼兒園、員工課輔班、員工餐廳、員工福利社\r\n      、員工招待所及員工醫務所（室）。\r\n（四）其他經縣（市）政府審查核准之必要設施。\r\n三、與電信運用發展有關設施：\r\n（一）網路加值服務業。\r\n（二）有線、無線及電腦資訊業。\r\n（三）資料處理服務業。\r\n四、與電信業務經營有關設施：\r\n（一）電子資訊供應服務業。\r\n（二）電信器材零售業。\r\n（三）電信工程業。\r\n（四）金融業派駐機構。\r\n五、金融保險業、一般批發業、一般零售業、運動服務業、餐飲業、一般\r\n    商業辦公大樓。\r\n作前項第五款使用時，以都市計畫書載明得為該等使用者為限，其使用之\r\n樓地板面積，不得超過該電信專用區總樓地板面積之二分之一。"
		},
		{
			"number": 3100,
			"content": "都市計畫發布實施後，不合分區使用規定之建築物，除經縣（市）政府或\r\n鄉（鎮、市）公所命其變更使用或遷移者外，得繼續為原有之使用，並依\r\n下列規定處理之：\r\n一、原有合法建築物不得增建、改建、增加設備或變更為其他不合規定之\r\n    使用。\r\n二、建築物有危險之虞，確有修建之必要，得在維持原有使用範圍內核准\r\n    修建。但以縣（市）政府或鄉（鎮、市）公所尚無限期要求變更使用\r\n    或遷移計畫者為限。\r\n三、因災害毀損之建築物，不得以原用途申請重建。"
		},
		{
			"number": 3200,
			"content": "各使用分區之建蔽率不得超過下列規定。但本細則另有規定者外，不在此\r\n限：\r\n一、住宅區：百分之六十。\r\n二、商業區：百分之八十。\r\n三、工業區：百分之七十。\r\n四、行政區：百分之六十。\r\n五、文教區：百分之六十。\r\n六、體育運動區：百分之六十。\r\n七、風景區：百分之二十。\r\n八、保護區：百分之十。\r\n九、農業區：百分之十。\r\n十、保存區：百分之六十。但古蹟保存區內原有建築物已超過者，不在此\r\n    限。\r\n十一、車站專用區：百分之七十。\r\n十二、加油（氣）站專用區：百分之四十。\r\n十三、郵政、電信、變電所專用區：百分之六十。\r\n十四、港埠專用區：百分之七十。\r\n十五、醫療專用區：百分之六十。\r\n十六、露營區：百分之五。\r\n十七、青年活動中心區：百分之二十。\r\n十八、出租別墅區：百分之五十。\r\n十九、旅館區：百分之六十。\r\n二十、鹽田、漁塭區：百分之五。\r\n二十一、倉庫區：百分之七十。\r\n二十二、漁業專用區、農會專用區：百分之六十。\r\n二十三、再生能源相關設施專用區：百分之七十。\r\n二十四、其他使用分區：依都市計畫書規定。\r\n前項各使用分區之建蔽率，當地都市計畫書或土地使用分區管制規則另有\r\n較嚴格之規定者，從其規定。"
		},
		{
			"number": 3201,
			"content": "都市計畫地區內，依本細則規定允許設置再生能源發電設備及其輸變電相\r\n關設施者，其建蔽率不得超過百分之七十，不受該分區建蔽率規定之限制\r\n。"
		},
		{
			"number": 3202,
			"content": "公有土地供作老人活動設施、長期照顧服務機構、公立幼兒園及非營利幼\r\n兒園、公共托育設施及社會住宅使用者，其容積得酌予提高至法定容積之\r\n一點五倍，經都市計畫變更程序者得再酌予提高。但不得超過法定容積之\r\n二倍。\r\n公有土地依其他法規申請容積獎勵或容積移轉，與前項提高法定容積不得\r\n重複申請。\r\n行政法人興辦第一項設施使用之非公有土地，準用前二項規定辦理。"
		},
		{
			"number": 3300,
			"content": "都市計畫地區內，為使土地合理使用，應依下列規定，於都市計畫書內訂\r\n定容積管制規定：\r\n一、住宅區及商業區，應依計畫容納人口、居住密度、每人平均居住樓地\r\n    板面積及公共設施服務水準，訂定平均容積率，並依其計畫特性、區\r\n    位、面臨道路寬度、鄰近公共設施之配置情形、地形地質、發展現況\r\n    及限制，分別訂定不同之容積率管制。\r\n二、其他使用分區，應視實際發展情形需要及公共設施服務水準訂定。\r\n三、實施容積率管制前，符合分區使用之合法建築物，改建時其容積規定\r\n    與建築物管理事宜，應視實際發展情形需要及公共設施服務水準而訂\r\n    定。\r\n舊市區小建築基地合併整體開發建築，或舊市區小建築基地合法建築物經\r\n縣 (市) 政府認定無法以都市更新或合併整體開發建築方式辦理重建者，\r\n得於法定容積百分之三十之限度內放寬其建築容積額度或依該合法建築物\r\n原建築容積建築。"
		},
		{
			"number": 3400,
			"content": "都市計畫地區各土地使用分區之容積率，依都市計畫書中所載規定；未載\r\n明者，其容積率不得超過下列規定：\r\n一、住宅區及商業區：\r\n  ┌─────┬───┬─────────┬─────────┐\r\n  │居住密度（│分區別│鄰里性公共設施用地│鄰里性公共設施用地│\r\n  │人／公頃）│      │比值未逾百分之十五│比值超過百分之十五│\r\n  ├─────┼───┼─────────┼─────────┤\r\n  │未達二百  │住宅區│百分之一百二十    │百分之一百五十    │\r\n  │          ├───┼─────────┼─────────┤\r\n  │          │商業區│百分之一百八十    │百分之二百十      │\r\n  ├─────┼───┼─────────┼─────────┤\r\n  │二百以上  │住宅區│百分之一百五十    │百分之一百八十    │\r\n  │未達三百  ├───┼─────────┼─────────┤\r\n  │          │商業區│百分之二百十      │百分之二百四十    │\r\n  ├─────┼───┼─────────┼─────────┤\r\n  │三百以上  │住宅區│百分之一百八十    │百分之二百        │\r\n  │未達四百  ├───┼─────────┼─────────┤\r\n  │          │商業區│百分之二百四十    │百分之二百八十    │\r\n  ├─────┼───┼─────────┼─────────┤\r\n  │四百以上  │住宅區│百分之二百        │百分之二百四十    │\r\n  │          ├───┼─────────┼─────────┤\r\n  │          │商業區│百分之二百八十    │百分之三百二十    │\r\n  └─────┴───┴─────────┴─────────┘\r\n二、旅館區：\r\n（一）山坡地：百分之一百二十。\r\n（二）平地：百分之一百六十。\r\n三、工業區：百分之二百十。\r\n四、行政區：百分之二百五十。\r\n五、文教區：百分之二百五十。\r\n六、體育運動區：百分之二百五十。\r\n七、風景區：百分之六十。\r\n八、保存區：百分之一百六十。但古蹟保存區內原有建築物已超過者，不\r\n    在此限。\r\n九、加油（氣）站專用區：百分之一百二十。\r\n十、郵政、電信、變電所專用區：百分之四百。\r\n十一、醫療專用區：百分之二百。\r\n十二、漁業專用區：百分之一百二十。\r\n十三、農會專用區：百分之二百五十。\r\n十四、倉庫區：百分之三百。\r\n十五、寺廟保存區：百分之一百六十。\r\n十六、其他使用分區由各縣（市）政府依實際需要，循都市計畫程序，於\r\n      都市計畫書中訂定。\r\n前項第一款所稱居住密度，於都市計畫書中已有規定者，以都市計畫書為\r\n準；都市計畫書未規定者，以計畫人口與可建築用地（住宅區及商業區面\r\n積和）之比值為準。所稱鄰里性公共設施用地比值，係指鄰里性公共設施\r\n面積（包括鄰里性公園、中小學用地、兒童遊樂場、體育場所、停車場、\r\n綠地、廣場及市場等用地）與都市建築用地面積之比值。\r\n前項都市建築用地面積，係指都市計畫總面積扣除非都市發展用地（包括\r\n農業區、保護區、河川區、行水區、風景區等非屬開發建築用地，以都市\r\n計畫書為準）及公共設施用地之面積。"
		},
		{
			"number": 3401,
			"content": "內政部、縣（市）政府或鄉（鎮、市）公所擬定或變更都市計畫，如有增\r\n設供公眾使用停車空間及開放空間之必要，得於都市計畫書訂定增加容積\r\n獎勵之規定。"
		},
		{
			"number": 3402,
			"content": "都市計畫範圍內屋齡三十年以上五層樓以下之公寓大廈合法建築物，經所\r\n有權人同意辦理原有建築物之重建，且無法劃定都市更新單元辦理重建者\r\n，得依該合法建築物原建築容積建築；或符合下列條件者，得於法定容積\r\n百分之二十限度內放寬其建築容積：\r\n一、採綠建築規劃設計：建築基地及建築物採綠建築設計，取得候選綠建\r\n    築證書及通過綠建築分級評估銀級以上。\r\n二、提高結構物耐震性能：耐震能力達現行規定之一點二五倍。\r\n三、應用智慧建築技術：建築基地及建築物採智慧建築設計，取得候選智\r\n    慧建築證書，且通過智慧建築等級評估銀級以上。\r\n四、納入綠色能源：使用再生能源發電設備。\r\n五、其他對於都市環境品質有高於法規規定之具體貢獻。\r\n縣（市）政府辦理審查前項條件時，應就分級、細目、條件、容積額度及\r\n協議等事項作必要之規定。\r\n依第三十三條第二項規定辦理重建者，不得再依第一項規定申請放寬建築\r\n容積。"
		},
		{
			"number": 3403,
			"content": "各土地使用分區除增額容積及依本法第八十三條之一規定可移入容積外，\r\n於法定容積增加建築容積後，不得超過下列規定：\r\n一、依都市更新法規實施都市更新事業之地區：建築基地一點五倍之法定\r\n    容積或各該建築基地零點三倍之法定容積再加其原建築容積。\r\n二、前款以外之地區：建築基地一點二倍之法定容積。\r\n前項所稱增額容積，指都市計畫擬定機關配合公共建設計畫之財務需要，\r\n於變更都市計畫之指定範圍內增加之容積。\r\n舊市區小建築基地合併整體開發建築、高氯離子鋼筋混凝土建築物及放射\r\n性污染建築物拆除重建時增加之建築容積，得依第三十三條、第四十條及\r\n放射性污染建築物事件防範及處理辦法規定辦理。"
		},
		{
			"number": 3404,
			"content": "私人於都市更新地區外捐贈集中留設六百平方公尺以上樓地板面積及其土\r\n地所有權予縣（市）政府作社會住宅使用，並經縣（市）政府審查核准者\r\n，該捐贈部分得免計容積。\r\n前項私人捐贈容積樓地板面積，縣（市）政府得提縣（市）都市計畫委員\r\n會給予容積獎勵，並以一倍為上限，不受第三十四條之三第一項各款規定\r\n之限制。但不得超過法定容積之一點五倍。"
		},
		{
			"number": 3405,
			"content": "依原獎勵投資條例、原促進產業升級條例或產業創新條例編定，由經濟部\r\n或縣（市）政府管轄之工業區、產業園區，或依科學園區設置管理條例中\r\n華民國一百零七年六月六日修正施行前之規定或科學園區設置管理條例設\r\n置之科學園區，法定容積率為百分之二百四十以下，及從事產業創新條例\r\n相關規定所指之產業用地（一）之各行業、科學園區設置管理條例中華民\r\n國一百零七年六月六日修正施行前之規定所稱之科學工業或科學園區設置\r\n管理條例所稱之科學事業者，其擴大投資或產業升級轉型之興辦事業計畫\r\n經工業主管機關或科技主管機關同意，平均每公頃新增投資金額（不含土\r\n地價款）超過新臺幣四億五千萬元者，平均每公頃再增加投資新臺幣一千\r\n萬元，得獎勵法定容積百分之一，上限為法定容積百分之十五。\r\n前項經工業主管機關或科技主管機關同意之擴大投資或產業升級轉型之興\r\n辦事業計畫為提升能源使用效率及設置再生能源發電設備，於取得前項獎\r\n勵容積後，並符合下列各款規定之一者，得再增加獎勵容積：\r\n一、設置能源管理系統：法定容積百分之二。\r\n二、設置太陽光電發電設備於廠房屋頂，且水平投影面積占屋頂可設置區\r\n    域範圍百分之五十以上：法定容積百分之三。\r\n第一項擴大投資或產業升級轉型之興辦事業計畫，得依下列規定獎勵容積\r\n，上限為法定容積百分之三十：\r\n一、捐贈建築物部分樓地板面積，集中留設作產業空間使用（含相對應容\r\n    積樓地板土地持分），並經工業主管機關、科技主管機關或目的事業\r\n    主管機關核准及同意接管者，得免計入容積，依其捐贈容積樓地板面\r\n    積給予容積獎勵，並以一倍為上限，且應面臨基地周邊最寬之道路，\r\n    並應有獨立之出入口。\r\n二、依目的事業主管機關法規規定繳納回饋金。\r\n依前三項增加之獎勵容積，加計本法第八十三條之一規定可移入容積，不\r\n得超過法定容積之一點五倍，並不受第三十四條之三第一項限制。\r\n申請第二項第二款所定獎勵容積，其太陽光電發電設備應於取得使用執照\r\n前完成設置。申請第三項所定獎勵容積，應於取得第一項獎勵容積後始得\r\n為之。\r\n第一項至第三項獎勵容積之審核，在中央由經濟部或科技部為之；在縣（\r\n市）由縣（市）政府為之。\r\n第一項以外之都市計畫工業區或使用性質相近似之產業專用區，法定容積\r\n率為百分之二百四十以下，並經縣（市）政府公告認定符合已開闢基本公\r\n共設施及具計畫管理者，以其興辦事業計畫供工業或產業及其必要附屬設\r\n施使用為限，縣（市）政府得獎勵容積，其獎勵項目、要件、額度及上限\r\n，準用第一項、第二項、第三項第一款、第四項及第五項規定；縣（市）\r\n政府應指定專責單位，辦理獎勵容積審核相關作業。"
		},
		{
			"number": 3500,
			"content": "擬定細部計畫時，應於都市計畫書中訂定土地使用分區管制要點；並得就\r\n該地區環境之需要，訂定都市設計有關事項。\r\n各縣（市）政府為審核前項相關規定，得邀請專家學者採合議方式協助審\r\n查。\r\n第一項土地使用分區管制要點，應規定區內土地及建築物之使用、最小建\r\n築基地面積、基地內應保持空地之比率、容積率、綠覆率、透水率、排水\r\n逕流平衡、基地內前後側院深度及寬度、建築物附設停車空間、建築物高\r\n度與有關交通、景觀、防災及其他管制事項。\r\n前項土地使用分區管制要點規定之土地及建築物使用，都市計畫擬定機關\r\n得視各都市計畫區實際發展需要，訂定較本細則嚴格之規定。"
		},
		{
			"number": 3600,
			"content": "公共設施用地建蔽率不得超過下列規定：\r\n一、公園、兒童遊樂場：有頂蓋之建築物，用地面積在五公頃以下者，建\r\n    蔽率不得超過百分十五；用地面積超過五公頃者，其超過部分之建蔽\r\n    率不得超過百分之十二。\r\n二、社教機構、體育場所、機關及醫療（事）衛生機構用地：百分之六十\r\n    。\r\n三、停車場：\r\n（一）平面使用：百分之十。\r\n（二）立體使用：百分之八十。\r\n四、郵政、電信、變電所用地：百分之六十。\r\n五、港埠用地：百分之七十。\r\n六、學校用地：百分之五十。\r\n七、市場：百分之八十。\r\n八、加油站：百分之四十。\r\n九、火化場及殯儀館用地：百分之六十。\r\n十、鐵路用地：百分之七十。\r\n十一、屠宰場：百分之六十。\r\n十二、墳墓用地：百分之二十。\r\n十三、其他公共設施用地：依都市計畫書規定。"
		},
		{
			"number": 3700,
			"content": "都市計畫地區公共設施用地容積率，依都市計畫書中所載規定；未載明者\r\n，其容積率不得超過下列規定：\r\n一、公園：\r\n（一）面積在五公頃以下者：百分之四十五。\r\n（二）面積超過五公頃者：百分之三十五。\r\n二、兒童遊樂場：百分之三十。\r\n三、社教機構、體育場所、機關及醫療（事）衛生機構用地：百分之二百\r\n    五十。\r\n四、停車場：\r\n（一）平面使用：其附屬設施百分之二十。\r\n（二）立體使用：百分之九百六十。\r\n五、郵政、電信、變電所用地：百分之四百。\r\n六、學校用地：\r\n（一）國中以下用地：百分之一百五十。\r\n（二）高中職用地：百分之二百。\r\n（三）大專以上用地：百分之二百五十。\r\n七、零售市場：百分之二百四十。\r\n八、批發市場：百分之一百二十。\r\n九、加油站：百分之一百二十。\r\n十、火化場及殯儀館用地：百分之一百二十。\r\n十一、屠宰場：百分之三百。\r\n十二、墳墓用地：百分之二百。\r\n十三、其他公共設施用地：由各縣（市）政府依實際需要，循都市計畫程\r\n      序，於都市計畫書中訂定。"
		},
		{
			"number": 3800,
			"content": "（刪除）"
		},
		{
			"number": 3900,
			"content": "合法建築物因地震、風災、水災、爆炸或其他不可抗力事變而遭受損害，\r\n經縣 (市) 政府認定為危險或有安全之虞者，土地權利關係人得於一定期\r\n限內提出申請，依原建蔽率、原規定容積率或原總樓地板面積重建。    \r\n前項認定基準及申請期限，由縣 (市) 政府定之。"
		},
		{
			"number": 3901,
			"content": "都市計畫住宅區、風景區、保護區或農業區內之合法建築物，經依行政院\r\n專案核定之相關公共工程拆遷處理規定獲准遷建，或因地震毀損並經全部\r\n拆除而無法於原地重建者，得按其原都市計畫及相關法規規定之建蔽率、\r\n容積率、建築物高度或總樓地板面積，於同一縣（市）都市計畫住宅區、\r\n風景區、保護區或農業區之自有土地，辦理重建。原拆遷戶於重建後自有\r\n土地上之增建、改建或拆除後新建，亦同。\r\n位於九二一震災地區車籠埔斷層線二側各十五公尺建築管制範圍內之建築\r\n用地，於震災前已有合法建築物全倒或已自動拆除者，經縣（市）政府審\r\n查核准，得依前項規定辦理重建。"
		},
		{
			"number": 3902,
			"content": "合法建築物因政府興辦公共設施拆除後賸餘部分就地整建，其建蔽率、容\r\n積率、前後院之退縮規定及停車空間之留設，得不受本細則或都市計畫書\r\n土地使用分區管制之限制。"
		},
		{
			"number": 4000,
			"content": "高氯離子鋼筋混凝土建築物經報縣（市）政府專案核准拆除重建者，得就\r\n原規定容積率或原總樓地板面積重建。原規定未訂定容積率者，得依重建\r\n時容積率重建，並酌予提高。但最高以不超過其原規定容積率、重建時容\r\n積率或總樓地板面積之百分之三十為限。"
		},
		{
			"number": 4100,
			"content": "（刪除）"
		},
		{
			"number": 4200,
			"content": "本細則除中華民國一百零三年一月三日修正之第三十四條之三第一項，自\r\n一百零四年七月一日施行外，自發布日施行。"
		}
	]
}