{
	"法規性質": "命令",
	"法規名稱": "新市鎮產業引進稅捐減免獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0070035",
	"法規類別": "內政法規＞營建目",
	"最新異動日期": "20101111",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年十月十五日內政部（88）台內營字第 8874203  號令\r\n  、財政部（88）台財稅字第 881941090  號令、經濟部（88）經工字第\r\n  88261045  號令會銜訂定發布全文 15 條；並自發布日起施行\r\n2.中華民國九十九年十一月十一日內政部台內營字第 0990819905 號令、\r\n  財政部台財稅字第 09900398420  號令、經濟部經工字第 09904607030\r\n  號令會銜修正發布第 4  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依新市鎮開發條例 (以下簡稱本條例) 第二十四條第四項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第二十四條第一項第一款所稱投資總額，指按其投資計畫實際購置\r\n全新供營業使用，且未適用投資抵減之機器、設備及建築物之總額。\r\n本條例第二十四條第一項第一款所稱抵減當年度應納營利事業所得稅額，\r\n指扣抵依管轄稽徵機關核定當年度營利事業課稅所得額依規定稅率計得之\r\n應納稅額。\r\n本條例第二十四條第一項第一款及第二款所稱開始營運，指投資計畫完成\r\n後，產品開始銷售之日或開始提供勞務之日。\r\n本條例第二十四條第一項第二款所稱出售原營業使用之土地地價，以該次\r\n移轉計徵土地增值稅之地價為準；所稱重購土地地價，以該次移轉計徵土\r\n地增值稅之地價為準；所稱出售原營業使用土地及重購營業所需土地，指\r\n依法完成營利事業登記或工廠設立登記，且供該產業直接使用之土地。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第二十四條第一項適用稅捐減免地區之劃定，由開發主管機關就各\r\n該新市鎮特定區內已規劃整理完成之地區，視產業引進需要劃定範圍公告\r\n之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "適用本辦法稅捐減免者，以於前條劃定範圍內投資設立之股份有限公司或\r\n增資擴充之股份有限公司於上開範圍內設立分公司，並經營符合行政院所\r\n定有利於新市鎮發展之產業者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法規定申請適用投資抵減者，於開發主管機關劃定範圍公告後，應\r\n擬具投資計畫，送請開發主管機關核定；其計畫內容應載明下列事項：\r\n一、計畫目的。\r\n二、營業項目。\r\n三、預定購置全新機器、設備與建築物之規格、數量及金額。\r\n四、建築物所在地。\r\n五、機器及設備預定安裝地。\r\n六、計畫預定完成日期。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請適用投資抵減之股份有限公司應於開始營運後六個月內，檢附購置機\r\n器、設備及建築物之相關證明文件，向原核定之開發主管機關申請核發股\r\n份有限公司投資於新市鎮特定區適用投資抵減證明 (以下簡稱投資抵減證\r\n明) 。\r\n前項投資抵減證明格式，由中央主管機關定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "股份有限公司得於開始營運後，按其投資計畫實際購置全新供營業用之機\r\n器、設備及建築物總金額百分之二十範圍內，抵減當年度應納營利事業所\r\n得稅額，當年度不足抵減時，得在以後四年度內抵減之。\r\n前項稅捐之減免，自依第三條劃定範圍公告日起第六年至第十年內，始向\r\n開發主管機關申請核發投資抵減證明者，其優惠額度減半；第十一年起申\r\n請者，不予優惠。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "投資計畫內容有變更時，股份有限公司應於原核定之計畫完成日期前，向\r\n原核定之開發主管機關申請變更。但僅就投資計畫之機器、設備及建築物\r\n之規格、數量或金額為變更者，得免申請，並應於申請核發投資抵減證明\r\n時提出說明。\r\n未依前項規定申請變更者，開發主管機關得按原核定之投資計畫，就其完\r\n成部分，核發投資抵減證明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "股份有限公司申請抵減之機器、設備或建築物，以開發主管機關劃定地區\r\n公告日以後購置者為限。\r\n前項所稱機器及設備之範圍如下：\r\n一、在產製物品或提供勞務過程中所須之機器及設備。\r\n二、品質檢驗或研究發展所須之儀器及設備。\r\n三、防治污染及節約能源所須之設備。\r\n四、廠區內之消防設備。\r\n五、工業安全衛生設備。\r\n六、起卸、堆置及搬運設備。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請適用投資抵減之股份有限公司依本辦法規定辦理該年度營利事業所得\r\n稅結算申報時，應檢附投資抵減證明及公司執照影本，向管轄稽徵機關申\r\n請抵減營利事業所得稅。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本辦法申請適用投資抵減之機器、設備及建築物，於核發投資抵減證明\r\n之次日起三年內，如有出售、出租、出借、退貨、報廢或遷移至依第三條\r\n所劃定範圍以外之地區者，股份有限公司應向管轄稽徵機關補繳各該部分\r\n已抵減之營利事業所得稅。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "股份有限公司依本辦法申請適用投資抵減，經查明有虛報情事者，撤銷本\r\n辦法之獎勵，並依稅捐稽徵法及所得稅法規定處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "土地所有權人於依第三條所劃定範圍內重購有利於新市鎮發展產業營業所\r\n需土地，申請依本條例第二十四條第一項第二款規定退還已納土地增值稅\r\n者，應由土地所有權人檢同原出售及重購土地向地政機關辦理登記時之契\r\n約文件及合於重購退稅之相關證明文件影本，向原出售土地所在地之主管\r\n稽徵機關申請辦理。\r\n重購土地及出售土地不在同一直轄市、縣 (市) 者，依前項規定受理申請\r\n退稅之主管稽徵機關，應函請重購土地所在地主管稽徵機關查明有關資料\r\n後再憑辦理；其經核准退稅後，應即將有關資料通報重購土地所在地主管\r\n稽徵機關。\r\n重購土地所在地之主管稽徵機關對已核准退稅之案件及前項受通報之資料\r\n，應列冊 (或建卡) 保管，並在其重購土地之有關稅冊註明：「重購之土\r\n地在五年內再轉讓或改作非獎勵範圍內產業之用途者，應追繳原退之土地\r\n增值稅。」字樣。\r\n主管稽徵機關對於前項核准退稅案件，每年應定期清查；如發現重購土地\r\n五年內再轉讓或經會同相關主管機關認定改作非獎勵範圍內產業之用途者\r\n，應追繳原退還稅款。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "土地所有權人依本條例第二十四條第一項第二款規定申請退還已納土地增\r\n值稅者，其出售原營業使用土地，以出售前一年內，未出租且繼續營業使\r\n用者為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}