{
	"pcode": "D0070218",
	"type": "命令",
	"title": "重要濕地評定變更廢止及民眾參與實施辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070218",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20150130",
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000156961",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000156963"
	],
	"history": [
		"中華民國一百零四年一月三十日內政部台內營字第 1040800695 號令訂定發布全文 16 條；並自濕地保育法施行之日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依濕地保育法（以下簡稱本法）第十條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各目的事業主管機關、民間團體、學術機構或土地所有權人（以下簡稱申\r\n請人）認濕地有下列情形之一者，得檢具重要濕地分析報告書，送直轄市\r\n、縣（市）主管機關轉送中央主管機關建議評定為重要濕地：\r\n一、具有本法第八條各款事項之一。\r\n二、曾有文獻紀錄、經專家學者調查或直轄市、縣（市）主管機關認定有\r\n    保育價值且範圍明確。\r\n直轄市、縣（市）主管機關就轄區內符合前項規定之濕地，得建議中央主\r\n管機關評定為重要濕地。\r\n中央主管機關就符合第一項規定之濕地，得依職權逕為辦理。"
		},
		{
			"number": 300,
			"content": "前條所定重要濕地分析報告書內容如下：\r\n一、申請濕地之類型、行政轄區、位置、建議範圍、面積及等級等。\r\n二、重要濕地評定檢核表（如附表一）。\r\n三、申請濕地內土地所有權人意願調查書或其他證明文件。\r\n四、現況環境說明，並以照片、圖示及地圖配合說明：\r\n（一）申請濕地與周邊相關計畫、自然環境與人文環境資料及相關調查或\r\n      學術研究資料。\r\n（二）申請濕地與周邊濕地之關聯性。\r\n（三）重要物種與重要科學研究、文化資產或生態、環境價值及其應優先\r\n      保護區域。\r\n（四）生物多樣性、自然性、代表性、特殊性及規劃合理性。\r\n（五）申請濕地所面臨威脅、公告之必要性與建議未來濕地明智利用構想\r\n      、管理策略及管理單位。\r\n五、申請濕地建議範圍圖說：應附具區位、周邊重要地標、道路、橋梁之\r\n    名稱及建議範圍等資料，其比例尺不得小於五千分之一。\r\n六、其他相關文件。\r\n前項第四款第一目所定申請濕地與周邊相關計畫、自然環境與人文環境資\r\n料及相關調查或學術研究資料，規定如下：\r\n一、相關計畫：指濕地現況與未來之開發建設及保育計畫。\r\n二、自然環境：指氣象、水文、地形、動植物及其他必要項目。\r\n三、人文環境：指人口、產業、宗教文化、道路或路徑、公共與公用設備\r\n    、土地及建築使用現況、土地權屬及其他必要項目。\r\n四、調查或學術研究資料：指申請人自行調查研究資料、政府機關或公營\r\n    事業機構委託辦理之調查報告或國內外學術期刊發表之學術研究資料\r\n    。"
		},
		{
			"number": 400,
			"content": "主管機關依本辦法規定辦理本法第四十條第二項視同地方級暫定重要濕地\r\n再評定作業，得免檢具前條第一項第四款資料。"
		},
		{
			"number": 500,
			"content": "中央主管機關受理第二條之建議申請案後，應於九十日內完成程序審查。\r\n經審查應予補正者，中央主管機關應通知申請人於接獲通知書之日起三十\r\n日內補正，屆期未補正或補正仍不符規定，駁回其申請。\r\n中央主管機關辦理前項程序審查，得邀集相關專家學者進行現場勘查並作\r\n成會議紀錄；必要時，並得併同重要濕地分析報告書修正意見提報重要濕\r\n地審議小組報告。\r\n中央主管機關進行前項現場勘查認有必要時，得委由其他機關（構）、學\r\n校、團體或專家學者辦理專案調查。"
		},
		{
			"number": 600,
			"content": "重要濕地之評選，應就下列情形綜合評估後，依本法第八條各款所列事項\r\n，評定其等級：\r\n一、生物多樣性：\r\n（一）生態系完整程度，包括棲地、物種之重要性及多樣性、是否有外來\r\n      入侵種。\r\n（二）保育類物種及其關鍵性。\r\n二、自然性、代表性及特殊性：\r\n（一）自然性：指該濕地自然化或人工化之程度，及未來以自然方式維持\r\n      運作之能力。\r\n（二）代表性：指該濕地於濕地類型中具代表意義。\r\n（三）特殊性：指該濕地於科學研究、文化資產、生態與環境及其他等是\r\n      否具備特殊意義。\r\n三、規劃合理性：\r\n（一）申請濕地於國際、國家或地方生態廊道地位及替代可能性。\r\n（二）申請濕地範圍是否兼顧保育目標及相關土地使用現況。\r\n（三）申請濕地等級之合理性。\r\n（四）申請濕地與相關計畫相容性，其後續經營管理之社會成本與保育價\r\n      值是否具相當性及合理性。\r\n四、土地所有權人意願：私有土地所有權人同意比率。"
		},
		{
			"number": 700,
			"content": "申請人就重要濕地認有下列情形之一者，得檢具變更或廢止重要濕地分析\r\n報告書，送直轄市、縣（市）主管機關轉送中央主管機關建議變更或廢止\r\n重要濕地：\r\n一、具有本法第九條所定情事。\r\n二、應配合本法第二十七條第二項辦理異地補償。\r\n三、為避免重大災害之發生。\r\n四、因天然或人為因素增加面積或提升生物多樣性，依據調查監測與科學\r\n    研究證據，有變更或廢止範圍或等級之必要。\r\n五、其他經中央主管機關認有變更或廢止重要濕地情形。\r\n直轄市、縣（市）主管機關就轄區內符合前項規定之濕地，得建議中央主\r\n管機關變更或廢止重要濕地。\r\n中央主管機關就符合第一項規定之濕地，得依職權逕為辦理。\r\n第一項變更或廢止重要濕地分析報告書內容如下：\r\n一、變更或廢止重要濕地之等級、行政轄區、位置、建議範圍、面積及申\r\n    請案由等。\r\n二、重要濕地變更或廢止檢核表（如附表二）。\r\n三、重要濕地內土地所有權人意願調查書或其他證明文件。\r\n四、現況環境說明，並以照片、圖示及地圖配合說明：\r\n（一）重要濕地與周邊地區之關聯性。\r\n（二）變更或廢止對本法第八條各款所列事項之一與重要物種、重要科學\r\n      研究、文化資產或生態及環境價值及其應優先保護區域之影響。\r\n（三）變更或廢止之必要性及替代方案。\r\n（四）變更或廢止後之配套措施。\r\n五、重要濕地變更或廢止範圍圖說，應附具濕地之區位、周邊重要地標、\r\n    道路、橋梁之名稱及建議範圍等，其比例尺不得小於五千分之一。\r\n六、其他相關文件。\r\n中央主管機關受理第一項及第二項之建議申請案，應依第五條規定程序辦\r\n理。"
		},
		{
			"number": 800,
			"content": "重要濕地之變更或廢止，應就下列事項綜合評估：\r\n一、申請案由之必要性及替代方案。\r\n二、重要濕地之變更或廢止對本法第八條各款所列事項之一與重要物種、\r\n    重要科學研究、文化資產或生態及環境價值及其應優先保護區域之影\r\n    響。\r\n三、重要濕地變更範圍、等級或廢止之必要性。\r\n四、土地所有權人意願。\r\n五、重要濕地變更範圍、等級或廢止後之配套措施。"
		},
		{
			"number": 900,
			"content": "中央主管機關辦理本法第十條第一項所定公開展覽及說明會，應依下列規\r\n定辦理：\r\n一、說明會應於重要濕地所在地之直轄市、縣（市）政府、鄉（鎮、市）\r\n    公所、村（里）辦公室、社區活動中心或其他適當地點舉行。\r\n二、將公開展覽與說明會之日期及地點登載於政府公報、新聞紙、專屬網\r\n    頁或其他適當方法廣泛周知，並於說明會舉行前十五日，將會議資料\r\n    登載於專屬網頁。\r\n三、通知相關目的事業主管機關、該重要濕地所在地之直轄市、縣（市）\r\n    主管機關、直轄市、縣（市）議會及鄉（鎮、市）民代表會等民意機\r\n    關、申請人及土地所有權人。\r\n四、商請當地村（里）長通知當地居民參加。"
		},
		{
			"number": 1000,
			"content": "說明會參加人員認為主持人於會議程序進行中所為處理或決定有爭議時，\r\n得即時聲明異議。\r\n主持人認為異議有理由者，應即撤銷原處理或決定；認為無理由者，應即\r\n駁回異議，並將異議及處理要旨列入紀錄。"
		},
		{
			"number": 1100,
			"content": "中央主管機關辦理說明會應作成會議紀錄，載明參加人員意見、申請人回\r\n應、聲明異議事由及主持人對異議之處理。\r\n前項參加人員意見得填寫發言單並署名，未填寫發言單者，其意見得擇其\r\n要旨記錄。\r\n第一項會議紀錄得以錄音、錄影輔助之。"
		},
		{
			"number": 1200,
			"content": "中央主管機關應於說明會後三十日內將會議紀錄函送相關機關及人員，並\r\n登載於專屬網頁。\r\n對於前項會議紀錄有意見者，得於收到會議紀錄三十日內以書面向中央主\r\n管機關提出意見；中央主管機關應於收受書面意見後三十日內函復回應情\r\n形，並副知直轄市、縣（市）主管機關及相關目的事業主管機關。"
		},
		{
			"number": 1300,
			"content": "中央主管機關進行重要濕地評定、變更或廢止之審議，應將第五條第二項\r\n現場勘查紀錄、前條說明會紀錄，併同本法第十條第一項人民或團體之書\r\n面具體意見送重要濕地審議小組參考。"
		},
		{
			"number": 1400,
			"content": "重要濕地審議小組進行審議時，應請申請人列席說明；相關之人民或團體\r\n代表，得列席陳述意見。\r\n申請人及相關之人民或團體代表應於陳述意見完畢後退席。"
		},
		{
			"number": 1500,
			"content": "中央主管機關依本法第十一條規定辦理公告後，應於十日內函知直轄市、\r\n縣（市）主管機關。"
		},
		{
			"number": 1600,
			"content": "本辦法自本法施行之日施行。"
		}
	]
}