{
	"pcode": "D0070234",
	"type": "命令",
	"title": "一級海岸保護區以外特定區位利用管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070234",
	"category": [
		"行政",
		"內政部",
		"營建目"
	],
	"lastUpdate": "20201204",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一：海岸利用管理說明書書圖格式.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二：海岸利用管理說明書書圖變更對照表格式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表：直轄市、縣（市）主管機關受理一級海岸保護區以外特定區位申請許可案件查核表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零五年二月一日內政部台內營字第 1050801389 號令訂定發布全文 21 條；並自發布日施行",
		"中華民國一百零七年九月十七日內政部台內營字第 1070814786 號令修正發布第 2 條條文",
		"中華民國一百零八年六月十七日內政部台內營字第 1080809106 號令修正發布第 9 條附件一",
		"中華民國一百零九年十二月四日內政部台內營字第 1090820783 號令修正發布第 2、3、5、8、10、11、17 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依海岸管理法（以下簡稱本法）第二十五條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第二十五條第一項所稱特定區位，指海岸管理須特別關注之下列地區。但屬本辦法發布施行前合法設置之既有設施、港埠所在範圍，位於現有防波堤外廓內，經中央主管機關認定得予排除者，不在此限：\r\n一、近岸海域。\r\n二、潮間帶。\r\n三、海岸保護區。\r\n四、海岸防護區。\r\n五、重要海岸景觀區。\r\n六、最接近海岸第一條濱海道路向海之陸域地區。\r\n七、其他經中央主管機關指定之地區。\r\n前項第一款、第三款及第四款地區應依本法規定劃設，其餘各款地區得納入整體海岸管理計畫一併公告實施，或由中央主管機關視實際需要，會商有關機關劃定公告。"
		},
		{
			"number": 300,
			"content": "本法第二十五條第一項所定一定規模之認定基準如下：\r\n一、面積：\r\n（一）於濱海陸地範圍內為下列利用：\r\n      1.所申請太陽光電設施僅位於海岸防護區範圍內陸域緩衝區，且不涉及土地使用分區變更，申請或累積利用面積達五公頃。\r\n      2.本目之 1  以外利用情形，申請或累積利用面積達一公頃。\r\n（二）於近岸海域範圍內申請或累積利用面積達五公頃。\r\n二、長度：\r\n（一）於濱海陸地範圍內申請或累積利用長度達一公里。\r\n（二）於近岸海域範圍內申請或累積利用長度達五公里。\r\n三、高度：於重要海岸景觀區範圍內申請建築或設置設施高度超過十點五公尺。\r\n四、樓地板面積：建築物總樓地板申請或累積利用面積達二千平方公尺。\r\n五、改變珊瑚礁、藻礁、海草床、河口、潟湖、沙洲、沙丘、沙灘、泥灘、礫灘、岩岸、崖岸、岬頭、紅樹林或海岸林等自然狀態：申請或累積面積達三百三十平方公尺或長度達一百公尺。\r\n申請許可案件跨越濱海陸地及近岸海域範圍者，其面積及長度應合併計算，並以前項第一款及第二款之濱海陸地基準為認定依據。\r\n依第一項第一款、第二款、第四款及第五款規定計算累積利用面積及長度，以同一申請許可案件為準。"
		},
		{
			"number": 400,
			"content": "本法第二十五條第一項所定使用性質特殊之適用範圍如下：\r\n一、排放放流水至潮間帶或近岸海域之興建工程。\r\n二、於近岸海域從事土石或礦物資源之採取工程。\r\n三、一般廢棄物或事業廢棄物掩埋場或焚化廠之興建、擴建工程。\r\n四、其他經中央主管機關會商有關機關認定。"
		},
		{
			"number": 500,
			"content": "本法第二十五條第一項所定開發利用、工程建設及建築之規定如下：\r\n一、開發利用：於規劃階段有下列情形之一者：\r\n（一）需取得目的事業主管機關之興辦事業計畫許可。\r\n（二）需取得土地使用主管機關之土地使用分區變更或（使）用地變更之許可。\r\n二、工程建設：於施工階段有下列情形之一者：\r\n（一）需取得雜項執照、水土保持計畫或整地排水計畫施工許可。\r\n（二）需取得各目的事業相關法規從事工程建設之許可。\r\n三、建築：需取得建築法第二十八條規定之建造執照者。"
		},
		{
			"number": 600,
			"content": "特定區位內之申請許可案件，其屬一定規模以上或使用性質特殊者，於開發利用、工程建設或建築階段，均應依本辦法規定辦理。"
		},
		{
			"number": 700,
			"content": "申請許可案件之申請規定如下：\r\n一、應於開發利用階段申請者：\r\n（一）開發利用、工程建設及建築階段均未完成，皆需申請許可。\r\n（二）開發利用及工程建設階段均未完成，皆需申請許可，而無需辦理建築。\r\n（三）開發利用及建築階段均未完成，皆需申請許可，而無需辦理工程建設。\r\n二、應於工程建設階段申請者：\r\n（一）已完成開發利用階段，需申請工程建設及建築許可。\r\n（二）已完成開發利用階段，需申請工程建設許可，而無需辦理建築。\r\n三、應於建築階段申請者：已完成開發利用或工程建設，僅需辦理建築。"
		},
		{
			"number": 800,
			"content": "申請許可案件屬下列情形之一者，免依本辦法申請許可：\r\n一、本法第十三條第二項，依其他法律規定納入保護而免擬訂海岸保護計畫之地區，且屬各該海岸保護區之目的事業計畫所定之措施。\r\n二、屬本法第十六條第三項公告實施海岸保護計畫或海岸防護計畫內容應辦理事項。\r\n三、僅涉及第三條第一項第三款，且該管海岸地區之土地使用主管機關已配合中央主管機關所定都市設計準則，訂定或檢討修正土地使用管制、都市設計或保護利用管制原則等相關規定。\r\n四、屬依本法第二十三條所定海岸防護設施規劃設計手冊辦理之一般性海堤及其附屬設施。\r\n五、本辦法發布施行前已興建設置合法建築或設施之維護或修繕工程。\r\n六、僅位於海岸防護區範圍內陸域緩衝區之漁業經營結合綠能（以下簡稱漁電共生）設施案件，中央能源主管機關已將本法第二十六條規定許可條件納入其主管電業申請法規訂定海岸利用管理相關審查規定，且該案件所在漁電共生之區位範圍（以下簡稱漁電共生專區）已由中央能源主管機關檢具海岸利用管理可行性規劃報告，經中央主管機關認定已妥適規劃資源保護、災害防護及公共通行之指導原則。\r\n七、政府興辦之河川疏濬、港區疏濬、航道疏濬、養灘或定砂案件，屬減量、復育或環境整理，非採取直接阻斷式工程且使用自然材料。\r\n前項第五款以環境衝擊小、具公益性且不致產生外部衝擊，並經中央主管機關會商有關機關認定者為限。\r\n中央主管機關依第一項第六款規定認定海岸利用管理可行性規劃報告前，得徵詢依本法第九條第一項規定成立之組織意見。\r\n第一項第六款漁電共生專區海岸利用管理可行性規劃報告之書圖格式，由中央主管機關另定之。\r\n中央能源主管機關審查漁電共生設施案件，應依第一項第六款中央主管機關認定之漁電共生專區海岸利用管理可行性規劃報告內容審核，並落實監督管理。\r\n第一項第七款以取得所在管理機關或直轄市、縣（市）主管機關原則同意之證明文件，並徵詢水利主管機關無影響海岸災害防護之虞意見，經中央主管機關認定者為限。"
		},
		{
			"number": 900,
			"content": "申請人應檢具海岸利用管理說明書（以下簡稱說明書，格式如附件一），載明本法第二十六條第一項各款條件辦理情形，向直轄市、縣（市）主管機關提出。跨越二以上直轄市、縣（市）行政轄區或海域者，應分別向各該直轄市、縣（市）主管機關提出。\r\n直轄市、縣（市）主管機關受理申請許可案件，經初審符合說明書規定並依第十條辦理公開展覽及公聽會後，填具查核表（如附表），併同送請中央主管機關審查。"
		},
		{
			"number": 1000,
			"content": "申請許可案件屬開發利用及工程建設階段提出申請者，直轄市、縣（市）主管機關應於初審說明書符合規定後，於申請地點所在之直轄市、縣（市）政府、鄉（鎮、市、區）公所公開展覽三十日及舉行公聽會，並將公開展覽與公聽會之日期及地點登載政府公報、新聞紙及網際網路，或以其他適當方法廣泛周知；任何人民或團體得於公開展覽期間內，以書面載明姓名或名稱及地址，向直轄市、縣（市）主管機關提出意見，併同審查。\r\n申請許可案件已依目的事業及土地使用主管法令規定完成公開展覽或公聽會者，免再辦理公開展覽或公聽會。但申請人應將辦理經過及陳情意見處理情形，併同說明書送請審查。\r\n申請許可案件涉及國防安全或應保密事項者，不適用第一項規定。\r\n本辦法中華民國一百零九年十二月四日修正施行前依原第五條第一項第一款第一目規定取得目的事業主管機關之事業許可，於工程建設階段申請許可案件免再依第一項規定辦理公開展覽或公聽會。"
		},
		{
			"number": 1100,
			"content": "中央主管機關為審查申請許可案件，應由依本法第九條第一項規定成立之組織審議。必要時，得邀請其他專家參與。\r\n前項審議之進度、結果、陳情意見參採情形及其他有關資訊，應以網際網路或登載於政府公報及其他適當方法廣泛周知。"
		},
		{
			"number": 1200,
			"content": "申請許可案件有應補正事項者，直轄市、縣（市）或中央主管機關應以書面通知申請人限期補正，屆期未補正或補正不完全者，由中央主管機關駁回其申請。\r\n前項通知限期補正期間，不計入審查期間。"
		},
		{
			"number": 1300,
			"content": "直轄市、縣（市）主管機關應於受理申請許可案件後六十日內，報請中央主管機關辦理審查。中央主管機關應於直轄市、縣（市）主管機關轉送後九十日內完成審查，並將審查結果通知申請人及副知有關機關；必要時，得展延一次，展延期間不得逾九十日，並應將展延事由通知申請人。"
		},
		{
			"number": 1400,
			"content": "近岸海域內同一地區有二以上之申請許可案件者，其受理原則如下：\r\n一、已受理案件完成公開展覽前，得受理其他申請許可案件併同審查。\r\n二、已受理案件於審查期間，除政府機關基於公益性或必要性之案件得併同審查外，其他申請許可案件應俟原申請許可案件審查完竣後，始予受理。\r\n申請許可案件依前項規定併同審查者，其許可之順序如下：\r\n一、屬國家安全、國土保安或環境保護者。\r\n二、對特定區位之生態環境衝擊最小，且公益上及經濟價值最高者。\r\n三、前二款以外情形，依審查決議定之。"
		},
		{
			"number": 1500,
			"content": "中央主管機關應依個案情形，定其許可期間。\r\n使用期間屆滿前六個月，得申請展延一次，其展延期間並不得超過原許可使用期間。"
		},
		{
			"number": 1600,
			"content": "申請許可案件經許可後，有下列情形之一者，申請人應依第九條規定申請許可變更：\r\n一、增加計畫範圍。\r\n二、增加土地使用強度（含建築或設施高度、樓地板面積等）。\r\n三、變更許可之符合整體海岸管理計畫利用原則、海岸保護計畫、海岸防護計畫管制事項之承諾辦理事項。\r\n四、變更許可之公共通行或替代措施、海岸生態環境衝擊之避免或減輕措施、生態環境損失之彌補或復育措施。\r\n五、變更許可之土地使用配置。\r\n六、變更許可之附帶決議。\r\n前項以外之變更事項，經目的事業主管機關認定未變更原核准興辦事業計畫之性質者，申請人應製作變更內容對照表（格式如附件二）送請中央主管機關備查，並副知目的事業主管機關及直轄市、縣（市）主管機關。"
		},
		{
			"number": 1700,
			"content": "申請人應至少每年辦理一次許可內容之檢查，並應作成紀錄送中央主管機關備查。但工程完成且取得目的事業主管機關之完工證明文件或取得建築使用執照，經中央主管機關認定申請人依許可內容應辦及承諾事項已辦理完竣，無再辦理檢查之必要者，不在此限。"
		},
		{
			"number": 1800,
			"content": "中央主管機關得隨時進行抽查，申請人對於抽查，應予配合，不得拒絕、妨礙或規避。\r\n前項抽查，得委任所屬機關、委託其他機關（構）或委辦直轄市、縣（市）主管機關辦理。"
		},
		{
			"number": 1900,
			"content": "有下列情形之一者，中央主管機關應限期令其改善，屆期未改善，得命其停止使用一個月以上三個月以下：\r\n一、無正當理由拒絕、妨礙或規避抽查。\r\n二、未依許可內容使用。\r\n三、使用行為對海岸或海洋生態有影響之虞。\r\n四、其他違反法令之使用行為。"
		},
		{
			"number": 2000,
			"content": "有下列情形之一者，中央主管機關得廢止其許可：\r\n一、危害重要植物或動物生態棲地或生態系統之正常機能、破壞水產資源，經查屬實。\r\n二、未依許可內容執行保障公共通行或替代措施。\r\n三、未依許可內容執行避免或減輕海岸生態環境衝擊之具體策略。\r\n四、未依許可內容執行生態環境損失彌補或復育之具體策略。\r\n五、未依許可內容使用且情節重大。\r\n六、取得許可逾三年未為使用。\r\n七、未遵從前條限期改善或停止使用之命令。\r\n八、使用行為經目的事業主管機關廢止同意。\r\n九、依其他法令規定得予廢止。\r\n中央主管機關應於許可廢止後通知各目的事業主管機關，並副知直轄市、縣（市）主管機關。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}