{
	"法規性質": "命令",
	"法規名稱": "許可使用濕地標章及回饋金運用管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0070210",
	"法規類別": "行政＞內政部＞國家公園目",
	"最新異動日期": "20140402",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零三年四月二日內政部台內營字第 1030802171 號令訂定\r\n  發布全文 18 條；並自濕地保育法施行之日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依濕地保育法（以下簡稱本法）第三十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "自然人、法人、團體或機關（構）（以下簡稱申請人）得檢具申請書及下列文件，向中央主管機關申請許可使用濕地標章：\r\n一、身分證明文件。委託他人申請者，應附委託書、受任人之身分證明文件。申請人為政府機關或公法人者，免附。\r\n二、申請人申請經營之事業，其設立或登記證明文件。\r\n三、執行計畫書，應包括產品、服務供給方式、收益評估、回饋金預定繳交比率、濕地功能增進及友善濕地之方案。\r\n四、濕地標章運用範圍及該範圍內應經目的事業主管機關或其授權機構驗證或認證之證明文件。\r\n五、其他經中央主管機關規定之文件。\r\n前項第一款之身分證明文件如下：\r\n一、自然人：國民身分證或其他身分證明文件影本。\r\n二、法人：法人設立或變更登記證明文件及其代表人之身分證明文件。\r\n三、非法人團體：主管機關立案、核定或備查文件影本及其代表人之身分證明文件。\r\n四、獨資或合夥方式經營者：負責人之身分證明文件"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關受理申請後，應於十日內完成初審，經審查須予補正者，應通知申請人於接獲通知書之日起十日內補正。屆期未補正或補正仍不符規定者，駁回其申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經前條初審合格者，中央主管機關應邀集專家學者及目的事業主管機關進行審查，必要時得至現場勘查。許可使用濕地標章之廢止，亦同。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請使用濕地標章經中央主管機關審查許可後，非經申請人依規定繳納回饋金，不予核發濕地標章及標章證書。\r\n前項回饋金經中央主管機關許可後，得分期繳納。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "回饋金之計算，依申請人營運利用程度及類別，以下列方式計算淨收益值乘積百分之三至百分之十二：\r\n一、既成產業或服務，以其執行計畫書或標章運用範圍最近二年之淨收益現值計算。\r\n二、新興辦之產業或服務，以其預估營運收益計算。\r\n申請人依前項第二款繳交回饋金者，應於年度結束前十五日申請期終結算，中央主管機關核算有應補繳或扣減者，除使用期限屆滿且無延長使用情形應無息多退少補外，應與下一期之回饋金併同計算。\r\n申請人變更濕地標章運用範圍或延長使用者，中央主管機關應重新計算回饋金。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請許可使用濕地標章有下列情形之一者，免繳交回饋金：\r\n一、由各級政府機關、公法人及學校自行興辦有助於推動友善濕地之產業及活動。\r\n二、經營之事業無收益且有利於濕地保育或推廣濕地環境教育，並經中央主管機關許可。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關收取濕地標章回饋金，應即繳入濕地基金專戶，依本法第三十四條規定運用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "許可使用濕地標章之期限為三年，並不得轉讓使用。\r\n申請延長使用濕地標章或變更濕地標章運用範圍者，應檢具第二條規定文件向中央主管機關申請，並換發標章證書。濕地標章延長使用之申請，應於使用期限屆滿前二個月提出。\r\n前項申請經中央主管機關依第三條、第四條審查許可後，申請人應依第五條規定繳納回饋金，並應繳回原標章證書，中央主管機關始得換發標章證書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "標章證書應記載下列事項：\r\n一、申請人名稱及地址。\r\n二、濕地標章使用業別及運用範圍。\r\n三、濕地標章核發機關、日期及字號。\r\n四、濕地標章編號\r\n五、有效期間。\r\n前項第一款事項變更者，應於變更之日起十五日內繳回原標章證書，並向中央主管機關申請換發標章證書。\r\n標章證書遺失或毀損者，申請人應以書面敘明理由，申請補發。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有下列情事之一者，中央主管機關應撤銷許可使用濕地標章：\r\n一、濕地標章申請有虛偽不實登載或提供不實文件。\r\n二、以詐欺、脅迫或其他不正當之方法取得濕地標章。\r\n三、濕地標章使用範圍或其取得國家驗證、認證有無效、經撤銷、廢止、註銷、或屆期失效等情形。\r\n四、違反本法或其他法令規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列情形之一者，中央主管機關應廢止許可使用濕地標章：\r\n一、事業有歇業、自行停止營業、解散或其營業對公共利益有重大損害之虞。\r\n二、濕地標章有轉讓或非法使用之情事。\r\n三、申請提出之證明文件，經該管主管機關撤銷、廢止、年限屆滿後消滅或因其他原因而失效。\r\n四、營運有影響濕地之虞、不符經營管理規定、違反本法或其他法令規定，經該管主管機關限期改善，屆期未改善。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "許可使用濕地標章經撤銷、廢止者，自撤銷或廢止之日起一年內，該申請人不得重新提出申請。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "濕地標章使用期間屆滿未申請延長使用或換發，或許可使用濕地標章經撤銷、廢止者，中央主管機關應以書面通知三十日內繳回標章證書，並予註銷。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "濕地標章使用之許可、撤銷、廢止與標章證書之發給、換發、補發及註銷，中央主管機關應造冊列管並公告、公開於網際網路。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中央主管機關得委由濕地相關保育機關（構）、團體於重要濕地內推廣產業轉型、濕地標章申請及定期辦理濕地標章評鑑。\r\n事業經評鑑成效優良者，中央主管機關得予以獎勵。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央主管機關得將本辦法所定許可使用濕地標章有關業務委由地方主管機關或其他政府機關（構）辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自本法施行之日施行。"
		}
	]
}