{
	"法規性質": "命令",
	"法規名稱": "性侵害加害人資料蒐集管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080087",
	"法規類別": "行政＞衛生福利部＞保護服務目",
	"最新異動日期": "20240217",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Collection and Management of Information on Sexual Offenders",
	"沿革內容": "1.中華民國八十七年二月十八日內政部（87）台內防字第 8785487  號令\r\n  訂定發布全文 8  條；並自發布日施行\r\n2.中華民國九十四年十二月十六日內政部台內防字第 0940063409 號令修\r\n  正發布全文 7  條；並自發布日施行\r\n3.中華民國一百零一年二月二十日內政部台內防字第 1010096149 號令修\r\n  正發布第 2、7 條條文；並自一百零一年一月一日施行\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 3  條第 1  項、第 5  條第 1  項所列屬「內政部性侵害防治委員\r\n  會」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管\r\n  轄\r\n4.中華民國一百十三年二月十七日內政部台內警字第 11308781532  號令\r\n  修正發布名稱及全文 20 條；並自發布日施行\r\n  （原名稱：性侵害加害人檔案資料管理及使用辦法；新名稱：性侵害加\r\n  害人資料蒐集管理辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依性侵害犯罪防治法第二十九條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "性侵害加害人（以下簡稱加害人）之資料內容如下：\r\n一、基本資料：加害人姓名、性別、出生年月日、身分證明文件字號、戶籍地及住居所等。\r\n二、相片：加害人正面及側面上半身之相片資料。\r\n三、指紋：加害人全部手指指紋平面印、三面印及掌紋資料。\r\n四、去氧核醣核酸紀錄：加害人身體細胞中含有去氧核醣核酸物質，經分析後足資比對之遺傳基因型特徵資料。\r\n五、其他應記載事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "加害人資料由中央警政主管機關建立、比對及管理。\r\n前項中央警政主管機關為內政部，並委任所屬機關（以下簡稱受委任機關）辦理下列事項：\r\n一、內政部警政署：加害人相片資料之建立、管理及其他相關事項。\r\n二、內政部警政署刑事警察局：加害人指紋與去氧核醣核酸紀錄資料之建立、管理及其他相關事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "加害人應接受司法警察機關對其照相、採取指紋及採樣去氧核醣核酸，不得拒絕。司法警察機關蒐集加害人資料前，應以書面通知；蒐集資料後，應發給證明書。\r\n司法警察機關辦理加害人登記報到作業或執行其他勤務發現本法所稱之加害人尚未建立前項資料時，得補行通知程序並蒐集加害人資料。\r\n前二項書面通知應記載加害人姓名及足資識別之基本資料、接受蒐集資料之事由、應到之日期時間及處所；證明書應記載加害人姓名與足資識別之基本資料及被蒐集資料之內容，並註明依第十八條規定經再審無罪確定者得申請刪除資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "加害人依性侵害犯罪加害人登記報到查訪及查閱辦法辦理登記、報到時，應接受司法警察機關拍攝相片。\r\n相片內容必須包含正面完整臉部及右半、左半臉部，雙眼睜開，口閉，露雙耳、頸部，臉部五官清晰可見且無遮擋。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "司法警察機關拍攝加害人之相片，應於二十四小時內上傳至內政部警政署加害人登記資料庫，於上傳完成後刪除原始檔案。\r\n司法警察機關應指定專人辦理前項相片之上傳，除指定之專人外，任何人不得登入；資料之新增、更新及刪除等均應列入紀錄。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "加害人指紋資料應依下列方式，由司法警察機關擇一製作：\r\n一、書面資料：於指紋卡上填寫加害人基本資料，以黑色油墨捺印加害人全部指紋之三面印、平面印及掌紋於指紋卡上。\r\n二、電子檔案：於指紋電腦系統終端機上作業，輸入加害人基本資料後，以指紋掃描器採取加害人全部手指指紋之三面印、平面印及掌紋等數位影像。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "指紋三面印、平面印及掌紋之捺印方式規定如下：\r\n一、三面印：將手指指甲邊緣一次滾轉至另一邊緣，即左面、正面及右面三面接觸滾轉按壓，使指紋之中心及三角印出，並注意勿往返滾轉。\r\n二、平面印：手指平伸以正面接觸按壓方式捺印，捺印時手指無須滾動。\r\n三、掌紋：手掌應自然伸張平展按壓，捺印範圍須完整包含指底區、拇指球區及小魚際區等三區。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "司法警察機關製作加害人指紋資料後，由指紋資料管理人依下列方式定期報送內政部警政署刑事警察局：\r\n一、書面資料：彙整後送交內政部警政署刑事警察局建檔。\r\n二、電子檔案：將儲存於指紋電腦系統終端機之電子檔案彙整後上傳至內政部警政署刑事警察局指紋電腦系統，並於上傳完成後刪除指紋電腦系統終端機之電子檔案。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "去氧核醣核酸採樣，應依醫學上認可之程序及方法行之，並應注意加害人之身體及名譽。\r\n前項採樣之程序及方法依去氧核醣核酸樣本採集準則規定之方式辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "內政部警政署刑事警察局依本辦法取得之加害人去氧核醣核酸樣本，應妥為儲存並建立紀錄及資料庫。\r\n前項樣本、紀錄及資料庫，非依本辦法或其他法律規定，不得洩漏或交付他人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本辦法採樣、儲存之去氧核醣核酸樣本、紀錄，前者至少應保存十年，後者至少應保存至加害人死亡後十年。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "內政部警政署刑事警察局應將加害人之去氧核醣核酸樣本儲存於安全之管制場所，並使用適當之方法或設施，以利儲存及管理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "加害人資料之建立或修正，應註記依據、執行單位及執行人員。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "司法警察機關及受委任機關應指定專人管理加害人資料之資訊安全維護。\r\n加害人資料電子檔案之傳輸應以符合資訊安全之方式為之。\r\n加害人資料之使用、查詢或傳遞，司法警察機關及受委任機關應指定專人設定專屬帳號、密碼及帳號權限，以確保資訊安全。\r\n前項專屬帳號及密碼之安全管制規定如下：\r\n一、受委任機關應依司法警察機關層級區分系統管理者與系統使用者權限，加害人資料之增刪及修改應經中央警政主管機關之資料管理者審核。\r\n二、系統使用者應妥善保存其帳號及密碼，不得供他人使用，並禁止二人以上使用同一帳號密碼。\r\n三、系統使用者因業務調整、調職、停職或離職時，系統管理者應立即辦理異動事宜。\r\n四、系統使用者至少每三個月應定期更換密碼一次，且密碼長度應至少八位，並具一定之複雜度；發覺有洩漏之虞時，應即時更換。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "法院、檢察署、軍事法院、軍事法院檢察署、司法、軍法警察機關於偵查或審理案件有必要時，得請下列機關提供第二條之加害人資料：\r\n一、內政部警政署：提供加害人相片資料。\r\n二、內政部警政署刑事警察局：提供加害人指紋及去氧核醣核酸紀錄資料。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依前條規定請求提供資料時，應檢具公函，敘明法律依據、理由、所需資料類別及資料使用目的。但因犯罪偵防緊急需要，得以電信傳真或其他科技設備傳送方式為之，並再行補送原本。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "加害人經再審判決無罪確定者，受委任機關應於知悉後二個月內刪除其相片、指紋或去氧核醣核酸樣本及紀錄；當事人亦得申請刪除。但有其他法律規定應建檔情形者，得不予刪除。\r\n前項受理當事人申請刪除資料之受委任機關應自受理申請日起三十日內，為准駁之決定；必要時，得予延長，延長之期間不得逾三十日，並應將其原因以書面通知當事人。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法修正施行前，依本法第二條第二款判決有罪確定之加害人，仍應接受司法警察機關對其照相、採取指紋及採樣去氧核醣核酸。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}