{
	"pcode": "D0080205",
	"type": "命令",
	"title": "就業金卡與就業 PASS 卡及創業家簽證規費收費標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080205",
	"category": [
		"行政",
		"內政部",
		"移民目"
	],
	"lastUpdate": "20211023",
	"isTranslated": true,
	"english": "Fee-Charging Standards for Employment Gold Cards, Employment Pass Cards and Entrepreneur Visas",
	"history": [
		"中華民國一百零七年二月八日內政部台內移字第 10709414432 號令訂定發布全文 8 條；並自一百零七年二月八日施行",
		"中華民國一百零九年六月十五日內政部台內移字第 10909319092 號令修正發布全文 8 條；並自發布日施行",
		"中華民國一百十年十月二十三日內政部台內移字第 11009125021 號令修正發布第 1、2、4 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依外國專業人才延攬及僱用法（以下簡稱本法）第九條第四項及規費法第十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "就業金卡規費收費如下：\r\n一、外國人未入國申請：\r\n（一）申請人係屬外國護照簽證收費標準第四條第一項第四款所定特別處理費徵收對象者（以下簡稱特別處理費徵收對象），應收取特別處理費及下列費額：一年效期，每件新臺幣一千五百元；二年效期，每件新臺幣二千五百元；三年效期，每件新臺幣三千五百元。\r\n（二）前目以外申請人：一年效期，每件新臺幣三千七百元；二年效期，每件新臺幣四千七百元；三年效期，每件新臺幣五千七百元。\r\n二、外國人以免簽證或持停留簽證入國後申請：一年效期，每件新臺幣三千七百元；二年效期，每件新臺幣四千七百元；三年效期，每件新臺幣五千七百元。\r\n三、外國人持有效外僑居留證或其他具有外僑居留證功能之證件者欲轉換申請：一年效期，每件新臺幣一千五百元；二年效期，每件新臺幣二千五百元；三年效期，每件新臺幣三千五百元。\r\n四、香港或澳門居民：一年至三年效期，每件新臺幣三千一百元。\r\n外國人申請前項就業金卡延期者，展延一年效期，每件新臺幣一千五百元；展延二年效期，每件新臺幣二千五百元；展延三年效期，每件新臺幣三千五百元。\r\n香港或澳門居民申請第一項就業金卡延期者，每件新臺幣八百元。"
		},
		{
			"number": 300,
			"content": "外籍專業人士申請就業 PASS 卡及外國人、香港或澳門居民申請創業家簽證，其居留簽證、聘僱工作許可、外僑居留證、重入國許可及臺灣地區居留入出境證之規費收費數額，依各相關業務主管機關所定收費標準規定辦理。\r\n外交部、勞動部及教育部得委託內政部移民署辦理前項居留簽證及聘僱工作許可之規費徵收業務。"
		},
		{
			"number": 400,
			"content": "就業PASS卡規費，合計收費如下：\r\n一、外國人未入國申請：\r\n（一）特別處理費徵收對象，應收取特別處理費及下列費額：\r\n1.適用就業服務法第四十六條第一項第一款至第六款，或本法第十條第一項規定者：一年效期，每件新臺幣一千五百元；二年效期，每件新臺幣二千五百元；三年效期，每件新臺幣三千五百元。\r\n2.適用就業服務法第四十八條第一項第一款規定者：一年效期，每件新臺幣一千元；二年效期，每件新臺幣二千元；三年效期，每件新臺幣三千元。\r\n（二）前目以外申請人：\r\n1.適用就業服務法第四十六條第一項第一款至第六款，或本法第十條第一項規定者：一年效期，每件新臺幣三千七百元；二年效期，每件新臺幣四千七百元；三年效期，每件新臺幣五千七百元。\r\n2.適用就業服務法第四十八條第一項第一款規定者：一年效期，每件新臺幣三千二百元；二年效期，每件新臺幣四千二百元；三年效期，每件新臺幣五千二百元。\r\n二、外國人以免簽證或持停留簽證入國後申請：\r\n（一）適用就業服務法第四十六條第一項第一款至第六款，或本法第十條第一項規定者：一年效期，每件新臺幣三千七百元；二年效期，每件新臺幣四千七百元；三年效期，每件新臺幣五千七百元。\r\n（二）適用就業服務法第四十八條第一項第一款規定者：一年效期，每件新臺幣三千二百元；二年效期，每件新臺幣四千二百元；三年效期，每件新臺幣五千二百元。\r\n三、外國人持有效外僑居留證或其他具有外僑居留證功能之證件者欲轉換申請：\r\n（一）適用就業服務法第四十六條第一項第一款至第六款，或本法第十條第一項規定者：一年效期，每件新臺幣一千五百元；二年效期，每件新臺幣二千五百元；三年效期，每件新臺幣三千五百元。\r\n（二）適用就業服務法第四十八條第一項第一款規定者：一年效期，每件新臺幣一千元；二年效期，每件新臺幣二千元；三年效期，每件新臺幣三千元。\r\n前項就業PASS卡效期未滿一年者，依一年效期收費。\r\n第一項就業PASS卡之延期，合計收費如下；延期期間不足一年者，以一年計：\r\n一、依第一項第一款第一目之1、第二目之1、第二款第一目或第三款第一目申請者，展延一年效期，每件新臺幣一千五百元；展延二年效期，每件新臺幣二千五百元；展延三年效期，每件新臺幣三千五百元。\r\n二、依第一項第一款第一目之2、第二目之2、第二款第二目或第三款第二目申請者，每一年效期收費新臺幣一千元。"
		},
		{
			"number": 500,
			"content": "創業家簽證規費，合計收費如下：\r\n一、外國人未入國申請：\r\n（一）特別處理費徵收對象，應收取特別處理費及下列費額：每件新臺幣一千元。\r\n（二）前目以外申請人：每件新臺幣三千二百元。\r\n二、外國人已入國申請：\r\n（一）特別處理費徵收對象，應收取特別處理費及下列費額：每件新臺幣一千八百元。\r\n（二）前目以外申請人：每件新臺幣四千元。\r\n三、香港或澳門居民：每件新臺幣二千六百元。\r\n前項創業家簽證效期未滿一年者，依一年效期收費。\r\n第一項第一款及第二款創業家簽證之延期，每一年效期收費新臺幣一千元，每次展延不得逾二年；延期未滿一年者，依一年效期收費。第一項第三款創業家簽證之延期，收費新臺幣三百元。"
		},
		{
			"number": 600,
			"content": "就業金卡、就業 PASS 卡及創業家簽證因污損、滅失、遺失或資料變更申請補發，除香港或澳門居民申請者，每件收費新臺幣二千六百元外，為新臺幣五百元。"
		},
		{
			"number": 700,
			"content": "申請案經受理者，繳費義務人除有誤繳或溢繳情形外，不予退費。"
		},
		{
			"number": 800,
			"content": "本標準自發布日施行。"
		}
	]
}