{
	"法規性質": "命令",
	"法規名稱": "警察機關暫支領警佐待遇人員管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0080105",
	"法規類別": "內政法規＞警政目",
	"最新異動日期": "20180629",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十八年十二月二十一日行政院（68）台政壹字第 28571  號\r\n  函訂定發布\r\n2.中華民國六十九年一月十七日內政部（69）台內警字第 55180  號令修\r\n  正發布\r\n3.中華民國八十八年十二月八日內政部（88）台內警字第 8805377  號令\r\n  修正發布第 5、16、17  條條文\r\n4.中華民國九十二年八月六日內政部臺內警字第 0920076114 號令修正發\r\n  布名稱及全文 14 條；並自發布日施行\r\n  （原名稱：警察機關警佐待遇人員暫行管理辦法；新名稱：警察機關暫\r\n  支領警佐待遇人員管理辦法）\r\n5.中華民國九十六年九月十一日內政部台內警字第 0960871420 號令修正\r\n  發布第 1  條條文\r\n6.中華民國一百年九月二日內政部台內警字第 1000871886 號令修正發布\r\n  第 5、6、8、9、11 條條文\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 13 條所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防\r\n  署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會\r\n  及所屬機關（構）」管轄\r\n7.中華民國一百零七年六月二十九日內政部台內警字第 10708719353  號\r\n  令修正發布第 6、14 條條文；並自一百零七年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依警察人員人事條例（以下簡稱本條例）第四十條之一第二項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "警察機關暫支領警佐待遇人員 (以下簡稱暫支領警佐待遇人員) 於警察官\r\n監督下，協助執行勤務。\r\n暫支領警佐待遇人員之勤務方式及配備，由地區警察分局長或與其相當層\r\n級以上者決定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "暫支領警佐待遇人員之任免及遷調事項，比照警佐人員辦理。\r\n暫支領警佐待遇人員，不得辦理陞職。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "暫支領警佐待遇人員之各階薪級及年功薪，依下列規定：\r\n一、暫支領警佐待遇組員、巡官及其各相當職務，比照警佐四階至一階。\r\n二、暫支領警佐待遇巡佐、警員及其各相當職務，比照警佐四階至二階。\r\n暫支領警佐待遇人員各階薪級及年功薪晉支，比照本條例及其施行細則規\r\n定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "暫支領警佐待遇人員之勳獎，依勳章條例、獎章條例、警察獎章條例及其\r\n有關規定；平時考核及獎懲，比照警察人員獎懲標準及有關規定。\r\n暫支領警佐待遇人員之停職、復職及免職案件，比照本條例第二十九條至\r\n第三十一條規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "暫支領警佐待遇人員之考成、退休、資遣、撫卹、薪給及其他給與事項，\r\n除本辦法另有規定外，準用公務人員考績法、公務人員退休資遣撫卹法、\r\n本條例及其有關規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "暫支領警佐待遇人員之保險，適用公教人員保險法規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "暫支領警佐待遇人員之留職停薪，準用公務人員任用法第二十八條之一規\r\n定。\r\n暫支領警佐待遇人員之義務、請假及其他限制或禁止事項，適用公務員服\r\n務法及公務人員請假規則規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "暫支領警佐待遇人員任職五年以上，其退休年齡除擔任危險及勞力職務者\r\n，依警察人員警正以下具有危險及勞力等特殊性質職務降低退休年齡標準\r\n表規定辦理外，其餘年滿五十歲者得自願退休，年滿五十九歲者應予屆齡\r\n退休。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "暫支領警佐待遇人員於退撫新制施行前任職年資之退休金、撫卹金，依其\r\n最後服務機關之經費屬於國庫者，由國庫支出；屬於直轄市庫者，由直轄\r\n市庫支出；屬於縣 (市) 庫者，由縣 (市) 庫支出；屬於預算法第四條成\r\n立之特種基金或公營事業機構者，由該特種基金或公營事業機構支出。\r\n前項服務於特種基金或公營事業機構之人員擇 (兼) 領月退休金者，如該\r\n基金或機構業務結束裁撤或轉移民營時，所需經費除依規定由相關特種基\r\n金或公營事業機構負擔者外，由內政部警政署編列預算支應。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "暫支領警佐待遇人員退休、資遣、撫卹核定機關依其隸屬，中央所屬機關\r\n由內政部核定，直轄市、縣（市）政府所屬機關分別由直轄市、縣（市）\r\n政府核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法發布前經依有關法令進用之現職警佐待遇人員及各警察機關專案考\r\n核進用之特業警佐待遇人員，其離職前之勤務及人事管理事項，準用本辦\r\n法之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "海岸巡防機關及消防機關暫支領警佐待遇人員，其離職前之勤務及人事管\r\n理事項，由各該主管機關依本辦法之規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國一百零七年六月二十九日修正發布條文，自一百零七年七\r\n月一日施行。"
		}
	]
}