{
	"法規性質": "命令",
	"法規名稱": "警械許可定製售賣持有管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080046",
	"法規類別": "行政＞內政部＞警政目",
	"最新異動日期": "20080822",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Permission to Manufacture, Sell and Possess Police Weapons",
	"沿革內容": "1.中華民國九十一年十一月六日內政部台內警字第 0910076504 號令訂定\r\n  發布全文 15 條；並自發布日施行\r\n2.中華民國九十七年八月二十二日內政部台內警字第 0970871168 號令修\r\n  正發布全文 17 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依警械使用條例第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法規定得申請許可定製、售賣、持有之警械以警棍、警銬、電氣警棍\r\n（棒）（電擊器）、防暴網為限。\r\n前項警械之許可，內政部（以下簡稱本部）得授權內政部警政署（以下簡\r\n稱警政署）或直轄市、縣（市）政府警察局辦理。\r\n本辦法所稱廠商以公司為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請製造、售賣警棍、警銬、電氣警棍（棒）（電擊器）、防暴網之廠商\r\n，應檢附下列文件經直轄市、縣（市）政府警察局層報本部許可：\r\n一、申請書。\r\n二、負責人資料卡。\r\n三、公司登記證明文件影本。\r\n四、製造廠商應附工廠登記證明文件影本；售賣廠商應附經銷合約書及製\r\n    造廠商許可文件影本。\r\n五、產品圖示及中文說明書（含型號、圖片）。\r\n六、電氣警棍（棒）（電擊器）、防暴網應附產品樣品。\r\n七、電氣警棍（棒）（電擊器）應附相關政府機關測試結果報告；防暴網\r\n    應附拋射物單位面積發射動能報告。\r\n依前項規定申請製造、售賣之防暴網，發射動力不得為裝填子彈式，發射\r\n裝置亦不得有類似槍枝之撞針結構。\r\n第一項廠商經審查合格後，由本部發給許可文件，許可文件不得影印散發\r\n、出租、頂讓、抵押或轉借他人使用。\r\n廠商應自許可之次日起六個月內，申請變更公司登記，增列許可營業項目\r\n；製造廠商應變更工廠登記，增列許可營業項目。逾期未申請登記者，廢\r\n止其許可。\r\n完成前項登記之廠商，應檢附公司登記證明文件影本；製造廠商另附工廠\r\n登記證明文件影本經直轄市、縣（市）政府警察局層報本部備查。\r\n前項經完成備查之製造廠商於製造、售賣新式樣電氣警棍（棒）（電擊器\r\n）、防暴網時，應先檢附產品中文說明書及產品樣品；電氣警棍（棒）（\r\n電擊器）並附相關政府機關測試結果報告，防暴網並附拋射物單位面積發\r\n射動能報告，送經直轄市、縣（市）政府警察局層報本部核准。\r\n製造、售賣電氣警棍（棒）（電擊器）防暴網前，應逐次送經直轄市、縣\r\n（市）政府警察局核准。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "完成前條程序之廠商，申請輸出警棍、警銬，應檢附下列文件向直轄市、\r\n縣（市）政府警察局申請核准：\r\n一、申請（具結）書。\r\n二、輸入國家信用狀。\r\n三、外銷訂單（附中文譯本）。\r\n四、產品中文說明書。\r\n五、公司登記證明文件影本。\r\n六、許可文件影本。\r\n前項申請核准之製造廠商，應另附工廠登記證明文件影本。\r\n完成前條程序之廠商，申請輸出電氣警棍（棒）（電擊器）、防暴網，應\r\n檢附前二項文件經直轄市、縣（市）政府警察局轉報警政署核准。\r\n廠商通關出口後向出口地海關申請出口副報單（出口證明聯），並應於七\r\n日內經直轄市、縣（市）政府警察局轉報警政署備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "完成第三條程序之廠商，留存警棍、警銬或電氣警棍（棒）（電擊器）、\r\n防暴網樣品，每種不得超過十枝（付）為限，售賣場所陳列樣品，每種以\r\n一枝（付）為限，每枝（付）均應烙印樣品字樣，並應向直轄市、縣（市\r\n）政府警察局報備列管。\r\n前項廠商向國外地區寄送警棍、警銬或電氣警棍（棒）（電擊器）、防暴\r\n網樣品，應向直轄市、縣（市）政府警察局申請核准，其寄送樣品每一國\r\n家或地區每次每種以二枝（付）為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "完成第三條程序之廠商，製造警棍、警銬或電氣警棍（棒）（電擊器）、\r\n防暴網應逐一打造廠商名稱及編號，並不得超量製造及非法推銷。\r\n前項廠商應詳細記載警械製造數量及出售對象，於每月十日前填具上月製\r\n售月報表送經直轄市、縣（市）政府警察局轉報警政署備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "僱（任）用警衛、保全人員、巡守人員或依法執行稽查公務人員之機關、\r\n機構、學校、公司、行號、工廠、民間守望相助組織，得檢附下列文件向\r\n直轄市、縣（市）政府警察局申請許可購置警棍、電氣警棍（棒）（電擊\r\n器）、防暴網；其設有分支機構者，應由各該分支機構向直轄市、縣（市\r\n）政府警察局申請許可：\r\n一、申請書。\r\n二、申請單位證明文件。\r\n三、許可廠商產品中文說明書。\r\n四、申請購置電氣警棍（棒）（電擊器）、防暴網加附使用人在職證明文\r\n    件及照片三張。\r\n未僱用警衛之金銀珠寶業者，其負責人得依前項規定申請許可購置電氣警\r\n棍（棒）（電擊器）、防暴網。\r\n前二項申請許可購置電擊器屬拋射式者，以運送保全人員為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經依前條申請許可購置之警棍、電氣警棍（棒）（電擊器）或防暴網，應\r\n集中保管，並列冊送直轄市、縣（市）政府警察局備查。異動時，亦同。\r\n電氣警棍（棒）（電擊器）、防暴網不得轉讓或借與他人使用，並由直轄\r\n市、縣（市）政府警察局核發警械執照。\r\n警械執照應每二年換領一次。持有人應隨身攜帶，並不得轉讓或借與他人\r\n使用，如有毀損、遺失或滅失，應即向直轄市、縣（市）政府警察局申請\r\n補發。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "完成第三條程序之廠商歇業或解散時，由警政署廢止其許可，廠商應將原\r\n請領許可文件，送由直轄市、縣（市）政府警察局層報警政署註銷。原留\r\n存之電氣警棍（棒）（電擊器）、防暴網應自行銷毀，並報請直轄市、縣\r\n（市）政府警察局監毀。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依第七條第一項規定申請許可購置警棍、電氣警棍（棒）（電擊器）、防\r\n暴網之機關、機構、學校、公司、行號、工廠、民間守望相助組織歇業或\r\n解散時，應將警械執照繳回直轄市、縣（市）政府警察局註銷，並廢止其\r\n許可。原購置之電氣警棍（棒）（電擊器）、防暴網應自行銷毀，並報請\r\n直轄市、縣（市）政府警察局監毀。\r\n前項機關、機構、學校、公司、行號、工廠、民間守望相助組織僱（任）\r\n用之警衛、保全人員、巡守人員或依法執行稽查公務人員離職時，應將警\r\n械執照繳回直轄市、縣（市）政府警察局註銷；其有繼任人員者，應依第\r\n八條第二項規定重新申請警械執照。\r\n警棍、電氣警棍（棒）（電擊器）、防暴網已廢置者，準用第一項規定辦\r\n理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "廠商、經營金銀珠寶業負責人、申請購置單位僱（任）用警衛、保全人員\r\n、巡守人員、依法執行稽查公務人員有下列情形之一者，不得申請定製、\r\n售賣、持有警棍或電氣警棍（棒）（電擊器）、防暴網；申請者，不予許\r\n可：\r\n一、動員戡亂時期終止後，犯內亂、外患罪經判決有罪確定。\r\n二、犯故意殺人、重傷害、強盜（奪）、妨害性自主、擄人勒贖、毒品危\r\n    害防制條例、組織犯罪防制條例、槍砲彈藥刀械管制條例或洗錢防制\r\n    法等案件，經判決有罪確定。\r\n三、經認定為流氓或受流氓感訓處分裁定確定。\r\n四、最近五年內犯第一款或第二款以外之罪，判處有期徒刑以上之刑確定\r\n    ，未受緩刑宣告或易科罰金。\r\n五、無行為能力、限制行為能力或精神異常。\r\n六、吸食或施用毒品或麻醉藥品以外迷幻物品之違反社會秩序維護法行為\r\n    ，經二次以上裁定處罰確定。\r\n經許可後，發現有前項所列情形之一者，得撤銷或廢止其許可。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "警政署及直轄市、縣（市）政府警察局得對廠商、機關、機構、學校、公\r\n司、行號、工廠、民間守望相助組織，實施警棍、警銬、電氣警棍（棒）\r\n（電擊器）、防暴網製造、售賣、保管及使用情形之檢查；必要時，並得\r\n要求提供相關資料。\r\n前項受檢單位及人員非有正當理由，不得拒絕、妨害或規避。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "警政署為辦理警械鑑驗及認定事項，得設審議會，其委員由警政署遴選之\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "違反第三條第六項、第七項、第四條至第六條、第八條、第九條、第十條\r\n或第十二條，經通知限期改善，逾期仍未改善者，廢止其許可，並註銷警\r\n械執照。\r\n經撤銷或廢止之許可製造、售賣廠商及其負責人，五年內不得再提出申請\r\n。\r\n經撤銷、廢止許可或註銷警械執照者，其所有或保管之警械應自行銷毀，\r\n並報請直轄市、縣（市）政府警察局監毀。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法修正施行前已製造、售賣或持有防暴網者，應將其數量、規格及保\r\n管處所等相關事項報直轄市、縣（市）政府警察局列管。\r\n前項防暴網保管及使用情形之檢查，準用第十二條規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法所定書、表格式，由警政署定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}