{
	"法規性質": "命令",
	"法規名稱": "收容聲請事件移送及遠距審理作業實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080197",
	"法規類別": "行政＞內政部＞移民目",
	"最新異動日期": "20180226",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年八月二十七日行政院院臺法字第 1040046685 號令\r\n  、司法院院台廳行一字第 1040022617 號令會同訂定發布全文 12 條；\r\n  並自發布日施行  \r\n2.中華民國一百零七年二月二十六日行政院院臺法字第 1070001738 號令\r\n  、司法院院台廳行一字第 1070004842 號令會同修正發布第 8  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依入出國及移民法（以下簡稱本法）第三十八條之九第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、收容聲請事件：指行政法院審理之收容異議、聲請續予收容、延長收容及停止收容事件。\r\n二、行政法院：指收容聲請事件第一審管轄之地方法院行政訴訟庭及抗告管轄之高等行政法院。\r\n三、遠距審理：指受收容人所在之收容處所與行政法院間，有聲音及影像相互傳送之科技設備而得直接審理者，行政法院認為適當時，得依聲請或依職權，以該設備進行收容聲請事件之審理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "內政部移民署（以下簡稱移民署）收受收容異議後，認異議無理由者，應於受理異議時起二十四小時內，將受收容人連同收容異議書或異議紀錄、移民署意見書及相關卷宗資料移送受收容人所在地之地方法院行政訴訟庭。但該法院認得為遠距審理者，於法院收受卷宗資料時，視為移民署已將受收容人移送法院。\r\n行政法院審理續予收容、延長收容及停止收容之聲請事件而須訊問受收容人時，移民署應依法院指定之期日，將受收容人移送至該管法院。但法院以遠距審理者，不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "移民署就收容聲請事件聲請於受收容人所在之收容處所為遠距審理者，得以電信傳真或其他科技設備向行政法院提出。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "移民署就收容異議事件，應提出意見書；就聲請續予收容及延長收容事件，應提出聲請狀。\r\n前項書狀，應記載下列事項：\r\n一、受收容人之姓名、性別、出生年月日、國籍、護照或旅行文件號碼、通訊地址。\r\n二、暫予收容或續予收容之時間、受收容人所在之收容處所、原因事實、法令依據及處分書或裁定書等資料。\r\n三、受收容人是否通曉國語，及有無使用通譯之需求。\r\n除前項所列事項外，收容異議事件意見書並應記載下列事項：\r\n一、受理異議之時間。\r\n二、收容異議係由本法第三十八條之二第一項所列受收容人以外之人或受收容人之訴訟代理人提出者，其姓名、出生年月日、國籍、國民身分證統一編號或護照號碼、住居所。\r\n三、依本法第三十八條之三第二項規定應釋明之障礙事由及經過期間。\r\n除第二項所列事項外，續予收容及延長收容聲請狀並應記載聲請之原因事實、理由及法令依據。\r\n行政法院收受受收容人連同收容異議事件之書狀及相關卷宗資料後，應於收容異議事件意見書繕本簽章並記明收受之時間；於遠距審理情形而僅收受書狀及卷宗資料時，亦同。\r\n聲請續予收容或延長收容事件之卷宗資料，除事實上有不能同時提出之原因並經釋明者外，應併第一項之聲請狀提出於行政法院。\r\n移民署就第一項書狀及其相關卷宗資料，得以電信傳真或其他科技設備向行政法院提出。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "行政法院受理收容聲請事件後，應即分案；承辦法官於分案後應依聲請或依職權儘速決定是否為遠距審理。\r\n行政法院就收容聲請事件決定是否為遠距審理時，宜審酌下列事項認定之：\r\n一、行政法院與受訊問端即受收容人所在之收容處所間，其遠距訊問設備能否通聯。\r\n二、受訊問端能否適時提供行政法院必要之協助。\r\n三、陳述人能否自由及真實陳述。\r\n四、其他足以影響真實發現或審判公平之情事。\r\n行政法院依第一項決定為遠距審理者，於必要時得指定所屬人員至受訊問端協助審理程序之進行及其他相關事宜。\r\n行政法院為遠距審理時，如認改以移送受收容人到院審理為適當者，應即將到院審理之時間通知移民署。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "移民署於行政法院為遠距審理時，應使受收容人於所在收容處所之獨立空間接受訊問。但經行政法院同意其於非獨立空間接受訊問者，不在此限。\r\n移民署不得於受收容人在遠距審理程序中接受訊問時，拘束其身體。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "遠距審理筆錄及其他文書，須陳述人簽名者，由行政法院傳送至受訊問端，經陳述人確認內容並簽名後，由受訊問端將筆錄及其他文書以電信傳真或其他科技設備傳回行政法院。\r\n陳述人依法應於訊問前或訊問後具結者，由受訊問端將結文以電信傳真或其他科技設備傳送行政法院。\r\n受訊問端應於遠距審理後三日內，將簽名後之前二項筆錄、結文或其他文書原本寄回行政法院。但經行政法院同意陳述人之簽名以電子簽章為之者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "移民署與行政法院應以指定聯絡人及專線電話等方式作為相對通報窗口，隨時保持聯繫及交換意見，並依業務需要建立必要資訊交換系統及聯繫機制。\r\n移民署處理收容聲請事件，而須移送受收容人至行政法院者，應於移送前，先與該管法院聯繫移送時間、通譯需求等相關事宜。行政法院就收容聲請事件為遠距審理者，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "移民署所屬人員辦理收容聲請事件移送相關作業時，屬本法第七十二條第一項所定執行收容職務之人員；其有關戒具或武器之配帶及使用，適用本法第七十二條及其相關規定。\r\n受收容人移送行政法院後，至行政法院完成訊問而將受收容人解還前，由行政法院戒護。\r\n行政法院應備置簿冊，記錄受收容人移送到院與解還時間及其他必要事項，並由移民署所屬人員簽章確認。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "收容聲請事件之聲請人、受裁定人或移民署依行政訴訟法第二百三十七條之十六規定提出抗告，並經管轄之高等行政法院認有命移民署協同受收容人到場陳述、提出答辯書或提供其他必要之協助，以進行抗告事件之審理者，移民署應依其通知辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}