{
	"法規性質": "命令",
	"法規名稱": "大陸地區人民按捺指紋及建檔管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080143",
	"法規類別": "行政＞內政部＞移民目",
	"最新異動日期": "20121019",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年四月八日內政部台內警字第 0930079945 號令訂定發\r\n  布全文 10 條；並自發布日施行                     \r\n2.中華民國九十四年八月三十日內政部台內警字第 0940137529 號令修正\r\n  發布第 4  條條文\r\n3.中華民國九十九年五月二十五日內政部台內移字第 0990930805 號令修\r\n  正發布第 5、7 條條文\r\n4.中華民國一百零一年十月十九日內政部台內移字第 1010930972 號令修\r\n  正發布第 3  條條文\r\n  中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號\r\n  公告第 5  條第 1  項、第 7  條第 1  項、第 2  項所列屬「內政部\r\n  入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部\r\n  移民署」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第十條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為內政部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "大陸地區人民申請進入臺灣地區團聚、居留或定居者，應按捺指紋並建檔管理之；未按捺指紋或經按捺指紋核對認定身分不符者，不予許可其團聚、居留或定居之申請，已許可者，撤銷其許可。\r\n前項大陸地區人民按捺指紋程序如下：\r\n一、申請人在大陸地區者，應於向本條例第四條第一項所定之機構或第二項所定受委託民間團體在大陸地區之分支機構申請時按捺指紋。未設立分支機構前或分支機構無按捺指紋設備者，得先予許可其申請，並於許可文件上註明須於入境查驗前補行按捺指紋；拒絕補行按捺者，廢止其許可，並拒絕其入境。\r\n二、申請人在第三地區者，應於向我駐外使領館、代表處、辦事處或其他經政府授權或設立之機構（以下簡稱駐外館處）申請時按捺指紋。駐外館處無按捺指紋設備者，得先予許可其申請，並於許可文件上註明須於入境查驗前補行按捺指紋；拒絕補行按捺者，廢止其許可，並拒絕其入境。\r\n第一項大陸地區人民已進入臺灣地區尚未按捺指紋者，應於接受面談或辦理團聚、居留或定居之相關申請手續時按捺指紋；未按捺者，不予許可其申請。\r\n未滿六歲之大陸地區人民申請進入臺灣地區團聚、居留或定居者，不予按捺指紋，俟年滿六歲後，於辦理團聚、居留或定居之相關申請手續時按捺指紋；未按捺者，不予許可其申請。\r\n已接受指紋建檔之大陸地區人民除經主管機關認有必要者外，無庸重複建檔。再次入境查驗前經主管機關認有身分真實性相關疑慮時，仍應按捺指紋以核對認定身分；經核對認定身分不符者，撤銷或廢止其入境許可。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "按捺指紋應查明受捺人身分後，建立受捺人姓名、性別、出生年月日、住址、身分證明文件號碼、相片及指紋等基本資料，並註記按捺單位、按捺時間及按捺人員。\r\n受捺人應以左、右手拇指接受按捺。受捺手指有殘缺或傷病者，依序以該手食指、中指、環指、小指接受按捺，並由按捺人員註明該指名稱。但無手指，經按捺人員註明者，不在此限。\r\n前項指紋按捺後，受捺手指有殘缺或傷病者，應依前項順序補捺。\r\n按捺指紋應力求清晰，不清晰者應立即重新按捺，或以書面指定期日通知受捺人補行按捺；未依期限補行按捺者，不予許可其後續所提出之團聚、居留或定居申請。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "按捺單位應利用資訊科技設施或其他方式，將指紋資料建檔儲存，並透過網路連線，將檔案傳輸至內政部入出國及移民署（以下簡稱入出國及移民署）指紋資料庫集中管理。\r\n指紋檔案之傳輸、儲存及查詢過程，應遵守資訊安全相關規範，確保指紋資料庫安全，防範不法入侵及資料外洩。\r\n指紋檔案及資料庫，應由專責人員管理及維護，並永久保存。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "指紋檔案與受捺人資料不符時，應立即查明處理。如有錯誤，應於查明後更正受捺人資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "入出國及移民署應將指紋檔案備份，送內政部警政署刑事警察局利用。\r\n其他公務機關依電腦處理個人資料保護法或其他法令，請求入出國及移民署提供指紋資料者，應以書面敘明理由、所需資料類別、內容及使用目的。但情形急迫者，得以電信傳真方式為之，並於事後補送書面正本。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "因職務或業務知悉或持有之大陸地區人民指紋檔案資料，除法令另有規定外，應予保密。違反保密義務者，依電腦處理個人資料保護法或其他相關法令規定處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "大陸地區人民或香港澳門居民於強制出境前或於收容處所收容時，其按捺指紋，準用本辦法規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}