{
	"法規性質": "命令",
	"法規名稱": "大陸地區人民申請進入臺灣地區面談管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080142",
	"法規類別": "行政＞內政部＞移民目",
	"最新異動日期": "20090820",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年三月一日內政部台內警第 0930079892   號令訂定發\r\n  布全文 15 條；並自九十三年三月一日施行\r\n2.中華民國九十八年八月二十日內政部台內移字第 0980916011 號令修正\r\n  發布全文 17 條；並自發布日施行\r\n  中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號\r\n  公告第 3  條第 1  項、第 4  條第 1  項、第 2  項、第 5  條第 1\r\n  項、第 2  項、第 7  條、第 8  條第 1  項、第 4  項、第 9  條、\r\n  第 10 條第 5  項、第 11 條第 2  項、第 3  項、第 4  項、第 12 \r\n  條第 1  項所列屬「內政部入出國及移民署」之權責事項，自一百零四\r\n  年一月二日起改由「內政部移民署」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第十條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為內政部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "內政部入出國及移民署（以下簡稱入出國及移民署）受理大陸地區人民申請進入臺灣地區團聚、居留或定居案件時，應依本辦法對申請人實施面談。\r\n申請人如有臺灣地區配偶或親屬者；必要時，其臺灣地區配偶或親屬亦應接受訪談。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "入出國及移民署受理大陸地區人民申請進入臺灣地區團聚、居留或定居案件時，應於受理申請後一個月內，訪查申請人之臺灣地區配偶或親屬之家庭、身心、經濟等狀況，供作為審核申請案之依據。\r\n申請人之臺灣地區配偶或親屬在臺灣地區者，經審認有進行訪談之必要時，入出國及移民署應以書面通知其臺灣地區配偶或親屬接受訪談。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "入出國及移民署得於受理申請當時與申請人面談，或以書面通知申請人依下列規定辦理：\r\n一、申請人在海外地區者，至我駐外使領館、代表處、辦事處或其他外交部授權機構接受面談。\r\n二、申請人在香港或澳門者，至行政院於香港或澳門所設立或指定之機構或委託之民間團體接受面談。\r\n三、申請人在大陸地區者，至本條例第四條第一項所定之機構或依第二項規定受委託之民間團體在大陸地區分支機構面談。\r\n四、申請人在臺灣地區者，至入出國及移民署指定處所接受面談。\r\n申請人無法依前項第一款至第三款規定於境外接受面談者，得先予核發入境許可；俟其入境時，至入出國及移民署設於機場、港口之指定處所接受面談。其臺灣地區配偶或親屬應到場配合接受訪談。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人及臺灣地區配偶或親屬接受面（訪）談時，應備下列文件：\r\n一、面（訪）談通知書。但受理申請當時面談或於國境線上面談者，免附。\r\n二、身分證明文件。\r\n三、其他佐證資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "接受面（訪）談者為聾、啞或語言不通者，入出國及移民署於面（訪）談時，得用通譯或以文字詢問並命以文字陳述。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人於接受面談前，得以書面申請面談輔佐人一人，並經入出國及移民署同意後，在場協助面談進行。\r\n面談輔佐人之資格以申請人之配偶、直系血親或三親等內旁系血親為限。但配偶應接受訪談者，不得擔任之。\r\n面談輔佐人所為之陳述，申請人未立即提出異議者，視為其所自為。\r\n面談時發現面談輔佐人有妨礙面談進行者，入出國及移民署得禁止其陳述，並得命其退場。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請人及臺灣地區配偶或親屬依第五條第二項規定接受面（訪）談後，入出國及移民署認案件複雜，無法為即時之認定者，得同意申請人經查驗後先行入境，並以書面通知其偕同臺灣地區配偶或親屬於一個月內，至指定處所接受二度面（訪）談。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "接受面談者有數人時，應採隔離進行；非受面談者，不得在場。\r\n實施面談時，應由面談人員當場製作面談紀錄，並全程錄音；必要時，得全程錄影。\r\n面談紀錄，應記載下列事項：\r\n一、受面談者姓名、年籍、住址或來臺住址。\r\n二、對於受面談者之詢問及其陳述。\r\n三、面談之年月日及處所。\r\n面談紀錄應當場由面談人員或通譯人員朗讀，或交受面談者閱覽後，由受面談者親自簽名。\r\n面談紀錄、錄音及錄影資料，由入出國及移民署負責彙整，併同申請資料、文書驗證證明文件、第四條第一項訪查結果資料及其他相關文件製作專卷建檔保存及管理。於國（境）外面談製作之面談紀錄，應製作二份，一份由面談機關（構）保存，另一份併同錄音、錄影資料，附於申請書核轉入出國及移民署。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "實施面談人員應服儀整齊、態度懇切，不得施以強暴、脅迫、利誘、詐欺、疲勞詢問或其他不正當之方法。\r\n實施面談時，經受面談者同意，得於夜間為之。並於二十二時截止受理。但運輸業者於表定時間內且未逾二十二時抵達者，入出國及移民署仍應實施面談。\r\n須於機場、港口實施面談者，因故無法接受夜間面談，由入出國及移民署安排住宿處所住宿，等候翌日接受面談。\r\n運輸業者搭載須於機場、港口接受面談者，抵達機場、港口已逾二十二時，由入出國及移民署通知運輸業者安排住宿處所住宿，並責由運輸業者照護，等候翌日接受面談。\r\n前二項於住宿處所等候面談之食宿及照護所需費用，由受面談者自行負擔。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "實施面談人員由入出國及移民署指定人員擔任，以二人一組為原則，其中一人應為委任四職等以上人員。但指定薦任六職等以上人員者，得僅由一人實施。\r\n實施面談人員發現有涉及犯罪嫌疑情事時，應依刑事訴訟法規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第十條至前條關於面談紀錄之製作、保存及實施方式，於臺灣地區配偶或親屬接受訪談時，準用之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "大陸地區人民有下列情形之一者，其申請案不予許可；已許可者，應撤銷或廢止其許可：\r\n一、無正當理由拒絕接受或未通過面談。\r\n二、申請人、依親對象無同居之事實或說詞有重大瑕疵。\r\n三、面談時發現疑似有串證之虞，不聽制止。\r\n四、無積極事證足認其婚姻為真實。\r\n五、經查有影響國家安全、社會安定之虞。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "大陸地區人民抵達機場、港口或已入境，經通知面談，有前條各款情形之一者，其許可應予撤銷或廢止，並註銷其入出境許可證件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "大陸地區人民具臺灣地區人民配偶身分，以其他事由進入臺灣地區後，申請團聚、居留或定居之面談作業，準用本辦法規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}