{
	"pcode": "D0080101",
	"type": "命令",
	"title": "臺灣警察專科學校學（員）生獎懲規則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080101",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"lastUpdate": "20140926",
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000150738"
	],
	"history": [
		"中華民國九十二年一月十五日內政部臺內警字第 0920075069 號令訂定發布全文 26 條；並自發布日施行",
		"中華民國一百零三年九月二十六日內政部台內警字第 10308724573 號令修正發布全文 26 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依警察教育條例第五條之二規定訂定之。"
		},
		{
			"number": 200,
			"content": "學（員）生之獎勵種類如下：\r\n一、加分：加分五次作為嘉獎一次。\r\n二、嘉獎：嘉獎三次作為記功一次。\r\n三、記功：記功三次作為記一大功。\r\n四、記大功。\r\n除前項各款外，因特殊事蹟足資表揚，經簽奉校長核定者，並得發給獎狀\r\n或獎品。\r\n第一項各款所定之獎勵額度，得酌加（減）次一層級一次或二次之獎勵。"
		},
		{
			"number": 300,
			"content": "學（員）生之懲處種類如下：\r\n一、減分：減分五次作為申誡一次。\r\n二、申誡：申誡三次作為記過一次。\r\n三、記過：記過三次作為記一大過。\r\n四、記大過。\r\n五、留校察看。\r\n六、勒令退學或退訓。\r\n七、開除學籍。\r\n在校期間功過相抵後，累計大過三次者，學生勒令退學或開除學籍；學員\r\n退訓。\r\n受第一項第五款懲處再受懲處，如與懲處前之獎勵互相抵銷後，有申誡以\r\n上懲處，即行勒令退學；情節嚴重者，開除學籍。\r\n第一項各款所定之懲處額度，得酌加（減）次一層級一次或二次之懲處。"
		},
		{
			"number": 400,
			"content": "獎懲時，得審酌下列情節加重或減輕之：\r\n一、行為之動機。\r\n二、行為之目的。\r\n三、行為時所受之刺激。\r\n四、行為之手段。\r\n五、行為人之平時表現。\r\n六、行為人間之平日關係。\r\n七、行為所生之危險或損害。\r\n八、行為後之態度。"
		},
		{
			"number": 500,
			"content": "學（員）生因不可抗力或過失致有本規則規定應予懲罰之行為，或於該行\r\n為未被發覺前自動請求處分或有悛悔實據者，得減輕或免除其懲處。"
		},
		{
			"number": 600,
			"content": "學（員）生在校期間每學期依所受獎懲，由隊職人員計算操行成績並登記\r\n之，其計算方式如下：\r\n一、加分一次加零點二分；同一事件以零點八分為限；嘉獎一次加一分；\r\n    記功一次加三分；記一大功加九分。\r\n二、減分一次扣零點二分；同一事件以零點八分為限；申誡一次扣一分；\r\n    記過一次扣三分；記一大過扣九分；留校察看扣至六十分。\r\n每學期操行成績之計算，以八十分起算，六十分為及格。"
		},
		{
			"number": 700,
			"content": "學（員）生之獎懲，除開除學籍、勒令退學、退訓及留校察看外，得相互\r\n抵銷。但不得塗銷紀錄。"
		},
		{
			"number": 800,
			"content": "學生總隊對學（員）生之獎懲，由所屬中隊依行政程序陳報學生總隊核簽\r\n後，移送訓導處辦理；學生總隊以外單位，以書面通報學生總隊處理。"
		},
		{
			"number": 900,
			"content": "學（員）生記大功、記大過以上之獎懲及涉及性別平等懲處之建議案件應\r\n提訓育委員會審議；涉及性別平等懲處之建議案件，並應由性別平等委員\r\n會派代表列席說明。"
		},
		{
			"number": 1000,
			"content": "學（員）生受記大功之獎勵或記過以上之懲處應通知其家長及服務單位。\r\n學（員）生受記過以上懲處者，應由大隊長以上師長訓勉；其受記大過以\r\n上懲處者，訓導處應予諮商輔導。"
		},
		{
			"number": 1100,
			"content": "學生對於獎懲之處分，認有不當致損害其權益者，得依學生申訴規定提起\r\n申訴。原處分之執行，除法律另有規定外，不因提起申訴而停止。"
		},
		{
			"number": 1200,
			"content": "學生受開除學籍、勒令退學、退訓之處分，得依學生申訴規定申訴外，並\r\n得依法提起訴願及行政訴訟。學生於申訴評議決定未確定前，得向學校提\r\n出繼續在校肄業之書面請求。\r\n前項處分，應函報教育部；具在職身分者並副知其服務機關。"
		},
		{
			"number": 1300,
			"content": "休學學生復學後，其休學前之獎懲仍屬有效。"
		},
		{
			"number": 1400,
			"content": "在職學員及專科警員班進修學生組學生之獎懲，其行為如符合警察人員人\r\n事條例、公務人員考績法及其施行細則或警察人員獎懲標準者，函轉服務\r\n機關辦理獎懲。"
		},
		{
			"number": 1500,
			"content": "學（員）生平日生活，優良言行得加分，不良言行得減分。其加減分項目\r\n如附表。"
		},
		{
			"number": 1600,
			"content": "學（員）生有下列情形之一者，予以嘉獎： \r\n一、擔任實習幹部或公差勤務表現優良。\r\n二、儀容整潔或內務整理成績特優。\r\n三、熱心公益，有具體事蹟。\r\n四、愛護學校團體有顯著事蹟。\r\n五、愛惜或維護公物有特殊事蹟。\r\n六、一學期內除公假外未曾請假與曠課，未受申誡以上懲處及未經言行紀\r\n    錄扣分。\r\n七、參與文康或體技活動表現優異。\r\n八、警察應用技術成績特優。\r\n九、投稿經刊登全校性或警察、海巡、消防刊物或報章雜誌，對學術、實\r\n    務具有助益。\r\n十、通過語言鑑定取得證明。\r\n十一、有其他相當於前列各款之優良事蹟。"
		},
		{
			"number": 1700,
			"content": "學（員）生有下列情形之一者，予以記功：\r\n一、擔任實習幹部或公差勤務成績卓著足為楷模。\r\n二、檢舉一般犯罪，因而破獲。\r\n三、操守優良有具體事蹟表現。\r\n四、拾得貴重財物報請招領。\r\n五、一學年內除公假外未曾請假與曠課，未受申誡以上之懲處及未經言行\r\n    紀錄扣分。\r\n六、參加全校性比賽榮獲第一名或代表國家參加國際正式比賽，表現優良\r\n    。\r\n七、代表學校參加全國性比賽，團體或個人成績獲前三名。\r\n八、有其他相當於前列各款之優良事蹟。"
		},
		{
			"number": 1800,
			"content": "學（員）生有下列情形之一者，予以記大功：\r\n一、舉發重大違法確有證據因而破案。\r\n二、扶助或救護他人有顯著事蹟。\r\n三、推行政府倡導之各種活動有顯著功蹟。\r\n四、代表國家參加國際正式比賽，團體或個人成績獲前六名。\r\n五、有特殊貢獻或品行卓越發揚校譽。\r\n六、有其他相當於前列各款之特殊優異事蹟。"
		},
		{
			"number": 1900,
			"content": "學（員）生有下列情形之一者，予以申誡：\r\n一、聞唱國歌或升降國旗時，無故不立正致敬。\r\n二、上課閱讀其他書刊、不專心或打瞌睡。\r\n三、不按時起居或於寢息時間任意喧嘩。\r\n四、濫潑污水或不按垃圾分類規定任意丟棄垃圾。\r\n五、抽菸時間、地點不合規定。\r\n六、上課或其他規定集會遲到或早退。\r\n七、遺失學生證。\r\n八、逾假二小時以上未滿八小時。\r\n九、無故攜帶酒類或檳榔入校。\r\n十、使用行動電話等通訊器材，時間、地點不合規定。\r\n十一、使用電腦相關器材、電腦教室、視聽室，違反規定。\r\n十二、內務凌亂，儀容或服裝不整，經糾正仍不改正。\r\n十三、禮節不週，不聽指導。\r\n十四、考試時未遵守試場紀律，不聽從監場人員指導。\r\n十五、輪值勤務逾時接班，或公差勤務執行不力，情節輕微。\r\n十六、交、接勤務不清或未依規定填寫警衛勤務登記簿。\r\n十七、違反臺灣警察專科學校學生總隊學員生校園電腦及網路使用規範，\r\n      情節輕微。\r\n十八、違反臺灣警察專科學校兩性相處紀律安全須知，情節輕微。\r\n十九、以跟蹤、電子郵件或其他方法干擾他人日常生活，情節輕微。\r\n二十、有其他相當於前列各款之不當行為。"
		},
		{
			"number": 2000,
			"content": "學（員）生有下列情形之一者，予以記過：\r\n一、騎乘機車未戴安全帽。\r\n二、槍械裝備未依規定擦拭整理致有銹損。\r\n三、非因故意遺失或損壞公物。\r\n四、不聽長官規勸，態度傲慢。\r\n五、擔任實習幹部或公差勤務執行不力，情節嚴重。\r\n六、不假外出未滿八小時或逾假八小時以上未滿二日。\r\n七、無故不到課。\r\n八、輪值勤務逾時半小時以上接班。\r\n九、升降旗，早晚點名或其他規定集會無故不到。\r\n十、擅自取用他人物品。\r\n十一、對長官詢問不據實回答，情節輕微。\r\n十二、不遵守靶場規則。\r\n十三、嚼食檳榔。\r\n十四、校園內喝酒，尚未滋事。\r\n十五、實習期間之服勤時間酒後駕車，經檢測吐氣所含酒精濃度每公升零\r\n      點一七毫克以下，或血液中酒精濃度未達百分之零點零三。肇事者\r\n      ，加重懲處。\r\n十六、實習期間之非服勤時間或非實習期間（含放假日）酒後駕車，經檢\r\n      測吐氣所含酒精濃度每公升零點一七毫克以下，或血液中酒精濃度\r\n      未達百分之零點零三且肇事者。\r\n十七、考試時有下列情形之一：\r\n  （一）試題紙分發後仍交談竊語。\r\n  （二）污損答案卷，隨意塗寫登載其他不應有之標記。\r\n  （三）未經監場人員許可，擅離試場或移動座位。\r\n  （四）故意詢問題旨，或出聲朗誦。\r\n  （五）攜帶必需及其他規定文具以外之物品。\r\n  （六）答案卷未全數繳交或攜出試場。\r\n  （七）交卷後，仍逗留試場內或試場附近。\r\n  （八）於考試時間終了，監場人員收繳答案卷時，仍作答或不即交卷。\r\n十八、違反臺灣警察專科學校學生總隊學員生校園電腦及網路使用規範，\r\n      情節嚴重。\r\n十九、以言語謾罵或肢體動作欺凌他人，情節輕微。\r\n二十、擅自留宿校外人士。\r\n二十一、以跟蹤、電子郵件或其他方法干擾他人日常生活，情節重大。\r\n二十二、對他人進行性騷擾行為或違反性別平等相關法令規定，經性別平\r\n        等委員會審議，情節輕微。\r\n二十三、有其他相當於前列各款之嚴重違規行為。"
		},
		{
			"number": 2100,
			"content": "學（員）生有下列情形之一者，予以記大過：\r\n一、不聽訓誡或惡意批評長官。\r\n二、行跡不檢致妨害他人權益。\r\n三、嚼食檳榔或有其他不良習慣屢誡不悛。\r\n四、攜帶未經許可物品入校，致生不良後果。\r\n五、捏造事實，顛倒是非矇報長官。\r\n六、毆打他人，情節輕微。\r\n七、值勤未到或擅離職守，致有不良後果。\r\n八、不依指示執行命令，情節重大。\r\n九、不假外出八小時以上未滿二日或逾假二日以上未滿三日。\r\n十、無照駕駛汽機車。\r\n十一、飲酒滋事，情節輕微。\r\n十二、實習期間之服勤時間酒後駕車，經檢測吐氣所含酒精濃度達每公升\r\n      零點一八毫克以上，未達零點二五毫克或血液中酒精濃度達百分之\r\n      零點零三以上，未達百分之零點零五，肇事者，加重懲處；實習期\r\n      間之非服勤時間或非實習期間（含放假日）得減輕之。\r\n十三、酒後駕車，拒絕接受檢測。\r\n十四、考試時有下列情形之一：\r\n  （一）互換座次。\r\n  （二）窺視他人答案。\r\n  （三）故意出示答案，以利他人窺視。\r\n  （四）與考試科目有關之書籍文件置於抽屜中、桌椅下或座位旁。\r\n十五、不經大門而翻越圍牆或由其他小徑進、出校園。\r\n十六、違反臺灣警察專科學校學生總隊學員生校園電腦及網路使用規範，\r\n      嚴重影響校譽。\r\n十七、以言語謾罵或肢體動作欺凌他人，不聽勸導，情節嚴重。\r\n十八、以跟蹤、電子郵件或其他方法干擾他人日常生活，情節嚴重。\r\n十九、對他人進行性騷擾行為或違反性別平等相關法令規定，經性別平等\r\n      委員會審議，情節重大。\r\n二十、有其他相當於前列各款之較嚴重違規行為。"
		},
		{
			"number": 2200,
			"content": "學（員）生有下列情形之一者，予以留校察看：\r\n一、違抗命令，情節重大。\r\n二、性情乖張或行動粗暴。\r\n三、不假外出二日以上未滿三日或逾假三日未滿四日。\r\n四、酒後駕車，有刑法第一百八十五條之三第一項第一款或第二款之情形\r\n    ，尚未致人重傷或死亡。\r\n五、對他人進行性騷擾行為或違反性別平等相關法令規定，經性別平等委\r\n    員會審議，情節嚴重。\r\n六、有其他相當於前列各款之重大違規行為。"
		},
		{
			"number": 2300,
			"content": "學（員）生有下列情形之一者，予以勒令退學或退訓：\r\n一、言行荒謬已達不堪造就。\r\n二、違反紀律，情節嚴重。\r\n三、不假外出三日以上或逾假四日以上。\r\n四、擅將使用之武器、彈藥、證件或其他重要公物借與他人，致生不良後\r\n    果。\r\n五、毆打他人，情節重大。\r\n六、涉足不妥當場所。\r\n七、酗酒滋事，破壞校園安寧秩序，情節重大。\r\n八、酒後駕車肇事致人重傷或死亡，經檢測吐氣所含酒精濃度達每公升零\r\n    點一八毫克以上或血液中酒精濃度達百分之零點零三以上。\r\n九、操行成績不及格。\r\n十、入學考試舞弊，於入校後經查明屬實。\r\n十一、非法施用或持有管制藥品管理條例所定之藥品。\r\n十二、依學校教務規章、學則、招生簡章、請假規定及其他校規規定應予\r\n      退學、退訓。\r\n十三、考試時有下列情形之一：\r\n  （一）冒名頂替。\r\n  （二）互換答案卷。\r\n  （三）傳遞文件、暗號或參考資料；其接受亦同。\r\n  （四）夾帶與考試科目有關之書籍文件或經發覺而湮滅。\r\n  （五）在肢體、桌椅、文具或其他處所書寫與考試科目有關文字或符號\r\n        。\r\n  （六）以言語傳遞答案或其他方式暗示答案。\r\n十四、有其他相當於前列各款之重大違規行為且情節嚴重。"
		},
		{
			"number": 2400,
			"content": "學（員）生有下列情形之一者，予以開除學籍或退訓：\r\n一、入校前有犯罪或其他不法行為，情節重大。\r\n二、冒名頂替入學。\r\n三、煽惑同學，影響團隊秩序。\r\n四、侮辱師長，情節重大。\r\n五、有竊盜、賭博行為或拾得他人貴重財物匿藏不報。\r\n六、施用或持有毒品危害防制條例所指之毒品。\r\n七、酒後駕車肇事致人重傷或死亡並逃逸或頂替，經檢測吐氣所含酒精濃\r\n    度達每公升零點一八毫克以上或血液中酒精濃度達百分之零點零三以\r\n    上。\r\n八、有其他相當於前列各款之刑事不法行為。\r\n九、有重大不良嗜好。\r\n十、有重大不正當行為足以玷辱校譽。"
		},
		{
			"number": 2500,
			"content": "懲處案件，另如涉及刑事責任，移送當地警察機關依法辦理。"
		},
		{
			"number": 2600,
			"content": "本規則自發布日施行。"
		}
	]
}