{
	"pcode": "D0080138",
	"type": "命令",
	"title": "舉發違反入出國及移民法事件獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080138",
	"category": [
		"行政",
		"內政部",
		"移民目"
	],
	"lastUpdate": "20200623",
	"isTranslated": true,
	"english": "Regulations Governing Rewards for Reporting Violations of the Immigration Act",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表：舉發項目及獎金數額一覽表.ODT"
			]
		}
	],
	"history": [
		"中華民國八十九年五月二十四日內政部（89）台內移字第 8981383 號令訂定發布全文 15 條；並自發布日起施行",
		"中華民國九十七年八月一日內政部台內移字第 0970004292 號令修正發布全文 14 條；施行日期，由內政部定之中華民國九十七年八月一日內政部台內移字第 0971035715 號令發布定自九十七年八月一日施行中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 2 條 、 第 3 條第 1 項 、 第 4 條 、 第 5 條第 1 項 、 第 3 項 、 第 13 條所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄",
		"中華民國一百零九年六月二十三日內政部台內移字第 10909320082 號令修正發布全文 13 條；並自發布日施行"
	],
	"theAct": {
		"title": "入出國及移民法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依入出國及移民法（以下簡稱本法）第九十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第九十二條所稱舉發，指舉發人提供內政部移民署（以下稱移民署）尚未發覺或查獲之違反本法規定之具體事證。"
		},
		{
			"number": 300,
			"content": "舉發下列事實之一，經查證屬實者，由移民署發給舉發人獎金：\r\n一、違反本法第四條第一項規定，未經查驗入出國。\r\n二、國民有本法第六條第一項第四款或第八款規定，應禁止出國之情形。\r\n三、臺灣地區無戶籍國民（以下簡稱無戶籍國民）有本法第十一條第一項第一款、第二款或第四款至第七款規定，得不予許可之情形。\r\n四、無戶籍國民有本法第十五條第一項規定，得逕行強制出國之情形。\r\n五、外國人有本法第十八條第一項第二款、第三款、第五款至第九款或第十三款至第十五款規定，得禁止入國之情形。\r\n六、外國人有本法第三十二條第一款或第二款規定，應註銷其外僑居留證之情形。\r\n七、外國人有本法第三十三條第一款或第二款規定，應註銷其外僑永久居留證之情形。\r\n八、外國人有本法第三十六條第二項第六款規定，在臺逾期停留或居留之情形。\r\n九、本法第七十三條所定，在機場、港口以交換、交付證件或其他非法方法，利用航空器、船舶或其他運輸工具運送非運送契約應載之人至我國或他國或其未遂犯。\r\n十、外國人有本法第七十四條規定，違反本法未經許可入國或受禁止出國處分而出國之情形。\r\n十一、公司或商號有本法第七十六條第一款規定，從事跨國（境）婚姻媒合之情形，或從事跨國（境）婚姻媒合之人，有本法第七十六條第二款規定，要求或期約報酬之情形。\r\n十二、違反本法第五十八條第三項規定，委託、受託或自行散布、播送或刊登跨國（境）婚姻媒合廣告。"
		},
		{
			"number": 400,
			"content": "移民署為便利舉發違反本法規定之事實，應設專用電話、傳真機、郵政及電子郵件信箱。"
		},
		{
			"number": 500,
			"content": "舉發人舉發違反本法規定之事實，應以書面記載下列事項，並且簽名、蓋章或按捺指紋向移民署為之。但情形急迫或有其他原因時，得以言詞為之：\r\n一、舉發人之姓名、性別、出生年月日、住址、電話、國民身身分證統一編號或其他證照字號。\r\n二、被舉發人之姓名、性別、出生年月日、住址。\r\n三、被舉發人違法之具體事證。\r\n被舉發人之姓名不明或因其他情形有必要時，應記載其足資辨別之特徵；其出生年月日、住址不明者，得免記載。\r\n以言詞或電子郵件舉發者，移民署應製作受理舉發之書面紀錄。"
		},
		{
			"number": 600,
			"content": "舉發案件經移民署查獲且經審查符合第七條獎金核發要件者，移民署應以書面載明核發之獎金金額，通知舉發人申領。\r\n舉發人應逐案檢附下列文件向移民署申領獎金，並得以書面為之：\r\n一、前項通知書。\r\n二、舉發人具名領據正本。\r\n三、舉發人國內金融機構或郵局存摺影本。\r\n獎金申請人未檢附前項第三款存摺影本者，移民署應以寄送國庫支票方式發給獎金。"
		},
		{
			"number": 700,
			"content": "舉發項目及獎金數額如附表。\r\n違反本法規定之事實涉及刑事案件，經檢察官起訴、緩起訴或依刑事訴訟法第二百五十三條為不起訴處分者，核發獎金；被舉發人經判決無罪確定者，除舉發人因誣告受有罪判決確定者外，不予追回獎金。\r\n舉發第三條第一款、第十一款及第十二款所列行政裁罰事件，經裁罰確定後核發獎金；其餘舉發項目未涉及刑事案件者，經移民署查證屬實後核發獎金。\r\n一舉發事件同時符合附表數舉發項目者，其獎金數額之核發，依最高額之該項規定核發。"
		},
		{
			"number": 800,
			"content": "數人共同舉發者，其獎金平均分配。\r\n數人先後舉發者，其獎金給與最先舉發者；數人分別舉發而無法辨明舉發時間先後者，其獎金平均分配。"
		},
		{
			"number": 900,
			"content": "有下列情形之一者，不予獎勵：\r\n一、舉發人匿名或未具真實姓名舉發。\r\n二、欠缺具體事證。\r\n三、舉發人已依其他法令規定領有獎金。\r\n四、舉發人為逾期停留、居留、違反法律規定未經許可入國或進入臺灣地區之無戶籍國民、外國人或大陸地區人民、香港、澳門居民。但經移民署查處到案者，不在此限。\r\n五、舉發人為非法聘僱、容留或媒介被舉發人從事工作或為他人從事工作之個人或私立就業服務機構之從業人員。\r\n六、舉發人與被舉發人共同實施，或以其他方式參與、便利或使其為違反本法行為。"
		},
		{
			"number": 1000,
			"content": "負有舉發或查緝違反本法規定之事實之權責人員，不適用本辦法規定。"
		},
		{
			"number": 1100,
			"content": "受理舉發之機關及人員，對於第五條第一項第一款之資料，應嚴予保密；對於舉發人之舉發書、書面紀錄或其他資料，除有絕對必要者外，應另行保存，不附於調查或偵查案卷內。\r\n違反前項規定，應依刑法或其他法令處罰或懲處。"
		},
		{
			"number": 1200,
			"content": "舉發人因舉發違反本法規定之事實，有受威脅、恐嚇或其他危害行為之虞者，移民署應通知當地警察機關予以保護並依法處理。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}