{
	"pcode": "D0080029",
	"type": "命令",
	"title": "違反道路交通管理事件統一裁罰基準及處理細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080029",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"lastUpdate": "20220729",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰標準表（90.05.30 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（93.06.30 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（93.06.30 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（94.08.31 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（94.08.31 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（95.06.30 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（95.06.30 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（95.12.29 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（95.12.29 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（96.09.21 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（96.09.21 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（96.10.31 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（97.04.14 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（97.04.14 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（98.03.10 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（98.03.10 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（99.03.05 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（99.03.05 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（100.07.28 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（100.07.28 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（101.06.01 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（101.06.01 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（101.06.29 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（101.06.29 版）.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（101.10.12 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（102.02.27 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（102.06.11 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（102.07.11 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（103.03.27 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（104.06.30 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（104.08.14 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（104.12.29 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（105.08.31 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（106.06.30 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（106.08.25 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（107.06.29 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（107.08.31 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（108.06.28 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（108.10.01 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（109.02.27 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反道路交通管理事件統一裁罰基準表（109.11.30 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件  違反道路交通管理事件統一裁罰基準表（110.05.31 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件  違反道路交通管理事件統一裁罰基準表（110.09.23 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件  違反道路交通管理事件統一裁罰基準表（111.03.29 版）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件  違反道路交通管理事件統一裁罰基準表（111.07.29 版）.PDF"
			]
		}
	],
	"history": [
		"中華民國五十九年五月十五日內政部（59）台內警字第 367442 號令 、 交通部（59）交參字第 05402 號令會銜訂定發布",
		"中華民國六十四年十月一日內政部（64）台內警字第 656686 號令 、 交通部（64）交路字第 08654 號令會銜修正發布",
		"中華民國六十四年十二月十七日內政部（64）台內警字第 657816 號令 、 交通部（64）交路字第 11206 號令會銜修正發布全文 74 條；並自六十五年一月一日起施行",
		"中華民國七十年十二月三十日內政部（70）台內警字第 63192 號令 、 交通部（70）交路字第 29543 號令會銜修正發布第 54 條條文；並自七十一年一月一日起施行",
		"中華民國七十六年六月十五日內政部（76）台內警字第 508481 號令 、 交通部（76）交路發字第 7613 號令會銜修正發布名稱及全文 79 條",
		"中華民國八十七年三月十七日內政部（87）台內警字第 8770053 號令 、 交通部（87）交路發字第 8706 號令會銜修正發布",
		"中華民國八十七年十二月三十一日內政部（87）台內警字第 8770291 號令 、 交通部（87）交路發字第 8748 號令會銜修正發布第 43、61 條條文；並自八十八年七月一日起施行",
		"中華民國八十八年七月十九日內政部（88）台內警字第 8870237 號令 、 交通部（88）交路發字第 8849 號令會銜修正發布第 52、76 條條文",
		"中華民國八十九年八月二十九日交通部（89）交路發字第 8939 號令 、 內政部（89）台內警字第 8980989 號令會銜修正發布第 2 條之附表",
		"中華民國八十九年十二月五日交通部（89）交路發字第 8971 號令 、 內政部（89）台內警字第 8989900 號令會銜修正發布第 5 條條文；並自九十年一月一日起施行",
		"中華民國九十年五月三十日交通部（90）交路發字第 00025 號令 、 內政部（90）台內警字第 9080729 號令會銜修正發布第 7、8、11、12、14、15、16、29、34、43、44、47、48、49、55～58、61、64、65、73、79 條條文；並刪除第 18、20～22 條條文；並增訂第 50-1 條條文；並自九十年六月一日起施行",
		"中華民國九十一年八月三十日交通部交路發字第 091B000091 號令 、 內政部台內警字第 0910076297 號令會銜修正發布名稱及第 1、2、26、41、43、44、48～50、50-1、51、53、61 條條文；並刪除第 23 條條文；並自九十一年九月一日起施行（原名稱：違反道路交通管理事件統一裁罰標準及處理細則；新名稱：違反道路交通管理事件統一裁罰基準及處理細則）",
		"中華民國九十三年六月三十日交通部交路發字第 093B000050 號令 、 內政部臺內警字第 0930076544 號令會銜修正發布第 67 條條文及第 2 條條文之附件；並自九十三年七月一日起施行",
		"中華民國九十四年八月三十一日交通部交路字第 0940085036 號令 、 內政部台內警字第 0940101172 號令會銜修正發布第 58 條條文及第 2 條條文之附件；並自九十四年九月一日起施行",
		"中華民國九十五年六月三十日交通部交路字第 0950085037 號令 、 內政部台內警字第 0950870864 號令會銜修正發布全文 81 條；並自九十五年七月一日施行",
		"中華民國九十五年九月十四日交通部交路字第 0950085052 號令 、 內政部臺內警字第 0950871331 號令會銜修正發布第 12 條條文；並自九十五年九月十六日施行",
		"中華民國九十五年十二月二十九日交通部交路字第 0950085073 號令 、 內政部臺內警字第 0950871910 號令會銜修正發布第 15、19 條條文及第 2 條條文之附件；並自九十六年一月一日施行",
		"中華民國九十六年九月二十一日交通部交路字第 0960085041 號令 、 內政部臺內警字第 0960871464 號令會銜修正發布第 1、2、44 條條文；並自九十六年十一月一日施行",
		"中華民國九十六年十月三十一日交通部交路字第 0960085052 號令 、 內政部台內警字第 0960871741 號令會銜修正發布第 2 條條文之附表；並自九十六年十一月一日施行",
		"中華民國九十七年四月十四日交通部交路字第 0970085018 號令 、 內政部臺內警字第 0970870420 號令會銜修正發布第 2 條條文之附表；並自九十七年四月十五日施行",
		"中華民國九十八年三月十日交通部交路字第 0980085005 號令 、 內政部台內警字第 0980870298 號令會銜修正發布第 64 條條文及第 2 條條文之附表；並自九十八年三月十日施行",
		"中華民國九十八年六月二十六日交通部交路字第 0980085034 號令 、 內政部台內警字第 0980871088 號令會銜修正發布第 61、62 條條文；並自九十八年七月一日施行",
		"中華民國九十九年三月五日交通部交路字第 0990085009 號令 、 內政部台內警字第 0990870381 號令會銜修正發布第 2 條條文之附表；並自中華民國九十九年三月五日施行",
		"中華民國九十九年七月一日交通部交路字第 0990085030 號令 、 內政部台內警字第 0990871293 號令會銜修正發布第 64 條條文；並自中華民國九十九年七月一日施行",
		"中華民國一百年二月二十二日交通部交路字第 1000000841 號令 、 內政部台內警字第 1000870305 號令會銜修正發布第 64 條條文；並自一百年三月一日施行",
		"中華民國一百年七月二十八日交通部交路字第 1000006197 號令 、 內政部台內警字第 1000871592 號令會銜修正發布第 2 條條文之附表；並自一百年八月一日施行",
		"中華民國一百零一年六月一日交通部交路字第 10150070121 號令 、 內政部台內警字第 1010871211 號令會銜修正發布第 12、16、25、64 條條文及第 2 條條文附表；並自一百零一年六月一日施行",
		"中華民國一百零一年六月二十九日交通部交路字第 1015008370 號令 、 內政部台內警字第 1010871397 號令會銜修正發布第 2、7 條條文及附件；並定自一百零一年七月一日施行",
		"中華民國一百零一年八月三十日交通部交路字第 101500114581 號令 、 內政部台內警字第 1010871768 號令會銜修正發布第 45、65～67、71、73 條條文及第九章章名；增訂第 65-1 條條文；並定自一百零一年九月六日施行",
		"中華民國一百零一年十月十二日交通部交路字第 10150149001 號令 、 內政部台內警字第 1010872169 號令會銜修正發布第 2、16 條條文及附表；並自一百零一年十月十五日施行",
		"中華民國一百零二年一月二十二日交通部交路字第 10150193105 號令 、 內政部台內警字第 1020870609 號令會銜修正發布第 2 條條文之附表；並自即日生效",
		"中華民國一百零二年二月二十七日交通部交路字第 10250021191 號令 、 內政部台內警字第 1020870907 號令會銜修正發布第 16 條條文及第 2 條條文之附表；增訂第 19-1 條條文；並自一百零二年三月一日施行",
		"中華民國一百零二年六月十一日交通部交路字第 10250081601 號令 、 內政部台內警字第 1020872095 號令會銜修正發布第 2 條條文之附表；並自中華民國一百零二年六月十三日施行",
		"中華民國一百零二年七月十一日交通部交路字第 10250091841 號令 、 內政部台內警字第 1020872382 號令會銜修正發布第 12、64 條條文及第 2 條條文之附表；並自一百零二年七月十五日施行",
		"中華民國一百零三年三月二十七日交通部交路字第 10350031131 號令 、 內政部台內警字第 1030870710 號令會銜修正發布第 12、15、34～36、59 條條文及第 2 條條文之附表；增訂第 19-2 條條文；並自一百零三年三月三十一日施行",
		"中華民國一百零三年八月十四日交通部交路字第 10350099701 號令 、 內政部台內警字第 1030872081 號令會銜修正發布第 23 條條文；並自一百零三年八月十五日施行",
		"中華民國一百零四年六月三十日交通部交路字第 1045005835A 號令 、 內政部臺內警字第 1040870805 號令會銜修正發布第 12、16、64 條條文及第 2 條條文之附表；增訂第 12-1、16-1 條條文；並自一百零四年七月一日施行",
		"中華民國一百零四年八月十四日交通部交路字第 10450100892 號令 、 內政部台內警字第 1040872264 號令會銜修正發布第 2、10、11、15、25、61、70 條條文；並自一百零四年八月十五日施行",
		"中華民國一百零四年十二月二十九日交通部交路字第 10450172262 號令 、 內政部台內警字第 1040873754 號令會銜修正發布第 2 條條文之附表；並自一百零五年一月一日施行",
		"中華民國一百零五年八月三十一日交通部交路字第 10550113735 號令 、 內政部台內警字第 1050872214 號令會銜修正發布第 2 條條文之附表；並定自一百零五年九月一日施行",
		"中華民國一百零六年六月三十日交通部交路字第 10650089315 號令 、 內政部台內警字第 1060871974 號令會銜修正發布第 19 條條文及第 2 條條文之附表；增訂第 12-2 條條文；並自一百零六年七月一日施行",
		"中華民國一百零六年八月二十五日交通部交路字第 10650110271 號令 、 內政部台內警字第 1060872491 號令會銜修正發布第 2 條條文之附表；並定自一百零六年九月一日施行",
		"中華民國一百零七年六月二十九日交通部交路字第 10750074902 號令 、 內政部台內警字第 10708719191 號令會銜修正發布第 2 條條文之附表；並定自一百零七年七月一日施行",
		"中華民國一百零七年八月三十一日交通部交路字第 10750115051 號令 、 內政部台內警字第 1070872727 號令會銜修正發布第 2 條條文之附表；並定自一百零七年九月一日施行",
		"中華民國一百零七年十二月十日交通部交路字第 10750154481 號令 、 內政部台內警字第 1070873522 號令會銜修正發布第 12、20～23 條條文；並定自一百零八年一月一日施行",
		"中華民國一百零八年六月二十八日交通部交路字第 10850084601 號令 、 內政部台內警字第 1080872013 號令會銜修正發布第 16、19-2、67 條條文；增訂第 19-3、43-1 條條文；並定自一百零八年七月一日施行",
		"中華民國一百零八年十月一日交通部交路字第 10850124425 號令 、 內政部台內警字第 1080872963 號令會銜修正發布第 12 條條文及第 2 條條文之附表；並定自一百零八年十月一日施行",
		"中華民國一百零九年二月二十七日交通部交路字第 10950021955 號令 、 內政部台內警字第 1090870440 號令會銜修正發布第 2 條條文之附表；並自一百零九年三月一日施行",
		"中華民國一百零九年十一月三十日交通部交路字第 10950144801 號令 、 內政部台內警字第 1090873647 號令修正發布第 12、15、28 條條文及第 2 條條文之附表；第 12、28 條條文及第 2 條條文之附表自一百零九年十二月一日施行；第 15 條條文自一百十年三月一日施行",
		"中華民國一百十年五月三十一日交通部交路字第 11050061425 號令 、 內政部台內警字第 11008714513 號令會銜修正發布第 2 條條文之附表；並自一百十年六月一日施行",
		"中華民國一百十年九月二十三日交通部交路字第 11050107105 號令 、 內政部台內警字第 11008724724 號令會銜修正發布第 2 條條文之附表；並自一百十年十月一日施行",
		"中華民國一百十一年三月二十九日交通部交路字第 11150032971 號令 、 內政部台內警字第 1110871194 號令會銜修正發布第 16、19-2、43-1 條條文及第 2 條條文之附表；並自一百十一年三月三十一日施行",
		"中華民國一百十一年四月二十八日交通部交路字第 11150055211 號令內政部台內警字第 1110871563 號令會銜修正發布第 12、13、20、22、23、25 條條文；並自一百十一年四月三十日施行",
		"中華民國一百十一年七月二十九日交通部交路字第 11150098061 號令 、 內政部台內警字第 1110872383 號令修正發布第 2 條條文之附表；並自一百十一年八月一日施行"
	],
	"theAct": {
		"title": "道路交通管理處罰條例"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "權責劃分",
			"start": 600,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "稽查及民眾檢舉",
			"start": 1000,
			"end": 2400
		},
		{
			"type": "章",
			"number": 400,
			"title": "移送",
			"start": 2500,
			"end": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "受理",
			"start": 3100,
			"end": 3600
		},
		{
			"type": "章",
			"number": 600,
			"title": "裁決",
			"start": 3700,
			"end": 4700
		},
		{
			"type": "章",
			"number": 700,
			"title": "自動繳納罰鍰",
			"start": 4800,
			"end": 5900
		},
		{
			"type": "章",
			"number": 800,
			"title": "分期繳納罰鍰",
			"start": 6000,
			"end": 6400
		},
		{
			"type": "章",
			"number": 900,
			"title": "不服裁決之處理",
			"start": 6500,
			"end": 6600
		},
		{
			"type": "章",
			"number": 1000,
			"title": "執行",
			"start": 6700,
			"end": 7400
		},
		{
			"type": "章",
			"number": 1100,
			"title": "回復及催辦",
			"start": 7500,
			"end": 7600
		},
		{
			"type": "章",
			"number": 1200,
			"title": "附則",
			"start": 7700,
			"end": 8100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依道路交通管理處罰條例（以下簡稱本條例）第九十二條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "處理違反道路交通管理事件之程序及統一裁罰基準依本細則之規定辦理。\r\n前項統一裁罰基準，如附件違反道路交通管理事件統一裁罰基準表（以下簡稱基準表）。\r\n大型重型機車違反本條例規定之處罰，除基準表另有規定外，應比照小型車之裁罰基準辦理。\r\n大眾捷運系統車輛行駛共用通行道路，其駕駛人違反本條例第二章汽車行駛規定條文者，依各該條規定處罰。"
		},
		{
			"number": 300,
			"content": "二以上違反道路交通管理之行為，應分別舉發、處罰。但其違反行為，經責令其於一定期間內修復、改正或補辦手續者，不在此限。\r\n一行為同時觸犯刑事法律及違反本條例規定者，依刑事法律處罰之。但其行為依本條例規定處罰鍰以外之其他種類處罰，或得沒入之物而未經法院宣告沒收者，仍應依規定裁處之。"
		},
		{
			"number": 400,
			"content": "處理違反道路交通管理事件人員，凡執行職務時，均應服裝整齊，儀容端正，態度和藹，言語懇切。"
		},
		{
			"number": 500,
			"content": "處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定。"
		},
		{
			"number": 600,
			"content": "道路交通管理之稽查，違規紀錄，由交通勤務警察，或依法令執行交通稽查任務人員執行之。\r\n公路主管及警察機關就其主管業務，查獲違反道路交通管理之行為者，應本於職權舉發或處理之。"
		},
		{
			"number": 700,
			"content": "依本條例第二章各條款或第九十二條第六項至第八項規定舉發之違反道路交通管理事件，得由中央及直轄市公路主管機關委任所屬機關處罰。"
		},
		{
			"number": 800,
			"content": "依本條例第三章至第五章及第九十條之一各條款規定舉發之違反道路交通管理事件，由警察機關處罰，其於直轄市或縣（市），由直轄市、縣（市）警察局或委任所屬分局或經授予違反社會秩序維護法處罰權之分駐（派出）所處理。\r\n直轄市、縣（市）警察局處理計程車駕駛人有本條例第三十六條或第三十七條之情形，應廢止其執業登記或吊扣執業登記證之案件，得比照前項規定辦理。"
		},
		{
			"number": 900,
			"content": "各專業警察機關對於違反道路交通管理事件之稽查及管轄權責劃分，得比照第六條、第八條規定辦理。"
		},
		{
			"number": 1000,
			"content": "交通勤務警察或依法令執行交通稽查任務人員，對於違反道路交通管理事件之稽查，應認真執行；其有不服稽查而逃逸之人、車，得追蹤稽查之。\r\n前項稽查，查獲違反道路交通管理事件之舉發方式如下：\r\n一、當場舉發：違反本條例行為經攔停之舉發\r\n二、逕行舉發：依本條例第七條之二規定之舉發。\r\n三、職權舉發：依第六條第二項規定之舉發。\r\n四、肇事舉發：發生道路交通事故，肇事原因或肇事責任不明，經分析研判或鑑定後，確認有違反本條例行為之舉發。\r\n五、民眾檢舉舉發：就民眾依本條例第七條之一規定檢舉違反本條例之行為，經查證屬實之舉發。"
		},
		{
			"number": 1100,
			"content": "行為人有本條例之情形者，應填製舉發違反道路交通管理事件通知單（以下簡稱通知單），並於被通知人欄予以勾記，其通知聯依下列規定辦理：\r\n一、當場舉發者，應填記駕駛人或行為人姓名、性別、出生年月日、地址、身分證統一編號及車主姓名、地址、車牌號碼、車輛種類。被查獲之駕駛人或行為人為受處分人時，應於填記通知單後將通知聯交付該駕駛人或行為人簽名或蓋章收受之；拒絕簽章者，仍應將通知聯交付該駕駛人或行為人收受，並記明其事由及交付之時間；拒絕收受者，應告知其應到案時間及處所，並記明事由與告知事項，視為已收受。\r\n二、非當場舉發案件或受處分人非該當場被查獲之駕駛人或行為人，舉發機關應另行送達之。\r\n三、駕駛人或行為人未滿十四歲者，應於通知單上另行查填其法定代理人或監護人之姓名、身分證統一編號及地址，並送達其法定代理人或監護人。\r\n四、逕行舉發者，應按已查明之資料填註車牌號碼、車輛種類、車主姓名及地址，並於通知單上方空白處加註逕行舉發之文字後，由舉發機關送達被通知人。\r\n五、大眾捷運系統車輛駕駛人之行為，有本條例第七條之二第一項所列得逕行舉發之情形者，應記明其車輛違規地點、時間、行駛方向等可資辨明之資料，以其營運機構為被通知人製單舉發。\r\n交通勤務警察或依法令執行交通稽查任務人員依前項規定舉發時，應告知駕駛人或行為人之違規行為及違反之法規。對於依規定須責令改正、禁止通行、禁止其行駛、禁止其駕駛者、補換牌照、駕照等事項，應當場告知該駕駛人或同車之汽車所有人，並於通知單記明其事項或事件情節及處理意見，供裁決參考。\r\n當場舉發違反道路交通管理事件，除有駕駛人或行為人未滿十四歲之情形外，如交通勤務警察或依法令執行交通稽查任務人員使用電腦列印通知單時，得僅列印違反駕駛人或行為人之身分證統一編號及出生年月日。"
		},
		{
			"number": 1200,
			"content": "行為人有下列情形之一，而未嚴重危害交通安全、秩序，且情節輕微，以不舉發為適當者，交通勤務警察或依法令執行交通稽查任務人員得對其施以勸導，免予舉發：\r\n一、有本條例第十四條第二項第二款、第二十五條第二項、第三十一條第五項、第三十一條之一第三項、第四十一條、第四十四條第一項第一款、第三款至第七款、第五十二條、第六十九條第二項、第七十一條、第七十二條第一項、第七十三條第一項第一款至第三款、第五款、第七十四條第一項、第七十六條第一項、第二項、第八十一條、第八十二條第一項第一款或第八十四條之情形。\r\n二、駕駛四輪以上汽車於號誌燈號變換之際，因未能依號誌指示及時停止，致前懸部分伸越在機車停等區內，惟前輪尚未進入該停等區內。\r\n三、駕駛汽車於號誌燈號變換之際，因未能依號誌指示及時停止，致前懸部分伸越停止線，惟前輪尚未超越該停止線。\r\n四、駕駛大型車輛在多車道右轉彎，因車輛本身、道路或交通狀況等限制，如於外側車道顯無法安全完成，致未能先駛入外側車道。\r\n五、駕駛汽車因上、下客、貨，致有本條例第五十五條之情形，惟尚無妨礙其他人、車通行。\r\n六、深夜時段（零至六時）停車，有本條例第五十六條第一項之情形。但於身心障礙專用停車位違規停車或停車顯有妨礙消防安全之虞，或妨礙其他人車通行經人檢舉者，不在此限。\r\n七、駕駛汽車因交通管制設施設置不明確或受他物遮蔽，致違反該設施之指示。\r\n八、駕駛汽車在交通管制設施變換之處所，致無法即時依變換後之設施指示行駛。\r\n九、駕駛汽車隨行於大型車輛後方，因視線受阻，致無法即時依標誌、標線、號誌之指示行駛。\r\n十、駕駛汽車因緊急救護傷患或接送身心障礙者上、下車，致違反本條例規定。\r\n十一、駕駛汽車行車速度超過規定之最高時速未逾十公里。\r\n十二、駕駛汽車或慢車經測試檢定，其吐氣所含酒精濃度超過規定之標準值未逾每公升零點零二毫克。\r\n十三、駕駛汽車裝載貨物超過核定之總重量或總聯結重量，未逾百分之十。\r\n十四、駕駛汽車因閃避突發之意外狀況，致違反本條例規定。\r\n十五、因客觀具體事實，致違反本條例規定係出於不得已之行為。\r\n十六、其他經交通部及內政部會商核定之情形。\r\n行為人發生交通事故有前項規定行為，除本條例第十四條第二項第二款、第二十五條第二項、第六十九條第二項或第七十一條之情形外，仍得舉發。\r\n執行前二項之勸導，依下列規定辦理：\r\n一、應先斟酌個案事實、違反情節及行為人之陳述，是否符合得施以勸導之規定。\r\n二、對得施以勸導之對象，應當場告知其違規事實，指導其法令規定與正確之駕駛或通行方法，並勸告其避免再次違反。\r\n三、施以勸導時，應選擇於無礙交通之處實施，並作成書面紀錄，請其簽名。\r\n對於不聽勸導者，必要時，仍得舉發，並於通知單記明其事件情節及處理意見，供裁決參考。\r\n第一項及第二項之情形，有客觀事實足認無法當場執行勸導程序時，得免予勸導。\r\n前五項規定，於舉發本條例第七條之一民眾檢舉案件時，準用之。"
		},
		{
			"number": 1201,
			"content": "行為人有違反本條例第二十七條第一項規定屬情節輕微，以不舉發為適當者，公路主管機關得以寄發通知方式對其施以勸導，免予舉發。但對於不聽勸導者，仍得舉發。"
		},
		{
			"number": 1202,
			"content": "年滿七十五歲汽車駕駛人違反本條例第二十二條第一項第七款規定，受舉發後經公路監理機關以寄發通知方式施以勸導，於三個月內依規定完成換發新照或自願繳回駕駛執照者，免予處罰。"
		},
		{
			"number": 1300,
			"content": "填製通知單，應就其違反行為簡要明確記載於違規事實欄內，並記明其違反條款及應到案處所。\r\n前項違反行為須責令定期改正、修復或補辦手續者，除依規定應請領臨時通行證外，依其實際所需時間記明「限於○月○日○時前辦理」等字樣，其期間得酌定於四日以內。但貨車超載應責令當場卸貨分裝，如無法當場卸貨分裝者，其超載重量未逾核定總重量百分之二十者，責令其於二小時內改正之，逾二小時不改正者，得連續舉發；其超載重量逾核定總重量百分之二十者，當場禁止其通行。\r\n逕行舉發汽車行車速度超過規定之最高速限或低於規定之最低速度或有本條例第三十三條第一項、第二項之情形，其違規地點相距六公里以上、違規時間相隔六分鐘以上或行駛經過一個路口以上，得連續舉發。但其違規地點在隧道內者，不受時間或距離之限制。\r\n逕行舉發汽車有本條例第五十六條第一項、第二項或第五十七條規定之情形，而駕駛人、汽車所有人、汽車買賣業者、汽車修理業者不在場或未能將汽車移置者，每逾二小時，得連續舉發之。\r\n汽車駕駛人、汽車所有人、汽車買賣業者或汽車修理業者有本條例第五十六條第一項、第二項或第五十七條規定之情形，經交通勤務警察、依法令執行交通稽查任務人員或交通助理人員舉發後，而不遵責令改正者，得連續舉發之。"
		},
		{
			"number": 1400,
			"content": "二以上違反道路交通管理之行為，應於通知單之「違規事實」欄分別填記。但處罰機關不同或應處罰對象不同時，均應分別填製通知單。"
		},
		{
			"number": 1500,
			"content": "填製通知單，應到案日期應距舉發日三十日。但下列案件，其應到案之日期距舉發日為四十五日：\r\n一、逕行舉發。\r\n二、職權舉發。\r\n三、肇事舉發。\r\n四、民眾檢舉舉發。\r\n五、受處分人非該當場被查獲之駕駛人或行為人。\r\n前項通知單應載明受通知人收受通知單時應到案日期不足三十日或已逾應到案日期者，得於送達生效日後三十日內到案。"
		},
		{
			"number": 1600,
			"content": "舉發汽車所有人、駕駛人違反道路交通管理事件，依下列規定當場暫代保管物件：\r\n一、當場暫代保管其車輛牌照：\r\n（一）使用偽造、變造或矇領之牌照。\r\n（二）使用吊銷或註銷之牌照。\r\n（三）牌照借供他車使用或使用他車牌照。\r\n（四）已領有號牌而未懸掛或不依指定位置懸掛。\r\n（五）不依規定期限換領號牌經再通知後逾期仍不換領。\r\n（六）領用試車或臨時牌照，期滿未繳還或載運客貨收費營業。\r\n（七）汽車不依限期參加定期檢驗或臨時檢驗逾期六個月以上。\r\n（八）汽車引擎、底盤、電系、車門損壞，行駛時顯有危險而不即行停駛修復。\r\n二、行車執照或拖車使用證有效期間屆滿，不依規定換領而行駛者，代保管其行車執照或拖車使用證。\r\n三、當場暫代保管其駕駛執照：\r\n（一）使用偽造、變造、矇領、吊銷或註銷之駕駛執照駕車。\r\n（二）持逾期之駕駛執照駕車。\r\n（三）職業汽車駕駛人逾期審驗一年以上。\r\n（四）汽車駕駛人駕車於應繳費之公路，強行闖越收費站逃避繳費，致收費人員受傷或死亡。\r\n（五）汽車駕駛人有本條例第二十九條第一項各款、第二十九條之二第一項、第二項、第三十條第一項各款、第二項之情形因而致人重傷或死亡。\r\n（六）汽車駕駛人酒精濃度超過規定標準、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品因而肇事致人重傷或死亡。\r\n（七）汽車駕駛人有本條例第三十五條第二項、第三項前段之情形。\r\n（八）汽車駕駛人，駕駛汽車行經警察機關設有告示執行本條例第三十五條第一項測試檢定之處所，不依指示停車接受稽查，或拒絕接受本條例第三十五條第一項之測試檢定。\r\n（九）汽車駕駛人有本條例第四十三條第二項、第三項之情形。\r\n（十）汽車駕駛人有本條例第四十五條第二項、第三項之情形。\r\n（十一）汽車駕駛人有本條例第五十四條各款之情形因而肇事。\r\n（十二）汽車駕駛人有本條例第六十一條第一項各款之情形。\r\n（十三）汽車駕駛人駕駛汽車肇事致人受傷或死亡而逃逸。\r\n四、當場暫代保管其計程車駕駛人執業登記證（以下簡稱執業登記證）：\r\n（一）有本條例第三十六條或第三十七條之情形，應受吊扣執業登記證或廢止執業登記處分。\r\n（二）受吊扣執業登記證或廢止執業登記處分，而未將執業登記證送交其辦理執業登記之警察機關。\r\n五、當場暫代保管其車輛：\r\n（一）拼裝車輛未經核准領用牌證行駛，或已領用牌證而變更原登檢規格、不依原規定用途行駛。\r\n（二）報廢登記之汽車仍行駛。\r\n（三）未領用牌照且未依公路法規定取得安全審驗合格證明行駛。\r\n（四）有本條例第三十五條第九項後段之情形。\r\n（五）有本條例第四十三條第四項後段之情形。\r\n（六）慢車經依規定淘汰並公告禁止行駛後仍行駛。\r\n六、未經許可在道路擺設攤位者，暫代保管其攤棚、攤架。\r\n前項暫代保管物件，應於通知單之代保管物件欄，明確記載該代保管物件之名稱、數量、證照號碼、引擎或車身號碼，或物件之特徵；第一款第五目至第七目代保管汽車號牌者，並記明「限當日駛回」，違反者依本條例第十二條第一項第七款規定舉發。\r\n第一項當場暫代保管物件，由交通勤務警察或依法執行交通稽查任務人員辦理之。"
		},
		{
			"number": 1601,
			"content": "本條例第八十五條之三第一項所定移置或扣留之車輛，因未懸掛號牌或號牌不符，無法經由開啟車門以外之方式查知所有人者，得開啟車門查證引擎號碼、車身號碼或車內留存證件，查知車輛所有人。\r\n前項開啟車門及查證過程應全程錄影存證。"
		},
		{
			"number": 1700,
			"content": "交通勤務警察或依法執行交通稽查任務人員舉發違反道路交通管理事件，應當場查記車輛牌照及駕駛人之駕駛執照號碼（或身分證統一編號），除依前條規定應代保管其物件者外，經驗明並填製通知單後，即將執照發還之。"
		},
		{
			"number": 1800,
			"content": "稽查未領有駕駛執照駕駛汽車時，除填製通知單外，並依下列規定處理：\r\n一、當場禁止其駕駛。\r\n二、汽車所有人或駕駛人允許未領有駕駛執照之人駕駛其車輛，經未領有駕駛執照駕駛人指證或交通執法人員查證屬實者，應同時舉發之。\r\n三、汽車所有人與駕駛人隨車同行者，推定其有故意或過失，逕行認定其允許未領有駕駛執照者駕車之事實。"
		},
		{
			"number": 1900,
			"content": "汽車裝載貨物行經設有地磅處所路程五公里內之路段，未依標誌、標線、號誌指示或不服從交通勤務警察或依法令執行交通稽查任務人員之指揮過磅者，除依法舉發外，並得強制其過磅。\r\n前項汽車駕駛人不服從稽查逕行離開現場或棄車逃逸者，交通勤務警察或依法令執行交通稽查任務之人員，得為下列處置：\r\n一、對該汽車逕行強制過磅，記錄其總重量或總聯結重量。\r\n二、依本條例第七條之二第一項第六款及第四項規定，逕行舉發汽車所有人。\r\n三、該汽車有本條例第二十九條之二第一項至第三項規定之情形者，應一併依法舉發。\r\n執行交通勤務警察或依法令執行交通稽查任務人員發現汽車裝載定量包裝之物顯然超載者，得不經地磅測量，依照定式基準核算其超過規定之重量，依法舉發之。"
		},
		{
			"number": 1901,
			"content": "汽車駕駛人駕駛汽車行經警察機關設有告示執行本條例第三十五條第一項測試檢定之處所，不依指示停車接受稽查，除依法舉發外，並當場移置保管汽車。\r\n前項汽車駕駛人不服從指揮或稽查逕行離開現場或棄車逃逸者，交通勤務警察或依法令執行交通稽查任務之人員得為下列處置：\r\n一、依本條例第七條之二第一項第四款及第四項規定，逕行舉發汽車所有人。\r\n二、棄車逃逸者，並逕行移置保管該汽車。"
		},
		{
			"number": 1902,
			"content": "對汽車駕駛人實施本條例第三十五條第一項第一款測試之檢定時，應以酒精測試儀器檢測且實施檢測過程應全程連續錄影，並依下列程序處理：\r\n一、實施檢測，應於攔檢現場為之。但於現場無法或不宜實施檢測時，得向受測者說明，請其至勤務處所或適當場所檢測。\r\n二、詢問受測者飲用酒類或其他類似物結束時間，其距檢測時已達十五分鐘以上者，即予檢測。但遇有受測者不告知該結束時間或距該結束時間未達十五分鐘者，告知其可於漱口或距該結束時間達十五分鐘後進行檢測；有請求漱口者，提供漱口。\r\n三、告知受測者儀器檢測之流程，請其口含吹嘴連續吐氣至儀器顯示取樣完成。受測者吐氣不足致儀器無法完成取樣時，應重新檢測。\r\n四、因儀器問題或受測者未符合檢測流程，致儀器檢測失敗，應向受測者說明檢測失敗原因，請其重新接受檢測。\r\n實施前項檢測後，應告知受測者檢測結果，並請其在儀器列印之檢測結果紙上簽名確認。拒絕簽名時，應記明事由。\r\n實施第一項檢測成功後，不論有無超過規定標準，不得實施第二次檢測。但遇檢測結果出現明顯異常情形時，應停止使用該儀器，改用其他儀器進行檢測，並應留存原異常之紀錄。\r\n有客觀事實足認受測者無法實施吐氣酒精濃度檢測時，得於經其同意後，送由受委託醫療或檢驗機構對其實施血液之採樣及測試檢定。\r\n汽車駕駛人拒絕配合實施本條例第三十五條第一項第一款檢測者，應依下列規定處理：\r\n一、告知拒絕檢測之法律效果：\r\n（一）拒絕接受酒精濃度測試檢定者，處新臺幣十八萬元罰鍰，吊銷駕駛執照及吊扣該車輛牌照二年；肇事致人重傷或死亡者，並得沒入車輛。\r\n（二）於十年內第二次違反本條例第三十五條第四項規定者，處新臺幣三十六萬元罰鍰，第三次以上者按前次違反本項所處罰鍰金額加罰新臺幣十八萬元，吊銷駕駛執照，公路主管機關得公布姓名、照片及違法事實，並吊扣該車輛牌照二年；肇事致人重傷或死亡者，並得沒入車輛。\r\n（三）租賃車業者已盡告知本條例第三十五條處罰規定之義務，汽車駕駛人仍有前二目情形者，依所處罰鍰加罰二分之一。\r\n二、依本條例第三十五條第四項或第五項製單舉發。"
		},
		{
			"number": 1903,
			"content": "本條例第三十五條第八項所稱心智障礙，係指領有身心障礙者權益保障法第五條第一款身心障礙證明文件或檢附專科醫師開立之相關診斷證明文件者。"
		},
		{
			"number": 2000,
			"content": "有本條例第七條之一第一項各款之行為，自行為終了日起未逾七日者，民眾得敘明下列事項，並檢具違規證據資料，向公路主管或警察機關檢舉違反道路交通管理事件：\r\n一、檢舉人姓名、國民身分證統一編號、住址及電話號碼或其他連絡方法。\r\n二、違規行為發生地點、日期、時間及違規事實內容。\r\n三、違規車輛牌照號碼、車型或足以辨識車輛之特徵。"
		},
		{
			"number": 2100,
			"content": "公路主管或警察機關受理民眾檢舉違反道路交通管理事件後，如非屬管轄機關時，應依第七條、第八條規定，移請該管機關處理，並通知檢舉人。"
		},
		{
			"number": 2200,
			"content": "公路主管或警察機關處理民眾檢舉違反道路交通管理事件，應派員查證，經查證屬實者，應予舉發，並將處理情形回復檢舉人。\r\n前項檢舉違規證據係以科學儀器取得，足資認定違規事實者，得逕行舉發之。\r\n公路主管或警察機關為查證民眾檢舉違反道路交通管理事件，必要時得通知檢舉人或被檢舉人到場說明。"
		},
		{
			"number": 2300,
			"content": "民眾依第二十條檢舉違反道路交通管理事件，有下列情形之一者，公路主管或警察機關機關不予舉發：\r\n一、自違規行為成立之日起或違規行為有連續或繼續之狀態，自行為終了之日起，已逾七日之檢舉。\r\n二、同一違規行為再重複檢舉。\r\n三、匿名檢舉或不能確認檢舉人身分。\r\n四、檢舉資料欠缺具體明確，致無法查證。"
		},
		{
			"number": 2400,
			"content": "公路主管或警察機關受理民眾檢舉違反道路交通管理事件，不得洩漏檢舉人個人資料。"
		},
		{
			"number": 2500,
			"content": "舉發汽車違反道路交通管理事件，依下列規定移送處理：\r\n一、以汽車或動力機械所有人為處罰對象者，移送其車籍地處罰機關處理。\r\n二、以租用人、行為人、駕駛人或乘客為處罰對象者，移送其駕籍地處罰機關處理。\r\n三、以未領牌汽車、動力機械、拼裝車所有人或未領有駕駛執照之人為處罰對象者，移送其戶籍地處罰機關處理。\r\n四、以無駕籍或戶籍之外籍人士為處罰對象者，移送其居留地處罰機關處理。\r\n五、以非自然人為處罰對象者，移送其事務所或營業登記所在地處罰機關處理。\r\n前項各款處罰對象有下列情形之一者，移送行為地處罰機關處理：\r\n一、汽車肇事致人傷亡。\r\n二、抗拒稽查致傷害。\r\n三、行為人、汽車駕駛人或乘客未領有駕駛執照且無法查明其戶籍所在地或居留地。\r\n四、汽車買賣業或汽車修理業違反本條例第五十七條規定。\r\n五、汽車駕駛人違反本條例第三十五條規定。\r\n計程車駕駛人有本條例第三十六條或第三十七條之情形，應受吊扣執業登記證或廢止執業登記處分者，移送其辦理執業登記之警察機關處理。\r\n以大眾捷運系統營運機構為被通知人舉發違反道路交通管理事件者，移送其營運機構監督機關所在地處罰機關處理。"
		},
		{
			"number": 2600,
			"content": "舉發慢車、行人及道路障礙之違反道路交通管理事件後，應由行為地警察機關處理。"
		},
		{
			"number": 2700,
			"content": "軍用車輛及軍用車輛駕駛人或軍人違反道路交通管理事件者，應由交通勤務警察或依法令執行交通稽查任務人員，逕行或以書面通知駐地憲兵機關處理後回復。但軍用車輛違反道路交通管理事件未能及時處理者，應填用「檢舉軍用車違規意見卡」，郵寄該卡所載機關處理之。"
		},
		{
			"number": 2800,
			"content": "舉發違反道路交通管理事件後，舉發單位應於舉發當日或翌日午前，將該舉發違反道路交通管理事件有關文書或電腦資料連同有暫代保管物件者之物件送由該管機關，於舉發之日起四日內移送處罰機關。\r\n前項移送期間其屬逕行舉發者，自違反行為日起三十日內為之。如有查證必要者，得延長之，但不得逾三個月。\r\n一行為同時觸犯刑事法律及違反本條例規定，經移送地方檢察署偵辦，並依本條例規定舉發者，舉發機關應於通知單移送聯記明移送書之日期文號，或以移送書副本或其他適當方式通知處罰機關。"
		},
		{
			"number": 2900,
			"content": "依前條規定應行移送之文書等物件，其由公路主管機關舉發者，由該管機關辦理移送，警察機關舉發者，由該管警察局或其分局辦理移送。\r\n各專業警察機關比照前項規定辦理。"
		},
		{
			"number": 3000,
			"content": "依前條規定辦理移送之機關，收受舉發單位送交違反道路交通管理事件後，應審查該事件填記內容是否符合規定、附件是否齊全；發現不符規定或附件欠缺者，應即協調補正後再行移送；其屬填記錯誤者，並應即日通知被通知人更正。\r\n前項移送違反道路交通管理事件，並應設簿登記或輸入電腦資料檔案，以備查考。"
		},
		{
			"number": 3100,
			"content": "處罰機關收到舉發違反道路交通管理事件有關文書等物件後，應設簿或輸入電腦登記；其以電腦傳輸違反道路交通管理事件資料者，應核對代保管物件之註記，與收到之附件相符後，再按順序放置。"
		},
		{
			"number": 3200,
			"content": "處罰機關受理前條移送之舉發違反道路交通管理事件，發現管轄錯誤，應即填用移轉違反道路交通管理事件通知單，連同應移轉之文書、代保管物件等，移轉有權管轄之機關處理，並副知原移送機關及被通知人。"
		},
		{
			"number": 3300,
			"content": "處罰機關受理移送之舉發違反道路交通管理事件時，發現應填記內容不符規定，或所列附件漏未移送者，應即洽請原移送機關更正或補送。\r\n違反道路交通管理事件，處罰機關受理後發現舉發錯誤或要件欠缺，可補正或尚待查明者，退回原舉發機關查明補正後依法處理；其錯誤屬實且無可補正者，由受理機關依權責簽結，並將簽結之理由，連同該事件有關文件書函請原舉發單位之上級機關查究。"
		},
		{
			"number": 3400,
			"content": "處罰機關受理移送之舉發違反道路交通管理事件，發現單一通知單舉發二以上違反行為，而非屬同一機關管轄者，應就有權處理部分先處理後，迅將他轄部分錄案，連同應移轉之附件，移轉該管機關，並副知原移送機關及被通知人。\r\n前項移轉案件應由原處罰機關酌定移轉後之應到案日期，其期間自移轉之日起不得逾四十五日。"
		},
		{
			"number": 3500,
			"content": "被通知人持通知單於指定應到案日期到案，而處罰機關尚未收到該移送事件時，應催請原舉發機關速即移送；其有代保管物件或被通知人不願先行繳納罰鍰結案者，並應於其持之通知單上加蓋「本件已依指定應到案日期到案，因案件未移到，請順延三十日至年月日再到案」字樣戳記及處罰機關、日期及承辦人姓名之章戳後，交還被通知人。\r\n車輛肇事案件，被通知人已依指定應到案日期到案，因肇事責任尚待鑑定，無法即時裁決，須另行延長其到案日期者，準用前項規定辦理；逾四十五日其事故責任未確定無法裁決者，得經被通知人請求先發還其代保管物件，並於其通知單上加蓋「代保管物件已發還，另候通知處理」之戳記後，交還被通知人，俟該事件責任確定後，再行通知到案處理。"
		},
		{
			"number": 3600,
			"content": "本條例之處罰，受舉發違反道路交通管理事件之被通知人，認為受舉發之違規行為應歸責他人者，應於通知單記載之應到案日期前，檢附相關證據及足資辨識、通知應歸責人之證明文件，向處罰機關告知應歸責人，處罰機關應即另行通知應歸責人到案依法處理。逾期未依規定辦理者，仍依本條例各該違反條款規定處罰。\r\n租賃期一年以上之租賃業汽車，其以汽車所有人逕行舉發之違反道路交通管理事件，處罰機關即得以該已申請歸責登記之租用人為應歸責人，通知其到案依法處理。"
		},
		{
			"number": 3700,
			"content": "違反道路交通管理事件之處罰機關，得於適當地點設置陳述室，供違規行為人於裁決前，陳述被舉發之違規事實。"
		},
		{
			"number": 3800,
			"content": "被通知人依指定應到案日期到案者，處罰機關應即處理；其提前到案，而該案件已移到者，亦應處理之。"
		},
		{
			"number": 3900,
			"content": "有代保管物件之違反道路交通管理事件，處罰機關於裁罰時，應檢查其所有案件併予處理。"
		},
		{
			"number": 4000,
			"content": "違反本條例行為之處罰，處罰機關於裁決前，應給予違規行為人陳述之機會；違規行為人陳述時，得交付違反道路交通管理事件陳述單，請其自行填明或由處罰機關指定人員代為填寫，並由陳述人簽章後處理之。"
		},
		{
			"number": 4100,
			"content": "本條例所定罰鍰之處罰事件已依限期到案，除有繼續調查必要外，其有下列情形之一者，得不經裁決逕依基準表期限內自動繳納之規定收繳罰鍰結案：\r\n一、行為人對舉發事實承認無訛。\r\n二、行為人委託他人到案接受處罰。\r\n行為人逾指定應到案日期後到案，而有前項第一款、第二款情形者，得逕依基準表逾越繳納期限之規定，收繳罰鍰結案。\r\n處罰機關依前二項規定收繳罰鍰時，應於通知單或違規查詢報表內，填註其違反法條及罰鍰金額，並加蓋有裁決員職名及日期之章戳，以備查核。但以電腦傳輸違反道路交通管理事件資料者，得於電腦檔案輸入裁罰條款、金額、日期、操作員代號等資料代之。\r\n處罰機關對於非屬第一項情形之案件，或行為人到案陳述不服舉發者，應使用違反道路交通管理事件裁決書裁決之。"
		},
		{
			"number": 4200,
			"content": "處罰機關對於有代保管物件之違反道路交通管理事件，於收繳罰鍰時，應將原舉發機關製發之通知單通知聯收繳附卷；通知聯遺失者，應由受處分人或其委託人切結附卷。"
		},
		{
			"number": 4300,
			"content": "違反道路交通管理事件之裁決，應參酌舉發違規事實、違反情節、稽查人員處理意見及受處分人陳述，依基準表裁處，不得枉縱或偏頗。\r\n違反道路交通管理事件裁決書處罰主文欄，應依基準表記明處罰種類，並依下列規定填註：\r\n一、罰鍰金額應以中文大寫記載。\r\n二、沒入處分應記明沒入物名稱、及可資辨識該沒入物之資料（型號、規格、尺寸等）。\r\n三、吊扣汽車牌照、駕駛執照或執業登記證處分，應記明應受吊扣之汽車牌照、駕駛執照或執業登記證名稱、號碼及吊扣期間。\r\n四、吊銷、註銷或扣繳汽車牌照、駕駛執照或廢止執業登記等處分，應記明各該處分種類及標的名稱、號碼。\r\n前項裁決書內容有增、刪、塗改之部分應加蓋處罰機關校正章戳。"
		},
		{
			"number": 4301,
			"content": "汽機車駕駛人有本條例第三十五條第一項、第三項至第五項之情形之一，因而肇事致人重傷或死亡，且符合下列情形之一者，沒入該車輛：\r\n一、行為時汽機車駕駛人同時為車輛所有人。\r\n二、車輛所有人雖非汽機車駕駛人，但車輛所有人提供該車輛予駕駛人時，明知該駕駛人已有飲酒或吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品行為或駕駛人有本條例第三十五條第一項規定行為時，車輛所有人亦搭乘該車輛。\r\n三、其他符合行政罰法第二十二條規定得處罰沒入之情形。\r\n車輛所有人明知該車輛得沒入，為規避沒入之處罰而取得所有權者仍得沒入之。\r\n得沒入之車輛，受處罰者或車輛所有人於受裁處沒入前，予以處分、使用或以他法致不能裁處沒入者，得裁處沒入其車輛之價額；其致車輛之價值減損者，得裁處沒入其車輛及減損之差額。\r\n得沒入之車輛，受處罰者或車輛所有人於受裁處沒入後，予以處分、使用或以他法致不能執行沒入者，得追徵其車輛之價額；其致車輛之價值減損者，得另追徵其減損之差額。"
		},
		{
			"number": 4400,
			"content": "違反道路交通管理事件行為人，未依規定自動繳納罰鍰，或未依規定到案聽候裁決，處罰機關應依基準表於通知單送達且逾越應到案期限六十日之三個月內，逕行裁決之。但警察機關管轄部分，應於通知單送達且逾越應到案期限之三個月內，逕行裁決之。\r\n慢車所有人及駕駛人者，違反道路交通管理事件尚未處結者，警察機關就受處分人有汽車牌照或駕駛執照可資管制者，得通知公路監理機關依本條例第九條之一規定辦理。\r\n依本條例規定應處罰法定代理人或監護人之尚未處結案件，及未滿十八歲之人與其法定代理人或監護人應同時接受道路交通安全講習在其未依規定接受講習前，得依本條例第九條之一規定辦理。"
		},
		{
			"number": 4500,
			"content": "違反道路交通管理事件，於行為人到案聽候裁決者，處罰機關經裁決後，應宣示裁決內容，並應告知，如不服裁決，應於裁決書送達後三十日內，向地方法院行政訴訟庭提起行政訴訟，且記載於裁決書。\r\n違反道路交通管理事件，行為人不依規定自動繳納罰鍰，或不依通知限期到案，處罰機關逕行裁決者，得不宣示。但應依前項規定於裁決書載明應記載事項，並送達受處分人。"
		},
		{
			"number": 4600,
			"content": "裁決書於當場宣示後交付受處分人，並於送達簿上簽名或蓋章；拒絕簽收者，記明其事由，視同已交付。\r\n逾期不到案逕行裁決者，裁決書應於裁決後三日內派員送達或掛號郵寄受處分人。派員送達者，並取具送達證附卷。"
		},
		{
			"number": 4700,
			"content": "汽車所有人、駕駛人違反道路交通管理事件，依本條例第六十三條至第六十八條規定，對於汽車重領牌照限制，及汽車違規紀錄、駕駛人違規記點或有重考駕駛執照限制者，處罰機關應併引用該法條規定裁決之。"
		},
		{
			"number": 4800,
			"content": "違反道路交通管理事件，行為人認為舉發之事實與違規情形相符者，得於接獲通知單後，親自或委託他人持該通知單，不經裁決向指定之處所，逕依裁罰基準執行並繳納罰鍰結案。\r\n前項違反道路交通管理事件，未暫代保管物件或吊扣駕照、牌照處分者，行為人得以郵寄匯票、郵局與公路監理電腦系統連線即時銷案（以下簡稱郵局即時銷案）、郵政劃撥、金融卡、信用卡轉帳、電話語音轉帳或向經委託代收罰鍰之金融機構繳納罰鍰、或其他經管轄機關委託辦理收繳罰鍰之機構，繳納罰鍰結案。\r\n前二項違反行為，依法規應併執行罰鍰及其他處分者，處罰機關於收到其繳納之罰鍰後，應逕行裁決該其他處分，並於裁決書處罰主文註明罰鍰已收繳，送達受處分人。\r\n汽車駕駛人、汽車所有人、汽車買賣業者或汽車修理業者有本條例第五十六條、第五十七條之情形，經使用拖吊車移置保管車輛者，如認舉發之事實與違規情形相符，得於領回車輛時，向管轄機關委託收繳罰鍰之機構一併繳納交通違規罰鍰。"
		},
		{
			"number": 4900,
			"content": "違反道路交通管理事件行為人，以郵寄匯票方式繳納罰鍰者，依下列規定辦理：\r\n一、行為人應依通知單所載「違規事實」及「舉發違反法條」，對照基準表內各該違反條款罰鍰金額，向郵局請購國內匯票（不得郵寄現款），連同通知單掛號郵寄（以郵戳為憑）該通知單所載應到案處所。\r\n二、匯票請購單上之受款人、匯款人名稱、地址及信封上之收件人、寄件人名稱、地址應書寫明確，並在信封左上角註明「繳納交通罰鍰」字樣。\r\n三、以匯票匯費計數單及掛號郵件收據為繳款憑證，處罰機關不另寄發收據及採證照片。"
		},
		{
			"number": 5000,
			"content": "慢車所有人、駕駛人、行人或道路障礙者違反道路交通管理事件，以郵政劃撥方式繳納罰鍰者，依下列規定辦理：\r\n一、行為人應依通知單所載「違規事實」及「舉發違反法條」，對照基準表內各該違反條款罰鍰最低額，向郵局窗口索取郵政劃撥儲金存款單，將應繳罰鍰款項填入存款單「金額」欄，並將其他應填各欄填妥後，連同款項及通知單交郵局窗口受理，由郵局製給劃撥存款收據存執，處罰機關不另寄發收據。\r\n二、郵局於受理繳款轉存入收款之處罰機關帳戶當天即應填製劃撥儲金收支日結單，連同每筆之劃撥存款通知單及通知單，寄送收款之處罰機關。"
		},
		{
			"number": 5100,
			"content": "違反道路交通管理事件行為人，以郵局即時銷案方式繳納罰鍰者，依下列規定辦理：\r\n一、行為人應依通知單所載「違規事實」及「舉發違反法條」，對照基準表內各該違反條款罰鍰金額，連同款項、手續費及通知單交郵局窗口受理，由郵局製給收據存執，處罰機關不另寄發收據。\r\n二、郵局於受理繳款轉存入收款之處罰機關帳戶當天即應填製郵政劃撥儲金帳戶收支詳情表，寄送收款之處罰機關。"
		},
		{
			"number": 5200,
			"content": "違反道路交通管理事件行為人，向委託代收罰鍰之金融機構繳納罰鍰者，依下列規定辦理：\r\n一、行為人持通知單至指定應到案之處罰機關所委託代收罰鍰之金融機構指定窗口，按通知單所載「違規事實」及「舉發違反法條」，對照基準表，查明各該違反條款罰鍰金額，連同手續費一併繳納。\r\n二、金融機構收款人員於收取罰鍰後，應填製收據，一聯交繳款人收執，一聯存查，一聯連同通知單罰鍰款項及日報表於解繳期限前，解繳委託之處罰機關辦理。"
		},
		{
			"number": 5300,
			"content": "除前三條規定外，處罰機關委託其他機構辦理金融卡、信用卡轉帳或其他方式繳納罰鍰業務者，應報請該管公路主管機關核准。\r\n處罰機關委託其他機構代收罰鍰者，其作業方式應訂約辦理之。\r\n前項委託之契約，應報請該管公路主管機關備查並公告後實施。"
		},
		{
			"number": 5400,
			"content": "郵局及代收罰鍰金融機構應將違反道路交通管理事件行為人自動繳納罰鍰程序、基準表及各地處罰機關名稱、地址、劃撥帳號一覽表由交通部統一印製。"
		},
		{
			"number": 5500,
			"content": "處罰機關收受違反道路交通管理事件行為人依第四十八條至第五十二條規定繳納之罰鍰，發現罰鍰應寄達之處所、劃撥帳號、戶名或適用法條錯誤，或繳款不符者，應另行限期補正結案；逾期未補正者，逕行裁決之。"
		},
		{
			"number": 5600,
			"content": "有第四十八條第一項之情形者，依規定須責令改正、禁止其行駛或補、換汽車牌照、駕駛執照者，仍應責令改正、禁止其行駛，或在通知單記明，限於一定期間補、換汽車牌照、駕駛執照。"
		},
		{
			"number": 5700,
			"content": "有第四十八條第一項情形或第三十六條責任明確歸屬者，其違反行為應依本條例規定記汽車違規紀錄或駕駛人違規記點，其累計違規記次或記點數達吊扣汽車牌照或吊扣、吊銷駕駛執照處分，或依本條例規定應接受道路交通安全講習者，另依規定辦理。"
		},
		{
			"number": 5800,
			"content": "有第四十八條第一項之情形者，行為人已親自或委託他人到案，而尚未收到原舉發機關移送案件，得收繳其應繳納罰鍰，製給收據予以登記，俟該案件移到時再行併案處結；行為人已依第四十八條至第五十二條規定繳納罰鍰，處罰機關尚未收到移送之案件者，應先將罰鍰暫予登記，俟案件移到後再併案處理。"
		},
		{
			"number": 5900,
			"content": "行為人逾應到案期限，始向代收機構繳納罰鍰者，代收機構不得收繳罰鍰。但以代收機構即時銷案、信用卡或金融卡轉帳等其他方式繳納罰鍰者，不在此限。\r\n依第四十八條第一項辦理經繳納罰鍰後，若有不服者，得於三十日內向處罰機關陳述。"
		},
		{
			"number": 6000,
			"content": "違反道路交通管理事件受處罰人有下列情形之一，無法一次完納罰鍰，得敘明理由向處罰機關申請分期繳納：\r\n一、義務人依其經濟狀況，無法一次完納本條例罰鍰。\r\n二、因天災、事變或其他不可抗力，致遭受重大財產損失。"
		},
		{
			"number": 6100,
			"content": "分期繳納期間，每期以一個月計算，總分期繳納期限不得逾十八期，除最後一期外，每期繳納罰鍰金額，不得低於新臺幣五百元。核准後應即繳納第一期罰鍰金額。\r\n受處罰人於分期繳納罰鍰期間因故無法按期繳納者，得於當期屆滿前，向處罰機關申請延期繳納剩餘期數之罰鍰；申請延期繳納以一次為限，延期繳納期間並不得超過一個月。"
		},
		{
			"number": 6200,
			"content": "處罰機關應設置專責窗口或人員受理分期繳納罰鍰及提供諮詢，並於受理申請分期繳納後，應先就分期案件製發裁決書並完成送達。\r\n處罰機關於受理前項分期案件，對應施以道路交通安全講習者，一併製發道路交通安全講習知單交由受處罰人或其受委託人簽收。"
		},
		{
			"number": 6300,
			"content": "經核准辦理分期之受處罰人，如有一期違約未按時繳納，視同全部到期，尚未繳納之罰鍰，移送強制執行。"
		},
		{
			"number": 6400,
			"content": "分期繳納期間，汽車所有人或駕駛人於繳納第一期罰鍰金額後，公路監理機關得先註記其申請除車輛過戶外之車輛停駛、復駛、繳交牌照、註銷牌照、換發牌照或駕駛執照。\r\n移送強制執行之違反道路交通管理事件，經行政執行機關核准分期繳納並於繳納第一期罰鍰金額後，亦得依前項規定辦理。\r\n違反本條例第三十五條規定申請分期繳納罰鍰者，應於繳清全部罰鍰後，始得同時檢附繳納罰鍰收據領回其經移置保管之車輛。但初次違反規定且未發生交通事故者，於申請分期繳納第一期罰鍰金額後，得檢附繳納罰鍰收據領回車輛。分期繳納期間，移置保管機關仍得依規定收取保管費用。\r\n汽車駕駛人依本條例有受限期不得考領駕駛執照處分者，於期間屆滿後，始得依第一項規定申請駕駛執照考驗登記。"
		},
		{
			"number": 6500,
			"content": "違反道路交通管理事件，受處分人不服處罰，依法提起行政訴訟者，處罰機關應於收受法院送達之起訴狀繕本後二十日內，由承辦人會同法制單位或專責人員就原裁決是否合法妥當重新審查。\r\n處罰機關重新審查後，應分別為如下之處置：\r\n一、受處分人提起撤銷之訴，重新審查結果認原裁決違法或不當者，應自行撤銷或變更原裁決。但不得為更不利益之處分。\r\n二、受處分人提起確認之訴，重新審查結果認原裁決無效或違法者，應為確認。\r\n三、受處分人合併提起給付之訴，重新審查結果認受處分人請求有理由者，應即返還。\r\n四、重新審查結果，不依受處分人之請求處置者，應附具答辯狀，並將重新審查之紀錄及其他必要之關係文件，一併提出於管轄之地方法院行政訴訟庭。\r\n處罰機關依前項第一款至第三款規定為處置者，應即陳報管轄之地方法院行政訴訟庭。\r\n受處分人起訴有行政訴訟法第二百三十七條之一第二項情形者，準用前三項之規定。"
		},
		{
			"number": 6501,
			"content": "受處分人因處罰機關未為告知或告知錯誤，致誤向處罰機關遞送行政訴訟起訴狀者，處罰機關應即將起訴狀移送管轄之地方法院行政訴訟庭。"
		},
		{
			"number": 6600,
			"content": "提起行政訴訟事件除法院已為停止執行之裁定外，原裁決依下列規定處理之：\r\n一、原裁決罰鍰或追繳欠費者，所收繳之罰鍰及欠費暫予登記。\r\n二、原裁決吊扣汽車牌照、駕駛執照或執業登記證者，仍依規定執行；如執行吊扣期間已屆滿而法院尚未裁判確定者，應即發還該汽車牌照、駕駛執照或執業登記證。\r\n三、原裁決吊銷汽車牌照、駕駛執照或廢止計程車駕駛人執業登記者，應暫予保管各該應受吊銷或廢止處分之證、照。\r\n四、原裁決沒入其車輛、高音量喇叭或噪音器物、攤棚攤架者，均應暫予保管。\r\n五、原裁決施以講習者，暫不予講習。\r\n前項各款，應俟法院裁判確定後，依其裁判處理。"
		},
		{
			"number": 6700,
			"content": "違反道路交通管理事件，受處分人於法定救濟期間經過後或訴訟經法院駁回確定後，而不繳納罰鍰或不繳送汽車牌照、駕駛執照或執業登記證者，依下列規定處理：\r\n一、罰鍰不繳者，依法移送強制執行。\r\n二、經處分吊扣汽車牌照、駕駛執照者，按其吊扣期間加倍處分，受處分人仍不於十五日限期內繳送汽車牌照或駕駛執照者，吊銷其汽車牌照或駕駛執照。\r\n三、經處分吊銷、註銷汽車牌照、駕駛執照者，由處罰機關逕行註銷。\r\n四、受吊扣執業登記證之處分，未將執業登記證送交發證警察機關者，廢止其執業登記。\r\n五、經處分廢止執業登記，其執業登記證由警察機關收繳之。\r\n六、經處分沒入之高音量喇叭或噪音器物、攤棚、攤架者，於裁決確定後銷燬。\r\n七、經處分沒入之車輛，於裁決確定後依本條例第八十五條之三第四項、第五項規定辦理。\r\n八、經處分追繳欠費者，於裁決確定後，將裁決書抄本移送應收欠費之機關以憑追繳欠費。\r\n依前項各款所為之處罰事項及繳納（送）期限，均應於裁決書處罰主文內填記明確。"
		},
		{
			"number": 6800,
			"content": "違反道路交通管理事件罰鍰之收繳，依一般法定程序辦理，其收據無法交付者，附卷備查。\r\n罰鍰及其他處分標的收繳後，有代保管物件依法規應發還者，立即發還，並由受處分人或委託人簽收領回及載明發還時間。"
		},
		{
			"number": 6900,
			"content": "汽車牌照或駕駛執照受處罰吊扣、吊銷、註銷者，執行時應分別收繳汽車牌照或駕駛執照後，製發執行單交付被處分人收執。\r\n前項執行吊扣、吊銷、註銷汽車牌照者，應同時繳送其車輛號牌及行車執照。\r\n第一項之執行單為吊扣處分者，於吊扣期滿，被處分人領回汽車牌照或駕駛執照時，處罰機關應將執行單收回附卷；如執行單遺失者，應由受處分人或其委託之人切結附卷。\r\n計程車駕駛人受吊扣執業登記證或廢止執業登記處分者，由其辦理執業登記之警察機關收繳保管或銷毀。"
		},
		{
			"number": 7000,
			"content": "汽車駕駛人違規記點資料，汽車、機車應分別處理，並分別執行吊扣、吊銷其駕駛執照處分。\r\n汽車駕駛執照點數計算，包含駕駛大眾捷運系統車輛違規點數。"
		},
		{
			"number": 7100,
			"content": "不服處罰機關裁決依法提起行政訴訟，而已執行之違反道路交通管理事件，經法院判決撤銷或變更原處分確定者，處罰機關應依法院之判決處理。"
		},
		{
			"number": 7200,
			"content": "執行汽車牌照或駕駛執照之吊扣、吊銷、註銷處分，由處罰機關登錄於公路監理電腦資料檔案，並按日列印電腦報表以備檢閱查核。\r\n前項吊扣處分，並應設置吊扣汽車牌照、駕駛執照處分登記簿，登記其吊扣之起迄日期及發還日期，以備檢閱查核。"
		},
		{
			"number": 7300,
			"content": "處罰機關執行吊銷、註銷汽車牌照或駕駛執照時，俟裁決或裁判確定後，應將收繳之汽車牌照或駕駛執照移送該管公路監理機關銷燬。"
		},
		{
			"number": 7400,
			"content": "汽車所有人、駕駛人違反道路交通管理行為，經執行吊扣、吊銷汽車牌照或駕駛執照或經逕行註銷其汽車牌照、駕駛執照而不繳交到案者，公路主管或警察機關發現仍繼續駕駛或行駛者，應依本條例第十二條、第二十一條或第二十一條之一規定處理。"
		},
		{
			"number": 7500,
			"content": "處罰機關對受理之違反道路交通管理事件應儘速處結，並將處結情形於次月十五日前彙案回復原移送機關。但處罰機關與原移送機關有電腦連線作業者，其回復作業得以電子資料處理之。"
		},
		{
			"number": 7600,
			"content": "移送機關於移出違反道路交通管理事件後，得視案情需要向受理機關催辦；經催辦後逾七日仍未回復者，應再催辦，經再催辦逾七日仍未回復者，函請其上級機關查究。\r\n前項規定，於受理機關對移送機關之催辦，準用之。"
		},
		{
			"number": 7700,
			"content": "處理違反道路交通管理事件之通知單、裁決書等有關文書之格式、及應登記、列管之各項簿冊等，由交通部會商內政部另定之。\r\n前項通知單由公路主管或警察機關統籌印製、統一編號後分發使用、管理。"
		},
		{
			"number": 7800,
			"content": "處罰機關應按月處理違反道路交通管理事件情形填製統計報告表，送請該管上級機關備查，統計報表格式由交通部及內政部警政署分別訂之。"
		},
		{
			"number": 7900,
			"content": "處理違反道路交通管理事件之有關資料、簿冊等應妥為保存，保存屆滿一年者，得予銷毀。但未結案或涉及刑事責任之有關文件，仍繼續保存。"
		},
		{
			"number": 8000,
			"content": "稽查及處理違反道路交通管理事件人員，於執行職務時，應遵照本細則之規定。如有卓著績效或違背職務之事蹟，其上級機關應視其情節，依有關法令予以獎懲。"
		},
		{
			"number": 8100,
			"content": "本細則施行日期，由交通部會同內政部定之。"
		}
	]
}