{
	"pcode": "D0080169",
	"type": "命令",
	"title": "臺灣地區無戶籍國民申請入國居留定居許可辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080169",
	"category": [
		"行政",
		"內政部",
		"移民目"
	],
	"lastUpdate": "20181205",
	"isTranslated": false,
	"history": [
		"中華民國九十七年七月三十一日內政部台內移字第 0971027560 號令訂定發布全文 31 條；施行日期，由內政部定之中華民國九十七年八月一日內政部台內移字第 0971035715 號令發布定自九十七年八月一日施行",
		"中華民國九十九年十月十五日內政部台內移字第 0990930157 號令修正發布第 6、8 條條文；增訂第 10-1 條條文；刪除第 11 條條文；並自九十九年十月十八日施行",
		"中華民國一百零二年九月十二日內政部台內移字第 1020957188 號令修正發布第 8 條條文；並自一百零二年九月十三日施行",
		"中華民國一百零三年八月十三日內政部台內移字第 1030953025 號令修正發布第 6 條條文；並自一百零三年八月十三日施行中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 2 條第 1 款 、 第 2 款 、 第 3 款第 4 款 、 第 3 條第 1 項 、 第 6 條第 1 項 、 第 2 項 、 第 3 項 、 第 7 條 、 第 8 條第 1 項 、 第 9 條第 1 項 、 第 2 項 、 第 3 項 、 第 10 條 、 第 10 條之 1、 第 12 條 、 第 13 條 、 第 14 條第 1 項 、 第 15 條第 1 項 、 第 3 項 、 第 16 條 、 第 18 條第 1 項 、 第 19 條 、 第 21 條第 1 項 、 第 2 項 、 第 24 條第 1 項 、 第 25 條第 1 項 、 第 2 項 、 第 26 條第 1 項 、 第 27 條所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄",
		"中華民國一百零四年六月十八日內政部台內移字第 1040952953 號令修正發布第 18 條條文；並自一百零四年六月十八日施行",
		"中華民國一百零七年十二月五日內政部台內移字第 10709444792 號令修正發布第 18 條條文；並自一百零七年十二月五日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "入國及停留",
			"start": 300,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "居留",
			"start": 1400,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "定居",
			"start": 2400,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2700,
			"end": 3100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依入出國及移民法（以下簡稱本法）第十條第八項規定訂定之。"
		},
		{
			"number": 200,
			"content": "臺灣地區無戶籍國民（以下簡稱無戶籍國民）申請入國及停留、居留或定\r\n居之程序如下：\r\n一、在海外地區者：應向我駐外使領館、代表處、辦事處或其他外交部授\r\n    權機構（以下簡稱駐外館處）提出申請。駐外館處有內政部入出國及\r\n    移民署（以下簡稱入出國及移民署）派駐審理人員者，由其審查；未\r\n    派駐審理人員者，由駐外館處指派人員審查後，均由駐外館處核轉入\r\n    出國及移民署辦理。\r\n二、在大陸地區者：應向臺灣地區與大陸地區人民關係條例第四條第一項\r\n    所定機構或依第二項規定受委託之民間團體在大陸地區設立之分支機\r\n    構提出申請，核轉入出國及移民署辦理；無分支機構者，應由本人在\r\n    臺灣地區之親屬或配偶或其等委託之移民業務機構、甲種以上旅行社\r\n    代向入出國及移民署申請。\r\n三、在香港或澳門者：應向行政院於香港或澳門設立或指定之機構或委託\r\n    之民間團體提出申請，由入出國及移民署派駐之人員審查後核轉入出\r\n    國及移民署辦理。\r\n四、在臺灣地區者：應由本人或委託他人、移民業務機構、甲種以上旅行\r\n    社向入出國及移民署申請。"
		},
		{
			"number": 300,
			"content": "無戶籍國民申請許可入國及停留，應檢附下列文件，向入出國及移民署為\r\n之：\r\n一、申請書。\r\n二、我國護照或其他具有我國國籍之證明文件。\r\n三、僑居地或居住地居留證明。\r\n四、其他相關證明文件。\r\n無戶籍國民於大陸地區出生者，應另附經行政院設立或指定之機構或委託\r\n之民間團體驗證其未在大陸地區設有戶籍及領用大陸地區護照之相關證明\r\n文件。"
		},
		{
			"number": 400,
			"content": "入國許可證件種類如下：\r\n一、臨人字號入國許可：效期內得多次使用。\r\n二、單次入國許可證：效期內得入國一次。\r\n三、多次入國許可證：效期內得多次使用。\r\n四、臨時入國許可證：效期內得入國一次。\r\n五、臨時入國停留許可證：效期內得入國一次。"
		},
		{
			"number": 500,
			"content": "臨人字號入國許可之效期，分為六個月、一年、三年及與護照相同者四種\r\n，自核發日起算，均不得逾護照效期。\r\n單次入國許可證之效期為六個月，自核發日起算。\r\n多次入國許可證之效期分為一年及三年二種，自核發日起算。\r\n臨時入國許可證之效期最長不得逾三十日，自核發日起算。\r\n臨時入國停留許可證之效期最長不得逾七日，自核發日起算。"
		},
		{
			"number": 600,
			"content": "無戶籍國民有下列情形之一者，經駐外館處書面建議，入出國及移民署得\r\n發給與護照效期相同之臨人字號入國許可：\r\n一、參加僑社工作對僑務有貢獻。\r\n二、依華僑回國投資條例申請投資經核准。\r\n三、駐外館處或國際機構人員。\r\n四、具我國已賦予免簽證待遇國家之永久居住權。\r\n五、具有正式學籍，並就讀於公立學校、各級主管教育行政機關核准立案\r\n    之私立學校或符合教育部採認規定之國外學校。\r\n無戶籍國民，其直系血親、配偶、兄弟姊妹或配偶之父母現在在臺灣地區\r\n設有戶籍者，入出國及移民署得發給與護照效期相同之臨人字號入國許可\r\n。\r\n第一項第一款至第四款及前項無戶籍國民之配偶或直系血親，經駐外館處\r\n書面建議，入出國及移民署得發給與護照效期相同之臨人字號入國許可。"
		},
		{
			"number": 700,
			"content": "無戶籍國民持有未加註不准延期之單次入國許可證者，因故未能於效期內\r\n入國者，得於效期屆滿前一個月內，向入出國及移民署申請延期。但以一\r\n次為限。"
		},
		{
			"number": 800,
			"content": "無戶籍國民預定臨時入國停留三個月內出國者，得檢附單次入國許可證或\r\n加簽僑居身分之我國護照，及已訂妥回程班次之機、船票，於入國時向入\r\n出國及移民署申請發給臨時入國許可證，持憑入國；其所持單次入國許可\r\n證不予註銷。\r\n無戶籍國民持外交、公務護照或曾持有臨人字號入國許可，預定臨時入國\r\n停留者，準用前項規定。"
		},
		{
			"number": 900,
			"content": "無戶籍國民為任職於飛航臺灣地區民用航空器之機組員、空服人員，因飛\r\n航任務進入臺灣地區而未持有效之入國許可證件者，得由其所屬航空公司\r\n或其代理人，向入出國及移民署申請發給臨時入國停留許可證，持憑入國\r\n；其停留期間，自入國之翌日起，不得逾七日。\r\n無戶籍國民以船員身分隨船入國臨時停留或過境上船事由申請者，應由其\r\n所屬輪船公司或船務代理業出具保證書，向入出國及移民署申請發給臨時\r\n入國停留許可證，持憑入國；其停留期間，自入國之翌日起，不得逾七日\r\n。\r\n依前二項規定入國臨時停留，因疾病、災變或其他特殊事故不能依限出國\r\n者，應由其所屬航空公司或其代理人、輪船公司或船務代理業檢附相關證\r\n明文件，向入出國及移民署申請補辦臨時入國許可。"
		},
		{
			"number": 1000,
			"content": "無戶籍國民隨航空器或船舶過境臺灣地區，因疾病、災變或其他特殊事故\r\n不能隨原航空器、船舶離境，或因其他正當理由有入國必要者，得由航空\r\n公司或其代理人、輪船公司或船務代理業，向入出國及移民署申請發給許\r\n可先行入國通知單，持憑入國，並補辦入國許可。"
		},
		{
			"number": 1001,
			"content": "無戶籍國民申請臨人字號入國許可時，入出國及移民署得同時配賦統一證\r\n號。"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "無戶籍國民入國後，申請延長停留期間者，應於效期屆滿前一個月內，檢\r\n附下列文件，向入出國及移民署為之：\r\n一、申請書。\r\n二、入國許可證件。\r\n三、其他相關證明文件。"
		},
		{
			"number": 1300,
			"content": "無戶籍國民居留期間，有出國後再入國之必要者，應檢附入國申請書，向\r\n入出國及移民署申請入國許可。"
		},
		{
			"number": 1400,
			"content": "無戶籍國民申請居留，應檢附下列文件，向入出國及移民署為之：\r\n一、申請書。\r\n二、僑居地或居住地身分證明。\r\n三、我國護照或其他足資證明具有我國國籍之文件。\r\n四、僑居地或居住地警察紀錄證明書。\r\n五、中央衛生主管機關指定醫院出具之健康檢查合格證明。\r\n六、其他相關證明文件。\r\n無戶籍國民為未成年人、其僑居地尚無發給或不發給警察紀錄證明書者，\r\n免附前項第四款文件。\r\n依本法第九條第一項第三款規定申請者，免附第一項第二款至第五款文件\r\n。\r\n居留申請案依本法第九條第八項規定定有配額限制者，第一項第四款及第\r\n五款文件，無戶籍國民應於居留數額核配時繳附。\r\n無戶籍國民於大陸地區出生者，應另附經行政院設立或指定之機構或委託\r\n之民間團體驗證其未在大陸地區設有戶籍及領用大陸地區護照之相關證明\r\n文件。"
		},
		{
			"number": 1500,
			"content": "無戶籍國民於國外申請居留經許可者，由入出國及移民署發給單次入國許\r\n可證及臺灣地區居留證副本。申請人自入國之翌日起十五日內，應親自持\r\n憑臺灣地區居留證副本，向入出國及移民署換領臺灣地區居留證。但未滿\r\n十四歲者，得由其法定代理人或以掛號郵遞換領。\r\n前項無戶籍國民曾持外國護照入國，並持有效期內之外僑居留證居留者，\r\n於換領臺灣地區居留證時，應繳附外僑居留證。\r\n在國內申請居留經許可者，由入出國及移民署發給臺灣地區居留證。"
		},
		{
			"number": 1600,
			"content": "依前條第一項發給之單次入國許可證及臺灣地區居留證副本之有效期間為\r\n六個月，自核發之翌日起算。在有效期間內未入國者，得於有效期間屆滿\r\n前，向入出國及移民署申請延期。但以一次為限。"
		},
		{
			"number": 1700,
			"content": "臺灣地區居留證為無戶籍國民居留期間之身分證明文件，其效期為三年，\r\n自入國之翌日起算。但有本法第九條第一項第九款至第十一款及第十五款\r\n情形之一者，依聘僱期間發給；有同條項第十二款至第十四款情形者，依\r\n就學、受訓或實習期間發給。\r\n依前項但書規定發給之臺灣地區居留證，其效期最長不得逾三年。\r\n在國內申請居留經許可者，其臺灣地區居留證之效期自核發之翌日起算。"
		},
		{
			"number": 1800,
			"content": "申請延期居留者，應於效期屆滿前一個月內，檢附下列文件，向移民署為\r\n之：\r\n一、申請書。\r\n二、臺灣地區居留證。\r\n三、其他相關證明文件。\r\n前項延期每次為三年。但有本法第九條第一項第九款至第十一款及第十五\r\n款情形之一者，依聘僱期間發給；有同條項第十二款至第十四款情形者，\r\n依就學、受訓或實習期間發給。\r\n依前項但書規定發給之臺灣地區居留證，其效期最長不得逾三年。\r\n本法第九條第一項第十二款之僑生畢業後，於居留效期屆滿前，得以書面\r\n敘明理由，向移民署申請延期，經許可者，其臺灣地區居留證之有效期間\r\n，自原居留效期屆滿之翌日起延期六個月；延期屆滿前，有必要者，得再\r\n申請延長一次，總延長居留期間最長為一年。"
		},
		{
			"number": 1900,
			"content": "無戶籍國民經許可居留者，居留期間變更地址或服務處所，應檢附下列文\r\n件，向入出國及移民署申請變更：\r\n一、申請書。\r\n二、臺灣地區居留證。\r\n三、其他相關證明文件。"
		},
		{
			"number": 2000,
			"content": "無戶籍國民之居留申請案有配額限制者，其隨同申請之未成年子女或被收\r\n養者年齡、配偶身分之認定，以實際核配時為準。\r\n前項無戶籍國民及隨同申請者，列同一配額。"
		},
		{
			"number": 2100,
			"content": "本法施行前已入國之無戶籍國民未能強制出國者，其申請居留，應檢附下\r\n列文件，向入出國及移民署為之：\r\n一、申請書。\r\n二、中央衛生主管機關指定醫院出具之健康檢查證明。\r\n三、其他相關證明文件。\r\n前項第二款之健康檢查證明有不合格之項目者，由入出國及移民署通知中\r\n央衛生主管機關。\r\n第一項第三款之相關證明文件，指下列證件：\r\n一、我國護照或其他足資證明具有我國國籍之文件。\r\n二、入國許可證件。\r\n三、起訴書或不起訴處分書。\r\n四、出生地證明。\r\n五、入國日期證明。"
		},
		{
			"number": 2200,
			"content": "前條第一項無戶籍國民係持偽造、變造、冒用他人護照或未經許可入國者\r\n，應經檢察官偵查終結，始得申請居留。"
		},
		{
			"number": 2300,
			"content": "第二十一條之無戶籍國民經許可居留者，發給臺灣地區居留證，有效期限\r\n為三年六個月。"
		},
		{
			"number": 2400,
			"content": "無戶籍國民申請定居，應檢附下列文件，向入出國及移民署為之：\r\n一、申請書。\r\n二、中央衛生主管機關指定醫院出具之健康檢查合格證明。\r\n三、臺灣地區居留證。\r\n四、其他相關證明文件。\r\n依本法第十條第一項第二款申請者，免附前項第三款文件。\r\n無戶籍國民於大陸地區出生者，應另附經行政院設立或指定之機構或委託\r\n之民間團體驗證其未在大陸地區設有戶籍及領用大陸地區護照之相關證明\r\n文件。\r\n隨同居留者申請定居，應與申請定居者併同申請或於其定居後申請。"
		},
		{
			"number": 2500,
			"content": "原有戶籍國民，於國內回復國籍申請定居者，應檢附下列文件，向入出國\r\n及移民署為之：\r\n一、申請書。\r\n二、回復國籍許可證書。\r\n三、其他相關證明文件。\r\n前項申請經許可者，入出國及移民署應發給入國許可證副本，並於其外國\r\n護照入國簽證及入國查驗章上加蓋戳記。\r\n原有戶籍國民於國外回復國籍後，持我國護照或入國許可證副本入境，應\r\n持憑經加蓋戳記之我國護照或入國許可證副本及回復國籍許可證書，向實\r\n際居住地之戶政事務所辦理遷入登記。"
		},
		{
			"number": 2600,
			"content": "無戶籍國民經許可定居者，由入出國及移民署發給臺灣地區定居證，並通\r\n知預定申報戶籍所在地戶政事務所。\r\n無戶籍國民應於收到定居證之翌日起三十日內持憑至預定申報戶籍所在地\r\n戶政事務所辦理戶籍登記。\r\n無戶籍國民未在預定申報戶籍所在地居住者，應向實際居住地之戶政事務\r\n所辦理戶籍登記，該戶政事務所受理後，應通知預定申報戶籍所在地戶政\r\n事務所。"
		},
		{
			"number": 2700,
			"content": "無戶籍國民持外國護照入國，申請居留或定居經許可者，入出國及移民署\r\n應於其外國護照之入國簽證及入國查驗章上加蓋戳記。"
		},
		{
			"number": 2800,
			"content": "無戶籍國民兼具外國國籍，持外國護照入國者，應持外國護照出國；其經\r\n許可定居者，首次出國，應持我國護照出國。"
		},
		{
			"number": 2900,
			"content": "依規定應繳附之文件在國外製作者，應經駐外館處驗證；其在國內由外國\r\n駐華使領館或授權機構製作者，應經外交部複驗。\r\n前項文件為外文者，應檢附經駐外館處驗證或國內公證人認證之中譯本。\r\n無戶籍國民於香港、澳門或大陸地區製作之文書，應經行政院設立或指定\r\n之機構或委託之民間團體驗證。"
		},
		{
			"number": 3000,
			"content": "經許可喪失我國國籍，尚未取得他國國籍前出國者，申請入國時，準用第\r\n三條規定辦理。"
		},
		{
			"number": 3100,
			"content": "本辦法施行日期，由內政部定之。"
		}
	]
}