{
	"法規性質": "命令",
	"法規名稱": "臺灣省零售市場管理規則（新 88.06.30 訂定）",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080152",
	"法規類別": "廢止法規＞經濟部",
	"最新異動日期": "20100407",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年六月三十日經濟部（88）經商字第 88214145 號令訂\r\n  定發布全文 44 條；並自八十八年七月一日起施行\r\n2.中華民國九十九年四月七日經濟部經中字第 09904601940  號令發布廢\r\n  止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "經濟部為管理臺灣省零售市場 (以下簡稱市場) ，特訂定本規則。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "市場之設立、經營與管理，應合於公共安全、公共秩序、整潔衛生及明確\r\n標示之要求，提升營運績效、服務品質，並朝向現代化、高級化發展，以\r\n建立現代生活標準之消費環境。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "市場主管機關在中央為經濟部 (以下簡稱本部) ；在縣 (市) 為縣 (市)\r\n政府；在鄉 (鎮、市) 為鄉 (鎮、市) 公所。\r\n前項市場之管理，有關食品衛生之檢查，由衛生主管機關負責；環保衛生\r\n之檢查，由環境保護主管機關負責。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱市場管理如下：\r\n一、市場公共安全之維護。\r\n二、市場公共秩序之維持。\r\n三、市場食品衛生之管理。\r\n四、市場環境、衛生之管理。\r\n五、流動攤販之取締。\r\n六、其他由本部公告之必要管理事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本規則所稱市場，係指經縣 (市) 政府核准，供第六條物品零售業者集中\r\n營業之場所。超級市場之設立、經營及管理，由本部另訂之，並依相關法\r\n令規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "市場零售物品種類如下：\r\n一  果菜類、青果、蔬菜及其加工品。\r\n二  畜肉類、豬、牛、羊等畜肉及其加工品。\r\n三  禽肉類、雞、鴨、鵝等禽肉及其加工品。\r\n四  水產類、魚、蝦、貝、介等水產品及其加工品。\r\n五  雜貨類、蛋類、乳類、其他各類日用雜貨、食品及其加工品。\r\n六  飲食類、各種冷、熱飲食品及烘焙食品。\r\n七  糧食類、米、麵粉及雜糧。\r\n八  百貨類、服飾、玩具及日用百貨。\r\n九  五金類、陶瓷、塑膠及五金製品。\r\n十  裝飾品類、花卉及其他裝飾品。\r\n十一、其他經市場主管機關核准得進入市場營業之物品。\r\n市場應按前項物品分類分區劃定攤舖位，編列號數及裝訂牌號。市場界址\r\n範圍內面向市街之店舖，不受分類分區營運之限制。但不得經營果菜類、\r\n畜肉類、禽肉類或水產類之物品。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "零售畜肉類、禽肉類、水產類或飲食類物品之業者，得依其需要設置冷藏\r\n或冷凍設備。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "零售之果菜類、畜肉類、禽肉類或水產類物品，得辦理分級、定量包裝。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "攤舖位不得供為經營果菜類、畜肉類、禽肉類、水產類或花卉物品之批發\r\n交易。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "省轄市政府及鄉 (鎮、市) 公所應設立公有市場，自營、出租或委託民間\r\n經營，並得獎勵民間投資設立私有市場。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "市場應建於都市計畫市場用地，未實施都市計畫地區，應建於距現有市場\r\n界址最小直線距離不得少於三百公尺。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "市場得依都市計畫公共設施用地多目標使用方案作多目標之使用。"
		},
		{
			"編章節": "第 二 章 公有市場"
		},
		{
			"條號": "第 13 條",
			"條文內容": "鄉 (鎮、市) 公所設立、改建或增建公有市場時，應檢附下列書件報請縣\r\n政府核准後，逕向建築主管機關申請核發建築執照。\r\n一、工程計畫。\r\n二、財務計畫。\r\n三、攤舖位數量表。\r\n四、攤舖位或營業項目分類分區配置圖。\r\n五、市場位置圖 (市場座落於未實施都市計畫地區者，加附周圍三百公尺\r\n    範圍內現況圖) 。\r\n六、市場平面配置圖 (不含多目標使用部分) 。\r\n省轄市政府設立、改建或增建公有市場時，建設局應檢附前項所列書件報\r\n請市長核定後，由建築主管機關核發建築執照。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請承租公有市場攤舖位者，應填具申請書，並檢附保證書，向當地市場\r\n主管機關提出申請，經核准並訂立租約及公證後，始得進入市場營業。\r\n申請承租公有市場攤舖位者，應按申請之營業類別，公開抽籤決定承租之\r\n攤舖位。\r\n依第十六條第二項、第十九條、第二十條、第二十三條、第二十四條或第\r\n三十八條第二項規定收回之攤舖位者，主管機關依前二項規定公開抽籤。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公有市場改建時之優先承租順序如下：\r\n一、原承租人。\r\n二、經社政機關列入救助範圍之低收入戶攤販。\r\n三、公告招租之承租人。\r\n前項第一款及第二款之承租人，自獲得承租資格起三個月內，未辦妥租約\r\n手續者，視同放棄。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請承租公有市場攤舖位，以同一戶籍地縣 (市) 轄區內一戶一攤舖位為\r\n限，並應自行經營，不得轉租、分租或轉讓。\r\n承租人違反前項規定者，終止租約，收回攤舖位，並加收十個月租金額之\r\n違約金。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公有市場攤舖位租期以四年為限。\r\n前項租期屆滿時，原承租人有繼續承租權，但有逾期繳納租金或清掃費尚\r\n未繳清者，不在此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "公有市場攤舖位承租人應按期於期限內一次繳清租金及清掃費。　　　　\r\n前項租金及清掃費之費額，按面積大小、位置優劣及營業種類，由省轄市\r\n政府、鄉 (鎮、市) 公所另定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公有市場攤舖位承租人逾期繳納租金及清掃費，主管機關應予加收遲延費\r\n，每逾二日按逾期繳納之租金及清掃費加收百分之一遲延費，逾期合計三\r\n個月仍未繳納者，終止租約，收回攤舖位。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "公有市場攤舖位承租人自訂定租約翌日起，逾二個月未開始營業或未經申\r\n請核准，擅自停業，每年累計達二個月者，終止租約，收回攤舖位。\r\n公有市場攤舖位承租人申請停業期間，除應徵服兵役或重病需繼續治療者\r\n外，每次最長不得超過二個月，停業期間仍應依規定繳納租金及清掃費。\r\n停業期滿未復業者，終止租約，收回攤舖位。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公有市場攤舖位租金及清掃費收據，由省轄市政府或鄉 (鎮、市) 公所統\r\n一編印使用，並依有關各項收入憑證管理規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "公有市場攤舖位承租人應利用原有設備營業，不得變更位置、規格及營業\r\n種類。如需增加裝置或設備時，應事先繪具圖說敘明理由，報經主管機關\r\n同意後始得添置。\r\n前項添置之設備於契約終了時，應即回復原狀，違者由主管機關以承租人\r\n之費用代為拆除。如有損毀原設備情事，承租人及連帶保證人負連帶賠償\r\n責任。但另有約定時，從其約定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公有市場攤舖位承租人之繼承人，得自繼承發生日起三個月內，互推一人\r\n申請變更承租人名義。逾期時終止租約，收回攤舖位。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "公有市場攤舖位承租人因身心障礙、出嫁、年老體弱、服刑或其他事由不\r\n能親自經營者，其共同生活之配偶或直系血親，需依該攤舖位營業維生者\r\n，得自事實發生日起三個月內，互推一人申請變更承租人名義。逾期終止\r\n租約，收回攤舖位。但服兵役者，得報經主管機關同意後，於服役期間委\r\n託他人經營。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "公有市場攤舖位承租人應遵守下列規定：\r\n一、攤舖位依商業登記法令需辦理登記者，應辦妥登記後始得營業。\r\n二、營業不得逾主管機關規定之時間。\r\n三、攤舖位及供出售之物品應排列整齊，高於地面五十公分以上，並不得\r\n    超越規定界線或佔用通道。\r\n四、飲食攤位應使用無煙臭之燃料。\r\n五、非飲食攤位禁止在攤舖位內生火營炊。\r\n六、不得將攤舖位改供其他用途或兼作住家使用。\r\n七、公休日嚴禁營業使用，並全面澈底清掃消毒。\r\n八、不得有違反其他法令規定或其他妨害衛生、公共安全或公共秩序之行\r\n    為。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "公有市場之維護管理，應依下列規定辦理：\r\n一、市場地面應保持乾燥清潔。\r\n二、排水溝應常疏濬，保持暢通。\r\n三、維持場內光線充足，空氣流通。\r\n四、市場內外牆壁應定期油漆或粉刷，並保持清潔。\r\n五、市場內應有完善供水設備，充分供水。\r\n六、市場公廁應經常清洗，保持清潔。\r\n七、每日營業結束後，全場應澈底清掃一次，並妥善清理市場廢棄物，隨\r\n    時保持整齊清潔。\r\n八、其他依法令規定應為之行為。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "公有市場應置管理員執行下列事項：\r\n一、市場公共安全之維護。\r\n二、市場公共秩序之維持。\r\n三、市場環境、衛生之維護。\r\n四、攤舖位各項費用之催繳。\r\n五、攤舖位承租人違反本規則規定行為之舉發及處理。\r\n六、其他有關市場管理及上級交辦事項。\r\n管理員執行前項第一款至第三款或第六款事項，必要時，得商請當地警察\r\n、消防、環境保護及衛生等相關機關協助辦理。各相關機關非有正當理由\r\n，不得拒絕。\r\n第一項第一款至第三款事項，經市場主管機關核准者，得委託公司、行號\r\n或團體執行之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "公有市場得視實際需要設置電氣技工、清潔工，並得依各機關學校團體駐\r\n衛警察設置管理辦法申請派駐衛警察。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "公有市場攤舖位承租人得組成自治會，有關自治會之組織及執行事項由縣\r\n (市) 政府定之。"
		},
		{
			"編章節": "第 三 章 私有市場"
		},
		{
			"條號": "第 30 條",
			"條文內容": "申請在都市計畫市場用地設立私有市場者，應檢附下列書件，除省轄市應\r\n逕向市政府申請外，由當地市場主管機關核轉縣政府核准設立後，向建築\r\n主管機關申請核發建築執照，其改建或增建時亦同：\r\n一、申請書。\r\n二、事業計畫 (包括工程計畫、財務計畫、營運計畫) 。\r\n三、臺灣省獎勵興辦公共設施辦法規定之核准文件。\r\n四、攤舖位數量表。\r\n五、攤舖位或營業項目分類分區配置圖。\r\n六、市場平面配置圖 (不含多目標使用部分) 。\r\n市場位置座落未實施都市計畫區域者，應加附市場周圍三百公尺範圍內現\r\n況圖。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "私有市場所有權人及承租人，應推選代表七人至十一人組織管理委員會，\r\n並聘僱管理員工，負責執行第二十七條第一項第一款至第三款事項。\r\n前項管理委員會之設立、變更及管理員之任免，應報請主管機關備查，並\r\n受其監督。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "私有市場之所有權人或市場負責人，應依第二十六條負責市場之維護管理\r\n。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "私有市場攤舖位之承租人或經營人，應遵守第二十五條之規定；其私有市\r\n場所有人自行經營者亦同。"
		},
		{
			"編章節": "第 四 章 獎懲"
		},
		{
			"條號": "第 34 條",
			"條文內容": "主管機關對於公有市場之規劃、設計、建造、改建、增建、經營、管理、\r\n維護或業務改進，著有績效之人員，應予獎勵；績效不良者，應予懲處。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "辦理第四條或執行第二十六條事項之市場管理業務人員，於業務執行著有\r\n績效者，應予獎勵；績效不良者，應予懲處。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "私有市場所有人或經營人經營績效優良或公有市場或其攤舖位承租人，協\r\n助市場管理或整頓著有貢獻者，由縣 (市) 政府予以表揚，績效特優者，\r\n報請本部予以獎勵。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "未經核准擅自經營市場業務者，主管機關應依商業登記法、都市計畫法、\r\n建築法及消防法等相關法令規定，會同都市計畫、建築管理或消防等相關\r\n機關執行停業或其他必要之處分。\r\n前項之處分有必要時，得依警察機關職務協助執行要點請求警察機關協助\r\n之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "公有市場或其攤舖位承租人違反第二十五條或第二十六條規定者，依廢棄\r\n物清理法、商業登記法、食品衛生管理法或其他有關法令處罰。\r\n依前項規定處罰仍未在七日內改善完成者，由主管機關予以三日至七日之\r\n停業處分。一年內受停業處分達三次者，終止租約，收回攤舖位。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "私有市場負責人、所有人、承租人或其攤舖位承租人違反第三十二條適用\r\n第二十六條，或違反第三十三條適用第二十五條規定者，依廢棄物清理法\r\n、商業登記法、食品衛生管理法或其他法令處罰，經處罰仍未在七日內改\r\n善完成者，由主管機關予以停業處分。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "市場在營業時間內，除指定之停車地區外，車輛不得進入或停置於通道，\r\n違者由管理人員制止，不服制止者通知警察機關依法處罰。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 41 條",
			"條文內容": "公有市場組織準則及市場之建築規格，由本部另訂之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "新設立或改建完工之市場，應於啟用開業一個月內，由縣 (市) 政府檢附\r\n攤舖位或營業項目分類分區配置圖，報請本部備查。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本規則規定之書表格式，由本部另訂之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本規則自中華民國八十八年七月一日施行。"
		}
	]
}