{
	"法規性質": "命令",
	"法規名稱": "入出國航班及乘員資料通報管理運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080225",
	"法規類別": "行政＞內政部＞移民目",
	"最新異動日期": "20240229",
	"生效日期": "20240301",
	"生效內容": "一百十三年二月二十九日訂定全文 11 條，自一百十三年三月一日施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Notification, Management and Utilization of the Information of Transport Vehicles and Their Crew Members and Passengers",
	"沿革內容": "1.中華民國一百十三年二月二十九日內政部台內移字第 11309325881  號\r\n  令訂定發布全文 11 條；並自一百十三年三月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依入出國及移民法第四十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、航前：指航班自我國機場、港口啟程前，或自他國機場、港口入境我國之啟程或抵達前。\r\n二、航班：指搭載乘員入出國（境），且具有特定編號、航程與自他國機場、港口啟程及抵達我國機場、港口或自我國機場、港口啟程具體時間之航空器、船舶或其他運輸工具。\r\n三、乘員：指入出國（境）或過境之機長、機員、船長、船員及乘客。\r\n四、航班資料，指航班自他國機場、港口啟程及抵達我國機場、港口或自我國機場、港口啟程時之下列資料：\r\n（一）機長、船長姓名及運輸業者名稱。\r\n（二）航班編號。\r\n（三）啟程及抵達之機場、港口名稱。\r\n（四）預定及實際啟程與抵達之日期及時間。\r\n五、乘員資料，指機長、機員、船長、船員及乘客之下列資料：\r\n（一）中文或英文姓名及別名。\r\n（二）出生年月日。\r\n（三）性別。\r\n（四）國籍或地區。\r\n（五）旅行證件或入國許可證件之號碼、類別及效期。\r\n（六）入出國（境）或過境。\r\n（七）身分類別。\r\n六、航空器乘客訂位資訊：指訂位日期、訂位代碼、完整行程、機票號碼、開票日期、劃位與登機狀態、座位號碼及其他乘客搭乘航空器之相關資料。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "機長或航空器運輸業者應於下列時間，向內政部移民署（以下簡稱移民署）旅客訂位行程分析系統通報航班資料、乘客資料及航空器乘客訂位資訊：\r\n一、預定入境之航空器自啟程地起飛前四十八小時及起飛時。\r\n二、預定出境之航空器自我國機場起飛時。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "機長或航空器運輸業者應於核發航空器搭乘憑證前，向移民署航前旅客審查系統通報航班資料及乘員資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "運輸業者應於下列時間，向移民署航前旅客資訊系統通報航班資料及乘員資料。無運輸業者進行通報者，應由機長或船長為之：\r\n一、預定入境之航空器自啟程地起飛後三十分鐘內。\r\n二、預定出境之航空器自我國機場起飛前三十分鐘內。\r\n三、預定入境之船舶抵達我國港口十五分鐘前。\r\n四、預定出境之船舶自我國港口啟航十五分鐘前。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "機長、船長或運輸業者有正當理由無法依前三條規定通報者，應於航前，向移民署提出申請；經核准後，應以指定方式進行通報。\r\n機長、船長或運輸業者依前三條規定通報資料後，航班原定航程取消、乘員退關或其他因素，導致已通報資料內容異動者，應重行通報。\r\n機長、船長或運輸業者因系統異常或其他不可抗力事由，致未能依前三條規定通報資料者，應即通知移民署，且以電子郵件、傳真或其他方式通報，並於原因消滅後重行通報。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "移民署對於機長、船長或運輸業者依前四條通報之航班資料、乘員資料及航空器乘客訂位資訊，應指定專責人員負責安全管理維護。\r\n前項所定安全管理維護，應包含下列措施：\r\n一、系統主機及週邊設備之軟、硬體防護措施。\r\n二、紙本資料之歸檔、保存及銷毀程序。\r\n三、電子資料存取裝置或媒介之防護、加密、汰換及銷毀程序。\r\n四、人員存取個人資料權限之設定、控管及權限適當性、必要性之定期檢視。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "移民署為進行航前審查入出國（境）管制對象、偵辦違反入出國及移民相關法規案件或執行其他法定職務，得運用依第三條至第六條規定通報之資料。\r\n移民署對於乘員資料與航空器乘客訂位資訊之蒐集、處理及利用，應符合個人資料保護法及相關法令規定，並不得有歧視之情形。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公務機關請求移民署提供依第三條至第六條規定通報之資料者，應以書面敘明法令依據、使用目的及與所請求資料之關聯性。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "移民署應自旅客訂位行程分析系統接收航空器乘客訂位資訊之翌日起屆滿六個月時，進行去識別化處理；於屆滿五年時，進行封存；於屆滿十五年時，予以刪除。但資訊於刪除前，因司法案件或公務需求，經其他機關請求提供，或因執行法定職務者，不在此限。\r\n前項但書情形消失者，移民署應依前項規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法施行日期，由內政部定之。"
		}
	]
}