{
	"法規性質": "命令",
	"法規名稱": "財團法人及非營利社團法人從事跨國境婚姻媒合許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080168",
	"法規類別": "行政＞內政部＞移民目",
	"最新異動日期": "20191129",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Juridical Persons and Non-Profit Juridical Associations Brokering Transnational Marriages",
	"沿革內容": "1.中華民國九十七年七月二十四日內政部台內移字第 0971027520 號令訂\r\n  定發布全文 22 條；施行日期，由內政部定之\r\n  中華民國九十七年八月一日內政部台內移字第 0971035715 號令發布定\r\n  自九十七年八月一日施行  \r\n  中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號\r\n  公告第 4  條第 1  項、第 2  項、第 5  條、第 6  條第 1  項、第\r\n  7 條第 1  項、第 10 條第 1  項、第 2  項、第 11 條、第 12 條、\r\n  第 13 條第 1  項、第 15 條、第 16 條第 2  項第 5  款、第 19 條\r\n  、第 20 條、第 21 條所列屬「內政部入出國及移民署」之權責事項，\r\n  自一百零四年一月二日起改由「內政部移民署」管轄\r\n2.中華民國一百零四年八月二十一日內政部台內移字第 1040953852 號令\r\n  修正發布全文 24 條；並自發布日施行\r\n3.中華民國一百零八年十一月二十九日內政部台內移字第 10809337372  \r\n  號令修正發布第 3～5、7、20～22  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依入出國及移民法（以下簡稱本法）第五十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "財團法人及非營利社團法人申請從事跨國（境）婚姻媒合，其捐助章程或章程所載之宗旨或工作項目應具備辦理跨國（境）婚姻媒合服務規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財團法人及非營利社團法人有下列情形之一者，不得申請從事跨國（境）婚姻媒合：\r\n一、會務或財務不健全，經主管機關糾正、限期改善、限期整理，仍未改善。\r\n二、違反本辦法規定，受廢止或撤銷許可處分。\r\n三、董事、理事或監事兼任跨國（境）婚姻媒合之工作人員。\r\n四、代表人或從事跨國（境）婚姻媒合之工作人員，從事人口販運或使人虛偽結婚，而犯刑法第二百十四條之使公務員登載不實罪、第三百三十九條之普通詐欺罪、第三百四十二條之背信罪、護照條例第二十九條至第三十二條或人口販運防制法第三十一條至第三十四條之罪，經判決有罪。\r\n五、代表人或從事跨國（境）婚姻媒合之工作人員，犯刑法妨害性自主罪章之罪、妨害風化罪章之罪、第二百四十條至第二百四十三條之妨害婚姻及家庭罪、第二百九十六條至第三百條、第三百零二條、第三百零四條、第三百零五條之妨害自由罪、第三百三十二條之強盜罪、第三百四十七條、第三百四十八條之擄人勒贖罪、兒童及少年性剝削防制條例第三十二條至第四十條、組織犯罪防制條例第三條、毒品危害防制條例第六條、第七條、臺灣地區與大陸地區人民關係條例第七十九條、第八十三條或本法第七十三條之罪，經判決有罪。\r\n六、代表人或從事跨國（境）婚姻媒合之工作人員違反本法第五十八條第二項規定受罰鍰處分二次以上。\r\n七、代表人或從事跨國（境）婚姻媒合之工作人員曾任其他經許可從事跨國（境）婚姻媒合財團法人或非營利社團法人之代表人期間，該法人有第二十二條第三款至第八款或第十一款至第十三款所定情形之一，致許可處分受廢止。\r\n八、代表人或從事跨國（境）婚姻媒合之工作人員，曾因任職於其他經許可從事跨國（境）婚姻媒合財團法人或非營利社團法人工作人員時之行為，致該法人有第二十二條第六款所定情形，其許可處分受廢止。\r\n九、代表人或從事跨國（境）婚姻媒合之工作人員現為其他經許可從事跨國（境）婚姻媒合財團法人或非營利社團法人之代表人；或代表人現為任職於其他法人從事跨國（境）婚姻媒合之工作人員。\r\n有前項第二款或第六款至第八款規定情形之一者，自該款所定情形發生之日起，四年內不得申請從事跨國（境）婚姻媒合；有前項第四款或第五款規定情形，經判處免刑、拘役、罰金或二年以下有期徒刑者，自判決確定之日起，十年內不得申請從事跨國（境）婚姻媒合。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財團法人及非營利社團法人從事跨國（境）婚姻媒合，應檢附下列文件一式二份，向內政部移民署（以下簡稱移民署）提出申請：\r\n一、申請書。\r\n二、服務計畫，其內容如下：\r\n（一）服務項目及流程。\r\n（二）收入來源及支出預算。\r\n（三）收費項目及金額。\r\n（四）服務地點。\r\n（五）工作人員名冊及薪資。\r\n（六）預定與受媒合當事人簽訂之書面契約。\r\n（七）其他與推動跨國（境）婚姻媒合服務有關之內容。\r\n三、法人登記證明文件、董（理）事、監事名冊等影本。財團法人並應檢附載明從事跨國（境）婚姻媒合之捐助章程及目的事業主管機關同意其從事跨國（境）婚姻媒合服務之核准函影本；非營利社團法人並應檢附章程，章程所載之宗旨或工作項目有變更者，應一併檢附主管機關同意該變更事項之核備函影本。\r\n移民署得視需要，要求申請人繳交前項第三款文件之正本。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財團法人及非營利社團法人申請從事跨國（境）婚姻媒合，有下列情形之一者，移民署應不予許可，已許可者，撤銷其許可：\r\n一、不符合第二條規定。\r\n二、依第三條規定不得申請。\r\n三、繳交之文件不實。\r\n四、申請文件不完備，經通知限期補正，屆期仍未補正。\r\n五、預定與受媒合當事人簽訂之書面契約未依第十七條第二項規定辦理，或契約內容違反誠實信用原則，經通知限期改正，屆期仍未改正。\r\n六、服務計畫內提出之服務項目與跨國（境）婚姻媒合服務無關，經通知限期改正，屆期仍未改正。\r\n七、依其他法令明定應申請許可事項，於未經許可前，將其列為服務計畫內之服務項目，經通知限期改正，屆期仍未改正。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "移民署受理申請案件後，應於二個月內完成審查。必要時，得延長一次，並以一個月為限。\r\n前項審查結果，應以副本通知財團法人及非營利社團法人設立許可之主管機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "財團法人及非營利社團法人申請從事跨國（境）婚姻媒合經許可者，移民署應發給許可證。\r\n前項許可證有效期限為四年。\r\n財團法人及非營利社團法人得於證書有效期限屆滿前九十日內，檢附第四條第一項所定文件，重新提出申請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "許可證應載明財團法人及非營利社團法人名稱、地址、代表人姓名、許可有效期限、服務項目及服務地點。\r\n財團法人及非營利社團法人應將許可證、收費項目及金額，揭示於服務場所內之明顯位置。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "財團法人及非營利社團法人不得將許可證租借或轉讓他人。\r\n許可證遺失或滅失者，財團法人及非營利社團法人應檢附申請書及切結書，申請補發；污損者，應檢附申請書及原核發之許可證申請換發。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "許可證所載法人名稱、地址及代表人姓名變更時，財團法人及非營利社團法人應於事實發生之翌日起三十日內，檢附申請書、許可證正本及相關證明文件，向移民署申請換發許可證。\r\n許可證所載服務項目及服務地點變更時，應檢附申請書、許可證正本及變更後資料，經移民署核准並換發許可證後，始得為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "財團法人及非營利社團法人從事跨國（境）婚姻媒合之收費項目、收費金額及從事跨國（境）婚姻媒合工作人員名冊變更時，應檢附申請書及變更後資料，報請移民署核准後，始得為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "財團法人及非營利社團法人從事跨國（境）婚姻媒合，應於每年一月三十一日前，將前一年婚姻媒合業務狀況，報請移民署備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "移民署應每年對經許可從事跨國（境）婚姻媒合之財團法人及非營利社團法人業務檢查；其檢查方式，得視需要以抽查方式為之，財團法人及非營利社團法人應配合辦理，並提供相關資料，不得規避、妨礙或拒絕。\r\n前項業務檢查項目包括服務項目、財務處理、收費項目、收費金額、與受媒合當事人簽訂之書面契約及其他必要事項。\r\n第一項業務檢查，得會同財團法人及非營利社團法人許可設立之主管機關為之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "移民署應每年對經許可從事跨國（境）婚姻媒合之財團法人及非營利社團法人辦理服務品質評鑑，財團法人及非營利社團法人應配合辦理，並提供相關資料，不得規避、妨礙或拒絕。\r\n前項評鑑項目包括下列事項：\r\n一、行政管理。\r\n二、專業能力。\r\n三、服務品質。\r\n四、公益及創新。\r\n五、其他相關法規規定之必要事項。\r\n第一項評鑑以實地評鑑方式為之，並得會同專家學者、財團法人及非營利社團法人許可設立之主管機關為之。\r\n第一項評鑑成績分為優、甲、乙、丙及丁五等，其辦理方式、評鑑項目、內容、基準、計分方法及其他相關事項，由移民署訂定評鑑實施計畫，於實施評鑑十二個月前公告之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "財團法人及非營利社團法人從事跨國（境）婚姻媒合除經許可之服務地點外，不得以其他形式設立分支機構從事跨國（境）婚姻媒合。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "財團法人及非營利社團法人於許可證效期屆滿前，終止從事跨國（境）婚姻媒合服務時，應檢附申請書及許可證正本，向移民署申請廢止許可，並繳還許可證。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "財團法人及非營利社團法人受託辦理跨國（境）婚姻媒合服務時，應與受媒合當事人簽訂書面契約。\r\n前項書面契約應載明下列事項，並以受媒合當事人居住國之官方語言及中文雙語作成：\r\n一、服務項目。\r\n二、收費項目及金額。\r\n三、收費及退費方式。\r\n四、違約之損害賠償事宜。\r\n五、其他經移民署規定之事項。\r\n書面契約未載明之費用，無請求權，並不得於契約訂定後，另立名目，增加額外費用。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "財團法人及非營利社團法人與受媒合當事人簽訂書面契約後，對於雙方當事人書面同意提供之所有個人資料，包括健康情形、家庭背景、婚姻紀錄、犯罪紀錄、收入存款及負債等經濟狀況，應全部提供不得隱匿。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "財團法人及非營利社團法人從事跨國（境）婚姻媒合收取費用時，應掣給收據，並保存收據存根五年。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經許可從事跨國（境）婚姻媒合之財團法人及非營利社團法人得於其架設或設置之網站或社群通訊軟體等官方網頁，及於經許可服務地點設立之招牌或看板，揭露法人全名及許可證號等資訊。\r\n前項揭露資訊之方式，不得有任何招攬或引誘商業交易之文字、圖片、影音資訊或行為。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "財團法人及非營利社團法人從事跨國（境）婚姻媒合有下列情形之一者，移民署應通知其限期改善，屆期仍不改善，應廢止其許可，並註銷許可證：\r\n一、有第三條第一項第四款至第六款規定情形之一，且未逾第三條第二項管制期間。\r\n二、未依第八條第二項規定將許可證、收費項目及金額揭示於服務場所之明顯位置。\r\n三、未依第十條規定申請變更及換發許可證。\r\n四、未依第十一條規定事前報請移民署申請變更。\r\n五、未依第十二條規定陳報婚姻媒合業務狀況。\r\n六、未依第十三條第一項規定配合業務檢查，或規避、妨礙、拒絕提供相關資料。\r\n七、未依第十六條規定申請廢止許可並繳還許可證。\r\n八、未依第十七條第一項規定與受媒合當事人簽訂書面契約，或書面契約未依第十七條第二項規定辦理，或有第十七條第三項規定於書面契約訂定後另立名目，增加額外費用之情事。\r\n九、未依第十九條規定掣給收據，並保存收據存根。\r\n十、掛置招牌、看板之地點或揭露資訊之方式未依第二十條第一項規定。\r\n十一、從事未經許可之服務項目，或變更後之捐助章程或章程所載宗旨或工作項目，未具備辦理跨國（境）婚姻媒合服務規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "財團法人及非營利社團法人從事跨國（境）婚姻媒合有下列情形之一者，移民署應廢止其許可，並註銷許可證：\r\n一、有第三條第一項第一款或第三款規定情形。\r\n二、有第三條第一項第七款或第八款規定情形，且未逾第三條第二項管制期間。\r\n三、違反第九條第一項規定，租借或轉讓許可證予他人。\r\n四、違反第十五條規定，以其他形式設立分支機構從事跨國（境）婚姻媒合。\r\n五、四年內違反本法第五十八條第二項或第三項規定，受罰鍰處分二次以上。\r\n六、四年內違反本法第六十條第一項規定，對受媒合雙方當事人所提供之個人資料未善盡查證及保密義務、未經雙方當事人同意或未完整及對等提供資料予對方，受罰鍰處分二次以上。\r\n七、協助受媒合當事人填寫或繳交不實資料。\r\n八、將部分或全部服務規模，交付或委託他人營運。\r\n九、經許可從事跨國（境）婚姻媒合，連續二年內無實際媒合件數。\r\n十、財團法人及非營利社團法人經立案許可設立之主管機關解散。\r\n十一、妨礙公共利益之行為，情節重大。\r\n十二、評鑑成績連續三年為丙等以下或連續二年為丁等。\r\n十三、未依第十四條第一項規定配合評鑑，或有規避、妨礙或拒絕評鑑之情事。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經許可從事跨國（境）婚姻媒合之財團法人及非營利社團法人有下列情形之一者，移民署應公告之：\r\n一、服務品質評鑑結果。\r\n二、違反本法第五十八條第二項、第三項或第六十條規定受罰鍰處分。\r\n三、許可之廢止或撤銷。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}