{
	"pcode": "D0080182",
	"type": "命令",
	"title": "人口販運被害人及疑似人口販運被害人安置保護管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080182",
	"category": [
		"行政",
		"內政部",
		"移民目"
	],
	"lastUpdate": "20090601",
	"isTranslated": true,
	"english": "Regulations Governing the Placement and Protection of Victims and Suspected Victims of Human Trafficking",
	"history": [
		"中華民國九十八年六月一日內政部台內移字第 0980959973 號令訂定發布全文 17 條；施行日期，由中央主管機關定之中華民國九十八年六月三日內政部台內移字第 0980959985 號令發布自九十八年六月一日施行中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 4 條所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄"
	],
	"theAct": {
		"title": "人口販運防制法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依人口販運防制法（以下簡稱本法）第十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "人口販運被害人（以下簡稱被害人）及疑似被害人，依其身分由下列機關安置保護之。\r\n一、居住臺灣地區設有戶籍國民：地方主管機關。\r\n二、非持有事由為來臺工作之停留或居留簽證（以下簡稱工作簽證）者：中央主管機關。\r\n三、持有工作簽證者：中央勞工主管機關。\r\n前項機關辦理被害人及疑似被害人之安置保護事項，得委任或委託其他機關、團體辦理。"
		},
		{
			"number": 300,
			"content": "本法第十七條第二項規定各級主管機關、勞工主管機關應設置或指定適當處所，得視實際情形合併設置，並得採行公設民營、委託民間或其他方式辦理。"
		},
		{
			"number": 400,
			"content": "司法警察機關於轉介被害人及疑似被害人至安置處所前，應依其身分，分別聯繫第二條第一項各主管機關或內政部入出國及移民署所屬各專勤隊，協商護送、交接及安置事宜。"
		},
		{
			"number": 500,
			"content": "安置處所應將被害人及疑似被害人以男女區隔方式安置之。\r\n安置處所為管理及規範其日常生活作息，應訂定生活公約，並送各該安置處所主管機關備查。\r\n生活公約應以中英文並列記載，於被害人及疑似被害人入所時簽訂遵守之，內容應包含下列事項：\r\n一、安置處所安全維護及保密義務規定。\r\n二、安置處所門禁管理及進出時間規定。\r\n三、通訊及訪客規定。\r\n四、不得有喧嘩、爭吵、飲酒、賭博、違抗管理命令、妨害安置保護秩序、傷害他人生命或身體及破壞毀損公物等行為。\r\n五、其他應遵守及注意事項。\r\n前項生活公約應張貼或懸掛於安置處所內易見之處。"
		},
		{
			"number": 600,
			"content": "安置處所對於違反生活公約之被害人及疑似被害人，應先予制止，並得報請安置處所主管機關為下列必要之處置：\r\n一、訓誡。\r\n二、禁打電話。\r\n三、停止會見。\r\n四、勞動服務。\r\n安置處所主管機關為前項各款處置時，應以書面為之，並應符合比例原則。"
		},
		{
			"number": 700,
			"content": "安置處所於被害人及疑似被害人入所後，應告知下列事項：\r\n一、人身安全保護措施。\r\n二、提供必要之醫療協助、通譯服務、法律協助、心理輔導及諮商服務。\r\n三、於案件偵查或審理中陪同接受詢（訊）問。\r\n四、必要之經濟補助。\r\n五、其他必要之協助。\r\n安置處所對於已取得工作許可之被害人及疑似被害人，應記錄其雇主、聯絡方式、工作地點及工作性質等資料；對於未取得工作許可之被害人應告知其不得非法工作："
		},
		{
			"number": 800,
			"content": "安置處所對於被害人及疑似被害人有擅離安置處所或違反法規情事，應將個案資料、違反時間、經過及後續處理情形報請各該主管機關審查。\r\n各該主管機關經審查後，認定其有違反規定情形者，準用第六條規定辦理。但違反規定情節重大者，應報請中央主管機關依本法第十九條規定辦理之。"
		},
		{
			"number": 900,
			"content": "被害人及疑似被害人有下列情形之一者，得暫不予安置：\r\n一、拒絕接受安置。\r\n二、經依本法第十二條指定傳染病篩檢有傳染之虞。\r\n有前項第二款情形者，安置處所應配合衛生主管機關提供適當協助。"
		},
		{
			"number": 1000,
			"content": "安置處所應視需要提供、轉介或安排被害人及疑似被害人技能訓練、生活適應、語言或其他訓練課程。"
		},
		{
			"number": 1100,
			"content": "被害人及疑似被害人於案件偵查、審理期間，需作證或接受詢（訊）問時，安置處所得請求移送案件之司法警察機關執行安全護送工作。\r\n前項請求，移送案件之司法警察機關不得拒絕。"
		},
		{
			"number": 1200,
			"content": "被害人及疑似被害人有至醫療機構診療之必要時，安置處所應指派專人陪同，並提供必要協助。"
		},
		{
			"number": 1300,
			"content": "被害人符合本法第二十八條第一項及第二項規定情事者，安置處所應於其停（居）留期間屆滿前十五日協助被害人辦理停（居）留期限延長事宜。"
		},
		{
			"number": 1400,
			"content": "被害人持有合法有效之停（居）留許可或經中央主管機關核發之臨時停留許可，安置處所應依其意願協助向中央勞工主管機關申請工作許可。"
		},
		{
			"number": 1500,
			"content": "安置處所應製作下列表冊，建立被害人及疑似被害人檔案：\r\n一、名冊（含基本資料、入所案情簡述、移送機關單位及承辦人姓名聯絡電話）。\r\n二、日常生活狀況簡要紀錄。\r\n三、會見親友紀錄。\r\n四、疾病及就醫紀錄。\r\n五、接受法院、檢察官訊問之紀錄。\r\n六、接受法律協助、心理輔導及諮詢服務、經濟補助及其他協助之個案紀錄。\r\n七、停（居）留許可期限。\r\n八、安置結束出所相關紀錄。"
		},
		{
			"number": 1600,
			"content": "被害人及疑似被害人結束安置出所時，安置處所應於出所後一個工作日內通知安置處所主管機關。\r\n被害人依本法第十九條規定遣送出境及第三十條規定送返原籍國（地）時，及疑似被害人因案件偵辦而轉換身分，安置處所應於被害人及疑似被害人出所前協調相關機關協助辦理之。"
		},
		{
			"number": 1700,
			"content": "本規則施行日期，由中央主管機關定之。"
		}
	]
}