{
	"法規性質": "法律",
	"法規名稱": "檢肅流氓條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0080051",
	"法規類別": "組改前廢止法規＞內政法規",
	"最新異動日期": "20090121",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十四年七月十九日總統（74）華總（一）義字第 3568 號令\r\n  制定公布\r\n2.中華民國八十一年七月二十九日總統（81）華總（一）義字第 3670 號\r\n  令修正公布；並修正發布名稱\r\n  （原名稱：動員戡亂時期檢肅流氓條例；新名稱：檢肅流氓條例）\r\n3.中華民國八十五年十二月三十日總統（85）華總（一）義字第 8500307\r\n  310 號令修正公布第 5～8、12、16、21 條條文\r\n4.中華民國九十一年四月四日總統（91）華總一義字第 09100068880  號\r\n  令增訂發布第 11-1、11-2 條條文及修正第 11 條條文\r\n5.中華民國九十五年五月三十日總統華總一義字第 09500075631  號令修\r\n  正公布第 11、25 條條文；並自九十五年七月一日施行\r\n6.中華民國九十八年一月二十一日總統華總一義字第 09800012321  號令\r\n  公布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為防止流氓破壞社會秩序﹑危害人民權益，特制定本條例。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例所稱流氓，為年滿十八歲以上之人，有左列情形之一，足以破壞社\r\n會秩序者，由直轄市警察分局、縣 (市) 警察局提出具體事證，會同其他\r\n有關治安單位審查後，報經其直屬上級警察機關複審認定之：\r\n一、擅組、主持、操縱或參與破壞社會秩序、危害他人生命、身體、自由\r\n    、財產之幫派、組合者。\r\n二、非法製造、販賣、運輸、持有或介紹買賣槍砲、彈藥、爆裂物者。\r\n三、霸佔地盤、敲詐勒索、強迫買賣、白吃白喝、要挾滋事、欺壓善良或\r\n    為其幕後操縱者。\r\n四、經營、操縱職業性賭場，私設娼館，引誘或強逼良家婦女為娼，為賭\r\n    場、娼館之保鏢或恃強為人逼討債務者。\r\n五、品行惡劣或遊蕩無賴，有事實足認為有破壞社會秩序或危害他人生命\r\n    、身體、自由、財產之習慣者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條各款流氓行為逾三年者，警察機關不得提報﹑認定或移送法院審理。\r\n前項期間自流氓行為成立之日起算。但行為有連續或繼續之狀態者，自行\r\n為終了之日起算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經認定為流氓者，由直轄市警察分局﹑縣 (市) 警察局，依左列規定處理\r\n：\r\n一、書面告誡並予列冊輔導。\r\n二、經告誡後一年內無第二條各款情形之一者，陳報原認定機關核准後註\r\n    銷列冊及停止輔導，並以書面通知之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經認定為流氓受告誡者，如有不服，得於告誡書送達之翌日起十日內，以\r\n書面敘述理由，向原認定機關聲明異議。\r\n原認定機關認為聲明異議有理由者，應即撤銷原認定；認為無理由者，維\r\n持原認定，並以書面通知受告誡人。\r\n受告誡人於收到前項書面通知後，得於三十日內向內政部警政署提起訴願\r\n；於收到訴願決定書後，仍不服者，得於三十日內向內政部提起再訴願；\r\n於收到再訴願決定書後，仍不服者，得於三十日內向行政法院提起行政訴\r\n訟。\r\n認定流氓之告誡輔導，不因提起聲明異議而停止執行。但原認定機關於必\r\n要時得依職權或依聲明人之聲請，停止其執行。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經認定為流氓而其情節重大者，直轄市警察分局、縣 (市) 警察局經上級\r\n直屬警察機關之同意，得不經告誡，通知其到案詢問；經合法通知，無正\r\n當理由不到場者，得報請法院核發拘票。但有事實足認為其有逃亡之虞而\r\n情況急迫者，得逕行拘提之。\r\n前項逕行拘提，於執行後應即報請法院核發拘票，如法院不核發拘票時，\r\n應即將被拘提人釋放。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經認定為流氓於告誡後一年內，仍有第二條各款情形之一者，直轄市警察\r\n分局、縣 (市) 警察局得通知其到案詢問；經合法通知，無正當理由不到\r\n場者，得報請法院核發拘票。但有事實足認為其有逃亡或嚴重破壞社會秩\r\n序之虞，且情況急迫者或正在實施中者，得逕行拘提之。\r\n前項逕行拘提，於執行後應即報請法院核發拘票，如法院不核發拘票時，\r\n應即將被拘提人釋放。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "通知應用通知書，由直轄市警察分局、縣 (市) 警察局主管長官簽發之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依第六條﹑第七條規定到案者，直轄市警察分局﹑縣 (市) 警察局應於二\r\n十四小時內，檢具事證移送管轄法院審理；並以書面通知被移送裁定人及\r\n其指定之親友。\r\n管轄法院於審理中，被移送裁定人或其法定代理人﹑配偶﹑直系或三親等\r\n內旁系血親或家長﹑家屬，得選任律師到庭陳述意見。移送機關必要時亦\r\n得聲請到庭陳述意見。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "警察人員發現年滿十八歲以上之人，正在實施第二條各款情形之一時，得\r\n逕行強制其到案，由直轄市警察分局﹑縣 (市) 警察局檢具事證，逕報其\r\n直屬上級警察機關審核之。經認定為流氓者，視其情節，依第四條或第九\r\n條第一項之規定處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "被移送裁定之人經法官訊問後，認有下列情形之一，非予留置，顯難進行\r\n審理或執行者，得簽發留置票予以留置：\r\n一、有事實足認為有反覆繼續實施第二條各款所定之流氓行為之虞者。\r\n二、逃亡或有事實足認為有逃亡之虞者。\r\n三、有事實足認為有湮滅、偽造、變造證據或勾串其他正犯、共犯或證人\r\n    之虞者。\r\n四、有事實足認為被移送裁定之人對檢舉人、被害人、證人、鑑定人、辦\r\n    理本案之公務員或其配偶、直系血親、三親等內旁系血親、二親等內\r\n    姻親、家長、家屬之身體或財產實施危害或妨害作證行為之虞者。\r\n前項留置期間不得逾一月。但有繼續留置之必要者，得於期間未滿前，經\r\n法院依前項之規定訊問後延長之，延長期間不得逾一月，並以一次為限。\r\n留置之期間，每審級分別計算之。\r\n留置之期間，應折抵感訓處分執行之期間。\r\n留置票應記載事項，準用刑事訴訟法第一百零二條第二項至第四項之規定\r\n。\r\n依第一項、第十一條之二規定留置之被移送裁定之人，經法院依第十三條\r\n第三項第一款規定裁定不付感訓處分確定者，或已受感訓處分之執行後，\r\n聲請重新審理，經法院更為裁定不付感訓處分確定者，其留置或感訓處分\r\n之執行，得準用冤獄賠償法之規定請求賠償。"
		},
		{
			"條號": "第 11-1 條",
			"條文內容": "被移送裁定之人有前條第一項各款所定情形之一而無留置之必要者，得逕\r\n命具保、責付或限制住居。\r\n留置於其原因消滅時，應即撤銷留置，將被移送裁定之人釋放。\r\n留置期滿，延長留置之裁定未經合法送達者，視為撤銷留置；留置期滿，\r\n尚未為交付感訓處分裁定者，亦同。\r\n被移送裁定之人或其選任之律師，得隨時聲請撤銷留置或具保聲請停止留\r\n置。\r\n法官對於前項之聲請，得聽取被移送裁定之人或其選任之律師陳述意見；\r\n移送機關於必要時亦得到庭陳述意見。\r\n許可停止留置之聲請者，得同時限制被移送裁定之人之住居。"
		},
		{
			"條號": "第 11-2 條",
			"條文內容": "被移送裁定之人經命具保、責付、限制住居、撤銷留置、停止留置後，有\r\n左列情形之一者，法院得再予留置：\r\n一、經合法傳喚無正當理由不到場者。\r\n二、受住居之限制而違背者。\r\n三、新發生第十一條第一項各款所定情形之一者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "法院、警察機關為保護本條例之檢舉人、被害人或證人，於必要時得個別\r\n不公開傳訊之，並以代號代替其真實姓名、身分，製作筆錄及文書。其有\r\n事實足認檢舉人、被害人或證人有受強暴、脅迫、恐嚇或其他報復行為之\r\n虞者，法院得依檢舉人、被害人或證人之聲請或依職權拒絕被移送裁定人\r\n與之對質、詰問或其選任律師檢閱、抄錄、攝影可供指出檢舉人、被害人\r\n或證人真實姓名、身分之文書及詰問，並得請求警察機關於法院訊問前或\r\n訊問後，採取必要之保護措施。但法官應將作為證據之筆錄或文書向被移\r\n送裁定人告以要旨，訊問其有無意見陳述。\r\n前項檢舉人、被害人或證人之證詞，不得作為裁定感訓處分之唯一證據，\r\n仍應調查其他必要之證據，以察其是否與事實相符。\r\n檢舉人、被害人及證人之保護，另以法律定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法院認為聲請或移送之程式違背規定者，應以裁定駁回之。但其程式可補\r\n正者，應定期先命補正。\r\n法院審理之結果，認應交付感訓者，應為交付感訓處分之裁定，但毋庸諭\r\n知其期間。\r\n案件有左列情形之一者，應裁定不付感訓處分：\r\n一、不能證明有流氓行為者。\r\n二、以流氓行為情節重大移送之案件，經認為情節尚非重大者。\r\n三、被移送裁定人未滿十八歲或心神喪失者。\r\n四、被移送裁定人死亡者。\r\n五、時效已完成者。\r\n六、同一流氓行為曾經裁定確定，或重複移送者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受裁定人或移送機關對法院之裁定不服者，得於收受裁定書之翌日起十日\r\n內抗告於上級法院。\r\n提起抗告，應以抗告書狀敘述理由，提出於原裁定法院為之。\r\n對於抗告法院之裁定，不得再行抗告。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "案件經提起抗告者，抗告法院認為抗告不合法或無理由者，應以裁定駁回\r\n之，認為抗告有理由者，應將原裁定撤銷，自為裁定；必要時得發回原法\r\n院更為裁定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "諭知感訓處分之裁定確定後，有左列情形之一，認為應不付感訓處分者，\r\n受感訓處分人，或其法定代理人、配偶，或原認定機關，或原移送機關得\r\n以書狀敘述理由，聲請原裁定確定法院重新審理：\r\n一、適用法規顯有錯誤，並足以影響裁定之結果者。\r\n二、原裁定所憑之證物已證明為偽造或變造者。\r\n三、原裁定所憑之證言、鑑定或通譯已證明其為虛偽者。\r\n四、參與原裁定之法官，或參與原審查或原認定之警察人員或治安人員，\r\n    因該案件犯職務上之罪，已經證明者。\r\n五、因發現確實之新證據足認受感訓處分人，應不付感訓處分者。\r\n六、受感訓處分人，已證明其係被誣告者。\r\n七、流氓行為同時觸犯之刑事案件，因犯罪嫌疑不足或犯罪不能證明，經\r\n    檢察或審判機關處分不起訴或判決無罪確定，並足以影響裁定之結果\r\n    者。\r\n聲請重新審理，應於裁定確定後三十日內提起。但聲請之事由，知悉在後\r\n者，自知悉之日起算。\r\n聲請重新審理，無停止感訓處分執行之效力。但原裁定確定法院認為有停\r\n止執行之必要者，得依職權或依聲請人之聲請，停止執行之。\r\n法院認為無重新審理之理由，或程序不合法者，應以裁定駁回之；認為有\r\n理由者，應重新審理，更為裁定。法院認為無理由裁定駁回聲請者，不得\r\n更以同一原因，聲請重新審理。\r\n重新審理之聲請，於裁定前得撤回之。撤回重新審理之人，不得更以同一\r\n原因，聲請重新審理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證人就流氓案件有重要關係之事項，向該管公務員為虛偽陳述者，以偽證\r\n罪論，依刑法第一百六十八條規定處斷。\r\n意圖他人受流氓處分，向該管公務員誣告者，以誣告罪論，依刑法第一百\r\n六十九條規定處斷。意圖他人受流氓處分，而偽造﹑變造證據，或使用偽\r\n造﹑變造之證據者，亦同。\r\n前二項偽證或誣告之告發﹑告訴或自訴，須流氓案件經警察機關認定或法\r\n院裁定確定後，始得提起。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經裁定感訓處分確定者，由法院交原移送機關轉送感訓處所執行之；其執\r\n行辦法，由行政院會同司法院定之。\r\n前項之感訓處分，由法務部所屬技能訓練所執行之。\r\n感訓處分自裁定確定之日起，逾三年未開始執行者，非經原移送機關聲請\r\n原裁定法院許可，不得執行；逾七年未開始執行者，不得執行。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "感訓處分期間為一年以上三年以下。但執行滿一年，執行機關認為無繼續\r\n執行之必要者，得檢具事證報經原裁定法院許可，免予繼續執行。\r\n感訓處分執行完畢或經法院許可免予繼續執行者，施以一年之輔導。\r\n輔導期間內再有第二條各款情形之一者，由直轄市警察分局﹑縣 (市) 警\r\n察局檢具事證逕行移送管轄法院審理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "直轄市警察分局、縣 (市) 警察局對於受輔導人，應隨時注意其生活狀況\r\n，相機規過勸善。\r\n前項受輔導人，直轄市警察分局、縣 (市) 警察局得通知定期到場敘述生\r\n活狀況，經通知無正當理由而不到場者，得聲請法院裁定處七日以下拘留\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "受裁定感訓處分之流氓行為，同時觸犯刑事法律者，經判決有罪確定，其\r\n應執行之有期徒刑、拘役或保安處分，與感訓期間，相互折抵之。其折抵\r\n以感訓處分一日互抵有期徒刑、拘役或保安處分一日。\r\n被移送裁定人所涉流氓行為，同時觸犯刑事法律者，法院得於判決確定前\r\n，停止移送案件之審理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "法院為處理本條例之案件，得設立專庭或指定專人，以治安法庭名義辦理\r\n之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "法院受理流氓案件，本條例及其他法令未規定者，準用刑事訴訟法之規定\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本條例施行細則，由行政院會同司法院定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本條例施行日期，由行政院會同司法院以命令定之。\r\n本條例修正條文，除中華民國九十五年五月五日修正之條文，自中華民國\r\n九十五年七月一日施行外，自公布日施行。"
		}
	]
}