{
	"法規性質": "命令",
	"法規名稱": "臺灣地區海上釣魚活動管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080074",
	"法規類別": "廢止法規＞內政部",
	"最新異動日期": "19930913",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十七年三月一日內政部（77）台警字第 571726 號令訂定發\r\n  布全文 17 條；並自發布日起實施\r\n2.中華民國八十二年九月十三日內政部（82）臺內警字第 8271308  號令\r\n  發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "臺灣地區海上釣魚活動之管理，依本辦法之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱海上釣魚活動，指國民休閒乘船於海上釣魚之活動。\r\n所稱海釣人員，指領有海上釣魚證之人員。\r\n所稱海釣船，指領有專營海釣執照之船舶或領有漁業執照兼營休閒海上釣\r\n魚之漁船。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "台灣地區開放供海上釣魚活動之區域及其活動時間，由內政部會同國防部\r\n、交通部、行政院農業委員會核定公告之。\r\n前項區域基於海防措施或軍事需要，國防部得逕行公告公部或一部地區暫\r\n停開放。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專營海釣船總噸位應在十噸以上、未滿五十噸；漁船兼營海釣船總噸位應\r\n在一噸以上、未滿五十噸。\r\n前項海釣船船齡以未逾十年者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "海釣船搭載海釣人員最高人數及船員 (包括船長) 最低人數如左：\r\n一、一噸以一、未滿三噸者，海釣人員六人，船員一人。\r\n二、三噸以上、未滿五噸者，海釣人員十人，船員二人。\r\n三、五噸以上、未滿十噸者，海釣人員十六人，船員二人。\r\n四、十噸以上、未滿二十噸者，海釣人員二十人，船員二人。\r\n五、二十噸以上、未滿三十噸者，海釣人員二十四人，船員四人。\r\n六、三十噸以上、未滿四十噸者，海釣人員二十八人，船員四人。\r\n七、四十噸以上、未滿五十噸者，海釣人員三十二人，船員四人。\r\n海釣船應依核准海釣人數於甲板兩舷設置固定座椅及救生安全設備。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專營或兼營海釣業務，應依下列規定申請漁業主管機關許可：\r\n一、專營海釣船應向船籍所在地省 (市) 漁業主管機關申請，核與規定相\r\n    符者，發給專營海釣執照。\r\n二、兼營海釣之漁船應向核發漁業執照之漁業主管機關申請，核與規定相\r\n    符者，發給兼營海釣執照。\r\n前項申請書格式、應檢附之表件及專營、兼營海釣執照格式、由省 (市)\r\n漁業主管機關定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "海釣船應懸掛識別旗幟，並不得載運非海釣人員。\r\n前項識別標幟之格式，由內政部警政署定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "海釣船應於設有負責安全檢查任務之分駐所、派出所或駐在所在之漁港、\r\n船澳內停泊與進出；其船隻數量由省 (市) 漁業主管機關會同有關機關視\r\n各該漁港、船澳實際狀況定之。\r\n專營海釣般應停舶於一、二、三等漁港碼頭內"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國民從事海上釣魚活動，應向戶籍所在地警察分局申請，經該管警察局核\r\n與規定相符者，予以許可，並發給海上釣魚證。釣魚證有效期間為三年，\r\n期滿得申請換發之。\r\n前項申請日及海上釣魚證之格式，由內政部警政署訂之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請發給或換發海上釣魚證，有下列情形之一者，應不予許可：\r\n一、經判處有期徒刑以上之刑確定，尚未執行或執行未畢，或因案通緝中\r\n    者。\r\n二、依法限制或禁止入出境、或經司法或軍法機關限制出境者。\r\n三、有走私或非法入出境前科未滿五年者。\r\n四、經註銷海上釣魚證，未滿三年者。\r\n五、未滿十八歲者。\r\n十八歲以上未滿二十歲之未成年人申請海上釣魚證，應經法定代理人同意\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經營海釣船者應於營業前，為海釣人員投保意外險，並不得中途退保。\r\n前項保險，依第五條規定搭載海釣人員最高人數計算，每人投保金額不得\r\n低於新台幣五十萬元。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "海釣船及海釣人員進出港口或在海上從事釣魚活動，應依規定接受檢查。\r\n海釣人員進出港口應攜帶國民身分証與海上釣魚證件併同接受檢查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "從事海上釣魚活動應遵守下列事項：\r\n一、海釣船出港從事釣魚活動中，除於指定之港口進港靠岸外，不得任意\r\n    靠泊。\r\n二、海上風浪五級以上時禁止出海，已出海者應立即返港。\r\n三、不得為休閒海釣以外之其他漁業行為。\r\n四、不得在軍、商、漁港區、漁業保育區或其他經核准有案之漁業保護區\r\n    釣魚。\r\n五、不得自船上排洩油污或含油混合物入海。\r\n六、不得將繩索、漁網、塑膠及其他廢棄物拋入海中。\r\n七、海釣人員應聽從船長之指揮。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "海釣船或海釣人員違反本辦法規定者，得由主管機關撤銷其許可，並將海\r\n釣執照或海上釣魚證註銷。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本辦法發給之海釣執照及海上釣魚證，得酌收工本費。\r\n前項費用額由行政院農委員會及內政部分別定之，其收支依預算程序辦理\r\n。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "持有效期證照之外國人，於台灣地區從事海上釣魚活動，準用本辦法之規\r\n定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}