{
	"pcode": "D0080211",
	"type": "法律",
	"title": "跟蹤騷擾防制法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080211",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"lastUpdate": "20211201",
	"isTranslated": true,
	"english": "Stalking and Harassment Prevention Act",
	"history": [
		"一百十年十二月一日總統華總一義字第 11000108131 號令制定公布全文 23 條；並自公布後六個月施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為保護個人身心安全、行動自由、生活私密領域及資訊隱私，免於受到跟蹤騷擾行為侵擾，維護個人人格尊嚴，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n本法所定事項，主管機關及目的事業主管機關應就其權責範圍，依跟蹤騷擾防制之需要，主動規劃所需保護、預防及宣導措施，對涉及相關機關之防制業務，並應全力配合。其權責如下：\r\n一、主管機關：負責防制政策、法規與方案之研究、規劃、訂定及解釋；案件之統計及公布；人員在職教育訓練；其他統籌及督導防制跟蹤騷擾行為等相關事宜。\r\n二、社政主管機關：跟蹤騷擾被害人保護扶助工作、配合推動跟蹤騷擾防制措施及宣導等相關事宜。\r\n三、衛生主管機關：跟蹤騷擾被害人身心治療、諮商及提供經法院命完成相對人治療性處遇計畫等相關事宜。\r\n四、教育主管機關：各級學校跟蹤騷擾防制教育之推動、跟蹤騷擾被害人就學權益維護及學校輔導諮商支持、校園跟蹤騷擾事件處理之改善等相關事宜。\r\n五、勞動主管機關：被害人之職業安全、職場防制教育、提供或轉介當事人身心治療及諮商等相關事宜。\r\n六、法務主管機關：跟蹤騷擾犯罪之偵查、矯正及再犯預防等刑事司法相關事宜。\r\n七、其他跟蹤騷擾行為防制措施，由相關目的事業主管機關依職權辦理。\r\n中央主管機關為推動前述事項應設置防制跟蹤騷擾推動諮詢小組，遴聘（派）學者專家、民間團體及相關機關代表之人數，不得少於總數二分之一，且任一性別人數不得少於總數三分之一。"
		},
		{
			"number": 300,
			"content": "本法所稱跟蹤騷擾行為，指以人員、車輛、工具、設備、電子通訊、網際網路或其他方法，對特定人反覆或持續為違反其意願且與性或性別有關之下列行為之一，使之心生畏怖，足以影響其日常生活或社會活動：\r\n一、監視、觀察、跟蹤或知悉特定人行蹤。\r\n二、以盯梢、守候、尾隨或其他類似方式接近特定人之住所、居所、學校、工作場所、經常出入或活動之場所。\r\n三、對特定人為警告、威脅、嘲弄、辱罵、歧視、仇恨、貶抑或其他相類之言語或動作。\r\n四、以電話、傳真、電子通訊、網際網路或其他設備，對特定人進行干擾。\r\n五、對特定人要求約會、聯絡或為其他追求行為。\r\n六、對特定人寄送、留置、展示或播送文字、圖畫、聲音、影像或其他物品。\r\n七、向特定人告知或出示有害其名譽之訊息或物品。\r\n八、濫用特定人資料或未經其同意，訂購貨品或服務。\r\n對特定人之配偶、直系血親、同居親屬或與特定人社會生活關係密切之人，以前項之方法反覆或持續為違反其意願而與性或性別無關之各款行為之一，使之心生畏怖，足以影響其日常生活或社會活動，亦為本法所稱跟蹤騷擾行為。"
		},
		{
			"number": 400,
			"content": "警察機關受理跟蹤騷擾行為案件，應即開始調查、製作書面紀錄，並告知被害人得行使之權利及服務措施。\r\n前項案件經調查有跟蹤騷擾行為之犯罪嫌疑者，警察機關應依職權或被害人之請求，核發書面告誡予行為人；必要時，並應採取其他保護被害人之適當措施。\r\n行為人或被害人對於警察機關核發或不核發書面告誡不服時，得於收受書面告誡或不核發書面告誡之通知後十日內，經原警察機關向其上級警察機關表示異議。\r\n前項異議，原警察機關認為有理由者，應立即更正之；認為無理由者，應於五日內加具書面理由送上級警察機關決定。上級警察機關認為有理由者，應立即更正之；認為無理由者，應予維持。\r\n行為人或被害人對於前項上級警察機關之決定，不得再聲明不服。"
		},
		{
			"number": 500,
			"content": "行為人經警察機關依前條第二項規定為書面告誡後二年內，再為跟蹤騷擾行為者，被害人得向法院聲請保護令；被害人為未成年人、身心障礙者或因故難以委任代理人者，其配偶、法定代理人、三親等內之血親或姻親，得為其向法院聲請之。\r\n檢察官或警察機關得依職權向法院聲請保護令。\r\n保護令之聲請、撤銷、變更、延長及抗告，均免徵裁判費，並準用民事訴訟法第七十七條之二十三第四項規定。\r\n家庭暴力防治法所定家庭成員間、現有或曾有親密關係之未同居伴侶間之跟蹤騷擾行為，應依家庭暴力防治法規定聲請民事保護令，不適用本法關於保護令之規定。"
		},
		{
			"number": 600,
			"content": "保護令之聲請，應以書狀為之，由被害人之住居所地、相對人之住居所地或跟蹤騷擾行為地或結果地之地方法院管轄。\r\n法院為定管轄權，得調查被害人或相對人之住居所。經聲請人或被害人要求保密被害人之住居所者，法院應以秘密方式訊問，將該筆錄及相關資料密封，並禁止閱覽。"
		},
		{
			"number": 700,
			"content": "前條聲請書應載明下列各款事項：\r\n一、聲請人、被害人之姓名及住所或居所；聲請人為機關者，其名稱及公務所。\r\n二、相對人之姓名、住所或居所及身分證明文件字號。\r\n三、有法定代理人、代理人者，其姓名、住所或居所及法定代理人與當事人之關係。\r\n四、聲請之意旨及其原因事實；聲請之意旨應包括聲請核發之具體措施。\r\n五、供證明或釋明用之證據。\r\n六、附屬文件及其件數。\r\n七、法院。\r\n八、年、月、日。\r\n前項聲請書得不記載聲請人或被害人之住所及居所，僅記載其送達處所。\r\n聲請人或其代理人應於聲請書內簽名；其不能簽名者，得使他人代書姓名，由聲請人或其代理人蓋章或按指印。"
		},
		{
			"number": 800,
			"content": "聲請保護令之程式或要件有欠缺者，法院應以裁定駁回之。但其情形可以補正者，應定期間先命補正。"
		},
		{
			"number": 900,
			"content": "法院收受聲請書後，除得定期間命聲請人以書狀或於期日就特定事項詳為陳述外，應速將聲請書繕本送達於相對人，並限期命其陳述意見。"
		},
		{
			"number": 1000,
			"content": "保護令案件之審理不公開。\r\n法院得依職權或依聲請調查事實及必要之證據，並得隔別訊問；必要時得依聲請或依職權於法庭外為之，或採有聲音及影像相互傳送之科技設備或其他適當隔離措施。\r\n法院為調查事實，得命當事人或法定代理人親自到場。\r\n法院認為當事人之聲明或陳述不明瞭或不完足者，得曉諭其敘明或補充之。\r\n法院受理保護令之聲請後，應即行審理程序，不得以被害人、聲請人及相對人間有其他案件偵查或訴訟繫屬為由，延緩核發保護令。\r\n因職務或業務知悉或持有被害人姓名、出生年月日、住居所及其他足資識別其身分之資料者，除法律另有規定外，應予保密。警察人員必要時應採取保護被害人之安全措施。\r\n行政機關、司法機關所製作必須公示之文書，不得揭露被害人之姓名、出生年月日、住居所及其他足資識別被害人身分之資訊。"
		},
		{
			"number": 1100,
			"content": "被害人以外之聲請人因死亡、喪失資格或其他事由致不能續行程序者，其他有聲請權人得於該事由發生時起十日內聲明承受程序；法院亦得依職權通知承受程序。\r\n前項情形雖無人承受程序，法院認為必要時，應續行之。\r\n被害人或相對人於裁定確定前死亡者，關於本案視為程序終結。"
		},
		{
			"number": 1200,
			"content": "法院於審理終結後，認有跟蹤騷擾行為之事實且有必要者，應依聲請或依職權核發包括下列一款或數款之保護令：\r\n一、禁止相對人為第三條第一項各款行為之一，並得命相對人遠離特定場所一定距離。\r\n二、禁止相對人查閱被害人戶籍資料。\r\n三、命相對人完成治療性處遇計畫。\r\n四、其他為防止相對人再為跟蹤騷擾行為之必要措施。\r\n相對人治療性處遇計畫相關規範，由中央衛生主管機關定之。\r\n保護令得不記載聲請人之住所、居所及其他聯絡資訊。"
		},
		{
			"number": 1300,
			"content": "保護令有效期間最長為二年，自核發時起生效。\r\n保護令有效期間屆滿前，法院得依被害人或第五條第一項後段規定聲請權人之聲請或依職權撤銷、變更或延長之；保護令有效期間之延長，每次不得超過二年。\r\n檢察官或警察機關得為前項延長保護令之聲請。\r\n被害人或第五條第一項後段規定聲請權人聲請變更或延長保護令，於法院裁定前，原保護令不失其效力。檢察官及警察機關依前項規定聲請延長保護令，亦同。\r\n法院受理延長保護令之聲請後，應即時通知被害人、聲請人、相對人、檢察官及警察機關。"
		},
		{
			"number": 1400,
			"content": "法院應於核發保護令後二十四小時內發送被害人、聲請人、相對人、裁定內容所指定之人及執行之機關。\r\n有關保護令之送達、期日、期間及證據，準用民事訴訟法之規定。\r\n保護令由直轄市、縣（市）主管機關執行之；執行之方法、應遵行程序及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1500,
			"content": "保護令之程序，除本法別有規定外，準用非訟事件法有關規定。\r\n關於保護令之裁定，除有特別規定者外，得為抗告；抗告中不停止執行。\r\n對於抗告法院之裁定，不得再抗告。"
		},
		{
			"number": 1600,
			"content": "被害人、聲請人或相對人對於執行保護令之方法、應遵行之程序或其他侵害利益之情事，得於執行程序終結前，向執行之機關聲明異議。\r\n前項聲明異議，執行之機關認其有理由者，應即停止執行並撤銷或更正已為之執行行為；認其無理由者，應於十日內加具意見，送核發保護令之法院裁定之。\r\n對於前項法院之裁定，不得抗告。"
		},
		{
			"number": 1700,
			"content": "外國法院關於跟蹤騷擾行為之保護令，經聲請中華民國法院裁定承認後，得執行之。\r\n被害人或聲請權人向法院聲請承認外國法院關於跟蹤騷擾行為之保護令，有民事訴訟法第四百零二條第一項第一款至第三款所列情形之一者，法院應駁回其聲請。\r\n外國法院關於跟蹤騷擾行為之保護令，其核發地國對於中華民國法院之保護令不予承認者，法院得駁回其聲請。"
		},
		{
			"number": 1800,
			"content": "實行跟蹤騷擾行為者，處一年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金。\r\n攜帶凶器或其他危險物品犯前項之罪者，處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。\r\n第一項之罪，須告訴乃論。\r\n檢察官偵查第一項之罪及司法警察官因調查犯罪情形、蒐集證據，認有調取通信紀錄及通訊使用者資料之必要時，不受通訊保障及監察法第十一條之一第一項所定最重本刑三年以上有期徒刑之罪之限制。"
		},
		{
			"number": 1900,
			"content": "違反法院依第十二條第一項第一款至第三款所為之保護令者，處三年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。"
		},
		{
			"number": 2000,
			"content": "法院審理前二條犯罪案件不公開。"
		},
		{
			"number": 2100,
			"content": "行為人經法官訊問後，認其犯第十八條第二項、第十九條之罪嫌疑重大，有事實足認為有反覆實行之虞，而有羈押之必要者，得羈押之。"
		},
		{
			"number": 2200,
			"content": "本法施行細則，由主管機關定之。"
		},
		{
			"number": 2300,
			"content": "本法自公布後六個月施行。"
		}
	]
}