{
	"法規性質": "命令",
	"法規名稱": "警察人員執行勤務遭受暴力或意外危害致全殘廢或半殘廢照護辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0080093",
	"法規類別": "內政法規＞警政目",
	"最新異動日期": "20071206",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000023577",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000233678"
	],
	"沿革內容": "1.中華民國九十四年二月二十二日行政院院授人給字第 09400609211  號\r\n  令訂定發布全文 15 條；並自九十三年九月三日起施行\r\n2.中華民國九十六年十二月六日行政院院授人給字第 09600342332  號令\r\n  修正發布第 1、15  條條文；並自發布日施行                      \r\n  中華民國一百零二年十月二十五日行政院院臺規字第 1020151451 號公\r\n  告第 6  條第 1  項第 1  款所列屬「行政院國軍退除役官兵輔導委員\r\n  會」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔\r\n  導委員會」管轄\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 2  條第 2  項前段、第 3  條第 2  款、第 13 條所列屬「海岸\r\n  巡防機關」之權責事項，自一百零七年四月二十八日起改由「海洋委員\r\n  會及所屬機關（構）」管轄；第 2  條第 2  項後段所列屬「行政院海\r\n  岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員\r\n  會」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依警察人員人事條例（以下簡稱本條例）第三十五條之一第三項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關，為內政部警政署。\r\n海岸巡防機關、消防機關列警察官人員及中央警察大學之警察人員有本條\r\n例第三十五條之一第一項所定情形者，其主管機關分別為行政院海岸巡防\r\n署、內政部消防署及中央警察大學。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "下列人員執行勤務中遭受暴力或意外危害致全殘廢或半殘廢者，給與醫療\r\n照護及安置就養：\r\n一、警察機關、學校所屬警察人員。\r\n二、海岸巡防機關列警察官人員。\r\n三、消防機關列警察官人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第三十五條之一第一項所稱全殘廢或半殘廢，其認定標準準用公教\r\n人員保險殘廢給付標準表規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第三十五條之一第一項所稱醫療照護，指警察人員執行勤務中遭受\r\n暴力或意外危害，於其至全民健康保險醫事服務機構住院醫療及出院後就\r\n同一傷病之門診繼續醫療之照護。\r\n前項所定醫療照護，由主管機關依下列情形核實給與：\r\n一、全民健康保險法及其施行細則應自行負擔之費用。\r\n二、醫師指定之必要費用。\r\n三、相關醫療所需非具積極治療性裝具之費用。\r\n受醫療照護之人員，依公務人員退休法退休者，其醫療照護仍依前二項規\r\n定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本條例第三十五條之一第一項規定安置就養，其方式如下：\r\n一、由主管機關安置於行政院國軍退除役官兵輔導委員會 (以下簡稱輔導\r\n    會) 所屬榮譽國民之家 (以下簡稱榮家) 就養。但其生活自理能力在\r\n    巴氏量表評量指數六十分以下者，安置於輔導會所屬榮民醫院 (以下\r\n    簡稱榮院) 護理之家就養。\r\n二、自行至政府立案之公私立社會福利機構、醫療療養機構及護理之家就\r\n    養。\r\n依前項規定安置就養，其基準如附表。\r\n受安置就養之人員，依公務人員退休法退休者，其安置就養仍依前二項規\r\n定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請醫療照護或安置就養，由本人、配偶、法定代理人或最近親屬二人，\r\n檢具申請表連同下列文件一式二份，於確定殘廢之日起，向服務機關、學\r\n校提出，經初審符合規定後，層轉主管機關核定：\r\n一、申請醫療照護：\r\n (一) 中央衛生主管機關評鑑合格醫院出具之公務人員殘廢等級證明書。\r\n (二) 服務機關、學校出具之警察人員執行勤務遭受暴力或意外危害致全\r\n      殘廢或半殘廢證明書。\r\n二、申請安置就養：\r\n (一) 中央衛生主管機關評鑑合格醫院出具之公務人員殘廢等級證明書。\r\n (二) 服務機關、學校出具之警察人員執行勤務遭受暴力或意外危害致全\r\n      殘廢或半殘廢證明書。\r\n (三) 申請至護理之家安置就養者，另需檢附中央衛生主管機關評鑑合格\r\n      醫院出具之巴氏量表。\r\n本人、配偶、法定代理人或最近親屬二人，不能申請或無人申請時，由其\r\n服務機關、學校代為申請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關應將醫療照護及安置就養核定情形，函復申請人及服務機關、學\r\n校。\r\n經主管機關安置於榮家或榮院護理之家者，應於接獲輔導會通知之次日起\r\n一個月內向指定之榮家或榮院護理之家報到進住。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經核定給與安置就養之人員，有下列情形之一者，應廢止原核定：\r\n一、未於指定期間報到或未實際進住榮家或榮院護理之家。\r\n二、未實際進住政府立案之公私立社會福利機構、醫療療養機構及護理之\r\n    家。\r\n三、因個人意願放棄。\r\n經廢止安置就養者，申請人得敘明理由重行申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "醫療照護及安置就養費用之發給程序如下：\r\n一、醫療照護所需費用，由申請人按月或按季檢具核定函、醫師診斷證明\r\n    書及醫療費單據，向主管機關申請核實發給。\r\n二、安置於榮家或榮院護理之家就養所需費用，由輔導會向主管機關申請\r\n    發給。\r\n三、至政府立案之公私立社會福利機構、醫療療養機構及護理之家就養所\r\n    需費用，由申請人按月或按季，檢具核定函及該照護機構費用單據，\r\n    向主管機關申請核實發給。其費用不得超過第六條第二項所定就養基\r\n    準。\r\n主管機關應將前項各款所定費用發給情形，函復申請人或輔導會。\r\n受安置就養人員，自執行勤務中遭受暴力或意外危害之日起至安置就養之\r\n日止，自行至政府立案之公私立社會福利機構、醫療療養機構及護理之家\r\n就養之費用，得依本辦法所定基準及程序申請補發。\r\n因同一事由，已依其他法令規定申請政府補助者，應予抵充，僅發給差額\r\n；已達本辦法所定給與基準者，不再發給。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請變更安置就養方式，應依原申請程序重行辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "服務機關、學校對受照護人員，應定期慰問訪視。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "下列人員執行勤務中遭受暴力或意外危害，致全殘廢或半殘廢者，準用本\r\n辦法規定：\r\n一、警察機關、學校、海岸巡防機關、消防機關暫支領警佐待遇人員。\r\n二、於實習支援服行警察、海岸巡防、消防勤務或奉令協助警察、海岸巡\r\n    防、消防機關執行任務期間之中央警察大學及臺灣警察專科學校學 (\r\n    員) 生。\r\n三、其他奉派會同執行警察、海岸巡防、消防機關勤務之公務人員。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法所需經費，由主管機關編列預算支應。\r\n前條第三款之公務人員，有本辦法所定情形者，由其相關中央主管機關編\r\n列預算支應。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自中華民國九十三年九月三日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}