{
	"法規性質": "法律",
	"法規名稱": "保全業法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080081",
	"法規類別": "行政＞內政部＞警政目",
	"最新異動日期": "20210120",
	"是否英譯註記": "Y",
	"英文法規名稱": "Private Security Service Act",
	"沿革內容": "1.中華民國八十年十二月三十日總統（80）華總（一）義字第 6903 號令\r\n  制定公布全文 23 條\r\n2.中華民國八十九年七月五日總統（89）華總一義字第 8900166180 號令\r\n  修正公布第 2  條條文\r\n3.中華民國九十二年一月二十二日總統華總一義字第 09200011700  號令\r\n  修正公布第 8、14、16、17  條條文；並增訂第 4-1、4-2、10-1、10-\r\n  2 條條文\r\n4.中華民國一百年十一月二十三日總統華總一義字第 10000259751  號令\r\n  修正公布第 10-1、13、16 條條文\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 9  條第 1  項所列屬「財政部」之權責事項，經行政院公告自九\r\n  十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百\r\n  零一年七月一日起改由「金融監督管理委員會」管轄\r\n5.中華民國一百零五年十二月十四日總統華總一義字第 10500154261  號\r\n  令修正公布第 10-1 條條文\r\n6.中華民國一百零六年六月十四日總統華總一義字第 10600073221  號令\r\n  修正公布第 10-1 條條文\r\n7.中華民國一百零八年六月二十一日總統華總一義字第 10800063481  號\r\n  令修正公布第 9  條條文\r\n8.中華民國一百十年一月二十日總統華總一義字第 11000003481  號令修\r\n  正公布第 10-1 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為健全保全業之發展，確保國民生命、財產之安全，特制定本法；本法未規定者，依其他法律之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱保全業，係指依本法許可，並經依法設立經營保全業務之股份有限公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保全業得經營左列業務：\r\n一、關於辦公處所、營業處所、廠場、倉庫、演藝場所、競賽場所、住居處所、展示及閱覽場所、停車場等防盜、防火、防災之安全防護。\r\n二、關於現金或其他貴重物品運送之安全維護。\r\n三、關於人身之安全維護。\r\n四、其他經中央主管機關核定之保全業務。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "保全業執行業務時，發現強盜、竊盜、火災或其他與治安有關之事故，應立即通報當地警察機關處理。"
		},
		{
			"條號": "第 4-2 條",
			"條文內容": "保全業應自開業之日起七日內報請當地主管機關備查。\r\n前項主管機關應於收到報備文後十日內派員檢查其執行業務情形。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經營保全業務者，應檢附申請書、營業計畫書，向中央主管機關申請許可，於取得許可證後，始得申請公司設立登記；其設立分公司者，亦同。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保全業經中央主管機關許可經營保全業務，於許可後逾六個月未辦妥公司設立登記者，由中央主管機關撤銷其許可。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保全業應實收之最低資本額，由中央主管機關定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經營保全業應有左列設備：\r\n一、固定專用之營業處所。\r\n二、自動通報紀錄情況管制系統設備。\r\n三、巡迴服務車。\r\n四、運鈔車：經營第四條第二款之業務者，應有特殊安全裝置運鈔車。\r\n五、其他經中央主管機關依經營項目核定應有之設備。\r\n前項第三款巡迴服務車及第四款特殊安全裝置運鈔車應有之設備，由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保全業因執行保全業務，應負賠償之責任，應向金融監督管理委員會核准之保險公司投保責任保險；其投保金額，由中央主管機關定之。\r\n前項責任保險，應於開業前辦理投保，未經中央主管機關同意，不得中途退保。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保全業應置保全人員，執行保全業務，並於僱用前檢附名冊，送請當地主管機關審查合格後僱用之。必要時，得先行僱用之；但應立即報請當地主管機關查核。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "有下列情形之一者，不得擔任保全人員。但其情形發生於本法中華民國九十二年一月二十二日修正施行前且已擔任保全人員者，不在此限：\r\n一、未成年或逾七十歲。\r\n二、曾犯組織犯罪防制條例、肅清煙毒條例、麻醉藥品管理條例、毒品危害防制條例、槍砲彈藥刀械管制條例、貪污治罪條例、兒童及少年性交易防制條例、兒童及少年性剝削防制條例、人口販運防制法、洗錢防制法之罪，或刑法之第一百七十三條至第一百八十條、第一百八十五條之一、第一百八十五條之二、第一百八十六條之一、第一百九十條、第一百九十一條之一、妨害性自主罪章、妨害風化罪章、第二百七十一條至第二百七十五條、第二百七十七條第二項及第二百七十八條之罪、妨害自由罪章、竊盜罪章、搶奪強盜及海盜罪章、侵占罪章、詐欺背信及重利罪章、恐嚇及擄人勒贖罪章、贓物罪章之罪，經判決有罪，受刑之宣告。但受緩刑宣告，或其刑經易科罰金、易服社會勞動、易服勞役、受罰金宣告執行完畢，或判決無罪確定者，不在此限。\r\n三、因故意犯前款以外之罪，受有期徒刑逾六個月以上刑之宣告確定，尚未執行或執行未畢或執行完畢未滿一年。但受緩刑宣告者，不在此限。\r\n四、曾受保安處分之裁判確定，尚未執行或執行未畢。\r\n保全業知悉所屬保全人員，有前項各款情形之一者，應即予解職。"
		},
		{
			"條號": "第 10-2 條",
			"條文內容": "保全業僱用保全人員應施予一週以上之職前專業訓練；對現職保全人員每個月應施予四小時以上之在職訓練。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有公司法第三十條第二款至第六款情事之一者，不得充任保全業之董事、監察人或經理人；已充任者，解任之，並由主管機關通知經濟部撤銷其董事、監察人或經理人登記。\r\n保全業應將董事、監察人或經理人之名冊，自任職之日起七日內，報請當地主管機關備查；異動時，亦同。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保全業受任辦理保全業務，應訂立書面契約。\r\n前項書面契約應記載事項，由中央主管機關定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關得隨時派員攜帶證明文件，檢查保全業業務情形，並得要求其提供相關資料。\r\n保全業之董事、監察人、經理人或從業人員，對前項之檢查及要求，不得拒絕。\r\n主管機關應定期查核保全人員資格，其有第十條之一第一項各款情形之一者，應通知所屬保全業即予解職。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "保全人員於執行保全業務時，應穿著定式服裝，避免與軍警人員之服裝相同或類似，並隨身攜帶身分證明文件及通訊、安全防護裝備。\r\n前項服裝之式樣、顏色、標誌，應報請中央主管機關備查；通訊、安全裝備之種類、規格及使用，由中央主管機關定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保全業應負責監督所僱用之保全人員，並防範其侵害委任人權益。\r\n保全業於其保全人員因執行職務不法侵害委任人之權益時，與行為人負無過失之連帶損害賠償責任。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保全業有下列情事之一者，主管機關得處新臺幣十萬元以上五十萬元以下罰鍰：\r\n一、違反第八條規定，未備應有之設備。\r\n二、違反第九條規定，不為投保責任保險或中途退保。\r\n三、違反第十條規定，對僱用之保全人員不送審查、經審查不合格而仍僱用或未送查核。\r\n四、違反第十條之一第二項規定，對於應予解職之保全人員，未予解職。\r\n五、違反第十條之二規定，對僱用之保全人員未依規定施予職前專業訓練或在職訓練。\r\n有前項各款情事之一，經限期改善，而屆期未改善或再次違反者，主管機關得處停止營業一個月以上一年以下；其情節重大者，廢止其許可。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "有左列情事之一者，主管機關得處新臺幣六萬元以上三十萬元以下罰鍰：\r\n一、違反第四條之一規定，未依規定程序通報有關機關處理者。\r\n二、違反第四條之二規定，未於開業之日起七日內報請當地主管機關備查者。\r\n三、違反第十一條規定，選用董事、監察人或經理人，或未將董事、監察人或經理人之名冊於限期內報請備查者。\r\n有左列情事之一者，主管機關得處新臺幣二十萬元以上一百萬元以下罰鍰：\r\n一、違反第十三條規定，拒絕接受檢查或不提供資料者。\r\n二、違反第十五條規定，發生侵害委任人權益之情事者。\r\n有前二項各款情事之一，經限期改善，而屆期不改善或再次違反者，主管機關得處停止營業一個月以上一年以下。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "有左列情事之一者，主管機關得視情節，對該保全業為警告之處分，或處新臺幣九千元以上九萬元以下罰鍰，並限期改善：\r\n一、違反第十二條第一項規定者。\r\n二、違反第十四條第一項規定，未著定式服裝者。\r\n前項之罰鍰處分，得連續按次為之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "未經許可或已經撤銷許可而仍經營保全業務者，應勒令歇業，並得處新臺幣三萬元以上三十萬元以下罰鍰。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法施行前已經營保全業者，應於本法施行後一年內，依本法規定，向中央主管機關申請許可；逾期未辦理者，由主管機關通知經濟部撤銷其公司登記或部分登記事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本法所處之罰鍰，由當地主管機關為之。\r\n前項罰鍰，經通知繳納，逾期不繳納者，移送法院強制執行。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}