{
	"pcode": "D0080070",
	"type": "命令",
	"title": "違反社會秩序維護法案件處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080070",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"lastUpdate": "20201116",
	"isTranslated": false,
	"history": [
		"中華民國八十一年二月二十一日行政院（81）台內字第 06861 號令 、 司法院（81）院台廳二字第 01805 號令會同訂定發布全文 65 條",
		"中華民國一百零一年六月二十一日行政院院臺法字第 1010038651 號令 、 司法院院台廳刑二字第 1010016135 號令會同修正發布第 33、50 條條文；並刪除第 12、34～37、60 條條文",
		"中華民國一百零九年十一月十六日行政院院臺法字第 1090029575 號令 、 司法院院台廳刑二字第 1090031018 號令會同刪除發布第 45、46 條條文及第第七章章名"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1300
		},
		{
			"type": "章",
			"number": 200,
			"title": "警察機關之管轄",
			"start": 1400,
			"end": 1800
		},
		{
			"type": "章",
			"number": 300,
			"title": "警察機關之調查程序",
			"start": 1900,
			"end": 3100
		},
		{
			"type": "章",
			"number": 400,
			"title": "移送",
			"start": 3200,
			"end": 3300
		},
		{
			"type": "章",
			"number": 500,
			"title": "裁處",
			"start": 3400,
			"end": 3900
		},
		{
			"type": "章",
			"number": 600,
			"title": "救濟",
			"start": 4000,
			"end": 4400
		},
		{
			"type": "章",
			"number": 700,
			"title": "（刪除）",
			"start": 4500,
			"end": 4600
		},
		{
			"type": "章",
			"number": 800,
			"title": "執行",
			"start": 4700,
			"end": 6000
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 6100,
			"end": 6500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依社會秩序維護法（以下簡稱本法）第九十三條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法規定之解散命令、檢查命令、禁止或勸阻，由警察機關或該管公務員為之。\r\n因他人違反本法行為致其權益直接遭受危害之人，亦得為口頭勸阻。"
		},
		{
			"number": 300,
			"content": "依本法第八條第二項、第三項或第九條第二項、第三項規定責由法定代理人、監護人或其他相當之人加以管教或監護者，應以書面通知之。"
		},
		{
			"number": 400,
			"content": "處罰有二種以上之加重或減輕者，遞加或遞減之。"
		},
		{
			"number": 500,
			"content": "本法所稱裁處確定，係指左列各款情形而言：\r\n一、經警察機關處分之案件，受處分人未依法聲明異議者，其處分自處分書送達之翌日起，至第五日期滿時確定。\r\n二、地方法院或其分院簡易庭（以下簡稱簡易庭）關於聲明異議案件之裁定，於裁定宣示或送達時確定。\r\n三、簡易庭就本法第四十五條案件所為之裁定，受裁定人及原移送之警察機關未依法提起抗告者，其裁定自裁定書送達之翌日起，至第五日期滿時確定。\r\n四、地方法院或其分院普通庭（以下簡稱普通庭）關於抗告案件之裁定，於裁定宣示或送達時確定。\r\n五、捨棄抗告權、撤回聲明異議或抗告之案件，其裁處於捨棄或撤回書狀到達受理機關或原裁處機關時確定。"
		},
		{
			"number": 600,
			"content": "本法所稱查禁物，係指刑法第三十八條第一項第一款所定違禁物以外，依法令禁止製造、運輸、販賣、陳列或持有之物。"
		},
		{
			"number": 700,
			"content": "本法第二十六條所稱再有違反本法行為者，不以前後兩次行為均違反本法同條款之規定為限。"
		},
		{
			"number": 800,
			"content": "本法分則各章條文中所稱再次違反，係指行為人前次行為與本次行為均違反本法同一條款之規定而言。"
		},
		{
			"number": 900,
			"content": "本法所稱深夜，係指凌晨零時至五時而言。"
		},
		{
			"number": 1000,
			"content": "本法所稱情節重大，應審酌左列事項認定之：\r\n一、手段與實施之程度。\r\n二、被害之人數與受害之程度。\r\n三、違反義務之程度。\r\n四、行為所生危險或損害之程度。\r\n五、行為破壞社會秩序之程度。"
		},
		{
			"number": 1100,
			"content": "本法第七十二條第三款所稱噪音，係指噪音管制法令規定之管制標準以外，不具持續性或不易量測而足以妨害他人生活安寧之聲音。"
		},
		{
			"number": 1200,
			"content": "（刪除）"
		},
		{
			"number": 1300,
			"content": "本法第八十四條所稱職業賭博場所，係指具有營利性之賭博場所而言。"
		},
		{
			"number": 1400,
			"content": "本法第四十三條第一項各款所列由警察機關處分之案件如左：\r\n一、所稱違反本法行為選擇處罰鍰或申誡之案件，係指本法分則條文法定本罰為選處罰鍰或申誡之案件。\r\n二、所稱併宣告沒入者，係指本法第四十三條第一項第一款、第二款之案件，而依本法第二十三條前段規定併宣告沒入之案件。\r\n三、所稱單獨宣告沒入者，係指依本法第二十三條但書規定得單獨宣告沒入之案件。但依同條第一款規定單獨宣告沒入者，以本法第四十三條第一項第一款、第二款規定之案件為限。\r\n四、所稱認為應免除處罰之案件，係指本法第四十三條第一項第一款、第二款之案件，而依本法規定免除其處罰或得免除其處罰之案件。"
		},
		{
			"number": 1500,
			"content": "違反本法案件，數警察機關有管轄權者，由受理在先之警察機關管轄。但其有繼續調查必要不能及時處分，而行為人之住居所不在其轄區內者，得移由其住居所地之警察機關處理。"
		},
		{
			"number": 1600,
			"content": "警察機關管轄案件有爭議者，由共同直接上級警察機關指定其管轄。"
		},
		{
			"number": 1700,
			"content": "警察機關對於違反本法案件，認無管轄權者，應即移送有管轄權之警察機關，並副知當事人。"
		},
		{
			"number": 1800,
			"content": "本法第三十八條所稱違反本法之行為涉嫌違反刑事法律或少年事件處理法者，係指同一之行為或牽連之行為涉嫌違反刑事法律或少年事件處理法而言。\r\n前項案件，警察機關之處理程序如左：\r\n一、違反刑事法律或少年事件處理法部分，應即依本法第三十八條規定，移送該管檢察官或少年法庭依法辦理。\r\n二、違反本法應依本法第三十八條但書規定處罰部分，依本法第四十三條第一項及第四十五條第一項規定處理。"
		},
		{
			"number": 1900,
			"content": "查獲可為證據或應予沒入之物，應帶案處理並妥為保管，行為人逃逸而遺留現場者亦同。\r\n前項情形，應當場製作紀錄，除行為人逃逸而遺留現場者外，並以一份交所有人、持有人、保管人或其他在場有關之人。"
		},
		{
			"number": 2000,
			"content": "證人或關係人經合法通知，有正當理由不能到場者，得許其以書面陳述意見。"
		},
		{
			"number": 2100,
			"content": "依本法規定強制行為人到場者，應注意其身體及名譽，並不得逾必要之程度。"
		},
		{
			"number": 2200,
			"content": "警察人員因發現、受理民眾舉報、行為人自首或其他情形知有違反本法行為之嫌疑者，除應經必要調查者外，應即填具違反本法案件報告單，報請有管轄權之警察機關依法處理。\r\n前項違反本法之行為人應隨案送交者，以其現行違反本法行為經逕行通知到場或強制到場，且其姓名、住所或居所不明，或有逃亡之虞者為限。"
		},
		{
			"number": 2300,
			"content": "訊問，應出於懇切之態度，不得用強暴、脅迫、利誘、詐欺或其他不正之方法。"
		},
		{
			"number": 2400,
			"content": "證人、關係人或違反本法之行為人、嫌疑人到場後，應即時訊問，並將到場時間及訊問起訖時間記明筆錄。"
		},
		{
			"number": 2500,
			"content": "訊問，應在警察機關內實施。但有左列情形之一者，得於其他適當處所為之：\r\n一、現行違反本法之行為人，非即時訊問，證據有散失或湮滅之虞者。\r\n二、證人、關係人或違反本法之行為人、嫌疑人不能到場而有訊問之必要者。"
		},
		{
			"number": 2600,
			"content": "實施訊問，應採問答方式，並當場製作筆錄，其記載要點如左：\r\n一、受訊問人之姓名、性別、出生年月日、國民身分證統一編號、職業、住所或居所。\r\n二、違反行為之事實。\r\n三、訊問之年月日時及處所。"
		},
		{
			"number": 2700,
			"content": "違反本法之行為人或嫌疑人接受訊問時如有申辯者，應告知就其始末連續陳述，其陳述有利之事實者，並應告知其指出證明之方法。"
		},
		{
			"number": 2800,
			"content": "違反本法之行為人或嫌疑人有數人時，得隔離訊問之；為發現真實之必要，得命其對質；其有請求對質者，除顯無必要外，不得拒絕。"
		},
		{
			"number": 2900,
			"content": "筆錄不得竄改或挖補，如有增刪、更改或附記者，應由製作人及受訊問人在其上簽名、蓋章或按指印，其刪除處應留存原字跡，並於眉欄處記明其字數。製作後應向受訊問人朗讀或令其閱覽，詢以記載有無錯誤。受訊問人請求將記載增刪、變更者，應將其陳述附記於筆錄。\r\n筆錄經受訊問人認明無誤後，應令受訊問人於緊接其記載之末行簽名、蓋章或按指印，再於其次行由訊問人、記錄人及通譯等依序簽名、蓋章或按指印。\r\n筆錄有二頁以上者，應立即裝訂，並由製作人及受訊問人當場於騎縫處加蓋印章或按指印。\r\n受訊問人如拒絕在筆錄簽名、蓋章或按指印時，不得強制為之。但應將其拒絕之事實或理由附記於筆錄。"
		},
		{
			"number": 3000,
			"content": "違反本法行為之事實，應依證據認定之。\r\n前項行為經警察人員當場發現者，其書面報告得為證據。\r\n行為人或嫌疑人之自白，非出於不正方法，且經調查與事實相符者，得為證據。"
		},
		{
			"number": 3100,
			"content": "證據，應由警察機關依職權審慎調查；行為人或嫌疑人亦得請求調查。\r\n警察機關因調查證據之必要，得命行為人或嫌疑人提供必要之文書、資料或物品。但因其職業或職務上應守秘密者，不在此限。"
		},
		{
			"number": 3200,
			"content": "警察機關受理違反本法案件，除依本法第四十三條第一項規定應自行處分者外，應依本法規定移送該管簡易庭。"
		},
		{
			"number": 3300,
			"content": "警察機關依本法移送案件時，應檢具證物或其他可供參考之資料，並以移送書載明下列事項：\r\n一、被移送人之姓名、性別、出生年月日、國民身分證統一編號、職業、住所或居所，及其他足資辨別之特徵。\r\n二、具體事實。\r\n三、被移送人所涉法條。\r\n四、對本案之意見。\r\n五、移送機關之主管長官署名蓋章。\r\n前項證物附送顯有困難或安全之虞者，得僅附送證物目錄、照片或影本。\r\n第一項被移送人須隨案移送者，以其現行違反本法行為經逕行通知或強制到場，且其姓名、住所或居所不明，或有逃亡之虞者為限。"
		},
		{
			"number": 3400,
			"content": "（刪除）"
		},
		{
			"number": 3500,
			"content": "（刪除）"
		},
		{
			"number": 3600,
			"content": "（刪除）"
		},
		{
			"number": 3700,
			"content": "（刪除）"
		},
		{
			"number": 3800,
			"content": "處分之宣告，應朗讀主文，並告以處分之簡要理由及不服之救濟程序。\r\n處分書於宣告後，當場交付受處分人者，應命其於送達證書上簽名、蓋章或按指印；拒絕簽名、蓋章或按指印者，記明其事由。"
		},
		{
			"number": 3900,
			"content": "處分書主文以外之內容，如有誤寫、誤算或其他類似之顯然錯誤者，原處分之警察機關應更正之。\r\n前項更正，應製作表示更正意旨之通知送達受處分人。\r\n受處分人對第一項之錯誤，亦得申請更正。"
		},
		{
			"number": 4000,
			"content": "聲明異議應提出異議書狀，載明左列事項：\r\n一、聲明異議人之姓名、性別、出生年月日、國民身分證統一編號、職業及住所或居所。\r\n二、聲明異議之事實及理由。\r\n三、證據。\r\n四、原處分之警察機關及處分書之字號。"
		},
		{
			"number": 4100,
			"content": "原處分之警察機關收受異議書狀後，如認異議有理由者，應於收受之翌日起三日內，撤銷或變更原處分；並應於五日內將撤銷或變更原處分之處分書送達受處分人。\r\n原處分之警察機關收受異議書狀後，如認異議不合法定程式或聲明異議權已經喪失或全部或一部無理由者，應於收受之翌日起三日內，連同有關卷宗送交該管簡易庭，並得添具意見書。"
		},
		{
			"number": 4200,
			"content": "簡易庭受理聲明異議之案件，發現違反本法行為非屬本法第四十三條第一項各款所列之案件者，應裁定撤銷警察機關之處分，並通知該警察機關依本法第四十五條第一項之規定重行移送簡易庭審理。"
		},
		{
			"number": 4300,
			"content": "簡易庭審理依本法第四十五條第一項移送之案件，發現違反本法行為係屬本法第三十一條第一項或第四十三條第一項各款所列之案件者，應將該案件退回原移送之警察機關處理。"
		},
		{
			"number": 4400,
			"content": "被處罰人之住所或居所不在法院所在地者，計算聲明異議期間時，準用司法院所定當事人在途期間表扣除在途期間。\r\n被處罰人非因過失遲誤聲明異議之期間者，於原因消滅後五日內，得聲請回復原狀。\r\n前項聲請，應以書狀釋明非因過失遲誤期間之原因及其原因消滅之時期，檢同聲明異議書狀，向原處分之警察機關提出。\r\n原處分之警察機關接受回復原狀之聲請，應即繕具意見書，一併送交簡易庭裁定。\r\n簡易庭受理回復原狀之聲請，應與補行之聲明異議合併裁定。\r\n回復原狀之聲請，於裁定前，警察機關或簡易庭得停止原處分之執行。"
		},
		{
			"number": 4500,
			"content": "（刪除）"
		},
		{
			"number": 4600,
			"content": "（刪除）"
		},
		{
			"number": 4700,
			"content": "違反本法案件之處罰，由原處分或原移送之警察機關執行之。\r\n簡易庭或普通庭受理違反本法案件，經裁定確定或終結後，應執行者，通知前項警察機關執行之。"
		},
		{
			"number": 4800,
			"content": "執行前之數確定裁處，由繫屬在先之警察機關依本法第二十五條規定，製作合併執行書定其應執行之處罰，交付被處罰人，並執行之。\r\n執行中或執行後發覺有應合併執行之處罰而未合併者，應更定其應執行之處罰並就未執行部分執行之。更定之合併執行書，發覺在執行中者當場交付，在執行後者送達之。\r\n前二項定其應執行之處罰者，被處罰人或其法定代理人、配偶，亦得請求繫屬在先之警察機關辦理之。\r\n第一項、第二項執行情形應通知有關警察機關。"
		},
		{
			"number": 4900,
			"content": "被處罰人之住、居所或所在地非在前二條執行之警察機關轄區內者，得以處分書、裁定書或合併執行書之副本或影本，囑託被處罰人住、居所或所在地之警察機關代為執行。\r\n受託之警察機關應將執行情形回復囑託機關。"
		},
		{
			"number": 5000,
			"content": "裁定拘留確定之案件，警察機關應於確定後即以執行通知單，通知被處罰人到場執行，其無正當理由不到場接受執行者，得以執行到場通知單強制其到場。\r\n前項被處罰人到場後，警察機關應作人別訊問，製作筆錄，送交拘留所執行之。\r\n執行拘留，應由警察機關於二十四小時內，以書面通知被處罰人指定之親友；其不願指定或不能指定者，記錄其事由，並命被處罰人簽名、蓋章或按指印後，附卷備查。\r\n被處罰人為現役軍人者，警察機關應依職權通知當地憲兵隊及該軍人所屬機關、部隊。"
		},
		{
			"number": 5100,
			"content": "執行拘留有左列情形之一者，於其事故消滅前，停止其執行。\r\n一、生產或流產後未滿二個月者。\r\n二、懷胎滿五個月者。\r\n三、被拘留人之父母、配偶或子女重病或喪亡，須其親自處理者。\r\n四、現罹疾病，因執行致身體健康有重大影響者。"
		},
		{
			"number": 5200,
			"content": "依本法第五十四條第二項但書之規定執行至當日八時前釋放者，應取具被處罰人之同意書備查。"
		},
		{
			"number": 5300,
			"content": "罰鍰及沒入款項之收繳，依一般法定程序辦理。"
		},
		{
			"number": 5400,
			"content": "沒入物品之處理，依沒入物品處分規則之規定。"
		},
		{
			"number": 5500,
			"content": "裁處罰鍰確定之案件，警察機關應於確定後即以執行通知單，通知被處罰人依限完納。"
		},
		{
			"number": 5600,
			"content": "被處罰人依其經濟狀況不能即時完納罰鍰者，得於執行通知單送達之日起五日內，向執行之警察機關申請許可分期繳納。\r\n警察機關應於接受申請之日起五日內，斟酌被處罰人之經濟狀況，為分期繳納之准駁，並製作通知書送達之；其准以分期繳納者，並應載明每期應繳納之日期、金額及不按期繳納之法律效果。\r\n前項分期繳納罰鍰，以十五日為一期，並以罰鍰總額平均分二至六期繳納之。"
		},
		{
			"number": 5700,
			"content": "裁定停止營業或勒令歇業確定之案件，警察機關應於確定後即以執行通知單，命被處罰人於通知送達之翌日起，停止或歇閉其營業。\r\n被處罰人經通知後未停止或歇閉其營業者，得製作公告張貼於營業場所之明顯處或以其他適當方法強制其停業或歇業。"
		},
		{
			"number": 5800,
			"content": "申誡之執行，被處罰人在場者，以言詞予以告誡，其未在場者，應將處分書或裁定書送達之。"
		},
		{
			"number": 5900,
			"content": "執行通知單，應載明左列事項：\r\n一、應受執行人之姓名、性別、出生年月日、國民身分證統一編號、職業、住所或居所。\r\n二、應受執行之處罰。\r\n三、裁處機關、裁定書或處分書字號及裁處確定之日期。\r\n四、應受執行之時間、處所及違反之法律效果。\r\n五、其他應告知應受執行人之記載事項。\r\n六、通知機關及年月日。"
		},
		{
			"number": 6000,
			"content": "（刪除）"
		},
		{
			"number": 6100,
			"content": "警察機關處理違反本法案件，應設置「處理違反社會秩序維護法案件登記簿」登記之。"
		},
		{
			"number": 6200,
			"content": "警察機關處理違反本法案件，應就每一案件編訂卷宗；其保存屆滿三年者，得予銷燬。"
		},
		{
			"number": 6300,
			"content": "警察機關處理違反本法案件之書表格式，由內政部警政署訂之。"
		},
		{
			"number": 6400,
			"content": "警察機關處理違反本法案件，有關文書送達之程序，準用刑事訴訟法之規定。"
		},
		{
			"number": 6500,
			"content": "本辦法自發布日施行。"
		}
	]
}