{
	"pcode": "D0080141",
	"type": "命令",
	"title": "大陸地區人民來臺從事觀光活動許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0080141",
	"category": [
		"行政",
		"內政部",
		"移民目"
	],
	"lastUpdate": "20150326",
	"isTranslated": false,
	"history": [
		"中華民國九十年十二月十日內政部（90）台內警字第 9088021 號令 、 交通部（90）交路發字第 00091 號令會銜訂定發布全文 31 條中華民國九十月十二月十一日內政部（90）台內警字第 9088027 號令發布自九十年十二月二十日施行",
		"中華民國九十一年五月八日內政部（91）台內警字第 0910078041 號令 、 交通部（91）交路發字第 091B000027 號令會銜訂定發布第 3、6～8、14、19 條條文中華民國九十一月五月八日內政部（91）台內警字第 0910078044 號令發布自九十一年五月十日施行",
		"中華民國九十四年二月二十三日內政部台內警字第 0940126134 號令 、 交通部交路發字第 0940085006 號令會銜修正發布全文 34 條；並自九十四年二月二十五日施行",
		"中華民國九十六年三月二日內政部台內移字第 0960922907 號令 、 交通部交路字第 0960085014 號令會銜修正發布全文 31 條；並自九十六年三月二日施行",
		"中華民國九十七年六月二十日內政部台內移字第 0971035601 號令 、 交通部交陸字第 0970085041 號令會銜修正發布全文 31 條；並自九十七年六月二十日施行",
		"中華民國九十八年一月十七日內政部台內移字第 0980957121 號令 、 交通部交路字第 0980085001 號令會銜修正發布第 3、5、9、11、17、25 條條文；並自九十八年一月十七日施行",
		"中華民國九十八年十二月一日內政部台內移字第 0980957109 號令 、 交通部交路字第 0980085059 號令會銜修正發布第 3、6、7、9、25 條條文；並自九十八年十二月一日施行",
		"中華民國九十九年八月十六日內政部台內移字第 0990929568 號令 、 交通部交路字第 0990085038 號令會銜修正發布第 3、6、8、16、22 條條文；並自九十九年八月十六日施行",
		"中華民國一百年六月二十二日內政部台內移字第 1000929568 號令 、 交通部交路字第 1000005941 號令會銜修正發布第 6、7、14、16～19 條條文；增訂第 3-1、25-1 條條文；並自一百年六月二十二日施行",
		"中華民國一百零一年一月二十日內政部台內移字第 1010909502 號令 、 交通部交路字第 1015000709 號令會銜修正發布第 6、9、25、26 條條文；並自一百零一年二月一日施行",
		"中華民國一百零二年四月二十二日內政部台內移字第 1020955514 號令 、 交通部交路字第 1025005522 號令會銜修正發布第 4、5、10、14、22、26 條條文；並自一百零二年五月一日施行",
		"中華民國一百零二年七月三十日內政部台內移字第 1020263594 號令 、 交通部交路字第 10200256511 號令會銜修正發布第 8 條條文；並自一百零二年八月一日施行中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 4 條第 2 項 、 第 3 項 、 第 6 條第 1 項 、 第 2 項 、 第 4 項 、 第 7 條第 1 項 、 第 2 項 、 第 3 項 、 第 8 條第 3 項 、 第 9 條第 2 項 、 第 4 項 、 第 17 條第 1 項 、 第 2 項 、 第 18 條第 3 項所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄",
		"中華民國一百零四年三月二十六日內政部台內移字第 10409516397 號令 、 交通部交路字第 10400083791 號令會銜修正發布第 4、6～9、17、18、22、26、27 條條文；增訂第 5-1 條條文；並自一百零四年四月一日施行中華民國一百零七年六月二十八日行政院院臺規字第 1070179431 號公告第 16 條第 2 項所列屬「行政院大陸委員會」之權責事項，自一百零七年七月二日起改由「大陸委員會」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例第十六條第一項規定訂定之。\r\n本辦法未規定者，適用其他有關法令之規定。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為內政部，其業務分別由各該目的事業主管機關執行之\r\n。"
		},
		{
			"number": 300,
			"content": "大陸地區人民符合下列情形之一者，得申請許可來臺從事觀光活動：\r\n一、有固定正當職業或學生。\r\n二、有等值新臺幣二十萬元以上之存款，並備有大陸地區金融機構出具之\r\n    證明。\r\n三、赴國外留學、旅居國外取得當地永久居留權、旅居國外取得當地依親\r\n    居留權並有等值新臺幣二十萬元以上存款且備有金融機構出具之證明\r\n    或旅居國外一年以上且領有工作證明及其隨行之旅居國外配偶或二親\r\n    等內血親。\r\n四、赴香港、澳門留學、旅居香港、澳門取得當地永久居留權、旅居香港\r\n    、澳門取得當地依親居留權並有等值新臺幣二十萬元以上存款且備有\r\n    金融機構出具之證明或旅居香港、澳門一年以上且領有工作證明及其\r\n    隨行之旅居香港、澳門配偶或二親等內血親。\r\n五、其他經大陸地區機關出具之證明文件。"
		},
		{
			"number": 301,
			"content": "大陸地區人民設籍於主管機關公告指定之區域，符合下列情形之一者，得\r\n申請許可來臺從事個人旅遊觀光活動（以下簡稱個人旅遊）：\r\n一、年滿二十歲，且有相當新臺幣二十萬元以上存款或持有銀行核發金卡\r\n    或年工資所得相當新臺幣五十萬元以上。\r\n二、年滿十八歲以上在學學生。\r\n前項第一款申請人之直系血親及配偶，得隨同本人申請來臺。"
		},
		{
			"number": 400,
			"content": "大陸地區人民來臺從事觀光活動，其數額得予限制，並由主管機關公告之\r\n。\r\n前項公告之數額，由內政部移民署（以下簡稱移民署）依申請案次，依序\r\n核發予經交通部觀光局核准且已依第十一條規定繳納保證金之旅行業。\r\n旅行業辦理大陸地區人民來臺從事觀光活動業務，經交通部觀光局會商移\r\n民署專案核准之團體，不受第一項公告數額之限制。\r\n旅行業於本辦法中華民國一百零二年五月一日修正生效前，已取得交通部\r\n觀光局出具之數額建議文件者，該文件得適用修正施行前之規定，至效期\r\n屆滿為止。"
		},
		{
			"number": 500,
			"content": "大陸地區人民來臺從事觀光活動，除個人旅遊外，應由旅行業組團辦理，\r\n並以團進團出方式為之，每團人數限五人以上四十人以下。\r\n經國外轉來臺灣地區觀光之大陸地區人民，每團人數限七人以上。但符合\r\n第三條第三款或第四款規定之大陸地區人民，來臺從事觀光活動，得不以\r\n組團方式為之，其以組團方式為之者，得分批入出境。\r\n旅行業組團辦理大陸地區人民來臺從事觀光活動，依其旅遊內容分為優質\r\n行程團體及一般行程團體。\r\n前項優質行程團體，其旅遊內容應經交通部觀光局審查通過。\r\n第三項優質行程團體及一般行程團體之核發數額及流用方式，由主管機關\r\n公告之。"
		},
		{
			"number": 501,
			"content": "旅行業辦理接待大陸地區人民來臺從事個人旅遊，不得接待由香港、澳門\r\n或大陸地區旅行業、其他機構或個人組成之個人旅遊旅客團體。\r\n前項所稱個人旅遊旅客團體，指全團均由來臺從事個人旅遊之旅客所組成\r\n，或由來臺從事個人旅遊之旅客與來臺從事觀光活動以外目的之大陸地區\r\n人民所組成。\r\n個人旅遊旅客團體，由大陸地區人民、香港或澳門居民隨團執行領隊人員\r\n業務者，推定係由香港、澳門或大陸地區旅行業、其他機構或個人組成。"
		},
		{
			"number": 600,
			"content": "大陸地區人民符合第三條第一款或第二款規定者，申請來臺從事觀光活動\r\n，應由經交通部觀光局核准之旅行業代申請，並檢附下列文件，向移民署\r\n申請許可，並由旅行業負責人擔任保證人：\r\n一、團體名冊，並標明大陸地區帶團領隊。\r\n二、經交通部觀光局審查通過之行程表。\r\n三、入出境許可證申請書。\r\n四、固定正當職業（任職公司執照、員工證件）、在職、在學或財力證明\r\n    文件等。大陸地區帶團領隊，應加附大陸地區核發之領隊執照影本。\r\n五、大陸地區所發尚餘六個月以上效期之大陸地區人民往來臺灣地區通行\r\n    證或旅行證件。\r\n六、我方旅行業與大陸地區具組團資格之旅行社簽訂之組團契約。\r\n七、其他相關證明文件。\r\n大陸地區人民符合第三條第三款或第四款規定者，申請來臺從事觀光活動\r\n，應檢附下列文件，送駐外使領館、代表處、辦事處或其他經政府授權機\r\n構（以下簡稱駐外館處）審查。駐外館處於審查後交由經交通部觀光局核\r\n准之旅行業依前項規定程序辦理或核轉移民署辦理；駐外館處有移民署派\r\n駐入國審理人員者，由其審查；未派駐入國審理人員者，由駐外館處指派\r\n人員審查：\r\n一、旅客名單。\r\n二、旅遊計畫或行程表。\r\n三、入出境許可證申請書。\r\n四、大陸地區所發尚餘六個月以上效期之旅行證件或香港、澳門政府核發\r\n    之非永久性居民旅行證件。\r\n五、國外、香港或澳門在學證明及再入國簽證影本、現住地永久居留權證\r\n    明、現住地依親居留權證明及有等值新臺幣二十萬元以上之金融機構\r\n    存款證明、工作證明或親屬關係證明。\r\n六、其他相關證明文件。\r\n大陸地區人民符合第三條第五款規定者，申請來臺從事觀光活動，應檢附\r\n第一項第一款至第三款、第六款、第七款之文件及大陸地區所發尚餘六個\r\n月以上效期之大陸地區人民往來臺灣地區通行證影本，交由經交通部觀光\r\n局核准之旅行業依第一項規定程序辦理。\r\n大陸地區人民符合第三條之一規定，申請來臺從事個人旅遊，應檢附下列\r\n文件，經由交通部觀光局核准之旅行業代向移民署申請許可，並由旅行業\r\n負責人擔任保證人：\r\n一、入出境許可證申請書。\r\n二、大陸地區所發尚餘六個月以上效期之大陸地區人民往來臺灣地區通行\r\n    證及個人旅遊加簽影本。\r\n三、相當新臺幣二十萬元以上金融機構存款證明或銀行核發金卡證明文件\r\n    或年工資所得相當新臺幣五十萬元以上之薪資所得證明或在學證明文\r\n    件。但最近三年內曾依第三條之一第一項第一款規定經許可來臺，且\r\n    無違規情形者，免附財力證明文件。\r\n四、直系血親親屬、配偶隨行者，全戶戶口簿及親屬關係證明。\r\n五、未成年者，直系血親尊親屬同意書。但直系血親尊親屬隨行者，免附\r\n    。\r\n六、符合下列資格之緊急聯絡人之相關資訊：\r\n（一）大陸地區親屬。\r\n（二）大陸地區無親屬或親屬不在大陸地區者，為大陸地區組團社代表人\r\n      。\r\n七、已投保旅遊相關保險之證明文件。\r\n八、其他相關證明文件。\r\n移民署審查第一項第四款及第七款、前項第三款至第五款及第八款規定之\r\n文件時，得要求該文件應為大陸公務機關開立之證明，必要時該文件應經\r\n財團法人海峽交流基金會驗證。\r\n旅行業或申請人未依規定檢附文件，經限期補正，屆期未補正者，應予退\r\n件。"
		},
		{
			"number": 700,
			"content": "大陸地區人民依前條第一項及第三項規定申請經審查許可者，由移民署發\r\n給臺灣地區入出境許可證（以下簡稱入出境許可證），交由接待之旅行業\r\n轉發申請人；申請人應持憑該證，連同回程機（船）票、大陸地區所發尚\r\n餘六個月以上效期之大陸地區人民往來臺灣地區通行證或旅行證件，經機\r\n場、港口查驗入出境。\r\n經許可自國外轉來臺灣地區觀光之大陸地區人民及符合第三條第三款或第\r\n四款規定之大陸地區人民經審查許可者，由移民署發給入出境許可證，交\r\n由接待之旅行業或原核轉之駐外館處轉發申請人；申請人應持憑該證連同\r\n回程機（船）票、大陸地區所發尚餘六個月以上效期之大陸地區人民往來\r\n臺灣地區通行證或旅行證件，或香港、澳門政府核發之非永久性居民旅行\r\n證件，經機場、港口查驗入出境。\r\n大陸地區人民依前條第四項規定申請經審查許可者，由移民署發給入出境\r\n許可證，交由代申請之旅行業轉發申請人；申請人應持憑該許可證，連同\r\n回程機（船）票、大陸地區所發尚餘六個月以上效期之大陸地區人民往來\r\n臺灣地區通行證，經機場、港口查驗入出境。"
		},
		{
			"number": 800,
			"content": "依前條規定發給之入出境許可證，其有效期間，自核發日起三個月。\r\n大陸地區人民未於前項入出境許可證有效期間入境者，不得申請延期。\r\n大陸地區人民申請來臺觀光符合下列情形之一者，移民署得發給逐次加簽\r\n或一年多次入出境許可證：\r\n一、依第三條第三款或第四款規定申請且經許可。\r\n二、最近十二個月內曾依第三條之一規定來臺從事個人旅遊二次以上，且\r\n    無違規情形。\r\n三、大陸地區帶團領隊。\r\n四、持有經大陸地區核發往來臺灣之個人旅遊多次簽。"
		},
		{
			"number": 900,
			"content": "大陸地區人民經許可來臺從事觀光活動之停留期間，自入境之次日起，不\r\n得逾十五日；逾期停留者，治安機關得依法逕行強制出境。\r\n前項大陸地區人民，因疾病住院、災變或其他特殊事故，未能依限出境者\r\n，應於停留期間屆滿前，由代申請之旅行業或申請人向移民署申請延期，\r\n每次不得逾七日。\r\n旅行業應就前項大陸地區人民延期之在臺行蹤及出境，負監督管理責任，\r\n如發現有違法、違規、逾期停留、行方不明、提前出境、從事與許可目的\r\n不符之活動或違常等情事，應立即向交通部觀光局通報舉發，並協助調查\r\n處理。\r\n因第二項情形而未能出境之大陸地區人民，其配偶、親友、大陸地區組團\r\n旅行社從業人員或在大陸地區公務機關（構）任職涉及旅遊業務者，必須\r\n臨時入境協助，由旅行業向交通部觀光局通報後，代向移民署申請許可。\r\n但符合第三條第三款或第四款規定之大陸地區人民有第二項情形者，得由\r\n其旅居國外、香港或澳門之配偶或親友逕向駐外館處核轉移民署辦理，毋\r\n須通報。\r\n前項人員之停留期間準用第二項規定。配偶及親友之入境人數，以二人為\r\n限。"
		},
		{
			"number": 1000,
			"content": "旅行業辦理大陸地區人民來臺從事觀光活動業務，應具備下列要件，並向\r\n交通部觀光局申請核准：\r\n一、成立五年以上之綜合或甲種旅行業。\r\n二、為省市級旅行業同業公會會員或於交通部觀光局登記之金門、馬祖旅\r\n    行業。\r\n三、最近二年未曾變更代表人。但變更後之代表人，係由最近二年持續具\r\n    有股東身分之人出任者，不在此限。\r\n四、最近五年未曾發生依發展觀光條例規定繳納之保證金被依法強制執行\r\n    、受停業處分、拒絕往來戶或無故自行停業等情事。\r\n五、代表人於最近二年內未曾擔任有依本辦法規定被停止辦理接待業務累\r\n    計達三個月以上情事之其他旅行業代表人。\r\n六、最近一年經營接待來臺旅客外匯實績達新臺幣一百萬元以上，或最近\r\n    五年曾配合政策積極參與觀光活動對促進觀光活動有重大貢獻。\r\n旅行業經依前項規定核准辦理大陸地區人民來臺從事觀光活動業務，有下\r\n列情形之一者，由交通部觀光局廢止其核准：\r\n一、喪失前項第一款或第二款規定之資格。\r\n二、於核准後一年內變更代表人。但變更後之代表人，係由最近一年持續\r\n    具有股東身分之人出任者，不在此限。\r\n三、依發展觀光條例規定繳納之保證金被依法強制執行，或受停業處分。\r\n四、經票據交換所公告為拒絕往來戶。\r\n五、無正當理由自行停業。\r\n旅行業停止辦理大陸地區人民來臺從事觀光活動業務，應向交通部觀光局\r\n報備。"
		},
		{
			"number": 1100,
			"content": "旅行業經依前條規定向交通部觀光局申請核准，並自核准之日起三個月內\r\n向交通部觀光局或其委託之團體繳納新臺幣一百萬元保證金後，始得辦理\r\n接待大陸地區人民來臺從事觀光活動業務。旅行業未於三個月內繳納保證\r\n金者，由交通部觀光局廢止其核准。\r\n本辦法中華民國九十七年六月二十日修正發布前，旅行業已依規定向中華\r\n民國旅行商業同業公會全國聯合會（以下簡稱旅行業全聯會）繳納保證金\r\n者，由旅行業全聯會自本辦法修正發布之日起一個月內，將其原保管之保\r\n證金移交予交通部觀光局。\r\n本辦法中華民國九十八年一月十七日修正施行前，旅行業已依規定繳納新\r\n臺幣二百萬元保證金者，由交通部觀光局自本辦法修正施行之日起三個月\r\n內，發還保證金新臺幣一百萬元。"
		},
		{
			"number": 1200,
			"content": "前條第一項有關保證金繳納之收取、保管、支付等相關事宜之作業要點，\r\n由交通部觀光局定之。"
		},
		{
			"number": 1300,
			"content": "旅行業依第六條第一項規定辦理大陸地區人民來臺從事觀光活動業務，應\r\n與大陸地區具組團資格之旅行社簽訂組團契約。\r\n旅行業應請大陸地區組團旅行社協助確認經許可來臺從事觀光活動之大陸\r\n地區人民確係本人，如發現虛偽不實情事，應通報交通部觀光局並移送治\r\n安機關依法強制出境。\r\n大陸地區組團旅行社應協同辦理確認大陸地區人民身分，並協助辦理強制\r\n出境事宜。"
		},
		{
			"number": 1400,
			"content": "旅行業辦理大陸地區人民來臺從事觀光活動業務，應投保責任保險，其最\r\n低投保金額及範圍如下：\r\n一、每一大陸地區旅客因意外事故死亡：新臺幣二百萬元。\r\n二、每一大陸地區旅客因意外事故所致體傷之醫療費用：新臺幣十萬元。\r\n三、每一大陸地區旅客家屬來臺處理善後所必需支出之費用：新臺幣十萬\r\n    元。\r\n四、每一大陸地區旅客證件遺失之損害賠償費用：新臺幣二千元。\r\n大陸地區人民符合第三條之一規定，申請來臺從事個人旅遊者，應投保旅\r\n遊相關保險，每人最低投保金額新臺幣二百萬元，其投保期間應包含旅遊\r\n行程全程期間，並應包含醫療費用及善後處理費用。"
		},
		{
			"number": 1500,
			"content": "旅行業辦理大陸地區人民來臺從事觀光活動業務，行程之擬訂，應排除下\r\n列地區：\r\n一、軍事國防地區。\r\n二、國家實驗室、生物科技、研發或其他重要單位。"
		},
		{
			"number": 1600,
			"content": "大陸地區人民申請來臺從事觀光活動，有下列情形之一者，得不予許可；\r\n已許可者，得撤銷或廢止其許可，並註銷其入出境許可證：\r\n一、有事實足認為有危害國家安全之虞。\r\n二、曾有違背對等尊嚴之言行。\r\n三、現在中共行政、軍事、黨務或其他公務機關任職。\r\n四、患有足以妨害公共衛生或社會安寧之傳染病、精神疾病或其他疾病。\r\n五、最近五年曾有犯罪紀錄、違反公共秩序或善良風俗之行為。\r\n六、最近五年曾未經許可入境。\r\n七、最近五年曾在臺灣地區從事與許可目的不符之活動或工作。\r\n八、最近三年曾逾期停留。\r\n九、最近三年曾依其他事由申請來臺，經不予許可或撤銷、廢止許可。\r\n十、最近五年曾來臺從事觀光活動，有脫團或行方不明之情事。\r\n十一、申請資料有隱匿或虛偽不實。\r\n十二、申請來臺案件尚未許可或許可之證件尚有效。\r\n十三、團體申請許可人數不足第五條之最低限額或未指派大陸地區帶團領\r\n      隊。\r\n十四、符合第三條第一款、第二款或第五款規定，經許可來臺從事觀光活\r\n      動，或經許可自國外轉來臺灣地區觀光之大陸地區人民未隨團入境\r\n      。\r\n十五、最近三年內曾擔任來臺個人旅遊之大陸地區緊急聯絡人，且來臺個\r\n      人旅遊者逾期停留。但有協助查獲逾期停留者，不在此限。\r\n前項第一款至第三款情形，主管機關得會同國家安全局、交通部、行政院\r\n大陸委員會及其他相關機關、團體組成審查會審核之。"
		},
		{
			"number": 1700,
			"content": "大陸地區人民經許可來臺從事觀光活動，於抵達機場、港口之際，移民署\r\n應查驗入出境許可證及相關文件，有下列情形之一者，得禁止其入境；並\r\n廢止其許可及註銷其入出境許可證：\r\n一、未帶有效證件或拒不繳驗。\r\n二、持用不法取得、偽造、變造之證件。\r\n三、冒用證件或持用冒領之證件。\r\n四、申請來臺之目的作虛偽之陳述或隱瞞重要事實。\r\n五、攜帶違禁物。\r\n六、患有足以妨害公共衛生或社會安寧之傳染病、精神疾病或其他疾病。\r\n七、有違反公共秩序或善良風俗之言行。\r\n八、經許可自國外轉來臺灣地區從事觀光活動之大陸地區人民，未經入境\r\n    第三國直接來臺。\r\n九、未備妥回程機（船）票。\r\n十、為經許可來臺從事觀光活動者之隨行（同）人員，且較申請人先行進\r\n    入臺灣地區。\r\n移民署依前項規定進行查驗，如經許可來臺從事觀光活動之大陸地區人民\r\n，其團體來臺人數不足五人者，禁止整團入境；經許可自國外轉來臺灣地\r\n區觀光之大陸地區人民，其團體來臺人數不足五人者，禁止整團入境。但\r\n符合第三條第三款或第四款規定之大陸地區人民，不在此限。"
		},
		{
			"number": 1800,
			"content": "大陸地區人民經許可來臺從事觀光活動，應由大陸地區帶團領隊協助或個\r\n人旅遊者自行填具入境旅客申報單，據實填報健康狀況。通關時大陸地區\r\n人民如有不適或疑似感染傳染病時，應由大陸地區帶團領隊或個人旅遊者\r\n主動通報檢疫單位，實施檢疫措施。\r\n入境後大陸地區帶團領隊及臺灣地區旅行業負責人或導遊人員，如發現大\r\n陸地區人民有不適或疑似感染傳染病者，除應就近通報當地衛生主管機關\r\n處理，協助就醫，並應向交通部觀光局通報。\r\n機場、港口人員發現大陸地區人民有不適或疑似感染傳染病時，應協助通\r\n知檢疫單位，實施相關檢疫措施及醫療照護。必要時，得請移民署提供大\r\n陸地區人民入境資料，以供防疫需要。\r\n主動向衛生主管機關通報大陸地區人民疑似傳染病病例並經證實者，得依\r\n傳染病防治獎勵辦法之規定獎勵之。"
		},
		{
			"number": 1900,
			"content": "大陸地區人民來臺從事觀光活動，應依旅行業安排之行程旅遊，不得擅自\r\n脫團。但因傷病、探訪親友或其他緊急事故需離團者，除應符合交通部觀\r\n光局所定離團天數及人數外，並應向隨團導遊人員申報及陳述原因，填妥\r\n就醫醫療機構或拜訪人姓名、電話、地址、歸團時間等資料申報書，由導\r\n遊人員向交通部觀光局通報。\r\n違反前項規定者，治安機關得依法逕行強制出境。\r\n符合第三條第三款、第四款或第三條之一規定之大陸地區人民來臺從事觀\r\n光活動，不受前二項規定之限制。"
		},
		{
			"number": 2000,
			"content": "交通部觀光局接獲大陸地區人民擅自脫團之通報者，應即聯繫目的事業主\r\n管機關及治安機關，並告知接待之旅行業或導遊轉知其同團成員，接受治\r\n安機關實施必要之清查詢問，並應協助處理該團之後續行程及活動。必要\r\n時，得依相關機關會商結果，由主管機關廢止同團成員之入境許可。"
		},
		{
			"number": 2100,
			"content": "旅行業辦理接待大陸地區人民來臺從事觀光活動業務，應指派或僱用領取\r\n有導遊執業證之人員，執行導遊業務。\r\n前項導遊人員以經考試主管機關或其委託之有關機關考試及訓練合格，領\r\n取導遊執業證者為限。\r\n中華民國九十二年七月一日前已經交通部觀光局或其委託之有關機關測驗\r\n及訓練合格，領取導遊執業證者，得執行接待大陸地區旅客業務。但於九\r\n十年三月二十二日導遊人員管理規則修正發布前，已測驗訓練合格之導遊\r\n人員，未參加交通部觀光局或其委託團體舉辦之接待或引導大陸地區旅客\r\n訓練結業者，不得執行接待大陸地區旅客業務。"
		},
		{
			"number": 2200,
			"content": "旅行業及導遊人員辦理接待符合第三條第一款、第二款或第五款規定經許\r\n可來臺從事觀光活動業務，或辦理接待經許可自國外轉來臺灣地區觀光之\r\n大陸地區人民業務，應遵守下列規定：\r\n一、旅行業應詳實填具團體入境資料（含旅客名單、行程表、購物商店、\r\n    入境航班、責任保險單、遊覽車及其駕駛人、派遣之導遊人員等），\r\n    並於團體入境前一日十五時前傳送交通部觀光局。團體入境前一日應\r\n    向大陸地區組團旅行社確認來臺旅客人數，如旅客人數未達第十七條\r\n    第二項規定之入境最低限額時，應立即通報。\r\n二、應於團體入境後二個小時內，詳實填具入境接待通報表（含入境及未\r\n    入境團員名單、隨團導遊人員等資料），傳送或持送交通部觀光局，\r\n    並適時向旅客宣播交通部觀光局錄製提供之宣導影音光碟。\r\n三、每一團體應派遣至少一名導遊人員，該導遊人員變更時，旅行業應立\r\n    即通報。\r\n四、遊覽車或其駕駛人變更時，應立即通報。\r\n五、行程之住宿地點或購物商店變更時，應立即通報。\r\n六、發現團體團員有違法、違規、逾期停留、違規脫團、行方不明、提前\r\n    出境、從事與許可目的不符之活動或違常等情事時，應立即通報舉發\r\n    ，並協助調查處理。\r\n七、團員因傷病、探訪親友或其他緊急事故，需離團者，除應符合交通部\r\n    觀光局所定離團天數及人數外，並應立即通報。\r\n八、發生緊急事故、治安案件或旅遊糾紛，除應就近通報警察、消防、醫\r\n    療等機關處理外，應立即通報。\r\n九、應於團體出境二個小時內，通報出境人數及未出境人員名單。\r\n十、如有第三條第三款、第四款，或第三條之一經許可來臺之大陸地區人\r\n    民隨團旅遊者，應一併通報其名單及人數。\r\n旅行業及導遊人員辦理接待符合第三條第三款或第四款規定之大陸地區人\r\n民來臺從事觀光活動業務，應遵守下列規定：\r\n一、應依前項第一款、第六款、第八款規定辦理。但接待之大陸地區人民\r\n    非以組團方式來臺者，其旅客入境資料，得免除行程表、接待車輛、\r\n    隨團導遊人員等資料。\r\n二、發現大陸地區人民有逾期停留之情事時，應立即通報舉發，並協助調\r\n    查處理。\r\n前二項通報事項，由交通部觀光局受理之。旅行業或導遊人員應詳實填報\r\n，並應確認通報受理完成。但於通報事件發生地無電子傳真或網路通訊設\r\n備，致無法立即通報者，得先以電話報備後，再補通報。"
		},
		{
			"number": 2300,
			"content": "旅行業及導遊人員辦理接待大陸地區人民來臺從事觀光活動業務，其團費\r\n品質、租用遊覽車、安排購物及其他與旅遊品質有關事項，應遵守交通部\r\n觀光局訂定之旅行業接待大陸地區人民來臺觀光旅遊團品質注意事項。"
		},
		{
			"number": 2400,
			"content": "主管機關或交通部觀光局對於旅行業辦理大陸地區人民來臺從事觀光活動\r\n業務，得視需要會同各相關機關實施檢查或訪查。\r\n旅行業對前項檢查或訪查，應提供必要之協助，不得規避、妨礙或拒絕。"
		},
		{
			"number": 2500,
			"content": "旅行業辦理大陸地區人民來臺從事觀光活動業務，該大陸地區人民，除符\r\n合第三條第三款或第四款規定者外，有逾期停留且行方不明者，每一人扣\r\n繳第十一條保證金新臺幣十萬元，每團次最多扣至新臺幣一百萬元；逾期\r\n停留且行方不明情節重大，致損害國家利益者，並由交通部觀光局依發展\r\n觀光條例相關規定廢止其營業執照。\r\n旅行業辦理大陸地區人民來臺從事觀光活動業務，未依約完成接待者，交\r\n通部觀光局或旅行業全聯會得協調委託其他旅行業代為履行；其所需費用\r\n，由第十一條之保證金支應。\r\n第一項保證金之扣繳，由交通部觀光局或其委託之團體繳交國庫。\r\n第一項及第二項保證金扣繳或支應後，由交通部觀光局通知旅行業應自收\r\n受通知之日起十五日內依第十一條第一項規定金額繳足保證金，屆期未繳\r\n足者，廢止其辦理接待大陸地區人民來臺從事觀光活動業務之核准，並通\r\n知該旅行業向交通部觀光局或其委託之團體申請發還其賸餘保證金。\r\n旅行業經向交通部觀光局報備停止辦理大陸地區人民來臺從事觀光活動業\r\n務者，其依第十一條第一項所繳保證金，交通部觀光局或其委託之團體應\r\n予發還；其有第一項及第二項應扣繳或支應之金額者，應予扣除後發還。\r\n旅行業全聯會依第十一條第二項規定移交保證金予交通部觀光局前，如有\r\n第一項或第二項應扣繳或支應保證金情事時，旅行業全聯會應配合支付。"
		},
		{
			"number": 2501,
			"content": "大陸地區人民經許可來臺從事個人旅遊逾期停留者，辦理該業務之旅行業\r\n應於逾期停留之日起算七日內協尋；屆協尋期仍未歸者，逾期停留之第一\r\n人予以警示，自第二人起，每逾期停留一人，由交通部觀光局停止該旅行\r\n業辦理大陸地區人民來臺從事個人旅遊業務一個月。第一次逾期停留如同\r\n時有二人以上者，自第二人起，每逾期停留一人，停止該旅行業辦理大陸\r\n地區人民來臺從事個人旅遊業務一個月。\r\n前項之旅行業，得於交通部觀光局停止其辦理大陸地區人民來臺從事個人\r\n旅遊業務處分書送達之次日起算七日內，以書面向該局表示每一人扣繳第\r\n十一條保證金新臺幣十萬元，經同意者，原處分廢止之。"
		},
		{
			"number": 2600,
			"content": "旅行業違反第五條第一項、第二項、第四項、第十三條第一項、第二項、\r\n第十五條、第十八條第二項、第二十二條、第二十三條或第二十四條第二\r\n項規定者，每違規一次，由交通部觀光局記點一點，按季計算。累計四點\r\n者，由交通部觀光局停止其辦理大陸地區人民來臺從事觀光活動業務一個\r\n月；累計五點者，停止其辦理大陸地區人民來臺從事觀光活動業務三個月\r\n；累計六點者，停止其辦理大陸地區人民來臺從事觀光活動業務六個月；\r\n累計七點以上者，停止其辦理大陸地區人民來臺從事觀光活動業務一年。\r\n旅行業違反第二十一條第一項規定者，除依旅行業管理規則第五十六條規\r\n定處罰外，每違規一次，並由交通部觀光局停止其辦理大陸地區人民來臺\r\n從事觀光活動業務一個月。\r\n旅行業辦理大陸地區人民來臺從事觀光活動業務，有下列情形之一者，由\r\n交通部觀光局停止其辦理大陸地區人民來臺從事觀光活動業務一個月至三\r\n個月：\r\n一、接待團費平均每人每日費用，違反第二十三條之注意事項所定最低接\r\n    待費用。\r\n二、最近一年辦理大陸地區人民來臺觀光業務，經大陸旅客申訴次數達五\r\n    次以上，且經交通部觀光局調查來臺大陸旅客整體滿意度低。\r\n三、於團體已啟程來臺入境前無故取消接待，或於行程中因故意或重大過\r\n    失棄置旅客，未予接待。\r\n旅行業違反第五條之一第一項規定，或辦理大陸地區人民來臺從事觀光活\r\n動業務，申請優質行程經交通部觀光局審查通過後，除因天災等不可抗力\r\n或不可歸責於旅行業之事由所致外，其旅遊內容變更與經交通部觀光局審\r\n查通過內容不符者，由交通部觀光局停止其辦理大陸地區人民來臺從事觀\r\n光活動業務一個月至一年。\r\n導遊人員違反第十九條第一項、第二十二條第一項第二款、第四款至第十\r\n款、第二項、第三項或第二十三條規定者，每違規一次，由交通部觀光局\r\n記點一點，按季計算。累計三點者，由交通部觀光局停止其執行接待大陸\r\n地區人民來臺觀光團體業務一個月；累計四點者，停止其執行接待大陸地\r\n區人民來臺觀光團體業務三個月；累計五點者，停止其執行接待大陸地區\r\n人民來臺觀光團體業務六個月；累計六點以上者，停止其執行接待大陸地\r\n區人民來臺觀光團體業務一年。\r\n旅行業或導遊人員違反交通部觀光局依第二十三條所定注意事項有關下列\r\n規定之一者，由交通部觀光局分別處停止其辦理大陸地區人民來臺從事觀\r\n光活動業務及執行接待業務各一個月至一年，不適用第一項及前項規定：\r\n一、禁止任意變更行程、任意要求接待車輛駕駛人縮短行車時間、違規超\r\n    車或超速之規定。\r\n二、禁止於既定行程外安排或推銷自費行程或活動之規定。\r\n三、限制購物商店總數、購物商店停留時間之規定或有強迫旅客進入或留\r\n    置購物商店之行為。\r\n旅行業及導遊人員違反發展觀光條例、旅行業管理規則或導遊人員管理規\r\n則等法令規定者，應由交通部觀光局依相關法律處罰。"
		},
		{
			"number": 2700,
			"content": "依第十條、第十一條規定經交通部觀光局核准接待大陸地區人民來臺從事\r\n觀光活動之旅行業，不得包庇未經核准或被停止辦理接待業務之旅行業經\r\n營大陸地區人民來臺觀光業務。未經交通部觀光局核准接待或被停止辦理\r\n接待大陸地區人民來臺觀光之旅行業，亦不得經營大陸地區人民來臺觀光\r\n業務。\r\n旅行業經營大陸地區人民來臺觀光業務，應自行接待，不得將該旅行業務\r\n轉讓其他旅行業辦理，亦不得接受其他旅行業轉讓該旅行業務。但旅行業\r\n經報請交通部觀光局核准轉讓或該局指定辦理接待業務者，不在此限。\r\n旅行業違反第一項前段規定者，由交通部觀光局停止其辦理接待大陸地區\r\n人民來臺觀光團體業務一年；違反第一項後段規定，未經核准接待或被停\r\n止辦理接待業務之旅行業，依發展觀光條例相關規定處罰。\r\n旅行業違反第二項規定者，由交通部觀光局分別停止其辦理接待大陸地區\r\n人民來臺觀光團體業務一個月。\r\n未經交通部觀光局核准接待或被停止辦理接待大陸地區人民來臺觀光之旅\r\n行業，違反第五條之一第一項規定者，依發展觀光條例相關規定處罰。"
		},
		{
			"number": 2800,
			"content": "接待大陸地區人民來臺觀光之導遊人員，不得包庇未具第二十一條接待資\r\n格者執行接待大陸地區人民來臺觀光團體業務。\r\n違反前項規定者，停止其執行接待大陸地區人民來臺觀光團體業務一年。"
		},
		{
			"number": 2900,
			"content": "有關旅行業辦理大陸地區人民來臺從事觀光活動業務應行注意事項及作業\r\n流程，由交通部觀光局定之。"
		},
		{
			"number": 3000,
			"content": "第三條規定之實施範圍及其實施方式，得由主管機關視情況調整。"
		},
		{
			"number": 3100,
			"content": "本辦法施行日期，由主管機關定之。"
		}
	]
}