{
	"pcode": "D0090026",
	"type": "命令",
	"title": "海岸巡防機關與海關協調聯繫辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0090026",
	"category": [
		"行政",
		"海洋委員會",
		"海岸巡防目"
	],
	"lastUpdate": "20200821",
	"isTranslated": true,
	"english": "Regulations Governing Coordination & Liaison between Coast Guard Administration and Customs",
	"history": [
		"中華民國九十年十月十七日行政院海岸巡防署（90）署巡檢字第 0900012333 號令 、 財政部（90）台財關字第 0900055162 號令會銜訂定發布全文 11 條中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 2 條所列屬財政部「關稅總局」及「關稅局」之權責事項，自一百零二年一月一日起分別改由財政部「關務署」及「海關」管轄中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 1 條至第 6 條 、 第 7 條第 2 項 、 第 8 條 、 第 9 條 、 第 10 條前段所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄；第 7 條第 1 項所列屬「行政院海岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會海巡署」管轄；第 10 條後段所列屬「行政院海岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會」管轄",
		"中華民國一百零九年八月二十一日海洋委員會海域執字第 1090007077 號令 、 財政部台財關字第 1091015956 號令會銜修正發布名稱及全文 10 條；並自發布日施行（原名稱：行政院海岸巡防署與財政部協調聯繫辦法；新名稱：海岸巡防機關與海關協調聯繫辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為便於海岸巡防機關（以下簡稱海巡機關）與海關對於通商口岸、海域、海岸、河口與非通商口岸查緝走私工作之協調、聯繫，特依海岸巡防法第十二條第二項規定訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱海關為財政部關務署及所屬各關。"
		},
		{
			"number": 300,
			"content": "通商口岸、海域、海岸、河口及非通商口岸查緝走私工作之執行，應依下列原則辦理：\r\n一、通商口岸（含港區、錨地及其臨近水域）：由海關辦理。\r\n二、海域、海岸、河口及非通商口岸：由海巡機關負責查緝及調查，除法令另有規定外，應將查緝結果，連同緝獲私貨，移送海關處理。\r\n海巡機關或海關於其管轄區域內發現應由他方辦理之案件時，除應為必要之處置外，並即通知他方機關。"
		},
		{
			"number": 400,
			"content": "海巡機關與海關於相互請求協助時，除緊急情形外，應以書面為之。如係以其他方式請求協助，嗣後應補送書面資料。"
		},
		{
			"number": 500,
			"content": "海關因緝私需要，得請求海巡機關協助，海巡機關非有正當理由，不得拒絕。\r\n海關執行緝私，或海巡機關協助緝私，發現有犯罪嫌疑者，應立即依法移送主管機關處理。"
		},
		{
			"number": 600,
			"content": "海巡機關與海關間應建立相關情資窗口，並維持聯繫及資源之共享，遇有緊急或重大狀況，即時互為通報。"
		},
		{
			"number": 700,
			"content": "海巡機關與海關間依法令須相互委託執行之事項，應依行政程序法相關規定辦理，為利執行，並得訂定相關作業流程。"
		},
		{
			"number": 800,
			"content": "海巡機關與海關間相互請求協助事項所需經費，得由請求之一方編列預算支應。"
		},
		{
			"number": 900,
			"content": "海巡機關與海關間，依法執行職務或相互請求協助無法獲致協議時，應報由海洋委員會及財政部協商解決。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}