{
	"pcode": "D0090013",
	"type": "命令",
	"title": "海岸巡防機關與警察移民及消防機關協調聯繫辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0090013",
	"category": [
		"行政",
		"海洋委員會",
		"海岸巡防目"
	],
	"lastUpdate": "20200722",
	"isTranslated": true,
	"english": "Regulations Governing Coordination & Liaison between Coast Guard Administration, Executive Yuan and Police, Immigration, & Fire Organizations",
	"history": [
		"八十九年九月二十日行政院海岸巡防署（89）署巡岸字第 089 0006726 號令、內政部（89）台內警字第 8981604 號令會銜訂定發布全文 14 條；並自發布日起施行",
		"九十六年十二月三十一日行政院海岸巡防署署巡安字第 09600 186701 號令、內政部台內移字第 0961033205 號令會銜修正發布名稱及第 5～9、12 條條文（原名稱：海岸巡防機關與警察及消防機關協調聯繫辦法；新名稱：海岸巡防機關與警察移民及消防機關協調聯繫辦法）；一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 2 條、第 3 條、第 4 條第 1 項、第 2 項、第 5 條至 12、第 13 條第 1 項所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「 海洋委員會海巡署及所屬機關（構）」管轄；第 12 條所列屬「行政院海岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會」管轄",
		"一百零九年七月二十二日海洋委員會海域執字第 1090006122 號令、內政部台內消字第 1090822700 號令會銜修正發布全文 14 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依海岸巡防法第十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "海岸巡防機關（以下簡稱海巡機關）與警察機關對於海巡機關管轄區內之犯罪案件調查，依下列規定辦理：\r\n一、於海域之涉嫌犯罪案件由海巡機關調查。但海上聚眾活動由海巡機關及警察機關共同處理。\r\n二、於海岸屬走私、非法入出國及與其相牽連之涉嫌犯罪案件，由海巡機關調查，其他涉嫌犯罪案件由警察機關調查。\r\n海巡機關或警察機關於海巡機關管轄區內發現應由他方調查之案件時，應為必要之處置，並立即通知他方機關。"
		},
		{
			"number": 300,
			"content": "海巡機關於管轄區內受理前條第一項第二款之其他涉嫌犯罪案件必須移由警察機關調查時，應即為封鎖現場等必要之處置並填具受理報案移辦單，併同案件相關資料，移由當地之警察機關調查。"
		},
		{
			"number": 400,
			"content": "海巡機關人員於管轄區外依法執行搜索、逮捕、扣押、拘提時，應知會當地警察機關。\r\n警察機關人員於海巡機關管轄區內依法執行搜索、逮捕、扣押、拘提時，應知會當地海巡機構。\r\n前二項之知會得以書面、電話、傳真或其他適當方式為之。"
		},
		{
			"number": 500,
			"content": "海巡機關緝獲非法入國（境）之外國人、大陸地區人民、香港或澳門居民、臺灣地區無戶籍國民，應依規定強制出境或解送移民機關指定之收容所收容。但依法應移送司法機關偵辦或具特殊情形者，不予解送收容。\r\n海巡機關執行救難所救援之外國人，應移由移民機關當地權責單位處理。\r\n海巡機關得派員至指定之處所複訊，但應事先知會業管及管理單位。"
		},
		{
			"number": 600,
			"content": "海巡機關於必要時得請求警察機關支援執行緝捕人犯、聯合路檢、外離島物資運補、緊急醫療及其他巡防事務。\r\n警察機關於必要時得請求海巡機關支援執行犯罪調查、緝捕人犯及其他警察勤務。\r\n海巡機關與移民機關於必要時，得相互支援執行查緝非法入出國（境）之相關勤務。\r\n海巡機關與警察、移民機關於接獲前三項之人力或機具申請支援時，除有正當理由外，應配合調派支援，若不足時，得報請上級機關調派之。"
		},
		{
			"number": 700,
			"content": "海巡機關依法執行職務時，得使用警察及移民機關建立之資訊系統查詢相關作業資料。必要時亦得請求警察機關支援刑事鑑識工作。"
		},
		{
			"number": 800,
			"content": "海巡機關與警察、移民機關應相互合作，密切協調，彼此提供有關之犯罪情報及資料，共同打擊犯罪。"
		},
		{
			"number": 900,
			"content": "海巡機關與警察、移民機關間，得建立相關資訊、通信網路與資料庫連結交換系統。雙方各級勤務指揮中心，應密切保持聯繫。遇有緊急或重大狀況時，應即時相互通報。"
		},
		{
			"number": 1000,
			"content": "海巡機關與警察、消防機關於共同執行公共安全及急難救助等事務時，應共同訂定通訊標準規範，以整合通訊資源。"
		},
		{
			"number": 1100,
			"content": "海巡機關人員得委託警察教育機關代為教育訓練。"
		},
		{
			"number": 1200,
			"content": "海巡機關與警察、移民及消防機關間，依法執行職務或相互請求支援不能獲致協議時，應報由海洋委員會、內政部及各直轄市、縣（市）政府解決。"
		},
		{
			"number": 1300,
			"content": "海巡機關與警察機關為加強聯繫，得依地區實際需要由所屬海巡機構及警察機關召開地區性之警巡協調聯繫會議。\r\n前項警巡協調聯繫會議於必要時，得邀請其他有關機關參加。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}