{
	"法規性質": "法律",
	"法規名稱": "海洋產業發展條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0090066",
	"法規類別": "行政＞海洋委員會＞海洋資源目",
	"最新異動日期": "20230621",
	"生效日期": "99991231",
	"生效內容": "施行日期，由行政院定之。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Marine Industry Development Act",
	"沿革內容": "1.中華民國一百十二年六月二十一日總統華總一義字第 11200051181  號\r\n  令制定公布全文 16 條；施行日期，由行政院定之",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為促進海洋產業之永續發展，提升海洋產業競爭力，加強政策統合協調功能，特制定本條例。\r\n海洋產業之發展，依本條例之規定。其他法律規定對促進海洋產業之發展較本條例更有利者，從其規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例所稱主管機關：在中央為海洋委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例所稱海洋事業，指從事海洋產業之法人、合夥、獨資或個人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例所稱海洋產業，指利用海洋資源與空間進行各項生產及服務活動之下列產業：\r\n一、海洋能源。\r\n二、海洋生物科技。\r\n三、海洋非生物資源。\r\n四、海洋礦資源。\r\n五、海洋漁業。\r\n六、海洋文化。\r\n七、海洋運動。\r\n八、海洋觀光及遊憩。\r\n九、海洋遊艇及其他船舶、載具。\r\n十、海洋運輸及輔助。\r\n十一、海洋養殖。\r\n十二、海洋監測。\r\n十三、海洋測繪。\r\n十四、海洋資訊服務。\r\n十五、海洋工程。\r\n十六、海洋環境保護。\r\n十七、其他經中央主管機關指定之產業。\r\n前項各款產業內容及範圍，由中央主管機關會商中央目的事業主管機關定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關應協調統合各機關（構）之海洋監測及測繪資料，建立海洋資料庫。\r\n各機關（構）應配合提供前項海洋資料庫必要之海洋監測及測繪資料。\r\n中央主管機關得協調有關機關（構）設置必要之海洋監測及測繪設施，並統合推動其維護管理事宜。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "政府應編列推動海洋產業預算，採取必要措施，確保海洋產業預算經費符合推行政策所需。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關得會商有關機關、金融機構及信用保證機構，建立海洋產業發展投資之優惠融資管道及信用保證機制，協助海洋事業取得推展海洋產業所需資金。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關得協助直轄市、縣（市）主管機關、公民營事業、法人或自然人依法設置海洋產業園區或劃設海洋產業專區，並會商各中央目的事業主管機關給予必要之輔導及協助。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "為鼓勵國民從事海洋活動，主管機關及中央目的事業主管機關應共同推動海洋多元利用，營造友善海洋，建立海洋運動、觀光及遊憩活動之輔導管理機制。\r\n為培育海洋產業人才，以提升海洋意識，中央目的事業主管機關得編列預算補助國民參與海洋活動。\r\n為鼓勵國民參與海洋活動，各級政府應在國家海洋日，加強全民海洋活動宣傳；並鼓勵各機關、機構、學校、法人及團體辦理各類海洋活動。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央目的事業主管機關得就下列事項，對海洋事業給予適當之輔導、協助、獎勵或補助：\r\n一、創新海洋產業。\r\n二、異業互助合作。\r\n三、建立自有品牌、為拓展國際市場而進行國際合作交流及參與國內外競賽或會展。\r\n四、促進投資招商。\r\n五、培植專業人才。\r\n六、產學合作、創業育成及輔導。\r\n七、促進漁業永續經營。\r\n八、海洋產業群聚。\r\n九、蒐集海洋產業及市場資訊。\r\n十、推展海洋產業研發、生產、行銷、推廣及授權等產業活動。\r\n十一、其他有關促進海洋產業發展之事項。\r\n前項各中央目的事業主管機關所定輔導、協助、獎勵或補助之對象、資格條件、審核基準、申請程序、獎助方式及其他相關事項之辦法，由中央主管機關會商各中央目的事業主管機關定期檢視。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "為充分開發及運用海洋人力資源，統合教學及研究之能量，達到培育海洋產業人才之目的，主管機關及中央目的事業主管機關得採取下列措施：\r\n一、鼓勵大專校院與海洋事業進行產官學合作研究及人才培育。\r\n二、協助大專校院及海洋事業充實海洋產業人才，建立學用管道。\r\n三、推動大專校院及海洋事業開設相關課程，或進行實驗、觀摩及創作。\r\n四、推動職業訓練場所，開辦海洋產業相關所需人才訓練課程，及相關人才認證機制，並建立人才庫媒合平台。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "為促進海洋產業發展，海洋事業投資於產品與服務之研究發展及人才培育支出金額，得依有關稅法或其他法律規定減免稅捐。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "海洋事業自國外輸入用於海洋產業發展之機器、設備，經中央目的事業主管機關證明用途屬實且在國內尚未製造供應者，免徵關稅。\r\n前項免徵關稅實施期間，自本條例公布施行之日起三年。\r\n第一項證明文件之申請程序、認定方式及基準，由中央目的事業主管機關定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各中央目的事業主管機關向海洋事業收取有關海洋產業發展所需新增之償金及其他費用或收入，每年應提撥所收取之部分金額予中央主管機關設置之海洋發展基金，供海洋發展及資源永續等相關事項使用。\r\n前項新增之償金及其他費用或收入之範圍、提撥程序與計算基準及其他相關事項之辦法，由中央主管機關會同各中央目的事業主管機關定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "為提升及促進海洋產業發展，中央主管機關得以專責法人辦理相關業務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本條例施行日期，由行政院定之。"
		}
	]
}