{
	"法規性質": "命令",
	"法規名稱": "海洋委員會科學技術研究發展成果歸屬及運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0090072",
	"法規類別": "行政＞海洋委員會＞海洋資源目",
	"最新異動日期": "20240618",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十三年六月十八日海洋委員會海科技字第 1130006578 號\r\n  令訂定發布全文 34 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、科學技術研究發展成果（以下簡稱研發成果）：指海洋委員會（以下簡稱本會）或所屬機關（構）編列科學技術研究發展計畫預算，補助、委託或出資進行科學技術研究發展計畫（以下簡稱科技計畫）所獲得之技術、方法、原型、著作等成果及智慧財產權。\r\n二、執行單位：指執行科技計畫之公立學校、公立研究機關（構）、公營事業、法人或團體。\r\n三、研發成果收入：指本會、本會所屬機關（構）或執行單位因管理及運用研發成果所獲得之授權金、權利金、衍生利益金、價金、股權或其他權益。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "研發成果之歸屬、管理及運用，應符合公平、公開及效益原則，以提升我國海洋科技水準，促進整體海洋產業發展。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會或所屬機關（構）補助、委託或出資進行科技計畫時，有關研發成果之歸屬、管理、運用及違反本辦法之效果，應與執行單位以書面契約約定之。"
		},
		{
			"編章節": "第 二 章 研發成果之歸屬"
		},
		{
			"條號": "第 5 條",
			"條文內容": "研發成果除本辦法另有規定外，歸屬執行單位所有。\r\n研發成果有下列情形之一者，應歸屬國家所有：\r\n一、涉及國家安全。\r\n二、對海洋生態保育有重大影響。\r\n三、經載明於公告、招標文件或契約。\r\n四、其他經本會或所屬機關（構）認定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "研發成果歸屬執行單位者，本會與所屬機關（構）在中華民國境內、境外享有無償及非專屬之實施權利。但本會或所屬機關（構）補助、委託或出資金額占科技計畫總經費百分之五十以下者，由雙方以書面約定之；未約定者，本會或所屬機關（構）取得實施權利。\r\n前項本會及所屬機關（構）之權利，不得讓與第三人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "執行單位以國際合作方式執行科技計畫，研發成果之歸屬應於國際合作契約約定，並經本會同意。"
		},
		{
			"編章節": "第 三 章 研發成果之管理及運用"
		},
		{
			"條號": "第 8 條",
			"條文內容": "歸屬執行單位之研發成果，執行單位應負管理及運用之責。\r\n歸屬國有之研發成果，由本會或所屬機關（構）負管理及運用之責，並得基於效益原則，委任所屬機關（構）或委託執行單位或其他合法之智慧財產權管理運用服務機構進行管理及運用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "歸屬執行單位之研發成果，其管理與運用權限包括申請及確保國內外權利、授權、讓與、收益、迴避及其相關資訊之揭露、委任、信託、訴訟或其他一切與管理或運用研發成果有關之行為。\r\n前項管理或運用研發成果之行為，屬智慧財產權終止維護、專屬授權實施、交互授權、無償授權、讓與、信託、訴訟、衍生新創事業、於我國管轄區域外授權實施或自行生產商品銷售等方式，應經本會或所屬機關（構）同意，始得為之；研發成果再為讓與或授權者，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "執行單位依本辦法之規定運用研發成果前，應將研發成果公告。但依契約約定，或經本會或所屬機關（構）同意者，不在此限。\r\n前項公告應以刊登網際網路、全國性報紙、函告業界相關公會或辦理研發成果說明會等方式為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "執行單位於辦理研發成果讓與或授權時，應符合下列各款規定。但以其他方式為之，更能符合本法之宗旨或目的，並經本會或所屬機關（構）同意者，不在此限：\r\n一、以公平、公開及有償方式為之。\r\n二、以公立學校、公立研究機關（構）、公營事業、法人或團體為對象。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "執行單位於我國管轄區域外進行研發成果運用前，應檢具下列相關資料，送經本會或所屬機關（構）同意：\r\n一、擬運用之研發成果項目、內容、計價及方式。\r\n二、對我國海洋科技相關產業及國內、外市場影響評估分析資料，包括研發成果用途說明、運用之國家或地區及運用期間等。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "執行單位將研發成果授權或讓與國外對象或於我國管轄區域外製造使用者，應符合下列各款規定，並檢具相關文件送經本會或所屬機關（構）同意，始得為之：\r\n一、符合我國有關技術輸出入、境外製造、使用或其他法令規定。\r\n二、國內對象無承接意願或無承接能力。\r\n三、不影響產業競爭力及國內技術發展。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "執行單位與其他產業、學術或研究機構等合作對象共有研發成果之所有權，其持有比率高於個別合作對象者，應確保個別合作對象不得反對其就該研發成果之運用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "執行單位辦理研發成果之授權，必要時，對於研發成果之授權實施內容、範圍及期間得加以限制。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "執行單位經本會或所屬機關（構）同意，得依下列原則，進行研發成果國際交互授權：\r\n一、不違反平等互惠原則。\r\n二、國際交互授權所獲得之標的，有助於提升我國海洋科技發展或增進海洋產業利益。\r\n前項國際交互授權所獲得之標的，其運用及收入應依本辦法相關規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "執行單位基於公益、提升研發成果運用效益或為促進整體海洋產業發展之目的，得經本會或所屬機關（構）同意後，將研發成果無償授權、有償讓與、無償讓與或信託其他研究機構或企業。\r\n執行單位應與無償讓與之受讓人約定，受讓人應依本辦法之規定運用研發成果，且因運用所獲得之收入，依第二十一條規定之比率繳交本會或所屬機關（構）。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "執行單位除經本會或所屬機關（構）同意者外，不得自行將研發成果商品化。\r\n前項商品化所獲得之總收入，應依第二十一條規定繳交本會或所屬機關（構）。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "研發成果歸屬執行單位，而有下列情形之一者，本會或所屬機關（構）得要求執行單位或研發成果受讓人將研發成果授權第三人實施，或於必要時將研發成果收歸國有：\r\n一、執行單位、研發成果受讓人或專屬被授權人於合理期間無正當理由未有效運用研發成果。\r\n二、執行單位、研發成果受讓人或專屬被授權人以妨礙環境保護、公共安全或公共衛生之方式實施研發成果。\r\n三、為增進國家重大利益。\r\n依前項規定取得授權之第三人，應支付合理對價予權利人。研發成果之所有權人、受讓人或專屬被授權人仍得實施該研發成果。\r\n本會或所屬機關（構）依本條規定介入授權第三人實施或收歸國有，其行使之要件及程序，應於訂約時，以書面為之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "研發成果取得智慧財產權三年後，符合下列情形之一者，得公告讓與之：\r\n一、研發成果歸屬執行單位，經執行單位認定已不具有運用價值，並經本會或所屬機關（構）同意。\r\n二、研發成果歸屬國有，經本會或所屬機關（構）認定已不具有運用價值。\r\n依前項公告三個月內無人請求受讓時，得終止繳納與智慧財產權相關之維護費用。"
		},
		{
			"編章節": "第 四 章 研發成果之收入及費用"
		},
		{
			"條號": "第 21 條",
			"條文內容": "執行單位因管理或運用研發成果所獲得之收入，應依下列方式為之。但經本會或所屬機關（構）與執行單位約定以其他比率或以免繳方式為之，更能符合本法之宗旨或目的者，不在此限：\r\n一、執行單位為公、私立學校、行政法人或政府研究機關（構）者，應將研發成果收入之百分之二十繳交本會或所屬機關（構）。\r\n二、其他執行單位，應將研發成果收入之百分之四十繳交本會或所屬機關（構）。\r\n本會或所屬機關（構）補助、委託或出資金額占計畫總經費百分之五十以下者，前項應繳交之比率，得與執行單位以契約約定或免繳之。\r\n執行單位繳交之研發成果收入，應循預算程序撥入國家科學技術發展基金保管運用。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "執行單位及合作對象運用合作研發成果，應就各自所獲得之收入，依前條規定繳交之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "研發成果由執行單位負管理及運用之責者，其管理或運用所獲得之收入，應將一定比率分配研發成果創作人，並就分配之方式、範圍、比率及其他相關事宜訂定規範，報本會或所屬機關（構）備查。\r\n研發成果由本會或所屬機關（構）負管理及運用之責者，應將一定比率分配研發成果創作人及執行單位。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "執行單位應自行負擔下列費用：\r\n一、研發成果之申請、登記及維護費用。\r\n二、研發成果之推廣及管理費用。\r\n三、其他與研發成果確保及運用相關之費用。"
		},
		{
			"編章節": "第 五 章 研發成果管理制度"
		},
		{
			"條號": "第 25 條",
			"條文內容": "研發成果歸屬執行單位時，執行單位應建立下列制度，並指定專責人員及組織執行之：\r\n一、研發成果管理制度。\r\n二、技術移轉制度。\r\n三、利益衝突迴避制度。\r\n四、研發成果之會計及稽核制度。\r\n執行單位如未能建立並執行前項各款制度，應委託合法設立之智慧財產權管理運用服務機構協助執行之。\r\n本會或所屬機關（構）得針對前二項執行情形進行查核，執行單位或其委託之智慧財產權管理運用服務機構未能通過查核者，研發成果應歸屬國有。\r\n執行單位為公、私立學校或政府研究機關（構）者，不適用前三項規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "研發成果管理制度應包含下列各款事項：\r\n一、建立研發成果管理之權責劃分及人員編制。\r\n二、規劃並執行研發成果之申請、登記、取得、維護及確保等相關程序。\r\n三、保管研發成果之相關文件資料。\r\n四、研發成果、相關人員與資訊之管理及保密措施。\r\n五、其他與研發成果管理相關之事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "技術移轉制度應包含下列各款事項：\r\n一、研發成果相關內容資料庫之建置。\r\n二、研發成果技術推廣之相關事項。\r\n三、規劃及執行研發成果技術移轉之相關程序。\r\n四、評估研發成果技術移轉之方式、對象、標的、範圍、條件、收入及支出費用等相關事項。\r\n五、其他與技術移轉相關之事項。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "利益衝突迴避管理制度應包含下列各款事項：\r\n一、利益衝突迴避、資訊揭露之受理單位。\r\n二、因研發成果授權或讓與而應向受理單位主動揭露或自行迴避之態樣及要件。\r\n三、審議會議之組成、審議基準及作業程序。\r\n四、違反應遵行事項之處置。\r\n五、相關資訊之公告方式與範圍、內部及外部通報程序。\r\n六、利益衝突迴避及資訊揭露之教育訓練。\r\n七、利益衝突迴避及資訊揭露之其他管理措施。\r\n有關利益迴避、資訊揭露之管理，於行政程序法、或其他法令另有規定者，應依其規定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "執行單位應將研發成果之收入及支出單獨設帳管理，定期編製收支報表，送本會或所屬機關（構）備查，並於會計制度內增訂有關研發成果之會計事務處理事項。\r\n執行單位應於內部稽核制度內增訂有關研發成果之稽核項目及程序，並確實執行稽核業務。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "執行單位應每年檢附相關資料向本會或所屬機關（構）報告研發成果之管理及運用情形，本會或所屬機關（構）並得要求執行單位提出書面說明；未報告者，本會或所屬機關（構）得終止執行中補助計畫。\r\n本會或所屬機關（構）與政府審計人員為監督研發成果之管理及運用，得定期或不定期實地查訪執行單位之研發成果運用情形及紀錄、收支報表或帳簿等相關文件，執行單位不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "執行單位應與其研發人員簽訂契約，規範下列各款事項：\r\n一、要求新進研發人員聲明其既有之智慧財產權。\r\n二、研發人員於科技計畫執行期間所產生之智慧財產權歸屬。\r\n三、研發人員對於因職務或執行科技計畫所創作、開發、蒐集、取得、知悉或持有之一切業務上具有機密性及重要性之資訊，負有保密義務。\r\n執行單位基於產業特性或執行科技計畫之需要，應與其研發人員約定離職後一定期間內，不得利用研發成果為自己或第三人從事相同或近似業務。但其新任職企業與執行單位已簽訂研發成果授權或讓與契約者，不在此限。\r\n執行單位對於涉及研發成果之人員管理事宜，應訂定相關制度及規範。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 32 條",
			"條文內容": "執行單位違反本辦法者，本會或所屬機關（構）得終止契約或解除契約之部分或全部，執行單位應結清並繳回已撥付而未執行或已執行不符合科技計畫執行內容之經費，或繳回已撥付之補助款。\r\n前項情形，本會或所屬機關（構）得要求執行單位排除或停止違反本辦法之行為、回復為合法之狀態，並得請求損害賠償等相關處置。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本會或所屬機關（構）以非科技計畫預算補助、委託或出資進行科技計畫所產生之研發成果，其歸屬、管理及運用，得準用本辦法之規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}