{
	"pcode": "D0110001",
	"type": "命令",
	"title": "中央選舉委員會辦事細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0110001",
	"category": [
		"廢止法規",
		"中央選舉委員會"
	],
	"lastUpdate": "20091231",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國六十九年九月十二日中央選舉委員會（69）中選人字第 4023 號令訂定發布全文 64 條",
		"中華民國七十六年七月十七日中央選舉委員會（76）中選人字第 20382 號令修正發布全文 25 條",
		"中華民國七十六年八月三日中央選舉委員會增訂發布第 14 條第 3 項第 3 款；並刪除第 11 條第 3 項第 6 款",
		"中華民國九十八年十二月三十一日中央選舉委員會中選人字第 0983700473 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "分層負責",
			"start": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "會議",
			"start": 2000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依中央選舉委員會 (以下簡稱本會) 組織規程第十六條規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本會處理事務，除法令另有規定者外悉依本細則辦理。"
		},
		{
			"number": 300,
			"content": "主任委員執行委員會決議、綜理會務，並指揮監督所屬人員辦理選舉、罷\r\n免工作。"
		},
		{
			"number": 400,
			"content": "中央巡迴監察員依法執行選舉、罷免之監察事項。"
		},
		{
			"number": 500,
			"content": "秘書長承主任委員之命，處理本會事務，副秘書長襄助之。"
		},
		{
			"number": 600,
			"content": "顧問應主任委員業務上之諮詢或協助處理本會業務。"
		},
		{
			"number": 700,
			"content": "各組組長及室主任承主任委員之命，秘書長之督導處理各該組室業務，指\r\n揮監督所屬人員；各組副組長襄助之。"
		},
		{
			"number": 800,
			"content": "秘書、視導依秘書長指定核閱文稿、研究發展考核及視察業務，並辦理交\r\n辦事項；必要時得配屬各組室辦事。"
		},
		{
			"number": 900,
			"content": "科長、專員、編審、科員、辦事員及雇員分別配屬各組室辦事，人事助理\r\n員配屬人事室辦事。"
		},
		{
			"number": 1000,
			"content": "第一組分設四科，各科分別掌理左列事項：\r\n一、第一科：\r\n (一) 關於中央公職人員選舉、罷免事務進行程序之研訂事項。\r\n (二) 關於選舉、罷免各項公告之綜合發布事項。\r\n (三) 關於選舉、罷免各種書件表冊格式之研訂事項。\r\n (四) 關於國民大會代表區域及山胞選舉競選經費最高限額及保證金之研\r\n      訂事項。\r\n (五) 關於選舉、罷免事務有關規定之研擬事項。\r\n (六) 關於選務工作人員座談之辦理事項。\r\n (七) 關於選舉、罷免工作檢討會之策劃辦理事項。\r\n (八) 關於督導省 (市) 選舉委員會戰舉、罷免事務之辦理事項。\r\n (九) 關於不屬於其他各組室之綜合業務。\r\n二、第二科：\r\n (一) 關於選舉、罷免事務之研究改進事項。\r\n (二) 關於選舉、罷免實錄、叢書之編印及選舉法規資料之編譯事項。\r\n (三) 關於選舉、罷免參考圖書資料之採購、索贈、登錄、整理、分類、\r\n      編目、製卡事項。\r\n (四) 關於選舉、罷免參考圖書資料之陳列、典藏、管理、閱覽事項。\r\n (五) 關於中外選舉資料之交換、優良選舉著作之獎助出版事項。\r\n三、第三科：\r\n (一) 關於國民大會代表臺灣省區域選舉、罷免之公告事項。\r\n (二) 關於國民大會代表山胞選舉、罷免之公告事項。\r\n (三) 關於國民大會代表臺灣省區域選舉名額之計算事項。\r\n (四) 關於督導臺灣省辦理國民大會代表區域選舉、罷免之選舉人名冊與\r\n      投票人名冊之編造及候選人登記事項。\r\n (五) 關於督導國民大會代表山胞選舉、罷免之選舉人名冊與投票人名冊\r\n之編造及候選人登記事項。\r\n (六) 關於督導國民大會代表山胞選舉與臺灣省辦理國民大會代表區域選\r\n      舉之公辦政見發表會、選舉公報及投開票事項。\r\n (七) 關於承辦國民大會代表山胞選舉與臺灣省區域選舉候選人資格及當\r\n      選人名單之審查，當選證書之製發事項。\r\n (八) 其他有關國民大會代表山胞與臺灣省區域選舉、罷免事項。\r\n四、第四科：\r\n (一) 關於國民大會代表福建省、台北市及高雄市區域選舉、罷免之公告\r\n      事項。\r\n (二) 關於國民大會代表福建省、台北市及高雄市區域選舉名額之計算事\r\n      項。\r\n (三) 關於督導福建省、台北市及高雄市辦理國民大會代表區域選舉、罷\r\n      免之選舉人名冊與投票人名冊之編造及候選人登記事項。\r\n (四) 關於督導福建省、台北市及高雄市辦理國民大會區域選舉之公辦政\r\n      見發表會、選舉公報及投開票事項。\r\n (五) 關於承辦國民大會代表福建省、台北市及高雄市區域選舉候選人資\r\n      格及當選人名單之審查，當選證書之製發事項。\r\n (六) 其他有關國民大會代表福建省、台北市及高雄市區域選舉、罷免事\r\n      項。"
		},
		{
			"number": 1100,
			"content": "第二組分設三科，各科分別掌理左列事項：\r\n一、第一科：\r\n (一) 關於立法委員台灣省區域選舉、罷免之公告事項。\r\n (二) 關於立法委員山胞選舉、罷免之公告事項。\r\n (三) 關於立法委員區域選舉選舉區之劃分及名額計算與分配事項。\r\n (四) 關於督導立法委員山胞選舉、罷免與台灣省辦理立法委員區域選舉\r\n      、罷免之選舉人名冊與投票人名冊之編造及候選人登記事項。\r\n (五) 關於立法委員區域及山胞選舉競選經費最高限額及保證金之研訂事\r\n      項。\r\n (六) 關於承辦立法委員山胞選舉與臺灣省區域選舉候選人資格及當選人\r\n      名單之審查，當選證書之製發事項。\r\n (七) 關於督導立法委員山胞選舉與台灣省辦理立法委員區域選舉之公辦\r\n      政見發表會、選舉公報及投開票事項。\r\n (八) 其他有關立法委員山胞與臺灣省區域選舉、罷免事項。\r\n二、第二科：\r\n (一) 關於立法委員福建省、台北市及高雄市區域選舉、罷免之公告事項\r\n      。\r\n (二) 關於督導福建省、台北市及高雄市辦理立法委員區域選舉、罷免之\r\n      選舉人名冊與投票人名冊之編造及候選人登記事項。\r\n (三) 關於承辦立法委員福建省、台北市及高雄市區域選舉候選人資格及\r\n      當選人名單之審查，當選證書之製發事項。\r\n (四) 關於督導福建省、台北市及高雄市辦理立法委員區域選舉之公辦政\r\n      見發表會、選舉公報及投開票事項。\r\n (五) 其他有關立法委員福建省、台北市及高雄市區域選舉、罷免事項。\r\n三、第三科：\r\n (一) 關於監察委員選舉、罷免之公告及補充規定之研擬事項。\r\n (二) 關於督導監察委員選舉、罷免之選舉人名冊與投票人名冊之編造及\r\n      候選人登記事項。\r\n (三) 關於監察委員選舉競選經費最高限額及保證金之研訂事項。\r\n (四) 關於督導省 (市) 辦理監察委員選舉之公辦政見發表會、選舉公報\r\n      及投開票事項。\r\n (五) 關於承辦監察委員選舉候選人資格及當選人名單之審查，當選證書\r\n      之製發事項。"
		},
		{
			"number": 1200,
			"content": "第三組分設四科，各科分別掌理左列事項：\r\n一、第一科：\r\n (一) 關於國民大會代表、立法委員農民、漁民團體選舉、罷免之公告事\r\n      項。\r\n (二) 關於督導國民大會代表、立法委員農民、漁民團體選舉具有選舉權\r\n      會員聲明選擇行使選舉權及在工作地投票之填報事項。\r\n (三) 關於國民大會代表、立法委員農民、漁民團體選舉會員名冊式樣之\r\n      研訂及督導編造事項。\r\n (四) 關於督導國民大會代表、立法委員農民、漁民團體選舉、罷免之選\r\n      舉人名冊與投票人名冊之編造及候選人登記事項。\r\n (五) 關於辦理國民大會代表、立法委員農民、漁民團體選舉候選人之號\r\n      次抽籤事項。\r\n (六) 關於督導國民大會代表、立法委員農民、漁民團體選舉候選人之公\r\n      辦政見發表會、選舉公報及投開票事項。\r\n (七) 關於國民大會代表、立法委員農民、漁民團體選舉之候選人得票數\r\n      彙計事項。\r\n (八) 關於承辦國民大會代表、立法委員農民、漁民團體選舉候選人資格\r\n      及當選人名單之審查，當選證書之製發事項。\r\n (九) 其他有關國民大會代表、立法委員農民、漁民團體選舉、罷免事項\r\n      。\r\n二、第二科：\r\n (一) 關於國民大會代表、立法委員工人團體選舉、罷免之公告事項。\r\n (二) 關於國民大會代表、立法委員工人團體選舉具有選舉權會員聲明選\r\n      擇行使選舉權及在工作地投票之填報事項。\r\n (三) 關於國民大會代表、立法委員工人團體選舉會員名冊式樣之研訂及\r\n      督導編造事項。\r\n (四) 關於督導國民大會代表、立法委員工人團體選舉、罷免之選舉人名\r\n      冊與投票人名冊之編造及候選人登記事項。\r\n (五) 關於辦理國民大會代表、立法委員工人團體選舉候選人之號次抽籤\r\n      事項。\r\n (六) 關於督導國民大會代表、立法委員工人團體選舉候選人之公辦政見\r\n      發表會、選舉公報及投開票事項。\r\n (七) 關於國民大會代表、立法委員工人團體選舉之候選人得票數彙計事\r\n      項。\r\n (八) 關於承辦國民大會代表、立法委員工人團體選舉候選人資格及當選\r\n      人名單之審查，當選證書之製發事項。\r\n (九) 其他有關國民大會代表、立法委員工人團體選舉、罷免事項。\r\n三、第三科：\r\n (一) 關於國民大會代表、立法委員工業、商業、教育團體選舉、罷免之\r\n      公告事項。\r\n (二) 關於國民大會代表、立法委員工業、商業、教育團體選舉具有選舉\r\n      權會員選擇行使選舉權及在工作地投票之填報事項。\r\n (三) 關於國民大會代表、立法委員工業、商業、教育團體選舉會員名冊\r\n      式樣之研訂及督導編造事項。\r\n (四) 關於國民大會代表職業團體、婦女團體及立法委員職業團體選舉競\r\n      選經費最高限額及保證金之研訂事項。\r\n (五) 關於督導國民大會代表、立法委員工業、商業、教育團體選舉、罷\r\n      免之選舉人名冊與投票人名冊之編造及候選人登記事項。\r\n (六) 關於辦理國民大會代表、立法委員工業、商業、教育團體選舉候選\r\n      人之號次抽籤事項。\r\n (七) 關於督導國民大會代表、立法委員工業、商業、教育團體選舉候選\r\n      人之公辦政見發表會、選舉公報及投開票事項。\r\n (八) 關於國民大會代表、立法委員工業、商業、教育團體選舉之候選人\r\n      得票數彙計事項。\r\n (九) 關於承辦國民大會代表、立法委員工業、商業、教育團體選舉候選\r\n      人資格及當選人名單之審查，當選證書之製發事項。\r\n (十) 其他有關國民大會代表、立法委員工業、商業、教育團體選舉、罷\r\n      免事項。\r\n四、第四科：\r\n (一) 關於國民大會代表婦女團體選舉、罷免之公告事項。\r\n (二) 關於國民大會代表婦女團體選舉具有選舉權會員選擇行使選舉權及\r\n      在工作地投票之填報事項。\r\n (三) 關於國民大會代表婦女團體選舉會員名冊式樣之研訂及督導編造事\r\n      項。\r\n (四) 關於督導國民大會代表婦女團體選舉、罷免之選舉人名冊與投票人\r\n      名冊之編造及候選人發記事項。\r\n (五) 關於督導國民大會代表婦女團體選舉候選人之公辦政見發表會、選\r\n      舉公報及投開票事項。\r\n (六) 關於承辦國民大會代表婦女團體選舉候選人資格及當選人名單之審\r\n      查，當選證書之製發事項。\r\n (七) 其他有關國民大會代表婦女團體選舉、罷免事項。"
		},
		{
			"number": 1300,
			"content": "第四組分設三科，各科分別掌理左列事項：\r\n一、第一科：\r\n (一) 關於直轄市議員選舉、罷免事務進行程序之研訂事項。\r\n (二) 關於直轄市議員選舉、罷免之公告事項。\r\n (三) 關於直轄市議員選舉選舉區之劃分事項。\r\n (四) 關於督導直轄市議員選舉、罷免之選舉人名冊與投票人名冊之編造\r\n      及候選人登記事項。\r\n (五) 關於督導直轄市議員選舉候選人公辦政見發表會、選舉公報及投開\r\n      票事項。\r\n (六) 關於承辦直轄市議員選舉候選人資格及當選人名單之審查，當選證\r\n      書之製發事項。\r\n (七) 其他有關直轄市議員選舉、罷免事項。\r\n二、第二科：\r\n (一) 關於省議員選舉、罷免事務進行程序之研訂事項。\r\n (二) 關於省議員選舉、罷免之公告事項。\r\n (三) 關於省議員選舉選舉區之劃分事項。\r\n (四) 關於省 (市) 議員選舉競選經費最高限額及保證金之研訂事項。\r\n (五) 關於督導省議員選舉、罷免之選舉人名冊與投票人名冊之編造及候\r\n      選人登記事項。\r\n (六) 關於督導省議員選舉候選人公辦政見發表會、選舉公報及投開票事\r\n      項。\r\n (七) 關於承辦省議員選舉候選人資格及當選人名單之審查，當選證書之\r\n      製發事項。\r\n (八) 其他有關省議員選舉、罷免事項。\r\n三、第三科：\r\n (一) 關於縣 (市) 議員選舉、罷免事務之督導事項。\r\n (二) 關於縣 (市) 長選舉、罷免事務之督導事項。\r\n (三) 關於鄉 (鎮、市) 民代表選舉、罷免事務之督導事項。\r\n (四) 關於鄉 (鎮、市) 長選舉、罷免事務之督導事項。\r\n (五) 關於村里長選舉、罷免事務之督導事項。"
		},
		{
			"number": 1400,
			"content": "第五組分設三科，各科分別掌理左列事項：\r\n一、第一科：\r\n (一) 關於公職人員選舉宣導之策劃、督導及執行事項。\r\n (二) 關於宣導工作座談會之辦理事項。\r\n (三) 關於省 (市) 、縣 (市) 選舉委員會有關宣導工作之督導事項。\r\n (四) 關於宣導資料之編印、分發事項。\r\n (五) 關於新聞資料、輿論、建議之蒐集、研究分析與處理事項。\r\n (六) 關於各種選舉公告之刊登事項。\r\n二、第二科：\r\n (一) 關於與有關機關聯繫協調事項。\r\n (二) 關於本會新聞之統一發布及記者會之召開事項。\r\n (三) 關於與大眾傳播媒體聯合舉辦宣導活動事項。\r\n (四) 關於中央民意機關決議案、質詢案之分送、彙辦及聯繫協調事項。\r\n (五) 關於中外人士參觀訪問拜會之接待事項。\r\n (六) 關於於新聞記者實地採訪之辦理事項。\r\n三、第三科：\r\n (一) 關於本會委員會議及各項專案會議之議事事項。\r\n (二) 關於本會委員會議開會通知之簽辦、會議資料之準備、分發、議程\r\n      之編擬、宣讀及會議紀錄等事項。\r\n (三) 關於本會歷次委員會紀錄之整理保管事項。"
		},
		{
			"number": 1500,
			"content": "行政室分設三科，各科掌理事項如左：\r\n一、第一科：\r\n (一) 關於本會公文代字之編配事項。\r\n (二) 關於本會公文之收文、分文、發文、登記及繕校事項。\r\n (三) 關於本會印信典守事項。\r\n (四) 關於本會檔案整理與保管事項。\r\n (五) 關於本會公文時效之分析及統計事項。\r\n (六) 關於本會公文時效之稽催與管制事項。\r\n (七) 其他有關本會文書處理事項。\r\n二、第二科：\r\n (一) 關於本會公用物品之購置及分發事項。\r\n (二) 關於本會營繕工程及採購案件之招標、比價及議價之辦理事項。\r\n (三) 關於本會公有財產之登記管理事項。\r\n (四) 關於各級選舉委員會保管國有財產之管理事項。\r\n (五) 關於本會辦公處所之消防及環境衛生清潔事項。\r\n (六) 關於本會技工、工友之管理訓練事項。\r\n (七) 關於本會警衛之行政支援事項。\r\n (八) 關於本會約聘 (僱) 人員、技工、工友勞工保險辦理事項。\r\n (九) 關於本會公用車輛管理及調度事項。\r\n (十) 關於本會各種會議場所及各項典禮儀式佈置事項。\r\n (十一) 其他有關本會事務處理事項。\r\n三、第三科：\r\n (一) 關於本會現金收入、支付、保管事項。\r\n (二) 關於本會票據及有價證券帳表之登記、結算編報及國庫支票之處理\r\n      事項。\r\n (三) 關於本會員工薪餉之支付及結報事項。\r\n (四) 關於本會現金帳表之出納、及登記結算編報事項。\r\n (五) 關於本會票據及有價證券之收入、支付、保管事項。\r\n (六) 其他有關本會出納事項。"
		},
		{
			"number": 1600,
			"content": "法制室分設二科，各科分別掌理左列事項：\r\n一、第一科：\r\n (一) 關於公職人員選舉、罷免法規之研擬事項。\r\n (二) 關於公職人員選舉、罷免法令之擬辦事項。\r\n (三) 關於公職人員選舉、罷免有關選舉、罷免之訴訟及訴願事項。\r\n (四) 其他有關公職人員選舉、罷免之法制事項。\r\n二、第二科：\r\n (一) 關於巡迴監察法律事務之處理事項。\r\n (二) 關於巡迴監察員依法處理有關選舉、罷免監察事務之協辦事項。\r\n (三) 關於督導候選人競選經費之查核業務事項。\r\n (四) 其他有關巡迴監察日常事務之協辦事項。"
		},
		{
			"number": 1700,
			"content": "會計室分設三科，各科分別掌理左列事項：\r\n一、第一科：\r\n (一) 關於本會經費預算之編製事項。\r\n (二) 關於本會經費預算之分配、修正及核轉事項。\r\n (三) 關於本會經費流用、保留與動支預備金之申請及核轉事項。\r\n (四) 關於本會經費預算之執行與控制之審核會簽事項。\r\n (五) 關於本會決算之編製事項。\r\n (六) 其他有關歲計事項。\r\n二、第二科：\r\n (一) 關於本會經費收支各項記帳憑證之製作事項。\r\n (二) 關於本會各種帳簿之登記、結算事項。\r\n (三) 關於本會各種會計報告之編製事項。\r\n (四) 關於本會各項憑證之整理保管與單據之送審事項。\r\n (五) 關於本會債權、債務之登記及清理事項。\r\n (六) 關於本會庫存現金及零用金之檢查、核對事項。\r\n (七) 關於本會財產、物品之增減統制紀錄之登記事項。\r\n (八) 關於本會統計資料之蒐集及各類選務圖表之設計、繪製與報告事項\r\n      。\r\n (九) 其他有關會計事項。\r\n三、第三科：\r\n (一) 關於本會各費款支出憑證之審核事項。\r\n (二) 關於本會營繕工程與購置、定製、變賣財物之招標、比價、議價及\r\n      驗收之會同監辦事項。\r\n (三) 關於省、市選務經費支出之查核事項。\r\n (四) 其他有關審核及不屬於各科事項。"
		},
		{
			"number": 1800,
			"content": "人事室分設三科，各科分別掌理左列事項：\r\n一、第一科：\r\n (一) 關於組織編制員額之擬辦事項。\r\n (二) 關於人事規章之擬訂事項。\r\n (三) 關於職員派免遷調案件之擬辦事項。\r\n (四) 關於職員薪俸之擬辦事項。\r\n (五) 關於任審及任命案之擬辦事項。\r\n (六) 關於本室不屬其他各科事項。\r\n二、第二科：\r\n (一) 關於特支費、研究費、各種俸給待遇標準及員工補助費之擬辦事項\r\n      。\r\n (二) 關於職員考勤、考績及獎懲之擬辦事項。\r\n (三) 關於員工加班及出差案件之審核事項。\r\n (四) 關於職員訓練進修、員工福利及康樂活動之擬辦事項。\r\n (五) 關於員工實物配給及職員保險、互助之擬辦事項。\r\n (六) 關於職員退休、撫卹及資遣事項。\r\n (七) 關於人事資料管理事項。\r\n三、第三科：\r\n (一) 關於人事查核工作策劃、辦理事項。\r\n (二) 關於人事查核交辦之研究及查覆事項。\r\n (三) 關於維護公務機密之推行事項。\r\n (四) 關於忠誠調查資料蒐集、處理、運用及檔案管理事項。\r\n (五) 關於員工保防教育之策劃及執行事項。\r\n (六) 關於員工違法失職之調查及協調處理事項。\r\n (七) 關於本會各項重要設施安全維護之策劃、執行及協調聯繫事項。\r\n (八) 其他有關人事查核事項。"
		},
		{
			"number": 1900,
			"content": "本會處理事務實施分層負責制度，逐級授權決定，其分層負責明細表另定\r\n之。"
		},
		{
			"number": 2000,
			"content": "本會委員會議應通知秘書長、中央巡迴監察員召集人、副秘書長、各組組\r\n長、室主任列席，必要時並得通知其他有關人員列席。"
		},
		{
			"number": 2100,
			"content": "本會工作會報，每兩週舉行一認為原則，由主任委員、秘書長、副秘書長\r\n、各組組長、室主任及其他有關人員參加之。"
		},
		{
			"number": 2200,
			"content": "本會得依業務需要，召開專案研討會議及協調會議，必要時並得邀請有關\r\n機關參加。"
		},
		{
			"number": 2300,
			"content": "本會於不辦理選舉、罷免期間，第二、三、四組業務由第一組兼辦；第五\r\n組業務由行政室兼辦；會計、人事業務由主任委員指派人員兼辦。"
		},
		{
			"number": 2400,
			"content": "本會事務管理，依事務管理規則及有關手冊辦理之。"
		},
		{
			"number": 2500,
			"content": "本細則自發布日施行。"
		}
	]
}