{
	"法規性質": "命令",
	"法規名稱": "競選罷免廣告刊播及其留存紀錄辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0110037",
	"法規類別": "行政＞中央選舉委員會＞選舉行政目",
	"最新異動日期": "20231005",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附式一：競選（罷免）廣告刊播申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351272"
		},
		{
			"檔案名稱": "附式二：選舉（罷免）廣告刊播切結書（廣告主、出資者）.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351273"
		}
	],
	"沿革內容": "1.中華民國一百十二年十月五日中央選舉委員會中選法字第 11235503621\r\n  號令訂定發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依總統副總統選舉罷免法（以下簡稱總統選罷法）第四十七條第二項、第四十七條之二第二項、公職人員選舉罷免法（以下簡稱公職選罷法）第五十一條第二項、第五十一條之二第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱競選罷免廣告，指於競選或罷免活動期間，付費或具其他對價關係，以報紙、雜誌、廣播電視、網際網路或其他媒體，從事支持、反對政黨、候選人、提議人之領銜人或被罷免人之宣傳廣告。\r\n本辦法所稱廣告主，指委託刊播競選罷免廣告之政黨、法人、團體、非法人團體或其他機構、候選人、提議人之領銜人、被罷免人及其他中華民國國民。\r\n本辦法所稱受託刊播者，指以報紙、雜誌、廣播電視、網際網路或其他媒體供廣告主刊播競選罷免廣告者。\r\n本辦法所稱代理人，指受廣告主或受託刊播者之委託，處理刊播競選罷免廣告事務之人或營利事業。\r\n本辦法所稱出資者，指支付媒體業者費用或提供對價利益者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請刊播競選罷免廣告，廣告主應檢具申請書及無第四條各款情事之切結書向受託刊播者為刊播之申請，其格式如附式一及附式二；廣告主委託代理人者，應交由代理人於刊播之申請時提出。\r\n前項切結書，於廣告主與出資者非同一時，出資者應一併檢附。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廣告主不得為下列各款人員者，廣告主與出資者非同一時，出資者亦在此限：\r\n一、外國人民、法人、團體或其他機構，或主要成員為外國人民、法人、團體或其他機構之法人、團體或其他機構。\r\n二、大陸地區人民、法人、團體或其他機構，或主要成員為大陸地區人民、法人、團體或其他機構之法人、團體或其他機構。\r\n三、香港、澳門居民、法人、團體或其他機構，或主要成員為香港、澳門居民、法人、團體或其他機構之法人、團體或其他機構。\r\n前項所定主要成員，指下列各款所列情形之一者：\r\n一、擔任本國團體或法人之董事長職務。\r\n二、占本國團體或法人之董事、監察人、執行業務或代表公司之股東等各項職務總名額超過三分之一以上。\r\n三、占股份有限公司之股東權或無限公司、兩合公司、有限公司之股東出資額百分之三十以上。或無限公司、兩合公司、有限公司之股東人數或一般法人、團體之社員人數三分之一以上。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受託刊播者及代理人受理申請時，如單一廣告費用超過新臺幣三萬元者，除應檢視第三條之表件資料是否齊備外，對於廣告主或出資者有無前條之情事並應據下列資料進行查證：\r\n一、政黨及團體：依內政部建置之網站資料為依據。\r\n二、候選人、提議人之領銜人及被罷免人：依中央選舉委員會建置之網站資料為依據。\r\n三、營利事業：依經濟部建置之網站資料為依據。\r\n四、其他人員：以個人、機構、非法人團體負責人之中華民國國民身分證或其他足資證明之文件為依據。\r\n受託刊播者及代理人不得接受查證不合規定之廣告；經查證符合規定並刊播後始查知或始經權責機關函知不合規定時，應即終止委託關係、限制瀏覽、移除或下架該聲音、影像並為必要之處置。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "競選罷免宣傳品、廣告物應載明、敘明事項，除依總統選罷法及公職選罷法規定，並應依本辦法規定為之。\r\n競選罷免廣告應載明、敘明之事項如下：\r\n一、廣告主之姓名。\r\n二、出資者之姓名；廣告主即為出資者時，則為合併之載明、敘明。\r\n三、標籤、敘明為競選或罷免廣告。\r\n前項廣告主及出資者，其為法人、團體、非法人團體或其他機構，並應附具名稱、代表人姓名、組織所在地地址或網址。\r\n前二項應載明、敘明事項，除應與廣告內容作清楚及明顯區隔的呈現外，並應依下列規定為之：\r\n一、文字、圖畫、標語、旗幟或看板廣告：應載明、敘明事項之字體不得小於整體廣告面積百分之五。\r\n二、語音廣告：應以語音於該廣告開始或末段為至少持續三秒鐘以上之敘明。\r\n三、影音廣告：應於該廣告開始或末段為至少持續三秒鐘之載明或敘明。\r\n四、網際網路廣告：依前三款規定為之。但其廣告長度不足三秒者，應以廣告之標籤，方便民眾作系統之搜尋及查看。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受託刊播者及代理人應自刊播競選罷免廣告之日起留存四年如下之資料；發生訴訟時，應延長留存至裁判確定後三個月：\r\n一、廣告檔案。包括所刊播聲音影像之電磁紀錄或網頁資料。\r\n二、第六條第二項及第三項之廣告主及出資者之姓名、國民身分證統一編號、住址、金額、用途；其為政黨、法人、團體、非法人團體或其他機構，並應附具政黨、法人、團體、非法人團體或其他機構者，其名稱、負責人姓名、國民身分證統一編號及住址。\r\n三、網際網路及其提供服務者，以區間方式顯示之點擊量或瀏覽量。\r\n四、所設定放送之觀眾及條件。\r\n五、第三條第一項及第二項之切結書。\r\n六、代理人之姓名、住址或地址。其為政黨、法人、團體、非法人團體或其他機構，並應附具政黨、法人、團體、非法人團體或其他機構者，其名稱、負責人姓名、國民身分證統一編號及住址。\r\n七、廣告收支帳簿、收支憑證或證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條留存資料，有事實足認其有不實者，選舉委員會得要求檢送相關資料及收支帳簿、收支憑證或證明文件，受託刊播者及代理人不得拒絕。\r\n前項之查核，發現有下列情事之一者，選舉委員會應通知補正，必要時得派員查核：\r\n一、未註明出資者之資金來源。\r\n二、依照法律或習慣應有之主要書據缺少或形式不具備者。\r\n三、書據之數字或文字有塗改痕跡，而塗改處未經廣告主、代理人或受託刊播者各方簽名或蓋章證明者。\r\n四、書據上表示金額或數量之文字、號碼不符者。\r\n五、其他與法令不符者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "任何人發現第六條應載明、敘明事項及第七條應留存資料有不實之情事時，至遲於投票結束後三個月內檢具事證，以書面載明真實姓名、住址向選舉委員會舉發之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第八條之查核，選舉委員會得組成查核小組，並得請求其他機關協助，或邀請學者專家參與，或得委任會計師辦理之。查核結果，應提報選舉委員會委員會議審議。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "違反本辦法之規定者，應依總統選罷法第九十六條第三項、第四項或公職選罷法第一百十條第三項、第四項規定處罰，選舉委員會並得依相關法令為必要之處置。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}