{
	"pcode": "D0110004",
	"type": "命令",
	"title": "公職人員罷免辦事處及辦事人員之設置及徵求連署辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0110004",
	"category": [
		"行政",
		"中央選舉委員會",
		"選舉行政目"
	],
	"lastUpdate": "20170630",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附式一：○○罷免辦事處登記書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附式二：○○罷免辦事人員名冊.PDF"
			]
		}
	],
	"history": [
		"民國七十二年七月十九日發布施行全文十三條",
		"七十八年七月二十四日中央選舉委員會令發布修正第一 、 八 、 九條條文",
		"民國八十年八月二十四日中央選舉委員會令發布修正",
		"中華民國八十一年八月五日中央選舉委員會令修正附式三",
		"中華民國八十三年九月六日中央選舉委員會令修正發布第二條 、 第六條條文。",
		"中華民國九十六年十一月二十三日中央選舉委員會中選法字第 0963500162 號令修正發布第 1、4、6、7、9 條條文；並刪除第 12 條條文",
		"中華民國一百零六年六月三十日中央選舉委員會中選法字第 10635501811 號令修正發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公職人員選舉罷免法（以下簡稱公職選罷法）第八十六條第三項\r\n規定訂定之。"
		},
		{
			"number": 200,
			"content": "公職人員罷免，罷免案提議人之領銜人、被罷免人於罷免案提議後，得於\r\n罷免區內設立支持與反對罷免案之辦事處及置罷免辦事人員；亦得僅設罷\r\n免辦事處或僅置罷免辦事人員。"
		},
		{
			"number": 300,
			"content": "支持與反對罷免案之辦事處各以設置一所為限。但被罷免人原選舉區跨越\r\n省（市）、縣（市）行政區域者，每一直轄市、縣（市）得各設一所。"
		},
		{
			"number": 400,
			"content": "罷免辦事處不得設於機關（構）、學校、依法設立之團體、經常定為投票\r\n所、開票所之處所及其他公共場所。但政黨之各級黨部及依人民團體法設\r\n立之社會團體、職業團體及政治團體辦公處，不在此限。"
		},
		{
			"number": 500,
			"content": "支持罷免案之辦事處以罷免案提議人之領銜人為負責人；反對罷免案之辦\r\n事處以被罷免人為負責人。"
		},
		{
			"number": 600,
			"content": "罷免辦事人員之名額，不得超過下列規定：\r\n一、提議罷免直轄市長為五十人。\r\n二、提議罷免立法委員、直轄市議員、縣（市）長為二十人。\r\n三、提議罷免縣（市）議員、鄉（鎮、市）長、原住民區長為十人。\r\n四、提議罷免鄉（鎮、市）民代表、原住民區民代表、村（里）長為五人\r\n    。"
		},
		{
			"number": 700,
			"content": "有選舉權者，除現役軍人、服替代役之現役役男或公務人員外，得擔任罷\r\n免辦事人員。"
		},
		{
			"number": 800,
			"content": "支持與反對罷免案之辦事處及罷免辦事人員之設置，應由罷免案提議人之\r\n領銜人、被罷免人於提出罷免案之日起七日內，備具罷免辦事處登記書及\r\n罷免辦事人員名冊一份，並得附送備補名冊，連同各該罷免辦事人員最近\r\n三個月內戶籍謄本或國民身分證影印本一份，送請主辦選舉委員會審核，\r\n逾期繳送或繳送期間截止時表件不全者，視為不設置。\r\n前項登記書及名冊於核准登記後，應通知罷免案提議人之領銜人、被罷免\r\n人。\r\n第一項登記書及名冊式樣如附式一、二。"
		},
		{
			"number": 900,
			"content": "設立罷免辦事處不合第三條或第四條之規定者，依下列規定辦理：\r\n一、罷免辦事處之數目超過第三條之規定者，應按其登記書次序，將超過\r\n    部分剔除。\r\n二、罷免辦事處之設立不合第四條之規定者，應通知限期改正，逾期不改\r\n    正者，視為不設置。\r\n設置罷免辦事人員不合第六條或第七條規定者，依下列規定處理：\r\n一、罷免辦事人員名額超過第六條規定者，應按其名冊次序，將超過部分\r\n    剔除。\r\n二、罷免辦事人員資格不合第七條規定者，應予剔除。罷免案提議人之領\r\n    銜人、被罷免人已附送備補名冊者，應按其名冊依次遞補，其未送備\r\n    補名冊者，不得補提。"
		},
		{
			"number": 1000,
			"content": "罷免案提議人設連署站徵求連署及從事支持罷免案宣傳活動，不得妨礙公\r\n共安全或交通秩序；違反者，依有關法令規定處理。被罷免人從事反對罷\r\n免案宣傳活動，亦同。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}