{
	"pcode": "D0110031",
	"type": "命令",
	"title": "全國性公民投票案主文與理由書文字用詞字數計算語法及其他相關事項辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0110031",
	"category": [
		"行政",
		"中央選舉委員會",
		"公投行政目"
	],
	"lastUpdate": "20191014",
	"isTranslated": false,
	"history": [
		"中華民國一百零八年十月十四日中央選舉委員會中選法字第 10835503971 號令訂定發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公民投票法（以下簡稱本法）第九條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "全國性公民投票案（以下簡稱公投案）提案人之領銜人（以下簡稱領銜人\r\n）應依本辦法之規定，提出其公投案之主文與理由書。"
		},
		{
			"number": 300,
			"content": "公投案主文與理由書之文字用詞及語法規定如下：\r\n一、應符我國語文文法及修辭原則。\r\n二、其含義在語法結構上應無另作其他解釋之可能，且不得含混或模稜兩\r\n    可。\r\n三、應避免艱澀冷僻之文字或專門術語。但已為社會大眾通用之專有名詞\r\n    者，不在此限。\r\n四、應避免非必要之虛字、形容詞及強調語句。\r\n五、表述相同概念之用詞應前後一致，相同之用詞應表述相同之概念。\r\n六、不得使用外國文字。但如屬社會大眾已通用者，不在此限。\r\n七、不得使用僅被特定群體使用或僅該特定群體始得理解之字句。\r\n八、不得使用圖案。"
		},
		{
			"number": 400,
			"content": "主文應簡明、清楚、客觀、中立，其用詞語法，除依前條規定外，並應合\r\n於下列規定：\r\n一、應針對投票人之立場擬制。\r\n二、文字應客觀、中立，不得使用刻板印象文字。\r\n三、不使用過於寬泛或簡略，文義不明文句。\r\n四、所敘述之事務，不得隱含正面或負面的意涵；亦不得使用以附隨正面\r\n    或負面認知之特殊標語或引導性語句。\r\n五、應以疑問句之形式為之，並使投票人得據以作同意或不同意之圈投。\r\n六、主文敘述應連貫，互相關聯或一體兩面，所提問題不應以附條件方式\r\n    包含另一問題，或雖提問，答案卻已隱含其中之誘導提問。\r\n七、所提問題不應包含與回答問題無關之細節或無直接關係的替代政策，\r\n    以致模糊該公投訴求焦點。\r\n八、應避免造成理解困難之反義字或雙重否定字句。\r\n九、議題非大眾所熟知者，應於理由書加以闡釋，不得以冗長字句提問。"
		},
		{
			"number": 500,
			"content": "創制公投案主文其用詞語法，除依第三條及前條規定外，並應合於下列規\r\n定：\r\n一、主文應表明係督促政府採取積極作為使其制定法律或實現重大政策。\r\n二、主文之表述應使一般人均能理解其擬創制之立法原則或重大政策內容\r\n    ，不得過於寬泛或簡略。"
		},
		{
			"number": 600,
			"content": "複決公投案之主文其用詞語法，除依第三條及第四條規定外，並應合於下\r\n列規定：\r\n一、主文應表明旨在反對將通過或已通過之法律或重大政策。\r\n二、法律複決案主文應就所欲廢止法律之內容作總括式摘要。所廢止法律\r\n    為部分法條者，得於字數限制範圍內，將法條全文列於主文。\r\n三、主文就擬複決內容之表述，不得過於寬泛或簡略，應達一般人均能理\r\n    解其屬立法原則或重大政策之程度。"
		},
		{
			"number": 700,
			"content": "理由書用詞語法，應依第三條至第四條規定及其屬創制案或複決案性質分\r\n別準用第五條至第六條規定，其所持立場應與主文一致。\r\n法律創制案主文應就所欲創制之法律內容作總括式摘要，並於理由書中敘\r\n明立法原則。"
		},
		{
			"number": 800,
			"content": "主文以不超過一百字為限；理由書以不超過二千字為限，其字數之計算方\r\n式如下：\r\n一、文字之計算，不包括必要之標點符號。\r\n二、如為第三條第三款但書及第六款但書之外國文字，每一字元為一字。"
		},
		{
			"number": 900,
			"content": "公投案主文與理由書之文字如有誤寫、誤算或其他顯然之錯誤，領銜人得\r\n於其公投案提出中央選舉委員會（以下簡稱本會）議前，申請更正；已補\r\n正之提案，亦同。\r\n前項更正不得變更提案或命補正之本旨及其範圍。\r\n補正後之主文與理由書經本會審核合於規定，仍有第一項錯誤時應通知領\r\n銜人更正。"
		},
		{
			"number": 1000,
			"content": "違反本辦法之規定者，依本法第十條第三項規定處理。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}