{
	"pcode": "D0110016",
	"type": "命令",
	"title": "全國性公民投票意見發表會或辯論會實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0110016",
	"category": [
		"行政",
		"中央選舉委員會",
		"公投行政目"
	],
	"lastUpdate": "20180710",
	"isTranslated": false,
	"history": [
		"中華民國九十三年二月十一日中央選舉委員會中選四字第 0933400017 號令訂定發布全文 16 條；並自發布日施行",
		"中華民國一百零三年四月八日中央選舉委員會中選綜字第 10330500451 號令修正發布第 2、3 條條文",
		"中華民國一百零七年七月十日中央選舉委員會中選綜字第 10730502941 號令修正發布全文 18 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公民投票法（以下簡稱本法）第十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "中央選舉委員會（以下簡稱本會）於全國性公民投票案（以下簡稱公民投票案）公告成立後或本會收到依本法第十四條至第十六條交付辦理公民投票案函文之日起，至公民投票日前，應在全國性無線電視頻道提供時段，供公民投票案正、反意見支持代表發表意見（以下簡稱發表會），或進行辯論（以下簡稱辯論會）。\r\n前項電視時段由本會洽商無線電視臺提供，其場次以抽籤決定。洽商未果者，由本會以指定方式為之。"
		},
		{
			"number": 300,
			"content": "每一公民投票案發表會或辯論會至少應辦理五場，各場次正方及反方代表如下：\r\n一、依本法第九條提出之公民投票案，由提案人之領銜人代表正方，立法院、行政院或依本法第二十條經許可設立辦事處之反對意見者代表反方。\r\n二、依本法第十四條及第十六條提出之公民投票案，由行政院代表正方，持不同意意見之立法院黨團共同代表反方，如無持不同意意見之立法院黨團時，以依本法第二十條經許可設立辦事處之反對意見者為反方代表。其代表人選由反對意見者協商決定之，協商不成時，以抽籤決定之。\r\n三、依本法第十五條提出之公民投票案，由立法院代表正方，相關政府機關或依本法第二十條經許可設立辦事處之反對意見者代表反方。\r\n正方、反方各推薦一至五人參加發表會或辯論會，其中應有依本法第二十條經許可設立辦事處之支持或反對意見者，如無經許可設立辦事處之支持或反對意見者，不在此限。\r\n正方、反方應依本會所定分配名額及方式推薦人選，逾期未推薦人選者，視為放棄，其時間得由本會作為宣導之用。"
		},
		{
			"number": 400,
			"content": "各場次發表會或辯論會由本會依前條推薦名單之順序，逐一邀請正方及反方之推薦人選各一人為代表人參加。推薦人數少於五人時，重複依序邀請。"
		},
		{
			"number": 500,
			"content": "發表會或辯論會在電視頻道以現場播出，並同步於網路直播，其錄影、錄音並應公開於本會網站。播出時應提供手語翻譯服務，手語翻譯員視窗不得低於電視畫面三分之一。\r\n前項發表會或辯論會本會得提供媒體直播訊號源，媒體應為完整之播出。"
		},
		{
			"number": 600,
			"content": "發表會正方及反方代表人意見發表之時間各為二十四分鐘為原則，並得分段交叉進行，必要時，得經本會委員會議決議調整之。其進行之程序如下：\r\n一、代表人簽到。\r\n二、主持人宣布發表會開始並說明進行之規則。\r\n三、代表人上臺說明。\r\n四、散會。"
		},
		{
			"number": 700,
			"content": "發表會代表人參加發表會應於指定時間內，到達指定之會場簽到。\r\n主持人宣布發表會開始並說明發表會進行之規則後，依序由正方及反方代表人上臺說明。"
		},
		{
			"number": 800,
			"content": "發表會代表人應依前條之規定順序發表意見，不得提前或延後。代表人經主持人唱名三次，仍未上臺發表意見者，應以棄權論。\r\n代表人未到場發表意見或經唱名三次仍未上臺或未滿規定時間提前結束時，即由他方代表人接續發表意見或即結束發表會，其剩餘時間得由本會作為宣導之用。"
		},
		{
			"number": 900,
			"content": "代表人應親自參加發表會，不得由他人替代，或請求以錄音、錄影播出。\r\n發表會現場，除主持人、代表人及本會指定之工作人員外，他人不得在場。現場使用之道具背景，由本會協調電視臺負責安排決定之，代表人不得異議。"
		},
		{
			"number": 1000,
			"content": "發表會主持人為本會委員或主任委員指定之人員。"
		},
		{
			"number": 1100,
			"content": "發表會置計時員，於主持人指定代表人發言開始計時；並於發表意見規定時間屆止前三分鐘時，按鈴一短聲示意，時間屆止按鈴二長聲，代表人應即結束發言，不得以任何理由請求延長。\r\n發表會進行中，如遇停電或其他電訊設備故障或其他臨時意外情事發生，致使代表人發言中斷時，應即時停止計時，並於恢復正常後繼續計時。\r\n發表會因故無法進行時，應由本會改定發表會日期或場所。"
		},
		{
			"number": 1200,
			"content": "發表會代表人發表意見有下列情事之一者，主持人應立即制止，並不予播出：\r\n一、發表無關主題之言論。\r\n二、代表人發表意見時，攜帶危險物品或有歧視性、仇恨性之言論或行為。\r\n三、代表人發言時間屆止，仍繼續發言。\r\n四、違反發表會規則。"
		},
		{
			"number": 1300,
			"content": "電視頻道播放發表會時，中途不得插播廣告。"
		},
		{
			"number": 1400,
			"content": "本會舉辦辯論會時，應設置下列人員：\r\n一、主持人：由本會委員或主任委員指定之人員擔任。\r\n二、發問人：由本會遴選公正人士擔任。\r\n三、計時員：由本會指派。\r\n辯論會無法舉辦時，則改為發表會。"
		},
		{
			"number": 1500,
			"content": "辯論會進行之程序如下：\r\n一、主持人說明：由主持人說明辯論規則，並介紹發問人及代表人。\r\n二、意見申論：由代表人依正、反順序申論主要意見八分鐘，時間屆滿前二分鐘時，按鈴一短聲示意，時間屆滿按鈴二長聲，代表人應即結束發言。\r\n三、發問人發問：由發問人提問一分鐘，代表人就同一問題依序回答，每人五分鐘，時間屆滿前一分鐘時，按鈴一短聲示意，時間屆滿按鈴二長聲，代表人應即結束發言。代表人回答順序第一問由反方先行回答，第二問由正方先行回答，第三問由反方先行回答。\r\n四、結論：由代表人依正、反順序作結論陳述七分鐘，時間屆滿前二分鐘時，按鈴一短聲示意，時間屆滿按鈴二長聲，代表人應即結束發言。"
		},
		{
			"number": 1600,
			"content": "進行辯論時，發問人提問之問題，由發問人自行決定。問題內容得事先告知代表人。"
		},
		{
			"number": 1700,
			"content": "進行辯論時，代表人如有超過時間或違反辯論規則時，主持人應立即制止，並不予播出。\r\n第九條、第十一條第二項至第三項、第十二條及第十三條規定，於辯論會準用之。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}