{
	"法規性質": "命令",
	"法規名稱": "公職人員罷免案提議連署及查對作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0110032",
	"法規類別": "行政＞中央選舉委員會＞選舉行政目",
	"最新異動日期": "20230927",
	"生效日期": "99991231",
	"生效內容": "第 19～26 條、第 27 條第 2、3 項等規定，施行日期由中央選舉\r\n委員會定之。",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附式一：公職人員罷免提議書格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000350833"
		},
		{
			"檔案名稱": "附式二：公職人員罷免理由書格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287318"
		},
		{
			"檔案名稱": "附式三：公職人員罷免提議人名冊格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287319"
		},
		{
			"檔案名稱": "附式四：公職人員罷免連署函格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287320"
		},
		{
			"檔案名稱": "附式五：公職人員罷免連署人名冊格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287321"
		},
		{
			"檔案名稱": "附式六：○○○選舉委員會查詢單.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287322"
		},
		{
			"檔案名稱": "附式七：＿＿罷免案提議人名冊查對結果統計表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287323"
		},
		{
			"檔案名稱": "附式七之一：＿＿罷免案提議人名冊查對結果統計表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287324"
		},
		{
			"檔案名稱": "附式七之二：＿＿罷免案提議人名冊查對結果統計表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287325"
		},
		{
			"檔案名稱": "附式七之三：＿＿罷免案提議人名冊查對結果統計表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287326"
		},
		{
			"檔案名稱": "附式八：＿＿罷免案連署人名冊查對結果統計表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287327"
		},
		{
			"檔案名稱": "附式八之一：＿＿罷免案連署人名冊查對結果統計表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287328"
		},
		{
			"檔案名稱": "附式八之二：＿＿罷免案連署人名冊查對結果統計表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287329"
		},
		{
			"檔案名稱": "附式八之三：＿＿罷免案連署人名冊查對結果統計表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287330"
		},
		{
			"檔案名稱": "附式九：＿＿罷免案提議人不符規定事由名冊格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287331"
		},
		{
			"檔案名稱": "附式十：＿＿罷免案連署人不符規定事由名冊格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000287332"
		}
	],
	"沿革內容": "1.中華民國一百十年二月二十三日中央選舉委員會中選務字第 110315007\r\n  61  號令訂定發布全文 28 條；除第 19～26 條、第 27 條第 2、3 項\r\n  等規定由中央選舉委員會定之外，其餘條文自發布日施行\r\n2.中華民國一百十二年九月二十七日中央選舉委員會中選務字第 1123150\r\n  3891  號令修正發布第 3、4 條條文及第 3  條條文之附式一",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公職人員選舉罷免法（以下簡稱本法）第七十六條第六項、第八十三條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公職人員罷免案提議、連署之受理及查對作業，依本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "罷免案以被罷免人原選舉區選舉人為提議人，由提議人之領銜人一人，填具罷免提議書一份，檢附罷免理由書正、副本各一份，提議人正本、影本名冊各一份，向主管選舉委員會提出。\r\n提議人之領銜人向選舉委員會提出罷免案時，應指定提議人名冊中之提議人一人為備補領銜人。\r\n罷免案提議人之領銜人死亡或經提議人總數二分之一以上書面同意者，由前項備補領銜人遞補為領銜人，並以一次為限。\r\n公職人員罷免提議書、公職人員罷免理由書、公職人員罷免提議人名冊格式如附式一、二、三。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "罷免案之提議有下列情事之一者，主管選舉委員會應不予受理：\r\n一、未填具罷免提議書。\r\n二、未指定提議人一人為備補領銜人或指定之備補領銜人經查對不合規定。\r\n三、未檢附罷免理由書、副本各一份。\r\n四、未檢附提議人正本、影本名冊各一份。\r\n五、提議人名冊未依規定格式逐欄詳實填寫。\r\n六、提議人名冊未填具提議人國民身分證統一編號或戶籍地址。\r\n七、被罷免人就職未滿一年。\r\n八、被罷免人為全國不分區或僑居國外國民立法委員。\r\n九、提議人名冊未分村（里）裝訂成冊。\r\n十、提議人名冊未依序編號。\r\n十一、罷免理由書超過五千字。\r\n十二、提議人名冊不足本法第七十六條第二項規定之提議人數。\r\n十三、一案為二人以上之罷免提議。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管選舉委員會收到罷免案提議後，應即交由主辦選舉委員會於二十日內，查對提議人名冊，有下列情事之一者，應予刪除：\r\n一、提議人不合本法第七十六條第一項規定。\r\n二、提議人有本法第七十七條第一項之身分。\r\n三、提議人姓名、國民身分證統一編號或戶籍地址錯誤或不明。\r\n四、提議人名冊未經提議人簽名或蓋章。\r\n五、提議人提議，有偽造情事。\r\n六、提議人有本法第八十三條第四項規定情事。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主辦選舉委員會辦理前條第一款、第三款之查對，應函請戶政機關依據戶籍登記資料，查對提議人之姓名、年齡、居住期間、國民身分證統一編號、是否具原住民身分、有無受監護宣告及戶籍地址是否錯誤或不明之情事。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "戶政機關依前條規定查對提議人是否具原住民身分，有下列情事之一者，應予刪除：\r\n一、立法委員、區域直轄市議員之罷免，提議人具有原住民身分。\r\n二、區域縣（市）議員之罷免，該縣（市）有平地原住民及山地原住民議員者，提議人具有原住民身分；僅有平地原住民議員者，提議人具有平地原住民身分；僅有山地原住民議員者，提議人具有山地原住民身分。\r\n三、區域鄉（鎮、市）民代表之罷免，該縣有平地原住民鄉（鎮、市）民代表者，提議人具有平地原住民身分。\r\n四、平地原住民立法委員、平地原住民直轄市議員、平地原住民縣（市）議員、平地原住民鄉（鎮、市）民代表之罷免，提議人未具平地原住民身分。\r\n五、山地原住民立法委員、山地原住民直轄市議員、山地原住民縣議員之罷免，提議人未具山地原住民身分。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主辦選舉委員會辦理第五條第二款之查對，得函請相關機關以資訊系統介接或其他方式協助。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主辦選舉委員會依第五條規定查對提議人名冊，有不合規定者，應予以刪除，並於二十日內，將查對結果函報主管選舉委員會。\r\n提議人名冊經依前項規定刪除後，如不足規定人數，由主管選舉委員會將刪除之提議人及其個別事由列冊通知提議人之領銜人於十日內補提，屆期不補提或補提仍不足規定人數者，均不予受理。符合規定人數，應即函告提議人之領銜人自收到通知之次日起十日內領取連署函格式及連署人名冊格式，並於本法第八十條第一項規定期間內徵求連署。\r\n前項徵求連署，得以書面、電子或兼採前開二種方式為之。\r\n第二項補提以一次為限。補提之提議人名冊，應依第一項規定處理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "罷免案提議人之領銜人提出連署人名冊，應填具罷免連署函一份，檢附連署人名冊正、影本各一份，於本法第八十條第一項規定期間內向主辦選舉委員會一次提出。但原住民立法委員罷免案，向中央選舉委員會提出。\r\n公職人員罷免連署函、公職人員罷免連署人名冊格式如附式四、五。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "罷免案之連署人名冊有下列情事之一者，主辦選舉委員會應不予受理：\r\n一、未於連署期間內提出連署人名冊。\r\n二、未依規定格式逐欄詳實填寫。\r\n三、未填具連署人國民身分證統一編號或戶籍地址。\r\n四、未分村（里）裝訂成冊。\r\n五、未依序編號。\r\n六、未依規定格式提出。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主辦選舉委員會收到罷免案連署人名冊後，立法委員、直轄市議員、直轄市長、縣（市）長之罷免應於四十日內，縣（市）議員、鄉（鎮、市）長、直轄市山地原住民區長之罷免應於二十日內，鄉（鎮、市）民代表、直轄市山地原住民區民代表、村（里）長之罷免應於十五日內，查對連署人名冊，有下列情事之一者，應予刪除。但連署人名冊不足本法第八十一條第一項規定之連署人數者，主辦選舉委員會應函報主管選舉委員會逕為不成立之宣告：\r\n一、連署人不合本法第八十一條第一項規定。\r\n二、連署人有本法第八十一條第三項規定情事。\r\n三、連署人姓名、國民身分證統一編號或戶籍地址錯誤或不明。\r\n四、連署人名冊未經連署人簽名或蓋章。\r\n五、連署人連署，有偽造情事。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "前條連署人名冊，經查對後，如不足規定人數，由主管選舉委員會通知提議人之領銜人於十日內補提，屆期不補提或補提仍不足本法第八十一條第一項規定人數，主管選舉委員會應為罷免案不成立之宣告，並應將刪除之連署人及其個別事由列冊通知提議人之領銜人；連署人數符合規定者，主管選舉委員會應為罷免案成立之宣告。\r\n前項補提，以一次為限。補提之連署人名冊，應依前條規定處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主辦選舉委員會辦理第十二條第一款、第三款之查對，應函請戶政機關依據戶籍登記資料，查對連署人之姓名、年齡、居住期間、國民身分證統一編號、是否具原住民身分、有無受監護宣告及戶籍地址是否錯誤或不明之情事。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "戶政機關依前條規定查對連署人是否具原住民身分，有下列情事之一者，應予刪除：\r\n一、立法委員、區域直轄市議員之罷免，連署人具有原住民身分。\r\n二、區域縣（市）議員之罷免，該縣（市）有平地原住民及山地原住民議員者，連署人具有原住民身分；僅有平地原住民議員者，連署人具有平地原住民身分；僅有山地原住民議員者，連署人具有山地原住民身分。\r\n三、區域鄉（鎮、市）民代表之罷免，該縣有平地原住民鄉（鎮、市）民代表者，連署人具有平地原住民身分。\r\n四、平地原住民立法委員、平地原住民直轄市議員、平地原住民縣（市）議員、平地原住民鄉（鎮、市）民代表之罷免，連署人未具平地原住民身分。\r\n五、山地原住民立法委員、山地原住民直轄市議員、山地原住民縣議員之罷免，連署人未具山地原住民身分。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主辦選舉委員會辦理第五條第五款、第十二條第五款之查對，發現提議人名冊、連署人名冊有疑似代替簽名或蓋章情事，得寄送查詢單向當事人查詢是否為本人簽名或蓋章。\r\n查詢單格式如附式六。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "一人重複簽署二次以上提議人名冊或連署人名冊，以一人計算。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "戶政機關查對提議人名冊、連署人名冊後，應填具提議人名冊、連署人名冊查對結果統計表，並將刪除之提議人、連署人姓名、出生年月日、國民身分證統一編號及不符事由列冊，連同提議人名冊、連署人名冊資料，函復主辦選舉委員會。\r\n主辦選舉委員會查對提議人名冊、連署人名冊，應將刪除之提議人、連署人及其個別事由列冊，併同前項彙整後之查對結果函報主管選舉委員會。\r\n主管選舉委員會於查對結果不足法定人數不予受理或宣告不成立時，應將前項刪除之提議人、連署人及其個別事由列冊通知提議人之領銜人。提議人名冊、連署人名冊經刪除後，如不足法定人數通知提議人之領銜人補提時，亦同。\r\n罷免案提議人名冊查對結果統計表、罷免案連署人名冊查對結果統計表、罷免案提議人不符規定事由名冊、罷免案連署人不符規定事由名冊格式如附式七至十。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "下列公職人員罷免案，得適用電子連署系統徵求連署：\r\n一、立法委員。\r\n二、直轄市議員。\r\n三、直轄市長。\r\n四、縣（市）議員。\r\n五、縣（市）長。\r\n前項所稱電子連署系統，係指由中央選舉委員會所建置，提供提議人之領銜人徵求連署。\r\n本辦法所稱之憑證，係指自然人憑證。\r\n本辦法所稱之電磁紀錄，係指由電子連署系統產製附具連署人國民身分證統一編號之連署人名冊電磁紀錄。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "提議人之領銜人依本法第七十九條第二項向中央選舉委員會領取連署人名冊格式時，得填具使用電子連署系統切結書，並備具憑證，領取電子連署系統認證碼，提議人之領銜人以認證碼及其憑證登錄系統，於系統取得連署人連署網址後，得使用電子連署系統徵求連署。\r\n中央選舉委員會提供電子連署系統維運及對提議人之領銜人操作諮詢服務。\r\n提議人之領銜人應對連署人提供諮詢服務。\r\n提議人之領銜人自領得連署人名冊格式之次日起，至本法第八十條第一項規定期間內，得使用電子連署系統進行連署。\r\n提議人之領銜人於提出連署人名冊之日或徵求連署期間截止日，中央選舉委員會應即停止提供該罷免案提議人之領銜人於電子連署系統徵求連署。\r\n提議人之領銜人得於中央選舉委員會通知補提之公文送達後，依公文所附認證碼及提議人之領銜人之憑證啟動電子連署系統徵求補提，應於十日內補提，並以一次為限。\r\n罷免案成立、不成立或視為放棄連署之日起，停止提議人之領銜人以憑證登錄電子連署系統查詢該罷免案紀錄之系統權限。\r\n第一項之切結書格式由中央選舉委員會定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "罷免案連署人進行電子連署時，應於電子連署系統輸入國民身分證統一編號，並應以憑證為之。\r\n電子連署系統應即時介接內政部戶役政資訊系統查對連署人戶籍登記資料是否設籍於被罷免人原選舉區。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "採電子連署者，其連署人名冊以電磁紀錄方式提出。\r\n連署人名冊電磁紀錄，應由提議人之領銜人以其憑證解密後提出，並以一次為限。\r\n連署人名冊併採書面連署及電子連署者，提議人之領銜人應一併提出連署人名冊書面及電磁紀錄。\r\n採電子補提者，適用前三項規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "內政部應依據戶籍登記資料查對連署人名冊電磁紀錄，並標註不符規定事由，送主辦選舉委員會予以刪除。\r\n第十二條第三款、第四款之規定，於電子連署之查對不適用之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "書面連署人人數與電子連署人數應合併計算，重複連署以一人計算，並優先採計連署人名冊電磁紀錄。\r\n戶政機關登錄完成連署人名冊書面之國民身分證統一編號於資訊系統後，內政部應於二日內標註連署人名冊書面與電磁紀錄重複者，並交由戶政機關予以刪除連署人名冊書面重複者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "中央選舉委員會依本法第八十七條第二項規定公告停止該項罷免時，應停止提供該罷免案之電子連署系統徵求連署。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "電子連署系統服務出現中斷或故障，仍應依第二十條第四項、本法第八十三條第二項規定之期限，不予延長。但提議人之領銜人於連署期間截止當日提出連署人名冊，如系統出現中斷或故障，致無法取得連署人名冊電磁紀錄者，中央選舉委員會應協助提議人之領銜人取得連署人名冊電磁紀錄。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "提議人之領銜人應妥慎保管提議人名冊、連署人名冊，提議人、連署人提供之個人資料，僅供向選舉委員會提出提議人名冊、連署人名冊使用，除複製一份，作為向選舉委員會提出提議人名冊、連署人名冊影本使用外，不得再行複製、作其他用途或違反個人資料保護法及相關法令規定。\r\n採電子連署者，連署人名冊電磁紀錄之保管，應依個人資料保護法規定辦理。\r\n電子連署系統電磁紀錄保管期間準用本法第八十六條之一規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法施行日期，除第十九條至第二十六條、第二十七條第二項及第三項規定由中央選舉委員會定之外，自發布日施行。"
		}
	]
}