{
	"法規性質": "命令",
	"法規名稱": "消防法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120002",
	"法規類別": "行政＞內政部＞消防目",
	"最新異動日期": "20190930",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules of Fire Services Act",
	"沿革內容": "1.中華民國七十六年六月二十六日內政部（76）台內警字第 505687 號令\r\n  訂定發布全文 27 條\r\n2.中華民國八十五年六月二十六日內政部（85）台內消字第 8577234  號\r\n  令修正發布全文 30 條\r\n3.中華民國八十八年十二月八日內政部（88）台內消字第 8876290  號令\r\n  修正發布第 2、4、5  條條文\r\n4.中華民國九十一年六月十二日內政部（91）台內消字第 0910088784 號\r\n  令修正發布第 6、19  條條文\r\n5.中華民國九十四年三月一日內政部台內消字第 0940091516 號令修正發\r\n  布第 6  條條文\r\n6.中華民國九十七年十月十六日內政部台內消字第 0970824055 號令修正\r\n  發布第 25、26 條條文  \r\n7.中華民國九十八年六月十八日內政部台內消字第 0980822585 號令修正\r\n  發布第 13 條條文\r\n8.中華民國九十九年十二月三日內政部台內消字第 0990825520 號令刪除\r\n  發布第 4、5、19 條條文\r\n9.中華民國一百年六月七日內政部台內消字第 1000822908 號令增訂發布\r\n  第 19-1 條條文\r\n10. 中華民國一百年十二月十九日內政部台內消字第 1000826386 號令刪\r\n    除發布第 18 條條文\r\n11. 中華民國一百零一年六月四日內政部台內消字第 1010822758 號令增\r\n    訂發布第 19-2、19-3 條條文；並刪除第 8～12  條條文\r\n12. 中華民國一百零四年六月二十九日內政部台內消字第 1040820823 號\r\n    令修正發布第 14 條條文；並增訂第 5-1  條條文\r\n13. 中華民國一百零五年十二月二十二日內政部台內消字第 1050823343 \r\n    號令修正發布第 7  條條文\r\n14. 中華民國一百零六年十月十二日內政部台內消字第 1060823682 號令\r\n    修正發布第 20 條條文\r\n15. 中華民國一百零八年九月三十日內政部台內消字第 1080823130 號令\r\n    發布刪除第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依消防法（以下簡稱本法）第四十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條所定消防主管機關，其業務在內政部，由消防署承辦；在直轄市、縣（市）政府，由消防局承辦。\r\n在縣（市）消防局成立前，前項業務暫由縣（市）警察局承辦。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市、縣（市）政府每年應訂定年度計畫經常舉辦防火教育及防火宣導。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "本法第七條第一項所定消防安全設備之設計、監造、裝置及檢修，其工作項目如下：\r\n一、設計：指消防安全設備種類及數量之規劃，並製作消防安全設備圖說。\r\n二、監造：指消防安全設備施工中須經試驗或勘驗事項之查核，並製作紀錄。\r\n三、裝置：指消防安全設備施工完成後之功能測試，並製作消防安全設備測試報告書。\r\n四、檢修：指依本法第九條第一項規定，受託檢查各類場所之消防安全設備，並製作消防安全設備檢修報告書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本法第十一條第三項規定申請防焰性能認證者，應檢具下列文件及繳納審查費，向中央主管機關提出，經審查合格後，始得使用防焰標示：\r\n一、申請書。\r\n二、營業概要說明書。\r\n三、公司登記或商業登記證明文件影本。\r\n四、防焰物品或材料進、出貨管理說明書。\r\n五、經中央主管機關評鑑合格之試驗機構出具之防焰性能試驗合格報告書。但防焰物品及其材料之裁剪、縫製、安裝業者，免予檢具。\r\n六、其他經中央主管機關指定之文件。\r\n前項認證作業程序、防焰標示核發、防焰性能試驗基準及指定文件，由中央主管機關定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 12 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第十三條第一項所定一定規模以上供公眾使用建築物，其範圍如下：\r\n一、電影片映演場所（戲院、電影院）、演藝場、歌廳、舞廳、夜總會、俱樂部、保齡球館、三溫暖。\r\n二、理容院（觀光理髮、視聽理容等）、指壓按摩場所、錄影節目帶播映場所（MTV等）、視聽歌唱場所（KTV等）、酒家、酒吧、PUB、酒店（廊）。\r\n三、觀光旅館、旅館。\r\n四、總樓地板面積在五百平方公尺以上之百貨商場、超級市場及遊藝場等場所。\r\n五、總樓地板面積在三百平方公尺以上之餐廳。\r\n六、醫院、療養院、養老院。\r\n七、學校、總樓地板面積在二百平方公尺以上之補習班或訓練班。\r\n八、總樓地板面積在五百平方公尺以上，其員工在三十人以上之工廠或機關（構）。\r\n九、其他經中央主管機關指定之供公眾使用之場所。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第十三條所定防火管理人，應為管理或監督層次人員，並經中央消防機關認可之訓練機構或直轄市、縣（市）消防機關講習訓練合格領有證書始得充任。\r\n前項講習訓練分為初訓及複訓。初訓合格後，每三年至少應接受複訓一次。\r\n第一項講習訓練時數，初訓不得少於十二小時；複訓不得少於六小時。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十三條所稱消防防護計畫應包括下列事項：\r\n一、自衛消防編組：員工在十人以上者，至少編組滅火班、通報班及避難引導班；員工在五十人以上者，應增編安全防護班及救護班。\r\n二、防火避難設施之自行檢查：每月至少檢查一次，檢查結果遇有缺失，應報告管理權人立即改善。\r\n三、消防安全設備之維護管理。\r\n四、火災及其他災害發生時之滅火行動、通報聯絡及避難引導等。\r\n五、滅火、通報及避難訓練之實施；每半年至少應舉辦一次，每次不得少於四小時，並應事先通報當地消防機關。\r\n六、防災應變之教育訓練。\r\n七、用火、用電之監督管理。\r\n八、防止縱火措施。\r\n九、場所之位置圖、逃生避難圖及平面圖。\r\n十、其他防災應變上之必要事項。\r\n遇有增建、改建、修建、室內裝修施工時，應另定消防防護計畫，以監督施工單位用火、用電情形。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依本法第十三條第二項規定應協議製定共同消防防護計畫者，由各管理權人互推一人為召集人協議製定，並將協議內容記載於共同消防防護計畫；其共同消防防護計畫應包括事項，由中央主管機關另定之。\r\n無法依前項規定互推召集人時，管理權人得申請直轄市、縣（市）消防機關指定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "山林、田野引火燃燒，以開墾、整地、驅除病蟲害等事由為限。\r\n前項引火燃燒有延燒之虞或於森林區域、森林保護區內引火者，引火人應於五日前向當地消防機關申請許可後，於引火前在引火地點四週設置三公尺寬之防火間隔，及配置適當之滅火設備，並將引火日期、時間、地點通知鄰接地之所有人或管理人。其於森林區域或森林保護區引火者，並應通知森林主管機關。\r\n前項引火應在上午六時後下午六時前為之，引火時並應派人警戒監視，俟火滅後始得離開。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "本法第十五條之二第一項所稱定期向轄區消防機關申報，指於每年四月及十月向轄區消防機關各申報一次。"
		},
		{
			"條號": "第 19-2 條",
			"條文內容": "本法第十五條之二第一項第五款所定安全技術人員，應經直轄市、縣（市）消防機關，或由中央消防機關認可之專業機構，講習訓練合格並領有證書，始得充任。\r\n前項講習訓練時間不得少於十六小時。\r\n安全技術人員每二年應接受複訓一次，每次複訓時數不得少於八小時。"
		},
		{
			"條號": "第 19-3 條",
			"條文內容": "本法第十五條之二第一項第六款所定用戶安全檢查資料，包括用戶地址、檢測項目及檢測結果。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依本法第十七條設置之消防栓，以採用地上雙口式為原則，消防栓規格由中央主管機關定之。\r\n當地自來水事業應依本法第十七條規定，負責保養、維護消防栓，並應配合直轄市、縣（市）消防機關實施測試，以保持堪用狀態。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "直轄市、縣（市）政府對轄內無自來水供應或消防栓設置不足地區，應籌建或整修蓄水池及其他消防水源，並由當地消防機關列管檢查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "直轄市、縣（市）轄內之電力、公用氣體燃料事業機構及自來水事業應指定專責單位，於接獲消防指揮人員依本法第二十一條、第二十二條所為之通知時，立即派員迅速集中供水或截斷電源、瓦斯。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "消防指揮人員、直轄市、縣（市）消防機關依本法第二十條、第二十三條劃定警戒區後，得通知當地警察分局或分駐（派出）所協同警戒之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "依本法第三十二條請求補償時，應以書面向該轄消防主管機關請求之。\r\n消防主管機關對於前項請求，應即與請求人進行協議，協議成立時，應作成協議書。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "直轄市、縣（市）消防機關依本法第二十六條第一項規定調查、鑑定火災原因後，應即製作火災原因調查鑑定書，移送當地警察機關依法處理。\r\n直轄市、縣（市）消防機關調查、鑑定火災原因，必要時，得會同當地警察機關辦理。\r\n第一項火災原因調查鑑定書應於火災發生後十五日內完成，必要時，得延長至三十日。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "檢察、警察機關或消防機關得封鎖火災現場，於調查、鑑定完畢後撤除之。\r\n火災現場尚未完成調查、鑑定者，應保持現場狀態，非經調查、鑑定人員之許可，任何人不得進入或變動。但遇有緊急情形或有進入必要時，得由調查、鑑定人員陪同進入，並於火災原因調查鑑定書中記明其事由。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "火災受害人或利害關係人得向直轄市、縣（市）消防機關申請火災證明。\r\n前項證明內容以火災發生時間及地點為限。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "各級消防機關為配合救災及緊急救護需要，對於政府機關、公民營事業機構之消防、救災、救護人員、車輛、船舶、航空器及裝備，得舉辦訓練及演習。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本法及本細則所規定之各種書表格式，由中央消防機關定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}