{
	"pcode": "D0120009",
	"type": "命令",
	"title": "爆竹煙火專業機構認可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120009",
	"category": [
		"行政",
		"內政部",
		"消防目"
	],
	"lastUpdate": "20130517",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表.DOC"
			]
		}
	],
	"history": [
		"中華民國九十三年五月十三日內政部台內消字第 0930090922 號令訂定發布全文 19 條；並自發布日施行",
		"中華民國九十九年十二月六日內政部台內消字第 0990825640 號令修正發布第 1、10 條條文及第 3 條條文之附表",
		"中華民國一百零二年五月十七日內政部台內消字第 1020822530 號令修正發布第 3、4 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依爆竹煙火管理條例第二十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱爆竹煙火專業機構，指爆竹煙火認可專業機構及爆竹煙火監督人訓練專業機構。"
		},
		{
			"number": 300,
			"content": "爆竹煙火認可專業機構，指辦理一般爆竹煙火型式認可、個別認可、型式認可證書與認可標示之核發、抽樣檢驗及購樣檢驗等業務（以下簡稱認可業務）之專業機構。其應符合下列規定：\r\n一、政府機關（構）、大專校院或登記財產總額在新臺幣一千萬元以上之財團法人。\r\n二、投保之公共意外責任保險，其最低保險金額如下：\r\n（一）每一個人身體傷亡：新臺幣一百萬元。\r\n（二）每一事故身體傷亡：新臺幣五百萬元。\r\n（三）每一事故財產損失：新臺幣一百萬元。\r\n（四）保險期間總保險金額：新臺幣一千二百萬元。\r\n三、置專責檢驗人員三人以上。\r\n四、具備檢驗設備及器具如附表。\r\n前項第三款檢驗人員應具備下列資格之一：\r\n一、公立或立案之私立大學、獨立學院或專科，或經教育部承認之國外大學、獨立學院或專科理工科系畢業。\r\n二、高級工業職業學校以上學校化學、化工、材料等相關系組畢業，且具三年以上爆竹煙火檢驗實務經驗者。"
		},
		{
			"number": 400,
			"content": "向中央主管機關申請認可爆竹煙火認可專業機構時，應檢附下列文件：\r\n一、申請書。\r\n二、符合前條第一項第一款規定之證明文件。\r\n三、代表人身分證明文件。\r\n四、投保公共意外責任保險證明文件。\r\n五、檢驗作業計畫：\r\n（一）組織架構、權責劃分及相互關係。\r\n（二）專責檢驗人員名冊及學經歷證明文件。\r\n（三）檢驗設備及器具清冊。\r\n（四）檢驗業務之標準作業程序。\r\n（五）檢驗所需各項儀器之操作、維修及校正之標準作業程序。\r\n（六）文件及檔案之管理。\r\n（七）其他業務概況報告。"
		},
		{
			"number": 500,
			"content": "爆竹煙火監督人訓練專業機構，指辦理爆竹煙火監督人訓練及複訓等業務（以下簡稱訓練業務）之專業機構。\r\n前項專業機構應為登記財產總額在新臺幣一千萬元以上之財團法人或大專校院。"
		},
		{
			"number": 600,
			"content": "向中央主管機關申請認可爆竹煙火監督人訓練專業機構時，應檢附下列文件：\r\n一、申請書。\r\n二、法人登記證書或立案證明文件影本。\r\n三、代表人身分證明文件。"
		},
		{
			"number": 700,
			"content": "申請認可爆竹煙火專業機構之案件，經審查合格者，由中央主管機關發給認可證書，並公告之；不合規定者，應敘明理由不予認可。\r\n前項認可之有效期限為三年，期滿應重新申請認可。"
		},
		{
			"number": 800,
			"content": "爆竹煙火專業機構認可證書應記載之事項如下：\r\n一、專業機構名稱。\r\n二、代表人。\r\n三、有效期限。\r\n四、其他經中央主管機關規定之事項。\r\n前項認可證書記載事項變更時，應於三十日內向中央主管機關申請變更登記。"
		},
		{
			"number": 900,
			"content": "爆竹煙火監督人訓練專業機構應於辦理訓練開始前二個月，檢附下列書表，報請中央主管機關核定後始得為之：\r\n一、訓練業務計畫書：\r\n（一）辦理訓練之課程計畫及時數。\r\n（二）辦理訓練人員名冊及工作分配表。\r\n（三）聘請之講師人員名冊、學、經歷及授課同意書；其為現職公務人員者，應檢附其服務機關書面同意文件。\r\n（四）訓練場所使用執照。場地為租借者，應檢附其所有權人書面同意書。\r\n（五）訓練場所之設備器具、課桌椅、盥洗設施及其他教學設備清冊。\r\n（六）訓練場所消防及避難設施等平面配置圖。\r\n（七）授課教材。\r\n二、訓練經費預算書。"
		},
		{
			"number": 1000,
			"content": "前條第一款第三目之講師應具有下列資格之一：\r\n一、現（曾）任消防機關警正或薦任以上職務，並曾辦理危險物品或爆竹煙火相關業務連續達二年以上。\r\n二、專科以上學校教授危險物品或爆竹煙火相關課程之講師以上人員。\r\n三、高級工業職業學校以上學校化學、化工、材料等相關系組畢業或普通考試相關類科及格，曾任爆竹煙火監督人連續達三年以上。\r\n四、現（曾）任專業爆竹煙火施放人員，具專業爆竹煙火施放經驗連續達五年以上。"
		},
		{
			"number": 1100,
			"content": "爆竹煙火監督人訓練專業機構應於辦理訓練終結後三個月內，檢附下列書表，報請中央主管機關核定：\r\n一、訓練業務執行報告書。\r\n二、訓練收支決算書。"
		},
		{
			"number": 1200,
			"content": "受委託之爆竹煙火認可專業機構應備置相關檢驗報告簿冊，並至少保存五年。\r\n爆竹煙火監督人訓練專業機構應備置相關訓練執行成果簿冊，並至少保存五年。"
		},
		{
			"number": 1300,
			"content": "中央主管機關得檢查爆竹煙火專業機構之業務，必要時並得令其報告，爆竹煙火專業機構不得拒絕。"
		},
		{
			"number": 1400,
			"content": "受委託之爆竹煙火認可專業機構聘用、資遣、解聘專責檢驗人員者，應於十五日內報請中央主管機關備查。"
		},
		{
			"number": 1500,
			"content": "申請並獲認可之爆竹煙火專業機構，其申請事項或檢附文件有虛偽不實者，中央主管機關得撤銷其認可。"
		},
		{
			"number": 1600,
			"content": "爆竹煙火專業機構有下列情形之一者，中央主管機關得廢止其認可：\r\n一、違反法令之行為。\r\n二、以不正當方法招攬業務。\r\n三、無故洩漏因業務而知悉之秘密。\r\n四、辦理認可或訓練業務有不實之情事。\r\n五、所辦理之認可或訓練業務與經認可實施計畫書內容不符，且情節嚴重者。\r\n六、主動申請廢止認可者。\r\n七、喪失執行業務能力者。\r\n八、相關證照或文件經相關主管機關（構）撤銷、註銷或廢止者。\r\n九、執行業務造成重大傷害或危害公共安全者。\r\n十、違反第九條至第十四條之規定，經通知限期改善逾期仍未改善者。"
		},
		{
			"number": 1700,
			"content": "除前條第六款及第七款外，經撤銷或廢止認可之爆竹煙火專業機構，三年內不得重新申請認可。"
		},
		{
			"number": 1800,
			"content": "申請爆竹煙火專業機構認可，應繳交審查費新臺幣二千八百元；申請核發、換發、補發認可證書，應繳交證書費新臺幣五百元。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}