{
	"法規性質": "法律",
	"法規名稱": "消防設備人員法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120068",
	"法規類別": "行政＞內政部＞消防目",
	"最新異動日期": "20230621",
	"是否英譯註記": "Y",
	"英文法規名稱": "Fire Protection Equipment Personnel Act",
	"沿革內容": "1.中華民國一百十二年六月二十一日總統華總一義字第 11200052761  號\r\n  令制定公布全文 50 條；並自公布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為建立消防設備人員專業制度，提升技術服務品質，維護公共安全及公共利益，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱消防設備人員，指消防設備師及消防設備士。\r\n中華民國國民經消防設備師考試及格，並領有消防設備師證書者，得充任消防設備師。\r\n中華民國國民經消防設備士考試及格，並領有消防設備士證書者，得充任消防設備士。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請消防設備人員證書，應具申請書及考試及格證書，送請中央主管機關核發之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有下列情事之一者，不得充任消防設備人員；其已充任消防設備人員者，撤銷或廢止其證書：\r\n一、依專門職業及技術人員考試法規定，經撤銷考試及格資格。\r\n二、因業務上有關之犯罪行為，受一年有期徒刑以上刑之判決確定，而未受緩刑之宣告。"
		},
		{
			"編章節": "第 二 章 執業"
		},
		{
			"條號": "第 6 條",
			"條文內容": "領有消防設備人員證書，具有二年以上消防實務經驗者，應填具申請書，並檢具相關證明文件，向第七條第一項規定之事務所、公司、有限合夥、商業、其他專業機構、工程技術顧問公司或場所（以下簡稱執業機構）所在地直轄市、縣（市）主管機關申請登記，並發給消防設備人員執業執照，始得執行業務。\r\n直轄市、縣（市）主管機關發給消防設備人員執業執照，應公告並報請中央主管機關備查。撤銷或廢止時，亦同。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "消防設備人員應依下列方式之一執行業務：\r\n一、單獨設立事務所或組織聯合事務所。\r\n二、設立以登記消防安全設備安裝工程業或消防安全設備檢修業為營業項目之公司、有限合夥、商業或其他專業機構。\r\n三、受聘於第一款所定之事務所或前款所定之公司、有限合夥、商業或其他專業機構。\r\n四、受聘於依工程技術顧問公司管理條例許可及登記之工程技術顧問公司。\r\n五、受聘於依消防法規定應辦理消防安全設備檢修之場所。\r\n前項第一款事務所，以一處為限，不得設立分事務所。\r\n消防設備人員以在同一執業機構執行業務為限；其執行業務區域及於全國。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "消防設備人員執業執照有效期間六年；領有該執業執照之消防設備人員，應於執業執照效期屆滿日前三個月內，檢具最近六年內經中央主管機關或其認可之機關（構）、學校、團體完成專業訓練或與專業訓練相當之證明文件，向直轄市、縣（市）主管機關申請換發執業執照。\r\n依前項規定得辦理專業訓練之機關（構）、學校或團體，其申請認可之資格、程序、應備文件、審核方式、認可之廢止、專業訓練之時數、科目、收費金額、與專業訓練相當之方式及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "消防設備人員自行停止執業、復業、歇業、執業執照登記事項變更，或其執業機構遷移、異動執業機構至其他直轄市或縣（市）者，應自事實發生之日起算三十日內，檢具執業執照，依下列規定報請原登記機關辦理：\r\n一、自行停止執業或復業：報請備查。\r\n二、歇業：報請廢止執業執照。\r\n三、執業執照登記事項變更：報請變更登記。\r\n四、執業機構遷移或異動執業機構至其他直轄市或縣（市）：報請核轉遷移或異動登記。執業機構遷入地或消防設備人員新任職執業機構所在地直轄市、縣（市）主管機關於接獲原登記主管機關通知後，應即核發執業執照，並復知原登記主管機關廢止原執業執照。\r\n前項自行停止執業之期間，以一年為限；逾一年者，應辦理歇業。\r\n消防設備人員執業執照之登記事項、核發、補發、換發、變更登記、核轉遷移登記、異動登記及停業、復業、歇業、遷移、異動之申請程序、應備文件及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關應建置消防設備人員資料庫，提供直轄市、縣（市）主管機關登錄下列事項：\r\n一、姓名、性別、住所、身分證明文件字號。\r\n二、出生年月日。\r\n三、執業方式。\r\n四、執業機構名稱及所在地。\r\n五、消防設備人員證書字號。\r\n六、執業執照字號與其核發年月日及效期。\r\n七、曾受獎勵處罰種類及事由。\r\n八、登記事項之變更。\r\n九、開始、停止執行業務日期及復業、歇業日期。\r\n前項第一款之姓名、性別及第三款至第九款事項，主管機關得基於增進公共利益目的公開之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有下列情事之一者，不發給執業執照；已發給者，撤銷或廢止之：\r\n一、依第五條規定，撤銷或廢止其消防設備人員證書。\r\n二、受監護或輔助之宣告，尚未撤銷。\r\n三、受破產之宣告，尚未復權。\r\n四、有客觀事實足認其身心狀況不能執行業務，經直轄市、縣（市）主管機關委請二位以上相關專科醫師諮詢，並經直轄市、縣（市）主管機關認定不能執行業務。\r\n前項第二款至第四款所定原因消滅後，仍得依本法規定申請消防設備人員執業執照。"
		},
		{
			"編章節": "第 三 章 業務及責任"
		},
		{
			"條號": "第 12 條",
			"條文內容": "消防設備人員應依消防法第七條第一項規定執行消防安全設備之設計、監造、測試及檢修業務；其執行業務之內容、程序、方式、基準、紀錄或報告書之製作、應檢附之資料及其他應遵行事項之辦法，由中央主管機關定之。\r\n消防設備人員執行業務所製作之圖說及書表，應由本人簽名，並加蓋消防設備人員執業圖記。\r\n消防設備人員執行業務，應備業務登記簿，以書面或電子檔方式詳實記載委託者姓名或名稱、地址、辦理事項及處理情形，並至少保存五年。\r\n政府機關（構）、公立學校、公營事業機構及公法人自行辦理場所消防安全設備之設計、監造、測試或檢修，得由該機關（構）、學校、事業機構或法人內所屬依法取得消防設備人員證書者為之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關得檢查消防設備人員之業務或令其報告，消防設備人員不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "消防設備人員辦理各項業務，應遵守誠信原則，不得有下列之行為：\r\n一、容許他人借用本人名義執行業務。\r\n二、執行業務時，收受不法之利益，或以不正當方法招攬業務。\r\n三、無正當理由，洩漏因業務所知悉或持有他人之秘密。\r\n四、違反或廢弛其業務上應盡之義務。\r\n前項第三款規定，於停止執行業務後，亦適用之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "消防設備人員對於公共安全及災害防救等有關消防事項，經主管機關指定應協助辦理者，非有正當理由，不得拒絕，主管機關應酌給費用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "執業消防設備人員不得兼任公務員。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受停止執行業務處分之消防設備人員，停止執行業務期間不得執行業務。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "消防設備人員執行業務成績優異者，各級主管機關得予以下列獎勵：\r\n一、公開表揚。\r\n二、頒發獎狀、獎牌或專業獎章。"
		},
		{
			"編章節": "第 四 章 公會"
		},
		{
			"條號": "第 19 條",
			"條文內容": "消防設備人員領得執業執照後，非加入該管直轄市、縣（市）消防設備師公會或消防設備士公會，不得執行業務；直轄市、縣（市）消防設備師公會或消防設備士公會，不得拒絕其加入。\r\n消防設備人員依前項規定加入公會，應依該公會章程，繳納會費。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "消防設備師公會或消防設備士公會於直轄市、縣（市）組設之，並設消防設備師公會全國聯合會或消防設備士公會全國聯合會；同一行政區域內，其組織同級公會，以一個為限。\r\n本法施行前已立案之消防設備師公會全國聯合會或消防設備士公會全國聯合會，應於本法施行之日起算一年內，依本法規定完成改組。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "直轄市、縣（市）有登記執業之消防設備師或消防設備士達九人以上者，得組織消防設備師公會或消防設備士公會；其無法組設或不足九人者，得加入鄰近直轄市、縣（市）之消防設備師公會或消防設備士公會。\r\n消防設備師公會全國聯合會或消防設備士公會全國聯合會，應由直轄市或縣（市）消防設備師公會或消防設備士公會七個單位以上之發起組織之。但經中央主管機關核准者，不在此限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各直轄市、縣（市）消防設備師公會或消防設備士公會，應自組織完成之日起算六個月內，加入消防設備師公會全國聯合會或消防設備士公會全國聯合會，消防設備師公會全國聯合會或消防設備士公會全國聯合會不得拒絕。\r\n直轄市、縣（市）消防設備師公會或消防設備士公會應將所屬會員入會資料，轉送至消防設備師公會全國聯合會或消防設備士公會全國聯合會辦理登錄備查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各級消防設備師公會或消防設備士公會應於公會會務主管機關核准立案之翌日起三十日內，檢具章程、會員名冊及選任職員簡歷冊，報請主管機關備查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各級消防設備師公會或消防設備士公會章程，應載明下列事項：\r\n一、名稱、地區及會址所在地。\r\n二、宗旨、組織及任務。\r\n三、會員之入會及退會。\r\n四、會員之權利義務。\r\n五、理事長、常務理事、常務監事、理事、監事、候補理事、候補監事之名額、權限、任期及其選任、解任。\r\n六、會員（會員代表）大會、理事會與監事會之召集程序及會議規範。\r\n七、會員違反公會章程或公會所定規定者，停止會員權利之相關規範。\r\n八、紀律委員會之組織及執行規範。\r\n九、會費、經費及會計。\r\n十、章程修改之程序。\r\n十一、其他處理會務之必要事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各級消防設備師公會或消防設備士公會每年召開會員大會一次。必要時，得召開臨時大會。\r\n直轄市、縣（市）消防設備師公會或消防設備士公會會員超過三百人時，得依章程之規定劃分地區，按會員人數比例選出代表，召開會員代表大會，行使會員大會之職權。\r\n會員（會員代表）五分之一以上提議或經監事會決議，得以書面記明提議事項及理由，請求理事會召開臨時大會。\r\n前項請求提出後，逾三十日理事會不為召開時，為該請求之會員（會員代表）或監事會，得報經公會會務主管機關許可後，自行召開臨時大會。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "各級消防設備師公會或消防設備士公會置理事、監事，由會員（會員代表）大會選舉之，其名額如下：\r\n一、縣（市）消防設備師公會或消防設備士公會之理事不得逾十五人。\r\n二、直轄市消防設備師公會或消防設備士公會之理事不得逾二十五人。\r\n三、消防設備師公會全國聯合會或消防設備士公會全國聯合會之理事不得逾三十五人。\r\n四、各級消防設備師公會或消防設備士公會之監事名額，不得超過各該公會理事名額三分之一。\r\n五、各級消防設備師公會或消防設備士公會均得置候補理事、候補監事，其名額不得超過各該公會理事、監事名額三分之一。\r\n前項各款理事、監事名額在三人以上者，得分別互選常務理事及常務監事，其名額不得超過理事或監事總額之三分之一。常務監事在三人以上時，應互推一人為監事會召集人。\r\n各級消防設備師公會或消防設備士公會應置理事長一人，其選任依下列方式之一辦理：\r\n一、由理事就常務理事中選舉之；其不置常務理事者，由理事互選之。\r\n二、由會員（會員代表）選舉之，當選者為當然之理事及常務理事。\r\n理事、監事之任期為三年，連選連任者，不得超過全體理事、監事名額二分之一。理事長之連任，以一次為限。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "各級消防設備師公會或消防設備士公會之公會會務主管機關及主管機關於各級消防設備師公會或消防設備士公會召開會員（會員代表）大會時，得派員列席指導。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "各級消防設備師公會或消防設備士公會應將下列事項，分別陳報公會會務主管機關及主管機關備查：\r\n一、章程變更。\r\n二、會員名冊變更。\r\n三、職員名冊變更。\r\n四、理事、監事選舉情形及當選人姓名。\r\n五、會員（會員代表）大會、理事會、監事會之開會日期、時間、處所及會議情形。\r\n六、提議、決議事項。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "各級消防設備師公會或消防設備士公會有違反法令、章程或妨害公益情事者，主管機關得予警告、撤銷其決議、停止其業務之一部或全部，並限期令其改善；屆期未改善或情節重大者，得為下列之處分：\r\n一、撤免其理事、監事。\r\n二、限期整理。\r\n三、廢止許可。\r\n四、解散。"
		},
		{
			"編章節": "第 五 章 罰則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "違反第十七條規定或第四十五條準用第十七條規定，停止執行業務期間仍執行業務者，廢止其執業執照。\r\n經依前項規定廢止執業執照者，於廢止執業執照之日起五年內不受理其執業執照之申請。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "違反第十六條規定或第四十五條準用第十六條規定兼任公務員者，撤銷或廢止其執業執照。但原因消滅後，仍得依本法規定申請執業執照。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "違反第十四條第一項第一款或第四十五條準用第十四條第一項第一款規定，容許他人借用本人名義執行業務者，處停止執行業務六個月以上三年以下，併處新臺幣五萬元以上二十五萬元以下罰鍰。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "違反第十四條第一項第二款或第四十五條準用第十四條第一項第二款規定，執行業務時，收受不法之利益，或以不正當方法招攬業務者，應予以警告、申誡、停止執行業務二個月以上二年以下或廢止執業執照之懲戒處分。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "消防設備人員或依消防法第七條第二項規定從事消防安全設備之設計、監造、測試、檢修者有前條所定情事時，主管機關、各級消防設備師公會或消防設備士公會得列舉事實，提出證據，報請消防設備人員懲戒委員會處理。\r\n利害關係人發現消防設備人員或依消防法第七條第二項規定從事消防安全設備之設計、監造、測試、檢修者有前條所定情事時，亦得列舉事實，提出證據，報請主管機關、各級消防設備師公會或消防設備士公會，核轉消防設備人員懲戒委員會處理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "消防設備人員懲戒委員會對於消防設備人員或依消防法第七條第二項規定從事消防安全設備之設計、監造、測試、檢修者懲戒事件，應通知被付懲戒之消防設備人員或依消防法第七條第二項規定從事消防安全設備之設計、監造、測試、檢修者，於通知送達次日起二十日內，提出答辯或到會陳述；屆期未提出答辯或到會陳述者，得逕行決議。\r\n被懲戒人對消防設備人員懲戒委員會之決議不服，得於決議書送達之次日起二十日內，向消防設備人員懲戒覆審委員會請求覆審。\r\n消防設備人員懲戒委員會、消防設備人員懲戒覆審委員會之懲戒決議，應送由各該直轄市、縣（市）主管機關公告並執行之。\r\n消防設備人員懲戒委員會由直轄市、縣（市）主管機關設置，消防設備人員懲戒覆審委員會由中央主管機關設置。\r\n消防設備人員懲戒委員會及消防設備人員懲戒覆審委員會之組織、審議規則、處理程序及其他應遵行事項，由中央主管機關定之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "未依法取得消防設備人員證書，擅自執行業務者，除有下列情形之一者外，處新臺幣二十萬元以上一百萬元以下罰鍰，並令其停止行為；其不停止者，得按次處罰。但依消防法第七條第二項規定從事消防安全設備之設計、監造、測試及檢修者，不在此限：\r\n一、緊急電源如含消防安全設備以外之電器設備，得依建築物電氣設備專業工程部分專業技師辦理簽證項目規定辦理。\r\n二、消防安全設備之電氣及水管之管線安裝工程，得依電業法、自來水法、電器承裝業管理規則及自來水管承裝商管理辦法執行相關業務。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "違反第十四條第一項第三款或第四十五條準用第十四條第一項第三款規定，無正當理由，洩漏因業務所知悉或持有他人之秘密者，處新臺幣五萬元以上二十五萬元以下罰鍰。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "直轄市、縣（市）消防設備師公會或消防設備士公會違反第十九條第一項規定拒絕消防設備人員加入公會者，處新臺幣五萬元以上二十五萬元以下罰鍰。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "未依第六條第一項規定或第四十五條準用第六條第一項規定請領執業執照，或執業執照經撤銷或廢止，仍執行業務者，處新臺幣三萬元以上十五萬元以下罰鍰，並令其停止行為；其不停止者，得按次處罰。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "有下列情事之一者，處新臺幣二萬元以上十萬元以下罰鍰，並令其限期改善，屆期未改善者，得按次處罰：\r\n一、違反第七條第二項規定或第四十五條準用第七條第二項規定，設立分事務所。\r\n二、違反第七條第三項規定或第四十五條準用第七條第三項規定，在不同執業機構執行業務。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "執行監造、測試或檢修業務，違反依第十二條第一項或第四十五條準用第十二條第一項所定辦法有關紀錄或報告書製作之規定者，處新臺幣二萬元以上十萬元以下罰鍰。\r\n執業機構負責人對前項違規情事，未盡其防止義務者，處新臺幣二萬元以上十萬元以下罰鍰。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "有下列情事之一者，處新臺幣一萬元以上五萬元以下罰鍰，並令其限期改善，屆期未改善者，得按次處罰：\r\n一、違反第八條第一項規定或第四十五條準用第八條第一項規定，執業執照已逾有效期間未申請換發而繼續執行業務。\r\n二、違反第十九條第一項規定，未加入該管直轄市、縣（市）消防設備師公會或消防設備士公會而執行業務。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "有下列情事之一者，處新臺幣六千元以上三萬元以下罰鍰，並得按次處罰：\r\n一、違反第十三條規定或第四十五條準用第十三條規定，規避、妨礙或拒絕主管機關所為之業務檢查或令其報告。\r\n二、違反第十五條規定或第四十五條準用第十五條規定，拒絕協助辦理主管機關指定事項。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "有下列情事之一者，處新臺幣三千元以上一萬五千元以下罰鍰，並令其限期改善，屆期未改善者，得按次處罰：\r\n一、違反第九條第一項規定或第四十五條準用第九條第一項規定，未報請備查、廢止、變更登記或核轉。\r\n二、違反第十二條第二項規定或第四十五條準用第十二條第二項規定，執行業務所製作之圖說及書表未簽名或加蓋執業圖記。\r\n三、違反第十二條第三項規定或第四十五條準用第十二條第三項規定，執行業務未備業務登記簿、業務登記簿登記缺漏、不實或保存未滿五年。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 45 條",
			"條文內容": "依消防法第七條第二項規定從事消防安全設備之設計、監造、測試、檢修者，準用第五條至第十八條及第四十八條規定。但準用第六條第一項規定時，不受應具有二年以上消防實務經驗之限制。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "外國人得依中華民國法律，應消防設備人員考試。\r\n經依前項考試及格，領有消防設備人員證書之外國人，在中華民國執行消防設備人員業務者，適用本法之規定。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "各級主管機關依本法應收取規費之標準，由中央主管機關定之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本法施行前已依消防法第八條規定領有消防設備人員證書者，應於本法施行後二年內，依第六條規定取得執業執照；屆期未取得消防設備人員執業執照，仍繼續執行業務者，依第三十九條規定處罰。\r\n前項人員申請執業執照，不受第六條第一項應具有二年以上消防實務經驗之限制。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}