{
	"pcode": "D0120055",
	"type": "命令",
	"title": "消防安全設備檢修專業機構管理辦法（108.11.18 訂定）",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120055",
	"category": [
		"行政",
		"內政部",
		"消防目"
	],
	"lastUpdate": "20191118",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附表一：執行檢修業務必要設備及器具數量表.PDF",
			"id": "0000258341"
		},
		{
			"name": "附表二：消防安全設備檢修專業機構證書核發（延展、換發、補發）申請書.PDF",
			"id": "0000258342"
		},
		{
			"name": "附表三.PDF",
			"id": "0000258343"
		}
	],
	"history": [
		"一百零八年十一月十八日內政部台內消字第 1080823216 號令訂定發布全文 22 條；並自發布日施行"
	],
	"theAct": {
		"title": "消防法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依消防法（以下簡稱本法）第九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱消防安全設備檢修專業機構（以下簡稱檢修機構），指依本辦法規定，經中央主管機關許可辦理高層建築物或地下建築物消防安全設備定期檢修業務之專業機構。"
		},
		{
			"number": 300,
			"content": "申請檢修機構許可者（以下稱申請人），應符合下列資格：\r\n一、法人組織。\r\n二、實收資本額、資本總額或登記財產總額在新臺幣五百萬元以上。\r\n三、營業項目或章程載有消防安全設備檢修項目。\r\n四、置有消防設備師及消防設備士合計十人以上，均為專任，其中消防設備師至少二人。\r\n五、具有執行檢修業務之必要設備及器具，其種類及數量如附表一。"
		},
		{
			"number": 400,
			"content": "申請人應檢具下列文件，向中央主管機關申請許可：\r\n一、申請書（如附表二）。\r\n二、法人登記證明文件、章程及實收資本額、資本總額或登記財產總額證明文件。\r\n三、代表人身分證明文件。\r\n四、消防設備師、消防設備士證書（以下簡稱資格證書）、名冊及講習或訓練證明文件。\r\n五、檢修設備及器具清冊。\r\n六、業務執行規範：包括檢修機構組織架構、內部人員管理、檢修客體管理、防止不實檢修及其他檢修相關業務執行規範。\r\n七、檢修作業手冊：包括檢修作業流程、製作檢修報告書及改善計畫書等事項。\r\n八、依消防安全設備檢修專業機構審查費及證書費收費標準（以下簡稱收費標準）繳納審查費及證書費證明文件。"
		},
		{
			"number": 500,
			"content": "中央主管機關受理前條之申請，經書面審查合格者，應實地審查；經實地審查合格者，應以書面通知申請人於一定期限內，檢具已投保專業責任保險證明文件後，予以許可並發給消防安全設備檢修專業機構證書（以下簡稱證書）。\r\n前項所定專業責任保險之最低保險金額如下：\r\n一、每一次事故：新臺幣一千二百萬元。\r\n二、保險期間內累計金額：新臺幣二千四百萬元。\r\n第一項所定專業責任保險應於證書有效期限內持續有效，不得任意終止；專業責任保險期間屆滿時，檢修機構應予續保。\r\n經書面審查、實地審查不合格或未檢具已投保專業責任保險證明文件者，中央主管機關應以書面通知申請人限期補正；屆期未補正或補正未完全者，駁回其申請並退回證書費。"
		},
		{
			"number": 600,
			"content": "證書有效期限為三年，其應記載之事項如下：\r\n一、檢修機構名稱。\r\n二、法人組織登記字號或統一編號。\r\n三、地址。\r\n四、代表人。\r\n五、有效期限。\r\n六、其他經中央主管機關規定之事項。\r\n前項證書記載事項變更時，檢修機構應自事實發生之日起三十日內，依收費標準繳納證書費，並檢具申請書（如附表二）及變更事項證明文件，向中央主管機關申請換發證書。\r\n第一項證書遺失或毀損者，得向中央主管機關申請補發或換發；其有效期限至原證書有效期限屆滿之日止。"
		},
		{
			"number": 700,
			"content": "檢修機構有下列情形之一者，中央主管機關應撤銷或廢止許可並註銷證書：\r\n一、申請許可所附資料有重大不實。\r\n二、違反第三條第一款規定。\r\n三、違反第三條第二款至第五款規定，經通知限期改善，屆期不改善。\r\n四、違反第八條規定情節重大。\r\n五、檢修場所發生火災事故致人員死亡或重傷，且經當地消防主管機關查有重大檢修不實情事。\r\n六、執行業務造成重大傷害或危害公共安全。"
		},
		{
			"number": 800,
			"content": "檢修機構應依下列規定執行業務：\r\n一、不得有違反法令之行為。\r\n二、不得以詐欺、脅迫或其他不正當方法招攬業務。\r\n三、不得無故洩漏因業務而知悉之秘密。\r\n四、由消防設備師或消防設備士親自執行職務，並據實填寫檢修報告書。\r\n五、依審查通過之業務執行規範及檢修作業手冊，確實執行檢修業務。\r\n六、由二名以上之消防設備師或消防設備士共同執行高層建築物或地下建築物檢修業務。"
		},
		{
			"number": 900,
			"content": "檢修機構出具之檢修報告書應由執行檢修業務之消防設備師或消防設備士簽章，並經代表人簽署。"
		},
		{
			"number": 1000,
			"content": "檢修機構之消防設備師或消防設備士執行業務時，應佩帶識別證件，其格式如附表三。"
		},
		{
			"number": 1100,
			"content": "檢修機構於證書有效期限內，其消防設備師或消防設備士有僱用、解聘、資遣、離職、退休、死亡或其他異動情事者，應於事實發生之日起十五日內，檢具下列文件，報請中央主管機關備查：\r\n一、僱用：資格證書、講習或訓練證明及加退勞工保險證明文件。\r\n二、解聘、資遣、離職或退休：加退勞工保險證明文件。\r\n三、其他異動情事：相關證明文件。"
		},
		{
			"number": 1200,
			"content": "檢修機構應備置檢修場所清冊及相關檢修報告書書面文件或電子檔，並至少保存五年。\r\n前項電子檔應以 PDF  或縮影檔案格式製作，且不得以任何方式修改。"
		},
		{
			"number": 1300,
			"content": "檢修機構應於年度開始前二個月至一個月內，檢具下列書表，報請中央主管機關備查：\r\n一、次年度檢修業務計畫書：包括計畫目標、實施內容及方法、標準作業程序及資源需求。\r\n二、次年度人員訓練計畫書：包括每半年至少舉辦一次訓練、訓練地點、師資及課程。\r\n三、次年度消防設備師及消防設備士名冊：包括姓名、資格證書、講習或訓練證明文件、勞工保險被保險人資料明細及全民健康保險證明影本。"
		},
		{
			"number": 1400,
			"content": "檢修機構應於年度終結後五個月內，檢具下列書表，報請中央主管機關備查：\r\n一、上年度檢修業務執行報告書：包括執行狀況、檢修申報清冊、檢討及改善對策。\r\n二、上年度消防設備師與消防設備士薪資明細及薪資扣繳憑證。\r\n三、上年度人員訓練成果：包括訓練地點、師資、課程、簽到表及訓練實況照片。\r\n四、符合第五條第三項規定之證明文件。\r\n前項第一款所定檢修申報清冊，包括檢修場所名稱、地址、檢修日期、樓層別、檢修之消防設備師或消防設備士及結果。"
		},
		{
			"number": 1500,
			"content": "中央主管機關得檢查檢修機構之業務、勘查其檢修場所或令其報告、提出證明文件、表冊及有關資料，檢修機構不得規避、妨礙或拒絕。"
		},
		{
			"number": 1600,
			"content": "檢修機構於證書有效期限屆滿前二個月至一個月內，得檢具下列文件，向中央主管機關申請延展許可，每次延展期限為三年：\r\n一、申請書（如附表二）。\r\n二、證書正本。\r\n三、第四條第四款及第五款所定文件。\r\n四、符合第五條第三項規定之證明文件。\r\n五、消防設備師及消防設備士薪資扣繳憑證、薪資資料、勞工保險及全民健康保險資料。\r\n六、離職人員清冊。\r\n七、依收費標準繳納審查費及證書費證明文件。"
		},
		{
			"number": 1700,
			"content": "前條申請之審查程序，準用第五條規定。\r\n經審查合格者，由中央主管機關予以許可並發給證書。"
		},
		{
			"number": 1800,
			"content": "檢修機構自行停業、受停業處分或逾三個月不辦理檢修業務時，應報中央主管機關備查，並將原領證書送中央主管機關註記後發還之；復業時，亦同。\r\n檢修機構歇業或解散時，應將原領證書送繳中央主管機關註銷；未送繳者，中央主管機關得逕行廢止許可並註銷其證書。"
		},
		{
			"number": 1900,
			"content": "檢修機構於證書有效期間內有下列情形之一者，不予許可其延展；且於各款所定期間內不得重新申請許可：\r\n一、有第七條第四款至第六款情形之一，三年內不得重新申請。\r\n二、所屬消防設備師或消防設備士檢修不實經裁罰達五件以上，一年內不得重新申請。\r\n三、違反第八條規定情節輕微或違反前條規定，六個月內不得重新申請。\r\n經中央主管機關依第七條第一款規定撤銷許可或依本法第三十八條第四項規定廢止許可者，自撤銷或廢止許可次日起，三年內不得重新申請。"
		},
		{
			"number": 2000,
			"content": "中央主管機關得建置檢修機構資料庫，登錄下列事項：\r\n一、檢修機構名稱、地址、電話、實收資本額、資本總額或登記財產總額。\r\n二、代表人姓名、性別、身分證明文件字號、出生年月日、住所。\r\n三、證書字號與其核發、延展之年月日及效期。\r\n四、所屬專任消防設備師及消防設備士姓名、性別、身分證明文件字號、出生年月日、住所、專技種類、證書字號、勞工保險投保日期。\r\n五、執行檢修業務有違規或不實檢修，經主管機關裁罰之相關資料。\r\n前項事項，除第二款與第四款之身分證明文件字號、出生年月日及住所外，中央主管機關得基於增進公共利益之目的公開之。"
		},
		{
			"number": 2100,
			"content": "本辦法施行前，經中央主管機關許可並領有消防安全設備檢修專業機構合格證書者，於本辦法施行後，其許可於該合格證書有效期間內繼續有效；其許可之撤銷、廢止、延展與檢修業務之執行、管理、應報備查及書表等事項，適用本辦法之規定。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}