{
	"法規性質": "命令",
	"法規名稱": "防焰物品或其材料防焰性能試驗標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120074",
	"法規類別": "行政＞內政部＞消防目",
	"最新異動日期": "20231221",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附圖一：燃燒試驗箱.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357513"
		},
		{
			"檔案名稱": "附圖二：纖維製品用試體固定框.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357514"
		},
		{
			"檔案名稱": "附圖三：地毯用試體固定框及耐火板材.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357515"
		},
		{
			"檔案名稱": "附圖四：展示用廣告板用試體固定框.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357516"
		},
		{
			"檔案名稱": "附圖五：電氣火花發生裝置.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357517"
		},
		{
			"檔案名稱": "附圖六：小焰燃燒器.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357518"
		},
		{
			"檔案名稱": "附圖七：試體支撐線圈.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357519"
		},
		{
			"檔案名稱": "附圖八：空氣混合燃燒器.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357521"
		},
		{
			"檔案名稱": "附圖九：大焰燃燒器.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357520"
		},
		{
			"檔案名稱": "附圖十：水洗機.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357522"
		},
		{
			"檔案名稱": "附圖十一：乾洗機.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357523"
		},
		{
			"檔案名稱": "附表：防焰性能燃燒試驗及洗濯處理設備一覽表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000357524"
		}
	],
	"沿革內容": "1.中華民國一百十二年十二月二十一日內政部台內消字第 1120827632 號\r\n  令訂定發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依消防法（以下簡稱本法）第十一條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準適用對象為未取得防焰標示之地毯、窗簾、布幕、展示用廣告板及其他指定之防焰物品或其材料。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準用詞，定義如下：\r\n一、點火時間：指自火源點火接觸試體時起，至停止接觸之時間。\r\n二、餘焰時間：指自點火時間終了時起，試體之火焰繼續燃燒之時間。\r\n三、餘燃時間：指自點火時間終了時起，至試體停止燃燒之時間。\r\n四、碳化面積：指試體經加熱燃燒後碳化部分之面積。\r\n五、碳化距離：指試體經加熱燃燒後碳化部分之最大長度。\r\n六、接焰次數：指試體經接觸火源至完全熔融燃燒時之所需接觸火源次數。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "進行防焰物品或其材料燃燒試驗之試驗設備及燃料，應符合下列規定：\r\n一、燃燒試驗裝置：燃燒試驗箱（如附圖一）、窗簾及布幕（以下統稱纖維製品）用試體固定框（如附圖二）、地毯用試體固定框及耐火板材（如附圖三）、展示用廣告板用試體固定框（如附圖四）、電氣火花發生裝置（如附圖五）、小焰燃燒器（如附圖六）、試體支撐線圈（如附圖七）、空氣混合燃燒器（如附圖八）及大焰燃燒器（如附圖九）。\r\n二、試體支撐線圈應為直徑零點五公釐之硬質不銹鋼線製成，內徑十公釐，螺旋線間距二公釐，長度十五公分。\r\n三、燃料：應使用中華民國國家標準（以下簡稱ＣＮＳ）一二九五一：一九九二規定之第二種四號液化石油氣。\r\n具耐水洗性能或耐乾洗性能之纖維製品，洗濯設備應符合下列規定：\r\n一、水洗機器設備：包括水洗機、脫水機及乾燥（烘乾）機等，其構造及性能應符合下列規定。但具同等性能以上者，不在此限：\r\n（一）水洗機：具有附圖十所示構造之洗衣槽，內部深度五十公分至六十公分，內徑四十五公分至六十一公分之多孔圓筒，筒內有三片高七點五公分，彼此相隔一百二十度裝置之葉片，且能保持攝氏六十度正負二度水溫，洗衣槽之運轉以內筒每分鐘三十七轉之速度，按順轉十五秒後，暫停三秒，再反轉十五秒，暫停三秒之方式反覆進行。\r\n（二）脫水機：可達每分鐘一千二百轉之離心脫水機。\r\n（三）乾燥機：可保持攝氏六十度正負二度恆溫構造者。\r\n二、乾洗機器設備：包括乾洗機、脫水機及乾燥（烘乾）機等，其構造及性能應符合下列規定。但具同等性能以上者，不在此限：\r\n（一）乾洗機：具有附圖十一所示構造之圓筒型洗濯機，圓筒容量為十一點三四公升，旋轉軸角度為五十度，旋轉速度每分鐘四十五轉至五十轉。\r\n（二）脫水機：可達每分鐘一千二百轉之離心脫水機。\r\n（三）乾燥機：可保持攝氏六十度正負二度恆溫構造者。\r\n各類防焰物品進行試驗所需設備及試驗方法如附表。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "地毯之燃燒試驗應依下列程序進行：\r\n一、取樣：自一平方公尺以上之地毯表面裁取長四十公分寬二十二公分之試體六片，其中經向數量及燃燒接觸面正面三片，緯向數量及燃燒接觸面正面三片。\r\n二、前處理：將試體置於攝氏五十度正負二度之恆溫乾燥箱內二十四小時後，再將試體置於裝有矽膠乾燥劑之乾燥器中二小時以上；試體組成毛簇之纖維為毛百分之百，且不受熱影響者，得置於攝氏一百零五度正負二度之恆溫乾燥箱內一小時後，再將試體置於裝有矽膠乾燥劑之乾燥器中二小時以上。\r\n三、試驗：\r\n（一）以四十五度空氣混合焰法進行試驗。\r\n（二）將試體置於厚度八公釐之耐火板材上，再以試體固定框壓住固定。\r\n（三）空氣混合燃燒器之火焰長度為二十四公釐。\r\n（四）空氣混合燃燒器置於水平後，應調整火焰前端至距離試體表面一公釐，燃燒氣體之氣壓應為每平方公分零點零四公斤（四百毫米水柱）。\r\n（五）試體之點火時間為三十秒。\r\n（六）測定餘焰時間及碳化距離。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "纖維製品之燃燒試驗應依下列程序進行：\r\n一、取樣：自二平方公尺以上之纖維製品裁取長三十五公分寬二十五公分之試體三片，其中經向數量與燃燒接觸面正面及反面各一片，緯向數量及燃燒接觸面正面一片。\r\n二、前處理：\r\n（一）試體應置於攝氏五十度正負二度之恆溫乾燥箱內二十四小時後，再將試體置於裝有矽膠乾燥劑之乾燥器中二小時以上；試體不受熱影響者，得置於攝氏一百零五度正負二度之恆溫乾燥箱內一小時。\r\n（二）屋外使用之纖維製品，於放入恆溫乾燥箱乾燥前，應先於攝氏五十度正負二度之溫水中浸泡三十分鐘。\r\n三、試驗：\r\n（一）每平方公尺質量四百五十公克以下之纖維製品（以下簡稱薄纖維製品）以四十五度小焰燃燒器法，每平方公尺質量超過四百五十公克之纖維製品（以下簡稱厚纖維製品）以四十五度大焰燃燒器法進行試驗。\r\n（二）試體應平整緊密夾於試體固定框。\r\n（三）小焰燃燒器之火焰長度為四十五公釐，大焰燃燒器之火焰長度為六十五公釐。\r\n（四）燃燒器之火焰頂端應與試體之中央下方部位接觸。\r\n（五）試體之點火時間，薄纖維製品為一分鐘，厚纖維製品為二分鐘。\r\n（六）測定餘焰時間、餘燃時間及碳化面積。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "纖維製品依前條規定進行燃燒試驗後，如有下列情形之一者，應另取試體進行燃燒試驗：\r\n一、試體為於點火時間內著火之纖維製品：\r\n（一）取樣：自二平方公尺以上之纖維製品裁取長三十五公分寬二十五公分之試體二片，其中經向數量及燃燒接觸面正面一片，緯向數量及燃燒接觸面反面一片。\r\n（二）前處理：依前條第二款規定辦理。\r\n（三）試驗：依前條第三款第二目至第四目規定辦理，試體之點火時間，薄纖維製品為著火後三秒，厚纖維製品為著火後六秒，即移除火源，並測定餘焰時間、餘燃時間及碳化面積。\r\n二、試體為經接觸火源產生收縮之纖維製品：\r\n（一）取樣：自二平方公尺以上之纖維製品裁取長三十五公分寬二十五公分之試體三片，其中經向數量與燃燒接觸面正面一片及反面一片，緯向數量及燃燒接觸面正面一片。\r\n（二）前處理：依前條第二款規定辦理。\r\n（三）試驗：以四十五度鬆弛法進行，於試體固定框內側長二百五十公釐寬一百五十公釐之範圍內，置放長二百六十三公釐寬一百五十八公釐之試體，使各邊鬆垂百分之五，並依前條第三款第三目至第五目規定辦理，測定碳化距離。\r\n三、試體為經接觸火源產生熔融之纖維製品：\r\n（一）取樣：自二平方公尺以上之纖維製品裁取寬十公分重一公克之試體五片，為長二十公分寬十公分而重量仍未滿一公克時，則不計其重量，以長二十公分為準，其中經向數量與燃燒接觸面正面二片及反面一片，緯向數量與燃燒接觸面正面一片及反面一片。\r\n（二）前處理：依前條第二款規定辦理。\r\n（三）試驗：\r\n1.以四十五度線圈法進行試驗。\r\n2.將試體捲曲後，插入支撐線圈。\r\n3.小焰燃燒器之火焰長度為四十五公釐。\r\n4.燃燒器之火焰前端應接觸試體下端，試體經引燃至停止熔融且停止燃燒為止。\r\n5.調整試體位置，使殘餘試體之最下端與火焰接觸，重複施作本目之四之程序試驗，直至試體之下端起至九公分處均燃燒熔融為止。\r\n6.測定接焰次數。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "具耐水洗性能之纖維製品除依前二條規定進行燃燒試驗外，須另取試體依下列規定進行洗濯處理後，再依前二條規定進行燃燒試驗：\r\n一、取樣：自二平方公尺以上之纖維製品裁取長四十五公分寬三十五公分之試體五片；材質為經接觸火源產生收縮之纖維製品，應取八片；材質為經接觸火源產生熔融之纖維製品，應取六片。試體之布邊如有纖維解開或鬆脫之虞者，應於洗濯前施以拷克等適當措施。\r\n二、洗濯：\r\n（一）洗衣槽內之水位應淹至十四公分深度，並於攝氏六十度正負二度之溫水中，以百分之零點一比例加入無添加劑之粉狀洗滌用肥皂。\r\n（二）試體應共重一點三六公斤，重量不足時，需以一般未具防焰性能之聚酯纖維白布補足。\r\n（三）洗濯時，以保持攝氏六十度正負二度之水溫，運轉十五分鐘。\r\n（四）以攝氏四十度正負二度之清水，連續清洗三次，每次五分鐘，每次清洗所需水量與第一目規定相同。\r\n（五）施以脫水二分鐘。\r\n（六）乾燥烘乾時，應於攝氏六十度正負二度狀態下進行。\r\n（七）應依前六目規定連續進行五次水洗。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "具耐乾洗性能之纖維製品除依第六條及第七條規定進行燃燒試驗外，須另取試體依下列規定進行洗濯處理後，再依第六條及第七條規定進行燃燒試驗：\r\n一、取樣：依前條第一款規定辦理。\r\n二、洗濯：\r\n（一）處理液：四氯乙烯或符合ＣＮＳ一四七九七礦物型溶劑規定之一般型甲類，每一百毫升對陰離子界面活性劑一克，其磺基琥珀酸二辛酯，純度百分之六十以上，酒精不溶分百分之三點五以下；非離子界面活性劑一公克，其含八莫耳數之氧化乙烯，水分百分之一以下，曇點百分之一水溶液，攝氏二十五度至三十五度及水零點一毫升之混合液。\r\n（二）將處理液四公升及試體三百公克，放入圓筒內洗濯十五分鐘；質量不足三百公克者，以一般未具防焰性能之聚酯纖維布片補足。\r\n（三）施以脫液二分鐘，脫液後，自然乾燥或於攝氏六十度正負二度狀態下乾燥烘乾。\r\n（四）應依前三目規定連續進行五次乾洗。\r\n（五）第五次洗濯後應施以潔淨之四氯乙烯充分洗清二次，每次五分鐘，再依第三目規定進行乾燥烘乾處理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "展示用廣告板之燃燒試驗應依下列程序進行：\r\n一、取樣：自一點六平方公尺以上之展示用廣告板裁取長二十九公分寬十九公分之試體三片，其中經向數量與燃燒接觸面正面及反面各一片，緯向數量及燃燒接觸面正面一片。\r\n二、前處理：將試體置於攝氏四十度正負五度之恆溫乾燥箱內二十四小時後，再將試體置於裝有矽膠乾燥劑之乾燥器中二小時以上。\r\n三、試驗：\r\n（一）以四十五度大焰燃燒器法進行試驗。\r\n（二）將試體固定於試體固定框。\r\n（三）大焰燃燒器之火焰長度為六十五公釐。\r\n（四）燃燒器之火焰前端應與試體之中央下方部位接觸。\r\n（五）試體之點火時間為二分鐘。\r\n（六）測定餘焰時間、餘燃時間及碳化面積。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各類防焰物品或其材料之防焰性能試驗結果符合下列條件者，具有防焰性能：\r\n一、地毯：餘焰時間在二十秒以下；碳化距離在十公分以下。\r\n二、纖維製品：\r\n（一）餘焰時間：薄纖維製品在三秒以下，厚纖維製品在五秒以下。\r\n（二）餘燃時間：薄纖維製品在五秒以下，厚纖維製品在二十秒以下。\r\n（三）碳化面積：薄纖維製品在三十平方公分以下，厚纖維製品在四十平方公分以下。\r\n三、試體為於點火時間內著火之纖維製品：餘焰時間、餘燃時間及碳化面積同第二款規定。\r\n四、試體為經接觸火源產生收縮之纖維製品：碳化距離在二十公分以下。\r\n五、試體為經接觸火源產生熔融之纖維製品：接焰次數應達三次以上。\r\n六、展示用廣告板：餘焰時間在十秒以下；餘燃時間在三十秒以下；碳化面積在五十平方公分以下。\r\n試驗數值之計量單位，時間以秒計，長度以公分計，面積以平方公分計，以四捨五入取至整數位。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}