{
	"法規性質": "命令",
	"法規名稱": "各級消防機關（構）人員遴用標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120036",
	"法規類別": "行政＞內政部＞消防目",
	"最新異動日期": "20240124",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十七年六月十七日內政部（87）台內消字第 8774382  號令\r\n  訂定發布全文 19 條\r\n2.中華民國九十年十二月十三日內政部（90）台內消字第 9063386  號令\r\n  修正發布名稱及全文 17 條；並自九十年十二月十六日起施行\r\n  （原名稱：直轄市縣市消防機關消防指揮及救災人員遴用標準；新名稱\r\n  ：各級消防機關人員遴用標準）\r\n3.中華民國九十二年六月三十日內政部台內消字第 0920093361 號令修正\r\n  發布第 4、5、17 條條文\r\n4.中華民國九十四年五月十七日內政部台內消字第 0940091546 號令修正\r\n  發布第 12 條條文\r\n  中華民國一百十二年九月十三日行政院院臺規字第 1125017953 號公告\r\n  第 2  條第 4  款、第 5  款、第 4  條第 4  款、第 5  條第 4  款\r\n  、第 7  條、第 8  條、第 12 條、第 13 條、14、第 15 條第 1  項\r\n  第 4  款  所列屬「內政部消防署港務消防隊」之權責事項，自一百十\r\n  二年九月二十日起改由「內政部消防署港務消防大隊」管轄\r\n5.中華民國一百十三年一月二十四日內政部台內消字第 1131600330 號令\r\n  修正發布名稱及全文 17 條；並自發布日施行\r\n  （原名稱：各級消防機關人員遴用標準；新名稱：各級消防機關（構）\r\n  人員遴用標準）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依內政部消防署組織法第六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準適用對象包括內政部消防署、直轄市、縣（市）消防局等消防機關及內政部消防署特種搜救隊（以下簡稱特種搜救隊）、內政部消防署港務消防大隊（以下簡稱港務消防大隊）等消防機構之下列人員：\r\n一、直轄市消防局副局長、大隊長、副大隊長、中隊長及副中隊長。\r\n二、縣（市）消防局局長、副局長、大隊長及副大隊長。\r\n三、特種搜救隊隊長、副隊長、中隊長及副中隊長。\r\n四、港務消防大隊大隊長、副大隊長、隊長及副隊長。\r\n五、直轄市、縣（市）消防局、特種搜救隊、港務消防大隊分隊長、小隊長及隊員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "警察大學、警官學校、警察專科學校或警察學校消防系、所、科、組、班畢（結）業學生，於畢（結）業分發職務尚未取得法定任用資格前，其管理依其他法令規定。\r\n第四條至第九條所定職務等階，係指職務列等之最高等階。\r\n本標準以警察官職務所定之遴用資格，於相當官等職等人員適用之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市消防局副局長應具有下列資格之一：\r\n一、現任或曾任消防機關（構）警監四階以上主管職務。\r\n二、現任或曾任消防機關（構）警監四階以上職務二年以上。\r\n三、現任消防機關（構）科長，並曾任直轄市消防局中隊長，或縣市消防局大隊長，或特種搜救隊中隊長，或港務消防大隊隊長職務三年以上。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "縣（市）消防局局長應具有下列資格之一：\r\n一、現任或曾任消防機關（構）警監四階以上主管職務。\r\n二、現任或曾任消防機關（構）警監四階以上職務一年以上。\r\n三、現任消防機關（構）科長，並曾任直轄市消防局中隊長，或縣市消防局大隊長，或特種搜救隊中隊長，或港務消防大隊隊長職務三年以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "特種搜救隊隊長應具有第四條各款資格之一。\r\n特種搜救隊副隊長及港務消防大隊大隊長應具有前條各款資格之一。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市消防局大隊長、縣（市）消防局副局長、港務消防大隊副大隊長應具有下列資格之一：\r\n一、具有第五條各款資格之一。\r\n二、曾任消防機關（構）警正一階主管職務。\r\n三、曾任消防機關（構）警正一階非主管職務一年以上。\r\n四、曾任消防機關（構）警正二階主管職務二年以上。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市消防局副大隊長、特種搜救隊中隊長、港務消防大隊隊長應具有下列資格之一：\r\n一、具有前條各款資格之一。\r\n二、現任消防機關（構）警正二階主管職務一年以上。\r\n三、曾任消防機關（構）警正二階非主管以上職務合計二年以上。\r\n四、曾任消防機關中隊長職務三年以上。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "縣（市）消防局大隊長應具有下列資格之一：\r\n一、具有前條各款資格之一。\r\n二、現任消防機關（構）警正二階主管職務。\r\n三、現任消防機關（構）警正二階非主管職務一年以上。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "縣（市）消防局副大隊長、特種搜救隊副中隊長、港務消防大隊副隊長應具有下列資格之一：\r\n一、具有前條各款資格之一。\r\n二、曾任消防機關副中隊長以上職務合計一年以上。\r\n三、曾任消防機關（構）相當科員職務一年以上，並曾任分隊長職務一年以上。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市消防局中隊長、副中隊長應具有下列資格之一：\r\n一、具有前條各款資格之一。\r\n二、曾任消防機關（構）相當分隊長以上職務合計一年以上，並曾任分隊長職務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "直轄市、縣（市）消防局、特種搜救隊、港務消防大隊分隊長應具有下列資格之一：\r\n一、警察大學、警官學校消防系、所、組畢業或警察大學消防初級幹部警佐班結業。\r\n二、現任消防機關（構）相當科員以上職務。\r\n三、現任消防機關（構）小隊長或同職序職務二年以上。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市、縣（市）消防局、特種搜救隊、港務消防大隊小隊長應具有下列資格之一：\r\n一、具有前條各款資格之一。\r\n二、現任消防機關（構）小隊長同職序職務。\r\n三、現任消防機關辦事員職務，並曾任隊員一年以上。\r\n四、現任消防隊員二年以上。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市、縣（市）消防局、特種搜救隊、港務消防大隊隊員應具有下列資格之一：\r\n一、警察（專科）學校以上學校消防教育畢（結）業。\r\n二、現任警察機關警（隊）員，並經內政部消防署辦理之消防基礎訓練合格。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "下列人員應經警察大學、警官學校消防系、所、組畢業或前二校四個月以上消防教育結業：\r\n一、直轄市消防局大隊長、副大隊長、中隊長、副中隊長、分隊長。\r\n二、縣（市）消防局大隊長、副大隊長、分隊長。\r\n三、特種搜救隊隊長、副隊長、中隊長、副中隊長、分隊長。\r\n四、港務消防大隊大隊長、副大隊長、隊長、副隊長、分隊長。\r\n前項消防教育，應於進用前完成。\r\n本標準施行前警官學校警佐班結業之人員，視為具有第一項所稱消防教育結業資格。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依本標準進用非現任消防人員擔任分隊長、小隊長及隊員等職務，年齡應在四十歲以下。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}