{
	"pcode": "D0120006",
	"type": "命令",
	"title": "爆竹煙火製造儲存販賣場所設置及安全管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120006",
	"category": [
		"行政",
		"內政部",
		"消防目"
	],
	"lastUpdate": "20101206",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附圖一土質擋牆.PDF",
			"id": "0000228579"
		},
		{
			"name": "附圖一土質擋牆.DOC",
			"id": "0000043630"
		},
		{
			"name": "附圖二土質或土沙質擋牆（單面覆板）.PDF",
			"id": "0000228580"
		},
		{
			"name": "附圖二土質或土沙質擋牆（單面覆板）.DOC",
			"id": "0000043631"
		},
		{
			"name": "附圖三土質或土沙質擋牆（雙面覆板）.PDF",
			"id": "0000228581"
		},
		{
			"name": "附圖三土質或土沙質擋牆（雙面覆板）.DOC",
			"id": "0000043632"
		},
		{
			"name": "附圖四鋼筋混凝土擋牆.PDF",
			"id": "0000228582"
		},
		{
			"name": "附圖四鋼筋混凝土擋牆.DOC",
			"id": "0000043633"
		},
		{
			"name": "附表一  摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫與場內其他建築物之安全距離.PDF",
			"id": "0000229141"
		},
		{
			"name": "附表一  摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫與場內其他建築物之安全距離.DOC",
			"id": "0000086784"
		},
		{
			"name": "附表二  摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫設置擋牆或防火牆者，其與場內其他建築物之安全距離.PDF",
			"id": "0000229142"
		},
		{
			"name": "附表二  摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫設置擋牆或防火牆者，其與場內其他建築物之安全距離.DOC",
			"id": "0000086785"
		},
		{
			"name": "附表三  爆竹煙火製造場所之有火藥區內作業區及半成品倉庫與廠區外鄰近場所之安全距離.PDF",
			"id": "0000229143"
		},
		{
			"name": "附表三  爆竹煙火製造場所之有火藥區內作業區及半成品倉庫與廠區外鄰近場所之安全距離.DOC",
			"id": "0000086786"
		},
		{
			"name": "附表四  爆竹煙火製造場所之有火藥區內舞臺煙火以外之專業爆竹煙火及摔炮類一般爆竹煙火成品倉庫與廠區外鄰近場所之安全距離.PDF",
			"id": "0000229144"
		},
		{
			"name": "附表四  爆竹煙火製造場所之有火藥區內舞臺煙火以外之專業爆竹煙火及摔炮類一般爆竹煙火成品倉庫與廠區外鄰近場所之安全距離.DOC",
			"id": "0000086787"
		},
		{
			"name": "附表五  爆竹煙火製造場所之有火藥區內摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫與廠區外鄰近場所之安全距離.PDF",
			"id": "0000229145"
		},
		{
			"name": "附表五  爆竹煙火製造場所之有火藥區內摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫與廠區外鄰近場所之安全距離.DOC",
			"id": "0000086788"
		},
		{
			"name": "第 4 條完整條文.PDF",
			"id": "0000086794"
		}
	],
	"history": [
		"九十三年三月二十九日內政部台內消字第 0930090504 號令訂定發布全文 22 條；並自發布日施行",
		"九十四年一月二十八日內政部台內消字第 0940091506 號令修正發布全文 22 條；並自發布日施行",
		"九十五年二月十七日內政部台內消字第 0950820056 號令修正發布第 4、5、9、12、17～19 條條文",
		"九十六年五月二日內政部台內消字第 0960823392 號令修正發布第 2、4、5、8、9、17、18 條條文；增訂第 17-1 條條文",
		"九十九年十二月六日內政部台內消字第 0990825631 號令修正發布第 4、5、9、16～18 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依爆竹煙火管理條例第四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所定擋牆，規定如下：\r\n一、為鋼筋混凝土、土質、土沙質或其他具有同等以上防護性能之構造；其設置基準如附圖一至四。\r\n二、高度不得低於隔離有火藥區建築物高度。其牆腳與隔離有火藥區建築物之距離，應在一公尺以上。\r\n本辦法所定防火牆，規定如下：\r\n一、與倉庫外牆之距離在二公尺以上。 \r\n二、為鋼筋混凝土構造、加強磚造或鋼骨補強之鋼板或防火板構造，並具堅固基礎。\r\n三、倉庫設有天花板者，防火牆高度高於天花板高度五十公分以上；無天花板者，防火牆高度應高於倉庫屋頂以上。\r\n四、鋼板構造之防火牆厚度為零點三五公分以上。但倉庫儲存總火藥量在二公噸以下或總重量在十公噸以下者，為零點二五公分以上。其他材質之防火牆厚度應為三公分以上。\r\n本辦法所定對象物，規定如下：\r\n一、第一類對象物：指各類場所消防安全設備設置標準（以下簡稱設置標準）第十二條第一款、第二款第一目至第六目、第八目至第十目及第十二目所列之場所。\r\n二、第二類對象物：指設置標準第十二條第二款第七目、第十一目及第三款所列之場所。\r\n三、第三類對象物：指設置標準第十二條第四款及前二款以外供人居住或使用之建築物。\r\n四、第四類對象物：指國道、省道、縣道、鄉道及高壓電線。"
		},
		{
			"number": 300,
			"content": "爆竹煙火製造場所內工作場所之區別及建築物使用目的如下表：\r\n┌─────┬────────────────────────┐\r\n│工作場所之│建      築      物      使      用      目    的│\r\n│區別      │                                                │\r\n├─┬───┼────────────────────────┤\r\n│有│作業區│壓藥室、填土室、鑽孔室、繽炮室、配藥室、裝藥室、│\r\n│火│      │篩藥室、造粒室、成型間、插線間、包裝間（包括貼商│\r\n│藥│      │標）等作業室，曬藥場及其他有火藥之作業區（如有必│\r\n│區│      │要可置廁所）。                                  │\r\n│  ├───┼────────────────────────┤\r\n│  │庫儲區│原料、半成品及成品倉庫。                        │\r\n├─┴───┼────────────────────────┤\r\n│無火藥區  │警衛室、會客室、辦公室、休息室（吸菸室）、飯廳、│\r\n│          │廁所、廚房、宿舍、浴室、機械修理間、無火藥類倉庫│\r\n│          │、無火藥填土室、紙筒製作室。                    │\r\n└─────┴────────────────────────┘"
		},
		{
			"number": 400,
			"content": "爆竹煙火製造場所內各建築物間之安全距離，規定如下：\r\n一、作業區之建築物、半成品倉庫、舞臺煙火以外之專業爆竹煙火及摔炮類一般爆竹煙火成品倉庫：依下列公式計算之，其總火藥量無法計算者，得以總重量除以五計算之。\r\n    安全距離（單位：公尺）\r\n           3┌───────────\r\n    ＝３ｘ  │總火藥量（單位：公斤）\r\n            │\r\n    　　　 ˇ\r\n二、曬藥場：十公尺以上。\r\n三、摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫：如附表一。但設置擋牆或防火牆者，其安全距離如附表二。\r\n四、原料倉庫：依下表規定。但有下列情形之一者，不在此限。\r\n（一）儲存數量超過管制量二十倍之倉庫，與設在同一建築基地之其他倉庫間之安全距離，得縮減至規定寬度之三分之一，最小以三公尺為限。\r\n（二）同一建築基地內，設置二個以上相鄰儲存氯酸鹽類、過氯酸鹽類、硝酸鹽類、硫磺、鐵粉、金屬粉、鎂、硝酸酯類、硝基化合物或含有任一種成分物品之倉庫，其相互間安全距離得縮減至五十公分。\r\n    ┌────────┬───────────────────┐\r\n    │區分            │安全距離                              │\r\n    │                ├─────────┬─────────┤\r\n    │                │建築物之牆壁、柱及│建築物之牆壁、柱或│\r\n    │                │地板為防火構造者  │地板為非防火構造者│\r\n    ├────────┼─────────┼─────────┤\r\n    │未達管制量五倍者│      ＼          │○．五公尺以上    │\r\n    ├────────┼─────────┼─────────┤\r\n    │達管制量五倍以上│一公尺以上        │一．五公尺以上    │\r\n    │未達十倍者      │                  │                  │\r\n    ├────────┼─────────┼─────────┤\r\n    │達管制量十倍以上│二公尺以上        │三公尺以上        │\r\n    │未達二十倍者    │                  │                  │\r\n    ├────────┼─────────┼─────────┤\r\n    │達管制量二十倍以│三公尺以上        │五公尺以上        │\r\n    │上未達五十倍者  │                  │                  │\r\n    ├────────┼─────────┼─────────┤\r\n    │達管制量五十倍以│五公尺以上        │十公尺以上        │\r\n    │上未達二百倍者  │                  │                  │\r\n    ├────────┼─────────┼─────────┤\r\n    │達管制量二百倍以│十公尺以上        │十五公尺以上      │\r\n    │上者            │                  │                  │\r\n    ├────────┴─────────┴─────────┤\r\n    │備註：管制量指公共危險物品及可燃性高壓氣體設置標準暨安全│\r\n    │      管理辦法第三條第二項附表一所規範之數量。          │\r\n    └────────────────────────────┘\r\n前項建築物處理或儲存數量之規定如下：\r\n一、作業區之建築物及半成品倉庫：總火藥量一公噸以下或總重量五公噸以下。\r\n二、舞臺煙火以外之專業爆竹煙火及摔炮類一般爆竹煙火成品倉庫：總火藥量五公噸以下或總重量二十五公噸以下。\r\n三、摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫：總火藥量十公噸以下或總重量五十公噸以下。"
		},
		{
			"number": 500,
			"content": "爆竹煙火製造場所之有火藥區內，各建築物與廠區外鄰近場所之安全距離，規定如下。但有設置擋牆者，得減半計算：\r\n一、作業區及半成品倉庫：如附表三。\r\n二、舞臺煙火以外之專業爆竹煙火及摔炮類一般爆竹煙火成品倉庫：如附表四。\r\n三、摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫：如附表五。\r\n四、原料倉庫：\r\n（一）與第一類對象物之距離，應在五十公尺以上。\r\n（二）與第二類對象物之距離，應在三十公尺以上。\r\n（三）與第三類對象物之距離，應在二十公尺以上。\r\n（四）與第四類對象物之距離，應在十公尺以上。"
		},
		{
			"number": 600,
			"content": "作業區，其構造、設備，應符合下列規定：\r\n一、為獨立之一層建築物。\r\n二、門窗不得與鄰棟建築物相互對開。\r\n三、建築構造、材料及設施符合下列規定：\r\n（一）牆壁、屋頂及天花板以不燃材料建造。\r\n（二）作業室最少設二處門，門寬不得小於一點五公尺，門高不得低於二公尺，門分別通向屋外；窗材為不易震裂之安全玻璃、塑膠等材料，窗臺不得設置木條或鐵條等障礙物，且不得高於地面六十公分，門窗能向外推開，有金屬配件者，應為銅質或不易產生火花之金屬。但工作人數在二人以下時，得為一處門。\r\n四、作業室周圍設水溝，並經常清理，配藥室水溝末端（距配藥室四公尺以上）設置廢藥沈澱池。廢藥沈澱池避免陽光直射，並每週清理一次。\r\n五、人行道應舖設水泥或柏油路面。\r\n六、各工作場所之傳動機械及其他足以產生靜電之設施，均應裝設接地線，其接地電阻不得超過十歐姆。\r\n七、不得使用明火照明器具。使用電力照明時，應用全密封型防爆燈具，保持表面光滑使不積存塵埃，使用之開關應為全密封防爆型或裝設於室外防塵箱內。\r\n八、使用之馬達應為全密封防爆型或以牆隔離裝於室外，其接地電阻不得超過十歐姆，開關或啟動設備應為全密封防爆型或裝設於室外防塵箱內。\r\n九、配電線路均應埋設於地下，或裝置於連接氣密之金屬導管中，並應有良好之接地，其電力總開關應設於有火藥區外。\r\n十、應設符合國家標準（以下簡稱 CNS）一二八七二規定之避雷設備，或以接地方式達同等以上防護性能者。但因周圍環境，無致生危險之虞者，不在此限。\r\n十一、設有烘藥設備者，應以蒸汽或熱風方式間接加熱，並有定溫定壓之自動控制裝置及警報裝置。"
		},
		{
			"number": 700,
			"content": "作業區之壓藥室、填土室、配藥室、裝藥室、篩藥室、造粒室，其相互間及與其他作業室、倉庫等應以擋牆隔離之。但其建築構造符合下列規定者，不在此限：\r\n一、放壓面面對空曠無人地區，不致誘發火災，以抵抗力弱且不燃性之輕質材料建造者。\r\n二、其他三面建築堅固之鋼筋水泥牆抗阻爆力之發散，其厚度在存藥量四公斤以上者為五十公分，未滿四公斤者為二十公分。\r\n三、屋頂向放壓面方向傾斜，使用抵抗力弱且不燃性之輕質材料建造。\r\n前項第一款及第三款之抵抗力弱且不燃性之輕質材料，可為矽酸鈣板、合成樹脂防火板或其他具有同等性質之材料。"
		},
		{
			"number": 800,
			"content": "曬藥場曬藥架之材料應為木質或竹質，並以竹釘或籐條固定之，使用鐵釘者，應不得外露；曬藥盤之材料應為木質、竹質或其他不發火材料。曝曬時應保持曝曬物品之穩定，以免發生摩擦。"
		},
		{
			"number": 900,
			"content": "爆竹煙火製造場所之庫儲區，其構造、設備應符合第六條第七款、第九款、第十款及下列規定：\r\n一、為鋼筋混凝土、磚石等不燃性材料建造之一層建築物。\r\n二、屋頂及天花板使用適當強度之輕質隔熱性材料。\r\n三、地面為水泥粉光或磨石子地，上舖木質墊板，為木質地板者，鐵釘不得暴露於外，其高度距地面十公分以上。\r\n四、儲放爆竹煙火原料、半成品或成品時，應距周圍牆面五公分以上。\r\n五、倉庫前舖設水泥光面地坪，門口設置棕墊或塑膠墊，以防帶入泥沙。\r\n六、門應向外開啟，其金屬配件為銅質或其他不因磨擦、撞擊產生火花之金屬。\r\n七、不得使用馬達或動力設備。\r\n八、不得設置於潮濕地面。\r\n九、窗戶及出入口應有防盜措施。\r\n十、設置安全監控設施。\r\n十一、摔炮類以外之一般爆竹煙火及舞臺煙火成品倉庫儲存總火藥量超過五公噸或總重量超過二十五公噸者，應以火藥量三公噸以下或重量十五公噸以下為準，以厚度十公分以上鋼筋混凝土或厚度十五公分以上加強磚造構造之隔間牆區劃分隔。隔間牆應設置至屋頂；倉庫設有天花板，且能確保防火區劃完整者，得設置至天花板。\r\n十二、倉庫通路面積應占倉庫樓地板面積百分之二十以上。\r\n十三、專業爆竹煙火與未經個別認可合格之一般爆竹煙火應分室儲存。"
		},
		{
			"number": 1000,
			"content": "爆竹煙火製造場所之無火藥區，其構造、設備依建築法及相關法規規定辦理。"
		},
		{
			"number": 1100,
			"content": "爆竹煙火製造場所內搬運應以四輪手推車為主，成品或半成品均應盛於木質、竹質、紙箱或塑膠盤中；搬運時，應輕舉輕放，不得推拉，避免摩擦。"
		},
		{
			"number": 1200,
			"content": "爆竹煙火製造場所之有火藥區，其安全管理應符合下列規定：\r\n一、與無火藥區間應設置有效隔離之境界柵欄，並於顯明位置及出入口設立危險區域、嚴禁煙火、非作業人員禁止進入等警告標示。\r\n二、於明顯位置標示最高工作人數、原料及半成品或成品之限量、設備、物品之配置及作業程序等事項。\r\n三、作業區機械設備及其他物品之放置，不得妨礙緊急避難時之進出路線，非作業必需品，不得存放於作業區內。\r\n四、作業區之工作臺，應符合下列規定：\r\n（一）以平滑不粗糙之木板為之，上舖銅皮或橡皮等對下墜物體有緩衝，不易產生靜電者。\r\n（二）發火金屬物及非作業用器具，不得放置臺面。\r\n（三）地上及臺面之浮藥應隨時清理，並於每日下班前澈底清理。\r\n五、嚴禁與作業無關之人員進入。\r\n六、進入之工作人員，應符合下列規定：\r\n（一）佩帶識別證，並貼本人照片，記載姓名、出生年月日、血型及工作部門等。\r\n（二）服裝為棉質品。配藥人員應著防火圍裙及膠鞋或布鞋。\r\n七、進入之機動車輛，排氣口應有防焰裝置，並與各作業室及倉庫保持八公尺以上之距離；停放時，應完全熄火。\r\n八、嚴禁攜帶有產生煙火之虞之物品進入，並置專人嚴加管制。\r\n九、五十公尺以內，不得使用木材或木炭類等燃料，有煙囪者，應設防焰罩。\r\n十、原料應分類、分室儲存，已配之火藥，於每日下班前，儲存於配藥室內。\r\n十一、不合格之原料、半成品或成品，應隨時清理，並作適當處置，不得儲存於倉庫或配藥室內。\r\n十二、原料應於倉庫內稱量，分別移送至配藥室，取用原料之瓢應使用木質、竹質、塑膠或不發生火花之金屬產品，並以不同顏色或標籤識別之，不得混用。\r\n十三、稱量原料之秤具應使用彈簧式座秤，不得使用秤錘吊秤。\r\n十四、盛裝原料之容器應予加蓋。\r\n十五、進出倉庫之原料、半成品或成品建卡隨時登記，並註明其儲存數量。\r\n十六、庫儲區保持通風，經常維持其溫度在攝氏三十五度以下，相對濕度百分之七十五以上，於每日中午觀測溫度計及濕度計一次並記錄之，溫度、濕度異常時，應即採取緊急安全措施。\r\n十七、庫儲區不得放置空紙箱、內襯紙、塑膠袋、紙盒等包裝用餘材料，或其他非屬爆竹煙火原料、半成品及成品之易燃易爆物品。\r\n十八、庫儲區禁止使用鐵器等易引起火花之器具進行開箱、封箱等作業。\r\n十九、儲存一年以上之爆竹煙火原料、半成品及成品，應檢查有無異常現象。\r\n二十、對作業人員應每半年施以四小時以上之安全講習，並記錄存查。其講習課程內容如下：\r\n（一）火藥常識。\r\n（二）作業程序。\r\n（三）安全管理及安全防護計畫。"
		},
		{
			"number": 1300,
			"content": "作業區之壓藥室、填土室、配藥室、裝藥室、篩藥室，其安全管理除前條規定外，應符合下列規定：\r\n一、地面加舖木質方格墊板，並經常保持濕潤；或加舖合格之導電橡膠墊。\r\n二、作業使用之器具、容器為銅質、竹質、木質或其他不易發生火花之製品；用水調和配藥時，得使用塑膠製品。\r\n三、壓藥、裝藥之模具為銅質、竹質、木質、電木或塑膠製品；使用鋁質者，應予接地。\r\n四、壓藥機桿頭為銅質、竹質、木質或不銹鋼，頭部直角部位應稍加切削，並不得為錐形。\r\n五、裝（壓）藥作業時，應避免金屬類間強烈震動、撞擊或磨擦。"
		},
		{
			"number": 1400,
			"content": "各作業室之機械，應符合下列規定：\r\n一、裝（壓）藥機或填土機或鑽孔機以一臺為限。\r\n二、從事以具爆炸性火藥製造煙火時，機械相互間有適當安全防護設施及安全通道者，以設置裝（壓）藥機、填土機各一臺為限。\r\n三、從事以非具爆炸性火藥製造煙火時，機械相互間有適當安全防護設施及安全通道者，以設置裝（壓）藥機、填土機、鑽孔機各一臺為限。\r\n四、從事爆竹繽炮作業時，其使用之繽炮機，以四臺為限。"
		},
		{
			"number": 1500,
			"content": "配藥、篩藥作業，應符合下列規定：\r\n一、配藥依一定程序，先混合還原劑，再加氧化劑；氧化劑、還原劑不得同時混合為之。\r\n二、篩藥作業時，以個別篩網分別過篩氧化劑、還原劑。\r\n三、加入鋁粉等金屬粉末時，以酒精少許濕潤或以表面處理，以防範反應生熱，在雨天及高濕度狀況下，應特別注意防範意外事件。\r\n四、配製赤磷敏感藥劑，先以水或丙酮濕潤，再與氯酸鉀混合。\r\n五、配成之濕赤磷劑，裝入不易使其乾燥之容器。\r\n六、配製含赤磷後之配藥室，立即以水沖洗清淨。\r\n七、未完全乾燥之火球藥粒，不得裝填，應放置於通風處，含有鋁鎂等金屬粉末之配合劑不得堆積存放。\r\n八、配製赤磷藥劑須使用專用配藥室，工作人員之防護衣、鞋、襪、手套、容器及工具，均限於該室使用，不得與其他作業混合或交互使用。"
		},
		{
			"number": 1600,
			"content": "製造爆竹煙火工作人員之配置，應符合下列規定：\r\n一、從事填土、配藥、裝藥、篩藥或爆引切割等作業之作業室，以一人為限。\r\n二、以含氯酸鉀、過氯酸銨、硝酸銨、磷化物之原料從事專業爆竹煙火及煙霧類以外之一般爆竹煙火製造，或爆竹煙火之製造採裝（壓）藥、填土、鑽孔分別於不同作業室作業者，每一作業室應在二人以下。但無火藥之填土，不在此限。\r\n三、以含氯酸鉀之原料從事煙霧類一般爆竹煙火產品製造作業，或以具爆炸性火藥製造爆竹煙火採裝（壓）藥、填土於同一作業室連續作業，或以非具爆炸性火藥製造爆竹煙火採裝（壓）藥、填土、鑽孔於同一作業室連續作業，其作業室應在四人以下。\r\n四、以不含氯酸鉀、過氯酸銨、硝酸銨、磷化物之原料從事爆竹煙火製造作業，或將爆竹煙火原料以水或漿糊充分濕潤（指含水量在百分之十以上）後從事爆竹煙火製造作業，其作業室應在八人以下。\r\n前項作業所使用之原料，含磷化物者，每次配藥、裝藥不得超過一公斤；含氯酸鉀、過氯酸銨、硝酸銨者，每次配藥、裝藥不得超過五公斤；其他原料者，每次配藥、裝藥不得超過十五公斤。但以水或漿糊充分濕潤者，每次配藥、裝藥得為十五公斤。每次配妥後應立即移至室外安全場所。\r\n爆引切割作業，每次不得超過零點五公斤，每批不得超過三公斤；已切割與未切割之爆引應遠離分別放置，並隨時加以覆蓋。"
		},
		{
			"number": 1700,
			"content": "達管制量舞臺煙火以外之專業爆竹煙火及摔炮類一般爆竹煙火儲存場所，其位置、構造及設備應符合下列規定：\r\n一、儲存總火藥量應在五公噸以下或總重量應在二十五公噸以下，其與鄰近場所安全距離符合下表規定：\r\n  ┌─────────────────┬──┬──┬──┬──┐\r\n  │                          安全距離│與第│與第│與第│與第│\r\n  │                          （單位：│一類│二類│三類│四類│\r\n  │                          公尺）  │對象│對象│對象│對象│\r\n  │                                  │物距│物距│物距│物距│\r\n  │            儲存總                │離  │離  │離  │離  │\r\n  │            重量（單位            │    │    │    │    │\r\n  │              ：公噸）            │    │    │    │    │\r\n  │                                  │    │    │    │    │\r\n  │儲存總                            │    │    │    │    │\r\n  │火藥量（單                        │    │    │    │    │\r\n  │位：公噸）                        │    │    │    │    │\r\n  ├───────┬─────────┼──┼──┼──┼──┤\r\n  │超過四，五以下│超過二十，二十五以│二百│一百│一百│五十│\r\n  │              │下                │十  │五十│零五│    │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過三，四以下│超過十五，二十以下│一百│一百│九十│五十│\r\n  │              │                  │九十│四十│五  │    │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過二，三以下│超過十，十五以下  │一百│一百│八十│四十│\r\n  │              │                  │七十│三十│五  │五  │\r\n  ├───────┼─────────┼──┼──┼──┼──┤  \r\n  │超過一點七，二│超過八點五，十以下│一百│一百│七十│三十│\r\n  │以下          │                  │五十│    │五  │五  │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過一點四，一│超過七，八點五以下│一百│一百│七十│三十│\r\n  │點七以下      │                  │四十│    │    │五  │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過一點一，一│超過五點五，七以下│一百│一百│六十│三十│\r\n  │點四以下      │                  │三十│    │五  │五  │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過零點九，一│超過四點五，五點五│一百│九十│六十│三十│\r\n  │點一以下      │以下              │二十│    │    │    │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過零點七，零│超過三點五，四點五│一百│八十│五十│三十│\r\n  │點九以下      │以下              │十  │五  │五  │    │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過零點五，零│超過二點五，三點五│一百│八十│五十│二十│\r\n  │點七以下      │以下              │    │    │    │五  │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過零點三，零│超過一點五，二點五│九十│七十│四十│二十│\r\n  │點五以下      │以下              │    │    │五  │    │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過零點二，零│超過一，一點五以下│八十│六十│四十│二十│\r\n  │點三以下      │                  │    │    │    │    │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │超過零點一，零│超過零點五，一以下│七十│五十│三十│十五│\r\n  │點二以下      │                  │    │五  │五  │    │\r\n  ├───────┼─────────┼──┼──┼──┼──┤\r\n  │零點一以下    │零點五以下        │六十│四十│三十│十五│\r\n  │              │                  │    │五  │    │    │\r\n  └───────┴─────────┴──┴──┴──┴──┘\r\n二、不得設置於潮濕地面。\r\n三、為鋼筋混凝土造或磚造之一層建築物。\r\n四、設置二道門板，外層為厚度三公釐以上之三十分鐘以上防火時效之防火門，內外門板均有防盜措施。\r\n五、四周牆壁、地板，以厚度十公分以上之鋼筋混凝土或二十公分以上之加強磚造建造。\r\n六、設二個以上之通風孔，並護以鐵絲網，通風孔之寬度在二十公分以上者，每隔五公分加設直徑一公分之鐵柵。\r\n七、周圍設置排水溝。\r\n八、周圍牆壁、地板、天花板，不得裝置有易生火花之金屬板。\r\n九、設置溫度計、溼度計。設有照明設備者，應為防爆式電燈，配線為地下嵌入型電線，並應設置自動遮斷器或場外開關。\r\n十、應設符合 CNS  一二八七二規定之避雷設備，或以接地方式達同等以上防護性能者。但因周圍環境，無致生危險之虞者，不在此限。\r\n十一、設土堤或擋牆。但儲存總火藥量二公噸以上或總重量十公噸以上者，應設土堤。\r\n十二、設置安全監控設施。\r\n十三、儲存場所通路面積應占儲存場所樓地板面積百分之二十以上。"
		},
		{
			"number": 1701,
			"content": "專業爆竹煙火施放前，應儲存於臨時儲存場所。\r\n前項臨時儲存場所應符合下列規定：\r\n一、與專業爆竹煙火施放地點之距離在二十公尺以上。但保持距離確有困難者，得儲存於不受專業爆竹煙火施放影響之場所內。\r\n二、有防止陽光直射及雨水淋濕之措施。\r\n三、臨時儲存場所與專業爆竹煙火施放地點應由專人看守，施放活動結束前不得擅離。\r\n四、周圍設置專業爆竹煙火、嚴禁火源及禁止進入等警告標示。\r\n五、臨時儲存場所所放置專業爆竹煙火等物品，應有防止被專業爆竹煙火施放所生火花引燃之措施。"
		},
		{
			"number": 1800,
			"content": "達管制量摔炮類以外之一般爆竹煙火及舞臺煙火儲存場所，其位置、構造及設備應符合下列規定：\r\n一、儲存總火藥量應在十公噸以下或總重量應在五十公噸以下，其與第一類對象物至第四類對象物之安全距離如下表：\r\n    ┌─┬──┬────┬────┬────┬────┬───┐\r\n    │  │總火│超過八公│超過六公│超過四公│超過二公│二公噸│\r\n    │  │藥量│噸，十公│噸，八公│噸，六公│噸，四公│以下  │\r\n    │儲│    │噸以下  │噸以下  │噸以下  │噸以下  │      │\r\n    │存│    │        │        │        │        │      │\r\n    │數├──┼────┼────┼────┼────┼───┤\r\n    │量│總重│超過四十│超過三十│超過二十│超過十公│十公噸│\r\n    │  │量  │公噸，五│公噸，四│公噸，三│噸，二十│以下  │\r\n    │  │    │十公噸以│十公噸以│十公噸以│公噸以下│      │\r\n    │  │    │下      │下      │下      │        │      │\r\n    ├─┴──┼────┼────┼────┼────┼───┤\r\n    │安全距離│十二公尺│十一公尺│十公尺以│九公尺以│七公尺│\r\n    │        │以上    │以上    │上      │上      │以上  │\r\n    └────┴────┴────┴────┴────┴───┘\r\n二、不得設置於潮濕地面。\r\n三、為地面一層之防火建築物。\r\n四、窗戶及出入口應有防盜措施。\r\n五、設置安全監控設施。\r\n六、儲存總火藥量超過五公噸或總重量超過二十五公噸者，應以火藥量三公噸以下或重量十五公噸以下為準，以厚度十公分以上鋼筋混凝土或厚度十五公分以上加強磚造構造之隔間牆區劃分隔。隔間牆應設置至屋頂；場所設有天花板，且能確保防火區劃完整者，得設置至天花板。\r\n七、儲存場所通路面積應占儲存場所樓地板面積百分之二十以上。\r\n八、舞臺煙火與未經個別認可合格之一般爆竹煙火應分室儲存。\r\n前項場所設置擋牆或防火牆者，其與第一類對象物至第四類對象物之安全距離如下表：\r\n┌──┬──┬────┬────┬────┬────┬────┐\r\n│    │總火│超過八公│超過六公│超過四公│超過二公│二公噸以│\r\n│    │藥量│噸，十公│噸，八公│噸，六公│噸，四公│下      │\r\n│    │    │噸以下  │噸以下  │噸以下  │噸以下  │        │\r\n│儲存│    │        │        │        │        │        │\r\n│數量├──┼────┼────┼────┼────┼────┤\r\n│    │總重│超過四十│超過三十│超過二十│超過十公│十公噸以│\r\n│    │量  │公噸，五│公噸，四│公噸，三│噸，二十│下      │\r\n│    │    │十公噸以│十公噸以│十公噸以│公噸以  │        │\r\n│    │    │下      │下      │下      │        │        │\r\n├──┴──┼────┼────┼────┼────┼────┤\r\n│安全距離  │九公尺以│八公尺以│七公尺以│六公尺以│五公尺以│\r\n│          │上      │上      │上      │上      │上      │\r\n└─────┴────┴────┴────┴────┴────┘"
		},
		{
			"number": 1900,
			"content": "達管制量以上之爆竹煙火儲存場所，其安全管理應符合下列規定：\r\n一、建檔登記，每日詳載其儲存數量。\r\n二、分類放置。\r\n三、禁止非工作人員或攜帶會產生火源之機具設備進入。\r\n四、不得放置空紙箱、內襯紙、塑膠袋、紙盒等包裝用餘材料，或其他易燃易爆之物品。\r\n五、禁止使用鐵器等易引起火花之器具進行開箱、封箱等作業。\r\n六、儲存一年以上者，應檢查有無異常現象。\r\n七、設置防盜措施。\r\n八、保持通風，經常維持其溫度在攝氏三十五度以下，相對濕度百分之七十五以上，於每日中午觀測溫度計及濕度計一次並記錄之，溫度、濕度異常時，應即採取緊急安全措施。"
		},
		{
			"number": 2000,
			"content": "達管制量以上之一般爆竹煙火販賣場所，其位置、構造及設備應符合下列規定：\r\n一、設在建築物之地面層。\r\n二、為防火建築物。\r\n三、內部以不燃材料裝修。"
		},
		{
			"number": 2100,
			"content": "達管制量以上之一般爆竹煙火販賣場所，其安全管理應符合下列規定：\r\n一、儲存數量：\r\n（一）摔炮類：儲存總火藥量不得超過五公斤或總重量不得超過二十五公斤。\r\n（二）摔炮類以外之一般爆竹煙火：儲存總火藥量不得超過一百公斤或總重量不得超過五百公斤。\r\n（三）同時放置前二目之一般爆竹煙火時，應以各目實際數量為分子，各目規定之數量為分母，所得商數之和不得為一以上。\r\n二、購買及販賣一般爆竹煙火，應建檔登記，每日詳載其儲存數量。\r\n三、分類放置。\r\n四、不得出售非法製造或無認可標示之一般爆竹煙火。\r\n五、儲存一年以上之一般爆竹煙火，應檢查有無異常現象。\r\n前項第一款之儲存數量，有下列各款情形之一者，應另設儲存專用室放置：\r\n一、摔炮類：總火藥量三公斤以上或總重量十五公斤以上。\r\n二、摔炮類以外之一般爆竹煙火：總火藥量五十公斤以上或總重量二百五十公斤以上。\r\n三、同時放置前二款之一般爆竹煙火時，應以各款實際數量為分子，各款規定之數量為分母，所得商數之和為一以上。\r\n前項儲存專用室，應符合下列規定：\r\n一、四周牆壁、地板，以厚度十公分以上之鋼筋混凝土或二十公分以上之加強磚造建造。\r\n二、出入口設置三十分鐘以上防火時效之防火門。\r\n三、四周牆壁除出入口外，不得設置其他開口。\r\n四、禁止非工作人員或攜帶會產生火源之機具設備進入。\r\n五、保持上鎖狀態。\r\n六、不得放置空紙箱、內襯紙、塑膠袋、紙盒等包裝用餘材料，或其他易燃易爆之物品。\r\n七、禁止使用鐵器等易引起火花之器具進行開箱、封箱等作業。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}