{
	"法規性質": "命令",
	"法規名稱": "液化石油氣容器認可專業機構登錄及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120057",
	"法規類別": "行政＞內政部＞消防目",
	"最新異動日期": "20200511",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一：鋼製液化石油氣容器認可試驗儀器設備.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二：複合材料液化石油氣容器認可試驗儀器設備.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三：液化石油氣容器認可專業機構登錄申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四：申請登錄液化石油氣容器認可專業機構實地審查表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零九年五月十一日內政部台內消字第 1090821959 號令訂\r\n  定發布全文 17 條；並自一百零九年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依消防法第十五條之三第七項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請液化石油氣容器認可專業機構登錄者（以下稱申請機構），應具備下列資格：\r\n一、政府機關（構）、公益法人、國內公立或經立案之私立大專以上學校。\r\n二、設有主管一人及專責檢驗人員五人以上之專責認可部門。\r\n三、代表人、董（理）事及監察人不得從事液化石油氣容器（以下簡稱容器）之進口、製造、委託製造或販售等行業。\r\n四、具備附表一或附表二所列試驗項目相關儀器設備。\r\n前項第二款專責檢驗人員，應具備下列資格之一：\r\n一、國內公立或經立案之私立大專以上學校或符合教育部採認規定之國外大學以上學校之理工相關科系所畢業。\r\n二、國內公立或經立案之私立高級工業職業學校以上之工程、材料等相關科系畢業，且具三年以上容器檢驗實務經驗。\r\n第一項第二款專責檢驗人員，至少應有二人具有下列資格證明文件：\r\n一、行政院原子能委員會核發之輻射安全證書或輻射防護師（員）證書。\r\n二、非破壞性檢測協會所授予中級以上檢驗員資格證明。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請機構應檢具下列文件，向中央主管機關申請登錄：\r\n一、申請書（如附表三）。\r\n二、符合前條第一項第一款、第二款、第二項及第三項資格之證明文件影本。\r\n三、代表人身分證明文件。\r\n四、容器認可作業計畫書。\r\n五、依液化石油氣容器認可專業機構申請登錄收費標準繳納審查費及證書費證明文件。\r\n六、其他經中央主管機關指定之文件。\r\n前項第四款之容器認可作業計畫書，應記載下列事項：\r\n一、經營目標與理念、研究發展及安全宣導等相關事宜。\r\n二、組織架構、職掌、人員配置及運作。\r\n三、品質文件系統架構及一覽表。\r\n四、認可作業規定、標準作業程序及人員訓練計畫。\r\n五、各項儀器設備清冊、操作維修程序及其校正證明文件。\r\n六、認可作業文件及檔案之管理。\r\n七、認可收費項目及費額。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關受理前條第一項之申請，其審查程序如下：\r\n一、書面審查：審查申請機構檢具之文件。\r\n二、實地審查：\r\n（一）經書面審查合格者，由中央主管機關遴聘（派）學者、專家及相關業務人員組成五人以上審查小組，進行實地審查。\r\n（二）審查項目、內容及配分如附表四，審查結果總平均分數達七十五分以上者為合格。\r\n經審查不合格者，中央主管機關應以書面通知申請機構限期補正；屆期未補正或補正不完全者，駁回其申請。\r\n經審查合格者，由中央主管機關予以登錄，並核發登錄證書；申請機構取得登錄證書者（以下稱專業機構），始得接受中央主管機關委託辦理認可業務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "登錄證書有效期間為三年，其應記載事項如下：\r\n一、登錄年月日、字號及有效期間。\r\n二、專業機構名稱及地址。\r\n三、代表人。\r\n四、認可業務項目。\r\n五、其他經中央主管機關規定之事項。\r\n前項第二款或第三款事項有變更者，專業機構應自事實發生之次日起三十日內，檢附原登錄證書及相關證明文件，向中央主管機關申請變更，並換發登錄證書。\r\n第一項登錄證書遺失或毀損者，應向中央主管機關申請補發或換發。\r\n依前二項換（補）發之登錄證書有效期間，與原證書相同。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專業機構之專責認可部門主管及專責檢驗人員，於登錄證書有效期間內，有新聘、資遣、離職、退休、死亡或其他異動情事者，應於異動事實發生之次日起十五日內，檢具異動人員名冊及新聘人員相關資格文件，報請中央主管機關備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專業機構有下列情形之一者，中央主管機關得撤銷或廢止其登錄，並註銷登錄證書：\r\n一、申請文件虛偽不實或以詐欺、脅迫、賄賂或其他不正方法申請登錄。\r\n二、組織運作或執行認可業務徇私舞弊。\r\n三、以不正當方法招攬業務。\r\n四、洩漏因業務知悉之秘密。\r\n五、認可試驗報告、紀錄或財務等相關資料登載不實，情節重大。\r\n六、所辦理之認可業務與容器認可作業計畫書內容不符，情節重大。\r\n七、自行申請廢止登錄。\r\n八、喪失執行業務能力。\r\n九、申請登錄之證明文件經相關主管機關（構）撤銷、廢止或因其他原因失效，致不符合第二條第一項第一款規定。\r\n十、執行業務造成重大傷害或危害公共安全。\r\n十一、登錄證書有效期間內，受第十四條第一項停止全部或部分認可業務處分達二次以上。\r\n十二、其他經中央主管機關認定違反法令，情節重大。\r\n前項專業機構應於受撤銷或廢止登錄之次日起三十日內，繳回登錄證書，並將承辦中之全部認可案件完整文件及檔案移交至中央主管機關指定之專業機構辦理；未依規定繳回登錄證書者，中央主管機關應逕行註銷。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經中央主管機關撤銷或廢止登錄之專業機構，三年內不得重新申請登錄。但依前條第一項第七款或第八款廢止登錄者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專業機構於登錄證書有效期間屆滿前六個月至四個月期間，得檢具第三條第一項規定文件，向中央主管機關申請延展，每次延展有效期間為三年；逾期申請延展者，應重新申請登錄。\r\n前項延展，經依第四條第一項規定審查合格者，由中央主管機關換發登錄證書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專業機構應建置相關試驗報告、紀錄、收支簿冊及相關技術文件，並保存至少五年；型式認可及個別認可之試驗報告電子檔，應保存至少十五年。\r\n專業機構應辦理型式認可及個別認可號碼之編列登記，按月製作認可作業成果月報表向中央主管機關申報，並保存至少十五年。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專業機構辦理認可業務，應遵守下列事項：\r\n一、落實管理合格標示之核發及使用。\r\n二、對違反規定使用合格標示或為不實標示事件，通報中央主管機關處置。\r\n三、指派專人協助中央主管機關執行認可之協調聯繫，並登載認可資訊。\r\n四、建置認可資訊查詢服務網站，並製作申請認可範例說明、認可須知、審查細部作業規範、相關問答集及統計資料等。\r\n五、於每年十二月底前，將下一年度工作計畫送中央主管機關備查；其於十月底前登錄者，並應於登錄後三十日內提送該年度之工作計畫。\r\n六、於每年二月底前，將上年度工作執行成果報告送中央主管機關備查。\r\n七、清點及銷毀逾期或無效之合格標示。\r\n八、配合直轄市、縣（市）消防機關查核液化石油氣業者之合格標示管理及使用情形。\r\n九、每季對市售經個別認可合格之容器抽驗至少二件；必要時，中央主管機關得增加抽驗產品件數。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專業機構辦理認可業務人員應獨立公正，不受他人不當干預。\r\n前項人員辦理業務，適用行政程序法第三十二條及第三十三條有關迴避之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關得向專業機構調閱認可業務、儀器設備及財務收支相關文件，或派員查核監督認可業務之執行情形，必要時並得令其報告，專業機構不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專業機構有下列情形之一者，中央主管機關應通知限期改善；屆期未改善或改善未完全者，中央主管機關得停止其執行全部或部分認可業務三個月以上六個月以下：\r\n一、未依登錄證書之認可業務項目執行業務。\r\n二、因專責檢驗人員異動或儀器設備缺損，致認可作業無法有效執行。\r\n三、擅自將登錄之業務全部或部分移轉至其他機構，或無故延遲辦理業務。\r\n四、未依容器認可作業計畫書所定認可作業規定、程序、收費項目及費額等辦理認可業務或收取費用。\r\n五、專責檢驗人員出缺，或其資格證明文件經相關主管機關（構）撤銷、廢止或因其他原因失效，致不符合第二條規定。\r\n六、違反第二條第一項第三款、第六條或第十條至前條規定。\r\n七、認可業務或財務等相關資料有誤繕、誤算或其他錯誤。\r\n受前項停止全部或部分認可業務處分之專業機構，自停止業務之日起，不得辦理認可業務。但於停止業務前受理之型式或個別認可案件已進行試驗者，得繼續辦理至認可作業完成。\r\n專業機構於停止全部或部分認可業務期間，應主動通知申請人，並依申請人之意願，將認可案件之完整文件及檔案移交至中央主管機關指定之專業機構辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專業機構登錄之取得、變更、撤銷、廢止或停止執行業務，由中央主管機關公告之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法施行前，經中央主管機關委託辦理容器認可業務之專業機構，於本辦法施行後，其於委託有效期間內得繼續執行認可業務；其容器認可業務之執行、管理及應報備查書表等事項，適用本辦法之規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法施行日期，由中央主管機關定之。"
		}
	]
}