{
	"法規性質": "命令",
	"法規名稱": "液體公共危險物品儲槽檢查實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120076",
	"法規類別": "行政＞內政部＞消防目",
	"最新異動日期": "20240118",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件一：儲槽完工檢查之地盤及基礎檢查槽殼圓周及儲槽底板沉陷量測點設置位置.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000359873"
		},
		{
			"檔案名稱": "附件二：熔接檢查放射線透過試驗攝影位置.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000359874"
		},
		{
			"檔案名稱": "附件三：熔接檢查放射線透過試驗氣孔點數.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000359875"
		},
		{
			"檔案名稱": "附件四：熔接檢查放射線透過試驗氣孔點數合計值判定基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000359876"
		},
		{
			"檔案名稱": "附件五：熔接檢查放射線透過試驗夾渣之長度判定基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000359877"
		},
		{
			"檔案名稱": "附件六：熔接檢查放射線透過試驗氣孔及夾渣混合時，氣孔點數合計值判定基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000359878"
		},
		{
			"檔案名稱": "附件七：熔接檢查放射線透過試驗氣孔及夾渣混合時，夾渣之長度判定基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000359879"
		},
		{
			"檔案名稱": "附件八：儲槽底板腐蝕率及剩餘壽命計算書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000359880"
		},
		{
			"檔案名稱": "第 3 條完整條文.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000359872"
		}
	],
	"沿革內容": "1.中華民國一百十三年一月十八日內政部台內消字第 1131600163 號令訂\r\n  定發布全文 9  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依消防法（以下簡稱本法）第十五條之五第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第十五條之五第三項所定儲存液體公共危險物品之儲槽（以下簡稱儲槽）起造人申請使用執照前應完成之檢查（以下簡稱完工檢查），其檢查項目及適用對象如下：\r\n一、滿水檢查：室內及室外之非壓力儲槽。\r\n二、水壓檢查：壓力儲槽及設置於地下之非壓力儲槽。\r\n三、地盤及基礎、熔接檢查：容量達一千公秉以上之儲槽。\r\n前項第二款所稱壓力儲槽，指正負壓力超過五百毫米水柱壓力之儲槽。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "儲槽完工檢查之檢查方式如下：\r\n一、滿水檢查：將室內或室外之非壓力儲槽注滿水。\r\n二、水壓檢查：\r\n（一）壓力儲槽：將儲槽注滿水後，以最大常用壓力一點五倍之壓力，實施十分鐘。\r\n（二）設置於地下之非壓力儲槽：將儲槽注滿水後，以每平方公分零點七公斤之壓力，實施十分鐘。\r\n三、地盤及基礎檢查：\r\n（一）將儲槽注滿水維持至少五日，日平均沉陷速率應小於一毫米，始可放水。\r\n（二）依下列規定設置沉陷量測點（圖示如附件一）：\r\n1.沿槽殼圓周對稱均勻設置，其間距不得大於九公尺，每座儲槽至少設置四點。\r\n2.直徑三十公尺以上之儲槽，並需於儲槽底板沿通過前開槽殼沉陷量測點之直徑線上設置，其間距不得大於三公尺。\r\n（三）沉陷量測時機：\r\n1.進水前與放水後，於槽殼及儲槽底板均應量測。\r\n2.進水時，進水速率應符合下表規定，並於進水高度達儲槽高度四分之一、二分之一及四分之三時，於槽殼至少各量測一次：\r\n3.滿水期間每二日，於槽殼至少量測一次。\r\n四、熔接檢查：\r\n（一）依據中華民國國家標準（以下簡稱 CNS）三七一○對儲槽側板縱向熔接縫及水平熔接縫進行放射線透過試驗（攝影位置如附件二）。\r\n（二）依據 CNS  一二六五七對儲槽側板與底板、底板與底板之熔接縫進行磁粉探傷試驗。但無法進行磁粉探傷試驗時，依據 CNS  一二六六一進行滲透探傷試驗。\r\n（三）以二分之一大氣壓之真空度或儲槽內部施加五十毫米水柱高之空氣壓對儲槽頂板、管嘴及人孔等相關熔接部分進行測漏試驗；如管嘴及人孔等相關熔接部分，或任何填角焊部分無法進行測漏試驗時，進行磁粉探傷試驗或滲透探傷試驗。\r\n專業機構實施前項第三款地盤及基礎檢查時，應依儲槽管理權人提供之下列資料進行判定：\r\n一、原始設計書圖資料，包括儲槽基本資料、地層資料、承載力與沉陷量分析計算書、基礎設計圖及施工規範等。\r\n二、儲槽施工中，基礎填築部分必要之工地密度試驗、夯實度試驗，與依其基礎型式及設計載重完成之土壤改良成效檢驗、平板載重試驗或樁載重試驗等相關施工品質查驗紀錄及試驗報告。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "儲槽完工檢查有下列情形之一者，判定為不合格：\r\n一、滿水檢查、水壓檢查：有洩漏或變形。\r\n二、地盤及基礎檢查：依據檢查結果及儲槽荷重等資料，評估該儲槽長期荷重有下列情形之一：\r\n（一）直徑十五公尺以下之儲槽，槽殼任二點不均勻沉陷量達五公分以上。\r\n（二）直徑超過十五公尺之儲槽，槽殼任二點之差異沉陷角變量達三百分之一以上。\r\n（三）儲槽底板凹陷量達凹陷範圍寬度之千分之十五以上。\r\n三、熔接檢查：\r\n（一）放射線透過試驗：\r\n1.有裂痕、熔入不足或融合不足。\r\n2.熔接處有氣孔或類似之圓形（以下統稱氣孔）存在時，母材厚度二十五毫米以下者，取邊長十毫米之正方形，母材厚度超過二十五毫米者，取邊長十毫米與另一邊長二十毫米之長方形，依附件三所揭示氣孔之長徑所定點數（以下簡稱氣孔點數），超過附件四所揭示母材之材質及厚度所對應之氣孔點數合計值。\r\n3.夾渣或類似之夾雜物（以下統稱夾渣）之長度超過附件五所揭示母材之材質及厚度所對應之長度。\r\n4.氣孔及夾渣混合時，其氣孔點數合計值超過附件六所揭示母材之材質與厚度所對應之氣孔點數合計值，或夾渣之長度超過附件七所揭示母材之材質及厚度所對應之長度。\r\n（二）磁粉探傷試驗：\r\n1.有裂痕。\r\n2.二個以上磁粉模樣長度於同一線上，且間隔於二毫米以下時，其磁粉模樣長度及間隔之合計長度超過四毫米。但相鄰磁粉模樣長度中之任一者於二毫米以下，且較短一方小於其間隔者，不在此限。\r\n3.熔接處有磁粉模樣存在時，取面積二十五平方公分且任一邊長於十五公分以下之長方形，其超過一毫米之磁粉模樣長度合計超過八毫米。\r\n（三）滲透探傷試驗：\r\n1.有裂痕。\r\n2.二個以上指示模樣長度於同一線上，且間隔於二毫米以下時，其指示模樣長度及間隔之合計長度超過四毫米。但相鄰指示模樣長度中之任一者於二毫米以下，且較短一方小於其間隔者，不在此限。\r\n3.熔接處有指示模樣存在時，取面積二十五平方公分且任一邊長於十五公分以下之長方形，其超過一毫米之指示模樣長度合計超過八毫米。\r\n（四）測漏試驗：塗佈於儲槽頂板、管嘴及人孔等熔接縫上之發泡劑有發泡情形。\r\n儲槽完工檢查，除有前項判定為不合格之情形外，應判定為合格，並由專業機構發給合格證明文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "達中央主管機關公告一定規模之儲槽，其定期檢查分為外部檢查及內部檢查，檢查頻率如下：\r\n一、外部檢查：自儲槽開始使用後滿五年實施，其後每二年實施一次，並作成地盤基礎沉陷紀錄。\r\n二、內部檢查：自儲槽開始使用後滿十年實施，其後每五年實施一次，並依據前款地盤基礎沉陷紀錄，製作儲槽沉陷評估報告。\r\n符合下列各款規定之一者，其下次定期檢查期限，不受前項第二款規定之限制：\r\n一、儲槽管理權人於內部檢查完成或下次檢查期限屆滿前六個月，檢附下列資料經專業機構評估得延長檢查期限者，得檢具專業機構評估報告報請直轄市、縣（市）主管機關備查，並以一次為限，延長期限不得超過五年：\r\n（一）申請表。\r\n（二）儲槽構造詳圖。\r\n（三）最近五年內之外部及內部檢查紀錄（含地盤基礎沉陷紀錄）。\r\n（四）儲槽底板腐蝕率及剩餘壽命計算書（如附件八）。\r\n二、儲槽材質為奧氏體不銹鋼，實施檢查後未發現有點蝕者，其後每十年實施一次。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "儲槽定期檢查之外部檢查方式如下：\r\n一、槽頂：\r\n（一）頂板厚度：以目視方式檢查有無穿孔；腐蝕區域面積超過六百四十五平方公分者（以下簡稱大面積腐蝕），以測厚方式量測其平均剩餘厚度。\r\n（二）無閥通氣管：以目視及測厚方式進行檢查。\r\n（三）大氣閥通氣管：以目視及手動方式進行檢查。\r\n二、槽壁：\r\n（一）壁板厚度：\r\n1.沿樓梯處每層以測厚方式量測腐蝕或點蝕深度各二處。\r\n2.縱向垂直腐蝕區域直徑達二十公分以上者（以下簡稱縱向垂直大面積腐蝕），以測厚方式量測其剩餘最小厚度。\r\n（二）連接儲槽之主閥、安全閥、釋壓閥及排水閥等各式閥類：以目視及手動方式進行檢查。\r\n（三）儲槽外部撓性管：以目視方式進行檢查。\r\n三、槽底板（儲槽基礎）：以目視方式進行檢查。\r\n四、接地（接地線）：以儀器及手動方式進行檢查。\r\n儲槽定期檢查之內部檢查方式如下：\r\n一、頂板厚度：以目視方式檢查有無穿孔；如有大面積腐蝕，以測厚方式量測其平均剩餘厚度。\r\n二、槽底板：\r\n（一）底板厚度：\r\n1.碳鋼材質：以目視、磁漏及測厚方式，選擇腐蝕區域較大或點蝕密集處四處以上，再以超音波方式量測。\r\n2.不銹鋼材質：以目視方式，選擇腐蝕區域較大或點蝕密集處四處以上，再以超音波方式量測。\r\n（二）凸出或凹陷處：於凸凹明顯處量測內切圓半徑（單位：英尺）及其深（高）度（單位：英吋）。\r\n（三）焊道：以目視方式進行檢查。\r\n三、槽壁：\r\n（一）壁板厚度：\r\n1.選擇第一層及最上層，以測厚方式量測腐蝕或點蝕深度各二處。\r\n2.直徑二十公分範圍內，數個垂直腐蝕之縱向合計長度於五公分以上者，以測厚方式量測其剩餘最小厚度。\r\n（二）焊道：以目視方式進行檢查。\r\n（三）底環板上凸下陷：以目視方式進行檢查。\r\n四、進出管槽內閥：以目視及手動方式進行檢查。\r\n五、儲槽內部撓性管：以目視方式進行檢查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "儲槽定期檢查之外部檢查，有下列情形之一者，判定為不合格：\r\n一、槽頂：\r\n（一）頂板厚度：\r\n1.有穿孔現象。\r\n2.大面積腐蝕，其平均剩餘厚度不足二點三毫米。但為鋁合金材質者，其平均剩餘厚度不足一點二毫米。\r\n（二）無閥通氣管：\r\n1.內部有表面腐蝕、厚度減薄或阻塞。\r\n2.網罩有銹蝕或阻塞。\r\n（三）大氣閥通氣管：\r\n1.操作鏈條有斷折不全或無法拉動卡死之情形。\r\n2.相關配置及連桿有銹蝕。\r\n3.進出口閥及閥座有銹蝕、表面黏膠或閥座積污。\r\n4.通風艙及閥蓋內部有表面銹蝕或黏膠物質。\r\n5.網罩有阻塞。\r\n6.外部有腐蝕、裂損或裂縫。\r\n二、槽壁：\r\n（一）壁板厚度：\r\n1.腐蝕或點蝕剩餘厚度未達設計厚度二分之一。\r\n2.縱向垂直大面積腐蝕剩餘厚度不足下列計算公式所得之值：\r\n        t＝【2.6D（H-1）G】/SE\r\nt ：剩餘最小厚度（單位：英吋）\r\nD ：儲槽直徑（單位：英尺）\r\nH ：槽底至最高液位高度（單位：英尺）\r\nG ：內容物比重\r\nS ：槽壁板最大允許應力（單位：磅／英吋）\r\nE ：焊道接合效率\r\n（二）連接儲槽之主閥、安全閥、釋壓閥及排水閥等各式閥類：有阻塞或滲漏。\r\n（三）儲槽外部撓性管：有過度彎曲、滲漏或銹蝕。\r\n三、槽底板（儲槽基礎）：有位移、沉陷、積水或龜裂。\r\n四、接地（接地線）：有脫落、銹蝕或電阻量測超過十歐姆。\r\n儲槽定期檢查之內部檢查，有下列情形之一者，判定為不合格：\r\n一、頂板厚度：\r\n（一）有穿孔現象。\r\n（二）大面積腐蝕，其平均剩餘厚度不足二點三毫米。但為鋁合金材質者，其平均剩餘厚度不足一點二毫米。\r\n二、槽底板：\r\n（一）底板厚度：\r\n1.變形嚴重經研判有導致破裂之虞者。\r\n2.底板基礎無圍堵及偵測底板滲漏設施者，剩餘最小厚度不足二點五四毫米。\r\n3.底板基礎有圍堵及偵測底板滲漏設施者，或塗有重塗裝者，剩餘最小厚度不足一點二七毫米。\r\n（二）凸出或凹陷處：深（高）度（單位：英吋）大於內切圓半徑（單位：英尺）之零點三七倍之乘積值。\r\n（三）焊道：壁板對底板之焊道有腐蝕或洩漏。\r\n三、槽壁：\r\n（一）壁板厚度：\r\n1.腐蝕或點蝕剩餘厚度未達設計厚度二分之一。\r\n2.直徑二十公分範圍內，數個垂直腐蝕之縱向合計長度於五公分以上者，腐蝕剩餘厚度不足下列計算公式所得之值：\r\n        t1＝【2.6D（H-1）G】/SE\r\nt1：剩餘最小厚度（單位：英吋）\r\nD ：儲槽直徑（單位：英尺）\r\nH ：槽底至最高液位高度（單位：英尺）\r\nG ：內容物比重\r\nS ：槽壁板最大允許應力（單位：磅／英吋）\r\nE ：焊道接合效率\r\n（二）焊道：有不正常腐蝕。\r\n（三）底環板上凸下陷：牆板有不正常變形。\r\n四、進出管槽內閥：作動及密合情況不正常。\r\n五、儲槽內部撓性管：有過度彎曲、滲漏或銹蝕。\r\n儲槽經前二項檢查不合格者，其管理權人應予改善或停止使用；並於改善完成後，通知專業機構複檢及作成紀錄。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法施行前，已依儲存液體公共危險物品儲槽自主定期檢查行政指導綱領規定，實施外部檢查或內部檢查合格之儲槽，視為已完成初次定期檢查，其下次定期檢查期限得自該次外部檢查或內部檢查合格之次日起算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}