{
	"法規性質": "命令",
	"法規名稱": "消防安全設備設計監造測試及檢修作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120075",
	"法規類別": "行政＞內政部＞消防目",
	"最新異動日期": "20231222",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年十二月二十二日內政部台內消字第 1120827646 號\r\n  令訂定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依消防設備人員法（以下簡稱本法）第十二條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "消防設備人員執行消防安全設備設計、監造、測試及檢修業務，應先向本法第七條第一項規定之事務所、公司、有限合夥、商業、其他專業機構、工程技術顧問公司或場所（以下簡稱執業機構）所在地直轄市、縣（市）主管機關辦理簽名及執業圖記樣式之登記；其有變更者，應自事實發生之次日起十五日內，向執業機構所在地直轄市、縣（市）主管機關辦理變更登記。但本法第十二條第四項規定之人員，不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "同一案件消防安全設備之監造及測試，不得由同一執業機構或同一消防設備人員為之。\r\n消防安全設備為滅火器、標示設備或緊急照明燈等非系統式設備者，不受前項規定之限制。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "消防安全設備設計人員受委託設計之消防安全設備圖說（以下簡稱圖說），應合於消防法、各類場所消防安全設備設置標準及其他有關法令之規定；其設計內容，應使消防安全設備合於功能，並使消防安全設備施工廠商可按圖施工。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "消防安全設備施工前，消防安全設備監造人員應訂定監造計畫，送交委託人審閱，並依監造計畫執行消防安全設備監造及填寫紀錄。但消防安全設備為滅火器、標示設備或緊急照明燈等非系統式設備者，得免訂定監造計畫。\r\n前項監造計畫，其製作綱要應包含監造範圍、監造組織與權責分工、品質計畫審查作業程序、施工計畫審查作業程序、材料設備抽驗程序與標準、設備功能運轉測試抽驗程序與標準、施工抽查程序與標準、品質稽核及文件紀錄管理系統。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "消防安全設備檢修人員，應依消防法第九條第二項授權中央主管機關訂定之基準執行檢修業務，並填寫檢查表；消防安全設備測試人員，應依消防安全設備測試報告書測試方法及判定要領執行測試業務，並填寫測試報告書。\r\n經中央主管機關依消防法第六條第三項或各類場所消防安全設備設置標準第三條規定核准或認可之消防安全設備，尚未公告該項消防安全設備之測試方法、判定要領及檢修基準者，消防設備人員應依申請核准或認可時提具之測試、檢修方法與表格執行測試及檢修。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "消防設備人員執行消防安全設備之設計、監造、測試及檢修業務，其圖說、紀錄、測試報告書及檢修報告書之製作，規定如下：\r\n一、圖說：由消防安全設備設計人員依滅火設備、警報設備、避難逃生設備、消防搶救上之必要設備及其他經中央主管機關認定之消防安全設備等依序繪製；圖說標示記號，應依消防或建築等圖示範例註記。\r\n二、紀錄：消防安全設備監造人員應依監造計畫執行監造事宜，依各類場所消防安全設備設置標準規定設置之耐燃保護、耐熱保護措施、系統式設備等之配管，於實施施工、加壓試驗及配合建築物樓地板、樑、柱、牆施工須預埋消防管線時，應製作紀錄，並一併拍照建檔存證。\r\n三、測試報告書：由消防安全設備測試人員依滅火設備、警報設備、避難逃生設備、消防搶救上之必要設備及其他經中央主管機關認定之消防安全設備等依序製表，並確認各項消防安全設備之外觀、性能及綜合試驗符合規定。\r\n四、檢修報告書：消防安全設備檢修人員依各種設備檢查表填具檢查結果；有消防安全設備不符規定者，應清楚載明其不良狀況情形、位置及處置措施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "消防設備人員應就本人或於本人監督下完成之工作，簽署圖說、紀錄、測試報告書或檢修報告書；涉及現場作業者，消防設備人員應親自赴現場實地查核、測試及檢修。\r\n消防設備人員簽署圖說、紀錄、測試報告書或檢修報告書，應依本法、消防法及建築法等相關規定，接受主管機關查核及配合親自出席說明報告。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "消防設備人員簽署圖說、紀錄、測試報告書或檢修報告書，除應依前條第一項規定由本人簽署外，並應加蓋執業圖記，其簽署及加蓋執業圖記方式如下：\r\n一、圖說：於消防安全設備圖說審查申請書、圖說首頁簽署及加蓋執業圖記，圖說每頁設計圖加蓋執業圖記。\r\n二、紀錄：於監造計畫中之紀錄、表單文件簽署及加蓋執業圖記。\r\n三、測試報告書：於消防安全設備查驗申請書、各種消防安全設備測試報告書首頁簽署及加蓋執業圖記。\r\n四、檢修報告書：於消防安全設備檢修報告書、各種消防安全設備檢查表首頁簽署及加蓋執業圖記。\r\n由二名以上之消防設備人員執行業務者，其共同製作之圖說、紀錄、測試報告書或檢修報告書，由該等消防設備人員共同簽署並加蓋執業圖記外，應分別註明各自負責之範圍。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "消防設備人員對於所製作完成之圖說、紀錄、測試報告書及檢修報告書，應盡保密及妥善保管之責任，並應自提出之日起，至少保存六年；其依本法第七條第一項第三款至第五款規定受聘執行業務者，由執業機構負責保管。\r\n依前條第二項共同製作者，應各自保存完整資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "消防設備人員受託辦理消防安全設備設計、監造及測試業務，應檢附相關圖說、紀錄、測試報告書、安裝施工測試佐證資料及執業證明等文件，供起造人申請辦理圖說審查、竣工查驗作業。\r\n消防設備人員受託辦理消防安全設備檢修業務，應檢附檢修報告書、各該消防安全設備之種類與數量表、配置平面圖及執業證明等文件，供管理權人申請辦理檢修申報作業。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "消防設備人員應依法令執行消防安全設備設計、監造、測試及檢修業務，如執行案件數量異常，有降低品質之虞時，主管機關得隨時查核其業務執行情形。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依消防法第七條第二項規定由現有相關專門職業及技術人員或技術士暫行從事消防安全設備之設計、監造、測試、檢修者，準用本辦法規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}