{
	"pcode": "D0120049",
	"type": "命令",
	"title": "消防機具器材及設備認可標準",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0120049",
	"category": [
		"行政",
		"內政部",
		"消防目"
	],
	"lastUpdate": "20120621",
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000113595",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000229246"
	],
	"history": [
		"中華民國一百零一年六月二十一日內政部台內消字第 1010820732 號令訂定發布全文 9 條；施行日期，由中央主管機關定之中華民國一百零二年六月二十日內政部台內消字第 1020823577 號令發布定自一百零二年七月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依消防法第十二條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "消防機具器材及設備之構造、材質、性能、試驗內容及試驗設備，應符合\r\n下列共通性質規定：\r\n一、各部構造及零件之材質、製造及裝配方法應與申請之設計圖相符。\r\n二、具堅固、安全之構造，不得有傷痕、裂痕、變形、破損、劣化、接觸\r\n    不良等情形或傷害使用者之虞。\r\n三、構造具耐久性，零件應安裝正確且不易鬆脫，不得因震動、衝擊產生\r\n    使用或產品性能之障礙。\r\n四、使用材質可能銹蝕者，應採取防蝕措施；零件使用非金屬材質者，應\r\n    為不易變形構造。\r\n五、試驗內容及試驗設備應依產品設計原理、材質、構造及性能辦理。\r\n前項消防機具器材及設備之構造、材質、性能、試驗內容及試驗設備之個\r\n別性質，應依中央主管機關公告之基準，實施型式認可、型式變更及個別\r\n認可試驗。"
		},
		{
			"number": 300,
			"content": "型式認可、型式變更及個別認可試驗發現之缺點，依下列規定之等級判定\r\n之：\r\n一、致命缺點：對人體有危害之虞或無法達到消防機具器材及設備之應有\r\n    功能者。\r\n二、嚴重缺點：雖非致命缺點，但對消防機具器材及設備之功能有產生重\r\n    大障礙之虞者。\r\n三、一般缺點：非致命缺點或嚴重缺點。但對消防機具器材及設備之功能\r\n    有產生障礙之虞；或產品構造與認可之型式有異；或標示錯誤，致使\r\n    用功能產生障礙之虞者。\r\n四、輕微缺點：非屬前三款規定之輕微障礙。\r\n同時有不同等級之缺點者，分別列入不同等級之缺點；同時有二項以上相\r\n同等級之缺點者，以同一等級缺點計算。"
		},
		{
			"number": 400,
			"content": "型式認可、型式變更或個別認可試驗時，發現有可修補之缺點或試驗設備\r\n故障等不影響產品性能者，得辦理補正試驗，並以一次為限。\r\n型式認可、型式變更試驗結果符合中央主管機關公告之基準者，判定合格\r\n。\r\n第一項項個別認可補正試驗應依原試驗等級重新採樣，補正試驗數量應扣\r\n除第一次試驗數量中之預備品及不良品。\r\n個別認可之抽樣試驗等級為第五條第二項所定最嚴格試驗者，經試驗不合\r\n格時，不得進行補正試驗。"
		},
		{
			"number": 500,
			"content": "個別認可依消防機具器材及設備之品目、試驗項目及數量，辦理抽樣試驗\r\n。\r\n前項個別認可抽樣試驗等級，依程度分為寬鬆試驗、普通試驗、嚴格試驗\r\n及最嚴格試驗，試驗嚴寬等級之調整如附表。\r\n第一項個別認可依國家標準（CNS） 九○四二隨機抽樣法及下列各款規定\r\n進行抽樣試驗。但生產或進口數量較少者，得適用少量生產或少量進口之\r\n普通試驗：\r\n一、第一次申請個別認可應以普通試驗為之，依試驗結果，決定下一批試\r\n    驗之等級。\r\n二、有輕微變更者，依變更前之試驗等級進行試驗。\r\n三、試驗設備或場所有變更時，依下列規定辦理：\r\n（一）試驗等級依變更前之等級進行試驗。\r\n（二）需調整試驗等級之批次，以變更後之批次數重新計算之。"
		},
		{
			"number": 600,
			"content": "個別認可符合下列規定者，得實施免會同試驗：\r\n一、達寬鬆試驗後連續十批第一次試驗均合格。\r\n二、累積受驗合格數量達中央主管機關公告之基準所定數量以上。\r\n三、取得國際標準組織（ISO） 九○○一認可登錄。\r\n實施免會同試驗之品目，登錄機構應每半年派員會同實施抽樣試驗一次；\r\n抽樣試驗結果不符合中央主管機關公告之基準者，該批次判定不合格，且\r\n次批次恢復為普通試驗。\r\n符合免會同試驗資格之品目，有下列情形之一者，應恢復為普通試驗：\r\n一、廠內試驗紀錄不實。\r\n二、未申請個別認可達六個月以上。\r\n三、取得認可標示之產品不符本標準或中央主管機關公告之基準，經登錄\r\n    機構查證屬實者。"
		},
		{
			"number": 700,
			"content": "個別認可批次依受驗廠商、消防機具器材及設備品目、試驗等級認定之。\r\n申請者不得指定將某部分產品列為同一批次。\r\n個別認可應於該批次試驗完成後，始得實施下一批次試驗。"
		},
		{
			"number": 800,
			"content": "個別認可試驗批次合格與否，依產品試驗之缺點等級及樣品數判定如下：\r\n一、不良品數目在合格判定之不良品數目上限（以下簡稱 Ac） 以下時，\r\n    判定合格。\r\n二、不良品數目在 Ac 與不合格判定之不良品數目下限（以下簡稱 Re）\r\n    之間，判定合格。\r\n三、不良品在 Re 以上，其為初次試驗者，得於下次補正試驗；其為補正\r\n    試驗者，判定不合格。\r\n四、前三款試驗結果，發現不良品有致命缺點者，其不良品數雖在 Ac 以\r\n    下，判定不合格。\r\n五、試驗合格之樣品批次中，發現有缺點之樣品，能以預備品替換或可調\r\n    整、修理者，視為良品；預備品不足或無法調整、修理者，其有缺點\r\n    之試樣均視為不良品。\r\n六、試驗過程試驗設備異常或故障，無法如期完成時，試驗應即停止，其\r\n    為初次試驗者，得補正試驗；其為補正試驗者，判定不合格。"
		},
		{
			"number": 900,
			"content": "本標準施行日期，由中央主管機關定之。"
		}
	]
}