{
	"法規性質": "命令",
	"法規名稱": "原住民族土地或部落範圍土地劃設辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0130036",
	"法規類別": "行政＞原住民族委員會＞土地管理目",
	"最新異動日期": "20170218",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零六年二月十八日原住民族委員會原民土字第 106000746\r\n  22  號令訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依原住民族基本法（以下簡稱本法）第二十一條第四項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關：在中央為原住民族委員會；在直轄市為直轄市政府\r\n；在縣（市）為縣（市）政府。\r\n本辦法所稱執行機關為鄉（鎮、市、區）公所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、原住民族土地：指本法第二條所稱之原住民族傳統領域土地及既有原\r\n    住民保留地。\r\n二、原住民族傳統領域土地：指經依本辦法所定程序劃定之原住民族傳統\r\n    祭儀、祖靈聖地、部落及其獵區與墾耕或其他依原住民族文化、傳統\r\n    習慣等特徵可得確定其範圍之公有土地。\r\n三、部落範圍土地：指本法第二十一條所稱之部落及其周邊一定範圍內之\r\n    公有土地經中央主管機關核定之部落範圍並依本辦法所定程序劃定毗\r\n    鄰部落之生活領域範圍。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "原住民族土地或部落範圍土地劃設小組（以下簡稱劃設小組）由執行機關\r\n協助部落組成，其人員組成如下：\r\n一、鄉（鎮、市、區）公所代表。\r\n二、當地部落會議或部落領袖推派之部落代表若干人。\r\n三、專家學者。\r\n四、其他有助劃設工作之相關人士。\r\n經中央主管機關核定之部落或民族，得自組劃設小組，並報請執行機關備\r\n查後依本辦法辦理劃設作業。\r\n前二項劃設人員具有原住民身分者，不得少於總數二分之一，總人數並以\r\n十五人為原則。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "執行機關應協助辦理之工作項目如下：\r\n一、組成劃設小組。\r\n二、彙整劃設資料及資訊化作業。\r\n三、辦理召開部落會議之行政事宜。\r\n四、辦理計畫申請及經費核銷作業。\r\n五、其他原住民族土地劃設及相關行政事宜。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "劃設小組為劃設原住民族土地或部落範圍土地，須進入或通過相關土地實\r\n施勘查或繪製作業時，其所有權人、占有人、管理人或使用人應予以配合\r\n。但進入國防設施用地或其他法律明定需經相關機關同意者，應經該國防\r\n設施用地或相關土地管理機關同意，並依各該法律規定辦理。\r\n劃設小組為辦理前項之勘查或繪製作業，執行機關應協助於事前將勘查範\r\n圍及土地座落以書面通知公有土地管理機關、使用人或所有權人，並於現\r\n場出示執行職務相關之證明文件。\r\n因實施第一項之勘查或繪製作業，致土地所有人或使用人遭受損失者，應\r\n予補償。補償金額依協議為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "劃設小組之工作事項如下：\r\n一、參照中央主管機關公開之原住民族傳統領域土地調查範圍或其他資料\r\n    事證，確認劃設之區位與範圍。\r\n二、記錄各必要座標點位並視需要辦理現場勘查繪製作業。\r\n三、建置數位化劃設成果及地理資訊圖資。\r\n四、整理相關文獻、口述等資料，建構數位資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "執行機關於辦理劃設作業前，應研提劃設計畫書，報請中央主管機關核定\r\n後實施。\r\n經中央主管機關核定之部落或民族，得自行研提劃設計畫書，送請執行機\r\n關轉請中央主管機關核定後實施。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條之劃設計畫書應載明事項如下：\r\n一、計畫緣起及目標。\r\n二、辦理單位。\r\n三、實施劃設部落或民族。\r\n四、實施期程。\r\n五、工作項目。\r\n六、執行方式及程序。\r\n七、經費概算。\r\n八、預期成果。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "辦理劃設作業之程序如下：\r\n一、劃設小組應將劃設之成果提請部落會議以公共事項方式討論並視需要\r\n    通知毗鄰部落代表與會，經部落會議議決通過後，交由執行機關報請\r\n    直轄市、縣（市）主管機關辦理書面審查。\r\n二、直轄市、縣（市）主管機關應於受理提報後三十日內依第七條規定辦\r\n    理書面審查，如有缺漏或不盡詳實者，應請執行機關轉交劃設小組補\r\n    正，未補正者得予退件；審查完竣之案件，直轄市、縣（市）主管機\r\n    關應研提審查意見後提報中央主管機關辦理。\r\n三、中央主管機關於受理提報並經會商公有土地管理機關討論後，應將劃\r\n    設成果公告之，並刊登政府公報或新聞紙。\r\n為辦理前項第三款之會商作業及處理劃設作業產生之爭議，應由中央主管\r\n機關組成劃設商議小組會商協調，必要時得由中央主管機關報請行政院協\r\n調之。\r\n前項劃設商議小組之組成人員，應包含當地部落或民族代表、專家學者、\r\n原住民族行政機關及土地管理機關代表。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "為保存勘查、繪製及劃設等成果，中央主管機關應建立資訊系統資料庫及\r\n網頁供公眾查詢。\r\n中央主管機關為推動劃設作業，得培訓劃設人員及提供適當行政資源。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "劃設之範圍界線採不埋樁為原則。但認有埋設界樁之必要時，得於重要座\r\n標點位選擇堅固、可長久保存之界樁埋設，並於界樁上註明其代表意義及\r\n相關資訊。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "劃設成果經核定公告後，執行機關、部落或民族得依據其他新事證或相關\r\n資料，依本辦法相關規定辦理變更劃設作業。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關得委託法人或機關團體協助辦理原住民族土地或部落範圍土地之\r\n劃設作業，並應依本辦法規定程序辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}