{
	"pcode": "D0130032",
	"type": "法律",
	"title": "原住民保留地禁伐補償及造林回饋條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0130032",
	"category": [
		"行政",
		"原住民族委員會",
		"土地管理目"
	],
	"lastUpdate": "20160106",
	"isTranslated": true,
	"english": "The Indigenous Forest Conservation Act for Logging Ban Eco-Compensation and Reforestation Payback Reward for Lands Reserved for Indigenous Peoples",
	"history": [
		"中華民國一百零五年一月六日總統華總一義字第 10400154081 號令制定公布全文 12 條；並自公布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為處理原住民保留地禁伐補償及造林回饋事宜，進而達成國土保安、涵養\r\n水資源、綠化環境、自然生態保育及因應氣候變遷、減輕天然災害之目標\r\n，並依據受益者付費、受限者補償之原則，以及配合政府造林、育林之政\r\n策、守護原住民傳統智慧，促進原住民族經濟事業之發展，特制定本條例\r\n。"
		},
		{
			"number": 200,
			"content": "本條例所稱主管機關為原住民族委員會。\r\n本條例所稱執行機關，在中央為行政院農業委員會林務局，在地方為直轄\r\n市、縣（市）政府。\r\n本條例所稱受理機關為造林所在地所屬鄉（鎮、市、區）公所。"
		},
		{
			"number": 300,
			"content": "本條例所稱補償及回饋事宜，係指：\r\n一、原住民保留地經劃定為禁伐區域之禁伐補償事宜。\r\n二、原住民保留地經編定為林業用地或農牧用地之造林獎勵事宜。\r\n前項獎勵、補償事宜，由行政院編列預算，交由執行機關辦理之。\r\n原住民保留地之所有人或具原住民身分之原住民保留地合法使用人，得依\r\n本條例規定申請禁伐補償金、免費供應種苗、造林回饋金及長期低利貸款\r\n。"
		},
		{
			"number": 400,
			"content": "申請人應每年填具禁伐補償金申請書，並檢附下列文件，向造林所在地之\r\n受理機關申請，受理機關初審通過後，轉請執行機關辦理現場勘查，經確\r\n認有撫育天然苗木或造林苗木之事實，且無荒廢、濫墾、濫伐之情事，應\r\n予實施補償之必要者，予以核准：\r\n一、土地登記簿謄本、地籍圖謄本。但能以電腦完成提供網路查詢者，得\r\n    免予檢附。\r\n二、國民身分證影本。\r\n三、申請人非土地所有人，應提出他項權利證明書或承租契約書。\r\n前項所定申請者為各鄉（鎮、市、區）公所山地保留地使用清冊記載有案\r\n之原住民或其繼承人，免附土地登記簿謄本。\r\n同一地點已接受其他機關發給造林直接給付或造林獎勵金，不得申請禁伐\r\n補償金。\r\n第一項審查申請補償之程序、條件及其他應遵行事項之辦法，由主管機關\r\n會同中央林政主管機關定之。"
		},
		{
			"number": 500,
			"content": "申請人接到種苗配撥通知後，應於限期內提領，並迅即施行造林，以提高\r\n造林成活率。未於限期內提領種苗者，視為放棄。\r\n同一土地申請免費供應種苗，以一次為限。但因種苗種植後死亡需補植者\r\n，不在此限。\r\n申請人有下列情事之一者，應依執行機關所定價格賠償：\r\n一、已接受執行機關以外之其他機關無償配撥種苗而無充分理由再受配。\r\n二、將配撥種苗轉售圖利或無正當理由不造林。\r\n申請人得自備樹苗參與造林，政府不再提供免費供應種苗。"
		},
		{
			"number": 600,
			"content": "依本條例申請造林回饋金，其土地面積應為零點一公頃以上。\r\n造林回饋金之額度如下：\r\n一、造林獎勵者：\r\n（一）第一年每公頃新臺幣十二萬元。\r\n（二）第二年至第六年，每年每公頃新臺幣四萬元。\r\n（三）第七年至第二十年，每年每公頃新臺幣二萬元。\r\n（四）第二十一年以後者，依禁伐補償額度。\r\n二、禁伐補償者：\r\n    未申請造林獎勵之林業用地造植林木樹齡超過六年者，由造林所在地\r\n    之受理機關清查並造冊通知申請人及辦理切結後，每年每公頃發給補\r\n    償費：\r\n（一）民國一百零五年起，每公頃新臺幣二萬元。\r\n（二）民國一百零六年以後，每年每公頃新臺幣三萬元。\r\n已依前項規定領取禁伐補償者，其所造之林視同森林法第十條規定之森林\r\n。\r\n造林面積不足一公頃者，按面積比例發給，並算至公頃以下二位數為止，\r\n餘數四捨五入。"
		},
		{
			"number": 700,
			"content": "經依規定核准造林者（以下稱造林人），其造林經執行機關檢測符合下列\r\n條件，按其造林年度發給造林獎勵金：\r\n一、所植樹種及株數符合規定基準，並正常生長於土地。\r\n二、位屬山坡地，無超限利用。\r\n三、租地造林地無違約使用土地情形。\r\n前項之樹種、每公頃栽植株數及其檢測之基準，由主管機關會同中央執行\r\n機關參酌原住民傳統山林智慧及生活慣俗定之。"
		},
		{
			"number": 800,
			"content": "執行機關及受理機關應輔導造林人善加管理經營造林木，使之長大成林。\r\n造林人於新植造林完成三個月後，應向受理機關提出報告。經受理機關轉\r\n請執行機關採系統取樣法實施檢測，各執行機關應派員會同受理機關，依\r\n據所提出之報告，排定日期，赴實地核對地籍圖，檢查造林情形，實測造\r\n林面積，將實際檢測結果拍照存證，登記於造林登記及檢查紀錄卡。\r\n經檢測不符合前條第一項規定者，該年度造林獎勵金不予發給，並由各執\r\n行機關輔導造林人限期改善。\r\n造林人依前項規定於限期內改善完成並經檢測合格者，得依造林改善完成\r\n年度發給造林獎勵金。\r\n新植造林自第三年起，執行機關得將造林檢測作業委由受理機關辦理，並\r\n由執行機關每年辦理抽測。"
		},
		{
			"number": 900,
			"content": "執行機關於核准造林人之申請時，應於核准文件內載明有下列各款情事之\r\n一者，廢止其禁伐補償金及造林獎勵金之核准；經廢止禁伐補償金及造林\r\n獎勵金之核准者，命造林人返還已領取之禁伐補償金及造林獎勵金：\r\n一、擅自拔除或毀損林木。\r\n二、砍伐成樹而為造林之情事。\r\n三、檢測不合格未依執行機關所定期限改善。\r\n四、同一地點已接受其他機關發給造林直接給付。\r\n五、新植造林地自核定參加年度起，連續三年未實施造林或檢測均不合格\r\n    者。但因病、蟲害、天然災害等不可抗力因素所導致者，不在此限。\r\n經核准發給禁伐補償金或造林獎勵金之土地，於發給禁伐補償金或造林獎\r\n勵金期間發生所有權移轉或租賃契約終止情形，禁伐補償金及造林獎勵金\r\n領取人應主動通知受理機關，由該土地繼受人出具同意書，並辦理變更手\r\n續；繼受人無意願參加禁伐補償或造林獎勵者，應將前手所領之禁伐補償\r\n金及造林獎勵金全數返還。\r\n土地繼受人依前項規定同意繼續參與造林後，有第一項各款情事之一者，\r\n應返還造林地期間所有已領取之禁伐補償金及造林獎勵金。"
		},
		{
			"number": 1000,
			"content": "造林人經營公私有林或租地造林需要資金者，得申請政策性農業專案貸款\r\n。\r\n前項貸款業務由農業金融機構經辦。\r\n已申請林務發展及造林基金造林貸款者，由原代辦機構按原承作條件繼續\r\n辦理至清償為止。"
		},
		{
			"number": 1100,
			"content": "執行機關得每年不定期舉辦造林技術研習，提供原住民相關造林技術指導\r\n及病蟲害防治之建議。"
		},
		{
			"number": 1200,
			"content": "本條例自公布日施行。"
		}
	]
}