{
	"法規性質": "法律",
	"法規名稱": "原住民身分法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0130001",
	"法規類別": "行政＞原住民族委員會＞綜合規劃目",
	"最新異動日期": "20240103",
	"是否英譯註記": "Y",
	"英文法規名稱": "Status Act For Indigenous Peoples",
	"沿革內容": "1.中華民國九十年一月十七日總統（90）華總一義字第 9000009310 號令\r\n  制定公布全文 13 條；並自九十年一月一日起施行\r\n2.中華民國九十七年十二月三日總統華總一義字第 09700253161  號令修\r\n  正公布第 8  條條文\r\n3.中華民國一百十年一月二十七日總統華總一義字第 11000007741  號令\r\n  修正公布第 4、8、11、13 條條文；並自公布日施行\r\n4.中華民國一百十三年一月三日總統華總一義字第 11200115331  號令修\r\n  正公布全文 12 條；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為認定原住民身分，保障原住民權益，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱原住民，包括山地原住民及平地原住民，其身分之認定，除本法另有規定外，依下列規定：\r\n一、山地原住民：臺灣光復前原籍在山地行政區域內，且戶口調查簿登記其本人或直系血親尊親屬屬於原住民者。\r\n二、平地原住民：臺灣光復前原籍在平地行政區域內，且戶口調查簿登記其本人或直系血親尊親屬屬於原住民，並申請戶籍所在地鄉（鎮、市、區）公所登記為平地原住民有案者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "父或母為原住民，且符合下列各款規定之一者，取得原住民身分：\r\n一、取用父或母所屬原住民族之傳統名字。\r\n二、取用漢人姓名並以原住民族文字並列父或母所屬原住民族之傳統名字。\r\n三、從具原住民身分之父或母之姓。\r\n依前項第二款規定取得原住民身分者，其子女從其姓者，應依同款規定取得原住民身分。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "非原住民經年滿四十歲且無子女之原住民雙親共同收養，且符合下列各款規定者，取得原住民身分：\r\n一、被收養時未滿七歲。\r\n二、取用或以原住民族文字並列收養者之一所屬原住民族之傳統名字，或從收養者之一之姓。\r\n本法施行前，未滿七歲之非原住民為原住民父母收養者，不受前項雙親須年滿四十歲且無子女規定之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "原住民有下列情形之一者，喪失原住民身分：\r\n一、依前二條規定取得原住民身分後，因變更姓名致未符合各該規定。\r\n二、依前條規定取得原住民身分後，終止收養關係。\r\n三、成年後申請放棄原住民身分。\r\n四、依本法中華民國一百十年一月二十七日修正施行前之第四條第三項規定取得原住民身分，未於本法一百十二年十二月十八日修正之條文施行之日起算二年內，取用或以原住民族文字並列原住民父或母所屬原住民族之傳統名字，或從原住民父或母之姓。\r\n依前項第三款規定喪失原住民身分，且無同項第一款或第二款規定情事者，得申請回復原住民身分；其回復以一次為限。\r\n依第一項第三款規定申請喪失原住民身分者，其申請時之直系血親卑親屬之原住民身分不喪失。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "為取得原住民身分，當事人得申請取用或以原住民族文字並列原住民族傳統名字，或從具原住民身分之父或母之姓；當事人未成年時，由法定代理人以書面約定申請，成年後，依個人意願申請，不受民法第一千零五十九條第一項、第四項、第一千零七十八條第一項、第二項及姓名條例第一條第二項規定之限制。\r\n依前項規定申請取得原住民身分，除出生登記外，未成年時及成年後各以一次為限。\r\n養子女依第一項規定申請取得原住民身分者，得以利害關係人身分，依戶籍法第六十五條規定向戶政事務所申請本生父母之戶籍資料或戶籍謄本。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "符合第二條至第四條規定取得原住民身分之要件，而於申請取得原住民身分前死亡者，其子女準用第三條及前條之規定取得原住民身分。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "山地原住民與平地原住民結婚，得約定變更為相同之山地原住民或平地原住民身分；其子女之身分從之。\r\n未依前項規定約定變更為相同之原住民身分者，其子女於未成年時，得由法定代理人協議或成年後依個人意願，取得山地原住民或平地原住民身分。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "原住民應依其父或母之所屬民族登記其民族別；其原住民族傳統名字或從姓，應與其登記之民族別相關聯。\r\n前項原住民民族別之認定、登記、變更及其他相關事項之辦法，由中央原住民族主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "原住民身分取得、喪失、變更或回復之申請，由戶政事務所受理，審查符合規定後，於戶籍資料內為原住民身分別及民族別之登記，並於登記後發生效力。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "因戶籍登記錯誤、脫漏或其他原因，誤登記為原住民身分或漏未登記為原住民身分者，當事人戶籍所在地之戶政事務所應於知悉後，書面通知當事人為撤銷或更正之登記，或由當事人向戶籍所在地之戶政事務所申請查明，並為撤銷或更正之登記。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}