{
	"法規性質": "命令",
	"法規名稱": "原住民族語言發展獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0130045",
	"法規類別": "行政＞原住民族委員會＞教育文化目",
	"最新異動日期": "20220315",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"原住民族委員會原住民族語言發展獎勵辦法資料使用授權同意書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一：原住民族委員會原住民族語言發展獎勵辦法【終身貢獻獎、原住民族語言推廣獎－原住民族語老師、推動族語公務人員】自薦／推薦表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二：原住民族委員會原住民族語言發展獎勵辦法【原住民族語言傳承獎－原住民族語言家庭】自薦／推薦表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三：原住民族委員會原住民族語言發展獎勵辦法【原住民族語言推廣獎－推動族語團體】自薦表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四：原住民族委員會原住民族語言發展獎勵辦法【原住民族語言推廣獎－推動族語機關】自薦表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百十一年三月十五日原住民族委員會原民教字第 111000631\r\n  6 號令訂定發布全文 8  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依原住民族語言發展法第二十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法獎勵之對象，為推動原住民族語言發展工作具有具體貢獻或成效之自然人、法人、團體、機關、機構或學校。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法獎勵項目、名額及獎金如下：\r\n一、終身貢獻獎一名，頒發獎金新臺幣六萬元。\r\n二、原住民族語言傳承獎：\r\n（一）原住民族語言家庭三名，每名頒發獎金新臺幣五萬元。\r\n（二）原住民族語言幼兒三名，每名頒發獎金新臺幣二萬元。\r\n（三）原住民族語言保母三名，每名頒發獎金新臺幣二萬元。\r\n三、原住民族語言推廣獎：\r\n（一）個人獎：\r\n1.原住民族語言教保員一名，每名頒發獎金新臺幣二萬元。\r\n2.原住民族語言師徒制傳習師一名，每名頒發獎金新臺幣二萬元。\r\n3.原住民族語言推廣人員一名，頒發獎金新臺幣二萬元。\r\n4.原住民族語老師一名，頒發獎金新臺幣二萬元。\r\n5.推動族語公務人員三名，每名頒發獎金新臺幣二萬元。\r\n（二）團體獎：\r\n1.原住民族語言推動組織一名，頒發獎金新臺幣五萬元。\r\n2.推動族語機關二名，每名頒發獎金新臺幣五萬元。\r\n3.推動族語團體三名，每名頒發獎金新臺幣五萬元。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法之獎勵方式，以公開表揚方式發給獎金、獎狀及獎座。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第二款第二目及第三目、第三款第一目之一至第一目之三與第二目之一獎勵項目之申請、審查原則及方式，依所屬專案計畫辦理，其餘獎勵項目依下列方式提出申請：\r\n一、終身貢獻獎、原住民族語言傳承獎之原住民族語言家庭、原住民族語言推廣獎之原住民族語老師：由個人自薦或由機關、學校或團體推薦（附件一、二）。\r\n二、原住民族語言推廣獎之推動族語團體：由法人或團體自薦（附件三）。\r\n三、原住民族語言推廣獎之推動族語公務人員：由機關或學校推薦（附件一）。\r\n四、原住民族語言推廣獎之推動族語機關：由直轄市、縣（市）政府或鄉（鎮、市、區）公所自薦（附件四）。\r\n原住民族委員會（以下簡稱本會）應於每年八月三十一日前，公告申請前項第一款至第四款獎勵項目之程序、期間、獎勵金額及其他應遵行事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本會應成立審查會，邀集學者、專家及機關代表，審查前條第一項第一款至第四款獎勵項目之申請。審查會組成及審查程序如下：\r\n一、本會組成審查會置委員五至九人，其中一人為召集人，由本會主任委員指定副主任委員一人兼任，其餘委員，由主任委員就本會及所屬機構人員、專家、學者遴派（聘）。全體委員任一性別委員比例不得低於三分之一，具原住民身分者不得少於二分之一。委員均為無給職。\r\n二、審查會召集人負責主持本獎勵各獎項審查會議。\r\n三、審查會議應有全體委員二分之一以上出席，並以出席委員過半數之同意為通過。\r\n四、審查會所提得獎名單經本會核定後公告。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請者所送之各項具體事蹟資料，如經查明有偽造、變造、身分不符規定、提供不實資料、違反著作權法或其他法令情形者，本會得不予獎勵；已獎勵者，得撤銷或廢止之，並視情節輕重，以書面行政處分通知限期返還全部或部分之獎勵，並追繳其已領得獎狀及獎座。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}