{
	"法規性質": "命令",
	"法規名稱": "原住民保留地禁伐補償實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0130034",
	"法規類別": "行政＞原住民族委員會＞經濟發展目",
	"最新異動日期": "20160701",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年七月一日原住民族委員會原民經字第 10500363781\r\n  號令、行政院農業委員會農林務字第 1051710429 號令會銜訂定發布全\r\n  文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依原住民保留地禁伐補償及造林回饋條例第四條第四項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關為原住民族委員會。\r\n本辦法所稱執行機關，在中央為行政院農業委員會林務局，在地方為直轄\r\n市、縣（市）政府。\r\n本辦法所稱受理機關為造林所在地所屬鄉（鎮、市、區）公所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法實施補償對象如下：\r\n一、原住民保留地之所有人。\r\n二、具原住民身分之原住民保留地合法使用人。\r\n前項各款補償對象，得依本辦法規定申請禁伐補償金。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "原住民保留地經主管機關劃定為禁伐區域，且其土地面積為零點一公頃以\r\n上者，得申請禁伐補償金。\r\n於受理時，同一申請土地範圍已受領其他機關發給造林直接給付或造林獎\r\n勵金，不得申請禁伐補償金。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法辦理禁伐補償之申請程序如下：\r\n一、申請人應每年填具禁伐補償金之申請書，並檢附下列文件，向受理機\r\n    關申請：\r\n（一）土地登記簿謄本、地籍圖謄本。但能以地政資訊網際網路查詢者，\r\n      得免予檢附。申請人為各鄉（鎮、市、區）公所原住民保留地使用\r\n      清冊記載有案之原住民或其繼承人，免附土地登記簿謄本。\r\n（二）國民身分證影本。\r\n（三）申請人非土地所有人，應提出他項權利證明書或租賃契約書。\r\n二、未申請造林獎勵之林業用地造植林木樹齡超過六年者，由受理機關清\r\n    查並造冊通知申請人辦理切結。\r\n三、前二款之申請，由受理機關初審通過後，轉請地方執行機關辦理現場\r\n    勘查，經確認有撫育天然苗木或造林苗木之事實，且無荒廢、濫墾、\r\n    濫伐之情事，應予實施補償之必要者，予以核准。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "禁伐補償金額度如下：\r\n一、中華民國一百零五年，每公頃新臺幣二萬元。\r\n二、中華民國一百零六年以後，每年每公頃新臺幣三萬元。\r\n核准面積不足一公頃者，按面積比例發給，並算至公頃以下二位數為止，\r\n餘數四捨五入。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經執行機關核准並發給禁伐補償金者，於禁伐期間，應接受執行機關之輔\r\n導，並負禁伐木保管之責任。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "地方執行機關於核准申請人之申請時，應於核准文件內載明有下列各款情\r\n事之一者，廢止其禁伐補償金之核准；經廢止禁伐補償金之核准者，命其\r\n返還已領取之禁伐補償金：\r\n一、擅自拔除或毀損林木。\r\n二、砍伐成樹而為造林之情事。\r\n三、同一申請土地範圍已受領其他機關發給造林直接給付或造林獎勵金。\r\n經核准發給禁伐補償金之補償對象之土地，於發給禁伐補償金期間發生所\r\n有權移轉或租賃契約終止後另訂租賃契約情形，禁伐補償金領取人應主動\r\n通知受理機關，由該土地繼受人或新承租人出具同意書，並辦理變更手續\r\n；繼受人或新承租人無意願參與禁伐補償者，應將前手所領之禁伐補償金\r\n全數返還。\r\n土地繼受人或新承租人依前項規定同意繼續參與禁伐補償後，有第一項各\r\n款情事之一者，應返還造林地期間所有已領取之禁伐補償金。\r\n地方執行機關依前三項規定請求返還時，應以書面行政處分確認返還範圍\r\n，並限期命受益人返還之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法施行前依原住民保留地森林保育計畫實施要點規定受理者，於中華\r\n民國一百零五年十二月三十一日前，依該要點規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法所定各項禁伐補償措施所需經費，由主管機關循預算程序辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}