{
	"法規性質": "法律",
	"法規名稱": "客家基本法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0140005",
	"法規類別": "行政＞客家委員會＞客家事務目",
	"最新異動日期": "20180131",
	"是否英譯註記": "Y",
	"英文法規名稱": "Hakka Basic Act",
	"沿革內容": "1.中華民國九十九年一月二十七日總統華總一義字第 09900017991  號令\r\n  制定公布全文 15 條；並自公布日施行\r\n  中華民國一百年十二月十六日行政院院臺規字第 1000109431 號公告第\r\n  2 條第 4  款、第 6  條第 1  項所列屬「行政院客家委員會」之權責\r\n  事項，自一百零一年一月一日起改由「客家委員會」管轄\r\n2.中華民國一百零七年一月三十一日總統華總一義字第 10700012051  號\r\n  令修正公布全文 21 條；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為落實憲法平等及保障多元文化精神，傳承與發揚客家語言、文化，繁榮\r\n客家及客庄文化產業，推動客家事務，保障客家族群集體權益，建立共存\r\n共榮之族群關係，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法用詞，定義如下：\r\n一、客家人：指具有客家血緣或客家淵源，且自我認同為客家人者。\r\n二、客家族群：指客家人所組成之群體。\r\n三、客語：指臺灣通行之四縣、海陸、大埔、饒平、詔安等客家腔調，及\r\n    獨立保存於各地區之習慣用語或因加入現代語彙而呈現之各種客家腔\r\n    調。\r\n四、客家人口：指客家委員會就客家人所為之人口調查統計結果。\r\n五、客家事務：指與客家族群有關之公共事務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "客語為國家語言之一，與各族群語言平等。\r\n人民以客語作為學習語言、接近使用公共服務及傳播資源等權利，應予保\r\n障。\r\n客家語言發展事項，另以法律定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "客家人口達三分之一以上之鄉（鎮、市、區），應以客語為通行語之一，\r\n並由客家委員會將其列為客家文化重點發展區，加強客家語言、文化與文\r\n化產業之傳承及發揚。\r\n直轄市、縣（市）、鄉（鎮、市、區）於本法中華民國一百零六年十二月\r\n二十九日修正之條文施行時，客家人口達二分之一以上者，應以客語為主\r\n要通行語，但其同時為原住民族地區者，則與原住民族地方通行語同時為\r\n通行語。\r\n以客語為通行語之辦法，由客家委員會定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "行政院為審議、協調本法相關事務，必要時應召開跨部會首長會議。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "客家委員會應考量全國客家事務及區域發展，並廣納全國客家會議之意見\r\n，每四年擬訂國家客家發展計畫，經行政院核定，作為各級政府客家相關\r\n施政之依據。\r\n客家委員會應定期召開全國客家會議，研議、協調及推展全國性客家事務\r\n。另每三年針對國家客家政策及相關法規進行整體檢討並向行政院提出修\r\n正建議報告。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "政府政策制定及區域發展規劃，應考量客家族群之權益與發展。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "政府應積極鼓勵直轄市、縣（市）及鄉（鎮、市）成立客家文化區域合作\r\n組織。\r\n直轄市之區由鄉（鎮、市）改制，且屬客家文化重點發展區者，政府應考\r\n量轄內客家族群意願，保障客家族群語言文化之自主發展。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "推行客家語言文化成效優良者，應由各級政府予以獎勵。\r\n服務於客家文化重點發展區之公教人員，應有符合服務機關所在地客家人\r\n口之比例通過客語認證；其取得客語認證資格者，應予獎勵，並得列為陞\r\n任評分之項目。\r\n前項客家文化重點發展區，同為原住民族地區者，由客家委員會會同原住\r\n民族委員會商定實施方式。\r\n服務於客家文化重點發展區以外之中央或各級地方政府客家專責機關（構\r\n）之公教人員，準用第二項規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "政府應於國家考試設立客家事務相關類科，以因應客家公務之需求。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政府應捐助設立財團法人客家語言研究發展中心，辦理客語研究發展、認\r\n證與推廣，並建立完善客語資料庫等，積極鼓勵客語復育傳承及人才培育\r\n；其設置及相關事項，另以法律定之。\r\n前項客語認證辦法，由客家委員會定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政府應輔導客家文化重點發展區之學前與國民基本教育之學校及幼兒園，\r\n參酌當地使用國家語言情形，因地制宜實施以客語為教學語言之計畫；並\r\n獎勵非客家文化重點發展區之學校、幼兒園與各大專校院推動辦理之。\r\n客語師資培育、資格、聘用等相關事項應積極推動，其辦法由中央教育主\r\n管機關會同客家委員會定之。\r\n第一項獎勵額度、標準及方式之辦法，由客家委員會定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政府應建立客語與其他國家語言於公共領域共同使用之支持體系，並促進\r\n人民學習客語及培植多元文化國民素養之機會。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政府機關（構）應提供國民語言溝通必要之公共服務，於公共領域提供客\r\n語播音、翻譯服務及其他落實客語友善環境之措施。\r\n辦理前項工作著有績效者，應予獎勵。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "政府應提供獎勵措施，並結合各級學校、家庭與社區推動客語，發展客語\r\n生活化之學習環境。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "政府應積極獎勵客家學術與在地知識研究，鼓勵大專校院設立客家學術相\r\n關院、系、所與學位學程，發展及厚植客家知識體系。\r\n前項獎勵額度、標準及方式之辦法，由客家委員會定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "政府應捐助設立財團法人客家公共傳播基金會，辦理全國性之客家公共廣\r\n播及電視等傳播事項；其設置及相關事項，另以法律定之。\r\n政府對製播客家語言文化節目之廣播電視相關事業，得予獎勵或補助。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "政府應保存、維護與創新客家文化，並得設立客家文化發展基金，積極培\r\n育專業人才，輔導客家文化之發展。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "政府應積極推動與全球客家族群民間及政府之文化與政策交流，並建設臺\r\n灣成為全球客家文化創新、交流與研究中心。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "政府應訂定全國客家日，以促進各族群認識與共享客家文化價值，彰顯客\r\n家族群對臺灣多元文化之貢獻。\r\n國家之各種紀念日、地點、地景及其他文化象徵，應納入客家族群之文化\r\n與記憶。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}