{
	"法規性質": "命令",
	"法規名稱": "客語為通行語實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=D0140019",
	"法規類別": "行政＞客家委員會＞客家事務目",
	"最新異動日期": "20181126",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年十一月二十六日客家委員會客會文字第 107610057\r\n  41  號令訂定發布全文 16 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依客家基本法（以下簡稱本法）第四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、客家文字：指依各地通行客家腔調，用以溝通及表達客語之書寫系統\r\n    。\r\n二、客語為通行語地區：指客語為主要通行語地區及客語為通行語之一地\r\n    區。\r\n三、客語為主要通行語地區：指本法中華民國一百零六年十二月二十九日\r\n    修正條文施行時，客家人口達二分之一以上之直轄市、縣（市）、鄉\r\n    （鎮、市、區）。\r\n四、客語為通行語之一地區：客家人口達三分之一以上未達二分之一之鄉\r\n    （鎮、市、區）。\r\n五、客語通行語：指客語為通行語地區使用之客語。\r\n六、原住民族地區：係指原住民族基本法第二條第三款之地區。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "客語為通行語地區，由本會定期公告新增名單。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "客語為通行語地區應保障居民參與政府機關（構）行政、立法及司法程序\r\n時，得使用當地通行之客語。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "客語為通行語地區內之政府機關（構）、學校對外提供公共服務時，應具\r\n備以客語提供公共服務之能力。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "客語為通行語地區內之公用事業、政府特許行業對外提供公共服務時，應\r\n具備以客語提供公共服務之能力。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "客語為通行語地區內之有線廣播電視系統及地方廣播電台，於公用或公益\r\n頻道製播客家語言及文化相關主題電視或廣播節目，並於各項活動廣告、\r\n宣傳、製播客語版本時，各級政府應予以獎勵。\r\n前項節目，得以自製或開放地方公民團體參與方式製播。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各級政府應鼓勵客語為通行語地區內之民間企業以客語提供公共服務及播\r\n音；具臨櫃服務性質者，應於必要時，提供口譯服務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "客語為通行語地區之學前及國民基本教育之學校及幼兒園，應保障學童以\r\n客語作為學習及教學語言之權利，並積極進用客語師資。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "客語為通行語地區之政府機關（構）、學校及公營事業機構，得以客家文\r\n字書寫公文書、設置客語通行語及傳統名稱之標示。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政府機關（構）、學校於客語為主要通行語地區召開之聽證、公聽會、說\r\n明會及其他法定會議、公開會議等，應以客語進行，並提供口譯予非客語\r\n使用者。但有下列各款情形之一者，不在此限：\r\n一、因地域性，顯可判斷參與者，多屬非客家族群或不諳客語。\r\n二、因案件性質特殊且涉及多方利益，以客語傳達其義顯有困難。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "客語為主要通行語地區之各級政府委託民間團體或個人辦理之公共服務，\r\n應由具客語能力者為之或提供口譯服務。\r\n前項政府補助民間團體或個人辦理之各類型活動，應使用客語。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "服務於客語為通行語地區之公教人員，於本辦法施行後八年內，應有符合\r\n服務機關（構）、學校所在地客家人口之比例通過客語能力認證，通過客\r\n語能力認證者，應給予獎勵，並得列為陞任之評分項目。\r\n前項機關（構）、學校應自訂所屬公教人員逐年通過客語能力認證比例之\r\n計畫，並由各級政府或目的事業主管機關報由本會納入本法第六條國家客\r\n家發展計畫，逐年檢核。\r\n第一項機關（構）、學校性質特殊者，得洽商本會另行核定通過客語能力\r\n認證之比例。\r\n中央或各級地方政府客家專責機關（構），準用第一項及第二項規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "客語為通行語地區之政府機關（構）、學校及公（民）營事業機構執行客\r\n語為通行語相關事項成效優良者，本會得予以獎勵。\r\n前項成效優良者，除政府機關（構）、學校及公（民）營事業機構之相關\r\n承辦人員應予敘獎外，本會並得視各年度預算發給成效獎勵金。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "客語為主要通行語地區，同時為原住民族地區者，如遇通行語實施之爭議\r\n，由鄉（鎮、市、區）公所依實際情形先行處理，如不能處理，由直轄市\r\n、縣（市）政府解決，如不能解決，由本會與原住民族委員會共同研商決\r\n定；必要時，報請行政院決定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}