{
	"法規性質": "法律",
	"法規名稱": "駐外機構組織通則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0000017",
	"法規類別": "行政＞外交部＞組織目",
	"最新異動日期": "20180613",
	"是否英譯註記": "Y",
	"英文法規名稱": "Organization Act of Diplomatic Missions of the Republic of China (Taiwan)",
	"沿革內容": "1.中華民國一百零一年二月三日總統華總一義字第 10100022891  號令制\r\n  定公布全文 13 條；施行日期，由行政院以命令定之\r\n  中華民國一百零一年二月十六日行政院院授研綜字第 1012260218 號令\r\n  發布定自一百零一年九月一日施行\r\n2.中華民國一百零七年六月十三日總統華總一義字第 10700062381  號令\r\n  修正公布第 5、8、13 條條文；增訂第 11-1 條條文；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為明確規範駐外機構之組織架構，有效管理運用涉外資源，特訂定本通則\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本通則所稱駐外機構，指下列各款情形之一：\r\n一、政府於與我國有邦交國家設置之大使館、總領事館或領事館。\r\n二、政府於與我國無邦交國家設置之代表處或辦事處。\r\n三、政府於國際組織總部所在地設置之代表團。\r\n外交部以外之中央行政機關（以下簡稱各機關），得洽商外交部並報請行\r\n政院核定後，於駐外機構設配屬機構。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本通則之主管機關為外交部。\r\n駐外機構之設立、調整、裁撤及其轄區之劃分，由外交部報請行政院核定\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "駐外機構得分單位辦事。其內部單位應依館務繁簡程度衡平設置。對外名\r\n稱及業務權責機關之歸屬，另以編組表定之，並由外交部會商派員駐外之\r\n相關機關後，報請行政院核定。\r\n各機關依其組織法定有得派員駐境外辦事之規定者，得洽商外交部後，派\r\n員於駐外機構相關內部單位或配屬機構辦理業務，並受所屬之駐外機構指\r\n揮監督。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "駐外機構館長、副館長之職稱、官等職等及員額如下：\r\n一、大使館、代表處置大使一人，特任或簡任第十三職等至第十四職等；\r\n    公使一人至三人，職務列簡任第十二職等至第十三職等，但置公使二\r\n    人以上者，其中一人職務得比照簡任第十三職等。\r\n二、代表團置常任代表一人，特任或簡任第十三職等至第十四職等；副常\r\n    任代表一人至三人，職務列簡任第十二職等至第十三職等，但置副常\r\n    任代表二人以上者，其中一人職務得比照簡任第十三職等。\r\n三、總領事館、辦事處置總領事一人，職務列簡任第十二職等；副總領事\r\n    一人或二人，職務列簡任第十職等至第十一職等。\r\n四、領事館置領事館領事一人，職務列薦任第九職等至簡任第十職等；副\r\n    領事一人或二人，職務列薦任第七職等至第八職等。\r\n駐外機構各職稱之官等職等及員額，另以編制表定之。但職務比照簡任第\r\n十三職等之公使及副常任代表，總員額最高為十人。\r\n各機關依其組織法定有得派員駐境外辦事之規定者，其駐外人員職稱之官\r\n等職等及員額，得由各機關會商外交部後另定編制表，並報行政院核定之\r\n。\r\n本通則施行前原依派用人員派用條例審定准予登記有案之現職人員，其未\r\n具公務人員任用資格者，得適用原有相關法令之規定繼續任用至離職時為\r\n止。\r\n前項人員依職期輪調規定調回原派機關或改派駐外機構服務，得以原派機\r\n關或駐外機構列等相當職稱之職缺繼續留任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "駐外機構館長、副館長之職務範圍及其指揮監督權責如下：\r\n一、大使館、代表處館長承外交部之命，辦理我國與轄區內國家間之外交\r\n    業務及外交部指定之其他業務；副館長襄助館長處理館務。\r\n二、總領事館、領事館、辦事處館長承外交部之命，辦理我國與轄區內國\r\n    家或地區間之外交業務及外交部指定之其他業務，並受我國在駐在國\r\n    所設大使館、代表處館長之指揮監督；副館長襄助館長處理館務。\r\n三、代表團館長承外交部之命，辦理所派駐或所在地國際組織相關事宜，\r\n    並承理業務有關之各機關所指定之其他業務；副館長襄助館長處理館\r\n    務。\r\n各機關駐外人員承其原派機關之命辦理業務，並應受所屬之駐外機構館長\r\n指揮監督；其不服從館長工作協調、指揮監督或不適任者，館長得報請外\r\n交部核轉原派機關調整其職務。駐外機構統一指揮之辦法，由外交部擬訂\r\n，報請行政院核定。\r\n駐外機構館長未派定時，得由外交部指定駐外機構具有任用資格之現職公\r\n務人員或第五條第四項人員代理館務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "外交部得應業務需要，給予駐外人員適當名義對外或予以加銜。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各機關派於駐外機構之主管或職務最高人員之任免遷調，應先洽外交部意\r\n見後辦理；其他人員之任免遷調，應知會外交部。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "外交部駐外人員奉調返國時，除改任外交部及所屬機關（構）組織法規定\r\n職務者外，得以原職務回外交部及所屬機關（構）辦事，其員額應於外交\r\n部及所屬機關（構）編制表定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外交部及各機關得視駐外機構實際需要，依聘用人員聘用條例聘用專門人\r\n才，其員額合計不得逾駐外機構總預算員額之百分之三。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "駐外機構得視實際需要，依駐在國勞工法令遴用當地專業人員及置當地僱\r\n用人員，協助館務。"
		},
		{
			"條號": "第 11-1 條",
			"條文內容": "在未設駐外機構之國家或城市，得遴派名譽領事。\r\n前項名譽領事之資格、條件、職務範圍及其他相關事項之辦法，由外交部\r\n定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "行政院以外之中央政府機關依法派員駐外者，得於協調外交部後，另定編\r\n制表，派員配屬駐外機構相關內部單位，並準用第六條第二項、第七條至\r\n第九條及前條規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本通則施行日期，由行政院以命令定之。\r\n本通則修正條文自公布日施行。"
		}
	]
}