{
	"pcode": "E0010020",
	"type": "命令",
	"title": "外交部暨駐外機構保密實施細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0010020",
	"category": [
		"廢止法規",
		"外交部"
	],
	"lastUpdate": "20040714",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"",
		"中華民國六十九年六月廿二日外交部（69）外人三字第 1699 號令修正發布",
		"中華民國八十六年八月八日外交部（86）外政字第 8603019875 號令修正發布",
		"中華民國九十三年七月十四日外交部外政風字第 09343004290 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依照國家機密保護辦法第六十七條之規定訂定之。"
		},
		{
			"number": 200,
			"content": "本細則適用於本部及所屬駐外各機構 (以下簡稱機構) 之全體員工。"
		},
		{
			"number": 300,
			"content": "本細則之規定，應由本部各單位及駐外機構首長以高度警覺親自督導所屬\r\n切實遵守。"
		},
		{
			"number": 400,
			"content": "機密文電應依照國家機密保護辦法第七條之規定，由承辦單位或駐外機構\r\n依機密程度區分為 (一) 絕對機密 (二) 極機密 (三) 機密 (四) 密等四\r\n級。前項機密等級之區分得因機密程度之增減或消失，隨時變更或註銷。\r\n各級密件應依其機密程度，由各單位或機構之首長或其指定人員處理之。"
		},
		{
			"number": 500,
			"content": "所有公文，均應於辦公室內處理之，非經主管首長核可不得攜出辦公室外\r\n。"
		},
		{
			"number": 600,
			"content": "辦公室內所廢棄之紙張，均應撕碎。集中放置，由各單位或各機構之首長\r\n派員於每日適當時間監督焚燬。"
		},
		{
			"number": 700,
			"content": "機密文件或圖表之複製，應由指定人員親自監督，並應編號登記。"
		},
		{
			"number": 800,
			"content": "所有文卷，應於離去辦公室前，收入公文箱櫃或辦公桌抽屜內，妥加封鎖\r\n。"
		},
		{
			"number": 900,
			"content": "各級機密，概不摘由，其機密等級，應標示於公文顯著位置。"
		},
		{
			"number": 1000,
			"content": "密件之封發，應使用雙封套，內封套加蓋機密等級，書明「親啟」或「密\r\n啟」字樣，外封套不得標示機密等級或其他足以顯示內容之註記。"
		},
		{
			"number": 1100,
			"content": "內封套蓋有機密等級及書明「親啟」或「密啟」字樣者，應由收件人或其\r\n指定之人員親自封啟。\r\n各級密件啟封時，應詳細檢查密封籤戳標識或火漆有無損害；如發現可疑\r\n情事，應立即通知原發文機構或單位。"
		},
		{
			"number": 1200,
			"content": "受文機構或單位使用信箱或代號行文者，不得使用其本名。"
		},
		{
			"number": 1300,
			"content": "呈判及會辦之機密文稿，應由承辦人親自或密封送達，其送請譯繕及送回\r\n時亦同。"
		},
		{
			"number": 1400,
			"content": "機密文電之譯繕校對，應由譯繕單位之主管親自處理，或監督指定人員在\r\n其辦公室內辦理之；但在辦公時間以外或公假日，得逕由其指定之值班人\r\n員負責處理。"
		},
		{
			"number": 1500,
			"content": "機密文電，非經  部次長批示，主管單位或機構首長同意，不得抄送其他\r\n機關或單位。"
		},
		{
			"number": 1600,
			"content": "所有文卷，非經主管單位或機構首長之同意，不得外借，借出時應挈取借\r\n據。機密文件之調閱，並應將調閱情形摘要登記。"
		},
		{
			"number": 1700,
			"content": "參加本部及駐外機構會報或會議人員，以主持人認為必須參加者為限。\r\n參加機密會議人員，非經主持人同意，不得委託他人代為出席。"
		},
		{
			"number": 1800,
			"content": "機密會議場所四周應先行檢查，必要時應派員警戒，以防竊聽或其他意外\r\n，參加會議以外之人員，非事先獲得主持人同意，不得進入會場。"
		},
		{
			"number": 1900,
			"content": "機密會議分發之機密資料，應先編號登記，會後無攜出必要者，應即收回\r\n。"
		},
		{
			"number": 2000,
			"content": "機密會議之與會人員對於該會議所涉各事項，應負保密責任。"
		},
		{
			"number": 2100,
			"content": "機密公務，不得使用電話商談。"
		},
		{
			"number": 2200,
			"content": "本部暨所屬駐外各機構員工，對於經辦公務應絕對保守秘密，並不得偷窺\r\n他人經辦之文件，或探問其處理經過及內情。"
		},
		{
			"number": 2300,
			"content": "個人通信，或對外發表言論或著作，不得涉及國家機密，尤不得透露因其\r\n職權獲悉之機密消息或資料；但經主管長官核准或奉命辦理者，不在此限\r\n。"
		},
		{
			"number": 2400,
			"content": "保密檢查，由各單位及駐外機構首長督飭安全負責人員經常實施。\r\n保密檢查項目如左：\r\n一、機密文件、書刊、檔案等之處理與保管，是否遵照規定辦理。\r\n二、廢棄字紙是否按時焚化，有無遺置情事。\r\n三、各單位辦公處所地形與建築，是否合於保防要求。\r\n四、各種保防設備，是否週密完備。\r\n五、門窗、辦公桌、公文箱、櫃，是否妥為關鎖。\r\n六、辦公桌及箱櫃所用之鎖具，是否符合保密標準，及有無損壞情形。\r\n七、所屬員工對保防規定之遵守，是否進達滿意程度。\r\n八、其他有關項目。"
		},
		{
			"number": 2500,
			"content": "部內外各單位或機構首長實施檢查時，如發現違反保密事件，應即通知政\r\n風處查處，並研採補救辦法。"
		},
		{
			"number": 2600,
			"content": "保密檢查結果應由政風處擬具處理意見，並於簽奉  部次長核定後辦理。\r\n駐外各機構應比照前項規定辦理。如發現洩密情事，並應呈報本部核辦。"
		},
		{
			"number": 2700,
			"content": "本部員工發現他人有違反本細則情事時，應即呈報主管單位主管移請政風\r\n處查處，駐外機構員工發現上項事情時，應報請機構首長報部查處。"
		},
		{
			"number": 2800,
			"content": "本部及所屬駐外機構員工違反本細則者，依左列規定予以懲處：\r\n一、宣洩公務機密，致生損害於國家，或對公務發生不利之影響者，除涉\r\n    及刑事部份者，移送治安或司法機關依法偵辦外，並得視情節輕重，\r\n    另予申誡、記過、記大過或依法予以免職等處分。\r\n二、離去辦公處所，未將文卷妥為封鎖，致發生洩密情事者，視情節輕重\r\n    ，予以警告申誡、記過或記大過等處分。\r\n三、承辦機密文件，於呈判、會簽過程中，既未親送，又未密封，而逕交\r\n    工友傳遞者，予以警告、申誡或記過等處分。\r\n四、未經主管長官許可，擅將機密文卷攜出辦公室外，或借予他人查閱者\r\n    ，予以警告或申誡。\r\n五、私自窺閱他人經辦之文件者，予以警告或申誡。\r\n六、工友於傳遞公文途中，竊窺機密文件，或將應行銷毀之文件私自留存\r\n    ，或流露於外者，視情節輕重，予以訓誡，扣薪或開除，主管如有疏\r\n    忽，應負連帶責任。\r\n七、各單位負責監督焚燬廢紙之職員及工友，對當日廢紙疏於焚化者，予\r\n    以警告或申誡。"
		},
		{
			"number": 2900,
			"content": "本細則未規定事項悉依照國家機密保護辦法辦理之。"
		},
		{
			"number": 3000,
			"content": "本細則於呈奉  部次長核定後公布施行。"
		}
	]
}