{
	"法規性質": "命令",
	"法規名稱": "外交部與所屬各機關（構）及駐外機構公務人員交代條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0010026",
	"法規類別": "行政＞外交部＞組織目",
	"最新異動日期": "20131212",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年十二月十二日外交部外人任字第 10241548391  號\r\n  令訂定發布全文 19 條；並自發布日起施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公務人員交代條例（以下簡稱本條例）第二十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "外交部（以下簡稱本部）與所屬各機關（構）及駐外機構首長、主管人員及經管人員之交代，除本條例另有規定外，依本細則規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部與所屬各機關（構）首長交接（代）由各該上級機關派員監交。\r\n本部與所屬各機關（構）主管人員交接（代）由各該機關首長派員監交。\r\n經管人員交接（代）由各該機關（構）首長派員會同該管主管人員監交。\r\n移交事項尚未核結陳報前，監交人員他調職務或離職致無法行使監交職責者，得陳請另行指派。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本部與所屬各機關（構）及駐外機構首長移交應造具下列清冊：\r\n一、印信清冊。\r\n二、員工名冊。\r\n三、會計報告。\r\n四、現金、票據、有價證券、公庫及銀行存款清冊，並附移交日之銀行專戶存款證明單（如該單結存金額與交代日帳列金額有差額時，應加附差額解釋表）。\r\n五、未辦或已辦未了之重要案件清冊。\r\n六、當年度施政或工作計畫、業務計畫、當年度施政計畫及其進度表。\r\n七、財產、物品清冊及總目錄。\r\n八、其他有關本機關（構）業務應行移交事項之表冊。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "駐外機構首長移交除造具前條一至八款清冊外，應併造具下列清冊：\r\n一、公務章戳清冊。\r\n二、案卷、案卷目錄及其他公務參考資料，如訪華人士及曾受中華民國政府贈勛人士名單及相關資料等。\r\n三、電報密本及附表。\r\n四、護照、領事貨單及相關文件等。\r\n五、館務日誌。\r\n六、不動產及公務車產籍或租約及各該機構所有及代管動產（含會員證、各式球證或貴賓證、圖書及影片）清冊。\r\n七、手機、電話、電腦設備密碼、保險櫃密碼、館車、館官舍及相關設備與房間之鑰匙清冊。\r\n八、包括經營代管部分之結存款項，未經呈准銷燬之歷年會計簿籍及憑證，包括現金出納登記簿，經費分類明細帳，簽證電報費收入明細帳，行政規費收入明細帳、各月份銀行對帳單進帳單，備用禮品控存表及各類會計報告底冊等簿籍及憑證在內。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部與所屬各機關（構）主管人員移交應造具下列清冊：\r\n一、單位章戳清冊。\r\n二、未辦或未了案件清冊。\r\n三、財產、物品清冊及總目錄。\r\n四、其他有關主管業務或財物應行移交事項之表冊。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本部與所屬各機關（構）、駐外機構首長及主管人員移交之財產、物品清冊及總目錄，應分別以所屬主管人員及經管人員編造之財產、物品清冊及總目錄，彙總移交，不另彙編。\r\n本部與所屬各機關（構）及駐外機構首長移交之財產總目錄，應加彙截至交代月份前一個月之國有財產增減結存表。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部與所屬各機關（構）及駐外機構首長移交，主辦會計人員，應將任內收支帳目截至交代日止逐項結總，並編製各項會計報告，移交後任接收。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經管人員移交，應就經管業務、事務及財物等編造下列移交清冊：\r\n一、公務用章戳清冊。\r\n二、經管業務案卷、案卷目錄及其他公務參考資料，並整訂成冊。\r\n三、財產、物品清冊及總目錄：含公款、電腦、密碼清冊、業務法規彙編及其他公物財產等。\r\n四、未辦或未了案件清冊，並簡述案件概要。\r\n五、年度重要例行工作備忘表。\r\n六、重要工作關係連絡人名單：卸任同仁應儘可能將重要工作關係人引介予接任同仁並備妥名單，資料應包括姓名、職稱、連絡地址、電話。\r\n七、其他須交待相關事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部與所屬各機關（構）首長移交清冊應編造一式三份，送交後任人員會同監交人員盤查點收，並簽名蓋章，以一份存本機關（構），一份函復移交人員，一份函報上級機關核定。\r\n駐外機構首長移交清冊應編造一式三份，送交後任人員會同監交人員盤查點收，並簽名蓋章，以一份存本機構，一份送交移交人員，一份電報本部核定。\r\n主管人員移交清冊應編造一式三份，送交後任人員會同監交人員盤查點收，並簽名蓋章，以一份存本機關（構），一份送交移交人員，一份會陳各機關（構）首長核定。\r\n經管人員移交時，應具備之清冊，比照前項規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "後任各機關（構）及駐外機構首長、主管人員及經管人員分別於接收前任移交清冊時，在規定結報期間內，尚未結報即行卸任者，得將前任交代案連同本任移交清冊，一併移交其後任接收；後任各機關（構）及駐外機構首長、主管人員及經管人員接收前任移交清冊，已逾規定結報期間，尚未結報即將卸任者，應將前任移交案附具未結報原因先行陳報，並辦理本任移交手續。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "駐外機構首長在出任內奉令或依法墊付各種款項，應於交卸前積極清理，不及清理者得移交後任代為清理，如因已失時效或其他原因致無法收回者仍由前任負賠償之責。\r\n駐外機構後任首長核對移交案發現虧短舞弊時，應呈報本部處理，倘有隱匿併予議處，如有公款公物因而蒙受損失時，應與前任負連帶賠償之責。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本部與所屬各機關（構）及駐外機構首長交接發生爭執，應由移交人或接收人會同監交人，敘明事實並擬具處理意見，陳報其上級主管機關核定；主管人員及經管人員交接時發生爭執，應陳報本機關（構）首長核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各級人員應依本條例規定之期限辦理移交、接收及陳報，如確有特殊情形不能依限辦理完畢時，應事先詳述理由陳報其上級機關或本機關（構）首長核准展期；其展期不得超過一個月。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各級人員移交，除依本條例第十六條規定指定代辦移交人員，並陳報各該移交人員之上級主管核准外，應親自辦理。\r\n駐外機構首長卸任時，由屬員暫代該機構職務者，應視該員為後任首長。\r\n該員辦理交代時，應以卸任首長身分，依本細則辦理交代。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各級人員移交之財產、物品清冊及總目錄，如經發現錯誤或不清者，移交人員應至遲於接獲通知一個月內查明補正，或函復說明。如逾期不照辦，接收人得退回其錯誤或可疑之清冊或總目錄，並會同監交人員，報請其上級機關或本機關（構）首長核辦。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各級人員移交，除上級機關（構）指定外，應在原任所辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各級人員移交，應依本條例規定之辦理移交日期，將任內經管事項移交完畢，屆時仍未移交或移交不清者，應由後任人員會同監交人員，報請其上級機關或本機關（構）首長處理。\r\n前項之機關（構）首長，應即依本條例第十七條之規定，指定日期，責令人員依限移交清楚，逾期移交不清者，依法令規定程序，函報本部移付懲戒。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本細則自發布日起施行。"
		}
	]
}