{
	"法規性質": "法律",
	"法規名稱": "條約締結法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0020021",
	"法規類別": "行政＞外交部＞外交業務目",
	"最新異動日期": "20150701",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年七月一日總統華總一義字第 10400075321  號令制\r\n  定公布全文 20 條；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為規範條約與協定之締結程序及其法律效力，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央行政機關或其授權之機構、團體與外國政府、國際組織或外國政府授\r\n權之機構、團體締結條約或協定，依本法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱條約，指國際書面協定而有下列情形之一者：\r\n一、具有條約或公約名稱。\r\n二、定有批准、接受、贊同或加入條款。\r\n三、內容涉及人民之權利義務。\r\n四、內容涉及國防、外交、財政或經濟上利益等國家重要事項。\r\n五、內容與國內法律內容不一致或涉及國內法律之變更。\r\n本法所稱協定，指條約以外，內容對締約各方均具有拘束力之國際書面協\r\n定。\r\n本法所定締結程序，包括條約或協定之簽署、批准、接受、贊同及加入等\r\n程序事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "條約及協定之簽訂，由外交部主辦。但條約及協定內容具有專門性、技術\r\n性，且經外交部或行政院同意者，不在此限。\r\n主辦機關就條約及協定談判及簽署代表之指派與全權證書之頒發，應依國\r\n際公約及慣例辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "外交部主辦之條約或協定，其內容涉及其他機關之業務者，外交部應隨時\r\n與有關機關密切聯繫，或請其派員參與。\r\n外交部以外之主辦機關於研擬草案或對案及談判過程中，應與外交部密切\r\n聯繫，並注意約本文字及格式是否正確合宜，必要時並得請外交部派員協\r\n助。其正式簽署時，外交部得派員在場。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主辦機關於條約草案內容獲致協議前，得就談判之方針、原則及可能爭議\r\n事項，適時向立法院說明並向立法院相關委員會報告。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "條約或協定草案內容獲致協議時，除經行政院授權或因時機緊迫而經行政\r\n院同意者外，主辦機關應先報請行政院核定，始得簽署。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "條約案經簽署後，主辦機關應於三十日內報請行政院核轉立法院審議。但\r\n未具有條約或公約名稱，且未定有批准、接受、贊同或加入條款之條約案\r\n，其有下列情形之一者，主辦機關應於簽署後三十日內報請行政院備查，\r\n並於條約生效後，主辦機關應報請行政院轉呈總統公布，並送立法院查照\r\n：\r\n一、經法律授權簽訂。\r\n二、事先經立法院同意簽訂。\r\n三、內容與國內法律相同。\r\n條約案之加入，準用前項規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "條約內容涉及國家機密、國家安全或外交考量者，行政院於條約案送立法\r\n院審議時，應標明機密等級，立法院應以秘密會議為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "立法院審議多邊條約案，除該約文明定禁止保留外，得經院會決議提出保\r\n留條款。\r\n雙邊條約經立法院決議修正者，應退回主辦機關與締約對方重新談判。\r\n條約案未獲立法院審議通過者，主辦機關應即通知締約對方。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "條約案經立法院審議通過後，應依下列程序辦理：\r\n一、定有批准、接受、贊同或加入條款者，主辦機關應報請行政院轉呈總\r\n    統頒發批准書、接受書、贊同書或加入書，並副知外交部，於完成國\r\n    內程序及依條約之規定互換或存放相關文書生效後，由主辦機關報請\r\n    行政院轉呈總統公布。但情況特殊致無法互換或存放者，由主辦機關\r\n    報請行政院轉呈總統逕行公布。\r\n二、未定有批准、接受、贊同或加入條款者，主辦機關應報請行政院轉呈\r\n    總統鑒察，並於條約生效後，報請行政院轉呈總統公布。\r\n前項條約，自總統公布之生效日期起具國內法效力。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "協定經簽署後，主辦機關應於三十日內報請行政院備查，並於協定生效後\r\n，以適當方式周知及送請立法院查照。但其內容涉及國家機密或有外交顧\r\n慮足以影響國家安全或利益者，不在此限。\r\n前項協定，行政院於備查時，並應函請總統府秘書長查照轉呈總統。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "條約或協定之約本，應同時以中文及締約對方之官方文字作成，各種文本\r\n同等作準為原則。必要時，得附加雙方同意之第三國文字作成之約本，並\r\n得約定於條約或協定之解釋發生歧異時，以第三國文字之文本為準。\r\n專門性或技術性之條約或協定約本，得約定僅使用特定國際通用文字作成\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "條約或協定之附加議定書、附加條款、簽字議定書、解釋換文、同意紀錄\r\n、議事紀錄、附錄或其他相關文件，應併同條約或協定報請行政院備查或\r\n核轉立法院審議及送外交部保存。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "外交部以外之主辦機關應會同外交部製作條約或協定備簽正本，正本經簽\r\n署後，屬我方保存者，應於三十日內送外交部保存。\r\n外交部以外之主辦機關致送締約對方之換文正本，應於簽署後製作影印本\r\n，並註明本件與簽署正本無異後，連同對方致送我方之簽署正本，於三十\r\n日內送外交部保存。\r\n條約之批准書、接受書、贊同書或加入書須存放國外機構者，主辦機關應\r\n將該文書依前項規定方式製作影印本，於三十日內送外交部保存。\r\n外交部應將條約及協定刊載於政府公報或公開於電腦網站，並彙整正本及\r\n依前二項規定製作之影印本，逐一編列號碼，定期出版。但有第十二條第\r\n一項但書規定情形者，不適用之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "條約或協定之修正、變更、續約、停止、終止或退出，準用締結程序之規\r\n定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "外交部以外之主辦機關締結之條約或協定生效後，外交部得請主辦機關提\r\n供執行情況之有關資料；其有修正、變更、續約、停止、終止、退出或解\r\n釋發生爭議時，外交部應協助主辦機關處理之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "對於中央行政機關或其授權之機構、團體締結之國際書面協定性質發生疑\r\n義時，由外交部會同法務部及相關主辦機關認定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法施行細則，由外交部定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}