{
	"法規性質": "命令",
	"法規名稱": "駐華使領館外國機構國際組織及其人員聘僱外國人許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0020007",
	"法規類別": "行政＞外交部＞外交業務目",
	"最新異動日期": "20181225",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十二年三月三十一日外交部（82）外禮三字第 82307633 號\r\n  令訂定發布全文 14 條\r\n2.中華民國八十二年九月十日外交部（82）外禮三字第 82323387 號令修\r\n  正發布第 5  條條文\r\n3.中華民國一百零七年十二月二十五日外交部外禮三字第 10731517182  \r\n  號令修正發布名稱及全文 13 條；並自發布日施行\r\n  （原名稱：各國駐華使領館及駐華外國機構聘僱外國人許可及管理辦法\r\n  ；新名稱：駐華使領館外國機構國際組織及其人員聘僱外國人許可及管\r\n  理辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據就業服務法（以下簡稱本法）第四十九條規定訂定。\r\n除條約、協定或法律另有規定外，駐華使領館、外國機構、國際組織及其\r\n人員聘僱外國人工作之許可及管理，悉依本辦法之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、駐華外國機構：係指依「駐華外國機構及其人員特權暨豁免條例」第\r\n    二條所稱經外交部核准設立之駐華外國機構。\r\n二、正式職員：係指駐華使領館、外國機構及國際組織享有外交優惠之人\r\n    員。\r\n三、外籍雇員：係指受僱專為駐華使領館、外國機構及國際組織服務之外\r\n    籍事務職員。\r\n四、外籍隨從：係指受僱專為駐華使領館館長、外國機構及國際組織主管\r\n    服務，且與雇主同國籍之隨從。\r\n五、外籍僕役：係指受僱專為駐華使領館、外國機構及國際組織官員服務\r\n    之外籍私人僕役。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "駐華使領館、外國機構、國際組織及其人員，可聘僱之外籍雇員、外籍隨\r\n從及外籍僕役人數，應依下列各款規定辦理：\r\n一、外籍雇員：外交部得視駐華使領館、外國機構及國際組織之實際需要\r\n    於合理範圍內許可之。\r\n二、外籍隨從及僕役：駐華使領館、外國機構及國際組織主管以二人為限\r\n    ，其餘正式職員以一人為限。實際核准聘僱數額，應依互惠原則辦理\r\n    。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "駐華使領館、外國機構、國際組織及其人員應於開始聘僱外國人從事工作\r\n前一個月，備具節略或函並檢具下列文件，向外交部申請核發許可證明：\r\n僱用契約副本乙份。\r\n一、經我國駐外機構同意之駐在國醫院或我國指定醫院所出具之受僱人員\r\n    健康檢查合格證明。但依規定免辦理健康檢查之受僱人員，得免檢附\r\n    。\r\n二、受僱人員二吋半身近照二張。\r\n三、受僱人員之身分證明文件影本。\r\n四、其他必要之文件。\r\n前項第一款之僱用契約副本應詳載下列事項：\r\n一、聘僱機構名稱或雇主姓名。\r\n二、受僱人員之姓名、出生日期、國籍、護照號碼及國外住所。\r\n三、受僱人員所擔任之職位及工作性質。\r\n四、聘僱期限之起訖日期。\r\n五、雇主負擔受僱人員之必要離境旅費之聲明。\r\n六、雇主應責成受僱人員於受薪時，依法向有關機關繳稅。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇主於應辦理健康檢查之受僱人員入境後三日內，應安排其至指定醫院接\r\n受健康檢查，並應於該受僱人員入境後十日內，將檢查結果送雇主住所所\r\n在地之直轄市、縣（市）衛生局備查。\r\n受聘僱外國人依本辦法申請聘僱許可時，其入境前後應檢具之健康檢查證\r\n明、檢查項目及入國後辦理健康檢查之指定醫院，準用受聘僱外國人健康\r\n檢查管理辦法之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法發給之工作許可證明，其有效期限自核發之日起為期一年，期滿\r\n如有繼續聘僱之必要，得於屆滿前一個月內檢具原許可證明影本、續聘契\r\n約書影本及納、免稅證明，向外交部申請展延，每次展延期限不得超過一\r\n年。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經本辦法許可所聘僱之外籍隨從，由外交部核發居留簽證，並發給外籍隨\r\n從證，其效期以一年為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "駐華使領館、外國機構、國際組織及其人員依本辦法所聘僱之外國人，有\r\n下列情事之一者，應於三日內以書面通知外交部撤銷其聘僱許可，持有隨\r\n從證者並繳回隨從證。\r\n一、連續曠職三日失去聯絡者。\r\n二、僱傭關係消滅者。\r\n三、聘僱許可期間屆滿者。\r\n四、雇主離任者。\r\n前項經撤銷聘僱許可之外國人，除依本法規定經外交部核准轉換雇主者外\r\n，應即令其出境。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "外交部對駐華使領館、外國機構、國際組織及其人員聘僱外國人或其展延\r\n之申請，有下列情形之一者，得不予許可：\r\n一、違反本法或本辦法規定者。\r\n二、檢具之文件記載不詳或不符規定，經通知補正，逾期未補正者。\r\n三、違反其他法令情節重大者。\r\n四、經有關機關拒絕簽證禁止入境或限令出境者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "駐華使領館、外國機構、國際組織及其人員聘僱本法第四十八條第一項規\r\n定之各款外國人從事工作者，不受本辦法第三條聘僱數額、第六條許可效\r\n期及第八條第二項規定之限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本辦法所聘僱之外國人，於結束聘僱離華時，應向有關機關辦理出境手\r\n續，持有隨從證者並繳回隨從證。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "外交部許可駐華使領館、外國機構、國際組織及其人員聘僱外國人之申請\r\n，應將許可函副知勞動部、內政部移民署、稅捐機關及其他有關機關。許\r\n可續聘展延及終止時亦同。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}