{
	"法規性質": "命令",
	"法規名稱": "外交部訂定財團法人法授權規定事項辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0020026",
	"法規類別": "行政＞外交部＞外交業務目",
	"最新異動日期": "20190201",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年二月一日外交部外條法字第 10825502970  號令訂\r\n  定發布全文 12 條；並自一百零八年二月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依財團法人法（以下簡稱本辦法）第九條、第十九條第三項第六款\r\n、第二十一條第三項、第二十四條第三項、第六十一條第二項及第六十三\r\n條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第九條第一項規定所稱財團法人捐助財產之最低總額為新臺幣三千萬\r\n元。\r\n前項捐助財產之現金總額比率不得低於百分之五十。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第十九條第三項第六款規定之其他投資項目，除其他法令另有規定外\r\n，指以下列方式之一辦理者：\r\n一、財團法人依其內部程序經董事會通過，報外交部（以下簡稱本部）核\r\n    定之投資項目。\r\n二、財團法人依其經本部核定之內部作業規定或程序所為之財產運用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第二十一條第三項規定所稱一定金額為新臺幣九千萬元。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財團法人在法院登記之財產總額達新臺幣三千萬元以上者，應建立內部控\r\n制及稽核制度，報外交部備查，並訂定誠信經營規範。\r\n財團法人應本於廉潔、透明及負責之經營理念，制定以誠信為基礎之政策\r\n，並建立良好之內部治理與風險管控機制，以創造永續發展之經營環境。\r\n財團法人應依前項之經營理念及政策，於誠信經營規範中訂定具體誠信經\r\n營之作法及防範不誠信行為方案（以下簡稱防範方案），包括作業程序、\r\n行為指南及教育訓練等。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "財團法人訂定防範方案時，應分析業務範圍內具較高不誠信行為風險之活\r\n動，並加強相關防範措施。\r\n財團法人應就下列行為中與其業務有關者，採取合理必要之防範措施：\r\n一、行賄、收賄及洗錢防制。\r\n二、提供非法政治獻金。\r\n三、不當慈善捐贈或贊助。\r\n四、提供或接受不合理禮物、款待或其他不正當利益。\r\n五、侵害營業秘密、商標權、專利權、著作權及其他智慧財產權。\r\n六、產品及服務於研發、採購、製造、提供或銷售時直接或間接損害消費\r\n    者或其他利害關係人之權益、健康與安全。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "財團法人依第五條規定訂定作業程序及行為指南，應具體規範董事、監察\r\n人、執行長或相當該等職務之人及其他從業人員執行業務應注意事項，其\r\n內容至少應包括下列事項：\r\n一、提供或接受不正當利益之認定標準。\r\n二、提供合法政治獻金之處理程序。\r\n三、提供正當慈善捐贈或贊助之處理程序及金額標準。\r\n四、避免與職務相關利益衝突之規定，及其申報與處理程序。\r\n五、對業務上獲得之機密及商業敏感資料之保密規定。\r\n六、對涉有不誠信行為之供應商、客戶及業務往來交易對象之規範及處理\r\n    程序。\r\n七、發現違反誠信經營規範之處理程序。\r\n八、對違反者採取之紀律處分。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "財團法人得視需要對董事、監察人、執行長或相當該等職務之人及其他從\r\n業人員舉辦教育訓練與宣導，並可邀請與財團法人從事業務往來行為之相\r\n對人參與，使其充分瞭解誠信經營之決心、政策、防範方案及違反不誠信\r\n行為之後果。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "財團法人應建立具體檢舉制度，並應確實執行，其內容至少應涵蓋下列事\r\n項：\r\n一、建立並公告內部獨立檢舉信箱、專線，供內部及外部人員使用。\r\n二、檢舉案件受理、調查過程、調查結果及相關文件製作之紀錄與保存。\r\n三、檢舉人身分及檢舉內容之保密。\r\n四、保護檢舉人不因檢舉情事而遭不當處置之措施。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "財團法人應明定違反誠信經營規範之懲戒與申訴制度，並即時於該財團法\r\n人內部網站揭露違反內容、日期及處理情形等資訊。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "為確保財團法人之正常運作及健全發展，本部應依本法、本法授權訂定之\r\n法規及其他法令規定辦理各項事務之檢查或查核。\r\n前項檢查或查核，由本部各業管單位辦理，每三年至少實地訪查一次。\r\n第一項檢查或查核項目至少應涵蓋人事管理、財務管理、績效評估及法制\r\n規範；檢查或查核之結果應由本部各業管單位對外主動公開。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零八年二月一日施行。"
		}
	]
}