{
	"法規性質": "命令",
	"法規名稱": "財團法人國際合作發展基金會投資處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0020012",
	"法規類別": "行政＞外交部＞國際發展目",
	"最新異動日期": "20150616",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Investments by the International Cooperation and Development Fund",
	"沿革內容": "1.中華民國九十五年五月十八日外交部外經二字第 09533001720  號令訂\r\n  定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零四年六月十六日外交部外經發字第 10433504690  號令\r\n  修正發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國際合作發展基金會（以下簡稱本基金會）設置條例第十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、友邦：指與我國有正式外交關係之國家。\r\n二、友好國家：指有意與我國共謀經濟發展或提升雙邊實質關係，而無正式外交關係之國家。\r\n三、外國政府：指外國之中央政府及具公法人資格之地方自治團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本基金會提供投資之運用範圍如下：\r\n一、協助友邦或友好國家發展產業，促進技術升級，加速經濟發展。\r\n二、其他有助於國際經濟合作發展或促進國際友好關係事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本基金會得與外國政府、政府間國際組織、非政府間國際組織或其他國內、外投資公司、機構或團體合作進行投資。\r\n前項投資之標的，得為設立於外國之公司、金融機構或其他法人，或非法人之基金、有限合夥、信託財產或其他類似機制下之受益單位或權益。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本基金會得以下列方式進行投資：\r\n一、受讓或認購投資標的之股權、股份、社員權或其他類似性質權益。\r\n二、與政府間國際組織共同出資，並由政府間國際組織以其名義受讓或認購投資標的之股權、股份、社員權或其他類似性質權益。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本基金會依本辦法所進行之投資，其投資總額不得超過該投資案件提報本基金會董事會或董事長核定時，本基金會上一年淨值之百分之三十。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "投資案件除由本基金會主動規劃辦理外，得由第四條第一項所列合作對象邀請本基金會共同投資；或由投資標的、負責管理該投資標的之機構，經由我駐外館處報請外交部轉送本基金會。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本基金會不得投資賭博業、菸酒業、武器軍需品業、違禁藥物業、易造成環境生態負面影響之經濟活動、違反受投資國公共秩序或善良風俗之行業、違反受投資國之法令或國際規範及其他侵犯人權之經濟活動。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "投資案件除由本基金會主動規劃辦理或由第四條第一項所列合作對象邀請本基金會共同投資外，應由投資標的或負責管理該投資標的之機構，檢具下列文件向本基金會提出申請。但如投資標的於申請時尚未設立者，得由投資標的之發起人、預定發起人或管理機構申請之：\r\n一、投資標的之基本資料，包括章程或設立文件、負責人或管理機構資料、股東或社員名冊或其財產明細、登記資料或其他相關文件。如投資標的尚未設立者，為擬設立之相關資料。\r\n二、投資標的最近三年財務報告，含經會計師簽證之查核報告書、資產負債表、損益表、現金流量表、保留盈餘表、必要之附註說明等資料；其營業未滿三年者，應提出自開始營業之日起各年度之資料。但尚未設立者，得提供發起人信用紀錄、無欠稅證明或本基金會認為必要之其他相關證明文件代替之。\r\n三、投資案件說明書，其內容應載明下列事項：\r\n（一）案件背景、目標、內容。\r\n（二）投資標的之主要營運項目。\r\n（三）案件執行及營運方式。\r\n（四）資金籌措來源及主要股東或出資人背景資料、經營團隊資歷。\r\n（五）投資標的股權或資金結構。\r\n（六）未來三年財務預測書。\r\n（七）投資期限。\r\n（八）如有子投資時，其投資產業及類別。\r\n四、投資案件可行性研究報告。投資案件尚未進行可行性研究者，應於投資案件說明書中註明。\r\n五、其他經本基金會認為有必要之文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本基金會就各類投資案件依下列程序辦理：\r\n一、先就申請文件、申請目的、案件可行性及其他相關事項加以初審。\r\n二、本基金會辦理投資案件之計畫界定、計畫準備、計畫評估及計畫核定等作業，得視案件需要，派員或延聘相關專業人員進行計畫界定、事實調查、評估及合約協商任務。各項作業得視案件需要合併辦理，亦得先行提報本基金會董事會討論辦理原則。\r\n三、由本基金會秘書長或其授權人員邀集相關業務主管審核書面報告及擬議之投資方式，並視投資案件內容需要，於必要時邀請外部專業人員提供意見。投資案件通過審核者，提報本基金會董事會討論核定。\r\n四、投資契約內容除投資幣別、金額、期限等基本條件及各項法律相關條款外，應一併定明其他如投資款項之撥付方式、重大事項之決議方法等涉及本基金會之重要權利義務事項。\r\n五、本基金會得視案件需要，採行書面監督、派員或延聘相關專業人員進行監督任務；進行重大事項變更者，應提請本基金會董事會討論核定。\r\n六、於投資案件執行期間，應定期將投資案件執行進度提報本基金會董事會備查，於投資案件執行完畢後六個月內，投資標的應提出結案報告。本基金會亦得視案件需要，派員或延聘相關專業人員進行計畫結案任務。\r\n以合作投資方式進行之投資案件，經合作投資機構協助完成計畫評估者，免辦理前項第一款之初審及第二款程序，得直接進行書面報告審核，其餘程序依第三款至第六款規定辦理。\r\n本基金會得編列預算辦理投資案件形成前必要之可行性研究、投資標的能力建構、整體藍圖規劃等技術協助。\r\n前項技術協助，得委託專業機構辦理之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "投資額度未達一百萬美元之投資案件，得由本基金會董事會概括授權秘書長邀集相關業務主管審核，必要時得邀請外部專業人員提供意見；其經審核通過者，提請董事長核定後實施，並送本基金會董事會備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本基金會進行投資之幣別、額度及期限如下：\r\n一、投資幣別：國際主要貨幣或當地貨幣。\r\n二、投資額度：除經本基金會董事會專案核定者外，不得超過投資案件總額或股權百分之三十五。\r\n三、投資期限：投資期限原則不超過十年。但投資案件經評估符合重大國際合作發展目標或基於客觀形勢於投資期限屆至前無法立即退出時，經本基金會董事會決議後得延長之。\r\n前項第三款本基金會董事會亦得依評估結果，決議提前終止或退出投資案件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}