{
	"法規性質": "命令",
	"法規名稱": "財團法人國際合作發展基金會捐款及實物贈與處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0020008",
	"法規類別": "行政＞外交部＞國際發展目",
	"最新異動日期": "20130606",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十六年五月二十八日外交部（86）外經貿二字第 860301233\r\n  7 號令訂定發布全文 8  條\r\n2.中華民國九十五年四月十九日外交部外經三字第 09501058310  號令修\r\n  正發布全文 8  條；並自發布日施行\r\n3.中華民國一百零二年六月六日外交部外經發字第 10233003420  號令修\r\n  正發布名稱及全文 11 條；並自發布日施行\r\n  （原名稱：財團法人國際合作發展基金會捐款及贈與處理辦法；新名稱\r\n  ：財團法人國際合作發展基金會捐款及實物贈與處理辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國際合作發展基金會設置條例第十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之用詞，定義如下：\r\n一、友邦：指與我國有正式外交關係之國家。\r\n二、友好國家：指有意與我國共謀經濟發展或提升雙邊實質關係，而無正\r\n    式外交關係之國家。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法所為之捐款或實物贈與，應以基於人道救助、協助友邦或友好國\r\n家之經濟及社會發展為目的，並以得提升我國國際形象或協助外交鞏固邦\r\n誼者為優先。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財團法人國際合作發展基金會（以下簡稱本基金會）得提供捐款或實物贈\r\n與之對象如下：\r\n一、友邦或友好國家。\r\n二、政府間國際組織或非政府間國際組織。\r\n三、其他經我國政府認可之外國機構或團體。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本基金會因下列情形之一，得對前條對象提供捐款或實物贈與：\r\n一、戰爭或變亂。\r\n二、遭受嚴重天災、癘疫、恐怖攻擊或大規模環境污染。\r\n三、外債危機。\r\n四、其他嚴重影響人民基本生存之困境。\r\n本基金會為前項第三款情形提供之捐款，以配合巴黎俱樂部債務重整決議\r\n內容，抵減本基金會對該國之貸款餘額為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本基金會得主動規劃、接受委託或接受第四條所定對象之申請，辦理捐款\r\n或實物贈與。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本基金會主動規劃辦理捐款或實物贈與，應參考合作對象及我國駐外使領\r\n館、代表處、辦事處或其他外交部授權機構之意見，評估執行計畫所需技\r\n術能力、人力資源、合作對象之組織架構與執行能力、贈款與物資之運用\r\n規劃及預期效益等事項，並建立監督及績效考核機制。\r\n本基金會接受委託辦理捐款或實物贈與，應依國際合作發展事務捐款及實\r\n物贈與處理辦法第六條第一項規定進行評估。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第四條所定對象申請本基金會辦理捐款或實物贈與之程序如下：\r\n一、第四條第一款所列之國家，應對於申請捐款或實物贈與之理由、運用\r\n    規劃及評估等事項，提出完整且具體之書面計畫，經由我國駐外使領\r\n    館、代表處、辦事處或其他外交部授權機構向本基金會提出申請。\r\n二、第四條第二款及第三款所列之對象，應對於申請捐款或實物贈與之理\r\n    由、運用規劃及評估等事項，提出完整且具體之書面計畫，經由外交\r\n    部函轉或直接向本基金會提出申請。\r\n本基金會對於前項申請案件，應予審核及評估，並視案件需要會同外交部\r\n及相關機關商議。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本基金會主動規劃、接受委託或受理申請辦理捐款及實物贈與案件，應經\r\n董事會核定後執行。但經費在五十萬美元以下之案件，董事會得授權由下\r\n列人員核定，並於執行後提送董事會備查：\r\n一、逾二十萬美元而在五十萬美元以下者，由董事長核定。\r\n二、二十萬美元以下者，由秘書長核定。\r\n本基金會依國際合作發展法第十一條第一項規定受託辦理捐款或實物贈與\r\n計畫之捐款金額、贈與物資內容及數量，應報經委託之政府機關（構）核\r\n定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本基金會得視實際需要，委託國內外機構或團體協助辦理捐款及實物贈與\r\n相關事宜。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}