{
	"法規性質": "命令",
	"法規名稱": "駐外機構統一指揮辦法（102.06.07訂定）",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=E0020020",
	"法規類別": "行政＞外交部＞外交業務目",
	"最新異動日期": "20130607",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年六月七日外交部外人協字第 10240032960  號令訂\r\n  定發布全文 20 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依駐外機構組織通則（以下簡稱本通則）第六條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "政府涉外事務，由外交部主導及協調相關機關指揮監督駐外機構執行。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "駐外機構館長為政府派於該國（地、組織）之最高代表，綜理館務，並指\r\n揮監督所屬人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機關駐外人員承其原派機關之命辦理業務，並受所屬駐外機構館長之工\r\n作協調及指揮監督。\r\n前項工作協調及指揮監督之範圍，包括所屬駐外機構之共同性業務及其他\r\n交辦事項，由館長視業務性質合理分派之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機關接獲外交部依本通則第六條第二項規定核轉調整職務之函文後，除\r\n有特殊情形經會商外交部同意者外，應於三個月內完成檢討所屬人員之職\r\n務調整事宜。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機關配屬駐外機構內部之單位或駐外機構配屬機構之設置、調整、裁撤\r\n及人員配置之增減，應事先會商外交部，並由該部報請行政院核定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機關依本通則第八條第一項規定辦理駐外機構人員之任免遷調，於洽商\r\n或知會外交部後，應由外交部給予適當名義或同意以本職職稱對外。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各機關駐外人員一次駐外期間，依各機關規定辦理，以不逾六年為原則。\r\n前項期間，因受駐在國（或地區）政策、法令之限制或業務上之需要，得\r\n延長或縮短；經延長者，一次駐外期間合計不得逾九年。\r\n各機關駐外人員於駐外期間，得調任不同駐外機構服務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關派於駐外機構之內部單位主管或職務最高人員之年終考績、考成，\r\n由館長提供評擬意見後，報由外交部函轉各原派機關辦理評擬，並經各該\r\n機關之考績委員會初核後，送其機關首長覆核。\r\n各機關辦理前項作業，其核定結果與館長評擬意見不同，致受考人年終考\r\n績、考成變更等次者，原派機關應述明原因，函知外交部轉該館長參考。\r\n各機關派於駐外機構屬第一項人員以外其他人員之年終考績、考成，依公\r\n務人員考績法相關規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各機關派於駐外機構之內部單位主管或職務最高人員，每年四月、八月應\r\n受館長之平時考核，並由館長報外交部轉其原派機關參考；其他人員之平\r\n時考核，由其單位主管或職務最高人員考核後，送原派機關參考。 \r\n軍情機關派於駐外機構之內部單位主管或職務最高人員，應受館長每半年\r\n一次之生活言行考評，並由館長報外交部轉其原派機關參考；其他人員之\r\n生活言行考評，由其單位主管或職務最高人員考評後，送原派機關參考。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各機關處理具政策性之涉外事務，應函請外交部轉駐外機構辦理，並副知\r\n其配屬該駐外機構之人員；各機關駐外人員處理具政策性事務，應陳請館\r\n長核判後，以該駐外機構名義發文其原派機關，並副陳外交部。\r\n前項政策性涉外事務之認定遇有爭議時，在駐地，由館長報請外交部協調\r\n相關機關決定；在國內，由外交部協調相關機關決定，必要時，由外交部\r\n報請行政院核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各機關駐外人員經辦之重要工作及資訊，應隨時陳報所屬駐外機構或業務\r\n所屬轄區駐外機構館長。但軍情機關駐外人員，得視業務需要適時陳報之\r\n。\r\n駐外機構館長應適時適度提供相關資訊予所配屬之各機關駐外人員參考運\r\n用，並於必要時統籌協調分工或運用。\r\n各機關駐外人員赴所屬駐外機構轄區外洽公時，應與該業務所屬轄區內之\r\n駐外機構館長聯繫；必要時，得參加該駐外機構之館務會議。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "駐外機構館務會議以每月舉行一次為原則，由館長擔任主席，各機關派於\r\n駐外機構內部單位主管或職務最高人員均應出席；主席並得指派相關人員\r\n列席。\r\n館務會議之紀錄及決議事項，應按月提報外交部備查，並按業務之性質及\r\n其機敏性，視情形分送與會單位或人員。外交部得就該會議紀錄中與各機\r\n關有關部分擬具意見，送請各機關參辦。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "駐外機構館長未派定前或不在任所或因故不能執行職務時，由副館長代理\r\n職務；副館長亦未派定或不在任所或因故不能執行職務時，得由外交部指\r\n定駐外機構具有任用資格之現職公務人員或本通則第五條第四項人員代理\r\n館務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各機關駐外人員差假，應自行預排職務代理人；離開任所時，應報請館長\r\n同意後自行陳報原派機關核定；必要時，由館長指定代理人代理其業務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各機關駐外人員之待遇及福利，依原派機關駐外編制表所置駐外職務等級\r\n辦理；未訂有駐外編制表之機關，應訂定其機關職務與駐外機構職務之職\r\n級對照表，專案報經外交部核准後，據以辦理。\r\n各機關駐外人員之陞遷、待遇及福利有明顯差異時，外交部得協調相關機\r\n關予以調整。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各機關駐外人員應與所屬駐外機構合署辦公。但因業務特性不宜合署辦公\r\n或因駐外機構辦公空間有限未能容納所有人員，經洽外交部同意者，不在\r\n此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各機關尚未納編於駐外機構之人員，應隨時與外交部指定之駐外機構保持\r\n聯繫，除派員列席該駐外機構之館務會議外，並應按月撰寫駐地情勢及工\r\n作報告，分送該駐外機構轉送原派機關及外交部備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "外交部為協調駐外機構統一指揮事項，得不定期召集相關機關舉行協調會\r\n報。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}