{
	"pcode": "E0020023",
	"type": "命令",
	"title": "條約締結法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0020023",
	"category": [
		"行政",
		"外交部",
		"外交業務目"
	],
	"lastUpdate": "20151120",
	"isTranslated": true,
	"english": "The Enforcement Rules of the Conclusion of Treaties Act",
	"history": [
		"中華民國一百零四年十一月二十日外交部外條法字第 10425530050 號令訂定發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依條約締結法（以下簡稱本法）第十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第二條所稱中央行政機關授權之機構、團體，指我國政府於無邦交國\r\n家設置之駐外機構或依法令授權委託處理涉外事務之機構或團體。但因外\r\n交情勢所必要之特殊情況，經外交部指定者，不在此限。\r\n本法第二條所稱國際組織，指政府間國際組織。\r\n本法第二條所稱外國政府授權之機構、團體，指無邦交國家中央政府為處\r\n理與我國之外交、領事或文化商務等事務而設置之組織或於我國設置之代\r\n表機構。但因外交情勢所必要之特殊情況，經外國中央政府指定者，不在\r\n此限。"
		},
		{
			"number": 300,
			"content": "外交部以外之機關，認為條約及協定內容具有專門性、技術性而宜由其主\r\n辦或與外交部共同主辦者，應依本法第四條第一項但書規定，函請外交部\r\n同意或報請行政院同意後，始得辦理。\r\n外交部認為條約及協定內容具有專門性、技術性，宜與其他機關共同主辦\r\n或由其他機關主辦者，得洽請其他機關或報請行政院同意，與其他機關共\r\n同主辦或由該其他機關主辦。"
		},
		{
			"number": 400,
			"content": "涉及國家經濟利益重要事項之條約草案內容獲致協議前，主辦機關視情形\r\n就可能爭議、產業影響及民眾關心等事項，向產業代表或利害關係人說明\r\n溝通，宜舉行諮詢座談會或公聽會等方式，聽取利害關係人與學者專家之\r\n意見；並應適時向立法院說明相關進展。\r\n主辦機關得委由各相關中央或地方主管機關辦理前項業務。"
		},
		{
			"number": 500,
			"content": "本法第七條所稱時機緊迫，指為緊急處理建交、國外設處、人道救援、因\r\n應國內外重大災害、疫情防制及其他為確保國家安全、維護國家重大利益\r\n及增進人民福祉所需之特殊情況。\r\n本法第七條所稱經行政院同意，指主辦機關得以當面請示、電話、簡訊、\r\n通訊軟體、傳真等方式行之。\r\n主辦機關依本法第八條及第十二條規定報請行政院辦理時，其未有中文本\r\n者，亦應附中譯本。"
		},
		{
			"number": 600,
			"content": "本法第八條主辦機關於條約案簽署後，報請行政院核轉立法院審議時，如\r\n條約內容涉及國家經濟利益重要事項者，應一併提出下列資料：\r\n一、基於影響評估確認之事實，提出具體之因應方案及補救措施。\r\n二、實施條約所需經費之估算與財源籌措之方式。"
		},
		{
			"number": 700,
			"content": "立法院依本法第十條第一項規定對多邊條約提出保留條款時，除條約另有\r\n規定外，主辦機關應於存放批准、接受、贊同或加入書時，一併提出保留\r\n事項。\r\n前項保留事項得以納入批准、接受、贊同或加入書，或以其附件方式提出\r\n。\r\n主辦機關接獲立法院依本法第十條第二項所為之修正決議後，應視情況急\r\n迫性與必要性，擇期與締約他方重新談判，並儘速將談判情形向立法院說\r\n明。"
		},
		{
			"number": 800,
			"content": "主辦機關依本法第八條及第十一條第一項規定，將條約案於生效後報請行\r\n政院轉呈總統公布時，應同時提報條約生效日期。"
		},
		{
			"number": 900,
			"content": "本法第十二條所稱以適當方式周知，指刊載於政府公報或公開於電腦網站\r\n等方式。"
		},
		{
			"number": 1000,
			"content": "外交部以外之主辦機關依本法第十五條規定將條約或協定正本送外交部保\r\n存時，應連同「條約協定存檔登記表」及各約本可供編輯之電子檔一併送\r\n存，中譯本應併送存。"
		},
		{
			"number": 1100,
			"content": "本細則自發布日施行。"
		}
	]
}