{
	"法規性質": "命令",
	"法規名稱": "在華外交機構與人員進口車輛使用及處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=E0020003",
	"法規類別": "組改前廢止法規＞外交法規",
	"最新異動日期": "20020314",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十六年五月十七日外交部（56）禮一時字第 09104  號令、\r\n  交通部（56）交路字第 05511  號令會銜訂定發布\r\n2.中華民國五十七年十二月二十日外交部、交通部會銜修正發布第 4、13\r\n  、16、36  條條文\r\n3.中華民國五十八年十月十五日外交部、交通部交路第 581010462  號令\r\n  會銜修正發布第 38、19 條條文\r\n4.中華民國六十七年六月二十日外交部、交通部會銜修正發布第 39 條條\r\n  文\r\n5.中華民國六十八年三月一日外交部、交通部、財政部會銜修正發布第 3\r\n  6 條條文\r\n6.中華民國六十九年十月十五日外交部、交通部會銜修正發布全文 48 條\r\n7.中華民國八十八年九月二十九日外交部（88）外北美三字第 882000383\r\n  8 號令、交通部（88）交路發字第 8890 號令會銜修正發布第 1  條條\r\n  文\r\n8.中華民國九十一年三月十四日外交部（91）外禮三字第 09130032400\r\n  號令、交通部（91）交路發字第 091B000011 號令會銜發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法所稱進口之車輛，係指在華享受外交或優惠待遇機構與人員之免稅\r\n進口機動車輛而言。\r\n前項進口機動車輛之使用與處理，除條約、協定、協議另有規定或專案准\r\n許者外，依本辦法辦理之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱在華享受外交或優惠待遇之機構與人員如左：\r\n一、駐華各國使領館及名列外交官銜名錄暨領事官銜名錄之人員。\r\n二、依條約、協定、協議或經中華民國政府特許比照外交機構與人員享受\r\n    優遇之機構及其正式人員。\r\n前項各款人員不包括中華民國國民及擔任名譽職務或在華僱用之外國人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "在華享受外交或優惠待遇之機構，依本辦法所提各項申請，由左列機關受\r\n理之。\r\n一、使館：由外交部受理。\r\n二、領館：由其駐在地區內之主管地方政府受理。\r\n三、第二條第一項第二款所列機構：由外交部或外交部所指定之機關受理\r\n    。\r\n前項各款所稱機構之人員，依本辦法所提各項申請，除另有規定外，應經\r\n由其所屬機構申請辦理。"
		},
		{
			"編章節": "第 二 章 車輛之免稅進口"
		},
		{
			"條號": "第 4 條",
			"條文內容": "在華享受外交或優惠待遇之機構與人員在同一時期內保有免稅進口車輛數\r\n量依左列之規定。\r\n一、公用汽車\r\n (一) 大使館以三輛為限，公使館以二輛為限；但外交官銜名錄上列明無\r\n      館員者以一輛為限；如其館員人數超過十五人者；其限額得申請外\r\n      交部酌情調整。\r\n (二) 總領事館、領事館、副領事館，均以一輛為限。\r\n (三) 第二條第一項第二款所稱之機構，其公用車之數量，應在來華時報\r\n      請外交部核定之；但因業務範圍擴充或縮小，得由外交部酌情調整\r\n      。\r\n二、公用機器腳踏車\r\n (一) 使領館以二輛為限。但外交官銜名錄上列明無館員者，以一輛為限\r\n      ，如其館員人數超過十五人者，其限額得申請外交部酌情調整。\r\n (二) 其他享受外交或優惠待遇之機構，如無特別規定或特許時，均以一\r\n      輛為限。\r\n三、自用車輛\r\n在華享受外交或優惠待遇之人員，除大使，公使、參事 (含總領事) 、正\r\n武官及相當階級之分署辦公之單位主管 (限名列外交官銜名錄者) 並有眷\r\n屬隨在任所者，每戶以二輛為限外，其餘人員，每戶以一輛為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條第一項第二款所稱機構之人員，其來華任期預定不滿一年者，不得\r\n免稅進口車輛。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "出廠已逾三年之車輛，不得進口。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "方向盤在右側之車輛，不得進口。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "車輛之免稅進口，應於事前依規定填具申請表件，經由所屬機構申請受理\r\n機關核轉海關辦理。"
		},
		{
			"編章節": "第 三 章 車輛牌照"
		},
		{
			"編章節": "第 一 節 牌照種類"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法免稅進口車輛之牌照分為左列三類：\r\n一、「使」字牌照。\r\n二、「領」字牌照。\r\n三、「外」代號牌照。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "「使」字牌照，係供使館及其人員公用自用車輛使用，其號次依左列之規\r\n定：\r\n一、自第一號至一百號，專供使館館長座車懸掛，其號次依各該館長之階\r\n    級及到任次序編列。\r\n二、自第一○一號起，供使館及其名列外交官銜名錄人員公用自用汽車懸\r\n    掛，其號次依申領之先後編列。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "「領」字牌照，係供領館及其人員公用自用車輛使用，其號次除第一號專\r\n供領事團團長座車懸掛外，其餘均依申領之先後編列。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "「外」代號牌照係供第二條第一項第二款所稱機構與人員公用自用車輛使\r\n用。\r\n第二條所稱機構與人員之公用機器腳踏車牌照，準用前項之規定。"
		},
		{
			"編章節": "第 二 節 牌照之申領"
		},
		{
			"條號": "第 13 條",
			"條文內容": "牌照之申領手續，依左列規定辦理。\r\n一、各種車輛依規定填具申請表格，連同左列各件，經由所屬機構申請辦\r\n    理。\r\n (一) 汽車新領牌照登記申請書或公用機器腳踏車新領牌照登記申請書註\r\n      明申請辦理之文號。\r\n (二) 進口證明書或車輛來歷證件。\r\n (三) 車輛投保意外責任險之證件。\r\n二、受理機關於收到前款申請表件後，簽註應否免稅免費及應發牌照種類\r\n    ，轉送公路監理機關於檢驗合格並收回原發之臨時牌照後，發給號牌\r\n    一副及行車執照乙枚。\r\n三、車輛在申請免稅進口時，已同時申請牌照，在核准進口後，由車主備\r\n    具第一款所列各件，在申請書上註明核准進口之日期及文號，加蓋所\r\n    屬機關印章，逕行送請簽證後，持向公路監理機關辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "請領牌照，其使用牌照稅、燃料使用費及其他規定之徵免，依車輛使用之\r\n性質、車主身分及所持護照種類，由受理機關簽證辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "已獲准免稅進口之車輛，進口後在未領有正式牌照前，應填具「汽車臨時\r\n牌照申請書」，送請受理機關簽證後逕行持向公路監理機關記帳發給有效\r\n期五十天以內之臨時牌照。\r\n前項獲准免稅進口之車輛原懸掛有外國號牌者，入境後應即卸除。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "車主在申請免稅進口車輛時，得同時申請正式牌照及臨時牌照。"
		},
		{
			"編章節": "第 三 節 牌照之換發"
		},
		{
			"條號": "第 17 條",
			"條文內容": "「使」字牌照，除各大使館館長座車每年換發一次外，餘均每二年換發一\r\n次，其申請換發期間為應屆換發年份之十二月二十一日起至次年之十二月\r\n二十日止。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "「領」字牌照，除第一號隨時視需要調整外，其餘每二年換發一次，其申\r\n請換發期間同前條之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "「外」代號牌照，每二年換發一次，其申請換發期間同第十七條之規定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "在牌照有效使用期間，隸屬同一機構之公用車輛或同屬一人之自用車輛互\r\n相更換牌照時，應依規定分別申請重行辦理領照手續，在手續完成前，不\r\n得自行更換牌照。"
		},
		{
			"編章節": "第 四 節 車輛檢驗與牌照繳銷"
		},
		{
			"條號": "第 21 條",
			"條文內容": "車輛出廠年份在五年以上者，每半年應檢驗一次。但公用機器腳踏車實施\r\n不定期檢驗。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "車輛不再使用原發牌照者，應填具「汽車繳銷牌照登記表」，經由受理機\r\n關檢驗後，持向公路監理機關辦理。"
		},
		{
			"編章節": "第 四 章 駕駛執照"
		},
		{
			"編章節": "第 一 節 普通駕駛執照"
		},
		{
			"條號": "第 23 條",
			"條文內容": "第二條所列人員及其年滿十八歲之眷屬，得填具「駕駛執照申請書」，連\r\n同申請人一吋正面半身光面照片四張，經由所屬機構備文送請受理機關核\r\n轉公路監理機關辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請人持有他國之有效駕駛執照時，得由所屬機構備文，說明其健康情況\r\n，連同原領執照及前條所定之表件照片，送請受理機關核轉公路監理機關\r\n換發駕駛執照。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "駕駛執照自發照之日起每滿六年換發一次，由持照人於有效期間屆滿前一\r\n個月內填具申請書，連同原發執照及中華民國政府有關機關所發之身分證\r\n明，逕向公路監理機關申請換發新照。"
		},
		{
			"編章節": "第 二 節 國際駕駛執照"
		},
		{
			"條號": "第 26 條",
			"條文內容": "凡領有有效駕駛執照之人員於出境前往他國時得填具「國際駕駛執照申請\r\n書」連同申請人二吋正面半身光面照片兩張、離境證明文件及所持之駕駛\r\n執照，經由所屬機構備文送請受理機關核轉辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "持有外國所發之有效國際駕駛執照，需在中華民國境內駕駛機動車輛時，\r\n其所持執照，應先經簽證。簽證之辦理，應由申請人填具「國際駕駛執照\r\n簽證申請書」連同規定之簽證手續費向公路監理機關申請之。\r\n前項簽證有效期間屆滿後，持照人如需繼續在華居留，其期間不超過一個\r\n月者，得向公路監理機關申請延長簽證一次。如超過一個月者，應在有效\r\n期限屆滿前依第二十三及二十四條之規定申請駕駛執照。"
		},
		{
			"編章節": "第 三 節 收費"
		},
		{
			"條號": "第 28 條",
			"條文內容": "請領或請換駕駛執照及國際駕駛執照費用準用第十四條之規定辦理。"
		},
		{
			"編章節": "第 五 章 免稅汽油"
		},
		{
			"條號": "第 29 條",
			"條文內容": "凡在華享受外交或優惠待遇機構與人員，其公用自用車輛需用之汽油，在\r\n規定限額以內者，得經由請免徵貨物稅，其申請及購用手續，依左列之規\r\n定辦理。\r\n一、開具清單註明車輛牌照號碼、車主名稱、中華民國政府有關機關核發\r\n    之身分證明號碼及每車每月估計耗用汽油總量，經由所屬機關列冊送\r\n    請受理機關核轉財政部轉知指定供應汽油機構核明准予免稅採購。如\r\n    有異動時，並應隨時通知受理機關核轉備查。\r\n二、凡經核准免稅採購汽油之車輛，應由指定供應汽油機構通知其所屬營\r\n    業單位，憑以核發為期一年之「免稅購油證」，其上註明該車牌照號\r\n    碼、車主名稱、中華民國政府有關機關核發之身分證明號碼、核准購\r\n    用之文號、日期及每月最高用油總量。「免稅購油證」效期屆滿後，\r\n    應由車主憑中華民國政府有關機關所發在有效期中之身分證明，逕向\r\n    原發證之各該營業單位申請核發新證或延長舊證至與其行車執照有效\r\n    期相同。購油時應填具「油氣類質物稅免稅通知單」交各營業單位彙\r\n    轉省 (市)財政廳 (局) 。\r\n三、核准免稅採購汽油之車輛，由車主憑「免稅購油證」購買「加油票」\r\n    再持向加油站憑票加油。「加油票」應說明用油車輛牌照號碼及有效\r\n    期間，各加油站應核明「加油票」所載車輛牌照號碼與臨場加油車輛\r\n    牌照號碼相符後方得加油。\r\n四、車輛在申請免稅進口時已同持申請免稅汽油，得在車輛核准進口後之\r\n    兩個月內，由車主憑受理機關原發之核准文副本，註明領用牌照號碼\r\n    及有關詳情，逕行持向指定供應汽油機構申請查案核發「免稅購油證\r\n    」。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "車輛每月得購用免徵貨物稅汽油數量限額，由受理機關按照規定核轉辦理\r\n。"
		},
		{
			"編章節": "第 六 章 車輛之出售轉讓及運帶出口"
		},
		{
			"編章節": "第 一 節 車輛之出售"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本辦法所稱車輛之出售，係指售予第二條規定以外之機構與人員而言。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "車輛進口後須經用滿二年，始得申請出售。但有左列情形之一者，不在此\r\n限。\r\n一、第十條第一款所規定之使館館長座車，經用滿一年者。\r\n二、車主因離職或退休離華，其自用車輛已用滿半年者。\r\n三、車主死亡者。\r\n依第四條規定保有二輛自用車輛人員，除大使、公使館公使外，其餘人員\r\n每二年僅得出售自用車輛一輛；其因調職或退休離華者，除得依前項第二\r\n款出售一輛外，其另一輛祗可轉讓與在華享受外交待遇機構及人員或攜運\r\n出口。但車輛因遭受難以修復之損壞，或自免稅進口之日起已用滿一年，\r\n機件不堪繼續使用，經公路監理機關查驗屬實者，得申請報廢出售。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "車主於離職或退休後獲准繼續留華者，其自用免稅進口車輛於繳納關稅及\r\n有關稅捐後，得經由原屬機構備文申請換發正式牌照繼續使用。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "車輛之出售，應填具申請表格連同左列各件，由所屬機構送請受理機關核\r\n轉辦理。\r\n一、汽車繳銷牌照登記表。\r\n二、原車之行車執照。\r\n三、免稅購油證及剩餘之加油票。\r\n依第三十二條第一項第二、三兩款及第二項之規定出售者，除依前項規定\r\n辦理外，並應分別加送左列證明：\r\n一、車主離職、退休、離華或死亡證明文件，但經所屬機構在前項申請表\r\n    中予以證明者，得免加送。\r\n二、經公路監理機關簽註意見之「汽車報廢登記申請書」。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "受理機關收到前條所列各件，初步審核合格後，應在原申請文書之副本一\r\n份上簽註意見，交由車主所屬機構轉交車輛受讓人持向海關補繳關稅貨物\r\n稅及有關稅捐後，受讓人應將納稅憑證及汽車繳銷牌照登記表送請受理機\r\n關核轉公路監理機關辦理有關手續。但基於互惠原則，凡名列外交官銜名\r\n錄之機構與人員所有車輛，自免稅進口之日起，使用滿兩年，經外交部審\r\n核屬實者，於出售時免補繳有關進口稅捐。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "車輛贈與不享受外交或優惠待遇機構與人員者，準用本節之規定。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "因報廢准予出售之車輛應照第三十四條有關規定辦理，惟受讓人不得據以\r\n申請任何車輛牌照使用。"
		},
		{
			"編章節": "第 二 節 車輛之轉讓"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本辦法所稱車輛之轉讓，係指轉讓與第二條規定之機構或人員而言。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "車輛得隨時申請轉讓。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "車輛之轉讓，應填具申請表格連同左列各件，由所屬機構送請受理機關核\r\n轉辦理。\r\n一、過戶登記申請書。\r\n二、原車之行車執照。\r\n三、售讓書或其副本。\r\n四、車輛投保意外責任險之證件。\r\n五、免稅購油證及賸餘之加油票。"
		},
		{
			"編章節": "第 三 節 車輛之運帶出口"
		},
		{
			"條號": "第 41 條",
			"條文內容": "車輛得申請攜帶或運送出境。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "運帶車輛出口，應填具申請表格連同左列各件，由所屬機構送請受理機關\r\n核轉辦理。\r\n一、汽車繳銷牌照登記表。\r\n二、原車之行車執照。\r\n三、免稅購油證及賸餘之加油票。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "車輛所領牌照應於獲准出口後由車主逕向公路監理機關繳銷。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本辦法所列有關自用車輛之各項申請，均應註明申請人持用中華民國政府\r\n機關核發在有效期中之身分證號碼。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "第二條所列機構或人員所僱用之華籍司機於執行職務時，須穿著製服或佩\r\n帶識別證。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "依據本辦法領用牌照之車輛暨駕駛人應遵守中華民國政府各項有關交通規\r\n章之規定。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本辦法所載待遇之給與，以互惠為原則，遇有顯失互惠情事者，得不適用\r\n之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}