{
	"法規性質": "法律",
	"法規名稱": "國際合作發展法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=E0020013",
	"法規類別": "行政＞外交部＞外交業務目",
	"最新異動日期": "20100615",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年六月十五日總統華總一義字第 09900146501  號令制\r\n  定公布全文 16 條；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為增進對外關係，善盡國際責任，並確立國際合作發展事務之目標、原則\r\n、範圍、方式及合作對象，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國際合作發展事務，除我國與友邦、友好國家或政府間國際組織已簽訂之\r\n條約或協定外，依本法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法主管機關為外交部。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱國際合作發展事務，指我國與友邦、友好國家、政府間國際組織\r\n或非政府間國際組織，所執行具有政府開發援助、人道援助或其他相關性\r\n質之合作發展計畫。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國際合作發展事務之目標如下：\r\n一、敦睦邦交。\r\n二、提升與無邦交國家之友好關係。\r\n三、促進與政府間國際組織及非政府間國際組織之合作。\r\n四、藉改善友邦及友好開發中國家人民之所得、降低貧困，並提高其生活\r\n    水準，以增進人民福祉。\r\n五、保障人類安全，維護和平、民主、人權、人道關懷及永續發展等普世\r\n    價值。\r\n六、善盡國際責任及義務，積極回饋國際社會。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "辦理國際合作發展事務，應遵循下列原則：\r\n一、以我國發展經驗及比較優勢，配合合作國家之整體發展策略，建立合\r\n    作夥伴關係。\r\n二、因應國際合作發展趨勢與重要議題，促進合作國家之經濟建設及社會\r\n    發展。\r\n三、協助合作國家提升政府效能、人力資源素質、就業及民間部門市場競\r\n    爭力。\r\n四、提供發展策略，增進合作國家人民福祉，並促進其永續發展。\r\n五、參與政府間國際組織及非政府間國際組織之援助發展計畫，建立合作\r\n    關係。\r\n六、各項國際合作發展計畫，應符合我國國家利益。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國際合作發展事務之範圍如下：\r\n一、參酌「經濟合作暨發展組織」政府開發援助分類項目，透過參與雙邊\r\n    或多邊合作發展計畫，促進友邦或友好國家之社會、經濟及生產部門\r\n    之基礎建設與永續發展。\r\n二、對遭受天然災難或戰亂之國家及人民，提供人道援助。\r\n三、其他國際合作發展事務相關事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國際合作發展事務，依下列方式為之：\r\n一、技術協助及能力建構。\r\n二、投資。\r\n三、貸款。\r\n四、保證。\r\n五、捐款。\r\n六、實物贈與。\r\n七、人員派遣。\r\n八、發展策略之諮商。\r\n九、其他可行之方式。\r\n前項事務之處理方式、程序、辦理對象及其他應遵行事項之辦法，由主管\r\n機關擬訂，報請行政院核定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國際合作發展事務由主管機關辦理，或依其性質得由其他政府機關（構）\r\n依職權自行辦理；必要時，主管機關得協調辦理。\r\n其他政府機關（構）辦理國際合作發展事務，應先知會主管機關並定期函\r\n送其辦理情形；其於本法施行時仍有效執行者，亦應通報並定期函送其辦\r\n理情形。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "辦理國際合作發展事務之合作對象為外國政府、政府間國際組織、非政府\r\n間國際組織或其他經我國政府認可之外國機構、團體或專業人士。\r\n前項合作對象有損害我國國家或人民利益之虞時，主管機關或執行合作之\r\n其他政府機關（構）、法人、團體或專業人士應立即停止合作，並視其情\r\n形要求賠償。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關或其他政府機關（構）辦理國際合作發展事務時，得優先委託財\r\n團法人國際合作發展基金會，或委託其他法人、團體或專業人士辦理。\r\n財團法人國際合作發展基金會依前項規定受託辦理國際合作發展事務，得\r\n視需要委託國內外金融機構、法人或其他專業性機構辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關應主動協調地方政府、民間團體或公民營企業參與國際合作發展\r\n事務，並提供必要之協助。\r\n為鼓勵全民參與國際合作發展事務，除涉及機密者外，主管機關或依職權\r\n自行辦理之其他政府機關（構）應將最新之國際合作發展計畫以登載於機\r\n關網頁及其他適當方式公開之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關或其他政府機關（構）辦理國際合作發展事務，應進行規劃、評\r\n估、執行監督及績效考核。其為公共工程計畫且金額在五百萬美元以上，\r\n有下列情形之一者，應附客觀公正第三人之可行性評估意見：\r\n一、由我國政府全額援助。\r\n二、由主管機關自辦之計畫。\r\n三、應受援國政府請求在我國境內辦理之採購。\r\n前項有關辦理國際合作發展事務之規劃、評估、執行監督及績效考核辦法\r\n，由主管機關會商相關政府機關（構）及財團法人國際合作發展基金會擬\r\n訂，報請行政院核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "國際合作發展事務經費應視政府財政能力，並考慮國際援外標準編列之；\r\n其涉及國家機密者，得編列機密預算。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關應每年擬具我國推動國際合作發展事務報告，報請行政院轉送立\r\n法院備查；其涉及機密者，相關討論、報告及文件，不予公開。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}