{
	"pcode": "E0030010",
	"type": "命令",
	"title": "外交部及駐外館處辦理領事事務文件證明收費標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0030010",
	"category": [
		"行政",
		"外交部",
		"領事業務目"
	],
	"lastUpdate": "20111116",
	"isTranslated": false,
	"history": [
		"中華民國九十六年四月二十五日外交部部授領三字第 09671005240 號令訂定發布全文 11 條；並自發布日施行",
		"中華民國一百年十一月十六日外交部部授領三字第 1007000738 號令修正發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依據規費法第十條及外交部及駐外館處文件證明條例（以下簡稱本\r\n條例）第二十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "駐外館處辦理領事事務文件證明收費數額如下：\r\n一、遺囑公證：每件美金三十元或新臺幣一千元。\r\n二、文書驗證：每件美金十五元或新臺幣五百元。\r\n三、出具證明：每件美金十五元或新臺幣五百元。\r\n外交部辦理領事事務文件證明收費數額如下：\r\n一、文書驗證：每件新臺幣四百元。\r\n二、出具證明：（一）我國護照影本與正本相符，每件新臺幣四百元。（\r\n    二）送往駐外館處驗證之外國文書影本與其未經驗證之原本或正本相\r\n    符，每件新臺幣五百元。\r\n前二項請求事件，請求人如須加發影本，影本每件減半收取費用。\r\n第一項規定費額，請求人在國外申請者，依所定美金數額支付；以當地幣\r\n別支付者，由駐外館處依該美金數額折合當地幣別之收費數額，並報外交\r\n部核定後收取之。請求人自國內向駐外館處申請者，駐外館處徵收費用有\r\n困難時，得報請外交部代收，請求人應以新臺幣費額支付。"
		},
		{
			"number": 300,
			"content": "駐外館處辦理領事事務文件證明時，專為請求人所支出之查證費、電報費\r\n或文件郵遞費等相關費用，應由請求人支付。\r\n前項查證費，指受查證機關徵收之費用；電報費，由外交部依各地區別定\r\n之；文件郵遞費，由各駐外館處按個別案件實支數額徵收。"
		},
		{
			"number": 400,
			"content": "領務人員基於人道或其他特殊考量，應請求於病榻前、監獄或其他相類場\r\n所辦理領事事務文件證明者，除加收費用美金七十元外，其所支出之交通\r\n費、住宿費及膳雜費，應由請求人負擔。\r\n前項交通費用核實計算，住宿費及膳雜費依「中央政府各機關派赴國外各\r\n地區出差人員生活費日支數額表」之出差地點日支數額全額計算。無住宿\r\n者，其膳雜費依出差地點日支數額百分之四十計算。"
		},
		{
			"number": 500,
			"content": "請求人或其他就法律上有利害關係之人請求閱覽駐外館處辦理遺囑公證、\r\n認證及文件證明卷宗內文書者，每閱覽一次，收取新臺幣二百元或美金六\r\n元。\r\n請求交付上揭卷宗內文書及其附屬文件之影本者，每份收取新臺幣二百元\r\n或美金六元。"
		},
		{
			"number": 600,
			"content": "外交部及駐外館處受理申請第二條各項事務後，因可歸責於請求人或到場\r\n人之事由致不能完成職務之執行，或依本條例第十一條第一項第三款、第\r\n五款拒絕受理驗證者，所繳規費不予退還。"
		},
		{
			"number": 700,
			"content": "外交部及駐外館處受理申請第二條各項事務後，因請求人之請求，得視業\r\n務及人力情形，指派專人立即或提前處理其申請案件，並加收速件處理費\r\n。但因公務或協助處理急難救助需要，得免收之。\r\n前項速件處理費，依第二條所定收費數額之二分之一收取之。\r\n外交部或駐外館處受理速件處理並製發收據後，請求人不得撤回速件處理\r\n及要求退費。"
		},
		{
			"number": 800,
			"content": "外交部為辦理外交事務、因應天災事變或協助處理急難救助需要，得免徵\r\n文件證明費用。駐外館處經報請外交部同意者，亦同。"
		},
		{
			"number": 900,
			"content": "依本標準收費，應掣發收據，並註明收費幣別及數額。但有國庫法施行細\r\n則第二十二條第一項各款所定情形之一者，得免掣發。"
		},
		{
			"number": 1000,
			"content": "本標準所定收費數額，應依規費法第十一條之規定定期檢討。"
		},
		{
			"number": 1100,
			"content": "本標準自發布日施行。"
		}
	]
}