{
	"法規性質": "命令",
	"法規名稱": "護照申請及核發辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=E0030016",
	"法規類別": "行政＞外交部＞領事業務目",
	"最新異動日期": "20151230",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年十二月三十日外交部外授領一字第 1046606261 號\r\n  令訂定發布全文 29 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據護照條例（以下簡稱本條例）第十五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為外交部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外交護照依下列方式核發：\r\n一、本條例第九條第一款、第二款、第四款及第五款所定人員，由主管機\r\n    關核發。\r\n二、本條例第九條第三款所定人員，由派遣機關函知主管機關核發。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公務護照依下列方式核發：\r\n一、本條例第十條第一款、第二款及第四款所定人員，由派遣之中央或直\r\n    轄市、縣（市）政府機關、或受政府委託辦理公務、從事國際交流或\r\n    活動之法人、團體，函請主管機關同意後核發。\r\n二、本條例第十條第三款所定人員，由主管機關查驗其所屬國際組織之公\r\n    函或聘書後核發。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "護照應向下列機關、機構或團體申請：\r\n一、外交部領事事務局（以下簡稱領事事務局）或外交部各辦事處。\r\n二、駐外館處。\r\n三、行政院在香港或澳門設立或指定機構或委託之民間團體。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請外交護照或公務護照，應備護照用照片二張及下列文件：\r\n一、外交公務護照申請書。\r\n二、國民身分證正本及影本各一份。但未滿十四歲且未請領國民身分證者\r\n    ，應附戶口名簿或最近三個月內申請之戶籍謄本正本及影本各一份。\r\n三、無戶籍者，應附具有我國國籍之證明文件，免附前款之文件。\r\n四、第三條第二款或第四條所規定之機關、法人或團體之公函或國際組織\r\n    之公函或聘書。\r\n五、其他相關證明文件。\r\n前項第二款規定之國民身分證、戶口名簿及最近三個月內申請之戶籍謄本\r\n正本，於驗畢後退還。\r\n第一項第二款所定國民身分證，不得以臨時證明書或其他相關身分證明文\r\n件代替。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "向領事事務局或外交部各辦事處首次申請普通護照者，應備護照用照片二\r\n張及下列文件：\r\n一、設有戶籍者：\r\n（一）普通護照申請書。\r\n（二）國民身分證正本及影本各一份。但未滿十四歲且未請領國民身分證\r\n      者，應附戶口名簿或最近三個月內申請之戶籍謄本正本及影本各一\r\n      份。\r\n（三）其他相關證明文件。\r\n二、在國內因歸化取得國籍尚未設籍定居者：\r\n（一）普通護照申請書。\r\n（二）居留證件正本及影本各一份。\r\n三、經許可喪失我國國籍，尚未取得他國國籍者：\r\n（一）普通護照申請書。\r\n（二）喪失國籍證明。\r\n（三）足資證明尚未取得他國國籍之相關文件。\r\n前項第一款第二目、第二款第二目、第三款第二目及第三目規定之國民身\r\n分證、戶口名簿、戶籍謄本、居留證件、喪失國籍證明及足資證明尚未取\r\n得他國國籍之相關文件正本，於驗畢後退還。\r\n第一項第一款第二目之國民身分證，不得以臨時證明書或其他相關身分證\r\n明文件代替。\r\n第一項第三款規定之申請人，由主管機關發給效期一年六個月之護照，並\r\n加註本護照之換、補發應知會原發照機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國軍人員、替代役役男申請護照，及兵役法第三條第一項規定之役齡男子\r\n已履行或免除兵役義務首次申請護照者，應檢附下列證明文件，先送內政\r\n部或國防部派駐領事事務局或外交部各辦事處人員審查後辦理：\r\n一、國軍人員應檢附國軍人員身分證明。\r\n二、替代役役男應檢附服替代役身分證明。\r\n三、已履行或免除兵役義務之役齡男子應檢附退（除）役、免役、禁役證\r\n    明文件、結訓令、載明役別之國民身分證等相關證明文件之一。\r\n國軍人員及替代役役男之護照註記頁，應加蓋持照人出國應經核准戳記。\r\n第一項申請人因退伍或身分變更為未具該項所定身分者，護照註記頁上之\r\n持照人出國應經核准章及尚未履行兵役義務戳記，應經國防部或內政部派\r\n駐領事事務局或外交部各辦事處人員審查後註銷，並將註記變更通知書第\r\n二聯，交領事事務局建檔。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "向駐外館處首次申請普通護照者，應備護照用照片二張及下列文件：\r\n一、普通護照申請書。\r\n二、身分證件。\r\n三、具有我國國籍之證明文件。\r\n四、駐外館處規定之證明文件。\r\n前項申請人為未成年者，應另備其父母書面約定申請人中文姓氏之證明文\r\n件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "向行政院在香港或澳門設立或指定機構或委託之民間團體首次申請普通護\r\n照者，準用前條規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "外交及公務護照之效期，主管機關得視持照人任務之需要，酌減為一年至\r\n三年。\r\n因公免費核發之普通護照，其效期以五年為限，主管機關得視持照人任務\r\n之需要，酌減為一年至三年。\r\n男子於年滿十四歲之日起，至年滿十五歲當年之十二月三十一日前，申請\r\n護照者，由主管機關依本條例第十一條第二項規定，核給效期五年以下之\r\n護照。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本條例第十五條第一項規定委任代理人向領事事務局或外交部各辦事處\r\n申請護照者，代理人應提示身分證明文件及委任證明，代理人並以下列為\r\n限：\r\n一、申請人之親屬。\r\n二、與申請人現屬同一機關、學校、公司或團體之人員。\r\n三、交通部觀光局核准之綜合或甲種旅行業。\r\n四、非前三款之代理人，申請人之委任書應經公證。\r\n五、其他經領事事務局或外交部各辦事處同意者。\r\n前項第一款及第二款規定之代理人，應另附申請人與代理人關係之證明文\r\n件。第三款規定之旅行業，應持憑規定之專任送件人員識別證及送件簿送\r\n件，並在護照申請書上加蓋旅行業名稱、電話、註冊編號及負責人、送件\r\n人章戳；其受前項第三款規定之他旅行業委託辦理者，應併加蓋該旅行業\r\n之同式章戳。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本條例第十五條第一項第一款及第二款應親自辦理之申請人未滿十四歲\r\n者，應由法定代理人、直系血親尊親屬或旁系血親三親等內親屬陪同親自\r\n申請護照或辦理人別確認，並檢附陪同者之身分證明文件、戶口名簿或最\r\n近三個月內申請之戶籍謄本等之親屬關係證明文件。\r\n前項申請人因出養、家庭發生重大變故等特殊情形，法定代理人及上開親\r\n屬無法陪同辦理，經領事事務局或外交部各辦事處或行政院在香港或澳門\r\n設立或指定機構或委託之民間團體同意者，法定代理人得委任代理人陪同\r\n申請人辦理，代理人並應提示身分證明文件及委任證明。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本人申請護照，在國外得以郵寄方式向鄰近之駐外館處辦理；其以郵寄方\r\n式申請者，除親自領取者外，應附回郵或相當之郵遞費用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "具有大陸地區人民、香港居民、澳門居民身分，經許可在臺灣地區居留且\r\n符合下列情形之一者，得檢具中央相關主管機關核准函或申請書及相關證\r\n明文件，經主管機關依本條例第六條但書規定許可後，持用普通護照：\r\n一、經中央相關主管機關核准，代表我國參加國際比賽或活動。\r\n二、有特殊理由，須持用我國護照。\r\n主管機關依本條例第六條但書規定為許可時，得邀請有關機關會商決定。\r\n第一項經許可之申請人，應備護照用照片二張及下列文件，向領事事務局\r\n或外交部各辦事處申請普通護照：\r\n一、普通護照申請書。\r\n二、臺灣地區居留證正本及影本各一份，正本驗畢後退還。\r\n三、出國許可證件正本及影本各一份，正本驗畢後退還。\r\n前項普通護照之效期為五年以下，並加註本護照之換、補發應經原發照機\r\n關核准。\r\n申請人具有大陸地區人民身分者，護照註記頁併加蓋新字戳記；具香港居\r\n民或澳門居民身分者，護照註記頁併加蓋特字戳記。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "在海外之大陸地區人民，符合下列各款情形者，得經駐外館處轉請主管機\r\n關依本條例第六條但書規定許可後，持用普通護照：\r\n一、已取得當地永久居留權；當地無永久居留制度，須取得長期居留資格\r\n    且能繼續延長居留。\r\n二、旅居海外四年以上；或已在取得該居留權國家連續住滿二年以上；或\r\n    為臺灣地區人民之配偶，結婚已滿二年或已生有子女者。\r\n三、經中央相關主管機關核准，代表我國參加國際比賽或活動；或在專業\r\n    領域具有特殊技術或專長，或對我國有特殊貢獻，經中央相關主管機\r\n    關推薦。\r\n主管機關依本條例第六條但書規定為許可時，得邀請有關機關會商決定。\r\n第一項大陸地區人民首次申請普通護照，應備護照用照片二張及下列文件\r\n：\r\n一、普通護照申請書。\r\n二、當地永久或長期居留證正本及影本各一份，正本驗畢後退還。\r\n三、大陸地區所發護照影本或身分證明文件。\r\n四、中央相關主管機關核准或推薦函。\r\n五、其他相關證明文件。\r\n前項普通護照之效期為五年以下，護照註記頁應加蓋新字戳記。\r\n第一項大陸地區人民領取普通護照時，應將大陸地區所發護照繳銷。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "旅居海外之香港居民在中華民國八十六年七月一日前或澳門居民在中華民\r\n國八十八年十二月二十日前，未曾持有我國護照者及其在國外所生子女，\r\n符合前條第一項各款要件者，得經駐外館處轉請主管機關依本條例第六條\r\n但書規定許可後，持用普通護照。\r\n前項申請人首次申請普通護照者，應備護照用照片二張及下列文件：\r\n一、普通護照申請書。\r\n二、香港或澳門護照或當地永久或長期居留資格證件正本及影本各一份，\r\n    正本驗畢後退還。\r\n三、其他相關證明文件。\r\n前項普通護照之效期為五年以下，護照註記頁應加蓋特字戳記。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "持有第十五條第五項、第十六條第四項所定加蓋新字戳記護照僑居海外四\r\n年以上，且已取得僑居國國籍或曾持該護照申獲許可返國者，得申請註銷\r\n該新字戳記。\r\n持有第十五條第五項、第十七條第三項加蓋特字戳記護照，取得僑居國國\r\n籍者，得申請註銷該特字戳記。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "因特殊理由依本條例第十八條規定申請加持護照者，應由申請人填具加持\r\n護照申請書，連同其特殊理由之相關證明文件或本條例第九條、第十條之\r\n派遣機關、法人或團體同意公函或所屬國際組織公函或聘書，向主管機關\r\n申請核准；換發時，亦同。\r\n經核准加持之護照，除因公務需要者外，效期為一年至三年。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "外交護照、公務護照之換發，依下列規定辦理：\r\n一、駐外館處人員及其眷屬申請換發護照：由駐外館處報請主管機關核辦\r\n    。\r\n二、各級政府機關派往國外人員及其同行之眷屬申請換發護照：由原派遣\r\n    機關視任務之需要，函請主管機關辦理。\r\n三、政府間國際組織之中華民國國籍職員及其眷屬申請換發護照：由所屬\r\n    國際組織或駐外館處報請主管機關核辦。\r\n四、受政府委託辦理公務之法人、團體派駐國外人員及其眷屬；或受政府\r\n    委託從事國際交流或活動之法人、團體派赴國外人員及其同行之配偶\r\n    申請換發護照：由其所屬法人、團體視政府委託事項之需要，函請主\r\n    管機關核辦。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本條例第十九條規定向領事事務局或外交部各辦事處申請換發普通護照\r\n者，應備第七條第一項規定之文件及下列文件。但有特殊情形經主管機關\r\n核准者，不在此限：\r\n一、護照。逾效期者，免予檢附。\r\n二、主管機關依換發原因規定之相關證明文件。\r\n前項申請人為無戶籍國民者，應另繳驗下列文件：\r\n一、持我國護照入國或在國內因歸化取得國籍尚未設籍定居，未逾期停留\r\n    或合法居留者：有效之入國許可證件或臺灣地區居留證正本及影本各\r\n    一份，正本驗畢後退還。\r\n二、持我國護照入國或在國內因歸化取得國籍尚未設籍定居，已逾期停留\r\n    、居留或入國後因案撤銷或廢止入國許可者：有效之出境證件正本及\r\n    影本各一份，正本驗畢後退還。\r\n依前項第二款規定申請換發普通護照者，應由內政部移民署代為辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本條例第十九條規定向鄰近之駐外館處申請換發普通護照者，應備護照\r\n用照片二張及下列文件：\r\n一、最近一次申請之護照。但該護照已逾效期，因遺失或滅失無法繳驗者\r\n    ，駐外館處得要求申請人提供其他具有我國國籍之證明文件。\r\n二、普通護照申請書。\r\n三、主管機關依換發原因規定之相關證明文件。\r\n四、駐外館處認有必要查驗之身分證件。\r\n依本條例第十九條規定向行政院在香港或澳門設立或指定機構或委託之民\r\n間團體申請換發普通護照者，準用前項規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "持有依第七條第一項第三款規定核發之護照者，在其取得外國國籍前，申\r\n請換發護照，應備護照用照片二張及下列文件：\r\n一、最近一次申請之護照。\r\n二、普通護照申請書。\r\n三、足資證明其尚未取得外國國籍之相關文件。\r\n前項換發之護照效期為一年六個月，並移註原護照註記頁之註記。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "換發護照時，應將原護照之相關註記及戳記移入。但原護照內僑居身分之\r\n加簽，應查驗申請人仍持有效之僑居地居留證明文件後，始得移簽。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "普通護照有新字或特字戳記，經查明在當地合法居留者，得換發效期五年\r\n以下之護照，並移註新字或特字戳記。\r\n前項持照人已註銷或已符合第十八條所定申請註銷新字或特字戳記之規定\r\n者，其換發之護照效期，得依一般規定辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "持用外交護照或公務護照之駐外人員或其眷屬，因職務或身分變更，或其\r\n他特殊需要，須申請換發普通護照者，應由駐外館處陳報主管機關核辦。\r\n前項人員經許可換發普通護照者，應將原持用之外交或公務護照繳還或截\r\n角註銷。\r\n第一項申請人如為接近役齡男子或役男，於換發護照時，應依尚未履行兵\r\n役義務男子申辦護照及僑居身分加簽限制辦法規定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "遺失護照，向領事事務局或外交部各辦事處申請補發者，應檢具下列文件\r\n：\r\n一、警察機關出具之遺失報案證明文件。但在國外、大陸地區、香港或澳\r\n    門遺失護照，得以附記核發事由為遺失護照之入國證明文件或已辦妥\r\n    戶籍遷入登記之戶籍資料代替。\r\n二、其他申請護照應備文件。\r\n遺失護照，向駐外館處或行政院在香港或澳門設立或指定機構或委託之民\r\n間團體申請補發者，應檢具下列文件：\r\n一、當地警察機關出具之遺失報案證明文件。但當地警察機關尚未發給或\r\n    不發給者，得以遺失護照說明書代替。\r\n二、其他申請護照應備文件。\r\n補發之護照效期以五年為限。但未滿十四歲、男子年滿十四歲之日至年滿\r\n十五歲當年十二月三十一日、普通護照有新字或特字戳記者，補發之護照\r\n效期以三年為限。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "第五條所定機關、機構或團體補發護照時，應先查明申請人護照相關資料\r\n後補發新護照。補發之護照應加蓋遺失補發戳記，將原護照內有關註記及\r\n戳記移入，並註明原護照之號碼及發照機關。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}