{
	"pcode": "E0030008",
	"type": "命令",
	"title": "中華民國普通護照規費收費標準",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0030008",
	"category": [
		"行政",
		"外交部",
		"領事業務目"
	],
	"lastUpdate": "20190426",
	"isTranslated": false,
	"history": [
		"中華民國八十九年十二月三十日外交部（89）外領一字第 8966002663 號令訂定發布全文 8 條；並自九十年一月一日起實施",
		"中華民國九十一年二月二十七日外交部（91）部授領一字第 09166004880 號令修正發布全文 8 條；並自發布日施行",
		"中華民國九十七年十二月二十六日外交部部授領一字第 0976603058 號令修正發布全文 7 條；除第 2 條第 1 項 、 第 2 項第 1 款自九十九年一月一日施行外，其餘均自發布日施行",
		"中華民國九十八年十二月三十日外交部部授領一字第 0986605613 號令修正發布第 7 條條文；第 2 條第 1 項 、 第 2 項第 1 款自九十九年三月一日施行",
		"中華民國一百零一年十二月二十八日外交部外授領一字第 1016606857 號令修正發布第 2、4、7 條條文；除第 2 條第 1 項 、 第 2 項第 1 款及第 2 款第 1 目自一百零二年一月一日施行外，自發布日施行",
		"中華民國一百零四年十二月三十日外交部外授領一字第 1046606263 號令修正發布第 2 條條文",
		"中華民國一百零五年三月三十一日外交部外授領一字第 1055109769 號令修正發布第 2 條條文；增訂第 4 條條文；原第 4～7 條條文修正並遞改為第 5～8 條條文；並自發布日施行",
		"中華民國一百零八年四月二十六日外交部外授領一字第 1086601686 號令修正發布第 2 條條文；並定自一百零八年四月二十九日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依規費法第十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "在國內申請內植晶片普通護照之費額，每本收費新臺幣一千三百元。但未\r\n滿十四歲者，每本收費新臺幣九百元。\r\n在國外申請普通護照之費額如下：\r\n一、內植晶片護照：每本收費美金四十五元。但未滿十四歲者、男子已出\r\n    境年滿十八歲之翌年一月一日起，尚未履行或未免除兵役義務致護照\r\n    效期縮減者，每本收費美金三十一元。\r\n二、無內植晶片護照：\r\n（一）因遺失護照急需使用，不及等候內植晶片護照之補發或依護照條例\r\n      第二十六條獲發專供返國使用之護照，每本收費美金三十一元。\r\n（二）非屬遺失護照之急需使用護照者，不及等候內植晶片護照之核、換\r\n      發，而獲發一年效期護照，每本收費美金十元。\r\n三、經內政部許可喪失國籍，尚未取得他國國籍者，依內植晶片護照費額\r\n    收費。\r\n第一項及第二項第一款因護照條例第十四條但書情形辦理者，減半收費。\r\n以當地幣別支付者，由駐外館處依該美金費額折合當地幣別之收費費額，\r\n並報外交部領事事務局（以下簡稱領務局）核定後收取之。\r\n在國外，以郵寄方式申請護照者，除親自或委託代理人領取外，應附回郵\r\n或相當之郵遞費用。"
		},
		{
			"number": 300,
			"content": "申請人在國內申請護照並要求速件處理者，除因天災、急難事件或公務需\r\n要經領務局核准外，應加收速件處理費，其費額如下：\r\n一、提前一個工作日製發者，加收新臺幣三百元；提前未滿一個工作日者\r\n    ，以一個工作日計。\r\n二、提前二個工作日製發者，加收新臺幣六百元。\r\n三、提前三個工作日製發者，加收新臺幣九百元。\r\n已申請護照，事後要求速件處理並經領務局核准者，一律依前項第三款所\r\n定費額收費；事前已申請速件處理，復再要求提前製發者，亦應補足前項\r\n第三款所定費額之差額。\r\n領務局得斟酌實際業務狀況，公告停止受理一部或全部之護照速件處理。"
		},
		{
			"number": 400,
			"content": "申請人因急需使用護照在國內向領務局臺灣桃園國際機場辦事處提出申請\r\n要求速件處理，經該處認未影響其處理旅外國人緊急急難救助同意受理者\r\n，應加收速件處理費新臺幣三千六百元。但申請人因緊急急難救助經該處\r\n核准者，免收速件處理費。\r\n領務局得斟酌該局臺灣桃園國際機場辦事處實際業務狀況，公告該處受理\r\n護照速件處理之申請人資格及應備文件。"
		},
		{
			"number": 500,
			"content": "駐外館處應將第二條規定之護照收費費額及折算當地幣別費額公告之。但\r\n因情況特殊，經報領務局核定者，免予公告。\r\n前項折算當地幣調整時，應報領務局備查。"
		},
		{
			"number": 600,
			"content": "申請護照不予核發者，其所繳費額應予退還。但有護照條例施行細則第十\r\n九條所定，未依主管機關或駐外館處通知限期補正或到場說明之情形者，\r\n不適用之。\r\n符合前項原因申請退費者，應持憑繳費收據，向原徵收機關為之。"
		},
		{
			"number": 700,
			"content": "依本標準收費時，應掣發收據，並註明收費幣別及費額。但有國庫法施行\r\n細則第二十二條第一項各款所定情形之一者，得免掣發。"
		},
		{
			"number": 800,
			"content": "本標準自發布日施行。"
		}
	]
}