{
	"pcode": "E0040020",
	"type": "命令",
	"title": "華僑身分證明條例施行細則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=E0040020",
	"category": [
		"行政",
		"僑務委員會",
		"僑民權益目"
	],
	"lastUpdate": "20171023",
	"isTranslated": true,
	"english": "Enforcement Rules of the Overseas Compatriot Identity Certification Act",
	"history": [
		"中華民國九十二年三月二十六日僑務委員會僑證移字第 09230114691 號令訂定發布全文 23 條；並自發布日施行",
		"中華民國九十三年七月二十八日僑務委員會僑證服字第 09330340061 號令修正發布第 10 條條文",
		"中華民國一百零五年六月二十三日僑務委員會僑綜證字第 10507006511 號令修正發布第 2、6、8、9、17、18、20、21 條條文；並增訂第 13-1 條條文",
		"中華民國一百零六年十月二十三日僑務委員會僑綜證字第 10607012401 號令修正發布第 10 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依華僑身分證明條例 (以下簡稱本條例) 第十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例所稱護照加簽僑居身分，指依本條例第十條及護照條例施行細則第\r\n十六條規定，於護照內辦理僑居身分加簽。"
		},
		{
			"number": 300,
			"content": "本條例所稱僑居國外，指居住於臺灣地區、大陸地區、香港及澳門以外之\r\n國家或地區。"
		},
		{
			"number": 400,
			"content": "本條例第四條第一項第一款第一目所定僑居地永久居留權，主管機關得以\r\n申請人之僑居地有效護照、永久居留證、國籍證明書或其他經主管機關認\r\n可之證明文件認定之。                                            \r\n前項所定文件，依僑居地法令不具當地永久居留權者，主管機關得不予認\r\n定。"
		},
		{
			"number": 500,
			"content": "本條例第四條第一項第二款第一目及第三款所定能繼續延長居留，依僑居\r\n地法令認定之。"
		},
		{
			"number": 600,
			"content": "本條例第四條第一項第一款第二目及第二款第二目所定在國外累計居住滿\r\n四年，係以申請人在國外居住累計滿一千四百六十日為準，且其入國及出\r\n國當日均計入。\r\n本條例第四條第一項第一款第三目及第二款第三目所定最近二年每年在僑\r\n居地累計居住八個月以上，係以申請人最近二年每年在僑居地居住累計滿\r\n二百四十日為準，且其入境及出境僑居地當日均計入。\r\n本條例第四條所定在國外或僑居地居住期間之計算，申請人係回復國籍者\r\n，其計算方式如下：\r\n一、第四條第一項第一款第二目及第二款第二目所定在國外累計居住滿四\r\n    年，申請人喪失我國國籍期間，不予累計。\r\n二、第四條第一項第一款第三目及第二款第三目所定在僑居地連續居住滿\r\n    六個月，自申請人回復我國國籍後起算；但於喪失我國國籍前已在僑\r\n    居地連續居住滿六個月者，仍予採計。\r\n三、第四條第一項第一款第三目及第二款第三目所定最近二年每年在僑居\r\n    地累計居住八個月以上，自申請人回復我國國籍後計算。"
		},
		{
			"number": 700,
			"content": "本條例第四條第一項第三款所定在國外合法連續居留十年並在僑居地合法\r\n工作居留四年以上，係以取得不限單一國家或地區之合法居留資格連續十\r\n年，且最近四年取得同一僑居地之合法工作居留資格認定之。"
		},
		{
			"number": 800,
			"content": "本條例第四條第三項及第十條第一項所稱尚未履行兵役義務之接近役齡或\r\n役齡男子，指在臺曾設有戶籍，年滿十五歲之翌年一月一日起至屆滿十八\r\n歲之年十二月三十一日止之接近役齡男子，及年滿十八歲之翌年一月一日\r\n起至屆滿三十六歲之年十二月三十一日止之役齡男子，尚未履行或未免除\r\n兵役義務者。"
		},
		{
			"number": 900,
			"content": "本條例第五條第一項第二款所稱身分證明文件，指我國之國民身分證、護\r\n照、居留證或其他足資確認身分且附具照片之我國或外國身分證明文件。"
		},
		{
			"number": 1000,
			"content": "本條例第五條第一項第五款所稱具有我國國籍之證明文件，指下列各款文\r\n件之一：\r\n一、戶籍資料。\r\n二、國民身分證。\r\n三、護照。\r\n四、國籍證明書。\r\n五、華僑登記證。\r\n六、華僑身分證明書。但不包括檢附華裔證明文件向主管機關申請核發者\r\n    。\r\n七、父母一方具有我國國籍證明及本人出生證明。\r\n八、歸化國籍許可證書。\r\n九、其他經內政部認定之證明文件。"
		},
		{
			"number": 1100,
			"content": "本條例所稱華裔證明文件，指載有國籍或種族為中國人之外國身分證明文\r\n件，或駐外使領館、代表處、辦事處、其他外交部授權機構 (以下簡稱駐\r\n外館處) 出具之華裔證明書。"
		},
		{
			"number": 1200,
			"content": "依本條例申請獲發華僑身分證明書者，再申請華僑身分證明書或申請護照\r\n加簽僑居身分時，得免附本條例第五條第一項第四款及第五款之證明文件\r\n。"
		},
		{
			"number": 1300,
			"content": "依本條例第十條第一項規定申請護照加簽僑居身分，在國內應向主管機關\r\n申請，經主管機關審查認定並出具核准函後，向外交部領事事務局或其分\r\n支機構辦理；在國外應向駐外館處申請。"
		},
		{
			"number": 1301,
			"content": "本條例第十一條所稱僑居地居留證明文件，以與其原護照加簽之同一僑居\r\n地為限。"
		},
		{
			"number": 1400,
			"content": "持有僑居身分加簽之有效護照者，得填具申請書並敘明理由，向外交部領\r\n事事務局或其分支機構或駐外館處，辦理註銷僑居身分加簽。"
		},
		{
			"number": 1500,
			"content": "持有僑居身分加簽之有效護照者，申請華僑身分證明書，得免附本條例第\r\n五條第一項第二款、第四款及第五款之證明文件。"
		},
		{
			"number": 1600,
			"content": "華僑身分證明書記載事項如下：                                    \r\n一、證明書號碼。                                                \r\n二、中文姓名。                                                  \r\n三、外文姓名、外文別名。                                        \r\n四、出生日期。                                                  \r\n五、發證機關。                                                  \r\n六、發證日期。                                                  \r\n七、證明書效期。                                                \r\n八、檢附華裔證明文件申請者，其事實記載。                        \r\n九、其他經主管機關指定事項。                                    \r\n供役政使用之華僑身分證明書，並應記載申請人之國民身分證統一編號。"
		},
		{
			"number": 1700,
			"content": "華僑身分證明書所載之中文姓名、外文姓名，均以一個為限。\r\n前項所定中文姓名不得加列別名，並應以申請人所持具有我國國籍之證明\r\n文件或華裔證明文件所載資料為準。\r\n第一項所定外文姓名，得加列一個外文別名。外文姓名及外文別名應以申\r\n請人護照或僑居地居留證明文件所載資料為準，並以英文字母記載，其排\r\n列方式為姓在前、名在後；非屬英文字母者，應翻譯為英文字母。"
		},
		{
			"number": 1800,
			"content": "依本條例申請華僑身分證明書或護照加簽僑居身分，應由本人或法定代理\r\n人親自或委任代理人辦理。由代理人辦理者，代理人應提示身分證件及委\r\n任書。\r\n依前項申請非供役政使用之華僑身分證明書委任代理人辦理之委任書，依\r\n下列規定辦理：\r\n一、於國外製作者，應經駐外館處驗證。\r\n二、於大陸地區製作者，應經行政院設立或指定之機構或委託之民間團體\r\n    驗證。\r\n三、於香港或澳門製作者，應經行政院於香港或澳門設立或指定之機構或\r\n    委託之民間團體驗證。\r\n四、於國內製作者，應經公證人認證。"
		},
		{
			"number": 1900,
			"content": "依本條例申請華僑身分證明書或護照加簽僑居身分者，其方式或要件不備\r\n時，如能補正者，主管機關或駐外館處應通知申請人或其代理人，於通知\r\n之翌日起三個月內補正。不能補正或屆期未補正者，駁回其申請。"
		},
		{
			"number": 2000,
			"content": "主管機關為辦理華僑身分證明書核發或僑居身分加簽事項，得經由連線內\r\n政部及外交部電腦系統取得申請人下列資料：\r\n一、內政部之國籍變更資料。\r\n二、內政部之戶籍資料。\r\n三、內政部移民署之入出國資料。\r\n四、外交部領事事務局之護照資料。"
		},
		{
			"number": 2100,
			"content": "依本條例及本細則規定應繳附之文件為外文者，除英文外，須附中文譯本\r\n。\r\n前項文件及中文譯本，依下列規定辦理：\r\n一、於國外製作者，應經駐外館處驗證。\r\n二、於大陸地區製作者，應經行政院設立或指定之機構或委託之民間團體\r\n    驗證。\r\n三、於香港或澳門製作者，應經行政院於香港或澳門設立或指定之機構或\r\n    委託之民間團體驗證。\r\n四、前項文件於國內由外國駐華使領館或授權代表機構製作者，應經外交\r\n    部驗證；中文譯本於國內製作者，應經公證人認證。"
		},
		{
			"number": 2200,
			"content": "申請華僑身分證明書者，其證明書費應於領取證明書時繳交。"
		},
		{
			"number": 2300,
			"content": "本細則自發布日施行。"
		}
	]
}