{
	"pcode": "F0000049",
	"type": "命令",
	"title": "國防大學組織規程",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0000049",
	"category": [
		"行政",
		"國防部",
		"組織目"
	],
	"lastUpdate": "20211202",
	"isTranslated": true,
	"english": "Organization Regulations of the National Defense University",
	"history": [
		"八十九年五月六日國防部（89）鐸錮字第 8900006241 號令訂定發布全文 15 條；並自發布日起施行",
		"九十三年四月二十八日國防部制剴字第 0930000441 號令修正發布第 5、6、8、10 條條文",
		"九十五年九月二十八日國防部制創字第 0950000854 號令修正發布全文 15 條；並自九十五年九月一日施行",
		"九十七年一月四日國防部國規委會字第 0970000015 號令修正發布第 5、15 條條文；並自發布日施行",
		"一百零三年八月十八日國防部國規委會字第 1030000213 號令修正發布第 5、6、8、11、15 條條文；刪除第 10 條條文；並自發布日施行",
		"一百零八年八月二日國防部國規委會字第 1080000222 號令修正發布第 5、6、8、9、12～14 條條文",
		"一百十年十二月二日國防部國規委會字第 1100277677 號令修正發布第 5、6 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規程依軍事教育條例第十九條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "國防大學（以下簡稱本大學）隸屬國防部，並依相關教育法令之規定，兼受教育部指導。"
		},
		{
			"number": 300,
			"content": "本大學以培養國家各階層研究國家戰略人才及國軍戰術、戰略研究、國防科技、資源管理、法律與政治作戰等領導人才為宗旨，兼具國防智庫功能。"
		},
		{
			"number": 400,
			"content": "本大學得依學校特性及發展方向，建立國防事務決策研究機制與能量，並辦理下列層次之教育：\r\n一、基礎教育。\r\n二、進修教育。\r\n三、深造教育。"
		},
		{
			"number": 500,
			"content": "本大學設下列各處、中心、室、所、班，分別掌理下列事項，並得分組辦事：\r\n一、教務處：掌理招生、註冊、課務、教材、學籍、編裝及其他教務事項。\r\n二、學員生事務處：掌理心理輔導、社團活動指導、愛國教育、保防安全、新聞處理、民事工作及外籍學員生事務等事項。\r\n三、總務處：掌理國會聯絡、文書、人事、後勤、工程營建、採購招標及其他總務事項。\r\n四、資訊圖書中心：掌理教學研究資料之蒐集及資訊服務之提供等事項。\r\n五、電子計算機中心：掌理校務資訊服務系統、全球資訊網站管理、網路通信及安全等事項。\r\n六、研究發展室：掌理校務發展規劃、教育研究發展、終身學習、推廣教育、學術交流與研究、準則編修與軍品性能研發、委託專案申請、外事交流、外文編譯、軍事刊物出版等相關事項。\r\n七、主計室：掌理歲計、會計及統計事項。\r\n八、醫務所：掌理預防保健、軍醫行政、醫療門（急）診及衛材整備等事項。\r\n九、遠朋國建班：規劃友邦及友好國家之軍、警、文等要職人員施訓及參訪，拓展外交與國際交流等事項。\r\n本大學因教學、研究及推廣之需要，得報請國防部核定，調整或設其他必要單位。"
		},
		{
			"number": 600,
			"content": "本大學設戰爭學院、陸軍指揮參謀學院、海軍指揮參謀學院、空軍指揮參謀學院、國際與國防事務學院、理工學院、管理學院、政治作戰學院、通識教育中心、軍事共同教學中心、語文中心、體育室、勤務連。\r\n前項各學院得分設學系、研究所、總教官室、教育行政室、軍事專業教育班隊、學員隊、學員生大隊；並為推展業務需要，得設分處、中心或組辦事。"
		},
		{
			"number": 700,
			"content": "本大學置校長一人，上將，綜理校務；副校長一人，中將；教育長、政戰主任各一人，均為少將，襄助校長處理校務。"
		},
		{
			"number": 800,
			"content": "本大學通識教育中心主任、研究所所長、系主任、組長，採任期制，就具備專任副教授以上資格者遴選，報請國防部核定後，由校長聘兼之。\r\n前項職務之任期、續聘、解聘之程序及其他應遵行事項，依陸海空軍軍官士官任職條例及其施行細則等相關法規，呈報國防部核定辦理。"
		},
		{
			"number": 900,
			"content": "本大學置教師，分為教授、副教授、助理教授、講師，從事授課、研究及輔導，並得設講座，主持教學、研究工作；為教學及研究工作需要，得置助教協助之。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "本大學各職稱之官階及員額，另以編組裝備表定之。"
		},
		{
			"number": 1200,
			"content": "本大學及各學院、學系、學程、研究所得依大學法規定，設校務會議及各種會議。"
		},
		{
			"number": 1300,
			"content": "本大學得設各種委員會，所需工作人員，就本規程所定員額內調充之。"
		},
		{
			"number": 1400,
			"content": "本大學依業務需要，得進用國軍聘雇人員。"
		},
		{
			"number": 1500,
			"content": "本規程自中華民國九十五年九月一日施行。\r\n本規程修正條文自發布日施行。"
		}
	]
}