{
	"pcode": "F0010059",
	"type": "命令",
	"title": "國防部軍備局處務規程",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0010059",
	"category": [
		"行政",
		"國防部",
		"組織目"
	],
	"lastUpdate": "20190507",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年十二月三十日國防部國制研審字第 1010001127 號令訂定發布全文 10 條；並自一百零二年一月一日施行",
		"中華民國一百零三年十一月十二日國防部國規委會字第 1030000271 號令修正發布第 4、10 條條文；並自一百零三年四月十六日施行",
		"中華民國一百零八年五月七日國防部國規委會字第 1080000114 號令修正發布第 4、5、10 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "國防部軍備局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本規\r\n程。"
		},
		{
			"number": 200,
			"content": "局長綜理局務，並指揮、監督所屬機構、部隊及人員；副局長襄助局長處\r\n理局務。"
		},
		{
			"number": 300,
			"content": "本局設下列各處、室：\r\n一、計畫評估處，分三科辦事。\r\n二、獲得管理處，分二科辦事。\r\n三、工程營產處，分三科辦事。\r\n四、綜合事務處，分二科辦事。\r\n五、主計室，分二科辦事。"
		},
		{
			"number": 400,
			"content": "計畫評估處掌理事項如下：\r\n一、國軍建軍政策與軍事戰略計畫之軍備整備建議及諮詢。\r\n二、軍備政策、制度、規劃、執行及軍備能力預判之研究。\r\n三、國際軍備事務合作交流政策之擬訂及執行。\r\n四、軍備會報之規劃及執行。\r\n五、軍備整備分析及規劃報告之撰擬。\r\n六、本局與所屬機構、部隊施政計畫之彙編、協調及管制。\r\n七、國家中山科學研究院監督業務之執行、協調及管制。\r\n八、國軍後勤策略及整體後勤支援體制之規劃。\r\n九、其他有關計畫評估事項。"
		},
		{
			"number": 500,
			"content": "獲得管理處掌理事項如下：\r\n一、軍備獲得管理政策與制度之擬訂、核議及督導。\r\n二、國軍主要武器系統與裝備獲得階段專案管理、測試評估、系統工程管\r\n    理政策之擬訂及督導。\r\n三、國軍軍備獲得管理專業教育訓練之規劃及督導。\r\n四、國軍主要武器系統、裝備外購案有關國防科技工業合作發展策略與專\r\n    案計畫之規劃及審核。\r\n五、國軍軍品生產單位研發產製、產品銷售政策與法令之擬訂及督導。\r\n六、國軍生產及服務作業基金（生產事業及軍民通用科技發展事業）之管\r\n    理及督導。\r\n七、本局所屬機構有關國軍生產及服務作業基金（生產事業）評價聘雇人\r\n    員管理作業規定、薪資結構、總員額及薪點值之核議。\r\n八、國軍軍品規格、標準認證制度、品質保證、檢驗、測試等政策、制度\r\n    、法令之擬訂、審核及督導。\r\n九、國防科技之前瞻、執行及管考。\r\n十、其他有關獲得管理事項。"
		},
		{
			"number": 600,
			"content": "工程營產處掌理事項如下：\r\n一、國防工程與國軍不動產管理政策、法令、標準之擬訂及督導。\r\n二、國防部與所屬機關（構）工程業務、預算支用之整合、協調、投資建\r\n    案之審議及督導。\r\n三、國防部與所屬機關（構）設施災害復建工程之諮詢及工作計畫之審議\r\n    。\r\n四、國軍不動產購置、徵收、租賃、借用、接收、獲得管理與使用維護、\r\n    調配、處分、註銷、國軍都市土地使用分區變更、非都市土地變更編\r\n    定之審議及督導。\r\n五、國軍不動產糾紛之處理及督導。\r\n六、國軍不適用營地之審定、處理及督導。\r\n七、國軍不動產管理資訊系統需求之審定及督導。\r\n八、國軍設施工程、不動產管理與專業教育訓練之規劃及督導。\r\n九、國軍營舍及設施改建基金之運作、管理及相關法令之研擬。\r\n十、其他有關工程營產事項。"
		},
		{
			"number": 700,
			"content": "綜合事務處掌理事項如下：\r\n一、本局與所屬機構、部隊史政、財產管理、後勤、政戰、監察及作戰演\r\n    訓之督導。\r\n二、國軍軍備人員經歷管理政策之擬訂及督導。\r\n三、本局與所屬機構、部隊人事業務、研究考核、法制及教育訓練之督導\r\n    及執行。\r\n四、本局與所屬機構、部隊編裝彙辦及審議。\r\n五、本局與所屬機構、部隊作業手冊、權責劃分及任（業）務職掌之研擬\r\n    。\r\n六、本局與所屬機構、部隊文書、檔案管理之督導及執行。\r\n七、立法院、監察院與本局有關之質詢、函查案件之分辦、管制及處理。\r\n八、本局與所屬機構、部隊處理軍備整備有關業務所需資訊系統之規劃、\r\n    督導、維護及教育訓練。\r\n九、本局與所屬機構、部隊資訊系統及裝備需求建案之審議。\r\n十、其他有關綜合事務事項。"
		},
		{
			"number": 800,
			"content": "主計室掌理事項如下：\r\n一、本局及所屬機構、部隊主計人員任職管制。\r\n二、年度施政計畫與預算編審、分配、管制及執行。\r\n三、國軍營舍及設施改建基金、國軍生產及服務作業基金（生產事業及軍\r\n    民通用科技發展事業）會計事務處理及作業規定之研擬。\r\n四、附屬單位概（預）算、決算、估計、績效及會計月報表編報。\r\n五、現金收支會計帳務處理及代收款計畫之審核。\r\n六、對所屬機構、部隊主計業務與內部審核之督導及處理。\r\n七、本局國防公務統計表報之擬訂、蒐整、彙報及管考。\r\n八、其他有關歲計、會計及統計事項。"
		},
		{
			"number": 900,
			"content": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 1000,
			"content": "本規程自中華民國一百零二年一月一日施行。\r\n本規程修正條文，除中華民國一百零三年十一月十二日修正發布之第四條\r\n、第十條，自一百零三年四月十六日施行外，自發布日施行。"
		}
	]
}