{
	"pcode": "F0010061",
	"type": "命令",
	"title": "國防部軍醫局處務規程",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0010061",
	"category": [
		"行政",
		"國防部",
		"組織目"
	],
	"lastUpdate": "20121230",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年十二月三十日國防部國制研審字第 1010001127 號令訂定發布全文 10 條；並自一百零二年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "國防部軍醫局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本規\r\n程。"
		},
		{
			"number": 200,
			"content": "局長綜理局務，並指揮、監督所屬機構及人員；副局長襄助局長處理局務\r\n。"
		},
		{
			"number": 300,
			"content": "本局設下列處、室：\r\n一、醫務管理處，分二科辦事。\r\n二、醫務計畫處，分二科辦事。\r\n三、衛勤保健處，分二科辦事。\r\n四、藥政管理處。\r\n五、主計室。"
		},
		{
			"number": 400,
			"content": "醫務管理處掌理事項如下：\r\n一、國軍軍醫軍官、士官經歷管理政策之擬訂及督導。\r\n二、本局與所屬機構人員人事業務之督導及執行。\r\n三、本局對國防部各種會議指（裁）示事項之回報及管制業務。\r\n四、本局與所屬機構文書、檔案、法令之研擬及督導。\r\n五、本局與所屬機構一般進修教育之審議及督導。\r\n六、本局與所屬機構史政、財產、後勤、通信、勞安、職務官舍之督導及\r\n    執行。\r\n七、本局與所屬機構政戰、監察業務之督導及執行。\r\n八、本局與所屬機構五年施政工作計畫之擬訂及督導。\r\n九、立法院、監察院與本局有關之質詢、函查案件之分辦、管制及處理。\r\n十、其他有關醫務管理事項。"
		},
		{
			"number": 500,
			"content": "醫務計畫處掌理事項如下：\r\n一、軍醫政策、制度之擬訂及督導。\r\n二、軍醫組織編裝之規劃、審議及督導。\r\n三、國軍醫療機構經營機制與績效管理之規劃、核議及督導。\r\n四、本局與所屬機構中、長期發展計畫之核議及督導。\r\n五、國軍生產及服務作業基金（醫療事業）之規劃、核議及督導。\r\n六、國軍醫勤獎助金之規劃及核議。\r\n七、國軍衛生統計之規劃及督導。\r\n八、全民健康保險醫療業務之協調、督導及執行。\r\n九、本局與所屬機構醫務資訊作業之規劃及督導。\r\n十、本局與所屬機構研考業務之規劃及督導。\r\n十一、其他有關醫務計畫事項。"
		},
		{
			"number": 600,
			"content": "衛勤保健處掌理事項如下：\r\n一、國軍衛生勤務與醫療保健政策之規劃、核議及督導。\r\n二、國軍各項體檢與選兵醫學業務之規劃、審議及督導。\r\n三、軍醫人員專業教育、進修、講習與參訪之規劃、核議及督導。\r\n四、國軍軍陣醫學政策、醫學研究、醫療科技之規劃、核議及督導。\r\n五、國軍預防保健全般業務之規劃、核議及督導。\r\n六、國軍醫療服務、陳情與糾紛之協處及督導。\r\n七、國軍醫院業務輔導、評鑑作業、績優基層軍醫組織、優良醫護人員選\r\n    拔、表揚之規劃及執行。\r\n八、國軍衛生勤務教育訓練、衛生部隊運用、衛勤戰備整備規劃、核議及\r\n    督導。\r\n九、國軍醫療、衛勤支援、大量傷患應變處置與傷患調節作業（含協助災\r\n    害防救）之規劃、督導及協調。\r\n十、國軍衛勤準則、後備部隊衛勤整備作業之研擬及督導。\r\n十一、其他有關衛勤保健事項。"
		},
		{
			"number": 700,
			"content": "藥政管理處掌理事項如下：\r\n一、國軍平、戰時衛材補給、軍醫裝備整備（含協助災害防救）、保修政\r\n    策之規劃、核議及督導。\r\n二、國軍藥品、衛材、軍醫裝備與保修之管理、籌補作業規劃及督導。\r\n三、國軍藥品、衛材、軍醫裝備戰備之規劃、核議及督導。\r\n四、國軍衛材補給、軍醫裝備管理、保修作業各項手冊之研擬。\r\n五、國軍年度藥品、衛材、保修施政計畫之擬訂、督導及執行。\r\n六、國軍醫療被服籌補購案之核議及督導。\r\n七、國軍藥品、衛材補給、軍醫裝備管理資訊化之系統管理與維護作業政\r\n    策之規劃及督導。\r\n八、國軍藥事作業之規劃及督導。\r\n九、軍醫裝備汰除及廢舊不適用物資處理作業之督導。\r\n十、國軍防疫物資籌補與庫儲管制之規劃及督導。\r\n十一、其他有關藥政管理事項。"
		},
		{
			"number": 800,
			"content": "主計室掌理事項如下：\r\n一、本局與所屬機構主計人員任職之管制。\r\n二、本局與所屬機構年度施政計畫與預算之編審、分配、管制及執行。\r\n三、國軍生產及服務作業基金（醫療事業）會計事務處理及作業規定之研\r\n    擬。\r\n四、本局與所屬機構附屬單位概（預）算、決算、估計、績效及會計月報\r\n    等編報。\r\n五、本局與所屬機構現金收支會計帳務處理及代收款計畫之審核。\r\n六、對所屬機構主計業務與內部審核之督導及處理。\r\n七、本局國防公務統計表報之擬訂、蒐整、彙報及管考。\r\n八、其他有關歲計、會計及統計事項。"
		},
		{
			"number": 900,
			"content": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 1000,
			"content": "本規程自中華民國一百零二年一月一日施行。"
		}
	]
}