{
	"pcode": "F0010009",
	"type": "命令",
	"title": "行政院國軍退除役官兵輔導委員會所屬生產事業機構盈餘獎金支給規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0010009",
	"category": [
		"廢止法規",
		"行政院國軍退除役官兵輔導委員會"
	],
	"lastUpdate": "20011031",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"六十七年八月三十一日行政院國軍退除役官兵輔導委員會（67 ）輔計字第 7842 號令訂定發布全文 10 條",
		"八十八年一月三十日行政院國軍退除役官兵輔導委員會（88）輔計字第 00924 號令修正發布第 2、3、5 條條文",
		"九十年十月三十一日行政院國軍退除役官兵輔導委員會（90）輔計字第 05855 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本會為激發各生產事業機構之經營，以期增加生產，有助國家經濟建設；\r\n並充裕安置基金財源，共謀事業之發展，特訂定本規則。"
		},
		{
			"number": 200,
			"content": "盈餘獎金分一般盈餘獎金、特別績效獎金兩種\r\n一、一般盈餘獎金：旨在酬庸員工辛勞，授權各機構首長，按照本規則第\r\n    四條所訂月支薪額計算基準，於年度事業決算核定後發給之。\r\n二、特別績效獎金：旨在酬庸部分員工對事業經營之特別貢獻，授權各機\r\n    構首長，在本會核定特別獎金數額內，於決算後之春節前，按員工工\r\n    作績效核發之。但經營績效較遜，而安置績效特優者，則發慰勉金及\r\n    團體加菜金，藉資慰勉。"
		},
		{
			"number": 300,
			"content": "各生產事業機構因經營良好，年度決算經本會核定，合於左列情形之一者\r\n，除盈餘分配另案辦理外，得照本規則發給經營期間所有在職員工盈餘獎\r\n金\r\n一、盈餘超過應計投資報酬及法定公積者，就其超過部分發給一般盈餘獎\r\n    金及特別績效獎金。\r\n二、盈餘未超過應計投資報酬及法定公積，但實際安置總人數超過當年度\r\n    應計安置總人數，而績效優良者，就其盈餘部分核發慰勉金及團體加\r\n    菜金。\r\n前項所稱經營期間，指年度決算涵蓋期間。"
		},
		{
			"number": 400,
			"content": "一般盈餘獎金發給對象及月支薪額計算基準如附表。"
		},
		{
			"number": 500,
			"content": "一般盈餘獎金於年度事業決算核定後，依左列標準核發\r\n一、盈餘足敷解繳應計最低投資報酬，及照盈餘總額百分之十提撥法定公\r\n    積者，就其賸餘部分，發給一個月薪額之獎金。\r\n二、盈餘除解繳應計最低投資報酬，及照盈餘總額百分之十提撥法定之公\r\n    積外，並能照盈餘總額百分之二十五提列增資者，就其賸餘部分，發\r\n    給一個半月薪額之獎金。\r\n三、利潤率超過本會公布之利潤率，盈餘足敷第二款所列分配項目者，就\r\n    其賸餘部分，發給二個月薪額之獎金。\r\n前項所稱賸餘不足照規定標準發給時，得按比例折減之。但賸餘與應發金\r\n額相較不及十分之一時，該年度獎金得併下年度辦理之。"
		},
		{
			"number": 600,
			"content": "員工有左列情事之一者，其一般盈餘獎金分別予以減發或停發\r\n一、記大過一次或全年累積達大過一次者，減發百分之十。\r\n二、受降級、降職或減俸處分者，照平均月俸額減發百分之二十。\r\n三、受刑事處分而仍留職者，減發百分之三十。\r\n四、退職、辭職、資遣、進修、調職、入營服役、或在職死亡者，按實際\r\n    在職日數比例計發，但有下述情形之一者不發：\r\n (一) 受處分離職者。\r\n (二) 工級人員辭職，在該經營期間內實際工作不足六個月者。\r\n (三) 在職死亡人員無遺眷者。\r\n五、請假超過規定日數者，按日減發。但病假超過規定日數者，得按實際\r\n    服勤日數比例計發。\r\n六、公假超過三個月者，按日減發。\r\n前項第五款、第六款按日減發者，每日照應得數三十分之一計算。\r\n凡受懲處而在同一經營期間另有獎勵者，得依法抵銷之。"
		},
		{
			"number": 700,
			"content": "特別績效獎金、慰勉金，概由本會依照各機構所獲投資報酬、生產附加價\r\n值、年終業務檢查成績、安置人數、及盈餘分配後之賸餘情形，專案核定\r\n後，授權各機構首長，依員工績效採重點方式發給之。\r\n前項特別績效獎金，最多以不超過經營期間在職人數三分之一；慰勉金最\r\n多以不超過經營期間在職人數四分之一為限。"
		},
		{
			"number": 800,
			"content": "盈餘獎金支出憑證應書明受領人級職、姓名、受領金額、附記等。發放後\r\n由各機構妥為保管，備本會隨時查核。\r\n特別績效獎金，於發放後彙列清冊送會參考。"
		},
		{
			"number": 900,
			"content": "各機構核發盈餘獎金有違背本規則者，有關人員分別予以記過以上之處分\r\n。"
		},
		{
			"number": 1000,
			"content": "本規則自發布日施行。"
		}
	]
}