{
	"法規性質": "命令",
	"法規名稱": "軍法機關辦理涉及國家機密案件保密作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0010029",
	"法規類別": "行政＞國防部＞軍法目",
	"最新異動日期": "20071219",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年八月十五日國防部制剴字第 0920000747 號令訂定發\r\n  布全文 18 條；並自國家機機密保護法施行之日施行\r\n2.中華民國九十六年十二月十九日國防部制創字第 0960000780 號令修正\r\n  發布全文 14 條；自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國家機密保護法（以下簡稱本法）第二十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱涉及國家機密，指軍法機關辦理之案件，而由其他機關或人員所提供、答復或陳述之內容為國家機密者。\r\n前項所稱國家機密及其等級，依本法第二條、第四條之規定。\r\n其他機關或人員提供、答復或陳述國家機密時，應請敘明機密等級及應保密之範圍。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "軍法機關人員對知悉之國家機密與涉及國家機密案件之案情，除本辦法另有規定者外，負有保密之義務，不得洩漏。退伍、除役或離職後，亦同。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "軍法機關本於偵查或審判職權，對其他機關或人員所提供、答復或陳述之國家機密，以辦理該機密人員為限，得知悉、持有或使用，毋庸經原核定機關或其上級機關有核定權責人員以書面授權或核准。但應依本辦法之規定，按該國家機密核定等級處理及保密。\r\n軍法機關辦理涉及國家機密案件，製作之筆錄、錄音（帶）、電磁紀錄或其他文書或物件，內含國家機密者，應予核定其機密等級，其保密義務依第三條規定。\r\n案件之卷宗及證物涉及國家機密，而依法須提示調查或提供訴訟關係人閱覽或複製者，應依本法第十四條之規定，取得書面授權或核准。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "軍法機關辦理涉及國家機密之拆封、分文、保管、繕校、蓋印、封發及歸檔等事項，應指定經安全調查合格之專責人員為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專責人員收受國家機密資料時，應先確認封口有無異狀後，始拆啟外封套。發現異狀時，應報請機關首長或其指定人員處理。\r\n專責人員應於拆啟外封套後依內封套記載情形登記，並依下列規定辦理：\r\n一、受文者為機關或機關首長者，送機關首長或其指定人員啟封。\r\n二、受文者為其他人員者，逕送各該人員本人啟封。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國家機密資料之收發處理，應設專簿或電子檔登記，並加註機密等級，但不得摘錄案（事）由。如採混合方式，登註之資料不得顯示國家機密之名稱或內容。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "軍法機關受理涉及國家機密之案件，得指派專責軍事檢察官或軍事審判官辦理。\r\n案卷封面右上角應加蓋國家機密案件紅色戳記，並標示所涉國家機密等級、保密期限或解密條件及限閱字樣。由承辦軍事檢察官或軍事審判官負責卷證、資料保管。\r\n保管國家機密卷證、資料，應存放於保險箱或具安全防護功能之金屬箱櫃內及裝置密鎖，並與其他案件之卷證、資料分別存放，未經機關首長或其指定人員許可，不得攜離辦公或指定處所。進出機密檔案存放場所之人員及物品，應予以管制，並造冊載明進出人員及物品之時間、目的。\r\n因偵查、審理案件需要，軍法機關內部調借國家機密卷證、資料或檔案，應填具調卷單，經機關首長或其指定人員核准後，向保管人員調借。\r\n其他機關或人員提供之國家機密或其複製物，無留存必要者，應不待案件終結，即行發還。\r\n涉及國家機密卷證、資料之歸檔，依機密檔案管理辦法辦理之。\r\n卷證、資料歸檔後，其他機關如有調借必要，應經原核定機關或其上級機關有核定權責人員書面授權或核准後，始得提供。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "軍法機關辦理涉及國家機密之案件，應依下列方式處理：\r\n一、卷證、資料之呈核、會辦、送繕用印、歸檔、送請再議及移付審判等作業，應由承辦軍事檢察官或軍事審判官親自為之。監印人員憑主管簽署用印、不得閱覽其內容。\r\n二、文書之傳遞，應予密封後派專人送達，不得以電子公文交換及傳真方式處理。\r\n三、案件經提起公訴、送請再議、聲請交付審判、提起上訴、抗告、再審或非常上訴者，相關卷證、資料應於登記後，由專責人員遞送該管軍事法院、法院或上級軍事法院檢察署。\r\n四、文書簽擬稿或繕印，因誤繕或誤印之廢紙，應即銷毀。\r\n五、製作之訴訟書類，不宜詳載所涉之國家機密細節。依法公示時，不得揭露國家機密，亦不得使人足以知悉其內容。但公示時已解密者，不在此限。\r\n六、向其他機關調借大型證物者，應親赴證物所在地勘驗之。\r\n七、軍事法院檢察署書記官應於開庭當日將筆錄及卷證製妥整竣，送交承辦之軍事檢察官；軍事法院書記官應於開庭後三日內將筆錄及卷證製妥整竣，送交承辦之軍事審判官。法庭錄音以空白光碟片燒錄，筆錄以空白光碟片儲存，密封後於其上簽名、加註日期，並刪除電腦設備中之檔案，隨卷置放密封保存。\r\n八、訴訟程序不公開，並得令無關人員退庭。\r\n九、認對質或詰問有洩漏國家機密之虞者，得依職權或聲請拒絕或限制之。\r\n十、提起公訴或有全程到庭實行公訴之必要時，相關卷證之複製、移交，依第十條及第十三條規定辦理。\r\n十一、當事人、辯護人或輔佐人提出涉及國家機密之證據聲請調查者，應先審查是否依本法第十四條規定經書面授權或核准，並得酌定相當期間命其補正；如係依法得或應依職權調查之證據，依職權洽辦，以發現真實。\r\n十二、可為證據之文書涉及國家機密者，於調查證據時，應交當事人、辯護人或輔佐人閱覽，不得宣讀。\r\n十三、辯護人或受委任聲請交付審判之律師聲請閱覽卷宗及證據，書記官應於給閱前將涉及國家機密部分抽出，俟閱卷後再附卷保管。但依本法第十四條及本辦法第四條第三項規定經書面授權或核准者，不在此限。聲請複製上開國家機密，應經承辦軍事檢察官或軍事審判官同意後，依第十條第二項之規定辦理。\r\n十四、前款依規定取得複製資料者，應告知案件屬國家機密，應予保密並於結案時交還。聲請人閱卷時，書記官應全程在場。閱卷人須先簽具切結書，保證不得將閱卷或複製所得資料洩漏給他人；違者，依國家機密保護法及相關法律移送偵辦。\r\n十五、軍法機關首長及主任軍事檢察官或庭長，對所屬人員辦理本辦法之事項，應督導其保密作業措施。依本辦法所定由軍事檢察官或軍事審判官專責處理之事項，非經簽請軍法機關首長核准，不得委由他人為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "向其他機關調借之國家機密原件，有複製必要者，應經原核定機關或其上級機關有核定權責人員以書面授權或核准，始得為之。但絕對機密不得複製。\r\n前項國家機密之複製，應經機關首長或其指定人員核准，並由專責人員在辦公或指定處所製作。\r\n第一項之複製物，應註明原件之機密等級、保密期限與解密條件等項，在其上加蓋複製字樣及其件數，並設專簿登記。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "以電腦系統處理與國家機密有關之資訊，應加密處理，其方式如下：\r\n一、軍事檢察官或軍事審判官製作訴訟書類及軍法書記官製作正本時，應以單機作業並以光碟片加密儲存。\r\n二、前款書類電子檔應俟國家機密解密後，將檔案解密並上傳軍法裁判及檢察書類檢索系統。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "軍法機關人員發覺國家機密洩漏、遺失、毀損或有洩漏之虞，應即報告所隸機關首長查明原因及事實，追究相關失職人員責任。\r\n前項情形，應即陳報國防部及該國家機密原核定機關，採取應變補救措施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保管國家機密人員退伍、除役或離職時，應將所保管之國家機密，逐件移交接任人員，並列冊備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}