{
	"pcode": "F0010074",
	"type": "命令",
	"title": "國防部全民防衛動員署處務規程",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0010074",
	"category": [
		"行政",
		"國防部",
		"組織目"
	],
	"lastUpdate": "20211217",
	"effectiveDate": "20220101",
	"effectiveContent": "本規程自中華民國一百十一年一月一日生效。",
	"isTranslated": false,
	"history": [
		"中華民國一百十年十二月十七日國防部國規委會字第 1100294338 號令訂定發布全文 10 條；並自一百十一年一月一日生效"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "國防部全民防衛動員署（以下簡稱本署）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"number": 200,
			"content": "署長綜理署務，並指揮、監督所屬機構、部隊及人員；副署長兼執行長襄助署長處理行政院全民防衛動員準備業務會報秘書工作及署務；副署長襄助署長處理署務。"
		},
		{
			"number": 300,
			"content": "本署設下列處、室：\r\n一、人力動員處，分二科辦事。\r\n二、物力動員處，分三科辦事。\r\n三、動員管理處，分三科辦事。\r\n四、動員綜合處，分三科辦事。\r\n五、主計室"
		},
		{
			"number": 400,
			"content": "人力動員處掌理事項如下：\r\n一、協助行政院與所屬機關（構）、直轄市、縣（市）政府全民防衛人力動員政策之規劃、督導及執行。\r\n二、協助全國人力動員能量之規劃及運用。\r\n三、全民防衛人力動員相關法規之研擬及審議。\r\n四、協助人力動員準備方案、分類計畫及執行計畫之審議、督導、協調及執行。\r\n五、協助行政院與所屬機關（構）、直轄市、縣（市）政府全民防衛人力動員演訓之規劃、督導及執行。\r\n六、人力動員相關方案業務聯繫、跨機關（構）協調事項之規劃、督導及執行。\r\n七、全民防衛動員業務之講習及宣導。\r\n八、推動全民防衛動員事務獎勵、慰勞之規劃及執行。\r\n九、軍民聯合防空演習政策之規劃及督導。\r\n十、其他有關人力動員事項。"
		},
		{
			"number": 500,
			"content": "物力動員處掌理事項如下：\r\n一、協助行政院與所屬機關（構）、直轄市、縣（市）政府全民防衛物力動員政策之規劃、督導及執行。\r\n二、協助全國物力動員能量之規劃及運用。\r\n三、全民防衛物力動員相關法規之研擬及審議。\r\n四、全民防衛動員準備綱領、各動員準備方案、分類計畫及執行計畫之審議、協調及推動。\r\n五、協助行政院與所屬機關（構）、直轄市、縣（市）政府全民防衛物力動員演訓之規劃、督導及執行。\r\n六、物力動員相關方案業務聯繫、跨機關（構）協調事項之規劃、督導及執行。\r\n七、行政院全民防衛動員準備業務會報秘書工作之規劃及執行。\r\n八、對行政院所屬機關（構）、直轄市及縣（市）政府動員業務之輔導及訪評。\r\n九、全民防衛動員與災害防救演習政策之規劃及督導。\r\n十、其他有關物力動員事項。"
		},
		{
			"number": 600,
			"content": "動員管理處掌理事項如下：\r\n一、國軍軍事動員政策與動員事項之規劃、督導及執行。\r\n二、軍事動員準備方案之策訂、督導及執行。\r\n三、軍民通用品標準化、國軍資訊動員準備計畫之協調及推動。\r\n四、後備部隊編裝訂修、管制、選充、召集、訓練與動員整備政策之規劃、督導及執行。\r\n五、後備軍人管理、組訓、服務與動員管理資訊系統政策之規劃、督導及執行。\r\n六、軍隊動員、軍事勤務隊、軍需物資徵購徵用、軍事運輸、軍需工業動員準備計畫之規劃、策訂及督導。\r\n七、綜理全民戰力綜合協調組織運作機制之規劃、督導及執行。\r\n八、國軍人力、物力動員演習及動員戰備政策之規劃及督導。\r\n九、本署資訊安全防護與資訊設備之維護及管理。\r\n十、其他有關軍事動員管理事項。"
		},
		{
			"number": 700,
			"content": "動員綜合處掌理事項如下：\r\n一、本署與所屬機構、部隊之人事、史政、財產管理、後勤與政戰業務之督導及執行。\r\n二、國軍動員人員經歷管理政策之擬訂、督導及執行。\r\n三、本署與所屬機構、部隊編裝彙辦及審議。\r\n四、本署與所屬機構、部隊作業手冊、權責劃分及任（業）務職掌之研擬。\r\n五、本署與所屬機構、部隊印信、文書、檔案管理之督導及執行。\r\n六、立法院、監察院與本署有關之質詢、函查案件之分辦、管制及處理。\r\n七、本署法令與相關法制業務之研審、整理及諮詢。\r\n八、本署與所屬機構、部隊法紀調查、軍司法聯繫、官兵權益保障、訴願、國家賠償案件之督導及執行。\r\n九、本署與所屬機構、部隊法治教育、法律服務、輔導訴訟、因公涉訟輔助之督導及執行。\r\n十、其他有關綜合事務事項。"
		},
		{
			"number": 800,
			"content": "主計室掌理事項如下：\r\n一、本署與所屬機構、部隊之主計人員任職管制。\r\n二、年度施政計畫與預算編審、分配、管制及執行。\r\n三、本署與所屬機構、部隊附屬單位概（預）算、決算、估計、績效及會計月報等編報。\r\n四、現金收支會計帳務處理及代收款計畫之審核。\r\n五、對所屬機構、部隊主計業務與內部審核之督導及處理。\r\n六、本署國防公務統計表報之擬訂、蒐整、彙報及管考。\r\n七、其他有關歲計、會計及統計事項。"
		},
		{
			"number": 900,
			"content": "本署處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 1000,
			"content": "本規程自中華民國一百十一年一月一日施行。"
		}
	]
}