{
	"pcode": "F0010041",
	"type": "命令",
	"title": "軍事機密與國防秘密種類範圍等級劃分準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0010041",
	"category": [
		"行政",
		"國防部",
		"軍法目"
	],
	"lastUpdate": "20030714",
	"isTranslated": false,
	"history": [
		"九十一年七月十七日國防部（九一）鐸錮字第 001099 號令訂定發布全文 21 條",
		"九十二年七月十四日國防部制剴字第 0920000646 號令修正發布全文 21 條；九十三年一月九日國防部制剴字第 0930000012 號令發布定自九十三年一月九日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依陸海空軍刑法第七十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "軍事機密與國防秘密種類、範圍及等級劃分等，依本準則規定，本準則未規定者，適用國家機密保護法及其有關法令之規定。"
		},
		{
			"number": 300,
			"content": "本準則稱軍事機密，指與軍事作戰具直接關聯，為確保軍事安全或利益而有保密之必要，並經依法令核定機密等級之文書、圖畫、消息、電磁紀錄或物品。\r\n本準則稱國防秘密，指軍事機密以外，為確保國防安全或利益，而有保密之必要，由國防部主管並經依法令核定機密等級之文書、圖畫、消息、電磁紀錄或物品。"
		},
		{
			"number": 400,
			"content": "軍事機密之種類區分為人事類、情報類、作戰演訓類、軍備類、編裝及軍事整建類、通信資訊及電子類、主計類。\r\n國防秘密之種類區分為人事類、情報類、作戰演訓類、軍備類、編裝及軍事整建類、防衛動員類、通信資訊及電子類、主計類。"
		},
		{
			"number": 500,
			"content": "軍事機密人事類範圍如下：\r\n一、戰時旅級以上指揮官之人事資訊。\r\n二、戰時兵力、員額需求及補充計畫。\r\n三、戰時兵力傷亡及損失人數等戰力統計資訊。\r\n四、從事特種情報工作者之人事資訊。"
		},
		{
			"number": 600,
			"content": "軍事機密情報類範圍如下：\r\n一、軍事情報、反情報機關、部隊之工作計畫、行動、成果、訓練研究、基地、裝備設施及運用檢討。\r\n二、軍事作戰情報、反情報之判斷、計畫、命令、通報與報告。\r\n三、軍事情報、反情報之工作指導、行動準據及通信聯絡方式。\r\n四、軍用兵要地誌、戰術用數值圖資、圖檔、衛星偵照圖、地圖、空照圖等資訊。"
		},
		{
			"number": 700,
			"content": "軍事機密作戰演訓類範圍如下：\r\n一、戰時各級部隊作戰計畫、命令及實施內容。\r\n二、戰時各級部隊戰鬥序列或任務編組之隸屬系統、部隊番號、駐地、軍（兵）種、兵力及數量。\r\n三、作戰進行中之戰情狀況處置、作戰指導及各級部隊任務行動。\r\n四、軍事動員準備方案、軍隊動員準備計畫及執行計畫、輔助軍事勤務人力準備計畫及執行計畫之實施內容與成效檢討報告。\r\n五、作戰指揮或戰情中心之作業程序、作戰指揮或戰情資訊系統及各級指揮所、作業區位置。\r\n六、軍事演習計畫、操演內容、實施狀況、長官視導及成果檢討資訊。\r\n七、戰時各級部隊接戰訓練程度及成效檢討資訊。\r\n八、新式武器裝備測評、換裝計畫內容、實施狀況及成果檢討之資訊。"
		},
		{
			"number": 800,
			"content": "軍事機密軍備類範圍如下：\r\n一、主要武器裝備、整體後勤支援與戰備補給品之存量及妥善率。\r\n二、高科技軍品之獲得、技轉與輸出管制等內容與戰術飛行考核督察之報告。\r\n三、重要軍事設施建造及配置、構築強度、抗炸力及電磁波防護之相關資訊。"
		},
		{
			"number": 900,
			"content": "軍事機密編裝及軍事整建類範圍如下：\r\n一、各級機關、部隊編裝及其內容。\r\n二、建軍構想、兵力整建、施政計畫、執行及評估報告等事項。\r\n三、主要武器系統獲得與其投資建案之目標指導、作戰需求文件、系統分析報告、投資綱要計畫、總工作計畫、分年工作計畫及執行。"
		},
		{
			"number": 1000,
			"content": "軍事機密通信資訊及電子類範圍如下：\r\n一、通信電子、電子戰與資訊戰之作戰判斷、計畫、命令、戰備整備、防護作為及測考等資訊。\r\n二、通信電子、電子戰、資訊戰裝備之關鍵技術、電磁參數、網路、系統及電路圖說或頻率、發射功率、涵蓋範圍及傳輸等資訊。\r\n三、通信使用之資訊地址組、密碼語表、敵我識別辨證、諸元表及系統安全認證、檢測等資訊。\r\n四、保密設備製造及密體管理、密式邏輯與密體研發、密碼模組鑑定等資訊。\r\n五、通信電子、電子戰與資訊戰之作戰效能驗證、評估及分析報告。"
		},
		{
			"number": 1100,
			"content": "軍事機密主計類範圍，為第五條至第十條軍事機密之預（概）算編製、執行、決算及統計等相關數據分析與文字說明資訊。"
		},
		{
			"number": 1200,
			"content": "國防秘密人事類範圍如下：\r\n一、國防兵力素質統計分析報告資訊。\r\n二、將級以上人員安全調查作為、人事及安全調查資訊。"
		},
		{
			"number": 1300,
			"content": "國防秘密情報類範圍如下：\r\n一、國際情報與科研情報之蒐集、分析、研究與運用。\r\n二、軍事情報機關與友國之情報交換、人員交換訓練、人員互訪、情報會議召開及各類情報合作等事項。\r\n三、戰略情報判斷之內容。\r\n四、與國防安全或利益有關之情報通報或心理、實體破壞及洩密案件調查等內容。"
		},
		{
			"number": 1400,
			"content": "國防秘密作戰演訓類範圍如下：\r\n一、各級指揮所、作戰中心有關防衛作戰之戰情報告及處置。\r\n二、作戰部隊之戰備整備計畫、兵力部署、任務、行動及作戰會報資訊。\r\n三、與友邦合作進行演習訓練之計畫內容、實施狀況及成果檢討資訊。\r\n四、總統親校部隊實施前之行動準據。"
		},
		{
			"number": 1500,
			"content": "國防秘密軍備類範圍如下：\r\n一、軍需品損耗、補充與儲藏項量、位置、運輸、安全設施及防護之兵力配置。\r\n二、國防科技工業合作關鍵設備、技術資訊、生產能力及銷售等未經公開之事項。\r\n三、重要軍品之測試或評估分析報告。"
		},
		{
			"number": 1600,
			"content": "國防秘密編裝及軍事整建類範圍如下：\r\n一、對兵力整建之組織、兵力結構及武器裝備需求調整、規劃之各種研究方案。\r\n二、我國與他國簽署之軍事協定事項或內容。\r\n三、各軍種單位年鑑、要案紀實等彙編資訊。"
		},
		{
			"number": 1700,
			"content": "國防秘密防衛動員類範圍，為軍需物資徵購徵用、軍事運輸動員、軍需工業動員之準備計畫、相關執行計畫與實施情形及成效檢討報告。"
		},
		{
			"number": 1800,
			"content": "國防秘密通信資訊及電子類範圍如下：\r\n一、各兵種通信電子裝備之獲得、保修、通信電子科技之情報蒐整運用及電子戰裝備之籌補、頻譜管理分析運用。\r\n二、指揮管制通信情報監察偵查之整合運用計畫及系統關鍵軟體資訊。"
		},
		{
			"number": 1900,
			"content": "國防秘密主計類範圍，為第十二條至第十八條國防秘密之預（概）算編製、執行、決算及統計等相關數據分析與文字說明資訊。"
		},
		{
			"number": 2000,
			"content": "軍事機密等級區分如下：\r\n一、絕對機密：適用於洩漏後，足以使軍事作戰安全或利益遭受非常重大損害之事項。\r\n二、極機密：適用於洩漏後，足以使軍事作戰安全或利益遭受重大損害之事項。\r\n三、機密：適用於洩漏後，足以使軍事作戰安全或利益遭受損害之事項。\r\n國防秘密等級區分如下：\r\n一、絕對機密：適用於洩漏後，足以使國防安全或利益遭受非常重大損害之事項。\r\n二、極機密：適用於洩漏後，足以使國防安全或利益遭受重大損害之事項。\r\n三、機密：適用於洩漏後，足以使國防安全或利益遭受損害之事項。"
		},
		{
			"number": 2100,
			"content": "本準則施行日期，由國防部定之。"
		}
	]
}