{
	"pcode": "F0030036",
	"type": "命令",
	"title": "退伍除役軍官士官赴大陸地區長期居住退除給與處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0030036",
	"category": [
		"行政",
		"國防部",
		"主計財務目"
	],
	"lastUpdate": "20140220",
	"isTranslated": false,
	"history": [
		"中華民國九十三年七月二十日國防部制剴字第 0930000763 號令訂定發布全文 9 條；並自九十三年三月一日施行中華民國九十三年七月十三日行政院院授人給字第 0930020892 號函核定",
		"中華民國九十五年九月五日國防部制創字第 0950000781 號令修正發布全文 8 條；並自發布日施行中華民國一百零二年十月二十五日行政院院臺規字第 1020151451 號公告第 3 條第 1 項所列屬「各直轄市 、 縣（市）後備指揮部」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會」管轄；第 4 條第 1 項 、 第 2 項 、 第 3 項 、 第 4 項所列屬「縣市後備指揮部」 、 「國軍財務單位」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會」管轄；第 5 條第 3 項所列屬「國防部主計局財務中心」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會」管轄；第 6 條第 1 項所列屬「縣市後備指揮部」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會」管轄",
		"中華民國一百零三年二月二十日國防部國規委會字第 1030000052 號令修正發布全文 8 條；並自一百零四年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第二十六條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象，為依法退伍除役並支領退休俸、贍養金及生活補助費之軍官、士官（以下簡稱支領退除俸金人員），擬赴大陸地區長期居住，依本條例第二十六條第一項規定申請改領一次退伍金或符合第三項規定停止或恢復領取退除俸金給與權利者。\r\n前項人員申請改領一次退伍金或停止、恢復領取退除俸金給與權利事項，除依本條例及其施行細則規定外，依本辦法辦理。"
		},
		{
			"number": 300,
			"content": "支領退除俸金人員擬赴大陸地區長期居住之三個月前，應檢具下列文件，向國軍退除役官兵輔導委員會（以下簡稱輔導會）所屬各直轄市、縣（市）榮民服務處（以下簡稱榮民服務處）申請改領一次退伍金，不得委託他人代理：\r\n一、申請書：應記載申請人之姓名、出生年月日、國民身分證統一編號、家庭情形及擬赴大陸地區長期居住之住址或通信處所等項目。\r\n二、國軍退除役官兵俸金支領憑證。\r\n三、申請人全戶戶籍謄本：指近三個月內全部受申請人扶養之人全戶戶籍謄本，必要時，應繳交親屬關係系統表。\r\n四、經許可或查驗赴大陸地區之證明文件：指經主管機關准許赴大陸地區之證明文件或臺灣地區人民進入大陸地區經一般出境之查驗文件。\r\n五、決定在大陸地區長期居住之意願書。\r\n六、在臺灣地區有受扶養人者，經公證之受扶養人同意書：指申請人在臺灣地區有依民法第一千一百十四條至第一千一百十八條所定應受其扶養之人，經法院或民間公證人公證之受扶養人同意書。\r\n七、申請改領一次退伍金之前三年內，赴大陸地區居、停留，合計逾一百八十三日之相關證明文件：指大陸地區所核發之旅行證、暫住證或臺灣居民往來大陸通行證等其他相關文件。\r\n前項第四款查驗文件如無法事前繳驗者，原退伍除役核定權責機關得於申請人出境後一個月內，以書面向入出國及移民主管機關查證。\r\n支領退除俸金人員已在大陸地區長期居住，仍應先返回臺灣地區辦理戶籍遷入登記後，依本辦法辦理。但支領退除俸金人員在臺灣地區無受扶養人，且因罹患重病而行動不便，經當地醫院證明屬實者，得簽署委託書連同醫院證明，一併送經當地公證機構公證，再經行政院設立或指定之機構或委託之民間團體驗證後，由受委託之臺灣地區親友檢具第一項第一款至第五款及第七款之相關文件代為申請改領一次退伍金，並由其代理請領。"
		},
		{
			"number": 400,
			"content": "榮民服務處受理申請改領一次退伍金案件，應於詳細審核後，即函送支領退除俸金人員原退伍除役核定之權責機關。\r\n原退伍除役核定權責機關於接獲榮民服務處移轉之申請改領一次退伍金案件，應於收件之日起二個月內核定、發給退除給與支付證及廢止原核發之國軍退除役官兵俸金支領憑證，並同時通知輔導會及公務人員退休撫卹基金管理委員會（以下簡稱基金管理會）辦理撥款。\r\n支領退除俸金人員經核定改領一次退伍金，選擇櫃檯領取者，應於赴大陸地區長期居住前一個月內，檢具改領一次退伍金之核定函、赴大陸地區之機（船）票、大陸地區簽發入境證明、退除給與支付證與原存臺灣銀行退除給與及軍人保險退伍給付優惠存款銷戶證明，向榮民服務處具領。\r\n榮民服務處發給一次退伍金後，應將付款憑單函送原退伍除役之核定權責機關；退撫新制年資退伍金部分，應同時通知基金管理會辦理撥款。\r\n支領退除俸金人員經核定改領一次退伍金後，未於二個月內赴大陸地區長期居住者，由原退伍除役核定權責機關追回其所領之一次退伍金，回復支領退除俸金。未依規定繳回其所領之一次退伍金者，不得請求回復支領退除俸金。"
		},
		{
			"number": 500,
			"content": "支領退除俸金人員赴大陸地區長期居住，未依本條例第二十六條第一項規定申請辦理改領一次退伍金，而在大陸地區設有戶籍或領用大陸地區護照者，以其在大陸地區設有戶籍或領用大陸地區護照之日起，停止其領受退除俸金給與之權利。\r\n入出國及移民主管機關知悉有前項情事時，應即通報國防部，並由國防部轉知原退伍除役核定權責機關核定其停止領受退除俸金給與之權利。\r\n第一項停止領受退除俸金給與之權利者，於停止領受權利後溢領之給與部分，原退伍除役核定權責機關應即通知於三個月內繳還，並副知輔導會及基金管理會。屆期未繳還者，自期間屆滿之次日起，依法處理。"
		},
		{
			"number": 600,
			"content": "前條停止領受退除俸金給與之權利者，於其經依本條例第九條之二規定回復臺灣地區人民身分後，應檢具國軍退除役官兵俸金支領憑證及恢復戶籍遷入登記之戶籍謄本，親自向榮民服務處申請恢復領受退除俸金給與之權利，經詳細審核後，即函送原退伍除役之核定權責機關核定，並自其戶籍遷入登記之日起發給。\r\n前項恢復領受退除俸金給與之權利者，其停止領受期間之退除俸金不予補發。"
		},
		{
			"number": 700,
			"content": "支領退除俸金人員未依本條例第二十六條第一項規定辦理，自行前往大陸地區居住，其未在大陸地區設有戶籍或領用大陸地區護照者，居住大陸地區期間，暫停其領受退除俸金給與之權利，俟其申請改領或回臺居住時，得依相關規定申請回復請領權利。"
		},
		{
			"number": 800,
			"content": "本辦法自一百零四年一月一日施行。"
		}
	]
}