{
	"法規性質": "命令",
	"法規名稱": "國軍軍官士官請假規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=F0030017",
	"法規類別": "行政＞國防部＞人事目",
	"最新異動日期": "20170110",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000018536",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000018537"
	],
	"沿革內容": "1.中華民國三十七年五月十二日國防部（37）一般命令第 109  號令訂定\r\n  發布\r\n2.中華民國三十七年九月二十五日國防部（37）一般命令第 253  號令修\r\n  正發布\r\n3.中華民國四十六年九月一日國防部（46）通甲字第 42 號令修正發布\r\n4.中華民國四十七年六月二十六日國防部（47）通甲字第 24 號令修正發\r\n  布\r\n5.中華民國五十四年九月二十四日國防部（54）約法字第 0216 號令修正\r\n  發布\r\n6.中華民國六十一年六月十九日國防部（61）典試字第 2163 號令修正發\r\n  布\r\n7.中華民國六十三年四月二十三日國防部（63）澄清字第 1188 號令修正\r\n  發布\r\n8.中華民國六十九年八月六日國防部（69）淦湜字第 2986 號令修正發布\r\n9.中華民國七十一年十二月三日國防部（71）淦湜字第 5359 號令修正發\r\n  布\r\n10. 中華民國七十八年六月三十日國防部（78）恕惻字第 3032 號令修正\r\n    發布\r\n11. 中華民國八十一年四月十五日國防部（81）伸信字第 1761 號令修正\r\n    發布名稱及條文\r\n12. 中華民國八十一年十月十四日國防部（81）伸信字第 6803 號令修正\r\n    發布第 7  條條文\r\n13. 中華民國八十八年三月十日國防部（88）鐸錮字第 02657  號令修正\r\n    發布全文 26 條\r\n14. 中華民國九十年十一月十四日國防部（90）鐸錮字第 001217 號令修\r\n    正發布名稱及全文 22 條\r\n    （原名稱：國軍人員休（請）假規則；新名稱：國軍軍官士官請假規\r\n    則）\r\n15. 中華民國九十一年五月十五日國防部（91）鐸錮字第 000816 號令修\r\n    正發布第 7、11  條條文\r\n16. 中華民國九十一年八月十四日國防部（九一）鐸錮字第 001255 號令\r\n    修正發布第 1  條條文\r\n17. 中華民國九十五年十二月二十九日國防部制創字第 0950001141 號令\r\n    修正發布第 9、20  條條文\r\n18. 中華民國一百年二月十一日國防部國制研審字第 1000000152 號令修\r\n    正發布第 7、8 條條文\r\n    中華民國一百零一年十二月二十五日行政院院臺規揆字第 101015455\r\n    8 號公告第 20 條所列屬「國防部聯合後勤司令部」、「國防部後備\r\n    司令部」之權責事項，自一百零二年一月一日起分別改由「國防部陸\r\n    軍司令部」、「國防部」管轄\r\n19. 中華民國一百零二年八月十四日國防部國規委會字第 1020000613 號\r\n    令修正發布第 20 條條文\r\n20. 中華民國一百零四年十一月十六日國防部國規委會字第 1040000179\r\n    號令修正發布第 7、8 條條文\r\n21. 中華民國一百零六年一月十日國防部國規委會字第 1060000001 號令\r\n    修正發布第 3、6、8、11、12  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依陸海空軍軍官士官任職條例第十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各級主官、幹部、人事人員之職責如下：\r\n一、主官：在不影響戰訓任務之原則下，核予所屬國軍軍官、士官各請假\r\n    類別天數。\r\n二、幹部：適時向主官提供人員請假相關建議。\r\n三、人事人員：管制及協調請假之實施，蒐集有關資料，適時反映意見。"
		},
		{
			"編章節": "第 二 章 請假種類及標準"
		},
		{
			"條號": "第 3 條",
			"條文內容": "慰勞假規定如下：\r\n一、志願役軍官、士官之慰勞假日數如下：\r\n（一）至年終服役滿一年者，自第二年起，每年七日。但初任人員於二月\r\n      以後任職者，得依當月至年終之在職月數比例，於次年一月起核給\r\n      慰勞假。\r\n（二）至年終服役滿三年者，自第四年起，每年十四日。\r\n（三）至年終服役滿六年者，自第七年起，每年二十一日。\r\n（四）至年終服役滿九年者，自第十年起，每年二十八日。\r\n（五）至年終服役滿十四年者，自第十五年起，每年三十日。\r\n二、義務役士官、士兵服役期間轉服志願役者，自任職之日起，併計服役\r\n    年資，按第一款規定實施慰勞假。\r\n三、國軍退伍之軍官、士官申請獲准入營，或士官、士兵退伍後，再考入\r\n    軍事學校或軍事訓練機構畢（結）業者，自任職之日起，其曾服役年\r\n    資予以併計，按第一款規定實施慰勞假。\r\n四、每年慰勞假日數應扣除同一年內已請畢超過當年度應給之事假日數。\r\n五、在不妨礙任務情形下，權責主官應依本規則所定，自行分月分批或利\r\n    用任務空隙核定實施慰勞假。當年度未休畢之慰勞假，得經申請核准\r\n    保留一次至次年度實施。\r\n六、軍官、士官不論開缺與否，因受訓、疾病休養或住院期間，於次年度\r\n    慰勞假核給時，依第一款所定日數，比例折算扣除之，不另補休。\r\n七、留職停薪者，其復職當年度及次年度慰勞假，均按前一年度實際在職\r\n    月數比例核給慰勞假。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國軍志願役軍官、士官凡符合前條第一款規定者，除本規則另有規定外，\r\n每年至少應實施累計請慰勞假七日，每次至少半日，並得酌予發給慰勞假\r\n補助費。年內得請慰勞假日數，部分或全部依規定奉准保留至次年實施者\r\n，不得列抵次年應請畢慰勞假日數，且不得請領慰勞假補助費。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "榮譽假規定如下：\r\n一、軍官、士官立有戰功，具有創造、發明或具有特殊功績者，核給十五\r\n    日以內之榮譽假。\r\n二、軍官、士官服役於外島或艱苦地區，表現優異者，得在不影響戰備狀\r\n    況下，核給七日以內之榮譽假，分批實施。\r\n三、軍官、士官完成三個月以上基地訓練後，核給五日以內之榮譽假，八\r\n    週以上未滿三個月者，核給三日以內之榮譽假。\r\n四、軍官、士官接受軍事測驗、檢查成績優異或在營內外有優良事蹟者，\r\n    得核給三日以內之榮譽假。\r\n五、軍官、士官經五日以上之演訓，核給三日以內之榮譽假。\r\n前項榮譽假由權責主官視狀況核給。但團體之榮譽假，須由少將以上主官\r\n核定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "軍官、士官有下列各款情事之一者，應提出有關證件，在不影響公務之原\r\n則下，得由權責主官核給公假：\r\n一、參加政府召集之集會或舉辦之各種考試。\r\n二、參加政府主辦之各項投票。\r\n三、應國內外機關團體邀請，參加與其職務有關之各項會議或活動。\r\n四、基於法定義務出席作證、答辯。\r\n軍官、士官有下列各款情事之一者，應核給公假：\r\n一、傳染病發生時，接獲地方主管機關依傳染病防治法第三十八條第一項\r\n    通知且親自到場。\r\n二、因性別工作平等法第十二條所定性騷擾情事，致生法律訴訟之被害人\r\n    ，於受司法機關通知到庭期間。\r\n三、奉派考察或參加國際會議。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "軍官、士官因疾病必須治療或休養者，應呈繳就醫證明，核給病假，病假\r\n一次不得超過三十日。\r\n軍官、士官在一年內累計病假以六個月為限。\r\n軍官、士官經民間醫院門診或住院治療，開具休養證明者，所屬單位於必\r\n要時，得將其送至國軍醫院複診，再核予營內適當之休養方式及天數。\r\n女性軍官、士官因生理日致工作有困難者，每月得請生理假一日，全年請\r\n假日數未逾三日，不併入病假計算，其餘日數併入病假計算。\r\n軍官、士官捐贈骨髓，經檢具合法醫療機構或醫師證明者，視實際需要給\r\n假。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "女性軍官、士官分娩者，給娩假四十二日；懷孕未滿十二週流產者，給流\r\n產假十四日；懷孕十二週以上未滿二十週流產者，給流產假二十一日；懷\r\n孕滿二十週以上流產者，給流產假四十二日，娩假及流產假應一次請畢。\r\n女性軍官、士官分娩前，給產前檢查假八日，得分次申請，不得保留至分\r\n娩後。\r\n因配偶分娩或懷孕滿二十週以上流產者，給予陪產假五日，得分次申請。\r\n但應於配偶分娩日或流產日前後合計十五日（含例假日）內請畢。\r\n請娩假、流產假或陪產假者，應檢具合法醫療機構、醫師或助產士證明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "軍官、士官結婚，給婚假十四日，應自結婚之日起一個月內請畢。但因特\r\n殊事由，經權責主官核准延後給假者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "軍官、士官因下列親屬死亡，應核給喪假，其規定如下：\r\n一、因父母、配偶死亡者，給喪假十五日。\r\n二、繼父母、配偶之父母、子女死亡者，給喪假十日。\r\n三、曾祖父母、祖父母、配偶之祖父母、配偶之繼父母、兄弟姐妹死亡者\r\n    ，給喪假五日。\r\n除繼父母、配偶之繼父母，以軍官、士官或其配偶於成年前，受該繼父母\r\n扶養或於該繼父母死亡前仍與共居者為限外，其餘喪假應以原因發生時，\r\n所存在之天然血親或擬制血親為限。\r\n喪假得分次申請。但應於親屬死亡之日起百日內請畢。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "事假規定如下：\r\n一、志願役軍官、士官因特殊事故必須本人親自處理者或家庭成員因預防\r\n    接種、發生嚴重之疾病或其他重大事故須親自照顧時，始可請事假，\r\n    每年准給七日，任職未滿一年者，依在職月數比例計算。因事請假，\r\n    超過年度應給事假日數者，扣除當年度慰勞假；超過當年度剩餘應給\r\n    之慰勞假日數者，應在次年度慰勞假內扣除之；至多合計不得超過二\r\n    年應給之慰勞假日數。\r\n二、義務役軍官、士官因特殊事故必須本人親自處理者，得視需要，於其\r\n    一年內放假之紀念日、節日及例假日調整核給事假。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則所規定假期之核給，除病假外，扣除放假之紀念日、節日及星期例\r\n假日。\r\n慰勞假、事假日數之核給，未滿半日，以半日計；超過半日未滿一日，以\r\n一日計。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "軍官、士官於上班、上課或操作時間內，按時數請事假者，應依照時數折\r\n合日數標準，以累計八小時為一日。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "軍官、士官請假，權責主官得視其往返路程實際交通狀況，核給所需之路\r\n程日數。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "軍官、士官請假離營，因不可抗拒之原因，延誤其回營日期，而具有確實\r\n證明者，得免以逾假論處，亦不扣慰勞假或放假之紀念日、節日及星期例\r\n假日。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "負有戰備任務部隊之各種請假及實施時間，由國防部另以命令定之。"
		},
		{
			"編章節": "第 三 章 准假權"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各級主官對所屬人員之准假權劃分，如附件一。\r\n前項准假日數，應與續假日數合併計算。\r\n陸海空軍各級重要主官請假核准權，由國防部另以命令定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "配屬單位，任務編組單位及受作戰管制單位，其軍官、士官請假之准假權\r\n責規定如下：\r\n一、配屬單位主官之請假，呈報受配屬單位主官核准，一般軍官、士官之\r\n    請假，在其主官權責以內者，由其主官核准，如逾其權限者，應呈報\r\n    受配屬單位主官核准。\r\n二、任務編組單位主官及其一般軍官、士官之准假權責，同配屬單位。\r\n三、受作戰管制單位主官之請假，由原隸單位協調作戰管制單位同意後核\r\n    准為原則，一般軍官、士官之請假，由原隸單位主官核准。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "戰備各時期之請假，依附件二之請假配合戰備情況實施概定表規定辦理。\r\n前項各時期暫停實施之請假，國防部得以命令恢復實施。\r\n作戰時期軍官、士官請假實施規定，由國防部另以命令定之。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各軍事學校學員、國軍派赴國外及特殊地區工作人員等之請假，由權責單\r\n位依本規則精神另訂規定，陳報國防部或所隸國防部陸軍司令部、國防部\r\n海軍司令部、國防部空軍司令部核准實施。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本規則所需之書表格式及作業規定，由國防部另定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}