{
	"法規性質": "命令",
	"法規名稱": "國軍評價雇用人員管理準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0030032",
	"法規類別": "廢止法規＞國防部",
	"最新異動日期": "19980909",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000047227",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000047228",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000047229",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000047230"
	],
	"沿革內容": "1.中華民國七十七年六月二十九日國防部（77）恕惻字第 3017 號令訂定\r\n  發布全文 27 條\r\n2.中華民國八十一年七月三十日國防部（81）伸信字第 4831 號令修正發\r\n  布\r\n3.中華民國八十七年九月九日國防部（87）鐸錮字第 10612  號令發布廢\r\n  止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依「國軍聘任及雇用人員管理規則」第二條第二項規定訂定之。\r\n評價雇用人員管理及有關權益，均按本準則辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "評價雇用人員，係指國防部核定實施評價雇用之生產、修護、檢驗等軍工\r\n廠，以製造修護經費，於核定員額內，雇用之實際從事製造、修護  指導\r\n操作技術，或與製造、修護技術有關之支援工作人員而言，共區分為一至\r\n十二職等如附件一 。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國防部管理權責如左：\r\n一、軍工廠實施評價雇用之核定。\r\n二、各總部評價雇用基本員額與年度員額及其職等分配之核定。\r\n三、評價雇用人員之工資及退休、資遣、撫卹金標準之訂定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各總部管理權責如左：\r\n一、所屬軍工廠實施評價雇用之建議。\r\n二、所屬軍工廠評價雇用人員基本員額及其職等分配之審定。\r\n三、所屬軍工廠評價雇用人員年度員額及其職等分配需求之審查及申請。\r\n前項第二款所稱基本員額，係指配合軍工廠既有機具設備，維持基本製造\r\n，修護能量所需之評價雇用員額而言。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各軍工廠上一級管理單位之灌責如左：\r\n一、所需評價雇用人員職組、職系、職別、職等範圍評價標準之訂定。\r\n二、所屬軍工廠評價雇用人員年度員額及職等分配需求之計算與申請。\r\n三、評價雇用十等至十二等人員之核准。\r\n前項年度員額及職等分配需求，應按各年度製造修護計畫所需工時，及參\r\n考基本員額等資料計算與管制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各軍工廠管理權責如左：\r\n一、提供評價雇用人員基本員額所需職組、職系、職別及職等範圍之建議\r\n    。\r\n二、依核定評價雇用人員年度員額及其職等分配之運用。\r\n三、評價雇用十等以上人員之遴選及報核。\r\n四、評價雇用九等以下人員之遴選及任用。"
		},
		{
			"編章節": "第 二 章 遴用及工資"
		},
		{
			"條號": "第 7 條",
			"條文內容": "評價雇用人員按年度核定員額及職等，由各軍工廠依第六條訂定之評價標\r\n準遴選，按規定權責雇用之。\r\n評價雇用人員資格審查標準如附件二。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "評價雇用人員工資薪點標準如附件三，各職等點值另訂之。\r\n計件制軍工廠評價雇用人員工資標準，由各總部訂定，並報國防部備查。\r\n評價雇用人員得另給績效獎金，其計算及運用規定如附件四。"
		},
		{
			"編章節": "第 三 章 考成與晉升"
		},
		{
			"條號": "第 9 條",
			"條文內容": "評價雇用人員考成規定如左：\r\n一、連續服務滿六個月以上，由服務單位就其工作績效、品德、學識、才\r\n    能、體格等項辦理年度考成。\r\n二、評價雇用人員考成，每年度辦理一次，以一百分為滿分，其評分等級\r\n    如左：\r\n (一) 優等：九十分以上。\r\n (二) 甲等：八十分以上未滿九十分。\r\n (三) 乙等：七十分以上未滿八十分。\r\n (四) 丙等：六十分以上未滿七十分。\r\n (五) 丁等：未滿六十分。\r\n三、考成績等分佈應受當年度考成總人數百分比之限制，其比例規定如左\r\n    ：\r\n (一) 優等：不得超過百分之五。\r\n (二) 甲等：不得超過百分之四十五。\r\n (三) 乙等 (含) 以下不予限制。\r\n四、辦理考成細節事項，由各總部針對單位特性及實際需要另定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "評價雇用人員之晉升區分為晉級及晉等兩種，分別規定如左：\r\n一、晉級：依據年度考成結果辦理之，其標準如左：\r\n (一) 考成在乙等以上者，一律晉一級，但以晉至本等最高級為限，不得\r\n      越等。\r\n (二) 年度考成丙等以下者不予晉級。\r\n (三) 晉級作業應配合年度考成，每年辦理一次，以當年七月一日生效。\r\n二、晉等：\r\n (一) 評價雇用人員之晉等，配合年度考成，每年檢討一次，但以晉一等\r\n      為限，不得越等，以當年七月一日生效。\r\n (二) 各職等停年最少四年。四年內考成均在乙等以上，並佔高職等缺者\r\n      ，晉上一職等。但晉七等以上人員必須經「技術評鑑」考試及格。\r\n      其原支功級工資晉等者，按上一職等相當薪點提敘一級起薪。\r\n (三) 晉七等以上人員之「技術評鑑」考試規定，由各總部針對所屬各廠\r\n      技術特性、工作需要等訂定之，並報國防部核備。"
		},
		{
			"編章節": "第 四 章 工作時間及休假"
		},
		{
			"條號": "第 11 條",
			"條文內容": "評價雇用人員以每週工作六天，每天工作八小時為準，如因軍事任務需要\r\n，得以命令延長之，並發延時工資。每日工作超過八小時之延時工資發放\r\n標準如附件四。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "評價雇用人員休假規定如左，假期工資照發：\r\n一、每七日休息一日作為例假。\r\n二、國定假日及特定節日依「陸海空軍休假規則」辦理。\r\n三、五一勞動節休假一日。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "評價雇用人員連續工作滿一定期限，按左列規定給予特別休假：\r\n一、一年以上未滿三年者：七日。\r\n二、三年以上未滿五年者：十日。\r\n三、五年以上未滿十年者：十四日。\r\n四、十年以上者，每一年增加休假一日，惟以增加至三十日為限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "評價雇用人員請假規定如左：\r\n一、事假：一次以五日為限，並在特別休假內扣除，逾每年規定之特別休\r\n    假日數，扣發各日工資，其逾越日數全年累計達三十日以上者，得予\r\n    解除雇用。\r\n二、病假：\r\n (一) 病假在三日以上者，須具有醫師證明。\r\n (二) 全年累計免扣薪資病假日數，由各總部依年資訂定之，最高不得逾\r\n      十五日。\r\n (三) 病假期間，全年累計逾免扣工資日數，工資減半發給。逾三十日者\r\n      ，停發工資，逾三個月者，得予解除雇用。\r\n (四) 連續服務五年以上之績優人員，病情嚴重，經醫院證明確須長期療\r\n      養者，工廠主官得核給半年內之特准病假，特准病假期間，工資照\r\n      發。特准病假期滿後，停發工資，但得保留底缺一年。\r\n三、婚假：評價雇用人員本人結婚，給予婚假十日，假期內不扣工資。\r\n四、娩假：女性評價雇用人員分娩，憑醫院證明，給娩假八週，流產給流\r\n    產假四週，工資照發。\r\n五、喪假：\r\n (一) 父母、養父母、繼父母、配偶喪亡者，給喪假八日，工資照發。\r\n (二) 祖父母、外祖父母、子女、配偶之祖父母、配偶之父母、配偶之養\r\n      父母、配偶之繼父母喪亡者，給喪假六日，工資照發。\r\n (三) 兄弟姊妹喪亡者，給喪假三日，工資照發。\r\n公務、公傷、職業病或特殊情形給假規定，由各總部視軍工廠特性另定，\r\n報國防部核定實施之。"
		},
		{
			"編章節": "第 五 章 退休、資遣及解除雇用"
		},
		{
			"條號": "第 15 條",
			"條文內容": "評價雇用人員之退休規定如左：\r\n一、自請退休：\r\n (一) 工作十五年以上滿五十五歲者。\r\n (二) 工作二十五年以上者。\r\n二、屆齡退休：連續服務年資五年以上，年滿六十歲者，於退休日一個月\r\n    前通知其辦理退休，退休日係指屆滿足齡之次月一日。\r\n三、強制退休：\r\n (一) 心神喪失或身體殘廢不堪勝任工作者。\r\n (二) 因病或體能衰退，經公立或四級以上軍醫院體檢，不適於繼續服務\r\n      者。\r\n前項第二款屆齡退休人員，如確因任務需要，且其健康、心智適任者，得\r\n予留用，逐年辦理延期退休，惟最多不得超過六十五歲，有關退休處理作\r\n業規定，由各總部訂定，報國防部核定後實施。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "符合第十五條退休規定者，其退休金之給與標準如左：\r\n一、按其工作年資，每滿一年給予兩個基數，但超過十五年之工作年資，\r\n    每滿一年給予一個基數，未滿半年者以半年計，滿半年者以一年計，\r\n    最高以四十五個基數為限。\r\n二、依第十五條第三款第一目規定，強制退休之評價雇用人員，其心神喪\r\n    失或身體殘廢係因執行職務所致者，依前款規定加給百分之二十。\r\n三、退休金基數之標準，係指核准退休時一個月之平均工資。\r\n前項第三款所稱平均工資：謂計算事由發生之當日前六個月內所得工資總\r\n額除以該期間之總日數所得之金額。工作未滿六個月者，謂工作期間所得\r\n工資總額除以工作期間之總日數所得之金額。工資按工作日數  時數或論\r\n件計算者，其依上述方式計算之平均工資，如少於該期內工資總額除以實\r\n際工作日數所得金額百分之六十者，以百分之六十計。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "評價雇用人員因個人生理或心理狀況不能適任，或遇服務之軍工廠任務緊\r\n縮、轉移，或一年以上契約期滿，服務之軍工廠不與續約者，或不可抗力\r\n之停工一個月以上時，得予資遣，並於三十日前預告之，資遣費基數及支\r\n給標準與退休金同。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "評價雇用人員，具有左列情事之一者，不得視為資遺。\r\n一、契約屆滿不願續約者。\r\n二、自請提前解約者。\r\n三、因違法犯紀解雇者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "評價雇用人員因故確不能繼續工作，在無妨礙軍工廠任務之狀下，經主官\r\n核准，得提前解除雇用，依左列規定處理：\r\n一、未簽訂契約之無定期契約人員，應繳納五個月基本工資之補償金。但\r\n    年滿五十歲以上者免繳。\r\n二、簽訂契約之定期契約人員，應按其未滿契約月數，每一月數繳納月支\r\n    之基本工資十二分之一補償金，但以最高五個月基本工資為限。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "評價雇用人員違規犯紀，得視情節解除雇用，並得比照前條補償金標準追\r\n繳補償金。"
		},
		{
			"編章節": "第 六 章 保險及補償"
		},
		{
			"條號": "第 21 條",
			"條文內容": "評價雇用人員，應由雇用之軍工廠依「勞工保險條例」之規定，辦理勞工\r\n保險。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "評價雇用人員因遭遇職業災害而致死亡、殘廢、傷害或疾病時，雇用之軍\r\n工廠依左列規定予以補償。但如同一事故，依勞工保險條例或軍中聘任人\r\n員及雇用員工撫卹辦法或其他法令規定，已由雇用之軍工廠支付費用補償\r\n者，雇用之軍工廠得予以抵充之：\r\n一、評價雇用人員受傷或罹患職業病時，雇用之軍工廠應補償其必需之醫\r\n    療費用。職業病之種類及其醫療範圍，依勞工保險條例有關之規定。\r\n二、評價用人員在醫療中不能工作時，雇用之軍工廠應按其原領工資數額\r\n    予以補償。但醫療期間屆滿二年仍未能痊癒，經指定之醫院診斷，審\r\n    定為喪失原有工作能力，且不合第三款之殘廢給付標準者，雇用之軍\r\n    工廠得一次給付四十個月之平均工資後，免除此項工資補償責任。\r\n三、評價雇用人員經治療終止後，經指定之醫院診斷，審定其身體遺存殘\r\n    廢者，雇用之軍工廠應按其平均工資及其殘廢程度，一次給予殘廢補\r\n    償。殘廢補償標準，依勞工保險條例有關之規定。\r\n四、評價雇用人員遭受職業傷害或罹患職業病而死亡時，雇用之軍工廠除\r\n    給與五個月平均工資之喪葬費外，並應一次給與其遺屬四十個月平均\r\n    工資之死亡補償。其遺屬受領死亡補償之順位如左：\r\n (一) 配偶及子女。\r\n (二) 父母。\r\n (三) 祖父母。\r\n (四) 孫子女。\r\n (五) 兄弟、姐妹。"
		},
		{
			"編章節": "第 七 章 兵役處理"
		},
		{
			"條號": "第 23 條",
			"條文內容": "評價雇用人員服務期間，得依法申請緩召或逐次召集，其申請程序及作業\r\n，由雇用之軍工廠依法令辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "評價雇用人員於契約期間中服兵役者，應於法定役期期滿退伍辦理後備軍\r\n人報到三個月內復職，逾期不辦理復職者，予以解雇。評價雇用人員，於\r\n契約屆滿時服兵役者，雇用之軍工廠得因需要，應其申請發給保留底缺證\r\n明書，其有效期間以退伍後三個月內為限。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各總部依本準則就左列規定事項另定作業規定，呈報國防部備查。\r\n一、評價雇用人員為國軍專任雇用人員，應遵守法紀，嚴禁參加或從事任\r\n    何違背國軍使命，或破壞軍紀，有損軍譽之組織或活動，違者一律解\r\n    雇，並依有關法令嚴處。\r\n二、因戰備或緊急任務需要時，不得藉故拒絕正常工作時間以外之工作，\r\n    並得停止休假，違者視同違犯廠規處分。\r\n三、關於其他違規犯紀事項。\r\n四、關於試用、保證、契約、獎懲、福利等事項。\r\n五、關於國內外選訓之延期及其服務事項。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "各總部奉准辦理之技術學校畢業生管理作業規定，得參考本準則另定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本準則自七十七年七月一日起施行。"
		}
	]
}