{
	"法規性質": "命令",
	"法規名稱": "兵籍規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=F0030026",
	"法規類別": "行政＞國防部＞人事目",
	"最新異動日期": "20150512",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000161418",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000161419",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000161420",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000161421",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000161422",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000161423"
	],
	"沿革內容": "1.中華民國五十五年九月七日行政院（55）台防字第 6613 號令訂定發布\r\n  中華民國五十五年十月六日國防部（55）規成字第 0179 號令轉頒\r\n  （原頒「兵籍規則」「兵籍編號辦法」「兵籍保管辦法」及「補行編立\r\n  兵籍辦法」同日廢止）\r\n2.中華民國六十二年十二月五日行政院（62）台防字第 9899 號令修正發\r\n  布\r\n  中華民國六十三年一月九日國防部（63）澄清字第 0090 號令轉頒\r\n3.中華民國八十二年七月七日行政院（82）台防字第 22680  號令修正發\r\n  布\r\n4.中華民國八十七年一月十四日行政院令修正發布第 4、5、9、14、17、\r\n  23、24、25  條條文；並刪除第 6  條條文\r\n5.中華民國八十八年四月七日行政院（88）台防字第 13501  號令修正發\r\n  布第 20 條條文\r\n6.中華民國九十一年二月二十七日行政院（91）院臺防字第 0910001849\r\n  號令修正發布全文 20 條；並自發布日施行\r\n7.中華民國九十八年二月二十五日行政院院臺治字第 0980004447 號令修\r\n  正發布第 3、4、8、10、12、13、16  條條文 \r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 4  條第 1  項第 3  款第 1  目、第 12 條第 1  項第 4  \r\n  款所列屬「國防部後備司令部」之權責事項，自一百零二年一月一日起\r\n  改由「國防部後備指揮部」管轄\r\n8.中華民國一百零四年五月十二日國防部國規委會字第 1040000065 號令\r\n  修正發布第 2～4、5、8、12、16 條條文；並刪除第 19 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依兵役法施行法 (以下簡稱本法) 第二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依法服兵役者，均應編立兵籍。\r\n兵籍以兵籍表為準，有關兵籍異動事項，應依命令、兵籍異動表或兵籍更\r\n改報告表，訂正登錄於兵籍表，作為徵集、召集、服役、教育、訓練、退\r\n伍、結訓、停役、停止訓練、除役、後備軍人管理等人事運用及處理之依\r\n據。\r\n本規則所稱兵籍資料，指兵籍表及人事法令規定之有關個人資料，應放置\r\n於個人兵籍資料袋內。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "兵籍表登錄之資料範圍（如附表一至附表六）如下：\r\n一、個人基本資料：姓名、出生年、月、日、國民身分證統一編號、兵籍\r\n    號碼、照片、指紋、宗教、出生地、戶籍住址、婚姻、家庭、教育、\r\n    專長、體格、體位及其他足資識別該個人之資料。\r\n二、個人異動資料：\r\n（一）派免、晉升、遷調、任用審查資料、任職機關或單位、職務及軍職\r\n      專長等資料。\r\n（二）訓練進修、考核及考（成）績等資料。\r\n（三）勳章、獎章及其他獎勵等資料。\r\n（四）刑事處分、保安處分、觀察勒戒、強制戒治、感訓處分、懲罰及其\r\n      他懲戒處分等資料。\r\n（五）服現役最少年限、進修學位或碩、博士學位延長服現役時間、志願\r\n      留營期限、志願入營期限、停役、退伍、除役、結訓、停止訓練、\r\n      任官、免官、任職、免職、調職、休職、撤職、留職停薪、停職、\r\n      復職、死亡等資料。\r\n（六）國民身分證統一編號、兵籍號碼、姓名、體格、體位變更及出生年\r\n      、月、日更正等資料。\r\n（七）其他異動資料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "兵籍管理之權責機關、機構、部隊或學校（以下簡稱兵籍管理機關）如下\r\n：\r\n一、入伍前役男：以戶籍地鄉（鎮、市、區）公所為兵籍管理機關，負責\r\n    兵籍編立及管理。\r\n二、現役軍人：由國防部及各人事權責單位管理；其管理規定及權責劃分\r\n    ，由國防部定之。\r\n三、後備軍人：\r\n（一）將級後備軍官：由國防部後備指揮部管理。\r\n（二）校尉級後備軍官、後備士官及後備士兵：由戶籍地直轄市、縣（市\r\n      ）後備指揮部或服務中心（以下簡稱縣市後備指揮部或服務中心）\r\n      管理。\r\n四、補充兵：由縣市後備指揮部或服務中心管理。\r\n前項兵籍管理機關之上級機關或機構（以下簡稱上級機關）為兵籍管理監\r\n督機關。但兵籍管理機關為國防部者，以該部為兵籍管理監督機關。\r\n經抽籤或核定服替代役者，其兵籍轉換為役籍之管理，依替代役役籍管理\r\n辦法規定辦理。"
		},
		{
			"編章節": "第 二 章 入伍前兵籍編立及管理"
		},
		{
			"條號": "第 5 條",
			"條文內容": "徵兵及齡男子之兵籍，由戶籍地鄉（鎮、市、區）公所，於兵籍調查時開\r\n始建立，並依序編管，提前辦理徵兵處理者，亦同。\r\n志願服役者，由各軍事機關、機構、部隊或學校（以下統稱軍事單位）於\r\n其入營後繕造證明冊，送戶籍地直轄市、縣（市）政府轉送鄉（鎮、市、\r\n區）公所編立兵籍。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "兵籍號碼依國民身分證統一編號編立，已退伍、除役人員之兵籍號碼，仍\r\n繼續沿用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "入伍前已編立兵籍者，有下列情形，應依規定辦理訂正或移轉：\r\n一、住址變更。\r\n二、戶籍遷徙。\r\n三、本人姓名、身分、專長、教育程度、家屬關係等變更。\r\n四、出生年、月、日及國民身分證統一編號更正。\r\n五、刑事處分、感訓處分等紀錄變更。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "兵籍管理機關應依下列規定，辦理兵籍編立移轉：\r\n一、役男應常備兵、補充兵徵集入營時，戶籍地鄉（鎮、市、區）公所應\r\n    將其兵籍資料，詳確校正後隨同役男交接名冊，送由直轄市、縣（市\r\n    ）政府彙送入營軍事單位。\r\n二、入營服常備兵現役者：\r\n（一）因病驗退：由施訓軍事單位將人員名冊及兵籍資料（以下簡稱名冊\r\n      兵資）彙送戶籍所在地直轄市、縣（市）政府；於驗退後再複檢體\r\n      位判定為常備役，仍受徵集時，再由直轄市、縣（市）政府將名冊\r\n      兵資送返施訓軍事單位。\r\n（二）因病停役：由施訓或服役軍事單位將名冊兵資彙送戶籍所在地縣市\r\n      後備指揮部；停役者應回役時，再將名冊兵資送返施訓或服役軍事\r\n      單位。\r\n三、入營受常備兵役軍事訓練，因病停止訓練者：\r\n（一）連續接受訓練：由施訓軍事單位將名冊兵資彙送戶籍所在地縣市後\r\n      備指揮部或服務中心，仍受徵集時，再將名冊兵資送返施訓或服役\r\n      軍事單位。但入營未逾三十日因病停止訓練者，由施訓軍事單位將\r\n      名冊兵資送戶籍地直轄市、縣（市）政府。\r\n（二）申請二階段接受訓練：\r\n      1.已完成第一階段入伍訓練或入營未逾三十日因病停止訓練，由施\r\n        訓軍事單位將名冊兵資送戶籍地直轄市、縣（市）政府。\r\n      2.接受第二階段專長訓練期間，因病停止訓練後再複檢體位判定為\r\n        常備役，仍受徵集時，再由直轄市、縣（市）政府將名冊兵資送\r\n        返施訓軍事單位。\r\n志願服役者，依第五條第二項規定編立兵籍後，交由直轄市、縣（市）政\r\n府彙送移管；其編立移管作業，於各該人員入營後十五日內完成。但已建\r\n有兵籍者，免再編立，逕行移管。"
		},
		{
			"編章節": "第 三 章 後備軍人及補充兵兵籍管理"
		},
		{
			"條號": "第 9 條",
			"條文內容": "後備軍人兵籍之管理機關對兵籍資料之管理，應區分軍官、士官及常備兵\r\n三類。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十七條規定，經國防部所屬權責單位檢定合格為補充兵役者，由\r\n縣市後備指揮部或服務中心通知直轄市、縣（市）政府轉知所屬鄉（鎮、\r\n市、區）公所，將兵籍表移送縣市後備指揮部或服務中心管理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "後備軍人或補充兵有下列情形者，應辦理異動或變更，並訂正其兵籍表：\r\n一、戶籍遷徙。\r\n二、本人姓名、身分、專長、教育程度、家屬關係變更。\r\n三、出生年、月、日及國民身分證統一編號更正。\r\n四、刑事處分、感訓處分等紀錄變更。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "後備軍人依法轉役時，兵籍管理機關，除依後備軍人管理規則規定，辦理\r\n轉役外，有關兵籍異動事項，依下列規定處理：\r\n一、轉役後仍為後備軍人者，應訂正兵籍表。\r\n二、後備軍人轉服補充兵役者，除訂正兵籍表外，其兵籍資料，由縣市後\r\n    備指揮部或服務中心專檔管理。\r\n三、後備軍人轉服替代役者，除訂正兵籍表外，其兵籍資料，移由戶籍地\r\n    直轄市、縣（市）政府處理。\r\n四、依法應臨時召集、回役或志願再入營轉服現役者，由其後備軍人兵籍\r\n    管理機關將兵籍異動事項登錄於兵籍表，並於接獲現役部隊回覆「已\r\n    報到」時，即將兵籍資料移轉至現役軍人兵籍管理機關。\r\n前項第四款，如屬動員召集、教育召集、勤務召集、點閱召集者，不辦理\r\n兵籍資料移轉。但動員召集應召員入營時應填寫兵籍卡三份，一份留存部\r\n隊登錄資料，其餘二份分送國防部後備指揮部及縣市後備指揮部或服務中\r\n心存管。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 13 條",
			"條文內容": "戰時或動員時應徵集入營者，直轄市、縣（市）政府應將其兵籍資料，移\r\n送縣市後備指揮部或服務中心存管，並建立兵籍卡分送入營部隊（不含機\r\n關、學校）轉送有關單位。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "兵籍管理機關管理之兵籍資料，為登錄兵役人事基本資料，非依規定不得\r\n移轉，如有記載不符時，查證更正之。各兵籍管理機關之兵籍管理人員，\r\n對管理之兵籍資料，如有故為遺漏或不實記載者，依法論處。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "凡編立兵籍者依法免役、除役、喪失國籍、禁役或死亡時，依下列規定處\r\n理：\r\n一、入伍前役男：由兵籍管理機關依其上級機關核定命令或戶政機關之通\r\n    知，登錄於兵籍表。\r\n二、現役軍人：由兵籍管理機關依其上級機關核定命令或死亡通報，登錄\r\n    於兵籍表後，將其兵籍資料移轉後備軍人兵籍管理機關。\r\n三、後備軍人及補充兵：由兵籍管理機關依其上級機關命令或戶籍地鄉 (\r\n    鎮、市、區) 公所造送之後備軍人或補充兵死亡通報，登錄於兵籍表\r\n    。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "兵籍資料，依下列規定存管：\r\n一、志願役人員：由後備軍人管理機關永久保存。\r\n二、入伍後義務役人員：\r\n（一）禁役、免役、喪失國籍及現役期間死亡、失蹤、被俘或傷殘經核卹\r\n      有案者，由後備軍人管理機關永久保存。\r\n（二）前目以外人員；其退伍令存根、常備兵役軍事訓練結訓令存根、停\r\n      役令、停止常備兵役軍事訓練令、兵籍表、兵籍卡、指紋卡及報到\r\n      憑證卡，由後備軍人管理機關永久保存；其餘資料，保管至其後備\r\n      軍人身分消失五年後銷毀之。\r\n三、役男入伍前，經核定免役或禁役者：由其戶籍地直轄市、縣（市）政\r\n    府役政業務機關保存至役男除役年限二十年後銷毀。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "應編立兵籍而尚未編立者，應由兵籍管理機關協調地方役政機關補行辦理\r\n；已編立兵籍者，如於保管或移轉途中損毀、遺失，移出單位應負責補建\r\n後再行移轉。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "兵籍資料管理業務檢查，依下列規定辦理：\r\n一、定期檢查，由兵籍管理監督機關，於年終視察時行之。\r\n二、臨時檢查：由兵籍管理監督機關，視實際需要抽查之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}