{
	"pcode": "F0030009",
	"type": "命令",
	"title": "陸海空軍勳賞條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0030009",
	"category": [
		"行政",
		"國防部",
		"人事目"
	],
	"lastUpdate": "20060929",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附件頒給忠勤勳章新舊考績合併計算標準表.PDF",
			"id": "0000018547"
		}
	],
	"history": [
		"二十七年二月二十日國民政府訂定發布施行",
		"四十一年十二月十三日國防部第 160 號令修正發布",
		"五十九年四月二十四日國防部（59）崇法字第 1311 號令修正發布",
		"六十四年四月二十四日國防部（64）金銓字第 1178 號令修正發布附件「陸海空軍小型勳章頒授佩帶規定」第 3、4 條條文",
		"六十九年十二月十九日國防部（69）淦湜字第 4896 號令修正發布第 21、24、29、30、39 條條文",
		"七十五年八月二十二日國防部（75）恕惻字第 3377 號令修正發布",
		"八十四年八月三日國防部（84）鐸錮字第 6712 號令修正發布第 7 條條文",
		"九十五年九月二十九日國防部制創字第 0950000885 號令修正發布第 17 條條文；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 17 條所列屬「國防部聯合後勤司令部」、「國防部後備司令部」之權責事項，自一百零二年一月一日起分別改由「國防部陸軍司令部」、「國防部」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "敘勳標準",
			"start": 200,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "敘勳呈報手續",
			"start": 1100,
			"end": 1500
		},
		{
			"type": "章",
			"number": 400,
			"title": "頒發勳章、勳刀、榮譽旗手續",
			"start": 1600,
			"end": 1900
		},
		{
			"type": "章",
			"number": 500,
			"title": "勳章章綬勳表勳刀榮譽旗制式",
			"start": 2000,
			"end": 2400
		},
		{
			"type": "章",
			"number": 600,
			"title": "授勳之儀式",
			"start": 2500,
			"end": 2700
		},
		{
			"type": "章",
			"number": 700,
			"title": "勳章勳刀之佩帶",
			"start": 2800,
			"end": 3100
		},
		{
			"type": "章",
			"number": 800,
			"title": "敘勳之限制",
			"start": 3200,
			"end": 3700
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 3800,
			"end": 3900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依本條例第二十四條之規定訂定之。"
		},
		{
			"number": 200,
			"content": "凡具有左列各款戰功之一者，得依照本條例第三條之規定，頒給國光勳章。\r\n一、殲滅敵軍全部或大部，並奪獲敵軍重要地點，及軍旗火砲或重要軍備等。\r\n二、堅守要隘使敵不得逞，致我軍克奏膚功者。\r\n三、殲殪或捕獲敵軍重要人員者。\r\n四、斷絕敵軍交通，或奪獲敵軍糧餉軍械，戰局因以奏功者。\r\n五、冒險伏置水雷，得以轟沉敵之軍艦或加危害使敵失戰鬥力者。\r\n六、冒險衝破敵之包圍或封鎖，以苦戰鬥運輸之途，終得達其目的者。\r\n七、首先佔領有守備之砲台港灣或城市者。\r\n八、奪獲或擊沉敵方軍艦及軍用船隻者。\r\n九、冒險入敵之港灣破壞其船艦者。\r\n十、於一次任務中空中擊落敵機五架以上，地面擊燬敵機八架以上者。\r\n十一、冒險封鎖敵之港灣得盡其任務者。\r\n十二、空中轟炸命中敵之要塞、重要軍港、航空母艦主力艦及其重要軍事設備使之全燬或沉沒，影響敵方戰力或轟炸交通要點使敵軍運輸補給陷於癱瘓因而獲得重大勝利，有充分證明者。\r\n十三、冒險偵察精密準確，賴以洞悉敵情因獲勝利，予敵重大損失或使我軍避免重大損失者。\r\n十四、捕獲或擊落敵之飛機五架以上或捕獲敵軍戰車八輛以上者。"
		},
		{
			"number": 300,
			"content": "凡具有左列各款戰功之一者，得依本條例第四條之規定，頒給青天白日勳章。\r\n一、運籌適宜致獲全功者。\r\n二、戰鬥間處置妥善，使全軍或一部得重要之勝利者。\r\n三、冒險前進偵得重要敵情致獲全勝者。\r\n四、最困苦時毅然奮起戰鬥挽回頹勢者。\r\n五、冒險辦理戰場後方勤務成績最著者。\r\n六、冒險破壞敵人伏置水雷或障礙物以開導戰艦之進路者。\r\n七、我軍艦護送多數船舶驟遇敵優勢之艦隊劇戰之後，俾護送船舶得安全航到其目的地者。\r\n八、於一次任務中擊落敵機四架以上，地面擊燬敵機六架以上者。\r\n九、空中轟炸命中敵軍之重要根據地、高級司令部、兵工廠、巡洋艦驅逐艦等，使之全燬或沉沒，有確實證明者。"
		},
		{
			"number": 400,
			"content": "凡具左列各款戰功之一者，得依照本條例第五條各款之規定，頒給寶鼎勳章。\r\n一、身先士卒迭殲鉅寇者。\r\n二、忠勇奮發達成任務有事實證明者。\r\n三、殲滅頑寇獲致勝利者。\r\n四、平定內亂功績卓著者。\r\n五、鎮壓內亂擒獲叛黨首魁及逃潛者。\r\n六、鎮壓內亂奮取被據城池者。\r\n七、長官因公陷於危急極力救護以立功者。\r\n八、捕獲或轟沉叛逆之軍用艦船或擊落飛機及捕獲戰車者。\r\n九、冒險救護被難船隻或飛機得獲安全者。\r\n十、於一次任務中空中擊落敵機三架以上，地面擊燬敵機五架以上者。\r\n十一、本艦或他艦航海停泊中遇有危險冒險從事得以免其他危險者。\r\n十二、空中轟炸命中敵之次要根據地、前進陣地、飛機場、港灣橋樑、各級司令部、械彈庫、各種輕型艦船大型商船，或其他各項相當重要軍事設施，使之全燬或沉沒，而有充分證明者。\r\n十三、捕獲海賊或國際海賊證據確鑿者。\r\n十四、空中偵察所得敵情直接致我軍予敵有重大損失或達成其他相等重要任務者。"
		},
		{
			"number": 500,
			"content": "凡具有左列各款事蹟之一者，得依照本條例第六條之規定，頒給忠勇勳章。\r\n一、作戰忠勇奮不顧身能適時達成任務者。\r\n二、堅守陣地達成預定任務者。\r\n三、負傷不退繼續戰鬥者。\r\n四、冒險挺進突破敵陣者。\r\n五、臨危鎮靜負傷從容指揮戰鬥，因而致勝或使我軍得安全脫險者。\r\n六、其他忠勇事蹟足資矜式者。"
		},
		{
			"number": 600,
			"content": "凡具有左列各款事蹟之一者，得依照本條例第七條各款之規定，頒給雲麾勳章。\r\n一、治軍有方成績顯著者。\r\n二、發明新兵器用以殺敵而獲成效者。\r\n三、籌劃作戰允洽機宜因而致勝者。\r\n四、剿辦股匪收復匪區被佔地方者。\r\n五、鎮守地方肅清潛伏盜匪而能使四境安寧者。\r\n六、臨陣勇敢率先奪取軍械及捕獲叛黨與匪首者。\r\n七、冒險達到命令中之任務者。\r\n八、破獲國際陰謀擾亂機關證據確鑿者。\r\n九、辦理困難或危急事件甚切機宜者。\r\n十、服務成績特別優良者。"
		},
		{
			"number": 700,
			"content": "依本條例第八條所定頒給忠勤勳章者，須符合左列標準之一：\r\n一、近十年內之考績，曾考優等三次或最低為甲上一次、甲等八次、乙上一次。\r\n二、近十年內，曾受過現職相稱之陸海空軍獎章、光華獎章、干城獎章，而當年考績最優。\r\n前項第一款後段所定標準須運用七十九年度以前考績者，其合併計算標準如附表。"
		},
		{
			"number": 800,
			"content": "凡捍禦外侮鎮攝內亂立有功績，為前六條各款所未列舉，而確須頒給勳章者，得比照前面六條之規定行之。"
		},
		{
			"number": 900,
			"content": "本條例第九條、第十條所訂勳刀、榮譽旗，其敘勳標準得分別比照本細則第二條至第七條之規定核敘之。"
		},
		{
			"number": 1000,
			"content": "依本條例第二條所定之勳章種類，在頒發勳章之同時，並附頒同種小型勳章，以適應晚宴或禮儀觀瞻上之需要，但其綬帶均用襟綬，其佩帶時機與穿著服式，依照附件之規定。"
		},
		{
			"number": 1100,
			"content": "凡呈報敘勳案件，應本賞從下起之原則，不得疏忽士兵之勳蹟。"
		},
		{
			"number": 1200,
			"content": "凡呈報敘勳者除照本條例第十三條之規定外，其勳賞建議冊，應填具二份呈報，惟非陸海空軍軍人或外籍人員，應加具履歷四份，勳賞建議冊格式另定之。\r\n戰時各戰區最高指揮機構，對於建有功績人員呈報敘勳者得以電報列舉具體事實呈報國防部核定。"
		},
		{
			"number": 1300,
			"content": "非陸海空軍軍人或外籍人員之應行頒給勳章，除總統特令外，應由立功地點或駐在地及職務有關之長官，依照前條之規定，逕呈國防部核定，呈請行政院轉呈總統頒給之。"
		},
		{
			"number": 1400,
			"content": "總統特令頒給勳章勳刀人員應照前兩條之規定補呈勳賞建議冊及履歷。"
		},
		{
			"number": 1500,
			"content": "國防部轉請頒給勳章勳刀時，應連同勳賞建議冊加具敘勳名冊各二份彙轉；敘勳名冊格式另定之。"
		},
		{
			"number": 1600,
			"content": "受勳人員經  總統核准發布頒受命令後，應即行知國防部轉飭主管長官或原請機關知照，其應補呈冊歷，亦同時飭轉。"
		},
		{
			"number": 1700,
			"content": "勳章勳刀榮譽旗之親授，或派員代授者，其頒授日期由國防部酌定分別辦理：戰時依命令，並得由國防部陸軍司令部、國防部海軍司令部、國防部空軍司令部、國防部聯合後勤司令部、國防部後備司令部或戰區最高指揮官代授之。"
		},
		{
			"number": 1800,
			"content": "勳章勳刀本條例第十三條所定之證書，由總統府於編列號數後轉知國防部登記之。"
		},
		{
			"number": 1900,
			"content": "勳章勳刀證書格式另定之。"
		},
		{
			"number": 2000,
			"content": "勳章勳刀榮譽旗之形式另定之。"
		},
		{
			"number": 2100,
			"content": "章綬之規定如左\r\n一、國光勳章及青天白日勳章，均用大綬。\r\n二、寶鼎勳章、雲麾勳章一、二、三等大綬，四、五等領綬，六七等襟綬附勳表，八、九等襟綬。\r\n三、忠勇勳章、忠勤勳章均用襟綬。\r\n章綬之色別另定之。"
		},
		{
			"number": 2200,
			"content": "勳表概用橫帶形依綬帶之色別區分其種類及等級，其依綬制等級之規定製為圓形，綴於襟綬之上者，稱為襟綬，附勳表。"
		},
		{
			"number": 2300,
			"content": "刀穗概用黃色國貨絲質品製成之，其式如附圖。"
		},
		{
			"number": 2400,
			"content": "寶鼎勳章、雲麾勳章於授與外籍人員時，得不分等級，且不受初授勳章自低等起頒給之限制，所用名稱，一等為特種大綬，二等為大綬，三等為紅色大綬（寶鼎）或黃色大綬（雲麾），四等為特種領綬，五等為領綬，六等為特種襟綬附勳表，七等為襟綬附勳表，八等為特種襟綬，九等為襟綬。"
		},
		{
			"number": 2500,
			"content": "勳章授與之儀式如左：\r\n一、參加授勳儀式者，概著禮服，其因授勳而整列之軍隊，亦均著禮服，在戰地時則著軍常服。\r\n二、參加授勳儀式之部隊，以總統府警衛部隊，或受勳者所部軍隊，或其所在地軍隊充之。\r\n三、授勳官立於隊列前面或禮堂適宜之地位，受勳者前進至授勳官前六步，在室內行三鞠躬禮，在禮場行舉手禮，並前進至授勳官前接受勳章，受章者如非軍人，無論在室內或禮場均行三鞠躬禮。\r\n四、授勳官執勳章授與受勳者親為佩帶，受勳者接受佩帶後退六步，敬禮如前，由授勳官訓詞後禮畢。\r\n五、軍樂隊在禮場適宜位置，於授勳官授與受勳者勳章時吹奏授勳樂。\r\n六、參列軍隊應禮節及軍樂隊奏樂，由司儀官指揮之。"
		},
		{
			"number": 2600,
			"content": "勳刀授與儀式如前條各款相同。受勳刀者接受勳刀後，即行佩帶，其原佩軍刀卸交他人。"
		},
		{
			"number": 2700,
			"content": "榮譽旗授與之儀式，照軍旗授與儀式行之。"
		},
		{
			"number": 2800,
			"content": "勳章勳刀於著軍禮服時佩帶之著軍常服時得佩帶勳表。"
		},
		{
			"number": 2900,
			"content": "各種各等勳章佩帶法如左：\r\n一、國光勳章及青天白日勳章，佩於上衣左胸部大綬上方，其大綬由右肩斜至左脅下，綬端綴以副章。\r\n二、一、二、三等寶鼎勳章、雲麾勳章，佩於上衣左胸部大綬上方，其大綬由右肩斜至左脅下，綬端綴以副章。\r\n三、四、五等寶鼎勳章、雲麾勳章以領綬佩於領下，六等以下寶鼎勳章、雲麾勳章，均以襟綬佩於左襟。\r\n四、忠勇勳章以襟綬佩於左襟，位於寶鼎勳章之左。\r\n五、忠勤勳章以襟綬佩於左襟，位於雲麾勳章之左。\r\n六、各類勳表，均佩於左襟。"
		},
		{
			"number": 3000,
			"content": "各種勳章並佩時，依國光勳章、青天白日勳章、寶鼎勳章、忠勇勳章、雲麾勳章，依次列於左，受有二種一、二等勳章者，祗佩於較高級之大綬。\r\n本國其他勳章與本條例第二條各勳章同佩時，其他勳章佩帶於左。\r\n奉准受有外國勳章者，列於本國勳章之左。\r\n各種勳章左右橫列地位不敷時，得由上下二列佩帶之。\r\n各種勳表並佩，依本條例之順序。"
		},
		{
			"number": 3100,
			"content": "未經政府公佈或核准之各種紀念章，一律不准佩帶。"
		},
		{
			"number": 3200,
			"content": "敘勳除特殊功績或必要外，每年分「國慶」「元旦」兩次辦理之。"
		},
		{
			"number": 3300,
			"content": "敘勳之劃分，國慶以戰功考績特優奉准存記敘勳等為限，元旦以平時成績為限。"
		},
		{
			"number": 3400,
			"content": "除特殊戰功者外，在一年以內不得於元旦國慶兩次敘勳。"
		},
		{
			"number": 3500,
			"content": "本細則第二條第十、十二、十三各款，第三條第八、九兩款及第四條第十二、十四各款所稱之戰功，均以單機所獲者為限，如屬編隊出發，得視其戰果情形另案辦理。"
		},
		{
			"number": 3600,
			"content": "受記過以上之所處分者，在未抵銷或撤銷以前，除建立特勳明令特准者外，其普通功績，概不敘勳，但因處分停勳者，同時得撤銷其處分，以資抵銷。"
		},
		{
			"number": 3700,
			"content": "凡特定每一敘勳案，經有關之主管部分查報辦理結束以後，非奉特准不再追敘。"
		},
		{
			"number": 3800,
			"content": "勳章勳刀因遺失聲請補發時，其呈報手續依本細則第十二條、第十三條之規定。"
		},
		{
			"number": 3900,
			"content": "本細則自發布日施行。"
		}
	]
}