{
	"法規性質": "命令",
	"法規名稱": "退伍除役軍官士官退除給與其他現金給與補償金發給辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0030034",
	"法規類別": "行政＞國防部＞主計財務目",
	"最新異動日期": "20150724",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十五年六月二十九日行政院（85）台人政給字第 21736  號\r\n  令訂定發布全文 16 條\r\n2.中華民國九十一年二月二十七日行政院（91）院授人給字第 091021020\r\n  1 號令修正發布第 4、8、9、10、16  條條文；修正條文並自發布日施\r\n  行\r\n3.中華民國九十五年八月二十二日行政院院授人給字第 09500210893  號\r\n  令修正發布第 4、8 條條文；並刪除第 15 條條文\r\n4.中華民國一百零一年六月二十六日行政院院授人給字第 10100373951  \r\n  號令修正發布第 7  條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 8  條所列屬「國防部聯合後勤司令部」、「國防部後備司令\r\n  部」、「國防部憲兵司令部」之權責事項，自一百零二年一月一日起分\r\n  別改由「國防部陸軍司令部」、「國防部」管轄\r\n  中華民國一百零二年十月二十五日行政院院臺規字第 1020151451 號公\r\n  告第 4  條第 1  項所列屬「戶籍所在地各直轄市、縣（市）後備指揮\r\n  部」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔\r\n  導委員會」管轄；第 8  條所列屬「各直轄市、縣（市）後備指揮部」\r\n  之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委\r\n  員會」管轄；第 9  條第 1  項、第 2  項所列屬「國防部主計局」之\r\n  權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員\r\n  會」管轄；第 10 條所列屬「國防部主計局」、「國軍財務單位」之權\r\n  責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會\r\n  」管轄；第 13 條所列屬「行政院國軍退除役官兵輔導委員會」、「國\r\n  防部」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵\r\n  輔導委員會」管轄\r\n5.中華民國一百零四年七月二十四日行政院院授人給字第 10400412471  \r\n  號令修正發布第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為辦理中華民國五十九年七月一日以後退伍除役軍官士官，比照「公教人\r\n員退休金其他現金給與補償金發給辦法」發給退除給與補償金，特訂定本\r\n辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "退伍除役之軍官、士官退除給與其他現金給與補償金 (以下簡稱補償金)\r\n之發給對象如下：\r\n一、自中華民國五十九年七月一日以後至八十四年六月三十日以前，具有\r\n    下列情形之一者：\r\n (一) 依陸海空軍軍官服役條例及陸海空軍士官服役條例辦理退伍、除役\r\n      ，合於發給退除給與。\r\n (二) 符合前目資格而依軍人撫卹條例辦理撫卹。\r\n二、軍職人員於中華民國八十四年七月一日以後依陸海空軍軍官服役條例\r\n    、陸海空軍士官服役條例或陸海空軍軍官士官服役條例辦理退伍、除\r\n    役，其具有八十四年六月三十日以前之服役年資，合於發給退除給與\r\n    者。\r\n三、軍職人員於中華民國八十四年七月一日以後依軍人撫卹條例辦理撫卹\r\n    ，具有下列情形之一者：\r\n (一) 於軍職人員新退撫制度實施前，具有八十四年六月三十日以前之服\r\n      役年資，合於發給退除給與者。\r\n (二) 於軍職人員新退撫制度實施後，按其應得退伍金之標準改支一次卹\r\n      金，且具有八十四年六月三十日以前之服役年資，合於發給退除給\r\n      與者。\r\n支領退休俸之退伍除役將級軍官不得支領補償金。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "補償金依下列標準計算：\r\n一、合於發給補償金之退伍、除役或撫卹年資，依軍職人員新退撫制度實\r\n    施前之陸海空軍軍官服役條例、陸海空軍士官服役條例規定，計算其\r\n    應領一次退伍金之基數為補償金基數。\r\n二、前條第一項第一款規定發給補償金之對象，依其退伍、除役或撫卹時\r\n    之官階俸級，以八十五年度相同官階俸級之本俸之百分之十五為補償\r\n    金基數內涵。\r\n三、前條第一項第二、三款規定發給補償金之對象，依其退伍、除役或撫\r\n    卹時之官階俸級，以其當年度現役相同官階俸級之本俸之百分之十五\r\n    為補償金基數內涵。\r\n四、補償金總額，以其補償金基數乘補償金基數內涵計算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "合於第二條第一項第一款之發給對象，應於公告受理登記之日起，由本人\r\n或遺族填具核發退伍除役軍官士官退除給與其他現金給與補償金登記表（\r\n以下簡稱登記表），向戶籍所在地各直轄市、縣（市）後備指揮部登記請\r\n領。\r\n前項公告，應由國防部就補償對象、補償標準、補償金登記請領程序及受\r\n理登記之機關等事項，登載於公報或新聞媒體，並應主動通知合於發給補\r\n償金之對象辦理登記請領。但無法通知者，不在此限。\r\n合於第二條第一項第二款、第三款之發給對象，其補償金請領，應於退伍\r\n、除役或撫卹時，由本人或遺族填具登記表一併辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "補償金分年發放比例及期限，依下列規定辦理：\r\n一、合於第二條第一項第一款之發給對象，其補償金總額分三年發給，每\r\n    年發給三分之一。第一年於核定後二個月內發給，其餘兩年於九月發\r\n    給。\r\n二、合於第二條第一項第二、三款之發給對象，於八十六年度生效者，適\r\n    用前款規定。於八十七年度生效者，其補償金總額分二年發給，每年\r\n    發給二分之一，第一年於退伍、除役或撫卹時發給，第二年於九月發\r\n    給。於八十八年度以後生效者，其補償金於退伍、除役或撫卹時發給\r\n    。\r\n合於補償金發給對象，年滿七十二歲以上在臺灣地區無負扶養義務人之退\r\n伍除役軍官、士官、其補償金得一次發給。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "補償金發給對象為退伍除役之軍官、士官本人者，於退伍、除役後死亡，\r\n由其遺族登記請領，遺族之範圍及領受順序依民法第一千一百三十八條至\r\n一千一百四十一條有關繼承之規定。\r\n補償金發給對象為依軍人撫卹條例辦理撫卹之遺族者，其登記請領之範圍\r\n及領受順序如下：\r\n一、父母、配偶、子女。但配偶以未再婚者為限。\r\n二、祖父母、孫子女、寡媳及鰥婿。但寡媳及鰥婿以未再婚者為限。\r\n三、兄弟姊妹，以尚未成年或已成年而不能謀生者為限。\r\n四、配偶之父母、配偶之祖父母，以無人扶養者為限。\r\n前項遺族同一順序有數人時，其補償金應平均領受，如有死亡或拋棄或因\r\n法定事由喪失領受權時，由其餘遺族領受之。\r\n前三項登記請領補償金之遺族，同一順序有數人時，應委託其中一人檢具\r\n被繼承人死亡登記謄本、全戶戶籍資料、國民身分證及印章代表辦理。第\r\n一項已登記請領後死亡者亦同。\r\n受理登記之機關已可透過連結內政部之戶役政資訊系統查驗申請人戶籍資\r\n料證明文件者，前項死亡登記謄本或全戶戶籍資料，得免檢附。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "補償金請領人因故無法親自登記請領者，應填具委託書委託親友代為登記\r\n請領。受託人應繳驗請領人及受託人之國民身分證、印章及委託書。如請\r\n領人係旅居國外地區並應繳驗我國駐外機構一年內驗證之授權書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各直轄市、縣（市）後備指揮部受理登記，應依退伍、除役或撫卹別，填\r\n具退伍除役軍官士官退除給與其他現金給與補償金發給名冊，連同登記表\r\n，報送核定退伍、除役或撫卹之人事權責機關（國防部、國防部陸軍司令\r\n部、國防部海軍司令部、國防部空軍司令部、國防部聯合後勤司令部、國\r\n防部後備司令部）。但原核定機關已裁併者，報送其上級機關或合併之機\r\n關審核。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國防部及所屬各人事權責機關完成前條發給名冊審核作業後，應將核定發\r\n給之名冊函送國防部主計局，依第五條規定期限，將補償金撥入請領人指\r\n定之郵局或金融機構帳戶。\r\n國防部主計局撥付補償金後，應即通知請領人，如係委託領取者，應通知\r\n委託人。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "請領人如未指定補償金撥款郵局或金融機構帳戶，於接獲國防部主計局通\r\n知後，應攜帶國民身分證及印章，於三個月內親自前往國軍財務單位領取\r\n補償金。如因故不能親領時，應依第七條規定委託代領。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "請領補償金之權利，自公告受理請領之日起，經過五年不行使而消滅；其\r\n已登記請領者，各次補償金自其通知發給之日起，經過五年不行使而消滅\r\n。但因不可抗力之事由，致不能請領者，自該請求權可行使時起算。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列情形之一者，喪失領受補償金之權利：\r\n一、褫奪公權終身。\r\n二、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定，或通緝有案\r\n    尚未結案。\r\n三、喪失中華民國國籍。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "退伍除役軍官士官補償金由行政院國軍退除役官兵輔導委員會編列預算，\r\n國防部負責預算執行。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依學校教職員退休條例辦理退休及依學校教職員撫卹條例辦理撫卹之軍事\r\n院校文職教師，其補償金之發放時間及預算編列、執行，比照本辦法辦理\r\n；其餘事項仍依公教人員退休金其他現金給與補償金發給辦法之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自中華民國八十五年七月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}