{
	"法規性質": "命令",
	"法規名稱": "陸海空軍軍官士官志願留營入營甄選服役規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=F0040017",
	"法規類別": "行政＞國防部＞兵役目",
	"最新異動日期": "20160118",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十一年七月二十七日國防部（61）典試字第 2642 號令訂定\r\n  發布\r\n2.中華民國七十二年六月二十三日國防部（72）淦湜字第 2391 號令修正\r\n  發布\r\n3.中華民國七十八年六月十六日國防部（78）恕惻字第 2839 號令修正發\r\n  布\r\n4.中華民國八十八年一月十三日國防部（88）鐸錮字第 00113  號令修正\r\n  發布全文 14 條\r\n5.中華民國九十一年十一月二十七日國防部鐸錮字第 0910001592 號令修\r\n  正發布名稱及全文 12 條；並自發布日施行\r\n  （原名稱：陸海空軍官兵志願留營入營甄選服役規則；新名稱：陸海空\r\n  軍軍官士官志願留營入營甄選服役規則）\r\n6.中華民國九十五年十一月十三日國防部制創字第 0950001025 號令修正\r\n  發布 11 條；並自發布日施行\r\n7.中華民國九十六年七月二十六日國防部制創字第 0960000514 號令修正\r\n  發布第 2、3 條條文\r\n8.中華民國九十七年七月七日國防部國制研審字第 0970000496 號令修正\r\n  發布第 2、6 條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 8  條第 1  項所列屬「國防部聯合後勤司令部」、「國防部\r\n  後備司令部」、「國防部憲兵司令部」之權責事項，自一百零二年一月\r\n  一日起分別改由「國防部陸軍司令部」、「國防部」管轄\r\n9.中華民國一百零二年三月二十九日國防部國規委會字第 1020000329 號\r\n  令修正發布第 8  條條文\r\n10. 中華民國一百零三年十一月十四日國防部國規委會字第 1030000278 \r\n    號令修正發布全文 12 條；並自發布日施行\r\n11. 中華民國一百零五年一月十八日國防部國規委會字第 1050000001 號\r\n    令修正發布第 1、4、7  條條文\r\n    中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號\r\n    公告第 11 條所列屬「海岸巡防機關」之權責事項，自一百零七年四\r\n    月二十八日起改由「海洋委員會及所屬機關（構）」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依陸海空軍軍官士官服役條例第十三條第三項、第十九條第三項及\r\n推動募兵制暫行條例第九條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "志願留營、入營之甄選對象如下：\r\n一、志願留營：\r\n（一）在營服現役期滿之預備軍官、預備士官。\r\n（二）後備役再入營服現役期滿之軍官、士官。\r\n二、志願入營：退伍未逾五年，或曾志願入營經解除召集逾一年且未逾三\r\n    年之後備役上尉階以下軍官及士官。\r\n後備役上尉階以下軍官及士官，所具軍事專長、技術精熟為軍事急需，經\r\n考選合格者，得由國防部或國防部陸軍司令部、國防部海軍司令部、國防\r\n部空軍司令部（以下簡稱各司令部）專案核定志願入營，不受前項第二款\r\n之限制。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "軍官、士官志願留營甄選條件如下：\r\n一、體格：合於國軍人員體格分類作業程序之體格編號一或二。\r\n二、考績考核：最近一至三年均在甲等以上，且考績品德分項評鑑在甲等\r\n    以上。但初任官第一年度考績得為乙上。\r\n三、學歷：須符合原軍種、官科、專長、階級及職務之需要。\r\n四、智力測驗一百分以上。但中華民國九十五年十一月十三日修正之條文\r\n    施行前，已在營軍官、士官之智力測驗達九十分者，不在此限。\r\n同官階軍官、士官申請志願留營，如逾越需求員額時，以最近三年之考績\r\n考核等第較優者，優先錄取。如考績考核等第相同，以發布之獎勵較優者\r\n為先。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "軍官、士官志願留營服役期間，除依其他法令規定不足整年辦理者外，以\r\n年為單位，每期最長為三年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "軍官、士官志願留營，應於服現役期滿三個月前，向服役單位提出申請，\r\n由服役單位陳報權責長官核定。志願留營人員核定權責如下：\r\n一、軍官及士官長，由編階少將以上單位主官核定。\r\n二、上士以下士官，由編階上校以上單位主官核定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "軍官、士官志願入營甄選條件如下：\r\n一、年齡：上尉四十歲以下，中尉、少尉三十五歲以下，士官四十歲以下\r\n    。\r\n二、體格：合於國軍人員體格分類作業程序之體格編號一或二。\r\n三、考績考核：離營前最後一至三年均在甲等以上，且考績品德分項評鑑\r\n    在甲等以上。但初任官第一年度考績得為乙上。\r\n四、學歷：須符合原軍種、官科、專長、階級及職務之需要。\r\n五、智力測驗：一百分以上。\r\n經判處有期徒刑以上之刑且未宣告緩刑或未准易科罰金，或受強制戒治、\r\n觀察勒戒之保安處分裁判確定者，不得參加前項甄選。\r\n同官階後備役軍官、士官申請志願入營，如逾越需求員額時，以離營前最\r\n後三年考績考核等第較優者，優先錄取。如考績考核等第相同，以發布之\r\n獎勵較優者為先。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "後備役軍官、士官志願入營，服役期間，除依其他法令規定不足整年辦理\r\n者外，以年為單位，每期最長為三年。但後備役常備軍官、常備士官再入\r\n營服現役期滿後，申請繼續服現役，經核准者，得繼續服現役至最大年限\r\n或年齡。\r\n前項人員服役期滿志願繼續服現役者，依本規則志願留營規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "後備役軍官、士官志願入營者，得向戶籍地或就近之直轄市、縣（市）後\r\n備指揮部申請，由戶籍地之直轄市、縣（市）後備指揮部負責審查。但志\r\n願入營派赴特區工作者之甄選程序，由國防部另定之。\r\n前項審查符合第六條第一項與第二項所定甄選條件者，依志願選定服役單\r\n位之隸屬，陳報國防部或各司令部核定；不符甄選條件者，逕予駁回。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經考試院特種考試及格人員，其志願入營應依本規則相關規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "軍官、士官志願留營、入營需求之單位、官科、專長、階級及員額，應由\r\n國防部直屬單位及各司令部陳報國防部核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第二條、第五條、第七條、第八條及前條所定核定權責，國防部得委託海\r\n岸巡防機關或國家安全局辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}