{
	"pcode": "F0040002",
	"type": "法律",
	"title": "兵役法施行法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0040002",
	"category": [
		"行政",
		"國防部",
		"兵役目"
	],
	"lastUpdate": "20200513",
	"isTranslated": true,
	"english": "The Enforcement Act of Act of Military Service System",
	"history": [
		"中華民國三十六年二月十九日國民政府制定公布全文 76 條",
		"中華民國四十三年十二月四日總統令修正公布全文 84 條",
		"中華民國四十四年十二月十四日總統令修正公布第 37、38 條條文",
		"中華民國四十八年七月三十一日總統令修正公布第 4、43 條條文",
		"中華民國四十九年四月三十日總統令修正公布第 60 條條文",
		"中華民國六十三年七月十二日總統令修正公布第 38 條條文",
		"中華民國六十五年六月二十一日總統令修正公布第 46、54 條條文",
		"中華民國八十七年六月十七日總統（87）華總（一）義字第 8700118010 號令增訂公布第 78-1 條條文",
		"中華民國八十九年二月二日總統（89）華總一義字第 8900028500 號令修正公布第 59、78-1 條條文中華民國八十九年十二月十二日行政院（89）台防字第 34830 號令發布自八十九年十二月十六日起施行",
		"中華民國八十九年十二月六日總統（89）華總一義字第 8900290510 號令修正公布全文 56 條中華民國八十九年十二月十二日行政院（89）台防字第 34830 號令發布自八十九年十二月十六日起施行",
		"中華民國九十六年一月三日總統華總一義字第 09500184561 號令修正公布第 48 條條文；施行日期，由行政院定之中華民國九十六十一月二十八日行政院院臺防字第 0960044063 號令發布定自九十六年十二月一日施行",
		"中華民國九十八年四月二十九日總統華總一義字第 09800105871 號令修正公布第 46、47 條條文；施行日期，由行政院以命令定之中華民國九十八年十二月二十一日行政院院臺防字第 0980078357 號令發布定自九十九年一月一日施行",
		"中華民國九十九年十一月二十四日總統華總一義字第 09900317061 號令修正公布第 48 條條文；施行日期，由行政院以命令定之中華民國九十九年十二月二十九日行政院院臺防字第 0990073958 號令發布定自九十九年十二月三十一日施行",
		"中華民國一百年六月二十九日總統華總一義字第 10000135281 號令修正公布第 48 條條文；施行日期，由行政院定之中華民國一百年七月二十八日行政院院臺防字第 1000038509 號令發布定自一百年八月一日施行",
		"中華民國一百零二年一月三十日總統華總一義字第 10200017771 號令修正公布第 12、16、17、22、26、34、42、44～47、52、55 條條文；並增訂第 3-1 條條文；施行日期，由行政院定之中華民國一百零二年三月二十九日行政院院臺防字第 1020019029 號令發布定自一百零二年四月一日施行",
		"中華民國一百零三年六月四日總統華總一義字第 10300085211 號令修正公布第 2、30、33、41、48 條條文；施行日期，由行政院定之中華民國一百零三年八月一日行政院院臺防字第 1030043828 號令發布定自一百零三年八月六日施行",
		"中華民國一百零九年五月十三日總統華總一義字第 10900049621 號令修正公布第 45 條條文；施行日期，由行政院定之中華民國一百零九年六月九日行政院院臺防字第 1090018305 號令發布定自一百零九年六月十五日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "軍官役、士官役",
			"start": 700,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "常備兵役、補充兵役",
			"start": 1000,
			"end": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "後備軍人",
			"start": 1900,
			"end": 2100
		},
		{
			"type": "章",
			"number": 500,
			"title": "徵集",
			"start": 2200,
			"end": 2300
		},
		{
			"type": "章",
			"number": 600,
			"title": "召集",
			"start": 2400,
			"end": 3300
		},
		{
			"type": "章",
			"number": 700,
			"title": "免役、禁役、緩徵、緩召",
			"start": 3400,
			"end": 4100
		},
		{
			"type": "章",
			"number": 800,
			"title": "權利義務",
			"start": 4200,
			"end": 5100
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 5200,
			"end": 5600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本法依兵役法第五十一條規定制定之。"
		},
		{
			"number": 200,
			"content": "役齡男子經徵兵檢查合格適於服役者，及志願服役者，應編立兵籍，於除\r\n役、免役或禁役時，註銷兵籍。\r\n兵籍規則，由國防部定之。"
		},
		{
			"number": 300,
			"content": "已逾徵兵及齡之男子，尚未經徵兵處理者，於補行徵兵處理合格後，依年\r\n次順序徵集入營。"
		},
		{
			"number": 301,
			"content": "男子志願依兵役法第三十二條第二項規定，提前受徵兵處理並經徵兵檢查\r\n合格，入營受常備兵役軍事訓練者，按其出生年次先後及抽籤號次徵集入\r\n營。"
		},
		{
			"number": 400,
			"content": "兵役法及本法施行前，具有後備軍人身分而缺乏規定證件者，應由國防部\r\n訂定辦法予以登記，依兵役法及本法管理。"
		},
		{
			"number": 500,
			"content": "各法令中有關兵役事項，其稱謂不同者，依下列規定：\r\n一、所稱在鄉軍人，同於兵役法及本法所稱後備軍人。\r\n二、所稱退役，同於兵役法及本法所稱退伍。\r\n三、所稱備役、預備役，同於兵役法及本法所稱後備役。\r\n四、其他稱謂互異者，由國防部比照前三款辦理。\r\n持有前項稱謂互異之證件者，除依有關法令規定已失效者外，均具同等效\r\n力。"
		},
		{
			"number": 600,
			"content": "依兵役法第九條第一項或第十條第一項規定，依志願考選服預備軍官役、\r\n預備士官役者，於服現役時區分為志願役、義務役。"
		},
		{
			"number": 700,
			"content": "徵集役齡男子或召集後備軍人或補充兵，具有專門技能者，施以預備軍官\r\n或預備士官教育時，得按技能類別予以徵集、召集；其應受教育時間，得\r\n按軍事技能教育需要，酌予縮短。\r\n依前項規定教育期滿成績合格者，授給特種技術預備軍官或特種技術預備\r\n士官適任證書，或依法予以任官。"
		},
		{
			"number": 800,
			"content": "受軍官、士官教育因病未能完成應受教育，而病後體位不適於服軍官役、\r\n士官役或常備兵役者，其合於替代役體位者，轉服替代役，合於免役規定\r\n者，予以免役。\r\n義務役預備軍官、預備士官服現役期間，因體位變更為替代役體位者，轉\r\n服替代役。"
		},
		{
			"number": 900,
			"content": "義務役預備軍官、預備士官服現役期間，準用兵役法第十六條、第十八條\r\n至第二十條規定。"
		},
		{
			"number": 1000,
			"content": "常備兵服現役期間，依兵役法第十八條規定提前退伍者，由國防部以命令\r\n定之。"
		},
		{
			"number": 1100,
			"content": "常備兵服現役期間，依兵役法第十九條規定延役者，按下列規定處理：\r\n一、依兵役法第十九條第一款延役時，應依國防部命令行之，除志願留營\r\n    者外，其延役期間，以一年為限，必要時，得再延長一年，期滿退伍\r\n    。\r\n二、依兵役法第十九條第二款至第四款延役時，以一年為限，由所屬部隊\r\n    以命令行之，並陳報國防部備查，於延役原因消滅時，即行退伍。\r\n前項延役時間，應於爾後應召入營服役之時間內扣除之。"
		},
		{
			"number": 1200,
			"content": "常備兵停役或停止軍事訓練後，因體位已不適於服常備兵現役或接受軍事\r\n訓練，其合於替代役體位者，轉服替代役；合於免役規定者，予以免役。\r\n兵役法第二十條第二項所定之回役、免予回役之處理辦法，由國防部定之\r\n。"
		},
		{
			"number": 1300,
			"content": "常備兵服現役期間，依兵役法第二十條第一項停役者，自核定停役日起，\r\n不得算入現役期間內。"
		},
		{
			"number": 1400,
			"content": "補充兵由國防部依軍事需要，施以軍事訓練；其徵集程序、薪給、主副食\r\n、保險、撫卹，準用常備兵標準辦理。"
		},
		{
			"number": 1500,
			"content": "補充兵於接受軍事訓練期滿成績合格者，由國防部發給證明書。"
		},
		{
			"number": 1600,
			"content": "依兵役法第十七條規定應服補充兵役者及第二十條之一第二項規定之已訓\r\n補充兵，由國防部依其年次、體位、地區、職業、專長，予以列管、運用\r\n。"
		},
		{
			"number": 1700,
			"content": "應徵服補充兵役，而有下列情形之一者，由國防部發給證明書：\r\n一、在入營前曾受軍事訓練，或已修得相當於補充兵應有之軍職專長，經\r\n    國防部所屬權責單位檢定合格。\r\n二、兵役法第二十條之一第二項規定之已訓補充兵。"
		},
		{
			"number": 1800,
			"content": "常備兵、補充兵服役規則，由國防部定之。"
		},
		{
			"number": 1900,
			"content": "後備軍人之管理由國防部主管，其他有關機關事項，由各關係機關分別辦\r\n理之。"
		},
		{
			"number": 2000,
			"content": "後備軍人依兵役法第二十九條規定，經檢定屬實，應轉役或免役者，由國\r\n防部所屬權責單位核定。"
		},
		{
			"number": 2100,
			"content": "後備軍人管理規則，由國防部定之。"
		},
		{
			"number": 2200,
			"content": "應徵常備兵役現役兵額或應徵常備兵役軍事訓練員額，由國防部會商內政\r\n部，按年度需要員額，陳報行政院核定。\r\n前項應徵常備兵役現役兵額經行政院核定後，配賦予所屬機關及單位或依\r\n法成立之武裝團隊。"
		},
		{
			"number": 2300,
			"content": "兵役法第三十六條第五款至第七款所定歸化我國國籍者及歸國僑民之服役\r\n辦法，由內政部定之。"
		},
		{
			"number": 2400,
			"content": "動員召集之範圍及人數，由國防部按年度計畫，經陳報行政院核定後，依\r\n下列規定辦理：\r\n一、依照計畫應受動員召集之後備軍人及補充兵，均由國防部所屬權責單\r\n    位選定編配。\r\n二、由直轄市、縣（市）政府協助國防部，督導所屬警察局或鄉（鎮、市\r\n    、區）公所，分負召集準備及實施之責。\r\n經選定編配為緊急動員之後備軍人，戰時或非常事變時，應由當地民防機\r\n構，分別指定其空襲避難處所，實施就地避難；非經核准，不得疏散。\r\n前項人員居住地遷徙者，應先報經國防部所屬權責單位核准。\r\n第一項第一款及第二款之規定，凡臨時召集、教育召集、勤務召集或點閱\r\n召集，除另有規定者外，均準用之。"
		},
		{
			"number": 2500,
			"content": "動員召集開始之時日及編成部隊，由總統依法頒布之動員命令定之。"
		},
		{
			"number": 2600,
			"content": "臨時召集之範圍、人數、時日，由國防部視軍事需要以命令實施之。\r\n臨時召集入營之服役時間，在戰時或非常事變時，與動員召集同；在平時\r\n，先後在營服役時間合計以一年為限。"
		},
		{
			"number": 2700,
			"content": "教育召集或勤務召集之範圍、人數、時日，由國防部按年度計畫實施，於\r\n退伍後八年內，以四次為限，每次不超過二十日。但國防部得視軍事需要\r\n酌增年限、次數及時間。"
		},
		{
			"number": 2800,
			"content": "點閱召集之範圍、人數、時日，由國防部按年度計畫實施，於退伍後八年\r\n內，每年一次，每次以一日為限，必要時，國防部得視需要酌增年限、次\r\n數、日數。"
		},
		{
			"number": 2900,
			"content": "依兵役法第四十條規定得列入逐次召集之後備軍人及補充兵，以合於下列\r\n各款規定之一者為限：\r\n一、中央或地方機關簡任十一職等及比照簡任十一職等以上人員。\r\n二、在會期中之中央或地方民意代表。\r\n三、各級法院之法官、檢察署之檢察官。\r\n四、公立或已立案之私立小學以上學校校長、院長、系主任或有關國防科\r\n    學之專任教授。\r\n五、直接辦理兵役工作之役政或警察人員。\r\n六、國防部所屬之聘僱人員。\r\n七、正在辦理救災或救護傷患中之人員。\r\n八、由政府選派因公出國之人員。\r\n九、擔任戰地重要工作之人員。\r\n前項人員應召後，以擔任軍中能適合其原有智能之任務為原則。"
		},
		{
			"number": 3000,
			"content": "依兵役法第四十條規定得列入儘後召集之後備軍人及補充兵，以合於下列\r\n各款規定之一者為限：\r\n一、維持治安之必要人員。\r\n二、正在專科以上學校就讀之學生。\r\n三、推行國家總動員所必需之人員。\r\n四、兄弟姊妹中已有半數以上在營服役。"
		},
		{
			"number": 3100,
			"content": "後備軍人及補充兵依法應受動員召集、臨時召集、教育召集或勤務召集時\r\n，因病或其他重大事故，非本人不能處理而不能如期入營者，得由國防部\r\n所屬權責單位核准延期入營，其期限不得逾三日。"
		},
		{
			"number": 3200,
			"content": "兵役法第四十二條所定受動員召集或臨時召集入營之後備軍人及補充兵輪\r\n次歸休辦法，由國防部定之。"
		},
		{
			"number": 3300,
			"content": "召集規則，由國防部定之。"
		},
		{
			"number": 3400,
			"content": "依兵役法第四條規定應免役者，役齡男子由直轄市、縣（市）政府兵役業\r\n務專責機關或單位核定。"
		},
		{
			"number": 3500,
			"content": "依兵役法第五條禁役、第三十五條第一項第二款緩徵及第四十一條第一項\r\n第六款緩召者，應由司（軍）法機關通知本人及其戶籍地直轄市、縣（市\r\n）政府，依下列規定處理：\r\n一、役齡男子應禁役或緩徵者，由直轄市、縣（市）政府兵役業務專責機\r\n    關或單位核准。\r\n二、後備軍人及補充兵應禁役或緩召者，由直轄市、縣（市）政府兵役業\r\n    務專責機關或單位，函轉國防部所屬權責單位核准。"
		},
		{
			"number": 3600,
			"content": "依兵役法第三十五條第一項第一款緩徵者，應由役齡男子就學之學校於每\r\n學期始業時，造具學生名冊，經主管教育行政機關查核後，分別通知其本\r\n人及戶籍地直轄市、縣（市）政府兵役業務專責機關或單位核准。"
		},
		{
			"number": 3700,
			"content": "應受免役、禁役、緩徵或緩召者，除由各機關、學校通知外，並應由本人\r\n或其戶長向戶籍地鄉（鎮、市、區）公所申請之。"
		},
		{
			"number": 3800,
			"content": "緩徵、緩召原因消滅時，除由各該機關、學校隨時通知其戶籍地直轄市、\r\n縣（市）政府或國防部所屬權責單位外，並應由本人或其戶長於三十日內\r\n向戶籍地鄉（鎮、市、區）公所申報之。"
		},
		{
			"number": 3900,
			"content": "依第三十七條規定經查報通知及申請免役、禁役、或緩召者，經直轄市、\r\n縣（市）政府或國防部所屬權責單位核准後，發給證明書。"
		},
		{
			"number": 4000,
			"content": "不服免役、禁役、緩徵、緩召之核定者，得於接到證明書或通知書後三十\r\n日內申請複核；申請複核期間，不得停止徵集、召集之執行。"
		},
		{
			"number": 4100,
			"content": "免役、禁役、緩徵、緩召實施辦法，由內政部定之。"
		},
		{
			"number": 4200,
			"content": "依兵役法第四十四條第一項第一款規定，在營服役或接受常備兵役軍事訓\r\n練期間之學生與職工及原無工作者，於退伍、歸休、復員、解除召集或常\r\n備兵役軍事訓練期滿結訓時，其就學事宜由教育部主管，就業事宜由中央\r\n勞動事務主管機關主管，按其就學、就業之學校、機關及公私立事業機構\r\n等管轄關係，由有關中央主管機關及地方政府，依下列規定會同辦理之：\r\n一、應徵、應召時之原屬學校、機關或公私立事業機構仍存在者，即依其\r\n    原有學級或職位年資復學或復職；如原屬學校、機關或公私立事業機\r\n    構不存在或原無工作者，應由主管機關另就其他學校、機關或公私立\r\n    事業機構優先安置或輔導就學或就業。\r\n二、就學者應依學校通知之報到期間，就業者應依機關或公私立事業機構\r\n    通知之報到時間，按時報到，如無故逾期一個月者，視為自行放棄。\r\n三、應徵、應召在營服役期滿，其依法延役者，依前二款規定辦理；其依\r\n    志願留營繼續服役逾三年者，其原屬學校、機關或公私立事業機構之\r\n    底缺得免保留，於其退伍、歸休、復員或解除召集時，依第一款規定\r\n    ，予以安置或輔導就學或就業。\r\n四、軍人在營期間，得利用公餘入進修或補習學校就學；其實施辦法，由\r\n    國防部會同教育部定之。"
		},
		{
			"number": 4300,
			"content": "受教育召集、勤務召集、點閱召集之學生及職工，應給予公假。"
		},
		{
			"number": 4400,
			"content": "兵役法第四十四條第一項第二款規定之扶助事宜，由內政部主管，依下列\r\n原則訂定辦法，並由直轄市、縣（市）政府辦理：\r\n一、凡家屬之具有工作能力者，應盡力扶助其自行營生。\r\n二、未依前款規定扶助，或雖經扶助後仍不足以維持生活，或全家均屬老\r\n    弱而無工作能力者，應就其生活需要，籌給現金或實物，以維持其生\r\n    活。\r\n三、遇有天災、人禍、生育、死亡等事故無力自救者，應按實際需要，予\r\n    以現金實物等救濟之。\r\n前項所需經費，由內政部編列預算補助之。"
		},
		{
			"number": 4500,
			"content": "兵役法第四十四條第一項第三款所定受傷致身心障礙者，除照軍人撫卹條\r\n例所定給卹外，應依下列規定處理：\r\n一、尚有工作能力而自願就業者，依第四十二條規定辦理；其原無工作或\r\n    因受傷致身心障礙不能擔任原有工作者，經由政府施以必要之訓練，\r\n    並輔導就業。\r\n二、尚能求學而自願就學者，準用第四十六條第一項第二款規定辦理。\r\n三、不能就業或就學而自願回鄉者，資送回鄉。\r\n四、已完全失去工作能力或求學能力者，由政府安養之。\r\n前項第一款輔導就業事宜，由中央勞動事務主管機關主管；第二款就學事\r\n宜，由教育部主管；第三款資送回鄉事宜，由國防部主管；第四款安養事\r\n宜，由內政部主管，國軍退除役官兵輔導事務主管機關會同辦理，並分別\r\n編列預算支應之。\r\n第一項各款所列事宜，由有關中央主管機關及直轄市、縣（市）政府會同\r\n辦理之。"
		},
		{
			"number": 4600,
			"content": "兵役法第四十四條第一項第四款前段規定之教養事宜，依下列規定辦理：\r\n一、死者之子女無力維生時，依第四十四條規定予以扶助至成年為止。\r\n二、死者之子女就學時，應視其家庭經濟狀況，予以免費或給予必要之補\r\n    助費，並予以優先就學便利，至國內公立或已立案之私立大學畢業為\r\n    止。\r\n前項第一款由內政部主管，地方政府負責實施；第二款由教育部主管，依\r\n其肄業學校隸屬關係，分別由教育部及直轄市、縣（市）政府負責實施。\r\n兵役法第四十四條第一項第四款後段規定之照顧事宜，由國軍退除役官兵\r\n輔導事務主管機關主管，並會商相關機關辦理之。"
		},
		{
			"number": 4700,
			"content": "兵役法第四十四條第一項第五款規定之安葬、紀念、表揚事宜，依下列規\r\n定辦理：\r\n一、死者之遺骸除依法國葬、公葬者外，應由內政部、國防部、直轄市、\r\n    縣（市）政府籌建公墓或忠靈塔，予以安葬、安厝，並建祠立碑，定\r\n    時祭祀。\r\n二、死者之事蹟除宣付國史館者外，應由國防部、直轄市、縣（市）政府\r\n    列敘錄志，以垂久遠；戰死者，原肄業之學校得刊立碑亭，以資紀念\r\n    。\r\n前項安葬、紀念、表揚等實施辦法，由國防部、內政部分別定之。\r\n第一項第一款及兵役法第四十四條第一項第六款規定之公墓或忠靈塔，其\r\n籌建及管理辦法，由國防部、內政部分別定之。"
		},
		{
			"number": 4800,
			"content": "役齡男子尚未履行兵役義務者之出境應經核准；其申請出境之限制如下：\r\n一、在學役男修讀國內大學與國外大學合作授予學位之課程申請出境者，\r\n    最長不得逾二年。\r\n二、代表我國參加國際競賽獲得金牌獎或一等獎，經教育部推薦出國留學\r\n    者，得依其出國留學期限之規定辦理；其就學年齡不得逾三十歲。\r\n三、在學役男因奉派或推薦出國研究、進修、表演、比賽、訪問、受訓或\r\n    實習等原因申請出境者，最長不得逾一年。\r\n四、未在學役男因奉派或推薦代表國家出國表演、比賽等原因申請出境者\r\n    ，最長不得逾六個月。\r\n五、役男申請出境至國外就學者，應取得國外學校入學許可。\r\n六、役男申請出境至大陸地區就學者，應取得教育部所採認之大陸地區大\r\n    學校院正式學歷學校及科系入學許可。\r\n七、因前六款以外原因經核准出境者，每次不得逾四個月。\r\n役齡前出境，或前項第五款人員，於徵兵及齡之年一月一日以後在國外就\r\n學之役齡男子，應符合下列各款之規定，並得檢附經驗證之在學證明，申\r\n請再出境，其在國內停留期間，每次不得逾三個月：\r\n一、在國外就讀當地國教育主管機關立案之高中以上學歷學校。\r\n二、就學最高年齡，大學以下學歷者至二十四歲，研究所碩士班至二十七\r\n    歲，博士班至三十歲。但大學學制超過四年者，每增加一年，得延長\r\n    就學最高年齡一年，其畢業後接續就讀碩士班、博士班者，均得順延\r\n    就學最高年齡，其博士班就讀最高年齡以三十三歲為限。以上均計算\r\n    至當年十二月三十一日止。\r\n役齡前出境，或第一項第六款人員，於徵兵及齡之年一月一日以後在大陸\r\n地區就學之役齡男子，並就讀教育部所採認之大陸正式學歷學校及科系，\r\n而修習學士、碩士或博士學位者，準用前項規定。但經核准赴大陸地區投\r\n資之臺商及其員工之子，於役齡前或徵兵及齡之年一月一日以後赴大陸地\r\n區，並就讀當地教育主管機關立案之正式學歷學校，而修習學士、碩士或\r\n博士學位者，於屆役齡後之入出境，除應另檢附父或母任職證明外，準用\r\n前項規定。在大陸地區就學之役齡男子，其應檢附之文件，須經行政院設\r\n立或指定之機構，或委託之民間團體驗證。\r\n依前三項規定申請出境，其出境准許與限制事由及延期條件審核程序，由\r\n內政部擬訂處理辦法，報請行政院核定之。\r\n基於國防軍事需要，行政院得停止辦理一部或全部役男出境。\r\n役齡男子申請出境後，屆期無故未歸或逾期返國，致未能接受徵兵處理者\r\n，依妨害兵役治罪條例之有關規定處罰。\r\n接近役齡男子之出境審查作業，由內政部定之。"
		},
		{
			"number": 4900,
			"content": "依兵役法第四十五條第一款規定宣誓之誓詞如下：\r\n余敬謹宣誓，效忠中華民國，保衛國家人民，恪遵軍中法令，服從長官命\r\n令，盡忠職責，嚴守祕密，如違誓言，願受嚴厲之處分。此誓。"
		},
		{
			"number": 5000,
			"content": "軍人及其家屬優待條例另定之。"
		},
		{
			"number": 5100,
			"content": "軍人現役期間、退伍及復員之給與，由行政院定之。"
		},
		{
			"number": 5200,
			"content": "兵役法第十六條第二項所稱得折算役期之學校軍訓課程或全民國防教育軍\r\n事訓練課程，係指中華民國八十九年十一月二十一日本法修正之條文施行\r\n時仍在營及以後徵集服義務役之軍官、士官、常備兵及替代役役男，曾於\r\n高級中等（含高職）以上學校修習且成績合格之軍訓課程或全民國防教育\r\n軍事訓練課程。"
		},
		{
			"number": 5300,
			"content": "依第八條或第十二條規定轉服替代役者，其已受之入伍及軍事訓練或服現\r\n役之時間，得折算為應服替代役時間。\r\n前項人員，由國防部所屬權責單位辦理解除徵、召集，並由內政部指定報\r\n到日時、地點徵集服勤。"
		},
		{
			"number": 5400,
			"content": "徵集令、召集令之送達，不得以公示送達方式為之。"
		},
		{
			"number": 5500,
			"content": "為推行兵役及其有關事務，應行獎懲、宣傳、招募、慰勞等辦法，由國防\r\n部會同內政部、教育部定之。"
		},
		{
			"number": 5600,
			"content": "本法施行日期，由行政院定之。"
		}
	]
}