{
	"法規性質": "法律",
	"法規名稱": "志願士兵服役條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0040007",
	"法規類別": "行政＞國防部＞兵役目",
	"最新異動日期": "20170503",
	"是否英譯註記": "Y",
	"英文法規名稱": "Act of Military Service for Volunteer Enlisted Soldiers",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000030537"
	],
	"沿革內容": "1.中華民國四十八年八月八日總統制定公布全文 10 條\r\n2.中華民國九十二年二月六日總統華總一義字第 09200019240  號令修正\r\n  公布全文 16 條；並自公布日施行\r\n3.中華民國九十四年十二月十四日總統華總一義字第 09400199371  號令\r\n  修正公布第 3、4、6、8 條條文；增訂第 3-1、5-1 條條文；並刪除第\r\n  13  條條文\r\n4.中華民國九十八年六月十日總統華總一義字第 09800141591  號令修正\r\n  公布第 3-1～5-1 條條文；並增訂第 6-1  條條文\r\n5.中華民國一百零二年一月二日總統華總一義字第 10100290791  號令修\r\n  正公布第 3、4、5-1  條條文；並增訂第 5-2  條條文\r\n6.中華民國一百零六年五月三日總統華總一義字第 10600053501  號令修\r\n  正公布第 3、3-1、5-1、6、6-1  條條文\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 3  條 之1  第 2  項、第 6  條之 1  第 8  項所列屬「海岸巡\r\n  防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一\r\n  百零七年四月二十八日起改由「海洋委員會及所屬機關（構）」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本條例依兵役法第四十七條第二項規定制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "志願士兵服役，依本條例之規定；本條例未規定者，適用兵役法及其施行\r\n法有關常備兵役之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "因國防軍事需要，下列人員得依其志願參加甄選，接受基礎訓練期滿合格\r\n，服志願士兵：\r\n一、徵集入營服常備兵役或服替代役。\r\n二、常備兵後備役或替代役備役。\r\n三、其他適齡之國民。\r\n大陸地區人民及香港、澳門居民在臺灣地區應設籍滿二十年，始得參加志\r\n願士兵之甄選。\r\n志願士兵之甄選，應考量軍事所需專長；其甄選條件、程序及入營程序，\r\n訓練、考核及退訓，繼續留營服役條件及其他相關事項之辦法，由國防部\r\n定之。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "前條第一項各款人員服志願士兵，自國防部核定服志願士兵之日起役。\r\n前項志願士兵服役之核定權責，國防部得委任各司令部或委託海岸巡防機\r\n關及國家安全局辦理；受委託機關於核定時，應副知國防部及所屬司令部\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "志願士兵等級及任本級最少時間如下：\r\n一、二等兵：六個月。\r\n二、一等兵：一年。\r\n三、上等兵。\r\n常備兵後備役人員自起役之日起，按原等級計任本級時間。\r\n上等兵服現役最大年限十年，自晉級之日起算。\r\n志願士兵留職停薪期間，不計入第一項、第三項任本級之最少時間及上等\r\n兵服現役之最大年限。\r\n志願士兵之俸級及其俸點，依軍人待遇條例第四條第二項附表志願役現役\r\n軍人俸表之規定辦理；晉任士官換敘俸級對照表如附表。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "志願士兵在營服役期滿，應予退伍。但於戰時或非常事變時，或因同時退\r\n伍之人數影響國防安全時，國防部得以命令核予繼續留營服役，或分期退\r\n伍。\r\n依前項規定繼續留營服役者，於原因消滅時，應予退伍。\r\n志願士兵除役年齡，為屆滿四十五歲之年十二月三十一日。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "志願士兵年度考績丙上以下、因個人因素一次受記大過二次以上、於核定\r\n起役之日起三個月期滿後，經評審不適服志願士兵，或依陸海空軍懲罰法\r\n所定於一年內累計記大過三次者，由國防部或各司令部於三個月內，分別\r\n依下列規定辦理：\r\n一、未服滿現役最少年限，且尚未完成兵役義務者：\r\n（一）應徵集服常備兵現役之役齡男子，依兵役法第十六條第一項第一款\r\n      所定役期，直接轉服常備兵現役，期滿退伍。\r\n（二）應徵集服替代役人員，尚未徵集入營者，應廢止原核定起役之處分\r\n      ，並通知戶籍地直轄市、縣（市）政府依法辦理徵兵處理；已徵集\r\n      入營者，直接轉服替代役，期滿退役。\r\n（三）停止徵集常備兵現役後，屬停止徵集服常備兵現役年次前之役齡男\r\n      子，應廢止原核定起役之處分，依兵役法第二十五條第三項規定，\r\n      改徵集服替代役，期滿退役。\r\n（四）停止徵集服常備兵現役年次後之役齡男子，應予退伍。\r\n二、未服滿現役最少年限，且已完成兵役義務或無兵役義務者，解除召集\r\n    或退伍。\r\n三、已服滿現役最少年限者，解除召集或退伍。\r\n前項人員，未服滿志願士兵現役最少年限者，應予賠償；其賠償範圍、數\r\n額、程序、分期賠償、免予賠償條件及其他相關事項之辦法，由國防部定\r\n之。\r\n曾受志願士兵基礎訓練期間，得折算尚未完成兵役義務之應服役期。"
		},
		{
			"條號": "第 5-2 條",
			"條文內容": "志願士兵現役期間，因病、傷、體質衰弱經檢定不適服現役，應予退伍；\r\n因病、傷、殘廢經檢定不堪服役者，應予除役。\r\n前項檢定，準用陸海空軍軍官士官病傷退伍除役檢定標準之規定。\r\n志願士兵現役期間，有兵役法第二十條第一項第三款至第六款情形之一者\r\n，應予停役。\r\n前項停役原因消滅時，得按其情節及軍事需要予以回役或免予回役。停役\r\n原因消滅免予回役者，應予退伍。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "志願士兵服現役不得少於四年，由國防部依軍事需要，於甄選時明定之。\r\n但依規定考選入軍事校院，接受軍官、士官基礎教育畢業，轉服軍官役或\r\n士官役，或常備兵後備役申請志願再入營者，不在此限。\r\n志願士兵在營服役期滿，申請繼續留營服役者，國防部得因軍事需要，核\r\n定繼續留營服役，除有死亡、失蹤、被俘或其他不可歸責於該等人員之事\r\n由，經該部核定不足整年辦理者外，以年為單位，每期最長為三年。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "志願士兵有下列情形之一，得申請留職停薪，除第一款不得拒絕外，由國\r\n防部考量任務需要辦理：\r\n一、服志願士兵現役滿六個月以上，為養育滿三歲前子女者；其申請以本\r\n    人或配偶之一方為限。\r\n二、配偶應軍事任務需要，派赴國外工作之期間在一年以上，擬隨同前往\r\n    者。\r\n前項第一款留職停薪期間至該子女滿三歲止，但不得逾二年。\r\n同時撫育子女二人以上者，其育嬰留職停薪期間應合併計算，最長以最幼\r\n子女受撫育二年為限。\r\n依家事事件法、兒童及少年福利與權益保障法相關規定與收養兒童先行共\r\n同生活者，其共同生活期間得依第一項第一款及前二項規定申請留職停薪\r\n。\r\n第一項第二款留職停薪期間，以配偶實際派赴國外工作之期間為限。\r\n留職停薪期間屆滿或屆滿前留職停薪原因消滅者，應予復職。\r\n留職停薪期間，不計入服現役之最少年限。\r\n第一項志願士兵留職停薪、第六項留職停薪人員復職及前條第二項志願士\r\n兵繼續留營服役之核定權責，國防部得委任所屬機關（構）、部隊、學校\r\n，或委託海岸巡防機關及國家安全局辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "志願士兵退伍、除役時，其退除給與之發給，準用陸海空軍軍官士官服役\r\n條例及其相關規定辦理。\r\n志願士兵之退除給與，應於退伍除役時發給。但未領退除給與轉任公職者\r\n，得依其志願，將軍職年資併同公職年資，辦理公職人員退休。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "志願士兵退除給與及撫卹金，由政府與現役人員共同撥繳費用，設立基金\r\n負責支付之，並由政府負最後支付保證責任。\r\n前項共同撥繳費用之標準，準用陸海空軍軍官士官服役條例及軍人撫卹條\r\n例之規定辦理。\r\n不合發給退除給與之志願士兵，得申請發還其本人已繳付之基金費用，並\r\n以臺灣銀行之存款利率加計利息後，一次發還。\r\n志願士兵接受基礎訓練期間，得合併計算退伍除役年資，自志願士兵服現\r\n役之日起三個月內，由服務機關與現役人員依第二項標準補繳基金費用本\r\n息。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "志願士兵退除之給與，依退伍除役生效日現役同等級人員之本俸加一倍為\r\n基數。\r\n前項人員本俸未達下士一級本俸標準者，按下士一級本俸標準計算，差額\r\n部分，由政府編列預算支付之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "志願士兵考績，於每年年終考核其當年一月至十二月服役期間之成績。同\r\n一考績年度內，服役未滿一年，而連續服役已達六個月者，辦理另予考績\r\n。\r\n志願士兵因故未服役逾六個月者，不予辦理考績。\r\n志願士兵考績項目，分忠誠、品德、才能、績效、體格五項。\r\n志願士兵考績事項，本條例未規定者，準用陸海空軍軍官士官考績條例及\r\n其相關規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "志願士兵服役期間成殘或亡故時，其撫卹事項，依軍人撫卹條例及其相關\r\n規定辦理。\r\n志願士兵撫卹金給付之基數，依軍人撫卹條例所定士兵給付標準計算。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "志願士兵之保險，依軍人保險條例及其相關規定辦理。\r\n志願士兵保險給付之保險基數，依軍人保險條例所定士兵給付標準計算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14 條",
			"條文內容": "志願士兵之請假事項，依常備士官請假之相關規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "適齡女子志願服軍事輔助勤務者，依其志願。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}