{
	"法規性質": "命令",
	"法規名稱": "志願士兵選訓實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=F0040023",
	"法規類別": "行政＞國防部＞兵役目",
	"最新異動日期": "20180416",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000215402"
	],
	"沿革內容": "1.中華民國九十二年二月二十七日國防部制剴字第 0920000256 號令訂定\r\n  發布全文 15 條；並自發布日施行\r\n2.中華民國九十三年四月七日國防部制剴字第 0930000356 號令修正發布\r\n  第 4、7 條條文                                               \r\n3.中華民國九十四年五月二十日國防部制剴字第 0940000322 號令修正發\r\n  布第 4  條條文\r\n4.中華民國九十四年八月十二日國防部制剴字第 0940000515 號令修正發\r\n  布第 9  條條文\r\n5.中華民國九十五年二月三日國防部制創字第 0950000082 號令修正發布\r\n  第 1、4、6～8、10、14 條條文\r\n6.中華民國九十五年四月六日國防部制創字第 0950000308 號令修正發布\r\n  第 3、4、6～8、10、12 條條文\r\n7.中華民國九十五年九月十八日國防部制創字第 0950000833 號令修正發\r\n  布第 2、8、9、14  條條文\r\n8.中華民國九十七年十二月二十五日國防部國制研審字第 0970000889 號\r\n  令修正發布第 4、8～10、13、14 條條文  \r\n9.中華民國九十九年一月十一日國防部國制研審字第 0990000016 號令修\r\n  正發布第 4、8～10、14 條條文                                  \r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 3  條第 1  項所列屬「國防部聯合後勤司令部」、「國防部\r\n  後備司令部」、「國防部國防部憲兵司令部」之權責事項，自一百零二\r\n  年一月一日起分別改由「國防部陸軍司令部」、「國防部」管轄\r\n10.中華民國一百零一年十二月三十日國防部國制研審字第 1010001101\r\n   號令修正發布第 4、5、9、10、14  條條文\r\n11. 中華民國一百零二年三月二十一日國防部國規委會字第 1020000226\r\n    號令修正發布第 3  條條文\r\n12. 中華民國一百零三年三月二十八日國防部國規委會字第 1030000073\r\n    號令修正發布第 2、4、8、9、14 條條文；增訂第 14-1 條條文\r\n13. 中華民國一百零三年八月二十九日國防部國規委會字第 1030000220\r\n    號令修正發布第 8、10、14-1  條條文\r\n14. 中華民國一百零五年一月十九日國防部國規委會字第 1050000010 號\r\n    令修正發布第 1、4、8、13、14-1  條條文\r\n15. 中華民國一百零六年三月十六日國防部國規委會字第 1060000012 號\r\n    令修正發布第 4、9 條條文\r\n16. 中華民國一百零七年四月十六日國防部國規委會字第 1070000055 號\r\n    令修正發布第 4、9、14-1 條條文\r\n    中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號\r\n    公告第 4  條第 2  項、第 8  條第 2  項、第 3  項、第 14 條之\r\n    1 第 4  項所列屬「海岸巡防機關」之權責事項，自一百零七年四月\r\n    二十八日起改由「海洋委員會及所屬機關（構）」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依志願士兵服役條例第三條第三項規定及推動募兵制暫行條例第九\r\n條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "志願士兵之甄選條件、程序及入營程序、訓練、考核、退訓、繼續留營服\r\n役條件及志願再入營等事項，依本辦法規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "志願士兵之甄選，由國防部依員額需求、專長職類、甄選對象與其他相關\r\n事宜，訂定甄選計畫及甄選簡章實施；或委任國防部陸軍司令部、海軍司\r\n令部、空軍司令部（以下簡稱各司令部），擬訂甄選計畫陳報國防部核定\r\n後，訂定甄選簡章實施。\r\n前項甄選簡章應於受理報名或申請日之三十天前公告。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "具有下列情形之一者，得參加志願士兵甄選：\r\n一、經中校以上編階主官（管）考核推薦，年齡在三十二歲以下徵集入營\r\n    服常備兵役或服替代役人員。\r\n二、退伍或常備兵役軍事訓練結訓，年齡在三十二歲以下之常備兵後備役\r\n    、補充兵列管或替代役備役人員。\r\n三、年滿十八歲至三十二歲之女子或尚未履行兵役義務之同齡男子。\r\n前項第一款服替代役人員，指於國家安全局、海岸巡防機關或國防部所屬\r\n機關、部隊服勤替代役人員。\r\n參加志願士兵甄選者，須符合下列條件：\r\n一、具有中華民國國籍，且無外國國籍。\r\n二、高級中學以上學校畢業或具同等學力；或國中畢業具特殊之體能、技\r\n    能或專長。\r\n三、體格合於志願士兵體格基準，如附件。\r\n四、大陸地區人民及香港、澳門居民在臺灣地區應設籍滿二十年。\r\n五、曾服志願士兵現役，因個人因素申請不適服現役，經國防部、各司令\r\n    部依考評結果，核定直接轉服常備兵現役、解除召集或退伍滿三年。\r\n六、曾服志願士兵現役，服役年資未滿七年，離營最後一年考績、品德分\r\n    項評鑑在甲等以上，且未一次遭記大過以上或累滿二大過以上。\r\n曾有下列情形之一者，不得參加甄選。但符合少年事件處理法第八十三條\r\n之一第一項規定者，不在此限：\r\n一、犯內亂、外患、不能安全駕駛罪或刑法妨害風化罪章、賭博罪章、詐\r\n    欺背信及重利罪章、貪污治罪條例、性侵害犯罪防治法第二條第一項\r\n    所列之罪，經有罪判決確定或通緝有案尚未結案。\r\n二、違反毒品危害防制條例，經有罪判決確定或受觀察、勒戒及強制戒治\r\n    之裁定，或受行政裁罰確定。\r\n三、犯前二款以外之罪，經判處有期徒刑以上之刑或受保安處分之裁判確\r\n    定。但獲准易科罰金、易服社會勞動執行完畢、緩刑期滿而緩刑之宣\r\n    告未經撤銷者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "志願士兵甄選方式，得採筆試、口試、體能鑑測、實地考試或審查知能有\r\n關學歷、經歷等行之。\r\n國防部得就報名、資格審查及試務工作等業務，委託其他機關、學術專業\r\n團體或財團法人辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "參加志願士兵甄選成績及格者，按甄選簡章所列名額及專長，依績序取得\r\n錄取資格。\r\n前項甄選錄取人員，由國防部或各司令部公告錄取名冊，並於報到十五日\r\n前送達報到通知。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "甄選錄取人員應依報到通知指定日期、時間，至指定地點報到，接受基礎\r\n訓練。\r\n甄選錄取人員未按通知報到者，其報到通知作廢，喪失錄取資格，由國防\r\n部或各司令部通知戶籍地直轄市、縣 (市) 政府、後備指揮部或原服役單\r\n位依相關規定處理。\r\n接訓單位應於甄選錄取人員報到後十日內，將報到情形及人員名冊陳送所\r\n隸司令部。各司令部應於十日內轉陳國防部備查，並分送戶籍地直轄市、\r\n縣 (市) 政府及直轄市、縣市後備指揮部及原服役單位，辦理兵籍資料移\r\n轉。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "甄選錄取人員，應接受基礎訓練及專長訓練。但有下列情形之一者，不在\r\n此限：\r\n一、常備兵後備役人員免接受基礎訓練；曾接受之專長訓練與擬分發職務\r\n    ，經審查專長相符，免接受專長訓練。役男應常備兵、補充兵徵集入\r\n    營時，戶籍地鄉（鎮、市、區）公所應將其兵籍資料，詳確校正後隨\r\n    同役男交接名冊，送由直轄市、縣（市）政府彙送入營軍事單位。\r\n二、曾接受國軍各班隊入伍訓練人員，經審查或新兵訓練單位核准，免接\r\n    受基礎訓練。\r\n前項基礎訓練及專長訓練之課程、時間、成績考核等事項之規定，由國防\r\n部、各司令部或委託海岸巡防機關、國家安全局定之。\r\n基礎訓練期滿成績合格者，國防部得委任各司令部，或委託海岸巡防機關\r\n、國家安全局核定服志願士兵。\r\n尚未履行兵役義務或已服補充兵役或替代役之人員，基礎訓練期間薪給、\r\n主副食、保險、撫卹，準用義務役二等兵基準辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "基礎訓練期間，有下列情形之一者，應予退訓：\r\n一、因公假、事假、病假或其他事故缺課，其缺課時數分別計算超過訓練\r\n    計畫所定時間六分之一，或合併計算超過訓練時間五分之一。\r\n二、有第四條第四項所列情形。\r\n三、訓練成績不合格。\r\n四、身心狀況評量或品性經評審不適服志願士兵。\r\n五、因傷病致體格發生變化，經檢定不符志願士兵體格基準表所訂基準。\r\n六、申請自願退訓。\r\n七、未出具志願士兵不適服現役賠償辦法所定之志願書或保證書。\r\n八、其他不合第四條所定甄選對象、條件及資格。\r\n前項退訓作業，由實施訓練單位（以下簡稱施訓單位）上校以上編階主官\r\n核定，並發給退訓證明書。\r\n第一項第五款之退訓人員，為徵集入營服常備兵役甄選合格轉服者，按其\r\n受訓期間之期限，分別依徵兵規則規定辦理驗退，或依常備兵補充兵服役\r\n規則辦理因病停役；經徵兵檢查者，依徵兵規則規定判定體位。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "基礎訓練退訓人員，由施訓單位辦理離營手續後，依其受訓前之身分，按\r\n下列方式處理：\r\n一、尚未履行兵役義務之役齡男子，由國防部或各司令部通知戶籍地直轄\r\n    市、縣（市）政府依法辦理徵兵處理；應徵集接受常備兵役軍事訓練\r\n    人員，已完成訓練者，徵集接受專長訓練。\r\n二、替代役備役人員，通知其戶籍地替代役備役役男管理權責機關，依替\r\n    代役備役役男管理作業規定處理。\r\n三、女子或未達役齡男子，由施訓單位通知戶籍地直轄市、縣（市）政府\r\n    註銷志願服役之管理。\r\n四、常備兵後備役及已服補充兵役人員，通知其戶籍地直轄市、縣（市）\r\n    後備指揮部或服務中心，依後備軍人管理規則處理。\r\n五、已徵集入營服常備兵役現役人員，由國防部或各司令部重分配或回原\r\n    服務單位服役。\r\n六、已徵集入營接受常備兵役軍事訓練人員，併原徵集流路接受軍事訓練\r\n    。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "施訓單位應將退訓人員所有資料，裝入兵籍資料袋內，按兵籍規則之規定\r\n轉移。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "志願士兵留營繼續服役需求之軍種、單位、兵科、專長、階級及員額，由\r\n國防部核定或各司令部陳報國防部核定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "志願士兵得於服役期滿前三個月申請志願留營，由上校以上編階主官，視\r\n軍種、單位、兵科、專長、階級及員額之需要，除依其他法令規定不足整\r\n年辦理者外，以年為單位，每期最長為三年，核定其留營繼續服役。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "志願士兵以上等兵為限，得申請留營繼續服役，須符合下列條件：\r\n一、體格：合於國軍人員體格分類作業程序之體格編號一或二。\r\n二、考績：最近一年在甲等以上，且考績品德分項評鑑在甲等以上。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "常備兵後備役人員志願再入營者，得向各直轄市、縣（市）後備指揮部申\r\n請，並由其戶籍地直轄市、縣（市）後備指揮部負責審查，經審查符合第\r\n四條所定甄選條件及原軍種之需求後，依志願選定服役單位之隸屬，陳報\r\n國防部或各司令部核定；不符甄選條件者，逕予駁回。\r\n前項申請，不受第四條第三項第六款規定曾服志願士兵現役未滿七年甄選\r\n條件之限制。\r\n常備兵後備役申請志願再入營，服役期間除依其他法令規定不足整年辦理\r\n者外，以年為單位，每期最長為四年。但上等兵服現役期間，併計服役年\r\n資以十年為限。\r\n常備兵後備役志願再入營需求之單位、專長及員額，由國防部直屬單位及\r\n各司令部陳報國防部備查；或委託海岸巡防機關及國家安全局辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}