{
	"法規性質": "法律",
	"法規名稱": "推動募兵制暫行條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=F0040030",
	"法規類別": "行政＞國防部＞兵役目",
	"最新異動日期": "20150930",
	"是否英譯註記": "Y",
	"英文法規名稱": "Provisional Act of Promoting Military Recruitment System",
	"沿革內容": "1.中華民國一百零四年九月三十日總統華總一義字第 10400114351  號令\r\n  制定公布全文 14 條；並自公布日施行，至一百零九年十二月三十一日\r\n  止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為推動募兵制，依法保障軍人權益，鼓勵國人志願服役，特制定本條例。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例之主管機關為國防部。\r\n本條例所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機\r\n關辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例用詞，定義如下：\r\n一、志願役現役軍人：指依兵役法或其他法律志願服現役之軍官、士官、\r\n    士兵。\r\n二、志願役退除役軍人：指依法退伍除役之前款軍人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "志願役現役軍人得支領戰鬥部隊加給及留營慰助金；並應衡酌募兵需求，\r\n提高志願役勤務加給及地域加給之給與。\r\n前項加給或慰助金之發給條件及額度，由主管機關擬訂；關於戰鬥部隊加\r\n給及留營慰助金應依留優汰劣，長留久用原則，並依服役年限，採取級距\r\n發給，以強化招募及留營誘因，報請行政院核定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "志願役退除役軍人符合支領退休俸、贍養金及生活補助費人員之家屬住宅\r\n自用生活所需之水電得予優待；其申請、審核程序、範圍及其他應遵行事\r\n項之辦法，由國軍退除役官兵輔導委員會（以下簡稱輔導會）會同經濟部\r\n定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "教育部應規劃將志願入營服役納入高級中等以上學校學生生涯發展輔導項\r\n目。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "為提供志願役現役軍人之多元進修管道，主管機關得協調大專校院，以外\r\n加名額方式，專案核定於營區內開設學位在職專班。\r\n前項在職專班招生名額、方式、資格、辦理時程、招生委員會組成方式、\r\n錄取原則、學位授予及其他有關考生權利義務事項之辦法，由主管機關會\r\n同教育部定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關得協調輔導會或勞動部等機關開放所屬職業訓練機構之證照訓練\r\n班部分員額供志願役現役軍人參訓，以精進其專業技能。\r\n於戰備無虞下，志願役現役軍人於服役期間，經權責長官核定，得於公餘\r\n時間參加前項訓練班。\r\n屆退一年內之志願役現役軍人，應由主管機關協調輔導會或勞動部依屆退\r\n人員意願，進行前項民間專長訓練。\r\n參加證照訓練人員有關學費補助及其他相關事項，依其服務機關規定辦理\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "志願役軍官、士官預備役人員，依規定志願再服現役或期滿繼續服役者，\r\n其期間為三年以下。\r\n退伍之女性軍官、士官未志願服預備役者，得視軍事或任務需要，依志願\r\n再服現役或期滿繼續服役。\r\n志願士兵後備役及常備兵後備役人員依規定志願再服現役或期滿繼續服役\r\n者，其期間為四年以下。\r\n前三項再服現役或繼續服役之對象、條件、期間及其他相關事項之辦法，\r\n由主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "涉及營區安全、武器裝備研製維修、軍品運輸及其他軍事安全相關之勞務\r\n採購，主管機關應於採購公告明訂廠商進用志願役退除役軍人之最低比例\r\n。\r\n前項採購涉特殊軍事安全或技術者，應由志願役退除役軍人、法人或團體\r\n優先承包，其辦法由主管機關會同輔導會訂定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "志願役退除役軍人享有下列措施：\r\n一、對創業者，輔導會得予創業輔導及補助。\r\n二、申請輔導會就學補助者，就學期間為中低（低）收入戶得發給就學生\r\n    活津貼。\r\n三、參加輔導會或其委託辦理訓練班別以外公告之職業訓練，得予補助。\r\n民營事業機構、團體及私立學校進用志願役退除役軍人，辦理績效優良者\r\n，政府應予以獎勵。\r\n輔導會以外之職業訓練機構，輔導參加職業訓練後之志願役退除役軍人就\r\n業績效優良者，政府應予以獎勵。\r\n前三項所列補助與獎勵之資格、項目、金額、期程及其他相關事項之辦法\r\n，由輔導會定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政府機關執行募兵制各項措施所需之經費，應依財政狀況優先編列實施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政府機關主管之法規與本條例規定不符者，應於本條例施行期間內完成檢\r\n討修正、廢止及制（訂）定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例自公布日施行，至中華民國一百零九年十二月三十一日止。"
		}
	]
}