{
	"pcode": "F0040019",
	"type": "命令",
	"title": "後備軍人輔導組織設置辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0040019",
	"category": [
		"行政",
		"國防部",
		"作戰目"
	],
	"lastUpdate": "20190410",
	"isTranslated": false,
	"history": [
		"中華民國九十一年九月四日國防部（九一）鐸錮字第 001315 號令訂定發布全文 15 條；並自發布日施行",
		"中華民國九十一年十二月二十三日國防部鐸錮字第 091001721 號令修正發布第 6 條條文",
		"中華民國九十四年三月四日國防部制剴字第 0940000147 號令修正發布第 6、9、10 條條文",
		"中華民國九十五年五月十日國防部制創字第 0950000411 號令修正發布第 2、8 條條文",
		"中華民國九十六年五月十七日國防部制創字第 0960000324 號令修正發布第 4、5、12 條條文中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 2 條 、 第 7 條第 2 項 、 第 8 條第 1 項第 1 款 、 第 2 款 、 第 3 款 、 第 2 項 、 第 11 條第 2 項 、 第 12 條第 1 項第 1 款 、 第 2 項 、 第 13 條 、 第 14 條所列屬「國防部後備司令部」之權責事項，自一百零二年一月一日起改由「國防部後備指揮部」管轄",
		"中華民國一百零二年三月二十七日國防部國規委會字第 1020000277 號令修正發布第 2、7、8、11～14 條條文",
		"中華民國一百零四年七月十六日國防部國規委會字第 1040000106 號令修正發布全文 22 條；並自發布日施行",
		"中華民國一百零八年四月十日國防部國規委會字第 1080000078 號令修正發布第 20 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依全民防衛動員準備法第二十五條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "後備軍人輔導組織（以下簡稱輔導組織）由國防部委任國防部後備指揮部\r\n指揮所屬各級後備指揮部管理及設置，執行後備軍人輔導工作。"
		},
		{
			"number": 300,
			"content": "輔導組織設置後備軍人研究發展委員及組訓顧問團（以下簡稱委員及顧問\r\n團）、後備軍人輔導中心（以下簡稱輔導中心）。"
		},
		{
			"number": 400,
			"content": "委員及顧問團之研究發展委員（以下簡稱委員）、組訓顧問（以下簡稱顧\r\n問）之任務如下：\r\n一、提供輔導組織、宣傳、安全及服務工作興革意見。\r\n二、後備軍人動員、管理與服務工作之研究及發展。\r\n三、協請法人、團體或地方人士，支援推展後備軍人動員、管理及服務工\r\n    作。\r\n四、協助地區後備指揮部、直轄市、縣（市）後備指揮部及後備服務中心\r\n    （以下簡稱縣市後備指揮部）推展後備軍人各項活動。\r\n五、協助辦理全民國防、災害防救、國軍人才招募及其他相關工作。"
		},
		{
			"number": 500,
			"content": "輔導中心之任務如下：\r\n一、辦理後備軍人組織、宣傳、安全及服務工作。\r\n二、協助後備部隊召集訓練及要員連絡查訪。\r\n三、動員演習及動員實施階段協助辦理物資、固定設施徵購及徵用書之送\r\n    達。\r\n四、協助辦理全民國防、災害防救、國軍人才招募及其他相關工作。\r\n五、指（督）導所轄後備軍人輔導組（以下簡稱輔導組）工作。\r\n六、執行後備軍人其他輔導工作。"
		},
		{
			"number": 600,
			"content": "地區後備指揮部、縣市後備指揮部，應編組若干人組成委員及顧問團。"
		},
		{
			"number": 700,
			"content": "鄉（鎮、市、區）得設置輔導中心，下轄督導區及輔導組，以二至五個輔\r\n導組設置一個督導區；村（里）設置輔導組。輔導中心及輔導組冠以該行\r\n政區之名稱。"
		},
		{
			"number": 800,
			"content": "輔導中心、督導區及輔導組之設置如下：\r\n一、輔導中心置主任、副主任、秘書各一人。\r\n二、督導區置督導員一人。\r\n三、輔導組置組長一人，輔導員若干人。"
		},
		{
			"number": 900,
			"content": "委員及顧問，應就支持國軍及推展全民國防工作有特殊貢獻，或學術上有\r\n卓越成就者聘任之。\r\n輔導中心各級幹部，應就符合下列條件者，選任之：\r\n一、後備幹部訓練班（以下簡稱後幹班）結業。\r\n二、年齡在六十歲以下。\r\n三、身心正常，品德端正，且有正當職業，並居住當地或在當地工作。"
		},
		{
			"number": 1000,
			"content": "委員、顧問及輔導中心各級幹部（以下統稱輔導幹部）之選任作業權責如\r\n下：\r\n一、委員、顧問，由地區後備指揮部與縣市後備指揮部聘任之。\r\n二、輔導中心主任、副主任及秘書，由縣市後備指揮部遴選推荐，地區後\r\n    備指揮部審查，國防部後備指揮部核定聘任。\r\n三、輔導中心督導區督導員及輔導組組長，由輔導中心遴選推荐，縣市後\r\n    備指揮部審查，地區後備指揮部核定聘任，並報請國防部後備指揮部\r\n    備查。\r\n四、輔導組輔導員，由輔導中心遴選推荐，縣市後備指揮部核定聘任，並\r\n    報請地區後備指揮部及國防部後備指揮部備查。"
		},
		{
			"number": 1100,
			"content": "輔導中心各級幹部之職務經歷管制（以下簡稱經管）如下：\r\n一、輔導中心主任、副主任：具輔導組組長、督導員或秘書二年以上資歷\r\n    。\r\n二、輔導中心秘書：具輔導組組長二年或督導員一年以上資歷。\r\n三、督導區督導員：具輔導組組長一年以上資歷。\r\n四、輔導組組長：具輔導員一年以上資歷。\r\n五、輔導組輔導員：後幹班結訓學員。\r\n當輔導中心如無符合前項經管資歷人員時，由國防部後備指揮部指定適當\r\n人員擔任之。"
		},
		{
			"number": 1200,
			"content": "輔導中心各級幹部之任期如下：\r\n一、輔導中心主任、副主任：任期二年，績效優異者，得連任一任。\r\n二、輔導中心秘書：任期三年，績效優異者，得連任一任。\r\n三、督導區督導員：任期五年，績效優異者，得連任一任。\r\n四、輔導組組長及輔導員：不定任期。"
		},
		{
			"number": 1300,
			"content": "為培育輔導組織領導幹部，應辦理後幹班。\r\n縣市後備指揮部得考量職類及地域需要，推荐適宜後備軍人，參加後幹班\r\n。"
		},
		{
			"number": 1400,
			"content": "各級後備指揮部，得召集轄內輔導組織辦理推行各項工作所需之訓練。\r\n前項訓練區分如下：\r\n一、定期訓練：\r\n（一）每季辦理輔導中心主任、秘書聯席會報及後備軍人輔導中心輔導組\r\n      長聯席會報。\r\n（二）每半年辦理地區、縣市委員及顧問團會議。\r\n（三）年度辦理後備軍人輔導工作會議、輔導中心擴大會報。\r\n二、不定期訓練：督導區會報、村里輔導組工作座談、勤前教育、任務訓\r\n    練、研討會及活動時，隨機實施。"
		},
		{
			"number": 1500,
			"content": "運用輔導組織或由國防部後備指揮部指派執行與第四條、第五條所定任務\r\n相關之服勤事項，應先完成編組，並由國防部所屬機關、機構、部隊或學\r\n校（以下簡稱運用單位）於預算範圍內檢討調整支應。"
		},
		{
			"number": 1600,
			"content": "輔導幹部有下列情形之一者，應予以解任：\r\n一、因犯不名譽之罪經判處徒刑確定。\r\n二、因案遭羈押。\r\n三、其他嚴重影響輔導組織榮譽，經查證屬實。"
		},
		{
			"number": 1700,
			"content": "輔導幹部，除秘書外，均為無給職。但辦理後備軍人輔導工作、服勤及訓\r\n練，得支領交通費、住宿補助費及雜費。\r\n輔導中心秘書，得支領專業人士顧問費、交通費、住宿補助費及雜費。\r\n有關顧問費用之數額及支用規定，由國防部擬訂，報請行政院核定之。"
		},
		{
			"number": 1800,
			"content": "輔導組織應由縣市後備指揮部製發服務證，並得依任務特性，製作編組人\r\n員之服裝。"
		},
		{
			"number": 1900,
			"content": "輔導組織人員執行各項任務時，運用單位得視任務需要提供所需裝備，並\r\n依相關規定辦理。"
		},
		{
			"number": 2000,
			"content": "輔導幹部，除依第十七條規定，得支領各項費用外，並享有下列權益：\r\n一、執行後備軍人輔導各項工作、服勤及訓練時，國防部後備指揮部得為\r\n    其辦理有關保險事項。\r\n二、優先列入年度後備軍官及士官晉任。\r\n三、對輔導組織著有貢獻者亡故後，得申請忠義狀或覆蓋後備軍人旗。\r\n四、輔導幹部及其眷屬如有喜慶或病困喪葬時，得視需要適時予以祝賀或\r\n    慰問。\r\n五、參加輔導組織之訓練、服勤而致傷病、身心障礙或死亡者得請領相關\r\n    給付。\r\n六、輔導幹部憑服務證至國軍醫院就醫享有免掛號費及自費健康檢查減費\r\n    之優待。\r\n七、輔導幹部個人及其眷屬發生重大變故，應適時慰助。\r\n八、輔導幹部憑服務證至國軍服務作業單位、國軍福利站及國軍英雄館享\r\n    有比照榮民之優惠。\r\n前項第三款至第七款之實施規定，由國防部後備指揮部擬訂，報請國防部\r\n核定。\r\n參加第十三條所定後幹班訓練之人員，得享有第一項第一款、第四款、第\r\n五款及第七款所定之權益。"
		},
		{
			"number": 2100,
			"content": "輔導組織協助或辦理與本辦法有關之工作所需經費，由國防部後備指揮部\r\n依預算程序編列。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}