{
	"pcode": "F0040021",
	"type": "命令",
	"title": "陸海空軍軍官士官服役條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0040021",
	"category": [
		"行政",
		"國防部",
		"兵役目"
	],
	"lastUpdate": "20180628",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一  國軍各軍事校院基礎教育及義務役服役期間補繳退撫基金費用併計退除給與年資對照表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二  陸海空軍退伍除役軍官士官勳獎章獎金支給基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三  陸海空軍退伍除役軍官士官受傷及身心障礙榮譽獎金支給基準表.PDF"
			]
		}
	],
	"history": [
		"中華民國八十五年十一月十三日行政院（85）台防字第 39651 號令訂定發布全文 41 條中華民國八十五年十二月三十日行政院（85）台防字第 48434 號令自八十六年一月一日施行",
		"中華民國八十八年三月三日行政院（88）台防字第 08010 號令修正發布第 19、20 條條文",
		"中華民國九十一年二月二十七日行政院（91）院授人企字第 0910002374 號令修正發布第 8～10、12～18、24、25、29、41 條條文",
		"中華民國九十三年六月二十八日行政院院授人企字第 09300180371 號令修正發布第 9～13、16 條條文；並刪除第 8、39 條條文",
		"中華民國九十五年九月二十六日行政院院授人企字第 09500639131 號令修正發布第 9、10、12～15、17、18、25、29、34 條條文；並刪除第 40 條條文中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 9 條第 2 項 、 第 13 條第 1 項第 1 款 、 第 24 條第 1 項第 2 款所列屬「國防部聯合後勤司令部」之權責事項，自一百零二年一月一日起改由「國防部陸軍司令部」管轄；所列屬「國防部後備司令部」之權責事項，自一百零二年一月一日起改由「國防部後備指揮部」管轄中華民國一百零二年十月二十五日行政院院臺規字第 1020151451 號公告第 29 條第 1 項所列屬「後備軍人管理機關」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會」管轄；第 29 條第 2 項所列屬「行政院國軍退除役官兵輔導委員會」之權責事項，自一百零二年十一月一日起改由「國軍退除役官兵輔導委員會」管轄",
		"中華民國一百零七年六月二十八日國防部國規委會字第 1070000118 號令修正發布全文 64 條；除第 26 條 、 第 27 條 、 第 29 條 、 第 32 條 、 第 44 條至第 46 條 、 第 47 條第 3 項 、 第 55 條 、 第 58 條第 2 款至第 5 款及第 59 條第 2 項 、 第 4 項規定，自一百零七年七月一日施行外，其餘條文自一百零七年六月二十三日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "常備軍官役及常備士官役",
			"start": 800,
			"end": 1800
		},
		{
			"type": "章",
			"number": 300,
			"title": "預備軍官役及預備士官役",
			"start": 1900,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "退伍除役之給與",
			"start": 2200,
			"end": 5900
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 6000,
			"end": 6400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依陸海空軍軍官士官服役條例（以下簡稱本條例）第六十條訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第三條第四款第五目、第二十九條第七項所稱政府撥付之退撫基金費用本息，指政府撥付之退撫基金費用及臺灣銀行股份有限公司一年期定期存款利率加計之利息。\r\n本條例第二十九條第六項所稱本人原繳付之退撫基金費用本息，指本人原繳付之退撫基金費用及運用收益之孳息收入。"
		},
		{
			"number": 300,
			"content": "本條例第五條第一項所定軍官、士官除役年齡，自其出生之日起，算至足齡之年十二月三十一日止。"
		},
		{
			"number": 400,
			"content": "本條例第六條第一項第二款至第六款所定軍官服現役最大年限，自任官之日起，算至各階最大年限屆滿之日二十四時止。但停役、退伍或除役期間，應予扣除。"
		},
		{
			"number": 500,
			"content": "本條例第七條及第八條第一項所稱國內外同等學校，由國防部認定之。"
		},
		{
			"number": 600,
			"content": "本條例第七條至第十條所定之考選、甄選及教育，由國防部訂定計畫實施。"
		},
		{
			"number": 700,
			"content": "依本條例第九條第三項及第十條第三項，於戰場任命為軍官或士官者，依其原應服現役之役期轉服預備軍官或預備士官現役。"
		},
		{
			"number": 800,
			"content": "常備軍官、常備士官依本條例第十一條規定服滿現役最少年限而未申請退伍者，除本條例另有規定外，得繼續服現役至最大年限或年齡。"
		},
		{
			"number": 900,
			"content": "本條例第十四條第一項各款所定停役，起算日期如下：\r\n一、第一款所定失蹤逾三個月者，於失蹤屆滿三個月之翌日起算。\r\n二、第二款所定被俘者，自被俘之日起算。\r\n三、第三款所定休職者，自休職之日起算。\r\n四、第四款所定因案羈押逾三個月者，於因案羈押屆滿三個月之翌日起算。\r\n五、第五款所定判處徒刑在執行中者，自入監執行之日起算。\r\n六、第六款所定依法停止任用或不得再任用者，自停止任用或不得再任用之日起算。\r\n七、第七款所定受觀察、勒戒、強制戒治或其他保安處分之裁判確定者，自裁判確定之日起算。\r\n八、第八款所定因其他事故，必須予以停役者，自核定之日起算。\r\n前項各款停役人員由所隸單位造具停役名冊，層報國防部或國防部陸軍司令部、國防部海軍司令部、國防部空軍司令部（以下簡稱各司令部）核定後，依法送達並通知後備軍人管理機關，納入後備軍人管理。"
		},
		{
			"number": 1000,
			"content": "本條例第十四條第一項第六款所稱依法停止任用，指常備軍官、常備士官依陸海空軍懲罰法第十七條規定受撤職懲罰、第十八條規定受降階懲罰、第二十條第二項規定一年內累計記大過三次，受撤職懲罰，或公務員懲戒法第十二條規定，受撤職處分者。\r\n本條例第十四條第一項第六款所稱依法不得再任用，指常備軍官、常備士官依公務員懲戒法第十一條規定，受免除職務處分者。"
		},
		{
			"number": 1100,
			"content": "本條例第十四條第一項第八款所稱其他事故，指常備軍官、常備士官有下列情形之一申請停役者：\r\n一、父母、子女或配偶領有效期內之中度以上身心障礙證明；其餘家屬領有效期內之重度以上身心障礙證明或重大傷病證明，無其他成年家屬照顧。\r\n二、同時服役之父母或兄弟姊妹，因死亡或依軍人撫卹條例第十六條第一項第一款至第三款情形之一，核有撫卹。\r\n三、家屬均屬六十五歲以上或十五歲以下，無其他家屬照顧。\r\n四、家庭發生重大變故，經國防部認定亟需負擔照顧責任。\r\n五、國防部專案認定之特殊情形。\r\n前項第一款、第三款所稱家屬，指申請停役人員之曾祖父母、祖父母、父母、兄弟姊妹、配偶、子女，或其年滿十八歲前，同居共營生活，且設於同一戶籍之三親等內血親及姻親。但有下列情形之一，不予列計為家屬：\r\n一、因案羈押、判處有期徒刑、拘役執行中或受感化教育中者。\r\n二、經戶籍登記有案失蹤者。\r\n三、兄弟姊妹已婚，未同居共營生活者。\r\n四、經社會福利機構公費收容安養或有其他扶養義務人者。"
		},
		{
			"number": 1200,
			"content": "本條例第十四條第一項第八款、第十五條第一項第十款所定人事評審會（以下簡稱人評會），由中將編階以上人事權責單位之權責主官，指定所屬副主官、單位主管、人事、相關專業領域人員，並遴聘法學專家及人權團體代表之社會公正人士，共五人至十一人組成之評審會。\r\n前項人評會成員之法學專家，指符合教育部採認規定之國內外大學、獨立學院以上學校法律系所畢業者。\r\n第一項人評會成員之法學專家及人權團體代表比例不得低於二分之一。\r\n副主官為人評會之主席。副主官因故不能出席，或職位空缺時，由權責主官就成員中一人，指定為主席。\r\n人評會之決議，應有三分之二以上成員出席，出席成員過半數同意行之；同數時，由主席裁決之。\r\n人評會決議及相關審查資料應層報國防部或各司令部核定。\r\n國防部以外機關（構）或行政法人任職、服役之現役軍人，其人評會之組成及召集，得依各該組織特性自訂規定辦理。"
		},
		{
			"number": 1300,
			"content": "本條例第十四條第二項所定第一項停役原因消滅時，得按其情節及軍事需要，予以回役，規定如下：\r\n一、依第一項第一款規定，失蹤逾三個月；第二款規定，被俘而停役者，於失蹤或被俘歸來，經查明失蹤或被俘期間無損軍譽，且考核合格。\r\n二、依第一項第三款規定，休職而停役者，休職期滿。\r\n三、依第一項第四款規定，因案羈押逾三個月而停役者，於撤銷或停止羈押，經不起訴處分或判決無罪、免刑、免訴、不受理、緩刑確定。\r\n四、依第一項第五款規定，判處徒刑在執行中而停役者，於徒刑執行期間，依法赦免、假釋、減刑或刑期屆滿開釋，經考核悛悔有據，且無保安處分尚待執行。但有本條例第二十四條第一項第一款規定情形不發退除給與者，不予回役。\r\n五、依第一項第六款規定，依法停止任用而停役者，於停止任用之停役原因消滅，經查明停止任用期間無損軍譽，且考核合格。\r\n六、依第一項第七款規定，受觀察、勒戒、強制戒治或其他保安處分之裁判確定而停役者，除受觀察、勒戒或強制戒治執行完畢，不予回役外，於其他保安處分執行完畢，經考核悛悔有據。\r\n七、依第一項第八款規定，經人評會審核停役者，於停役原因消滅，經查明停役期間無損軍譽，且考核合格。\r\n前項人員回役時，由相關機關或單位依下列規定造具回役名冊，層報國防部或各司令部核定：\r\n一、第一款之被俘人員，由收訓單位辦理。\r\n二、第一款之失蹤人員與第二款、第五款及第七款之人員，由該管後備軍人管理機關依國防部或各司令部通知，或本人之申請辦理。\r\n三、第三款、第四款及第六款之人員，由該管後備軍人管理機關依軍（司）法機關通知，或本人之申請辦理。"
		},
		{
			"number": 1400,
			"content": "本條例第十五條第一項第四款所稱逾越編制員額，指調任委員、諮議官、部屬軍官、部屬士官，屆滿一年未檢討納實者。"
		},
		{
			"number": 1500,
			"content": "本條例第十五條所定退伍之處理程序，由相關機關或單位依下列規定造具退伍名冊，層報國防部或各司令部核定：\r\n一、依第一款規定志願退伍者，由所隸單位依其申請書辦理。\r\n二、依第二款規定退伍者，由所隸單位逕依應退伍人員之人事資料辦理。\r\n三、依第三款規定退伍者，由所隸單位依應退伍人員之國軍醫院病傷退伍除役檢定證明書辦理。\r\n四、依第四款至第六款、第九款或第十款規定退伍者，由所隸單位檢附相關資料辦理。\r\n五、依第七款或第八款規定退伍者，由後備軍人管理機關檢附相關資料或志願退伍人員之志願書辦理。\r\n前項經核定退伍之軍官、士官，應發給退伍令。\r\n第一項第一款志願退伍之人員，應於六個月前，向所隸單位提出申請。但續服現役期間申請退伍者，應於三個月前提出。"
		},
		{
			"number": 1600,
			"content": "本條例第十六條第一項所定除役之處理程序如下：\r\n一、依第一款規定除役者，現役人員，由所隸單位造具除役名冊，層報國防部或各司令部核定；預備役人員，於每年年底由國防部後備指揮部公告辦理；將級軍官由國防部辦理。\r\n二、依第二款規定除役者，現役人員，由所隸單位造具除役名冊，檢附國軍醫院出具之除役人員辦理因病傷退伍除役檢定證明書，層報國防部或各司令部核定；預備役人員，由後備軍人管理機關依本人之申請，造具除役名冊，並檢附公立醫院檢定證明書，層報國防部核定。\r\n三、依第三款規定除役者，現役人員，由所隸單位造具退伍名冊，檢附軍（司）法機關資料，層報國防部核定；預備役人員，由該管後備軍人管理機關依軍（司）法機關之通知或除役人員之申請，造具除役名冊，層報國防部核定。\r\n四、依第四款規定除役者，由後備軍人管理機關造具除役名冊，層報國防部核定。\r\n前項核定除役之軍官、士官，自現役直接除役者，應發給除役令；自預備役除役者，除禁役人員外，不發給除役令。\r\n第一項第三款人員免除禁役後，由直轄市政府或縣（市）政府通知該管後備軍人管理機關，層報國防部註銷除役。"
		},
		{
			"number": 1700,
			"content": "本條例第十六條第二項所定除役人員歸來時，由收訓單位層報國防部。其已屆滿除役年齡者，發給除役令；未屆滿除役年齡者，註銷除役。\r\n前項註銷除役人員未屆滿現役最大年限或年齡者，得依軍事需要及志願，由該管後備軍人管理機關或收訓單位依第十三條第一項第一款及第二項第一款、第二款規定辦理回役；已屆滿現役最大年限或年齡及無意願或未准回役者，應辦理退伍，轉服預備役。"
		},
		{
			"number": 1800,
			"content": "本條例第十八條第一項各款所定延役之核定權責如下：\r\n一、依第一款規定延役者，由國防部核定。\r\n二、依第二款至第四款規定延役者，由所屬單位核定，並層報國防部或各司令部備查。但在國外服勤時，由國防部核定。\r\n前項第一款延役之人員應於戰事或事變終了後六個月內；第二款延役之人員應於原因消滅時，依規定辦理退伍、解除召集或除役。其延役期間，折算預備役應召服現役期間。\r\n依本條例第十八條第二項規定申請延役者，應填具志願書，由所隸單位造具延役名冊，層報國防部核定後，得繼續服現役至除役年齡止；其延役期滿，應辦理退伍或除役。"
		},
		{
			"number": 1900,
			"content": "本條例第十九條第二項所定預備軍官、預備士官志願服現役者，其役期規定如下：\r\n一、受預備軍官、預備士官教育期滿合格者，依其參加考、甄選或軍事校院、班之相關招生簡章規定。\r\n二、預備役再服現役者，以年為單位，最長三年。"
		},
		{
			"number": 2000,
			"content": "本條例第二十條所定預備軍官、預備士官於徵集或臨時召集服現役期間，因病六個月未癒者，得申請或由所隸單位檢具該員經國軍醫院出具之證明書，層報國防部或各司令部核定停役。\r\n前項人員病癒後，應由後備軍人管理機關造具回役名冊，層報國防部或各司令部核定回役，補足其原應服現役役期。"
		},
		{
			"number": 2100,
			"content": "本條例第二十二條第一項所定預備軍官、預備士官在現役期間志願轉服常備軍官、常備士官現役者，應填具志願書，由所隸單位層報國防部或各司令部核定。"
		},
		{
			"number": 2200,
			"content": "本條例第二十三條第一項所定退伍除役給與之年資計算規定如下：\r\n一、軍官曾服士官役者，以其服軍官、士官現役之期間合併計算；八十七年六月五日以後退伍除役之軍官曾服士兵役者，其服士兵現役之期間，並應合併計算。但軍官曾服士兵現役之年資，已按退伍除役當時上等兵薪額及副食費計算發給之退伍金，應予扣除。\r\n二、士官曾服士兵役者，以其服士官、士兵現役之期間合併計算。\r\n三、軍官、士官曾服士兵者，其服現役之期間應合併計算。"
		},
		{
			"number": 2300,
			"content": "依本條例第二十三條第一項第三款規定，合於就養基準而志願就養者，自核定除役生效之日起，按月給與贍養金終身或依志願給與退伍金或退休俸；申請安置就養者，依國軍退除役官兵就養安置辦法規定辦理。"
		},
		{
			"number": 2400,
			"content": "本條例第二十三條第一項所稱服現役年資，指得納入第二十六條規定計算退除給與之年資。\r\n本條例第二十三條第二項所稱就讀軍事校院期間得折算退伍除役時給與之年資，指依本條例第二十九條第九項規定，已向服務機關提出退撫基金補繳申請，並完成補繳退撫基金費用之本息後，併計之年資。\r\n前項之年資，以軍官、士官兵籍表或結訓證書記載之時間為限。"
		},
		{
			"number": 2500,
			"content": "退伍除役人員因犯本條例第二十四條第一項第一款規定所列之罪，經法院判處有期徒刑以上之刑確定者，由判決法院檢附判決正本，送其原核定機關為剝奪或減少退除給與之處分，並函知支給機關，以終止或按應扣減比率減少發給退除給與；其已支領而應繳回者，支給機關應依法追繳。\r\n本條例第二十五條第一項人員因不同行為犯數個本條例第二十四條第一項第一款所列之罪，經法院合併審理，或分別審理而有二個以上判決者，按所定應執行刑，依本條例第二十五條第一項各款規定，剝奪或減少退除給與。\r\n前項人員同時犯本條例第二十四條第一項第一款所列之罪與其他罪名，經合併定其應執行刑者，應按本條例第二十四條第一項第一款所列之罪之宣告刑，依本條例第二十五條第一項各款規定，剝奪或減少退除給與。但所受宣告刑之刑度合計高於其應執行刑者，仍按應執行刑辦理。\r\n本條例第二十五條第一項人員因同一違法行為，觸犯本條例第二十四條第一項第一款所列之罪與其他罪名者，按所判刑度，依本條例第二十五條規定，剝奪或減少退除給與。"
		},
		{
			"number": 2600,
			"content": "依本條例第二十五條規定，減少發給退除給與者，依本條例第二十六條及第四十六條規定計算退除給與後，再按應扣減比率計算。\r\n退伍除役人員犯同一案件，經依本條例第二十五條第一項規定，剝奪或減少退除給與後，復因移送懲戒而經公務員懲戒委員會為剝奪或減少退除給與處分之懲戒判決者，於依本條例已剝奪或減少之範圍內，該部分執行不受影響。\r\n退伍除役人員犯同一案件，經公務員懲戒委員會為剝奪或減少退除給與處分之懲戒判決後，又依本條例第二十五條規定剝奪或減少退除給與者，其已依懲戒判決剝奪或減少之退除給與，於依本條例第二十五條規定所為之剝奪或減少退除給與處分，不再重複執行。"
		},
		{
			"number": 2700,
			"content": "本條例附表四所稱修正施行前退除給與之內涵，包括依本條例第二十八條第一項規定之本人及眷屬實物代金與眷屬補助費。但有下列情形之一者，不予採計：\r\n一、退撫新制施行後之退除給與差額及中少將補足退除給與差額。\r\n二、依本條例第四十七條第三項規定月補償金經一次補發其餘額或不再補發。\r\n前項第二款所稱月補償金經一次補發其餘額，指中華民國一百零七年六月三十日以前已退伍除役，並依原本條例第三十八條第一項規定領取月補償金人員，經審定機關依本條例第四十七條第三項規定，按其核定退伍除役年資、俸級，依退撫新制施行前原領取之規定，計算其應領之一次補償金後，扣除本條例公布施行前已領取之月補償金金額合計數而有餘額者，一次補發其餘額。"
		},
		{
			"number": 2800,
			"content": "本條例第二十七條所定因配合機關裁撤、組織變更或業務緊縮，依法令辦理精簡而退伍者，規定如下：\r\n一、服現役年資滿二十年且無法安置，並志願於精簡之日辦理退伍者，一次加發七個月俸給總額之慰助金。\r\n二、已屆滿現役最大年限或年齡退伍生效日前不足七個月者，其加發之俸給總額慰助金，自核定退伍生效日期往前推算，每提前一個月，加發一個月俸給總額慰助金。\r\n前項俸給總額慰助金之發放作業由退伍人員所屬之人事權責機關製作支領提前退伍疏處慰助金請領名冊，並函送國軍退除役官兵輔導委員會（以下簡稱輔導會）辦理。\r\n支領俸給總額慰助金之人員，自提前辦理退伍生效日起七個月以內，再任有給公職時，應由再任機關（構）、學校追繳七個月內再任月數之俸給總額慰助金，其再任日數不足一個月者，以一個月計算，並繳回原編列預算支給機關、改隸機關或上級主管機關。"
		},
		{
			"number": 2900,
			"content": "本條例第二十八條所定支領退休俸或贍養金人員，其本人及眷屬實物代金與眷屬補助費依本條例第二十六條附表一之基準計算，並由輔導會發給之。"
		},
		{
			"number": 3000,
			"content": "依本條例第二十九條第一項所定，政府與現役人員共同撥繳費用設立之退休撫卹基金（以下簡稱退撫基金），由俸給支給機關依下列規定辦理：\r\n一、政府撥繳部分，統籌編列年度預算，按月撥繳公務人員退休撫卹基金管理委員會（以下簡稱基金管理會）。\r\n二、現役人員繳付部分，於每月發薪時扣收，並即彙繳基金管理會。\r\n依本條例第二十九條第七項規定，申請一次發還本人已繳之退撫基金費用本息，其利息按複利計算至核定退伍、除役命令生效之日止。"
		},
		{
			"number": 3100,
			"content": "本條例第二十九條第四項所定育嬰留職停薪之年資，以中華民國一百零七年六月二十三日以後之育嬰留職停薪者為限。\r\n軍官、士官於中華民國一百零七年六月二十三日以後申請育嬰留職停薪者，於申請育嬰留職停薪時，應依本條例第二十九條第四項規定，選擇於留職停薪期間，繼續繳付全額退撫基金費用或停止繳費。一經選定，不得變更。\r\n軍官、士官之育嬰留職停薪期間跨越中華民國一百零七年六月二十三日前後者，得於服務機關繳費通知送達當事人之日起三個月內，選擇自一百零七年六月二十三日以後，繼續繳付全額退撫基金費用或停止繳費，且一經選定，不得變更。\r\n依前二項規定選擇繼續繳付育嬰留職停薪期間之全額退撫基金費用者，其應繳付之退撫基金費用，按月交由服務機關併同其他參加退撫基金人員之退撫基金費用，一併繳付基金管理會。\r\n依第三項規定選擇繼續繳付育嬰留職停薪期間之全額退撫基金費用者，其自中華民國一百零七年六月二十三日至繳付當月之退撫基金費用，應一次繳清後，再依前項規定，按月繼續繳付。\r\n前二項所定應繳付之退撫基金費用，按第二項及第三項人員選擇繼續繳付全額退撫基金費用之育嬰留職停薪期間所敘之俸級，依現役同官階俸級人員之本俸計算。"
		},
		{
			"number": 3200,
			"content": "軍官、士官在退撫新制施行後之服役年資，以依規定繳付退撫基金之實際月數計算，並依本條例第二十六條規定之基準，由支給機關按比率發給退除給與。\r\n軍官、士官在退撫新制施行前後，曾任政務人員、公立學校教育人員或公務人員應繳基金費用之年資，於任軍官、士官時，應將其原繳未曾領取之基金費用之本息移撥退撫基金帳戶，始得併計其任職年資。\r\n軍官、士官在退撫新制施行後，曾任前項以外其他公職或公營事業人員之年資，於任軍官、士官現役時，應由基金管理會按其任職年資、等級對照軍官、士官繳費標準換算複利終值之總和，通知服務機關轉知當事人，一次繳入退撫基金帳戶，始得併計其任職年資。\r\n第二項所稱基金費用之本息，指本人及政府撥繳之基金費用，及依公務人員退休撫卹基金管理條例運用收益之孳息收入。"
		},
		{
			"number": 3300,
			"content": "依本條例第二十九條第七項規定，一次發還軍官、士官本人已繳付之退撫基金費用本息時，由基金管理會以臺灣銀行股份有限公司一年期定期存款利率加計利息計算；其利息按年複利計算至退伍之前一日止或死亡當月止。"
		},
		{
			"number": 3400,
			"content": "本條例第二十九條第九項規定，軍官、士官自退撫新制實施後，就讀軍校期間，得予併計退除給與之年資，於其就讀軍校期間未滿一年之畸零月數，按畸零月數比率計給；未滿一個月者，以一個月計，其計算基準如附件一。\r\n前項退撫基金費用之計算，以初（敘）任到職之同官階或等級現役軍人本俸加一倍為基數，依申請補繳時之提撥費率，由其自繳百分之三十五費用，政府負擔百分之六十五費用。"
		},
		{
			"number": 3500,
			"content": "本條例第三十二條所定一次發給功績獎金，依下列規定辦理：\r\n一、現役期間曾受頒勳獎章者，發給勳獎章獎金。\r\n二、作戰或因公致傷、身心障礙依軍人撫卹條例核發撫卹令，或經國防部後備指揮部出具證明者，發給身心障礙榮譽獎金。\r\n前項第一款之勳獎章獎金基準及金額如附件二；第二款之身心障礙榮譽獎金基準及金額如附件三。"
		},
		{
			"number": 3600,
			"content": "合於支領退除給與之軍官、士官，在退撫新制施行前之年資，依下列規定併計退除給與：\r\n一、在服現役前曾任公務人員或教育人員，未繳納公務人員退休撫卹基金或學校教職員退休撫卹基金之年資，且未核給退休給與，經銓敘部或教育部出具證明者，得併計退除給與。在退伍、除役或停役後再任公務人員或教育人員之年資，除經回復現役者外，不得將該公務人員或教育人員服務年資併計退除給與。\r\n二、退伍除役時轉任公務人員或教育人員，不願支領軍職退除給與而志願併計支領公務人員或教育人員退休給與者，應俟辦理退休（撫卹）時，由現職機關檢附退除給與結算單，層報退休（撫卹）核定機關轉送國防部或各司令部按權責辦理軍職年資查證。\r\n退撫新制施行前志願服現役未逾三年，不合支領退除給與者，其轉任公務人員或教育人員，得憑任官令及退伍（解召、除役）令，依前項第二款規定辦理軍職年資查證。\r\n退撫新制施行前支領退休俸軍官、士官轉任公務人員或教育人員於辦理退休後，依志願申請恢復其退休俸或改支退伍金，不辦理軍職年資查證。"
		},
		{
			"number": 3700,
			"content": "依本條例第三十三條第二項規定，合於支領退休俸之軍官、士官，就任公職者，除已支領退伍金者外，應發給退除給與結算單，以其公職退休而未將軍職年資併同公職年資辦理公職人員退休時為限，得憑結算單申請支領軍職退休俸或退伍金，其退除給與內涵，如遇退除給與調整時，按調整後基準發給之。"
		},
		{
			"number": 3800,
			"content": "本條例第三十四條所稱每月支領薪酬總額，指每月因職務所固定或經常領取之薪金、俸給、工資、歲費或其他名義給與等各種薪酬收入之合計數。\r\n停發退休俸或贍養金之軍官、士官於停止原因消滅後得檢具證明文件，向支給機關申請恢復。經暫停發給者，得檢具每月支領薪酬總額未超過公務人員委任第一職等本俸最高俸額及專業加給合計數額之證明，向支給機關申請恢復發給及補發。"
		},
		{
			"number": 3900,
			"content": "本條例第三十四條第一項第二款第二目所稱政府捐助（贈）之財團法人用詞，定義如下：\r\n一、政府原始捐助（贈）之財團法人：指財團法人辦理設立登記時，政府名列登記聲請書內，並載明為捐助（贈）人者。\r\n二、政府捐助（贈）經費，累計達財產總額百分之二十以上之財團法人：指財團法人辦理設立登記時，依登記聲請書所載之財產總額或捐助章程所載之捐助人及捐助財產總額中，由政府捐助達該財產總額百分之二十以上者，或捐助及捐贈累計達該財產總額百分之二十以上者。\r\n前項第二款政府捐助（贈）經費累計達財團法人財產總額百分之二十以上之認定基準，指於財團法人成立時，以法院設立登記之財產總額為準；成立後以其實際財產總額為準。"
		},
		{
			"number": 4000,
			"content": "本條例第三十四條第一項第二款第三目所稱政府及其所屬營業、非營業基金轉投資事業用詞，定義如下：\r\n一、政府及其所屬營業、非營業基金轉投資金額累計占該事業資本額百分之二十以上事業：指公務預算、營業基金、非營業基金合計投資數額，占該事業資本額百分之二十以上者。\r\n二、資本額：指各該事業向主管機關登記之資本總額或實收資本額。"
		},
		{
			"number": 4100,
			"content": "本條例第三十四條第一項第二款第四目所定政府直接或間接控制其人事、財務或業務之團體或機構，應由主管機關依下列原則，覈實認定：\r\n一、所稱人事控制權，指下列情事之一：\r\n（一）財團法人或事業機構之董事或監事中，有二分之一以上由政府代表或公股代表擔任。\r\n（二）主管機關對於財團法人或事業機構經營政策具影響力之最高、次高首長，或實際負責執行經營政策之執行首長，具有核派或推薦權。所列之首長，於財團法人或事業機構內，負實際執行經營政策之相當職務者，亦屬之。\r\n二、所稱財務控制權，指財團法人或事業機構之財務、會計報表、預決算等，應送主管機關、財政或主計、審計機關（單位）或民意機關核備。\r\n三、所稱業務控制權，指財團法人或事業機構之營運政策決定、業務計畫書、業務運作規章、營運計畫或基金計畫書等，應送主管機關核備。"
		},
		{
			"number": 4200,
			"content": "本條例第三十四條第一項第三款所稱私立大學專任教師，指已立案私立大學編制內按月支給待遇之教師。\r\n前項教師，包括教授、副教授、助理教授及講師。"
		},
		{
			"number": 4300,
			"content": "本條例第三十五條第一項第二款所定山地、離島或其他偏遠地區，依衛生主管機關推動醫療促進相關方案或計畫之山地、離島或其他偏遠地區之範圍為準。\r\n前項所定山地、離島或其他偏遠地區範圍，由衛生主管機關協助提供並由國防部公告之。"
		},
		{
			"number": 4400,
			"content": "退伍除役人員或其遺族除本條例第三十六條第一項或第三十七條第一項規定外，依本條例擇領退伍金、退休俸、贍養金及補償金之種類，均應於辦理時審慎決定，經審定生效後，不得以任何理由請求變更。"
		},
		{
			"number": 4500,
			"content": "退伍除役人員於領受退休俸或贍養金期間死亡者，其遺族依本條例第三十七條規定請領遺屬一次金或遺屬年金者，應檢具死亡證明書，向輔導會所屬各榮民服務處（以下簡稱各榮民服務處）申請，轉送國防部或各司令部核定後，通知支給機關發給。\r\n前項人員在臺無遺族者，因殮葬費發生困難時，得由各榮民服務處向原核定退休俸或贍養金之權責機關，比照現役軍官、士官死亡之殮葬費基準，在其遺屬一次金項下申請殮葬費，俟核定後轉知輔導會發給；其遺屬一次金扣除殮葬費後之餘額，俟遺族來臺向原核定機關申領時，轉知支給機關發給之。\r\n第一項人員之遺族為大陸地區人民者，其請領之遺屬一次金，於扣除殮葬費後，依臺灣地區與大陸地區人民關係條例之規定辦理。\r\n停止領受退休俸或贍養金人員，於未恢復領受權利前死亡者，除有本條例第四十一條第一項第一款至第三款之情形外，準用前三項之規定。\r\n退撫新制施行前之退伍除役人員，其遺族請領之遺屬一次金或遺屬年金，由輔導會編列預算支給；退撫新制施行後之退伍除役人員，其遺族請領之遺屬一次金或遺屬年金，由輔導會及基金管理會編列預算，依本條例第五十四條第六項所定之比率支給。"
		},
		{
			"number": 4600,
			"content": "本條例第三十七條第六項所稱遺族領有依本條例或其他法令規定核給之退休俸、撫卹金、優惠存款利息或其他由政府預算、公營事業機構支給相當於退除給與之定期性給付，指下列給付：\r\n一、依本條例核給之退休俸、遺屬年金、撫卹金及優惠存款利息。\r\n二、政府機關（構）、公立學校、行政法人或公營事業（以下簡稱公部門），依其他退休（職）、撫卹及年資結算法令或規章審（核）定，並由政府預算或公營事業機構支給定期且持續給付之退離給與。\r\n前項第二款所定之退離給與，除其他法令另有規定外，不包含於公部門參加各類社會保險所支領之養老年金或老年年金。"
		},
		{
			"number": 4700,
			"content": "退伍除役人員依本條例第三十八條第一項規定，於生前預立遺囑指定之遺屬一次金或遺屬年金領受人有二人以上者，依遺囑指定之比率領受。\r\n前項退伍除役人員之遺族有未成年子女者，依本條例第三十八條第一項規定，不得指定低於其原得領受之比率。\r\n退伍除役人員依第一項規定預立之遺囑，未指定領受比率或指定未成年子女之領受比率未達原得領受比率者，依本條例第三十七條第二項所定比率領受。"
		},
		{
			"number": 4800,
			"content": "本條例第三十九條所定退伍除役人員或遺族所領退休俸、贍養金或遺屬年金給付金額之調整機制，應於中央主計機關發布之消費者物價指數累計成長率達正、負百分之五時，或至少每四年，由國防部組成專業評估小組，綜合考量國家整體財政狀況、經濟成長率、人口成長率與平均餘命，及退撫基金準備率與其財務投資績效後，擬具評估報告或調整方案後，由行政院會同考試院核定公告。\r\n前項所定消費者物價指數累計成長率，以中央主計機關公布之前一年一月至十二月止，共十二個月之平均消費者物價指數年度年增率累計計算，並計算至二位小數，以下四捨五入。\r\n第一項所定消費者物價指數累計成長率達百分之五後，應自次年起，重新起算。但退伍除役人員或遺族之退休俸、贍養金或遺屬年金給付金額依第一項規定之程序核定不予調整時，繼續累計計算。\r\n第一項所定消費者物價指數累計成長率之計算，自中華民國一百零八年一月一日起算。"
		},
		{
			"number": 4900,
			"content": "依本條例第四十條規定停止領受退休俸或贍養金之權利者，自徒刑執行、褫奪公權之日起停發，至原因消滅之翌日起恢復。"
		},
		{
			"number": 5000,
			"content": "本條例第四十一條第一項及第三項所定喪失領受退除給與及遺屬年金權利之起算時間，依下列規定：\r\n一、依第一款規定喪失者，自喪失中華民國國籍及違反國籍法之日起算。\r\n二、依第二款或第三款規定喪失者，自判決確定之日起算。\r\n三、依第四款規定喪失者，自死亡之日起算。\r\n前項喪失權利之日前已領取之退除給與及遺屬年金，免予追回。"
		},
		{
			"number": 5100,
			"content": "軍官、士官之離婚配偶屬中華民國一百零七年六月二十二日以前退伍除役生效之軍官、士官，不適用本條例第四十二條規定。"
		},
		{
			"number": 5200,
			"content": "本條例第四十二條第一項第一款所定分配比率，以該軍官、士官與其離婚配偶於法定財產制或共同財產制關係存續期間，與該軍官、士官審定退除給與年資重疊之部分，按重疊期間占審定退除給與年資比率之二分之一計算。"
		},
		{
			"number": 5300,
			"content": "本條例第四十二條第一項所定離婚配偶得請求分配退伍金或退休俸之比率、金額及給付方式，於前條所定分配比率內，以雙方協議分配為優先並按其協議結果自行辦理給付事宜；無法協議、協議不成或分配比率顯失公平者，當事人之一方得聲請法院裁定分配比率或免除分配額。\r\n前項所定無法協議或協議不成者，由當事人之一方，依本條例第四十三條第一項規定，以書面通知退除給與核定機關於審定該軍官、士官退伍金或退休俸時，依前項規定之分配比率計算其應予分配之退伍金或退休俸總額，並通知支給機關一次發給。\r\n第一項所定分配比率、金額及給付方式等相關文件應經公證。"
		},
		{
			"number": 5400,
			"content": "依前條第二項規定發給軍官、士官離婚配偶之退伍金或退休俸總額，由支給機關依本條例第四十三條第二項規定，自該軍官、士官應領之退伍金或退休俸中，覈實收回。其屬退撫基金支出部分有收回金額不足時，由輔導會編列預算補足。\r\n中華民國一百零七年六月二十二日以後退伍且於支領退伍金，或退休俸期間離婚者，其退伍金或退休俸依本條例第四十二條第一項規定被分配時，應予分配之退伍金或退休俸給付金額及方式，比照前條及前項規定辦理。"
		},
		{
			"number": 5500,
			"content": "本條例第四十六條第四項第二款所定因作戰或因公致傷、身心障礙或本條例修正施行前年滿八十五歲以上之校級以下軍官、士官，其優惠存款利息不列入本條例第二十六條第三項規定之修正施行前給與計算基準調降項目。"
		},
		{
			"number": 5600,
			"content": "本條例第四十七條第三項規定，年資補償金一次補發之餘額，由輔導會於本條例修正施行後三個月內一次補發。無餘額者，不再發給。"
		},
		{
			"number": 5700,
			"content": "支給機關依本條例第五十二條第二項規定，應覈實收回退伍除役人員或其遺族溢領或誤領之金額時，得以書面通知專戶金融機構於下一期逕自退除給與專戶扣款，不受第五十一條第一項及第三項規定之限制。"
		},
		{
			"number": 5800,
			"content": "退伍除役人員之退除給與，除依本條例第五十四條第一項規定辦理外，並依下列規定支付：\r\n一、依本條例第十五條第六款、第七款規定退伍者，其退除給與應依實際繳費年資及最後在現役本俸加一倍之基準計算，由退撫基金支付，其餘由政府編列預算支付。\r\n二、依本條例第二十六條第一項及第二項第三款核給之贍養金，其中依退伍除役人員繳納基金費用年資之基準所核給之贍養金，由退撫基金支付，其餘由政府編列預算支付。\r\n三、依本條例第三十七條第一項第一款、第二款發給遺族之遺屬一次金，其屬於退撫基金支給部分應扣除退伍除役人員自退撫基金已領退休俸或贍養金之金額，依其餘額發給之，其餘由政府編列預算支付。\r\n四、依本條例第三十七條第一項第三款發給遺族六個基數之遺屬一次金，應依退伍除役人員繳費年資佔核定退伍除役年資之比例，由退撫基金支付，其餘由政府編列預算支付。\r\n五、本條例第三十七條第四項遺族改支遺屬年金，其中依原核定由退撫基金負擔現役本俸基數百分比之半數應由退撫基金負擔，其餘由政府編列預算支付。"
		},
		{
			"number": 5900,
			"content": "本條例第五十四條第五項所定分十年編列預算，每二年編列二百億，總額一千億元，輔導會應於預算前一年度完成預算編列，並於次年三月底前將核定數額撥入退撫基金。\r\n本條例第五十四條第六項所稱之退休俸，指退撫新制施行後之退伍除役人員，依本條例第二十六條第二項第二款規定，審定之退休俸。\r\n前項之退休俸由基金管理會按百分之三十及輔導會百分之七十之比率支付。\r\n本條例第五十四條第六項所稱之差額，屬本條例第二十六條第三項調降後之優惠存款利息差額者，由輔導會編列預算支付。"
		},
		{
			"number": 6000,
			"content": "本條例第五十六條第一項所定考送國內、外大專校院或軍事校院進修學位者之延長服現役時間，尾數未逾一個月者，不予計算。進修二次以上者，其延長服現役時間應累積計算。但最多以八年為限。"
		},
		{
			"number": 6100,
			"content": "依前陸海空軍無軍職軍官處理辦法辦理退伍除役者，不適用本細則關於退伍除役之給與規定。但依該辦法支領退休俸或終養金人員，除不支眷補外，其月俸額按現役同官階俸級本俸百分比支給，其主食實物代金支給與現役人員同。\r\n中華民國三十九年一月一日以前除役再服現役而解除召集軍官，依照本條例規定辦理，不得再恢復支領大陸半俸。\r\n在臺支領大陸半俸人員，不支給主食實物及眷補，其月俸額按現役官階俸級本俸半數支給。"
		},
		{
			"number": 6200,
			"content": "中華民國七十年七月一日前，已核定支領生活補助費軍官，其停發及應享權利與義務，與支領退休俸軍官同。但支領生活補助費逾三年而轉任公務人員者，自第四年起，按每二個月扣減一個基數比率扣減，不足二個月者不扣，將扣減基數金額一次繳還後，再辦理軍職年資查證。\r\n原由假退除役轉任公務人員者，不適用前項扣減基數及年資查證之規定。"
		},
		{
			"number": 6300,
			"content": "依本條例第五十八條所定服軍官、士官役者，應行效忠宣誓，其誓詞如下：\r\n余敬謹宣誓效忠中華民國，實行三民主義，遵守國家法令、捍衛國家，保護人民，服從長官命令，終身保守機密，克盡軍人天職，如違誓言，願受最嚴厲之處分，謹誓。"
		},
		{
			"number": 6400,
			"content": "本細則施行日期，除第二十六條、第二十七條、第二十九條、第三十二條、第四十四條至第四十六條、第四十七條第三項、第五十五條、第五十八條第二款至第五款及第五十九條第二項、第四項規定，自中華民國一百零七年七月一日施行外，其餘條文自一百零七年六月二十三日施行。"
		}
	]
}