{
	"法規性質": "命令",
	"法規名稱": "軍事徵用法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0070005",
	"法規類別": "廢止法規＞國防部",
	"最新異動日期": "20040218",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一：軍需物徵用書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二：軍需物徵用令.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三：徵用軍需物清冊.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四：徵用軍需物受領證.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五：徵用軍需物臨時受領證.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六：軍需物發還通知書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七：軍需物發還證明書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件八：軍事人力徵用書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件九：軍事人力徵用令.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十：軍事人力徵用名冊.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十一：延期報到申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十二：軍事人力徵用證明書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十三：解除徵用名冊.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十四：軍事人力徵用服勤紀錄卡.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十五：軍需物賠償通知書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十六：軍事徵用評定委員會決定書.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國二十七年六月八日軍事委員會、行政院訂定發布同年七月一日\r\n  施行\r\n2.中華民國五十年十月三十一日行政院（50）台防字 6514 號令修正發布\r\n3.中華民國九十三年二月十八日廢止                                \r\n  中華民國九十三年二月十八日行政院院臺防字第 0930003054 號令發布\r\n  廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本施行細則，依軍事徵用法 (以下簡稱本法) 第六十四條制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第四條所規定之有徵用權者，在名稱上如有變更時，由國防部以命令\r\n指定職務相當之長官行使之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法徵用之軍需物，對於應徵人所賦予之權利義務，得由其代理人或繼\r\n承人享受或履行之，依本法徵用之勞力，除應徵人應享受之權利得由代理\r\n人或繼承人享受外，其在徵用期間死亡時，其卹金受領人之順序，比照軍\r\n人撫卹條例之規定辦理。"
		},
		{
			"編章節": "第 二 章 業務分劃"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國防部為徵用業務之主管機關，其業務如左：\r\n一、由國防部決定軍事徵用之時期及區域於呈報行政院核備後，頒發實施\r\n    命令。\r\n二、指示本法第四條第二款至第七款有徵用權之軍事機關，對於徵用之準\r\n    備作業。\r\n三、檢討軍需物及勞力供應能量提出需求量。\r\n四、策定徵用計畫大綱規定徵用軍需物之品種規格與勞力之專長數量。\r\n五、授權軍師管區為徵用業務之協調機關，負責掌握軍需物與勞力之異動\r\n    資料必要時得由當地管區協同有關機關予以抽查，並與地方行政機關\r\n    洽辦徵用業務。\r\n六、徵用及業務經費預算之編列分配事項。\r\n七、其他有關徵用業務之主管事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有徵用權之軍事機關或部隊，除本法第四條第一款另有規定外，其業務如\r\n左：\r\n一、依實際情況提出徵用軍需物與勞力之需要量和品種。\r\n二、遵照國防部之指示，辦理徵用之準備作業。\r\n三、洽商軍師管區視地方之供應能力，策定徵用計畫。\r\n四、簽發徵用書送交軍師管區轉送地方行政機關，在未設管區地域者，得\r\n    逕交地方行政機關辦理。\r\n五、徵用及業務經費之運用事項。\r\n六、其他有關徵用業務之實施事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地方行政機關，為徵用業務之執行機關，其業務如左：\r\n一、調查轄區內之軍需物及勞力，加以分類統計，並與軍師管區密取聯繫\r\n    。\r\n二、依據主管機關或有徵用權機關之徵用計畫，研訂執行機關徵用實施計\r\n    畫。\r\n三、接到徵用書後應依種類數量及地方供應能力簽發徵用令，得自行或交\r\n    由鄉鎮區公所或警察機關轉送應徵人。\r\n四、徵用業務之準備及其實施步驟。\r\n五、徵用業務經費之列報事項。\r\n六、其他有關徵用業務之執行事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本細則所列軍事機關或部隊，包括國防部及所屬有關徵用權之軍事機關或\r\n部隊，行政機關包括省縣市政府及鄉鎮公所，在戰地設有戰地政務機構者\r\n，則為各級戰地政務機關，徵用軍需物之操業者時，並包括軍需物之管轄\r\n機關。"
		},
		{
			"編章節": "第 三 章 徵用標的"
		},
		{
			"編章節": "第 一 節 軍需物"
		},
		{
			"條號": "第 8 條",
			"條文內容": "徵用本法第七條第五款至第十款之物時，得一併徵用其必要之附屬物或設\r\n備。\r\n工廠之現存原料，及醫院之藥品器械，以前項之附屬物或設備論。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第十二條之規定，僅適用於物之徵用。有徵用權之軍事機關對於被徵\r\n用之物，行使本法第十二條第二款之職權時，得為左列之處分：\r\n一、改變其形體或結構。\r\n二、爆破埋沉或予以燬滅。\r\n三、適應軍事上緊急需要而採取之其他措施。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十八條之規定，如被徵用人被解除徵用時，其財產仍得徵用。"
		},
		{
			"編章節": "第 二 節 勞力"
		},
		{
			"條號": "第 11 條",
			"條文內容": "軍事上必需人力之徵用，區分為左列二種：\r\n一、操業者  依本法第十三條規定徵用軍需物時，併徵用其操業者屬之，\r\n    但以擔任原徵用物之工作為限。\r\n二、服勤者  依本法第十四條第一項規定軍事必需之服務而徵用者屬之，\r\n    但以適用於未實施兵役徵召之地區或在時間上無法依兵役徵召程序獲\r\n    得者為限。\r\n前項徵用如操業者與服勤者同時徵用時應以操業者為優先。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "操業者之徵用依左列規定之：\r\n一、徵用對象，以該徵用物之現任操業人員為限，除軍事上不需要者外，\r\n    均得徵用，不受年齡性別及地區之限制。\r\n二、服勤時間，以原徵用物之徵用時間為準，不受原有聘雇約定時間之限\r\n    制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "服勤者之徵用依左列規定行之：\r\n一、定期服勤  徵入軍事機關部隊擔任經常工作者屬之其徵用時間規定如\r\n    左：\r\n (一) 離鄉服勤於戰地者為期一年必要時得延長三個月。\r\n (二) 不離鄉服勤於後方機關廠所者為期一年又六個月必要時得延長六個\r\n      月。\r\n二、臨時服勤  就地依規定以全時間或部分時間服任軍事勤務者屬之，徵\r\n    用時間，每次不得超過二個月，每實際工作八小時合算為一日，先後\r\n    總服勤時間以不超過二年為限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "徵用服勤人員以服任左列勤務為限：\r\n一、有關戰地政務勤務。\r\n二、有關交通運輸勤務。\r\n三、有關通信勤務。\r\n四、有關醫療勤務。\r\n五、有關軍需生產修護勤務。\r\n六、有關國防軍事工程勤務。\r\n七、其他有關軍事上必要之勤務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本法第十五條所定服勤者以徵用次序，由所屬鄉鎮 (村里) 以戶籍登記\r\n為準，依徵用名額按左列規定行之：\r\n一、服勤者之徵用，除一般勞力外，應以適合軍事需要之職業專長為主，\r\n    由有徵用權之軍事機關部隊先為訂定軍職專長與民間相近之職業專長\r\n    對照表發交有關徵用機關使用。\r\n二、執行徵用之行政機關，依有無職業年齡少長同戶壯丁多寡家庭經濟狀\r\n    況，及其個人志願，按一般勞力及職業專長，分類分別評定徵用次序\r\n    。\r\n三、一般勞力及各類職業專長，分別依評定之徵用次序實施徵用，已列入\r\n    或已被徵用臨時服勤者，如定期服勤有需要時，應以定期服勤為優先\r\n    。\r\n前項徵用次序，評定辦法，由縣市行政機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依本法第十四條第二項所定，應予免徵者規定如左：\r\n一、正在服兵役中者，包括志願或徵召在營，及當年列為臨時召集動員召\r\n    集對象者。\r\n二、公務員包括政府地方自治機關公營事業機構編制內之現任公務員以及\r\n    民意代表。\r\n三、外國使館領事館所屬人員及依條約應免徵者包括依國際慣例享有豁免\r\n    權之人員但以外國人為限。\r\n四、學校之教職員及在學校肄業，教職員以專任者為限，學生以具有學籍\r\n    者為限。\r\n五、獨自經營農工商業而因徵用其所營事業無法維持者以父死亡而無同胞\r\n    兄弟或父兄已逾五十歲弟未滿十八歲或均在服役中或在求學中或判處\r\n    徒刑在執行中者為限。\r\n六、因被徵用而家屬之生活難以維持者以確有賴其扶養之對象，且其家庭\r\n    所有工作收益及財產權益收入，無法維持當地一般生活者為限。\r\n七、職務上對於所在地之民眾有重大貢獻而為該地民眾所不可缺少者，以\r\n    正在主持所在地之慈善救濟公益或有關總動員事項，並經當地政府認\r\n    定者為限。\r\n前項免徵原因消滅時，仍受徵用。\r\n第一項第一款列為當年臨時召集動員召集對象者對於臨時服勤不得免征。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "操業者之免徵依左列規定行之：\r\n一、具有前條第一項第一款第三款情形之一者。\r\n二、因被徵用而遠離家庭合於前條第六款之規定者。\r\n三、女子受孕，經檢查屬實者。\r\n四、女子有未滿十二歲之子女或配偶喪亡離異而有未滿十八歲之子女必須\r\n    賴其扶養者。\r\n前項免徵原因消滅時仍受徵用。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "被徵用人具有第十六條第十七條所定之免徵情形，其本人仍志願應徵服勤\r\n者得依其志願行之，但具有第十六條第一項第一款第三款情形者不適用之\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依本法第十六條分配工作時，應使被徵用之人擔任與平時職業相等之職務\r\n，無相等之職務可分配時，應使擔任與平時職業相類似或相近之職務。"
		},
		{
			"編章節": "第 四 章 徵用程序"
		},
		{
			"編章節": "第 一 節 軍需物"
		},
		{
			"條號": "第 20 條",
			"條文內容": "徵用軍需物之調查，除其他法令另有規定外，應由地方行政機關依據徵用\r\n業務主管機關提出需求分別調查之，如係定期普查及技術檢查時，應由當\r\n地設有之軍師管區協助辦理。\r\n前項調查資料由地方行政機關密送軍師管區轉呈國防部。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "徵用軍需物，國防部於下達徵用書前，得先協商有關物資管制機關，預作\r\n實施準備。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本法第十九條第二十條規定之軍需物徵用書，除由有徵用權之軍事機關\r\n簽發，應加蓋機關部隊印信外，並由執行機關簽發徵用令。在軍事作戰地\r\n區，由戰地司令官或戰區司令官核可之最高後勤機關或獨立作戰之師級以\r\n上指揮官簽發徵用書交付當地行政機關或戰地政務機構辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "徵用書於必要時，得由郵局或電報局發送之，遇郵局或電報局發生故障時\r\n，有徵用權者得先以電話將徵用書之內容通知接受徵用書者，提前實施徵\r\n用，事後仍迅速送達徵用書。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "依本法第二十三條強制徵用時得準用行政執行法之規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "地方行政機關或應徵人同意借給徵用物時，徵用機關得予借用，並須善盡\r\n維護保管之責。如有損毀，應予修復或照本法賠償之規定辦理。\r\n供給前項物資之差旅運輸等必要費用，由地方行政機關先行墊付，然後向\r\n有徵用權之軍事機關或其指定之機關具領。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "地方行政機關與軍師管區，於必要時得會同有關機關及技術人員，組成徵\r\n用工作小組，擔任徵用物報到後之驗收，補給運送及初步評價事宜，由軍\r\n師管區代表為召集人。\r\n未設管區地域，由地方行政機關負責會同徵用機關辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "徵用機關，收到或占有徵用物後，應立即填發軍需物受領證，逕行或由地\r\n方行政機關轉交應徵人收執。\r\n由地方行政機關或受委託徵用之機關，代收該項徵用物時，應發給軍需物\r\n臨時受領證，但事後仍須換發軍需物受領證。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "徵用物之交付地點，由有徵用權之軍事機關指定之，如由應徵人逕交付場\r\n所者，由有徵用權之軍事機關給與旅運費，如由應徵人送至執行機關者，\r\n由地方行政機關先行墊付，彙送有徵用權之軍事機關核實歸墊。\r\n應徵人對前項徵用物，如必須用汽車或其他交通工具運送而無法雇用時，\r\n應即報告地方行政機關或有徵用權之軍事機關自行搬運。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "徵用物於使用完畢後，應由有徵用權之軍事機關依本法第三十七條第一項\r\n之規定填發軍需物發還通知書，通知原執行機關，再由原執行機關簽發軍\r\n需物發還證明書，通知應徵人到指定地點具領，並發給旅運費，由執行機\r\n關墊付，彙送有徵用權之軍事機關核實歸墊。\r\n應徵人不在原徵用地點時，由原執行機關保管並登報公告之。"
		},
		{
			"編章節": "第 二 節 勞力"
		},
		{
			"條號": "第 30 條",
			"條文內容": "依本法第十九條規定之人力徵用書應照左列程序辦理：\r\n一、設有軍師管區之地區，由有徵用權之軍事機關，經由管區交付行政機\r\n    關執行徵用。\r\n二、未設軍師管區之地區，由有徵用權之軍事機關直接交付行政機關執行\r\n    徵用。\r\n三、行政機關接到人力徵用書後，即按徵用書規定之徵用人數及專長，決\r\n    定被徵用人，編造徵用名冊，簽發徵用令，並率領報到。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "操業者之徵用依左列規定行之：\r\n一、軍事機關方面：\r\n (一) 有徵用權者，於簽發軍需物之徵用書之同時簽發所需操業者之徵用\r\n      書，依第三十條所定程序交付執行徵用之行政機關，並通知該軍需\r\n      物之有關管轄機關。\r\n (二) 操業者除經指定不予徵用者外，均應受徵用，如能先期查明，則按\r\n      需要在徵用書內註明之，未能先期查明者，得指定徵用其現職人員\r\n      全部或某部。\r\n二、行政機關方面：\r\n (一) 由執行徵用之機關，依徵用物之現職人員名冊，除指定不徵用者外\r\n      ，按名簽發徵用令，送交其物主或占有人交付其本人，如時間迫促\r\n      不及查報名冊時，得派員送至徵用物所在地，對照現職人員名冊，\r\n      予以簽發交付之。\r\n (二) 執行徵用之行政機關，於簽發徵用令後應按操業者之姓名戶籍年齡\r\n      ，性別，所任職位等，造具徵用名冊，派員率領按時隨同徵用物前\r\n      往指定地點報到。\r\n      操業者在同一職位人員中，如經指定僅徵用其一部分時，依志願或\r\n      抽籤決定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "定期服勤者之徵用依左列規定行之：\r\n一、軍事機關方面：\r\n (一) 徵用定期服勤者，應視地方職業人力狀況，協商省行政機關以縣市\r\n      為單位，配賦應徵用之名額及所需職業專長。\r\n (二) 定期服勤者之徵用書，在戰區應由戰區司令官或經戰區司令官核可\r\n      之戰區最高後勤機關或獨立作戰之師級以上指揮官簽發之。\r\n二、行政機關方面：\r\n (一) 由縣市行政機關依配賦名額與職業專長，視各鄉鎮人力職業狀況配\r\n      賦於各鄉鎮。\r\n (二) 各鄉鎮按配賦名額與職業專長，依本細則第十五條規定評定徵用次\r\n      序本細則第十六條規定核定免徵，並依配賦名額決定應徵對象造具\r\n      徵用名冊，呈報縣市行政機關。\r\n (三) 縣市行政機關依鄉鎮呈報之徵用名冊，按名簽發徵用令分發鄉鎮交\r\n      付其本人，並由縣市鄉鎮派員按時率領前往指定地點報到。\r\n (四) 時間迫促時縣市得依配賦之職業專長名額將徵用令同時發交鄉鎮於\r\n      評定徵用次序代為簽發後，再造具徵用名冊呈報縣市備查。\r\n前項第一款徵用書，在未設戰區之地方應由國防部簽發之，依本細則第三\r\n十條所定程序交付縣市行政機關執行徵用，並通知省級行政機關。凡體力\r\n衰弱不堪行動請予免徵者，由公立衛生機關或由徵用機關指定軍事醫療機\r\n構檢定之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "臨時服勤者之徵用依左列規定行之：\r\n一、軍事機關方面：\r\n (一) 徵用臨時服勤者，應就服勤地點之往來食宿便利，視所需勞力或職\r\n      業專長，協商當地縣市行政機關，以鄉鎮為單位配賦徵用名額。\r\n (二) 臨時服勤者之徵用書，在戰區應由戰區司令官核可之師級或後勤區\r\n      以上單位或獨立作戰之旅級單位簽發之，在未設戰區之地方，應由\r\n      經國防部核可之當地師級以上或高級後勤單位簽發之，均依本細則\r\n      第三十條所定程序交付縣市行政機關轉交鄉鎮執行徵用並通知省級\r\n      行政機關。\r\n二、行政機關方面：\r\n (一) 由縣市行政機關督導各鄉鎮按配賦勞力及職業專長名額，並以村里\r\n      為單位，依本細則第十五條規定評定徵用次序，依本細則第十六條\r\n      規定核定免徵造具徵用名冊，簽發徵用令交付其本人並督導按時前\r\n      往指定地點報到。\r\n (二) 臨時服勤者在徵用期間得視必要予以編隊，依徵用機關之同意由縣\r\n      市行政機關派員協助管理之。\r\n      凡體力衰弱不堪服勤請予免徵者由公立衛生機關檢定之，無公立衛\r\n      生機關之地方由當地醫師組成體格檢查委員會檢定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "被徵用人具有左列情形之一時，操業者及定期服勤者得呈報執行徵用之縣\r\n市行政機關，臨時服勤者得呈報鄉鎮公所核准後，延期報到，操業者及定\r\n期服勤者，以不逾十日為限，臨時服勤者以不逾三日為限：\r\n一、患病不能操業或服勤者。\r\n二、家庭發生重大事故必須本人處理者。\r\n三、正在投考學校之學生或正參加各種法定考試者。\r\n四、其他因不可抗力而不能應徵者。\r\n前項延期期滿其原因仍存在者，得再延期一次，凡經延期者應補足全部徵\r\n用時間後始得解除徵用。延期報到申請人於時間迫促時得先以電話電報或\r\n其他最迅確方法向所屬鄉鎮或縣市行政機關請求延期，事後應即以書面呈\r\n報之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "徵用勞力實施於徵兵地區時，應依左列規定辦理：\r\n一、除第十六條第一款規定免徵人員外其餘具有後備軍人及國民兵身分者\r\n    ，如必須徵用，應先經列管機關同意，並造具徵用名冊通知之。\r\n二、已在徵用中者，依法應受兵役上之徵集召集時，應即解除徵用，接受\r\n    徵集召集。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "徵用期滿之解除徵用規定如左：\r\n一、操業者於徵用物徵用期滿之同時，由使用應徵用物之軍事機關部隊，\r\n    發給人力徵用證明書，確實載明徵用起訖日期與所任工作及成績等第\r\n    發給其本人，並造具解除徵用名冊，依第三十條所定程序送交所屬縣\r\n    市行政機關，並分別通知有關役政機關。\r\n二、定期服勤者於徵用期滿時，由師級以上單位發給人力徵用證明書，並\r\n    造具解除徵用名冊送交所屬縣市行政機關其餘同前款規定辦理。\r\n三、臨時服勤者於第一次徵用時，由所屬鄉鎮在交付徵用令之同時發給人\r\n    力徵用服勤紀錄卡，由其本人攜帶報到，交由徵用機關保存，於徵用\r\n    期滿時由徵用機關將其服勤日數起訖時間所任工作與成績等第予以確\r\n    實記錄後發還，即行解除徵用，爾後再徵用時，亦同樣辦理並造具解\r\n    除徵用名冊，通知所屬鄉鎮。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "被徵用人在徵用時間有左列情形之一者，得由有權解除徵用之機關核定後\r\n，提前解除徵用：\r\n一、依法應受徵集召集入營服役者。\r\n二、患病不堪服勤經軍中醫療機構檢查屬實者。\r\n三、家庭遭受重大災害變故，非本人不能維持家屬生活，經查明屬實者\r\n    。\r\n四、被徵用人之父及兄弟已有半數以上應徵或應召或志願入營服役為\r\n    期一年以上之現役者。\r\n五、在軍事上不需要者。\r\n女性操業者除合於前項第二款第三款第四款第五款規定者得予提前解除徵\r\n用外，其因配偶喪亡非本人不能扶養其子女，或徵用期間受孕經檢查屬實\r\n，或配偶應徵集召集入營服役者，亦得予提前解除徵用。\r\n第一項第二項原因消滅時，得視必要再予徵用補足其應有之徵用時間。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "被徵用之操業者或定期服勤者，於徵用期滿解除徵用時，如其家鄉交通隔\r\n斷由其服勤之軍事機關部隊，視當地實際情形，依左列規定處理之：\r\n一、如交通狀況可於短期內恢復者，得仍在服勤之軍事機關部隊繼續服勤\r\n    或予以適當安置，待交通恢復時，仍遣返原徵用地。\r\n二、如交通狀況長期不能恢復，或家鄉陷敵一時無法返回者，由服勤之軍\r\n    事機關部隊依左列規定處理之：\r\n (一) 志願繼續服勤或志願服役者，准其繼續服勤或依法轉服現役。\r\n (二) 志願投靠其附近地區之親友者依其志願行之。\r\n (三) 如能繞道返鄉者，依其實際距離增發其旅費。\r\n (四) 交由當地之行政機關或戰地政務機構，收容安置或輔導就業。\r\n三、被徵用人於解除徵用之返鄉途中，如其家鄉交通隔斷或已陷敵時，得\r\n    持人力徵用證明書向當地行政機關或戰地政務機構請求收容，該機關\r\n    或機構得酌量情形依照以上兩款規定處理之。\r\n前項人員在留置收容或處理期間所需之膳宿或必要生活費用，視其區處情\r\n形，分別由服勤之軍事機關部隊或地方行政機構或戰地政務機構負責供給\r\n之。"
		},
		{
			"編章節": "第 五 章 賠償"
		},
		{
			"編章節": "第 一 節 軍需物"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本法第二十九條第二項之法定標準，包括左列三種：\r\n一、法律所定價格。\r\n二、政府主管機關依法頒布之價格。\r\n三、依法議定之價格。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "徵用物賠償價格之決定，依本法第二十九條第二項規定。而無法定標準可\r\n循，復不能獲致協議，又其徵用地於戰事發生前三年間之平均價格無從調\r\n查時，得以當地主計機關所定之平均價格為準。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "被徵用物之賠償金，得分期或按月發給之，但遇左列情形之一時，應預付\r\n全部或一部賠償金：\r\n一、物資被徵用後，因環境變遷致應徵人生活陷於困苦者。\r\n二、徵用非現存物時，應徵人缺乏必要之資金者。\r\n前項賠償由地方行政機關先行墊付，再由徵用機關歸墊。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "徵用物如係消耗品或顯難發還之物，其賠償金應於物品交付時即行發給。\r\n前項徵用物價款，如超過十萬元時，得洽商應徵人予以分期發還，但以不\r\n超過三個月為限。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "徵用物之主要部份毀損或改造而不合原物主或占有人之用者，原物主或占\r\n有人得請求將徵用物移歸國有，另行給予賠償金。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本法第三十五條所列徵用物之損壞程度，應以下列情況確定之：\r\n一、經鑑定堪以修復者。\r\n二、經鑑定不堪修復者。\r\n三、遺失或作戰毀滅者。\r\n前項第一款可以修復者，應由徵用機關修復發還。\r\n第一項第二款不堪修復者，應依法予以賠償。\r\n第一項第三款遺失或作戰毀滅者，如應徵人或占有人發現該物全部損毀之\r\n事實後，得隨時請求本法第三十八條之人為賠償之決定。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "依本法第三十五條及第三十七條所列賠償通知書，應載明賠償金額及付款\r\n日期，通知原執行機關轉知應徵人到指定機關具領。軍需物賠償通知書如\r\n附件。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "徵用物之損害賠償，得以左列情形決定之：\r\n一、依法律之特別規定，不容應徵人有何爭執者。\r\n二、經有徵用權者與應徵人協議決定者。\r\n三、有徵用地於戰事發生前三年間之平均價格可查者。\r\n四、有徵用地主計機關所定之平均價格者。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "遇徵用物為本法第二十一條之物時，如有徵用權者或其代表不依本法第三\r\n十八條為賠償金額之決定或不在徵用地或損害發生地，其賠償金額之決定\r\n，應由中央主管機關為之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "徵用軍需物之賠償，如徵用機關有剩餘物時，得商得應徵人之同意，以物\r\n資交換。並依評價方式行之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "地方及高等軍事徵用評定委員會之主席，綜理委員會之行政事務，得置秘\r\n書及其他職員向所在地之司法或行政機關調用。\r\n對於徵用物之檢查與鑑定，並得聘請專門技術人員協助。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "地方及高等軍事徵用評定委員會之辦公及差旅費，由徵用主管機關在核定\r\n預算項下支付之。\r\n對於應徵人，不得徵收任何費用。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "地方軍事徵用評定委員會之任務如左：\r\n一、徵用物損壞程度之檢查與鑑定。\r\n二、徵用物損害賠償價格之評議。\r\n三、其他有關徵用業務實施之協助事項。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "高等軍事徵用評定委員會之任務如左：\r\n一、徵用物損害程度之複查與鑑定。\r\n二、徵用物損害賠償所提異議之調處與審定。\r\n三、其他有關徵用業務實施之協助事項。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "地方軍事徵用評定委員會，對於評議賠償金額，除本法另有規定外，依左\r\n列原則辦理：\r\n一、有法定標準之物資，依法定標準價格辦理。\r\n二、被管制限價之物資，依政府所定之限價辦理。\r\n三、非管制之物資，依主計機關調查之平均價格辦理。\r\n四、如係舊品，依鑑定結果照折舊百分比數辦理。\r\n五、如係進口物資，依當時公布之外匯並參照本法第三十條之規定辦理。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "高等軍事徵用評定委員會，對於聲明異議之事件，除審議地方軍事徵用評\r\n定委員會所作之決定外，得按其實際損害程度斟酌徵用實施時社會情形決\r\n定之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "地方或高等軍事徵用評定委員會對於評議賠償金額或價格後，應即以決定\r\n書通知應徵人。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "徵用主管機關，為發放賠償金之便利，如預算不及送達時，得先將預算文\r\n號及科子目金額，通知各地預財單位就近發放。"
		},
		{
			"編章節": "第 二 節 勞力"
		},
		{
			"條號": "第 57 條",
			"條文內容": "被徵用人在徵用期間之待遇給與規定如左：\r\n一、操業者依本法第三十二條規定辦理。\r\n二、定期服勤者，依其資歷及工作職位比照現役軍人待遇，但視其工作性\r\n    質酌給津貼。\r\n三、臨時服勤者，一律比照現役軍人待遇。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "被徵用之操業者及定期服勤者，如因徵用而遠離其家庭時，得依其本人志\r\n願並依前條規定，由徵用機關比照現役軍人留薪留餉制度，以維持其家屬\r\n必要之生活。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "被徵用人在徵用期間患病，或受其他傷害者，由徵用機關指定軍中醫療機\r\n構免費治療。\r\n前項人員經醫療後成殘時，其係因公所致者，按現役軍人殘等檢定辦法分\r\n等給予一次補償金。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "被徵用人在徵用期間死亡時比照現役軍人給予一次卹金，其辦法另定之。"
		},
		{
			"編章節": "第 六 章 演習徵用"
		},
		{
			"條號": "第 61 條",
			"條文內容": "本法第五十條簽發之徵用書，應於其右角加蓋軍事演習四字鈐記。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "本法第五十一條第四項之規定，於應徵人以外之人準用之。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "本法第五十六條第一項之使用代價或賠償金，得由徵用當地之行政長官逕\r\n向徵用權者所屬之機關具領分發。\r\n本法第五十六條第二項之規定於前項之有徵用權者準用之。\r\n其第三項之規定於前項代價或賠償金之分發準用之。"
		},
		{
			"編章節": "第 七 章 處罰"
		},
		{
			"條號": "第 64 條",
			"條文內容": "在本法第二十七條聲明異議之期間對於本法第五十七條及第五十八條之嫌\r\n疑犯第五十九條濫用職權之嫌疑犯及有第六十條拒絕或怠於實施徵用之嫌\r\n疑犯者，得中止訴訟程序。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "在本法第五十四條之起訴及訴訟期間對於有本法第六十條濫用職權之嫌疑\r\n者得中止訴訟程序。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 66 條",
			"條文內容": "本細則自公布之日施行。"
		}
	]
}