{
	"法規性質": "命令",
	"法規名稱": "推動全民防衛動員準備事務獎勵及慰勞辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0070023",
	"法規類別": "行政＞國防部＞作戰目",
	"最新異動日期": "20200306",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年三月六日國防部國規委會字第 1090047402 號令訂\r\n  定發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民防衛動員準備法（以下簡稱本法）第四十條第二項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之適用對象如下：\r\n一、本法第五條所定全民防衛動員（以下簡稱動員）準備事務之執行機關\r\n    及所屬機關（構）、部隊、學校。\r\n二、前款所定機關（構）、部隊、學校之主辦或配合辦理動員準備事務人\r\n    員。\r\n三、協助辦理動員準備事務之民間機構、團體及個人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依前條第一款及第二款所定辦理動員準備事務有下列情形之一者，予以獎\r\n勵：\r\n一、建立或改革動員法令、制度，著有貢獻。\r\n二、策劃指導動員準備事務得宜，致動員準備事務推行順利。\r\n三、辦理本法第十三條、第二十六條第一項及第二十七條第一項所定各項\r\n    動員演習驗證，獲評鑑績效優良。\r\n四、執行本法第三條第一款所定支援災害防救任務，圓滿達成。\r\n五、實施動員準備方案、分類計畫主管機關業務訪問及直轄市、縣（市）\r\n    政府業務評比，獲評績效優良。\r\n六、全民戰力綜合協調組織辦理各級戰綜會報，協力支援軍事動員準備之\r\n    政軍協調，有具體成效。\r\n七、辦理動員準備綱領、方案、分類計畫及執行計畫之策訂、審議、執行\r\n    ，其成效卓著。\r\n八、辦理動員準備事務學術研討、講習、宣導、推行或提供興革意見，有\r\n    助動員準備事務推行順利。\r\n九、從事動員準備事務連續五年以上，對動員準備事務具有重大功績或特\r\n    殊貢獻。\r\n十、其他辦理動員準備相關事務，有具體成效。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依第二條第三款所定協助辦理動員準備事務有下列情形之一者，予以獎勵\r\n：\r\n一、協助國軍後備動員準備工作，有具體成效。\r\n二、協助動員準備事務宣傳、慰勞、提供所需場地、物資籌備及相關事務\r\n    工作推動，有具體成效。\r\n三、協助動員演習或支援災害防救，有具體成效。\r\n四、其他協助辦理動員準備相關事務，有具體成效。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法之獎勵以下列方式為之：\r\n一、第三條第三款所定各項演習驗證，由行政院全民防衛動員準備業務會\r\n    報（以下簡稱行政院動員會報）或主辦演習機關，依其實施計畫所定\r\n    評鑑成績等別、獎勵方式及額度，給予獲評績優機關及參演人員適當\r\n    獎勵。\r\n二、第三條第五款所定動員準備方案、分類計畫主管機關業務訪問及直轄\r\n    市、縣（市）政府業務評比，由行政院動員會報依評比成績等別及獎\r\n    勵基準，給予獲評績優機關及相關人員適當獎勵。\r\n三、協助辦理動員準備事務者，符合第四條各款所定獎勵事由，由各動員\r\n    準備事務之執行機關視其具體事蹟，分別頒贈匾額、獎狀、獎牌、榮\r\n    譽狀、感謝狀或獎品，並利用適當時機，公開辦理獎勵表揚事宜。\r\n四、前三款以外之動員準備事務，由各動員準備事務之執行機關於該項事\r\n    務辦理完畢，依其成效隨時辦理或於年度考績評核時辦理之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "從事動員準備事務連續五年以上，表現傑出者，得選拔為動員準備事務之\r\n績優人員。\r\n前項績優人員之選拔，由第二條第一款所定執行機關遴薦，經國防部邀集\r\n動員準備方案及相關機關組成審查小組辦理評審後，報請行政院動員會報\r\n核定，並公開表揚。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "對動員準備事務功績特著之人員，得依法專案報請核頒獎章。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依第二條各款所定辦理動員準備事務有下列情形之一者，予以慰勞：\r\n一、籌備或實施演習、後備軍人輔導組織訓練或服勤期間，參加人員致傷\r\n    病、身心障礙、死亡或其家庭遭遇重大事故。\r\n二、籌備或實施演習、後備軍人輔導組織訓練或服勤期間備極辛勞，有鼓\r\n    勵參加人員士氣之必要。\r\n三、其他經各動員準備事務執行機關認有必要慰問、慰勉或鼓勵士氣。\r\n前項第一款所定參加人員死亡者，慰問其遺族。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法之慰勞以下列方式為之：\r\n一、口頭或書信之嘉勉或慰問。\r\n二、贈送慰勞品。\r\n三、發放慰勞金或慰問金。\r\n四、其他足以鼓勵士氣之方式。\r\n前項第三款慰問金之發給，以未依其他法令規定領取慰問金者為限。\r\n前條第二項所定遺族之慰問金發給順序，準用本法第三十七條第一項及第\r\n二項規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法之慰勞，由各動員準備事務之執行機關視其實際情形自行辦理，並\r\n得協調民間之法人、機構、團體或個人贊助，運用民間資源共同辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "獎勵及慰勞所需經費，由各動員準備事務執行機關編列預算支應之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}