{
	"pcode": "F0080016",
	"type": "命令",
	"title": "國防部科學技術研究發展成果歸屬及運用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0080016",
	"category": [
		"行政",
		"國防部",
		"軍備後勤目"
	],
	"lastUpdate": "20190912",
	"isTranslated": false,
	"history": [
		"中華民國九十六年四月十九日國防部制創字第 0960000281 號令訂定發布全文 37 條；並自發布日施行",
		"中華民國一百零三年五月七日國防部國規委會字第 1030000135 號令修正發布第 1、26、27 條條文；增訂第 7-1 條條文中華民國一百零六年九月十八日國防部國略軍編字第 1060001255 號令移編國防部軍備局管轄",
		"中華民國一百零八年九月十二日國防部國規委會字第 1080000240 號令修正發布第 3、7、9、14、26、27、31、34 條條文；增訂第 9-1～9-5、26-1、27-1 條條文；刪除第 7-1 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "研發成果之歸屬",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "一般研發成果之管理及運用",
			"start": 700,
			"end": 2701
		},
		{
			"type": "章",
			"number": 400,
			"title": "國防研發成果之管理及運用",
			"start": 2800,
			"end": 3400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3500,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、科學技術研究發展成果（以下簡稱研發成果），指下列科學技術研究發展計畫（以下簡稱研發計畫）研發所獲得之產品、技術、方法、著作等成果及相關智慧財產權：\r\n（一）國防部（以下簡稱本部）或所屬機關（構）、學校（以下簡稱本部所屬單位）編列預算，補助、委託或出資由執行研究發展之單位進行之研發計畫。\r\n（二）本部所屬單位自行從事之研發計畫。\r\n（三）本部或本部所屬單位與部外單位共同出資委託執行研究發展之單位辦理之合作研發計畫。\r\n（四）本部或本部所屬單位與部外單位共同出資辦理之合作研發計畫。\r\n（五）本部所屬單位接受其他政府單位補助、委託或出資之研發計畫。\r\n二、一般研發成果：指依研發計畫所產出之一般性研發成果。\r\n三、國防研發成果：指依研發計畫所產出涉及軍事機密、國防秘密維護之研發成果，經本部基於國家利益及國防安全考量而認定者。\r\n四、執行研究發展之單位（簡稱執行單位）：指執行第一款各目研發計畫之單位。\r\n五、部外單位：指本部及所屬單位以外之其他政府機關（構）、公立研究機關（構）、公立學校、公營事業、法人或團體。\r\n六、研發成果收入：指本部或本部所屬單位、執行單位因管理及運用研發成果所獲得之授權金、權利金、價金、股權或其他權益。\r\n為執行研發計畫所建置或購買之研究設施及設備，非本辦法所稱之研發成果。"
		},
		{
			"number": 300,
			"content": "研發計畫之經費，係由國防預算中屬於國家科技預算額度直接用於研發計畫或其他公務預算用於補助、委託或出資予部外單位而執行前條第一項第一款各目研發計畫者，應循預算程序，撥入行政院國家科學技術發展基金保管運用。\r\n研發成果及其收入之歸屬及運用，除法令另有規定者外，依本辦法之規定辦理。"
		},
		{
			"number": 400,
			"content": "國防研發成果，應歸屬國家所有，以本部為管理運用機關。\r\n依第二條第一項第一款第一目、第二目或本部及本部所屬單位出資百分之五十以上之第三目、第四目研發計畫所產出之成果，屬於國防研發成果，由本部認定之。並得於補助、委託、出資進行前或於研發成果產出後依其特性認定之。\r\n前項認定，本部得指定本部所屬單位先行進行要件之審認。被指定之單位，應將其認定結果及理由呈報本部核定。\r\n國防研發成果，除本部專案授權外，不得授權部外單位使用，亦不得實施讓與或再授權，以確保國防利益。經專案授權使用者，應不定期實施管考，確保正當使用。"
		},
		{
			"number": 500,
			"content": "一般研發成果得將全部或部分歸屬於執行單位所有或授權其使用，其歸屬應於訂約時約定之。\r\n前項研發成果如歸屬部外執行單位，本部及本部所屬單位無論在我國主權管轄區域內或外，應享有無償、非專屬之實施或運用權利。但本部或本部所屬單位出資、委託或補助之金額合計未達總經費百分之五十者，由雙方約定之。\r\n前項權利不得讓與第三人。"
		},
		{
			"number": 600,
			"content": "執行單位進行國際合作所產出歸屬本部或本部所屬單位之研發成果，其歸屬、管理及運用適用本辦法。"
		},
		{
			"number": 700,
			"content": "執行單位就歸屬其所有之一般研發成果，應負管理及運用之責，包括申請與確保國內外權利、授權、讓與、收益、迴避及其相關資訊之揭露、委任、信託、訴訟或其他一切與管理或運用一般研發成果有關之行為。\r\n執行單位依本辦法規定運用一般研發成果前，應依公開程序將一般研發成果公告。但依其性質不宜公開或法令另有規定者，不在此限。\r\n執行單位辦理一般研發成果之公告，應以刊登網際網路、全國性報紙、函告業界相關公會或辦理一般研發成果說明會等方式為之。\r\n執行單位辦理一般研發成果公告前，應先將一般研發成果完成計價，其計價應以計價當時之市場價值為依據。"
		},
		{
			"number": 701,
			"content": "（刪除）"
		},
		{
			"number": 800,
			"content": "執行單位就歸屬之一般研發成果，應自行建立下列制度管理之：\r\n一、管理制度。\r\n二、技術移轉制度。\r\n三、會計及稽核制度。\r\n前項制度之建立，本部得進行評鑑，未通過評鑑前，研發成果暫先歸屬本部所有，並由本部或本部所屬單位管理之。\r\n執行單位將歸屬於其所有之一般研發成果，委託智慧財產權專業管理機構或其他已建立前項制度之執行單位管理者，視為已建立前項制度。"
		},
		{
			"number": 900,
			"content": "前條第一項第一款之管理制度，應包含下列事項：\r\n一、建立一般研發成果管理之權責編制。\r\n二、規劃並執行一般研發成果之申請、登記、取得、維護及確保等相關管理程序，並定期盤點。\r\n三、一般研發成果之相關文件、資訊及人員等保密措施。\r\n四、建置利益衝突迴避、資訊揭露管理機制。\r\n五、建立處分股權之價格、時點等評估程序。\r\n六、其他相關事宜。"
		},
		{
			"number": 901,
			"content": "執行單位依前條第四款規定建置之利益衝突迴避、資訊揭露管理機制，應包括下列事項：\r\n一、利益衝突迴避、資訊揭露之受理單位。\r\n二、因一般研發成果授權或讓與而應向受理單位主動揭露或自行迴避之態樣及要件。\r\n三、審議會議之組成、審議基準及作業程序。\r\n四、違反應遵行事項之處置。\r\n五、相關資訊之公告方式與範圍、內部及外部通報程序。\r\n六、利益衝突迴避及資訊揭露之教育訓練。\r\n七、利益衝突迴避及資訊揭露之其他管理措施。"
		},
		{
			"number": 902,
			"content": "簽辦、審議或核決一般研發成果管理或運用案件之人員，與被授權或讓與一般研發成果之營利事業間有下列利益關係者，應自行迴避：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"number": 903,
			"content": "有應自行迴避之情事而未迴避者，利害關係人得向執行單位申請其迴避。\r\n執行單位知悉一般研發成果創作人或簽辦、審議或核決一般研發成果管理或運用案件之人員，有第二十六條第三項或前條應自行迴避之情事而未迴避，或有具體事實，足認其執行職務有偏頗之虞者，應命其迴避。"
		},
		{
			"number": 904,
			"content": "對於是否應予揭露資訊或迴避有爭議或疑義時，執行單位應召開審議會議審議，並應提供當事人陳述意見之機會。\r\n因故意或重大過失未依本辦法規定揭露資訊或迴避者，本部及本部所屬單位應於一定期間內不予全部或一部獎補助。\r\n依公職人員財產申報法第二條第一項所定應申報財產之人員，應遵守公職人員利益衝突迴避法之規定。"
		},
		{
			"number": 905,
			"content": "簽辦、審議或核決一般研發成果管理或運用案件之人員，除涉及違法情事外，其循執行單位所訂內部程序進行一般研發成果定價，符合本辦法規定辦理一般研發成果讓與或授權者，免除其於一般研發成果定價後，價格變化產生之執行職務責任。"
		},
		{
			"number": 1000,
			"content": "第八條第一項第二款之技術移轉制度，應包含下列事項：\r\n一、建立並維護一般研發成果之資料庫。\r\n二、推廣一般研發成果技術移轉之相關資訊。\r\n三、規劃並執行一般研發成果之技術移轉程序。\r\n四、評估一般研發成果之技術移轉方式、對象、標的、範圍、條件、收入及支出費用等。\r\n五、其他相關事宜。"
		},
		{
			"number": 1100,
			"content": "為辦理第八條第一項第三款事項，執行單位應將一般研發成果之收入及支出單獨設帳管理，定期編製收支報表，送本部備查，並於會計制度內訂定有關一般研發成果之會計事務處理事項。\r\n執行單位應於內部稽核制度內增訂有關一般研發成果之稽核項目及程序，並確實執行稽核業務。"
		},
		{
			"number": 1200,
			"content": "執行單位應與其研發人員簽訂契約，規範下列事項：\r\n一、要求新進研發人員報明其進入執行單位前既有或已得使用之智慧財產權。\r\n二、研發人員於研發計畫執行期間所產出智慧財產權之歸屬。\r\n三、研發人員對於因職務或執行計畫所創作、開發、蒐集、取得、知悉或持有之一切業務之機密，負有保密義務。\r\n執行單位對於涉及一般研發成果之人員管理事宜，應訂定相關制度及規範，並送本部備查。"
		},
		{
			"number": 1300,
			"content": "執行單位應定期以書面向本部報告歸屬其一般研發成果之管理及運用情形，並提供相關資料；必要時，本部得要求執行單位提出說明。\r\n本部得定期或不定期對於執行單位一般研發成果之運用及管理實施訪查，執行單位應配合提供有關之運用情形、紀錄、收支報表或帳簿等相關資料。"
		},
		{
			"number": 1400,
			"content": "執行單位辦理第七條之管理及運用時，應符合下列規定。但以其他方式為之更能符合本法之宗旨或目的，並經執行單位提報本部核准者，不在此限：\r\n一、以公平、公開及有償方式為之。\r\n二、以公立學校、公立研究機關（構）、公營事業、法人或團體為優先對象。"
		},
		{
			"number": 1500,
			"content": "執行單位辦理一般研發成果之授權時，應以非專屬方式為之。但有下列情事之一者，得基於公平與效益之考量，報由本部同意以專屬授權之方式為之：\r\n一、一般研發成果尚未達到量產階段，而需被授權人投入鉅額資金或提供重要發明專利，繼續開發或加以商品化。\r\n二、研發成果之實施需經長期實驗並依其他法律規定應取得許可證者。\r\n三、較有利於國家安全、經濟發展或公共利益。\r\n四、以非專屬之方式，無法達到該研發成果之最大效益。\r\n一般研發成果之授權實施內容及範圍，執行單位於必要時得加以限制。"
		},
		{
			"number": 1600,
			"content": "依本辦法授權利用之一般研發成果，對授權事項，未經執行單位許可者，不得再授權第三人；再為授權者，亦同。\r\n前項許可，應報本部備查。"
		},
		{
			"number": 1700,
			"content": "基於公益之考量，一般研發成果之授權，得經本部核准，無償授權他人使用，被授權人不得再授權。\r\n前項無償授權期間，每次不得逾五年。期間屆滿時，仍有公益之必要者，得再依本條規定辦理無償授權。"
		},
		{
			"number": 1800,
			"content": "符合下列情形之一者，執行單位得將一般研發成果與其他國家或地區之人民、機關（構）或企業交互授權之：\r\n一、符合平等互惠原則。\r\n二、交互授權所取得之技術，有助於提昇我國科學技術水準或增進國家利益。\r\n依前項國際交互授權所取得之標的，其運用及管理，應依本辦法規定辦理。"
		},
		{
			"number": 1900,
			"content": "依本辦法授權之一般研發成果，有下列情事之一者，執行單位應終止授權：\r\n一、研發成果在我國主權管轄區域外實施，且未經主管機關核准。\r\n二、專屬被授權人自取得專屬授權，無正當理由不實施該研發成果達二年以上。\r\n三、違反再授權之規定。\r\n四、其他違反法令或違反授權契約之重大情事。\r\n前項終止授權事由，應於授權契約中明定。"
		},
		{
			"number": 2000,
			"content": "歸屬執行單位之一般研發成果，符合第十五條各款情事之一，且以讓與之方式較能有效運用者，得經本部核准，有償讓與之。\r\n受讓人之義務應於讓與契約中明定之。"
		},
		{
			"number": 2100,
			"content": "執行單位為促進國防科技產業發展，得經本部核准後，將歸屬其所有一般研發成果，無償讓與具有較佳運用能力之學術或研究機構。\r\n執行單位應與前項受讓人約定依本章規定運用受讓與之一般研發成果，且運用所獲得總收入，應依第二十七條規定繳交本部。"
		},
		{
			"number": 2200,
			"content": "有下列情形之ㄧ者，本部得自行或依申請要求執行單位或受讓人將一般研發成果授權第三人實施或於必要時收歸國有：\r\n一、研發成果之所有權人、受讓人或專屬被授權人，於合理期間無正當理由未有效運用一般研發成果或申請人曾於該期間，以合理之商業條件請求授權，未能達成協議。\r\n二、為增進國家重大利益或充分運用一般研發成果之必要。\r\n依前項規定，取得授權之第三人，應支付合理對價予權利人；一般研發成果之所有權人或其受讓人或專屬被授權人仍得實施該一般研發成果。\r\n一般研發成果之所有權人、受讓人或專屬被授權人，對一般研發成果之運用違反環境保護、公共安全或公共衛生之法令規定者，本部應將該一般研發成果收歸國有。\r\n本部依本條介入授權第三人實施或收歸國有，其行使之要件及程序，應於訂約時，以書面明定之。"
		},
		{
			"number": 2300,
			"content": "本部行使前條介入權利時，應將通知書或申請書送達一般研發成果之所有權人、受讓人或專屬被授權人，限期三個月內答辯，屆期未答辯者，本部得逕行處理。"
		},
		{
			"number": 2400,
			"content": "執行單位取得一般研發成果已逾五年而經其評估認定不具運用價值者，除法令另有規定外，得發布讓與之公告。自公告之日起，三個月內無人請求受讓者，得經本部核准後，終止繳納維護智慧財產權相關之費用。\r\n前項公告，執行單位應以刊登網際網路、全國性報紙、函告業界相關公會或辦理說明會等方式為之。"
		},
		{
			"number": 2500,
			"content": "本部或本部所屬單位，就執行單位運用一般研發成果之績效，應進行評估。本部對管理及推廣歸屬本部一般研發成果之執行單位或所屬機關，得依績效評估結果，作為有關獎勵或考核參考。"
		},
		{
			"number": 2600,
			"content": "一般研發成果由執行單位負管理及運用之責者，應將一般研發成果收入，分配一定比率予創作人；由本部負管理及運用之責者，應將一定比率分配予創作人及執行單位。其人員獎勵之分配方式、範圍、比率等事項，應由執行單位擬訂並報由本部核定。\r\n前項本部或本部所屬單位人員之獎勵，以一般研發成果收入百分之四十為上限。\r\n創作人得參與一般研發成果之推廣、洽談。但應迴避其研發成果管理或運用案件之審議或核決。\r\n第一項及第三項所定創作人，包括一般研發成果創作之個人及團隊。"
		},
		{
			"number": 2601,
			"content": "一般研發成果創作人應依執行單位規定，主動揭露與擬授權或讓與一般研發成果之營利事業間，有無下列利益關係；約定於授權或讓與一般研發成果後取得者，亦同：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"number": 2700,
			"content": "執行單位依第五條第一項規定取得一般研發成果，其因管理或運用該成果所獲得之收入，應依下列比率繳交本部或本部所屬單位。但經本部或本部所屬單位與執行單位約定以其他比率或以免繳方式為之，更能符合本法之宗旨或目的者，不在此限：\r\n一、執行單位為公、私立學校或政府機關（構）：百分之二十。\r\n二、其他執行單位：百分之四十。\r\n本部或本部所屬單位補助、委託或出資金額占計畫總經費百分之五十以下者，前項應繳交收入之比率，得與執行單位以契約約定或免繳之。\r\n前二項應繳交之收入，得以授權金、權利金、價金、股權或其他權益為之，並由本部或本部所屬單位循預算程序撥入行政院國家科學技術發展基金保管運用。\r\n本部或本部所屬單位運用執行第二條第一項第一款第五目所獲得之一般研發成果，應按補助、委託或出資政府單位之規定辦理應繳數額。"
		},
		{
			"number": 2701,
			"content": "執行單位不得自行將一般研發成果商品化。但符合下列各款規定之一者，不在此限：\r\n一、經本部事先同意。\r\n二、一般研發成果商品化能促進國防科技產業發展，經執行單位公告後，於一定期間之內，無國內企業表示願予商品化之意思，並經本部核准。\r\n前項一般研發成果商品化，執行單位應繳交本部其所獲得總收入之一定比率；其比率由本部定之。\r\n第二項應繳交一定商品化收入比率之一般研發成果，指於本辦法中華民國一百零八年九月十二日修正施行後商品化者，不包括該修正施行前已商品化，於修正施行後仍持續商品化者。"
		},
		{
			"number": 2800,
			"content": "國防研發成果之管理及運用，應不公開、不商品化，並符合下列規定，但經本部核准者不在此限：\r\n一、以國防需求直接相關之公立學校、公立研究機關（構）、公營事業、法人或團體為對象，並須在我國管轄區域內製造或使用。\r\n二、以供應軍需或公益之國內製造或使用為限。"
		},
		{
			"number": 2900,
			"content": "國防研發成果之被授權人或管理機關，未經本部同意，不得將該研發成果商品化或轉授權他人。\r\n前項本部同意之研發成果及其製品、衍生性商品之輸出，仍應按我國戰略性高科技管制及相關高科技管制規定等法令辦理申請。"
		},
		{
			"number": 3000,
			"content": "為增進國家利益或提昇我國科學技術水準，國防研發成果得經本部同意，與其他國家或地區實施國際交互授權。\r\n依前項交互授權所取得之標的，其管理及運用應依本辦法規定辦理。"
		},
		{
			"number": 3100,
			"content": "國防研發成果得委託研發該成果之執行單位或委任本部所屬單位管理之。\r\n國防研發成果之管理及運用，準用第七條至第十二條、第十五條、第十九條、第二十二條至第二十三條、第二十五條至第二十七條之一規定。"
		},
		{
			"number": 3200,
			"content": "受本部委任或委託之管理機關，應定期以書面向本部報告國防研發成果之管理及運用情形，並提供相關資料；必要時，本部得要求其提出說明。\r\n本部得定期或不定期對前項之管理機關實施查訪，管理機關應配合提供有關之運用情形、紀錄、收支報表或帳簿等相關資料。"
		},
		{
			"number": 3300,
			"content": "國防研發成果之管理，應定期檢討，對已不影響國家、軍事或國防安全及利益或已不具公益性質者，得公告改列為一般研發成果，並按第三章相關規定辦理管理運用。\r\n前項之檢討結果，應報本部核准後，始得公告之。"
		},
		{
			"number": 3400,
			"content": "國防研發成果運用所獲得之收入，由本部專案核定，將一定比率分配創作人或執行單位作為獎勵。其人員獎勵比率以收入之百分之四十為上限，並得視個案之貢獻度、困難度或特性等之不同，調整分配創作人之比率。\r\n依第四條取得授權使用國防研發成果之部外單位，應將運用國防研發成果所獲得收入百分之五十繳交本部，本部應將國防研發成果所獲得之研發成果收入，依規定報繳行政院國家科學技術發展基金。但經本部與執行單位約定以其他比率或以免繳方式為之，更能符合本法之宗旨或目的者，不在此限。"
		},
		{
			"number": 3500,
			"content": "為管理與運用歸屬本部及本部所屬單位之一般研發成果與國防研發成果，並審議執行單位依本辦法應報由本部核定、核准等事項，本部得設國防部科學技術研究發展成果審議會，其設置另以要點訂之。"
		},
		{
			"number": 3600,
			"content": "辦理本辦法有關業務之支出，由預算支應。\r\n有關收支程序，依預算法、會計法等相關法令辦理。"
		},
		{
			"number": 3700,
			"content": "本辦法自發布日施行。"
		}
	]
}