{
	"pcode": "F0090032",
	"type": "命令",
	"title": "列管軍品測試協助申請辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0090032",
	"category": [
		"行政",
		"國防部",
		"軍備後勤目"
	],
	"lastUpdate": "20200904",
	"isTranslated": false,
	"history": [
		"一百零九年九月四日國防部國規委會字第 1090188599 號令訂定發布全文 17 條；並自國防產業發展條例第 13 條施行之日（一百十年六月十八日）施行"
	],
	"theAct": {
		"title": "國防產業發展條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國防產業發展條例（以下簡稱本條例）第十三條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、申請廠商：指本條例第四條第四項規定具列管軍品廠商資格級別認證合格證明（以下簡稱合格證明）之國內法人、機構或團體。\r\n二、列管軍品：指本條例第三條第一項第四款至第六款規定之一等、二等、三等列管軍品。\r\n三、機密工項：指建案或計畫申購單位就承案有關國防科技研究成果、關鍵技術或機敏資訊，核定機密以上等級並完備安全管控機制之工作項目。"
		},
		{
			"number": 300,
			"content": "國防部得於不妨礙軍事任務之執行且不危害測試場所設施（備）之情形下，依申請廠商之申請，協助列管軍品之品質、效能、規格測試及試射（以下簡稱測試）。\r\n前項協助測試，國防部得委任所屬機關（構）、部隊、學校，或委託其他政府機關（構）、法人或團體（以下簡稱測試機關）辦理。"
		},
		{
			"number": 400,
			"content": "申請廠商依本條例第十三條第一項規定申請測試協助者，除有特殊情形經國防部認可外，應符合下列條件：\r\n一、研發試製之列管軍品具機敏性或申請測試之項目為機密工項。\r\n二、自行實施測試有困難，或需特殊場地或設施（備）支應。\r\n三、申請測試項目不能由測試機關以外之國內法人、機構或團體實施測試。"
		},
		{
			"number": 500,
			"content": "前條申請測試協助之範圍如下：\r\n一、申請廠商自行研發、試製之列管軍品。\r\n二、系統整合之列管軍品。\r\n三、機密工項之模組。"
		},
		{
			"number": 600,
			"content": "申請廠商應於每年三月三十一日前，以書面備齊下列文件、資料，至測試機關指定處所提出次年度之列管軍品測試協助申請：\r\n一、測試申請書及申請廠商負責人之身分證明文件。\r\n二、申請廠商由代理人申請測試者，應檢附授權書及代理人身分證明文件。\r\n三、國防部核發有效期限內之合格證明。\r\n四、申請廠商具備自行研發、產製或維修列管軍品合法權利之證明文件。\r\n五、申請測試列管軍品之出廠規格檢驗報告。\r\n六、申請廠商同意繳付第十條至第十三條所定費用之切結書。\r\n七、申請廠商因申請測試所知悉資訊應負保密義務之切結書。\r\n八、其他申請測試所必要或與前三條有關之文件、資料。\r\n前項申請文件、資料未備齊或不合規定，其情形可補正者，測試機關應通知申請廠商限期補正。\r\n測試機關收取待測試之列管軍品時，應由收取人員加以封識及簽章，註明測試申請書編號、收取日期及數量，並製發收取憑單交付申請廠商。\r\n測試機關於測試前，應就測試費用及其他相關權利義務事項，與申請廠商簽訂書面契約。"
		},
		{
			"number": 700,
			"content": "前條第一項第一款測試申請書，應記載下列事項：\r\n一、申請廠商之名稱、負責人及代理人之姓名、國民身分證統一編號、聯絡電話及地址，並為簽章。\r\n二、申請測試之列管軍品識別資料，包括軍品名稱及其型式或型號項目。\r\n三、申請測試目的、規格及項目。\r\n四、申請廠商同意負擔申請測試所需之費用。\r\n五、申請日期。\r\n六、其他申請測試應記載事項。\r\n前條第一項第一款測試申請書之格式，由國防部定之。"
		},
		{
			"number": 800,
			"content": "申請廠商申請測試列管軍品，有下列情形之一者，測試機關得駁回其申請：\r\n一、測試有妨礙軍事任務之執行或危害測試場所設施（備）之虞。\r\n二、測試項目非列管軍品之品質、效能、規格或試射。\r\n三、不符合第四條及第五條所定申請條件及範圍。\r\n四、申請廠商未依第六條備齊文件、資料或不合規定而不能補正，或經限期補正，屆期不補正，或補正不完備，或未至測試機關指定之處所提出申請。\r\n五、申請廠商提供之文件、資料有偽造、變造或其他虛偽情事。\r\n六、申請廠商申請測試之列管軍品係依國防部投資建案作業程序獲得。\r\n七、有第十四條第一項各款之情形。"
		},
		{
			"number": 900,
			"content": "測試機關遇申請測試有一部不能測試之項目，得通知國防部交由第三條第二項之其他測試機關（以下簡稱一部測試機關）協助測試。\r\n前項一部測試機關完成測試後，除有第十二條第二項規定情形外，應將其測試報告送交測試機關依第十五條第一項規定辦理。"
		},
		{
			"number": 1000,
			"content": "申請廠商應負擔測試機關及一部測試機關因測試所生費用，並於測試機關所定期間內，於指定之金融機構帳戶繳付之。\r\n前項申請廠商未於測試機關所定期間內繳付費用者，視為撤回申請測試。"
		},
		{
			"number": 1100,
			"content": "申請廠商應繳付之測試費用，由國防部審酌測試所需耗費之原料、物料、設施（備）、測試時間及其他用於測試所支出等必要費用核算之。\r\n國防部得委由測試機關或一部測試機關依測試項目之性質，核算前項費用。\r\n一部測試機關協助測試所生費用，由測試機關核算後向申請廠商預先收繳。但不能預先核算者，得於應支出費用確定後，由測試機關通知申請廠商限期繳納。"
		},
		{
			"number": 1200,
			"content": "測試機關及一部測試機關於進行測試後，因原所核算、收繳之費用不敷實際耗費或支出費用者，得通知申請廠商限期補繳不足或尚未測試部分所需費用。\r\n前項申請廠商經限期補繳，屆期不補繳或補繳不足者，測試機關得依法追償，於完成追償前，不發給測試報告書。\r\n第一項申請廠商經限期補繳，屆期不補繳或補繳不足者，視為申請廠商同意終止測試，由測試機關就已完成測試部分發給測試報告書，申請廠商不得就該測試部分所支付之費用請求退還。"
		},
		{
			"number": 1300,
			"content": "測試機關或一部測試機關於測試時，因申請廠商提供不安全或瑕疵之列管軍品或其他有可歸責申請廠商之事由，致測試機關、一部測試機關或第三人受有損害，申請廠商應負損害賠償責任。\r\n前項應負損害賠償責任之申請廠商，未於測試機關或一部測試機關通知所定期限賠償費用，測試機關或一部測試機關得終止其測試，並留置申請廠商交付測試之列管軍品，如有不足，並依法追償。\r\n測試機關通知申請廠商繳付協助測試所生費用時，得視測試項目及實際需要，要求申請廠商併予提供金融機構擔保支付第一項所生損害賠償費用之保證文件。"
		},
		{
			"number": 1400,
			"content": "測試協助有下列情形之一者，測試機關及一部測試機關得中止或終止測試，並由測試機關以書面通知測試廠商：\r\n一、測試機關或一部測試機關有無法負擔測試或礙難測試之原因。\r\n二、列管軍品因不安全或瑕疵可能造成人員危安、測試設施（備）損害或存有其他測試危害風險因素。\r\n三、測試有危害國防安全之虞或影響測試機關或一部測試機關之任務執行。\r\n四、其他經測試機關或一部測試機關認有不予或終止協助測試之事由。\r\n測試機關或一部測試機關為認定前項各款情形，得邀請學者、專家或相關機關、產業公會代表召開會議審議認定之。\r\n第一項測試機關或一部測試機關中止或終止測試，經扣除已耗費或支出之測試費用，有溢收者，測試機關應退還之；申請廠商不得請求補償因中止或終止測試所生相關損失。"
		},
		{
			"number": 1500,
			"content": "申請廠商申請列管軍品經測試後，測試機關應發給測試報告書。\r\n前項測試報告書格式，由國防部定之。"
		},
		{
			"number": 1600,
			"content": "申請廠商應向測試機關提出文件、資料或其他應負擔義務，於一部測試機關，亦適用之。"
		},
		{
			"number": 1700,
			"content": "本辦法自本條例第十三條施行之日施行。"
		}
	]
}