{
	"pcode": "F0090031",
	"type": "命令",
	"title": "列管軍品合格廠商獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0090031",
	"category": [
		"行政",
		"國防部",
		"軍備後勤目"
	],
	"lastUpdate": "20200904",
	"isTranslated": false,
	"history": [
		"一百零九年九月四日國防部國規委會字第 1090187762 號令訂定發布全文 15 條；並自國防產業發展條例第 12 條施行之日（一百十年六月十八日）施行"
	],
	"theAct": {
		"title": "國防產業發展條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國防產業發展條例（以下簡稱本條例）第十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "政府及相關行政法人（以下簡稱獎勵主體）得於下列時機，擇適其業務屬性及預算經費之獎勵方式，獎勵列管軍品合格廠商：\r\n一、為扶持、激勵國內國防產業之發展與升級。\r\n二、依國軍建軍備戰需求研發特定列管軍品。"
		},
		{
			"number": 300,
			"content": "獎勵主體得依政府政策、國防產業專長領域項別及需求，就符合下列條件之一之列管軍品合格廠商，訂定獎勵措施：\r\n一、發展國防產業績效卓著。\r\n二、對國防事務有特殊貢獻。"
		},
		{
			"number": 400,
			"content": "列管軍品合格廠商依前條獎勵措施申請獎勵，除辦理優先採購軍品獎勵外，獎勵主體應邀集學者專家及有關機關（構）之代表組成審查會實施審查。"
		},
		{
			"number": 500,
			"content": "獎勵主體對於第三條所定獎勵條件之審查，應依下列基準為之：\r\n一、投入基礎科學研究，大幅提升國內國防產業科技水準，著有實績。\r\n二、長期投入國防產業，並促進推動國際合作研發，著有實績。\r\n三、研發或引進關鍵技術或特殊製造工法，有利大幅縮短製程，顯著提升列管軍品產能。\r\n四、創造就業機會，促進國內國防產業就業人口顯著增加。"
		},
		{
			"number": 600,
			"content": "申請獎勵之合格廠商（以下簡稱申請廠商）申請獎勵時，應檢附申請書及\r\n下列文件或資料：\r\n一、獎勵運用計畫書。\r\n二、公司登記證明文件。\r\n三、營運概況說明。\r\n四、廠商資格級別認證合格證明。\r\n五、廠商安全查核結果通知書。\r\n六、第七條第二項所定聲明書及其相關證明文件。\r\n七、其他經獎勵主體指定之文件及資料。\r\n前項文件及資料不符合規定時，獎勵主體得通知申請廠商限期於一個月內補正；屆期未補正或補正不全者，不予受理。\r\n獎勵之審查，於廠商文件齊備之日起至審查完竣通知申請廠商之日止，不得逾三個月；必要時，得延長一個月。"
		},
		{
			"number": 700,
			"content": "申請廠商自申請日前三年內，及至獎勵核定前一日止，有下列情事之一者，不予受理：\r\n一、曾有執行政府行政計畫之重大違約紀錄或受停權處分。\r\n二、所提供之文件或資訊不實、違反本辦法或其他法令規定，情節重大。\r\n三、曾與獎勵主體簽訂契約，有違約事由，情節重大。\r\n四、使用票據經拒絕往來尚未期滿。\r\n五、違反環境保護或勞工相關法令，情節重大。\r\n六、其他違反法令規定，情節重大。\r\n七、曾獲本條例第十二條第二項所定同一獎勵方式。\r\n申請廠商應檢附載明未曾有前項規定事項之聲明書。\r\n前項聲明不實經查屬實者，審查中應予駁回；已核予獎勵者，應予撤銷其獎勵；已簽訂獎勵契約者，解除或終止獎勵契約。"
		},
		{
			"number": 800,
			"content": "獎勵主體於獎勵核定後，除優先採購軍品外，應通知申請廠商於一定期限內，與獎勵主體簽訂獎勵契約；屆期未簽約者，除經獎勵主體同意展延外，視為撤回獎勵之申請。\r\n獎勵主體於獎勵核定後，經發現申請廠商有第七條第一項各款情事者，獎勵主體應撤銷或廢止其獎勵；已簽訂獎勵契約者，解除或終止契約。"
		},
		{
			"number": 900,
			"content": "本條例第十二條第二項第一款所定捐（補）助者，受捐（補）助之合格廠商應設立捐（補）助款專戶並專款專用，及單獨設帳並建立完整捐（補）助案件檔案備查；有特殊情形須變更第六條第一項第一款所定計畫者，應先報請獎勵主體核准後，始得變更。\r\n前項專戶內所生孳息及計畫執行結束之結餘款，應繳還獎勵主體。"
		},
		{
			"number": 1000,
			"content": "本條例第十二條第二項第二款所定資金、技術投資或授權者，應經獎勵主體書面同意，並符合相關法令規定。\r\n前項技術投資或授權非經獎勵主體書面同意，不得移轉、再授權或轉讓。"
		},
		{
			"number": 1100,
			"content": "本條例第十二條第二項第三款所定優先採購軍品者，獎勵主體辦理招標時，應於招標文件載明優先決標予合格廠商。\r\n前項優先採購軍品之範圍為財物採購及勞務採購。\r\n優先採購之決標方式如下：\r\n一、合格廠商與非合格廠商，其最低標價相同，且其標價符合招標文件最低標之決標原則者，應優先決標予合格廠商。\r\n二、非合格廠商為最低標，且其標價符合招標文件最低標之決標原則，如合格廠商僅一家者，獎勵主體應洽該合格廠商減價至最低標之標價決標；二家以上者，獎勵主體應自標價低者起，依序洽各該合格廠商減價一次，由最先減至最低標之標價者得標；二家以上標價相同者逕行減價，由減至最低標之標價者得標。減價後，標價相同者，抽籤決定之。"
		},
		{
			"number": 1200,
			"content": "本條例第十二條第二項第四款所定提供融資及優惠利率者，獎勵主體得會商金融機構辦理週轉融資及資本性支出融資。\r\n前項融資之優惠利率、放款額度、期限、擔保條件及償還方式，由獎勵主體或各承辦金融機構依個案決定，並依相關作業規定辦理。\r\n前項融資之用途，應以下列為限：\r\n一、取得國內生產軍品與生產軍品所需土地及購買原材料。\r\n二、取得從事投資國防產業必要取得之智慧財產權。\r\n三、作為從事國防產業投資或營運時必要之資金。\r\n四、供軍品或相關技術之研究發展或製造。\r\n五、從事國防研究發展、培訓人才之計畫。\r\n六、國防產業設施之安裝、搬遷、更換、補充或擴建。\r\n七、與國防產業相關設備之維護。\r\n八、其他發展國防產業所需之用途。\r\n獎勵主體應與融資金融機構就受獎勵合格廠商之執行進度及資金使用範圍是否符合前項用途，建立合於保密原則之資訊交換機制；獎勵主體或融資金融機構知悉受融資獎勵合格廠商有違反第三項之用途者，應透過資訊交換機制通知他方。\r\n受獎勵合格廠商有前項情形時，獎勵主體以編列預算方式給予融資及其優惠利率方式獎勵合格廠商者，得解除或終止融資契約，並請求返還融資資金及優惠利率差額。"
		},
		{
			"number": 1300,
			"content": "獎勵主體與受獎勵合格廠商、融資金融機構應簽訂三方協議書，並於協議書中約定得解除或終止融資契約之事由、認定方式及資訊交換機制。"
		},
		{
			"number": 1400,
			"content": "獎勵主體為檢查及瞭解執行獎勵項目之情形或財務狀況，得命受獎勵合格廠商提出相關文件、資料或報告；必要時，並得派員或會同有關機關（構）實地勘查或查核，受獎勵合格廠商不得規避、妨礙或拒絕。"
		},
		{
			"number": 1500,
			"content": "本辦法自本條例第十二條施行之日施行。"
		}
	]
}