{
	"pcode": "F0090024",
	"type": "命令",
	"title": "國軍協助災害防救辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0090024",
	"category": [
		"行政",
		"國防部",
		"作戰目"
	],
	"lastUpdate": "20191007",
	"isTranslated": false,
	"history": [
		"中華民國九十九年十月十五日國防部國制研審字第 0990000659 號令 、 內政部台內消字第 0990186176 號令會銜訂定發布全文 18 條；並自發布日施行",
		"中華民國一百零四年十二月八日國防部國規委會字第 1040000214 號令 、 內政部台內消字第 1040823636 號令會銜修正發布第 16 條條文",
		"中華民國一百零五年十一月二十九日國防部國規委會字第 1050000102 號令 、 內政部台內消字第 1050076347 號令會銜修正發布第 10 條條文",
		"中華民國一百零六年四月二十五日國防部國規委會字第 1060000035 號令 、 內政部台內消字第 1060024384 號令會銜修正發布第 16 條條文",
		"中華民國一百零八年十月七日國防部國規委會字第 1080000266 號令 、 內政部台內消字第 1080823125 號令會銜修正發布第 15 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依災害防救法（以下簡稱本法）第三十四條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為國防部。"
		},
		{
			"number": 300,
			"content": "本辦法用詞定義如下：\r\n一、重大災害：指依中央災害應變中心各類型災害一、二級之開設時機及\r\n    災害狀況認定之。\r\n二、協助災害防救：指本法第三十四條第四項之申請國軍支援或國軍主動\r\n    協助災害防救。\r\n三、受支援機關：指依本法第三十四條第四項所定申請國軍支援及國軍主\r\n    動協助災害防救之機關。\r\n四、作戰區：指以陸軍軍團（地區防衛或海軍陸戰隊比照）指揮部為主組\r\n    成，除指揮其編制與編配之部隊外，並作戰管制地區內之三軍部隊。\r\n    通常依任務需要，區分數個分區。\r\n五、救災責任分區：指以作戰區為主體，依救災任務需要，結合直轄市、\r\n    縣（市）政府行政區域，區分數個救災責任分區。\r\n六、救災應變部隊：作戰區遇無預警之災害發生時，視災害類別及規模，\r\n    將救災責任分區戰備部隊轉換之部隊及有預警之災害來襲前，完成預\r\n    置兵力之部隊。"
		},
		{
			"number": 400,
			"content": "國軍為協助災害防救，國防部於平時應辦理下列事項：\r\n一、訂定國軍協助災害防救計畫。\r\n二、劃分國軍協助災害防救作戰區及救災責任分區，與跨區增援事宜。\r\n三、指定作戰區及救災責任分區救災應變部隊、任務及配賦裝備事宜。\r\n四、建立國軍協助災害防救之指揮體系及資源管理系統。\r\n五、督導作戰區及救災責任分區依計畫實施演練。"
		},
		{
			"number": 500,
			"content": "國軍各作戰區及救災責任分區應依災害潛勢地區之特性及災害類別，結合\r\n各級政府機關災害防救專責單位資訊，完成兵要調查及預判災情蒐報研析\r\n先期完成救災情報整備。"
		},
		{
			"number": 600,
			"content": "國軍協助災害防救，由中央災害防救業務主管機關向國防部提出申請；地\r\n方由直轄市、縣（市）政府及鄉（鎮、市）公所向所在直轄市、縣（市）\r\n後備指揮部轉各作戰區提出申請。但發生重大災害時，國軍應主動派遣兵\r\n力協助災害防救，並立即通知直轄市、縣（市）、鄉（鎮、市）及中央災\r\n害應變中心。\r\n前項申請以書面為之，緊急時得以電話、傳真或其他方式先行聯繫。\r\n發生重大災害地區，由作戰區及救災責任分區指派作戰及專業參謀，編成\r\n具備勘災能力之災情蒐報小組，掌握災情，並與直轄市、縣（市）政府及\r\n鄉（鎮、市）公所首長密切聯繫，適時投入兵力，立即協助救災。\r\n直轄市、縣（市）政府及鄉（鎮、市）公所於災害發生期間，緊急申請國\r\n軍支援時，作戰區應儘速核定，以電話先行回覆直轄市、縣（市）、鄉（\r\n鎮、市）及中央災害應變中心兵力派遣情形，並向國防部回報。"
		},
		{
			"number": 700,
			"content": "國軍協助災害防救，以各作戰區為主，結合行政區域編組劃分救災責任分\r\n區，並依地區特性、災害類別及規模，由作戰區統一規劃運用地區三軍部\r\n隊。\r\n作戰區針對救災責任分區易發生土石流及水災等天然災害地區，應預劃適\r\n當之位置，先期完成預置兵力、整備機具，並於災害預警發布時，依令前\r\n推部署，遇狀況立即投入。"
		},
		{
			"number": 800,
			"content": "國軍調派兵力協助災害防救，應不影響國軍戰備、不破壞國軍指揮體系、\r\n不逾越國軍支援能力範圍。\r\n直轄市、縣（市）、鄉（鎮、市）及中央災害應變中心指揮官應指揮、督\r\n導、協調國軍賦予協助災害防救任務；受支援機關應於災害現場指定人員\r\n，與國軍協調有關災害處理事宜。\r\n國軍常備部隊兵力無法滿足災害防救時，國防部得運用教育召集應召之後\r\n備軍人，編成救災部隊，納入作戰區指揮調度，協助災害防救。"
		},
		{
			"number": 900,
			"content": "國軍依救災責任分區，平時應與直轄市、縣（市）政府、鄉（鎮、市）公\r\n所及其首長建立經常性協調聯絡管道，災害預警發布時，作戰區及縣（市\r\n）後備指揮部應派遣連絡官進駐直轄市、縣（市）及鄉（鎮、市）災害應\r\n變中心瞭解狀況，即時通報災情。\r\n國軍平時應派員參加各級政府召開之災害防救會報，並指定專人負責協調\r\n聯絡。"
		},
		{
			"number": 1000,
			"content": "國軍各類型部隊應依災害防救任務與各階段軍事教育及部隊訓練之災害防\r\n救課程，結合戰備任務、各項兵棋推演及實兵演練，執行實作訓練。\r\n內政部消防署應提供國軍災害防救師資培訓及訓練場地，協助培育國軍種\r\n子教官及專業部隊訓練。"
		},
		{
			"number": 1100,
			"content": "直轄市、縣（市）後備指揮部連絡官接獲直轄市、縣（市）及鄉（鎮、市\r\n）災害應變中心指揮官提出之救災兵力申請時，應儘速協助完成兵力申請\r\n、調派及核定作業。\r\n國軍於災害潛勢地區先期完成預置兵力之救災應變部隊，應於受命後十分\r\n鐘出發執行救災任務；後續部隊於受命完成整備後，立即出發。各作戰區\r\n應統籌地區三軍部隊投入救災任務，並由作戰區指揮官指派專人負責指揮\r\n及管制。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）政府、鄉（鎮、市）公所及中央災害防救業務主管機關\r\n申請國軍協助災害防救時，應即時提供相關災情資訊、所需救災人員、裝\r\n備、機具需求及其他可提供救災部隊之資源事項。\r\n國軍協助災害防救時，無法支援之操作人員、特種機具、重型機械或資材\r\n等，由受支援機關依本法第三十一條第一項第四款、第五款規定，辦理徵\r\n調、徵用及徵購作業。"
		},
		{
			"number": 1300,
			"content": "國軍各作戰區依直轄市、縣（市）政府及鄉（鎮、市）公所需求，就災害\r\n潛勢地區，檢討現有營區，協助辦理災民避難及收容安置。"
		},
		{
			"number": 1400,
			"content": "國軍（總）醫院及衛生部隊人員（以下簡稱國軍醫療單位）參與國軍緊急\r\n救災醫療支援任務，應協助所在地區衛生主管機關統合各公、民營醫療機\r\n構，並接受作戰區指揮官指揮管制，於災害發生時，即隨同救災部隊進入\r\n災區，協助提供災民所需醫療服務。\r\n國軍醫療單位協助災害防救各項醫療服務，應將執行情形主動通報所在地\r\n區衛生主管機關。"
		},
		{
			"number": 1500,
			"content": "國軍人員協助災害防救成效卓著者，除依陸海空軍勳賞條例、陸海空軍獎\r\n勵條例敘獎外，得由直轄市、縣（市）政府、鄉（鎮、市）公所及中央災\r\n害業務主管機關辦理表彰及慰勞事宜。\r\n國軍人員協助災害防救致傷病、身心障礙或死亡者，依本法第四十七條及\r\n相關法令辦理醫療、撫卹、慰問等事項。"
		},
		{
			"number": 1600,
			"content": "國軍協助災害防救所需提供之人員、裝備、機具、設施、油料等相關費用\r\n，國防部得於主管預算項下視需要移緩濟急檢討調整支應。\r\n前項預算不足支應災害防救費用者，由國防部報請行政院，以中央政府災\r\n害準備金或預備金支應。\r\n中央或地方災害應變中心開設後，國軍依請求協助民間車輛與機具徵調、\r\n物資徵購（用）、委商運輸、災民收容安置所需費用，應由受支援機關依\r\n本法第四十三條及預算相關法令籌措歸墊，必要時得報請中央災害防救委\r\n員會協調。"
		},
		{
			"number": 1700,
			"content": "國軍協助災害防救工作，不接受任何酬勞。但各級政府機關（構）或其他\r\n公益團體致送之慰勞金（物品），不在此限。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}