{
	"法規性質": "命令",
	"法規名稱": "軍事機關軍品採購辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0090012",
	"法規類別": "廢止法規＞國防部",
	"最新異動日期": "19990525",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十八年五月十八日國防部（68）金銓字第 1600 號令訂定發\r\n  布\r\n2.中華民國七十二年三月二十一日國防部（72）淦湜字第 1030 號令修正\r\n  發布\r\n3.中華民國八十年一月二十五日國防部（80）伸信字第 0493 號令修正發\r\n  布第 2、6、7、10、13～15、21～35 條條文\r\n4.中華民國八十四年十一月二十九日國防部（84）鐸錮字第 11038  號令\r\n  修正發布名稱及全文 43 條\r\n  （原名稱：國軍軍品採購辦法；新名稱：軍事機關軍品採購辦法）\r\n5.中華民國八十八年五月二十五日國防部（88）鐸錮字第 06935  號令廢\r\n  止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為健全軍事機關軍品採購制度，強化採購組織，簡化作業程序，提高採購\r\n效率，特訂定本辦法。                                            \r\n軍事機關軍品採購，除法律、條約或協定另有規定外，依本辦法辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱軍事機關，係指國防部及其所屬各單位。                  \r\n本辦法所稱軍品，係指軍事機關各種裝備、補給品、技術資料與書刊，及\r\n經國防部認定足供軍事用途之品項。                                \r\n軍事機關營繕工程自行購料，以雇工或兵工自建方式辦理者，其採購之材\r\n料，視為本辦法所稱之軍品。                                      \r\n本辦法所稱採購，係指支付新台幣或外幣以獲得軍品之交易行為。      \r\n本辦法所稱一定金額，係指審計機關，係機關營繕工程及購置定製變賣財\r\n物稽察條例 (以下簡稱稽察條例) 所定之一定金額。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "採購案預算超過一定金額時，除依稽察條例第二十八條、第二十九條不需\r\n審計機關監辦而於事後報請備查者外，比價、議價案件，應符合審計法令\r\n規定之要件，並列舉事實，敘明理由，函徵審計機關同意後辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "軍品項目，國內已能生產或可以相當規格之國產品代用或國內已具製造能\r\n力得以試製方式採購者，應向國內採購 (以下簡稱內購案) 。但國內無生\r\n產或產品品質、產量無法滿足需要經查屬實，或售價超過進口成本百分之\r\n十以上時，得向國外採購 (以下簡稱外購案) 。                    \r\n前項所稱進口成本，係指貨款、運費、保險費、結匯費、稅捐及作業費之\r\n總和。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "採購國外生產之軍品，以直接向原廠、製造商採購為原則。但為實際需要\r\n，可經由買賣商、代理商或以內購案方式採購國外產品。              \r\n外購案以公告招標辦理者，以國際標購為原則。但具有規格特殊性、接收\r\n使用安全性或連續性等因素者，得由國防部依照相關規定，限制採購地區\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "軍事機關採購，應依左列階段實施獨立作業並編組之，其作業體系及權責\r\n，由國防部定之。                                                \r\n一、計劃申購階段：計畫之編造至核定 (含外匯申請) 。              \r\n二、招標訂約階段：採購案成立至合約簽訂。                        \r\n三、交貨驗收階段：履約督導至驗收結案。                          \r\n前項各階段之經辦人員，不得經辦或兼代其他階段之業務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "軍品採購由國防部指定單位集中辦理。但國防部得視實際需要，授權各總\r\n部、軍管區司令部、中山科學研究院等單位，於核定之額度內，自行辦理\r\n。                                                              \r\n前項但書所定被授權單位，對超過授權個案，得報請國防部核定後，自行\r\n採購。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "軍事機關為應軍品採購作業需要，得組成委員會，針對武器裝備性能、投\r\n資效益等事項，予以審查。                                        \r\n重大軍品外購案，應依有關法令，實施工業合作。"
		},
		{
			"編章節": "第 二 章 計畫及申購"
		},
		{
			"條號": "第 9 條",
			"條文內容": "軍品採購，應依核定之工作計畫，擬訂採購計畫，逐級報奉權責機關核定\r\n後辦理。但委託非軍事機關採購之案件，應報請國防部核定。          \r\n採購軍品三十日內需獲得之同類軍品，其總金額在國防部所定小額採購額\r\n度以上，除急需之藥品外，不得分為數個小額購案採購。              \r\n軍品採購計畫經核定後，應照案辦理採購；其主要品項變更，應陳報原核\r\n定機關核准。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "軍品採購以規格採購為原則，但有左列情形之一者，得於採購計畫內，列\r\n舉事實，說明理由，經國防部或其授權機關核准後，以廠牌採購。      \r\n一、專利品。                                                    \r\n二、獨家製造品。                                                \r\n三、原廠牌機具之零配件。                                        \r\n四、有統一廠牌便於修護保養之必要者。                            \r\n五、採購機具儀器或研究發展性用品，要求標準特高，不能以一般規格採\r\n    購者。                                                      \r\n六、重要裝備採購，經編裝單位實施系統分析，確有必要者。          \r\n七、研究發展階段，若採用特定廠牌之材料，於量產時因涉及技術或配方\r\n    ，而有指定廠牌採購之必要者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公告招標採購，不得擅加限制條件或使用獨家規格，而造成獨家承攬、變\r\n相指定廠牌或指定廠商採購之情事。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "計畫採購軍品，其有左列情形之一者，得專案報請國防部核准指定廠商採\r\n購。                                                            \r\n一、凡經行政院核定基於政治、外交、經濟等考慮，而有指定某一特定廠\r\n    商採購之必要者。                                            \r\n二、凡經行政院核定平時維持其生產潛力，以備戰時供應軍品之特定廠商\r\n    。                                                          \r\n三、研究發展性採購，需要廠商或政府初次投入大量研究費用，並合於左\r\n    列情形之一者：                                              \r\n (一) 政府或廠商曾作鉅額投資者。                                \r\n (二) 已有之初步或發展工作其他廠商無法利用者。                  \r\n (三) 生產該項軍品所需之特種工具業已準備完成者。                \r\n (四) 對於試製樣品或初次生產之模具已具規模者。                  \r\n (五) 對於重要設計部分須由原製造廠商繼續發展改善者。            \r\n四、採購專利品、獨家製造、原廠牌機具、零配件，僅一家供售者或經評\r\n    估確認有指定廠商之必要者。                                  \r\n左列指定廠商採購，不受前項規定之限制：                          \r\n一、三軍衛星工廠及軍品實驗訂貨合格項目，於享有優先比價、議價權利\r\n    之優惠期間，辦理後續訂貨。                                  \r\n二、未達一定金額向國 (公) 營機關採購。                          \r\n三、小額採購。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "軍品採購以新品為原則，但為軍事需要或獲得已停止生產裝備之零配件應\r\n補，得採購堪用品。                                              \r\n依前項規定採購堪用品者，必須於採購計畫內，註明採購物品新舊程序、\r\n要求標準及其驗收、檢驗方法等有關事項。"
		},
		{
			"編章節": "第 三 章 招標"
		},
		{
			"條號": "第 14 條",
			"條文內容": "軍品採購預算在一定金額以上者，除有特定原因外，以公告招標辦理；未\r\n達一定金額而在一定金額百分之十公上者，得比價辦理；未達一定金額百\r\n分之十者，得由單位主官授權經辦單位，取得兩家以上之估價單，進行比\r\n價或議價辦理之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "軍品採購合於左列情形之一者，得以比價方式辦理：                  \r\n一、採購案預算未達一定金額而以比價方式辦理為有利者。            \r\n二、經國防部核定因軍事緊急性或為確保軍品品質時效，不及依稽察條例\r\n    規定程序辦理之採購案，應以非屬年度計畫之偶發性案件及戰備品採\r\n    購為限。                                                    \r\n三、經行政院核准之高度機密性採購案，應以依國家機密保護辦法，列為\r\n    極機密或絕對機密等級者為限。                                \r\n四、經行政院或其授權單位核准指定地區採購者。                    \r\n五、採購軍品之數量及性質如公開宣布，將影響當地市場價格之穩定，經\r\n    行政院或其授權單位核定者。                                  \r\n六、大宗軍品或特種軍品採購，為確保品質及時效，招標訂約單位確認有\r\n    選廠比價之必要，經行政院或其授權單位核定者。                \r\n七、合格之投標廠商經調查不足三家者。                            \r\n八、公告招標僅兩家廠商投標，如再行公告招標或辦理比價無法應急者。\r\n九、經連續兩次公告招標，投標廠商不足三家者。                    \r\n十、經連續兩次公告招標，投標廠商雖達三家但最低報價均超底價，再行\r\n    招標確有困難者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "軍品採購合於左列情形之一者，得以議價方式辦理：                  \r\n一、採購案預算未達一定金額百分之十，比價採購確有困難而以議價方式\r\n    辦理為有利者。                                              \r\n二、經國防部核定因軍事緊急性或為確保軍品品質時效，不及依稽察條例\r\n    規定程序辦理之採購案，應以非屬年度計畫之偶發性案件及戰備品採\r\n    購為限。                                                    \r\n三、經行政院核准之高度機密性採購案，應以依國家機密保護辦法，列為\r\n    極機密或絕對機密等級者為限。                                \r\n四、向政府機關採購者。                                          \r\n五、向外國政府機關採購者。                                      \r\n六、採購專利品、獨家製造品或原廠牌機具之零配件，不能以他項物品代\r\n    替者。                                                      \r\n七、上級機關核准指定廠牌採購者，須向原廠或其獨家代理商採購者。  \r\n八、行政院或其授權單位核准指定廠商採購者。                      \r\n九、國防部核定之試製採購案，對試製合格廠商採購者。              \r\n十、採購之軍品雖屬一般規格，但在同一地區，經調查僅一家製造出售者\r\n    。                                                      \r\n十一、採購之軍品，在同一地區，經調查僅一家廠商符合規定招標標準者\r\n      。                                                        \r\n十二、同一採購案之軍品，雖有數家可資供應，但無一家能全部供應者。\r\n十三、經連續公告招標兩次，僅一家廠商參加招標者。                \r\n十四、經連續辦理比價兩次，僅一家廠商參加者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "為保證軍品採購案能順利完成簽約，投標或報價商，應於開標或比價、議\r\n價之前，繳納報價百分之三以上之押標金。但議價或小額採購案件，得視\r\n情形，准予免繳。"
		},
		{
			"編章節": "第 四 章 開標"
		},
		{
			"條號": "第 18 條",
			"條文內容": "軍品採購之招標、比價，應公開為之。                              \r\n通信投標或報價廠商所投遞之標單或報價單，在截止時間以後收到者，不\r\n予受理，並以信函說明原因，原封退還。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "開標時應由主持人將收到之標單，當眾拆封宣讀，其有左列情形之一者，\r\n應宣布無效。                                                    \r\n一、標單與投標須知要求條件，顯然不符者。                        \r\n二、標單內容不合理，經審核屬實者。                              \r\n三、未依規定塗改標單者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "軍品採購，發現廠商串通圍標，圖以詐術取得不法利益，有確實證據者，\r\n應當場宣布廢標，並移送司法機關偵辦；決標後被檢舉，經查明屬實者，\r\n亦同。"
		},
		{
			"編章節": "第 五 章 決標"
		},
		{
			"條號": "第 21 條",
			"條文內容": "軍品採購之決標，依權責區分為左列三種：                          \r\n一、現場決標。                                                  \r\n二、決標委員會審查決標。\r\n三、報請上級機關核准決標。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "軍品採購之決標基本原則如左：                                    \r\n一、以單項決標為原則，如必須以總項決標時，亦應附單項項目單價表。\r\n二、在底價許可範圍內，以最低標價得標為原則，如確認最低標價顯屬不\r\n    合理，有附低品質之虞時，得依法採用次低標價。                \r\n三、最低標價超過底價百分之二十者，應予廢標。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "現場決標規定如左：                                              \r\n一、開標後，廠商所投標單，與投標須知要求條件完全相符，且最低標價\r\n    在底價以內者，即可宣布決標。                                \r\n二、開標結果，均超過底價時，為應緊急或其他需要，得當場要求合格標\r\n    最低標價之廠商減價一次，如仍超過底價，由各合格標投標廠商，重\r\n    新比減價格，低於底價時，宣布決標。\r\n三、有兩家以上廠商報價結果完全相同，且為底價以內之最低標時，應宣\r\n    布合於決標條件，要求進行競價，直至獲得最低報價為止。如投標廠\r\n    商不願競價，得以抽籤方式決定，其為大宗採購案，且計畫採購之軍\r\n    品無統一製作之必要時，亦得視供應能力適切分配之。            \r\n四、合於現場決標規定而宣布決標者，招標訂約單位應將決標經過，記於\r\n    決標紀錄，並要求出席單位代表及得標廠商簽證。                \r\n凡保留決標之採購案，招標訂約單位應將開標經過及保留決標之原因，記\r\n載於決標紀錄，並要求出席單位代表及有關廠商簽字，提決標委員會處理\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "軍品採購有左列情形之一者，提決標委員會審查。                    \r\n一、採購案預估低價超過一定金額十倍以上或特約供應者。            \r\n二、招標、比價之採購案，經競標後，最低報價超過底價百分之十，未達\r\n    百分之二十者。                                              \r\n三、議價之採購案，經與廠商磋商不願再減，其報價超過底價百分之十，\r\n    未達百分之二十者。                                          \r\n四、規格尚有疑問或廠商提送規格，有待原計畫申購單位審查者。      \r\n五、對廠商供應能力發生懷疑，必須再行查廠或看貨後始能決標者。    \r\n六、必須變更比價、議價須知要求條件，始能決標者。                \r\n七、有採用次低標決標之必要者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "軍品採購有左列情形之一，經決標委員會認有決標必要者，應報經上級機\r\n關核准並徵得審計機關同意後，始得決標。\r\n一、採購案預估底價在一定金額百倍以上或特約供應者。\r\n二、最低報價超過底價百分之十以上未達百分之二十者。\r\n三、有採用次低標決標之必要者。"
		},
		{
			"編章節": "第 六 章 訂約"
		},
		{
			"條號": "第 26 條",
			"條文內容": "招標訂約單位於採購案決標後，應儘速辦理簽約及合約副本之分送。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "簽約時應由履約廠商繳納履約保證金，其金額不得少於合約總價百分之五\r\n。但議價或小額採購案件，得視情形准予免繳。                      \r\n前項履約保證金，除合約另有規定外，於合約履行完畢，經驗收相符後，\r\n無息一次退還。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "軍品採購，如需送請專業機構檢驗者，應於合約中明訂。"
		},
		{
			"編章節": "第 七 章 運輸及保險"
		},
		{
			"條號": "第 29 條",
			"條文內容": "外購案除計畫申購單位要求空運交貨外，以交國輪海運為原則，其由駐外\r\n採購單位辦理之採購案，得視交貨時程配合近期船次儘速交運。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "外購案需由招標訂約單位辦理保險者，由國防部指定單位統一辦理保險。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "外購案之保險，由國防部選定之保險公司承保，並與國防部指定之單位簽\r\n訂保險契約辦理。"
		},
		{
			"編章節": "第 八 章 驗收"
		},
		{
			"條號": "第 32 條",
			"條文內容": "軍品採購於廠商交貨後，交貨驗收單位，應於七日內進行驗收作業。    \r\n交貨驗收單位辦理驗收時，應會同有關人員，查驗貨品品質、數量、交貨\r\n時間、地點，是否與合約規定相符，作為收貨付款或辦理索賠之依據。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "合約內所附規格、說明書、藍圖、照片或其他資料，有不一致者，驗收時\r\n應以規格為準，說明書、藍圖次之，照片及其他資料再次之。但合約另有\r\n規定者，從其規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "廠商交貨規格，較合約所訂規格要求標準為優，如對使用效能無不良影響\r\n者，應視同合格予以驗收。                                        \r\n廠商交貨規格與合約所訂規格雖有差異，經鑑定係由於原訂規格之差誤，\r\n而非製造上之缺點，且能達到原計效能標準，經報由權責機關核准者，應\r\n予驗收。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "廠商交貨之品質、數量不符者，視其情節依左列規定辦理：            \r\n一、退貨解約。                                                  \r\n二、限期換貨。                                                  \r\n三、減價收受。                                                  \r\n四、依約追補。                                                  \r\n五、索賠。                                                      \r\n依前項規定退回之貨品，如印有軍品標誌或係軍方專用色樣者，該廠商非\r\n經修改或染整，不得轉售。"
		},
		{
			"編章節": "第 九 章 報結"
		},
		{
			"條號": "第 36 條",
			"條文內容": "內購案之結報，憑軍品驗收單審核驗收品量金額與合約規定相符後，辦理\r\n付款。                                                          \r\n外購案之結報，依有關法令辦理。"
		},
		{
			"編章節": "第 十 章 附則"
		},
		{
			"條號": "第 37 條",
			"條文內容": "軍品採購之招標、比價、議價及驗收，應依法令規定邀請審、監單位派員\r\n監辦。但未達一定金額者，由監察及主計單位派員監辦，其未達國防部所\r\n定之監辦限額者，由單位主管指派主計人員或專人監辦。              \r\n採購案依法應邀請審、監單位派員監辦者，應於開標、比價、議價前三日\r\n或驗收前五日，檢附有關文件，送達權責單位，請其派員蒞場監標、監驗\r\n。                                                              \r\n軍事機關之監標、監驗規定，由國防部定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "軍事機關之採購案，涉有逃避稽察或監辦情事，其主管人員，一律依法從\r\n嚴處分。                                                        \r\n承辦採購案人員涉及違法失職者，應移送法辦；如公款遭受損失時，並應\r\n負賠償之責任。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "軍品採購，於必要時得先實施廠商調查，經調查合格之廠商，始得參與投\r\n標、比價或議價；並視採購案性質，合理限制廠商資格。              \r\n廠商於得標或簽約後，不依照投標、比價、議價須知或合約條款，履行義\r\n務者，除依其規定處理外，並得限制該廠商參與其他採購案投標、比價、\r\n議價之資格。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "整廠採購、原料加工或半成品加工、僱工修理、裝備修護、租賃、技術服\r\n務及勞務提供，準用本辦法辦理。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "非軍事機關委託國防部採購，得比照本辦法辦理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本辦法之作業規定，由國防部另定之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}