{
	"pcode": "F0090029",
	"type": "命令",
	"title": "列管軍品技術文書圖表輸出管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0090029",
	"category": [
		"行政",
		"國防部",
		"軍備後勤目"
	],
	"lastUpdate": "20200901",
	"isTranslated": true,
	"english": "Regulations Governing Export of Regulated Military Materials or Techniques Documents or Diagrams",
	"history": [
		"中華民國一百零九年九月一日國防部國規委會字第 1090185294 號令訂定發布全文 15 條；並自國防產業發展條例第 8 條施行之日（一百十年六月十八日）施行中華民國一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 7 條第 1 項所列屬「科技部」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國防產業發展條例（以下簡稱本條例）第八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "列管軍品或其研發、產製、維修相關技術、文書圖表之輸出，依本辦法之規定；本辦法未規定者，適用其他有關法令規定。"
		},
		{
			"number": 300,
			"content": "國防部依本條例第八條第一項規定輸出核准之受理申請、審查、評估、證明書核發、核銷及查核等事項，得委任所屬機關辦理。\r\n本辦法規定事項，涉及其他機關職權者，由國防部會商有關機關辦理。"
		},
		{
			"number": 400,
			"content": "依本條例第八條第一項規定申請列管軍品或其研發、產製、維修相關技術、文書圖表之輸出，應以下列目的為限：\r\n一、銷售、技術移轉。\r\n二、參加競賽、展示。\r\n三、軍備交流、國際合作。\r\n四、其他經國防部認可者。"
		},
		{
			"number": 500,
			"content": "申請輸出列管軍品或其研發、產製、維修相關技術、文書圖表，應填具輸出申請書，並檢附下列文件、資料，向國防部提出：\r\n一、前條輸出目的之說明及輸出計畫。\r\n二、進口國政府核發之國際進口證明書或最終用途證明書或保證文件，或外國進口人或最終使用人出具之最終用途保證書，並據實申報用途及最終使用人。\r\n三、進口人或最終使用人基本資料、資產、營運或其他風險評估文件、資料。\r\n四、無侵害我國或他國依法保護之智慧財產權切結書。\r\n五、其他依國防部規定應檢附之文件、資料。\r\n申請人應於前項第二款規定國際進口證明書、最終用途證明書或保證文件有效期限屆滿六個月前申請輸出。但未記載有效期限者，得自所載核發日或出具保證書日期起一年內提出申請。\r\n第一項輸出申請書、文件、資料未備齊或不合規定，其情形可補正者，國防部得限期補正。\r\n第一項輸出申請書、輸出目的及計畫之格式，由國防部定之。"
		},
		{
			"number": 600,
			"content": "前條第一項輸出申請書，應記載下列事項：\r\n一、申請人之姓名、名稱、負責人及代理人之姓名、國民身分證統一編號、聯絡電話及地址，並為簽章。\r\n二、申請輸出列管軍品、技術、文書圖表之識別資料，包括輸出品項名稱、數量、單位、型式、型號、資訊載具等項目。\r\n三、輸出之用途、目的地、進口人及最終使用人。\r\n四、申請日期。\r\n五、其他申請輸出之應記載事項。\r\n前項各款事項經核准後，不得擅自變更。"
		},
		{
			"number": 700,
			"content": "申請輸出列管軍品或其研發、產製、維修相關技術、文書圖表，由國防部審查、評估後，核發核准輸出證明書。但一等列管軍品輸出之評估，國防部應與經濟部及科技部共同為之。\r\n國防部為辦理前項審查、評估，得邀請學者、專家或相關機關、產業公會代表召開會議審議。\r\n第一項所定核准輸出證明書之有效期限為六個月，不得展延。\r\n第一項核准輸出證明書之格式，由國防部定之。"
		},
		{
			"number": 800,
			"content": "申請輸出列管軍品或其研發、產製、維修相關技術、文書圖表，有下列情形之一者，得不予核准。\r\n一、不符合第四條所定輸出目的。\r\n二、申請人未依第五條備齊輸出申請書、文件、資料或不合規定而不能補正，或經限期補正，屆期不補正或補正不完備。\r\n三、申請人提供之文件有偽造、變造或其他虛偽情事，或申請輸出未據實申報。\r\n四、交易對象屬經濟部公告之戰略性高科技貨品出口實體管理名單。\r\n五、有危害國家安全、軍事安全之虞。\r\n六、其他經評估有不予核准輸出之必要。\r\n為審查、評估前項情形，國防部得囑託駐外機構協助查證。"
		},
		{
			"number": 900,
			"content": "核准輸出之列管軍品或其研發、產製、維修相關技術、文書圖表，屬貿易法第十三條第三項公告之戰略性高科技貨品者，並應依該法規定經許可後，始得輸出。"
		},
		{
			"number": 1000,
			"content": "申請人應於核准輸出之列管軍品或其研發、產製、維修相關技術、文書圖表出口放行之翌日起一個月內，檢附出口證明文件向國防部辦理核銷；其以分批方式輸出者，應於最後一批出口放行後一個月內辦理核銷。"
		},
		{
			"number": 1100,
			"content": "列管軍品或其研發、產製、維修相關技術、文書圖表經核准輸出後，有下列情形之一者，國防部得廢止其核准輸出證明書：\r\n一、未依核准輸出證明書之核准內容輸出。\r\n二、擅自變更進口人或最終使用者，或轉往第三國家、地區。\r\n三、其他違反本辦法或其他法令所定之輸出規定。"
		},
		{
			"number": 1200,
			"content": "未經核准輸出列管軍品或其研發、產製、維修相關技術、文書圖表或有前條第一款之情形者，國防部得依本條例第八條第二項規定限制其三年內不得申請列管軍品廠商資格級別認證，屬本條例第四條第四項規定之合格廠商者，並得廢止其列管軍品廠商資格級別認證合格證明。"
		},
		{
			"number": 1300,
			"content": "國防部核發核准輸出證明書後，仍得就核准輸出之品項實施查核。"
		},
		{
			"number": 1400,
			"content": "申請人輸出核准之列管軍品或其研發、產製、維修相關技術、文書圖表後，應將有關文件、資料保存十年。\r\n國防部為管理需要，得要求申請人提供其輸出品項及其日後流向之有關文件、資料，申請人不得拒絕。"
		},
		{
			"number": 1500,
			"content": "本辦法自本條例第八條施行之日施行。"
		}
	]
}