{
	"法規性質": "命令",
	"法規名稱": "志願役退除役軍人法人或團體優先承包國防部特殊軍事安全或技術勞務採購處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=F0090025",
	"法規類別": "行政＞國防部＞軍備後勤目",
	"最新異動日期": "20151222",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年十二月二十二日國防部國規委會字第 1040000240 \r\n  號令、國軍退除役官兵輔導委員會輔綜字第 1040102297 號令會銜訂定\r\n  發布全文 8  條；並自發布日施行至一百零九年十二月三十一日止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依推動募兵制暫行條例（以下簡稱本條例）第十條第二項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國防部及所屬機關（構）、部隊、學校（以下簡稱採購單位）辦理下列事\r\n項有關之勞務採購，適用本辦法之規定：\r\n一、營區安全：為維護營地、倉庫、營堡、醫院、試驗場地、營站、兵工\r\n    廠、空軍基地及飛行場等駐紮部隊之軍事設施或部隊駐地整體安全，\r\n    所為警戒、保（監）護之一切手段。\r\n二、武器裝備研製維修：從事武器、裝備與相關系統及其製程、檢驗、包\r\n    裝、運輸、屯儲、使用、報廢所生副產品之研究發展、生產製造或維\r\n    護修復工作或業務。\r\n三、軍品運輸：使用運輸工具將軍品從起點運送至終點之過程。\r\n四、其他軍事安全：前三款以外，為防止諜報、觀測、顛覆、陰謀破壞、\r\n    困擾或奇襲所為之一切措施。\r\n前項勞務採購涉特殊軍事安全或技術者，由採購單位依個案報請國防部核\r\n定或定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法不適用於依我國締結之條約或協定所辦理之採購。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第十條第二項所定志願役退除役軍人之法人或團體，應經政府立案\r\n，其進用員工之志願役退除役軍人比例達百分之五十以上，且代表人為志\r\n願役退除役軍人，或其理監事或董監事為志願役退除役軍人之人數比例達\r\n三分之一以上。\r\n前項進用員工，包括以不定期或六個月以上定期僱傭契約，及因業務、專\r\n業或技術需要以一年以上之有償委任契約進用者。\r\n第一項志願役退除役軍人之法人或團體投標，應檢具下列文件：\r\n一、代表人之戶口名簿影本及退伍證明或理監事或董監事名冊（含國民身\r\n    分證統一編號）及其中具有志願役退除役軍人身分者之退伍證明。\r\n二、員工名冊（含國民身分證統一編號）及其中具有志願役退除役軍人身\r\n    分者之退伍證明。\r\n三、志願役退除役軍人進用契約。\r\n採購單位應依第一項資格條件，審查前項投標文件，必要時，得洽請國軍\r\n退除役官兵輔導委員會協助。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "採購單位辦理勞務採購應適用本辦法者，國防部得自行或委任採購單位公\r\n告廠商進用志願役退除役軍人之最低比例。\r\n前項最低比例，為個案得標廠商實際履約提供人數之百分之二十；採購單\r\n位無法以最低比例辦理採購時，應由需求、使用或承辦採購單位，個案敘\r\n明理由，簽報採購單位首長或其授權人員核准後，由採購單位另訂比例，\r\n最低不得少於百分之十。計算人數時，以整數為計算基準，未達整數部分\r\n予以進位。\r\n採購單位應於招標文件中，載明得標廠商於履約期間進用人數不足前項規\r\n定時，將計罰契約金額一定比率之違約金，計罰方式以每人、每日計算契\r\n約價金千分之一，違約金之總額以契約價金總額之百分之二十為上限；達\r\n違約金上限時，採購單位得終止或解除契約。\r\n前項履約期間，除下列情形外，自訂約日起至廠商完成履約事項之日止：\r\n一、訂有開始履約日者，自該日起算。\r\n二、因採購單位通知全面暫停履約之期間，不予計入。\r\n三、一定期間內履約而日期未預先確定，依採購單位通知再行履約者，依\r\n    實際履約日數計算。\r\n採購單位公告進用志願役退除役軍人之最低比例，應刊登政府採購公報或\r\n公開於政府電子採購網。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "採購單位辦理第二條之勞務採購，其採評選方式者，得將廠商已進用或承\r\n諾進用志願役退除役軍人之人數或比例，或承諾分包予志願役退除役軍人\r\n、法人或團體之契約金額，列為招標文件之評選項目。但價格納入評分或\r\n評比者，評選項目所占配分或權重不得高於價格納入評選項目之配分或權\r\n重。\r\n採購單位辦理第二條第二項之勞務採購，第一次招標以公告方式預先依一\r\n定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。無廠商\r\n投標、無合格標或無法決標者，於辦理第二次招標時，開放全部廠商投標\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "採購單位辦理位於原住民地區未達公告金額且涉特殊軍事安全或技術之勞\r\n務採購，其依政府採購法第四十九條、中央機關未達公告金額採購招標辦\r\n法第二條第一項第三款採公開取得三家以上廠商之書面報價或企劃書，擇\r\n符合需要者辦理比價或議價，第一次招標以公告方式預先依一定資格條件\r\n辦理原住民個人、機構、法人或團體及志願役退除役軍人、法人或團體廠\r\n商資格審查後，再行邀請符合資格之廠商投標。無廠商投標、無合格標或\r\n無法決標者，於辦理第二次招標時，開放全部廠商投標。\r\n前項二家以上廠商標價相同且均得為決標對象時，適用政府採購法施行細\r\n則第六十二條規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自發布日施行，至中華民國一百零九年十二月三十一日止。"
		}
	]
}