{
	"法規性質": "法律",
	"法規名稱": "國防產業發展條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0110024",
	"法規類別": "行政＞國防部＞主計財務目",
	"最新異動日期": "20190619",
	"是否英譯註記": "Y",
	"英文法規名稱": "Defense Industry Development Act",
	"沿革內容": "1.中華民國一百零八年六月十九日總統華總一義字第 10800062171  號令\r\n  制定公布全文 21 條；施行日期，由行政院以命令定之\r\n  中華民國一百零九年二月十八日行政院院臺防字第 1090004305 號令發\r\n  布第 11 條定自一百零九年二月二十八日施行\r\n  中華民國一百十年五月二十四日行政院院臺防字第 1100015763 號令發\r\n  布除第 11 條外，其餘條文，定自一百十年六月十八日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為有效結合政府與民間力量，發展國防產業，達成國內研發、產製武器裝備及後勤支援為優先之目標，以落實國防獨立自主之基本方針，特制定本條例。\r\n國防產業之發展，依本條例之規定。其他法律規定較本條例更有利者，從其規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例之主管機關，為國防部。\r\n本條例所稱主辦機關，為國防部、經濟部、科技部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例用詞，定義如下：\r\n一、國防產業：指以國防需求為目的，從事研發、產製、維修國防與軍事用品之國防科技工業及相關產業。\r\n二、外國廠商：指依外國法律設立，提供列管軍品或協助國內法人、機構或團體研發、產製、維修列管軍品之法人、機構或團體。\r\n三、軍品：指國軍執行國家安全與國防目的直接相關並符合軍用規格之武器、彈藥、作戰物資及可供軍事用途之軟硬體。\r\n四、一等列管軍品：指主管機關認定國內法人、機構或團體具研發、產製、維修潛能之武器、彈藥及可供軍事用途之軟硬體。\r\n五、二等列管軍品：指主管機關認定國內法人、機構或團體具研發、產製、維修能力之武器、彈藥及可供軍事用途之軟硬體，或具研發、產製、維修潛能之作戰物資。\r\n六、三等列管軍品：指主管機關認定國內法人、機構或團體具研發、產製、維修能力之作戰物資。\r\n前項第三款至第六款所定武器、彈藥、作戰物資、可供軍事用途軟硬體之範圍與一等至三等列管軍品之認定基準、程序及其他相關事項之辦法，由主管機關會商其他主辦機關定之。"
		},
		{
			"編章節": "第 二 章 廠商分級及國防安全管控"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依我國法律設立之國內法人、機構或團體得向主管機關申請列管軍品廠商資格級別認證（以下簡稱級別認證）。\r\n主管機關受理前項申請，應由公正第三方依國防產業專長領域項別及下列事項實施級別評鑑，區分為甲級、乙級及丙級：\r\n一、科技水準。\r\n二、經營規模及軍品研發、產製、維修經驗。\r\n三、創造國內產值及國內就業機會。\r\n四、產業、學術、研究機構（以下簡稱產學研）合作及與外國廠商工業合作績效。\r\n五、與外國廠商從事研發、產製、維修合作績效及產品獲原廠認證之證明。\r\n六、誠信履行政府機關（構）契約紀錄。\r\n七、資通安全管理維護紀錄或稽核結果報告。\r\n前項之公正第三方應具備充足資源及認證能力，且與被認證對象不得有利害關係。\r\n主管機關對完成級別評鑑廠商執行國防業務相關人員、設施（備）、資訊系統及安全有關之事務，實施安全查核，符合查核基準者（以下簡稱合格廠商），核發該國防產業專長領域項別之列管軍品廠商資格級別認證合格證明（以下簡稱合格證明）。\r\n第一項級別認證之申請條件、第二項國防產業專長領域項別、級別評鑑基準與程序、前項合格證明之核發、效期、記載事項、變更、廢止及其他相關事項之辦法，由主管機關會商其他主辦機關定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關應每年定期對合格廠商及列管軍品得標廠商之下游供應廠商持續辦理安全查核。但有特殊情形，必要時得不定期辦理安全查核。\r\n前條第四項及前項安全查核之對象、內容、實施方式、地點、程序、查核基準及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "合格廠商之負責人、代理人、受僱人或其他從業人員，曾犯或於僱用期間犯下列各罪之一，經判處有期徒刑以上之刑確定，而未受緩刑宣告或未准易科罰金、易服社會勞動，且經廢止合格證明者，主管機關應限制其一年以上五年以下不得再申請級別認證：\r\n一、犯國家機密保護法第三十二條第一項、第三項、第三十三條第一項、第三項或第三十四條之罪。\r\n二、犯刑法第一百零九條第一項至第三項、第一百十一條第一項、第二項、第一百三十二條第一項或第三項之罪。\r\n三、犯貪污治罪條例第四條第一項第五款、第五條第一項第三款或第十一條第一項至第四項之罪。\r\n四、犯營業秘密法第十三條之一第一項、第二項、第十三條之二第一項或第二項之罪。\r\n五、犯國家安全法第五條之一第一項或第二項之罪。\r\n六、犯陸海空軍刑法第二十條第一項至第三項、第二十一條或第二十二條第一項至第三項之罪。\r\n犯前項各款之罪，經判處有期徒刑以上之刑確定，而未受緩刑宣告或未准易科罰金、易服社會勞動者，主管機關得限制一定期間內不得擔任其餘合格廠商之負責人、代理人、受僱人或其他從業人員。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關認有必要時，得依合格廠商之申請，指派或協請相關機關支援適當之人力、裝備進駐，協助執行安全維護。\r\n前項申請、合格廠商應支付之費用項目、基準及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "列管軍品或其研發、產製、維修相關技術、文書圖表之輸出，應經主管機關核准；一等列管軍品輸出核准前，應經主管機關與其他主辦機關共同評估。\r\n未經核准輸出前項列管軍品、技術、文書圖表者，主管機關得廢止其合格證明或限制其一定期間不得申請級別認證。\r\n第一項列管軍品或其研發、產製、維修相關技術、文書圖表輸出核准之申請條件、程序與評估、前項限制申請期間及其他相關事項之辦法，由主管機關會商其他主辦機關定之。"
		},
		{
			"編章節": "第 三 章 國際合作及研發投資"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關及經濟部應以推動符合國外原廠認證之國內認證制度為目標，在未達成目標前，應協助合格廠商取得國外原廠認證。\r\n主管機關及經濟部應輔導合格廠商拓展軍品之海外銷售市場，並協助其依規定申請辦理推廣貿易業務補助。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關及經濟部應鼓勵外國廠商與合格廠商進行產業合作與相互投資。\r\n主管機關得媒合政府、民間基金或創業投資事業共同投資具研發、發展潛力之合格廠商。"
		},
		{
			"編章節": "第 四 章 國防產業之支持及升級"
		},
		{
			"條號": "第 11 條",
			"條文內容": "為藉由提升產學研之國防科技研發及產製能量，以促進國防科技自主及產業發展，行政院應指定專責機關或單位，統籌建立非高機敏性國防科技之跨部會預算規劃、協調、監督等相關機制，並推動下列事項：\r\n一、盤點得供非高機敏性之國防科技研發重點項目。\r\n二、訂定產學研合作綜合規劃計畫。\r\n三、鼓勵產學研人才培育發展事宜。\r\n四、召開計畫審議會議；其成員應包括學者、專家及相關機關代表。\r\n五、協調各中央目的事業主管機關之相關預算編列。\r\n六、監督相關預算之執行成效。\r\n前項專責機關或單位，應定期向立法院報告國防科技自主及產業發展情況、預算規劃及產學人才培育發展。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政府或相關行政法人得依政府政策、國防產業專長領域項別及需求，獎勵合格廠商。\r\n前項獎勵，得以下列方式為之：\r\n一、捐（補）助。\r\n二、資金、技術投資或授權。\r\n三、優先採購軍品。\r\n四、提供融資及優惠利率。\r\n前二項獎勵時機、對象、條件、基準及其他相關事項之辦法，由主管機關會商相關機關定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "合格廠商有於國內測試列管軍品之必要，得向主管機關申請協助；遇有研發、產製、維修之限制或阻礙時，主管機關及其他主辦機關得提供協助。\r\n原屬向國外採購之列管軍品，於合格廠商具有該軍品產製、維修能力及獲得系統原廠之技術移轉時，非經主管機關核准，列管軍品維修需求單位不得送國外維修。\r\n第一項列管軍品測試協助之申請條件、範圍、程序、收費基準、損害賠償及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"編章節": "第 五 章 列管軍品需求經營"
		},
		{
			"條號": "第 14 條",
			"條文內容": "列管軍品之採購，得兼顧迅速成軍與性能提升之需求。\r\n前項採購，對於適用我國締結之條約或協定者，仍依其規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "一等列管軍品之採購，不受政府採購法及其施行細則有關規劃、設計服務廠商不得參與後續投標、作為決標對象或分包廠商或協助投標廠商規定之限制。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "一等列管軍品採限制性招標時，不受政府採購法第二十二條第一項規定之限制。\r\n主管機關得視投標廠商資格級別，要求其提供研發、產製、維修潛能或外國廠商支援相關說明。\r\n一等列管軍品，經主管機關會商其他主辦機關評估，認定向國外採購較符合經濟效益與國家安全利益，並陳報行政院核定者，以向國外採購辦理。\r\n前項評估應包含落實技術轉移，促成國內研發、產製及後勤支援。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "二等、三等列管軍品之採購，除有政府採購法第二十二條第一項所列情形得採限制性招標外，採選擇性招標，以最有利標決標為原則。\r\n主管機關得視投標廠商資格級別，要求其提供研發、產製、維修能量或外國廠商支援之相關說明。\r\n二等、三等列管軍品之最有利標評選項目與配分，應加入國製產值比例、廠商級別加分、合理成本分析、與外國廠商工業合作額度及項目等考量；其評選項目與配分，由主管機關會商其他主辦機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "列管軍品經二次開標後未能決標者，主管機關得會商其他主辦機關評估後核定改向國外採購辦理。\r\n前項評估應包含落實技術轉移，促成國內研發、產製及後勤支援。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "列管軍品研發、產製、維修之關鍵零組件及原料，不得來自大陸地區、香港、澳門或其人（居）民、法人、團體、其他機構於第三地區投資之法人、機構或團體。但因特殊需要經主管機關會商其他主辦機關同意者，不在此限。\r\n前項第三地區投資之法人、機構或團體之認定，準用大陸地區人民來臺投資許可辦法第三條第二項規定。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "主管機關、其他主辦機關及相關機關應於本條例公布後二年內完成相關計畫及配套措施。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本條例施行日期，由行政院以命令定之。"
		}
	]
}