{
	"pcode": "F0110020",
	"type": "命令",
	"title": "國家中山科學研究院公有財產管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0110020",
	"category": [
		"行政",
		"國防部",
		"主計財務目"
	],
	"lastUpdate": "20140416",
	"isTranslated": false,
	"history": [
		"中華民國一百零三年四月十六日國防部國規委會字第 1030000087 號令訂定發布全文 40 條；並自一百零三年四月十六日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "分類移轉",
			"start": 500,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理、使用",
			"start": 700,
			"end": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "收益",
			"start": 1700,
			"end": 3300
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3400,
			"end": 4000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家中山科學研究院設置條例（以下簡稱本條例）第三十七條第\r\n六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "國家中山科學研究院（以下簡稱中科院）公有財產之移轉、管理、使用及\r\n收益，依本辦法規定辦理；本辦法未規定者，適用其他公有財產相關法令\r\n。"
		},
		{
			"number": 300,
			"content": "本辦法所定公有財產，包括中科院管理之下列財產：\r\n一、設立前，除國軍生產及服務作業基金（以下簡稱作業基金）資產外，\r\n    由中科院管理、使用之公有財產，經各級政府機關依第五條、第六條\r\n    同意無償提供使用並完成管理權移轉中科院之財產。\r\n二、設立後，各級政府機關以核撥經費指定用途所購置供中科院使用之財\r\n    產。\r\n三、承接各級政府機關科學技術研究發展計畫經認定歸屬國家或委託方所\r\n    有之成果，委託方同意無償提供中科院使用之財產。\r\n前項第二款政府機關核撥經費，指各級政府機關同意就中科院所提指定用\r\n途購置財產之專案計畫，以補助方式提供之專案經費。但不包含依政府採\r\n購法對中科院採購或委託之經費。"
		},
		{
			"number": 400,
			"content": "前條公有財產，其範圍如下：\r\n一、土地與其改良物及天然資源（以下簡稱不動產）。\r\n二、機械及設備、交通運輸及設備、雜項設備（以下簡稱動產）。\r\n三、地上權、地役權、典權、抵押權、智慧財產權（含專利權、著作權、\r\n    商標權）及其他財產上之權利（以下簡稱權利）。\r\n四、其他可供公用或應保存之有形或無形財產。\r\n前項第一款及第二款財產之詳細分類，依照行政院財物標準分類辦理。"
		},
		{
			"number": 500,
			"content": "中科院設立前管理、使用之公有財產，應完成清查。有業務使用必要者，\r\n得經原財產管理機關同意後，依下列原則檢討移轉方式：\r\n一、不動產、動產，除不涉及國家機密、軍事機密、國防秘密或公務秘密\r\n    （以下簡稱機敏性）者，得採捐贈方式外，無償提供使用。\r\n二、智慧財產權由原資助機關依相關規定重新認定，應歸屬國家所有者，\r\n    無償提供使用。\r\n依前項規定檢討後，按原財產管理機關、財產類別及移轉方式分別列冊。\r\n採無償提供使用者，應報原財產主管機關核定；採捐贈者，應徵得財政部\r\n或各級政府公產管理機關同意後，陳報監督機關核定。"
		},
		{
			"number": 600,
			"content": "經核定無償提供使用之公有財產，應於中科院設立後一定期間內，依公有\r\n財產相關規定及土地登記規則等有關規定，完成產籍註銷、移轉登記、管\r\n理人或所有權人變更登記等作業。\r\n前項所稱一定期間，在不動產為一個月；在動產為期三個月；在權利為國\r\n內外權利專責機構規定時間，但須於三個月內完成申請作業。"
		},
		{
			"number": 700,
			"content": "中科院之公有財產，應依公有財產相關規定管理、使用，並得檢討依實際\r\n需求及效益，按相關規定辦理保險。"
		},
		{
			"number": 800,
			"content": "中科院之公有財產，應定期編造財產增減表及結存表、財產目錄總表，陳\r\n報監督機關轉送財政部或地方政府公產管理機關。"
		},
		{
			"number": 900,
			"content": "中科院之公有財產符合海岸、山地及重要軍事設施管制區與禁建、限建之\r\n重要軍事設施種類者，得陳報監督機關辦理。"
		},
		{
			"number": 1000,
			"content": "中科院對管理之公有財產，應注意保養及整修，不得毀損、棄置。不動產\r\n應派員定期巡查，不得有被占用情事發生。\r\n報廢之公有財產應依公有財產相關規定妥為後續處理，其變賣所得應報繳\r\n公庫。\r\n前項報廢應依各機關財物報廢分級核定金額表規定，由院長核定後報監督\r\n機關備查；報廢之公有財產未達使用年限或達一定金額以上者，應以重大\r\n事項陳報監事審核後，報監督機關依相關規定核定。\r\n報廢之公有財產如為土地改良物或房屋建築，除應依規定辦理產籍註銷手\r\n續外，其後續處理不得為標售變賣。拆除前應陳報監督機關備查；拆除後\r\n如有變賣價值之拆卸物資，應依前項規定辦理變賣。"
		},
		{
			"number": 1100,
			"content": "中科院公有財產之管理或使用人員，對所保管或使用之財產，因遺失、毀\r\n損或其他意外事故而致損失時，應檢具有關證件以重大事項陳報監事審核\r\n後，報監督機關依相關規定核定。\r\n前項損失之財產已辦理保險者，應依保險理賠程序申請理賠。\r\n第一項人員除經查明已盡善良管理人之注意義務者外，均應賠償損害；涉\r\n有刑事責任者，應移送財產所在地之軍、司法機關究辦，其賠償原則如下\r\n：\r\n一、土地及天然資源損失之賠償，以決定賠償時當地市價為準。\r\n二、損壞之財產仍可修復使用，並不減低使用功效者，依修復時所需費用\r\n    賠償。\r\n三、損壞財產不堪繼續使用或遺失、損失者，以賠償相同財產為原則；其\r\n    無相同財產可以賠償時，以重置同等使用功效財產之市價為準，並按\r\n    其已使用之年限折舊計算。\r\n四、原未評定殘值之財產，其已超過使用年限，無法折舊計算賠償標準時\r\n    ，得按財產損失時新舊程度或功效相同財產之市價賠償。\r\n前項賠償應由中科院賠償鑑定小組審定後辦理，賠償款項依規定解繳公庫\r\n。賠償鑑定小組之設置及審議程序，由中科院定之。"
		},
		{
			"number": 1200,
			"content": "權利以外之公有財產，因業務需要移撥其他政府機關、部隊、學校使用時\r\n，應由需求機關向中科院提出申請，經中科院陳報監督機關核准後，先移\r\n交各級政府公產管理機關接管，續依公有財產相關規定辦理。"
		},
		{
			"number": 1300,
			"content": "各級政府機關、部隊、學校因臨時性或緊急性之公務或公共使用需要，經\r\n中科院同意者，得無償借用其公有財產，借用期間不得逾三個月；如屬土\r\n地，並不得供建築使用。但配合國防部重大演訓及戰備急需之事項，中科\r\n院應優先無償提供使用。\r\n前項借用應訂定書面契約，載明雙方權利義務關係，並送監督機關備查。\r\n借用機關如為原財產主管機關，仍應依前項及第十四條、第十五條規定辦\r\n理。\r\n借用機關應依善良管理人注意義務保管借用物，有毀損時，除因不可抗力\r\n所致外，應依第十一條規定賠償；中科院並得終止借用關係，收回借用物\r\n，辦理報損或報廢手續。"
		},
		{
			"number": 1400,
			"content": "中科院公有財產經借用後，遇有下列情形之一者，得終止借用契約：\r\n一、借用原因消滅。\r\n二、於原定用途外，擅自供收益使用。\r\n三、擅自讓由他人使用。\r\n四、中科院因業務必要須收回自用。\r\n五、原財產主管機關要求返還。\r\n六、其他違反借用契約時。"
		},
		{
			"number": 1500,
			"content": "公有財產借用期間，如有擴充、改良或修理等情事，收回時借用機關不得\r\n請求償還其費用；如有恢復原借用前狀況必要時，借用機關應無條件回復\r\n原狀。"
		},
		{
			"number": 1600,
			"content": "智慧財產權應依下列方式管理運用，不適用第十條至第十五條規定：\r\n一、應定期向原資助機關報告管理運用成果。\r\n二、應於有效期內按時繳交規費，並定時檢討智慧財產權維持之必要性，\r\n    經中科院認定不具運用價值者，應先經原資助機關同意，報監督機關\r\n    依相關規定辦理。\r\n三、中科院依法運用智慧財產權前，應完成計價，並依公開程序配合研發\r\n    成果公告之。\r\n四、智慧財產權之商品化及運用，包括公開展示、技術服務、授權或技術\r\n    移轉，應依相關規定辦理。\r\n五、中科院應將智慧財產權之收入及支出，配合研發成果相關會計帳務處\r\n    理，定期編製收支報表，送原資助機關備查。"
		},
		{
			"number": 1700,
			"content": "中科院於業務範圍內得出租、利用或委託經營公有財產，　所生之收益列\r\n為中科院之收入。\r\n前項出租、利用或委託經營不含智慧財產權。\r\n出租、利用及委託經營之土地，不得供建築使用。"
		},
		{
			"number": 1800,
			"content": "中科院管理或所有公用財產，有下列情形之一者，不得辦理出租、利用或\r\n委託經營：\r\n一、承租、利用或受託經營者使用公有財產，與中科院業務範圍有競爭。\r\n二、公有財產之規格、性能或所使用之程式具有機敏性。\r\n三、已無業務使用必要之公有財產。\r\n四、中科院租用、借用之公有財產。但契約明定允許者，從其規定。\r\n已無業務必要使用之公有財產，應移交各級政府公產管理機關。"
		},
		{
			"number": 1900,
			"content": "出租、利用或委託經營之對象得為依我國法律成立或認許之公司、合夥或\r\n獨資之工商行號，及自然人、法人、機構或團體。但不包括外國人投資占\r\n資本總額比例達百分之四十五以上及大陸地區人民、法人、團體或其他機\r\n構持有、控股或轉投資者。"
		},
		{
			"number": 2000,
			"content": "出租或委託經營應以書面簽約為之，並送監督機關備查。\r\n前項出租或委託經營契約，應載明下列事項：\r\n一、雙方當事人。\r\n二、出租或委託經營標的。\r\n三、出租或委託經營用途及期限。\r\n四、租金、權利金及繳納方式、逾期違約金及計收基準。\r\n五、使用限制。\r\n六、終止契約條件。\r\n七、其他約定事項。\r\n利用係按次或按期收取費用提供使用之方式，申請人應填具申請書向中科\r\n院提出申請，經中科院同意後提供利用。\r\n前項利用申請書，應載明下列事項：\r\n一、使用財產之標示或位置、使用面積、使用範圍。\r\n二、使用時段或期間。\r\n三、費用。\r\n四、活動內容或使用用途。\r\n五、使用說明或注意事項。"
		},
		{
			"number": 2100,
			"content": "出租、利用或委託經營期限如下：\r\n一、出租不動產：\r\n（一）土地，十年以下。\r\n（二）建築改良物，五年以下。\r\n二、出租動產一年以下。\r\n三、委託經營，五年以下。\r\n四、利用每次或每期以不超過三個月為限。\r\n前項契約期限屆滿前六個月時，得與原承租或受託經營者議價續約一次，\r\n但以原招標文件敘明者為限。利用不得續約，有超過三個月以上使用需求\r\n，應改以出租方式辦理。"
		},
		{
			"number": 2200,
			"content": "出租得採公開標租或逕予出租方式，並應參照公有財產相關標租作業程序\r\n或政府採購法規定之招標及決標程序辦理。因配合業務或公共工程需要者\r\n，得經董事會同意後逕出租特定對象。\r\n租金按租金率計算，不動產不得低於國有公用不動產收益原則之租金標準\r\n，動產不得低於年折舊率與百分之二十之較高值。\r\n公開標租應依租金率競標，得標者應為同標租案最高者，逕予出租則不得\r\n低於前項租金基準。\r\n利用之費用基準得依逕予出租租金基準計收，或依財產之特性、管理成本\r\n，並考量市場因素另訂收費基準。但不得低於逕予出租租金基準。"
		},
		{
			"number": 2300,
			"content": "權利金指受託經營者應支付中科院之訂約權利金及經營權利金。\r\n前項所稱訂約權利金，指簽訂委託經營契約時，受託經營者應一次繳納之\r\n定額權利金。\r\n第一項所稱經營權利金，指依據受託經營者利用中科院公有財產所得年銷\r\n售額約定比例計算之權利金。\r\n委託經營契約中應規定每年最低經營權利金，其額度依受託經營者於投標\r\n時提出之營運計畫書資料計算之。"
		},
		{
			"number": 2400,
			"content": "承租、受託經營或利用者使用限制如下，並應於契約或申請書訂明：\r\n一、公有財產不得從事與租賃或委託經營或利用用途不符，或與中科院業\r\n    務範圍有競爭之事項。\r\n二、承租或受託經營或利用者應自行使用公有財產，不得有轉讓、再出租\r\n    、借用或再委託經營或利用等移轉使用、管理權行為，亦不得處分或\r\n    設定負擔。但借用經中科院同意者，不在此限。\r\n三、公有財產不得擅自拆解、改裝或實施還原工程。但在中科院同意之維\r\n    修範圍內，不在此限。\r\n四、其他應受限制之事項。"
		},
		{
			"number": 2500,
			"content": "契約期限屆滿時，承租、受託經營或利用者應停止使用。除契約另有規定\r\n外，公有財產應無償歸還中科院。"
		},
		{
			"number": 2600,
			"content": "承租、受託經營或利用者違反不得出租、委託經營及再利用之條件或使用\r\n限制時，中科院得終止出租或委託經營或利用契約，涉及民事、刑事責任\r\n者應查究責任者，並請求損害賠償。"
		},
		{
			"number": 2700,
			"content": "公有財產出租、委託經營或利用後，除依前條規定終止契約收回外，有下\r\n列情形之一者，得解除或終止契約，並收回之：\r\n一、基於國家政策需要。\r\n二、因開發、利用或重行修建，有收回必要時。\r\n承租、受託經營或利用者因前項解除或終止契約所受之損失，得請求補償\r\n。\r\n解除或終止契約時，除中科院許可之擴充、改良部分，得由承租、受託經\r\n營或利用者請求補償其現值外，應無償收回；其有毀損情事者，承租、受\r\n託經營或利用者應回復原狀。"
		},
		{
			"number": 2800,
			"content": "中科院員工對公有財產不得承租、受託經營、利用或為與自己利益有關之\r\n收益行為，違反者其行為無效。"
		},
		{
			"number": 2900,
			"content": "公有財產之智慧財產權經董事會同意並送原資助機關備查者，得辦理專屬\r\n授權、非專屬授權及企業交互授權。但被授權者未經中科院同意不得再授\r\n權。\r\n前項授權，除基於公益並經原資助機關核准，得以無償授權外，應以有償\r\n方式為之。\r\n前項無償授權期間，不得超過五年；期間屆滿後，仍有公益之必要者，得\r\n經原資助機關核准辦理展延，每次不得超過五年。\r\n有償授權不超過權利有效期。\r\n智慧財產權之收入除依規定之比例繳交原資助機關外，其餘為中科院收入\r\n。\r\n前項收入，指中科院運用該項權利衍生之收入，包括授權金、權利金、價\r\n金、股權及其他權益。\r\n中科院設立時已授權或提供技術服務之智慧財產權，被授權或接受技術服\r\n務者仍有需求時，得不終止契約。但應檢討變更簽署授權人。"
		},
		{
			"number": 3000,
			"content": "智慧財產權有讓與之必要者，應徵得原資助機關同意後辦理，並報監督機\r\n關備查。"
		},
		{
			"number": 3100,
			"content": "第二十九條智慧財產權之授權，有下列情事之一者，應終止授權：\r\n一、智慧財產權在境外實施，且未經中科院同意。\r\n二、專屬被授權人自取得專屬授權後，無正當理由不行使該權利達二年以\r\n    上。\r\n三、違反再授權之規定。\r\n四、其他違反法令或違反授權契約之重大情事。"
		},
		{
			"number": 3200,
			"content": "有下列情形之一者，原資助機關得自行或依申請，要求中科院將智慧財產\r\n權授權他人行使或於必要時返還，並收歸國有：\r\n一、智慧財產權之所有權人、受讓人或專屬被授權人，於合理期間無正當\r\n    理由未有效運用權利，且申請人曾於該期間，以合理之商業條件請求\r\n    授權未能達成協議。\r\n二、智慧財產權之所有權人、受讓人或專屬被授權人，以妨礙環境保護、\r\n    公共安全或公共衛生之方式實施。\r\n三、為增進國家重大利益。\r\n原資助機關行使前項權利時，應將通知書或申請書送達智慧財產權之所有\r\n權人、受讓人或專屬被授權人，限期三個月內陳述意見，屆期未陳述者，\r\n原資助機關得逕行處理。\r\n依第一項規定取得授權之他人，應支付合理對價予中科院；該智慧財產權\r\n之所有權人或其受讓人或專屬被授權人仍得行使該項權利。"
		},
		{
			"number": 3300,
			"content": "中科院辦理出租、委託經營、利用及授權，應依保密法令採取保密措施。"
		},
		{
			"number": 3400,
			"content": "中科院依本條例第四十四條規定解散時，所管理、使用之公有財產依其來\r\n源移交各級政府公產管理機關接管。\r\n解散時公有財產有出租、借用、委託經營、利用或授權情形，應終止契約\r\n並收回。\r\n監督機關應指定所屬單位會同中科院留守人員辦理後續財產收回、產籍註\r\n銷、移轉登記、管理機關或所有權機關變更登記等作業。"
		},
		{
			"number": 3500,
			"content": "中科院應依據國家機密保護法、國家機密保護法施行細則及軍事機密與國\r\n防秘密種類範圍等級劃分準則等相關保密法令，訂定機敏性公有財產之保\r\n密作為。"
		},
		{
			"number": 3600,
			"content": "中科院應於每一會計年度開始前，擬具公用財產異動計畫，經董事會通過\r\n後，陳報監督機關轉送財政部。"
		},
		{
			"number": 3700,
			"content": "監督機關對於中科院管理公有財產之定期或不定期檢查結果，納入中科院\r\n績效評鑑辦法之評鑑項目辦理。"
		},
		{
			"number": 3800,
			"content": "董事長、院長及各研究所、中心等一級單位主官（管）或財產保管人員異\r\n動時，應準用公務人員交代條例規定辦理財產交接，並按財產管理單位之\r\n財產紀錄列冊移交。"
		},
		{
			"number": 3900,
			"content": "中科院公有財產使用、保管及管理人員違反本辦法或公有財產相關法令規\r\n定時，應查究其責任，涉及民事、刑事責任者，應依法辦理。"
		},
		{
			"number": 4000,
			"content": "本辦法自中華民國一百零三年四月十六日施行。"
		}
	]
}