{
	"pcode": "F0110025",
	"type": "命令",
	"title": "軍用機場噪音防制補償經費分配使用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0110025",
	"category": [
		"行政",
		"國防部",
		"主計財務目"
	],
	"lastUpdate": "20210826",
	"isTranslated": false,
	"history": [
		"中華民國一百十年七月二十日國防部國規委會字第 1100155403 號令訂定發布全文 23 條；並自一百十一年一月一日施行",
		"中華民國一百十年八月二十六日國防部國規委會字第 1100190112 號令修正發布第 9 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依噪音管制法第十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、軍用機場：指專供軍用航空器起降之航空站及軍用塔台所轄軍民合用機場。\r\n二、軍用機場管理單位：指軍用機場之使用管理部隊。\r\n三、軍用機場航空噪音防制區：指經直轄市、縣（市）政府依噪音影響程度，公告劃定軍用機場航空噪音防制之分級區域。\r\n四、噪音防制措施：指為隔離或降低航空噪音影響之改善作為。\r\n五、噪音防制設施：指為隔離或降低航空噪音影響所設置之設施、設備及其附屬物。\r\n六、學校：指符合私立學校法、大學法、專科學校法、高級中等教育法、國民教育法規定之學校，與幼兒教育及照顧法規定之幼兒園、社區及部落互助式教保服務機構。\r\n七、圖書館：指符合圖書館法第四條第二項第二款規定之公共圖書館。\r\n八、醫療機構：指符合醫療法第十二條第一項規定之醫院。\r\n九、托育機構：指符合兒童及少年福利與權益保障法規定之兒童及少年福利機構、兒童課後照顧服務班及兒童課後照顧服務中心。\r\n十、合法建築物：指具有下列文件之一，並經各直轄市、縣（市）政府或鄉（鎮、市、區）公所審核認可之建築物：\r\n（一）實施建築管理前之建築物：\r\n      1.房屋稅籍證明。\r\n      2.戶籍遷入證明。\r\n      3.用水、用電證明。\r\n（二）實施建築管理後之建築物：\r\n      1.建築物登記謄本。\r\n      2.建築物使用執照。\r\n      3.建築物所有權狀。\r\n十一、住戶：指供人實際居住使用之合法建築物所有人。\r\n十二、一個輪次：指航空噪音防制區內，全區完成一次噪音防制設施設置補助或五年噪音補償措施。\r\n前項第十二款所定一個輪次之第一輪次，為軍用機場管理單位依直轄市、縣（市）政府於中華民國九十二年一月八日後第一次公告航空噪音防制區，實施完成住戶設置噪音防制設施之補助，或於軍用機場航空噪音防制區內設籍滿一年及出生、結婚登記未滿一年之中華民國國民之五年噪音補償措施。"
		},
		{
			"number": 300,
			"content": "國防部陸軍司令部、海軍司令部及空軍司令部（以下簡稱司令部）應編列噪音防制、補償經費預算，及組成航空噪音改善工作審議會（以下簡稱審議會）。"
		},
		{
			"number": 400,
			"content": "前條經費預算之編列得參考下列事項：\r\n一、軍用機場管理單位執行航空噪音改善計畫之進度、成果及經費支用情形。\r\n二、軍用機場噪音監測裝備量測後，所繪製等噪音線圖內之面積、戶口數、人口數、飛行架次及噪音量等相關事項。"
		},
		{
			"number": 500,
			"content": "審議會置委員九人至十三人，由司令部就下列人員聘任或派兼之；其中一人為召集人，由司令部指派，一人為副召集人，由委員互選產生。學者專家人數不得少於委員總數三分之二：\r\n一、環境工程、建築工程、交通工程、機電工程或法律等學者專家。\r\n二、行政院環境保護署、交通部民用航空局、國防部及司令部等機關代表。\r\n前項委員每屆任期二年，期滿得續聘（派）之。委員出缺時，得隨時補聘（派），其任期至原委員任期屆滿之日為止；機關代表擔任之委員，應隨其本職進退。\r\n審議會辦理下列事項：\r\n一、需求計畫書之審定。\r\n二、聽取航空噪音改善工作執行成果報告。\r\n三、噪音防制設施設置補助及補償發放爭議事件之審查。\r\n審議會依會務需要召開會議，由召集人主持，並得邀請有關人士列席。召集人不能出席時，由副召集人為主席；召集人及副召集人均不能出席時，由召集人指定委員一人為主席。\r\n前項會議，學者專家委員應親自出席，不得代理；機關委員不克出席時，得指派該機關人員代表出席會議及表決。"
		},
		{
			"number": 600,
			"content": "軍用機場管理單位應組成航空噪音改善小組（以下簡稱噪改小組），及依\r\n軍用機場航空噪音管制區之航空噪音影響程度，訂定航空噪音改善計畫，\r\n並依該計畫審酌噪音防制設施設置補助與補償情形及經費預算需求額度，\r\n擬訂需求計畫書，辦理噪音防制及補償措施；必要時，得委託其他機關或\r\n民間團體辦理執行事項。"
		},
		{
			"number": 700,
			"content": "噪改小組置委員九人至十三人，由軍用機場管理單位就下列人員聘任或派兼之；其中一人為召集人，由軍用機場管理單位指派副主官（管）以上人員兼任；一人為副召集人，由航空噪音影響所及之直轄市、縣（市）政府指派之代表擔任。學者專家人數不得少於委員總數三分之二：\r\n一、環境工程、建築工程、交通工程、機電工程或法律等學者專家。\r\n二、軍用機場航空噪音防制區內之相關鄉（鎮、市、區）長與適當人選。\r\n三、軍用機場管理單位人員。\r\n前項委員每屆任期二年，期滿得續聘（派）之。委員出缺時，得隨時補聘（派），其任期至原委員任期屆滿之日為止。\r\n噪改小組辦理下列事項：\r\n一、航空噪音改善計畫之審定。\r\n二、需求計畫書之審查。\r\n三、噪音補償措施及申請須知公告內容之審定。\r\n四、噪音改善管考計畫及執行成果之審定。\r\n五、噪音防制設施設置補助及補償發放爭議事件之協調及處理。\r\n噪改小組依組務需要召開會議，由召集人主持，並得邀請有關人士列席，召集人不能出席時，由副召集人為主席；召集人及副召集人均不能出席時，由召集人指定委員一人為主席。\r\n前項會議，學者專家委員應親自出席，不得代理；機關委員不克出席時，得指派該機關人員代表出席會議及表決。"
		},
		{
			"number": 800,
			"content": "軍用機場管理單位應於目標年度概算送行政院前，將該年度需求計畫書提送噪改小組審查，並陳報審議會審定。"
		},
		{
			"number": 900,
			"content": "噪音防制及補償經費之用途如下：\r\n一、補助軍用機場航空噪音防制區內設置噪音防制設施所需之費用。\r\n二、補助軍用機場航空噪音防制區內學校、圖書館、托育機構，因設置噪音防制設施所增加之電費支出。\r\n三、補助軍用機場航空噪音防制區內直轄市、縣（市）政府、鄉（鎮、市、區）公所，於公園、社區活動中心及村里集會所設置相關居民健康維護設備或辦理噪音防制宣導活動之費用。\r\n四、辦理軍用機場航空噪音防制區內之噪音補償措施。\r\n五、辦理噪音防制措施所需之航空噪音監測、防制、審查作業及技術等相關工作之費用。\r\n六、辦理前五款經費撥發所需之行政作業費用。"
		},
		{
			"number": 1000,
			"content": "軍用機場管理單位於完成一個輪次後或進行第一輪次時，應配合中央政府預算編製期程，通知直轄市、縣（市）政府限期提議下一個輪次採補助住戶設置噪音防制設施或五年噪音補償措施方式，逾期未提議者，依上一個輪次方式辦理。"
		},
		{
			"number": 1100,
			"content": "軍用機場管理單位於本辦法施行後下一個輪次，採補助設置噪音防制設施者，其住戶補助基準如下：\r\n一、第三級航空噪音防制區：每戶新臺幣三萬元。\r\n二、第二級航空噪音防制區：每戶新臺幣二萬五千元。\r\n三、第一級航空噪音防制區：每戶新臺幣二萬二千五百元。\r\n軍用機場航空噪音防制區內之學校、圖書館、醫療機構、公園、托育機構、社區活動中心及村里集會所，設置噪音防制設施及相關居民健康維護設備之補助金額，依第十六條第二項軍用機場管理單位通知辦理申請及補助之金額。"
		},
		{
			"number": 1200,
			"content": "軍用機場管理單位於本辦法施行後下一個輪次，採噪音補償措施者，以完成第一輪次補助住戶設置噪音防制設施者為限。但有下列情形之一者，不在此限：\r\n一、未曾接受補助設置噪音防制設施，經由軍用機場所在直轄市、縣（市）政府提議，噪改小組審查、審議會審定，報經國防部同意。\r\n二、第一輪次未受補助，經軍用機場所在直轄市、縣（市）政府提議獲第十五條第一項所定範圍之住戶全體同意停止補助。\r\n軍用機場航空噪音防制區內設籍滿一年及出生、結婚登記未滿一年之中華民國國民，得依司令部公告之噪音補償措施及申請須知，由戶長提出補償申請。但有特殊情形者，得由該戶成員申請。\r\n軍用機場管理單位應依下列補償基準，以現金發放方式辦理噪音補償措施：\r\n一、第三級航空噪音防制區：每年每人新臺幣六百元。\r\n二、第二級航空噪音防制區：每年每人新臺幣五百元。\r\n三、第一級航空噪音防制區：每年每人新臺幣四百五十元。"
		},
		{
			"number": 1300,
			"content": "噪音防制經費用於補助機關、團體設置噪音防制設施及第九條第二款、第三款所需費用，合計所占比率不得高於該軍用機場管理單位年度補助總額百分之二十。但經與民用航空營運或管理機關（構）協議，由軍用機場管理單位補助軍用機場航空噪音防制區內機關、團體者，得不受該比率之限制。"
		},
		{
			"number": 1400,
			"content": "軍用機場管理單位應依直轄市、縣（市）政府公告之航空噪音影響程度，參酌司令部編列之噪音防制經費額度，排列申請補助之優先順序，提送噪改小組審查後，依第三級、第二級、第一級航空噪音防制區之順序分配噪音防制經費。但第二級及第一級航空噪音防制區內之學校，得與第三級航空噪音防制區內之學校、圖書館、醫療機構、住戶、公園、托育機構、社區活動中心及村里集會所，同時受分配。\r\n前項之住戶補助，以已完成該軍用機場一個輪次補助住戶設置噪音防制設施者為限。\r\n軍用機場管理單位得視需要分期、分階段辦理第一項補助申請。"
		},
		{
			"number": 1500,
			"content": "第九條第一款至第三款規定之補助經費範圍，以直轄市、縣（市）政府於中華民國九十二年一月八日後之第一次公告航空噪音防制區前，於各級航空噪音防制區內既有學校、圖書館、醫療機構、住戶之合法建築物、公園、托育機構、社區活動中心及村里集會所為限。\r\n前項醫療機構之補助範圍，限於病床設置之區域；學校、圖書館及托育機構之補助範圍，限於受航空噪音影響學習之區域，不包括合作社、廁所、廚房及其他軍用機場管理單位認定不屬學習區域。\r\n第一項住戶所有之合法建築物，有下列情形之一者，不予補助：\r\n一、供工商營業使用。\r\n二、空屋或不具獨立自用電錶及獨立門牌。\r\n三、供公共用途、儲藏農漁具與其他物品、飼養牲畜等使用。\r\n四、居住使用區域無門窗可直接通達戶外。"
		},
		{
			"number": 1600,
			"content": "軍用機場管理單位應協調劃設該機場航空噪音防制區之直轄市、縣（市）政府或內政部，提供符合前條第一項建造或設立時間規定之既有合法建築物所有人名冊或戶政資料。\r\n軍用機場管理單位應考量下列因素排定補助之優先順序，並通知既有合法建築物所有人、直轄市、縣（市）政府、鄉（鎮、市、區）公所，填具申請書並檢附證明文件辦理申請補助：\r\n一、航空噪音影響程度。\r\n二、住戶之合法建築物建造時間。\r\n三、學校、圖書館、醫療機構、公園、托育機構、社區活動中心及村里集會所之設立時間。\r\n除前項情形外，直轄市、縣（市）政府、鄉（鎮、市、區）公所於必要時，得以書面敘明理由協調軍用機場管理單位酌予補助。\r\n第二項申請書之格式及應檢附之證明文件，由國防部定之。"
		},
		{
			"number": 1700,
			"content": "軍用機場管理單位補助設置之噪音防制設施項目如下：\r\n一、設置完成後具一定減音效果之防音門窗及其他百葉窗、窗簾等附屬設施。\r\n二、開口部消音箱。\r\n三、吸音天花板、吸音壁面及其他空調設備等必要之噪音防制設施。\r\n四、緩衝綠帶：道路綠化、帶狀植被，其綠覆率須達百分之八十以上，其中多年生喬木須達百分之四十以上。\r\n五、公園：都市計畫或區域計畫內之公園，具有吸收航空噪音或隔離航空噪音源效果之設施。\r\n六、其他有助隔離或降低航空噪音影響之公共設施。\r\n前項第一款之一定減音效果，其減音值應符合交通部民用航空局規定之住戶、學校、圖書館、醫院及托育機構防音門窗一定減音值之定義及認定方式。"
		},
		{
			"number": 1800,
			"content": "補助設置噪音防制設施申請項目應設置之地點如下：\r\n一、學校、圖書館、醫療機構、住戶、托育機構、直轄市、縣（市）政府、鄉（鎮、市、區）公所得申請前條第一項第一款至第三款所定之項目，並應將之設置於符合第十五條第一項規定之合法建築物。\r\n二、直轄市、縣（市）政府、鄉（鎮、市、區）公所得申請前條第一項第四款至第六款所定之項目，並將之設置於其所經管且位於各級航空噪音防制區內之公有土地。"
		},
		{
			"number": 1900,
			"content": "司令部應於預算範圍內，依審議會審定之需求計畫書實際經費需求、發包金額及執行進度核實撥款。\r\n噪音防制經費涉及採購事項，應依政府採購法等相關法令辦理。\r\n軍用機場管理單位補助設置之噪音防制設施，其設計、發包、施工、監工等事項，由受補助設置噪音防制設施者執行，軍用機場管理單位負責審查、監督。"
		},
		{
			"number": 2000,
			"content": "受補助設置噪音防制設施者，應妥善管理、使用及維護噪音防制設施，軍用機場管理單位得不定期查核其使用狀況。\r\n受補助設置噪音防制設施者，不得拆遷或換裝相關噪音防制設施。但事先報經軍用機場管理單位同意或相關噪音防制設施達一定使用年限者，不在此限。\r\n前項相關噪音防制設施之一定使用年限，依行政院公告之財物標準分類規定。\r\n受補助設置噪音防制設施者，拒絕接受第一項之查核或違反第二項規定者，軍用機場管理單位得要求其限期改善；屆期未改善者，得依情節輕重停止一年至五年之補助。"
		},
		{
			"number": 2100,
			"content": "軍用機場管理單位得就年度補助申請之公告作業、第十二條第二項及第十五條第一項認定所需相關資料及其他相關事項，協請內政部、直轄市、縣（市）政府、鄉（鎮、市、區）公所辦理並提供。"
		},
		{
			"number": 2200,
			"content": "軍用機場屬軍用塔台所轄軍民合用機場者，其補助設置噪音防制設施工作及噪音補償作業，由軍用機場管理單位與民用航空營運或管理機關（構）協調後辦理。"
		},
		{
			"number": 2300,
			"content": "本辦法自中華民國一百十一年一月一日施行。"
		}
	]
}