{
	"pcode": "F0120020",
	"type": "命令",
	"title": "戒嚴時期不當叛亂暨匪諜審判案件受裁判者補償金申請認定及發放辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0120020",
	"category": [
		"行政",
		"國防部",
		"軍法目"
	],
	"lastUpdate": "20030807",
	"isTranslated": true,
	"english": "Regulations for Application, Identification, and Grant of Compensation for Convicts in Wrongful Trials on Charges of Sedition and Espionage during the Martial Law Period",
	"history": [
		"中華民國九十年十月八日財團法人戒嚴時期不當判亂暨罪暨審判案件補償基金會（90）基修法字第 9196 號公告訂定發布全文 12 條；並自發布日施行",
		"中華民國九十二年八月七日財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會（九二）基清法字第 4785 號令修正發布第 9 條條文中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 9 條第 1 項第 1 款所列屬「行政院衛生署」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依戒嚴時期不當叛亂暨匪諜審判案件補償條例 (以下簡稱本條例)\r\n第五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱受裁判者之配偶，指受裁判者死亡或失蹤時具有該身分之人。\r\n受裁判者之直系血親卑親屬、父母或兄弟姊妹之認定，以本條例施行日為\r\n準。\r\n受裁判者死亡或失蹤後，其直系血親卑親屬或兄弟姊妹被收養者，仍為受\r\n裁判者之家屬。\r\n受裁判者死亡或失蹤後，其補償金之申請，除配偶外，依下列順序定之：\r\n一、直系血親卑親屬。\r\n二、父母。\r\n三、兄弟姊妹。"
		},
		{
			"number": 300,
			"content": "前條第三項第一款所定直系血親卑親屬申請補償金者，以受裁判者之子女\r\n為先。如有於申請前死亡者，由其最近親等直系血親卑親屬申請。"
		},
		{
			"number": 400,
			"content": "受裁判者之配偶與其他順序之申請人，其補償金分配比例，依下列各款定\r\n之：\r\n一、與受裁判者之子女同為申請人時，按人數平均分配。\r\n二、與第二條第三項所定第二順序或第三順序之人同為申請人時，其分配\r\n    比例為二分之一。\r\n前項第一款所定之人於申請前死亡者，其應得之補償金，由其最近親等之\r\n直系血親卑親屬分配之。分配之人有數人時，其補償金按人數平均分配。\r\n申請人為受裁判者之父母或兄弟姊妹者，如同一順序之申請人有數人時，\r\n其補償金按人數平均分配。"
		},
		{
			"number": 500,
			"content": "受裁判者或其家屬於申請後死亡者，其應得之補償金，適用民法繼承編之\r\n規定。"
		},
		{
			"number": 600,
			"content": "受裁判者本人申請時，應提出下列資料及文件：\r\n一、申請書。\r\n二、國民身分證正反影本。\r\n三、受裁判事實陳述者。\r\n四、切結書。\r\n五、初審、覆判、再審判決書、減刑裁定或開釋證明等受裁判資料。\r\n六、最近六個月內全戶戶籍謄本。\r\n受裁判者家屬申請時，應提出下列資料及文件：\r\n一、前項第一款至第五款規定之資料及文件。\r\n二、受裁判者受裁判當時及死亡時之全戶戶籍謄本；申請人最近六個月內\r\n    全戶戶籍謄本，如有死亡者，其死亡時登記之除戶全戶戶籍謄本。\r\n三、受裁判者親屬繼承關係表。\r\n四、無其他先順序家屬存在之切結書。\r\n五、配偶單獨申請時，應提出無其他家屬申請切結書。\r\n六、申請人有數人時，得委由其中一人申請，並提出委託書。"
		},
		{
			"number": 700,
			"content": "申請人依前條規定提出申請者，其檢具之資料或文件有欠缺或不合規定者\r\n，財團法人戒嚴時期不當叛亂暨匪諜審判案件補償基金會 (以下簡稱基金\r\n會) 應限期令其補正；屆期不補正或補正不完全者，駁回其申請。"
		},
		{
			"number": 800,
			"content": "申請案件經受理後，基金會應即調查事實及相關資料。經認定符合補償條\r\n件者，應依戒嚴時期不當叛亂暨匪諜審判案件受裁判者補償金核發標準核\r\n定補償金。"
		},
		{
			"number": 900,
			"content": "補償金應由受領權人檢具國民身分證正本及印章，親自領取。但有下列情\r\n形之一者，得委託他人領取：                                      \r\n一、行動不便，經公立醫院或行政院衛生署公告評鑑合格地區醫院以上之\r\n    私立醫院出具證明。                                          \r\n二、居住國外。                                                  \r\n依前項但書規定委託他人領取時，受託人除應檢具前項所定受領權人領款\r\n應備文件外，並應出具經法院或民間公證人公證之領款委託書、委託人及\r\n受託人之國民身分證正本、影本及印章。居住國外者，委託書應經我國駐\r\n外使領館、代表處、辦事處或其他經外交部授權機構驗證。            \r\n大陸地區之受領權人依本條例第十四條第二項規定委託臺灣地區人民或大\r\n陸地區其他受領權人領取者，應檢具經大陸地區公證處公證，並經財團法\r\n人海峽交流基金會驗證之委託書。受託人如為臺灣地區人民，除委託書外\r\n，並應具備前項規定之文件及印章。"
		},
		{
			"number": 1000,
			"content": "本條例第十五條之一規定之申請人，準用本辦法規定申請給付補償金。"
		},
		{
			"number": 1100,
			"content": "本辦法所定書表格式，由基金會定之。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}