{
	"法規性質": "法律",
	"法規名稱": "戰士授田憑據處理條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0140009",
	"法規類別": "廢止法規＞國防部",
	"最新異動日期": "20190515",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十九年四月二十三日總統（79）華總（一）義字第 2075 號\r\n  令制定公布全文 11 條\r\n  中華民國七十九年十二月十日行政院（79）台防字第 36983  號令發布\r\n  定於八十年一月一日施行\r\n2.中華民國八十六年五月十四日總統（86）華總（一）義字第 860010830\r\n  0 號令修正公布第 2  條條文\r\n  中華民國八十六年五月二十八日行政院（86）台防字第 21615  號令發\r\n  布第 2  條修正條文定於八十六年六月一日施行\r\n3.中華民國一百零八年五月十五日總統華總一義字第 10800049121  號令\r\n  公布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "反共抗俄戰士授田條例及其施行細則廢止後，為收回戰士授田憑據，特制\r\n定本條例。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "領有戰士授田憑據人員，應依本條例規定，申請登記發給補償金，經核發\r\n補償金後，收回戰士授田憑據，不再授田；其在申請登記前死亡者，由戰\r\n士之家屬申請登記。\r\n前項戰士在核發補償金前死亡者，其補償金由戰士之家屬領受。\r\n第一項人員未於民國八十六年十二月三十一日前申請登記者，其戰士授田\r\n憑據作廢。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "每份戰士授田憑據發給一至十個基數之補償金；每一個基數之金額為新台\r\n幣五萬元，除陣亡或公亡戰士之家屬及作戰受傷致殘廢及年逾五十五歲未\r\n享退休給與、未輔導就養、就業之自謀生活者，給與最高十個基數外，餘\r\n由行政院就補償對象分別訂定之。但總補償金額，不得逾新台幣八百八十\r\n億元。\r\n處理戰士授田憑據所需補償金及作業經費，應編列特別預算支應。\r\n本條規定發給之補償金，免納所得稅。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "左列領有戰士授田憑據申請登記發給補償金人員，其補償金於本條例施行\r\n之日起六個月內一次發給；於本條例施行屆滿六個月後申請登記者，於申\r\n請登記之日起三個月內一次發給：\r\n一、陣亡戰士之家屬或作戰受傷致成殘廢之戰士。\r\n二、因公或因病死亡戰士之家屬，或支領贍養金之退除役戰士。\r\n三、年逾五十五歲未支領退休俸、生活補助費、公教人員月退休金或未輔\r\n    導就業或未就任公職之退除役戰士。\r\n四、輔導就醫、就養之退除役戰士。\r\n五、年逾五十五歲輔導就業之工級退除役戰士。\r\n六、被誣為匪諜而處死之戰士家屬。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "左列領有戰士授田憑據申請登記發給補償金人員年逾五十五歲或服現役逾\r\n二十年者，其補償金於本條例施行屆滿六個月之翌日起，六個月內一次發\r\n給；於本條例施行屆滿一年後申請登記者，於申請登記之日起，三個月內\r\n一次發給：\r\n一、支領退休俸之退除役戰士。\r\n二、支領生活補助費之退除役戰士。\r\n三、支領公教人員月退休金之退除役戰士。\r\n四、輔導就業或現任公職之退除役戰士。\r\n五、現役戰士。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第四條、第五條以外領有戰士授田憑據申請登記發給補償金人員，其補償\r\n金於本條例施行屆滿一年之翌日起，六個月內一次發給；於本條例施行屆\r\n滿一年六個月後申請登記者，於申請登記之日起，三個月內一次發給。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請登記發給補償金，經核發通知領取之日起二年內未領取者，其應發之\r\n金額，由政府專戶保管之；自通知領取之日起逾五年未領取者，其補償金\r\n歸屬國庫。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第二條第一項及第二項人員，在領取補償金前，喪失中華民國國籍者，不\r\n得領取補償金。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例所稱戰士之家屬及其申請登記發給或領受補償金之順序，依民法第\r\n一千一百三十八條之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "反共抗俄戰士授田條例公布施行前，曾參加反共抗俄作戰，除因有叛國行\r\n為或逃亡而被判有期徒刑以上之刑者外，其餘在臺離營之退除役無職軍官\r\n，領有退伍除役證明書，且現居住臺灣地區者，視同已發給授田憑據，依\r\n本條例之規定處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例施行細則及施行日期，由行政院定之。"
		}
	]
}