{
	"pcode": "F0140018",
	"type": "命令",
	"title": "獎勵民間參與國軍老舊眷村改建投資興建住宅社區辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0140018",
	"category": [
		"行政",
		"國防部",
		"留守業務目"
	],
	"lastUpdate": "20130328",
	"isTranslated": false,
	"history": [
		"中華民國八十六年十二月十七日國防部（86）鐸錮字第 14392 號令訂定發布全文 19 條",
		"中華民國八十七年十月十二日國防部（87）鐸錮字第 12400 號令修正發布全文 18 條中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 6 條第 2 項所列屬財政部「國有財產局」之權責事項，自一百零二年一月一日起改由財政部「國有財產署」管轄",
		"中華民國一百零二年三月二十八日國防部國規委會字第 1020000306 號令修正發布第 6 條條文中華民國一百零三年一月二十一日行政院院臺規字第 1030121680 號公告第 16 條所列屬「行政院經濟建設委員會」之權責事項，自一百零三年一月二十二日起改由「國家發展委員會」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國軍老舊眷村改建條例 (以下簡稱本條例) 第十一條第二項規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用語定義如下：\r\n一、專業顧問：依法登記設立之建築師事務所、技師事務所、律師事務所\r\n    、會計師事務所、財務顧問公司、建築經理公司、技術顧問機構或其\r\n    他經主管機關認可之專業機構。\r\n二、處分土地：依本條例所定改建計畫內列作處分標的之土地、改建基地\r\n    內減去供興建住宅之剩餘土地或遷村騰空土地。\r\n三、興建住宅社區：主管機關依本條例計劃興建之住宅社區。\r\n四、工程總價：主管機關依本條例計劃興建之住宅社區所需費用；其詳細\r\n    項目應以主管機關於招標階段、投標須知及招標公告項目為準。"
		},
		{
			"number": 300,
			"content": "為獎勵民間參與投資國軍老舊眷村改建，主管機關得依需要委託專業顧問\r\n辦理下列事項：\r\n一、相關土地、建物之複丈及地上物之查估。\r\n二、相關土地都市計畫使用分區及非都市土地使用編定變更之代為申請。\r\n三、相關土地之交換分合。\r\n四、處分土地所有權移轉之代為申請。\r\n五、招標計畫之擬具。\r\n六、獎勵民間參與投資之招標及議約之準備作業。\r\n七、興建住宅社區之營建管理。\r\n八、其他為本辦法應配合辦理之事項。"
		},
		{
			"number": 400,
			"content": "為辦理獎勵民間參與投資國軍老舊眷村改建，應公開徵求投資人，其方式\r\n得以下列任一種方式或二種以上方式合併為之：\r\n一、配套方式：主管機關將處分土地及興建住宅社區採配套方式招標，由\r\n    得標投資人負責興建住宅社區，交與主管機關後取得配套之處分土地\r\n    所有權。得標投資人應依決標處分土地標價千分之七向主管機關繳交\r\n    土地處理作業費。\r\n二、合建方式：主管機關提供土地，而由投資人於其上負責興建住宅社區\r\n    ，並按招標作業規定及計劃特性，於建造完工後，取得部分之房屋及\r\n    其基地所有權。\r\n三、承包方式：主管機關基於各興建住宅社區之工程特性、效率及品質之\r\n    要求，得將工程之規劃、設計、施工、維護管理等部分或全部合併辦\r\n    理招標。\r\n四、其他經主管機關認有利興建社區住宅之方式。"
		},
		{
			"number": 500,
			"content": "為符合獎勵民間投資意旨，公開徵求投資人採配套方式時，其基地選擇，\r\n得依下列原則辦理之：\r\n一、選擇處分土地價值，概略等於興建住宅社區之工程總價者，配套一次\r\n    招標。\r\n二、配套方式之處分土地及興建住宅社區位置得位於不同直轄市、縣 (市\r\n    ) ，並兼顧不同開發潛力之地區。"
		},
		{
			"number": 600,
			"content": "採配套方式，其標金底價，等於處分土地總價，減去興建住宅社區工程總\r\n價。\r\n前項配套方式處分土地總價，應依主管機關訂定之國防部辦理國軍老舊眷\r\n村改建有關國有不動產委託財政部國有財產署估價及標售作業要點辦理。\r\n第一項配套之興建住宅社區工程總價，不得超過主管機關於各年度國軍老\r\n舊眷村改建基金（以下簡稱改建基金）附屬單位預算所定上限。"
		},
		{
			"number": 700,
			"content": "興建住宅社區所需之配合事項，得於公告招標時，列入招標條件，並預估\r\n所需費用計入工程總價，由得標投資人負責辦理。"
		},
		{
			"number": 800,
			"content": "參與招標之投資人應符合下列資格，但其他法令有特別規定者，應依該特\r\n別規定辦理之：\r\n一、配套、合建、承包方式：依中華民國相關法令設立之單一公司或由二\r\n    個以上公司參與投標者，其應具備之資格：\r\n (一) 採配套、合建方式，應具營造業及住宅出售 (租) 業資格，並為甲\r\n      級營造廠商。採承包方式，應具營造業資格，並為甲級營造廠商。\r\n (二) 其他資格，悉依行政院暨所屬各機關營繕工程招標注意事項或政府\r\n      採購法及其他相關辦法之規定。\r\n二、其他方式：由主管機關於招標階段時，以投標須知或招標公告規定投\r\n    資人之資格。\r\n前項各款之相關證明文件及其資格規定，應以主管機關於招標階段，投標\r\n須知及招標公告項目為準。"
		},
		{
			"number": 900,
			"content": "主管機關對投資人之審核得區分為三階段辦理，第一階段為資格標審查，\r\n第二階段為技術標審查，第三階段為價格標審查，其審核方式如下：\r\n一、資格標：投資人應符合前條所定之資格。\r\n二、技術標：由主管機關依投資人之興建能力、公司組織健全性、財務能\r\n    力及工程總價分析等事項進行評審，並選出至少三名進行價格標。\r\n三、價格標：投資人所提投標金額應高 (或低) 於標金低價，且投標金額\r\n    為最高 (或最低) 或對主管機關最有利者，取得優先議約權。\r\n前項第二款有關評審內容及項目，以主管機關於招標階段，投標須知及招\r\n標公告項目為準。"
		},
		{
			"number": 1000,
			"content": "前條第一項第三款標金底價得為正值或負值。\r\n得標金額為正值者，由得標投資人繳納，並列入國軍老舊眷村改建特別預\r\n算 (以下簡稱特別預算) 收入，得標金額為負值者，則由改建基金補足得\r\n標金額與得標投資人。"
		},
		{
			"number": 1100,
			"content": "興建住宅社區土地，因整體規劃需要者，主管機關得就該部分土地，於招\r\n標前或於招標文件中授權得標投資人進行土地讓售、價購鄰地、交換分合\r\n，或與鄰地協議合作開發。"
		},
		{
			"number": 1200,
			"content": "興建住宅社區之規劃設計及建造執照之申領，得由主管機關於招標前委託\r\n專業顧問辦理，或由得標投資人於簽約後一定期限內完成規劃設計，並取\r\n得建造執照。\r\n前項規劃設計，應符合主管機關頒定之住宅社區規劃設計原則及個案需求\r\n。\r\n第一項由主管機關完成建造執照申領之住宅社區，投資人得於投標同時提\r\n出節省經費、縮短工期或提高效率之技術、工法或替代方案。但不得減少\r\n建築樓地板面積、建築高度與違反住宅社區規劃設計原則及相關建築法令\r\n。\r\n前項技術、工法或替代方案，致應辦理變更設計時，變更設計所需經費由\r\n投資人自行負擔。"
		},
		{
			"number": 1300,
			"content": "前條第三項提出變更設計方案之得標投資人，得要求寬限開工期。但寬限\r\n開工期日數，不得多於技術標階段所提減少施工期總日數之二分之一。"
		},
		{
			"number": 1400,
			"content": "配套方式處分土地於決標後，由主管機關依現狀交由得標投資人負責看管\r\n。但未經主管機關同意，不得擅為使用。\r\n配套方式得標投資人應以興建住宅社區建物完工驗收合格後，再辦理得標\r\n之處分土地所有權移轉登記。但得標投資人於興建住宅社區正式開工後，\r\n為應工程執行融資需要，於取具銀行履約保證金保證函後，得要求提前移\r\n轉登記得標之處分土地。主管機關將土地所有權移轉與得標投資人時，得\r\n標投資人應同時向銀行完成設定抵押，依照工程進度融資貸款；融資銀行\r\n應設立專戶撥款，不得挪作他用。\r\n前項銀行履約保證金保證函，應以興建住宅社區決標工程總價，減去已完\r\n工部分加計五成計算之。\r\n配套方式處分土地所有權移轉後之開發、規劃、施工、出租、出售，除招\r\n標文件或主管機關另有規定外，均由得標投資人自行處理。"
		},
		{
			"number": 1500,
			"content": "本辦法興建住宅社區工程款及處分土地得款，應依本條例第八條、第九條\r\n、第十三條及第十四條規定辦理。\r\n除承包方式外，前項之預算收支及帳務處理，採記帳補辦收支併列及轉帳\r\n不撥款方式辦理；其作業要點，由主管機關定之。"
		},
		{
			"number": 1600,
			"content": "得標投資人為辦理興建住宅社區改建工程貸款，得經主管機關審查同意後\r\n，核轉行政院經建會申請中長期資金貸款。"
		},
		{
			"number": 1700,
			"content": "主管機關與得標投資人依本辦法投資興建住宅所生之爭議，得約定依仲裁\r\n法之規定進行仲裁。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}