{
	"法規性質": "命令",
	"法規名稱": "國軍退除役官兵輔導委員會榮譽國民之家辦理自費入住辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=F0150113",
	"法規類別": "行政＞國軍退除役官兵輔導委員會＞就養目",
	"最新異動日期": "20210129",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一：自費入住優先順序.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二：＿＿榮譽國民之家自費入住申請書.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百十年一月二十九日國軍退除役官兵輔導委員會輔養字第 1\r\n  100001933 號令訂定發布全文 10 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國軍退除役官兵輔導條例第十七條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之適用對象為退除役官兵之眷屬、遺眷及民眾。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國軍退除役官兵輔導委員會（以下簡稱輔導會）所屬榮譽國民之家（以下\r\n簡稱榮家）得視安置容量及運用狀況，設置前條對象之自費入住床位數，\r\n報請輔導會核定後辦理收住。\r\n申請自費入住之優先順序如附件一。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "退除役官兵之眷屬、遺眷及民眾，符合下列情形之一者，得向榮家申請自\r\n費入住：\r\n一、退除役官兵採全部供給制或部分供給制安置就養於榮家，其配偶年滿\r\n    五十歲、父母年滿六十歲，且無固定職業。\r\n二、前款以外之退除役官兵眷屬、遺眷及民眾，年滿六十五歲。\r\n前項人員須符合下列入住條件之一：\r\n一、安養：需他人照顧、無扶養義務親屬或扶養義務親屬無扶養能力，且\r\n    日常生活能自理。\r\n二、養護：生活自理能力缺損需他人照顧，且非屬有住院醫療或氣切照護\r\n    需要，或需二十四小時抽痰之植物人。\r\n三、失智：經神經科、精神科等專科醫師診斷為失智症中度以上，具行動\r\n    能力且需他人照顧。\r\n第一項人員具有下列情形之一，榮家不予收住：\r\n一、罹患法定傳染病，因收住有引起群聚感染之虞。但經治療後確認無傳\r\n    染之虞，不在此限。\r\n二、罹患精神病患照顧體系權責劃分表分類標準第一類至第四類精神疾病\r\n    。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請自費入住應檢附下列文件：\r\n一、入住申請書（格式如附件二）。\r\n二、國民身分證影本。\r\n三、其他經榮家認定辦理入住須檢附之文件。\r\n申請人未依前項規定檢附文件，其能補正者，應通知限期補正；屆期不補\r\n正或不能補正者，逕行駁回。經榮家審查符合前條入住規定者，予以核定\r\n，不符入住規定者，予以駁回。\r\n經核定自費入住者，應依下列規定辦理入住：\r\n一、自書面通知到達之日起一個月內，由本人、家長、親屬、家屬或法定\r\n    代理人與榮家簽約，並繳費辦理入住；屆期未簽約繳費者，其核定失\r\n    其效力。\r\n二、入住時檢附最近三個月內胸部 X  光檢查報告；另依通知檢附入住日\r\n    前一週內桿菌性痢疾、阿米巴性痢疾及寄生蟲感染檢驗報告。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "自費入住者有下列情形之一，榮家應終止契約：\r\n一、不符入住規定。\r\n二、違反契約規定，情節重大。\r\n三、無居住事實逾三個月。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第四條第一項第一款人員經核定自費入住者，依下列入住規定收取服務費\r\n：\r\n一、安養：每人每月新臺幣六千元。但中華民國一百零二年十一月一日前\r\n    已依規定簽約入住者，依原收費標準辦理。\r\n二、養護及失智：每人每月新臺幣六千八百元。但中華民國一百零二年五\r\n    月十日前已依規定簽約入住者，依原收費標準辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第四條第一項第二款人員經核定自費入住者，依下列入住規定收取服務費\r\n：\r\n一、安養：每人每月新臺幣七千九百五十元。\r\n二、養護：每人每月新臺幣一萬七千九百五十元。\r\n三、失智：每人每月新臺幣二萬七千九百五十元。\r\n中華民國一百零六年二月八日前已依規定簽約入住者，依原收費標準辦理\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第七條及前條第一項所定收費費額，依辦理費用、成本變動及消費者物價\r\n指數變動情形等影響因素，每三年至少檢討一次。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}