{
	"法規性質": "命令",
	"法規名稱": "財政部所屬生產事業機構人員進用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0310079",
	"法規類別": "行政＞財政部＞組織目",
	"最新異動日期": "20160524",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年五月二十四日財政部台財人字第 10500584800  號\r\n  令訂定發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國營事業管理法第三十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "財政部（以下簡稱本部）所屬生產事業機構為臺灣菸酒股份有限公司（以下簡稱菸酒公司）及本部印刷廠，其人員進用事項，除其他法規另有規定外，適用本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "菸酒公司及本部印刷廠（以下簡稱各機構）人員之職務除菸酒公司董事長及總經理外，應按其職責區分職等，職務應依機構層次、業務性質及職責程度，列入職務列等表，必要時一職務得列二個至三個職等，並應訂定編制表報本部核定。\r\n各機構人員身分屬性如下：\r\n一、菸酒公司人員：依臺灣菸酒股份有限公司條例第十一條第一項規定轉調該公司仍適用公務人員有關法令規定之人員，為公務員兼具勞工身分，其餘人員為純勞工身分。\r\n二、本部印刷廠人員：職務列等第三職等至第十一職等人員為公務員兼具勞工身分，評價職位人員為純勞工身分。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機構新進人員，應公開甄試進用。各機構甄試方式如下：\r\n一、各機構甄試得單獨或聯合舉行，試務作業得委託行政機關（構）或民間專業機構辦理。\r\n二、各機構甄試以筆試為原則，得按業務需要另依筆試成績擇優一定比例人數分階段甄試，以口試、實地考試、測驗、審查著作或發明或審查知能有關學經歷證明等方式行之。\r\n各機構甄試之筆試應試科目，得按業務需要分為共同科目及專業科目，其錄取標準及成績計算方式如下：\r\n一、各機構應依需用名額按考試總成績擇優錄取，並得視業務需要列備取名額。\r\n二、甄試類科僅採筆試方式舉行之類科，以筆試成績為考試總成績；採分階段考試舉行之類科，其筆試成績應占考試總成績百分之六十以上。但筆試成績有一科為零分者，不予錄取或進入次一階段甄試。缺考之科目，以零分計之。\r\n三、各機構得視甄試類科需要，對各階段甄試或特定科目設定最低錄取分數，未達該最低錄取分數者，不予錄取或進入次一階段甄試。\r\n各機構辦理新進人員甄試作業，應依前二項規定訂定甄試計畫或另訂定甄試作業規定，報本部備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機構負責人、經理人、董事、監察人與其他重要管理人員及特殊技術人員，由各機構擬訂項目、職位及所需資格條件，陳報本部核定後依規定程序進用，不受前條應公開甄試進用之限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "新進人員應先予試用或實習，其期間為半年，期滿經考核合格者始得正式進用。考核不合格者，公務員兼具勞工身分人員不予進用，純勞工身分人員依勞動基準法規定終止勞動契約。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "有下列情事之一者，不得進用：\r\n一、未具或喪失中華民國國籍。\r\n二、具中華民國國籍兼具外國國籍。但其他法律另有規定者，不在此限。\r\n三、動員戡亂時期終止後，犯內亂罪、外患罪經有罪判決確定或通緝有案尚未結案。\r\n四、曾服公務有貪污行為或業務侵占行為，經有罪判決確定或通緝有案尚未結案。\r\n五、犯前二款以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑宣告，不在此限。\r\n六、依公務人員法令停止任用、進用人員。\r\n七、褫奪公權尚未復權。\r\n八、受監護或輔助宣告，尚未撤銷。\r\n各機構公務員兼具勞工身分人員於進用後，有前項第一款至第七款情事之一者，應予免職；有第八款情事者，應依規定辦理退休或資遣。進用後發現其於進用時已有前項各款情事之一者，應解除進用。\r\n各機構純勞工身分人員有第一項各款情事之一者，依勞動基準法規定終止勞動契約。\r\n依前二項規定解除進用或終止勞動契約人員，其任職期間之職務行為，不失其效力；已依規定支付之薪資及其他給付，不予追還。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "菸酒公司董事長或總經理、本部印刷廠廠長對於配偶及三親等以內血親、姻親，不得在本機構進用，或進用為直接隸屬機構之主管。對於本機構各級主管之配偶及三親等以內血親、姻親，在其主管單位應迴避進用。\r\n應迴避人員，在其接任以前進用者，不受前項之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機構得於不超過二人範圍內進用機要人員，辦理機要工作，並視進用人員資格條件，比照其他相當職位資格人員職稱，不受第四條應公開甄試進用之限制。\r\n前項人員，菸酒公司董事長或總經理、本部印刷廠廠長得隨時予以免職；菸酒公司董事長或總經理、本部印刷廠廠長離職時，應隨同離職。\r\n各機構進用機要人員時，應注意其公平性、正當性及其條件與所任職務間之適當性，其進用及離職應報本部備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各機構人員之陞遷、升等、輪調等內部管理事項，由各機構考量單位特性及業務需要，依資績並重、覈實考核、公平程序、適才適所等原則自行訂定相關規定，並報本部備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各機構辦理人事業務，應遵守本辦法規定，經本部定期或不定期查核，有違反規定者，除予以糾正外，對應負責任之相關人員依規定程序予以適當懲處。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}