{
	"法規性質": "命令",
	"法規名稱": "金融監督管理委員會銀行局處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0310043",
	"法規類別": "行政＞金融監督管理委員會＞組織目",
	"最新異動日期": "20231215",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十八年一月十六日行政院金融監督管理委員會金管人字第 0\r\n  9700205340  號令訂定發布全文 18 條；並自九十七年一月十一日施行\r\n2.中華民國一百年十二月二十三日行政院金融監督管理委員會金管人字第\r\n  10000171850 號令修正發布名稱及全文 18 條；並自一百零一年七月一\r\n  日施行\r\n  （原名稱：行政院金融監督管理委員會銀行局處務規程；新名稱：金融\r\n  監督管理委員會銀行局處務規程）\r\n3.中華民國一百十一年九月二十六日金融監督管理委員會金管銀人字第 1\r\n  1101468571  號令修正發布第 4～10、18  條條文；並自發布日施行\r\n4.中華民國一百十二年十二月十五日金融監督管理委員會金管銀人字第 1\r\n  1202387631  號令修正發布第 5、8 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "金融監督管理委員會銀行局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "局長綜理局務，並指揮、監督所屬人員；副局長襄助局長處理局務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本局設下列組、室：\r\n一、法規制度組，分三科辦事。\r\n二、本國銀行組，分三科辦事。\r\n三、信用合作社組，分三科辦事。\r\n四、信託票券支付組，分三科辦事。\r\n五、外國銀行組，分三科辦事。\r\n六、金融控股公司組，分四科辦事。\r\n七、秘書室，分二科辦事。\r\n八、人事室。\r\n九、政風室。\r\n十、會計室。\r\n十一、統計室。\r\n十二、資訊室。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法規制度組掌理事項如下：\r\n一、銀行法、金融控股公司法、金融機構合併法及不屬其他各組掌理相關子法之訂修、廢止、疑義解釋之研擬。\r\n二、動產擔保交易法、票據法及其相關子法之訂修、廢止、疑義解釋之研擬。\r\n三、臺灣地區與大陸地區金融業務往來及投資相關規定之訂修、廢止、疑義解釋之研擬及通案事項之處理。\r\n四、洗錢防制法與資恐防制法授權規定之訂修、廢止、疑義解釋之研擬及相關配合事項之處理。\r\n五、金融控股公司、銀行業公司治理制度之規劃。\r\n六、非本會所轄機構轉投資之辦理融資性租賃業務事業有關防制洗錢及打擊資恐之監督與管理。\r\n七、銀行、金融控股公司資本適足性管理規範，包括相關法規與配合事項之訂修、廢止與疑義解釋、系統性重要銀行監理機制、銀行資本計提方法之研擬。\r\n八、銀行、金融控股公司財務、業務資訊揭露與財務報告編製規範之研擬及會計準則之推動。\r\n九、金融機構辦理防制金融詐騙相關措施之研擬。\r\n十、其他有關法規制度事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本國銀行組掌理事項如下：\r\n一、銀行負責人資格條件、發行金融債券、內部控制與稽核制度、國內、外分支機構之管理、非營業用辦公場所及營業場所外自動化服務設備管理相關法規之訂修、廢止、疑義解釋之研擬。\r\n二、銀行間資金移轉帳務清算金融資訊服務事業與徵信資料處理交換服務事業相關法規之訂修、廢止、疑義解釋之研擬。\r\n三、金融機構之安全防護事宜。\r\n四、電子銀行業務之處理。\r\n五、非金融控股公司轄下銀行之監督及管理。\r\n六、銀行公會之督導。\r\n七、財團法人台灣金融研訓院之監督及管理。\r\n八、銀行間資金移轉帳務清算金融資訊服務事業與徵信資料處理交換服務事業之監督及管理。\r\n九、會同交通部監督及管理中華郵政股份有限公司郵政儲金匯兌業務。\r\n十、其他有關本國銀行事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "信用合作社組掌理事項如下：\r\n一、信用合作社法、存款保險條例及其相關子法之訂修、廢止、疑義解釋之研擬。\r\n二、行政院金融重建基金設置及管理條例之訂修、廢止、疑義解釋之研擬與該基金之規劃及執行。\r\n三、本局所監督、管理機構之消費者定型化契約應記載、不得記載事項及契約範本之訂修、廢止、疑義解釋之研擬。\r\n四、信用合作社改制商業銀行、信用合作社、中華民國信用合作社聯合社之監督及管理。\r\n五、中央存款保險公司之管理及考核。\r\n六、本局所監督、管理機構之消費者保護政策制度之研擬及金融知識推廣教育之規劃。\r\n七、受理本局所監督、管理機構之重大偶發事件之通報。\r\n八、本國銀行辦理政策性放款獎勵機制之研擬。\r\n九、金融機構出售不良債權市場機制之規劃與公正第三人之管理及考核。\r\n十、其他有關信用合作社事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "信託票券支付組掌理事項如下：\r\n一、票券金融管理法、信託業法、金融資產證券化條例、不動產證券化條例、電子支付機構管理條例及其相關子法之訂修、廢止、疑義解釋之研擬。\r\n二、工業銀行設立及管理、信用卡業務機構管理、金融機構辦理現金卡業務相關法規之訂修、廢止、疑義解釋之研擬。\r\n三、工業銀行改制之商業銀行、純網路銀行、非金融控股公司轄下之票券金融公司、專營信用卡業務機構、專營電子支付機構、外籍移工國外小額匯兌業務之監督及管理。\r\n四、短期票券、信託、證券化業務、信用卡、現金卡、儲值卡、電子支付帳戶、外籍移工國外小額匯兌業務資訊之蒐集及制度之研究。\r\n五、票券商公會、信託業公會之督導。\r\n六、票券集中保管結算交割制度之規劃及管理。\r\n七、消費者債務清理條例前置協商機制之督導。\r\n八、其他有關信託票券支付事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "外國銀行組掌理事項如下：\r\n一、國際金融業務條例及其相關子法之訂修、廢止、疑義解釋之研擬。\r\n二、外國銀行分行及代表人辦事處設立及管理相關法規之訂修、廢止、疑義解釋之研擬。\r\n三、金融機構作業委託他人處理內部作業制度及程序相關法規之訂修、廢止、疑義解釋之研擬。\r\n四、銀行辦理財富管理及衍生性金融商品業務相關法規之訂修、廢止、疑義解釋之研擬。\r\n五、外國銀行在臺分行、子行及代表人辦事處之監督及管理。\r\n六、大陸地區商業銀行或陸資銀行在臺灣地區設立代表人辦事處及分行之審查及管理。\r\n七、國際金融事務之處理。\r\n八、國際金融監理制度與情勢發展之蒐集、調查及研究。\r\n九、其他有關外國銀行事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "金融控股公司組掌理事項如下：\r\n一、金融控股公司投資管理相關法規之訂修、廢止、疑義解釋之研擬。\r\n二、金融控股公司負責人資格條件、發行公司債相關法規之訂修、廢止、疑義解釋之研擬。\r\n三、金融控股公司之子公司減資、上市上櫃金融機構實施庫藏股相關法規之訂修、廢止、疑義解釋之研擬。\r\n四、金融控股公司與所屬子銀行、子票券公司之監督及管理。\r\n五、金融機構整併政策之擬訂及推動。\r\n六、金融控股公司集團資本配置、風險評估之管理及合併監理政策之整合。\r\n七、其他有關金融控股公司事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、出納、財務、營繕、採購及其他事務管理。\r\n三、國會聯絡、媒體公關事務之政策規劃、研擬、執行及管考。\r\n四、不屬其他各組、室事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人事室掌理本局人事事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政風室掌理本局政風事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "會計室掌理本局歲計及會計事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "統計室掌理本局統計事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "資訊室掌理事項如下：\r\n一、本局資訊應用服務策略規劃及協調推動。\r\n二、本局資訊應用環境規劃及管理。\r\n三、本局資通安全規劃及推動。\r\n四、其他有關資訊事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規程自中華民國一百零一年七月一日施行。\r\n本規程修正條文自發布日施行。"
		}
	]
}