{
	"pcode": "G0310002",
	"type": "命令",
	"title": "財政部臺北區支付處辦事細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0310002",
	"category": [
		"廢止法規",
		"財政部"
	],
	"lastUpdate": "20130108",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"六十九年六月五日財政部（69）台財人字第 34535 號令核定發布全文 81 條",
		"一百零二年一月八日財政部台財人字第 10100732150 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 300,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "職責",
			"start": 1100,
			"end": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "會議",
			"start": 1900,
			"end": 1900
		},
		{
			"type": "章",
			"number": 500,
			"title": "支付管制作業",
			"start": 2000,
			"end": 2400
		},
		{
			"type": "章",
			"number": 600,
			"title": "國庫支票簽發",
			"start": 2500,
			"end": 3600
		},
		{
			"type": "章",
			"number": 700,
			"title": "會計",
			"start": 3700,
			"end": 5700
		},
		{
			"type": "章",
			"number": 800,
			"title": "電子資料處理",
			"start": 5800,
			"end": 6200
		},
		{
			"type": "章",
			"number": 900,
			"title": "文書檔案管理",
			"start": 6300,
			"end": 6400
		},
		{
			"type": "章",
			"number": 1000,
			"title": "人事管理",
			"start": 6500,
			"end": 7200
		},
		{
			"type": "章",
			"number": 1100,
			"title": "財務管理",
			"start": 7300,
			"end": 7500
		},
		{
			"type": "章",
			"number": 1200,
			"title": "事務管理",
			"start": 7600,
			"end": 8100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依財政部各地區支付處組織通則第十四條制定之。"
		},
		{
			"number": 200,
			"content": "本處處理事務，除法令別有規定外，依本細則辦理。"
		},
		{
			"number": 300,
			"content": "本處第一科、第二科、總務室、會計室、人事室。\r\n秘書辦事之處所，稱秘書室。電腦作業之處所，稱電子資料處理組。\r\n各科室掌理事項，依照各地區支付處組織通則及實際業務情況訂定之。"
		},
		{
			"number": 400,
			"content": "秘書室職掌如左：\r\n一、關於文稿初核事項。\r\n二、關於機要文件之登記處理事項。\r\n三、關於計劃、管制、考核案件及工作報告之綜合處理彙編事項。\r\n四、關於研究發展業務之綜合處理事項。\r\n五、關於支票簽章機之管理與操作事項。"
		},
		{
			"number": 500,
			"content": "第一科職掌如左：\r\n一、關於各機關分配預算及支付法案建檔之處理事項。\r\n二、關於各項憑單之點收、檢查、編號、登記、分類之處理事項。\r\n三、關於各機關簽證人員印鑑之保管、驗對、及更換之處理事項。\r\n四、關於憑單之審核、記帳、餘額查對、覆核之處理事項。\r\n五、關於各機關查詢支付業務之處理事項。"
		},
		{
			"number": 600,
			"content": "第二科職掌如左：\r\n一、關於空白國庫支票之請領、保管、登記編報之處理事項。\r\n二、關於國庫支票之簽開繕打封發事項。\r\n三、關於國庫支票印鑑之送存更換事項。\r\n四、關於已簽發國庫支票之附帶及特殊事件之處理事項。\r\n五、關於兌訖國庫支票之保管及處理事項。\r\n六、關於國庫支票誤付、重付、溢付之清理追查事項。\r\n七、關於支付結算編報事項。"
		},
		{
			"number": 700,
			"content": "總務室職掌如左：\r\n一、關於公文收發繕校及檔案管理事項。\r\n二、關於印信典守事項。\r\n三、關於本處經費之出納事項。\r\n四、關於物品購置、財產管理、房屋修繕事項。\r\n五、關於工役之管理事項。\r\n六、關於庶務及不屬其他科室處理事項。"
		},
		{
			"number": 800,
			"content": "會計室職掌如左：\r\n一、關於國庫集中支付會計之處理事項。\r\n二、關於本處單位概 (預) 算擬訂、編審、分配及執行事項。\r\n三、關於財務收支管理及各種憑證查核事項。\r\n四、關於本處單位會計之處理事項。\r\n五、關於統計編報事項。\r\n六、關於主計人事之文件處理事項。"
		},
		{
			"number": 900,
			"content": "人事室職掌如左：\r\n一、關於任免、訓練、遷調、俸給、送審及退休、撫卹案件之處理事項。\r\n二、關於各項人事動態資料之建立、保管、填報、移轉事項。\r\n三、關於分類職位之管理事項。\r\n四、關於考績、考核之擬辦事項。\r\n五、關于各類人事文件之處理事項。\r\n六、其他有關人事查核事項。"
		},
		{
			"number": 1000,
			"content": "電子資料處理組職掌如左：\r\n一、關於採用電子計算機處理之業務系統規劃、設計事項。\r\n二、關於已規劃設計妥善之系統內程式設計、撰寫、測試、說明事項。\r\n三、關於系統設計完成後解釋說明辦理事項。\r\n四、關於各項檔案管理事項。\r\n五、關於機具租購、管理、維護事項。\r\n六、關於各項資料處理事項。\r\n七、關於機器處理會計資料之貯存體暨處理手冊之標註、擬定、保管事項\r\n    。"
		},
		{
			"number": 1100,
			"content": "處長綜理處務，其職責如左：\r\n一、有關支付業務與工作計畫之指示及決定。\r\n二、概算編製與預算分配之指示及決定。\r\n三、機密及重要文件之批閱及核判。\r\n四、重要會議之主持與參加。\r\n五、本處各單位工作之指揮監督。\r\n六、本處各級人員派免考核獎懲之核定核轉。\r\n七、其他重要公務之處理。"
		},
		{
			"number": 1200,
			"content": "副處長襄助處長處理處務，其職責如左：\r\n一、重要業務及工作計畫之參預決定。\r\n二、處長不在處時處務之代理。\r\n三、各種會議處長不能出席之主持。\r\n四、文件之核閱。\r\n五、普通文件之代判。\r\n六、本處各單位工作推進之指導。\r\n七、本處各單位工作及權責間題之協調與解決。\r\n八、其他交辦事項。"
		},
		{
			"number": 1300,
			"content": "秘書承處長、副處長之命處理業務，其職責如左：\r\n一、文稿之初核。\r\n二、機密文件之擬辦及保管。\r\n三、工作計畫及工作報告之彙編。\r\n四、各項綜合業務之處理。\r\n五、其他交辦事項。"
		},
		{
			"number": 1400,
			"content": "科長  主任、組長承處長副處長之命處理本科、室、組、業務，其職責如\r\n左：\r\n一、本科室組主管案件之分配審查與執行。\r\n二、本科室組主管業務推進計畫之擬議。\r\n三、主要文稿之撰擬。\r\n四、本科室組文件之初核。\r\n五、本科室組職員工作之分配與指導及考核獎懲之擬議。\r\n六、與有關科室組之業務協調事項。\r\n七、其他交辦事項。"
		},
		{
			"number": 1500,
			"content": "會計室主任對財政部會計長負責，依法受本處處長副處長之指揮監督處理\r\n業務，其職責如左：\r\n一、本處概 (預) 算、會計表報、決算之初審。\r\n二、各種關係現金、票據、證券之出納、及財產保管、移轉之查核。\r\n三、本處內部審核執行工作之督導事項。\r\n四、統計業務之規劃、\r\n五、本室職員工作之分配與指導及考核獎懲之擬議。\r\n六、本室人事案件之簽擬。\r\n七、其他交辦之事項。"
		},
		{
			"number": 1600,
			"content": "人事室主任承本處處長副處長之命依法受財政部人事處之指揮監督，處理\r\n業務，其職責如左：\r\n一、本處人事管理業務之規劃與改進。\r\n二、本處人事案件之簽擬。"
		},
		{
			"number": 1700,
			"content": "人事室另設人事查核人員一人，承處長、副處長之命，依人事查核指導監\r\n督體系，專責辦理人事查核業務。"
		},
		{
			"number": 1800,
			"content": "稽核、專員、科員、辦事員、書記，各承長官之命，處理事務。"
		},
		{
			"number": 1900,
			"content": "本處設處務會報，以處長、副處長、秘書、科長、主任組織之，其他有關\r\n人員得通知列席。"
		},
		{
			"number": 2000,
			"content": "建檔之處理\r\n一、依據總預算歲出機關別各科目及金額一次輸入電子計算機建立總預算\r\n    檔以達到控制分配預算之目的。\r\n二、年度開始各機關歲出分配預算未奉核定前暫依總預算所列經常門各業\r\n    務計畫年度預算十二分之一額度內編列分配概要表，先行辦理輸入電\r\n    子計算機建立暫列分配預算檔，俟歲出分配預算核定後再結算，並沖\r\n    減原暫列數。\r\n三、建立各項預算分配檔支用檔。\r\n (一) 本年度各機關分配預算分配檔及支用檔－收到財政部 (國庫署) 轉\r\n      行之各機關歲出分配預算，應按單位及業務計畫別編寫科目性質、\r\n      分項代號、編製分配預算概要表，依序逐筆輸入建立預算分配檔，\r\n      並按月份將月分配檔轉記入支用檔，作為辦理支付及查對餘額之依\r\n      據。\r\n (二) 各機關以前年度歲出應付款預算分配檔及支用檔－會計年度結束後\r\n      ，各機關經核准轉入下年度繼續支用之歲出應付款，收到轉行之奉\r\n      頒保留案時，先行檢查上年度餘額是否足夠保留，再依頒支用分配\r\n      表按單位及業務計畫別，編寫科目性質分項代號依序輸入預算分配\r\n      檔，並按月將支用分配數適時轉入支用檔，作為辦理支付及查對餘\r\n      額之依據。\r\n (三) 緊急撥付款支用檔－依財政部 (國庫署) 轉行以緊急撥付各機關之\r\n      款項時，應按單位及核定之用途將支用分配數直接輸入支用檔，作\r\n      為辦理支付之依據。\r\n (四) 各機關特種基金及保管款支用檔－按財政部 (國庫署) 核定之單位\r\n      ，於收到經管機關檢送國庫簽收之繳款書第五聯時，將繳款數輸入\r\n      支用檔，作為辦理支付及查對餘額之依據。其應受預算之限制者，\r\n      參照第一目，併列預算分配數。\r\n (五) 其他必要之分配支用檔\r\n    1 第二預備金出席國際會議、其他補助、公務人員資遺退職給付、公\r\n      務人員殮葬補助、調整軍公教人員待遇準備－收到財政部 (國庫署\r\n      ) 轉行各機關動支法案後，應隨即按單位及業務計畫別編寫科目性\r\n      質，分項代號等比照以前年度歲出應付款方式輸入，適時或按月轉\r\n      入支用檔，作為辦理支付及查對餘額之依據。\r\n    2 統籌科目經費\r\n      (1) 於年度開始時建立「公教人員眷屬重病住院醫療補助」「未配\r\n          眷舍公教人員房租津貼」「公教人員婚喪生育及子女教育補助\r\n          」三個科目之預算分配檔轉支用檔－將財政部 (國庫署) 核轉\r\n          行政院按期核定各該科目之可支用數額輸入並轉入支用檔，作\r\n          為辦理支付及查對餘額之依據。\r\n      (2) 另在支用檔，以每一支用機關為一戶，建立單位支用檔登記該\r\n          機關逐次支付之數額。該支用檔之主要目的在每月複製與各支\r\n          用機關對帳及每季終了編製「支付中央各機關各統籌科目明細\r\n          表」之用。\r\n (六) 支出收回及支付註銷之處理－支出收回、支付註銷，依據本處會計\r\n      室編製之傳票 (或代傳票) 輸入沖減各有關單位業務計畫支付數，\r\n      恢復原科目之餘額。"
		},
		{
			"number": 2100,
			"content": "各項憑單之點收、檢查、編號、登記、分類之處理事項。\r\n一、各機關遞送付款 (轉帳) 憑單需填寫憑單遞送清單一式三份，一份原\r\n    機關存查，其餘二份連同憑單送第一科簽收。\r\n二、收件人員依照遞送清單所填逐件清點並檢查「機關名稱」「編號」是\r\n    否相符，附件是否齊全，印鑑章有無短缺後，手續齊全者則在遞送清\r\n    單上蓋本處收件章簽收，一份交支用機關，一份第一科存查。\r\n三、各支用機關憑單經簽收後，即予編號、一單一號，並加蓋收件日期戳\r\n    及填寫收到時間。\r\n四、按編號順序登入付款 (轉帳、撥款) 憑單收件登記簿，並按憑單支票\r\n    領取方式，用不同顏色卷夾區分，一單一夾，自領者用藍色，存帳或\r\n    郵寄或轉帳者用黃色、外埠存帳或郵寄用粉紅色，電匯使用綠色 (撥\r\n    還零用金帳戶者) ，撥款用白色，受款人候領者用紅色，最優先最快\r\n    速處理。\r\n五、每日三時半以前所收之憑單需當日辦畢，不得積壓，或緩辦，三時半\r\n    以後收件得留作次日處理，收件日期蓋紅色，自領者用淺藍色，存帳\r\n    或郵寄用淺黃色卷夾，以資識別，下班前點交稽核保管。\r\n六、每日結帳後所收之憑單件數，由收件人員報告第一科稽核或科長。\r\n七、每日上班前將當日預留收件號碼一次輸入電子計算機，預留號數由收\r\n    件人員協調電資組辦理。"
		},
		{
			"number": 2200,
			"content": "各機關簽證人員印鑑之保管、驗對、及更換之處理事項\r\n一、各支用機關簽具付款 (轉帳) 憑單，及其他支付憑證均應由機關長官\r\n    或其授權代簽人及主辦會計人員負責為合法支用之簽證。\r\n二、各機關蓋填簽證人員印鑑卡時，應於啟用前，填具印鑑卡一式三份，\r\n    函送本處，以備驗對。\r\n三、前項印鑑卡一份轉送二科備用，二份交第一科電子影印後由驗對人員\r\n    保管，以作驗對憑單簽證人員印鑑之依據，下班時需妥為貯存，以防\r\n    意外。\r\n四、印鑑更換時，應由原機關備函本處，並檢附新印鑑卡，敘明更換原因\r\n    ，舊印鑑停用日期與新印鑑啟用日期，以憑辦理印鑑卡之更換。\r\n五、每一憑單由收件人員遞達時，依照憑單所填機關名稱抽出印鑑。用重\r\n    疊對比法逐一驗對簽證印鑑，如發現印鑑不符，或簽證人員印鑑不全\r\n    ，模糊不清時，即填具憑單退件理由單辦理退件手續。\r\n六、印鑑經驗對相符後，在憑單上加蓋驗對人員私章，以明職責。"
		},
		{
			"number": 2300,
			"content": "憑單之審核、記帳、餘額查對、覆核科長簽章之處理事項。\r\n一、審核人員審核憑單內容。\r\n（一）支用機關名稱代號包含檢查號碼有無錯誤。\r\n（二）編製日期有無漏填或書寫錯誤。\r\n（三）憑單編號，預算科目名稱及代號，包含檢查號碼，會計年度是否正\r\n      確，有無漏列。\r\n（四）支出用途有無漏列，如係撥還零用金或領用額定零用金有無超出規\r\n      定限額。\r\n（五）支出預付、暫付款項，有無註明用途。\r\n（六）金額數字，單位有無遺漏，大小寫數字是否相符，有無塗改，大寫\r\n      結尾無漏寫「整」或「正」字。\r\n（七）受款人姓名、名稱、地址，有無塗改。\r\n（八）領取支票方式是否選擇正確的一項，如係「自領」或「支用機關指\r\n      定人員領取」者，領取支票憑證號碼有無填註，騎縫章有無漏蓋，\r\n      屬於存帳者，除另有特別規定外，金融機構戶名、帳號有無漏填。\r\n（九）附記事項如註記有「請勿劃線」或「取銷禁止背書轉讓」其末端有\r\n      無加蓋簽證人員印鑑。\r\n（十）附件是否齊全，有無短缺。\r\n（十一）如有清單者，清單細數之和與憑單所列金額是否相符，及有無簽\r\n        證。\r\n（十二）支付電話、電報、水電等費如係存帳者，各代收銀行帳戶  帳號\r\n        有無漏填或錯誤，應檢附之電話費收據，電報費收據，電話清單\r\n        ，是否齊全或漏附。\r\n（十三）除受款人姓名、金額二欄規定均不得塗改外，其餘各欄如有更改\r\n        ，其更改處有無加蓋簽證人員印鑑。\r\n（十四）支付財物購置或營繕工程費款，超過稽察限額者，是否在附記欄\r\n        註明購辦案號、總價及審計監辦情形。\r\n（十五）憑單第二聯所列與第一聯是否完全一致。\r\n（十六）轉帳憑單之審核，除照付款憑單有關各欄之審核要點詳予審核外\r\n        ，並應核對轉帳收方金額合計數與轉帳付方金額合計數是否相符\r\n        ，大小寫金額合計數是否一致。\r\n（十七）轉帳憑單摘要欄，有無註明轉帳事由。\r\n二、憑單經審核均符合規定即予辦理支付，依各種憑證別使用程式輸入電\r\n    子計算機－端末機查核其有關科目餘額足否，所產生之紙帶一聯隨憑\r\n    單遞核。\r\n三、科長（稽核）覆核自收件編號至驗對印鑑，憑單審核，端末機紙帶記\r\n    載及餘額結算並無遺漏與違失，予以簽章，以明職責。\r\n四、如憑單手續不完備，或駐審人員提出異議時，應退回第一科沖回，先\r\n    登記退件編號，並填具付款（轉帳）憑單退回理由單一式三份，於單\r\n    上有關項目標註，再輸入端末機退件檔附上紙帶送科長簽章，一份連\r\n    同憑單退還原編送機關，一份第一科存查，一份交收件人員登記，以\r\n    備支用機關或受款人查詢。\r\n五、費款支付完畢後，付款憑單第一聯由第二科保管，轉帳憑單第一聯由\r\n    第一科保管。\r\n六、第二科將憑單第二聯隨時移送第一科交承辦人員整理待核對電資組產\r\n    生之當日工作底稿。\r\n七、對帳如發現工作底稿與憑單相關項目有不符之處，應即時告知電資組\r\n    或第二科，立即更正。\r\n八、當日支付帳目，應當日核對完畢，不得積壓。\r\n九、帳目核對清楚，按機關別填具付款憑單退還清單一式三份，次一工作\r\n    日上午九時將清單兩份，連憑單第二聯送審計處人員核抽存清單一份\r\n    ，餘連憑單第二聯退第一科。\r\n十、前項憑單退還清單一份隨同憑單第二聯由各承辦人封妥交總務室郵寄\r\n    或派員轉送退還原支用機關。\r\n十一、電資組每日編製之工作底稿，應送第一科交由承辦人核對整理存查\r\n      。\r\n十二、月份終了於次月一日，將電資組產生之當月庫款支付對帳單三份查\r\n      核整理後二份送由會計室核對分發，一份由第一科承辦人保管。"
		},
		{
			"number": 2400,
			"content": "各機關查詢支付之處理事項\r\n一、各機關如有查詢或洽商公務時，屬於各經管人業務職掌範圍以內之事\r\n    項，依權責由各經管人直接予以答覆處理。\r\n二、所詢之事項，經管人無法解決時，報請稽核科長處理。\r\n三、為簡化文書往來，及兼收時效起見，儘量利用電話洽商，重要者作成\r\n    電話記錄，以備查考。"
		},
		{
			"number": 2500,
			"content": "空白支票之請領、保管、登記、編報。\r\n一、空白國庫支票由國庫印製集中保管，本處領用國庫支票，應先確實估\r\n    計需要數量，填具空白國庫支票請領單，備據呈請處長簽章用印，並\r\n    於請領單附加第二科科長、經辦人員印鑑，由經辦人員向國庫署請領\r\n    。\r\n二、按前條請領空白國庫支票，依照國庫署「檢發空白國庫支票通知單」\r\n    核發空白支票張數，按照號碼順序點收，並將領到之空白支票，登記\r\n    「空白國庫支票登記簿」即分封成每一○○張一小包，會同會計室清\r\n    點監封存放庫櫃妥慎保管。\r\n三、未經簽開之空白國庫支票，己拆封使用者，應於每日作業前及結帳後\r\n    按帳面點查一次，如發現有短少遺失，應即查明真相依照國庫支票管\r\n    理辦法第十一條之規定辦理。\r\n    庫櫃封存之空白國庫支票，應於每天啟閉庫時檢視封籤，如發現破損\r\n    短少遺失，應即查明真相，依照國庫支票管理辦法第十一條之規定辦\r\n    理。\r\n四、每月底應將「空白國庫支票收發登記簿」核結「本月合計」編製「國\r\n    庫支票領發月報」，經由科長 (稽核) 覆核點查。"
		},
		{
			"number": 2600,
			"content": "空白國庫支票檢發\r\n一、根據手續完備經駐審人員核簽之付款憑單，由檢發人員覈實計算需要\r\n    空白支票張數，檢同付款憑單，核明後檢發空白支票，檢發空白支票\r\n    時應依支票號碼順序，並辦理左列事項：\r\n (一) 在付款憑單支票號碼欄，填註支票號碼並在憑單上所設簽章欄簽章\r\n      ，以明職責。\r\n (二) 在空白國庫支票登記簿檢發欄登記。\r\n二、對補發、換發所需之空白國庫支票，應先驗明已奉核定之「補發國庫\r\n    支票申請書」，「換發國庫支票申請書」並依照規定手續，補發或換\r\n    發情形覈實檢發空白國庫支票，並辦理左列事項：\r\n (一) 在原付款憑單第一聯註明換發新支票號碼，加蓋換發之日戳。\r\n (二) 按補發或換發登記「換發國庫支票登記簿」或「補發國庫支票登記\r\n      簿」。"
		},
		{
			"number": 2700,
			"content": "繕打簽開國庫支票。\r\n根據手續完備之付款憑單所檢發之空白國庫支票，以鋼筆用黑色墨水繕寫\r\n，受款人名稱及小寫金額，大寫金額則以打字支票機繕打。並注意左列要\r\n項：\r\n一、支票上受款人姓名或名稱、金額，應根據付款憑單所填繕寫為準。\r\n二、繕打時應注意字跡工整，正確無錯、避免支票污漬摺皺或破損。\r\n三、繕打人員並應在付款憑單第一聯上簽章，以明職責。"
		},
		{
			"number": 2800,
			"content": "國庫支票特定標識戳記之應用。\r\n簽發之國庫支票具有特殊性質者，應依照左列規定加蓋特別戳記或標識。\r\n國庫支票經受款人指定存入其他金融機構存款帳戶，或受款人為政府機關\r\n或公營事業機構，其收受之款，依照規定須存放國庫或指定收存公款之銀\r\n行或經財政部核准之其他金融機關立戶支用者，應於票面劃平行線二道，\r\n並加蓋「本支票禁止轉讓」戳記。\r\n各機關薪餉工資及其他依規定代領轉發之各項津貼補助款項之國庫支票，\r\n應加蓋「本支票禁止轉讓」戳記。\r\n除前二項規定外，凡簽發國庫支票金額在新臺幣壹萬元以上未滿五萬元者\r\n，應加劃平行線二道，五萬元以上者，除加劃平行線二道外，並加蓋「本\r\n支票禁止轉讓」戳記。但金額未達上項限額，支用機關在付款憑單內註明\r\n加蓋特別戳記或標識者，得依其註明辦理。\r\n郵寄國庫支票合於報值者只加蓋「本支票禁止轉讓」戳記，掛號者無論金\r\n額大小除一律應於票面加劃平行線二道外，並應加蓋「本支票禁止轉讓」\r\n戳記。"
		},
		{
			"number": 2900,
			"content": "國庫支票簽發查核。\r\n一、國庫支票簽開後應詳細覆核，覆核時應注意左列事項：\r\n (一) 支票上受款人姓名或名稱、金額，確與付款憑單所列相符。\r\n (二) 支票之繕打確屬符合規定。\r\n (三) 支票上大小寫金額，確無字跡模糊或經更改塗改。\r\n (四) 支票確無污漬、摺皺、或破損。\r\n (五) 付款憑單上確已具備第一科覆核人員、及駐審人員之簽章。\r\n (六) 已處理之支票張數與原檢附之空白國庫支票張數確屬相符。\r\n (七) 付款憑單上附記欄所載事項，已否照辦，如不能照辦應查明其原因\r\n      。\r\n (八) 存入受款人金融機構存款帳戶支票、自領支票、郵寄支票及支用機\r\n      關領回轉發支票，應按付款憑單「國庫支票領取方式」欄記載予以\r\n      各色卷夾區分以便後段作業及封發人員易於區別。\r\n (九) 國庫支票如有附件者，應加簽註明，核對封裝。\r\n (十) 有關支付之其他應行注意事項。\r\n二、國庫支票經覆核相符後，應由覆核科長 (稽核) 於付款憑單上簽章，\r\n    以明職責。\r\n    支票經各級覆核人員完成簽章手續簽妥後應辦理下列事項：\r\n (一) 在付款憑單一、二聯上加蓋「付訖日戳」。\r\n (二) 將付款憑單號數、支票號碼、金額，經端末機輸入電腦並依端未機\r\n      紙帶逐筆核對若有誤漏即予更正，結帳後由電資組印製「簽發國庫\r\n      支票清單」送覆核人員覆核。"
		},
		{
			"number": 3000,
			"content": "國庫支票封發。\r\n國庫支票之封發，應根據支用機關，在付款憑單「國庫支票領取方式」欄\r\n標明之領取方式處理。\r\n (一) 存入受款人指定之金融機構存款帳戶。 (含電話 (報) 匯款)\r\n (二) 受款人自領。\r\n (三) 郵寄。\r\n (四) 支用機關領回轉發－郵寄。\r\n (五) 支用機關領回轉發－指定人員領取。\r\n存入受款人金融機構存款帳戶之國庫支票，應根據經電腦產生並印妥之存\r\n帳支票送件單加填戶號、戶名分送各金融機構簽收並將頁次在付款憑單第\r\n一聯上加戳註明遞送後將金融機構簽收之送件單訂存備查。配合國庫及臺\r\n灣銀行公庫部存匯作業需要，凡送存當地國庫機關專戶者，加填「國庫存\r\n款收款書」，送經臺灣銀行公庫部匯撥外埠機關專戶者，加填「庫款轉移\r\n入戶電 (信) 匯申請書」，隨存帳支票送件單送存 (匯) 。\r\n存入受款人帳戶之國庫支票因故退回時，應予暫行收存，登入「暫收退回\r\n國庫支票登記簿」，查明處理。\r\n受款人自領，或由支用機關領回轉發－指定人員領取之國庫支票，應設置\r\n「自領國庫支票登記簿」，由櫃檯核發候領支票人員登記保管候領。\r\n前項自領或支用機關指定人員領取之國庫支票，應憑「領取支票憑證」核\r\n對有關人員印鑑及付款憑單支用機關編號，領取支票憑單編號騎縫章等資\r\n料，經核對相符後發給之，如係支用機關指定人員領取者，應核對該支用\r\n單位函送備查之指定人員姓名、身份證件及號碼，經核對相符後發給之。\r\n並將收回之領取支票憑證加蓋「支票交付訖」日期戮記後粘附於付款憑單\r\n第一聯備查。\r\n郵寄支票除合於報值函件交寄者外，一律以掛號信函交寄。\r\n郵寄國庫支票交寄種類區分，應照原憑單註記事項欄之註記辦理，並於覆\r\n核作業點核明處理之。\r\n郵寄國庫支票經簽妥後，按交寄種類分別封發：\r\n (一) 報值函件交寄之國庫支票，應以一封一張為準，用已書妥收件人報\r\n      值信封裝封加蓋封誌戳記，並在原憑單上加蓋經封人員印章，以明\r\n      責任。\r\n (二) 掛號信函交寄之國庫支票，應使用專用郵寄國庫支票之掛號信函信\r\n      封書妥受款人姓名、或名稱地址，驗明是否已依規定加蓋特別戳記\r\n      後裝封。\r\n (三) 前項封妥之郵寄國庫支票，應分別編製「報值函件」及「掛號函件\r\n      」送件單，並分別編填頁次號碼，經指定之稽核最後核對後迅即點\r\n      交送遞。並監驗郵局簽收退回之送件單回聯，無誤後訂存備查。\r\n存入受款人金融機構存款帳戶國庫支票，因故退回，及郵寄國庫支票無法\r\n投遞寄達經郵局退回之國庫支票，暫收登入「暫收退回國庫支票登記簿」\r\n，管制處理之。\r\n前項暫收退回之國庫支票，按退回原因以書面或電話向原支用機關查詢，\r\n照其書面答詢事項核簽後補正封發，並按月就未處理結案部份，編具「暫\r\n收退回國庫支票清單」，送會計室併會計月報呈報。"
		},
		{
			"number": 3100,
			"content": "簽發國庫支票印鑑送存更換\r\n一、依據支付作業程序國庫支票業務處理之規定，本處簽發國庫支票，所\r\n    使用之印鑑，應填具印鑑卡分別函送各國庫支庫一式三份作為驗對國\r\n    庫支票印鑑之依據。\r\n    上項印鑑送存，由第二科簽辦，應填具者：「送存國庫名稱」，本處\r\n    「名稱」「地址」、「代號」、「電話」、「處長印鑑」  「檢送日\r\n    期及文號」、「啟用日期」，背面加蓋本處之印信。\r\n二、印鑑之更換；具備正式公函，檢送新印鑑卡一式三份，分送各國庫支\r\n    庫，函末並應加蓋本處原留印鑑。"
		},
		{
			"number": 3200,
			"content": "已簽發國庫支票特殊事件處理。\r\n一、已簽發之國庫支票，發生遺失、掛失止付，及補發、換發之受理，應\r\n    按國庫支票管理辦法處理。\r\n二、已簽妥之國庫支票，在未送達受款人之前遺失，經查明尚未兌付者，\r\n    本處應依左列規定辦理。\r\n (一) 填具國庫支票掛失止付通知單，通知兌付地區各國庫支庫止付。\r\n (二) 登載當地暢銷之報紙一至三天聲明作廢。\r\n (三) 將支票遺失及掛失止付情形，並檢附登載聲明作廢之報紙全份，呈\r\n      報財政部 (國庫署) 。\r\n (四) 登入掛失止付國庫支票登記簿。\r\n三、受款人或執票人遺失國庫支票經向本處掛失得依據口頭或電話作成紀\r\n    錄以電話通知國庫代庫先行止付，受款人或執票人並應依左列規定辦\r\n    理：\r\n (一) 登載本處認可之報紙一至三天聲明作廢。\r\n (二) 填具國庫支票掛失止付申請書覓具經本處認可之保證人簽章，並檢\r\n      附登載聲明作廢之報紙全份，向本處申請掛失止付。\r\n (三) 依法向法院申請辦理公示催告程序。 (受款人遺失之國庫支票，其\r\n      票面蓋有禁止轉讓戳記者得免辦之) 。\r\n四、本處收到前條掛失止付申請書，經驗明手續完備後，應立即先以最迅\r\n    速方式 (電話或電報) 通知兌付地區各國庫代庫止付，並依規定補送\r\n    國庫支票掛失止付通知。\r\n五、遺失國庫支票，依規定辦妥掛失止付手續並經查明確實尚未兌付者，\r\n    得填具補發國庫支票申請書，向本處申請，並查核其應辦手續，會會\r\n    計室簽呈處長核定後補發。\r\n    核簽補發時應將原付款憑單檢附，將補發國庫支票號碼登列，加蓋補\r\n    發戳記。\r\n六、國庫支票有左列情形之一經國庫退票拒付者，受款人或執票人得填具\r\n    換發國庫支票申請書檢同原支票，向本處申請換發：\r\n (一) 票面記載錯誤。\r\n (二) 字跡模糊不清。\r\n (三) 票面污損。\r\n (四) 發票期逾一年者。\r\n七、受理前條換發之申請受款人或執票人應具備經本處認可之保證人出具\r\n    保證書予以保證，換發國庫支票申請書及保證書，經核明無誤會會計\r\n    室後呈處長核定換發，在原付款憑單第一聯註明換發新支票號碼，加\r\n    蓋換發之日戳登入換發國庫支票登記簿。"
		},
		{
			"number": 3300,
			"content": "兌訖國庫支票核兌、保管、處理。\r\n按國庫分庫業務處理及國庫支票管理辦法，對已兌付國庫支票，經國庫分\r\n庫攝製微影膠片存查，即按支付處別及國庫支票號碼順序排列，編製「兌\r\n付國庫支票清單」，連同兌付國庫支票，分送本處。\r\n本處收到上項「兌付國庫支票清單」，及兌付國庫支票應作左列處理：\r\n (一) 由會計室簽收，於辦妥兌付支票銷號工作簽經核閱後，送第二科繼\r\n      續處理。\r\n (二) 第二科將兌付之國庫支票，經核對後，按日彙訂，逐張編列序號，\r\n      加封面頁註明日期、張數、編列檔號，妥填存放庫櫃保管。\r\n (三) 處理銷毀，應依法規及制度規定之保管期限及處理規定會經駐審人\r\n      員，主辦會計核簽呈准報上級機關核准後處理之。"
		},
		{
			"number": 3400,
			"content": "國庫支票誤付、重付、溢付之處理。\r\n一、簽發國庫支票如發生誤付、重付、或溢付之情事，經查明尚未兌付者\r\n    ，應依國庫支票管理辦法之規定，通知有關之國庫代庫止代。\r\n二、誤付、重付或溢付之國庫支票，在通知前，業經國庫兌付者，應簽報\r\n    處長核定，轉報財政部核准後會會計室，據以編製會計憑證暫予轉列\r\n    「應收回庫款」科目並應由第二科負責於十五日追回或由失職人員負\r\n    責賠繳之。前項誤付、重付、溢付款載列後，應調整餘額登記簿並以\r\n    書面通知駐審人員。\r\n三、簽發國庫支票，如有短付情事，應根據付款憑單第一聯，按短付金額\r\n    ，補開國庫支票發給受款人，並將補開國庫支票日期及金額於付款憑\r\n    單第一聯有關欄內分別註明。\r\n四、誤付、重付、溢付發生時，對失職人員之責任，追究議處之。"
		},
		{
			"number": 3500,
			"content": "支付結算編報事項\r\n一、付款憑單經完成簽發國庫支票付訖後，第二科應將第二聯即予退還第\r\n    一科作為核對當日支付工作底稿之依據。\r\n二、每日於支付截止後，應完成下列結算作業。\r\n (一) 結算當日檢發空白支票張數，並將剩餘空白支票及作廢支票繳回點\r\n      收存入庫櫃保管。\r\n (二) 候領支票，除上日結存外其本日之簽發及本日支出，均應經端末機\r\n      輸入電腦，並印製「國庫支票盤存表」並逐筆與本日結存之候領支\r\n      票張數詳為盤點張數及金額全屬相符加鎖妥後，入庫櫃保管。\r\n (三) 「存帳」及「郵寄」國庫支票，應將當日簽發張數金額分別結算，\r\n      其當日逾時未及送存之支票，應封存庫櫃保管。翌晨上班時立即補\r\n      送。\r\n (四) 綜計空白支票管理領發結存各數，簽發國庫支票張數金額，註銷國\r\n      庫支票，特殊待辦支票，候領支票等項數額，結合第一科支付憑單\r\n      資料，編列「每日支付作業綜合日報表」，作為勾稽各工作點結算\r\n      報告，並於次日呈處長副處長核閱。\r\n三、依國庫出納會計制度規定，按月應將國庫支票領用、作廢、掛失  補\r\n    發、及換發國庫支票，分別編列月報表，於次月三日前送會計室彙編\r\n    綜合月報表。\r\n科長 (稽核) 應於每日對空白支票管理經辦人員，簽發支票封發經辦人員\r\n，各項登記簿每日結算各數與保管支票詳細稽查核對。並監督封存庫櫃。"
		},
		{
			"number": 3600,
			"content": "總預算外幣經費結匯通知單簽發。\r\n一、依據各機關所簽付款憑單，在附記事項欄列明支付外幣種類、金額、\r\n    折合率，及以結匯銀行為受款人者，查核所請結匯外幣係屬核定之「\r\n    外匯支出數額估計分配表」內所列之計劃科目及數額確屬者簽發之。\r\n二、總預算外幣經費結匯通知單一式二聯，填發時編列年度序號並在原簽\r\n    付款憑單上加蓋「結匯通知單 (編號) 已簽發」戳記，按程序簽發，\r\n    第一聯 (含副聯) 併所簽國庫支票交支用機關辦理結匯，第二聯按編\r\n    號彙訂存查。"
		},
		{
			"number": 3700,
			"content": "會計室經辦國庫出納會計支付部份，應依該制度之有關規定切實辦理，並\r\n與國庫署會計室密切連繫。"
		},
		{
			"number": 3800,
			"content": "本處概 (預) 算會計室應遵照編審程序及進度依限完成。"
		},
		{
			"number": 3900,
			"content": "會計室應根據本處處長副處長核定之業務或工作計畫及內部單位提供之資\r\n料核實編列概算並應根據核定之歲出預算限額及計畫之優先順序編製年度\r\n預算。"
		},
		{
			"number": 4000,
			"content": "會計室應根據本處業務或工作計畫之預定實施進度編擬分配預算核定後，\r\n應嚴格遵照執行，各項經費不得提前支用，亦不得為超過法定預算之債務\r\n或契約責任之承諾。"
		},
		{
			"number": 4100,
			"content": "本處經費之流用分配預算之修改追加預算或動支預備金案之提出，會計室\r\n必須詳慎審核，確認於原預算內無法容納並合於法令規定者，始得依法定\r\n程序辦理。"
		},
		{
			"number": 4200,
			"content": "會計室於年度終了對本處經費已發生債務或契約責任需保留經費於下年度\r\n繼續支用者，應根據契約或其他確實之原始證件依照法令規定報請核准保\r\n留。"
		},
		{
			"number": 4300,
			"content": "會計室辦理決算時應就預算執行情形、計畫完成程度及成本效益比較，作\r\n成檢討分析附具改進意見，呈報處長副處長及財政部會計處。"
		},
		{
			"number": 4400,
			"content": "會計室於編製預算績效報告及決算報告時，得運用統計配合作業。"
		},
		{
			"number": 4500,
			"content": "會計室悉依據會計法令參照本機關業務特性設計本機關會計制度並隨時注\r\n意修訂適應管理需要。"
		},
		{
			"number": 4600,
			"content": "會計室對於財務收支，應依法定預算嚴密控制，對於現金、票據、證券之\r\n出納、保管、移轉及財產物品之增減、保管、移轉應依規定程序切實查核\r\n，如發現與預算計畫不符或不盡不實不法之情事，應依會計法第九十九條\r\n規定辦理。"
		},
		{
			"number": 4700,
			"content": "有關設定預算負擔之一切契約，應由會計室事先審核簽證。"
		},
		{
			"number": 4800,
			"content": "審計機關決定剔除之經費，會計室應即通知經辦單位或有關人員限期申復\r\n，應追繳者限期追繳。"
		},
		{
			"number": 4900,
			"content": "會計室對於應收應付、暫收暫付、代收代付等帳款，應規定處理責任與清\r\n理辦法，切實執行並按月簽註意見呈報機關長官。"
		},
		{
			"number": 5000,
			"content": "會計室對有關本處政事費用、業務成本，應詳實計算與表達，以應行政管\r\n理之需要。"
		},
		{
			"number": 5100,
			"content": "會計室經辦帳目悉依會計制度日清、月結、依限編造會計報告與績效報告\r\n，分送有關機關並向本機關公告。"
		},
		{
			"number": 5200,
			"content": "會計室承處長副處長之命，依法辦理本處內部審核事宜。"
		},
		{
			"number": 5300,
			"content": "會計室應接受財政部統計長之指導，辦理有關統計事宜。"
		},
		{
			"number": 5400,
			"content": "會計室就本處業務需要擬訂方案並定期編製統計報告，以供處長副處長為\r\n施政之參考。"
		},
		{
			"number": 5500,
			"content": "會計室應遵照處長指示擬定計畫為專題之統計並檢討分析，以供核計績效\r\n之參考。"
		},
		{
			"number": 5600,
			"content": "會計室設立統計資料檔，加強管理充分運用。"
		},
		{
			"number": 5700,
			"content": "會計室人事案件，應依照主計系統之規定處理。"
		},
		{
			"number": 5800,
			"content": "系統設計與規劃事項\r\n一、依據核定納入電子計算機處理之業務內容與要求按照系統規劃之方法\r\n    作成系統設計。\r\n二、系統之設計必需合乎實際需要達成要求之目標。\r\n三、系統設計應具備詳細之系統流程圖及中文說明呈報核准後實施。\r\n四、系統設計經核准後依據設計內容填妥程式寫作說明書分派程式，指定\r\n    程式員設計程式。"
		},
		{
			"number": 5900,
			"content": "程式設計事項\r\n一、依據指定之程式說明，被指定使用之語言撰寫程式。\r\n二、程式撰寫完畢後填寫程式輸入及檔案建立申請單經主管核准後辦理輸\r\n    入及測試工作。\r\n三、經測試妥善之程式，經系統測試後需填寫程式說明書內容包括功能說\r\n    明系統流程及必要之紀錄長度內容，集中保管。"
		},
		{
			"number": 6000,
			"content": "檔案管理事項\r\n一、儲存體應依功用編號以貯存線上作業檔案，暫存檔案長期貯存檔案。\r\n二、檔案者係指存入儲存體之程式及資料而言。\r\n三、各項檔案之編號應分類編排，不得重覆，並應設簿管制。\r\n四、對申請輸入之檔案在測試期間得自行編號但仍須核准，測試完成後正\r\n    式使用時應納入系統編號以資管制。\r\n五、作廢之檔案應填具檔案作廢申請單經核准後交管制人員自儲存體內清\r\n    除。\r\n六、檔案應經常整理，如貯存體內之檔案與管制簿內之記載不符時，應即\r\n    查出原因，隨時更正。\r\n七、線上作業貯存體每六個月作一次重組。"
		},
		{
			"number": 6100,
			"content": "機具管理事項\r\n一、機具應注意平時維護，故障時非自身能力能排除者應即通知維護公司\r\n    前來維護。\r\n二、每日開機時應按總開關，分開關、主機開關、磁碟控制機開關  磁碟\r\n    機開關、磁碟運轉開關，順序開啟電源，關機時反其順序而行。\r\n三、關機後，溫度在攝氏十八度以下，濕度在六十五度以下時磁碟需運轉\r\n    十分鐘以上始能作磁碟作業。\r\n四、主機房應注意清潔，每日由值早班人員打掃，除食物、強性磁力機具\r\n    不得攜入機房外並嚴禁吸煙、火燭及危險物品入內。\r\n五、非經主縵核准不得任意進入機房操作機器。\r\n六、各科室之端末機具等亦應經常清理。"
		},
		{
			"number": 6200,
			"content": "資料處理事項\r\n一、日常原始資料輸入工作由作業科室擔任；資料之彙集整理及分批處理\r\n    作業由電子資料處理組擔任。\r\n二、各項資料應有備份存檔以策安全。\r\n三、各項資料存檔應備有檔案來說明。\r\n四、檔案說明包括資料期間，記錄長度及內容等要項。\r\n五、各項資料之保存時間有規定者，依其規定，無規定者按資料之時效保\r\n    存，過期失效之資料經申請核准後銷毀。"
		},
		{
			"number": 6300,
			"content": "有關本處文書處理悉依左列各項規定辦理之。\r\n一、收文，分文處理程序如左：\r\n（一）收文人員收到公文，經點收無訛後，應就送件人所持送件簿或回單\r\n      上加蓋註有年月日之收件章，無上項手續者，應填給收據。\r\n（二）收件時應注意封口是否完整，如有破損或拆閱痕跡，應在送件簿上\r\n      或單據上註明。\r\n（三）收文人員應將收件拆封點驗並核對附件是否相符，有錯誤或短缺者\r\n      ，應立即註明，除將原公文封保留外，並以電話或便箋向發文機關\r\n      查詢請其更正或補送。\r\n（四）拆封後應檢視文內發文日期，或公文封上之郵戳日期是否相符，如\r\n      發文日期或到達郵局之郵戳日期與本處收文人員收到日期相隔在三\r\n      天以上者，應在文件旁註明「本件於Ｘ月Ｘ日Ｘ時收到」字樣，並\r\n      保留原信封。\r\n（五）收文人員將所收之普通公文編號、登簿、摘由分送各承辦人員簽收\r\n      ，急要文件先提送各有關科室主管分辦，特急件、電報及絕對機密\r\n      、極機密文件，應隨收隨呈處長親自拆閱交辦。機密件呈由處長或\r\n      副處長拆閱交辦，密件由秘書拆閱後登記交辦。\r\n（六）公文附件除特殊情形外，應與本文不分離為原則，如附件較多，或\r\n      笨重不便隨文分送者，應註明「總收文ＸＸＸＸ號之附件」字樣，\r\n      另送各單位簽收。\r\n（七）來文如附有現金、支票、匯票或其他有價證券，應由收文人員立即\r\n      送出納人員或承辦業務人員在來文上簽收或付給收據，然後再行分\r\n      辦。\r\n（八）來文因公文封上未註明密件，經拆封後始發覺為密件者，應依本項\r\n      第五款之規定辦理。\r\n（九）左列性質文件，不必編號收文，另登送件簿送有關單位核辦。\r\n      1.無保存價值之各種定期或例行表報。\r\n      2.關於處外機構變遷、人事調動、地址變更等例行通知。\r\n      3.邀請參加紀念性集會之函件。\r\n      4.購送或請贈閱書刊之文件。\r\n二、簽擬會辦規定如左：\r\n（一）凡可利用電話聯繫或其他簡單迅速之方法，不必行文可以達到處理\r\n      公務之目的者，宜儘量減少行文。\r\n（二）科室主管對於主管之業務認有行文之必要時，得隨時指定承辦人員\r\n      擬辦。\r\n（三）各承辦人收到分文後，應即擬辦。\r\n（四）負責主辦某項業務人員，對其職責範圍內之事件，認有必須行文表\r\n      達意見或查詢事項時，得逕行擬辦。\r\n（五）承辦人員對於承辦案件之有關法令、資料及原有文卷，必須瞭解清\r\n      楚以為辦案之依據或參考。\r\n（六）擬辦文稿或案件，凡有左列情形之一者，得先行簽擬意見，呈請核\r\n      定後，再行擬稿。\r\n      1.性質重要而無法令依據者。\r\n      2.與其他科室職掌有關，經會商後意見仍未一致者。\r\n      3.依據計畫法令或程序，認有重大變更或改進必要者。\r\n      4.關於重要職員之任免、陞調、獎懲者。\r\n      5.擬訂法規及各種契約，必須先行簽准者。\r\n（七）擬辦文稿或案件，凡有左列情形之一者，應簽稿併呈：\r\n      1.對文稿內容必須另為說明，始能瞭解者。\r\n      2.依前款規定應行先簽後辦，但因有時間性而急應發出者。\r\n      3.過去處理情形，必須加以說明者。\r\n（八）利用電話處理公務，應將重要內容記錄於電話記錄單內，視同公文\r\n      處理。\r\n（九）承辦人員簽擬意見，應力求簡短具體，不得模稜兩可，晦澀不明。\r\n（十）承辦案件，應視案情之輕重緩急，急要者提前擬辦，其他普通案件\r\n      ，亦應依照「時限」規定辦理，不得積壓。\r\n三、文稿之會商規定如左：\r\n（一）凡案件與其他單位主管之業務有關者，應事先會商，免除歧異。\r\n（二）會商應依問題之繁簡難易，依左列方式斟酌為之。\r\n      1.以面洽或電話會商，並記錄備查。\r\n      2.複雜問題召集會議討論。\r\n      3.簽具書面意見，送會有關單位。\r\n      4.急要案件，由承辦人員自行持往會辦單位會商隨會隨辦。\r\n      5.凡案件經會核，會簽核定後不必再送有關單位會稿，以省手續，\r\n        但必須會知有關單位時，得送抄本。\r\n      6.凡開會商討決定之案件，由主辦單位照會議紀錄擬稿辦理，不必\r\n        再送有關單位會稿，必要時可抄送副本或抄本，以資簡捷。\r\n四、辦理文稿應注意事項如左：\r\n（一）擬辦文稿應用規定之稿紙，並以毛筆、鋼筆、黑藍色原子筆書寫，\r\n      字跡應端正清晰，不得潦草，尤以人名、地名、數字等更應楷書，\r\n      如文稿修改過多，不易辨認時，應由承辦人清稿後再行呈判。\r\n（二）各種文稿均須摘錄事由，並應簡明扼要，顯示文內主要內容，使閱\r\n      者一目了然。\r\n（三）文稿以分段敘述為原則，每段標以數字，並加註標點符號。\r\n（四）敘稿之命意措詞，以切實誠懇簡明扼要為準。避免虛文套語，以一\r\n      文一事為原則。\r\n（五）引述來文或法令以扼要摘敘並供參證為度，避免照抄原文。\r\n（六）擬辦覆文或轉行稿件，應將來文機關之發文日期文號敘入，以便查\r\n      考。\r\n（七）文件如須抄送副本者，填註於稿面副本收受單位欄內，不得遺漏，\r\n      亦不能濫發。\r\n（八）承辦人對來文之附件，如有抽存待辦必要者，應於來文上註明「附\r\n      件抽存」字樣，並須簽章。\r\n（九）承辦人員對發文附件應注意左列各點：\r\n      1.應發附件須逐件檢點清楚，隨稿附送，除於稿內敘明外，並應將\r\n        附件標籤註明送何單位。\r\n      2.附件如不能隨稿附送者，應註明「封發時向承辦人洽取」字樣。\r\n      3.附件如須原件發出者，應註明「檢發原件」，另以複印存卷。如\r\n        須另抄發出者，應註明「附件抄發」字樣。\r\n      4.副本如有附件者，應於副本收受單位之下註明「有附件」或「無\r\n        附件」字樣。\r\n      5.受文單位過多無法於稿面一一列出時，應另附受文單位表，以便\r\n        分發與查考。\r\n（十）承辦人員文稿擬妥後，其屬機密性者，應依文書保密規定，填寫「\r\n      極機密」或「機密」或「密」等字樣，有時間性者，應填寫「最速\r\n      件」或「速件」等字樣，但須注意區分不宜過濫，否則反易誤事，\r\n      如須限時發出者，可在右上角註明發文之時限以便按時發出。\r\n（十一）依本處授權辦法由各科室主管核定之案件，即由科室行文，蓋科\r\n        室章或主管章，發文後送總務室歸檔。\r\n五、文稿之核閱規定如左：\r\n（一）承辦人員將文稿擬妥後，送由直接主管逐級呈核。\r\n（二）核稿人員對案情有疑問時，可直接洽詢經辦人，避免用簽條往返，\r\n      以資迅捷。\r\n（三）核稿人應注意事項如左：\r\n      1.簽稿是否相符。\r\n      2.前後案情是否聯貫。\r\n      3.程式、數字、名稱是否無誤。\r\n      4.措詞是否得體。\r\n      5.摘由是否與內容相符。\r\n      6.有關單位已否洽會。\r\n      7.有無錯字或遺漏脫節情事。\r\n六、公文夾之使用規定如左：\r\n（一）文書之呈閱、呈核、呈判以及在其他歷程中，均應使用公文夾遞送\r\n      ，每夾一案。\r\n（二）公文夾用厚紙印製，特急件及最速件用紅色卷夾、速件用藍色卷夾\r\n      ，普通件用白色卷夾，密件或機密件用黃色卷夾，特急件、極機密\r\n      件由主管親自呈閱，機密件由承辦人員親自遞送。\r\n七、公文繕校之規定如左：\r\n（一）各科室送繕之文稿，由發文人員簽收，未經處長副處長判行或未經\r\n      依照本處授權注意事項由科室主管核定之文稿，不予收繕。\r\n（二）收繕文稿，應登入交繕文件登記簿，分別緩急，分配繕打。\r\n（三）打字人員收到文稿後，應按下列規定辦理：\r\n      1.承繕打之文稿應先逐件檢視，注意有無副本及附件，稿面有無特\r\n        別批註，急速件提前繕打。\r\n      2.凡金錢數字、人名、地名、日期及含有重要意義之辭句，不得添\r\n        註塗改、挖補，標點符號亦應注意，如文中夾有外文者，應直行\r\n        橫寫。\r\n      3.不得將長官銜名單繕一頁，並注意獨行不可成頁，獨字不可成行\r\n        。\r\n      4.繕打文稿在一頁以上者，應註明頁次。\r\n（四）校對人員應按下列規定辦理。\r\n      1.發現有公文漏判者，應退回承辦單位補判。\r\n      2.發現有副本不敷或附件漏打繕者，應交原打繕人補打。\r\n      3.發現錯誤或遺漏，即照原文改正、或加添，並加蓋校對章，如錯\r\n        誤過多應交由原繕打人重行繕打。\r\n      4.發現原稿有疑問時，應請承辦人釋明，原稿如有漏落筆誤，即送\r\n        請改正。\r\n      5.繕打之臘紙，應先校對後付印，並註明需要份數，油印附件過多\r\n        者臘紙應暫予保留，以備加印之用。繕打密件之複寫紙、臘紙用\r\n        畢後立即焚燬。\r\n八、文件辦理時限，除法令有規定、處長副處長有指示，或來文有說明、\r\n    應依限辦理外，一般文件之承辦單位收到時間自承辦單位收到文件之\r\n    日起應依左列規定辦理完竣。\r\n（一）特急件隨到隨辦並由承辦人親自持會呈判。\r\n（二）最速件，隨到隨辦，不得超過二日。\r\n（三）速件，不得超過三日。\r\n（四）普通件不得超過七日。\r\n九、本處公文稽催由總務室辦理之，根據收發文簿，照規定時限辦理稽催\r\n    ，如有逾限未辦案件，應即填發稽催通知，送科室主管查明督促辦理\r\n    ，並就原單填復處理情形及須延長辦理之時間，經主管簽認後於當日\r\n    退還稽催人員，如無特殊原因，以展期一次三天為限。\r\n十、發文時限如左：\r\n（一）特急件隨到隨發。\r\n（二）最速件當日發出。\r\n（三）速件二十四小時內發出。\r\n（四）普通件四十八小時內發出。\r\n十一、公文用印規定如左：\r\n  （一）非經處長副處長判行或各單位主管代行文件不得用印。\r\n  （二）本處公文蓋用印信及簽署之類別如左：\r\n        1.呈、蓋處長職章。免蓋處印。\r\n        2.函、令、蓋處長職銜簽字章或條戳。免蓋處印。\r\n        3.公告、派令、任命令、聘書、及獎狀等，均蓋處印，並蓋處長\r\n          職銜簽字章。\r\n        4.公文簡復表、開會通知、候領支票、查催通知、查詢迴文單蓋\r\n          條戳。\r\n        5.本處職員任職證明，或其他證明身份之文件，視其性質蓋處長\r\n          職銜簽字章。\r\n  （三）公文發文時，原稿不蓋用印信，僅蓋「已用印信」章戳，公文在\r\n        兩頁以上者應予騎縫處蓋騎縫章。\r\n十二、文件封發時規定如左：\r\n  （一）發文人員收到送發文件應檢查印章是否齊全，副本、附件有無遺\r\n        漏。然後逐件登記編號，加蓋代字及日期戳，如係速件、最速件\r\n        ，應於文面加蓋相關登記，以引起對方之注意。\r\n  （二）公文封面應寫明收文單位、名稱或姓名及文件性質（如最速件、\r\n        速件、極機密、機密、密等）如有時間性或開會通知，應加蓋「\r\n        限於Ｘ月Ｘ日Ｘ時前送達」及「開會通知提前拆閱」等戳記。\r\n  （三）同時發往同一單位之文件，如在二件以上者，得併裝一公文封內\r\n        。\r\n  （四）公文封上應註明發文號碼及件數。附件過多者，應另行包封密送\r\n        ，但應在原文附件欄內註明另寄及件數。\r\n  （五）文件發出後，除稿面註明發文後續辦者，登記逕退承辦人外，其\r\n        餘所有發文原稿及存卷附件，應加清理，登記送總務室歸檔。\r\n十三、送發之文件應依左列之規定辦理：\r\n  （一）參加行政院公文交換中心之文件，應由公文傳遞人員每日按時前\r\n        往交換。\r\n  （二）註明專送或限時送達文件，應依時送達。\r\n  （三）以上二項送遞之文件，均應登記送件單，由收件人簽收後，妥為\r\n        保存，以備查考。\r\n  （四）郵寄之文件，依左列規定密發。\r\n        1.有關國庫支票之封發郵寄，由第一科逕自辦理。\r\n        2.雙掛號－最重要文件。\r\n        3.掛號－重要文件。\r\n        4.限時專送－急要文件。\r\n        5.航空、航空掛號－國外急要文件。\r\n        6.平信－普通文件。\r\n        7.郵寄之文件，回執及收據，應妥為保存，以備核銷。\r\n        8.因無法投遞退回之郵件，應立即送原承辦位查明處理。"
		},
		{
			"number": 6400,
			"content": "有關本處公文檔案及帳冊報表等歸檔暨公文稽催，悉依左列各項規定辦理\r\n。\r\n一、本處文書檔案，設置檔案室，由總務室指派專人掌管。\r\n二、每日由收發人員將已發公文文稿連同相關案件彙齊送檔案室點收。\r\n三、承辦人員對於發文稿如需即速繼續辦理者，於擬辦時在稿面註明稿退\r\n    承辦人並經科室主管簽章後得由收發人員逕行退還續辦。\r\n四、無收文亦無發文之簽呈、報告、計畫方案等，經核批成案者，編列發\r\n    文字號納入檔案管理。\r\n五、左列各款文件、物品、由主管科室自行妥慎管理：\r\n（一）現金、有價證券及其他貴重物品。\r\n（二）已作廢之有價證券，但作為附件之單帳而有參考價值者不在此限。\r\n（三）無關公文又無參考價值之文件、圖書、雜誌、便條及紙片等。\r\n（四）其他不需要歸檔之文件。\r\n    各種帳冊憑證案據，均俟每年度終了，經決算審查完備後，即行整理\r\n    編號歸檔。\r\n六、本處檔案按業務分為秘書室、一科、二科、總務室、會計、人事  安\r\n    全等七類，類以下置綱，綱以下置目，目以下置節。所有類、綱、目\r\n    、節之範圍，應有具體說明，以定每一文卷之歸屬。\r\n七、各類綱目節之名稱變更及增刪，由總務室會同各有關單位依據實際需\r\n    要呈請核定之。總務室並根據核定之類綱目款，編具檔案類綱目錄，\r\n    分送各單位參考。\r\n八、一文包括兩事以上，或一文性質涉及二類以上者，則依該文之主要事\r\n    項之分類為準，並於有關卷內釘入分存單或文件副本。\r\n九、歸檔文件決定歸屬綱目後，就該文件左上角編註綱目字號及卷號。\r\n十、案卷彙編完竣後，應將每件文號、文別、機關名稱、事由等項，依次\r\n    編成「全案目錄」，以備查考。\r\n十一、借調文卷，須與承辦業務有關者，調借非主管案件，須經有關單位\r\n      主管同意簽章，機密或重要案件并報請處長核准後始可調借。\r\n十二、借調檔案，應填寫調案單，填明收（發）文號，如文號不明者，則\r\n      詳填事由，一單以一案為限，由調案人親自簽章並經單位主管簽證\r\n      ，借期以一週為限，必要時得申請延長。\r\n十三、按收（發）文號檢卷者，就號碼對照簿覓取卷號，對號檢卷，按事\r\n      由檢卷者，就案卷分類總目錄簿覓取案由及卷號，對號檢卷。\r\n十四、非本機關調案時，應憑公文並簽經處長核准。\r\n十五、調案歸還時，管理人員應即檢查，如發現損壞、短缺、塗改、調換\r\n      時，立即追查原因，以明責任。\r\n十六、檔案保管年限由承辦人於擬辦時，視其內容及性質在文稿之左上角\r\n      「保存期限」欄標明，管理人員根據年限，分別編號登記。案卷已\r\n      屆保存年限時，由管理人員逐案檢出列冊分送各承辦單位主管詳加\r\n      審閱，除認有延長保存必要，應予註明理由及延長期限仍退還檔案\r\n      室保管外，其確無延長保管必要者，即在原案卷面左上角蓋章證明\r\n      退送檔案室彙列清冊會同有關人員呈准銷燬之，但各案之卷面仍應\r\n      拆下留存檔中，以備查考。\r\n十七、本處公文稽催由總務室辦理之。\r\n十八、公文稽催範圍如左：\r\n  （一）有關公文處理期限事項。\r\n  （二）有關會報指示、裁決事項。\r\n  （三）有關公文會辦協調事項。\r\n十九、有關條諭及交辦事項由秘書室登記管制。\r\n二十、本處公文辦理時限，照本處文書處理有關時限之規定，承辦人未能\r\n      依照該項時限辦出時，應於事前列舉理由簽請單位主管延期，如無\r\n      特殊原因，以展期一次三天為限。但最速件、速件、特急件及其他\r\n      重要案件，應簽請處長副處長核定。\r\n二十一、公文會辦有時間性者，以持會為原則，受會單位應即予會簽，一\r\n        般案件之會稿不得超過半日，會簽不得超過一日。如案情複雜，\r\n        必須必須查對資料始能簽會者，以二日為限，並由主辦單位主動\r\n        洽催。\r\n二十二、收文人員每日將收文簿複寫兩份，以一份送稽催人員，按公文性\r\n        質逐件檢查。公文結案後（發文或奉批存查者）立即歸檔，稽催\r\n        人員依據收文簿就歸檔案件檢查銷號，並在收文簿上註明檔號，\r\n        以利查考。密件以上文件由秘書室在收文簿檔號欄內簽證，以示\r\n        辦結。\r\n二十三、如屆期尚未出歸檔者，應即填發稽催通知，送科室主管查明督促\r\n        辦理並就原單填復處理情形及奉准延長辦理之時間，經主管簽認\r\n        後於當日退還稽催人員。\r\n二十四、承辦人員如未依限辦出，亦未簽准延長無故積壓者，照下列規定\r\n        議處\r\n    （一）積壓時間三－五天者，警告。\r\n    （二）積壓時間六－十天者，申誡。\r\n    （三）積壓時間十一－十五天者，記過。\r\n    （四）一人同時積壓數件或因積壓而發生重大後果者，得酌情加重議\r\n          處。\r\n二十五、稽催人員於每月終將稽催情形列表呈閱後公佈，並作為各單位工\r\n        作成績考核之參考。"
		},
		{
			"number": 6500,
			"content": "本處職員服務，應恪守公務員服務法及有關法令之規定。"
		},
		{
			"number": 6600,
			"content": "本處職員辦公時間，依法令規定，每日按時到處辦公，並將承辦工作具體\r\n記載，作為長官考核之參考。"
		},
		{
			"number": 6700,
			"content": "各種例假，循例休息，但須派員輪值，必要時得臨時召集辦公。"
		},
		{
			"number": 6800,
			"content": "本處任 (遴) 用職員，經呈奉核准派代後，由人事室通知被派代人辦理報\r\n到手續，會知有關單位簽請首長批示，再依有關法令辦理送審，俟銓敘部\r\n審定結果通知到處後，會知會計室、總務室。\r\n前項任 (遴) 用審查核定實授人員，由人事室辦理任命事宜，第一至第五\r\n職等由處發給務委任令， 六職等以上呈部轉請任命之。"
		},
		{
			"number": 6900,
			"content": "奉准離職人員，須填寫離職人員報告單，會知各科室組，並將經辦各項業\r\n務及應行交待事項移交竣事，呈奉核准後核發離職證明書交由人事室辦理\r\n，方得離職。"
		},
		{
			"number": 7000,
			"content": "平時勤惰，由人事室查核，凡請假、公出人員均須填單奉准後方得離公，\r\n並將請假單送人事室記存。"
		},
		{
			"number": 7100,
			"content": "年終考績，及另予考績，由人事室依照平時考核紀錄，查填考績表，送各\r\n科室主管初考，彙送考績委員會評議後簽請處長核定，並依限分別列冊報\r\n轉上級機關。"
		},
		{
			"number": 7200,
			"content": "人事動態，由人事室隨時通知會計室、總務室及有關單位。"
		},
		{
			"number": 7300,
			"content": "本處經費概 (預) 算及分配預算，由會計室依據本處年度工作計畫、處長\r\n副處長指示及有關科室組供給資料編製，決算依據年度收支結果編製。"
		},
		{
			"number": 7400,
			"content": "款項收支由總務室承辦會會計室審核憑證呈奉核定據以循序核章後送總務\r\n室執行收支後，再送還會計室登帳。"
		},
		{
			"number": 7500,
			"content": "各項費款支出，除法令有特別規定外，悉依左列規定辦理。\r\n一、人事費\r\n (一) 本處員工每月薪餉應於當月三日以前發放，薪俸工餉名冊，由總務\r\n      室指定人員編造，送人事室查核簽章後於上月二十五日前送會計室\r\n      核簽支付憑證。\r\n (二) 新到職或離職之員工依照人事室之通知按日計算薪給，如有預領應\r\n      分別辦理繳回，並通知會計室收帳。\r\n (三) 其他有關人事費用，概由總務室據實分別造冊彙送人事室核實簽證\r\n      由會計室會簽呈批後支付之。\r\n (四) 各種超時加班，非經呈准不予支付。\r\n二、事務費\r\n (一) 員工交通費統籌造冊按距離遠近轉車次數及規定之上下班次數核實\r\n      發給並按公共汽車每張普通票價計算之。\r\n (二) 員工房租、子女教育等各項補助費會同人事室送會計室核簽呈批後\r\n      支付之，其支給標準另訂之。\r\n (三) 本處支付公共事業及固定支給標準之費用如汽車牌照稅、工程受益\r\n      費、水電、電話、報、郵票 (應設簿登記使用情形備核) 、油料 (\r\n      應設置用油記錄備核) 、汽車燃料費，均按實際需要列單送由會計\r\n      室核簽呈批後支付之。\r\n (四) 其他各項支用均依各科室組簽經會計室會簽之程序呈批後支付之。\r\n三、業務費\r\n (一) 財物之購置按需要數量由各科室組先填申購單送總務室及會計室核\r\n      簽呈批後由總務室購辦之。\r\n (二) 各種機具之維護費用依前條程序支付之。\r\n四、旅運費\r\n (一) 專案出差：\r\n      各科室組派遣人員出差時，應簽明出差事由、地點、期間、估計費\r\n      用、經費開支、科目等送人事室及會計室核簽呈批後辦理，差畢後\r\n      一週內出差人應填具旅費報告表。\r\n (二) 短程出差：\r\n      本處各科室組派人出席處外會議近郊出差等事先由出差人填具短程\r\n      出差申請表由單位主管簽章證明，職員會人事室、職工會總務室，\r\n      再送會計室核簽呈批後，逕向總務室支領車繕費由總務室彙列清單\r\n      送會計室依程序核撥。\r\n (三) 運費：由總務室根據需求單位之申請簽會會計室核簽呈批後支付之\r\n            。\r\n五、購置費：由業務需求單位簽會總務室及會計室呈批後由總務室採購之\r\n            。\r\n六、各項營繕工程及購置定製變賣財物，除依照審計法稽察限額及行政院\r\n    有關規定辦理外其不屬於上列規定者悉依下列標準辦理。\r\n (一) 凡一次動用經費額未滿二千元者得採詢價或議價方式辦理。\r\n (二) 凡一次動支經費額在二千元以上未滿五萬元者應有三家廠商估價比\r\n      價辦理。\r\n (三) 凡一次動支經費額在五萬元以上者應通知三家以上廠商到場比價或\r\n      招標辦理。\r\n七、凡不屬以上各項支出案件者均應事先簽會會計室呈處長核可後辦理支\r\n    付之。"
		},
		{
			"number": 7600,
			"content": "本處財產之增減登記列報，除法令另有規定外依左列各項辦理：\r\n一、本處財產管理，係指有關財產之登記、增置、養護、減損及報廢財產\r\n    之處理等事項。\r\n二、財產之範圍包括土地、建築物、交通工具、器具、儀器、圖書  各項\r\n    設備及其他各項財產。\r\n三、前條所稱之財產、耐用年限，應在二年以上，其耐用年限不足二年，\r\n    及零星小工具、器皿、文具等統稱為物品。\r\n四、本處之財產管理總務室與使用單位分別辦理。\r\n（一）總務室：負責辦理財產之增減、保管、養護、修繕、移動登記、報\r\n      繳稅捐及處理財產糾紛等工作。\r\n（二）使用單位：負責辦理所使用財產之保管。\r\n五、財產之登記，依財產之類別，予以分類編號，其規定如左：\r\n（一）種類編號：依會計部門之各財產科目編號。\r\n（二）分類編號：依各類財產科目之子目編號。\r\n（三）型式編號：依各類財產科目子目之型式編號。\r\n（四）數量編號：依購置數量次序先後，按型式順序編號，為型式編號之\r\n      子目。\r\n六、財產登記，應備置左列各項帳表、單證、及卡片。\r\n（一）帳表部份\r\n      1.財產分類編號登記簿。\r\n      2.財產分類明細表。\r\n      3.財產增減表。\r\n      4.財產目錄。\r\n（二）單證部份\r\n      1.財產增加單：本單為財產登記之原始憑證，依財產購建之發生，\r\n        由總務室按驗收日期填造。\r\n      2.財產移動單：本單為各類財產由總務室撥給使用單位，或在各使\r\n        用單位相互移轉時使用，由移出單位填造。\r\n      3.財產報廢申請單：本單為財產減損之登記憑證，由總務室根據使\r\n        用單位或使用人之通知填造。\r\n（三）卡片部份\r\n      1.土地財產登記卡。\r\n      2.房屋財產登記卡。\r\n      3.車輛財產登記卡。\r\n      4.器具財產登記卡。\r\n      5.圖書財產登記卡。\r\n      6.其他各項財產登記卡。\r\n      各式財產卡，以一物一卡為原則，由登記單位保管。\r\n七、財產之購置、營造由總務室依規定辦理，經驗收後，填造財產增加單\r\n    ，為財產登記。\r\n八、財產養護，總務室對於各類財產，應經常作保養狀況之檢查，並每年\r\n    會同會計室實施盤點一次，如發現損壞，應報請修理。\r\n九、財產減損之方式如下：變賣、報廢、損失、撥出。\r\n十、財產之減損：由總務室根據使用單位或吏用人之通知，填具財產報廢\r\n    申請單，呈奉核定後為財產減損之登記。\r\n十一、財產損壞致失原原有效能不能修復，或可修復而不經濟者，經呈奉\r\n      核定應予報廢。\r\n十二、財產之報廢，依下列程序處理。\r\n  （一）依照規定使用年限，已達報廢程度必須報廢之財物，每件原價金\r\n        額在新臺幣一○○、○○元以下者，由總務室主任會同會計室主\r\n        任審查簽報  處長核定。每件原價金額在新臺幣一○○、○○○\r\n        ○○○－三○○、○○○元者報請財政部核定。\r\n  （二）未達規定使用年限，因實際情況必須報損或報廢更新者，報由財\r\n        政部核定，並報請審計機關備查。\r\n十三、各類財產如因災害盜竊，或其他意外事故，不可抗力，而至損失者\r\n      ，應檢附當地政府機關之證件按權責呈報核定後，為財產之減損登\r\n      記。\r\n十四、本處各單位或使用人對各類財產，應妥善保管使用，其因故意或過\r\n      失之保管不善或使用不當致財產受損害，各有關人員應負賠償責任\r\n      。\r\n十五、本處員工離職或調職時應將分配使用之財產，照單交還或移交，如\r\n      有缺少或手續不清，則不發給離職證明。"
		},
		{
			"number": 7700,
			"content": "凡零星小工具、器皿、文具及一般用具等消耗物品之購賣，依使用科室實\r\n際需要用量，先填入申請單先會總務室與會計室呈奉批准後依法購買，再\r\n以領物單配發之。"
		},
		{
			"number": 7800,
			"content": "本處工友之僱用、考核、獎懲，除法令另有規定外悉依左列各項辦理。\r\n一、本處工友管理由總務室負責。\r\n二、工友僱用：分公開招考與登記選用兩種。\r\n三、僱用標準：\r\n（一）國民學校以上畢業或具有同等學歷者。\r\n（二）思想純正、品行端正，無不良嗜好者。\r\n（三）年齡在十六歲以上，五十歲以下者，但如體格健壯能力優良適合本\r\n      處工作者得酌予放寬。\r\n（四）有戶籍及身份證者。\r\n（五）經醫院體格檢查身心健康體力足以勝任所指派之工作者。\r\n（六）軍中退伍士官兵符合標準者。\r\n四、新僱工友應填繳之表件如左：\r\n（一）二寸半身照片三張。\r\n（二）服務志願表一份。\r\n（三）履歷及家庭狀況調查表三份。\r\n（四）體格檢查表一份。\r\n（五）保證書一份。\r\n（六）戶籍謄本一份。\r\n五、凡被保之工友，如有虧佔公物、違法舞弊、畏罪潛逃、手續不清、擅\r\n    離職守、與竊盜物品者，保證人應負責追繳與賠償責任。\r\n六、工友待遇照一般公務機關待遇支給之。\r\n七、本處工友之僱用、解僱與考核由總務室簽會人事部門辦理之。\r\n八、工友工作由總務室按照技工（技工與工友分派各科室服勤者由科室主\r\n    管指派工作）駕駛及一般工友工作之性質，明確規定之。\r\n九、工友每日工作時間以配合本處辦公時間及其經常應辦工作為準，各科\r\n    室如因業務需要加班時，工友得隨之加班，並按規定報領加班費和誤\r\n    餐費。\r\n十、工友每日應按時上班，並按時簽到，因公因病缺席必先請假。如因工\r\n    作性質特殊經核准者得免予簽到。\r\n十一、工友平時考核。\r\n  （一）工友平時考核依所訂考核表所列項目及評分標準。\r\n  （二）平時考核每半年舉行一次，先由分派服勤之科室提出初考，再由\r\n        總務室會同人事室依據平日勤惰記載詳予評定，以為年終考核之\r\n        依據。\r\n十二、工友年終考核\r\n  （一）工友年終考核先由分派服勤之科室提出初考送由總務室會同人事\r\n        室依據（一）平時考核表（二）獎懲登記簿（三）考勤記載等項\r\n        評定之。\r\n  （二）年終考核分為四等級，其標準如左：\r\n        1.八十分以上為甲等。\r\n        2.七十分以上不滿八十分者為乙等。\r\n        3.六十分以上不滿七十分者為丙等。\r\n        4.不滿六十分者為丁等。\r\n  （三）甲等進工資一級，已達最高工資者，則發給一個月工資之一次獎\r\n        金，乙等進工資一級，已支最高工資者，則發給半個月工資之一\r\n        次獎金，丙等支原工資，丁等降級或除名。\r\n十三、請假與休假\r\n  （一）事假：全年合計不得超過二星期。\r\n  （二）病假：每年合計以四星期為限，逾期以事假抵銷，但患病核准得\r\n        延長，其期限合計不得超過一年期滿不能復工者予以解僱。\r\n  （三）婚假：本人婚假十天。\r\n  （四）喪假：因父母翁姑、岳父母或配偶喪亡，准喪假十四天，祖父母\r\n        喪亡准喪假七天。\r\n  （五）分娩假：分娩假六星期流產假三星期。\r\n  （六）公傷假：憑醫院證明核定之。\r\n  （七）公假：依法令應徵或參加訓練或考試時，得檢具證明文件核給公\r\n        假。\r\n  （八）病假三天以上須呈繳公立醫院證明。\r\n  （九）連續請假者，星期日及例假日應予合併計算。\r\n  （十）工友在本機關服務三年以上第四年起每年給予休假一星期。滿六\r\n        年者第七年起每年給予休假二星期，十年以上每滿一年再加給一\r\n        日，但最多不得超過四星期。\r\n  （十一）工友延長病假者酌給予薪餉之半數。\r\n十四、獎勵：本處工友有左列情形者予以嘉獎記功或獎金。\r\n  （一）在工作上有顯著之貢獻，使本處工作效率增進者。\r\n  （二）對意外事件之發生能適時處理，使公家免受損失者。\r\n  （三）檢舉奸宄份子屬實者。\r\n  （四）品德表現足為同事模範者。\r\n  （五）平素愛惜公物著有成績者。\r\n十五、懲罰：\r\n  （一）如有左列之一者，得視情節輕重，予以申誡或記過之處分。\r\n        1.工作怠惰者。\r\n        2.工作時藉故在外逗留者。\r\n        3.態度傲慢，言語粗暴者。\r\n        4.遞送公文擅自翻閱者。\r\n        5.與同事吵鬧者。\r\n        6.損壞公物者。\r\n        7.遇意外事推諉責任者。\r\n        8.記過一次年終考核總評分扣分三分申誡一次扣分一分。\r\n  （二）凡有左列情形之一者予以記大過或開除之處分。\r\n        1.在處酗酒賭博者。\r\n        2.不聽指揮違抗命令者。\r\n        3.侮辱或威脅長官者。\r\n        4.煽動是非影響工作者。\r\n        5.塗改公文或遺失公文者。\r\n        6.洩漏本處機密情節重大者。\r\n        7.有吸毒或偷竊行為者。\r\n        8.其他一切有觸犯刑章之行為者。\r\n        右列各款得視情節輕重依法究辦。\r\n  （三）考勤之懲罰如左：\r\n        1.每年積計曠職在七日以內者按日扣薪。\r\n        2.每年積計曠職在七日者予以記過處分，連續曠職七日及全年累\r\n          計達十四日者開除。\r\n        3.遲到或早退每八次作為曠職一日論。\r\n        4.凡在一年內有記過以上處分未經撤銷或功過相抵銷者，不得發\r\n          給獎金。\r\n十六、有關工支之考試、休假、撫卹、退休比照有關人事法令辦理之。"
		},
		{
			"number": 7900,
			"content": "有關交通車輛：以集中管理為原則，憑申請單派遣，其油料依照上峰標準\r\n規定覈實核發。"
		},
		{
			"number": 8000,
			"content": "有關環境清潔及賓客接待等事項指派專人辦理之。"
		},
		{
			"number": 8100,
			"content": "本細則報財政部核定後施行。"
		}
	]
}