{
	"pcode": "G0320030",
	"type": "命令",
	"title": "各級公庫代理銀行代辦機構及代收稅款機構稅款解繳作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0320030",
	"category": [
		"行政",
		"財政部",
		"國庫目"
	],
	"lastUpdate": "20120817",
	"isTranslated": false,
	"history": [
		"九十八年十二月二十四日財政部台財庫字第 09803528290 號令訂定發布全文 15 條；並自九十九年一月一日施行",
		"九十九年六月十八日財政部台財庫字第 09903512630 號令修正發布全文 17 條；並自九十九年七月一日施行",
		"一百零一年八月十七日財政部台財庫字第 10103693070 號令修正發布第 3、6、9、11、12、17 條條文；除第 3、9、11、12 條條文自一百零二年一月一日施行外，自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公庫法第十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "各項稅款之代收、解繳、劃解及相關作業，應依本辦法規定辦理。"
		},
		{
			"number": 300,
			"content": "本辦法用詞定義如下：\r\n一、稽徵機關：指財政部各地區國稅局、各地方稅稽徵機關及其委託機關。\r\n二、各代收稅款金融機構：指各級公庫代理銀行、代辦機構及代收稅款機構。\r\n三、金融輔助業者：指負責將各代收稅款金融機構總行代收稅款總額撥入國庫或直轄市庫、縣（市）庫代理銀行及負責各代收稅款金融機構總行與財政部財政資訊中心間檔案傳送作業之機構。"
		},
		{
			"number": 400,
			"content": "各代收稅款金融機構收納以現金或金融機構即期票據繳納之稅款，應掃瞄繳款書條碼或登打繳款書相關資料，並在繳款書各聯加蓋出納章或櫃員章及經收人員私章後，將收據聯交由納稅義務人收執，其餘各聯依稽徵機關規定辦理。\r\n前項稅款以須經交換或託收之票據繳納者，應另於繳款書各聯加蓋票據繳稅，兌現後生效等字樣之戳記後，再將收據聯交由納稅義務人收執，且待票據確認兌現後，再行掃瞄繳款書條碼或登打繳款書相關資料，並於傳輸繳納稅款資料，加註票據繳納日期及兌現日期。其票據遭退票時，應將該票據連同繳款書其餘各聯及處理經過通知該稅款所屬稽徵機關追繳。"
		},
		{
			"number": 500,
			"content": "各項稅捐本稅、滯納金、加計利息等一律收至元為止，角以下免收。"
		},
		{
			"number": 600,
			"content": "各代收稅款金融機構對於逾期繳納稅款者，應依稅法規定加收滯納金、利息。\r\n前項各代收稅款金融機構漏收或短收款項，經稽徵機關移送強制執行仍無法徵起者，應由稽徵機關檢附相關證明文件函請代收稅款金融機構賠繳，並通知轉委代收之公庫代理銀行。"
		},
		{
			"number": 700,
			"content": "各代收稅款金融機構派駐稽徵機關人員之辦公時間，以稽徵機關之辦公時間為原則；如縮短派駐服務時間者，應在稽徵機關辦公處所公告。"
		},
		{
			"number": 800,
			"content": "前條代收稅款金融機構於營業時間結束後，所收稅款可作次日帳處理，並在繳款書各聯加蓋次日記帳等字樣之戳記。其未設置電腦連線設備之代收稅款金融機構所收稅款，亦同。\r\n各代收稅款金融機構收納稅款，其辦理收款、登帳、編製表單及電子傳輸金資流等作業，應符合內部牽制原則，以維公款安全。"
		},
		{
			"number": 900,
			"content": "各代收稅款金融機構應將每營業日代收稅款明細資料傳送其總行，該總行應於次營業日十時前傳送金融輔助業者，金融輔助業者應於次營業日十三時前傳送至財政部財政資訊中心，財政資訊中心應每日將該資料檔經財稅網路傳送至各稽徵機關。\r\n各代收稅款金融機構每營業日所收稅款，其繳款書報核聯須送交稽徵機關者，非經報請各該級政府同意，應於次營業日十二時前，將報核聯區分本、外轄並連同彙計單送達當地稽徵機關。"
		},
		{
			"number": 1000,
			"content": "各代收稅款金融機構應於規定稅款解庫日前，將上期所收之各項稅款繳入其總行，該總行應於解庫日將稅款存入金融輔助業者辦理撥轉作業之帳戶內。並由金融輔助業者於解庫日十二時前，將稅款分別撥入各該公庫代理銀行，彙解國庫存款戶暫收稅款科目，或直轄市庫、縣（市）庫暫收稅款專戶。\r\n前項解庫日，國稅部分，為收款次日；地方稅部分，為每星期二、五。如逢例假日，應於次營業日彙解。\r\n彙解稅款入庫之各該公庫代理銀行，應按金融輔助業者撥入之稅款，編製入帳明細單，供稽徵機關對帳。"
		},
		{
			"number": 1100,
			"content": "稽徵機關應依財政部財政資訊中心傳輸之代收稅款明細資料編造收入清單，國稅稽徵機關每星期一次；地方稅稽徵機關在直轄市每星期二次，各縣市每星期一次，依財政收支劃分法規定，分別辦理轉正或悉數解繳各該級公庫存款戶。"
		},
		{
			"number": 1200,
			"content": "稽徵機關應按時收取財政部財政資訊中心傳輸之代收稅款明細資料，並轉出繳款書檔案，據以辦理銷號作業。\r\n稽徵機關發現前項傳輸之代收稅款明細資料檔案無法正常銷號者，應查明實情依規定辦理。"
		},
		{
			"number": 1300,
			"content": "稽徵機關與各代收稅款金融機構對於稅款解繳錯誤之補退稅款作業如下：\r\n一、補款作業：各代收稅款金融機構依稽徵機關通報之補退款表單，經查明後將款項繳入國庫存款戶暫收稅款科目，或直轄市庫、縣（市）庫暫收稅款專戶，並將處理結果填於上開表單回報稽徵機關。\r\n二、退款作業：各代收稅款金融機構依稽徵機關通報之補退款表單，經查明後填妥相關資料回報，並由稽徵機關開具收入退還書、專戶支票或由專戶匯入金融機構指定帳戶，退還代收該稅款之金融機構。"
		},
		{
			"number": 1400,
			"content": "各代收稅款金融機構代收各項稅款，如有挪用、積壓或其他非因不可抗力因素延誤解繳稅款，其一切損害責任應由各該代收稅款金融機構負責賠償。\r\n各代收稅款金融機構違反第九條、第十條規定時，各級政府對其挪用、積壓或其他非因不可抗力因素延誤解繳稅款，得依應解繳稅款當年度一月一日中華郵政股份有限公司一年期定期儲金固定利率一‧五倍，要求該代收稅款金融機構按日加計利息解庫，並依下列各款規定辦理：\r\n一、 逾期一日以上催辦。\r\n二、 逾期三日以上警告。\r\n三、 逾期七日以上得終止委託契約。"
		},
		{
			"number": 1500,
			"content": "各代收稅款金融機構及金融輔助業者辦理稅款解繳金資流作業所取得之相關資料，應善盡管理責任並依相關法規保守秘密。"
		},
		{
			"number": 1600,
			"content": "各代收稅款金融機構及稽徵機關為執行本辦法規定之稅款解繳作業需要，得由其行政主管機關訂定補充規定。"
		},
		{
			"number": 1700,
			"content": "本辦法自中華民國九十九年七月一日施行。\r\n本辦法修正條文，除中華民國一百零一年八月十七日修正發布之第三條、第九條、第十一條及第十二條修正條文，自一百零二年一月一日施行外，自發布日施行。"
		}
	]
}