{
	"法規性質": "命令",
	"法規名稱": "中央對直轄市及縣（市）政府補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0320018",
	"法規類別": "行政＞行政院主計總處＞歲計目",
	"最新異動日期": "20160914",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000122816",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000171850"
	],
	"沿革內容": "1.中華民國八十九年九月十四日行政院（89）台忠授字第 14032  號令訂\r\n  定發布全文 21 條；並自九十年一月一日起施行\r\n2.中華民國九十一年十二月三十一日行政院院授主忠字第 091008768  號\r\n  令修正發布第 5、14～16、21  條條文；增訂第 17-1 條條文；並刪除\r\n  第 17 條條文\r\n3.中華民國九十五年一月二十四日行政院院授主忠字第 0950000508A  號\r\n  令修正發布全文 24 條；並自發布日施行\r\n4.中華民國九十九年八月三十一日行政院院授主忠字第 0990005397A  號\r\n  令修正發布全文 24 條；並自一百年一月一日施行\r\n  中華民國一百年十二月十六日行政院院臺規字第 1000109431 號公告本\r\n  辦法附表一所列屬「行政院客家委員會」之權責事項，自一百零一年一\r\n  月一日起改由「客家委員會」管轄\r\n  中華民國一百零一年二月三日行政院院臺規字第 1010122318 號公告第\r\n  2 條第 4  款、第 4  條第 2  項、第 5  條第 1  項、第 2  項第 2\r\n  款、第 8  條第 3  項、第 20 條第 1  項、第 21 條所列屬「行政院\r\n  主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處\r\n  」管轄\r\n  中華民國一百零一年五月十五日行政院院臺規字第 1010131134 號公告\r\n  第 9  條第 1  項之附表二所列屬「行政院文化建設委員會」之權責事\r\n  項，自一百零一年五月二十日起改由「文化部」管轄\r\n5.中華民國一百零一年十二月二十八日行政院院授主預字第 1010102887A \r\n  號令修正發布全文 24 條；除第 2  條第 3  款第 3  目自一百零一年\r\n  七月一日施行、第 10 條第 2  項自一百零一年九月一日施行外，自一\r\n  百零二年一月一日施行\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 9  條第 1  項附表 2  所列屬補助「行政院衛生署」及「內政部」\r\n  關於醫療保健重要計畫、長期照護計畫、興建社會福利設施工程及充實\r\n  設施設備計畫之權責事項，自一百零二年七月二十三日起改由「衛生福\r\n  利部」管轄\r\n6.中華民國一百零二年九月四日行政院院授主預字第 1020102230A  號令\r\n  修正發布第 15、24 條條文及第 9  條條文之附表二；並自發布日施行\r\n7.中華民國一百零五年一月四日行政院院授主預字第 1040102877A  號令\r\n  修正發布第 23、24 條條文及第 9  條條文之附表二；除第 23 條條文\r\n  自一百零四年七月十五日施行外，自發布日施行\r\n8.中華民國一百零五年九月十四日行政院院授主預字第 1050102091A  號\r\n  令修正發布第 8、24  條條文；並自一百零六年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依財政收支劃分法第三十條第二項及地方制度法第六十九條第三項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之用詞，定義如下：\r\n一、準用直轄市規定之縣：指依地方制度法第四條第二項準用直轄市規定\r\n    之縣。\r\n二、基本財政收支差短：指基本財政支出扣除基本財政收入後之數額。\r\n三、基本財政支出，指下列七目金額之合計數：\r\n（一）正式編制人員人事費：指正式編制人員本俸、加給、生活津貼、退\r\n      休撫卹金及保險費之合計數。\r\n（二）正式編制警政、消防人員超勤加班費。\r\n（三）依國民年金法、農民健康保險條例、老年農民福利津貼暫行條例及\r\n      中低收入老人生活津貼發給辦法之相關規定，應由各直轄市、準用\r\n      直轄市規定之縣及縣（市）政府負擔之社會保險及社會福利費用。\r\n（四）基本辦公費及員警服裝費：按正式人員員額數及中央核定標準編列\r\n      。\r\n（五）依地方民意代表費用支給及村里長事務補助費補助條例定有支給或\r\n      補助標準之民意代表及村里長費用。\r\n（六）依公教人員保險法規定，應由受分配地方政府負擔之私立學校教職\r\n      員保險費補助。\r\n（七）對於公立醫療院所之補助經費。\r\n四、基本財政收入：指稅課收入扣除依地方稅法通則徵收之稅課收入後之\r\n    數額。稅課收入由行政院主計總處洽商財政部參酌以往年度實徵情形\r\n    及經濟成長趨勢等檢討估列。\r\n五、自有財源比率：指歲入扣除補助及協助收入後占歲出之比率。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央為謀全國之經濟平衡發展，得視直轄市及縣（市）政府財政收支狀況\r\n，由國庫就下列事項酌予補助：\r\n一、一般性補助款補助事項，包括直轄市、準用直轄市規定之縣及縣（市\r\n    ）基本財政收支差短與定額設算之教育、社會福利及基本設施等補助\r\n    經費。\r\n二、計畫型補助款之補助範圍，以下列事項為限：\r\n（一）計畫效益涵蓋面廣，且具整體性之計畫項目。\r\n（二）跨越直轄市、縣（市）或二以上縣（市）之建設計畫。\r\n（三）具有示範性作用之重大建設計畫。\r\n（四）因應中央重大政策或建設，需由直轄市或縣（市）政府配合辦理之\r\n      事項。\r\n三、中央對於直轄市及縣（市）政府重大事項之專案補助款。\r\n中央對下列事項應優先予以補助：\r\n一、前項第一款規定之直轄市、準用直轄市規定之縣及縣（市）基本財政\r\n    收支差短。\r\n二、對於跨區域之建設計畫或合作事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央依前條第一項第一款規定定額設算之補助經費及第三款之專案補助款\r\n，得視實際需要，限定其支用範圍、支出用途或應優先辦理之施政項目及\r\n內容，受補助直轄市、準用直轄市規定之縣及縣（市）政府如有違反前述\r\n限制規定者，中央得就其違反部分予以停撥或扣減當年度或以後年度一般\r\n性補助款。\r\n前項補助經費之分配方式，由行政院主計總處另定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央為辦理財政收支劃分法第三十五條之一第二項、第三十七條第四項及\r\n地方制度法第七十一條第二項所規定之事項，得就直轄市與縣（市）政府\r\n施政計畫之執行效能、年度預算編製或執行情形、相關開源節流績效等進\r\n行監督及考核，並得依考核結果增加或減少當年度或以後年度一般性補助\r\n款；考核規定，由行政院定之。\r\n前項直轄市及縣（市）政府年度預算編製或執行情形，包括下列事項：\r\n一、縣政府應依財政收支劃分法第三十一條及地方制度法第六十九條第三\r\n    項規定，並本公開及公平合理原則訂定對鄉（鎮、市）公所之補助辦\r\n    法，明定補助項目、補助對象、補助比率及處理原則。\r\n二、直轄市及縣（市）政府對於直轄市及縣（市）議員所提之地方建設建\r\n    議事項，應規定其範圍與透明公開之審議程序及客觀之審議標準，不\r\n    得以定額分配方式處理；實際執行時，應確實依預算法及政府採購法\r\n    等相關規定辦理，並將辦理情形於行政院主計總處規定期限內函送該\r\n    總處。\r\n三、直轄市及縣（市）政府對於民間團體之補（捐）助，除須由申請補助\r\n    團體提出計畫審核後，始核定補助額度外，其餘應於預算書上明列項\r\n    目、對象及金額，不得以定額分配或墊付方式處理；如有涉及財物或\r\n    勞務之採購，應依預算法及政府採購法等相關規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央為瞭解直轄市及縣（市）與其所轄鄉（鎮、市）之財政狀況及補助經\r\n費支用情形，得請直轄市及縣（市）政府提供相關預、決算資料與縣統籌\r\n分配稅款分配辦法及縣對鄉（鎮、市）公所之補助辦法，直轄市及縣（市\r\n）政府不得拒絕；其不予提供時，中央得減少當年度或以後年度一般性補\r\n助款。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央對直轄市、縣（市）政府之計畫型補助款，除第三條第一項第三款之\r\n專案補助款、第九條所定之酌予補助事項及專案報經行政院核准者外，其\r\n補助事項及最高補助比率應依附表一所定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央對直轄市及縣（市）政府之計畫型補助款，應依財力級次給予不同補\r\n助比率，除臺北市政府列為第一級外，其餘直轄市及縣（市）政府應依最\r\n近三年度決算審定數之自有財源比率之平均值為其財力，並依序平均分列\r\n級次如下：\r\n一、直轄市政府列為第二級至第三級。\r\n二、縣（市）政府列為第三級至第五級。\r\n前項直轄市及縣（市）政府之財力級次，於依地方政府財政紀律異常之控\r\n管機制運作期間列為第五級。\r\n第一項平均值，由行政院主計總處每三年檢討一次。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央對直轄市、縣（市）政府之計畫型補助款，得就附表二所定事項酌予\r\n補助。\r\n前項酌予補助事項，應依下列規定辦理：\r\n一、中央應依前條規定之財力級次給予不同補助比率，且最高補助比率不\r\n    得超過百分之九十。但具鄰避性質之環保設施工程與原住民族重要建\r\n    設計畫及專案報經行政院核准者，不在此限。\r\n二、中央政府各主管機關應就補助項目、補助比率與計畫評比標準及相關\r\n    程序等訂定處理原則。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第七條及前條所定中央對直轄市、縣（市）政府之計畫型補助款，均不含\r\n土地取得及維護費用。但專案報經行政院核准者，不在此限。\r\n依前項但書規定專案報經行政院核准補助土地取得費用者，其補助方式如\r\n下：\r\n一、應以計畫核定當年度之市價為補助土地取得費用之基準。\r\n二、計畫核定後市價如有調漲，其調漲部分應由受補助之直轄市、縣（市\r\n    ）政府自行負擔。\r\n三、計畫核定過程中，如經查明市價之變動有異常時，中央對於不合理增\r\n    加之土地取得費用，不予補助。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央政府各主管機關於直轄市及縣（市）政府辦理下列事項具有顯著績效\r\n時，得調增其計畫型補助款之補助比率，不受第七條及第九條補助比率之\r\n限制：\r\n一、促進民間參與公共建設。\r\n二、配合政府整體經濟建設發展吸引廠商投資。\r\n前項第二款之投資屬高污染性產業者，應優先調增其補助比率。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "直轄市、縣（市）政府有下列情形之一者，中央應視實際情形酌予減列或\r\n減撥補助款：\r\n一、年度總預算、追加預算與特別預算收支之籌劃、編製及共同性費用標\r\n    準等，未依相關法律及行政院訂定之中央及地方政府預算籌編原則辦\r\n    理。\r\n二、有依法得徵收之財源而不徵收。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市、縣（市）政府有下列情形之一者，中央得自以後年度對各該政府\r\n補助款中予以扣減部分補助款抵充：\r\n一、未依財政收支劃分法第三十七條第二項、第三項及相關法律規定負擔\r\n    應負擔之經費。\r\n二、未依地方制度法第七十六條第四項規定支付被代行處理應負擔之費用\r\n    。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央政府各主管機關對直轄市、縣（市）政府申請計畫型補助款，應依下\r\n列規定辦理：\r\n一、於確定次一年度計畫型補助款補助項目後，按各該補助項目性質，訂\r\n    定明確與客觀之審查、評比標準及財務計畫檢核基礎等規範，通知直\r\n    轄市、縣（市）政府於一定期限內提出申請，並副知相關鄉（鎮、市\r\n    ）公所及學校。\r\n二、對於直轄市、縣（市）政府申請之補助計畫，應先審核其對所轄鄉（\r\n    鎮、市）、區與學校補助之周延性及合理性，經審核結果具周延性及\r\n    合理性者，再邀集相關人員依前款所定規範進行審查、評比及檢核作\r\n    業。\r\n三、依前款完成審查後，應就直轄市、縣（市）政府所提補助計畫評定成\r\n    績並排列優先順序依序補助。\r\n四、對於前款所核定之補助計畫，應切實敘明補助之對象、項目及金額，\r\n    另副知相關鄉（鎮、市）公所及學校，並於網站公告。\r\n直轄市、縣（市）政府執行補助計畫時，如有未依中央政府各主管機關規\r\n定編列或撥付應分擔款，或執行績效不佳等情形者，各該主管機關得縮減\r\n或取消補助，並由原未獲補助之計畫項目依序遞補。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央政府各主管機關應就本機關與所屬機關計畫型補助款之執行，訂定共\r\n同性或個別計畫之管考規定；其管考內容及方式如下：\r\n一、明定補助計畫之辦理期程及完成期限。\r\n二、訂定補助計畫執行之查核點及管考週期，並定期進行書面或實地查核\r\n    。\r\n三、前款查核之項目，包括計畫執行進度、整體經費與補助款支用情形、\r\n    受補助之直轄市、縣（市）政府內部控管機制、計畫執行及執行完竣\r\n    後使用之效益等。\r\n中央政府各機關辦理之管考結果，應於年度終了後三個月內在該機關網站\r\n公布，並得作為增加或減少對各該直轄市、縣（市）政府以後年度計畫型\r\n補助款補助額度之參據。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中央政府各主管機關應就下列對直轄市、縣（市）政府計畫型補助款相關\r\n補助規定，於訂定或修正後一個月內，函送行政院備查：\r\n一、酌予補助事項之處理原則。\r\n二、計畫審查與評比標準、財務計畫檢核基礎等規範及作業程序。\r\n三、共同性或個別計畫之管考規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央政府各主管機關應依照中央政府總預算編製辦法及相關先期作業規定\r\n，完成規劃及評估作業並經行政院核定後，再行編列計畫型補助款納入年\r\n度預算。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "一般性補助款應編列於「補助直轄市及縣市政府」預算科目項下，連同第\r\n三條第一項第三款之專案補助款，各受補助之直轄市、縣（市）政府應相\r\n對列入其地方預算。\r\n計畫型補助款應編列於中央政府各機關預算項下；中央政府各機關應於補\r\n助額度確定後，即先估列直轄市、縣（市）政府分配金額，並於會計年度\r\n開始四個月前通知直轄市、縣（市）政府列入其地方預算。直轄市、縣（\r\n市）政府編列補助收入時，應註明編列依據，否則不得編列。\r\n前項補助款，直轄市、縣（市）政府應相對編足分擔款，並依計畫實際執\r\n行進度按分擔比率撥付支用，不得先行支用補助款或將補助款移作他用；\r\n違反者，中央得停撥其當年度或停編以後年度之補助預算。\r\n中央政府各機關有下列情形之一，未能於第二項規定期限內通知直轄市、\r\n縣（市）政府時，應敘明理由連同補助項目及金額函報主管機關轉行政院\r\n備查：\r\n一、補助款須於年度進行中，方可依第十四條第一項各款辦理之評比結果\r\n    ，估列或確定直轄市、縣（市）政府分配金額者。\r\n二、補助款具有支應災害或重大緊急事項之準備金性質者。\r\n三、補助款係補助延續性工程項目，且須視前一年度實際執行進度，方可\r\n    估列或確定直轄市、縣（市）政府分配金額者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中央對直轄市、縣（市）政府補助款之撥付及執行，除應依各年度中央政\r\n府各機關單位預算執行要點有關規定辦理外，計畫型補助款並依下列原則\r\n處理：\r\n一、中央政府各機關應依各項計畫實際經費需求或發包金額與執行進度及\r\n    地方分擔款支用情形核實撥款，並於撥款時通知直轄市、縣（市）政\r\n    府。\r\n二、各項計畫經費執行結果如有賸餘，其賸餘應按中央補助比率繳回國庫\r\n    。但補助款賸餘未超過新臺幣十萬元時，該受補助之直轄市、縣（市\r\n    ）政府得免予繳回。\r\n三、直轄市、縣（市）政府辦理中央政府各機關補助之各項計畫，應確實\r\n    依核定計畫執行，不得請求追加補助款。如有追加經費者，其追加部\r\n    分應由各該政府自行負擔。\r\n四、縣政府對所轄鄉（鎮、市）公所如有中央補助款未予轉撥情形，經中\r\n    央政府主管機關協調仍未轉撥且核定屬災害或緊急事項、配合中央重\r\n    大政策或建設事項，應於一定期間內完成者，中央政府各機關得逕撥\r\n    各鄉（鎮、市）公所；逕撥後之處理原則比照前三款規定辦理。已撥\r\n    縣政府之款項應予以追繳；縣政府未配合辦理繳回者，由其當年度或\r\n    以後年度之補助款予以扣減抵充。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中央政府各主管機關對直轄市、縣（市）政府未及事先列入其年度預算之\r\n補助款，如為因應下列事項，得同意受補助之直轄市、縣（市）政府以代\r\n收代付方式執行，並副知行政院主計總處及審計部：\r\n一、災害或緊急事項。\r\n二、配合中央重大政策或建設所辦理之事項，經行政院核定應於一定期限\r\n    內完成者。\r\n三、中央政府各主管機關依第十四條第一項各款辦理之評比結果，且已依\r\n    第十八條第四項規定報經行政院備查，並以非普及式方式分配具時效\r\n    性之補助款。\r\n直轄市、縣（市）政府對於依前項規定以代收代付方式執行之補助款，應\r\n編製「中央補助款代收代付明細表」，以附表方式列入當年度決算。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "第十一條至第十九條規定之細部作業，行政院主計總處得會商中央各主管\r\n機關訂定一致性之處理規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法中華民國一百零二年一月一日施行前，中央政府各機關對直轄市、\r\n縣（市）政府之計畫型補助款，除已發生契約責任或權責之計畫，仍依原\r\n核定案辦理外，其餘應依本辦法之規定辦理；凡非屬本辦法規定得予補助\r\n事項範圍者，中央政府各機關均不得再行編列。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "中央政府附屬單位預算特種基金及具特定財源之收支併列經費，各依其所\r\n定用途編列及執行，不適用本辦法之規定。\r\n直轄市、縣（市）政府於依地方政府財政紀律異常之控管機制運作期間，\r\n執行中央計畫型補助款及編列或撥付分擔款，依該控管機制及行政院核定\r\n之相關配套措施辦理部分，不適用第十四條第二項及第十八條第三項規定\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法除第二條第三款第三目自中華民國一百零一年七月一日施行、第十\r\n條第二項自一百零一年九月一日施行外，自一百零二年一月一日施行。\r\n本辦法修正條文除中華民國一百零五年一月四日修正發布之第二十三條條\r\n文自一百零四年七月十五日施行、一百零五年九月十四月修正發布之條文\r\n自一百零六年一月一日施行外，自發布日施行。"
		}
	]
}