{
	"pcode": "G0320029",
	"type": "命令",
	"title": "地方政府公庫代理銀行遴選辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0320029",
	"category": [
		"行政",
		"財政部",
		"國庫目"
	],
	"lastUpdate": "20120625",
	"isTranslated": false,
	"history": [
		"中華民國九十八年十二月十一日財政部台財庫字第 09803527510 號令訂定發布全文 11 條；並自一百年一月一日施行",
		"中華民國一百年五月十日財政部台財庫字第 10003509840 號令修正發布第 3、10、11 條條文；並自發布日施行",
		"中華民國一百零一年六月二十五日財政部台財庫字第 10103669800 號令修正發布第 5 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公庫法（以下簡稱本法）第三條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "直轄市政府、縣（市）政府及鄉（鎮、市）公所（以下簡稱地方政府）公庫代理銀行之遴選作業，應依本辦法規定辦理。"
		},
		{
			"number": 300,
			"content": "代理地方政府公庫業務之銀行，應符合下列基本條件：\r\n一、淨值在新臺幣一百億元以上。\r\n二、經會計師簽證之最近五年稅前淨值報酬率平均為正數。\r\n三、為公營銀行或最近半年經會計師複核之自有資本與風險性資產的比率高於百分之八或經國內外知名信用評等機構評定長期債務信用等級Ａ-級或相當等級以上者。\r\n四、最近四季逾期放款比率平均數未超過百分之一點五。"
		},
		{
			"number": 400,
			"content": "符合前條規定之銀行，地方政府於遴選公庫代理銀行時，應就下列有助庫款安全要件給予級距評分：\r\n一、逾期放款比率，其比率愈低者評分愈高。\r\n二、資產總額，其金額愈高者評分愈高。\r\n三、淨值，其金額愈高者評分愈高。\r\n四、自有資本與風險性資產比率，其比率愈高者評分愈高。\r\n五、信用評等，其評等愈高者評分愈高。\r\n各級地方政府依其需要，得就銀行之收費標準、服務功能及配合性等因素增訂評比事項給予評分，其所占之百分比權數不得超過百分之四十。"
		},
		{
			"number": 500,
			"content": "公庫代理銀行依本法第四條轉委託其他金融機構、代辦收款業務機構或證券集中保管事業（以下簡稱代辦機構）代辦相關事務，除受託之代辦機構為國營金融機構或符合第三條所訂基本條件並經各該公庫代理銀行同意者外，應要求受託之代辦機構提供相當之擔保品或經公庫代理銀行認可之金融機構擔任連帶保證人。"
		},
		{
			"number": 600,
			"content": "公庫代理銀行於契約存續期間有不符第三條所訂基本條件者，地方政府得視其收付庫款及收存機關專戶存款之情形，要求提供經認可之擔保品，俟其符合條件後，無息退還。\r\n公庫代理銀行有下列情形之一者，地方政府得終止委託：\r\n一、嚴重影響公庫權益或致公庫發生損失。\r\n二、連續三年虧損或淨值低於實收資本額。\r\n三、長期債務信用評等經國內外知名信用評等機構評定未達 B  級或相當等級。\r\n四、經主管機關勒令停業。\r\n五、依法令規定應予終止委託。\r\n六、未依第一項規定提供擔保品。"
		},
		{
			"number": 700,
			"content": "公庫代理銀行應於決算後六個月內，將會計師查核簽證或經審計機關審定之年度決算財務報告送地方政府備查。\r\n受轉委託之代辦機構應比照前項規定，將相關財務報告送公庫代理銀行備查。\r\n地方政府應將前二項規定，明載於代庫契約。"
		},
		{
			"number": 800,
			"content": "地方政府為執行本辦法規定之公庫代理銀行遴選作業需要，得訂定補充規定。"
		},
		{
			"number": 900,
			"content": "各取得代理公庫之銀行應辦理公告，以利其客戶瞭解其代理之公庫債權享有優先受償之權。"
		},
		{
			"number": 1000,
			"content": "本辦法施行前已依地方政府遴選代理公庫要點辦理，且委託契約訂有期限者，適用至契約期滿為止。\r\n委託公庫代理銀行契約未訂有期限，公庫代理銀行符合第三條基本條件者，應於中華民國一百零一年五月十日前，增訂代理期限。\r\n委託公庫代理銀行契約期滿或公庫代理銀行有不符合第三條基本條件者，應依本辦法規定辦理。"
		},
		{
			"number": 1100,
			"content": "本辦法自中華民國一百年一月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}