{
	"法規性質": "命令",
	"法規名稱": "未變性酒精管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0330016",
	"法規類別": "行政＞財政部＞國庫目",
	"最新異動日期": "20141226",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Undenatured Ethyl Alcohol",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000154988",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000236109"
	],
	"沿革內容": "1.中華民國八十九年十二月三十日財政部（89）台財庫字第 0890351440\r\n  號令訂定發布全文 16 條；並自菸酒管理法施行之日起施行\r\n2.中華民國九十三年六月二十九日財政部台財庫字第 09303509830  號令\r\n  修正發布全文 19 條；並自發布日施行\r\n3.中華民國九十四年六月二十七日財政部台財庫字第 09403510960  號令\r\n  修正發布第 11 條條文之酒精變性劑標準表\r\n4.中華民國九十四年十二月一日財政部台財庫字第 09403525530  號令修\r\n  正發布第 9、17  條條文\r\n5.中華民國九十五年十一月八日財政部台財庫字第 09503515970  號令修\r\n  正發布第 7、10  條條文\r\n6.中華民國九十七年五月十六日財政部台財庫字第 09703507780  號令修\r\n  正發布第 3、19  條條文；第 3  條第 1  項修正條文自九十七年五月\r\n  十六日施行\r\n7.中華民國一百零一年十一月二十二日財政部台財庫字第 10103732710  \r\n  號令修正發布第 19 條條文及第 11 條條文之附表；附表除編號 10 自\r\n  發布日施行外，其餘自發布後六個月施行\r\n8.中華民國一百零三年五月十六日財政部台財庫字第 10303667220  號令\r\n  修正發布第 11、12、17、19 條條文；並自發布日施行\r\n9.中華民國一百零三年十二月二十六日財政部台財庫字第 10303785130  \r\n  號令修正發布全文 15 條；並自一百零四年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依菸酒管理法（以下簡稱本法）第四條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請經營未變性酒精（以下簡稱酒精）之製造或進口業務者，應依本法及\r\n菸酒業者申請設立及變更許可審查辦法規定，向中央主管機關申請設立許\r\n可，經取得酒精製造業或酒精進口業許可執照後，始得營業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "工業副產品為酒精時，應依本法及菸酒業者申請設立及變更許可審查辦法\r\n規定，向中央主管機關申請設立許可，經取得酒精製造業許可執照後，始\r\n得銷售其副產之酒精。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "酒精販賣業者應檢附公司、商業或其他核准營業之證明文件，經營業所在\r\n地之直轄市或縣（市）主管機關登記後，始得營業。但酒精製造業者、進\r\n口業者及領有藥局執照或藥商許可執照並依第十一條規定銷售者，不在此\r\n限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "酒精進口業者申請進口酒精供製酒之加工使用或分裝銷售，應填具申請書\r\n並檢附下列文件，向中央主管機關申請核准：\r\n一、自行加工製酒使用或分裝銷售者：檢附工廠所在地消防主管機關檢查\r\n    合格之證明文件。\r\n二、供他人加工製酒使用或供他人分裝銷售者：檢附進口委託契約及委託\r\n    人之工廠所在地消防主管機關檢查合格之證明文件。\r\n進口酒精供工業、製藥、醫療、軍事、檢驗、實驗研究、能源或其他經中\r\n央主管機關公告之用途使用之自用原料，免取具酒精進口業許可執照，但\r\n應於報關時檢附下列文件：\r\n一、供製酒及製藥以外之工業使用：檢附經濟部工業局同意或證明用途文\r\n    件。\r\n二、供製藥工業使用：供製藥酒以外之製藥工業使用者，檢附藥商許可執\r\n    照及藥品許可證，向經濟部工業局申請核發同意或證明用途文件，但\r\n    供研發新藥者，得以研發計畫書替代藥品許可證；供製藥酒工業使用\r\n    者，檢附衛生福利部同意或證明用途文件。\r\n三、供醫療使用：檢附衛生主管機關核發之開業證明文件。\r\n四、供軍事機關、軍事學校及軍醫院使用：檢附國防部同意或證明用途文\r\n    件。\r\n五、供檢驗使用：檢附檢測產品之各主管機關同意或證明用途文件。\r\n六、供實驗研究使用：檢附教育部或中央研究院同意或證明用途文件。\r\n七、供能源使用：檢附經濟部能源局同意或證明用途文件。\r\n八、供前七款以外經中央主管機關公告之用途使用：檢附中央主管機關公\r\n    告規定之用途權責機關出具之同意或證明用途文件。\r\n前項各款規定之用途權責機關，應就酒精進口後之使用，督導或管理之。\r\n酒精進口業者進口供醫療、檢驗、實驗研究或其他經中央主管機關公告用\r\n途使用，酒精成分達百分之九十九點五以上，且單位包裝容量為五公升以\r\n下之無水酒精，報關時免依第二項規定檢附同意或證明用途文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "酒精進口後，應依申報之用途使用，不得供作與申報不符之用途。但有正\r\n當理由擬變更用途者，經用途變更前後之使用人檢具雙方負責人共同簽署\r\n之申請書及相關證明文件，向前條規定之變更後用途權責機關提出申請，\r\n並經該機關會商原用途權責機關同意後使用。\r\n前項酒精進口後，除經前條第二項規定之用途權責機關同意外，應依申報\r\n之用途儲放於下列地點：\r\n一、供製酒者：菸酒製造業許可執照所載工廠所在地。\r\n二、供製藥工業者：藥商許可執照所載工廠所在地。\r\n三、供製酒及製藥以外之工業者：該工業辦理工廠登記所載之工廠所在地\r\n    。\r\n四、供前三款以外用途者：前條第二項規定之同意或證明文件所載之地點\r\n    。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "酒精添加變性劑使其變性者，其添加變性劑之種類及添加量應符合「酒精\r\n變性劑標準表」（附表）規定，並不得流供製酒。\r\n酒精變性不符前項規定者，仍不得流供製酒，除取得第五條第二項規定之\r\n同意或證明文件外，不得進口。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "酒精變性後，不得還原為未變性狀態。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "酒精製造業者、進口業者及領有藥局執照或藥商許可執照以外之販賣業者\r\n，應於每月十日前將前一月酒精購買來源、酒精進銷存量月報表及酒精銷\r\n售明細表填送直轄市或縣（市）主管機關備供查核。\r\n酒精之販賣一次銷售五公升以上時，應向購買人索取用途證明文件並核對\r\n身分證明文件，始得販售。該用途證明文件並應留存二年備供查核。\r\n前項所稱用途證明，指下列文件：\r\n一、供銷售者，指營業所在地直轄市或縣（市）主管機關登記販賣業之證\r\n    明文件。\r\n二、供製酒者，指酒製造業許可執照。\r\n三、供製藥者，指藥品許可證。\r\n四、供製酒及製藥以外工業者，指工廠登記證明文件或相關業務主管機關\r\n    證明用途文件。\r\n五、供醫療者，指醫療院所之開業執照。\r\n六、供清潔消毒用者，指公司、商業登記證明文件或機關、學校、醫院出\r\n    具之證明文件。\r\n七、供軍事、學術及科學研究者，指各該主管機關或使用機關（構）出具\r\n    之證明文件。\r\n前項供清潔消毒用者，其一次購買量達四百公升以上或同一購買人同月累\r\n計購買量達四百公升以上時，除應檢具第六款之用途證明外，另應檢具使\r\n用計畫書，經直轄市或縣（市）主管機關核准後始得購買。\r\n購買人購入之酒精應依其用途使用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "領有藥局執照或藥商許可執照者，酒精之販賣一次達五公升以上時，應依\r\n前條第二項至第四項規定辦理。\r\n每月酒精銷售量累積達四百公升者，應依前條第一項規定，於每月十日前\r\n將前一月相關報表填送直轄市或縣（市）主管機關備供查核。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "供製藥使用或醫療衛生消毒使用之酒精，其檢驗規格應符合中華藥典規定\r\n之標準。\r\n前項酒精之販賣業者，應以領有藥局執照或藥商許可執照者為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "酒精製造業者、進口業者及販賣業者，在結束業務或經主管機關註銷許可\r\n執照或登記時，所餘酒精存貨，除先報經直轄市或縣（市）主管機關同意\r\n延長處理期限者外，應於事實發生之日起三個月內妥善處理。屆期未處理\r\n者，直轄市或縣（市）主管機關得逕行處理，所生費用由該業者負擔。\r\n中央主管機關撤銷、廢止酒精製造業者之設立許可時，應通知當地直轄市\r\n或縣（市）主管機關會同主管稽徵機關派員對其酒精成品與半成品進行盤\r\n點及記錄後，予以列管。\r\n酒精製造業者經中央主管機關廢止設立許可者，其於廢止許可日前已完成\r\n之酒精成品得繼續完稅銷售，其餘酒精半成品，不得繼續產製。經撤銷設\r\n立許可者，為維護公益或避免受益人財產上之損失，準用之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "違反本辦法規定者，依本法第五十三條規定處罰如下：\r\n一、違反第四條規定未向營業所在地之直轄市或縣（市）主管機關登記者\r\n    處罰鍰。\r\n二、違反第六條規定，酒精進口後供作與申報不符之用途或倉儲地點不符\r\n    規定者，處罰鍰；違規者為酒製造業或進口業者，且情節重大或經限\r\n    期改善，而屆期未改善，得廢止其設立許可。\r\n三、違反第八條規定，酒精變性後還原為未變性狀態者處罰鍰。\r\n四、違反第九條或第十條規定，未按時填送報表或填送報表不實，或未向\r\n    購買人索取用途證明文件或直轄市或縣（市）主管機關核准購買文件\r\n    ，或未留存上開文件二年者處罰鍰。填送報表內容不全者，第一次由\r\n    直轄市或縣（市）主管機關通知限期補正，第二次處罰鍰，第三次起\r\n    加重處以罰鍰。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "第四條、第五條第一項及第九條所需書表格式，由中央主管機關另定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自中華民國一百零四年一月一日施行。"
		}
	]
}