{
	"法規性質": "命令",
	"法規名稱": "菸酒業者申請設立及變更許可審查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0330034",
	"法規類別": "行政＞財政部＞國庫目",
	"最新異動日期": "20141229",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零三年十二月二十九日財政部台財庫字第 10303783060  \r\n  號令訂定發布全文 21 條；並自一百零四年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依菸酒管理法（以下簡稱本法）第十條第二項、第十四條第三項、\r\n第十六條第三項及第十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "已成立之公司、合夥、獨資事業或其他依法設立之農業組織申請菸酒製造\r\n業者設立許可，應填具申請書，並檢附下列文件，向中央主管機關申請：\r\n一、負責人身分證明文件。\r\n二、負責人無本法第十二條第一項規定所列各款情事之聲明書。\r\n三、生產及營運計畫表。\r\n四、環境保護主管機關審查符合環境保護法律及法規命令規定之證明文件\r\n    。但非屬環境保護法律及法規命令列管者，應檢附非列管之證明文件\r\n    。\r\n五、其他經中央主管機關規定應行檢附之文件。\r\n籌設中之公司、合夥或獨資事業申請菸酒製造業者設立許可，應於完成公\r\n司或商業名稱及所營事業預查登記後，再依前項規定辦理。\r\n依法設立之農業組織申請酒製造業者設立許可，除第一項規定應檢附之文\r\n件外，另須檢附目的事業主管機關核准設立或變更可經營製酒業務之證明\r\n文件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依前條規定取得菸酒製造業者設立許可者，應於辦妥公司、商業設立或所\r\n營事業變更登記後，於本法第十條所定期限內，填具申請書，並檢附下列\r\n文件，向中央主管機關申請核發許可執照：\r\n一、工廠登記證明文件。\r\n二、環境保護主管機關審查符合環境保護法律及法規命令規定之證明文件\r\n    。但非屬環境保護法律及法規命令列管者，應檢附非列管之證明文件\r\n    。\r\n三、其他經中央主管機關規定應行檢附之文件。\r\n申請產製酒精類者，除前項應檢附之文件外，應另檢附經工廠所在地消防\r\n主管機關檢查合格之證明文件。\r\n第一項所定工廠登記證明文件，於免辦工廠登記之申請酒製造業者設立許\r\n可者，得以下列文件代之：\r\n一、供加工釀酒使用之農業用地作農業設施容許使用同意文件。\r\n二、酒產製場所之建築物使用執照。\r\n三、衛生主管機關審查符合本法第二十七條第一項所定良好衛生標準之證\r\n    明文件。\r\n四、酒產製場所之土地及建物登記簿謄本或其他足資證明合法權源之文件\r\n    ；該場所土地及建物非屬自有者，應檢附租賃合約書或使用同意書。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "已成立之公司申請菸酒進口業者設立許可，應填具申請書，並檢附下列文\r\n件，向中央主管機關申請：\r\n一、負責人身分證明文件。\r\n二、負責人無本法第十七條第一項規定所列各款情事之聲明書。\r\n三、其他經中央主管機關規定應行檢附之文件。\r\n籌設中之公司申請菸酒進口業者之設立，應於完成公司名稱及所營事業預\r\n查登記後，填具申請書，並檢附前項規定之文件，向中央主管機關申請設\r\n立許可。\r\n申請菸酒營業項目包含進口未變性酒精者，除前二項規定應檢附之文件外\r\n，應另檢附進口未變性酒精規畫書，載明預定之倉儲地點、運輸及道路交\r\n通規劃、酒精之來源及預定之用途與銷售對象。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依前條規定取得菸酒進口業者設立許可者，應於本法第十六條所定期限內\r\n，辦妥公司設立或所營事業變更登記後，填具申請書，向中央主管機關申\r\n請核發許可執照。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "菸酒業者依第二條或第四條規定取得設立許可後，有正當理由未於本法規\r\n定期限內，申請核發許可執照者，應於期限屆滿前填具申請書，並檢附相\r\n關證明文件，向中央主管機關申請同意展延，每次展延期限不得超過一年\r\n，並以二次為限。\r\n前項展延申請，未獲同意，逾本法第十條或第十六條規定期限，仍未申請\r\n核發許可執照，或雖經同意，卻未於展延期限內申請核發許可執照者，原\r\n取得之設立許可失效。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "菸酒製造業者對於產品種類、工廠所在地或負責人，擬予變更者，應填具\r\n申請書，並依下列變更情形分別檢附相關文件，申請中央主管機關核准：\r\n一、變更產品種類：變更後之生產及營運計畫表。\r\n二、變更工廠所在地或增設工廠：\r\n（一）變更後之生產及營運計畫表。\r\n（二）新工廠所在地之環境保護主管機關審查符合環境保護法律及法規命\r\n      令規定之證明文件。但非屬環境保護法律及法規命令列管者，應檢\r\n      附非列管之證明文件。\r\n三、變更負責人：\r\n（一）新負責人身分證明文件。\r\n（二）新負責人無本法第十二條第一項規定所列各款情事之聲明書。\r\n依前項規定經中央主管機關核准變更事項，應於變更之日起算三十日內，\r\n填具申請書及檢附原領許可執照正本，並依下列變更情形分別檢附相關文\r\n件，向中央主管機關申請換發許可執照：\r\n一、變更產品種類：\r\n（一）工廠變更登記之證明文件。免辦工廠登記者，應檢附衛生主管機關\r\n      審查符合本法第二十七條第一項所定良好衛生標準之證明文件。\r\n（二）新增酒精類者，須另附經工廠所在地消防主管機關檢查合格之證明\r\n      文件。\r\n二、變更工廠所在地或增設工廠：\r\n（一）工廠設立或變更登記之證明文件。免辦工廠登記者，應檢附第三條\r\n      第三項規定之文件。\r\n（二）新工廠所在地之環境保護主管機關審查符合環境保護法律及法規命\r\n      令規定之證明文件。但非屬環境保護法律及法規命令列管者，應檢\r\n      附非列管之證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "菸酒製造業者對於業者名稱、資本總額、總機構所在地、工廠廠名或本法\r\n第十三條第七款所定中央主管機關規定應載明之事項有變更者，應於變更\r\n之日起算三十日內，填具申請書及檢附原領許可執照正本，向中央主管機\r\n關申請換發許可執照。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請菸酒製造業者設立許可、產品種類及工廠所在地變更，其所檢附之生\r\n產及營運計畫表，應包括各產品種類預計年產量、機械設備、製造流程、\r\n廠房設備比例配置圖、資金來源運用等項目，並符合下列規定：\r\n一、機械設備：應符合菸酒產製工廠設廠標準之規定，並足敷預計年產量\r\n    使用。\r\n二、各產品種類製造流程：應符合本法施行細則菸酒之分類規定。\r\n三、工廠廠房設備比例配置圖：應符合菸酒產製工廠設廠標準之規定。\r\n四、資金來源及運用：應詳述資金來源、運用分配，並規劃除基本之機械\r\n    設備、其他設廠相關成本、原料、人事成本、水電費等生產成本外，\r\n    另需規劃繳納許可年費、營業稅及足以支應預計年產量估算二個月應\r\n    繳菸酒稅及菸品健康福利捐之營運資金額度。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "菸酒進口業者對於菸酒營業項目或負責人，擬予變更者，應填具申請書，\r\n並依下列變更情形分別檢附相關文件，申請中央主管機關核准：\r\n一、變更營業項目：增加進口未變性酒精者，須檢附第四條第三項規定之\r\n    進口未變性酒精規畫書。\r\n二、變更負責人：\r\n（一）新負責人身分證明文件。\r\n（二）新負責人無本法第十七條第一項規定所列各款情事之聲明書。\r\n依前項規定經中央主管機關核准變更事項，應於完成變更之日起算三十日\r\n內，填具申請書，並檢附原領菸酒進口業許可執照正本，向中央主管機關\r\n申請換發許可執照。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "菸酒進口業者對於業者名稱、總機構所在地或本法第十八條第五款所定中\r\n央主管機關規定應載明之事項有變更者，應於變更之日起算三十日內，填\r\n具申請書，並檢附原領菸酒進口業許可執照正本，向中央主管機關申請換\r\n發許可執照。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第七條、第八條、第十條及第十一條所稱業者名稱、資本總額、總機構所\r\n在地、負責人及營業項目變更之日，指完成公司或商業變更登記之日；其\r\n屬農業組織者，指事實發生之日。\r\n第七條所稱產品種類變更之日，指事實發生之日；第七條及第八條所稱工\r\n廠所在地及工廠廠名變更之日，指完成工廠變更登記之日；免辦工廠登記\r\n者，指事實發生之日。\r\n菸酒製造業者申請變更事項，應檢附二種以上之證明文件時，所稱變更之\r\n日，以最後完成變更登記文件之日期為準。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請菸酒業者設立許可及許可執照所載事項變更，有下列各款情形之一者\r\n，中央主管機關應不予許可：\r\n一、申請之工廠所在地廠址，與已取得設立許可之其他菸酒製造業者同址\r\n    。\r\n二、免辦理工廠登記之酒產製工廠逾一處。\r\n三、檢附之生產及營運計畫表，所載內容不符規範或不足以實現其營運計\r\n    畫。\r\n四、申請設立許可及變更應具備之文件不全或其記載內容不完備，經通知\r\n    限期補正，屆期不補正或補正而仍不完備。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "菸酒業者因負責人更名、總機構或工廠所在地因行政區域調整、門牌整編\r\n或其他法令變更等事項，致有本法第十三條或第十八條所定許可執照載明\r\n事項變更者，應填具申請書，並檢附相關證明文件及原領許可執照正本，\r\n向中央主管機關申請換發許可執照。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "菸酒業者因許可執照遺失、滅失等事項，需補發許可執照者，應填具申請\r\n書，並檢附許可執照遺失、滅失切結書，向中央主管機關申請。\r\n菸酒業者因許可執照污損，需換發許可執照者，應填具申請書，並檢附原\r\n領許可執照正本，向中央主管機關申請。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "菸酒業者依本法第十五條及第二十條規定，向中央主管機關繳銷許可執照\r\n，應填具繳銷登記表，並檢附相關證明文件及原領許可執照正本，向中央\r\n主管機關辦理繳銷。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依本辦法規定申請菸酒業者設立許可、展延設立許可、核發、換發或補發\r\n許可執照等案件，有下列各款情形之一者，中央主管機關得不予受理申請\r\n：\r\n一、未依規定繳納規費。\r\n二、原取得之設立許可失效或展延次數超過二次。\r\n三、所檢附之文件有不符規定，經通知補正，未於期限內補正完全。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本辦法規定申請菸酒業者設立許可、展延設立許可、核發、換發或補發\r\n許可執照等案件，有下列各款情形之一者，中央主管機關得駁回其申請：\r\n一、有第十三條規定應不予許可之情事。\r\n二、經審查申請內容有不符規定，經通知限期補正，屆期未補正或補正不\r\n    完全。\r\n凡經駁回申請再提出申請者，審查時間重新計算，且需重新繳納規費。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依本辦法規定申請菸酒業者設立許可及核發許可執照等事項，中央主管機\r\n關於事後發現其申請書或檢附文件所載事項有虛偽不實或重大瑕疵者，得\r\n撤銷或廢止其設立許可。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法有關之書表及許可執照格式，由中央主管機關定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自中華民國一百零四年一月一日施行。"
		}
	]
}