{
	"法規性質": "命令",
	"法規名稱": "臺灣省內菸酒專賣暫行條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0330002",
	"法規類別": "廢止法規＞財政部",
	"最新異動日期": "20020709",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十二年十月三日財政部訂定發布\r\n2.中華民國七十五年十月三十日財政部（75）台財庫字第 7576193  號令\r\n  修正發布第 1、6、23、25、26、28、31、33、34-1、36、39、40、41\r\n  、43 條條文\r\n3.中華民國八十一年十月三十日財政部（81）台財庫字第 811449105  號\r\n  令修正發布第 8、41  條條文\r\n4.中華民國九十一年七月九日財政部台財庫字第 0910037397 號令發布廢\r\n  止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依臺灣省內菸酒專賣暫行條例 (以下簡稱本條例) 第四十五條之規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例所稱專賣機關，係指臺灣省菸酒公賣局及其所屬機構而言。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專賣機關依本條例規定實施檢查或取締時，得通知憲兵警察或其他治安機\r\n關派員協助。\r\n違反本條例規定者，其查緝或扣押由憲兵警察或其他治安機關執行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專賣機關所派檢查人員執行職務時，應出示專賣機關蓋有印信之檢查證，\r\n未出示檢查證者，受檢人得拒絕檢查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "查緝機關執行查緝時邀同里鄰長或左右鄰居到場作證。\r\n執行扣押應填具查獲物品報告表四份，記載扣押物之名目數量，由在場人\r\n證及持有人簽名蓋章，以一份交持有人作為收據，一份由專賣機關轉送法\r\n院，另二份由專賣機關及查緝機關分別存查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "查緝機關於執行後，應即敘明緝獲及扣押經過，連同扣押物訊問筆錄、查\r\n獲物品報告表，移送專賣機關處理。其屬本條例第三十六條及第三十七條\r\n之案件，應由專賣機關移送法院處理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "扣押物不便搬運或保管者，查緝機關得命人看守或命持有人或其他適當之\r\n人負責保管之，其有妨害公共衛生之虞者，得另為適當之處置。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "海關緝獲走私入境之菸酒或供製造菸酒所用之機械及捲菸紙，應由海關依\r\n法處分後予以廢棄或銷燬，必要時得移送專賣機關備價接收。\r\n在臺灣省內經其他查緝機關破獲之菸酒或供製造菸酒所用之機械及捲菸紙\r\n，依本條例規定處理，但其沒入或沒收物變價，應由專賣機關會同海關儘\r\n先扣繳關稅。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "含有酒精成份供飲用之液體藥物，超過若干成份者，於發給成藥許可證前\r\n，應由中央衛生主管機關商經專賣機關之同意。\r\n前項藥物含有酒精成份特多者，得另訂管理辦法。\r\n前二項所稱之成份及管理辦法由中央衛生主管機關與專賣機關會商擬訂之\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "酒精變性不合專賣機關規定標準者，視為未變性。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本條例規定應由專賣機關許可者，專賣機關得就許可標準期限及管理上\r\n之必要事項，呈經主管上級機關核准以命令補充之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "聲請人有左列各款情事之一者，專賣機關對其聲請不予許可：\r\n一、違反本條例規定被處分未滿二年者。\r\n二、專賣機關從業人員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本條例規定聲請許可時，其聲請書應載明左列事項，由聲請人簽名蓋章\r\n：\r\n一、聲請人姓名、年齡、職業及住址。\r\n二、如屬公司或商號，其名稱、所營業務、公司執照或商業登記證字號及\r\n    所在地。\r\n三、資本額。\r\n四、聲請許可事項。\r\n五、業務計畫。\r\n六、營業、製造、印製、種植或設置之所在地。\r\n七、聲請繼續許可者，其最初許可年月，或經歷期間。\r\n八、專賣機關指定應記載事項。\r\n九、聲請之年、月、日。\r\n專賣機關指定繳驗證明文件者，應檢附其證件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專賣機關接受聲請書後，應於一個月內，將其決定通知聲請人。但另有規\r\n定期限者，從其規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專賣機關依本條例規定所為之許可，應發給許可證，載明左列事項：\r\n一、聲請人姓名、年齡、職業及住址。\r\n二、如屬公司或商號、其名稱、所營業務、公司執照或商業登記證字號及\r\n    所在地。\r\n三、許可證字號。\r\n四、許可事項。\r\n五、應定許可期限者，其期限。\r\n六、其他必要記載事項。\r\n七、發證之年、月、日。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "許可證不得轉讓或頂替使用，如有遺失或毀損時，應敘明事由聲請補發或\r\n換發。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "專賣機關依本條例規定所為之許可，於期限屆滿前，因政策變更或其他必\r\n要情事，得呈經主管上級機關核准，將已許可事項之全部或一部撤銷之，\r\n未定許可期限者亦同。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "受許可人經請准廢業或被撤銷許可後，應即停止作業。但專賣機關另訂有\r\n停止作業之期日者，不在此限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "代理人或受僱人違反本條例之規定者，專賣機關得受許可人撤銷許可。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受許可人死亡，或因故不能作業時，其繼承人或同居家屬得於專賣機關規\r\n定期限內聲請換發許可證。未依限聲請換發時，應視為廢業，撤銷其許可\r\n證。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "菸草種植人有左列各款情事之一者，專賣機關於其許可期限屆滿後得不繼\r\n續許可，或減少其種植面積：\r\n一、增減種植面積不合專賣機關規定標準者。\r\n二、菸草耕作方法違反專賣機關之規定者。\r\n三、菸葉品質低於專賣機關規定標準者。但由於不可防治之災害而影響菸\r\n    葉品質者，不在此限。\r\n四、繳售菸葉之數量不合專賣機關規定標準者。\r\n五、繳售菸葉時，使用摻雜、浸水或其他詐欺方法，妨害專賣機關之收購\r\n    者。\r\n六、菸葉乾燥室之建築或設備不依專賣機關之規定辦理者。\r\n七、菸葉乾燥室之設置轉讓遷移或廢置未經專賣機關許可者。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "菸草種植人有合耕人者，應聲請專賣機關核准為合耕登記，經核准合耕之\r\n受許可人或合耕人因違反專賣法令被撤銷許可時，處分效力及於全體。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依本條例第十二條所為菸葉收穫量之檢定，其計算標準及實施方法，由專\r\n賣機關另訂之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "專賣機關應將所檢定之菸葉收穫量於檢定後三日內，通知菸草種植人。\r\n菸草種植人對於專賣機關通知之檢定收穫量有異議時，得於通知到達之翌\r\n日起五日內敘明理由，聲請覆檢。如對覆檢結果仍有異議時，得於覆檢通\r\n知到達之翌日起五日內，聲請專賣機關會同本細則第二十九條規定組織之\r\n團體檢定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "有左列各款情事之一者，專賣機關得就菸草種植人所有之菸葉、菸株、菸\r\n苗、種子拔除或銷燬之：\r\n一、未依本條例第十四條規定，於收穫菸葉後十五日內，將剩餘根莖拔除\r\n    並銷燬者。\r\n二、未依本條例第十五條規定，於廢種後十日內，將廢種部份之菸株、菸\r\n    苗、種子銷燬者。\r\n三、種植面積超出專賣機關規定標準者，其超出部分。\r\n四、被撤銷種植許可逾限不停止作業者。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "專賣機關依本條例第十九條規定命令菸草種植人處理收購後之廢碎菸葉，\r\n得命令銷燬之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "菸草種植人於收穫菸葉前死亡，因故不能自為種植時，其繼承人或同居家\r\n屬得於規定期限內聲請繼續種植。如繼承人或同居家屬不為聲請者，專賣\r\n機關得就聲請繼續種植之第三人許可之。\r\n前項許可，以續滿原許可期限為止。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本條例第十七條第二項規定之菸葉評價委員會，其組織及議事規則，由專\r\n賣機關擬訂呈報主管上級機關核定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "菸草種植人得聲請專賣機關許可組織團體，協助推行專賣法令及菸草耕種\r\n改進工作，受專賣機關指導監督。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "許可製造之酒精、白  、紅  、或酒母，其貯藏、包裝、移運、或銷售，\r\n由專賣機關訂定辦法管理之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "酒精售價之決定，準用本條例第三十三條第一項之規定。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "運銷國外菸酒之售價，由專賣機關視國際市場情形擬定報請主管上級機關\r\n核准。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "專賣機關特製專供軍隊或其他特定消費者之菸酒，禁止轉售。\r\n轉售前項菸酒者，依本條例第三十條及第三十七條第五款論處。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "專賣機關為便利零售商購領菸酒，得分設菸酒配銷處所，或委託零售商之\r\n聯合組織代為配銷。\r\n前項委託之配銷機構，其管理辦法由專賣機關另訂之。"
		},
		{
			"條號": "第 34-1 條",
			"條文內容": "專賣機關得進口外國菸酒自行銷售，或由經專賣機關核准之外國菸酒公司\r\n在臺分公司或其代理商依第二項規定之辦法銷售。\r\n前項外國菸酒公司在臺分公司或其代理商申請銷售外國菸酒辦法，由專賣\r\n機關定之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "零售商經售菸酒，由專賣機關付給佣金；配銷機構因辦理業務所需之運送\r\n損耗、稅捐及辦公費，由專賣機關按其業務情形及地區狀況核給補助費。\r\n前項零售商佣金及配銷機構補助費核給標準，由專賣機關擬定，層報行政\r\n院核准。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本條例第三十三條所稱配售價格，係指零售價格扣除零售商佣金及配銷機\r\n構補助費後之價格而言。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "零售商所領菸酒，有品質變異或包裝污損者，得向專賣機關聲請更換。\r\n前項變異或污損之菸酒，依專賣機關規定，應由零售商負責時，零售商應\r\n繳納相當於該項菸酒因變異或污損所減少價格之金額。\r\n前二項規定，對於配銷機構準用之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "零售商請准廢業或撤銷許可時，專賣機關應為左列之指示：\r\n一、停止配售之期日。\r\n二、餘存菸酒之處理方法。\r\n前項餘存菸酒，專賣機關或配銷機構得予收回，並按收回時之零售價格扣\r\n除佣金發還價款。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本條例之罰鍰及沒入物變價，依財務罰鍰給獎分配辦法分配獎金。但依本\r\n條例第三十六條及第三十七條處罰之案件無獎金分配者，得由專賣機關呈\r\n經主管上級機關核准在其營業預算項下查緝費用內支給獎金。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本條例第三十九條所稱查獲物之現值，依左列標準計算之：\r\n一、曾出售者，依其售價。\r\n二、未出售者，比照同類物品之市場價格。\r\n三、不能依前二款計算者，由專賣機關估定之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本條例第四十條沒收或沒入之物品，依左列規定處理：\r\n一、有使用價值者，由專賣機關廢棄或銷燬，必要時得予變價。\r\n二、無使用價值者，由專賣機關廢棄或銷燬之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本條例施行前違反臺灣省菸類及酒類專賣規則之案件，仍由專賣機關依原\r\n規則規定處理之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}