{
	"法規性質": "法律",
	"法規名稱": "使用牌照稅法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340095",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20171206",
	"是否英譯註記": "Y",
	"英文法規名稱": "Vehicle License Tax Act",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一小客車使用牌照稅稅額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一小客車使用牌照稅稅額表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二大客車及貨車使用牌照稅稅額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二大客車及貨車使用牌照稅稅額表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三機車使用牌照稅稅額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四完全以電能為動力之電動小客車使用牌照稅稅額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四完全以電能為動力之電動小客車使用牌照稅稅額表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五完全以電能為動力之電動機車使用牌照稅稅額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表六完全以電能為動力之電動大客車及貨車使用牌照稅稅額表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國三十四年六月十一日國民政府制定公布全文 13 條\r\n2.中華民國三十五年十二月四日國民政府修正公布全文 14 條\r\n3.中華民國三十六年十一月十四日國民政府修正公布全文 15 條\r\n4.中華民國三十八年一月四日總統令修正公布第 5  條條文\r\n5.中華民國三十九年六月九日總統令修正公布第 5、11、12  條條文\r\n6.中華民國四十四年十二月三十一日總統令修正公布全文 21 條\r\n7.中華民國四十五年十一月三日總統令修正公布第 6  條條文\r\n8.中華民國五十一年二月三日總統令修正公布全文 38 條暨附表\r\n9.中華民國六十年十二月二十八日總統（60）台統（一）義字第 843  號\r\n  令修正公布第 1～7、9～11、13、16、17、22、27、30、32  條條文；\r\n  並刪除第 8  條條文\r\n10. 中華民國六十八年八月一日總統（68）台統（一）義字第 3839 號令\r\n    修正公布第 6  條條文\r\n11. 中華民國八十二年七月三十日總統（82）華總（一）義字第 3703 號\r\n    令刪除第 35、36 條條文\r\n12. 中華民國八十四年七月十九日總統（84）華總（一）義字第 5115 號\r\n    令修正公布第 2、3、4、6、7、9、16、25、34 條條文；並刪除第 2\r\n    7、33 條條文\r\n13. 中華民國八十七年十一月十一日總統（87）華總（一）義字第 87002\r\n    31360 號令修正公布第 7、10、28  條條文\r\n14. 中華民國九十年一月十七日總統（90）華總（一）義字第 900000933\r\n    0 號令修正公布第 1、3～7、12～15、23、25、28、31、37  條條文\r\n    ；並刪除第 17～19、26、34 條條文\r\n15. 中華民國九十三年一月七日總統華總一義字第 09200248381  號修正\r\n    公布第 28 條條文\r\n16. 中華民國九十四年二月二日總統華總一義字第 09400014061  號令修\r\n    正公布第 6  條條文\r\n17. 中華民國九十六年八月八日總統華總一義字第 09600103201  號令修\r\n    正公布第 6、7 條條文\r\n18. 中華民國九十八年十二月三十日總統華總一義字第 09800323231  號\r\n    令修正公布第 31 條條文\r\n19. 中華民國一百零一年一月四日總統華總一義字第 10000300181  號令\r\n    修正公布第 5  條條文；並增訂第 6  條附表四及附表五\r\n20. 中華民國一百零三年六月十八日總統華總一義字第 10300092701  號\r\n    令修正公布第 4、7、28、38 條條文；並自公布日施行，但第 7  條\r\n    條文，自一百零四年一月一日施行\r\n21. 中華民國一百零四年二月四日總統華總一義字第 10400012511  號令\r\n    修正公布第 5  條條文                                        \r\n22. 中華民國一百零六年十二月六日總統華總一義字第 10600145141  號\r\n    令修正公布第 5～7、9、11、38  條條文及第 6  條條文之附表三、\r\n    附表五；增訂第 6  條條文之附表六；並自公布日施行，但第 6  條\r\n    附表五規定，自修正公布日之次年一月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "各直轄市及縣（市）徵收使用牌照稅，悉依本法之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法用辭之定義如左：\r\n一、公共水陸道路：指公共使用之水陸交通路線。\r\n二、交通工具：指機動車輛及船舶。\r\n三、汽缸總排氣量：指汽缸橫斷面積乘活塞衝程及汽缸數之積。\r\n四、軍隊裝備編制內之交通工具：指軍隊裝備編制內，規定各單位應裝備之指揮車、載重車、戰鬥車、通訊車及艦艇等交通工具。但其非軍隊裝備編制內之軍事行政機關或學校之交通工具不屬之。\r\n五、公共團體設立之醫院：指公立醫院及向政府登記有案之團體所設立之醫院。\r\n六、裝配之交通工具：指以國內外出品之交通工具零件，裝配成為可供行駛之交通工具。\r\n七、利用非交通工具之設備：指非屬交通工具，而利用其機動或其他設備代替交通工具使用者，如專供農業用之耕耘機，利用其發動機，裝置為類似載貨、載客車等屬之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "使用公共水陸道路之交通工具，無論公用、私用或軍用，除依照其他有關法律，領用證照，並繳納規費外，交通工具所有人或使用人應向所在地主管稽徵機關請領使用牌照，繳納使用牌照稅。\r\n前項使用牌照得以交通管理機關核發之號牌替代，不再核發使用牌照。\r\n使用牌照稅之稽徵，由直轄市及縣（市）主管稽徵機關辦理；必要時，得由直轄市及縣（市）政府核定，委託當地交通管理機關，代徵稅款及統一發照。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市及縣（市）政府得視實際狀況，對船舶核定免徵使用牌照稅，並報財政部備查。"
		},
		{
			"編章節": "第 二 章 課稅標的及稅額"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用牌照稅，按交通工具種類分別課徵，除機動車輛應就其種類按汽缸總排氣量或其他動力劃分等級、船舶應按其噸位，分別依第六條規定計徵外，其他交通工具之徵收率，由直轄市及縣（市）政府擬訂，提經同級民意機關通過，並報財政部備查。\r\n直轄市及縣（市）政府於下列期間，得對完全以電能為動力之機動車輛免徵使用牌照稅，並報財政部備查：\r\n一、電動汽車：自中華民國一百零一年一月六日起至一百十年十二月三十一日止。\r\n二、電動機車：自中華民國一百零七年一月一日起至一百十年十二月三十一日止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各種交通工具使用牌照稅額，依下列規定課徵：\r\n一、機動車輛：分小客車、大客車、貨車、機車四類車輛，依本法機動車輛使用牌照稅分類稅額表之規定課徵之（如附表一至六）。\r\n二、船舶：總噸位在五噸以上者，營業用每艘全年新臺幣一萬六千三百八十元，非營業用每艘全年新臺幣四萬零三百二十元；未滿五噸者，營業用每艘全年新臺幣九千九百元，非營業用每艘全年新臺幣一萬七千五百五十元。"
		},
		{
			"編章節": "第 三 章 免稅範圍"
		},
		{
			"條號": "第 7 條",
			"條文內容": "下列交通工具，免徵使用牌照稅：\r\n一、屬於軍隊裝備編制內之交通工具。\r\n二、在設有海關地方行駛，已經海關徵收助航服務費之船舶。\r\n三、專供公共安全使用，而有固定特殊設備及特殊標幟之交通工具：如警備車、偵查勘驗用車、追捕提解人犯車、消防車、工程救險車及海難救險船等。\r\n四、衛生機關及公共團體設立之醫院，專供衛生使用而有固定特殊設備及特殊標幟之交通工具：如救護車、診療車、灑水車、水肥車、垃圾車等。\r\n五、凡享有外交待遇機構及人員之交通工具，經外交部核定並由交通管理機關發給專用牌照者。\r\n六、專供運送電信郵件使用，有固定特殊設備或特殊標幟之交通工具。\r\n七、專供教育文化之宣傳巡迴使用之交通工具，而有固定特殊設備及特殊標幟者。\r\n八、供持有身心障礙手冊或證明，並領有駕駛執照者使用，且為該身心障礙者所有之車輛，每人以一輛為限；因身心障礙情況，致無駕駛執照者，其本人、配偶或同一戶籍二親等以內親屬所有，供該身心障礙者使用之車輛，每一身心障礙者以一輛為限。但汽缸總排氣量超過二千四百立方公分、完全以電能為動力之馬達最大馬力超過二百六十二英制馬力（HP）或二百六十五點九公制馬力（PS）者，其免徵金額以二千四百立方公分、二百六十二英制馬力（HP）或二百六十五點九公制馬力（PS）車輛之稅額為限，超過部分，不予免徵。\r\n九、專供已立案之社會福利團體和機構使用，並經各地社政機關證明者，每一團體和機構以三輛為限。但專供載送身心障礙、長期照顧服務需求而有合法固定輔助設備及特殊標幟者之社會福利團體與機構，經各直轄市及縣（市）政府同意者，得不受三輛之限制。\r\n十、經交通管理機關核准之公路汽車客運業及市區汽車客運業，專供大眾運輸使用之公共汽車。\r\n十一、離島建設條例適用地區之交通工具在該地區領照使用者。但小客車汽缸總排氣量超過二千四百立方公分、完全以電能為動力之馬達最大馬力超過二百六十二英制馬力（HP）或二百六十五點九公制馬力（PS）者，不予免徵。\r\n前項各款免徵使用牌照稅之交通工具，應於使用前辦理免徵使用牌照稅手續，非經交通管理機關核准，不得轉讓、改裝、改設或變更使用性質。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 四 章 徵收程序"
		},
		{
			"條號": "第 9 條",
			"條文內容": "使用牌照稅之徵收方式如下：\r\n一、汽車每年徵收一次。但營業用車輛得分二期徵收。\r\n二、機車及其他交通工具每年徵收一次。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "使用牌照稅於每年四月一日起一個月內一次徵收。但營業用車輛按應納稅額於每年四月一日及十月一日起一個月內分二次平均徵收。\r\n主管稽徵機關於開徵使用牌照稅前，應填發使用牌照稅繳款書送達交通工具所有人或使用人，並將各類交通工具應納之稅額及徵稅起訖日期分別公告之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "交通工具所有人或使用人領用臨時牌照或試車牌照者，其應納稅額，按日計算。\r\n前項領用臨時牌照車輛之應納稅額，依第六條附表規定各類車輛稅額之中位數計算；領用試車牌照者之應納稅額，按表列汽車、機車之最高稅額計算之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "凡新購、新進口或新裝配之交通工具，應檢附進口或其他來歷證件，向交通管理機關申請登記檢驗手續。如經檢驗合格後，由申請人檢具登記檢驗之合格證件，連同上項證件，送主管稽徵機關查對其種類及使用性質確實相符，並經辦理繳納當期使用牌照稅後，再憑納稅收據及所有證件，向交通管理機關領取號牌。\r\n交通工具未繳清使用牌照稅及罰鍰前，不得辦理過戶登記。\r\n交通工具申請過戶或業已報停之交通工具申請恢復使用時，交通管理機關應查驗已納當期使用牌照稅後，方予受理，並將相關之異動資料通知該管稽徵機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "交通工具所有人或使用人對已領使用牌照之交通工具，不擬使用者，應向交通管理機關申報停止使用，其已使用期間應納稅額，按其實際使用期間之日數計算之；恢復使用時其應納稅額，按全年稅額減除已過期間日數之稅額計算之。\r\n交通工具未經所有人或使用人申報停止使用者，視為繼續使用，仍應依法課徵使用牌照稅。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "已領使用牌照之交通工具發生改換機件或改設座架等，應由交通工具所有人或使用人向交通管理機關辦理變更手續。變更前後應納稅額相同者，免再納稅；原屬免稅或原納較低稅額之交通工具，變更為應稅或應納較高稅額者，應按日計算徵收差額部分之稅額；原屬應稅或原納較高稅額變更為免稅或應納較低稅額者，應按日計算退還差額部分之稅額。\r\n前項交通工具之所有人或使用人，不向交通管理機關辦理變更手續，且未依規定補繳稅款者，視為移用使用牌照。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "已領使用牌照之交通工具所有權轉讓時，應依照規定向交通管理機關辦理過戶登記。\r\n交通工具過戶後之使用性質，原屬免稅或原納較低稅額變更為應稅或應納較高稅額者，應按日計算差額部分之稅額，由新所有人或使用人繳納之；原屬應稅或原納較高稅額變更為免稅或應納較低稅額者，應按日計算退還差額部分之稅額，由稽徵機關退還之。不依規定辦理過戶登記且未依規定補繳稅款者，視為移用使用牌照。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "新產製、新進口或新裝配開始使用之交通工具，應納使用牌照稅，按全年稅額減除已過期間日數之稅額，計算徵收。\r\n已納使用牌照稅之交通工具，所有權轉讓時，如原所有人已納全期使用牌照稅者，新所有人免納當期之稅。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 18 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 五 章 查緝程序"
		},
		{
			"條號": "第 20 條",
			"條文內容": "使用牌照不得轉賣、移用，或逾期使用。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "使用牌照稅徵收期滿後，應由主管稽徵機關會同警察機關派員組織檢查隊，舉行車輛總檢查，並得由主管稽徵機關或警憲隨時突擊檢查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "檢查人員執行職務時，應佩帶臂章。主管稽徵機關人員，應由各主管稽徵機關核發檢查證，以資證明。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "查獲違反本法之交通工具，應責令該所有人或使用人，預繳稅款及罰鍰之同額保證金，或提供相當財產擔保。未預繳保證金，或無法提供相當財產擔保時，稽徵機關得代為保管該項交通工具號牌或行車執照，掣給保管收據，俟繳清稅款及罰鍰後，再憑發還。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "違反本法之交通工具所有人或使用人，於查獲時，棄置而去，經揭示招領後，逾三個月仍無人認領者，稽徵機關得將該項交通工具公開拍賣，所得價款，除扣繳本稅外，解繳國庫。"
		},
		{
			"編章節": "第 六 章 罰則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "交通工具所有人或使用人未於繳款書所載繳納期間內繳清應納稅款者，每逾二日按滯納數額加徵百分之一滯納金，逾三十日仍未繳納者，移送法院強制執行。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 27 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 28 條",
			"條文內容": "逾期未完稅之交通工具，在滯納期滿後使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額一倍以下之罰鍰，免再依第二十五條規定加徵滯納金。\r\n報停、繳銷或註銷牌照之交通工具使用公共水陸道路經查獲者，除責令補稅外，處以應納稅額二倍以下之罰鍰。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "違反本法第十一條規定，經查獲之交通工具，主管稽徵機關應責令補稅領照，並處以應納稅額一倍之罰鍰。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "違反第十二條規定，新購未領牌照之交通工具，使用公共水陸道路經查獲者，除責令補稅外，並處以應納稅額一倍之罰鍰。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "交通工具使用牌照有轉賣、移用者，處以應納稅額二倍之罰鍰。但最高不得超過新臺幣十五萬元。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "利用非交通工具之設備，作為一般交通工具，行駛公共水陸道路者，由交通管理機關依道路交通管理處罰條例之規定辦理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 34 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 35 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 36 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 37 條",
			"條文內容": "使用牌照稅徵收細則，由直轄市及縣（市）政府依本法分別擬訂，送財政部備案。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本法自公布日施行。但中華民國一百零三年五月三十日修正之第七條及一百零六年十一月十四日修正之第六條附表五規定，自修正公布日之次年一月一日施行。"
		}
	]
}