{
	"法規性質": "命令",
	"法規名稱": "實際管理處所適用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340143",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20170523",
	"生效日期": "99991231",
	"生效內容": "施行日期，由財政部定之。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Application of the Place of Effective Management",
	"沿革內容": "1.中華民國一百零六年五月二十三日財政部台財稅字第 10504692290  號\r\n  令訂定發布全文 12 條；施行日期，由財政部定之",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依所得稅法（以下簡稱本法）第四十三條之四第四項及第八十條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依外國法律設立，實際管理處所在中華民國境內之外國營利事業，應視為總機構在中華民國境內之營利事業，依本法及其他相關法律規定課徵營利事業所得稅，並辦理扣繳、申報及填發扣（免）繳憑單、股利憑單及相關憑單；其違反規定者，適用本法及其他相關法律之處罰規定。\r\n前項所稱其他相關法律規定，指所得基本稅額條例及稅捐稽徵法等相關法律規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條所稱實際管理處所在中華民國境內之外國營利事業，指外國營利事業符合下列各款規定者：\r\n一、作成重大經營管理、財務管理及人事管理決策（以下簡稱作成重大管理決策）者為中華民國境內居住之個人（以下簡稱境內居住個人）、總機構在中華民國境內之營利事業（以下簡稱境內營利事業）或適用本法第四十三條之四規定之外國營利事業，或作成重大管理決策之處所在中華民國境內。\r\n（一）作成重大管理決策者為境內居住個人、境內營利事業或適用本法第四十三條之四規定之外國營利事業，指下列情形之一：\r\n      1.外國營利事業作成重大管理決策之執行業務股東或董事半數以上為境內居住個人、境內營利事業或適用本法第四十三條之四規定之外國營利事業；其由境內居住個人、境內營利事業或適用本法第四十三條之四規定之外國營利事業派任或指揮者，視為境內居住個人，合併計算。\r\n      2.外國營利事業作成重大管理決策之董事長、總經理或與其相當或更高層級職位之人為境內居住個人，或由境內居住個人、境內營利事業或適用本法第四十三條之四規定之外國營利事業派任或指揮者。\r\n      3.其他足資證明外國營利事業作成重大管理決策之人為境內居住個人、境內營利事業或適用本法第四十三條之四規定之外國營利事業之情形。\r\n（二）作成重大管理決策之處所在中華民國境內，依下列因素綜合判斷：\r\n      1.董事會或其他類似功能組織舉行會議之地點。\r\n      2.董事長、總經理或與其相當或更高層級職位之人通常執行活動之地點。\r\n      3.實際總機構所在地。\r\n      4.執行就經濟及功能觀點為重要管理之處所。\r\n      5.其他足資證明外國營利事業作成重大管理決策之人通常執行活動之地點。\r\n（三）所稱重大管理決策，指作成下列決策事項：\r\n      1.重大經營管理決策，指經營政策、重大營業或財產之決定、變更或其他類似管理決策。\r\n      2.重大財務管理決策，指重大投資、籌資、融資及財務風險或其他類似管理決策；與其決定之資金籌措、存放、調度地點無關。\r\n      3.重大人事管理決策，指重大人事任命、聘僱、薪酬或其他類似管理決策。\r\n（四）所稱境內居住個人，指符合本法第七條第二項規定之個人；所稱境內營利事業，指符合本法第三條第二項規定之營利事業。\r\n二、財務報表、會計帳簿紀錄、董事會議事錄或股東會議事錄之製作或儲存處所在中華民國境內。\r\n三、在中華民國境內有實際執行主要經營活動。\r\n（一）所稱在中華民國境內有實際執行主要經營活動，指該外國營利事業未於設立登記地從事主要經營活動，且其主要經營活動之執行在中華民國境內。\r\n（二）該外國營利事業主要經營活動之判斷與其關係企業或所投資事業之主要經營活動無關。\r\n前項規定之構成要件，屬配合臺灣證券交易所股份有限公司或財團法人中華民國證券櫃檯買賣中心，依有價證券上市審查準則、外國有價證券櫃檯買賣審查準則、證券商營業處所買賣興櫃股票審查準則及外國發行人註冊地國股東權益保護事項檢查表規範應遵循之事項者，該事項得不納入判斷構成要件。\r\n第一項構成要件事實之認定，應以實質經濟事實關係為依據。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外國營利事業自行申請適用本法第四十三條之四規定者，應提出足資證明其實際管理處所在中華民國境內之相關資料及檢齊下列文件，並自行擇定作成重大管理決策之境內居住個人或境內營利事業之負責人為該外國營利事業在中華民國境內之負責人（以下簡稱負責人），向該境內居住個人戶籍所在地或境內營利事業所在地之稽徵機關申請認定，並於稽徵機關核准之翌日起一個月內，向該境內居住個人戶籍所在地或境內營利事業所在地之稽徵機關辦理實際管理處所登記，並擇定自申請日或登記日起適用，一經擇定，不得變更；未於期限屆滿日前辦理登記者，自期限屆滿之翌日起適用：\r\n一、依外國法律設立登記資料，包含公司名稱、營業地址、營業項目、資本額、董事名冊及住所，並經所在地中華民國駐外機構或其他經中華民國政府認許機構之驗證。\r\n二、集團組織結構圖。\r\n三、當年度及前一年度財務報告或財務報表。\r\n四、當年度與前一年度董事、高階管理人員基本資料及住所。\r\n五、當年度與前一年度董事會及股東會議事錄。\r\n六、作成重大管理決策之境內居住個人或境內營利事業之負責人，負責各項申報、納稅、辦理扣繳及憑單申報、填發等事宜之承諾書。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "稽徵機關依本法第四十三條之四規定進行查核時，就其構成要件事實之認定應負舉證責任。但作成重大管理決策之境內居住個人、境內營利事業或外國營利事業在中華民國境內之固定營業場所依稅法及本辦法規定所負之協力義務，不因此免除。\r\n稽徵機關進行調查時，得依稅捐稽徵法第三十條規定要求作成重大管理決策之境內居住個人、境內營利事業或外國營利事業在中華民國境內之固定營業場所，配合提供相關資料。\r\n經稽徵機關查核認定適用本法第四十三條之四規定之外國營利事業，應於稽徵機關核定之翌日起一個月內，自行擇定作成重大管理決策之境內居住個人或境內營利事業之負責人為該外國營利事業之負責人，檢齊前條各款規定之文件，向該境內居住個人戶籍所在地或境內營利事業所在地之稽徵機關辦理實際管理處所登記，並自登記日起適用；未於期限屆滿日前辦理登記者，自期限屆滿之翌日起適用。\r\n自本辦法施行日起三年內，由稽徵機關依前三項規定查核認定外國營利事業適用本法第四十三條之四規定者，應報經財政部核准；必要時，財政部得再延長三年。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經稽徵機關依申請核准或查核認定適用本法第四十三條之四規定之外國營利事業，未於規定期限內辦理實際管理處所登記者，稽徵機關得指定作成重大管理決策之境內居住個人或境內營利事業之負責人為該外國營利事業之負責人，依前二條規定以該境內居住個人戶籍所在地或境內營利事業所在地辦理實際管理處所登記。該外國營利事業及指定負責人，自規定期限屆滿之翌日起應依第七條及第八條規定辦理。\r\n經稽徵機關指定之負責人對前項處分如有不服，得依法提起訴願及行政訴訟。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "適用本法第四十三條之四規定之外國營利事業，應由前三條規定之負責人自申請日、登記日或期限屆滿之翌日起依法辦理暫繳、結算、未分配盈餘、所得基本稅額申報及繳納稅款。\r\n自申請日、登記日或期限屆滿之翌日起至會計年度末日營業期間不滿一年者，應將其所得額按實際營業期間相當全年之比例換算全年所得額，依規定稅率計算全年度稅額，再就原比例換算其應納稅額。營業期間不滿一月者，以一月計算。\r\n第一項外國營利事業未依規定期限辦理暫繳、結算、未分配盈餘、所得基本稅額申報及繳納稅款者，稽徵機關應依法核定其暫繳稅額、所得額、未分配盈餘、基本所得額及應納稅額，並填具核定稅額通知書及繳款書，送達其依前三條規定之負責人依限繳納。\r\n第一項外國營利事業自申請日、登記日或期限屆滿之翌日起，有中華民國來源所得者，應向扣繳義務人或給付人提示稽徵機關核發適用本法第四十三條之四規定核准（定）函，由扣繳義務人或給付人依本法有關給付境內營利事業之規定辦理扣繳、申報及填發扣（免）繳憑單、股利憑單及相關憑單。但國際金融業務分行、國際證券業務分公司及國際保險業務分公司給付該外國營利事業利息、結構型商品交易之所得及保險給付時，適用國際金融業務條例第十六條第一項、第二十二條之七第四項及第二十二條之十六第四項規定，免予扣繳所得稅者，該等所得由該外國營利事業依第一項規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "適用本法第四十三條之四規定之外國營利事業，自第四條至第六條規定之申請日、登記日或期限屆滿之翌日起給付之各類所得，應比照依中華民國法規成立之營利事業，依本法第八條各款規定認定中華民國來源所得，以第四條至第六條規定之負責人為扣繳義務人，依本法第八十八條、第八十九條、第九十二條及第九十四條之一規定辦理扣繳、申報及填發扣（免）繳憑單。該外國營利事業分配予股東之股利或盈餘，應依本法第一百零二條之一規定依限申報及填發股利憑單。\r\n前項所稱依中華民國法規成立之營利事業，包含依中華民國相關法令規定設立登記成立之獨資、合夥、公司、合作社、有限合夥及其他組織方式之營利事業。\r\n第一項外國營利事業分配予股東之股利或盈餘，以自申請日、登記日或期限屆滿之翌日起適用本法第四十三條之四規定之盈餘分配部分，為中華民國來源所得。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依第四條規定擇定自申請日起適用本法第四十三條之四規定之外國營利事業，於登記日已逾本法及所得基本稅額條例規定辦理暫繳、結算、未分配盈餘、所得基本稅額申報及繳納稅款之期限且未辦理申報者，其負責人應於登記之翌日起一個月內補辦申報及補繳稅款。其於規定期限內補辦申報及補繳稅款者，得免依本法規定加計滯納利息及加徵滯報金、怠報金、滯納金；屆期未辦理者，應依規定加計滯納利息及加徵滯報金、怠報金、滯納金。\r\n前項外國營利事業於登記日已逾本法規定有關給付各類所得應辦理扣繳、各項憑單申報及填發之期限且未辦理者，扣繳義務人或給付人應於登記之翌日起一個月內辦理補繳應扣未扣或短扣之稅款，向稽徵機關補報扣（免）繳憑單、股利憑單及相關憑單，並填發納稅義務人。其於規定期限內補繳、補報及填發者，得免依本法規定處罰；屆期未辦理者，應予處罰。\r\n依前二項規定期限內補繳之稅款，應依稅捐稽徵法第四十八條之一第三項規定加計利息至補繳日止。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "稽徵機關對適用本法第四十三條之四規定之外國營利事業及第四條至第六條規定擇定或指定之負責人，辦理稅捐稽徵、稅捐保全及移送執行等事宜，適用本法、稅捐稽徵法及其他相關法律規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "適用本法第四十三條之四規定之外國營利事業，其實際管理處所登記事項變更，或該外國營利事業解散、廢止、合併或轉讓時，應於事實發生之日起十五日內填具申請書並檢具證明文件，向其實際管理處所登記所在地之稽徵機關申請變更或註銷登記。\r\n前項外國營利事業遇有前項解散、廢止、合併、轉讓或經稽徵機關核准或核定不適用本法第四十三條之四規定情事時，應依本法第七十五條規定辦理當期決算及清算申報。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法施行日期，由財政部定之。"
		}
	]
}