{
	"pcode": "G0340150",
	"type": "命令",
	"title": "外國特定專業人才減免所得稅辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340150",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20211028",
	"isTranslated": true,
	"english": "Regulations Governing Reduction and Exemption of Income Tax of Foreign Special Professionals",
	"history": [
		"中華民國一百零七年一月三十日財政部台財稅字第 10704515900 號令訂定發布全文 8 條；並自一百零七年二月八日施行",
		"中華民國一百十年十月二十八日財政部台財稅字第 11000655800 號令修正發布全文 8 條；並自一百十年十月二十五日施行"
	],
	"theAct": {
		"title": "外國專業人才延攬及僱用法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依外國專業人才延攬及僱用法（以下簡稱本法）第二十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱外國特定專業人才，指外國專業人才中具有中央目的事業主管機關依本法第四條第二款規定公告之中華民國（以下簡稱我國）所需科技、經濟、教育、文化藝術、體育、金融、法律、建築設計、國防及其他領域之特殊專長，或經主管機關會商相關中央目的事業主管機關認定具有特殊專長者。\r\n本辦法所稱專業工作，指本法第四條第四款規定之工作。"
		},
		{
			"number": 300,
			"content": "外國特定專業人才經依前條認定具有特殊專長及取得勞動部或教育部核發之外國特定專業人才聘僱（工作）許可文件，並符合下列各款條件者，得依本辦法規定申請適用本法第二十條租稅優惠：\r\n一、因工作而首次核准在我國居留。\r\n二、在我國從事與其經認定之特殊專長相關之專業工作。\r\n三、於受聘僱從事專業工作之日前五年內，在我國未設有戶籍且非屬所得稅法規定之我國境內居住之個人。\r\n外國特定專業人才依本法第九條向內政部移民署申請核發就業金卡，符合前項第一款及第二款條件，且於核發就業金卡之日前五年內在我國未設有戶籍且非屬所得稅法規定之我國境內居住之個人，其於就業金卡有效期間內受聘僱從事專業工作者，得依本辦法規定申請適用本法第二十條租稅優惠。\r\n適用本法第七條規定在我國從事專業工作不須申請許可之外國特定專業人才，經向中央目的事業主管機關申請依前條認定具有特殊專長並取得證明文件，且符合第一項各款規定者，得依本辦法規定申請適用本法第二十條租稅優惠。\r\n外國特定專業人才於受聘僱在我國從事專業工作前，曾經核准在我國居留者，其核准居留原因非屬從事專業工作者，不受第一項第一款首次核准之限制。"
		},
		{
			"number": 400,
			"content": "符合前條規定之外國特定專業人才，首次在我國居留滿一百八十三日且薪資所得超過新臺幣三百萬元之課稅年度起算五年內，各該課稅年度薪資所得超過新臺幣三百萬元部分之半數，免計入該年度綜合所得總額課稅，其取得屬所得基本稅額條例第十二條第一項第一款規定之所得，免計入個人基本所得額計算基本稅額。\r\n前項所定起算五年，應自外國特定專業人才首次在我國居留滿一百八十三日且薪資所得超過新臺幣三百萬元之課稅年度起算，不以其依第五條規定申請適用本法第二十條租稅優惠為起算時點。\r\n第一項所稱薪資所得，指外國特定專業人才因從事前條第一項第二款專業工作，自境內及境外雇主取得應依所得稅法及其他法律規定計入綜合所得總額課稅之薪資所得金額。"
		},
		{
			"number": 500,
			"content": "符合前二條規定之外國特定專業人才應於依所得稅法第七十一條第一項或第七十一條之一規定辦理符合本法第二十條及本辦法規定要件之各該課稅年度綜合所得稅結算申報時，按規定格式及檢附下列文件向稅捐稽徵機關申請適用本法第二十條租稅優惠：\r\n一、依第三條第一項規定申請者：\r\n（一）因工作而首次核准在我國居留之證明文件。如有第三條第四項情形，應檢附前經核准居留原因非屬從事專業工作之相關證明文件。\r\n（二）勞動部或教育部核發之外國特定專業人才聘僱（工作）許可文件影本。\r\n（三）從事與其經認定之特殊專長相關之專業工作聘僱合約及其他足資證明之文件。\r\n二、依第三條第二項規定申請者：\r\n（一）因工作而首次核准在我國居留之證明文件。如有第三條第四項情形，應檢附前經核准居留原因非屬從事專業工作之相關證明文件。\r\n（二）就業金卡影本。\r\n（三）從事與其經認定之特殊專長相關之專業工作聘僱合約或其他足資證明之文件。\r\n三、依第三條第三項規定申請者：\r\n（一）因工作而首次核准在我國居留之證明文件。如有第三條第四項情形，應檢附前經核准居留原因非屬從事專業工作之相關證明文件。\r\n（二）中央目的事業主管機關核發依第二條認定具有特殊專長之證明文件。\r\n（三）從事與其經認定之特殊專長相關之專業工作聘僱合約及其他足資證明之文件。\r\n稅捐稽徵機關於審查前項申請時，如對外國特定專業人才在我國從事之專業工作是否與其經認定之特殊專長相關有疑義，得洽請中央目的事業主管機關提供意見協助認定。"
		},
		{
			"number": 600,
			"content": "外國特定專業人才已依本辦法規定減免綜合所得稅及基本稅額，嗣經稅捐稽徵機關查得有不符合第三條及第四條規定條件者，依所得稅法、所得基本稅額條例及稅捐稽徵法有關規定辦理。"
		},
		{
			"number": 700,
			"content": "香港或澳門居民依本法第二十四條規定準用本法第二十條規定申請適用租稅優惠，準用本辦法規定。"
		},
		{
			"number": 800,
			"content": "本辦法自中華民國一百十年十月二十五日施行。"
		}
	]
}