{
	"pcode": "G0340034",
	"type": "命令",
	"title": "稅捐稽徵機關受理擔保品計值及認定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340034",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20201110",
	"isTranslated": false,
	"history": [
		"中華民國七十九年四月二十六日財政部（79）台財稅字第 791187710 號令訂定發布全文 6 條",
		"中華民國一百零九年十一月十日財政部台財稅字第 10904663700 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：黃金外幣及上市有價證券作為擔保品計值辦法；新名稱：稅捐稽徵機關受理擔保品計值及認定辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依稅捐稽徵法（以下簡稱本法）第十一條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "納稅義務人提供黃金作為繳納稅款之擔保品者，應先會同稅捐稽徵機關派員委託當地金銀珠寶商業同業公會鑑定其重量及成色，並按提供擔保日前一日臺灣銀行股份有限公司牌告一公斤千足成色黃金條塊賣出價格為準，比例折算其價值，再按九折計算。\r\n前項擔保品於提供擔保日前一日無賣出價格者，以該日前最近一日之賣出價格為準，比例折算其價值，再按九折計算。\r\n第一項鑑定所需之費用，由納稅義務人負擔。"
		},
		{
			"number": 300,
			"content": "納稅義務人提供外幣作為繳納稅款之擔保品者，應以外匯指定銀行掛牌者為限，並按提供擔保日前一日之收盤買進價格折算新臺幣，再按八折計算。\r\n前項擔保品於提供擔保日前一日無收盤買進價格者，以該日前最近一日之收盤買進價格折算新臺幣，再按八折計算。"
		},
		{
			"number": 400,
			"content": "納稅義務人提供上市或上櫃之有價證券作為繳納稅款之擔保品者，依有價證券之種類，分別按下列規定計值，再按八折計算：\r\n一、公司股票、受益憑證：按提供擔保日前一日證券市場之收盤價格計算。但為依臺灣證券交易所股份有限公司營業細則第六十三條第二項規定自上市買賣日起五個交易日成交價格無升降幅度限制之初次上市股票，或為依財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣有價證券業務規則第五十五條第四項規定自櫃檯買賣開始日起連續五個營業日成交價格無升降幅度限制之初次上櫃股票，按提供擔保日前一日之加權平均成交價格計算。\r\n二、公司債券：按面額計算。\r\n三、前二款以外上市或上櫃之有價證券，以證券發行契約、臺灣證券交易所股份有限公司或財團法人中華民國證券櫃檯買賣中心所定相關規定未限制提供擔保，並經稅捐稽徵機關綜合評估有價證券特性不影響稅款之徵起：按提供擔保日前一日證券市場之收盤價格計算。\r\n前項第一款本文及第三款規定之擔保品於提供擔保日前一日無收盤價格者，以該日前最近一日之收盤價格為準；前項第一款但書規定之擔保品於提供擔保日前一日無加權平均成交價格者，以該日前最近一日之加權平均成交價格為準。\r\n第一項第一款本文、第三款及前項前段規定之上市或上櫃有價證券收盤價格有劇烈變動者，依提供擔保日前一個月內該項上市或上櫃之有價證券各日收盤價格之平均價格為準。\r\n第一項第一款但書及第二項後段所定加權平均成交價格，應按臺灣證券交易所股份有限公司或財團法人中華民國證券櫃檯買賣中心網站揭露之成交金額除以成交股數計算。\r\n納稅義務人提供上市或上櫃之有價證券為擔保品後，市場價格上漲或下跌而與擔保金額不符時，稅捐稽徵機關無須退還或通知納稅義務人補足差額。"
		},
		{
			"number": 500,
			"content": "納稅義務人提供易於變價、無產權糾紛且能足額清償之土地或已辦妥建物所有權登記之房屋作為繳納稅款之擔保品者，土地按公告土地現值加二成、房屋按稅捐稽徵機關核計之房屋現值加二成估算。但納稅義務人能提示下列時價資料，經稅捐稽徵機關查明屬實者，得予核實認定：\r\n一、報章雜誌所載市場價格。\r\n二、各直轄市、縣（市）同業間帳載房地之加權平均售價。\r\n三、不動產估價師之估價資料。\r\n四、銀行貸款評定之房屋及土地款價格。\r\n五、大型仲介公司買賣資料扣除佣金加成估算之售價。\r\n六、法院拍賣或國有財產署等出售公有房地之價格。\r\n七、其他公允客觀之土地或房屋時價資料。\r\n八、時價資料同時有數種者，得以其平均數為時價。\r\n土地或房屋經設定他項權利者，稅捐稽徵機關除依前項及第六條規定估算土地或房屋擔保價值，並應扣除該他項權利之價值或擔保之債權額。但擔保本法第六條第二項規定應優先受償之稅捐者，無須扣除擔保之債權額。\r\n稅捐稽徵機關依前二項規定估算土地之價值時，無須減除預估應納之土地增值稅。"
		},
		{
			"number": 600,
			"content": "納稅義務人提供道路用地作為繳納稅款之擔保品者，應以該道路用地經需地機關列入徵收補償計畫及編列預算，且經預算審議機關審議通過者為限，並按預算審議機關通過之補償金額計值，不適用前條第一項規定。"
		},
		{
			"number": 700,
			"content": "納稅義務人提供本法第十一條之一第一項第一款至第四款以外之財產作為繳納稅款之擔保品者，稅捐稽徵機關應先調查該財產確屬易於變價及保管，且無產權糾紛及其價值後，報經財政部核准。"
		},
		{
			"number": 800,
			"content": "納稅義務人提供作為繳納稅款擔保之財產如為第三人所有者，須經該第三人之同意，該第三人為公司組織或財團法人組織者，並應符合公司法第十六條第一項或財團法人法第二十條第一項規定，以依其他法律、公司章程或捐助章程規定得為保證者為限。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}