{
	"pcode": "G0340152",
	"type": "命令",
	"title": "臺灣與澳門避免航空企業雙重課稅協議互免營業稅及所得稅辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340152",
	"category": [
		"行政",
		"財政部",
		"國際財政目"
	],
	"lastUpdate": "20180621",
	"isTranslated": false,
	"history": [
		"一百零七年六月二十一日財政部台財際字第 10700615920 號令訂定發布全文 9 條；並自一百零七年一月一日施行"
	],
	"theAct": {
		"title": "香港澳門關係條例"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "澳門航空企業之適用",
			"start": 300,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "臺灣地區航空企業之適用",
			"start": 700,
			"end": 700
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 800,
			"end": 900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依香港澳門關係條例（以下簡稱本條例）第二十九條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、航空企業：指適用臺灣與澳門間航空運輸協議之指定航空公司。\r\n二、居住者：在臺灣地區，指依所得稅法第三條第二項規定，應就其境內外全部營利事業所得課稅者；在澳門，指依澳門法律規定，因設立登記地、總機構、實際管理處所或其他類似標準而負有納稅義務者。\r\n三、航空運輸：指依臺灣與澳門間航空運輸協議規定，以航空器從事運送旅客、貨物或郵件之業務。但不包括一方航空企業居住者主要目的係於另一方境內運送旅客、貨物或郵件之航行。\r\n四、臺灣地區稅務主管機關：指財政部或其指定之機關或人。\r\n五、澳門稅務主管當局：指澳門指定執行臺灣與澳門避免航空企業雙重課稅協議（以下簡稱本協議）之機關或人。"
		},
		{
			"number": 300,
			"content": "澳門之航空企業居住者在臺灣地區經營航空運輸取得之收入，包括與以航空器經營航空運輸有附帶關係之出租航空器、航空貨櫃、相關設備及維修航空貨櫃之收入，營業稅稅率為零，其所得或利潤免徵營利事業所得稅。\r\n澳門之航空企業居住者參與航空聯營、航空合資企業之所得、利潤或收入，準用前項規定。但以歸屬於參與聯合營運之比例所取得之所得、利潤或收入為限。"
		},
		{
			"number": 400,
			"content": "澳門之航空企業居住者在臺灣地區銷售貨物或勞務，其固定營業場所或代理人應依加值型及非加值型營業稅法第四章及第五章規定，辦理稅籍登記、開立憑證、設置與登載帳簿、計算稅額及申報銷售額、應納或溢付稅額；其取得前條規定之收入，於辦理營業稅申報時，應依規定格式檢附載運客貨收入清單。"
		},
		{
			"number": 500,
			"content": "澳門之航空企業居住者有第三條規定之所得或利潤者，應檢附澳門稅務機關出具之居住者證明及符合免稅規定之所得或利潤相關證明文件，向給付人所在地之稅捐稽徵機關申請核准免徵營利事業所得稅。\r\n前項規定之所得或利潤，屬所得稅法第八十八條規定扣繳範圍之所得者，稅捐稽徵機關於核准時，應副知扣繳義務人免予辦理扣繳。\r\n第一項澳門之航空企業居住者依所得稅法規定應由其在臺灣地區之固定營業場所辦理結算申報，或由其營業代理人申報納稅者，得於辦理營利事業所得稅結算申報或申報納稅時併同申請免稅，由稅捐稽徵機關核定其免徵之營利事業所得額。"
		},
		{
			"number": 600,
			"content": "澳門之航空企業居住者有第三條規定之所得或利潤，屬所得稅法第八十八條規定扣繳範圍之所得，已依各類所得扣繳率標準課稅者，得由所得人或扣繳義務人自繳納稅款之日起五年內，檢附前條第一項規定之證明文件及扣繳憑單，向原受理扣繳申報之稅捐稽徵機關申請退還溢繳稅款。\r\n前項規定之所得或利潤，已依本條例第二十九條第二項規定辦理結算申報或申報納稅者，得自繳納稅款之日起五年內，檢附前條第一項規定之證明文件、申報書及繳款收據，向原受理申報之稅捐稽徵機關申請退還溢繳稅款。"
		},
		{
			"number": 700,
			"content": "臺灣地區之航空企業居住者為向澳門申請適用本協議之需要，得向該管稅捐稽徵機關申請核發居住者證明。\r\n稅捐稽徵機關應查核申請人有關資料，確認其臺灣地區居住者身分後，核給所得年度之居住者證明，或於澳門規定確認申請人屬臺灣地區居住者之相關書表簽章。"
		},
		{
			"number": 800,
			"content": "臺灣地區稅務主管機關對於其稅法之重大修正，應通知澳門稅務主管當局；對本協議之解釋或適用上發生之任何困難或疑義，得洽澳門稅務主管當局相互協商解決。"
		},
		{
			"number": 900,
			"content": "本辦法自中華民國一百零七年一月一日施行。"
		}
	]
}