{
	"法規性質": "命令",
	"法規名稱": "教育文化公益慈善機關或團體免納所得稅適用標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340012",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20130226",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十八年七月十九日行政院（68）台財字第 7151 號令訂定發\r\n  布全文 4  條\r\n2.中華民國六十九年二月二十六日行政院（69）台財字第 2147 號令修正\r\n  發布第 2  條條文\r\n3.中華民國六十九年十一月十日行政院（69）台財字第 12988  號令修正\r\n  發布第 2  條條文\r\n4.中華民國七十一年六月一日行政院（71）台財字第 9058 號令修正發布\r\n  第 2  條條文\r\n5.中華民國七十六年八月二十六日行政院（76）台財字第 19803  號令修\r\n  正發布第 3  條條文\r\n6.中華民國七十七年九月二十一日行政院（77）台財字第 26111  號令修\r\n  正發布第 2  條條文\r\n7.中華民國八十三年十二月三十日行政院（83）台財字第 48696  號令修\r\n  正發布名稱及第 2  條條文；並增訂第 2-1  條條文\r\n  （原名稱：教育、文化、公益、慈善機關或團體免納所得稅適用標準；\r\n  新名稱：教育文化公益慈善機關或團體免納所得稅適用標準）\r\n8.中華民國九十二年三月二十六日行政院院臺財字第 0920006427 號令修\r\n  正發布全文 6  條；並自發布日施行\r\n9.中華民國一百零二年二月二十六日行政院院臺財字第 1020005149 號令\r\n  修正發布第 2、3 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依所得稅法第四條第一項第十三款規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "教育、文化、公益、慈善機關或團體符合下列規定者，其本身之所得及其\r\n附屬作業組織之所得，除銷售貨物或勞務之所得外，免納所得稅：\r\n一、合於民法總則公益社團及財團之組織，或依其他關係法令，經向主管\r\n    機關登記或立案。\r\n二、除為其創設目的而從事之各種活動所支付之必要費用外，不以任何方\r\n    式對捐贈人或與捐贈人有關係之人給予變相盈餘分配。\r\n三、其章程中明定該機關或團體於解散後，其賸餘財產應歸屬該機關或團\r\n    體所在地之地方自治團體，或政府主管機關指定之機關或團體。但依\r\n    其設立之目的，或依其據以成立之關係法令，對解散後賸餘財產之歸\r\n    屬已有規定者，得經財政部同意，不受本款規定之限制。\r\n四、其無經營與其創設目的無關之業務。\r\n五、其基金及各項收入，除零用金外，均存放於金融機構，或購買公債、\r\n    公司債、金融債券、國庫券、可轉讓之銀行定期存單、銀行承兌匯票\r\n    、銀行或票券金融公司保證發行之商業本票、上市、上櫃公司股票或\r\n    國內證券投資信託公司發行之受益憑證，或運用於其他經主管機關核\r\n    准之項目。但由營利事業捐助之基金，得部分投資該捐贈事業之股票\r\n    ，其比率由財政部定之。\r\n六、其董監事中，主要捐贈人及各該人之配偶及三親等以內之親屬擔任董\r\n    監事，人數不超過全體董監事人數三分之一。\r\n七、與其捐贈人、董監事間無業務上或財務上不正常關係。\r\n八、其用於與其創設目的有關活動之支出，不低於基金之每年孳息及其他\r\n    各項收入百分之六十。但符合下列情形之一者，不在此限：\r\n（一）當年度結餘款在新臺幣五十萬元以下。\r\n（二）當年度結餘款超過新臺幣五十萬元，已就該結餘款編列用於次年度\r\n      起算四年內與其創設目的有關活動支出之使用計畫，經主管機關查\r\n      明同意。\r\n九、其財務收支應給與、取得及保存合法之憑證，有完備之會計紀錄，並\r\n    經主管稽徵機關查核屬實。\r\n財產總額或當年度收入總額達新臺幣一億元以上之教育、文化、公益、慈\r\n善機關或團體，其本身之所得及其附屬作業組織之所得免納所得稅者，除\r\n應符合前項各款規定外，並應委託經財政部核准為稅務代理人之會計師查\r\n核簽證申報。\r\n第一項第六款所稱主要捐贈人，指原始捐助人或捐贈總額達基金總額二分\r\n之一以上之個人或營利事業；第八款但書各目所稱結餘款，指基金每年孳\r\n息及其他各項收入之合計數減除其用於與創設目的有關活動支出後之餘額\r\n。\r\n第一項第八款第二目經主管機關查明同意之使用計畫支出項目、金額或期\r\n間有須變更之情形者，教育、文化、公益、慈善機關或團體最遲應於原使\r\n用計畫期間屆滿之次日起算三個月內檢附變更後之使用計畫送主管機關查\r\n明同意；變更前、後之使用計畫所定結餘款用於與創設目的有關活動支出\r\n之期間合計仍以該目規定之四年為限。\r\n教育、文化、公益、慈善機關或團體當年度結餘款未依第一項第八款第二\r\n目或前項規定經主管機關查明同意之使用計畫支出項目、金額或期間使用\r\n完竣，或其支用有不符合本標準相關規定之情形者，主管稽徵機關應就當\r\n年度全部結餘款依法課徵所得稅。\r\n主管機關依第一項第八款第二目或第四項規定核發同意函時，應副知該機\r\n關或團體所在地之主管稽徵機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "符合前條規定之教育、文化、公益、慈善機關或團體，其銷售貨物或勞務\r\n之所得，除銷售貨物或勞務以外之收入不足支應與其創設目的有關活動之\r\n支出時，得將該不足支應部分扣除外，應依法課徵所得稅。\r\n符合前條規定經主管教育行政機關許可設立之學校財團法人或私立學校法\r\n中華民國九十六年十二月十八日修正之條文施行前已設立之財團法人私立\r\n學校（以下簡稱財團法人私立學校），其銷售貨物或勞務之所得，免納所\r\n得稅。但依私立學校法規定辦理之附屬機構，其銷售貨物或勞務之所得，\r\n應由該學校財團法人或財團法人私立學校擬訂使用計畫，報請主管教育行\r\n政機關洽商財政部同意，並於所得發生年度結束後三年內使用完竣，屆期\r\n未使用部分，應依法課徵所得稅。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "由各級政府機關籌設之教育、文化、公益、慈善機關或團體，不受第二條\r\n第一項第六款及第八款之限制。                                    \r\n前項所稱各級政府機關籌設之教育、文化、公益、慈善機關或團體，指由\r\n各級政府機關捐助成立而其所捐助之財產達捐助財產總額百分之五十以上\r\n者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本標準修正發布生效日尚未核課確定之案件，適用本標準修正後之規定辦\r\n理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}