{
	"法規性質": "命令",
	"法規名稱": "個人適用企業併購法延緩課徵所得稅辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340169",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20230901",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年九月一日財政部台財稅字第 11204617050  號令訂\r\n  定發布全文 8  條；並自一百十一年十二月十五日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依企業併購法（以下簡稱本法）第四十四條之一第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、消滅公司、被分割公司：分別指因進行本法第四條第三款所定合併而消滅之公司、因進行同條第六款所定分割而被分割之公司，且符合下列各目條件者：\r\n（一）公司自設立登記日起至其決議合併、分割日未滿五年。\r\n（二）公司未公開發行股票。\r\n二、決議合併、分割日：指消滅公司、被分割公司股東會首次決議通過合併或分割之日。但公司進行本法第十九條之簡易合併或同法第三十七條之簡易分割者，指消滅公司、被分割公司董事會首次決議通過合併或分割之日。\r\n三、個人股東：指消滅公司、被分割公司之股東符合所得稅法第七條第二項所定中華民國境內居住之個人（以下簡稱居住者股東）及同條第三項所定非中華民國境內居住之個人（以下簡稱非居住者股東）。\r\n四、取得股份日：指合併、分割基準日。\r\n五、延緩課徵所得稅期間：指取得股份日至次年度起算第五年之十二月三十一日止。\r\n前項第一款第一目所定公司設立登記日，以公司設立登記表所示核准日或商工登記公示資料查詢服務網站所登載日期為準。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "消滅公司、被分割公司之決議合併、分割日在中華民國一百十一年十二月十五日以後，其個人股東取得合併後存續或新設、分割後既存或新設之公司或外國公司股份，依所得稅法規定計算之股利所得，得選擇全數延緩至取得股份日次年度之第三年起，分三年平均課徵所得稅（以下簡稱延緩繳稅），一經擇定，不得變更。\r\n前項所稱依所得稅法規定計算之股利所得，指消滅公司、被分割公司所取得合併後存續或新設、分割後既存或新設之公司或外國公司股份對價超過其全體股東之出資額，其個人股東所獲分配該超過部分之金額。但個人股東主張其取得成本高於出資額，並依個別辨認法提示取得消滅公司、被分割公司股份之成本證明文件經該等公司認定者，得以其獲配股份對價超過取得成本部分之金額為該個人股東之股利所得。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "消滅公司、被分割公司應於主管機關核准變更登記之日起四十五日內，填具申請書及股東擇定延緩繳稅情形表，並檢附下列文件向公司所在地稅捐稽徵機關申請備查，始得適用本辦法個人股東延緩繳稅規定；逾期申請者，不予受理：\r\n一、個人股東擇定延緩繳稅聲明書。其依前條第二項但書規定主張採個別辨認法計算股利所得者，應併附個人股東取得股份之成本證明文件影本。\r\n二、前款個人股東為非居住者股東，且已委託第六條第三項所定代理人就前條第一項延緩繳稅之股利所得負責代理申報納稅者，應檢附外僑綜合所得稅證明書影本；未及取具該證明書者，應檢附非居住者股東填具之委託代理書。\r\n三、消滅公司、被分割公司設立及合併解散、分割減資或分割解散登記證明文件影本。\r\n四、合併契約或分割計畫書影本。\r\n五、消滅公司、被分割公司首次決議通過合併或分割之股東會議事錄影本。但進行本法第十九條之簡易合併或同法第三十七條之簡易分割者，為首次決議通過合併或分割之董事會議事錄或董事同意書影本。\r\n六、其他相關證明文件。\r\n消滅公司、被分割公司依前項規定應檢送之資料如有缺漏，經稅捐稽徵機關通知補正，屆期未補正或補正未完全者，不予受理。\r\n稅捐稽徵機關應於第一項受理申請之日或前項消滅公司、被分割公司檢齊文件之日起二個月內，將第一項申請備查結果函復該公司，其檢附委託代理書者，並應核發非居住者股東委託代理人代理申報納稅核准函送達代理人。\r\n消滅公司、被分割公司於中華民國一百十一年十二月十五日至本辦法發布日前經主管機關核准變更登記者，個人股東依前條第一項規定選擇延緩繳稅，得於本辦法發布之日起四十五日內，依第一項規定辦理。\r\n第一項股東擇定延緩繳稅情形表之格式，由財政部定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公司應於稅捐稽徵機關核發備查函送達之日起十日內，將個人股東適用延緩繳稅之股利所得按三年平均計算，填具緩繳股利憑單，向該管稅捐稽徵機關辦理申報，並將憑單填發個人股東，免依所得稅法第八十八條規定辦理扣繳，及免依同法第九十二條第二項、第一百零二條之一第一項規定於期限內申報。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "個人股東依第三條第一項規定選擇延緩繳稅且經稅捐稽徵機關備查者，應於取得股份日次年度之第三年起，分三年按前條規定緩繳股利憑單所載金額，依所得稅法規定辦理結算申報或申報納稅。\r\n個人股東於延緩課徵所得稅期間死亡者，其未申報課徵所得稅之股利所得餘額，應全部計入死亡年度之所得，依所得稅法規定辦理結算申報或申報納稅。\r\n前二項個人股東於課稅年度為非居住者股東者，應由報經稅捐稽徵機關核准在中華民國境內居住之個人或有固定營業場所之營利事業為代理人，於所得稅申報期限內依規定扣繳率申報納稅。\r\n居住者股東於延緩課徵所得稅期間廢止中華民國境內之住所或居所離境者，應於離境前填具第四條第一項第二款後段規定委託代理書，報經稅捐稽徵機關核准，並依前三項規定辦理結算申報或申報納稅。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公司依第四條第一項規定申請備查，經稅捐稽徵機關函復不符合規定或不予受理者，且函復時已逾股利憑單申報期限或扣繳稅款繳納及扣繳憑單申報期限，其股東如為居住者，公司應於申請備查結果函或不予受理函送達之日起一個月內，向稅捐稽徵機關辦理股利憑單申報，並將憑單填發居住者股東；其股東如為非居住者，扣繳義務人應於該期限內補扣及補繳扣繳稅款，向稅捐稽徵機關辦理扣繳憑單申報，並將憑單填發非居住者股東。\r\n公司及扣繳義務人依前項規定辦理者，得免加計利息並免依所得稅法第一百十四條之三第二項及第一百十四條規定處罰；屆期未辦理者，應依前開所得稅法規定處罰。\r\n前項後段扣繳義務人自動補扣及補繳所扣稅款，符合稅捐稽徵法第四十八條之一第一項規定者，依同條第三項規定應加計之利息，起算日為第一項規定期限截止之次日。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自中華民國一百十一年十二月十五日施行。"
		}
	]
}