{
	"pcode": "G0340147",
	"type": "命令",
	"title": "金融機構執行共同申報及盡職審查作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340147",
	"category": [
		"行政",
		"財政部",
		"國際財政目"
	],
	"lastUpdate": "20210525",
	"isTranslated": true,
	"english": "Regulations Governing the Implementation of the Common Standard on Reporting and Due Diligence for Financial Institutions",
	"history": [
		"中華民國一百零六年十一月十六日財政部台財際字第 10624518960 號令訂定發布全文 54 條；並自發布日施行",
		"中華民國一百零九年四月二十八日財政部台財際字第 10924507130 號令修正發布第 51 條條文",
		"中華民國一百十年五月二十五日財政部台財際字第 11024505600 號令修正發布第 4、7、11、22、29、31、40、45、50、51 條條文；增訂第 53-1、53-2 條條文及第第四章之一章名"
	],
	"theAct": {
		"title": "稅捐稽徵法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "名詞定義",
			"start": 400,
			"end": 3200,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "一般定義",
					"start": 400,
					"end": 400
				},
				{
					"type": "節",
					"number": 200,
					"title": "申報金融機構",
					"start": 500,
					"end": 1000
				},
				{
					"type": "節",
					"number": 300,
					"title": "免辦理盡職審查及申報之金融機構",
					"start": 1100,
					"end": 1500
				},
				{
					"type": "節",
					"number": 400,
					"title": "金融帳戶",
					"start": 1600,
					"end": 2300
				},
				{
					"type": "節",
					"number": 500,
					"title": "應申報帳戶",
					"start": 2400,
					"end": 2800
				},
				{
					"type": "節",
					"number": 600,
					"title": "其他定義",
					"start": 2900,
					"end": 3200
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "盡職審查",
			"start": 3300,
			"end": 4900,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "一般規定",
					"start": 3300,
					"end": 3400
				},
				{
					"type": "節",
					"number": 200,
					"title": "既有個人帳戶審查",
					"start": 3500,
					"end": 3900
				},
				{
					"type": "節",
					"number": 300,
					"title": "新個人帳戶審查",
					"start": 4000,
					"end": 4000
				},
				{
					"type": "節",
					"number": 400,
					"title": "既有實體帳戶審查",
					"start": 4100,
					"end": 4400
				},
				{
					"type": "節",
					"number": 500,
					"title": "新實體帳戶審查",
					"start": 4500,
					"end": 4600
				},
				{
					"type": "節",
					"number": 600,
					"title": "盡職審查特別規定",
					"start": 4700,
					"end": 4900
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "申報",
			"start": 5000,
			"end": 5300
		},
		{
			"type": "章",
			"number": 401,
			"title": "檢查",
			"start": 5301,
			"end": 5302
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 5400,
			"end": 5400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依稅捐稽徵法（以下簡稱本法）第五條之一第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "我國境內之金融機構應依本法及本辦法規定，進行稅務用途金融帳戶資訊交換盡職審查，於審查後向稅捐稽徵機關申報應申報國居住者之稅務用途金融帳戶資訊；本法及本辦法未規定者，依所得稅法、適用所得稅協定查核準則及其他法令有關之規定。\r\n前項所稱我國境內之金融機構，指下列各款之一：\r\n一、依我國法律組織、設立或成立之金融機構。但不包括其位於我國境外之分支機構。\r\n二、依外國法律組織、設立或成立之金融機構位於我國境內之分支機構。"
		},
		{
			"number": 300,
			"content": "我國境內之金融機構符合下列規定之一者，得免依前條第一項規定辦理盡職審查及申報：\r\n一、政府實體、國際組織或中央銀行。但其從事存款機構、保管機構或特定保險公司商業金融活動所衍生相關義務之給付款，不在此限。\r\n二、廣泛參加人之退休基金、少數參加人之退休基金或隸屬政府實體、國際組織或中央銀行之退休基金。\r\n三、免申報信用卡發卡機構。\r\n四、免申報集合投資工具。\r\n五、受託人為申報金融機構且依本辦法規定申報該信託下所有應申報帳戶資訊之信託。\r\n六、其他經財政部公告之低風險規避稅負實體。"
		},
		{
			"number": 400,
			"content": "本辦法所稱實體，指法人或法律安排，如公司、合夥、信託、基金會或團體。\r\n本辦法所稱關係實體，指一實體控制另一實體或兩實體由相同之人控制，該兩實體互為關係實體。符合第八條第二款規定之兩投資實體，如由相同之人管理，且由該人為該等投資實體履行盡職審查義務，該兩實體得認屬關係實體。\r\n前項所稱控制，指直接或間接持有一實體之表決權及價值超過百分之五十。"
		},
		{
			"number": 500,
			"content": "本辦法所稱金融機構，指存款機構、保管機構、投資實體及特定保險公司。\r\n本辦法所稱申報金融機構，指第三條規定以外我國境內之金融機構。"
		},
		{
			"number": 600,
			"content": "本辦法所稱存款機構，指經常以銀行業或類似行業之通常營業方式收受存款之實體。"
		},
		{
			"number": 700,
			"content": "本辦法所稱保管機構，指主要業務係為他人帳戶持有金融資產之實體，且其最近三個會計年度歸屬於持有金融資產及相關金融服務之收入合計數，達收入總額百分之二十者，存續期間不滿三年者以存續期間計算。"
		},
		{
			"number": 800,
			"content": "本辦法所稱投資實體，指下列任一實體：\r\n一、主要業務係為客戶或代客戶從事下列任一目之活動或操作，且其最近三個會計年度歸屬於該等活動或操作之收入合計數，達收入總額百分之五十者，存續期間不滿三年者以存續期間計算：\r\n（一）支票、匯票、存單、票券、衍生性金融商品等貨幣市場工具交易；外匯；匯率、利率及指數工具；可轉讓有價證券；或商品期貨交易。\r\n（二）個別及集合投資組合管理。\r\n（三）代他人進行其他投資、行政管理或經理金融資產或金錢。\r\n二、由存款機構、保管機構、特定保險公司或前款規定之投資實體管理，且其最近三個會計年度歸屬於金融資產之投資、再投資或交易之收入合計數，達收入總額百分之五十者，存續期間不滿三年者以存續期間計算。"
		},
		{
			"number": 900,
			"content": "本辦法所稱特定保險公司，指任何發行具現金價值保險契約或年金保險契約、或須對具現金價值保險契約或年金保險契約承擔給付義務之保險公司或其控股公司。"
		},
		{
			"number": 1000,
			"content": "本辦法所稱金融資產，指有價證券、合夥權益、商品、交換、保險契約、年金保險契約或該等資產之權益。但不包括不動產之非負債直接權益及實體商品。"
		},
		{
			"number": 1100,
			"content": "本辦法所稱政府實體，指各級政府或其直接或間接完全持有或控制之機關、機構、團體或其他實體。"
		},
		{
			"number": 1200,
			"content": "本辦法所稱廣泛參加人之退休基金，指以提供員工退休、失能或死亡給付為服務對價之基金，且其設立符合下列規定者：\r\n一、單一受益人未享超過該基金百分之五資產之權利。\r\n二、受法令規範且應向相關稅捐稽徵機關申報資訊。\r\n三、符合下列規定之一者：\r\n（一）其投資收益享有租稅優惠。\r\n（二）該基金之提撥除自第三條第二款所定其他退休基金或第二十三條第一款所定退休金及養老金帳戶轉入之資產外，其百分之五十以上係由發起雇主提撥。\r\n（三）僅在退休、失能或死亡始可分配或提領。但移轉分配並累積至第三條第二款所定其他退休基金或第二十三條第一款所定退休金及養老金帳戶，或在退休、失能或死亡前分配或提領須受處罰者，不在此限。\r\n（四）員工提撥金額規定係參考其受僱所得設有限額或每年不得超過五萬美元。但為補足該基金而獲准之特定提撥，不在此限。其提撥金額之計算應依第三十四條第二項及第四十九條規定辦理。"
		},
		{
			"number": 1300,
			"content": "本辦法所稱少數參加人之退休基金，指以提供員工退休、失能或死亡給付為服務對價之基金，且其設立符合下列規定者：\r\n一、參加人數未達五十人。\r\n二、該基金發起雇主非為投資實體或消極非金融機構實體。\r\n三、該基金之提撥除自第二十三條第一款所定退休金及養老金帳戶轉入之資產外，員工及雇主提撥金額規定係參考該員工受僱所得所設限額。\r\n四、外國居住者之參加人無權請求超過該基金百分之二十之資產。\r\n五、受法令規範且應向相關稅捐稽徵機關申報資訊。"
		},
		{
			"number": 1400,
			"content": "本辦法所稱免申報信用卡發卡機構，指僅於客戶繳款超過信用卡應繳餘額未立即退回溢繳款而收受存款，且至遲於中華民國一百零七年十二月三十一日執行相關政策及程序避免客戶溢繳款超過五萬美元，或客戶溢繳款超過五萬美元時於六十日內完成退款。該等溢繳款之計算應依第三十四條第二項及第四十九條規定辦理，且不含爭議款餘額。"
		},
		{
			"number": 1500,
			"content": "本辦法所稱免申報集合投資工具，指集合投資工具之所有受益權直接或間接由非應申報國居住者持有，包括已發行不記名實體股份且符合下列條件之投資實體：\r\n一、於中華民國一百零八年一月一日後不再發行不記名實體股份。\r\n二、解約時償還所有已發行不記名實體股份。\r\n三、於已發行不記名實體股份被要求贖回或為其他給付時依本辦法規定為盡職審查及申報。\r\n四、具合宜之政策及程序確保已發行不記名實體股份於中華民國一百零七年十二月三十一日前被贖回或不對外流通。\r\n前項免申報集合投資工具，不包括非應申報國居住者為消極非金融機構實體且應申報國居住者對其具控制權者。"
		},
		{
			"number": 1600,
			"content": "本辦法所稱金融帳戶，指由金融機構管理之帳戶，包括存款帳戶、保管帳戶或符合下列規定之一者。但不包括第二十三條所定被排除帳戶：\r\n一、金融機構為投資實體者，於該投資實體持有之權益或債權。但僅為客戶或代客戶從事投資、行政管理或經理之目的，就以客戶名義存放於其他金融機構之金融資產提供投資意見或管理投資組合者，不在此限。\r\n二、於前款以外之金融機構持有之權益或債權，且該權益或債權係為免除依本辦法規定申報之目的所創設。\r\n三、由金融機構發行或管理之具現金價值保險契約及年金保險契約。但不包括發行與個人且由被排除帳戶提兌退休金或失能給付之非投資型不可轉讓即期年金保險契約。"
		},
		{
			"number": 1700,
			"content": "本辦法所稱存款帳戶，包括金融機構以銀行業或類似行業之通常營業方式管理之下列帳戶：\r\n一、商業帳戶、支票帳戶、儲蓄帳戶、定期帳戶或儲備帳戶。\r\n二、存款憑證、儲備憑證、投資憑證、債務憑證或類似工具。\r\n三、保險公司依據保證投資契約或類似契約持有用以支付或記入利息者。"
		},
		{
			"number": 1800,
			"content": "本辦法所稱保管帳戶，指為他人利益持有金融資產之帳戶。但不包括保險契約及年金保險契約。"
		},
		{
			"number": 1900,
			"content": "本辦法所稱權益，指對實體享有之權益。如屬合夥之金融機構，指合夥資本或利潤權益；如屬信託之金融機構，指委託人或受益人持有之全部或部分信託權益，或其他行使最終實質控制權之自然人持有之信託權益。有權自信託直接或間接享有強制分配或任意分配信託利益之人，視為該信託之受益人。"
		},
		{
			"number": 2000,
			"content": "本辦法所稱保險契約，指保險人在有關死亡、罹病、意外、責任或財產風險之特定事故發生時，給付約定金額之契約。但不包括年金保險契約。\r\n本辦法所稱年金保險契約，指保險人參照個人預期壽命約定於特定期間內為多次給付之契約。"
		},
		{
			"number": 2100,
			"content": "本辦法所稱現金價值，指要保人解除或終止契約時有權收取之金額或得以契約借款之金額，兩者從高認定。但不包括下列應付金額：\r\n一、依人壽保險契約於被保險人死亡時所為之給付。\r\n二、個人傷害或疾病給付，或為賠償承保事故發生造成之經濟損失所為之其他給付。\r\n三、非屬投資型人壽保險契約或年金保險契約，因契約解除或終止、契約有效期間曝險降低或因保險費之過帳或其他類似錯誤更正而返還已交付之保險費。\r\n四、要保人之保單紅利，且該紅利與僅約定第二款規定承保範圍之保險契約有關。但不包括終止紅利。\r\n五、每年定期支付一次以上保費之保險契約，於次年應付保費限額內預付保費或保費存款所獲之報償。"
		},
		{
			"number": 2200,
			"content": "本辦法所稱既有帳戶，包括既有個人帳戶或既有實體帳戶，指申報金融機構於中華民國一百零七年十二月三十一日所管理由個人或實體持有之金融帳戶。\r\n本辦法所稱新帳戶，包括新個人帳戶或新實體帳戶，指申報金融機構於中華民國一百零八年一月一日後開立及管理由個人或實體持有之金融帳戶。但符合下列規定者，得認屬既有帳戶：\r\n一、帳戶持有人於相同申報金融機構或其在我國境內屬申報金融機構之關係實體，持有於一百零七年十二月三十一日前開立之金融帳戶。\r\n二、申報金融機構及其在我國境內屬申報金融機構之關係實體，於執行第四十七條盡職審查特別規定及第四十九條計算帳戶餘額或價值時，將前款金融帳戶與於一百零八年一月一日後開立及管理由前款帳戶持有人持有之金融帳戶，視為單一帳戶。\r\n三、申報金融機構於一百零八年一月一日後開立及管理由第一款帳戶持有人持有之金融帳戶執行防制洗錢及認識客戶程序時，得依其就第一款金融帳戶已執行之防制洗錢及認識客戶程序結果認定。\r\n四、申報金融機構於一百零八年一月一日後開立及管理由第一款帳戶持有人持有之金融帳戶，在帳戶開立時，依本辦法以外之其他規定，無須新增或補充客戶資訊。\r\n本辦法所稱較低資產帳戶，指既有個人帳戶於中華民國一百零七年十二月三十一日總餘額或價值未逾一百萬美元。\r\n本辦法所稱高資產帳戶，指既有個人帳戶於中華民國一百零七年十二月三十一日或其後任一曆年度之末日總餘額或價值逾一百萬美元。"
		},
		{
			"number": 2300,
			"content": "本辦法所稱被排除帳戶，指符合下列情形之一者：\r\n一、符合下列條件之退休金或養老金帳戶：\r\n（一）受法令規範之個人退休金帳戶，或屬註冊或受規範退休金或養老金計畫之一部分，其目的在提供退休或養老金福利，包括失能給付及死亡給付。\r\n（二）享有租稅優惠。\r\n（三）須向相關稅捐稽徵機關申報資訊。\r\n（四）僅於退休、失能或死亡時始得提領，或於退休、失能或死亡前提領須受處罰者。\r\n（五）每年提撥金額以五萬美元為限，或終生提撥金額以一百萬美元為限，其金額計算應依第三十四條第二項及第四十九條規定辦理。但金融帳戶自本款或第二款所定帳戶，或自第三條第二款所定退休基金取得之資產或基金，不計入提撥金額。\r\n二、符合下列條件之非退休金帳戶：\r\n（一）受法令規範非以退休金為目的且經常於證券市場交易之投資工具，或非以退休金為目的之儲蓄工具。\r\n（二）享有租稅優惠。\r\n（三）僅於符合與該投資或儲蓄帳戶開立目的有關之特定條件時始得提領，或於該特定條件成就前提領須受處罰者。\r\n（四）每年提撥金額以五萬美元為限，其金額計算應依第三十四條第二項及第四十九條規定辦理。但金融帳戶自前款或本款所定帳戶，或自符合第三條第二款所定退休基金取得之資產或基金，不計入提撥金額。\r\n三、人壽保險契約之保險期間於被保險人滿九十歲前屆滿，且符合下列條件：\r\n（一）於契約存續期間或距被保險人滿九十歲期間之較短者，保費不隨時間減少且須每年定期支付一次以上者。\r\n（二）除終止契約外，任何人不得透過提領、質借或其他方式取得現金價值。\r\n（三）除死亡給付外，契約解除或終止時之應付金額，未超過已交付保險費總額扣除該期間或契約存續期間之死亡、罹病與費用負擔及解除或終止契約前所支付之款項。\r\n（四）該契約非由受讓人以有償方式持有。\r\n四、屬於遺產之帳戶，且檢附死者遺囑、死亡證明或其他類似證明文件者。\r\n五、為下列各目事由之一，代交易方持有之帳戶：\r\n（一）法院裁定或判決。\r\n（二）出售、交換或租賃不動產或動產，且符合下列規定者：\r\n      1.其資產僅來自頭期款、保證金或為擔保與交易直接相關義務而存入之金額或類似款項，或僅來自為出售、交換或租賃該財產而存入之金融資產。\r\n      2.其設立及用途僅為擔保該財產買方支付價金、賣方支付或有負債之義務，或擔保出租人或承租人依租賃契約規定支付與租賃財產有關損害之義務。\r\n      3.其資產及自該資產產生之所得，於該財產出售、交換、拋棄或租賃終止時，依買方、賣方、出租人或承租人之利益及其應履行之義務支付或分配者。\r\n      4.非與金融資產之銷售或交換相關而設立之保證金帳戶或類似帳戶。\r\n      5.與第六款所定帳戶無關。\r\n（三）金融機構承作不動產擔保貸款保留部分撥款之義務，以利日後支付該不動產相關稅款或保險費。\r\n（四）金融機構僅為履行日後支付稅款之義務。\r\n六、僅於客戶繳款超過信用卡或其他循環貸款應繳餘額未立即退回溢繳款時存在之存款帳戶，且至遲於中華民國一百零七年十二月三十一日執行相關政策及程序避免客戶溢繳款超過五萬美元，或客戶溢繳款超過五萬美元時於六十日內完成退款，該等溢繳款之計算應以實質經濟事實關係依第三十四條第二項規定辦理，且不含爭議款餘額。\r\n七、於申報金融機構進行盡職審查年度帳戶總餘額或價值未逾一千美元，其金額計算應依第三十四條第二項規定辦理，並符合下列條件之帳戶：\r\n（一）帳戶持有人過去三年未透過該帳戶及於同一申報金融機構之其他帳戶進行交易，且過去六年未就該等帳戶與該申報金融機構進行聯繫。\r\n（二）如為具現金價值之保險契約，帳戶持有人過去六年未與申報金融機構就該契約相關帳戶及於該申報金融機構之其他帳戶進行聯繫。\r\n八、其他經財政部公告之低風險規避稅負帳戶。"
		},
		{
			"number": 2400,
			"content": "本辦法所稱應申報帳戶，指由應申報國居住者或具控制權之人為應申報國居住者之消極非金融機構實體持有或共同持有，且依第三章盡職審查程序辨識為應申報金融帳戶者。"
		},
		{
			"number": 2500,
			"content": "本辦法所稱應申報國居住者，指符合應申報國稅法規定之居住者，及生前屬應申報國居住者之遺產。無居住者身分之合夥、有限責任合夥或類似法律安排之實體，視為其實際管理處所所在地之居住者。\r\n符合下列情形之一者，非前項所定應申報國居住者：\r\n一、股票於經認可證券市場經常性交易之公司。\r\n二、前款公司之關係實體。\r\n三、政府實體。\r\n四、國際組織。\r\n五、中央銀行。\r\n六、金融機構。\r\n本辦法所稱應申報國，指依據與我國商訂稅務用途資訊交換之條約或協定進行金融帳戶資訊自動交換，且經財政部公告之國家或地區。"
		},
		{
			"number": 2600,
			"content": "本辦法所稱外國帳戶，指由外國居住者或具控制權之人為外國居住者之消極非金融機構實體持有或共同持有之金融帳戶。\r\n本辦法所稱外國居住者，指符合外國稅法規定之居住者，及生前屬外國居住者之遺產。無居住者身分之合夥、有限責任合夥或類似法律安排之實體，視為其實際管理處所所在地之居住者。\r\n本辦法所稱外國，指我國境外之國家或地區。"
		},
		{
			"number": 2700,
			"content": "本辦法所稱具控制權之人，指對實體具控制權之自然人，並按下列各款依序判定：\r\n一、直接或間接持有實體之股份、資本或權益超過百分之二十五者。\r\n二、透過其他方式對該實體行使控制權者。\r\n三、該實體之高階管理人員。\r\n於信託或其他法律安排，所稱具控制權之人指委託人、受託人、信託監察人、受益人、其他對該信託行使最終有效控制權之自然人，或具相當或類似地位之人。"
		},
		{
			"number": 2800,
			"content": "本辦法所稱積極非金融機構實體，指非金融機構之實體符合下列情形之一者：\r\n一、於前一會計年度之股利、利息、租金、權利金、金融資產交易增益、貨幣匯兌增益或其他非積極營業活動產生收入之合計數未達收入總額百分之五十，且於該期間內持有用於取得該非積極營業活動收入之資產，未達其資產總額百分之五十。\r\n二、所發行股票於經認可證券市場經常性交易者或其關係實體。\r\n三、政府實體、國際組織、中央銀行，或由政府實體、國際組織或中央銀行完全持有之實體。\r\n四、主要活動係持有子公司已發行股票或對其提供融資及服務，且該子公司係從事金融機構業務以外之交易或商業行為。但不包括其功能為投資基金或其他基於投資目的以收購或挹資方式持有公司股權作為資本資產之投資工具。\r\n五、組織設立未滿二十四個月且未曾營運者，為從事金融機構以外業務所需資產投入資本。\r\n六、前五年非屬金融機構，且正進行清算或重整程序。\r\n七、主要活動係與其關係實體或為其關係實體從事融資或避險交易，且未對非關係實體提供融資或避險服務。前述關係實體以主要從事金融機構以外業務者為限。\r\n八、符合下列條件之其他非金融機構實體：\r\n（一）專為宗教、公益、科學、藝術、文化、運動或教育之目的而於其所在國家或地區設立及營運者；或於其所在國家或地區設立及營運，且為專業組織、企業聯盟、商會、工會組織、農業或園藝組織、公民聯盟或專為促進社會福利之組織。\r\n（二）於其所在國家或地區免納所得稅者。\r\n（三）股東或成員對其所得或資產不得主張所有權或受益權。\r\n（四）依其所在國家或地區適用之法律或其設立文件規定，除為執行慈善活動，或為給付合理勞務報酬或財產公平市價之價金外，不得分配所得或資產或贈與利益予私人或非慈善性質實體。\r\n（五）依其所在國家或地區適用之法律或其設立文件規定，清算或解散時應將賸餘財產分配與政府實體或其他非營利組織，或歸屬其所在國家或地區之各級政府。\r\n本辦法所稱消極非金融機構實體，指前項以外之非金融機構實體，或於應申報國及參與國以外屬第八條第二款規定之投資實體。\r\n本辦法所稱參與國，指依經濟合作暨發展組織發布之共同申報及盡職審查準則進行金融帳戶資訊自動交換，且經財政部公告之國家或地區。"
		},
		{
			"number": 2900,
			"content": "本辦法所稱帳戶持有人，指由管理金融帳戶之金融機構列為或辨識為持有該帳戶之人。金融機構以外之人，以代理人、保管人、代名人、簽署人、投資顧問或中間人身分為他人利益持有金融帳戶者，該他人視為帳戶持有人。\r\n具現金價值保險契約或年金保險契約之帳戶持有人，為有權使用現金價值或變更受益人之人，如無有權使用現金價值或變更受益人之人，為該契約之要保人及受益人。具現金價值保險契約或年金保險契約到期時，帳戶持有人為有權依該契約領取給付之人。"
		},
		{
			"number": 3000,
			"content": "本辦法所稱防制洗錢或認識客戶程序，指申報金融機構依應遵循之防制洗錢或類似要求所訂定之客戶盡職審查程序。"
		},
		{
			"number": 3100,
			"content": "本辦法所稱稅務識別碼，指外國基於執行稅法之目的，辨識個人或實體之編號或具相當功能之辨識碼。"
		},
		{
			"number": 3200,
			"content": "本辦法所稱證明文據，指下列任一文件：\r\n一、政府機關核發之居住者證明。\r\n二、政府機關核發載有個人姓名且作為辨識身分使用之有效身分證明。\r\n三、政府機關核發載有實體名稱及其位於居住地或組織設立地之主要辦公室地址之文件。\r\n四、經會計師查核簽證之財務報告、第三方信用報告、申請破產文件或證券監管機關出具之報告。"
		},
		{
			"number": 3300,
			"content": "申報金融機構應依本章規定程序及期限就既有個人帳戶、新個人帳戶、既有實體帳戶及新實體帳戶為盡職審查，辨識外國帳戶及應申報帳戶。申報金融機構得依高資產帳戶盡職審查程序審查較低資產帳戶，其依既有帳戶盡職審查程序審查既有帳戶時，得輔以新帳戶盡職審查程序。\r\n申報金融機構依本章規定審查辨識之外國帳戶非屬應申報帳戶，該外國帳戶於以後年度成為應申報帳戶，得依本辦法施行後首次審查認定結果按第四章規定申報。"
		},
		{
			"number": 3400,
			"content": "帳戶餘額或價值及其門檻之認定應以曆年度之末日為準；如屬具現金價值之保險契約或年金保險契約，得以於該曆年度之契約週年日為準。\r\n非以美元計價之帳戶，其門檻之計算應依前項規定之日申報金融機構主要往來指定銀行牌告外匯收盤匯率為準。"
		},
		{
			"number": 3500,
			"content": "既有個人帳戶為具現金價值保險契約或年金保險契約，且依法不得銷售與應申報國居住者，無須進行審查、辨識或申報。"
		},
		{
			"number": 3600,
			"content": "較低資產帳戶應依下列程序之一審查：\r\n一、居住地址審查：申報金融機構依證明文據保存之紀錄，審查帳戶持有人之現居地址。\r\n二、電子紀錄搜尋：依申報金融機構保存之電子紀錄，審查帳戶持有人有無下列指標：\r\n（一）具外國居住者身分。\r\n（二）具外國之現居地址或通訊地址。\r\n（三）具外國之電話號碼，且無我國電話號碼。\r\n（四）存款帳戶以外之金融帳戶有約定轉帳指示，將資金轉至外國之帳戶。\r\n（五）被授權人或被授權簽名人具外國之地址。\r\n（六）僅具外國之轉信地址或代收郵件地址。\r\n依前項第一款確認帳戶持有人之現居地址於應申報國者，該帳戶持有人視為該國之居住者，該帳戶屬應申報帳戶。\r\n依第一項第一款未能確認帳戶持有人之現居地址，應依同項第二款電子紀錄搜尋。"
		},
		{
			"number": 3700,
			"content": "依前條第一項第二款審查帳戶持有人電子紀錄或嗣因帳戶狀態變動有該款第一目至第五目所定任一指標，帳戶持有人視為依各該指標所辨識之外國居住者。但有下列情事之一者，不視為該外國之居住者：\r\n一、電子紀錄有前條第一項第二款第二目至第四目所定任一指標，且申報金融機構留存載有帳戶持有人居住地非屬該外國之自我證明文件，及得證明其非屬該外國居住者之證明文據。\r\n二、電子紀錄有前條第一項第二款第五目所定指標，且申報金融機構留存載有帳戶持有人非屬該外國之自我證明文件，或得證明其非屬該外國居住者之證明文據。\r\n依前條第一項第二款審查帳戶持有人電子紀錄僅有該款第六目所定指標者，準用第三十八條第三項規定審查紙本紀錄，或取得帳戶持有人提供之自我證明文件或證明文據，以認定該帳戶持有人居住之國家或地區。如於該紙本紀錄查無前條第一項第二款第一目至第五目所定任一指標且無法取得帳戶持有人提供之自我證明文件及證明文據，申報金融機構應申報該帳戶為無資訊帳戶。\r\n依前二項規定審查帳戶持有人為應申報國居住者，該帳戶屬應申報帳戶。"
		},
		{
			"number": 3800,
			"content": "高資產帳戶應進行電子紀錄搜尋，依申報金融機構保存之電子紀錄，審查帳戶持有人有無第三十六條第一項第二款所定指標。\r\n申報金融機構保存之電子紀錄未具下列各款資訊者，應就該款未具之資訊，依第三項進行紙本紀錄搜尋：\r\n一、帳戶持有人之居住者身分。\r\n二、帳戶持有人之現居地址及通訊地址。\r\n三、帳戶持有人之電話號碼。\r\n四、存款帳戶以外之金融帳戶有無約定轉帳指示。\r\n五、有無授權或授權簽名之情形。\r\n六、有無轉信地址或代收郵件地址。\r\n高資產帳戶進行紙本紀錄搜尋，應審查當期客戶主檔；其未具所需資訊者，應審查近五年與該帳戶相關之下列文件：\r\n一、近期取得之證明文據。\r\n二、近期開戶契約或文件。\r\n三、近期依防制洗錢或認識客戶程序或為其他法令目的取得之文件。\r\n四、授權或授權簽名文件。\r\n五、存款帳戶以外有約定轉帳指示之金融帳戶。\r\n對高資產帳戶之電子紀錄搜尋及紙本紀錄搜尋結果，準用第三十七條規定。\r\n經理客戶關係之人知悉高資產帳戶持有人為應申報國居住者，該帳戶視為應申報帳戶。\r\n申報金融機構應執行相關程序，確保經理客戶關係之人辨識帳戶狀態變動。\r\n依前六項規定程序審查之高資產帳戶，以後年度應依第五項規定辦理。但其屬無資訊帳戶者，應依前六項規定每年進行審查。"
		},
		{
			"number": 3900,
			"content": "申報金融機構應於中華民國一百零八年十二月三十一日前完成高資產帳戶審查程序；於一百零九年十二月三十一日前完成較低資產帳戶審查程序。\r\n較低資產帳戶於其後任一曆年度之末日成為高資產帳戶者，申報金融機構應於該年度之次年內依前條規定完成審查。"
		},
		{
			"number": 4000,
			"content": "申報金融機構應於新個人帳戶開立時，取得及留存帳戶持有人之自我證明文件，供其認定該個人居住之國家或地區，並就其取得與該帳戶相關之其他資訊，審查該自我證明文件之合理性。\r\n前項所稱其他資訊，如依防制洗錢及認識客戶程序取得之文件。\r\n第一項自我證明文件確認帳戶持有人為應申報國居住者，該帳戶屬應申報帳戶，該自我證明文件應載明其於應申報國之稅務識別碼及出生日期。但該應申報國有第五十條第二項第三款所定情事者，無須載明稅務識別碼。\r\n申報金融機構明知或可得而知自我證明文件因帳戶狀態變動失其正確性及合理性時，應另取得有效自我證明文件辨識帳戶持有人之居住者身分。"
		},
		{
			"number": 4100,
			"content": "既有實體帳戶於中華民國一百零七年十二月三十一日帳戶總餘額或價值未逾二十五萬美元者，無須進行帳戶之審查、辨識或申報。\r\n既有實體帳戶於中華民國一百零七年十二月三十一日或其後任一曆年度之末日帳戶總餘額或價值逾二十五萬美元者，應依第四十二條及第四十三條規定程序進行審查。"
		},
		{
			"number": 4200,
			"content": "申報金融機構應審查其依法令規定或為管理客戶關係目的保存之資訊，如依防制洗錢或認識客戶程序蒐集之資訊，辨識既有實體帳戶持有人居住之國家或地區。\r\n依前項規定辨識既有實體帳戶持有人為應申報國居住者，該帳戶屬應申報帳戶。但申報金融機構依帳戶持有人提供之自我證明文件，或依其持有或公開可得資訊足資認定該帳戶持有人非該應申報國居住者，不在此限。"
		},
		{
			"number": 4300,
			"content": "申報金融機構應依下列規定審查既有實體帳戶持有人為消極非金融機構實體，及對該消極非金融機構實體具控制權之人居住之國家或地區：\r\n一、取得帳戶持有人之自我證明文件，確認帳戶持有人為消極非金融機構實體。但依其持有或公開可得資訊足資認定該帳戶持有人非屬消極非金融機構實體，不在此限。\r\n二、依防制洗錢或認識客戶程序所蒐集及保存之資訊或其他資訊，確認對該消極非金融機構實體具控制權之人。\r\n三、依消極非金融機構實體或對其具控制權之人提供載明該具控制權之人居住之國家或地區之自我證明文件。但既有實體帳戶總餘額或價值未逾一百萬美元者，得依防制洗錢或認識客戶程序所蒐集及保存之資訊確認。\r\n四、於前款規定程序未能取得自我證明文件者，準用第三十八條規定確認該具控制權之人居住之國家或地區。\r\n依前項規定確認既有實體帳戶持有人為消極非金融機構實體，且對該消極非金融機構實體具控制權之人屬應申報國居住者，該帳戶屬應申報帳戶。"
		},
		{
			"number": 4400,
			"content": "申報金融機構應於中華民國一百零九年十二月三十一日前完成既有實體帳戶審查程序。\r\n既有實體帳戶於中華民國一百零七年十二月三十一日帳戶總餘額或價值未逾二十五萬美元，而於其後任一曆年度之末日逾二十五萬美元者，申報金融機構應於該年度之次年內依前二條規定完成審查。\r\n申報金融機構明知或可得而知自我證明文件或其他與該帳戶相關文件因帳戶狀態變動失其正確性及合理性時，應依前二條規定重為審查。"
		},
		{
			"number": 4500,
			"content": "申報金融機構應於新實體帳戶開立時，取得及留存帳戶持有人之自我證明文件，供其認定該實體居住之國家或地區，並就其取得與該帳戶相關之其他資訊，審查該自我證明文件之合理性。\r\n前項所稱其他資訊，如依防制洗錢及認識客戶程序取得之文件。\r\n依第一項自我證明文件確認帳戶持有人為應申報國居住者，該帳戶屬應申報帳戶。但依申報金融機構持有或公開可得資訊足資認定該帳戶持有人非屬應申報國居住者，不在此限。\r\n新實體帳戶持有人證明其無居住者身分且未能依第二十五條第一項後段及第二十六條第二項後段規定認定其居住地，得以其主要辦公室所在地認定之。"
		},
		{
			"number": 4600,
			"content": "申報金融機構應依第四十三條第一項第一款、第二款及第三款本文規定審查新實體帳戶持有人為消極非金融機構實體，及對該消極非金融機構實體具控制權之人居住之國家或地區。\r\n依前項規定確認新實體帳戶持有人為消極非金融機構實體，且對該消極非金融機構實體具控制權之人屬應申報國居住者，該帳戶屬應申報帳戶。"
		},
		{
			"number": 4700,
			"content": "申報金融機構明知或可得而知自我證明文件或證明文據不正確或不合理時，不得採用該等文件進行審查。"
		},
		{
			"number": 4800,
			"content": "受益人與要保人非同一人之具現金價值保險契約或年金保險契約，該契約所載死亡給付之個人受益人，推定非屬應申報國居住者，該金融帳戶非應申報帳戶。但申報金融機構所蒐集受益人相關資訊具第三十六條第一項第二款所定任一指標，或依其他資訊明知或可得而知該受益人屬應申報國居住者，應依第三十六條及第三十七條規定辦理。"
		},
		{
			"number": 4900,
			"content": "申報金融機構之電腦系統具連結客戶帳戶資訊之識別碼，且該系統可加總餘額或價值者，應將客戶於該申報金融機構及其關係實體之所有金融帳戶合併計算該客戶持有之金融帳戶總餘額或價值。\r\n計算聯名帳戶持有人金融帳戶總餘額或價值時，應將該聯名帳戶之全部餘額或價值歸屬各該帳戶持有人。\r\n申報金融機構於認定既有個人帳戶總餘額或價值屬高資產帳戶時，應將經理客戶關係之人明知或可得而知由同一個人直接或間接持有、控制或設立帳戶之餘額或價值合併計算。但不包括該個人以受託人身分持有、控制或設立之帳戶。"
		},
		{
			"number": 5000,
			"content": "依本辦法盡職審查程序認定為應申報帳戶及無資訊帳戶者，申報金融機構應申報該等帳戶所屬年度之下列資訊：\r\n一、帳戶持有人之姓名或名稱、地址、居住國家或地區及稅務識別碼。如屬個人，應包括出生日期及出生之國家或地區及城市；如屬消極非金融機構實體，應包括對其具控制權之人為應申報國居住者之姓名、地址、居住國家或地區、稅務識別碼、出生日期及出生之國家或地區及城市。\r\n二、帳號或具類似功能資訊。\r\n三、申報金融機構名稱及統一編號。\r\n四、帳戶餘額或價值，如帳戶於年度中終止，應予註明。\r\n五、保管帳戶應包括下列資訊：\r\n（一）於該曆年度支付或記入該帳戶或與該帳戶有關之利息總額、股利總額及其他由該等帳戶持有之資產產生之收入總額。\r\n（二）申報金融機構屬該帳戶持有人之保管人、經紀商、代名人或代理人者，該曆年度支付或記入該帳戶之出售或贖回金融資產收入總額。\r\n六、於該曆年度支付或記入存款帳戶之利息總額。\r\n七、非屬前二款規定帳戶，其義務人或債務人為申報金融機構者，該申報金融機構於該曆年度支付或記入該帳戶持有人之金額。\r\n八、申報資訊所載金額之計價幣別。\r\n有下列情形之一者，依各款規定辦理：\r\n一、申報金融機構無既有帳戶持有人之稅務識別碼或出生日期資訊，且依我國法律無須蒐集該等資訊者，無須申報前項第一款稅務識別碼或出生日期。但確認該既有帳戶屬應申報帳戶後，申報金融機構應於次二曆年度之末日前合理致力取得該帳戶持有人之稅務識別碼與出生日期資訊。\r\n二、申報金融機構於本辦法施行後依第三章規定首次審查辨識之外國帳戶非屬應申報帳戶，如該外國帳戶以後年度成為應申報帳戶，申報金融機構無該帳戶持有人之稅務識別碼或出生日期資訊，且依我國法律無須蒐集該等資訊者，適用前款規定。\r\n三、應申報國未核發稅務識別碼或有核發但其國內法未要求蒐集稅務識別碼資訊，申報金融機構無須申報前項第一款稅務識別碼。\r\n四、前項第一款所定出生之國家或地區及城市資訊，以申報金融機構依我國法律規定應取得及申報出生之國家或地區及城市資訊，且保存於申報金融機構電子紀錄者為限。"
		},
		{
			"number": 5100,
			"content": "申報金融機構應於每年六月一日至六月三十日，向稅捐稽徵機關申報上一曆年度應申報帳戶資訊及無資訊帳戶，經審查無前述帳戶者，應予註明。但前條第一項第五款第二目所定收入總額之申報期間由財政部公告之。\r\n因天災、事變或不可抗力之事由遲誤前項所定申報期間者，財政部得視實際情形，延長其申報期間，並公告之。\r\n申報金融機構於前二項規定申報期間開始前因解散、廢止、合併、轉讓或其他事由而消滅，其依本辦法規定應申報之帳戶資訊或註明，得提前於申報期間開始前完成。"
		},
		{
			"number": 5200,
			"content": "申報金融機構對於本辦法規定之盡職審查及申報義務，得授權他人代理。"
		},
		{
			"number": 5300,
			"content": "金融機構依本辦法進行盡職審查與申報之相關紀錄及文據，應於依第五十一條申報後保存五年。但其他法律定有較長保存期間者，從其規定。"
		},
		{
			"number": 5301,
			"content": "稅捐稽徵機關為檢查金融機構執行本辦法所定盡職審查及申報情況，得要求其提示相關紀錄、文據或其他資料、執行實地檢查，或通知被檢查者到達指定辦公處所備詢，被檢查者不得拒絕。\r\n前項檢查，不得逾越本辦法規定金融機構應執行盡職審查及申報程序之必要範圍。\r\n被檢查者以檢查人員之檢查為不當者，得要求檢查人員之服務機關或其上級主管機關為適當之處理。\r\n被檢查者提供相關紀錄、文據或其他資料時，該管稽徵機關應掣給收據，除涉嫌違章者外，應於資料提送完全之日起，二個月內發還之；其有特殊情形，經該管稽徵機關首長核准者，得延長發還時間二個月，並以一次為限。"
		},
		{
			"number": 5302,
			"content": "金融機構違反前條規定，規避、妨礙或拒絕稅捐稽徵機關檢查或備詢、未應要求或未配合提供有關資訊，或未依本辦法履行其盡職審查及申報義務者，應依本法第四十六條之一規定辦理。"
		},
		{
			"number": 5400,
			"content": "本辦法自發布日施行。"
		}
	]
}