{
	"pcode": "G0340163",
	"type": "命令",
	"title": "電子支付機構提供稅捐稽徵機關與海關身分資料及必要交易紀錄管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340163",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20210817",
	"isTranslated": false,
	"history": [
		"中華民國一百十年八月十七日財政部台財稅字第 11004599720 號令訂定發布全文 7 條；並自一百十年七月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電子支付機構管理條例（以下簡稱本條例）第二十六條第四項及第四十二條準用第二十六條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、使用者：指與電子支付機構簽訂契約，利用電子支付帳戶或儲值卡支付款項者，包括：\r\n（一）個人使用者：指自然人之使用者，包括其他國家或地區（含大陸地區）之自然人。\r\n（二）非個人使用者：指我國政府機關、法人、行號、其他團體及其他國家或地區（含大陸地區）政府機關、法人、行號、其他團體。\r\n二、特約機構：指與電子支付機構簽訂契約，約定使用者得以電子支付帳戶或儲值卡支付實質交易款項者。\r\n三、代理收付實質交易款項：指電子支付機構接受使用者基於實質交易所移轉之款項，並經一定條件成就、一定期間屆至或使用者指示後，將該款項移轉予特約機構之業務。"
		},
		{
			"number": 300,
			"content": "電子支付機構就其經營代理收付實質交易款項業務，應提供稅捐稽徵機關及海關確認特約機構身分程序所得資料（以下簡稱身分資料）之範圍如下：\r\n一、個人特約機構：姓名、國籍、身分證明文件種類及號碼、行動電話號碼、電子支付帳戶註冊日期。\r\n二、非個人特約機構：名稱、註冊國籍、登記證照或核准設立文件種類及號碼、聯絡方式、電子支付帳戶註冊日期。"
		},
		{
			"number": 400,
			"content": "電子支付機構就其經營代理收付實質交易款項業務，應提供特約機構與使用者必要交易紀錄予稅捐稽徵機關及海關之範圍如下：\r\n一、電子支付機構統一編號。\r\n二、網路交易或實體通路代碼。\r\n三、可資識別之特約機構資訊。\r\n四、可資識別之交易結果資訊。\r\n五、特約機構提領電子支付帳戶款項之金融機構代碼及帳號。\r\n六、特約機構及使用者電子支付帳戶帳號或儲值卡號。\r\n七、使用者支付工具之種類、帳號或卡號及支付之金額、幣別、時間。\r\n八、特約機構發生退款入帳之支付工具種類、帳號或卡號及退款之方式、金額、幣別、時間。"
		},
		{
			"number": 500,
			"content": "電子支付機構應依稅捐稽徵機關或海關提供之媒體檔案格式及遞送單，於每年二月底前、八月底前，分別將前一年七月至十二月與當年一月至六月（以下簡稱資料所屬期間）之前二條所定身分資料及必要交易紀錄送財政部財政資訊中心。但經主管機關核准終止或暫停且資料所屬期間均未經營代理收付實質交易款項業務者，不適用之。\r\n前項資料所屬期間同一特約機構收款金額累計未達新臺幣四十八萬元案件，電子支付機構得免提供前二條所定身分資料及必要交易紀錄。\r\n適用第一項本文規定者，中華民國一百十年一月至六月之前二條所定身分資料及必要交易紀錄，得於一百十年十二月三十一日以前送財政部財政資訊中心。"
		},
		{
			"number": 600,
			"content": "電子支付機構有下列情形之一，經稅捐稽徵機關或海關通知限期補正，屆期未補正或補正不全者，為拒絕提供，由電子支付機構所在地稅捐稽徵機關或海關依本條例第五十四條第二項及第五十五條規定核處：\r\n一、未依前條第一項、第三項規定期限提供第三條、第四條規定之身分資料及必要交易紀錄。\r\n二、依第三條、第四條規定提供之身分資料及必要交易紀錄無法開啟或辨識。\r\n三、漏未提供或故意未據實提供第三條、第四條規定之身分資料及必要交易紀錄。\r\n稅捐稽徵機關、海關或財政部財政資訊中心發現電子支付機構涉有違反本條例第二十五條第一項、第二項或第二十六條第一項、第二項規定情形之一者，應通報主管機關金融監督管理委員會。"
		},
		{
			"number": 700,
			"content": "本辦法自中華民國一百十年七月一日施行。"
		}
	]
}