{
	"法規性質": "法律",
	"法規名稱": "稅捐稽徵法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340001",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20181205",
	"是否英譯註記": "Y",
	"英文法規名稱": "Tax Collection Act",
	"沿革內容": "1.中華民國六十五年十月二十二日總統（65）台統（一）義字第 3619 號\r\n  令制定公布全文 51 條\r\n2.中華民國六十八年八月六日總統（68）台統（一）義字第 3862 號令增\r\n  訂公布第 48-1 條條文\r\n3.中華民國七十九年一月二十四日總統（79）華總（一）義字第 0426 號\r\n  令修正公布第 2、6、23、30、33～35、38、39、41～46、48-1 條條文\r\n  ；增訂第 11-1、35-1、50-1 條條文；並刪除第 36、37 條條文\r\n4.中華民國八十一年十一月二十三日總統（81）華總（一）義字第 5660\r\n  號令增訂公布第 48-2、50-2、50-3、50-4、50-5 條條文\r\n5.中華民國八十二年七月十六日總統（82）華總（一）義字第 3426 號令\r\n  修正公布第 48-1 條條文\r\n6.中華民國八十五年七月三十日總統（85）華總（一）義字第 850019019\r\n  0 號令增訂公布第 1-1、48-3  條條文\r\n7.中華民國八十六年五月二十一日總統（86）華總（一）義字第 8600115\r\n  450 號令修正公布第 33 條條文\r\n8.中華民國八十六年十月二十九日總統（86）華總（一）義字第 8600229\r\n  660 號令修正公布第 6  條條文\r\n9.中華民國八十九年五月十七日總統（89）華總一義字第 8900118350 號\r\n  令增訂公布第 11-2 條條文\r\n10. 中華民國九十六年一月十日總統華總一義字第 09600001861  號令修\r\n    正公布第 6  條條文\r\n11. 中華民國九十六年三月二十一日總統華總一義字第 09600034671  號\r\n    令修正公布第 23 條條文\r\n12. 中華民國九十六年十二月十二日總統華總一義字第 09600164521  號\r\n    令修正公布第 18 條條文                                      \r\n13. 中華民國九十七年八月十三日總統華總一義字第 09700153231  號令\r\n    修正公布第 24、44 條條文\r\n14. 中華民國九十八年一月二十一日總統華總一義字第 09800014581  號\r\n    令修正公布第 28 條條文\r\n15. 中華民國九十八年五月十三日總統華總一義字第 09800118841  號令\r\n    修正公布第 24、33、48-1 條條文；並增訂第 12-1 條條文\r\n16. 中華民國九十八年五月二十七日總統華總一義字第 09800129201  號\r\n    令修正公布第 47 條條文\r\n17. 中華民國九十九年一月六日總統華總一義字第 09800326961  號令修\r\n    正公布第 44 條條文；並增訂第 11-3～11-7、25-1 條條文及第一章\r\n    之一章名\r\n18. 中華民國一百年一月二十六日總統華總一義字第 10000016591  號令\r\n    修正公布第 38 條條文\r\n19. 中華民國一百年五月十一日總統華總一義字第 10000090961  號令修\r\n    正公布第 19、35、51 條條文；施行日期由行政院定之\r\n    中華民國一百年六月二十日行政院院臺財字第 1000030503 號令定自\r\n    一百年七月一日施行\r\n20. 中華民國一百年十一月二十三日總統華總一義字第 10000259701  號\r\n    令修正公布第 1-1、6、23 條條文\r\n    中華民國一百年十二月十六日行政院院臺規字第 1000109431 號公告\r\n    第 6  條第 2、3 項、第 23 條第 5  項第 2、3 款所列屬「行政執\r\n    行處」之權責事項，自一百零一年一月一日起改由「行政執行分署」\r\n    管轄\r\n21. 中華民國一百零一年一月四日總統華總一義字第 10000299651  號令\r\n    修正公布第 47 條條文\r\n22. 中華民國一百零二年五月二十九日總統華總一義字第 10200101281  \r\n    號令修正公布第 12-1、25-1、39 條條文\r\n23. 中華民國一百零三年六月四日總統華總一義字第 10300085301  號令\r\n    修正公布第 30、33、43、48-1 條條文\r\n24. 中華民國一百零三年六月十八日總統華總一義字第 10300092711  號\r\n    令修正公布第 48 條條文\r\n    中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 \r\n    號公告第 24 條第 3  項、第 4  項、第 5  項、第 6  項、第 7  \r\n    項所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月\r\n    二日起改由「內政部移民署」管轄\r\n25. 中華民國一百零四年一月十四日總統華總一義字第 10400002291  號\r\n    令修正公布第 26、33 條條文\r\n26. 中華民國一百零六年一月十八日總統華總一義字第 10600005931  號\r\n    令修正公布第 23 條條文\r\n27. 中華民國一百零六年六月十四日總統華總一義字第 10600073171  號\r\n    令增訂公布第 5-1、46-1  條條文\r\n28. 中華民國一百零七年十一月二十一日總統華總一經字第 10700125301 \r\n    號令修正公布第 11-2 條條文；並刪除第 11-3～11-7 條條文及第一\r\n    章之一章名\r\n29. 中華民國一百零七年十二月五日總統華總一經字第 10700131331  號\r\n    令修正公布第 2、20、24、27、40、45、48  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "稅捐之稽徵，依本法之規定；本法未規定者，依其他有關法律之規定。"
		},
		{
			"條號": "第 1-1 條",
			"條文內容": "財政部依本法或稅法所發布之解釋函令，對於據以申請之案件發生效力。\r\n但有利於納稅義務人者，對於尚未核課確定之案件適用之。\r\n財政部發布解釋函令，變更已發布解釋函令之法令見解，如不利於納稅義\r\n務人者，自發布日起或財政部指定之將來一定期日起，發生效力；於發布\r\n日或財政部指定之將來一定期日前，應核課而未核課之稅捐及未確定案件\r\n，不適用該變更後之解釋函令。\r\n本條中華民國一百年十一月八日修正施行前，財政部發布解釋函令，變更\r\n已發布解釋函令之法令見解且不利於納稅義務人，經稅捐稽徵機關依財政\r\n部變更法令見解後之解釋函令核課稅捐，於本條中華民國一百年十一月八\r\n日修正施行日尚未確定案件，適用前項規定。\r\n財政部發布之稅務違章案件裁罰金額或倍數參考表變更時，有利於納稅義\r\n務人者，對於尚未核課確定之案件適用之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱稅捐，指一切法定之國、直轄市、縣（市）及鄉（鎮、市）稅捐\r\n。但不包括關稅。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "稅捐由各級政府主管稅捐稽徵機關稽徵之，必要時得委託代徵；其辦法由\r\n行政院定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財政部得本互惠原則，對外國派駐中華民國之使領館及享受外交官待遇之\r\n人員，暨對雙方同意給與免稅待遇之機構及人員，核定免徵稅捐。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財政部得本互惠原則，與外國政府商訂互免稅捐，於報經行政院核准後，\r\n以外交換文方式行之。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "財政部得本互惠原則，與外國政府或國際組織商訂稅務用途資訊交換及相\r\n互提供其他稅務協助之條約或協定，於報經行政院核准後，以外交換文方\r\n式行之。\r\n與外國政府或國際組織進行稅務用途資訊交換及提供其他稅務協助，應基\r\n於互惠原則，依已生效之條約或協定辦理；條約或協定未規定者，依本法\r\n及其他法律規定辦理。但締約他方有下列情形之一者，不得與其進行資訊\r\n交換：\r\n一、無法對等提供我國同類資訊。\r\n二、對取得之資訊予以保密，顯有困難。\r\n三、請求提供之資訊非為稅務用途。\r\n四、請求資訊之提供將有損我國公共利益。\r\n五、未先盡其調查程序之所能提出個案資訊交換請求。\r\n財政部或其授權之機關執行第一項條約或協定所需資訊，依下列規定辦理\r\n；應配合提供資訊者不得規避、妨礙或拒絕，並不受本法及其他法律有關\r\n保密規定之限制：\r\n一、應另行蒐集之資訊：得向有關機關、機構、團體、事業或個人進行必\r\n    要之調查或通知到財政部或其授權之機關辦公處所備詢，要求其提供\r\n    相關資訊。\r\n二、應自動或自發提供締約他方之資訊：有關機關、機構、團體、事業或\r\n    個人應配合提供相關之財產、所得、營業、納稅、金融帳戶或其他稅\r\n    務用途資訊；應進行金融帳戶盡職審查或其他審查之資訊，並應於審\r\n    查後提供。\r\n財政部或其授權之機關依第一項條約或協定提供資訊予締約他方主管機關\r\n，不受本法及其他法律有關保密規定之限制。\r\n前二項所稱其他法律有關保密規定，指下列金融及稅務法律有關保守秘密\r\n規定：\r\n一、銀行法、金融控股公司法、國際金融業務條例、票券金融管理法、信\r\n    託業法、信用合作社法、電子票證發行管理條例、電子支付機構管理\r\n    條例、金融資產證券化條例、期貨交易法、證券投資信託及顧問法、\r\n    保險法、郵政儲金匯兌法、農業金融法、中央銀行法、所得稅法及關\r\n    稅法有關保守秘密規定。\r\n二、經財政部會商各法律中央主管機關公告者。\r\n第一項條約或協定之範圍、執行方法、提出請求、蒐集、第三項第二款資\r\n訊之內容、配合提供之時限、方式、盡職審查或其他審查之基準、第四項\r\n提供資訊予締約他方之程序及其他相關事項之辦法，由財政部會商金融監\r\n督管理委員會及相關機關定之。\r\n本法中華民國一百零六年五月二十六日修正之條文施行前已簽訂之租稅協\r\n定定有稅務用途資訊交換及其他稅務協助者，於修正之條文施行後，適用\r\n第二項至第四項及依前項所定辦法之相關規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "稅捐之徵收，優先於普通債權。\r\n土地增值稅、地價稅、房屋稅之徵收及法院、行政執行處執行拍賣或變賣\r\n貨物應課徵之營業稅，優先於一切債權及抵押權。\r\n經法院、行政執行處執行拍賣或交債權人承受之土地、房屋及貨物，執行\r\n法院或行政執行處應於拍定或承受五日內，將拍定或承受價額通知當地主\r\n管稅捐稽徵機關，依法核課土地增值稅、地價稅、房屋稅及營業稅，並由\r\n執行法院或行政執行處代為扣繳。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "破產財團成立後，其應納稅捐為財團費用，由破產管理人依破產法之規定\r\n清償之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公司重整中所發生之稅捐，為公司重整債務，依公司法之規定清償之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "納稅義務人應為之行為，應於稅捐稽徵機關之辦公時間內為之。但繳納稅\r\n捐，應於代收稅款機構之營業時間內為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "因天災、事變而遲誤依法所定繳納稅捐期間者，該管稅捐稽徵機關，得視\r\n實際情形，延長其繳納期間，並公告之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依稅法規定應自他人取得之憑證及給予他人憑證之存根或副本，應保存五\r\n年。"
		},
		{
			"條號": "第 11-1 條",
			"條文內容": "本法所稱相當擔保，係指相當於擔保稅款之左列擔保品：\r\n一、黃金，按九折計算，經中央銀行掛牌之外幣、核准上市之有價證券，\r\n    按八折計算；其計值辦法，由財政部定之。\r\n二、政府發行經規定可十足提供公務擔保之公債，按面額計值。\r\n三、銀行存款單摺，按存款本金額計值。\r\n四、其他經財政部核准，易於變價及保管，且無產權糾紛之財產。"
		},
		{
			"條號": "第 11-2 條",
			"條文內容": "依本法或稅法規定應辦理之事項及應提出之文件，得以電磁紀錄或電子傳\r\n輸方式辦理或提出；其實施辦法，由財政部訂之。\r\n財政部應配合國家政策積極獎勵或輔導納稅義務人使用電子支付，以維護\r\n政府稅基、增加稅收，並達租稅公平。"
		},
		{
			"編章節": "第 一 章之一 （刪除）"
		},
		{
			"條號": "第 11-3 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11-4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11-5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11-6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11-7 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 二 章 納稅義務"
		},
		{
			"條號": "第 12 條",
			"條文內容": "共有財產，由管理人負納稅義務；未設管理人者，共有人各按其應有部分\r\n負納稅義務，其為公同共有時，以全體公同共有人為納稅義務人。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，依各該法律之\r\n立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。\r\n稅捐稽徵機關認定課徵租稅之構成要件事實時，應以實質經濟事實關係及\r\n其所生實質經濟利益之歸屬與享有為依據。\r\n納稅義務人基於獲得租稅利益，違背稅法之立法目的，濫用法律形式，規\r\n避租稅構成要件之該當，以達成與交易常規相當之經濟效果，為租稅規避\r\n。\r\n前項租稅規避及第二項課徵租稅構成要件事實之認定，稅捐稽徵機關就其\r\n事實有舉證之責任。\r\n納稅義務人依本法及稅法規定所負之協力義務，不因前項規定而免除。\r\n稅捐稽徵機關查明納稅義務人及交易之相對人或關係人有第二項或第三項\r\n之情事者，為正確計算應納稅額，得按交易常規或依查得資料依各稅法規\r\n定予以調整。\r\n納稅義務人得在從事特定交易行為前，提供相關證明文件，向稅捐稽徵機\r\n關申請諮詢，稅捐稽徵機關應於六個月內答覆。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法人、合夥或非法人團體解散清算時，清算人於分配賸餘財產前，應依法\r\n按稅捐受清償之順序，繳清稅捐。\r\n清算人違反前項規定者，應就未清繳之稅捐負繳納義務。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "納稅義務人死亡，遺有財產者，其依法應繳納之稅捐，應由遺囑執行人、\r\n繼承人、受遺贈人或遺產管理人，依法按稅捐受清償之順序，繳清稅捐後\r\n，始得分割遺產或交付遺贈。\r\n遺囑執行人、繼承人、受遺贈人或遺產管理人，違反前項規定者，應就未\r\n清繳之稅捐，負繳納義務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "營利事業因合併而消滅時，其在合併前之應納稅捐，應由合併後存續或另\r\n立之營利事業負繳納之義務。"
		},
		{
			"編章節": "第 三 章 稽徵"
		},
		{
			"編章節": "第 一 節 繳納通知文書"
		},
		{
			"條號": "第 16 條",
			"條文內容": "繳納通知文書，應載明繳納義務人之姓名或名稱、地址、稅別、稅額、稅\r\n率、繳納期限等項，由稅捐稽徵機關填發。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "納稅義務人如發現繳納通知文書有記載、計算錯誤或重複時，於規定繳納\r\n期間內，得要求稅捐稽徵機關，查對更正。"
		},
		{
			"編章節": "第 二 節 送達"
		},
		{
			"條號": "第 18 條",
			"條文內容": "繳納稅捐之文書，稅捐稽徵機關應於該文書所載開始繳納稅捐日期前送達\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "為稽徵稅捐所發之各種文書，得向納稅義務人之代理人、代表人、經理人\r\n或管理人以為送達；應受送達人在服役中者，得向其父母或配偶以為送達\r\n；無父母或配偶者，得委託服役單位代為送達。\r\n為稽徵土地稅或房屋稅所發之各種文書，得以使用人為應受送達人。\r\n納稅義務人為全體公同共有人者，繳款書得僅向其中一人送達；稅捐稽徵\r\n機關應另繕發核定稅額通知書並載明繳款書受送達者及繳納期間，於開始\r\n繳納稅捐日期前送達全體公同共有人。但公同共有人有無不明者，得以公\r\n告代之，並自黏貼公告欄之翌日起發生效力。"
		},
		{
			"編章節": "第 三 節 徵收"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依稅法規定逾期繳納稅捐應加徵滯納金者，每逾二日按滯納數額加徵百分\r\n之一滯納金；逾三十日仍未繳納者，移送強制執行。但因不可抗力或不可\r\n歸責於納稅義務人之事由，致不能於法定期間內繳清稅捐，得於其原因消\r\n滅後十日內，提出具體證明，向稅捐稽徵機關申請延期或分期繳納經核准\r\n者，免予加徵滯納金。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "稅捐之核課期間，依左列規定：\r\n一、依法應由納稅義務人申報繳納之稅捐，已在規定期間內申報，且無故\r\n    意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為五年。\r\n二、依法應由納稅義務人實貼之印花稅，及應由稅捐稽徵機關依稅籍底冊\r\n    或查得資料核定課徵之稅捐，其核課期間為五年。\r\n三、未於規定期間內申報，或故意以詐欺或其他不正當方法逃漏稅捐者，\r\n    其核課期間為七年。\r\n在前項核課期間內，經另發現應徵之稅捐者，仍應依法補徵或並予處罰；\r\n在核課期間內未經發現者，以後不得再補稅處罰。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "前條第一項核課期間之起算，依左列規定：\r\n一、依法應由納稅義務人申報繳納之稅捐，已在規定期間內申報者，自申\r\n    報日起算。\r\n二、依法應由納稅義務人申報繳納之稅捐，未在規定期間內申報繳納者，\r\n    自規定申報期間屆滿之翌日起算。\r\n三、印花稅自依法應貼用印花稅票日起算。\r\n四、由稅捐稽徵機關按稅籍底冊或查得資料核定徵收之稅捐，自該稅捐所\r\n    屬徵期屆滿之翌日起算。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "稅捐之徵收期間為五年，自繳納期間屆滿之翌日起算；應徵之稅捐未於徵\r\n收期間徵起者，不得再行徵收。但於徵收期間屆滿前，已移送執行，或已\r\n依強制執行法規定聲明參與分配，或已依破產法規定申報債權尚未結案者\r\n，不在此限。\r\n應徵之稅捐，有第十條、第二十五條、第二十六條或第二十七條規定情事\r\n者，前項徵收期間，自各該變更繳納期間屆滿之翌日起算。\r\n依第三十九條暫緩移送執行或其他法律規定停止稅捐之執行者，第一項徵\r\n收期間之計算，應扣除暫緩執行或停止執行之期間。\r\n稅捐之徵收，於徵收期間屆滿前已移送執行者，自徵收期間屆滿之翌日起\r\n，五年內未經執行者，不再執行，其於五年期間屆滿前已開始執行，仍得\r\n繼續執行；但自五年期間屆滿之日起已逾五年尚未執行終結者，不得再執\r\n行。\r\n本法中華民國九十六年三月五日修正前已移送執行尚未終結之案件，自修\r\n正之日起逾五年尚未執行終結者，不再執行。但截至一百零六年三月四日\r\n納稅義務人欠繳稅捐金額達新臺幣一千萬元或執行期間有下列情形之一者\r\n，仍得繼續執行，其執行期間不得逾一百十一年三月四日：\r\n一、法務部行政執行署所屬各分署依行政執行法第十七條規定，聲請法院\r\n    裁定拘提或管收義務人確定。\r\n二、法務部行政執行署所屬各分署依行政執行法第十七條之一第一項規定\r\n    ，對義務人核發禁止命令。\r\n本法中華民國一百零五年十二月三十日修正之條文施行前，有修正施行前\r\n第五項第一款情形，於修正施行後欠繳稅捐金額截至一百零六年三月四日\r\n未達新臺幣一千萬元者，自一百零六年三月五日起，不再執行。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "納稅義務人欠繳應納稅捐者，稅捐稽徵機關得就納稅義務人相當於應繳稅\r\n捐數額之財產，通知有關機關，不得為移轉或設定他項權利；其為營利事\r\n業者，並得通知主管機關，限制其減資或註銷之登記。\r\n前項欠繳應納稅捐之納稅義務人，有隱匿或移轉財產、逃避稅捐執行之跡\r\n象者，稅捐稽徵機關得聲請法院就其財產實施假扣押，並免提供擔保。但\r\n納稅義務人已提供相當財產擔保者，不在此限。\r\n在中華民國境內居住之個人或在中華民國境內之營利事業，其已確定之應\r\n納稅捐逾法定繳納期限尚未繳納完畢，所欠繳稅款及已確定之罰鍰單計或\r\n合計，個人在新臺幣一百萬元以上，營利事業在新臺幣二百萬元以上者；\r\n其在行政救濟程序終結前，個人在新臺幣一百五十萬元以上，營利事業在\r\n新臺幣三百萬元以上，得由財政部函請內政部移民署限制其出境；其為營\r\n利事業者，得限制其負責人出境。但已提供相當擔保者，應解除其限制。\r\n財政部函請內政部移民署限制出境時，應同時以書面敘明理由並附記救濟\r\n程序通知當事人，依法送達。\r\n稅捐稽徵機關未執行第一項或第二項前段規定者，財政部不得依第三項規\r\n定函請內政部移民署限制出境。\r\n限制出境之期間，自內政部移民署限制出境之日起，不得逾五年。\r\n納稅義務人或其負責人經限制出境後，具有下列各款情形之一，財政部應\r\n函請內政部移民署解除其出境限制：\r\n一、限制出境已逾前項所定期間者。\r\n二、已繳清全部欠稅及罰鍰，或向稅捐稽徵機關提供欠稅及罰鍰之相當擔\r\n    保者。\r\n三、經行政救濟及處罰程序終結，確定之欠稅及罰鍰合計金額未滿第三項\r\n    所定之標準者。\r\n四、欠稅之公司組織已依法解散清算，且無賸餘財產可資抵繳欠稅及罰鍰\r\n    者。\r\n五、欠稅人就其所欠稅款已依破產法規定之和解或破產程序分配完結者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "有左列情形之一者，稅捐稽徵機關，對於依法應徵收之稅捐，得於法定開\r\n徵日期前稽徵之。但納稅義務人能提供相當擔保者，不在此限：\r\n一、納稅義務人顯有隱匿或移轉財產，逃避稅捐執行之跡象者。\r\n二、納稅義務人於稅捐法定徵收日期前，申請離境者。\r\n三、因其他特殊原因，經納稅義務人申請者。\r\n納稅義務人受破產宣告或經裁定為公司重整前，應徵收之稅捐而未開徵者\r\n，於破產宣告或公司重整裁定時，視為已到期之破產債權或重整債權。"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "依本法或稅法規定應補或應移送強制執行之稅捐在一定金額以下者，財政\r\n部得視實際需要，報請行政院核定免徵或免予移送強制執行。"
		},
		{
			"編章節": "第 四 節 緩繳"
		},
		{
			"條號": "第 26 條",
			"條文內容": "納稅義務人因天災、事變、不可抗力之事由或為經濟弱勢者，不能於法定\r\n期間內繳清稅捐者，得於規定納稅期間內，向稅捐稽徵機關申請延期或分\r\n期繳納，其延期或分期繳納之期間，不得逾三年。\r\n前項天災、事變、不可抗力之事由、經濟弱勢者之認定及實施方式之辦法\r\n，由財政部定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "納稅義務人對核准延期或分期繳納之任何一期應繳稅捐，未如期繳納者，\r\n稅捐稽徵機關應於該期繳納期間屆滿之翌日起三日內，就未繳清之餘額稅\r\n款，發單通知納稅義務人，限十日內一次全部繳清；逾期仍未繳納者，移\r\n送強制執行。"
		},
		{
			"編章節": "第 五 節 退稅"
		},
		{
			"條號": "第 28 條",
			"條文內容": "納稅義務人自行適用法令錯誤或計算錯誤溢繳之稅款，得自繳納之日起五\r\n年內提出具體證明，申請退還；屆期未申請者，不得再行申請。\r\n納稅義務人因稅捐稽徵機關適用法令錯誤、計算錯誤或其他可歸責於政府\r\n機關之錯誤，致溢繳稅款者，稅捐稽徵機關應自知有錯誤原因之日起二年\r\n內查明退還，其退還之稅款不以五年內溢繳者為限。\r\n前二項溢繳之稅款，納稅義務人以現金繳納者，應自其繳納該項稅款之日\r\n起，至填發收入退還書或國庫支票之日止，按溢繳之稅額，依繳納稅款之\r\n日郵政儲金一年期定期儲金固定利率，按日加計利息，一併退還。\r\n本條修正施行前，因第二項事由致溢繳稅款者，適用修正後之規定。\r\n前項情形，稅捐稽徵機關於本條修正施行前已知有錯誤之原因者，二年之\r\n退還期間，自本條修正施行之日起算。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "納稅義務人應退之稅捐，稅捐稽徵機關應先抵繳其積欠。並於扣抵後，應\r\n即通知該納稅義務人。"
		},
		{
			"編章節": "第 六 節 調查"
		},
		{
			"條號": "第 30 條",
			"條文內容": "稅捐稽徵機關或財政部賦稅署指定之調查人員，為調查課稅資料，得向有\r\n關機關、團體或個人進行調查，要求提示帳簿、文據或其他有關文件，或\r\n通知納稅義務人，到達其辦公處所備詢，被調查者不得拒絕。\r\n前項調查，不得逾課稅目的之必要範圍。\r\n被調查者以調查人員之調查為不當者，得要求調查人員之服務機關或其上\r\n級主管機關為適當之處理。\r\n納稅義務人及其他關係人提供帳簿、文據時，該管稽徵機關或財政部賦稅\r\n署應掣給收據，除涉嫌違章漏稅者外，應於帳簿、文據提送完全之日起，\r\n七日內發還之；其有特殊情形，經該管稽徵機關或賦稅署首長核准者，得\r\n延長發還時間七日。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "稅捐稽徵機關對逃漏所得稅及營業稅涉有犯罪嫌疑之案件，得敘明事由，\r\n聲請當地司法機關簽發搜索票後，會同當地警察或自治人員，進入藏置帳\r\n簿、文件或證物之處所，實施搜查；搜查時非上述機關人員不得參與。經\r\n搜索獲得有關帳簿、文件或證物，統由參加搜查人員，會同攜回該管稽徵\r\n機關，依法處理。\r\n司法機關接到稽徵機關前項聲請時，如認有理由，應儘速簽發搜索票；稽\r\n徵機關應於搜索票簽發後十日內執行完畢，並將搜索票繳回司法機關。其\r\n他有關搜索及扣押事項，準用刑事訴訟法之規定。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "稅捐稽徵機關或財政部指定之調查人員依法執行公務時，應出示有關執行\r\n職務之證明文件；其未出示者，被調查者得拒絕之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "稅捐稽徵人員對於納稅義務人之財產、所得、營業、納稅等資料，除對下\r\n列人員及機關外，應絕對保守秘密：\r\n一、納稅義務人本人或其繼承人。\r\n二、納稅義務人授權代理人或辯護人。\r\n三、稅捐稽徵機關。\r\n四、監察機關。\r\n五、受理有關稅務訴願、訴訟機關。\r\n六、依法從事調查稅務案件之機關。\r\n七、經財政部核定之機關與人員。\r\n八、債權人已取得民事確定判決或其他執行名義者。\r\n稅捐稽徵機關對其他政府機關、學校與教研人員、學術研究機構與研究人\r\n員、民意機關與民意代表等為統計、教學、研究與監督目的而供應資料，\r\n並不洩漏納稅義務人之姓名或名稱，且符合政府資訊公開法規定者，不受\r\n前項之限制。\r\n第一項第四款至第八款之人員及機關，對稅捐稽徵機關所提供第一項之資\r\n料，不得另作其他目的使用；第一項第四款至第七款之機關人員或第八款\r\n之人員，如有洩漏情事，準用第四十三條第三項洩漏秘密之規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "財政部或經其指定之稅捐稽徵機關，對重大欠稅案件或重大逃漏稅捐案件\r\n經確定後，得公告其欠稅人或逃漏稅捐人姓名或名稱與內容，不受前條第\r\n一項限制。\r\n財政部或經其指定之稅捐稽徵機關，對於納稅額較高之納稅義務人，得經\r\n其同意，公告其姓名或名稱，並予獎勵；其獎勵辦法，由財政部定之。\r\n第一項所稱確定，係指左列各種情形：\r\n一、經稅捐稽徵機關核定之案件，納稅義務人未依法申請復查者。\r\n二、經復查決定，納稅義務人未依法提起訴願者。\r\n三、經訴願決定，納稅義務人未依法提起再訴願者。\r\n四、經再訴願決定，納稅義務人未依法提起行政訴訟者。\r\n五、經行政訴訟判決者。"
		},
		{
			"編章節": "第 四 章 行政救濟"
		},
		{
			"條號": "第 35 條",
			"條文內容": "納稅義務人對於核定稅捐之處分如有不服，應依規定格式，敘明理由，連\r\n同證明文件，依下列規定，申請復查：\r\n一、依核定稅額通知書所載有應納稅額或應補徵稅額者，應於繳款書送達\r\n    後，於繳納期間屆滿之翌日起三十日內，申請復查。\r\n二、依核定稅額通知書所載無應納稅額或應補徵稅額者，應於核定稅額通\r\n    知書送達之翌日起三十日內，申請復查。\r\n三、依第十九條第三項規定受送達核定稅額通知書或以公告代之者，應於\r\n    核定稅額通知書或公告所載應納稅額或應補徵稅額繳納期間屆滿之翌\r\n    日起三十日內，申請復查。\r\n納稅義務人或其代理人，因天災事變或其他不可抗力之事由，遲誤申請復\r\n查期間者，於其原因消滅後一個月內，得提出具體證明，申請回復原狀。\r\n但遲誤申請復查期間已逾一年者，不得申請。\r\n前項回復原狀之申請，應同時補行申請復查期間內應為之行為。\r\n稅捐稽徵機關對有關復查之申請，應於接到申請書之翌日起二個月內復查\r\n決定，並作成決定書，通知納稅義務人；納稅義務人為全體公同共有人者\r\n，稅捐稽徵機關應於公同共有人最後得申請復查之期間屆滿之翌日起二個\r\n月內，就分別申請之數宗復查合併決定。\r\n前項期間屆滿後，稅捐稽徵機關仍未作成決定者，納稅義務人得逕行提起\r\n訴願。"
		},
		{
			"條號": "第 35-1 條",
			"條文內容": "國外輸入之貨物，由海關代徵之稅捐，其徵收及行政救濟程序，準用關稅\r\n法及海關緝私條例之規定辦理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 37 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 38 條",
			"條文內容": "納稅義務人對稅捐稽徵機關之復查決定如有不服，得依法提起訴願及行政\r\n訴訟。\r\n經依復查、訴願或行政訴訟等程序終結決定或判決，應退還稅款者，稅捐\r\n稽徵機關應於復查決定，或接到訴願決定書，或行政法院判決書正本後十\r\n日內退回；並自納稅義務人繳納該項稅款之日起，至填發收入退還書或國\r\n庫支票之日止，按退稅額，依各年度一月一日郵政儲金一年期定期儲金固\r\n定利率，按日加計利息，一併退還。\r\n經依復查、訴願或行政訴訟程序終結決定或判決，應補繳稅款者，稅捐稽\r\n徵機關應於復查決定，或接到訴願決定書，或行政法院判決書正本後十日\r\n內，填發補繳稅款繳納通知書，通知納稅義務人繳納；並自該項補繳稅款\r\n原應繳納期間屆滿之次日起，至填發補繳稅款繳納通知書之日止，按補繳\r\n稅額，依各年度一月一日郵政儲金一年期定期儲金固定利率，按日加計利\r\n息，一併徵收。\r\n本條中華民國一百年一月十日修正施行前，經復查、訴願或行政訴訟程序\r\n終結，稅捐稽徵機關尚未送達收入退還書、國庫支票或補繳稅款繳納通知\r\n書之案件，或已送達惟其行政救濟利息尚未確定之案件，適用修正後之規\r\n定。但修正前之規定有利於納稅義務人者，適用修正前之規定。"
		},
		{
			"編章節": "第 五 章 強制執行"
		},
		{
			"條號": "第 39 條",
			"條文內容": "納稅義務人應納稅捐，於繳納期間屆滿三十日後仍未繳納者，由稅捐稽徵\r\n機關移送強制執行。但納稅義務人已依第三十五條規定申請復查者，暫緩\r\n移送強制執行。\r\n前項暫緩執行之案件，除有下列情形之一者外，稅捐稽徵機關應移送強制\r\n執行：\r\n一、納稅義務人對復查決定之應納稅額繳納半數，並依法提起訴願者。\r\n二、納稅義務人依前款規定繳納半數稅額確有困難，經稅捐稽徵機關核准\r\n    ，提供相當擔保者。\r\n三、納稅義務人依前二款規定繳納半數稅額及提供相當擔保確有困難，經\r\n    稅捐稽徵機關依第二十四條第一項規定，已就納稅義務人相當於復查\r\n    決定應納稅額之財產，通知有關機關，不得為移轉或設定他項權利者\r\n    。\r\n本條中華民國一百零二年五月十四日修正施行前，經依復查決定應補繳稅\r\n款，納稅義務人未依前項第一款或第二款規定繳納或提供相當擔保，稅捐\r\n稽徵機關尚未移送強制執行者，適用修正後之規定。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "稅捐稽徵機關，認為移送強制執行不當者，得撤回執行。已在執行中者，\r\n應即聲請停止執行。"
		},
		{
			"編章節": "第 六 章 罰則"
		},
		{
			"條號": "第 41 條",
			"條文內容": "納稅義務人以詐術或其他不正當方法逃漏稅捐者，處五年以下有期徒刑、\r\n拘役或科或併科新臺幣六萬元以下罰金。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "代徵人或扣繳義務人以詐術或其他不正當方法匿報、短報、短徵或不為代\r\n徵或扣繳稅捐者，處五年以下有期徒刑、拘役或科或併科新臺幣六萬元以\r\n下罰金。\r\n代徵人或扣繳義務人侵占已代繳或已扣繳之稅捐者，亦同。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "教唆或幫助犯第四十一條或第四十二條之罪者，處三年以下有期徒刑、拘\r\n役或科新臺幣六萬元以下罰金。\r\n稅務人員、執行業務之律師、會計師或其他合法代理人犯前項之罪者，加\r\n重其刑至二分之一。\r\n稅務稽徵人員違反第三十三條規定者，處一萬元以上五萬元以下罰鍰。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "營利事業依法規定應給與他人憑證而未給與，應自他人取得憑證而未取得\r\n，或應保存憑證而未保存者，應就其未給與憑證、未取得憑證或未保存憑\r\n證，經查明認定之總額，處百分之五罰鍰。但營利事業取得非實際交易對\r\n象所開立之憑證，如經查明確有進貨事實及該項憑證確由實際銷貨之營利\r\n事業所交付，且實際銷貨之營利事業已依法處罰者，免予處罰。\r\n前項處罰金額最高不得超過新臺幣一百萬元。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "依規定應設置帳簿而不設置，或不依規定記載者，處新臺幣三千元以上七\r\n千五百元以下罰鍰，並應通知限於一個月內依規定設置或記載；期滿仍未\r\n依照規定設置或記載者，處新臺幣七千五百元以上一萬五千元以下罰鍰，\r\n並再通知於一個月內依規定設置或記載；期滿仍未依照規定設置或記載者\r\n，應予停業處分，至依規定設置或記載帳簿時，始予復業。\r\n不依規定保存帳簿或無正當理由而不將帳簿留置於營業場所者，處新臺幣\r\n一萬五千元以上六萬元以下罰鍰。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "拒絕稅捐稽徵機關或財政部賦稅署指定之調查人員調查，或拒不提示有關\r\n課稅資料、文件者，處新臺幣三千元以上三萬元以下罰鍰。\r\n納稅義務人經稅捐稽徵機關或財政部賦稅署指定之調查人員通知到達備詢\r\n，納稅義務人本人或受委任之合法代理人，如無正當理由而拒不到達備詢\r\n者，處新臺幣三千元以下罰鍰。"
		},
		{
			"條號": "第 46-1 條",
			"條文內容": "有關機關、機構、團體、事業或個人違反第五條之一第三項規定，規避、\r\n妨礙或拒絕財政部或其授權之機關調查或備詢，或未應要求或未配合提供\r\n有關資訊者，由財政部或其授權之機關處新臺幣三千元以上三十萬元以下\r\n罰鍰，並通知限期配合辦理；屆期未配合辦理者，得按次處罰。\r\n未依第五條之一第三項第二款後段規定進行金融帳戶盡職審查或其他審查\r\n者，由財政部或其授權之機關處新臺幣二十萬元以上一千萬元以下罰鍰。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本法關於納稅義務人、扣繳義務人及代徵人應處刑罰之規定，於下列之人\r\n適用之：\r\n一、公司法規定之公司負責人。\r\n二、民法或其他法律規定對外代表法人之董事或理事。\r\n三、商業登記法規定之商業負責人。\r\n四、其他非法人團體之代表人或管理人。\r\n前項規定之人與實際負責業務之人不同時，以實際負責業務之人為準。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "納稅義務人逃漏稅捐情節重大者，除依有關稅法規定處理外，財政部應停\r\n止並追回其違章行為所屬年度享受租稅優惠之待遇。\r\n納稅義務人違反環境保護、勞工、食品安全衛生相關法律且情節重大，租\r\n稅優惠法律之中央主管機關應通知財政部停止並追回其違章行為所屬年度\r\n享受租稅優惠之待遇。\r\n依前二項規定停止並追回其違章行為所屬年度享受租稅優惠之待遇者，財\r\n政部應於該停止並追回處分確定年度之次年，公告納稅義務人姓名或名稱\r\n，不受第三十三條第一項限制。"
		},
		{
			"條號": "第 48-1 條",
			"條文內容": "納稅義務人自動向稅捐稽徵機關補報並補繳所漏稅款者，凡屬未經檢舉、\r\n未經稅捐稽徵機關或財政部指定之調查人員進行調查之案件，下列之處罰\r\n一律免除；其涉及刑事責任者，並得免除其刑：\r\n一、第四十一條至第四十五條之處罰。\r\n二、各稅法所定關於逃漏稅之處罰。\r\n營利事業應保存憑證而未保存，如已給與或取得憑證且帳簿記載明確，不\r\n涉及逃漏稅捐，於稅捐稽徵機關裁處或行政救濟程序終結前，提出原始憑\r\n證或取得與原應保存憑證相當之證明者，免依第四十四條規定處罰；其涉\r\n及刑事責任者，並得免除其刑。\r\n第一項補繳之稅款，應自該項稅捐原繳納期限截止之次日起，至補繳之日\r\n止，就補繳之應納稅捐，依原應繳納稅款期間屆滿之日郵政儲金匯業局之\r\n一年期定期存款利率按日加計利息，一併徵收。"
		},
		{
			"條號": "第 48-2 條",
			"條文內容": "依本法或稅法規定應處罰鍰之行為，其情節輕微，或漏稅在一定金額以下\r\n者，得減輕或免予處罰。\r\n前項情節輕微、金額及減免標準，由財政部擬訂，報請行政院核定後發布\r\n之。"
		},
		{
			"條號": "第 48-3 條",
			"條文內容": "納稅義務人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律\r\n有利於納稅義務人者，適用最有利於納稅義務人之法律。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 49 條",
			"條文內容": "滯納金、利息、滯報金、怠報金、短估金及罰鍰等，除本法另有規定者外\r\n，準用本法有關稅捐之規定。但第六條關於稅捐優先及第三十八條，關於\r\n加計利息之規定，對於罰鍰不在準用之列。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "本法對於納稅義務人之規定，除第四十一條規定外，於扣繳義務人、代徵\r\n人、代繳人及其他依本法負繳納稅捐義務之人準用之。"
		},
		{
			"條號": "第 50-1 條",
			"條文內容": "本法修正前，應徵稅捐之繳納期間已屆滿者，其徵收期間自本法修正公布\r\n生效日起算五年。\r\n本法修正公布生效日前，已進行之徵收期間，應自前項徵收期間內扣除。"
		},
		{
			"條號": "第 50-2 條",
			"條文內容": "依本法或稅法規定應處罰鍰者，由主管稽徵機關處分之，不適用稅法處罰\r\n程序之有關規定，受處分人如有不服，應依行政救濟程序辦理。但在行政\r\n救濟程序終結前，免依本法第三十九條規定予以強制執行。"
		},
		{
			"條號": "第 50-3 條",
			"條文內容": "本法修正前所發生應處罰鍰之行為，於本法修正公布生效日尚未裁罰確定\r\n者，適用第四十八條之二規定辦理。"
		},
		{
			"條號": "第 50-4 條",
			"條文內容": "依本法或稅法規定應處罰鍰之案件，於本法修正施行前尚未移送法院裁罰\r\n者，依本法之規定由主管稽徵機關處分之；其已移送法院裁罰者，仍依本\r\n法修正施行前各稅法之規定由法院裁罰。"
		},
		{
			"條號": "第 50-5 條",
			"條文內容": "本法施行細則，由財政部擬訂，報請行政院核定後發布之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本法自公布日施行。但中華民國一百年四月二十六日修正之條文，其施行\r\n日期由行政院定之。"
		}
	]
}