{
	"法規性質": "命令",
	"法規名稱": "統一發票給獎辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340083",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20210520",
	"是否英譯註記": "Y",
	"英文法規名稱": "Uniform Invoice Award Regulations",
	"沿革內容": "1.中華民國七十一年五月二十八日財政部（71）台財稅字第 33935  號令\r\n  訂定發布全文 16 條\r\n2.中華民國七十二年十二月六日財政部（72）台財稅字第 38665  號令修\r\n  正發布第 3、4、7、10、16  條條文\r\n3.中華民國七十四年八月十三日財政部（74）台財稅字第 20405  號令修\r\n  正發布第 11、16 條條文\r\n4.中華民國七十五年四月十日財政部（75）台財稅字第 7523181  號令修\r\n  正發布第 1、3、10、11、16 條條文\r\n5.中華民國七十五年十二月二十二日財政部（75）台財稅字第 7577874\r\n  號令修正發布第 3、16  條條文\r\n6.中華民國七十七年六月二十八日財政部（77）台財稅字第 770567718\r\n  號令修正發布第 3、7、15、16 條條文\r\n7.中華民國七十七年十月二十四日財政部（77）台財稅字第 770664861\r\n  號令修正發布\r\n8.中華民國七十九年十月三十日財政部（79）台財稅字第 791196841  號\r\n  令修正發布第 11、17 條條文；第 11 條修正條文自七十九年十一月施\r\n  行\r\n9.中華民國八十年八月二十九日財政部（80）台財稅字第 801254624  號\r\n  令修正發布第 3、17  條條文；第 3  條修正條文自八十年九月一日施\r\n  行\r\n10. 中華民國八十六年六月二十六日財政部（86）台財稅字第 861902692\r\n    號令修正發布第 3、10、15、17  條條文；修正之第 3、10、15  條\r\n    條文自八十六年七月一日施行\r\n11. 中華民國八十八年六月二十九日財政部（88）台財稅字第 881923203\r\n    號令修正發布第 2、7、16、17 條條文；刪除第 4  條條文；並自八\r\n    十八年七月一日起施行\r\n12. 中華民國八十九年十二月二十七日財政部（89）台財稅字第 0890458\r\n    984 號令修正發布第 3、17  條條文；修正之第 3  條條文自九十年\r\n    一月一日施行\r\n13. 中華民國九十三年四月二十二日財政部台財稅字第 0930451165 號令\r\n    修正發布第 7、8、17 條條文；修正之第 7、8 條條文自九十三年九\r\n    月一日施行\r\n14. 中華民國九十六年十月十七日財政部台財稅字第 09604544440  號令\r\n    修正發布第 1、11、16、17  條條文；除第 11、16 條自九十六年十\r\n    一月一日施行外，其餘修正條文自發布日施行                    \r\n15. 中華民國九十七年八月二十二日財政部台財稅字第 09704539880  號\r\n    令修正發布第 3、17  條條文；並自九十七年九月一日施行\r\n16. 中華民國九十九年六月十七日財政部台財稅字第 09904526720  號令\r\n    修正發布第 8  條條文\r\n17. 中華民國一百年二月二十三日財政部台財稅字第 10004504970  號令\r\n    修正發布第 3、7、9～11  條條文\r\n18. 中華民國一百零二年六月二十八日財政部台財稅字第 10204578820 \r\n    號令修正發布第 5～11  條條文；並增訂第 3-1  條條文\r\n19. 中華民國一百零二年十二月六日財政部台財稅字第 10204689670  號\r\n    令修正發布第 3、3-1、5、9、10、16 條條文\r\n20. 中華民國一百零四年三月十九日財政部台財稅字第 10404535390  號\r\n    令修正發布第 3-1  條條文\r\n21. 中華民國一百零五年十二月十五日財政部台財稅字第 10504691960  \r\n    號令修正發布第 3-1、5、8～12  條條文；增訂第 10-1 條條文\r\n22. 中華民國一百零七年一月十九日財政部台財稅字第 10704510060  號\r\n    令修正發布第 15 條條文；並增訂第 15-1 條條文\r\n23. 中華民國一百零七年六月十三日財政部台財稅字第 10704592980  號\r\n    令修正發布第 3-1、5、6、8、10、15-1 條條文\r\n24. 中華民國一百零七年十月二十五日財政部台財稅字第 10704660920  \r\n    號令修正發布第 5、7～10、17 條條文；並自一百零八年一月一日施\r\n    行\r\n25. 中華民國一百零八年九月九日財政部台財稅字第 10804615930  號令\r\n    修正發布第 3-1、5、17 條條文；除第 3-1  條條文，自一百零八年\r\n    九月二十六日施行外，自發布日施行\r\n26. 中華民國一百零八年十一月十三日財政部台財稅字第 10804640450\r\n    號令修正發布第 5  條條文\r\n27. 中華民國一百十年四月十二日財政部台財稅字第 11004528530  號令\r\n    修正發布第 3-1、12、17  條條文；第三條之一第一項第三款第一目\r\n    ，自一百十年七月二十六日施行\r\n28. 中華民國一百十年五月二十日財政部台財稅字第 11004573240  號令\r\n    修正發布第 15-1、17 條條文；並自一百十年五月二十日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依加值型及非加值型營業稅法第五十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法規定事項，由財政部會同營業稅主管稽徵機關設置專責單位（以下簡稱專責單位）負責執行。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "統一發票於每單月之二十五日，就前期之統一發票，開出特獎一至三組及其他各獎三至十組之中獎號碼，並視財政狀況增開特別獎一組，其獎別及獎金如下： \r\n一、特別獎：統一發票八位數號碼與中獎號碼完全相同者，獎金新臺幣一千萬元。\r\n二、特獎：統一發票八位數號碼與中獎號碼完全相同者，獎金新臺幣二百萬元。\r\n三、其他各獎： \r\n（一）頭獎：統一發票八位數號碼與中獎號碼完全相同者，獎金新臺幣二十萬元。\r\n（二）二獎：統一發票末七位數號碼與中獎號碼之末七位完全相同者，獎金新臺幣四萬元。\r\n（三）三獎：統一發票末六位數號碼與中獎號碼之末六位完全相同者，獎金新臺幣一萬元。\r\n（四）四獎：統一發票末五位數號碼與中獎號碼之末五位完全相同者，獎金新臺幣四千元。\r\n（五）五獎：統一發票末四位數號碼與中獎號碼之末四位完全相同者，獎金新臺幣一千元。\r\n（六）六獎：統一發票末三位數號碼與中獎號碼之末三位完全相同者，獎金新臺幣二百元。\r\n前項開出中獎號碼之組數，由專責單位於首期開獎前公布之。遇有變動時亦同。\r\n每期中獎之統一發票號碼及領獎期限，應於開獎之次日，刊登新聞紙公告週知。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "雲端發票於每單月之二十五日，就前期之雲端發票，開出雲端發票專屬獎，其獎別、組數及獎金如下：\r\n一、百萬元獎：開出一至一千組，雲端發票字軌及八位數號碼與中獎字軌號碼完全相同者，獎金新臺幣一百萬元。\r\n二、千元獎：開出一千至十萬組，雲端發票字軌及八位數號碼與中獎字軌號碼完全相同者，獎金新臺幣二千元。\r\n三、百元獎，各開出十萬至五百萬組：\r\n（一）八百元獎：雲端發票字軌及八位數號碼與中獎字軌號碼完全相同者，獎金新臺幣八百元。\r\n（二）五百元獎：雲端發票字軌及八位數號碼與中獎字軌號碼完全相同者，獎金新臺幣五百元。\r\n前項開出中獎字軌號碼之組數，由專責單位於首期開獎前公布之。遇有變動時亦同。\r\n每期雲端發票之中獎字軌號碼及領獎期限，應於開獎之次日，刊登財政部及所屬各地區國稅局網站公告週知。\r\n雲端發票，指營業人銷售貨物或勞務與使用財政部核准載具之買受人或經買受人指定以捐贈碼捐贈予機關或團體，依統一發票使用辦法第七條開立、傳輸或接收且未列印電子發票證明聯之電子發票。\r\n中獎雲端發票列印電子發票證明聯，不適用前項有關未列印電子發票證明聯之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中獎統一發票，已載明買受人者，以買受人為中獎人；未載明買受人者，其中獎人如下：\r\n一、中獎統一發票收執聯持有人。\r\n二、中獎電子發票證明聯持有人。但其使用行動裝置下載財政部提供行動應用程式完成領獎程序者，為中獎獎金匯入之金融機構或郵政機構帳戶所有人。\r\n三、公用事業買受人未以電子發票證明聯兌獎者，以持有公用事業掣發載有載具識別資訊之兌獎聯者為中獎人。\r\n中獎雲端發票已指定帳戶或金融支付工具匯入中獎獎金者，其中獎人如下，不適用前項規定：\r\n一、金融機構帳戶所有人。\r\n二、郵政機構帳戶所有人。\r\n三、信用卡持有人。\r\n四、轉帳卡持有人。\r\n五、電子支付帳戶使用者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中獎統一發票，每張按其中獎獎別領取一個獎金為限。\r\n雲端發票字軌號碼同時依第三條及第三條之一中獎者，以領取一個獎金為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "統一發票獎金之發給，由專責單位委託財政部所屬機關（構）辦理；必要時並得由受託之機關（構）轉委託。\r\n營業稅主管稽徵機關應於每期開獎日之次月四日前，就轄內當期中獎之各獎產製載明統一發票字軌號碼及應發獎金金額之中獎清冊檔，送財政部財政資訊中心匯入中獎清冊資料庫，供代發獎金單位以憑核發。但電子發票中獎之各獎中獎清冊檔，由財政部財政資訊中心產製並匯入中獎清冊資料庫。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中獎人應於開獎日之次月六日起三個月內，向代發獎金單位領獎，並依代發獎金單位公告之兌獎方式及營業時間內為之。\r\n中獎人得於代發獎金單位之營業時間內，臨櫃辦理領獎。\r\n雲端發票中獎人為本國人民、持居留證之外國、大陸地區人民及香港、澳門居民，符合下列情形之一者，得由代發獎金單位將中獎獎金扣除應繳納之稅款後直接匯入指定帳戶。但匯款帳戶資料錯誤者，中獎人應於代發獎金單位通知更正期限內更正之：\r\n一、開獎前已依財政部公告之方式提供個人身分資料及獎金匯款之金融機構帳戶、郵政機構帳戶、信用卡卡片號碼、轉帳卡卡片號碼或電子支付帳戶。\r\n二、領獎期限屆滿前使用行動裝置下載財政部提供行動應用程式兌獎。\r\n雲端發票中獎人無法或未以前項規定方式領獎者，應持電子發票證明聯依第二項規定辦理。但中獎發票為公用事業開立者，得持公用事業掣發載有載具識別資訊之兌獎聯領獎。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中獎人依前條第二項規定領獎時，應攜帶身分證明文件及中獎統一發票收執聯、電子發票證明聯或公用事業掣發載有載具識別資訊之兌獎聯，向代發獎金單位洽填收據領獎。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "代發獎金單位依第八條第二項規定代發獎金時，應驗明中獎號碼及領獎人身分證明文件，將中獎人國民身分證或護照、居留證等證號註記於中獎清冊資料庫，並取具中獎人領獎收據後辦理給付。但代發電子發票各獎獎金時，應另驗明中獎字軌。\r\n代發獎金單位依前項規定核發各獎獎金時，應連結中獎清冊資料庫核對。\r\n前二項規定代發獎金單位應於發獎期限屆滿後二個月內，列具清冊，彙送專責單位結報。非憑中獎電子發票證明聯或公用事業掣發載有載具識別資訊之兌獎聯發給獎金者，應併附中獎統一發票收執聯與領獎收據。\r\n中獎人屬第八條第三項第一款規定者，代發獎金單位應於發獎期限屆滿後二個月內，檢具載明中獎人載具資料及個人身分識別資料之匯款清冊，彙送專責單位結報；中獎人屬使用財政部提供行動應用程式兌獎者，代發獎金單位應於發獎期限屆滿後二個月內，列具清冊，彙送專責單位結報。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "第五條及前二條有關公用事業掣發載有載具識別資訊之兌獎聯規定，自公用事業產製抬頭為中華民國一百零六年三月之繳費通知單或已繳費憑證開始適用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "統一發票有下列各款情形之一，不適用本辦法給獎之規定：\r\n一、無金額，或金額載明為零或負數者。\r\n二、未依規定載明金額或金額不符或未加蓋開立發票之營利事業統一發票專用印章者。\r\n三、破損不全或填載模糊不清、無法辨認者。但經開立發票之營利事業證明其收執聯與存根聯所記載事項確屬相符經查明無訛者，不在此限。\r\n四、載明之買受人經塗改者。\r\n五、已註明作廢者。\r\n六、依各法律規定營業稅稅率為零者。\r\n七、依規定按日彙開者。\r\n八、漏開短開統一發票經查獲後補開者。\r\n九、買受人為政府機關、公營事業、公立學校、部隊及營業人者。\r\n十、逾規定領獎期限未經領取獎金者。\r\n十一、適用外籍旅客購買特定貨物申請退還營業稅實施辦法規定申請退稅者。\r\n公用事業掣發載有載具識別資訊之兌獎聯有破損不全或填載模糊不清，致無法辨認載具識別資訊情形者，不適用本辦法給獎規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "檢舉或查獲偽造、盜賣統一發票及開立不實統一發票營業人案件，經主管稽徵機關審查成立，送經地方檢察署偵查起訴者，於起訴書副本送達後十日內，依下列規定發給獎金：\r\n一、檢舉人部分：\r\n（一）檢舉偽造統一發票因而查獲者，每案發給新臺幣十二萬元，同時查獲印版者，加倍發給。\r\n（二）檢舉盜賣統一發票因而查獲者，每案發給新臺幣六萬元。\r\n（三）檢舉開立不實統一發票營業人因而查獲者，每案發給新臺幣三萬元。其由檢舉案中查獲之其他開立不實統一發票營業人者，不另發獎金。\r\n（四）同一案件同時有二人以上檢舉者，其獎金平均分配之。\r\n二、查獲機關部分：\r\n（一）主動查獲偽造統一發票者，每案發給新臺幣十二萬元，同時查獲印版者，加倍發給。\r\n（二）因接獲檢舉資料而查獲偽造統一發票者，每案發給新臺幣六萬元，同時查獲印版者，加倍發給。\r\n（三）主動查獲盜賣統一發票者，每案發給新臺幣六萬元，因接獲檢舉資料而查獲者，每案發給新臺幣三萬元。\r\n（四）依據通報資料而查獲偽造或盜賣統一發票者，每案發給新臺幣一萬二千元。\r\n（五）主動或接獲檢舉資料查獲開立不實統一發票營業人者，每案發給新臺幣三萬元，其由獲案憑證中查獲其他開立不實統一發票營業人者，不另發獎金。\r\n（六）依據通報資料或在查緝一般違章漏稅案件中發覺涉嫌而查獲開立不實統一發票營業人者，發給獎金新臺幣一萬二千元。\r\n（七）有協助查獲機關者，查獲機關應在具領獎金數額內提取二成給與之。\r\n稽徵機關或財政部賦稅署查獲前項案件時，除酌予敘獎外，不適用前項發給獎金之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "檢舉漏開或短開統一發票，經主管稽徵機關審查成立者，每案得由該主管稽徵機關發給獎金。\r\n前項檢舉漏開或短開統一發票應具備之要件、獎金金額及核發獎金應辦理之事項另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前二條規定所發之獎金，經司法或行政救濟程序，認無違法情事者，仍應准予列銷。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "以不正當方法套取或冒領獎金者，所轄主管稽徵機關應具函追回其獎金，並於取得相關不法事證後，移送司法機關究辦。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "營業人開立統一發票有下列情形之一，致代發獎金單位溢付獎金者，其所在地主管稽徵機關應具函責令該營業人賠付溢付獎金：\r\n一、使用非主管稽徵機關配給之各種類統一發票字軌號碼。\r\n二、重複開立或列印主管稽徵機關配給之統一發票字軌號碼。\r\n三、作廢發票未收回統一發票收執聯或電子發票證明聯。\r\n四、銷售特定貨物與外籍旅客，未依外籍旅客購買特定貨物申請退還營業稅實施辦法第八條第二項第二款規定記載。\r\n五、未依加值型及非加值型營業稅法第三十二條之一第一項規定將統一發票資訊傳輸至財政部電子發票整合服務平台存證，經主管稽徵機關通知限期傳輸，屆期未傳輸。\r\n六、其他經財政部公告情形。\r\n經核准代中獎人將中獎獎金匯入或記錄於指定帳戶或金融支付工具之機構，不符合相關作業規定致國庫溢付獎金，該機構所在地主管稽徵機關應具函責令其賠付溢付獎金。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "統一發票中獎之獎金、各項宣傳、資料調查及稽查之費用、檢舉、查緝之獎金、統一發票發售及專責單位所需經費，按每年營業稅收入百分之三提撥。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自中華民國七十七年十一月一日施行。\r\n本辦法修正條文自發布日施行。但中華民國九十六年十月十七日修正發布之第十一條、第十六條，自九十六年十一月一日施行；九十七年八月二十二日修正發布之第三條，自九十七年九月一日施行；一百零七年十月二十五日修正發布條文，自一百零八年一月一日施行；一百零八年九月九日修正發布之第三條之一，自一百零八年九月二十六日施行；一百十年四月十二日修正發布之第三條之一第一項第三款第一目，自一百十年七月二十六日施行；一百十年五月二十日修正發布條文，自一百十年五月二十日施行。"
		}
	]
}