{
	"pcode": "G0340082",
	"type": "命令",
	"title": "統一發票使用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340082",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20211022",
	"isTranslated": true,
	"english": "Regulations Governing the Use of Uniform Invoices",
	"history": [
		"中華民國六十九年九月二十日財政部（69）台財稅字第 37909 號令訂定發布全文 26 條",
		"中華民國七十年九月八日財政部（70）台財稅字第 37575 號令修正發布第 12 條條文",
		"中華民國七十三年六月二十六日財政部（73）台財稅字第 54788 號令修正發布第 7、16、20 條條文",
		"中華民國七十五年二月二十七日財政部（75）台財稅字第 7521403 號令修正發布全文 32 條",
		"中華民國七十七年六月十四日財政部台財稅字第 770657830 號令修正發布第 4、7、9～11、15、17、18、20、22、32 條條文",
		"中華民國八十二年三月十六日財政部台財稅字第 821480442 號令修正發布第 9、10、19、26、27、31、32 條條文",
		"中華民國八十六年六月二十六日財政部台財稅字第 861902617 號令修正發布第 4、9、10、15-1、20、21、22、24、26、32 條條文",
		"中華民國八十八年六月二十九日財政部（88）台財稅字第 881923165 號令修正發布第 31、32 條條文；並自八十八年七月一日起施行",
		"中華民國九十二年十二月十九日財政部台財稅字第 0920454882 號令修正發布第 31、32 條條文；修正發布之第 31 條自發布日施行",
		"中華民國九十四年十月二十五日財政部台財稅字第 09404576720 號令修正發布第 4、9、15-1、32 條條文；並自發布日施行",
		"中華民國九十九年四月二十一日財政部台財稅字第 09904508510 號令修正發布第 7、8、32 條條文；並自發布日施行",
		"中華民國一百年五月十二日財政部台財稅字第 10004509700 號令修正發布第 1、4、5、8、9、15-1、21、25、32 條條文；並自一百年四月一日施行",
		"中華民國一百零一年十二月十四日財政部台財稅字第 10104652460 號令修正發布第 7、31、32 條條文；增訂第 24-1、24-2 條條文；刪除第 28、29 條條條文；除第 7 條條文施行日期由財政部定之外，自發布日施行",
		"中華民國一百零二年十二月三十一日財政部台財稅字第 10204706040 號令修正發布第 1、7、24-2、32 條條文；並自一百零三年一月一日施行",
		"中華民國一百零四年三月九日財政部台財稅字第 10404525110 號令修正發布第 4、32 條條文；增訂第 5-1 條條文；除第 4 條條文自一百零五年一月一日施行外，其餘自發布日施行",
		"中華民國一百零五年七月十五日財政部台財稅字第 10504604020 號令修正發布第 15、25、32 條條文；並自發布日施行",
		"中華民國一百零七年一月十九日財政部台財稅字第 10704510060 號令修正發布第 1、7～9、11、14、20、24、24-1、31、32 條條文；刪除第 24-2、25～27 條條文；除第 7 條第 4～6 項自一百零七年三月一日施行 、 第 7 條第 1、2 項 、 第 8 條條文 、 第 9 條第 1 項第 1 款 、 第 24-1、25～27、31 條條文自一百零九年一月一日施行外，其餘自發布日施行",
		"中華民國一百零七年七月十六日財政部台財稅字第 10704607090 號令修正發布第 9、32 條條文；增訂第 7-1、20-1 條條文；除第 7-1 條第 2 項 、 第 9 條第 1 項第 5 款及第 20-1 條第 2 項自一百零八年一月一日施行外，其餘自發布日施行",
		"中華民國一百零八年五月二十四日財政部台財稅字第 10804570280 號令修正發布第 32 條條文；原一百零七年一月十九日修正之第 7 條第 1、2 項 、 第 8 條條文 、 第 9 條第 1 項第 1 款 、 第 24-1、25～27、31 條條文自一百十年一月一日施行",
		"中華民國一百十年十月二十二日財政部台財稅字第 11004647340 號令修正發布第 15、18、32 條條文；並自一百十一年一月一日施行"
	],
	"theAct": {
		"title": "加值型及非加值型營業稅法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "免用及免開範圍",
			"start": 400,
			"end": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "購買、使用及申報",
			"start": 500,
			"end": 2402
		},
		{
			"type": "章",
			"number": 400,
			"title": "電子計算機統一發票",
			"start": 2500,
			"end": 2900
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3000,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依加值型及非加值型營業稅法（以下簡稱本法）第三十二條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "營業人使用統一發票，除本法已有規定者外，應依本辦法之規定。"
		},
		{
			"number": 300,
			"content": "營業人除依第四條規定免用統一發票者外，主管稽徵機關應核定其使用統一發票。"
		},
		{
			"number": 400,
			"content": "合於下列規定之一者，得免用或免開統一發票：\r\n一、小規模營業人。\r\n二、依法取得從事按摩資格之視覺功能障礙者經營，且全部由視覺功能障礙者提供按摩勞務之按摩業。\r\n三、計程車業及其他交通運輸事業客票收入部分。\r\n四、依法設立之免稅商店及離島免稅購物商店。\r\n五、供應之農田灌溉用水。\r\n六、醫院、診所、療養院提供之醫療勞務、藥品、病房之住宿及膳食。\r\n七、依法經主管機關許可設立之社會福利團體、機構及勞工團體，提供之社會福利勞務及政府委託代辦之社會福利勞務。\r\n八、學校、幼稚園及其他教育文化機構提供之教育勞務，及政府委託代辦之文化勞務。\r\n九、職業學校不對外營業之實習商店。\r\n十、政府機關、公營事業及社會團體依有關法令組設經營，不對外營業之員工福利機構。\r\n十一、監獄工廠及其作業成品售賣所。\r\n十二、郵政、電信機關依法經營之業務及政府核定代辦之業務，政府專賣事業銷售之專賣品。但經營本業以外之部分，不包括在內。\r\n十三、經核准登記之攤販。\r\n十四、（刪除）\r\n十五、理髮業及沐浴業。\r\n十六、按查定課徵之特種飲食業。\r\n十七、依法登記之報社、雜誌社、通訊社、電視臺及廣播電臺銷售其本事業之報紙、出版品、通訊稿、廣告、節目播映、節目播出。但報社銷售之廣告及電視臺之廣告播映，不包括在內。\r\n十八、代銷印花稅票或郵票之勞務。\r\n十九、合作社、農會、漁會、工會、商業會、工業會依法經營銷售與社員、會員之貨物或勞務及政府委託其代辦之業務。\r\n二十、各級政府發行之債券及依法應課徵證券交易稅之證券。\r\n二十一、各級政府機關標售賸餘或廢棄之物資。\r\n二十二、法院、海關及其他機關拍賣沒入或查封之財產、貨物或抵押品。\r\n二十三、銀行業。\r\n二十四、保險業。\r\n二十五、信託投資業、證券業、期貨業及票券業。\r\n二十六、典當業之利息收入及典物孳生之租金。\r\n二十七、娛樂業之門票收入、說書場、遊藝場、撞球場、桌球場、釣魚場及兒童樂園等收入。\r\n二十八、外國國際運輸事業在中華民國境內無固定營業場所，而由代理人收取自國外載運客貨進入中華民國境內之運費收入。\r\n二十九、營業人取得之賠償收入。\r\n三十、依法組織之慈善救濟事業標售或義賣之貨物與舉辦之義演，其收入除支付標售、義賣及義演之必要費用外，全部供作該事業本身之用者。\r\n三十一、經主管機關核准設立之學術、科技研究機構提供之研究勞務。\r\n三十二、農產品批發市場之承銷人。\r\n三十三、營業人外銷貨物、與外銷有關之勞務或在國內提供而在國外使用之勞務。\r\n三十四、保稅區營業人銷售與課稅區營業人未輸往課稅區而直接出口之貨物。\r\n三十五、其他經財政部核定免用或免開統一發票者。"
		},
		{
			"number": 500,
			"content": "營業人首次領用統一發票時，應向主管稽徵機關申請核發統一發票購票證，加蓋統一發票專用章，以憑購用統一發票。\r\n前項專用章應刊明營業人名稱、統一編號、地址及「統一發票專用章」字樣；其中統一編號，並應使用標準五號黑體字之阿拉伯數字。"
		},
		{
			"number": 501,
			"content": "營業人有下列情形之一者，主管稽徵機關應停止其購買統一發票：\r\n一、開立不實統一發票。\r\n二、擅自歇業他遷不明。\r\n三、暫停營業或註銷營業登記。\r\n四、遷移營業地址至其他地區國稅局轄區。\r\n五、受停止營業處分。\r\n六、登記之營業地址，無對外銷售貨物或勞務。\r\n七、已變更統一編號，以原統一編號購買統一發票。\r\n八、變更課稅方式為依本法第四十條規定查定課徵。\r\n營業人有下列情形之一者，主管稽徵機關得管制其購買統一發票：\r\n一、涉嫌開立不實統一發票。\r\n二、無進貨事實虛報進項稅額。\r\n三、新設立或遷移營業地址，營業情形不明。\r\n四、遷移營業地址未辦理變更登記。\r\n五、逾期未申報銷售額、應納或溢付營業稅額。\r\n六、滯欠營業稅未繳清。\r\n七、註銷營業登記後銷售餘存之貨物或勞務。\r\n八、函查未補正、其他有違反法令規定或顯著異常情事者。\r\n前二項停止或管制購買統一發票事由消滅時，得視原列管情形，由營業人申請或主管稽徵機關查明後解除其管制。"
		},
		{
			"number": 600,
			"content": "營業人名稱、統一編號、地址、負責人或統一發票專用章印鑑變更者，應持原領統一發票購票證向主管稽徵機關申請換發。\r\n營業人合併、轉讓、解散或廢止者，應將原領統一發票購票證，送交主管稽徵機關註銷。\r\n營業人遺失統一發票購票證者，應即日將該購票證號碼申報主管稽徵機關核備，並請領新證。"
		},
		{
			"number": 700,
			"content": "統一發票之種類及用途如下：\r\n一、三聯式統一發票：專供營業人銷售貨物或勞務與營業人，並依本法第四章第一節規定計算稅額時使用。第一聯為存根聯，由開立人保存，第二聯為扣抵聯，交付買受人作為依本法規定申報扣抵或扣減稅額之用，第三聯為收執聯，交付買受人作為記帳憑證。\r\n二、二聯式統一發票：專供營業人銷售貨物或勞務與非營業人，並依本法第四章第一節規定計算稅額時使用。第一聯為存根聯，由開立人保存，第二聯為收執聯，交付買受人收執。\r\n三、特種統一發票：專供營業人銷售貨物或勞務，並依本法第四章第二節規定計算稅額時使用。第一聯為存根聯，由開立人保存，第二聯為收執聯，交付買受人收執。\r\n四、收銀機統一發票：專供依本法第四章第一節規定計算稅額之營業人，銷售貨物或勞務，以收銀機開立統一發票時使用。其使用與申報，依「營業人使用收銀機辦法」之規定辦理。\r\n五、電子發票：指營業人銷售貨物或勞務與買受人時，以網際網路或其他電子方式開立、傳輸或接收之統一發票；其應有存根檔、收執檔及存證檔，用途如下：\r\n（一）存根檔：由開立人自行保存。\r\n（二）收執檔：交付買受人收執，買受人為營業人者，作為記帳憑證及依本法規定申報扣抵或扣減稅額之用。\r\n（三）存證檔：由開立人傳輸至財政部電子發票整合服務平台（以下簡稱平台）存證。\r\n前項第一款至第四款規定之統一發票，必要時得經財政部核准增印副聯。\r\n電子發票之開立人及買受人，得分別自存根檔或平台存證檔，依規定格式與紙質下載列印電子發票證明聯，以憑記帳或兌領獎。\r\n開立電子發票之營業人，買受人為非營業人者，應於開立後四十八小時內將統一發票資訊及買受人以財政部核准載具索取電子發票之載具識別資訊傳輸至平台存證，並應使買受人得於該平台查詢、接收上開資訊。如有發票作廢、銷貨退回或折讓、捐贈或列印電子發票證明聯等變更發票資訊時，亦同。\r\n開立電子發票之營業人，買受人為營業人者，應於開立後七日內將統一發票資訊傳輸至平台存證，並由平台通知買受人接收，買受人未於平台設定接收方式者，應由開立人通知。如有發票作廢、銷貨退回或折讓時，開立人應依上開時限完成交易相對人接收及將資訊傳輸至平台存證。\r\n開立人符合前二項規定者，視為已將統一發票交付買受人，買受人視為已取得統一發票。但有其他不可歸責於營業人之事由，致無法依前二項規定辦理者，應於事由消滅之翌日起算三日內完成傳輸並向所在地主管稽徵機關申請，經該管稽徵機關核准者，視同已依規定交付。"
		},
		{
			"number": 701,
			"content": "雲端發票，指營業人銷售貨物或勞務與使用財政部核准載具之買受人或經買受人指定以捐贈碼捐贈予機關或團體，依前條規定開立、傳輸或接收且未列印電子發票證明聯之電子發票。\r\n本法第六條第四款所定營業人應開立雲端發票交付買受人。"
		},
		{
			"number": 800,
			"content": "營業人使用統一發票，應按時序開立，並於扣抵聯及收執聯加蓋規定之統一發票專用章。但以網際網路或其他電子方式開立、傳輸之電子發票者，得以條列方式列印其名稱、地址及統一編號於「營業人蓋用統一發票專用章」欄內，免加蓋統一發票專用章。\r\n依本法第四章第一節規定計算稅額之營業人，於使用統一發票時，應區分應稅、零稅率或免稅分別開立，並於統一發票明細表課稅別欄註記。\r\n營業人受託代收轉付款項，於收取轉付之間無差額，其轉付款項取得之憑證買受人載明為委託人者，得以該憑證交付委託人，免另開立統一發票，並免列入銷售額。\r\n飲食、旅宿業及旅行社等，代他人支付之雜項費用（例如車費、郵政、電信等費），得於統一發票「備註」欄註明其代收代付項目與金額，免予列入統一發票之銷售額及總計金額。"
		},
		{
			"number": 900,
			"content": "營業人開立統一發票，除應分別依規定格式據實載明字軌號碼、交易日期、品名、數量、單價、金額、銷售額、課稅別、稅額及總計外，應依下列規定辦理。但其買受人為非營業人者，應以定價開立。\r\n一、營業人使用三聯式統一發票者，應載明買受人名稱及統一編號。\r\n二、製造業或經營進口貿易之營業人，銷售貨物或勞務與非營業人開立之統一發票，應載明買受人名稱及地址，或身分證統一編號。\r\n三、營業人對買受人為非營業人所開立之統一發票，除前款規定外，得免填買受人名稱及地址。但經買受人要求者，不在此限。\r\n四、（刪除）\r\n五、本法第六條第四款所定營業人開立雲端發票應記載事項，得以外文為之；交易日期得以西元日期表示；單價、金額及總計得以外幣列示，但應加註計價幣別。\r\n營業人開立統一發票以分類號碼代替品名者，應先將代替品名之分類號碼對照表，報請主管稽徵機關備查，異動亦同。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "外國國際運輸事業在中華民國境內無固定營業場所而有代理人者，其在中華民國境內載貨出境，應由代理人於船舶開航日前開立統一發票，並依下列規定填載買受人：\r\n一、在中華民國境內收取運費者，以付款人為買受人。\r\n二、未在中華民國境內收取運費者，以國外收貨人為買受人。\r\n前項第二款未在中華民國境內收取運費者，得以每航次運費收入總額彙開統一發票，並於備註欄註明航次及彙開字樣。"
		},
		{
			"number": 1200,
			"content": "營業人以貨物或勞務與他人交換貨物或勞務者，應於換出時，開立統一發票。"
		},
		{
			"number": 1300,
			"content": "營業人派出推銷人員攜帶貨物離開營業場所銷售者，應由推銷人員攜帶統一發票，於銷售貨物時開立統一發票交付買受人。"
		},
		{
			"number": 1400,
			"content": "營業人發行禮券者，應依下列規定開立統一發票：\r\n一、商品禮券：禮券上已載明憑券兌付一定數量之貨物者，應於出售禮券時開立統一發票。\r\n二、現金禮券：禮券上僅載明金額，由持有人按禮券上所載金額，憑以兌購貨物者，應於兌付貨物時開立統一發票。\r\n前項第二款現金禮券，訂明與其他特定之營業人約定憑券兌換貨物者，由承兌之營業人於兌付貨物時開立統一發票。"
		},
		{
			"number": 1500,
			"content": "營業人每筆銷售額與銷項稅額合計未滿新臺幣五十元之交易，除買受人要求者外，得免逐筆開立統一發票。但應於每日營業終了時，按其總金額彙開一張統一發票，註明「彙開」字樣，並應在當期統一發票明細表備考欄註明「按日彙開」字樣，以供查核。\r\n營業人以網際網路或其他電子方式開立電子發票、使用收銀機開立統一發票、使用收銀機收據代替逐筆開立統一發票，或以自動販賣機銷售貨物或勞務經核定使用統一發票者，不適用前項規定。"
		},
		{
			"number": 1501,
			"content": "營業人具備下列條件者，得向所在地主管稽徵機關申請核准後，就其對其他營業人銷售之貨物或勞務，按月彙總於當月月底開立統一發票：\r\n一、無積欠已確定之營業稅及罰鍰、營利事業所得稅及罰鍰者。\r\n二、最近二年度之營利事業所得稅係委託會計師查核簽證或經核准使用藍色申報書者。\r\n營業人依前項規定申請按月彙總開立統一發票與其他營業人時，應檢附列有各該買受營業人之名稱、地址及統一編號之名冊，報送所在地主管稽徵機關。\r\n營業人經核准按月彙總開立統一發票後，如有違反第一項之條件者，主管稽徵機關得停止其按月彙總開立統一發票，改按逐筆交易開立統一發票。"
		},
		{
			"number": 1600,
			"content": "依本法營業人開立銷售憑證時限表規定，以收款時為開立統一發票之時限者，其收受之支票，得於票載日開立統一發票。"
		},
		{
			"number": 1700,
			"content": "營業人經營代購業務，將代購貨物送交委託人時，除按佣金收入開立統一發票外，應依代購貨物之實際價格開立統一發票，並註明「代購」字樣，交付委託人。\r\n營業人委託代銷貨物，應於送貨時依合約規定銷售價格開立統一發票，並註明「委託代銷」字樣，交付受託代銷之營業人，作為進項憑證。受託代銷之營業人，應於銷售該項貨物時，依合約規定銷售價格開立統一發票，並註明「受託代銷」字樣，交付買受人。\r\n前項受託代銷之營業人，應依合約規定結帳期限，按銷售貨物應收手續費或佣金開立統一發票及結帳單，載明銷售貨物品名、數量、單價、總價、日期及開立統一發票號碼，一併交付委託人，其結帳期間不得超過二個月。\r\n營業人委託農產品批發市場交易之貨物，得於結帳時按成交之銷售額開立統一發票，交付受託交易之批發市場。"
		},
		{
			"number": 1800,
			"content": "營業人以分期付款方式銷售貨物，除於約定收取第一期價款時一次全額開立外，應於約定收取各期價款時開立統一發票。\r\n營業人以自動販賣機銷售貨物或勞務，應於收款時按實際收款金額彙總開立統一發票。但以自動販賣機銷售食品、飲料及收取停車費或自動販賣機已具備自行列印統一發票功能者，應逐筆開立統一發票交付買受人。"
		},
		{
			"number": 1900,
			"content": "營業人漏開、短開統一發票經查獲者，應補開統一發票，並於備註欄載明「違章補開」字樣，由主管稽徵機關執存核辦。\r\n前項漏開、短開統一發票之行為，如經買受人檢舉查獲者，其補開之統一發票，得交付買受人，並毋須在備註欄書明「違章補開」字樣，另由該營業人切結承認其違章事實。"
		},
		{
			"number": 2000,
			"content": "營業人銷售貨物或勞務，於開立統一發票後，發生銷貨退回、掉換貨物或折讓等情事，應於事實發生時，分別依下列各款規定辦理；其為掉換貨物者，應按掉換貨物之金額，另行開立統一發票交付買受人。\r\n一、買受人為營業人者：\r\n（一）開立統一發票之銷售額尚未申報者，應收回原開立統一發票收執聯及扣抵聯，黏貼於原統一發票存根聯上，並註明「作廢」字樣。但原統一發票載有買受人之名稱及統一編號者，得以買受人出具之銷貨退回、進貨退出或折讓證明單代之。\r\n（二）開立統一發票之銷售額已申報者，應取得買受人出具之銷貨退回、進貨退出或折讓證明單。但以原統一發票載有買受人之名稱、統一編號者為限。\r\n二、買受人為非營業人者：\r\n（一）開立統一發票之銷售額尚未申報者，應收回原開立統一發票收執聯，黏貼於原統一發票存根聯上，並註明「作廢」字樣。\r\n（二）開立統一發票之銷售額已申報者，除應取得買受人出具之銷貨退回、進貨退出或折讓證明單外，並應收回原開立統一發票收執聯。如收執聯無法收回，得以收執聯影本替代。但雙方訂有買賣合約，且原開立統一發票載有買受人名稱及地址者，可免收回原開立統一發票收執聯。\r\n前項銷貨退回、進貨退出或折讓證明單一式四聯，第一聯及第二聯由銷售貨物或勞務之營業人，作為申報扣減銷項稅額及記帳之憑證，第三聯及第四聯由買受人留存，作為申報扣減進項稅額及記帳之憑證。"
		},
		{
			"number": 2001,
			"content": "使用電子發票之營業人，經買賣雙方合意銷貨退回、進貨退出或折讓，得以網際網路或其他電子方式開立、傳輸或接收銷貨退回、進貨退出或折讓證明單，其應有存根檔、收執檔及存證檔，用途如下：\r\n一、存根檔：由開立人自行保存，作為記帳憑證及依本法規定申報扣減銷項或進項稅額之用。\r\n二、收執檔：交付交易相對人收執，其為營業人者，作為記帳憑證及依本法規定申報扣減銷項或進項稅額之用。\r\n三、存證檔：由開立人傳輸至平台存證。\r\n本法第六條第四款所定營業人開立及傳輸銷貨退回、進貨退出或折讓證明單，應以網際網路或其他電子方式辦理。"
		},
		{
			"number": 2100,
			"content": "非當期之統一發票，不得開立使用。但經主管稽徵機關核准者，不在此限。\r\n營業人購買之統一發票或稽徵機關配賦之統一發票字軌號碼，不得轉供他人使用。"
		},
		{
			"number": 2200,
			"content": "營業人對當期購買之統一發票賸餘空白未使用部分，應予截角作廢保存，以供稽徵機關抽查，並於填報統一發票明細表載明其字軌及起訖號碼。"
		},
		{
			"number": 2300,
			"content": "營業人遺失空白未使用之統一發票者，應即日敘明原因及遺失之統一發票種類、字軌號碼，向主管稽徵機關申報核銷。\r\n營業人遺失已開立統一發票存根聯，如取得買受人蓋章證明之原收執聯影本者，得以收執聯影本代替存根聯。\r\n營業人遺失統一發票扣抵聯或收執聯，如取得原銷售營業人蓋章證明之存根聯影本，或以未遺失聯之影本自行蓋章證明者，得以影本替代扣抵聯或收執聯作為進項稅額扣抵憑證或記帳憑證。"
		},
		{
			"number": 2400,
			"content": "營業人開立統一發票有第九條第一項規定應記載事項記載錯誤情事者，應另行開立。\r\n前項情形，該誤寫之統一發票收執聯及扣抵聯註明「作廢」字樣，黏貼於存根聯上，如為電子發票，已列印之電子發票證明聯應收回註明「作廢」字樣，並均應於當期之統一發票明細表註明。"
		},
		{
			"number": 2401,
			"content": "營業人遇有機器故障，致不能開立收銀機統一發票或電子發票時，應以人工依照規定開立，並於填報明細表時註明。"
		},
		{
			"number": 2402,
			"content": "（刪除）"
		},
		{
			"number": 2500,
			"content": "（刪除）"
		},
		{
			"number": 2600,
			"content": "（刪除）"
		},
		{
			"number": 2700,
			"content": "（刪除）"
		},
		{
			"number": 2800,
			"content": "（刪除）"
		},
		{
			"number": 2900,
			"content": "（刪除）"
		},
		{
			"number": 3000,
			"content": "違反本辦法之規定者，依本法及稅捐稽徵法有關規定處罰。"
		},
		{
			"number": 3100,
			"content": "統一發票，除經核准使用自行印製之收銀機統一發票或以網際網路或其他電子方式開立、傳輸之統一發票外，由財政部印刷廠印製及發售；其供應品質、數量及價格等之監督及管理由營業稅主管稽徵機關辦理。"
		},
		{
			"number": 3200,
			"content": "本辦法自中華民國七十五年四月一日施行。\r\n本辦法中華民國七十七年六月十四日修正發布條文，自七十七年七月一日施行。\r\n本辦法中華民國八十二年三月十六日修正發布之第九條、第十條、第十九條、第二十六條、第二十七條及第三十一條自八十二年四月一日施行。\r\n本辦法中華民國八十六年六月二十六日修正發布之第四條、第九條、第十條、第十五條之一、第二十條、第二十一條、第二十二條、第二十四條及第二十六條自八十六年七月一日施行。\r\n本辦法中華民國八十八年六月二十九日修正發布之第三十一條自八十八年七月一日施行。\r\n本辦法中華民國九十二年十二月十九日修正發布之第三十一條自發布日施行。\r\n本辦法中華民國九十四年十月二十五日修正發布之第四條、第九條、第十五條之一自發布日施行。\r\n本辦法中華民國九十九年四月二十一日修正發布之第七條及第八條自發布日施行。\r\n本辦法中華民國一百年五月十二日修正發布條文，自一百年四月一日施行。\r\n本辦法中華民國一百零一年十二月十四日修正發布條文，除第七條施行日期由財政部定之外，自發布日施行。\r\n本辦法中華民國一百零二年十二月三十一日修正發布條文，自一百零三年一月一日施行。\r\n本辦法中華民國一百零四年三月九日修正發布條文，除第四條自一百零五年一月一日施行外，自發布日施行。\r\n本辦法中華民國一百零五年七月十五日修正發布條文，自發布日施行。\r\n本辦法中華民國一百零七年一月十九日修正發布條文，除第七條第四項至第六項自一百零七年三月一日施行、第七條第一項、第二項、第八條、第九條第一項第一款、第二十四條之一、第二十五條至第二十七條及第三十一條自一百十年一月一日施行外，自發布日施行。\r\n本辦法中華民國一百零七年七月十六日修正發布條文，除第七條之一第二項、第九條第一項第五款及第二十條之一第二項自一百零八年一月一日施行、第九條第一項第一款自一百十年一月一日施行外，自發布日施行。\r\n本辦法中華民國一百十年十月二十二日修正發布條文，自一百十一年一月一日施行。"
		}
	]
}