{
	"法規性質": "法律",
	"法規名稱": "貨物稅條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340076",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20221230",
	"是否英譯註記": "Y",
	"英文法規名稱": "Commodity Tax Act",
	"沿革內容": "1.中華民國三十五年八月十六日國民政府制定公布全文 16 條\r\n2.中華民國三十五年十一月二十七日國民政府修正公布全文 17 條\r\n3.中華民國三十六年三月二十一日國民政府修正公布第 3、4、7、10  條\r\n  條文\r\n4.中華民國三十七年四月二日國民政府修正公布全文 17 條\r\n5.中華民國三十七年五月十五日國民政府修正公布第 14 條條文\r\n6.中華民國三十七年七月三十日總統修正公布第 3、4、5  條條文\r\n7.中華民國三十九年六月十六日總統修正公布第 3、4、12、13、14、15\r\n  條條文\r\n8.中華民國四十一年五月十六日總統修正公布全文 17 條\r\n9.中華民國四十三年七月十日總統修正公布第 3、4、7  條條文\r\n10. 中華民國四十七年七月十二日總統修正公布第 3、4、7 條條文\r\n11. 中華民國五十一年八月十四日總統修正公布全文 23 條\r\n12. 中華民國五十四年五月二十一日總統修正公布第 4、5 條條文\r\n13. 中華民國五十七年六月十四日總統修正公布第 4、5、23 條條文\r\n14. 中華民國六十年一月九日總統修正公布全文 23 條\r\n15. 中華民國六十一年七月二十六日總統（61）台統（一）義字第 888\r\n    號令修正公布第 4、5、14 條條文\r\n16. 中華民國六十六年一月四日總統修正公布第 4  條條文\r\n17. 中華民國六十八年五月二十九日總統修正公布第 4、5 條條文\r\n18. 中華民國七十年七月三十日總統（70）台統（一）義字第 5089 號令\r\n    修正公布第 5  條條文\r\n19. 中華民國七十五年一月二十七日總統（75）華總（一）義字第 0447\r\n    號令修正公布第 4、5 條條文\r\n20. 中華民國七十九年一月二十四日總統（79）華總（一）義字第 0425\r\n    號令修正公布全文 37 條\r\n    中華民國七十九年五月二十九日行政院臺七十九財字第 12769  號函\r\n    核定除第 1～12  條已自公布日施行外，其餘條文自七十九年六月一\r\n    日施行\r\n21. 中華民國八十二年七月三十日總統（82）華總（一）義字第 3703 號\r\n    令修正刪除第 34、35 條條文\r\n22. 中華民國八十四年六月二十九日總統（84）華總（一）義字第 4337\r\n    號令修正公布第二章章名、第 7、10  條條文\r\n23. 中華民國八十六年五月七日總統（86）華總（一）義字第 860010577\r\n    0 號令修正公布第 3、13～15、17、18、32、37  條條文；並刪除第\r\n    5 條條文；本條例修正條文施行日期，由行政院定之\r\n    中華民國九十年十二月二十一日行政院（90）台財字第 073658 號令\r\n    發布本次修正條文修正第 3  條、第 13 條至 15 條、第 17 條、第\r\n    18  條及第 32 條自九十一年一月一日施行\r\n24. 中華民國九十年十月十一日總統（90）華總一義字第 9000199990 號\r\n    令修正公布第 10 條條文\r\n25. 中華民國九十年十月三十一日總統（90）華總一義字第 9000213940\r\n    號令修正公布第 12、37 條條文；本條例修正條文施行日期，由行政\r\n    院定之\r\n    中華民國九十年十二月二十一日行政院（90）台財字第 073658 號令\r\n    發布本次修正條文第 12 條自九十一年一月一日施行\r\n26. 中華民國九十一年七月十七日總統華總一義字第 09100142250  號令\r\n    修正公布第 4、6～8、12、20、37  條條文；並自公布日施行\r\n27. 中華民國九十六年七月十一日總統華總一義字第 09600087991  號令\r\n    修正公布第 29 條條文\r\n28. 中華民國九十八年一月十七日總統華總一義字第 09800014451  號令\r\n    增訂公布第 12-1 條條文\r\n29. 中華民國九十八年六月三日總統華總一義字第 09800139051  號令增\r\n    訂公布第 12-2 條條文\r\n30. 中華民國九十八年十二月三十日總統華總一義字第 09800323261  號\r\n    令修正公布第 32 條條文\r\n31. 中華民國一百年一月二十六日總統華總一義字第 10000015551  號令\r\n    增訂公布第 12-3 條條文\r\n32. 中華民國一百年十二月二十八日總統華總一義字第 10000294971  號\r\n    令增訂公布第 12-4 條條文\r\n33. 中華民國一百零四年二月四日總統華總一義字第 10400013271  號令\r\n    修正公布第 2、12、17、23、36  條條文；並刪除第 12-2、33 條條\r\n    文\r\n34. 中華民國一百零五年一月六日總統華總一義字第 10400154111  號令\r\n    增訂公布第 12-5 條條文\r\n35. 中華民國一百零五年五月二十五日總統華總一義字第 10500045991  \r\n    號令修正公布第 12-5 條條文\r\n36. 中華民國一百零六年一月十八日總統華總一義字第 10600005921  號\r\n    令修正公布第 12-3 條條文\r\n37. 中華民國一百零六年六月十四日總統華總一義字第 10600073261  號\r\n    令修正公布第 31 條條文\r\n38. 中華民國一百零六年十一月二十二日總統華總一義字第 10600141591\r\n    號令增訂公布第 9-1、12-6  條條文\r\n39. 中華民國一百零七年十一月二十一日總統華總一經字第 10700125371 \r\n    號令修正公布第 32 條條文\r\n40. 中華民國一百零八年六月十三日總統華總一經字第 10800060001 號令\r\n    修正公布第 12-6 條條文；增訂第 11-1 條條文\r\n41. 中華民國一百零八年十二月二十五日總統華總一經字第 10800138861\r\n    號令修正公布第 12 條條文\r\n42. 中華民國一百十年五月二十六日總統華總一經字第 11000048891  號\r\n    令修正公布第 2、4、11-1、12-5 條條文\r\n43. 中華民國一百十一年十二月三十日總統華總一經字第 11100111281\r\n    號令修正公布第 12-6 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本條例規定之貨物，不論在國內產製或自國外進口，除法律另有規定外，均依本條例徵收貨物稅。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "貨物稅之納稅義務人及課徵時點如下：\r\n一、產製貨物者，為產製廠商，於出廠時課徵。\r\n二、委託代製貨物者，為受託之產製廠商，於出廠時課徵。\r\n三、進口貨物者，為收貨人、提貨單或貨物持有人，於進口時課徵。\r\n四、法院及其他機關（構）拍賣或變賣尚未完稅之應稅貨物者，為拍定人、買受人或承受人，於拍賣或變賣時課徵。\r\n五、免稅貨物因轉讓或移作他用而不符免稅規定者，為轉讓或移作他用之人，於轉讓或移作他用時課徵。但轉讓或移作他用之人不明者，納稅義務人為貨物持有人。\r\n前項第二款委託代製之貨物，委託廠商為產製應稅貨物之廠商者，得向主管稽徵機關申請以委託廠商為納稅義務人。\r\n應稅貨物有下列情形之一者，視為出廠：\r\n一、在廠內供消費。\r\n二、在廠內加工為非應稅產品。\r\n三、在廠內因法院及其他機關（構）拍賣或變賣以外之事由而移轉他人持有。\r\n四、產製廠商申請註銷登記時之庫存貨物。\r\n五、在廠內及未稅貨物於出廠移運至加工、包裝場所或存儲未稅倉庫中，有遇火焚毀、落水沉沒或其他人力不可抵抗災害以外之情事，致滅失或短少。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "應稅貨物有左列情形之一者，免徵貨物稅：\r\n一、用作製造另一應稅貨物之原料者。\r\n二、運銷國外者。\r\n三、參加展覽，並不出售者。\r\n四、捐贈勞軍者。\r\n五、經國防部核定直接供軍用之貨物。\r\n前項免稅辦法，由財政部定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "已納或保稅記帳貨物稅之貨物，有下列情形之一者，退還原納或沖銷記帳貨物稅：\r\n一、運銷國外。\r\n二、用作製造外銷物品之原料。\r\n三、滯銷退廠整理，或加工精製同品類之應稅貨物。\r\n四、因故變損，不能出售。但數量不及計稅單位或原完稅照已遺失，不得申請退稅。\r\n五、在出廠運送或存儲中，遇火焚毀、落水沉沒或其他人力不可抵抗之災害，以致物體消滅。\r\n前項沖退稅款辦法，由財政部定之。\r\n免稅貨物於進口或出廠後，有第一項第五款規定以外之情事，致滅失或短少者，仍應依本條例規定報繳貨物稅。"
		},
		{
			"編章節": "第 二 章 應稅貨物、稅率及稅額"
		},
		{
			"條號": "第 5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 6 條",
			"條文內容": "橡膠輪胎：凡各種輪胎均屬之，其稅率如左：\r\n一、大客車、大貨車使用者，從價徵收百分之十。\r\n二、其他各種橡膠輪胎，從價徵收百分之十五。\r\n三、內胎、實心橡膠輪胎、人力與獸力車輛及農耕機用之橡膠輪胎免稅。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "水泥：凡水泥及代水泥均屬之。其應徵稅額如左：\r\n一、白水泥或有色水泥每公噸徵收新臺幣六百元。\r\n二、卜特蘭一型水泥每公噸徵收新臺幣三百二十元。\r\n三、卜特蘭高爐水泥：水泥中高爐爐渣含量所占之重量百分率在百分之二十五以上者，每公噸徵收新臺幣二百八十元。\r\n四、代水泥及其他水泥每公噸徵收新臺幣四百四十元。\r\n前項第四款所稱代水泥，指以石灰或黏土或其他石、土製造具有凝固堅強之性質，可供代替水泥用途之貨品；其以飛灰或其他石、土灰等摻合水泥製成者，亦同。\r\n行政院得視實際情況在第一項各款規定之應徵稅額百分之五十以內，予以增減。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "飲料品：凡設廠機製之清涼飲料品均屬之。其稅率如左：\r\n一、稀釋天然果蔬汁從價徵收百分之八。\r\n二、其他飲料品從價徵收百分之十五。\r\n前項飲料品合於國家標準之純天然果汁、果漿、濃糖果漿、濃縮果汁及純天然蔬菜汁免稅。\r\n第一項所稱設廠機製，指左列情形之一：\r\n一、設有固定製造場所，使用電動或非電動之機具製造裝瓶（盒、罐、桶）固封者。\r\n二、設有固定製造場所，使用電動或非電動機具製造飲料品之原料或半成品裝入自動混合販賣機製造銷售者。\r\n國內產製之飲料品，應減除容器成本計算其出廠價格。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "平板玻璃：凡磨光或磨砂、有色或無色、有花或有隱紋、磋邊或未磋邊、捲邊或不捲邊之各種平板玻璃及玻璃條均屬之，從價徵收百分之十。但導電玻璃及供生產模具用之強化玻璃免稅。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "於本條文生效日起五年內，由國外進口或國內產製專供太陽光電模組用之玻璃，檢具承諾不轉售或移作他用之聲明書及工業主管機關之用途證明文件者，免徵貨物稅。\r\n前項免徵年限屆期前半年，行政院得視實際推展情況決定是否延長免徵年限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "油氣類之課稅項目及應徵稅額如左：\r\n一、汽油：每公秉徵收新臺幣六千八百三十元。\r\n二、柴油：每公秉徵收新臺幣三千九百九十元。\r\n三、煤油：每公秉徵收新臺幣四千二百五十元。\r\n四、航空燃油：每公秉徵收新臺幣六百十元。\r\n五、燃料油：每公秉徵收新臺幣一百十元。\r\n六、（刪除）。\r\n七、溶劑油：每公秉徵收新台幣七百二十元。\r\n八、液化石油氣：每公噸徵收新台幣六百九十元。\r\n前項各款油類摻合變造供不同用途之油品，一律按其所含主要油類之應徵稅額課徵。\r\n行政院得視實際情況，在第一項各款規定之應徵稅額百分之五十以內予以增減。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "電器類之課稅項目及稅率如左：\r\n一、電冰箱：從價徵收百分之十三。\r\n二、彩色電視機：從價徵收百分之十三。\r\n三、冷暖氣機：凡用電力調節氣溫之各種冷氣機、熱氣機等均屬之，從價徵收百分之二十；其由主機、空調箱、送風機等組成之中央系統型冷暖氣機，從價徵收百分十五。\r\n四、除濕機：凡用電力調節室內空氣濕度之機具均屬之，從價徵收百分之十五。但工廠使用之濕度調節器免稅。\r\n五、錄影機：凡用電力錄、放影像音響之機具，如電視磁性錄影錄音機、電視磁性影音重放機等均屬之，從價徵收百分之十三。\r\n六、電唱機：凡用電力播放唱片或錄音帶等之音響機具均屬之，從價徵收百分之十。但手提三十二公分以下電唱機免稅。\r\n七、錄音機：凡以電力錄放音響之各型錄放音機具均屬之，從價徵收百分之十。\r\n八、音響組合：分離式音響組件，包括唱盤、調諧器、收音擴大器、錄音座、擴大器、揚聲器等及其組合體均屬之，從價徵收百分之十。\r\n九、電烤箱：凡以電熱或微波烤炙食物之器具均屬之，從價徵收百分之十五。\r\n前項各款之貨物，如有與非應稅貨物組合製成之貨物者，或其組合之貨物適用之稅率不同者，應就該貨物全部之完稅價格按最高稅率徵收。\r\n第一項第三款冷暖氣機，得就其主要機件，由財政部訂定辦法折算課徵。"
		},
		{
			"條號": "第 11-1 條",
			"條文內容": "自中華民國一百十年六月十五日起至一百十二年六月十四日止，購買經經濟部核定能源效率分級為第一級或第二級之新電冰箱、新冷暖氣機或新除濕機非供銷售且未退貨或換貨者，該等貨物應徵之貨物稅每臺減徵稅額以新臺幣二千元為限，並按電冰箱冷暖氣機除濕機減徵貨物稅稅額表規定減徵之。\r\n前項減徵貨物稅稅額應由買受人申請退還。\r\n前二項電冰箱冷暖氣機除濕機減徵貨物稅稅額表、減徵貨物稅案件之申請期限、程序、應檢附證明文件、已退稅額之追繳及其他相關事項之辦法，由財政部會同經濟部定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "車輛類之課稅項目及稅率如下：\r\n一、汽車：凡各種機動車輛、各種機動車輛之底盤及車身、牽引車及拖車均屬之。\r\n（一）小客車：凡包括駕駛人座位在內，座位在九座以下之載人汽車均屬之。\r\n1.汽缸排氣量在二千立方公分以下者，從價徵收百分之二十五。\r\n2.汽缸排氣量在二千零一立方公分以上者，從價徵收百分之三十。\r\n（二）貨車、大客車及其他車輛，從價徵收百分之十五。但自中華民國一百零三年六月五日起至一百十三年十二月三十一日止購買低底盤公共汽車、天然氣公共汽車、油電混合動力公共汽車、電動公共汽車、身心障礙者復康巴士並完成新領牌照登記者，免徵貨物稅。\r\n二、機車：凡機器腳踏車、機動腳踏兩用車及腳踏車裝有輔助原動機者均屬之，從價徵收百分之十七。\r\n三、供研究發展用之進口車輛、附有特殊裝置專供公共安全及公共衛生目的使用之特種車輛、郵政供郵件運送之車輛、裝有農業工具之牽引車、符合政府規定規格之農地搬運車及不行駛公共道路之各種工程車免徵貨物稅。\r\n前項第三款所稱供研究發展用之進口車輛，指供新車種之開發設計、功能系統分析、測試或為安全性能、節約能源、防制污染等之改進及零組件開發設計等之進口汽車。\r\n第一項第三款所稱附有特殊裝置專供公共安全及公共衛生目的使用之特種車輛如下：\r\n一、專供公共安全使用之警備車、偵查勘驗用車、追捕提解人犯車、消防車及工程救險車等。\r\n二、專供公共衛生使用之救護車、診療車、到宅沐浴車、灑水車、水肥車、垃圾車、消毒車、掃街車、溝泥車、沖溝車、捕犬車及空氣污染測定車等。\r\n電動車輛及油電混合動力車輛，按第一項第一款及第二款稅率減半徵收。但油電混合動力車輛以符合財政部公告之標準者為限。\r\n自中華民國一百零四年二月六日起至一百十三年十二月三十一日止購買符合載運輪椅使用者車輛規定安全檢測基準之車輛，且完成新領牌照登記者，免徵貨物稅。\r\n前項免徵貨物稅之車輛，於完成新領牌照登記五年內，汽車所有人變更拆除載運輪椅使用者設備時，應補繳原免徵之貨物稅。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "汽缸排氣量在二千立方公分以下之小客車、小貨車、小客貨兩用車於本條文生效日起至中華民國九十八年十二月三十一日期間購買並完成登記者，應徵之貨物稅每輛定額減徵新臺幣三萬元。\r\n汽缸排氣量在一百五十立方公分以下之機車於本條文生效日起至中華民國九十八年十二月三十一日期間購買並完成登記者，應徵之貨物稅每輛定額減徵新臺幣四千元。"
		},
		{
			"條號": "第 12-2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 12-3 條",
			"條文內容": "第十二條第一項第一款第一目之 1  所定汽缸排氣量在二千立方公分以下之小客車，包括馬達最大馬力在二百零八．七英制馬力以下或二百十一．八公制馬力以下完全以電能為動力之電動小客車；同目之2所定汽缸排氣量在二千零一立方公分以上之小客車，包括馬達最大馬力在二百零八．八英制馬力以上或二百十一．九公制馬力以上完全以電能為動力之電動小客車。\r\n自中華民國一百零六年一月二十八日起至一百十年十二月三十一日止，購買完全以電能為動力之電動車輛並完成登記者，免徵該等車輛應徵之貨物稅。但電動小客車免徵金額以完稅價格新臺幣一百四十萬元計算之稅額為限，超過部分，不予免徵。\r\n前項減免年限屆期前半年，行政院得視實際推展情況決定是否延長減免年限。"
		},
		{
			"條號": "第 12-4 條",
			"條文內容": "於本條文生效日起五年內購買油氣雙燃料車並完成登記者，該汽車應徵之貨物稅每輛定額減徵新臺幣二萬五千元。"
		},
		{
			"條號": "第 12-5 條",
			"條文內容": "自中華民國一百零五年一月八日起至一百十年一月七日止報廢或出口登記滿一年且出廠六年以上或自一百十年一月八日起至一百十五年一月七日止報廢或出口登記滿一年且出廠十年以上之小客車、小貨車、小客貨兩用車，於報廢或出口前、後六個月內購買上開車輛新車且完成新領牌照登記者，該等新車應徵之貨物稅每輛定額減徵新臺幣五萬元。於一百十年一月八日以後報廢或出口登記滿一年且出廠六年以上之上開車輛，如已於一百十年一月七日以前且係於報廢或出口前六個月內購買上開車輛新車及完成新領牌照登記者，該等新車應徵之貨物稅，亦同。\r\n自中華民國一百零五年一月八日起配偶或二親等以內親屬購買新小客車、小貨車、小客貨兩用車且完成新領牌照登記者，適用前項規定。\r\n自中華民國一百十年一月八日起至一百十五年一月七日止報廢或出口出廠四年以上汽缸排氣量一百五十立方公分以下機車（以下簡稱中古機車），於報廢或出口前、後六個月內購買新機車且完成新領牌照登記者，該新機車應徵之貨物稅每輛定額減徵新臺幣四千元。\r\n依前項規定報廢或出口中古機車之車籍登記與購買新機車之新領牌照登記，不以同一人為限；於中華民國一百十年一月七日以前報廢或出口中古機車，並於一百十年一月八日以後且係於報廢或出口後六個月內購買新機車及完成新領牌照登記者，亦同。\r\n本條減徵貨物稅案件之申請期限、申請程序、應檢附證明文件及其他相關事項之辦法，由財政部會同經濟部定之。"
		},
		{
			"條號": "第 12-6 條",
			"條文內容": "為防制老舊大型柴油車污染，改善空氣品質，自中華民國一百零六年八月十八日起至一百十五年十二月三十一日止，報廢符合下列規定之大客車、大貨車、大客貨兩用車、代用大客車、大型特種車，並購買上開車輛新車且完成新領牌照登記者，該等新車應徵之貨物稅每輛減徵新臺幣四十萬元。但應徵稅額未達新臺幣四十萬元者，減徵稅額以應徵稅額為限：\r\n一、於中華民國九十五年九月三十日以前出廠。\r\n二、於中華民國九十五年十月一日至同年十二月三十一日出廠，且於九十五年九月三十日以前取得行政院環境保護署依八十八年七月一日或九十三年一月一日施行之交通工具空氣污染物排放標準核發之汽車車型排氣審驗合格證明。\r\n前項減徵貨物稅案件之申請期限、程序、應檢附證明文件及其他相關事項之辦法，由財政部會同行政院環境保護署定之。"
		},
		{
			"編章節": "第 三 章 完稅價格"
		},
		{
			"條號": "第 13 條",
			"條文內容": "應稅貨物之完稅價格應包括該貨物之包裝從物價格。國產貨物之完稅價格以產製廠商之銷售價格減除內含貨物稅額計算之。\r\n完稅價格之計算方法如左：\r\n完稅價格＝銷售價格／（１＋稅率）\r\n>>>"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前條所稱銷售價格，指產製廠商當月份銷售貨物予批發商之銷售價格；其無中間批發商者，得扣除批發商之毛利；其價格有高低不同者，應以銷售數量加權平均計算之。但有左列情形之一者，不得列入加權平均計算：\r\n一、以顯著偏低之價格銷售而無正當理由者。\r\n二、自用或出廠時，無銷售價格者。\r\n前項批發商之毛利，由財政部依實核算訂定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "產製廠商接受其他廠商提供原料，代製應稅貨物者，以委託廠商之銷售價格依前二條之規定計算其完稅價格。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "產製廠商出廠之貨物，當月份無銷售價格，致無第十三條規定計算之完稅價格者，以該應稅貨物上月或最近月份之完稅價格為準；如無上月或最近月份之完稅價格者，以類似貨物之完稅價格計算之；其為新製貨物，無類似貨物者，得暫以該貨物之製造成本加計利潤作為完稅價格，俟行銷後再按其銷售價格計算完稅價格，調整徵收。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "產製廠商申報應稅貨物之銷售價格及完稅價格，主管稽徵機關發現有不合第十三條至第十六條之疑慮時，始得進行調查，並應依查得資料或財政部會商有關機關訂定之標準調整其完稅價格。\r\n前項標準，由財政部會商有關機關參照貨物出廠時之實際市場情形定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "國外進口應稅貨物之完稅價格，應按關稅完稅價格加計進口稅捐之總額計算之。"
		},
		{
			"編章節": "第 四 章 稽徵"
		},
		{
			"條號": "第 19 條",
			"條文內容": "產製廠商應於開始產製貨物前，向工廠所在地主管稽徵機關申請辦理貨物稅廠商登記及產品登記。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "產製廠商申請登記事項有變更，或產製廠商有合併、轉讓、解散或廢止者，均應於事實發生之日起十五日內，向主管稽徵機關申請變更或註銷登記，並繳清應納稅款。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "完稅或免稅貨物，均應向主管稽徵機關或海關領用貨物稅證照。但經財政部核准以其他憑證替代者，不在此限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "產製廠商應設置並保存足以正確計算貨物稅之帳簿、憑證及會計紀錄。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "產製廠商當月份出廠貨物之應納稅款，應於次月十五日以前自行向公庫繳納，並依照財政部規定之格式填具計算稅額申報書，檢同繳款書收據向主管稽徵機關申報；無應納稅額者，仍應向主管稽徵機關申報。\r\n進口應稅貨物，納稅義務人應向海關申報，並由海關於徵收關稅時代徵之。\r\n尚未完稅之應稅貨物經法院及其他機關（構）拍賣或變賣者，納稅義務人應於提領前向主管稽徵機關申報納稅。\r\n免稅貨物因轉讓或移作他用而不符免稅規定者，納稅義務人應於免稅貨物轉讓或移作他用之次日起三十日內，向主管稽徵機關申報納稅。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本條例規定應補徵之稅款及應加徵之滯報金、怠報金，應由主管稽徵機關填發繳款書，通知納稅義務人於繳款書送達之次日起十五日內向公庫繳納。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "產製廠商逾第二十三條規定期限未申報者，主管稽徵機關應即通知於三日內繳稅補辦申報；逾期仍未辦理者，主管稽徵機關應即進行調查，核定應納稅額補徵；逾期未繳納者，得停止其貨物出廠，至稅款繳清為止。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "主管稽徵機關依第十七條規定調整完稅價格者，應就其差額，計算核定應納稅額補徵之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "稽徵機關對逃漏貨物稅涉有犯罪嫌疑之案件，得敘明事由，聲請司法機關簽發搜索票後，會同當地警察或自治人員，進入藏置帳簿、文件或證物之處所，實施搜查；搜查時，非上述機關人員不得參與。經搜索獲得有關帳簿、文件或證物，統由參加搜查人員會同攜回該管稽徵機關，依法處理。\r\n司法機關接到稽徵機關前項聲請時，認為有理由，應儘速簽發搜索票；稽徵機關應於搜索票簽發後十日內執行完畢，並將搜索票繳回司法機關。"
		},
		{
			"編章節": "第 五 章 罰則"
		},
		{
			"條號": "第 28 條",
			"條文內容": "納稅義務人有左列情形之一者，除通知補辦或改正外，處新臺幣九千元以上三萬元以下罰鍰：\r\n一、未依第十九條或第二十條規定申請登記者。\r\n二、未依貨物稅稽徵規則之規定報告或報告不實者。\r\n三、應貼於包件上或容器上之貨物稅查驗證，或經申請核准以其他特定標誌替代，不依規定實貼或刊印特定標誌表示替代者。\r\n四、產製廠商對原料領用或貨物銷存，未依規定保有原始憑證者。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "產製廠商未依第二十三條規定期限申報計算稅額申報書，而已依第二十五條規定之補報期限申報納稅者，應按其應納稅額加徵百分之十滯報金，金額不得少於新臺幣三千元，最高不得超過新臺幣三萬元。\r\n產製廠商逾第二十五條規定補報期限，仍未辦理申報納稅者，應按主管稽徵機關調查核定之應納稅額加徵百分之二十怠報金，金額不得少於新臺幣九千元，最高不得超過新臺幣九萬元。\r\n前二項產製廠商無應納稅額者，滯報金為新臺幣三千元，怠報金為新臺幣九千元。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "稅款記帳之外銷品原料，自記帳日之翌日起一年六月內未能加工外銷沖帳或改為內銷者，除補徵稅款外，並自稅款記帳之翌日起至稅款繳清之日止，照應補徵稅額按日加徵滯納金萬分之五。但其不能外銷之責任非屬本國廠商，經向財政部申請核准者，不在此限。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "納稅義務人逾期繳納稅款者，應自繳納期限屆滿之次日起，每逾二日按滯納金額加徵百分之一滯納金；逾三十日仍未繳納者，移送強制執行。但因不可抗力或不可歸責於納稅義務人之事由，致不能於法定期間內繳清稅捐，得於其原因消滅後十日內，提出具體證明，向稽徵機關申請延期或分期繳納經核准者，免予加徵滯納金。\r\n前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人自動繳納或強制執行徵收繳納之日止，依郵政儲金一年期定期儲金固定利率，按日計算利息，一併徵收。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "納稅義務人有下列情形之一者，除補徵稅款外，按補徵稅額處三倍以下罰鍰：\r\n一、未依第十九條規定辦理登記，擅自產製應稅貨物出廠。\r\n二、應稅貨物查無貨物稅照證或核准之替代憑證。\r\n三、以高價貨物冒充低價貨物。\r\n四、免稅貨物未經補稅，擅自銷售或移作他用。\r\n五、將貨物稅照證及貨物稅繳款書，私自竄改或重用。\r\n六、廠存原料或成品數量，查與帳表不符，確係漏稅。\r\n七、短報或漏報出廠數量。\r\n八、短報或漏報銷售價格或完稅價格。\r\n九、於第二十五條規定停止出廠期間，擅自產製應稅貨物出廠。\r\n十、國外進口之應稅貨物，未依規定申報。\r\n十一、其他違法逃漏、冒領或冒沖退稅。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 34 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 35 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本條例有關登記、照證及稽徵有關事項之規則，由財政部定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本條例自公布日施行。但中華民國八十六年五月七日修正公布之第三條、第五條、第十三條至第十五條、第十七條、第十八條、第三十二條及九十年十月三十一日修正公布之第十二條之施行日期，由行政院定之。"
		}
	]
}