{
	"法規性質": "命令",
	"法規名稱": "適用所得稅協定查核準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340125",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20100107",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Application of Agreements for the Avoidance of Double Taxation with Respect to Taxes on Income",
	"沿革內容": "1.中華民國九十九年一月七日財政部台財稅字第 09904504820  號令訂定\r\n  發布全文 34 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 32 條第 1  項、第 2  項所列屬財政部「財稅資料中心」之\r\n  權責事項，自一百零二年一月一日起改由財政部「財政資訊中心」管轄\r\n  ；第 30 條、第 31 條、第 33 條第 1  項、第 2  項所列屬財政部「\r\n  賦稅署」之權責事項，自一百零二年一月一日起改由財政部「國際財政\r\n  司」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依所得稅法第八十條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "適用所得稅協定案件之調查、審核，應依中華民國與其他國家或領域所簽\r\n訂之所得稅協定規定辦理，其未規定者，依稅捐稽徵法、所得稅法、所得\r\n基本稅額條例、本準則及相關法令規定辦理。但所得稅法或其他所得稅減\r\n免法律規定較所得稅協定規定更有利者，適用最有利之法律。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則所稱所得稅協定，指依稅捐稽徵法第五條、所得稅法第一百二十四\r\n條或其他法律規定簽署並已生效之所得稅協定（含協定本文、換函、附錄\r\n及議定書等），包括全面性協定及海、空運輸事業單項協定。\r\n本準則所稱締約國，指中華民國及與中華民國簽署所得稅協定之國家或領\r\n域。\r\n所得稅協定之適用，以中華民國或他方締約國之居住者為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "他方締約國之居住者依所得稅法、所得基本稅額條例及相關法令規定，應\r\n課徵所得稅者，得依所得稅協定規定減免之。\r\n稅捐稽徵機關調查、審核前項適用所得稅協定案件之構成要件事實時，應\r\n以實質經濟事實關係及其所生實質經濟利益之歸屬與享有為依據。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "適用所得稅協定之中華民國之居住者，個人指所得稅法第七條第二項規定\r\n之中華民國境內居住之個人；公司或其他任何人之集合體指依所得稅法第\r\n三條第二項規定，應就中華民國境內外全部營利事業所得課稅之人。\r\n他方締約國之居住者，以他方締約國依適用之所得稅協定有關居住者規定\r\n，核發之居住者證明相關文件認定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依雙方締約國稅法規定同為雙方締約國之居住者，應依所適用之所得稅協\r\n定規定順序判定居住者身分。相關順序之用詞定義及判定基準如下：\r\n一、永久住所，指個人所設置可供其隨時且持續居住之處所。\r\n二、與其個人及經濟利益較為密切之地（即主要利益中心），應衡酌個人\r\n    之家庭與社會關係、職業、政治文化及其他活動參與情形、營業所在\r\n    地、管理財產所在地等因素綜合認定。\r\n三、經常居所，應比較個人在雙方締約國居住之期間及次數認定。\r\n四、國民，指依據一方締約國之國籍法規定擁有該國國籍者。\r\n五、實際管理處所，應衡酌公司或其他任何人之集合體之主要經理人所在\r\n    地、管理與控制所在地等各項因素綜合認定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本準則所稱常設機構，指企業從事全部或部分營業之固定營業場所。\r\n他方締約國之企業在中華民國境內有符合下列各款規定之營業場所者，應\r\n認定為在中華民國境內有常設機構：\r\n一、固定之場所，包括固定在土地上或維持在特定地區之房屋、設施或裝\r\n    置等。他方締約國之企業透過自動化設備從事營業活動，且該設備係\r\n    由該企業經營及維護者，亦屬之。\r\n二、於該固定之場所持續營業達六個月以上，或未達六個月但定期於該固\r\n    定之場所營業。\r\n三、該固定之場所受他方締約國之企業所支配或使用。\r\n他方締約國之企業僅透過固定營業場所從事具有準備或輔助性質之活動者\r\n，不構成常設機構。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依所得稅協定有關常設機構之規定，他方締約國之企業在中華民國境內從\r\n事建築、營建、安裝或裝配工程之存續期間超過一定期間，視為在中華民\r\n國境內有常設機構者，其存續期間之計算，應自承包商開始進行建築、營\r\n建、安裝或裝配工作（含任何準備工作）之日起算，至工作完成或工程永\r\n久終止，並包括季節性或短暫性因素所造成之停工。工程如轉包予次承包\r\n商，該期間之計算應包括轉包之工程期間。\r\n前項所稱建築、營建、安裝或裝配工程，包括房屋、道路、橋樑或溝渠等\r\n工程之建築、翻修、鑿通、疏濬、輸油管之舖設。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依所得稅協定有關常設機構之規定，他方締約國之企業在中華民國境內從\r\n事與建築、營建、安裝或裝配工程相關之管理或監督活動，或經由其員工\r\n、其他僱用人員或其他人（含自然人及法人）提供服務，為相同或相關計\r\n畫案而於中華民國境內從事該等性質活動之存續期間超過一定期間，視為\r\n在中華民國境內有常設機構者，其存續期間，應按該企業經由其員工、其\r\n他僱用人員或其他人（含自然人及法人）在中華民國境內提供服務而實際\r\n居留之天數合併計算。但經稅捐稽徵機關調查發現其在境外從事之活動（\r\n含準備其在中華民國境內所提供服務內容之活動）與其在中華民國境內所\r\n提供之服務密切相關者，得將該等天數一併考量。\r\n依所得稅協定有關執行業務之規定，他方締約國之居住者因執行業務或其\r\n他具有獨立性質活動，在中華民國境內持續居留或合計居留期間超過一定\r\n期間，應課徵所得稅者，其居留期間之計算，準用前項存續期間之計算規\r\n定。\r\n前二項實際居留天數之計算，應自相關人員入境之次日起算至出境之日止\r\n，包括例假日、國定假日、休假、事假、病假、喪假、出境當日及因罷工\r\n、訓練等而未能提供勞務之短暫性停工。相關人員有二人以上且其在中華\r\n民國境內居留之期間有重疊者，不予重複計算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依所得稅協定，在中華民國境內代表他方締約國之企業，有權以該企業名\r\n義於中華民國境內簽訂契約，並經常行使該權力之人，指個人、公司或其\r\n他任何人之集合體經常被授權代表他方締約國之企業簽約或簽訂具有拘束\r\n該企業效力之文件，或代表該企業協商合約內容。但代理人僅從事具有準\r\n備或輔助性質之活動，或為具有獨立身分之代理人者，不在此限。\r\n前項所稱具有獨立身分之代理人，指代理人以其通常之營業方式為他方締\r\n約國之企業代理業務。"
		},
		{
			"編章節": "第 二 章 所得課稅權之歸屬"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各類所得之課稅權歸屬，應依所得稅協定辦理。所得稅協定規定得由所得\r\n來源地國課稅者，居住地國亦得課稅，但應依該協定或其稅法規定消除重\r\n複課稅；所得稅協定規定僅由所得來源地國或居住地國課稅者，居住地國\r\n或所得來源地國應予免稅。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "前條所得來源地之認定，所得稅協定有規定者，依其規定；其無規定者，\r\n依所得稅法及相關法令規定認定。"
		},
		{
			"編章節": "第 三 章 減免規定之適用"
		},
		{
			"條號": "第 13 條",
			"條文內容": "他方締約國之企業如有依法應課徵所得稅之營業利潤，但依所得稅協定有\r\n關營業利潤之規定，應減免所得稅者，應檢附他方締約國稅務機關出具之\r\n居住者證明、在中華民國境內無常設機構或未經由中華民國境內之常設機\r\n構從事營業之相關證明文件、所得相關證明文件，向給付人所在地之稅捐\r\n稽徵機關申請核准減免所得稅。其屬所得稅法第八十八條規定扣繳範圍之\r\n所得，稅捐稽徵機關於核准時，應副知扣繳義務人免予辦理扣繳。\r\n前項企業依所得稅法規定，應由其在中華民國境內之固定營業場所辦理結\r\n算申報，或由其營業代理人申報納稅者，得於辦理所得稅結算申報或申報\r\n納稅時，檢附前項規定之文件，併同申請適用所得稅協定，由稅捐稽徵機\r\n關核定其減免稅之所得額。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "他方締約國之企業以船舶或航空器在中華民國境內經營國際運輸業務之利\r\n潤，依所得稅協定有關國際運輸之規定，應減免所得稅者，應依其適用之\r\n所得稅協定條文規定，檢附他方締約國稅務機關出具之居住者證明或實際\r\n管理處所位於他方締約國之證明及符合所得稅協定減免稅規定之所得相關\r\n證明文件，向給付人所在地之稅捐稽徵機關申請核准減免所得稅。其屬所\r\n得稅法第八十八條規定扣繳範圍之所得，稅捐稽徵機關於核准時，應副知\r\n扣繳義務人免予辦理扣繳。\r\n前項企業依所得稅法規定，應由其在中華民國境內之固定營業場所辦理結\r\n算申報，或由其營業代理人申報納稅者，得於辦理所得稅結算申報或申報\r\n納稅時，檢附前項規定之文件，併同申請適用所得稅協定，由稅捐稽徵機\r\n關核定其減免稅之所得額。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "他方締約國之居住者取得中華民國來源之股利、利息、權利金或技術服務\r\n費，其在中華民國境內無常設機構或固定處所，或其相關股份、債權或權\r\n利與其在中華民國境內之常設機構或固定處所無實際關聯者，得由扣繳義\r\n務人於給付時，依所得稅協定規定之上限稅率扣取稅款，不併計該所得人\r\n在中華民國境內常設機構或固定處所之營業利潤或執行業務所得，課徵所\r\n得稅。\r\n他方締約國之居住者依前項規定適用上限稅率者，應依其適用之所得稅協\r\n定條文規定，檢具他方締約國稅務機關出具之居住者證明及其為該所得之\r\n受益所有人證明，憑供扣繳義務人辦理扣繳申報。扣繳義務人向稅捐稽徵\r\n機關辦理扣繳申報時，應敘明適用之所得稅協定條文，檢附前述所得人提\r\n供之證明及所得計算之相關證明文件。\r\n他方締約國之居住者取得中華民國來源之利息，依所得稅協定有關利息之\r\n規定應予免稅者，應檢附他方締約國稅務機關出具之居住者證明、所得計\r\n算證明文件及符合所得稅協定規定之相關證明文件，向給付人所在地之稅\r\n捐稽徵機關申請核准。其屬所得稅法第八十八條規定扣繳範圍之所得，稅\r\n捐稽徵機關於核准時，應副知扣繳義務人免予辦理扣繳。\r\n第一項及第二項所稱上限稅率，指依所得稅協定，對他方締約國之居住者\r\n取得之利息、權利金或技術服務費課徵之稅額不得超過所得總額之一定比\r\n率；其為股利者，指所得稅法第七十三條之二之應扣繳稅額不得超過股利\r\n淨額之一定比率。\r\n第二項及第三項所稱所得計算證明文件，其為利息者，應檢附借貸合約或\r\n存款資料、計息明細或通知單等證明文件；其為股利者，應檢附持有股權\r\n或受益憑證、股利發放計算表或通知單等證明文件；其為權利金或技術服\r\n務費者，應檢附授權或技術服務合約（含中譯本）、計算權利金或技術服\r\n務費之明細等證明文件。\r\n依華僑及外國人投資證券管理辦法規定，以基金型態登記之他方締約國之\r\n外國機構投資人，或非以基金型態登記之他方締約國之外國機構投資人，\r\n與他方締約國之居住者簽訂委託買賣、代客操作、信託契約等方式投資於\r\n國內有價證券，並取得中華民國來源之股利及利息者，除所得稅協定明定\r\n或財政部規定基金、信託或受託人視為股利、利息之受益所有人外，應檢\r\n具下列文件，憑供扣繳義務人依第一項規定辦理扣繳事宜：\r\n一、所得發生前一年十二月三十一日至所得發生時任一時點之受益人名冊\r\n    ，其內容應包括受益人名稱、身分編號或稅籍編號、地址、持有受益\r\n    權單位數或收益分配比例等資訊。\r\n二、他方締約國稅務機關所出具受益人名冊所載個別受益人為他方締約國\r\n    居住者之證明。無個別受益人之居住者證明者，應檢附他方締約國稅\r\n    務機關所出具受益人名冊所載受益人為該他方締約國居住者所持有受\r\n    益權單位數占該基金或信託發行受益權單位總數比例或得享受之收益\r\n    分配比例之居住者證明。如他方締約國稅務機關僅出具外國機構投資\r\n    人之居住者證明者，則應另檢附下列文件：\r\n（一）外國機構投資人聲明書：應載明受益人名冊所載受益人為他方締約\r\n      國居住者所持有受益權單位數占該基金或信託發行受益權單位總數\r\n      比例或得享受之收益分配比例，並經當地國我駐外單位驗證、或由\r\n      當地法院或政府機關出具證明、或經當地法定公證機關驗證。\r\n（二）公開說明書或投資計畫書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "他方締約國之居住者如有依法應課徵所得稅之勞務報酬，但依所得稅協定\r\n有關受僱所得之規定，應減免所得稅者，應於辦理所得稅結算申報或申報\r\n納稅時，依其適用之所得稅協定條文規定，檢附他方締約國稅務機關出具\r\n之居住者證明、護照、聘僱契約或其他相關證明文件，並提供所得給付人\r\n、給付金額及該項報酬非由雇主於中華民國境內之常設機構或固定處所負\r\n擔等資料，由稅捐稽徵機關核定其減免稅之所得額。\r\n依所得稅協定有關受僱所得之規定，他方締約國之居住者在中華民國境內\r\n持續居留或合計居留期間超過一定期間，應減免所得稅者，其居留期間之\r\n計算，應自其入境之次日起算至出境之日止，包括例假日、國定假日、休\r\n假、事假、病假、喪假、出境當日及因罷工、訓練等而未能提供勞務之短\r\n暫性停工。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "他方締約國之居住者取得前四條規定以外之中華民國來源所得，依所得稅\r\n協定規定，應減免所得稅者，應檢附他方締約國稅務機關出具之居住者證\r\n明及所得相關證明文件，向給付人所在地之稅捐稽徵機關申請核准。其屬\r\n所得稅法第八十八條規定扣繳範圍之所得，稅捐稽徵機關於核准時，應副\r\n知扣繳義務人免予辦理扣繳。\r\n前項他方締約國之居住者依所得稅法規定，應辦理所得稅結算申報或申報\r\n納稅者，得於申報時檢附前項規定文件，併同申請適用所得稅協定，由稅\r\n捐稽徵機關核定其減免稅之所得額。"
		},
		{
			"編章節": "第 四 章 課稅所得之計算"
		},
		{
			"條號": "第 18 條",
			"條文內容": "他方締約國之企業經由其於中華民國境內之常設機構從事營業，應依下列\r\n規定計算歸屬於該常設機構之營業利潤，課徵所得稅：\r\n一、應將該常設機構視為於相同或類似條件下從事相同或類似活動之獨立\r\n    企業，且以完全獨立之方式與他方締約國之企業從事交易，並依營利\r\n    事業所得稅不合常規移轉訂價查核準則規定計算可歸屬該常設機構之\r\n    利潤，同時備妥足資證明其所歸屬之利潤符合常規之移轉訂價文據，\r\n    以供稅捐稽徵機關查核。但他方締約國之企業以其在中華民國境內銷\r\n    售貨物或提供服務之利潤全部歸屬於該常設機構之利潤者，得以該全\r\n    部利潤為準，不受備妥移轉訂價文據之限制。\r\n二、他方締約國之企業依所得稅協定有關營業利潤之規定，減除該常設機\r\n    構為營業目的而發生之費用時，應依所得稅法、營利事業所得稅查核\r\n    準則、營利事業所得稅不合常規移轉訂價查核準則及相關法令規定辦\r\n    理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "他方締約國之居住者在中華民國境內執行業務或其他具有獨立性質活動所\r\n取得之報酬，依所得稅協定有關執行業務之規定，應課徵所得稅者，如能\r\n依所得稅法及相關法令規定提示相關帳簿、文據，得以業務收入減除相關\r\n成本、費用後之餘額為所得額，課徵所得稅。\r\n前項執行業務或其他具有獨立性質活動部分在中華民國境外進行者，如能\r\n提示相關合約及所得計算文件，得向給付人所在地之稅捐稽徵機關申請就\r\n其於中華民國境內進行該等活動取得之所得課徵所得稅。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "他方締約國之居住者因受僱而取得薪津、工資及其他類似之報酬，以其於\r\n受僱期間所取得之勞務報酬為準，按其在中華民國境內提供受僱勞務之實\r\n際居留天數占該受僱期間之比例，計算屬中華民國來源之受僱勞務所得，\r\n課徵所得稅。但其在中華民國境內提供之勞務對總勞務報酬之貢獻度高於\r\n該比例者，應以實際貢獻度為基礎，計算屬中華民國來源之受僱勞務所得\r\n。"
		},
		{
			"編章節": "第 五 章 申報及退稅程序"
		},
		{
			"條號": "第 21 條",
			"條文內容": "他方締約國之居住者取得所得稅協定規定我國得課徵所得稅之所得，除其\r\n適用之所得稅協定、本準則及相關法令另有規定外，其稽徵程序應依所得\r\n稅法、所得基本稅額條例及相關法令規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "他方締約國之企業在中華民國境內之常設機構非屬所得稅法第十條規定之\r\n固定營業場所或營業代理人者，應依下列規定繳納其應納營利事業所得稅\r\n：\r\n一、取得屬所得稅法第八十八條規定扣繳範圍之所得者，應先由扣繳義務\r\n    人於給付時，按規定之扣繳率辦理扣繳。其委託在中華民國境內居住\r\n    之個人或有固定營業場所之營利事業為代理人，負責代理申報者，得\r\n    向扣繳義務人所在地之稅捐稽徵機關申請減除相關成本、費用，並得\r\n    依所得稅法規定，將前開已扣繳稅款自其應納稅額中減除。\r\n二、取得非屬所得稅法第八十八條規定扣繳範圍之所得者，他方締約國之\r\n    企業得委託在中華民國境內居住之個人或有固定營業場所之營利事業\r\n    為代理人，負責代理申報，向代理人所在地之稅捐稽徵機關申請減除\r\n    相關成本、費用。\r\n三、依前二款規定申請減除相關成本、費用者，應備妥相關帳簿、文據、\r\n    會計師查核簽證報告、移轉訂價文據，以供稅捐稽徵機關查核。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "他方締約國之居住者配偶如為中華民國境內居住之個人，該他方締約國之\r\n居住者取得中華民國來源之股利、利息、權利金及技術服務費，得依所得\r\n稅協定規定之上限稅率及第十五條規定扣繳，不適用所得稅法第十五條合\r\n併申報規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "他方締約國之居住者取得屬所得稅法第八十八條規定扣繳範圍之所得，已\r\n依各類所得扣繳率標準課稅者，得由所得人或扣繳義務人自繳納之日起五\r\n年內，檢附第十三條、第十四條、第十五條、第十六條或第十七條規定之\r\n證明文件及扣繳憑單，向原受理扣繳申報之稅捐稽徵機關辦理退還溢繳稅\r\n款，或按扣繳義務人所在地之轄區國稅局別，彙總其截至申請退稅前於各\r\n該局轄區內已扣繳之稅款及依所得稅協定應扣繳之稅款，計算其溢繳稅款\r\n之總數，向各該轄區國稅局（總局）彙總申請退還溢繳稅款。\r\n他方締約國之居住者取得非屬所得稅法第八十八條規定扣繳範圍之所得，\r\n已依所得稅法規定申報納稅者，得自繳納之日起五年內，檢附第十三條、\r\n第十四條或第十七條規定之證明文件、申報書及繳款書正本，向受理申報\r\n之稅捐稽徵機關辦理退還溢繳稅款。\r\n前二項溢繳稅款得由所得人或扣繳義務人委由在中華民國境內居住之個人\r\n或有固定營業場所之營利事業辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "他方締約國之居住者取得屬所得稅法第八十八條規定扣繳範圍之所得，因\r\n適用法令錯誤或計算錯誤短繳或溢退之稅款，得分別向扣繳義務人所在地\r\n之轄區國稅局（總局）彙總補稅。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "中華民國之居住者依所得稅協定有關消除重複課稅之規定申報國外稅額扣\r\n抵，應於辦理所得稅結算申報時，檢附他方締約國稅務機關出具載有所得\r\n年度、項目、金額、適用稅率及已納稅額之納稅證明，其扣抵之限額及計\r\n算方式，依所得稅協定、所得稅法、所得基本稅額條例及相關法令規定辦\r\n理。\r\n依所得稅協定規定屬於他方締約國免予課稅之所得，或訂有上限稅率之所\r\n得，不得申報扣抵其因未適用所得稅協定而溢繳之國外稅額。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "中華民國之居住者依所得稅協定有關消除重複課稅之規定申報視同國外已\r\n納稅額扣抵，應於辦理所得稅結算申報時，提供他方締約國稅務機關出具\r\n載有其適用租稅減免之法律、所得額及減免稅額等相關資料之證明。\r\n前項視同國外已納稅額，不包括他方締約國依其與第三國之所得稅協定所\r\n給予之國外稅額扣抵金額。"
		},
		{
			"編章節": "第 六 章 證明之核發"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中華民國之居住者為向他方締約國申請適用所得稅協定之需要，得向該管\r\n稅捐稽徵機關申請核發居住者證明。\r\n稅捐稽徵機關應依所得稅協定規定，查核申請人有關資料，確認其居住者\r\n身分後，核給所得年度之居住者證明。\r\n所得稅法第三條之四第六項規定之信託基金，應由信託業者或證券投資信\r\n託事業取得基金受益人之授權，檢附受益人名冊，向信託業或證券投資信\r\n託事業設立登記地之稅捐稽徵機關，申請核發基金受益人之居住者證明。\r\n稅捐稽徵機關核對受益人之居住者身分後，應按基金別核發居住者證明；\r\n如有部分受益人非為中華民國之居住者，應將符合中華民國居住者之受益\r\n人持有受益權單位數占該基金發行之受益權單位總數之比例載於居住者證\r\n明。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "他方締約國之居住者為向該國稅務機關申報國外稅額扣抵之需要，得向稅\r\n捐稽徵機關申請核發納稅證明。"
		},
		{
			"編章節": "第 七 章 相互協議及資訊交換"
		},
		{
			"條號": "第 30 條",
			"條文內容": "居住者身分之認定，依所得稅協定須以相互協議方式解決者，應由稅捐稽\r\n徵機關敘明相關事實，函請財政部賦稅署洽他方締約國之所得稅協定主管\r\n機關協議認定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "中華民國之居住者就他方締約國或雙方締約國之課稅不符合所得稅協定之\r\n情形，得依所得稅協定有關相互協議程序之規定，向該管稅捐稽徵機關提\r\n出相互協議之請求，受理之稅捐稽徵機關應先審核該申訴事實是否有理、\r\n是否有應作為而不作為及是否為我方可單獨解決之情形，如有必要，得函\r\n請財政部賦稅署洽他方締約國之所得稅協定主管機關協議解決。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "稅捐稽徵機關依第二十八條規定核給居住者證明後，應將申請人所取得他\r\n方締約國相關所得資料建檔，並於每年底彙送財政部財稅資料中心歸戶運\r\n用。\r\n依第十三條至第十七條規定核准之案件，稅捐稽徵機關應予建檔，並於每\r\n年底彙送財政部財稅資料中心歸戶運用。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "稅捐稽徵機關因查核業務需要，得依據所得稅協定有關資訊交換之規定，\r\n函請財政部賦稅署洽請他方締約國查證或提供相關資訊。\r\n他方締約國之所得稅協定主管機關要求提供納稅義務人之財產、所得、營\r\n業及納稅等資料，應由財政部賦稅署受理及答復，該管稅捐稽徵機關應予\r\n協助提供及處理資料。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本準則自發布日施行。\r\n本準則施行時，尚未核課確定之案件，適用本準則之規定。"
		}
	]
}