{
	"pcode": "G0340133",
	"type": "命令",
	"title": "個人選定計算證券交易所得額課稅方式作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340133",
	"category": [
		"廢止法規",
		"財政部"
	],
	"lastUpdate": "20130816",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"一百零一年十月九日財政部台財稅字第 10104625460 號令訂定發布全文 7 條；並自發布日施行",
		"一百零二年八月十六日財政部台財稅字第 10204600030 號令發布廢止"
	],
	"theAct": {
		"title": "所得稅法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依所得稅法（以下簡稱本法）第十四條之二第九項規定訂定之。"
		},
		{
			"number": 200,
			"content": "自中華民國一百零二年起至一百零三年止，中華民國境內居住之個人有本\r\n法第四條之一但書第一款規定之證券交易所得，得向其證券戶所屬證券商\r\n申請選定依本法第十四條之二第一項至第三項規定計算證券交易所得額及\r\n應納稅額。\r\n個人依前項規定申請選定計算證券交易所得額課稅方式時，應依規定格式\r\n填具申請書，自中華民國一百零一年十一月十六日起至十二月十五日止，\r\n向其證券戶所屬證券商申請選定；其於一百零一年十一月十六日至十二月\r\n三十一日首次開立證券戶者，得於開戶時申請選定。\r\n個人於中華民國一百零二年一月一日以後首次開立證券戶者，得於開戶時\r\n申請選定，並自申請當年度適用。\r\n個人未依前三項規定申請選定依本法第十四條之二第一項至第三項規定計\r\n算證券交易所得額及應納稅額者，除能提出文件或資料證明其為非中華民\r\n國境內居住之個人外，應視為選定依同條第四項及第五項規定，按出售金\r\n額之一定比例計算所得額，由扣繳義務人按百分之二十之扣繳率扣繳稅款\r\n。"
		},
		{
			"number": 300,
			"content": "個人未依前條第二項及第三項規定申請選定計算證券交易所得額課稅方式\r\n，而擬申請選定中華民國一百零三年之課稅方式，或已依規定申請選定計\r\n算證券交易所得額課稅方式，而擬變更其一百零三年之課稅方式者，應依\r\n規定格式填具申請書，自一百零二年十二月一日起至十二月三十一日止，\r\n向其證券戶所屬證券商申請選定或變更選定；其未申請者，視為沿用原方\r\n式。"
		},
		{
			"number": 400,
			"content": "個人開立二個以上證券戶者，其所有證券戶同一年度選定證券交易所得之\r\n課稅方式應一致，年度中不得變更；同一年度於不同證券戶選定之課稅方\r\n式不一致者，視為選定依本法第十四條之二第一項至第三項規定課稅。"
		},
		{
			"number": 500,
			"content": "個人開立證券戶且依前三條規定選定計算證券交易所得額課稅方式，如同\r\n時為信託之受益人，其信託財產發生之所得屬於本法第四條之一但書第一\r\n款規定之證券交易所得部分，應依其證券戶選定之課稅方式課徵所得稅；\r\n其證券戶選定依本法第十四條之二第一項至第三項規定課稅者，應檢附其\r\n依第二條及第三條規定向證券戶所屬證券商申請選定該課稅方式之相關證\r\n明文件告知受託人。\r\n前項受益人未開立證券戶者，應於中華民國一百零一年十一月十五日以前\r\n，以書面向受託人申請選定其信託財產之證券交易所得額依本法第十四條\r\n之二第一項至第三項規定課稅；一百零一年十一月十六日以後成立之信託\r\n，應於信託成立時向受託人申請選定。其未以書面向受託人申請選定者，\r\n視為選定依本法第十四條之二第四項及第五項規定課稅；其擬申請選定或\r\n變更選定一百零三年之課稅方式者，應於一百零二年十一月三十日以前向\r\n受託人辦理。\r\n前二項信託之受託人應於辦理本法第九十二條之一規定信託申報時，將受\r\n益人選定之證券交易所得額課稅方式併同通報該管稽徵機關。\r\n第一項及第二項信託之受託人應按受益人選定之證券交易所得額課稅方式\r\n，依第二條及第三條規定向該信託開立之證券戶所屬證券商辦理選定；受\r\n託人因受益人有二人以上且其選定之課稅方式不一致，或有其他正當事由\r\n，無法向該信託開立之證券戶所屬證券商選定課稅方式者，該信託財產發\r\n生之證券交易所得額，應由扣繳義務人依本法第八十八條第三項規定辦理\r\n扣繳。"
		},
		{
			"number": 600,
			"content": "證券商應於中華民國一百零二年至一百零四年各年二月底前，將上一年度\r\n受理其個人證券戶選定適用本法第十四條之二第一項至第三項規定計算證\r\n券交易所得額及應納稅額之名冊電子檔，彙報該管稽徵機關查核運用。\r\n自中華民國一百零三年起，證券商應於每年二月底前，將上一年度個人證\r\n券戶屬非中華民國境內居住之個人交易名冊電子檔，彙報該管稽徵機關查\r\n核運用。"
		},
		{
			"number": 700,
			"content": "本辦法自發布日施行。"
		}
	]
}