{
	"pcode": "G0340151",
	"type": "命令",
	"title": "記帳士暨記帳及報稅代理人防制洗錢與打擊資恐辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340151",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20181109",
	"isTranslated": true,
	"english": "Regulations Governing Anti-Money Laundering and Counter-Terrorist Financing for Certified Public Bookkeepers and Bookkeeping and Tax Return Filing Agents",
	"history": [
		"中華民國一百零七年三月五日財政部台財稅字第 10704533290 號令訂定發布全文 13 條；並自發布日施行",
		"中華民國一百零七年十一月九日財政部台財稅字第 10704674180 號令修正發布名稱及全文 16 條；並自發布日施行（原名稱：記帳士暨記帳及報稅代理人防制洗錢辦法；新名稱：記帳士暨記帳及報稅代理人防制洗錢與打擊資恐辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依洗錢防制法（以下簡稱本法）第六條第三項、第七條第四項、第\r\n八條第三項、第十條第三項及資恐防制法第七條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、記帳士：指依記帳士法第二條第一項規定領取記帳士證書並執行記帳\r\n    士業務者。\r\n二、記帳及報稅代理人：指記帳士法第三十五條第一項規定之人員。\r\n三、高風險國家或地區：指本法第十一條第二項所列之國家或地區。\r\n四、實質受益人：指對客戶具最終所有權、控制權或擔任高階管理職位之\r\n    自然人，或直接或間接持有法人或團體股份或資本超過百分之二十五\r\n    之個別自然人。"
		},
		{
			"number": 300,
			"content": "記帳士、記帳及報稅代理人為客戶準備或進行本法第五條第三項第五款受\r\n指定之交易型態，應依第四條至第八條確認客戶身分及加強審查客戶身分\r\n程序，並依第九條留存確認身分資料及交易紀錄，交易事項有第十條之情\r\n形者，應依第十一條規定向法務部調查局申報。\r\n前項所稱準備，指辦理進行交易前之前置作業。"
		},
		{
			"number": 400,
			"content": "記帳士、記帳及報稅代理人有下列情形之一，應以風險為基礎評估客戶洗\r\n錢及資恐風險，並確認客戶身分：\r\n一、與客戶建立業務關係或進行臨時性交易。\r\n二、發現客戶疑似涉及洗錢或資恐交易。\r\n三、對已取得之客戶身分資料真實性有疑慮。\r\n評估客戶洗錢及資恐風險應以客戶背景、交易型態、資金直接來源或流向\r\n為評估項目，並依下列規定製作風險評估文件：\r\n一、應考量所有風險因素評定整體風險等級，並訂定適當之降低風險措施\r\n    。\r\n二、隨時更新評估資訊。\r\n前項之資金直接來源或流向或客戶來自於高風險國家或地區者、記帳士、\r\n記帳及報稅代理人以非面對面方式與客戶進行交易、運用新科技辦理業務\r\n及客戶與實質受益人屬本法第七條第三項所定重要政治性職務之人與其家\r\n庭成員及有密切關係之人，應評估為高風險。\r\n記帳士、記帳及報稅代理人評估客戶屬洗錢或資恐高風險者，於建立業務\r\n關係前，應取得負責人或管理階層同意。"
		},
		{
			"number": 500,
			"content": "記帳士、記帳及報稅代理人不得接受客戶以匿名或使用假名建立或維持業\r\n務關係，其與客戶建立業務關係及臨時性交易時應辦理確認客戶身分之範\r\n圍如下：\r\n一、客戶為自然人者：姓名、出生年月日、性別、身分證明字號、職業、\r\n    國籍、住居所地址及聯絡方式。\r\n二、客戶為公司、獨資、合夥及其他組織方式之營利事業、其他法人或非\r\n    法人團體者：\r\n（一）名稱、註冊地國、登記地址、實際之營業處所地址、聯絡方式及營\r\n      業項目。\r\n（二）負責人、代表人或管理人姓名、住居所地址。\r\n（三）控制權結構及實質受益人。\r\n三、客戶為信託或類似信託之法律協議之受託人者：委託人、受託人、信\r\n    託受益人及該法律協議之董事、監察人、受託人、受益人或管理人之\r\n    姓名、住居所地址及聯絡方式。\r\n由客戶之代理人辦理委任者，應瞭解代理事實，並依前項規定確認代理人\r\n身分。\r\n客戶為下列身分者，得不適用前二項規定：\r\n一、外國政府機關。\r\n二、我國公開發行公司或其子公司。\r\n三、於國外掛牌並依掛牌所在地規定，應揭露其主要股東之股票上市、上\r\n    櫃公司，或其子公司。\r\n四、受我國監理之金融機構及其管理之投資工具。\r\n五、設立於我國境外，且非高風險國家或地區之金融機構，及該金融機構\r\n    管理之投資工具。\r\n六、與記帳士、記帳及報稅代理人曾建立業務關係，且業務關係終止後未\r\n    逾一年，經依前條第二項規定評估為低風險。"
		},
		{
			"number": 600,
			"content": "記帳士、記帳及報稅代理人確認客戶身分之方式如下，並得利用其他資訊\r\n強化確認客戶身分：\r\n一、客戶為自然人者，應核對客戶之國民身分證、居留證、護照或其他可\r\n    資證明其身分之原本。\r\n二、客戶為公司、獨資、合夥及其他組織之營利事業、其他法人或非法人\r\n    團體者，應取得下列資料，以瞭解其業務性質及控制權結構：\r\n（一）設立或註冊證明。\r\n（二）依規定應訂定章程者，其章程。\r\n（三）依規定設有董事、監察人或理事、監事者，其名冊。\r\n（四）合夥組織者，其合夥人名冊。\r\n（五）得證明實質受益人之文件或聲明。\r\n三、客戶為信託或類似信託之法律協議之受託人者，應取得下列資料，以\r\n    瞭解其性質及控制權結構：\r\n（一）登記或註冊證明。但依法無需辦理登記或註冊者，不在此限。\r\n（二）信託契約或法律協議之文件。\r\n（三）委託人、受託人、信託受益人及該法律協議之董事、監察人、受託\r\n      人、受益人或管理人之身分證明文件。\r\n（四）得證明所有權人或實質受益人之文件或聲明。\r\n前項各款資料為影本者，應依合理事實或方式確認其與原本相符。\r\n記帳士、記帳及報稅代理人無法於合理期間內確認客戶身分者，應考量拒\r\n絕承接或終止業務關係。必要時，得依本法第十條第一項規定向法務部調\r\n查局申報與該客戶有關之可疑交易。\r\n記帳士、記帳及報稅代理人懷疑客戶可能涉及洗錢或資恐，且執行確認客\r\n戶身分程序可能對客戶洩露訊息時，得不執行該等程序，逕向法務部調查\r\n局申報疑似洗錢或資恐交易。"
		},
		{
			"number": 700,
			"content": "依第四條第二項及第三項規定評估為高風險者，應依前條規定確認客戶身\r\n分，並應依下列規定執行加強客戶審查程序：\r\n一、瞭解交易事項之目的及資金取得方式。\r\n二、於業務關係存續中持續注意有無依第十條應申報之情形。\r\n三、於業務關係存續中應至少每年檢視辨識客戶所取得之資訊是否足夠。\r\n前項執行加強客戶審查程序，應作成書面紀錄。"
		},
		{
			"number": 800,
			"content": "記帳士、記帳及報稅代理人於業務關係存續中明知客戶身分變更或認所取\r\n得客戶之身分資料不實，或建立業務關係已逾一年者，應重新確認客戶身\r\n分。但經評估為低風險者，不在此限。\r\n確認客戶身分義務自業務關係終止時終止。"
		},
		{
			"number": 900,
			"content": "記帳士、記帳及報稅代理人應依本法第七條第二項及第八條第二項規定之\r\n保存期限，就受理客戶交易事項設置檔案，留存客戶及其他相關人員之身\r\n分證明文件或聲明影本、電子檔案或抄錄資料；其依合理事實或方式確認\r\n身分者，應完整留存足以重建個別交易事實或方式之說明或證明文件，並\r\n留存交易事項往來文件及紀錄憑證副本或電子檔案。"
		},
		{
			"number": 1000,
			"content": "記帳士、記帳及報稅代理人對於客戶交易事項有下列情形之一者，應依本\r\n法第十條第一項規定向法務部調查局申報：\r\n一、酬金高於新臺幣五十萬元，無正當理由以現金、外幣現金、旅行支票\r\n    、外幣匯票或其他無記名金融工具支付。\r\n二、酬金高於新臺幣五十萬元，客戶無正當理由，自行或要求多次或連續\r\n    以低於新臺幣五十萬元之現金支付。\r\n三、客戶為法務部依資恐防制法公告制裁之個人、法人或團體，或法務部\r\n    公布之其他國家、國際組織認定或追查之恐怖組織、恐怖分子。\r\n四、交易資金直接源自或將支付於高風險之國家或地區，且與恐怖活動、\r\n    恐怖組織或資助恐怖主義有關聯。\r\n五、為客戶準備或進行本法第五條第三項第五款受指定之交易，客戶未說\r\n    明具體事由，或其事由顯不屬實。\r\n六、明知無該客戶存在或有事實足認該客戶身分遭冒用。\r\n七、客戶為自然人，無正當理由拒絕與記帳士、記帳及報稅代理人見面或\r\n    直接聯繫。\r\n八、其他疑似洗錢或資恐交易。"
		},
		{
			"number": 1100,
			"content": "記帳士、記帳及報稅代理人應於發現前條或第六條第三項、第四項所定情\r\n形之日起算十個工作日內，依法務部調查局所訂格式，以郵寄、傳真、電\r\n子郵件或其他方式，向法務部調查局申報。\r\n記帳士、記帳及報稅代理人對屬明顯重大緊急之疑似洗錢或資恐交易案件\r\n之申報，應儘速以傳真或其他方式向法務部調查局申報，並經法務部調查\r\n局回復確認收件。\r\n前二項申報紀錄應以副本或電子檔案方式保存五年。"
		},
		{
			"number": 1200,
			"content": "記帳士、記帳及報稅代理人因業務關係持有、管理或知悉經法務部依資恐\r\n防制法第四條及第五條公告制裁之個人、法人或團體所有或控制之財物或\r\n財產上利益，應依同法第七條規定辦理並通知事務所所在地國稅局。"
		},
		{
			"number": 1300,
			"content": "記帳士、記帳及報稅代理人為客戶準備或進行本法第五條第三項第五款受\r\n指定之交易型態時，其設立之事務所應按其洗錢與資恐風險及業務規模採\r\n取下列內部控制措施：\r\n一、訂定防制洗錢及打擊資恐內部控制程序，並依本法第六條第一項第四\r\n    款規定，備置並每二年更新防制洗錢及打擊資恐風險評估報告。\r\n二、由負責人或指定管理階層人員監督本辦法之執行。\r\n三、對於已依第六條第三項、第四項、第十條及前條規定申報疑似洗錢或\r\n    資恐交易之受委任事件應加強監控。\r\n四、於遴選記帳士、記帳及報稅代理人或其他從事相關業務人員時，應注\r\n    意其品格、專業能力，以及其與防制洗錢及打擊資恐職責間有無潛在\r\n    利害關係。\r\n五、訂定記帳士、記帳及報稅代理人與其員工防制洗錢及打擊資恐訓練計\r\n    畫，並提供事務所內人員防制洗錢及打擊資恐之最新法規。\r\n六、辦理自我審查或內部稽核，並做成書面紀錄。\r\n前項第一款風險評估報告，應包含客戶、國家或地區、服務及支付管道等\r\n評估項目。"
		},
		{
			"number": 1400,
			"content": "記帳士、記帳及報稅代理人應參加由記帳士公會、記帳及報稅代理人公會\r\n、政府機關、法人或團體舉辦之防制洗錢及打擊資恐之在職訓練，並向記\r\n帳士公會全國聯合會、記帳及報稅代理人公會全國聯合會或所屬之地方公\r\n會報備。\r\n前項記帳士、記帳及報稅代理人在職訓練時數、課程認證及報備方式由記\r\n帳士公會全國聯合會、記帳及報稅代理人公會全國聯合會分別訂定。"
		},
		{
			"number": 1500,
			"content": "本法第六條第四項、第五項、第七條第五項、第八條第四項、第十條第五\r\n項及資恐防制法第十二條之裁處及其調查，由財政部委任各地區國稅局辦\r\n理。\r\n前二條之查核，由財政部委任各地區國稅局辦理，必要時，得委託記帳士\r\n公會全國聯合會、記帳及報稅代理人公會全國聯合會或各直轄市及縣（市\r\n）之地方公會辦理。\r\n財政部各地區國稅局為前二條之查核時，得視需要選任其他專業人員協助\r\n，並會同記帳士公會全國聯合會、記帳及報稅代理人公會全國聯合會或各\r\n直轄市及縣（市）之地方公會，共同辦理。\r\n財政部各地區國稅局、記帳士公會全國聯合會、記帳及報稅代理人公會全\r\n國聯合會或各直轄市及縣（市）之地方公會辦理前二條查核時，應擬訂查\r\n核計畫報財政部核定後實施。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}