{
	"法規性質": "命令",
	"法規名稱": "稅務關務人員服務獎懲辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340026",
	"法規類別": "廢止法規＞財政部",
	"最新異動日期": "20020912",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十九年七月六日財政部（59）台財人字第 25122  號令訂定\r\n  發布\r\n2.中華民國六十二年一月五日財政部（62）台財字第 30631  號令修正發\r\n  布第 44 條條文\r\n3.中華民國六十三年四月十七日財政部（63）台財人字第 32566  號函增\r\n  訂發布第 40-1 條條文\r\n4.中華民國六十九年八月二十八日財政部（69）台財人字第 37232  號令\r\n  修正發布第 1、6、7、18～20、25、27、32、34、36、39～45、49  條\r\n  條文，並刪除第 35 條條文\r\n5.中華民國七十年九月七日財政部（70）台財人字第 37546  號令修正發\r\n  布第 2、3、5、6、32、33、34、36～44、46 及 48 條條文\r\n6.中華民國九十一年九月十二日財政部台財人字第 0910053084 號令發布\r\n  廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為加強稅務關務人員之管理，提高服務效能，實施重賞重罰，特訂定本辦\r\n法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法稱稅務關務人員，指中央及地方各級稅務關務機關編制內之人員及\r\n財政機關編制內辦理稅務關務行政人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "稅務關務人員之服務獎懲，在其他法令中，有本辦法所未規定者，仍從其\r\n規定。"
		},
		{
			"編章節": "第 二 章 申報財務狀況"
		},
		{
			"條號": "第 4 條",
			"條文內容": "稅務關務人員應辦理財務狀況申報。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "稅務關務人員財務狀況申報，除應於本辦法施行之日起一個月內辦理一次\r\n外，以後應於每年三月底及離職前各申報一次。新到職人員應於到職時申\r\n報。\r\n申報之資料在職人員以上年十二月三十一日，新進人員與離職人員以到、\r\n離職前一日為基準日。\r\n前項申報書表格式，由財政部訂定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "財務狀況申報之項目如左：\r\n一、稅務關務人員本人、配偶及其同居受扶養親屬所有之土地、房屋  汽\r\n    車、債權、公司股票及事業投資、銀行存款、存單、信託資金及其他\r\n    有價證券，暨上列財產所在處所及取得各該財產資金來源。\r\n二、稅務關務人員本人、配偶及其同居受扶養親屬所負之債務，具有確實\r\n    證明者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "稅務關務人員財務狀況之申報書表，應自行密封，送請所屬機關主管函送\r\n財政部。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "財政部對於前項申報書表文件，應嚴密保管，非經財政部長核准，不得調\r\n閱或洩露，違者以洩露公務機密論。"
		},
		{
			"編章節": "第 三 章 服務"
		},
		{
			"條號": "第 9 條",
			"條文內容": "稅務關務人員恪遵法令，忠心服務，誠實清廉，謹慎勤勉不得畏難規避，\r\n推諉稽延，驕恣貪惰，奢侈放蕩。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "稅務關務人員對於長官就其監督範圍以內所發命令，應嚴格服從。但對主\r\n管長官之命令認為在法令上有疑義時，應以書面陳述。\r\n兩級長官命令以上級為準，主管與兼管長官命令以主管為準。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "稅務關務人員有絕對保守政府機關機密之義務。\r\n稅務關務人員未得長官許可，不得以私人或代表機關名義，任意發表有關\r\n職務之談話。\r\n稅務關務人員對於納稅義務人之資料，除對有關人員及機構外，對外不得\r\n洩露。\r\n前項除外之有關人員及機構，指業務主管，納稅義務人本人及其負責人\r\n代理人、辯護人、合夥人，納稅義務人之繼承人，扣繳稅款之扣繳義務人\r\n，暨稅務關務主管機關，監察機關受理稅務、關務訴訟機關，以及經財政\r\n部核定之機關與人員。\r\n對政府機關為統計目的而提供之資料而未洩露特定納稅義務人之姓名及有\r\n關資料者，不受第一項之限制。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "稅務關務人員不得有冶遊、賭博、吸毒等足以損失名譽之行為，除執行公\r\n務外，不得涉足酒家、酒吧、舞廳及有女性陪侍之茶室與咖啡館，暨其他\r\n冶遊之場所。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "稅務關務人員在執行職務時，應嚴格依照法令規定，公正處理其承辦案件\r\n，不得故意歪曲事實，曲解法令，或假借權力，以圖本身或他人之利益，\r\n或利用職務上之機會加損害於人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "稅務關務人員執行職務應力求切實，對納稅義務人應保持誠懇和藹態度與\r\n應有之禮貌；對納稅義務人或其代理人之查詢應就法令規定詳為解答。除\r\n在公務場所辦理納稅服務事項外不得為特定納稅義務人代辦記帳  申報、\r\n納稅、退稅等工作。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "稅務關務人員對於承辦業務不得稽延積壓。對於申請案件，凡法令有規定\r\n辦理時限者，應嚴格依限辦理完竣。情形特殊不能於限期內辦竣者，應簽\r\n報直接主管長官核准延長限期。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "稅務關務人員承辦案件，有通知納稅義務人提供帳冊文件備查、或向納稅\r\n義務人查詢有關事項之必要時，應簽報主管核准，排定時間，以書面通知\r\n納稅義務人，於辦公時間內，在辦公處所內為之。非因情況特殊並經主管\r\n核准，不得以口頭或電話邀約。\r\n納稅義務人或其代理人到達後，應儘速進行查審，不得稽延。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "稅務人員因執行職務而有進入納稅義務人之居住所、營業場所或辦公處所\r\n進行調查時，事前應簽報主管。進行調查時，應出示稽查證或服務機關指\r\n派進行調查及證明身份之文件。\r\n前項調查工作之執行，除特殊情形外，應在正常營業或辦公時間為之。進\r\n行調查時，並應有納稅義務人本人或其負責人、或代理人在場。其有進行\r\n搜索之必要者，應依刑事訴訟法規定辦理。\r\n關務人員施行勘驗、搜索、詢問等工作之執行，依海關緝私條例之規定辦\r\n理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "稅務關務人員應切實遵守規定值勤時間，不得遲到、早退或擅離職守。但\r\n有特殊事務，於事前報經長官許可者，不在此限。\r\n稅務關務人員因公出差或其他原因未能準時值勤時，應依各機關出差及請\r\n假規則之規定辦理出差或請假手續。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "稅務關務人員外出服行勤務時，應將到達工作地點、起訖時間及服勤情形\r\n，逐日紀錄報請主管查核。其紀錄之格式另訂之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "稅務關務人員不得利用權力、公款或公務上之秘密消息，而為營利事業，\r\n亦不得經營商業或投機事業。但投資於非屬其服務監督之農、工、礦  交\r\n通或新聞出版事業，為股份有限公司、兩合公司之有限責任股東，或非執\r\n行業務之有限公司股東，而所有股份未超過其所投資公司股本總額百分之\r\n十者，不在此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "稅務關務人員，除法令規定外，不得兼任他項公私職務或業務，其依法令\r\n兼職者，不得兼薪及兼領公費。支領車馬費者以一份為限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "稅務關務人員對於屬官或與其職務有關者，不得推薦會計師、律師、報關\r\n行或其代理人、記帳或其他人員，並不得就其主管事件有所關稅或請託。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "稅務關務人員有隸屬關係者，除婚喪喜慶及上級人員對屬員獎勵救助者外\r\n，無論涉及職務與否，不得贈送或接受財物。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "稅務關務人員不得利用視察、調查等機會，接受招待或餽贈但其為機關團\r\n體或個人之邀約，參加正當場合之餐敘者，不在此限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "稅務關務人員於所辦事件，或與職務有關者，不得直接間接接受左列商業\r\n機構團體或個人之餽贈、招待、優惠、交易、借貸或享受其他不正當利益\r\n。\r\n一、納稅義務人或其關係人。\r\n二、受本機關或所屬機關直接或間接監督管理者。\r\n三、與本機關或所屬機關有商業或財務契約關係者。\r\n四、與本機關或所屬機關有承攬或買賣關係者。\r\n五、受本機關或所屬機關財務上支持者。\r\n前項機構、團體或個人餽贈物品，應一律退還，無法退還者；應報請主管\r\n處理。\r\n第一項之招待，如屬餐敘、其賓主關係為親戚、師生、同學、同事、同團\r\n體、或為喜慶、喪儀、紀念、及宗教儀式而設者不在此限。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "稅務關務人員不得向與其職務上有關係者，利用婚喪喜慶，招搖歛財。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "稅務關務人員執行職務時，遇有涉及本身或其配偶、直系血親、四親等內\r\n旁系血親、三親等內姻親之權利義務事件，應報請主管長官准予迴避。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "稅務關務人員非因職務上之需要，不得動用公物或支用公款。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "稅務關務人員職務上所保管之印章，不得交與他人使用，文書財物及單證\r\n稅照底冊簿籍等，應盡善良保管之責，不得損壞、遺失、及非經授權或上\r\n級核准，不得抽換、私用、塗改銷燬。其應在辦公處所處理者，非經主管\r\n長官核准，不得攜出辦公室外。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "稅務關務人員對於違反稅法規定逃稅漏稅之情報資料，或發現同機關人員\r\n有違法瀆職情事時，應迅即報告主管長官，並嚴守機密。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "稅務關務人員本身應納之各項稅捐，應以身作則，依法申報繳納，以為民\r\n示範。"
		},
		{
			"編章節": "第 四 章 獎懲"
		},
		{
			"條號": "第 32 條",
			"條文內容": "稅務關務人員有左列情事之一者，依考績法之規定一次記二大功。\r\n一、針對時弊，研擬改進措施，經採行確有重大成效者。\r\n二、對稅務關務有重大革新，提出具體方案，經採行確具成效者。\r\n三、察舉不法，維護政府聲譽或權益，有卓越貢獻者。\r\n四、適時消弭意外事件或重大變故之發生或已發生而措置得宜，能予有效\r\n    控制，免遭嚴重損害者。\r\n五、不為利誘，不為勢劫，秉持立場，為國家或機關增進榮譽，有具體事\r\n    實且案情重大者。\r\n稅務關務人員有左列情事之一者，依考績法之規定記一大功。\r\n一、對稅務關務提供簡化手續，增進工作效率之重大革新意見，經採行確\r\n    有成效者。\r\n二、辦理重要業務成績特優或有特殊功績者。\r\n三、適時消弭意外事件或重大變故之發生或已發生能予控制或減少重大損\r\n    害者。\r\n四、在惡劣環境下冒生命危險盡力職務或完成任務者。\r\n五、搶救重大災害切合機宜者。\r\n六、拒受賄賂，提出檢舉者。\r\n七、依法執行職務，致本人遭受重大損害者。\r\n八、舉發重大漏稅或舞弊案，經查明屬實者。\r\n九、不畏艱難，運用機智，達成重要緝私任務或保全國家利益者。\r\n十、緝獲重大毒品走私或軍火走私案，著有功績者。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "稅務關務人員有左列情事之一者，依考績法之規定，記功一次或二次。\r\n一、對主辦業務之推進，具有成效或領導有方，有優良事蹟表現者。\r\n二、執行緊急任務，能依限完成者。\r\n三、研究對業務有關之學術或工作方法，提出著作或方案，經審查或試行\r\n    具有價值者。\r\n四、臨財不茍，足為一般表率者。\r\n五、協助前條第一項第四款及第二項第三款至第五款人員達成任務，確有\r\n    貢獻者。\r\n六、檢舉違法舞弊事件，或檢舉稅務人員為商號記帳，經查明屬實者。\r\n七、依法執行職務，致本人遭受損害者。\r\n八、查獲違章漏稅，主動偵破私宰集團，經裁決確定，或查獲重大走私案\r\n    件，列入重大走私簡報者。\r\n九、執行防止逃漏稅捐工作，收效卓著，有具體事實者。\r\n十、清理或催徵欠稅、罰款、努力認真，有特殊成績者。\r\n十一、報單放行後或退稅案件結案後，發現重大錯誤者。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "稅務關務人員有左列情形之一者，依考績法之規定，予以嘉獎一次或二次\r\n。\r\n一、催收欠稅或清理積案，能提前或在限期內完成，成績優良者。\r\n二、提供有關資料或情報，因而查獲漏稅或走私案件者。\r\n三、拒收餽贈，並連同餽贈財物提出報告，經查明屬實者。\r\n四、對稅務工作擘劃周詳，領導有方，成績卓著者。\r\n五、值勤時嚴守崗位，達成查緝任務，成績卓著者。\r\n六、取締匪偽物品有功，經有關機關函請嘉獎者。\r\n七、調查市價準確，有顯著績效者。\r\n八、調查、審核與復查各稅申報案件，或審理違章漏稅案件，在半年之內\r\n    經抽查無任何疏失者。\r\n九、造單或徵收底冊銷號等工作，於半年內均無錯誤，或漏銷誤銷者。\r\n十、財產歸戶卡、戶籍卡、納稅義務人索引卡，依據戶籍異動資料予以\r\n      釐正，於半年內均無錯誤者。\r\n十一、造冊籍、稅單、報表及釐正登錄、銷號、退稅、劃解、登打、標符\r\n      、譯碼、電腦操作等業務，在半年之內經抽查無任何錯誤並在規定\r\n      期限內完成者。\r\n十二、每期應送單件，全數送達，因而增加稅收者。\r\n十三、年度稽徵成績優良，或工作努力辦事負責者。\r\n十四、整編稅務法令，裨益業務者。\r\n十五、核發單照，納稅證明及處理訴願訴訟案件，檢核公文逾限案件，便\r\n      民服務之解答輔導，驗估資料，價格紀錄，會計帳目，公文檔案等\r\n      業務，在半年之內經抽查均無任何錯誤或疏失者。\r\n十六、防止或搶救災害，工作辛勞成績卓著者。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 36 條",
			"條文內容": "稅務關務人員有左列情事之一者，應予免職。\r\n一、犯內亂外患罪，經判決確定者。\r\n二、曾服公務有貪污行為，經判決確定者。\r\n三、褫奪公權尚未復權者。\r\n四、依刑事確定判決，受褫奪公權之宣告者。\r\n五、依刑事確定判決，受拘役以上之宣告，未易科罰金或宣告緩刑者。\r\n六、年終考績依分類職位公務人員考績法或依公務人員考績法規定列為丁\r\n    等者。\r\n七、專案考績一次記二大過者。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "稅務關務人員有左列情事之一者，應予停職：\r\n一、涉嫌內亂外患，經提起公訴者。\r\n二、涉有貪污、瀆職或其他與職務有關之罪嫌，經提起公訴者。\r\n三、刑事訴訟程序實施中被羈押者。\r\n四、有第三十九條情事而移付懲戒者。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "稅務關務人員有左列情事之一者，得予停職：\r\n一、涉有內亂、外患、貪污、瀆職以外之罪嫌，經提起公訴或第一審判決\r\n    有罪，情節重大者。\r\n二、違法失職，情節重大，移付懲戒或移送司法機關懲辦者。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "稅務關務人員有左列情事之一者，移付懲戒或依考績法之規定一次記二大\r\n過。\r\n一、圖謀不軌背叛國家，有確實證據者。\r\n二、執行國家政策不力或怠忽職責，或洩露職務上之機密，致國家遭受重\r\n    大損害。\r\n三、違抗政府重大政令，傷害政府信譽，有確實證據者。\r\n四、涉及重大貪污案件，有確實證據者。\r\n五、侮辱、誣告、或脅迫長官，情節重大者。\r\n六、挑撥離間破壞紀律，情節重大者。\r\n七、無故曠職繼續超過十日或一年內累積超過三十日者。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "稅務關務人員有左列情事之一者，移付懲戒或依考績法規定記一大過。\r\n一、違反第五條規定，不按時申報財務狀況，或申報不實者。\r\n二、違反第十條規定，無故違抗命令，不聽指揮者。\r\n三、怠惰疏忽或延誤，致國家遇受重大損失者。\r\n四、違反第十一條規定，洩露公務機密，致國家遭受重大損失者。\r\n五、違反紀律或行為粗暴擾亂機關秩序或毆辱旅客、商民，情節重大者。\r\n六、誣陷、侮辱、脅迫長官或同事，或輕視長官，事實確鑿者。\r\n七、論文、演講、或報載談話，有批評長官或政府機關事務者。\r\n八、無故曠職繼續達十日或一年內累積達三十日者。\r\n九、監督不週，致直屬人員有發生瀆職事件或重大損害稅收或國家利益者\r\n    。\r\n十、違反第十三條規定處理公務致造成公私損害，或引起糾紛，情節重大\r\n    者。\r\n十一、遺失報單或重要單據，致嚴重影響稅收或逃避管制，情節重大者。\r\n十二、違反第十四條規定，直接代替公司行號記帳者。\r\n十三、違反第十五條規定，積壓重要案件，延不辦理，或執行重大欠稅不\r\n      力，致庫收蒙受損失者。\r\n十四、違反第二十一條規定，未經核准兼任職務或業務，或兼領費用者。\r\n十五、違反第二十二條規定，推薦配偶或直系親屬者。\r\n十六、違反第二十三、二十四、二十五條規定，接受招待或餽贈，情節重\r\n      大者。\r\n十七、違反第二十五、二十六條規定，與職務有關係者，發生財務關係，\r\n      情節重大或享受不正當利益者。\r\n十八、查獲違章漏稅案件隱匿不報，或不將實情於二十四小時內簽報，或\r\n      處理違章漏稅案件有失時效，招致不良後果，或處理密報不能把握\r\n      時機，致影響有效之緝私行動，案情重大者。\r\n十九、無正當理由，延誤船隻、飛機結關、或貨物裝船、裝機，致引起公\r\n      私重大損失或糾紛者。\r\n二十、重大移罰案件，經法院裁定後，顯有抗告理由，經辦人員在法定抗\r\n      告期限屆滿日之前第三日，仍未簽辦抗告，致延誤抗告時效者。\r\n二十一、對進出口貨物之分類前後分歧，對稅率誤批，或對退稅標準之適\r\n        用不當，致稅收公帑遭受損失不能追回，或破壞貿易管制者。\r\n二十二、駐查人員在場稽查疏忽，或無故不在場者，經巡迴檢查人員或其\r\n        他機關查獲違章漏稅者。\r\n二十三、對列管之單據、稅照、底冊、簿籍及課稅資料等，未盡善良保管\r\n        之責，以致損失者。\r\n二十四、對納稅義務人暫繳之有價證券，未按規定辦理，致發生損失情事\r\n        者。\r\n二十五、課稅底冊所登錄之應納稅額及所屬年期、稅別，在半年內誤寫累\r\n        計達百分之一以上，或課稅底冊銷號，在半年內誤寫累計數達百\r\n        分之一以上者。\r\n二十六、各項冊籍卡片所登錄之開業、歇業、變更登記、復查、更正、減\r\n        免、註銷、違章漏稅移罰，每半年登錄錯誤在百分之一以上者。\r\n二十七、駐廠人員將經營之稅照、查驗證、查驗戳交由廠商保管，或交由\r\n        廠商填寫使用，發生漏稅情事者。\r\n二十八、漏查新建、增建、改建房屋，情節重大者。\r\n二十九、假報疾病規避公務者。\r\n三十、其他有重大違背法令之行為者。\r\n三十一、違反第二十條之規定者。"
		},
		{
			"條號": "第 40-1 條",
			"條文內容": "稅務關務人員對於應依第六條規定併同申報之非本人財產，經證明確因不\r\n知情，而未經據實申報者，得減輕或免除其處分。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "稅務關務人員有左列情形之一者，移付懲戒，或依考績法之規定記過一次\r\n或二次。\r\n一、工作不力，貽誤公務者。\r\n二、言行不檢，足以損害機關信譽者。\r\n三、疏於監督，致直接監督之次一級屬員有違反第三章規定事項而依第三\r\n    十九條核定處分者。\r\n四、無故曠職繼續三日以上未滿十日，或一年內累積十五日以上未滿三十\r\n    日者。\r\n五、違反有關法令禁止事項者。\r\n六、違反第十一條規定，洩露公務機密或任意發表談話者。\r\n七、違反第十二條規定，有冶遊、賭博、吸毒等行為者。\r\n八、違反第十四條規定，對納稅義務人態度惡劣或在辦公室內有喧囂鬥毆\r\n    或粗暴言行者。\r\n九、違反第十五條規定，無故積壓報單或公文不辦，情節重大，但尚未招\r\n    致損失，或引起糾紛者。\r\n十、承辦案件不依第十六條規定辦理者。\r\n十一、進行調查不依第十七條規定辦理者。\r\n十二、違反第十九條規定、不提出服勤報告或報告不實者。\r\n十三、違反第二十二條規定，推薦人員或關說請託者。\r\n十四、違反第二十七條規定，不報請迴避者。\r\n十五、違反第二十八條規定，動用公物或支用公款者。\r\n十六、保管公務文書、財務及單證、稅照、底冊、簿籍等，不依第二十九\r\n      條規定辦理者。\r\n十七、違反第三十條規定，不迅速報告或洩露機密者。\r\n十八、違反第三十一條規定，不依規定繳稅者。\r\n十九、查對或查定工作，疏忽失據，致核定稅額與應課稅額有顯著出入或\r\n      發生重課、誤課者。\r\n二十、納稅銷號工作錯誤，或釐正稅籍未依規定辦理，致發生重課、誤課\r\n      及重複催徵，致納稅義務人蒙受損害者。\r\n二十一、將領用之稽查證，或其他身分證明，借與他人使用者。\r\n二十二、查定課徵稅款，不依法定程序處理者。\r\n二十三、因工作疏忽錯誤，致有失時效，或發生遺漏課徵或移罰者。\r\n二十四、各項稅單、冊籍，所載納稅義務人姓名、住址、身分證字號或統\r\n        一編號，依規定應予核正，而漏未核正，達每期經辦數百分之一\r\n        以上者。\r\n二十五、課稅底冊所登錄之應納稅額及所屬年期、稅別，於同月內誤寫或\r\n        課稅底冊銷號，於同月內誤寫誤銷，漏銷達百分之一以上者。\r\n二十六、各項冊籍、卡片所登錄之開業、歇業變更登記、復查、更正、減\r\n        免、註銷、違章、漏稅移罰，於同月內登記錯誤在百分之一以上\r\n        者。\r\n二十七、財產歸戶卡、戶籍卡、納稅義務人索引卡之財產或戶籍異動資料\r\n        釐正，每半年錯誤達百分之一以上者。\r\n二十八、應核定稅額因出於疏漏全部未予查定或應核定稅額因計算錯誤，\r\n        損失稅收者。\r\n二十九、外勤人員對於轄區內營利事業之開業、歇業及變更未申請登記，\r\n        不予查報通知辦理，或對於虛設行號未主動查報，或對納稅保證\r\n        對保，未依規定事項辦理或未通知換保者。\r\n三十、有關稅務案件，向長官陳述或報告偏頗、虛偽或故為出入者。\r\n三十一、辦理交代時，未將欠稅違章案件或其他重要案件列入移交或勤務\r\n        交代不清，導致不良後果者。\r\n三十二、因稅則分類不當或估價錯誤，或因稅率誤批，或因退稅標準之適\r\n        用不當，致稅收或公帑受損而能收回者。\r\n三十三、駐廠或值勤人員未經准假擅不到勤或擅離職守者。\r\n三十四、駐廠人員對於駐在廠貨物出廠價格查報不實者。\r\n三十五、查驗人員查驗時，對貨物與證明不符，未予發覺者。\r\n三十六、外勤人員辦理校正，有校正不當情事者。\r\n三十七、填寫稅單或核算稅額錯誤，情節重大者。\r\n三十八、外勤人員對於轄區新增、改建房屋及使用異動資料之調查，未依\r\n        規定辦理者。\r\n三十九、虛列查定數或其他不正當方式矇蔽徵績者。\r\n四十、未依程序擅自更改底冊或稅單所載稅額，情節尚輕者。\r\n四十一、稅務人員假借配偶或他人名義，為圖營利而包攬營利事業之記帳\r\n        、申報、納稅、退稅等工作者。\r\n四十二、遺失報單或重要單據，致影響稅收或逃避管制，情節尚輕者。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "稅務關務人員有左列情事之一者移付懲戒，或依考績法之規定予以申誡。\r\n一、處理公務不依規定，或處理失當，或應注意而不注意，致引起糾紛，\r\n    情節尚輕者。\r\n二、對經辦申請事項，逾期不辦者。\r\n三、填寫稅單、課稅底冊、計算數字或核對文件底冊銷號，發生錯誤件數\r\n    ，同月內達千分之五以上者。\r\n四、對交辦工作，逾期未辦或執行不力者。\r\n五、稅籍、戶籍資料所載納稅義務人之姓名、住址業已變更，查定稅單未\r\n    予更正，達該期 (月) 查定總件數百分之二以上者。\r\n六、各項冊籍卡片所登錄之開業、歇業、變更登記、復查、更正、減免、\r\n    註銷、違章漏稅移罰、財產歸戶卡、戶籍卡、驗估資料、價格紀錄、\r\n    會計帳目、公文檔案及納稅義務人索引卡之戶籍異動釐正、財產異動\r\n    資料釐正，同月內延不釐正辦理或登錄錯誤，達千分之五以上者。\r\n七、催徵人員對於轄區內欠稅未依規定催徵者。\r\n八、駐廠人員對於納稅義務人使用證照不符，未及時察覺，情節輕微者。\r\n九、各項報表，無故不按期造送者。\r\n十、稅則分類、估價、稅率及退稅標準之適用，經常發生錯誤者。\r\n十一、無正當理由，延誤船隻、飛機之結關或貨物之裝船、裝機者。\r\n十二、年度稽徵工作不力致成績欠佳者。\r\n十三、核發單照、納稅證明或處理訴願、訴訟案件，檢核公文逾限案件，\r\n      便民服務之解答輔導，發生錯誤或未依規定處理之件數，在同月份\r\n      內達千分之五以上者。\r\n十四、關務外勤人員未按規定穿著制服或於值勤時服裝不整者。\r\n十五、遺失報單或重要單據，情節輕微，尚無影響稅收或逃避管制者。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "稅務關務人員受懲戒或依本辦法受行政處分者，依左列規定停發或減發其\r\n稽徵津貼。\r\n一、受懲戒處分者：\r\n (一) 休職：自復職之日起停發一年。\r\n (二) 降級：停發九個月。\r\n (三) 減俸：停發六個月。\r\n (四) 記過：停發三個月。\r\n (五) 申誡：停發一個月。\r\n二、受行政處分者：\r\n (一) 記一大過：減發百分之五十，期間九個月。\r\n (二) 記過一次：減發百分之五十，期間三個月。\r\n前項因受降級、減俸、記過、申誡懲戒處分或受記大過、記過行政處分而\r\n停發或減發稽徵津貼者，自議決或核定之次月份起執行。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "稅務關務人員有功依本辦法受獎者，依左列規定加發其稽徵津貼。\r\n一、記一大功：加發百分之五十，期間九個月。\r\n二、記功一次：加發百分之五十，期間三個月。\r\n依前項規定加發稽徵津貼者，自核定之次月份起執行。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "因案停職人員奉准復職時，停職期間之稽徵津貼不予補發，其尚有行政過\r\n失者，並按其處分依第四十三條之標準，停發或減發其稽徵津貼。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 46 條",
			"條文內容": "稅務關務人員有違法失職行為，而涉嫌觸犯刑法者，應移送司法機關偵辦\r\n，如其行政責任已達一次記二大過之標準者，應先予行政處分。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "稅務關務人員涉嫌觸犯刑法，經法院偵辦已為不起訴處分、或免訴、或無\r\n罪之宣告、或受判決有罪而受緩刑之宣告者，仍得依本辦法或其他有關法\r\n令之規定，予以懲處。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "稅務關務人員之懲處或移付懲戒前，得通知當事人於十五日內提出書面申\r\n辯，併同審查。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}