{
	"pcode": "G0340006",
	"type": "命令",
	"title": "營利事業所得稅藍色申報書實施辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340006",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "19930423",
	"isTranslated": false,
	"history": [
		"中華民國五十二年五月十七日財政部（52）台財稅發字第 03353 號令訂定發布",
		"中華民國五十四年十二月二十日財政部（54）台財稅發字第 10 正 174 號令修正發布",
		"中華民國五十七年三月四日財政部（57）台財稅發字第 029875 號令修正發布",
		"中華民國八十二年四月二十三日財政部（82）台財稅字第 821482951 號令修正發布全文 24 條"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "申請與核定",
			"start": 300,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "藍色申與核定",
			"start": 1000,
			"end": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "獎懲",
			"start": 1900,
			"end": 2300
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2400,
			"end": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為獎勵營利事業誠實申報營利事業所得稅，依所得稅法第七十七條第一項\r\n第二款之規定，訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所用名詞定義如左：\r\n一、藍色申報─指使用藍色申報書，依所得稅法第七十一條第一項或第七\r\n    十五條第一項規定辦理之結算申報。\r\n二、藍色申報書─指以藍色紙張印製之營利事業所得稅結算申報書。\r\n三、藍色申報人─指經稽徵機關核准使用藍色申報書辦理結算申報之營利\r\n    事業。"
		},
		{
			"number": 300,
			"content": "營利事業依商業會計法及稅捐稽徵機關管理營利事業會計帳簿憑證辦法之\r\n規定設帳、記帳、保存憑證並誠實自動調整其結算申報所得額者，均得申\r\n請使用藍色申報書。"
		},
		{
			"number": 400,
			"content": "營利事業申請使用藍色申報書，應於會計年度開始之第六個月內，其新設\r\n立之營利事業，應於該事業會計年度終了前一個月內，依附表格式填具申\r\n請書，連同營利事業登記證影本，向該管稽徵機關申請之。\r\n前項申請書內容或附表未經填寫或檢送不齊全者，稽徵機關應即通知申請\r\n人於十日內補送。"
		},
		{
			"number": 500,
			"content": "凡經核准使用藍色申報書者，除自請註銷其許可或因違反本辦法之規定經\r\n撤銷其許可者外，以後年度均繼續有效。"
		},
		{
			"number": 600,
			"content": "稽徵機關除得視業務需要設置藍色申報主辦單位外，並應設置藍色申報審\r\n查委員會，對申請人是否合於第三條及第十二條之規定加以審查，必要時\r\n並得對其帳簿憑證暨其會計制度加以輔導，協助其改進。\r\n前項藍色申報主辦單位之職掌及藍色申報審查委員會之組織與審查要點，\r\n由稽徵機關訂定，並送財政部備查。"
		},
		{
			"number": 700,
			"content": "申請人經審查合於第三條及第十二條之規定，而無左列各款情事者，應為\r\n許可之核定：\r\n一、申請書申請登記事項表所載事項，經查明有虛偽不實之情事者。\r\n二、應填具之申請登記事項表內容不齊全，未於限期內補正者。\r\n三、未按規定設帳並記帳者。\r\n四、申請年度以前設立之營利事業，未依限辦理上一年度之結算申報者。\r\n五、申請年度帳目有虛偽不實之記載者。\r\n六、應繳所得稅款及有關之滯報金、怠報金、滯納金、利息、罰鍰等尚未\r\n    繳清者。\r\n七、逾第四條規定期限申請者。"
		},
		{
			"number": 800,
			"content": "稽徵機關應於會計年度終了前對申請案件為許可與否之通知，其屬於新設\r\n立之營利事業，至遲應於結算申報截限日一個月以前通知之，逾期未通知\r\n者，視為對申請之許可。"
		},
		{
			"number": 900,
			"content": "前條申請不予許可之通知，應載明事實及理由，申請人如有不服，應於接\r\n到通知後二十日內敘明理由，連同證明文件申請覆核，該管稽徵機關應於\r\n一個月內核定之，申請人對於複核核定仍不服者，得依法提起訴願及行政\r\n訴訟。"
		},
		{
			"number": 1000,
			"content": "藍色申報人，應於規定期間內備具規定申報書表，向所轄稽徵機關提出之\r\n。\r\n前項申報，除應按帳面數額填列申報外，並應依照所得稅法及營利事業所\r\n得稅查核準則有關規定，就其帳簿記載之各項目及憑證內容加以核對，其\r\n有不合規定者，應於申報書上自行調整，將各項目調整後之金額及調整後\r\n之所得額填於調整欄內，並附具調整理由說明書一併申請之。"
		},
		{
			"number": 1100,
			"content": "藍色申報得委託會計師依照會計師代理所得稅事務辦法及其他有關法令之\r\n規定代為辦理。"
		},
		{
			"number": 1200,
			"content": "公司組織之藍色申報人，其會計事務應設置會計人員辦理之。"
		},
		{
			"number": 1300,
			"content": "藍色申報人應將當年度帳簿憑證及一切表件整理齊備，保存於營業場所內\r\n，俾資查核。"
		},
		{
			"number": 1400,
			"content": "稽徵機關對藍色申報案件，應依收件順序編號並列冊登記備查。"
		},
		{
			"number": 1500,
			"content": "藍色申報人所送申報文件如不齊全或有左列情事之一者，稽徵機關應通知\r\n其於十日內補正：\r\n一、申報書表計算錯誤者。\r\n二、申報項目未依第十條第二項規定予以自行調整或其調整項目不合規定\r\n    者。\r\n三、減免所得稅部分與非減免部分之區分計算不清晰者。"
		},
		{
			"number": 1600,
			"content": "稽徵機關對藍色申報案件申報達各該業所得額標準以上者，即以其原申報\r\n額予以分析比較核定，如未達所得額標準者，應再個別調查核定之。"
		},
		{
			"number": 1700,
			"content": "藍色申報案件如有左列情事之一者，稽徵機關應即查核其帳簿文據：\r\n一、不依第十五條之規定補正，或補正後仍不清晰，非查核帳簿不能核算\r\n    者。\r\n二、申報之有關營業損益、所得計算等及其有關項目之分析比較，顯有不\r\n    正常情形者。\r\n三、申報項目與上年度有關，無資料可查證者。\r\n四、當年度發生違章情事與其所得額之計算有牽連關係者。\r\n前項各款情事，如僅關係於申報項目或報表之一部分者，稽徵機關得就有\r\n關部分，予以調查。"
		},
		{
			"number": 1800,
			"content": "稽徵機關依前條規定查核其帳簿文據時，應通知藍色申報人提供資料說明\r\n，其有第十一條委由會計師為代理人者，並應通知其代理人出席答詢。\r\n藍色申報人或其代理人，對於前項出席及答詢，不得拒絕。"
		},
		{
			"number": 1900,
			"content": "藍色申報人依所得稅法規定享有下列優待：\r\n一、業務上直接支付之交際應酬費用，得依所得稅法第三十七條規定，享\r\n    有較普通申報為高之列支標準。\r\n二、公司組織之藍色申報人得依所得稅法第三十九條規定，自當年度純益\r\n    額中扣除以往年度之虧損。\r\n三、計算個人綜合所得總額時，如納稅義務人及其配偶經營二個以上之營\r\n    利事業，均係藍色申報者，其中如有虧損，得依所得稅法第十六條規\r\n    定，將核定之虧損就核定之營利所得中減除，以其餘額為所得額。"
		},
		{
			"number": 2000,
			"content": "藍色申報人有左列情形之一者，其行為年度之藍色申報書，視同普通申報\r\n書：\r\n一、未依第十條之規定自動調整並經通知補正未經切實辦理者。\r\n二、未依稅捐稽徵機關管理營利事業會計帳簿憑證辦法之規定設帳及同一\r\n    年度內二次以上未依規定記帳，經通知限期改正而未照辦者。\r\n三、未依稅捐稽徵機關管理營利事業會計帳簿憑證辦法之規定開立憑證或\r\n    將各項會計憑證編號裝訂成冊，經通知限期改正而未照辦者。\r\n四、未依照所得稅法第七十一條第一項或第七十二條之規定期限辦理結算\r\n    申報者。\r\n五、應繳所得稅款及有關之滯報金、怠報金、滯納金、利息、罰鍰等，至\r\n    結算申報時尚未繳清者。\r\n違反所得稅第一百十條規定，經裁罰確定，或違反本辦法之規定，情節重\r\n大者，得撤銷其行為年度藍色申報之許可，其已為之藍色申報書，視同普\r\n通申報書。"
		},
		{
			"number": 2100,
			"content": "稽徵機關依前條規定核定藍色申報書視同普通申報書，或撤銷藍色申報之\r\n許可，應公書面載明事實及處理依據，通知藍色申報人。"
		},
		{
			"number": 2200,
			"content": "藍色申報人對於前條之處分如有不服，準用第九條之規定。"
		},
		{
			"number": 2300,
			"content": "藍色申報案件經調查發現其申報所得有虛偽不實情事時，除依所得稅法及\r\n本辦法之規定議處外，其為會計師簽證申報案件，並依會計師代理所得稅\r\n事務辦法之規定，追究代理人之簽證責任。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}