{
	"pcode": "G0340128",
	"type": "法律",
	"title": "特種貨物及勞務稅條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340128",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20150624",
	"isTranslated": true,
	"english": "The Specifically Selected Goods and Services Tax Act",
	"history": [
		"一百年五月四日總統華總一義字第 10000085291 號令制定公布全文 26 條；施行日期，由行政院定之；一百年五月十九日行政院院臺財字第 1000025165 號令定自一百年六月一日施行",
		"一百零四年一月七日總統華總一義字第 10300201431 號令修正公布第 2、5、26 條條文；並自公布日施行",
		"一百零四年六月二十四日總統華總一義字第 10400073851 號令增訂公布第 6-1 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 601
		},
		{
			"type": "章",
			"number": 200,
			"title": "稅率及稅基",
			"start": 700,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "稅額計算",
			"start": 1100,
			"end": 1200
		},
		{
			"type": "章",
			"number": 400,
			"title": "稽徵",
			"start": 1300,
			"end": 1900
		},
		{
			"type": "章",
			"number": 500,
			"title": "罰則",
			"start": 2000,
			"end": 2300
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2400,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "在中華民國境內銷售、產製及進口特種貨物或銷售特種勞務，均應依本條例規定課徵特種貨物及勞務稅。"
		},
		{
			"number": 200,
			"content": "本條例規定之特種貨物，項目如下：\r\n一、房屋、土地：持有期間在二年以內之房屋及其坐落基地或依法得核發建造執照之都市土地及非都市土地之工業區土地。\r\n二、小客車：包括駕駛人座位在內，座位在九座以下之載人汽車且每輛銷售價格或完稅價格達新臺幣三百萬元者。\r\n三、遊艇：每艘船身全長達三十點四八公尺者。\r\n四、飛機、直昇機及超輕型載具：每架銷售價格或完稅價格達新臺幣三百萬元者。\r\n五、龜殼、玳瑁、珊瑚、象牙、毛皮及其產製品：每件銷售價格或完稅價格達新臺幣五十萬元者。但非屬野生動物保育法規定之保育類野生動物及其產製品，不包括之。\r\n六、家具：每件銷售價格或完稅價格達新臺幣五十萬元者。\r\n本條例所稱特種勞務，指每次銷售價格達新臺幣五十萬元之入會權利，屬可退還之保證金性質者，不包括之。"
		},
		{
			"number": 300,
			"content": "本條例所稱在中華民國境內銷售房屋、土地、特種勞務，分別指：\r\n一、房屋、土地：銷售坐落在中華民國境內之房屋、土地。\r\n二、特種勞務：銷售在中華民國境內使用之特種勞務。\r\n本條例所稱在中華民國境內產製，指產製廠商於中華民國境內辦理特種貨物及勞務稅廠商登記且產製特種貨物。\r\n前條第一項第一款所稱持有期間，指自本條例施行前或施行後完成移轉登記之日起計算至本條例施行後訂定銷售契約之日止之期間。"
		},
		{
			"number": 400,
			"content": "銷售第二條第一項第一款規定之特種貨物，納稅義務人為原所有權人，於銷售時課徵特種貨物及勞務稅。\r\n第二條第一項第二款至第六款規定之特種貨物及特種勞務，其特種貨物及勞務稅之納稅義務人及課徵時點如下：\r\n一、產製特種貨物者，為產製廠商，於出廠時課徵。\r\n二、進口特種貨物者，為收貨人、提貨單或貨物持有人，於進口時課徵。\r\n三、法院及其他機關（構）拍賣或變賣尚未完稅之特種貨物者，為拍定人、買受人或承受人，於拍賣或變賣時課徵。\r\n四、免稅特種貨物因轉讓或移作他用而不符免稅規定者，為轉讓或移作他用之人或貨物持有人，於轉讓或移作他用時課徵。\r\n五、銷售特種勞務者，為銷售之營業人，於銷售時課徵。"
		},
		{
			"number": 500,
			"content": "第二條第一項第一款所定之特種貨物，有下列情形之一，免徵特種貨物及勞務稅：\r\n一、所有權人與其配偶及未成年直系親屬僅有一戶房屋及其坐落基地，辦竣戶籍登記並有自住事實，且持有期間無供營業使用或出租者。\r\n二、符合前款規定之所有權人或其配偶購買房屋及其坐落基地，致共持有二戶房地，自完成新房地移轉登記之日起算一年內出售原房地，或因調職、非自願離職、或其他非自願性因素出售新房地，且出售後仍符合前款規定者。\r\n三、銷售與各級政府或各級政府銷售者。\r\n四、經核准不課徵土地增值稅者。\r\n五、依都市計畫法指定之公共設施保留地尚未被徵收前移轉者。\r\n六、銷售因繼承或受遺贈取得者。\r\n七、營業人興建房屋完成後第一次移轉者。\r\n八、依強制執行法、行政執行法或其他法律規定強制拍賣者。\r\n九、依銀行法第七十六條或其他法律規定處分，或依目的事業主管機關命令處分者。\r\n十、所有權人以其自住房地拆除改建或與營業人合建分屋銷售者。\r\n十一、銷售依都市更新條例以權利變換方式實施都市更新分配取得更新後之房屋及其坐落基地者。\r\n十二、確屬非短期投機經財政部核定者。\r\n本條例修正施行時，尚未核課或尚未核課確定案件，適用前項第十二款規定。"
		},
		{
			"number": 600,
			"content": "第二條第一項第二款至第六款規定之特種貨物，有下列情形之一，免徵特種貨物及勞務稅：\r\n一、供作產製另一應稅特種貨物者。\r\n二、運銷國外者。\r\n三、參加展覽，於展覽完畢原物復運回廠或出口者。\r\n四、公私立各級學校、教育或研究機關，依其設立性質專供教育、研究或實驗之用，或專供參加國際比賽及訓練之用者。\r\n第二條第一項第二款規定之特種貨物，專供研究發展、公共安全、緊急醫療救護、或災難救助之用者，免徵特種貨物及勞務稅。\r\n第二條第一項第四款規定之特種貨物，非供自用者，免徵特種貨物及勞務稅。"
		},
		{
			"number": 601,
			"content": "自中華民國一百零五年一月一日起，訂定銷售契約銷售第二條第一項第一款規定之特種貨物，停止課徵特種貨物及勞務稅。"
		},
		{
			"number": 700,
			"content": "特種貨物及勞務稅之稅率為百分之十。但第二條第一項第一款規定之特種貨物，持有期間在一年以內者，稅率為百分之十五。"
		},
		{
			"number": 800,
			"content": "納稅義務人銷售或產製特種貨物或特種勞務，其銷售價格指銷售時收取之全部代價，包括在價額外收取之一切費用。但本次銷售之特種貨物及勞務稅額不在其內。\r\n前項特種貨物或特種勞務如係應徵貨物稅或營業稅之貨物或勞務，其銷售價格應加計貨物稅額及營業稅額在內。"
		},
		{
			"number": 900,
			"content": "產製廠商出廠第二條第一項第二款至第六款規定之特種貨物，當月無銷售價格者，以該貨物上月或最近月份之銷售價格為準；其無上月或最近月份之銷售價格者，以類似貨物之銷售價格計算之；其為新製貨物或無類似貨物者，得暫以該貨物之製造成本加計利潤、貨物稅額及營業稅額作為銷售價格，俟銷售後再按其銷售價格調整徵收之。"
		},
		{
			"number": 1000,
			"content": "進口特種貨物之完稅價格，應按關稅完稅價格加計進口稅後之數額計算之。\r\n前項特種貨物如係應徵貨物稅或營業稅之貨物，應按前項數額加計貨物稅額及營業稅額後計算之。"
		},
		{
			"number": 1100,
			"content": "銷售或產製特種貨物或特種勞務應徵之稅額，依第八條規定之銷售價格，按第七條規定之稅率計算之。"
		},
		{
			"number": 1200,
			"content": "進口第二條第一項第二款至第六款規定之特種貨物應徵之稅額，依第十條規定之完稅價格，按第七條規定之稅率計算之。"
		},
		{
			"number": 1300,
			"content": "產製廠商應於開始產製第二條第一項第二款至第六款規定之特種貨物前，向工廠所在地主管稽徵機關申請特種貨物及勞務稅廠商登記。\r\n產製廠商申請登記之事項有變更，或產製廠商解散或結束營業時，應於事實發生之次日起十五日內，向主管稽徵機關申請變更或註銷登記。\r\n前項產製廠商申請變更登記或註銷登記，應於繳清稅款後為之。但因合併、增加資本、營業種類或營業地址變更而申請變更登記者，不在此限。\r\n產製廠商自行停止產製已滿一年、他遷不明者，主管稽徵機關得逕行註銷其登記。但經查有欠繳稅額或違章未結之案件，應俟清理結案後再行註銷。"
		},
		{
			"number": 1400,
			"content": "使用統一發票之納稅義務人銷售特種貨物或特種勞務，其稅額應於統一發票備註欄載明之。"
		},
		{
			"number": 1500,
			"content": "使用統一發票之納稅義務人應依規定設置並保存足以正確計算特種貨物及勞務稅之帳簿、憑證及會計紀錄。"
		},
		{
			"number": 1600,
			"content": "納稅義務人銷售第二條第一項第一款規定之特種貨物，應於訂定銷售契約之次日起三十日內計算應納稅額，自行填具繳款書向公庫繳納，並填具申報書，檢附繳納收據、契約書及其他有關文件，向主管稽徵機關申報銷售價格及應納稅額。\r\n產製廠商當月出廠第二條第一項第二款至第六款規定之特種貨物，應於次月十五日以前計算應納稅額，自行填具繳款書向公庫繳納，並填具申報書，檢附繳納收據及其他有關文件，向主管稽徵機關申報銷售價格及應納稅額。\r\n第二條第一項第二款至第六款規定之特種貨物經法院及其他機關（構）拍賣或變賣尚未完稅者，拍定人、買受人或承受人應於提領前向所在地主管稽徵機關申報納稅。\r\n第四條第二項第四款所定之納稅義務人應於免稅特種貨物轉讓或移作他用之次日起三十日內，向主管稽徵機關申報納稅。\r\n營業人當月銷售特種勞務，應於次月十五日以前計算應納稅額，自行填具繳款書向公庫繳納，並填具申報書，檢附繳納收據及其他有關文件，向主管稽徵機關申報銷售價格及應納稅額。\r\n進口特種貨物應徵之稅額，納稅義務人應向海關申報，並由海關代徵之；其徵收及行政救濟程序，準用關稅法及海關緝私條例之規定辦理。"
		},
		{
			"number": 1700,
			"content": "納稅義務人銷售第二條第一項第一款規定之特種貨物，應向其總機構或其他固定營業場所、戶籍所在地主管稽徵機關申報銷售價格及應納稅額；其在中華民國境內無總機構或其他固定營業場所、戶籍者，應向該特種貨物坐落所在地之主管稽徵機關申報銷售價格及應納稅額。\r\n納稅義務人銷售特種勞務，應分別向其總機構或其他固定營業場所所在地主管稽徵機關申報銷售價格及應納稅額。"
		},
		{
			"number": 1800,
			"content": "納稅義務人屆第十六條第一項、第三項至第五項規定申報期限未申報或申報之銷售價格較時價偏低而無正當理由者，主管稽徵機關得依時價或查得資料，核定其銷售價格及應納稅額並補徵之。\r\n營業人銷售第二條第一項第一款規定之特種貨物或特種勞務，有下列情形之一者，主管稽徵機關得依查得資料，核定其銷售價格及應納稅額並補徵之：\r\n一、未設立帳簿、帳簿屆規定期限未記載且經通知補記載仍未記載、遺失帳簿憑證、拒絕稽徵機關調閱帳簿憑證或於帳簿為虛偽不實之記載。\r\n二、未依加值型及非加值型營業稅法規定辦妥營業登記，即行開始營業，或已申請歇業仍繼續營業，而未依規定申報銷售價格。\r\n產製廠商屆第十六條第二項規定申報期限未申報者，主管稽徵機關應通知於三日內繳稅補辦申報；屆期仍未辦理者，主管稽徵機關得依查得資料，核定其銷售價格及應納稅額並補徵之。\r\n前項產製廠商申報之銷售價格較時價偏低而無正當理由者，主管稽徵機關得依時價或查得資料，核定其銷售價格及應納稅額並補徵之。"
		},
		{
			"number": 1900,
			"content": "依本條例規定核定補徵之稅款，應由主管稽徵機關填發繳款書通知繳納，納稅義務人應於繳款書送達之次日起十五日內向公庫繳納之。"
		},
		{
			"number": 2000,
			"content": "產製廠商有下列情形之一者，主管稽徵機關應通知限期補辦或改正；屆期未補辦或改正者，處新臺幣一萬元以上三萬元以下罰鍰：\r\n一、未依第十三條第一項或第二項規定辦理。\r\n二、未依第十五條規定設置或保存帳簿、憑證或會計紀錄。"
		},
		{
			"number": 2100,
			"content": "納稅義務人逾期繳納稅款，應自繳納期限屆滿之次日起，每逾二日按滯納之金額加徵百分之一滯納金；逾三十日仍未繳納者，移送強制執行。\r\n前項應納稅款應自滯納期限屆滿之次日起，至納稅義務人自動繳納或移送執行徵收繳納之日止，就其應納稅款之金額，依各年度一月一日郵政定期儲金一年期固定利率按日計算利息，一併徵收。"
		},
		{
			"number": 2200,
			"content": "納稅義務人短報、漏報或未依規定申報銷售第二條第一項第一款規定之特種貨物或特種勞務，除補徵稅款外，按所漏稅額處三倍以下罰鍰。\r\n利用他人名義銷售第二條第一項第一款規定之特種貨物，除補徵稅款外，按所漏稅額處三倍以下罰鍰。"
		},
		{
			"number": 2300,
			"content": "產製或進口第二條第一項第二款至第六款規定之特種貨物，其納稅義務人有下列逃漏特種貨物及勞務稅情形之一者，除補徵稅款外，按所漏稅額處三倍以下罰鍰：\r\n一、未依第十三條第一項規定辦理登記，擅自產製應稅特種貨物出廠。\r\n二、免稅特種貨物未經補稅，擅自銷售或移作他用。\r\n三、短報或漏報銷售價格、完稅價格或數量。\r\n四、進口之特種貨物未依規定申報。\r\n五、其他逃漏稅事實。"
		},
		{
			"number": 2400,
			"content": "特種貨物及勞務稅為國稅，由財政部主管稽徵機關稽徵之。\r\n前項稅課收入，循預算程序用於社會福利支出；其分配及運用辦法，由中央主管機關及社會福利主管機關定之。"
		},
		{
			"number": 2500,
			"content": "本條例施行細則，由財政部定之。"
		},
		{
			"number": 2600,
			"content": "本條例施行日期，由行政院定之。\r\n本條例修正條文，自公布日施行。"
		}
	]
}