{
	"pcode": "G0340110",
	"type": "法律",
	"title": "記帳士法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340110",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20220504",
	"isTranslated": true,
	"english": "Certified Public Bookkeepers Act",
	"history": [
		"九十三年六月二日總統華總一義字第 09300104231 號令制定公布全文 39 條；並自公布日施行",
		"九十六年七月十一日總統華總一義字第 09600088571 號令修正公布第 2 條條文",
		"九十八年六月十日總統華總一義字第 09800145181 號令修正公布第 4、39 條條文；並自九十八年十一月二十三日施行",
		"一百零一年十二月五日總統華總一義字第 10100269331 號令修正公布第 35 條條文",
		"一百零四年十二月三十日總統華總一義字第 10400151491 號令修正公布第 35 條條文",
		"一百零五年十一月九日總統華總一義字第 10500136241 號令修正公布第 4 條條文",
		"一百十一年五月四日總統華總一經字第 11100037531 號令修正公布第 15 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "登錄",
			"start": 700,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "業務及責任",
			"start": 1300,
			"end": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "公會",
			"start": 1900,
			"end": 2500
		},
		{
			"type": "章",
			"number": 500,
			"title": "懲處",
			"start": 2600,
			"end": 3400
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3500,
			"end": 3900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為建立記帳士制度，協助納稅義務人記帳及履行納稅義務，特制定本法。"
		},
		{
			"number": 200,
			"content": "中華民國國民經記帳士考試及格，並依本法領有記帳士證書者，得充任記帳士。\r\n依本法第三十五條規定領有記帳及報稅代理業務人登錄執業證明書者，得換領記帳士證書，並充任記帳士。"
		},
		{
			"number": 300,
			"content": "本法所稱主管機關為財政部。"
		},
		{
			"number": 400,
			"content": "有下列情事之一者，不得充任記帳士：\r\n一、曾因業務上有詐欺、背信、侵占、偽造文書等犯罪行為，受有期徒刑一年以上刑之裁判確定。但受緩刑之宣告，不在此限。\r\n二、受監護或輔助宣告尚未撤銷。\r\n三、受破產之宣告尚未復權。\r\n四、曾服公職而受撤職處分，其停止任用期間尚未屆滿。\r\n五、曾服公職而受免除職務處分，自處分確定日起尚未屆滿五年。\r\n六、受本法所定除名處分。\r\n有前項第一款或第六款情事，已充任記帳士者，撤銷或廢止其記帳士證書。有前項第一款情事，如已執行完畢或一部之執行而赦免已滿三年者，仍得依本法之規定充任記帳士及請領記帳士證書。\r\n有第一項第二款至第五款情事，已充任記帳士者，停止其執行業務，於原因消滅後，仍得依本法之規定執行業務。"
		},
		{
			"number": 500,
			"content": "請領記帳士證書，應填具申請書，並檢同證明資格文件，向主管機關申請核發之。\r\n前項請領證書之資格、條件、應檢附文件、證書發給、換發、補發與其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 600,
			"content": "記帳士於執行業務事件，應分別依業務事件主管機關法令之規定辦理。"
		},
		{
			"number": 700,
			"content": "記帳士於執行業務前，應向主管機關申請登錄。\r\n記帳士有死亡、撤銷、廢止或自行申請註銷資格或其他不得執業之情形，應註銷登錄。"
		},
		{
			"number": 800,
			"content": "曾任稅務機關稅務職系人員者，自離職之日起三年內，不得於其最後任職機關所在地之直轄市、縣市區域內執行記帳士職務。"
		},
		{
			"number": 900,
			"content": "記帳士執行業務之區域以其登記開業之直轄市、縣市為其執行業務區域。其在其他直轄市、縣市執行業務時，應向主管機關登記，免設分事務所。"
		},
		{
			"number": 1000,
			"content": "記帳士應於其執行業務區域設立記帳士事務所。其事務所名稱，應註明「記帳士事務所」。"
		},
		{
			"number": 1100,
			"content": "主管機關應備置記帳士名簿，載明下列事項：\r\n一、姓名、性別、出生年、月、日、國民身分證統一編號、住址、學歷及經歷。\r\n二、記帳士證書字號。\r\n三、執行業務區域。\r\n四、事務所名稱、地址及電話。\r\n五、開業日期。\r\n六、曾否受過懲戒。"
		},
		{
			"number": 1200,
			"content": "經登錄之記帳士，因停業、復業或原登錄事項有變更時，應自事實發生之日起三十日內，向其原登錄之機關申報備查。"
		},
		{
			"number": 1300,
			"content": "記帳士得在登錄區域內，執行下列業務：\r\n一、受委任辦理營業、變更、註銷、停業、復業及其他登記事項。\r\n二、受委任辦理各項稅捐稽徵案件之申報及申請事項。\r\n三、受理稅務諮詢事項。\r\n四、受委任辦理商業會計事務。\r\n五、其他經主管機關核可辦理與記帳及報稅事務有關之事項。\r\n前項業務不包括受委任辦理各項稅捐之查核簽證申報及訴願、行政訴訟事項。"
		},
		{
			"number": 1400,
			"content": "記帳士接受委任代理前條第一項各款業務，應與委任人訂立委任書，並將委任書隨同代理案件附送受理機關。\r\n前項委任書應載明下列事項：\r\n一、委任人與受委任人之姓名或名稱、地址及受委任人之證書字號。\r\n二、委任案件內容及委任權限。\r\n三、委任日期。"
		},
		{
			"number": 1500,
			"content": "記帳士受委任後，非有正當事由，不得終止其契約；如須終止契約，記帳士應於十五日前通知委任人。"
		},
		{
			"number": 1600,
			"content": "記帳士執行業務，應設置簿冊，載明下列事項：\r\n一、委任案件之類別及內容。\r\n二、委任人之姓名或名稱及地址。\r\n三、酬金數額。\r\n四、委任日期。\r\n依前項規定設置之簿冊，應保存五年。"
		},
		{
			"number": 1700,
			"content": "記帳士不得為下列各款行為：\r\n一、未經委任人之許可，洩漏業務上之秘密。\r\n二、對於業務事件主管機關通知提示有關文件或答覆有關查詢事項，無正當理由予以拒絕或遲延。\r\n三、以不正當方法招攬業務。\r\n四、將執業證書出租或出借。\r\n五、幫助或教唆他人逃漏稅捐。\r\n六、對於受委任事件，有其他不正當行為或違反或廢弛其業務上應盡之義務。"
		},
		{
			"number": 1800,
			"content": "記帳士因懈怠或疏忽，致委任人或其利害關係人受有損害時，應負賠償責任。"
		},
		{
			"number": 1900,
			"content": "記帳士登錄後，非加入記帳士公會，不得執行業務；記帳士公會亦不得拒絕具有會員資格者加入。"
		},
		{
			"number": 2000,
			"content": "記帳士應組織直轄市及縣市記帳士公會。直轄市及縣市記帳士公會，應組織記帳士公會全國聯合會。在同一區域內，同級之記帳士公會以一個為限。"
		},
		{
			"number": 2100,
			"content": "直轄市及縣（市）記帳士公會，應由該行政區域內開業記帳士三十人以上發起組織之；其不滿三十人者，應加入鄰近區域之記帳士公會或聯合組織之。"
		},
		{
			"number": 2200,
			"content": "記帳士公會全國聯合會，應由直轄市及過半數之縣市記帳士公會完成組織後，始得發起組織。但經主管機關核准者，不在此限。\r\n直轄市及縣市記帳士公會應加入記帳士公會全國聯合會為會員。"
		},
		{
			"number": 2300,
			"content": "各級記帳士公會理事、監事任期均為四年，其連選連任者不得超過二分之一；理事長之連任，以一次為限。"
		},
		{
			"number": 2400,
			"content": "各級記帳士公會章程，應載明下列事項：\r\n一、名稱、區域及會址所在地。\r\n二、宗旨、組織及任務。\r\n三、理事、監事之名額、權限、任期及其選任、解任。\r\n四、會員大會及理事會、監事會會議規則。\r\n五、會員之入會及退會。\r\n六、會員代表之產生及其任期。\r\n七、經費及會計。\r\n八、記帳士紀律委員會之組織及風紀維持方法。\r\n九、章程之修改。\r\n十、其他處理會務之必要事項。"
		},
		{
			"number": 2500,
			"content": "各級記帳士公會應將下列各款事項，申報所在地人民團體主管機關及主管機關：\r\n一、公會章程。\r\n二、會員名冊及會員之入會、退會。\r\n三、當選理事、監事簡歷冊。\r\n四、會員大會或理事會、監事會之開會時間、地點及會議紀錄。\r\n五、提議及決議事項。"
		},
		{
			"number": 2600,
			"content": "記帳士有下列情事之一者，應付懲戒：\r\n一、因業務之犯罪行為經判刑確定者。\r\n二、逃漏稅捐，經稅捐稽徵機關處分有案者。\r\n三、幫助、教唆他人逃漏稅捐，經移送法辦者。\r\n四、違反其他有關法令，受有行政處分，情節重大，足以影響記帳士信譽者。\r\n五、違反記帳士公會章程之規定，情節重大者。\r\n六、其他違反本法規定者。"
		},
		{
			"number": 2700,
			"content": "記帳士懲戒處分如下：\r\n一、警告。\r\n二、申誡。\r\n三、停止執行業務二月以上，二年以下。\r\n四、除名。\r\n記帳士受申誡處分三次以上者，應另受停止執行業務之處分；受停止執行業務處分累計滿五年者，應予除名。"
		},
		{
			"number": 2800,
			"content": "記帳士有第二十六條情事時，利害關係人、業務事件主管機關或記帳士公會得列舉事實，提出證據，報請主管機關交付懲戒。"
		},
		{
			"number": 2900,
			"content": "記帳士應付懲戒者，由記帳士懲戒委員會處理之。\r\n記帳士懲戒委員會應將交付懲戒事件，通知被付懲戒人，並命其於通知送達之翌日起二十日內，提出答辯或到會陳述；未依限提出答辯或到會陳述時，得逕行決議。"
		},
		{
			"number": 3000,
			"content": "記帳士懲戒委員會處理懲戒事件，認為有犯罪嫌疑者，應即移送司法機關偵辦。"
		},
		{
			"number": 3100,
			"content": "被懲戒人對於記帳士懲戒委員會之決議不服者，得於決議書送達之翌日起二十日內，向記帳士懲戒覆審委員會請求覆審。"
		},
		{
			"number": 3200,
			"content": "記帳士懲戒委員會及記帳士懲戒覆審委員會之組織及程序，由主管機關定之。"
		},
		{
			"number": 3300,
			"content": "被懲戒人之處分確定後，記帳士懲戒委員會應將其決議書通知記帳士公會及主管機關。"
		},
		{
			"number": 3400,
			"content": "未依法取得記帳士資格，擅自執行第十三條第一項第一款至第三款及第五款規定之記帳士業務者，除依第三十五條第一項或其他法令規定得執行報稅業務者外，由主管機關處新臺幣三萬元以上十五萬元以下罰鍰。\r\n前項所定之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。\r\n受第一項處分三次以上，仍繼續從事記帳士業務者，處一年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。"
		},
		{
			"number": 3500,
			"content": "本法施行前已從事記帳及報稅代理業務滿三年，且均有報繳該項執行業務所得，自本法施行之日起，得登錄繼續執業。但每年至少應完成二十四小時以上之相關專業訓練。\r\n前項辦理專業訓練之單位、訓練課程、訓練考評、受理登錄之機關、登錄事項、登錄應檢附之文件及其他相關事項，其管理辦法由主管機關定之。\r\n依第一項規定得登錄繼續執業者，非加入記帳及報稅代理人公會，不得執行業務；公會亦不得拒絕具有會員資格者加入；公會之組成與組織、理、監事任期、章程之訂立與應記載事項及應申報事項，準用第二十條至第二十五條之規定。\r\n依第一項規定得登錄繼續執業者，有下列情事之一者，應付懲戒：\r\n一、因業務之犯罪行為經判刑確定。\r\n二、逃漏稅捐，經稅捐稽徵機關處分有案。\r\n三、幫助、教唆他人逃漏稅捐，經移送法辦。\r\n四、違反其他有關法令，受有行政處分，情節重大，足以影響記帳及報稅代理人信譽。\r\n五、違反公會章程之規定，情節重大。\r\n六、違反依第二項規定所發布之辦法及第三項規定。\r\n前項懲戒處分之種類、交付懲戒之程序、懲戒委員會及懲戒覆審委員會之組織及程序，準用第二十七條至第三十三條之規定。\r\n依第一項規定得登錄繼續執業者，應自本條修正施行之日起一年內加入公會。"
		},
		{
			"number": 3600,
			"content": "外國人得依中華民國法令取得記帳士證書，並充任記帳士。\r\n外國人執行記帳士業務，應遵守中華民國關於記帳士之一切法令及記帳士公會章程。\r\n違反前項規定者，除依法處罰外，主管機關得將其所領記帳士證書註銷。"
		},
		{
			"number": 3700,
			"content": "依本法規定請領記帳士證書時，應繳納證書費；其費額由主管機關定之。"
		},
		{
			"number": 3800,
			"content": "本法規定有關書照簿表格式，由主管機關定之。"
		},
		{
			"number": 3900,
			"content": "本法自公布日施行。\r\n本法中華民國九十八年五月二十六日修正之條文，自九十八年十一月二十三日施行。"
		}
	]
}