{
	"法規性質": "命令",
	"法規名稱": "營利事業所得稅不合常規移轉訂價查核準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0340019",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20171113",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Assessment of Profit-Seeking Enterprise Income Tax on Non-Arm's-Length Transfer Pricing",
	"沿革內容": "1.中華民國九十三年十二月二十八日財政部台財稅字第 09304163770  號\r\n  令訂定發布全文 36 條；並自發布日施行\r\n2.中華民國一百零四年三月六日財政部台財稅字第 10400009570  號令修\r\n  正發布第 4、7、18、19、21～23、33 條條文；並增訂第 9-1  條條文\r\n3.中華民國一百零六年十一月十三日財政部台財稅字第 10604676280  號\r\n  令修正發布第 2～4、21、22、23、24、33、36 條條文；增訂第 21-1\r\n  、22-1  條條文；除第 21-1～22-1 條條文及第 33 條第 3  款規定自\r\n  一百零六年度施行外，其餘自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依所得稅法 (以下簡稱本法) 第八十條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "營利事業與國內外其他營利事業具有從屬關係，或直接間接為另一事業所\r\n有或控制，其相互間有關收益、成本、費用或損益攤計之交易，應符合營\r\n業常規，以正確計算相關營利事業在中華民國境內之納稅義務。\r\n前項營利事業從事交易時，有以不合營業常規之安排，規避或減少其在中\r\n華民國境內之納稅義務者，稽徵機關為正確計算相關營利事業之所得額及\r\n應納稅額，得依法進行調查，並依本法第四十三條之一規定，報經財政部\r\n核准按營業常規予以調整。\r\n金融控股公司法或企業併購法規定之公司與其子公司相互間，及該等公司\r\n或其子公司與國內、外其他個人、營利事業或教育、文化、公益、慈善機\r\n關或團體相互間，有關收入、成本、費用及損益攤計之交易，應符合交易\r\n常規。\r\n前項公司從事交易時，有以不合交易常規之安排，規避或減少其在中華民\r\n國境內之納稅義務者，稽徵機關為正確計算相關納稅義務人之所得額及應\r\n納稅額，得依法進行調查，並依金融控股公司法第五十條第一項或企業併\r\n購法第四十七條第一項第一款規定，報經各該規定之主管機關核准，按交\r\n易常規予以調整。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四十三條之一所稱營利事業與國內外其他營利事業具有從屬關係，\r\n或直接間接為另一事業所有或控制，指營利事業相互間有下列情形之一者\r\n：\r\n一、營利事業直接或間接持有另一營利事業有表決權之股份或資本額，達\r\n    該另一營利事業已發行有表決權之股份總數或資本總額百分之二十以\r\n    上。\r\n二、營利事業與另一營利事業直接或間接由相同之人持有或控制之已發行\r\n    有表決權之股份總數或資本總額各達百分之二十以上。\r\n三、營利事業持有另一營利事業有表決權之股份總數或資本總額百分比為\r\n    最高且達百分之十以上。\r\n四、營利事業與另一營利事業之執行業務股東或董事有半數以上相同。\r\n五、營利事業及其直接或間接持有之股份總數或資本總額超過百分之五十\r\n    之營利事業，派任於另一營利事業之董事，合計達該另一營利事業董\r\n    事總席次半數以上。\r\n六、營利事業之董事長、總經理或與其相當或更高層級職位之人與另一營\r\n    利事業之董事長、總經理或與其相當或更高層級職位之人為同一人，\r\n    或具有配偶或二親等以內親屬關係。\r\n七、總機構在中華民國境外之營利事業，其在中華民國境內之分支機構，\r\n    與該總機構或該營利事業在中華民國境外之其他分支機構；總機構在\r\n    中華民國境內之營利事業，其總機構或其在中華民國境內之分支機構\r\n    ，與該營利事業在中華民國境外之分支機構。\r\n八、營利事業直接或間接控制另一營利事業之人事、財務或業務經營，包\r\n    括：\r\n（一）營利事業指派人員擔任另一營利事業之總經理或與其相當或更高層\r\n      級之職位。\r\n（二）非金融機構之營利事業，對另一營利事業之資金融通金額或背書保\r\n      證金額達該另一營利事業總資產之三分之一以上。\r\n（三）營利事業之生產經營活動須由另一營利事業提供專利權、商標權、\r\n      著作權、秘密方法、專門技術或各種特許權利，始能進行，且該生\r\n      產經營活動之產值達該營利事業同年度生產經營活動總產值百分之\r\n      五十以上。\r\n（四）營利事業購進之原物料、商品，其價格及交易條件由另一營利事業\r\n      控制，且該購進之原物料、商品之金額達該營利事業同年度購進之\r\n      原物料、商品之總金額百分之五十以上。\r\n（五）營利事業商品之銷售，由另一營利事業控制，且該商品之銷售收入\r\n      達該營利事業同年度銷售收入總額百分之五十以上。\r\n九、營利事業與其他營利事業簽訂合資或聯合經營契約。\r\n十、其他足資證明營利事業對另一營利事業具有控制能力或在人事、財務\r\n    、業務經營或管理政策上具有重大影響力之情形。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本準則用詞定義如下：\r\n一、關係企業：指營利事業相互間有前條從屬或控制關係者。\r\n二、關係人：指前款關係企業或有下列情形之人：\r\n（一）營利事業與受其捐贈金額達平衡表基金總額三分之一以上之財團法\r\n      人。\r\n（二）營利事業與其董事、監察人、總經理或與其相當或更高層級職位之\r\n      人及該等人之配偶擔任董事總席次半數以上之財團法人。\r\n（三）營利事業與其董事、監察人、總經理或與其相當或更高層級職位之\r\n      人、副總經理、協理及直屬總經理之部門主管。\r\n（四）營利事業與其董事、監察人、總經理或與其相當或更高層級職位之\r\n      人之配偶。\r\n（五）營利事業與其董事長、總經理或與其相當或更高層級職位之人之二\r\n      親等以內親屬。\r\n（六）營利事業與其他足資證明對該營利事業具有控制能力或在人事、財\r\n      務、業務經營或管理政策上具有重大影響力之人。\r\n三、非關係人：指前款以外之人。\r\n四、受控交易：指關係人相互間所從事之交易，且屬第二條第一項或第三\r\n    項規定之範圍者。\r\n五、未受控交易：指非關係人相互間所從事之交易。\r\n六、交易結果：指交易價格或利潤。\r\n七、不合營業常規或不合交易常規：指交易人相互間，於其商業或財務上\r\n    所訂定之條件，異於雙方為非關係人所為，致原應歸屬於其中一交易\r\n    人之所得，因該等條件而未歸屬於該交易人者。\r\n八、有形資產：指商品、原料、物料、在製品、製成品、副產品、短期投\r\n    資、有價證券、應收帳款、應收票據、應收債權及其他應收款、固定\r\n    資產、遞耗資產、長期投資及其他有形資產。\r\n九、無形資產：指營業權、著作權、專利權、商標權、事業名稱、品牌名\r\n    稱、設計或模型、計畫、秘密方法、營業秘密，或有關工業、商業或\r\n    科學經驗之資訊或專門知識、各種特許權利、行銷網路、客戶資料及\r\n    其他具有財產價值之權利。\r\n十、移轉訂價：指營利事業從事受控交易所訂定之價格或利潤。\r\n十一、常規交易方法：指評估受控交易之結果是否符合營業常規或交易常\r\n      規之方法，或決定受控交易常規交易結果之方法。\r\n十二、企業重組：指關係企業間進行功能、資產、風險之重新配置及契約\r\n      條款或安排之終止或重新議定、移轉之組織架構調整活動。其重組\r\n      交易類型包括：\r\n  （一）全功能配銷商與有限風險配銷商或代理商間功能之轉換。\r\n  （二）全功能製造商與代工（進料或合約）製造商或來料加工製造商間\r\n        功能之轉換。\r\n  （三）將無形資產權利移轉至集團內特定企業集中管理或分散至集團內\r\n        其他企業。\r\n  （四）組織精簡或結束營運。\r\n  （五）經財政部公告之其他安排。\r\n十三、跨國企業集團：指因從屬或控制關係，依編製財務報導目的依循之\r\n      一般會計原則規定，或其中任一營利事業股權如於公開證券交易市\r\n      場交易，依該公開證券交易市場交易應遵循之財務報告編製規定，\r\n      應納入編製合併財務報表範圍之營利事業集合體，且其成員包括二\r\n      個以上不同居住地國或地區之營利事業，或包括營利事業與其於另\r\n      一居住地國或地區設立、從事商業活動且負納稅義務之常設機構。\r\n十四、最終母公司：指跨國企業集團符合下列各目規定之成員：\r\n  （一）直接或間接持有該集團其他成員之一定股權，致依其居住地國或\r\n        地區編製財務報導目的依循之一般會計原則規定，或其股權如於\r\n        居住地國或地區公開證券交易市場交易，依該公開證券交易市場\r\n        交易應遵循之財務報告編製規定，應編製合併財務報表者。\r\n  （二）未被該集團其他成員直接或間接持有符合前目規定之股權者。\r\n金融控股公司法或企業併購法規定之公司或其子公司與非關係人相互間，\r\n有關收入、成本、費用及損益之攤計，不符合交易常規者，於稽徵機關進\r\n行調查時，視為關係人，其相互間所從事之交易，視為受控交易。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "適用本準則之交易類型如下：\r\n一、有形資產之移轉，包括買賣、交換、贈與或其他安排。\r\n二、有形資產之使用，包括租賃、設定權利、提供他人持有、使用或占有\r\n    ，或其他安排。\r\n三、無形資產之移轉，包括買賣、交換、贈與或其他安排。\r\n四、無形資產之使用，包括授權、再授權、提供他人使用或其他安排。\r\n五、服務之提供，包括行銷、管理、行政、技術、人事、研究與發展、資\r\n    訊處理、法律、會計或其他服務。\r\n六、資金之使用，包括資金借貸、預付款、暫付款、擔保、延期收款或其\r\n    他安排。\r\n七、其他經財政部核定之交易類型。"
		},
		{
			"編章節": "第 二 章 常規交易原則"
		},
		{
			"條號": "第 6 條",
			"條文內容": "營利事業於辦理營利事業所得稅結算申報時，應依本準則規定，評估受控\r\n交易之結果是否符合常規，或決定受控交易之常規交易結果；稽徵機關進\r\n行不合常規移轉訂價之調查及核定時，亦同。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "營利事業與稽徵機關依前條規定評估受控交易之結果是否符合常規，或決\r\n定受控交易之常規交易結果時，依下列原則辦理：\r\n一、可比較原則：以非關係人於可比較情況下從事可比較未受控交易之結\r\n    果為常規交易結果，以評定受控交易之結果是否符合常規。\r\n二、採用最適常規交易方法：按交易類型，依本準則規定，採用最適之常\r\n    規交易方法，以決定其常規交易結果。\r\n三、按個別交易評價：除適用之常規交易方法另有規定外，以個別交易為\r\n    基礎，各自適用常規交易方法。但個別交易間有關聯性或連續性者，\r\n    應合併相關交易適用常規交易方法，以決定其常規交易結果。\r\n四、使用交易當年度資料：\r\n（一）決定常規交易結果時，以營利事業從事受控交易當年度之資料及同\r\n      一年度非關係人從事可比較未受控交易之資料為基礎。但有下列情\r\n      形之一者，得以涵蓋當年度及以前年度之連續多年度交易資料為基\r\n      礎：\r\n      1.營利事業所屬產業受商業循環影響。\r\n      2.交易之有形資產、無形資產及服務受生命週期影響。\r\n      3.營利事業採用市場占有率策略。\r\n      4.採用以利潤為基礎之方法決定常規交易結果。\r\n      5.其他經財政部核定之情形。\r\n（二）前目交易當年度之資料，如屬第二十條規定之可比較未受控交易財\r\n      務報表資料，且為營利事業於辦理交易當年度營利事業所得稅結算\r\n      申報時未能取得之資料者，營利事業得以可比較未受控交易之連續\r\n      前三年度平均數代替之；營利事業有前目但書規定情形之一者，得\r\n      以不涵蓋當年度資料之連續多年度可比較未受控交易資料為基礎。\r\n（三）營利事業依前目規定辦理者，稽徵機關於進行不合常規移轉訂價之\r\n      調查及核定時，應與營利事業採用相同之原則決定所使用之資料。\r\n五、採用常規交易範圍：\r\n（一）所稱常規交易範圍，指二個或二個以上之可比較未受控交易，適用\r\n      相同之常規交易方法所產生常規交易結果之範圍。可比較未受控交\r\n      易之資料如未臻完整，致無法確認其與受控交易間之差異，或無法\r\n      進行調整以消除該等差異對交易結果所產生之影響者，以可比較未\r\n      受控交易結果之第二十五百分位數至第七十五百分位數之區間為常\r\n      規交易範圍。\r\n（二）依前款第一目但書規定使用多年度資料者，以可比較未受控交易結\r\n      果之多年度平均數，依前目規定產生常規交易範圍。\r\n（三）受控交易以前款交易資料為基礎之交易結果在常規交易範圍之內者\r\n      ，視為符合常規，無需進行調整；其在常規交易範圍之外者，按第\r\n      一目所有可比較未受控交易結果之中位數或第二目所有多年度平均\r\n      數之中位數調整受控交易之當年度交易結果。\r\n（四）營利事業與非關係人間之內部可比較未受控交易，如與受控交易具\r\n      有相當高之可比較程度，且可據以決定受控交易之單一最可信賴常\r\n      規交易結果時，得以該結果決定受控交易之常規交易結果，不適用\r\n      前三目之規定。\r\n（五）依前二目調整之結果，將使其在中華民國境內之納稅義務較未調整\r\n      前為低者，不予調整。\r\n六、分析虧損發生原因：營利事業申報虧損，而其集團全球總利潤為正數\r\n    者，應分析其虧損發生之原因及其與關係企業相互間之交易結果是否\r\n    符合常規。\r\n七、收支分別評價：受控交易之交易人一方對他方應收取之價款，與他方\r\n    對一方應收取之價款，應按交易任一方分別列計收入與支出之交易價\r\n    格評價。\r\n八、其他經財政部核定之常規交易原則。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條第一款所稱可比較情況或可比較交易，指相同或類似之情況或交易。\r\n決定營利事業與非關係人之情況，或其所從事之受控交易與未受控交易是\r\n否相同或類似及其可比較程度時，應考量下列影響價格或利潤之因素：\r\n一、交易標的資產或服務之特性：\r\n（一）交易標的為有形資產者，為資產之實體特徵、品質、數量及是否包\r\n      括無形資產。\r\n（二）交易標的為無形資產者，為交易型態、資產類型、法定享有年數及\r\n      使用該資產之預期利益。所稱交易型態，如授權或轉讓。\r\n（三）交易標的為服務時，為服務之性質及是否包括無形資產。\r\n二、執行之功能，包括：\r\n（一）研究與發展。\r\n（二）產品設計。\r\n（三）採購及原物料管理。\r\n（四）製造、加工、裝配。\r\n（五）行銷、配銷、存貨管理、保證、廣告、產品服務。\r\n（六）運送及倉儲。\r\n（七）經營管理、會計、財務、法律、信用、收款、訓練及人員管理服務\r\n      。\r\n三、契約條款，包括：\r\n（一）報酬收付方式。\r\n（二）交易數量。\r\n（三）售後保證範圍及條件。\r\n（四）更新或修正契約內容之權利。\r\n（五）授權或契約之有效期間、終止及重新協商之權利。\r\n（六）交易雙方間提供附屬或輔助服務之協議。\r\n（七）交貨條件，如起運點交貨或目的地交貨。\r\n（八）授信及付款條件。 \r\n四、承擔之風險，包括：\r\n（一）市場風險，如成本、需求、價格之變動、存貨水準風險。\r\n（二）研究與發展活動之成敗風險。\r\n（三）財務風險，如外匯匯率、利率變動風險。\r\n（四）信用風險，如授信、收款風險。\r\n（五）產品責任風險。\r\n五、經濟及市場情況，包括：\r\n（一）區域市場之相似性。\r\n（二）市場規模及發展潛力。\r\n（三）市場層級，如批發或零售市場。\r\n（四）市場占有率。\r\n（五）市場競爭程度、消費者購買力、交易雙方之其他選擇性。\r\n（六）政府對市場之管理。\r\n（七）產業概況，如新興或夕陽產業。\r\n（八）運輸成本。\r\n六、商業策略，包括：\r\n（一）創新及產品開發策略。\r\n（二）避險策略。\r\n（三）市場占有率策略。\r\n七、其他影響可比較程度之因素。\r\n營利事業與非關係人之情況，或其所從事之受控交易與未受控交易間，如\r\n存在前項各款因素之顯著差異，應就該等差異對可比較未受控交易之價格\r\n或利潤所造成之影響進行合理之調整；其經由合理之調整可消除該等差異\r\n之影響者，得選定該非關係人及未受控交易為可比較對象。\r\n決定營利事業與非關係人間所從事之未受控交易，與該營利事業與關係人\r\n間所從事受控交易之可比較程度及是否選定其為可比較對象時，比照前二\r\n項規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "營利事業與稽徵機關決定第七條第二款所定最適常規交易方法時，應依受\r\n控交易之交易類型，分別適用第十條至第十三條規定，並依下列規定決定\r\n之：\r\n一、可比較程度：以營利事業及其所從事之受控交易與可比較對象間之可\r\n    比較程度決定之。其應考量前條第一項規定之因素，尤應特別考量第\r\n    十四條第二項、第十五條第二項至第四項、第十六條第四項、第十七\r\n    條第三項、第十八條第七項及第十九條第二項所列應特別考量因素之\r\n    相似程度。相似程度愈高者，其適用性愈高。\r\n二、資料與假設之品質：以蒐集之資料足夠完整正確且能確認前款因素之\r\n    差異、依前條第二項規定進行調整以消除該等差異之可能性及適宜性\r\n    、使用假設之合理性因素決定之。品質愈佳者，其適用性愈高。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "營利事業從事企業重組之利潤分配應符合常規，評估時應考量下列因素：\r\n一、風險之特殊考量：\r\n（一）企業重組契約中關係企業間風險之重新分配與交易之經濟實質是否\r\n      相同。\r\n（二）辨認重組前後功能、資產及風險分配狀況與歸屬之利潤是否符合常\r\n      規。\r\n（三）確認風險承擔者是否具控制風險能力及承擔風險之財務能力。\r\n二、企業重組之常規補償：\r\n（一）企業重組之商業理由及預期利益。\r\n（二）企業重組各參與人於重組前後之權利義務。\r\n（三）企業重組產生潛在利潤之移轉與風險之重新分配是否相當。\r\n（四）企業重組涉及有形資產、無形資產及活動之移轉，是否有適當之報\r\n      酬。\r\n（五）企業重組之參與人因契約終止或重新協商所造成之損害，是否有適\r\n      當之補償。\r\n三、企業重組後受控交易之合理補償或報酬：\r\n（一）就企業重組後受控交易進行可比較程度分析，以決定重組後受控交\r\n      易移轉訂價方法。\r\n（二）比較企業重組之補償與企業重組前後之營運報酬間之關係。\r\n稽徵機關依據納稅義務人提示之企業重組相關文件資料，正確辨識實際從\r\n事之受控交易，發現受控交易經濟實質不同於形式時，應就其實質交易進\r\n行不合常規移轉訂價之調整。"
		},
		{
			"編章節": "第 三 章 常規交易方法"
		},
		{
			"條號": "第 10 條",
			"條文內容": "適用於有形資產移轉及使用之常規交易方法如下：\r\n一、可比較未受控價格法。\r\n二、再售價格法。\r\n三、成本加價法。\r\n四、可比較利潤法。\r\n五、利潤分割法。\r\n六、其他經財政部核定之常規交易方法。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "適用於無形資產移轉及使用之常規交易方法如下：\r\n一、可比較未受控交易法。\r\n二、可比較利潤法。\r\n三、利潤分割法。\r\n四、其他經財政部核定之常規交易方法。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "適用於服務提供之常規交易方法如下：\r\n一、可比較未受控價格法。\r\n二、成本加價法。\r\n三、可比較利潤法。\r\n四、利潤分割法。\r\n五、其他經財政部核定之常規交易方法。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "適用於資金使用之常規交易方法如下：\r\n一、可比較未受控價格法。\r\n二、成本加價法。\r\n三、其他經財政部核定之常規交易方法。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本準則所定可比較未受控價格法，係以非關係人於可比較情況下，從事有\r\n形資產之移轉或使用、服務之提供或資金之使用之可比較未受控交易所收\r\n取之價格，為受控交易之常規交易價格。\r\n評估可比較未受控價格法之適用性時，應考量第八條第一項規定之因素，\r\n尤應特別考量從事受控交易之營利事業與非關係人之交易標的資產或服務\r\n之特性、契約條款及經濟情況之差異，其間如有差異，應就該等差異對常\r\n規交易價格之影響進行合理之調整，其無法經由合理之調整以消除該等差\r\n異者，應依本準則規定採用其他適合之常規交易方法。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本準則所定可比較未受控交易法，係以非關係人於可比較情況下，從事無\r\n形資產之移轉或使用之可比較未受控交易所收取之價格，為受控交易之常\r\n規交易價格。\r\n評估可比較未受控交易法之適用性時，應考量第八條第一項規定之因素，\r\n尤應特別考量從事受控交易之營利事業與非關係人之交易標的無形資產之\r\n可比較程度及二者所處情況之可比較程度。其間如有差異，應就該等差異\r\n對常規交易價格之影響進行合理之調整，其無法經由合理之調整以消除該\r\n等差異者，應依本準則規定採用其他適合之常規交易方法。\r\n前項無形資產之可比較程度，應視其是否於相同產業或市場用於類似之產\r\n品或製程，及是否有相似之潛在利潤而定。所定潛在利潤，係於考量資本\r\n投資及創設費用、承擔之風險及其他相關因素下，依使用或後續移轉無形\r\n資產實現之利益所計算之淨現值。\r\n第二項所稱情況之可比較程度，應考量下列因素之差異：\r\n一、移轉條件，包括無形資產之使用權或授權是否具有專屬性、是否有任\r\n    何使用限制、權利行使有無地區之限制。\r\n二、無形資產於使用市場所處之發展階段，包括是否須政府核准、授權或\r\n    核發執照。\r\n三、是否擁有無形資產之更新、修改及修正之權利。\r\n四、無形資產之獨特性及其維持獨特性之期間，包括相關國家法律對於該\r\n    無形資產之保護程度及期間。\r\n五、授權、契約或其他協議之持續期間及終止或協商權利。\r\n六、受讓人承擔之任何經濟及產品責任風險。\r\n七、受讓人與讓與人所執行之功能，包括附屬及支援服務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本準則所定再售價格法，係按從事受控交易之營利事業再銷售予非關係人\r\n之價格，減除依可比較未受控交易毛利率計算之毛利後之金額，為受控交\r\n易之常規交易價格。其計算公式如下：\r\n常規交易價格＝再銷售予非關係人之價格× (１－可比較未受控交易毛利\r\n率) \r\n毛利率＝毛利／銷貨淨額\r\n前項所稱再銷售予非關係人之價格，指受控交易標的之有形資產再銷售予\r\n非關係人之價格；其無此價格者，以相同之有形資產再銷售時或再銷售前\r\n、後，銷售予非關係人之價格為準，但應就第八條第一項規定影響價格或\r\n利潤之因素，比照同條第二項規定進行合理之調整。\r\n第一項所稱可比較未受控交易毛利率，指該營利事業自非關係人購進同種\r\n類有形資產再銷售予非關係人之毛利率；其無此毛利率者，得以執行功能\r\n、承擔風險及契約條款類似之其他營利事業自非關係人購進同種類有形資\r\n產再銷售予非關係人之毛利率為準。\r\n評估再售價格法之適用性時，應考量第八條第一項規定之因素，尤應特別\r\n考量下列影響毛利率之因素：\r\n一、執行之功能，如銷售、行銷、廣告及服務。\r\n二、承擔之風險，如存貨水準及其週轉率及相關風險。\r\n三、契約條款，如保證範圍及條款、交易數量、信用條件、交貨條件。\r\n四、市場情況，如處於批發或零售之市場層級。\r\n五、交易內容是否包含無形資產。\r\n六、成本結構，如機器、設備已使用之年數。\r\n七、商業經驗，如處於開創期或成熟期。\r\n八、管理效率。\r\n九、會計處理之一致性，如成本及存貨評價方法。\r\n營利事業及其所從事之受控交易與可比較對象間，如存在前項因素之差異\r\n，應就該等差異對毛利率之影響進行合理之調整，其無法經由合理之調整\r\n以消除該等差異者，應依本準則規定採用其他適合之常規交易方法。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本準則所定成本加價法，係以自非關係人購進之成本或自行製造之成本，\r\n加計依可比較未受控交易成本加價率計算之毛利後之金額，為受控交易之\r\n常規交易價格。其計算公式如下：\r\n常規交易價格＝自未受控交易人購進之成本或自行製造之成本× （1＋ 可\r\n比較未受控交易成本加價率）\r\n成本加價率＝毛利／購進之成本或自行製造之成本\r\n前項所稱可比較未受控交易成本加價率，指從事受控交易之營利事業自非\r\n關係人購進或自行製造之同種類有形資產，銷售予非關係人之成本加價率\r\n；其無此成本加價率者，得以執行功能、承擔風險及契約條款類似之其他\r\n營利事業自非關係人購進或自行製造之同種類有形資產，銷售予非關係人\r\n之成本加價率為準。\r\n評估成本加價法之適用性時，應考量第八條第一項規定之因素，尤應特別\r\n考量下列影響成本加價率之因素：\r\n一、執行之功能，如製造、加工技術或安裝複雜程度、測試功能。\r\n二、承擔之風險，如市場風險、匯兌風險。\r\n三、契約條款，如保證範圍及條件、交易數量、信用條件及交貨條件。\r\n四、交易內容是否包含無形資產。\r\n五、成本結構，如機器、設備已使用之年數。\r\n六、商業經驗，如處於開創期或成熟期。\r\n七、管理效率。\r\n八、會計處理之一致性，如成本及存貨評價方法。\r\n營利事業及其所從事之受控交易與可比較對象間，如存在前項因素之差異\r\n，應就該等差異對成本加價率之影響進行合理之調整，其無法經由合理之\r\n調整以消除該等差異者，應依本準則規定採用其他適合之常規交易方法。\r\n前四項規定於服務提供或資金使用之情形準用之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本準則所定可比較利潤法，係以可比較未受控交易於特定年限內之平均利\r\n潤率指標為基礎，計算可比較營業利潤，並據以決定受控交易之常規交易\r\n結果。\r\n採用可比較利潤法時，依下列步驟辦理：\r\n一、選定受測個體及受測活動；其選定，依第三項規定辦理。\r\n二、選定與受測個體及受測活動相似之可比較未受控交易；其選定，依第\r\n    七條第一款及第八條規定辦理。\r\n三、選定利潤率指標；其選定，依第四項至第六項規定辦理。\r\n四、決定可比較未受控交易之平均利潤率。所稱平均利潤率，指第四項任\r\n    一款規定之分子於特定年限內全部金額之總和，除以同款規定之分母\r\n    於特定年限內全部金額之總和。所稱特定年限，依第六項第四款規定\r\n    辦理。\r\n五、以前款平均利潤率指標，依受測個體之受測活動於特定年限內之營業\r\n    資產、銷貨淨額、營業費用或其他基礎之年平均數，計算可比較營業\r\n    利潤，並依第七條第五款第一目及第二目規定產生常規交易範圍。\r\n六、受測個體從事受測活動於特定年限內之平均營業利潤在前款常規交易\r\n    範圍之內者，視為符合常規；在該範圍之外者，按交易當年度所有可\r\n    比較營業利潤之中位數調整受測個體當年度之營業利潤。其有第六項\r\n    第四款未能取得交易當年資料之情形者，按前款所有可比較營業利潤\r\n    之中位數調整之。\r\n七、以受測個體之常規營業利潤為基礎，決定受測個體以外依本法規定應\r\n    繳納中華民國所得稅之同一受控交易其他參與人之常規交易結果。\r\n受測個體，以受控交易之參與人中，能取得可信賴之可比較未受控交易資\r\n料，且於驗證應歸屬於該參與人之營業利潤時所需作之差異調整最少，其\r\n調整結果最可信賴者決定之；即應以參與人中複雜度最低，且未擁有高價\r\n值無形資產或特有資產，或雖擁有該資產但與可比較未受控交易所擁有之\r\n無形資產或特有資產類似之參與人，為最適之受測個體。受測活動，指受\r\n測個體參與受控交易可細分至最小且可資辨認之營業活動。\r\n可比較利潤法所使用之利潤率指標，包括：\r\n一、營業資產報酬率：以營業淨利為分子、營業資產為分母所計算之比率\r\n    。\r\n二、營業淨利率：以營業淨利為分子、銷貨淨額為分母所計算之比率。\r\n三、貝里比率：以營業毛利為分子、營業費用為分母所計算之比率。\r\n四、成本及營業費用淨利率：以營業淨利為分子，銷貨成本或營業成本與\r\n    營業費用為分母所計算之比率。\r\n五、其他經財政部核定之利潤率指標。\r\n前項所稱營業淨利，指營業毛利減除營業費用後之金額，不包括非屬受測\r\n活動之所得及與受測個體繼續經營無關之非常損益。所稱營業資產，指受\r\n測個體於相關營業活動所使用之資產，包括固定資產及流動資產，但不包\r\n括超額現金、短期投資、長期投資、閒置資產及與該營業活動無關之資產\r\n。所稱營業費用，不包括非屬經營本業之利息費用、所得稅及與受測活動\r\n無關之費用。\r\n第四項利潤率指標之選定，應以受測個體之受測活動為基礎，並考量下列\r\n因素：\r\n一、受測個體之活動性質。\r\n二、所取得未受控交易資料之可比較程度及其所使用資料與假設之品質。\r\n三、該指標用以衡量受測個體常規營業利潤之可信賴程度。\r\n四、第二款資料所涵蓋之期間需足以反映可比較未受控交易之合理報酬，\r\n    其至少應包括交易當年度及前二年度之連續三年度資料。營利事業於\r\n    辦理交易當年度營利事業所得稅結算申報時，未能取得交易當年度可\r\n    比較未受控交易資料者，得以不包括當年度之至少連續前三年度資料\r\n    為基礎。\r\n評估可比較利潤法之適用性時，應考量第八條第一項規定之因素，尤應特\r\n別考量受測個體及受測活動與非關係人及其所從事相關活動之下列因素：\r\n一、影響二者間可比較程度之因素，包括執行之功能、承擔之風險、使用\r\n    之營業資產、相關之營業、交易標的資產或服務之市場、營業規模、\r\n    位於商業循環或產品循環之階段。\r\n二、成本、費用、所得及資產，於受測活動及其他活動間分攤方式之合理\r\n    性及適宜性。\r\n三、會計處理之一致性。\r\n受測個體及受測活動，與非關係人及其所從事之相關活動間，如存在前項\r\n因素之差異，應就該等差異對營業利潤之影響進行合理之調整，其無法經\r\n由合理之調整以消除該等差異者，應依本準則規定採用其他適合之常規交\r\n易方法。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本準則所定利潤分割法，係於受控交易之各參與人所從事之活動高度整合\r\n致無法單獨衡量其交易結果，或受控交易之各參與人均對受控交易作出獨\r\n特且有價值之貢獻時，依各參與人對所有參與人合併營業利潤之貢獻，計\r\n算各參與人應分配之營業利潤。合併營業利潤之分配，依下列步驟辦理：\r\n一、按例行性貢獻分配例行性利潤：\r\n（一）以合併營業利潤為基礎，依各參與人從事相關營業活動之例行性貢\r\n      獻，分配其應得之市場公平報酬。\r\n（二）所稱例行性貢獻，指非關係人對於相同或類似營業活動之貢獻，其\r\n      以可資辨識市場公平報酬之營業活動為基礎。\r\n（三）計算例行性利潤時，應進行功能分析，依各參與人執行之功能、承\r\n      擔之風險及使用之資產，確認其從事相關營業活動應分配之市場公\r\n      平報酬。市場公平報酬，得參照前五條規定之方法決定之。\r\n二、按對無形資產之貢獻分配剩餘利潤：合併營業利潤減除依前款規定分\r\n    配予各參與人之例行性利潤後，以其餘額按各參與人於相關營業活動\r\n    中對於無形資產之貢獻價值，計算其應分配之剩餘利潤。無形資產之\r\n    貢獻價值，得以外部市場公平報酬，或無形資產之開發及所有相關改\r\n    良、更新之資本化成本減除適當攤銷後之餘額為衡量標準。\r\n評估利潤分割法之適用性時，應考量第八條第一項規定之因素，尤應特別\r\n考量下列因素：\r\n一、決定例行性貢獻市場公平報酬之方法所應考量之因素，包括執行之功\r\n    能、承擔之風險及使用之資產。\r\n二、成本、費用、所得及資產，於相關營業活動及其他活動間分攤方式之\r\n    合理性及適宜性。\r\n三、會計處理之一致性。\r\n四、決定各參與人對無形資產之貢獻價值所使用資料及假設之可信賴程度\r\n    。\r\n受控交易參與人及其所從事之營業活動，與非關係人及其所從事相同或類\r\n似之營業活動間，如存在前項第一款至第三款因素之差異，應就該等差異\r\n之影響進行合理之調整，其無法經由合理之調整以消除該等差異者，應依\r\n本準則規定採用其他適合之常規交易方法。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "第十六條規定之可比較未受控交易毛利率、第十七條規定之可比較未受控\r\n交易成本加價率、第十八條規定之可比較未受控交易之利潤率指標及第十\r\n九條規定非關係人之市場公平報酬，以可比較未受控交易之財務報表資料\r\n為基礎。評估受控交易之結果是否符合常規，或決定受控交易之常規交易\r\n結果時，受控交易應採與可比較未受控交易相同之基礎。"
		},
		{
			"編章節": "第 四 章 文據資料"
		},
		{
			"條號": "第 21 條",
			"條文內容": "營利事業於辦理所得稅結算或決算申報時，應依規定格式揭露第四條第一\r\n項第一款關係企業或第二款關係人之資料、從屬或控制關係及持股比例結\r\n構圖，及其與該等關係企業或關係人相互間交易之資料；其為跨國企業集\r\n團之成員者，應於辦理所得稅結算申報時，併同揭露第二十一條之一第一\r\n項規定該集團指定送交集團主檔報告之境內成員及第二十二條之一第一項\r\n、第二項或第三項規定之最終母公司、該集團指定送交國別報告之境內成\r\n員或代理最終母公司送交國別報告之成員及相關資料。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "中華民國境內之營利事業為跨國企業集團之成員，於辦理所得稅結算申報\r\n時，應備妥包括下列內容之集團主檔報告，並於會計年度終了後一年內送\r\n交所在地稽徵機關；該集團在中華民國境內有二個以上之成員者，得指定\r\n其中一個成員送交：\r\n一、組織結構：\r\n    跨國企業集團之法律組織型態與從屬或控制關係結構圖及其成員營運\r\n    地理位置。\r\n二、經營狀況概述：\r\n（一）影響營業利潤之重要因素。\r\n（二）銷售額為該集團前五大或占該集團銷售額超過百分之五之產品或服\r\n      務，其供應鏈及主要市場說明。\r\n（三）成員相互間研究與發展以外之重要服務安排清單及簡要說明，包括\r\n      提供重要服務據點之提供服務能力說明、服務成本分攤及決定集團\r\n      內部服務價格之移轉訂價政策。\r\n（四）各成員對創造該集團價值之主要貢獻分析，包括主要執行之功能、\r\n      承擔之風險與使用之資產。\r\n（五）當年度之重要業務重組交易、併購及分割情形。\r\n三、跨國企業集團之無形資產：\r\n（一）無形資產之開發、所有權歸屬及利用之整體策略概述，包括主要研\r\n      究與發展機構及管理研究與發展活動之所在地。\r\n（二）該集團所擁有且對其移轉訂價有重要影響之無形資產及其法律所有\r\n      權人清單。\r\n（三）無形資產相關成員間之重要協議或合約清單，包括成本貢獻協議、\r\n      主要研究與發展服務及授權合約。\r\n（四）研究與發展及無形資產之集團移轉訂價政策概述。\r\n（五）當年度成員間之無形資產重要權益移轉交易概述，包括參與交易之\r\n      成員、其所在國家或地區及所涉轉讓報酬。\r\n四、跨國企業集團成員間之融資活動：\r\n（一）該集團融資活動概述，包括與非該集團成員之重要融資安排。\r\n（二）執行該集團核心融資功能之成員資料，包括其依法成立及實際管理\r\n      處所所在地之國家或地區。\r\n（三）該集團成員間融資安排之移轉訂價政策概述。\r\n五、跨國企業集團之財務及稅務情形：\r\n（一）該集團基於財務報導、監督、內部管理、稅務或其他目的所編製之\r\n      當年度合併財務報表。\r\n（二）該集團現行單邊預先訂價協議及其他涉跨國所得分配之預先核釋清\r\n      單及概述。\r\n前項集團主檔報告為外文者，應附中文譯本。其為英文者，得於稽徵機關\r\n要求提示中文譯本之書面通知函送達之日起一個月內提示；營利事業不能\r\n於規定期間內提示者，得於期間屆滿前敘明事由向稽徵機關申請延期，延\r\n長之期間最長不得超過一個月，並以一次為限。\r\n中華民國境內之營利事業為跨國企業集團之成員，其收入總額、跨境受控\r\n交易金額或其他相關事項未達財政部規定標準者，得免依前二項規定辦理\r\n。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "從事受控交易之營利事業，於辦理交易年度之所得稅結算或決算申報時，\r\n應備妥移轉訂價報告，至少包括該營利事業之下列內容：\r\n一、企業綜覽：包括營運歷史、商業活動及所採行商業策略之詳細說明、\r\n    產業及經濟情況分析、主要競爭對手、影響移轉訂價之經濟、法律及\r\n    其他因素之分析，並說明當年度或上年度是否參與企業重組或無形資\r\n    產移轉交易及所受影響。\r\n二、企業集團組織及管理結構：包括管理架構及組織結構圖、管理報告呈\r\n    交之個人及其主要辦公處所所在地國或地區、董事、監察人及經理人\r\n    名冊及查核年度前後一年異動資料等。\r\n三、受控交易之彙整資料：\r\n（一）主要交易類型之說明及背景介紹，包括交易流程、日期、標的、數\r\n      量、價格、契約條款及交易標的資產或服務之用途。所稱用途，內\r\n      容包括供銷售或使用及其效益敘述。\r\n（二）各類型受控交易之參與人及相互間關係。\r\n（三）按各類型受控交易之他方交易人所屬國家或地區，分別列示交易金\r\n      額。\r\n（四）所簽訂之集團內部重要協議影本或主要節本。\r\n四、受控交易分析：\r\n（一）受控交易各參與人之功能及風險分析，包括當年度與上年度異動分\r\n      析。\r\n（二）依第七條規定原則辦理之情形。\r\n（三）依第八條規定進行可比較程度分析、選定之可比較對象與可比較未\r\n      受控交易及相關資料。\r\n（四）依第九條規定決定最適常規交易方法之分析。\r\n（五）涉及企業重組者，依第九條之一規定評估利潤分配符合常規之分析\r\n      。\r\n（六）選定之受測個體及選定之理由、選定之最適常規交易方法及選定之\r\n      理由、列入考量之其他常規交易方法及不予採用之理由。\r\n（七）受控交易之其他參與人採用之訂價方法及相關資料。\r\n（八）依最適常規交易方法評估是否符合常規或決定常規交易結果之情形\r\n      ，包括所使用之可比較對象與可比較未受控交易相關資料（含利潤\r\n      率指標）及其來源、為消除第九條第一款規定因素之差異所作之調\r\n      整、使用之假設、常規交易範圍、是否符合常規之結論及按常規交\r\n      易結果調整之情形、適用常規交易方法使用之財務資料彙整等。依\r\n      第七條第四款但書規定使用多年度交易資料時，應說明使用之理由\r\n      。\r\n（九）與其他國家或地區就前述受控交易簽署之單邊預先訂價協議及其他\r\n      涉跨國所得分配之預先核釋影本。\r\n五、公司法第三百六十九條之十二規定之關係報告書、關係企業合併營業\r\n    報告書等資料。\r\n六、其他與關係人或受控交易有關並影響其訂價之文件。\r\n營利事業與另一營利事業相互間，如因特殊市場或經濟因素所致而有第三\r\n條第八款第三目至第五目規定之情形，但確無實質控制或從屬關係者，得\r\n於辦理該年度所得稅結算申報前提示足資證明之文件送交該管稽徵機關確\r\n認；其經確認者，不適用前項備妥移轉訂價報告之規定。\r\n從事受控交易之營利事業全年收入總額及受控交易金額在財政部規定標準\r\n以下者，得以其他足資證明其訂價結果符合常規交易結果之替代文據取代\r\n第一項規定之移轉訂價報告。所稱受控交易金額，不包括已與稽徵機關簽\r\n署預先訂價協議之交易金額。\r\n稽徵機關依本準則規定進行調查時，營利事業應於稽徵機關書面調查函送\r\n達之日起一個月內提示第一項規定之移轉訂價報告或前項規定之其他替代\r\n文據；其因特殊情形，不能於規定期間內提示者，應於期間屆滿前申請延\r\n期，延長之期間最長不得超過一個月，並以一次為限。稽徵機關經審閱營\r\n利事業所提示之移轉訂價報告或其他替代文據，認為有再提供支持該等報\r\n告或其他替代文據之必要文件及資料者，營利事業應於一個月內提供。\r\n營利事業依前項規定提供之移轉訂價報告或其他替代文據，應附目錄及索\r\n引；提供之資料為外文者，應附中文譯本，但經稽徵機關核准提示英文版\r\n本者，不在此限。"
		},
		{
			"條號": "第 22-1 條",
			"條文內容": "中華民國境內之營利事業為跨國企業集團之最終母公司，應依規定格式撰\r\n擬該集團當年度之國別報告，於會計年度終了後一年內送交所在地稽徵機\r\n關。\r\n跨國企業集團之最終母公司在中華民國境外，有下列情形之一者，其在中\r\n華民國境內之營利事業成員，應依前項規定辦理；該集團在中華民國境內\r\n有二個以上之成員者，得指定其中一個成員送交：\r\n一、依最終母公司之居住地國或地區法令規定不須申報國別報告。\r\n二、最終母公司向其居住地國或地區申報國別報告，但該國或地區於前項\r\n    規定國別報告送交期限前，未與我國簽署得進行國別報告資訊交換之\r\n    相關協定。\r\n三、最終母公司向其居住地國或地區申報國別報告，且該國或地區與我國\r\n    已簽署得進行國別報告資訊交換之相關協定，但稽徵機關無法依相關\r\n    協定實際取得國別報告。\r\n前項跨國企業集團指定其中一成員代理最終母公司（以下簡稱代理母公司\r\n送交成員）送交國別報告者，該成員如在中華民國境外且符合下列各款規\r\n定，其在中華民國境內之營利事業成員得免向所在地稽徵機關送交該報告\r\n：\r\n一、代理母公司送交成員之居住地國或地區要求申報該集團之國別報告。\r\n二、前款居住地國或地區於第一項規定國別報告送交期限前，與我國簽署\r\n    包括得進行國別報告資訊交換之相關協定，且稽徵機關得依相關協定\r\n    實際取得國別報告。\r\n三、已依第二十一條規定揭露該集團之最終母公司及代理母公司送交成員\r\n    相關資料。\r\n跨國企業集團指定之代理母公司送交成員如為中華民國境內之營利事業，\r\n應依第一項規定送交國別報告。\r\n前四項規定之國別報告，應包括之成員及內容如下：\r\n一、國別報告成員：指符合下列各款情形之一者：\r\n（一）依最終母公司居住地國或地區之法規或基於編製財務報導目的依循\r\n      之一般會計原則規定，應納入編製合併財務報表範圍之營利事業。\r\n（二）未納入前款編製合併財務報表範圍，但最終母公司之股權如於居住\r\n      地國或地區公開證券交易市場交易，依該公開證券交易市場交易應\r\n      遵循之財務報告編製規定，應納入編製合併財務報表標準之營利事\r\n      業。\r\n（三）僅因規模或重要性因素考量而未納入前二目編製合併財務報表範圍\r\n      之營利事業。\r\n（四）符合前三目規定之營利事業，基於編製財務報導、法規、稅務申報\r\n      或內部管理控制目的，應單獨編製財務報表之常設機構。\r\n二、國別報告內容：\r\n（一）按跨國企業集團營運所在各國家或地區之收入、所得稅前損益、已\r\n      納所得稅及當期應付所得稅、實收資本額、累積盈餘、員工人數及\r\n      有形資產（現金及約當現金除外）合計數。\r\n（二）按前目國家或地區，列示跨國企業集團成員之居住地或設立地國或\r\n      地區，及其主要活動情形，主要活動包括：研究與發展；持有或管\r\n      理智慧財產權；採購；製造或生產；銷售、行銷或配銷；行政、管\r\n      理或支援服務；對非關係人提供服務；集團內部融資；受規範金融\r\n      服務；保險；持有股份或其他權益工具；停業。\r\n（三）跨國企業集團成員從事前目所列以外之活動者，其活動性質說明。\r\n中華民國境內之營利事業所屬跨國企業集團前一年度合併收入總額未達財\r\n政部規定標準者，得免依第一項、第二項或第四項規定送交國別報告。\r\n第二項第三款所稱稽徵機關無法依相關協定或第三項第二款所稱稽徵機關\r\n得依相關協定實際取得國別報告之國家或地區，以第一項規定送交期限屆\r\n滿日財政部已公告無法進行有效資訊交換之國家或地區參考名單為準。但\r\n稽徵機關依我國與非屬該參考名單之國家或地區簽署得進行國別報告資訊\r\n交換之相關協定，未能實際取得跨國企業集團之國別報告者，其在中華民\r\n國境內之營利事業成員應於稽徵機關書面通知函送達之日起一個月內送交\r\n國別報告；其因特殊情形，不能於規定期間內提示者，應於期間屆滿前申\r\n請延期，延長之期間最長不得超過一個月，並以一次為限。"
		},
		{
			"編章節": "第 五 章 預先訂價協議"
		},
		{
			"條號": "第 23 條",
			"條文內容": "營利事業與其關係人進行交易，符合下列各款條件者，得由該營利事業依\r\n本章規定，向該管稽徵機關申請預先訂價協議，議定其常規交易結果：\r\n一、申請預先訂價協議之交易，其交易總額達新臺幣五億元以上或年度交\r\n    易金額達新臺幣二億元以上。\r\n二、前三年度無重大逃漏稅情事。\r\n三、已備妥第二十四條第一項第一款至第三款及第五款至第九款規定之文\r\n    件。\r\n四、已完成第二十四條第一項第四款規定之移轉訂價報告。\r\n五、其他經財政部核定之條件。\r\n申請預先訂價協議之營利事業（以下簡稱申請人）應於前項第一款交易所\r\n涵蓋之第一個會計年度終了前，依規定格式向該管稽徵機關申請；申請人\r\n有數人時，應推派一人申請之。該管稽徵機關收到申請書後，應於一個月\r\n內書面通知申請人是否受理，其經同意受理者，應於書面通知送達之日起\r\n三個月內提供前項第三款及第四款規定之文件及報告。\r\n前項規定格式應載明下列事項：\r\n一、申請人及其代理人之名稱或姓名、統一編號或身分證字號、住址。\r\n二、委託代理人申請者，應檢附授權書正本。\r\n三、申請預先訂價協議交易之內容概述。\r\n四、申請預先訂價協議交易之交易總額或年度交易金額。\r\n五、是否已備妥第一項第三款及第四款規定之文件及報告。\r\n六、以前年度是否曾經稽徵機關進行不合常規之調查。\r\n七、其他應載明事項。\r\n營利事業依第一項規定申請預先訂價協議前，得於第一項第一款交易所涵\r\n蓋之第一個會計年度終了三個月前，以書面向該管稽徵機關申請預備會議\r\n並提供下列資料，供稽徵機關審核評估是否同意預先訂價協議之申請：\r\n一、申請適用期間。\r\n二、集團全球組織架構。\r\n三、企業主要經營項目。\r\n四、參與關係人及受控交易類型與功能和風險說明。\r\n五、申請預先訂價協議理由。\r\n六、其他需要說明情況。\r\n稽徵機關應於營利事業申請預備會議之日起三個月內完成前項預備會議，\r\n並以書面通知申請人是否同意正式申請，營利事業應於書面通知送達之日\r\n起三個月內依第二項規定格式，並檢附第一項第三款及第四款規定之文件\r\n及報告，向該管稽徵機關申請預先訂價協議。\r\n申請人未依第二項或第五項規定期間內提供相關文件及報告者，該管稽徵\r\n機關得否准或不予受理其預先訂價協議之申請。\r\n營利事業如申請跨境雙邊或多邊預先訂價協議，應另依所適用之所得稅協\r\n定及相關法令向我國主管機關申請與他方締約國主管機關進行相互協議程\r\n序。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請人或其代理人向該管稽徵機關申請預先訂價協議時，應依規定提供下\r\n列文件及報告：\r\n一、國內外關係人結構圖。\r\n二、參與申請預先訂價協議交易之關係人相關資料：包括營運、法律、稅\r\n    務、財務、會計、經濟等六個層面之分析報告，及申請年度之前三年\r\n    度所得稅申報書及財務報表。\r\n三、申請預先訂價協議交易之相關資料：\r\n（一）參與交易之關係人名稱及其與申請人之關係。\r\n（二）交易類型、流程、日期、標的、數量、價格、契約條款及交易標的\r\n      資產或服務之用途。所稱用途，內容包括供銷售或使用及其效益敘\r\n      述。\r\n（三）交易涵蓋之期間。\r\n四、移轉訂價報告，其內容除準用第二十二條第一項之規定外，另應特別\r\n    載明下列資料：\r\n（一）影響訂價之假設條件。\r\n（二）參與交易之關係人於受控交易之價值貢獻分析及利潤配置情形。\r\n（三）採用本準則未規定之常規交易方法時，應特別分析並說明該方法較\r\n      規定之常規交易方法更為適用、更能產生常規交易結果之理由，並\r\n      檢附足資證明之文件。\r\n（四）直接影響其訂價方法之重要財務會計處理。\r\n（五）申請預先訂價協議交易所涉國家與我國之財務會計與稅法間之重大\r\n      差異，但以足以影響其所採用之常規交易方法之差異為限。\r\n五、申請人與其他關係人進行相同交易或關聯交易之訂價資料。\r\n六、預先訂價協議適用期間內各年度經營效益預測及規劃等。\r\n七、申請當時與國內外業務主管機關間，已發生或討論中與其所採用之訂\r\n    價方法有關之問題說明或已獲致之結論，或與國外業務主管機關間已\r\n    簽署之預先訂價協議。\r\n八、可能出現之重複課稅問題，及是否涉及租稅協定國之雙邊或多邊預先\r\n    訂價協議。\r\n九、其他經稽徵機關要求提示之資料。\r\n申請人或其代理人依前項規定提供之文件及報告，應附目錄及索引；提供\r\n之資料為外文者，應檢附中文譯本，但經該管稽徵機關核准提供英文版本\r\n者，不在此限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "預先訂價協議尚未達成協議前，如發生影響預期交易結果之重大因素，申\r\n請人或其代理人應於一個月內書面告知該管稽徵機關，並於規定期間內修\r\n正前條第一項之文件、報告，送交該管稽徵機關辦理；其未依規定告知或\r\n送交修正後之文件、報告者，該管稽徵機關得終止協議程序之進行。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "稽徵機關應於收到申請人或其代理人所提供第二十四條規定文件及報告之\r\n日起一年內，進行審核評估，並作成結論。審核評估時，如有必要，得向\r\n申請人或其代理人提出諮詢，或要求其提供補充資料、文件。\r\n稽徵機關因特殊情況而需延長審核評估期間者，應於前項規定期間屆滿前\r\n通知申請人或其代理人，延長之期間最長不得超過六個月，必要時，得再\r\n延長六個月。但涉及租稅協定之雙邊或多邊預先訂價協議者，不在此限。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "稽徵機關應於作成審核評估結論之日起六個月內，與申請人或其代理人就\r\n可比較對象及其交易結果、假設條件、訂價原則、計算方法、適用期間及\r\n其他主要問題相互討論，並於雙方達成協議後，由申請人或其代理人與該\r\n管稽徵機關法定代表人或授權簽署人共同簽署預先訂價協議。預先訂價協\r\n議一經簽署，雙方互負履行及遵守之義務。\r\n前項預先訂價協議之適用期間，以申請年度起三年至五年為限。但申請交\r\n易之存續期間較短者，以該期間為準。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "預先訂價協議應載明下列內容：\r\n一、協議之相關各方。\r\n二、涉及之關係人交易及期間。\r\n三、影響訂價之假設條件。\r\n四、訂價原則及採用之常規交易方法。\r\n五、協議條款、協議適用期間及效力。\r\n六、申請人之義務，包括依第二十九條規定提出年度報告及影響報告、保\r\n    存第二十四條規定之文件及報告、第三十一條規定影響交易結果之因\r\n    素變動通知。\r\n七、申請人違反協議內容及條款之處理方式。\r\n八、協議之修訂。\r\n九、解決爭議之方法與途徑。\r\n十、其他應特別載明之內容。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請人應於適用預先訂價協議各該課稅年度之結算申報期間內，向該管稽\r\n徵機關提出執行預先訂價協議之年度報告，並依規定保存第二十四條規定\r\n之文件及報告。\r\n前項年度報告之內容，應包括實際訂價及各參與人之損益情形、依預先訂\r\n價協議辦理之情形、影響交易結果之假設條件及因素之變動情形。\r\n申請人於簽署預先訂價協議之日前，適用預先訂價協議之課稅年度中，已\r\n辦理所得稅結算申報者，應於該管稽徵機關規定之期間內，提出預先訂價\r\n協議條款對其結算申報內容之影響報告，不適用第一項有關提出年度報告\r\n之規定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "申請人於預先訂價協議適用期間實際進行之交易，符合協議規定並遵守協\r\n議條款者，稽徵機關應按協議之常規交易方法及計算結果核定其所得額；\r\n其有不符合協議規定或遵守協議條款者，稽徵機關得不依協議條款辦理，\r\n並得依本準則規定進行調查。\r\n申請人如有隱瞞重大事項、提供錯誤資訊、涉及詐術或不正當行為，該協\r\n議自始無效。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "申請人於預先訂價協議適用期間，如影響交易結果之因素發生顯著變化，\r\n包括關鍵性假設條件改變、交易雙方已非為關係人或依交易契約規定應重\r\n新訂價之情形，應於變化之日起一個月內通知該管稽徵機關，該管稽徵機\r\n關應依其情節採取必要之措施，包括與營利事業協商修改預先訂價協議條\r\n款及條件或停止預先訂價協議之適用。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "申請人已確實遵守預先訂價協議之各項條款者，得於適用期間屆滿前，檢\r\n附足資證明影響預先訂價協議內容之相關事實與環境未發生實質變化之資\r\n料，向該管稽徵機關申請延長適用期間，經該管稽徵機關審核同意者，得\r\n再簽署預先訂價協議。但延長之期間，不得超過五年。"
		},
		{
			"編章節": "第 六 章 調查核定及相關調整"
		},
		{
			"條號": "第 33 條",
			"條文內容": "稽徵機關進行營利事業移轉訂價調查時，依下列規定辦理：\r\n一、營利事業已依第二十二條規定提示移轉訂價報告或其他替代文據者，\r\n    稽徵機關應依本準則規定核定受控交易之常規交易結果，並據以核定\r\n    相關納稅義務人之所得額。\r\n二、營利事業未依第二十二條規定提示移轉訂價報告或其他替代文據或未\r\n    能提示者，稽徵機關得依查得之資料，依前款規定核定之。其無查得\r\n    之資料且營利事業未提示之移轉訂價報告或其他替代文據係關係其所\r\n    得額計算之收入、成本或費用者，稽徵機關得依本法第八十三條及其\r\n    施行細則第八十一條規定，就該部分相關之營業收入淨額、營業成本\r\n    、營業費用，依同業利潤標準核定其所得額。\r\n三、營利事業未依本準則規定送交或提示之文據為關係其所得額之資料、\r\n    文件者，稽徵機關得依稅捐稽徵法第四十六條規定辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "從事受控交易之營利事業，應依本法及本準則規定決定其常規交易結果，\r\n並據以申報所得額。未依規定辦理致減少納稅義務，經稽徵機關依本法及\r\n本準則規定調整並核定相關納稅義務人之所得額者，如有下列具體短漏報\r\n情事之一，應依本法第一百十條規定辦理：\r\n一、受控交易申報之價格，為稽徵機關核定之常規交易價格二倍以上，或\r\n    為核定之常規交易價格百分之五十以下。\r\n二、受控交易經稽徵機關調整並核定增加之所得額，達營利事業核定全年\r\n    所得額百分之十以上，且達其核定全年營業收入淨額百分之三以上。\r\n三、營利事業未提示第二十二條第一項第四款規定之移轉訂價報告，且無\r\n    法提示其他文據證明其訂價結果符合常規交易結果。\r\n四、其他經稽徵機關查得有具體短漏報事證且短漏報金額鉅大。\r\n前項規定，自九十四年度營利事業所得稅結算申報案件適用之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "從事受控交易之營利事業，有關收益、成本、費用或損益攤計之交易，經\r\n稽徵機關依本準則規定進行調查，並報經財政部或金融控股公司法第五十\r\n條規定之主管機關核准按營業常規或交易常規調整且經核課確定者，其交\r\n易之他方如為依本法規定應繳納中華民國所得稅之納稅義務人，稽徵機關\r\n應就該納稅義務人有關之交易事項進行相對之調整。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本準則自發布日施行。但中華民國一百零六年十一月十三日修正發布之第\r\n二十一條之一至第二十二條之一及第三十三條第三款規定，自一百零六年\r\n度施行。"
		}
	]
}