{
	"法規性質": "命令",
	"法規名稱": "民間機構參與交通建設免納營利事業所得稅辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340054",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20030926",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Application of Profit-seeking Enterprise Income Tax Exemption to Private Institutions Participating in Transportation and Communication Infrastructure Projects",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表適用免稅所得範圍明細表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表適用免稅所得範圍明細表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國八十五年一月十日行政院（85）台財字第 00841  號令訂定發\r\n  布全文 9  條\r\n2.中華民國九十年八月一日行政院（90）台財字第 042483 號令修正發布\r\n  第 3  條附表\r\n3.中華民國九十二年九月二十六日財政部台財稅字第 0920455790 號令修\r\n  正發布第 5  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依獎勵民間參與交通建設條例（以下簡稱本條例）第二十八條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、課稅所得：指自全年所得額中減除依法可享受減稅或免稅之所得額後之應課稅所得額。\r\n二、免納營利事業所得稅：指在計算應課稅所得額時，應將該項所得自全年所得額中減除。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "民間機構參與交通建設免納營利事業所得稅之範圍，以經營下列交通建設之所得（明細如附表）為限，其經營附屬事業之所得，不適用本辦法之獎勵：\r\n一、鐵路：客運所得、貨運所得。\r\n二、公路：通行費收入所得。\r\n三、大眾捷運系統：客運所得。\r\n四、航空站：勞務所得。\r\n五、港埠及其設施：港灣業務所得、棧埠業務所得。\r\n六、停車場：停車費收入所得。\r\n七、觀光遊憩重大設施：勞務所得。\r\n八、橋樑及隧道：通行費收入所得。\r\n經營前項交通建設需購置機器、設備時，其所購置之機器、設備為全新者，始得依本辦法申請獎勵。但因事實需要，經主管機關洽商財政部專案核准自國外輸入，或依本條例第六條第二款規定由政府興建完成後移轉民間機構投資營運其一部或全部者，不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "適用本辦法獎勵之民間機構，其免稅年限如下：\r\n一、鐵路：五年。\r\n二、公路：五年。\r\n三、大眾捷運系統：五年。\r\n四、航空站：五年。\r\n五、港埠及其設施：五年。\r\n六、停車場：四年。\r\n七、觀光遊憩重大設施：四年。\r\n八、橋樑及隧道：五年。\r\n前項免稅年限應連續計算，不得中斷。民間機構在免稅期間內，應按所得稅法規定之固定資產耐用年數，逐年提列折舊。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "適用本辦法獎勵之民間機構，應自各該交通建設開始營運後，申報有課稅所得者，自申報日起六個月內，其申報無課稅所得而經稅捐稽徵機關核定有課稅所得者，自核定日起六個月內，檢具下列文件向財政部申請核定免納營利事業所得稅：                                              \r\n一、公司登記證明文件影本。                                      \r\n二、主管機關核准參與交通建設之文件。                            \r\n三、目的事業主管機關核發之營業許可證或執照影本。                \r\n四、主管機關審核交通建設符合第三條第一項所定免稅獎勵範圍之證明書。                                                         \r\n五、申報有課稅所得者，為營利事業所得稅結算申報書收據聯影本；其申報無課稅所得而經稅捐稽徵機關核定有課稅所得者，為營利事業所得稅之核定通知書影本。                                        \r\n六、目的事業主管機關查核證明之機器、設備清單；清單上應載明機器設備名稱、性能、用途、廠別、出廠、購入或進口日期、數量、金額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "民間機構依本條例第二十八條第二項規定選定延遲免稅之期間，應於該條所定期間內，依下列規定向財政部申請核定之，逾期不予核定；經核定後，不得再行變更：\r\n一、與申請免納營利事業所得稅同時申請者，應於同一申請書內，敘明自行選定開始免稅之期間及其會計年度起訖日期。\r\n二、於核准免納營利事業所得稅後始行申請者，應另備申請書，敘明自行選定開始免稅之期間及其會計年度起訖日期。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "適用本辦法獎勵之民間機構未能於第五條規定期限內檢齊文件而有正當理由者，得於該條規定期限內提出補送文件之申請，但應於該條規定期限屆滿之次日起九十日內補送齊全。\r\n逾第五條規定之申請期限或前項規定補送文件之期限者，仍得於第四條規定之獎勵期間內，就賸餘之期間核定其獎勵。\r\n前項賸餘期間，自應送文件檢齊之當日起算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "適用本辦法獎勵之民間機構，有下列情形之一者，不得適用本辦法之獎勵：\r\n一、未依所得稅法規定辦理結算申報。\r\n二、當年度內受所得稅法第一百十條規定處分。但當年度漏稅額不超過新台幣十萬元或短漏報課稅所得額占全年所得額之比例不超過百分之十者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}