{
	"法規性質": "命令",
	"法規名稱": "納稅者權利保護法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0340144",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20170908",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules of The Taxpayer Rights Protection Act",
	"沿革內容": "1.中華民國一百零六年九月八日財政部台財稅字第 10604648620  號令訂\r\n  定發布全文 11 條；並自一百零六年十二月二十八日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依納稅者權利保護法（以下簡稱本法）第二十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱稅捐稽徵機關，指財政部各地區國稅局、地方稅稽徵機關及關務\r\n機關。\r\n本法所定納稅者，包含各稅法規定之納稅義務人、扣繳義務人、代徵人、\r\n代繳人及其他依法負繳納稅捐義務之人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四條第一項所稱維持基本生活所需之費用，不得加以課稅，指納稅\r\n者按中央主管機關公告當年度每人基本生活所需之費用乘以納稅者本人、\r\n配偶及受扶養親屬人數計算之基本生活所需費用總額，超過其依所得稅法\r\n規定得自綜合所得總額減除之本人、配偶及受扶養親屬免稅額、標準扣除\r\n額或列舉扣除額二者擇一之扣除額及薪資所得特別扣除額合計數之金額部\r\n分，得自納稅者當年度綜合所得總額中減除。\r\n財政部應於每年十二月底前，依本法第四條第二項規定公告當年度每人基\r\n本生活所需之費用，其金額以千元為單位，未達千元者按百元數四捨五入\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "業務主管機關研擬稅式支出法規，應於送立法院審議前舉行公聽會。\r\n前項公聽會會議紀錄及稅式支出評估報告應併同租稅優惠法律送交立法院\r\n審議。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第七條第七項加計利息之規定，指按應補繳稅款加計利息，不包括本\r\n法或其他稅法加徵之滯納金；所稱原應繳納期限屆滿之次日，依下列規定\r\n：\r\n一、依法應由納稅者申報並自行繳納之稅捐，為規定申報期間屆滿日之翌\r\n    日。\r\n二、依法應由納稅者申報並由稅捐稽徵機關核定徵收或核定免稅之稅捐，\r\n    為規定申報期間屆滿日之翌日。\r\n三、依法應由稅捐稽徵機關按稅籍底冊或查得資料核定徵收之稅捐，為該\r\n    稅捐所屬徵期屆滿日之翌日。\r\n四、依法應由納稅者貼用之印花稅，為依法應貼用印花稅票日之翌日。\r\n五、依法課徵之進口稅，為海關核定徵收或免稅日之翌日。\r\n依本法第七條第八項但書規定裁處罰鍰者，免依同條第三項及第七項規定\r\n加徵滯納金及利息。\r\n依本法第七條第三項加徵之滯納金及利息，除本法或本細則另有規定者外\r\n，準用稅捐稽徵法、關稅法及其他有關法律之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第十四條第三項所稱有二種以上之推計方法時，除稅法就推計方法或\r\n適用順序另有規定者外，應依最能切近實額之方法為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "稅捐稽徵機關依稅法或其他有關法律規定為罰鍰處分無裁量權者，不適用\r\n本法第十六條第三項規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "稅捐稽徵機關辦理本法第二十條所定納稅者權利保護事項，應審酌轄區特\r\n性、稅目及稽徵實務等情形，設置納稅者權利保護官一人或數人，指派具\r\n稅務、會計或法律專業之適當層級人員擔任之。\r\n納稅者權利保護官應每年向財政部提出工作成果報告。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "稅捐稽徵機關於核課期間內，經另發現應課徵之稅捐，仍得依稅捐稽徵法\r\n第二十一條第二項或其他有關法律規定補徵或並予處罰。但其事實在行政\r\n救濟審理範圍者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第二十一條第四項所定自法院作成撤銷或變更裁判之日起逾十五年未\r\n能確定其應納稅額者，不得再行核課，該十五年之起算日，依下列規定：\r\n一、本法施行後法院最初作成撤銷或變更裁判之日。\r\n二、納稅者對於第一審終局裁判提起上訴或抗告，於本法施行後經上級行\r\n    政法院最初作成廢棄原裁判之日。\r\n前項所稱作成撤銷、變更或廢棄原裁判之日，指宣示日；其不宣示者，為\r\n公告日。\r\n本法第二十一條第四項但書所稱不在此限，指不受十五年不得再行核課期\r\n間之限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本細則自中華民國一百零六年十二月二十八日施行。"
		}
	]
}