{
	"pcode": "G0340149",
	"type": "命令",
	"title": "老舊大型車報廢換購新大型車減徵退還新車貨物稅辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340149",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20190613",
	"isTranslated": false,
	"history": [
		"一百零七年一月三十日財政部台財稅字第 10704510630 號令 、行政院環境保護署環署空字第 1070008012 號令會銜訂定發布全文 9 條；並自發布日施行",
		"一百零八年六月十三日財政部台財稅字第 10804579730 號令 、行政院環境保護署環署空字第 1080040534A 號令會銜修正發布名稱及全文 9 條；並自發布日施行（原名稱：中古大貨車報廢換購新車減徵退還新車貨物稅辦法；新名稱：老舊大型車報廢換購新大型車減徵退還新車貨物稅辦法）"
	],
	"theAct": {
		"title": "貨物稅條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依貨物稅條例（以下簡稱本條例）第十二條之六（以下簡稱本條文）第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、產製廠商：指本條例第二條第一項第一款、第二款所稱納稅義務人。\r\n二、進口人：指本條例第二條第一項第三款所稱納稅義務人。\r\n三、大型車：指符合道路交通安全規則第二條及第三條所稱曳引車、大客車、大貨車、大客貨兩用車、代用大客車及大型特種車。\r\n四、老舊大型車：指符合下列規定之大型車：\r\n（一）於中華民國九十五年九月三十日以前出廠。\r\n（二）於中華民國九十五年十月一日至同年十二月三十一日出廠，且於九十五年九月三十日以前取得行政院環境保護署（以下簡稱環保署）依八十八年七月一日施行之交通工具空氣污染物排放標準核發之汽車車型排氣審驗合格證明。\r\n五、報廢：指老舊大型車登記所有人依法令向環保署核准登記之廢車回收業者完成廢車回收，及向公路監理機關完成車籍報廢。\r\n六、報廢日：按環保署廢機動車輛回收管制聯單或廢機動車輛回收證明所載回收日期或公路監理機關核發加蓋戳記之汽（機）車各項異動登記書所載日期之最後完成日認定。\r\n七、新車實際購買人：指出資購買新大型車之車輛實際所有人。"
		},
		{
			"number": 300,
			"content": "符合下列各款規定者，產製廠商或進口人得申請減徵退還新大型車貨物稅：\r\n一、自中華民國一百零六年八月十八日起至一百十一年十二月三十一日止報廢老舊大型車。\r\n二、自中華民國一百零六年八月十八日起至一百十一年十二月三十一日止購買新大型車並完成新領牌照登記。\r\n三、老舊大型車及新大型車登記為同一人所有。\r\n本辦法中華民國一百零八年六月十三日修正施行前，經國稅局或海關依一百零六年十一月二十二日修正公布本條文規定核准減徵退還新大型車貨物稅新臺幣（下同）五萬元之產製廠商或進口人，得依第四條第二項規定期限申請退還新大型車應徵稅額減五萬元之差額。但新大型車應徵稅額超過四十萬元者，應徵稅額以四十萬元計。"
		},
		{
			"number": 400,
			"content": "產製廠商及進口人申請減徵退還新大型車貨物稅，應自下列日期起算，於六個月內向產製廠商所在地國稅局或原進口地海關提出，逾期不得申請退還：\r\n一、報廢老舊大型車前已購買新大型車者，以報廢日之次日起算。\r\n二、購買新大型車前已報廢老舊大型車者，以公路監理機關核發加蓋戳記之汽車新領牌照登記書所載發照日期之次日起算。\r\n本辦法中華民國一百零八年六月十三日修正施行前購買新大型車及報廢老舊大型車並符合本條文規定者，產製廠商或進口人應於本辦法修正施行日之次日起六個月內申請減徵退還新大型車貨物稅，逾期不得申請退還。"
		},
		{
			"number": 500,
			"content": "產製廠商或進口人申請減徵退還新大型車貨物稅時，應填具財政部規定格式之申請書、明細表電子檔及老舊大型車報廢換購新車實際購買人聲明書（含附件），並檢附下列證明文件：\r\n一、公路監理機關加蓋戳記之汽車新領牌照登記書影本。\r\n二、新大型車貨物稅完稅證明文件影本。\r\n三、老舊大型車行車執照影本。\r\n四、老舊大型車辦理報廢之汽（機）車各項異動登記書影本。\r\n五、環保署廢機動車輛回收管制聯單影本或廢機動車輛回收證明影本。\r\n六、其他相關證明文件。\r\n產製廠商或進口人依第三條第二項規定提出申請，或本辦法中華民國一百零八年六月十三日修正施行前已依規定提出申請尚未經國稅局或海關核定者，免附前項第一款至第六款規定文件。"
		},
		{
			"number": 600,
			"content": "符合本條文規定之新大型車產製廠商，應於車輛出廠時先行開立完稅照計徵貨物稅，再依限申請減徵退還貨物稅。\r\n產製廠商所在地國稅局核准整車減徵退還貨物稅，應核發核定通知函與產製廠商，並將新大型車減徵貨物稅撥付新車實際購買人。"
		},
		{
			"number": 700,
			"content": "符合本條文規定之新大型車進口人，應於車輛進口時先行繳納貨物稅並取得完稅證明，再依限申請減徵退還貨物稅。\r\n原進口地海關核准整車減徵退還貨物稅，應核發核定通知函與進口人，並將新大型車減徵貨物稅撥付新車實際購買人。"
		},
		{
			"number": 800,
			"content": "非屬整車完納貨物稅之新大型車，應由底盤產製廠商或進口人於規定期限內，分別向產製廠商所在地國稅局或原進口地海關申請減徵退還貨物稅，產製廠商所在地國稅局或原進口地海關應依下列規定辦理：\r\n一、新大型車底盤應徵貨物稅達四十萬元者，底盤產製廠商所在地國稅局或原進口地海關審核無訛，應核發核定通知函與底盤產製廠商或進口人，並將減徵貨物稅撥付新車實際購買人。\r\n二、新大型車底盤應徵貨物稅未達四十萬元者，底盤產製廠商所在地國稅局或原進口地海關審核底盤部分減徵退還貨物稅無訛，應核發底盤部分核定通知函與底盤產製廠商或進口人，並檢附第五條規定文件副知車身產製廠商所在地國稅局審核車身部分減徵退還貨物稅。車身產製廠商所在地國稅局審核無訛，應核發車身部分核定通知函與車身產製廠商，並將整車減徵貨物稅撥付新車實際購買人。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}