{
	"法規性質": "命令",
	"法規名稱": "中央系統型冷暖氣機貨物稅折算課徵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340033",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20230324",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Computing and Levying Commodity Tax for Central Air Conditioning Systems",
	"沿革內容": "1.中華民國七十七年十月二十六日財政部（77）台財稅字第 770664330\r\n  號令訂定發布全文 7  條\r\n2.中華民國七十九年五月三十日財政部（79）台財稅字第 791189926  號\r\n  令修正發布名稱及第 1、3、4  條條文\r\n3.中華民國八十三年十二月三十一日財政部（83）台財稅字第 831628685\r\n  號令修正發布全文 8  條\r\n4.中華民國八十八年八月四日財政部（88）台財稅字第 881922584  號令\r\n  修正發布第 3、5、6  條條文；並自八十八年九月一日起施行\r\n5.中華民國一百十二年三月二十四日財政部台財稅字第 11204511170  號\r\n  令修正發布名稱及全文 7  條；並自發布日施行\r\n  （原名稱：中央系統型及汽車冷暖氣機貨物稅折算課徵辦法；新名稱：\r\n  中央系統型冷暖氣機貨物稅折算課徵辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依貨物稅條例（以下簡稱本條例）第十一條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央系統型冷暖氣機，除整臺（套）進口者，應照整臺（套）冷暖氣機課徵貨物稅外，凡進口或國內產製供中央系統型冷暖氣機用之主機或冷媒壓縮機，應依本辦法之規定，按主機或冷媒壓縮機之價格折算課徵貨物稅。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央系統型冷暖氣機應於主機或冷媒壓縮機進口或國內產製出廠時，依下列規定計算整臺應稅機件完稅價格課徵貨物稅：\r\n一、非往復式中央系統型整臺冷暖氣機之完稅價格按其主機價格加計百分之三十五（即主機價格之一點三五倍）為完稅價格。\r\n二、往復式中央系統型整臺冷暖氣機之完稅價格按其主機價格加計百分之五十（即主機價格之一點五倍）為完稅價格。本款所稱之主機分為二大類：\r\n（一）凝縮機組（Condensing Unit）：包括冷媒壓縮機、馬達、冷凝器、受液器、控制儀表及機架等。\r\n（二）冷（冰）水機組（Water Chiller）：包括凝縮機、冷水器、冷媒控制閥及視窗等。\r\n三、單獨進口或國內產製出廠之冷媒壓縮機裝置中央系統型冷暖氣機者，應先按冷媒壓縮機價格依下列規定計算主機價格，再按第一款或前款規定計算完稅價格：\r\n（一）冷媒壓縮機未達二十馬力者，按其價格加計百分之五百（即冷媒壓縮機價格之六倍）作為主機之價格。\r\n（二）冷媒壓縮機二十馬力以上者，按其價格加計百分之二百五十（即冷媒壓縮機價格之三點五倍）作為主機之價格。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廠商產製中央系統型冷暖氣機用之主機，需用之冷媒壓縮機，得於進口或向他廠購買冷媒壓縮機時，依貨物稅稽徵規則第七十五條規定辦理，不依前述規定辦理者，則應申請依前條規定辦理；同一廠不得同時採用二種課稅方式，其經核准後三年內不得申請變更。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "廠商以進口及國內產製之主機或冷媒壓縮機裝置冷凍冷藏設備非供中央系統型冷暖氣機使用，准予免稅，其申請免稅或退稅事宜，依下列規定辦理：\r\n一、進口或出廠時已取得主管機關用途證明者：\r\n（一）已辦理工廠登記或已取得工廠設立許可之廠商，購買裝置冷凍冷藏設備前，能提供確定用途之有關資料，由該廠商向經濟部工業局申請核發證明文件，辦理免稅進口或出廠。\r\n（二）廠商進口供漁船裝置冷凍冷藏設備使用，由海關驗憑行政院農業委員會核發免徵關稅之證明文件，核定免徵貨物稅。\r\n（三）廠商進口供造船廠裝置冷凍冷藏設備使用，由海關驗憑經濟部工業局核發之證明文件，免徵貨物稅。\r\n二、進口或出廠時未取得主管機關用途證明者：\r\n（一）廠商進口或出廠主機或冷媒壓縮機時，已確定其銷售對象、用途及裝置地點者，得提供工程合約書、購買憑證或統一發票影本、載明冷媒壓縮機型號之切結書或其他足資證明確供冷凍冷藏設備用之文件，先行辦理具結免徵貨物稅進口或出廠，並應自主機或冷媒壓縮機進口日或出廠日之次日起算三個月內，檢附裝置所在地主管稽徵機關勘驗確已裝置完成冷凍冷藏設備之證明文件，向進口地海關或產製廠商所在地主管稽徵機關辦理銷案。遇特殊原因無法如期銷案者，應於銷案期限內敘明理由申請展期，其展延期限由進口地海關或產製廠商所在地主管稽徵機關視實際情況酌定；逾期未辦理銷案者，依第三條規定補徵貨物稅。\r\n（二）非裝置工廠之廠商進口主機或冷媒壓縮機，得向所在地主管稽徵機關提供擔保，經核准後，由海關驗憑證明文件免稅放行，俟裝置完成，應檢附裝置所在地主管稽徵機關勘驗確已裝置完成冷凍冷藏設備之證明文件，向原核准提供擔保機關申請銷案。\r\n（三）廠商以已繳納貨物稅之主機或冷媒壓縮機，裝置冷凍冷藏設備，應於完工後檢附裝置所在地主管稽徵機關勘驗確已裝置完成冷凍冷藏設備之證明文件、完稅照或繳稅憑證，向原課徵貨物稅機關申請退稅或發還保證金。\r\n前項免稅之主機或冷媒壓縮機，如未按原申請核准用途使用，或轉讓而不合於免稅要件者，由改變用途使用人或轉讓人向其所在地主管稽徵機關申請補稅。未經補稅擅自銷售或移作他用者，應依本條例第三十二條第四款規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國外進口之中央系統型冷暖氣機主機或冷媒壓縮機之完稅價格，依海關核定之關稅完稅價格加計進口稅捐之總額計算之。國內廠商產製者，其完稅價格以廠商之銷售價格減除內含貨物稅稅額計算之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}