{
	"pcode": "G0340164",
	"type": "命令",
	"title": "納稅義務人申請加計利息分期繳納稅捐辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0340164",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20220105",
	"isTranslated": false,
	"history": [
		"中華民國一百十一年一月五日財政部台財稅字第 11004699370 號令訂定發布全文 11 條；並自發布日施行"
	],
	"theAct": {
		"title": "稅捐稽徵法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依稅捐稽徵法（以下簡稱本法）第二十六條之一第三項前段規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所定應繳稅款，包括本稅、滯納金、利息、滯報金、怠報金及罰鍰。"
		},
		{
			"number": 300,
			"content": "本法第二十六條之一第一項第一款所定依法應繳納所得稅，因客觀事實發生財務困難，其認定方式如下：\r\n一、綜合所得稅應繳稅款繳納期間屆滿之日前一年內，納稅義務人或其合併申報之配偶有下列情形之一，經稅捐稽徵機關查明屬實者：\r\n（一）依就業保險法領取失業給付或職業訓練生活津貼。\r\n（二）依社會救助法領取急難救助。\r\n（三）減班休息實施期間占當月原應工作日二分之一以上之月份達二個月。\r\n（四）其他因素致發生財務困難，不能於繳納期間內一次繳清應繳稅款。\r\n二、營利事業所得稅應繳稅款繳納期間屆滿之日前一年內，納稅義務人有下列情形之一，經稅捐稽徵機關查明屬實者：\r\n（一）營利事業連續四個月營業收入淨額合計較前一年度同期減少百分之三十以上。\r\n（二）教育、文化、公益、慈善機關或團體（以下簡稱機關團體）連續四個月收入及附屬作業組織所得合計較前一年度同期減少百分之三十以上。\r\n（三）其他因素致發生財務困難，不能於繳納期間內一次繳清應繳稅款。"
		},
		{
			"number": 400,
			"content": "本法第二十六條之一第一項第二款所定鉅額稅捐，指每次核定補徵應繳稅款個人在新臺幣一百萬元以上，營利事業（包括機關團體）在新臺幣二百萬元以上者。"
		},
		{
			"number": 500,
			"content": "納稅義務人依本辦法申請加計利息分期繳納應繳稅款，個人在新臺幣一百萬元以上，營利事業（包括機關團體）在新臺幣二百萬元以上，稅捐稽徵機關得要求納稅義務人提供相當擔保。\r\n前項擔保品之範圍、計值及其他相關事項，應依本法第十一條之一規定辦理。"
		},
		{
			"number": 600,
			"content": "本辦法所定加計利息分期繳納，每期以一個月計算，分次繳納應繳稅款，最長以三十六期為限，各期應自該項稅款原訂繳納期間屆滿之翌日起，至繳納之日止，依各年度一月一日郵政儲金一年期定期儲金固定利率，按日加計利息，一併徵收。但滯報金、怠報金及罰鍰不適用關於加計利息之規定。\r\n稅捐稽徵機關受理納稅義務人申請加計利息分期繳納應繳稅款，應依下列規定酌情核准加計利息分期繳納之期數：\r\n一、應繳稅款未達新臺幣二十萬元，得分二至六期。\r\n二、應繳稅款在新臺幣二十萬元以上，未達新臺幣一百萬元，得分二至十二期。\r\n三、應繳稅款在新臺幣一百萬元以上，未達新臺幣五百萬元，得分二至二十四期。\r\n四、應繳稅款在新臺幣五百萬元以上，得分二至三十六期。\r\n加計利息分期繳納應繳稅款，每期金額不得低於依本法第二十五條之一規定所定免徵限額。"
		},
		{
			"number": 700,
			"content": "納稅義務人申請加計利息分期繳納應繳稅款，應於規定納稅期限內，填具財政部規定格式之申請書並檢附證明文件，向稅捐稽徵機關提出申請。\r\n納稅義務人因不可抗力或不可歸責之事由，致不能於規定納稅期限內提出前項申請者，得於其原因消滅後十日內，檢附證明文件申請回復原狀，並同時補行申請加計利息分期繳納應繳稅款。"
		},
		{
			"number": 800,
			"content": "經核准加計利息分期繳納之應繳稅款，不得以同一事由再申請分期繳納。\r\n納稅義務人對核准加計利息分期繳納之應繳稅款，以不同事由就未繳清稅款再申請加計利息分期繳納者，稅捐稽徵機關應以當次申請事由及未繳清稅款，依第六條第二項及第三項規定核准得再加計利息分期繳納之期數；不同事由各次分期期數合計期間，不得逾三年。"
		},
		{
			"number": 900,
			"content": "經核准加計利息分期繳納之任何一期應繳稅款，未如期繳納者，稅捐稽徵機關應依本法第二十七條規定，就未繳清稅款，發單通知納稅義務人限十日內一次全部繳清，並自原繳納期間屆滿之翌日起，至逾期未繳納之當期稅款限繳日止，依各年度一月一日郵政儲金一年期定期儲金固定利率，按日加計利息，一併徵收；逾期仍未繳納者，依法加徵滯納金並移送強制執行。\r\n稅捐稽徵機關依前項規定發單送達前，納稅義務人已繳納逾期稅款者，應就該逾期繳納稅款自分期繳納限繳日之翌日起依法加徵滯納金，免依本法第二十七條規定辦理。"
		},
		{
			"number": 1000,
			"content": "本辦法發布施行前，稅捐稽徵機關已依規定核准納稅義務人加計利息分期繳納所得稅，於本辦法發布施行後，就未繳清稅款，適用本辦法之規定。但本辦法發布施行前之規定有利於納稅義務人者，適用最有利於納稅義務人之規定。\r\n納稅義務人就前項未繳清稅款，依第八條第二項規定申請加計利息分期繳納之期數，與本辦法發布施行前經稅捐稽徵機關依規定核准加計利息分期繳納之期數合計期間，不得逾三年。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}