{
	"法規性質": "命令",
	"法規名稱": "中古汽機車報廢或出口換購新車減徵退還新車貨物稅辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0340140",
	"法規類別": "財政及金融法規＞賦稅目",
	"最新異動日期": "20160202",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000173759",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000173760"
	],
	"沿革內容": "1.中華民國一百零五年二月二日財政部台財稅字第 10504513900  號令、\r\n  經濟部經工字第 10504600560  號令會銜訂定發布全文 9  條；並自發\r\n  布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依貨物稅條例（以下簡稱本條例）第十二條之五（以下簡稱本條文\r\n）規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、產製廠商：指本條例第二條第一項第一款、第二款所稱納稅義務人。\r\n二、進口人：指本條例第二條第一項第三款所稱納稅義務人。\r\n三、中古汽、機車：指登記滿一年之出廠六年以上小客車、小貨車、小客\r\n    貨兩用車及登記滿一年之出廠四年以上汽缸排氣量一百五十立方公分\r\n    以下機車。\r\n四、報廢：指汽、機車登記所有人依法令向行政院環境保護署（以下簡稱\r\n    環保署）核准登記之廢車回收業者申請廢車回收，及向公路監理機關\r\n    申請車籍報廢。\r\n五、二親等以內親屬：指二親等以內之血親及姻親。\r\n本辦法所稱出口，指運銷國外。\r\n本辦法所稱同一戶籍，指報廢或出口中古汽、機車登記所有人與購買新車\r\n登記所有人，於新車完成新領牌照登記日，設定住所於同一戶籍。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "符合下列條件者，產製廠商或進口人得申請減徵退還新車貨物稅：\r\n一、於本條文生效日起五年內報廢或出口中古汽、機車。\r\n二、報廢或出口前、後六個月內購買小客車、小貨車、小客貨兩用車、機\r\n    車，該等新車並完成新領牌照登記。\r\n三、中古汽、機車及該等新車登記為同一人、配偶或同一戶籍二親等以內\r\n    親屬所有。\r\n前項第二款換購新車期間，於本條文生效日報廢或出口之前六個月及生效\r\n屆滿日報廢或出口之後六個月期間，亦適用之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "產製廠商及進口人申請減徵退還新車貨物稅，應自下列日期起算，於六個\r\n月內向產製廠商所在地國稅局或原進口地海關提出，逾期不得申請退還：\r\n一、報廢中古汽、機車前六個月內購買新汽、機車，先報廢車籍後回收車\r\n    體者，於環保署廢機動車輛回收管制聯單或廢機動車輛回收證明所載\r\n    回收日期之次日起算；先回收車體後報廢車籍者，於公路監理機關核\r\n    發加蓋戳記之汽（機）車各項異動登記書之次日起算；報廢中古汽、\r\n    機車後六個月內購買新汽、機車者，於公路監理機關核發加蓋戳記之\r\n    汽車新領牌照登記書或機車新領牌照登記書所載發照日期之次日起算\r\n    。\r\n二、出口中古汽、機車前六個月內購買新汽、機車者，於海關核發加蓋戳\r\n    記之出口報單所載報關日期之次日起算；出口中古汽、機車後六個月\r\n    內購買新汽、機車者，於公路監理機關核發加蓋戳記之汽車新領牌照\r\n    登記書或機車新領牌照登記書所載發照日期之次日起算。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合本條文規定之產製廠商或進口人因中古汽、機車報廢申請減徵退還新\r\n車貨物稅時，應填具申請書（附件一）、明細表（附件二）並檢附下列證\r\n明文件：\r\n一、公路監理機關加蓋戳記之汽車新領牌照登記書影本或機車新領牌照登\r\n    記書影本。\r\n二、新汽、機車貨物稅完稅證明文件影本。\r\n三、中古汽、機車行車執照影本。\r\n四、中古汽、機車辦理報廢之汽（機）車各項異動登記書影本。\r\n五、環保署廢機動車輛回收管制聯單影本或廢機動車輛回收證明影本。\r\n六、戶口名簿影本。但中古汽、機車及該等新車登記為同一人者，免附。\r\n七、其他相關證明文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合本條文規定之產製廠商或進口人因中古汽、機車出口申請減徵退還新\r\n車貨物稅時，應填具申請書（附件一）、明細表（附件二）並檢附下列證\r\n明文件：\r\n一、公路監理機關加蓋戳記之汽車新領牌照登記書影本或機車新領牌照登\r\n    記書影本。\r\n二、新汽、機車貨物稅完稅證明文件影本。\r\n三、中古汽、機車行車執照影本。\r\n四、中古汽、機車辦理繳銷出口之汽（機）車各項異動登記書影本。\r\n五、中古汽、機車之出口報單出口證明聯影本及其他出口證明文件。\r\n六、戶口名簿影本。但中古汽、機車及該等新車登記為同一人者，免附。\r\n七、其他相關證明文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "符合本條文規定之新汽、機車產製廠商，應於車輛出廠時先行開立完稅照\r\n計徵貨物稅，再依限檢具申請書、明細表及相關證明文件向產製廠商所在\r\n地之國稅局申請減徵退還貨物稅。\r\n產製廠商專案申請減徵貨物稅經核准者，得選擇退還貨物稅或申報抵繳當\r\n月份或以後月份申報出廠車輛應納之貨物稅。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "符合本條文規定之新汽、機車進口人，應於車輛進口時先行繳納貨物稅並\r\n取得完稅證明，再依限檢具申請書、明細表及相關證明文件向原進口地海\r\n關申請減徵退還貨物稅。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}