{
	"法規性質": "命令",
	"法規名稱": "在華外交機構與人員免稅進口車輛出售補稅規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0350024",
	"法規類別": "組改前廢止法規＞財政及金融法規",
	"最新異動日期": "20011230",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十九年四月二十三日財政部（59）台財關字第 12788  號令\r\n  訂定發布\r\n2.中華民國六十年十二月二十四日財政部（60）台財關第 20724  號令修\r\n  正發布\r\n3.中華民國六十九年六月十日財政部（69）台財關字第 16833  號令修正\r\n  發布第 3、11、13，並刪除第 4、9 條條文\r\n4.中華民國九十年十二月三十日財政部（90）台財關字第 0900550940 號\r\n  令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依據「在華外交機構與人員進口車輛使用及處理辦法」第六章第一\r\n節各條有關規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "車主所屬機關向受理機關轉送申請出售免稅進口車輛之表件時，應填具「\r\n在華外交機構與人員出售免稅進口車輛申請書」一式四份，並加送受讓人\r\n之承諾書一份。該項承諾書應由受讓人持向住在地管區派出所請求簽註意\r\n見並證明其姓名，住址屬實。\r\n前項申請書及承諾書格式另定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受理機關收到第二條所列各件，經審查核准後即在申請書副本上簽註審核\r\n結果，第一份交由原車主所屬機關轉交受讓人持向原進口地海關 (或經原\r\n進口地海關同意鄰近受讓人住址之海關) 補繳關稅等有關稅捐，第二份連\r\n同承諾書寄該海關，第三份寄當地公路監理機關。\r\n受理機關應於前項申請書第一份與第二份副本上簽註：「本案車輛符合出\r\n售規定，即請補徵各項進口稅捐」或「本案車輛符合出售及在華外交機構\r\n與人員進口車輛使用及處理辦法第三十九條但書之規定，請准免補徵各項\r\n進口稅捐」。如屬報廢出售車輛，受理機關應憑當地公路監理機關報廢該\r\n車牌照之證明，在申請書副本上簽註：「本案車輛准予報廢出售，即請補\r\n徵各項進口稅捐」第三份副本上簽註：「本案車輛請驗明海關稅款繳納證\r\n (免補稅者，免附) 及進口證明書後即核發牌照」。上述簽註均應加蓋受\r\n理機關印信，或經受理機關指定並經海關備案之專用印章。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "海關據車輛受讓人所遞送之進口報單，及受理機關之簽證文件，經驗明車\r\n輛後，即予徵收各項稅捐，掣給稅款繳納證及進口證明書。如申報車輛資\r\n料詳實，經關核明無訛者，得免驗車輛。如屬報廢出售車輛，海關應在所\r\n發證明書上加蓋「本案車輛報廢，不得申領牌照」戳記。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "車輛受讓人經向海關補繳各項稅捐後，應檢同納稅憑證及進口證明書逕向\r\n當地公路監理機關申請換發牌照。監理機關發照後，應即分別通知受理機\r\n關與海關銷案。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "當地公路監理機關對免稅車輛因出售申請換發牌照案件，應驗憑受理機關\r\n原送監理機關之核准出售申請書副本、海關掣給之納稅憑證暨進口證明書\r\n或售車許可證並切實核對受檢車輛相符後，方可辦理。凡未經向海關補稅\r\n取得納稅憑證之車輛，監理機關不得接受辦理轉讓過戶手續，亦不得發給\r\n臨時行車牌照，如經發現應主動通知警察機關查明其來源。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受理機關核准出售之車輛，如逾一週，受讓人未向原指定之海關補稅者，\r\n該海關應即通知受讓人於關稅法規定之期限內到關補稅。經海關通知逾期\r\n仍不繳納者，通知原簽證之警察機關查扣其車輛。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "免稅進口車輛，無償移贈予不享受外交或免稅待遇構與人員，準用本規則\r\n規定補繳各項進口稅捐。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "免稅進口車輛，未經受理機關核准而私自出售或雖經核准而未依限補稅者\r\n，除應通知原車主所屬機關並吊銷該車牌照外，並依關稅法或其他有關規\r\n定處理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受理機關為控制免稅進口車輛，杜絕其私自出售，除於其申請進口時，視\r\n其有無進口必要，嚴加審核予以限制外，並得隨時採取查核措施，必要時\r\n得請車主所屬機關提供車輛去向資料。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}