{
	"法規性質": "命令",
	"法規名稱": "進口貨物原產地預先審核實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0350075",
	"法規類別": "行政＞財政部＞關務目",
	"最新異動日期": "20170717",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Regulations Governing the Implementation of Advance Ruling on the Country of Origin of Imported Goods",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000201264",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000201265"
	],
	"沿革內容": "1.中華民國一百零六年七月十七日財政部台財關字第 1061014662 號令訂\r\n  定發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法（以下簡稱本法）第二十八條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱原產地預先審核，指非適用海關進口稅則第二欄稅率之貨物進\r\n口前，依納稅義務人或其代理人（以下簡稱申請人）之書面申請，由海關\r\n預先審核該進口貨物之原產地。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請原產地預先審核，應依規定格式填具進口貨物原產地預先審核申請書\r\n（附件一）並檢附相關產地證明文件或樣品，向貨物預定進口地海關申請\r\n。\r\n前項申請，每一份申請書以申請一項貨物為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人提供資料或樣品不全致無法辦理原產地預先審核，應於收到海關書\r\n面通知之翌日起三十日內補件。但申請人有正當理由，得於期限屆滿前向\r\n海關申請延長補件期限。延長以一次為限，最長不得逾二個月。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "原產地預先審核之申請有下列情形之一者，海關不予預先審核，並以書面\r\n通知申請人：\r\n一、提供之產地證明文件或樣品不全致無法辦理原產地預先審核，經海關\r\n    依前條規定通知申請人補正，未依限完成補正。\r\n二、申請人提供錯誤或不實之資料。\r\n三、就假設性或仍在設計中尚未生產之貨物提出申請。\r\n四、海關已就同一國外出口商或生產商出口之同樣貨物受理原產地預先審\r\n    核之申請，或該同樣貨物因原產地爭議進行行政救濟中。\r\n五、申請人撤回原產地預先審核申請。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "海關應於收到第三條申請書或依第四條所定期限補件完成之翌日起二個月\r\n內以書面答復（附件二），必要時，得延長一次，最長不得逾二個月，並\r\n將延長之事由通知申請人。\r\n原產地預先審核結果有效期間，為答復之日起三年。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人不服原產地預先審核結果，得於貨物進口前，向原受理海關申請覆\r\n審，海關應於收到覆審申請書之翌日起三十日內將覆審結果通知申請人。\r\n申請人不服前項覆審結果，應俟貨物進口並經進口地海關認定該貨物之原\r\n產地後，依本法有關行政救濟程序規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經原產地預先審核之進口貨物，於通關時應予報明，進口地海關審核進口\r\n貨物與原產地預先審核結果為同樣貨物時，應按原產地預先審核結果認定\r\n原產地。但原產地認定基準變更，致應為不同原產地認定者，不在此限。\r\n有前項但書情事，海關應依第十條第一項規定通知申請人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請人提供錯誤或不實資料致影響原產地預先審核結果，海關應撤銷該預\r\n先審核答復函。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "海關變更原產地預先審核結果，應敘明理由，以書面通知申請人。\r\n變更後之原產地預先審核結果，自通知申請人變更之日起三年內有效；其\r\n變更涉及貨物輸入規定者，變更後進口之同樣貨物應依進口時之相關輸入\r\n規定辦理。\r\n經申請人舉證證明其已訂定契約並據以進行交易，將因預先審核結果變更\r\n導致損失者，得申請適用原預先審核結果，但以九十日為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "財政部關務署各關應設立單一窗口，並指定專人處理原產地預先審核業務\r\n。\r\n原審核海關應將第四條所定進口貨物原產地預先審核申請書、相關產地證\r\n明文件及其審核結果，通知其他各關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}