{
	"pcode": "G0350046",
	"type": "命令",
	"title": "民間機構參與交通建設進口貨物免徵及分期繳納關稅辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0350046",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"lastUpdate": "20021205",
	"isTranslated": false,
	"history": [
		"中華民國八十四年六月二十日財政部（84）台財關字第 841724593 號令訂定發布全文 19 條",
		"中華民國九十一年十二月五日財政部台財關字第 0910550731 號令修正發布第 9、15～17 條條文中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 3 條第 4 項所列屬「關稅局」之權責事項，自一百零二年一月一日起改由「海關」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依獎勵民間參與交通建設條例 (以下簡稱本條例) 第三十條第五項\r\n規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例所獎勵之民間機構進口左列在國內尚未製造供應之貨物，供其興建\r\n交通建設使用者，得依本辦法規定申請免徵關稅：\r\n一、營建機器、設備及其所需之零組件。\r\n二、施工用特殊運輸工具及其所需之零組件。\r\n三、訓練器材及其所需之零組件。\r\n本條例所獎勵之民間機構進口左列貨物，供其經營交通建設使用者，得依\r\n本辦法規定申請分期繳納關稅：\r\n一、營運機器、設備及其所需之零組件。\r\n二、訓練器材及其所需之零組件。\r\n三、電聯車、高速鐵路車輛及其所需之零組件。\r\n本條例所獎勵之民間機構進口第一項所列貨物，如係國內已製造供應者，\r\n得依本辦法規定申請分期繳納關稅。\r\n前三項貨物以自行進口供自用者為限。其進口之零組件，須委託其他廠商\r\n代為加工、裝配或製造者，應經交通主管機關核轉財政部同意。"
		},
		{
			"number": 300,
			"content": "民間機構依前條規定申請免徵或分期繳納關稅者，應於首批貨物進口前，\r\n檢具左列文件向交通部申請核備：\r\n一、依本條例第六條規定取得之核准文件影本。\r\n二、核准計畫案內預計進口貨物總表，載明合計金額及預定最後進口日期\r\n    ；其為分期興建分期進口者，應包括各該期之最後進口日期。\r\n前項核備之最後進口日期，如因事實需要，於到期前，得向交通部申請延\r\n長之。但延長期限最長不得超過三年。\r\n第一項核備計畫案內預計進口貨物，如因修正原計畫，致有變更者，應於\r\n核備最後進口日期前，向交通部申請核備，其為分期興建者，得於各該期\r\n貨物核備最後進口日期前申請之。但變更貨物、規格或減少數量者，不在\r\n此限。\r\n交通部依本條核備之案件，其核備函應載明該案之交通主管機關，並以副\r\n本抄送該交通主管機關與財政部及各地區關稅局。"
		},
		{
			"number": 400,
			"content": "民間機構未依第三條規定經交通部核備前，已進口放行之貨物，不得補辦\r\n核備，申請免徵或分期繳納關稅。"
		},
		{
			"number": 500,
			"content": "民間機構依第二條第一項規定申請免徵關稅者，應於貨物進口前，檢具左\r\n列文件，分別向核備函載明之交通主管機關申請核發民間機構興建交通建\r\n設進口貨物免徵關稅案件審核證明表及向經濟部申請核發國內尚未製造供\r\n應證明文件。\r\n一、交通部核發之核備函影本。\r\n二、整批或分批進口貨物免稅清表。\r\n三、貨物型錄、說明書或設計流程圖。"
		},
		{
			"number": 600,
			"content": "民間機構依第二條第一項規定申請免徵關稅者，於貨物進口時，應檢具左\r\n列文件，向進口地海關申請：\r\n一、民間機構興建交通建設進口貨物免徵關稅案件審核證明。\r\n二、國內尚未製造供應證明文件。\r\n民間機構未即時檢具前項證明文件，而能補正者，依關稅法第五條之一第\r\n三項規定，海關得依民間機構之申請，准其繳納相當金額之保證金，先行\r\n驗放，並限期由民間機構補辦手續，逾期未補辦者，沒入其保證金。"
		},
		{
			"number": 700,
			"content": "民間機構免徵關稅之進口貨物，因轉讓，或復運出口委託他人加工、裝配\r\n或製造等變更用途，致與免徵關稅之條件或用途不符者，原進口之民間機\r\n構或現貨物持有人，應自轉讓或變更用途之翌日起三十日內，向原進口地\r\n海關按轉讓或變更用途時之價格與稅率補繳關稅。但有左列情事之一者，\r\n不在此限：\r\n一、逾財政部規定年限者。\r\n二、經交通主管機關核轉財政部同意，轉讓合於本條例獎勵之民間機構供\r\n    其興建交通建設使用者。\r\n三、經交通主管機關核轉財政部同意復運出口者。\r\n四、經交通主管機關核轉財政部同意委託其他廠商代為加工、裝配或製造\r\n    後，仍供興建交通建設使用者。"
		},
		{
			"number": 800,
			"content": "不依前條規定補繳關稅者，依關稅法第五十條規定補繳關稅及處以應補稅\r\n額一倍之罰鍰。\r\n依前條規定應補繳之關稅延不繳納者，依關稅法有關規定加徵滯納金。"
		},
		{
			"number": 900,
			"content": "民間機構經交通主管機關廢止興建許可而有左列情事之一者，其原免徵關\r\n稅之進口貨物，免按廢止興建許可時之價格與稅率補徵關稅：\r\n一、有第七條但書第一款或第二款所列情事者。\r\n二、經交通主管機關依本條例第四十四條第二項規定強制收買後，移轉合\r\n    於本條例獎勵之民間機構供其繼續興建交通建設使用者。"
		},
		{
			"number": 1000,
			"content": "民間機構依第二條第二項或第三項規定申請分期繳納關稅者，應於貨物進\r\n口前，檢具左列文件，向核備函載明之交通主管機關申請核發民間機構經\r\n營交通建設申請進口貨物分期繳納關稅案件審核證明表：\r\n一、整批或分批進口貨物分期繳納關稅清表。\r\n二、貨物型錄、說明書或設計流程圖。"
		},
		{
			"number": 1100,
			"content": "民間機構依第二條第二項或第三項規定申請分期繳納關稅者，應於貨物進\r\n口時，檢具民間機構經營交通建設進口貨物分期繳納關稅案件審核證明表\r\n，向進口地海關申請。"
		},
		{
			"number": 1200,
			"content": "核准分期繳納進口關稅之案件，其納稅義務人應提供左列各款擔保之一向\r\n海關辦理分期繳納進口關稅。\r\n一、政府發行之公債券。\r\n二、銀行定期存款單。\r\n三、信用合作社定期存款單。\r\n四、信託投資公司一年以上普通信託憑證。\r\n五、授信機構之保證。\r\n六、由經營外匯銀行保兌之外國銀行開具以海關為受益人之信用狀。\r\n前項第一款至第四款之擔保應設定質權於海關，並經銀行、信用合作社、\r\n信託投資公司拋棄行使抵銷權，第五款之保證，保證人應拋棄先訴抗辯權\r\n。"
		},
		{
			"number": 1300,
			"content": "民間機構進口合於第二條第二項規定之貨物，應繳納進口關稅在新台幣一\r\n百萬元以上者，得申請自該交通建設開始營運之日起屆滿一年後，分六十\r\n個月平均繳納，每月應繳納之金額不得低於新台幣一百萬元。但最後一個\r\n月不在此限。\r\n民間機構進口合於第二條第三項規定之貨物，應繳納進口關稅在新台幣一\r\n百萬元以上者，得申請自該交通建設完工之日起屆滿一年後，分六十個月\r\n平均繳納，每月應繳納之金額不得低於新台幣一百萬元。但最後一個月不\r\n在此限。\r\n民間機構依第二條第二項或第三項規定申請分期繳納關稅案件，如為分期\r\n興建、分期進口者，按各該期實際應繳納進口關稅及各該期開始營運或完\r\n工之日期分別計算。"
		},
		{
			"number": 1400,
			"content": "依本辦法規定分期繳納關稅者，民間機構應於開始營運或完工之日起十個\r\n月內，檢具交通主管機關證明實際開始營運或完工日期之文件，向海關申\r\n報。"
		},
		{
			"number": 1500,
			"content": "經核准分期繳納關稅案件，逾期未繳者，依關稅法規定加徵滯納金，並向\r\n納稅義務人追繳或向保證人追償。\r\n經核准分期繳納關稅案件，連續三期未繳納者，除廢止原核定繳納期限，\r\n其應徵之滯納金自開始欠繳關稅之翌日起算外，並向納稅義務人追繳或向\r\n保證人追償。"
		},
		{
			"number": 1600,
			"content": "核准分期繳納關稅之進口貨物，於稅款繳清前，變更原目的以外之用途者\r\n，廢止原核定之分期繳納期限，追繳關稅，並依關稅法規定加徵滯納金。\r\n但經交通主管機關核轉財政部同意轉讓合於本條例獎勵之民間機構供其興\r\n建或經營者，准由受讓機構繼續分期繳納關稅。\r\n前項准予繼續分期繳納之關稅，以海關原核定未到期部分為限；其已到期\r\n應納稅款，受讓機構應先一次繳清。"
		},
		{
			"number": 1700,
			"content": "交通主管機關依規定廢止民間機構之興建或營運許可時，應通知財政部及\r\n進口地海關，進口地海關應於接獲通知後，就其原核定分期繳稅之貨物，\r\n按其未到期部分一次追繳。但有左列情事之一者，准由受讓機構繼續分期\r\n繳納關稅：\r\n一、經交通主管機關核轉財政部同意轉讓合於本條例獎勵之民間機構供其\r\n    興建或經營者。\r\n二、經交通主管機關依本條例第四十四條第二項規定強制收買後移轉合於\r\n    依本條例獎勵之民間機構供其繼續興建或經營者。"
		},
		{
			"number": 1800,
			"content": "本辦法第五條進口貨物免稅清表、民間機構興建交通建設進口貨物免徵關\r\n稅案件審核證明表及第十條進口貨物分期繳納關稅清表、民間機構經營交\r\n通建設申請進口貨物分期繳納關稅案件審核證明表之格式，由財政部會商\r\n交通部訂定並公告之。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}