{
	"pcode": "G0350013",
	"type": "命令",
	"title": "進出口貨物查驗準則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0350013",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"lastUpdate": "20190604",
	"isTranslated": false,
	"history": [
		"中華民國六十四年十二月二十二日財政部（64）台財關字第 23164 號令訂定發布",
		"中華民國六十五年九月十四日財政部（65）台財關字第 20102 號令修正發布第 18、29 條條文",
		"中華民國六十八年一月二十六日財政部（68）台財關字第 10908 號令修正發布",
		"中華民國六十九年十二月四日財政部（69）台財關字第 24692 號令修正發布第 3、19、25、55、65～67 條條文",
		"中華民國七十一年十一月二十七日財政部（71）台財關字第 25826 號令修正發布第 9、19、29～32、34、35、51、65 條條文",
		"中華民國七十三年五月八日財政部（73）台財關字第 16318 號令修正發布",
		"中華民國七十五年三月四日財政部（75）台財關字第 7532306 號令修正發布",
		"中華民國七十八年七月四日財政部（78）台財關字第 780194626 號令修正發布第 8、9、19、23、24、54、65 條條文",
		"中華民國七十九年十二月二十六日財政部（79）台財關字第 791236393 號令修正發布第 8 條條文",
		"中華民國八十一年九月二十五日財政部（81）台財關字第 811721018 號令修正發布",
		"中華民國八十五年七月六日財政部（85）台財關字第 850344388 號令修正發布第 9、12、15、42、46 條條文",
		"中華民國八十六年五月二十六日財政部（86）台財關字第 860265478 號令修正發布第 49、50 條條文",
		"中華民國九十年十二月三十日財政部（90）台財關字第 0900550972 號令修正發布名稱及全文 36 條；並自發布日施行（原名稱：進出口貨物查驗及取樣準則；新名稱：進出口貨物查驗準則）",
		"中華民國九十三年七月十二日財政部台財關字第 09305503600 號令修正發布第 1、22、33 條條文",
		"中華民國九十六年二月九日財政部台財關字第 09605500620 號令修正發布第 9 條條文；增訂第 4-1、5-1 條條文；並刪除第 11 條條文",
		"中華民國九十八年六月十二日財政部台財關字第 09800238450 號令修正發布全文 36 條；並自發布日施行",
		"中華民國九十九年十二月十六日財政部台財關字第 09900511580 號令修正發布第 4、5、8、11、13、16、24、26、29 條條文；並增訂第 5-1、26-1、33-1 條條文",
		"中華民國一百零三年四月二十三日財政部台財關字第 1031008752 號令修正發布第 23 條條文",
		"中華民國一百零七年八月二十一日財政部台財關字第 1071018512 號令修正發布第 5-1、9、20、24、26 條條文；並增訂第 13-1 條條文",
		"中華民國一百零八年六月四日財政部台財關字第 10810113687 號令修正發布第 31、33-1 條條文；並增訂第 33-2 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1301
		},
		{
			"type": "章",
			"number": 200,
			"title": "進口貨物之查驗及免驗",
			"start": 1400,
			"end": 2601
		},
		{
			"type": "章",
			"number": 300,
			"title": "出口貨物之查驗及免驗",
			"start": 2700,
			"end": 3302
		},
		{
			"type": "章",
			"number": 400,
			"title": "貨樣之提取",
			"start": 3400,
			"end": 3500
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3600,
			"end": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依關稅法第二十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "進出口貨物之查驗以抽驗為原則。其抽驗件數得視貨物之性質、種類、包\r\n裝、件數之多寡等情形酌定之。但必要時得全部查驗。"
		},
		{
			"number": 300,
			"content": "進出口貨物之查驗，得以人工查驗或儀器查驗方式為之。"
		},
		{
			"number": 400,
			"content": "本準則用詞定義如下：\r\n一、儀器查驗（或稱儀檢）：指利用儀器對貨櫃（物）實施檢查，藉由掃\r\n    描貨櫃（物）產生之影像，判讀內裝貨物有無異常之查驗方式。\r\n二、人工查驗：指驗貨關員對貨櫃（物）進行實體查驗，判別實到貨物是\r\n    否與申報內容相符之查驗方式。\r\n三、驗貨關員：指辦理進出口及轉口貨物人工查驗或複驗之關員。\r\n四、儀檢關員：指辦理進出口及轉口貨櫃（物）儀器查驗之關員。\r\n五、海關儀檢站：指海關所設置供施行儀器查驗作業之場所。"
		},
		{
			"number": 500,
			"content": "關員辦理進出口貨物查驗時，應會同報關人為之。但有下列情形之一者，\r\n不在此限：\r\n一、出口貨物經海關核准船（機）邊驗放。\r\n二、貨櫃（物）經核定以儀器查驗。\r\n三、前款貨櫃（物）經發現異常須辦理人工查驗。\r\n前項以人工查驗之貨櫃（物），如發現貨物全部未到或未到齊或報關人故\r\n意拖延不會同查驗者，應在報單上註明後報請派驗報單主管人員處理。必\r\n要時海關得會同倉庫或貨櫃集散站業主逕行查驗。\r\n驗貨關員查驗進出口貨物，得由貨主或報關人提供往返交通工具。"
		},
		{
			"number": 501,
			"content": "核定儀器查驗之報單，無論係應補或免補書面報單，均採驗放方式辦理。\r\n前項報單申報二只貨櫃以上者，其中核定儀器查驗之貨櫃應檢附裝櫃明細\r\n，採逐櫃查驗無異狀逐櫃放行方式辦理；未核定儀器查驗之貨櫃，除報關\r\n人或貨主向海關申請儀器查驗者外，應俟核定儀器查驗之貨櫃全數完成查\r\n驗無異狀後，始得放行。"
		},
		{
			"number": 600,
			"content": "進出口貨物之查驗，因特殊情形經海關核准者，得於辦公時間外辦理。\r\n進出口貨物於辦公時間未能驗畢者，得由海關按實際情形酌予延長查驗時\r\n間。"
		},
		{
			"number": 700,
			"content": "報運進出口貨物應檢附裝箱單、裝櫃明細表、型錄、說明書、藍圖、公證\r\n報告或其他海關要求之單證供海關查驗。其未檢附者，海關於必要時得通\r\n知報關人限期檢附。"
		},
		{
			"number": 800,
			"content": "進出口貨物應在經海關核准登記之貨棧、貨櫃集散站或經海關核准或指定\r\n之地點查驗。\r\n海關儀檢站代碼及所涉貨櫃集散站、貨棧、碼頭範圍資料，海關應先行公\r\n告之；其有異動者，亦同。"
		},
		{
			"number": 900,
			"content": "生產事業、與海關簽訂策略聯盟之廠商或優質企業進、出口業者符合下列\r\n條件，且以書面向海關申請經核准者，其所進口自用及出口自製之整裝貨\r\n櫃貨物，得申報船邊免驗提櫃、裝船：\r\n一、成立五年以上。\r\n二、具經濟部國際貿易局核准進出口廠商資格，且最近三年每年進出口實\r\n    績總額達五百萬美元以上。\r\n三、最近三年無違規情事。\r\n四、使用防止冒用優良廠商報關查對系統。\r\n五、以連線方式報關。\r\n六、委託報關時，應以長期委任方式為之，且委託之報關業者應符合報關\r\n    業設置管理辦法第三十三條規定。\r\n安全認證優質企業進、出口業者申報船邊免驗提櫃、裝船者，不受前項各\r\n款條件之限制。\r\n前二項廠商申請船邊免驗提櫃、裝船之進出口報單經核定為應審應驗者，\r\n依前條規定辦理。"
		},
		{
			"number": 1000,
			"content": "進出口貨物之新舊程度、堪用程度、破損殘缺情形由驗貨關員依查驗當時\r\n之狀況認定之，必要時派驗報單主管人員得另派員複驗。納稅義務人或貨\r\n主對於海關之認定有疑義時，得委請有關技術機關鑑定。"
		},
		{
			"number": 1100,
			"content": "抽中人工或儀器查驗之進出口貨物，必要時，得由海關驗貨、分類估價、\r\n儀檢單位主管或其指定人員變更查驗方式，或改為免驗。\r\n抽中免驗或依規定免驗之進出口貨物，必要時，得由海關驗貨、分類估價\r\n、儀檢單位主管或其指定人員改為應驗。\r\n海關對所報運進出口之貨物或報關人所提供之單證資料認為可疑，或報關\r\n人、進出口廠商、國外供應商或收貨人在海關有不良紀錄者，得不准有關\r\n貨物免驗。"
		},
		{
			"number": 1200,
			"content": "海關對於已查驗之進出口貨物，必要時得予複驗。"
		},
		{
			"number": 1300,
			"content": "進出口貨物在人工查驗過程中，經發現有虛報貨物之名稱、數量、品質、\r\n規格或其他違法情事時，以全部查驗為原則。但在繼續查驗中，已查驗部\r\n分足以推斷整批貨物之真實內容者，得免予繼續查驗。\r\n前項人工查驗貨物得經派驗主管或其指定人員核定以儀器查驗輔助之。\r\n進出口貨物在儀器查驗過程中，經判讀影像異常者，得由儀檢主管或其指\r\n定人員改為人工查驗。"
		},
		{
			"number": 1301,
			"content": "海關查驗貨物，遇有密、通報案件、儀檢或緝毒犬嗅聞異常或依現況研析\r\n確屬可疑，且以實施破壞性查驗為必要手段時，經報請一級單位主管核可\r\n後，得實施破壞性查驗。\r\n實施破壞性查驗後，應於報單或相關文件註明破壞貨物之事實。\r\n經實施破壞性查驗，結果與進、出口人原申報內容相符者，納稅義務人或\r\n貨物輸出人得向海關請求補償。"
		},
		{
			"number": 1400,
			"content": "鮮貨、易腐物品、活動物、植物、有時間性之新聞及資料、危險品、放射\r\n性元素、骨灰、屍體、大宗及散裝貨物及其他特殊情形，得核准船（機）\r\n邊驗放或船（機）邊免驗提貨。"
		},
		{
			"number": 1500,
			"content": "海關對申報轉運至國內其他關區、加工出口區、科學工業園區、農業科技\r\n園區或自由貿易港區之進口貨物，得於轉運時查驗之。"
		},
		{
			"number": 1600,
			"content": "海關辦理人工查驗，得視貨物進口人、報關業者、起運口岸、生產國別、\r\n貨物特性、稅則號別及輸出入規定等因素決定以簡易查驗、一般查驗或詳\r\n細查驗之方式為之，並得由海關之電腦系統或派驗報單主管人員決定指櫃\r\n、指位或查驗件數。\r\n海關辦理儀器查驗得由海關之電腦系統或派驗報單主管人員決定指櫃查驗\r\n。"
		},
		{
			"number": 1700,
			"content": "下列進口貨物應予免驗：\r\n一、總統、副總統應用物品。\r\n二、駐在中華民國之各國使領館外交官、領事官及其他享有外交待遇之機\r\n    構與人員之公用或自用物品，經外交部或其授權之機關證明者。但必\r\n    要時，海關仍得查驗，並通知進口人及外交部禮賓司洽有關使領館或\r\n    機構派員會同辦理。\r\n三、其他專案核准免驗物資。"
		},
		{
			"number": 1800,
			"content": "下列進口貨物得予免驗：\r\n一、包裝、重量相同，或散裝進口之大宗貨物，或笨重之機器及器材，經\r\n    審核其提貨單、裝箱單、發票等證件認為無異狀者。\r\n二、軍政機關進口貨物。\r\n三、公營事業機構進口貨物。\r\n四、供緊急救難用之進口器材與物品。\r\n五、國內公私立大學進口貨物。\r\n六、私人餽贈之進口物品郵包，數量零星者。\r\n七、靈柩或骨灰。\r\n八、其他經海關核准廠商之進口貨物。"
		},
		{
			"number": 1900,
			"content": "進口貨物如有溢裝，或實到貨物與原申報不符，或夾雜其他物品進口情事\r\n，係出於同一發貨人發貨兩批以上，互相誤裝錯運，經舉證證明，並經海\r\n關查明屬實，免依關稅法及海關緝私條例有關規定論處。"
		},
		{
			"number": 2000,
			"content": "進口貨物於查驗時，未發現有短裝情事，收貨人如獲悉有部分短裝者，得\r\n於提領出倉前，向海關申請複驗。\r\n未查驗之進口貨物於完稅提領出倉後，始發現短裝者，收貨人應於貨物提\r\n領出倉之翌日起一個月內，檢具有關證明文件如公證報告、發貨人證明函\r\n電等向海關申請核辦，經查明屬實者，得對補運進口之短裝部分，免予課\r\n徵關稅。如係機器設備，得於安裝就緒，試車之翌日起三個月內申請核辦\r\n。"
		},
		{
			"number": 2100,
			"content": "一般電子工廠進口外銷電子裝配零件經提領出倉後，發現短裝或溢裝，應\r\n按下列方式處理：\r\n一、進口原料基於零件項目繁多，體積細小，點數困難，致有短裝或溢裝\r\n    情事者，收貨人得於貨物提領出倉之翌日起一個月內，檢具有關文件\r\n    如公證報告、發貨人證明函電等向海關申請准予調整數量。\r\n二、進口原料，如非細小零件，其經核明具有特殊用途，無法移作他用，\r\n    在國內市場無脫售圖利之可能者，收貨人得於貨物提領出倉之翌日起\r\n    一個月內，檢具有關短裝或溢裝證件，向海關申請准予調整數量。"
		},
		{
			"number": 2200,
			"content": "海關管理保稅工廠進口保稅原料，有短裝、溢裝情事，依下列方式處理：\r\n一、進口保稅原料於進口地海關驗放提領進廠後，廠方自行發現溢裝情事\r\n    ，經向監管海關申請更正者，不論是否業經進口地海關查驗，准予核\r\n    實登帳，免按海關緝私條例論處。\r\n二、進口保稅原料於進口地海關驗放提領進廠後，廠方自行發現短裝情事\r\n    ，如其實到數量短少未逾所申報數量百分之五，且其短少原料之貨價\r\n    在美金一千元以下者，廠方應於提領出倉之翌日起一個月內，以書面\r\n    向監管海關報備，並自行依實到數量調整登帳。\r\n三、進口保稅原料如其實到數量短少逾前款規定標準者，廠方應於提領出\r\n    倉之翌日起一個月內檢具有關文件如公證報告、發貨人證明函電等以\r\n    書面向監管海關申請核辦。其經查明屬實者，得辦理免稅補運短裝部\r\n    分之原料，或依實到數量調整登帳。\r\n加工出口區、科學工業園區、農業科技園區、自由貿易港區之區內事業、\r\n保稅倉庫及物流中心進口保稅物品，有短裝、溢裝情事者，準用前項規定\r\n辦理。"
		},
		{
			"number": 2300,
			"content": "進口危險品、氣體、易受污染變質或受損之貨物，進口人應於海關查驗貨\r\n物前，提供貨物之毒性、易燃性、易爆性、化合性、氣體壓力或其他特性\r\n等查驗應注意事項，以書面向海關說明。\r\n前項貨物，經查驗單位認定貨物包裝本體如經開啟，確有發生危害或致使\r\n貨物受損或受汙染變質之虞，且貨物為原製造廠原封者，得免開啟查驗。"
		},
		{
			"number": 2400,
			"content": "整裝貨櫃進口貨物，得經海關核准在碼頭、機場、貨櫃場、海關儀檢站、\r\n貨櫃集中查驗區、工廠驗放或直接卸存工廠查驗；合裝貨櫃應於拆櫃進倉\r\n後查驗，必要時得經海關核准在工廠驗放。"
		},
		{
			"number": 2500,
			"content": "大宗貨物如有關稅法第五十條之破損短少情形，查驗時無法核明者，得應\r\n納稅義務人之申請，先予放行，並於提貨時，在駐船關員、駐庫關員或貨\r\n棧自主管理之專責人員監視下，會同公證行查明破損短少情形，以憑辦理\r\n退還溢徵之稅費。"
		},
		{
			"number": 2600,
			"content": "核定人工查驗之進口貨物，報關人應自報關之翌日起十日內；快遞貨物應\r\n自報關之翌日起三日內申請並會同海關查驗，屆期仍未申請查驗或申請展\r\n延查驗期限者，應由海關書面通知倉庫管理人預定會同查驗時間，並副知\r\n報關人或納稅義務人。\r\n前項倉庫管理人會同查驗時，應配合辦理代辦貨物之搬移、拆包或開箱及\r\n恢復原狀等事項，並在報單背面簽署有關破損或數量、重量不符，或有其\r\n他虛報情事等查驗結果。"
		},
		{
			"number": 2601,
			"content": "核定儀器查驗之進口貨物，報關人應自海關電腦發送儀器查驗訊息通知之\r\n翌日起十日內申請查驗，屆期仍未申請查驗或申請展延查驗期限者，應由\r\n海關書面通知倉庫管理人預定查驗時間，並副知報關人或納稅義務人。\r\n前項倉庫管理人應配合將進口貨物運送至海關儀檢站受檢。\r\n查驗過程中如發現影像異常，準用第十三條第三項及第二十六條第二項規\r\n定。"
		},
		{
			"number": 2700,
			"content": "下列出口貨物應予免驗：\r\n一、總統、副總統運寄國外之物品。\r\n二、駐在中華民國之各國使領館外交官、領事官與其他享有外交待遇之機\r\n    構與人員運寄國外之物品，經外交部或其授權之機關證明者。\r\n三、其他經財政部專案核准免驗物資。"
		},
		{
			"number": 2800,
			"content": "下列出口貨物得予免驗：\r\n一、鮮果及蔬菜。\r\n二、動物、植物苗及樹木。\r\n三、包裝、重量相同，或散裝出口之大宗貨物。\r\n四、軍政機關及公營事業出口貨物。\r\n五、政府機構、公益、慈善團體出口之救濟物資。\r\n六、不申請沖退稅之外銷品。\r\n七、危險品。\r\n八、靈柩或骨灰。\r\n九、其他經海關核准之廠商出口貨物。"
		},
		{
			"number": 2900,
			"content": "出口貨物運抵碼頭倉庫、機場倉庫或貨櫃集散站，業者於海關規定時間內\r\n傳輸進倉訊息或出具簽章之進倉證明，並經報關者，始得參加抽驗。\r\n前項貨物進倉證明，須加註貨物進倉時間。但空運出口貨物得由航空貨物\r\n集散站經營業者在託運單上簽章證明。"
		},
		{
			"number": 3000,
			"content": "鮮貨、易腐物品、活動物、植物、危險品、散裝、大宗、箱裝且體積龐大\r\n之出口貨物及其他特殊情形，得核准船（機）邊驗放或船（機）邊免驗放\r\n行。"
		},
		{
			"number": 3100,
			"content": "已報關放行之出口貨物，辦理退關提回，或因故核定退運出口之貨物，其\r\n業經查驗者，如驗明貨櫃（物）原封條完整，得免再開驗，如屬非原封貨\r\n櫃（物）、海運非櫃裝或空運未加封貨物，應再查驗；原核定免驗者，得\r\n准予免驗。"
		},
		{
			"number": 3200,
			"content": "已退關之出口貨物，重報出口時，海關得重新核定應否查驗。"
		},
		{
			"number": 3300,
			"content": "船（機）邊驗放之出口報單，其出口貨物因故全部未到者，得憑報關人之\r\n申請，逕予註銷；如部分未到者，應憑報關人於第一次派驗前之申請，按\r\n實際到達船（機）邊或機放倉庫之數量於查驗無訛後，方准辦理退關或放\r\n行裝船（機）。"
		},
		{
			"number": 3301,
			"content": "出口貨櫃（物）之儀器查驗除有必要外，應於放行前為之。"
		},
		{
			"number": 3302,
			"content": "出口貨物之查驗方式及申請查驗期限，準用第十六條、第二十六條第一項\r\n及第二十六條之一第一項規定辦理。\r\n前項貨物之查驗，倉庫管理人應配合辦理事項，準用第二十六條第二項及\r\n第二十六條之一第二項規定辦理。"
		},
		{
			"number": 3400,
			"content": "為鑑定貨物之名稱、種類、品質、等級及原產地等，供稅則分類、估價或\r\n核退稅費之參考，得提取貨樣。但以在鑑定技術上所需之數量為限。不能\r\n重複化驗鑑定之貨物，應提取足夠供三次化驗鑑定之用量。"
		},
		{
			"number": 3500,
			"content": "貨樣保留期限屆滿，或專案保管之進出口貨樣解除專案保管，逾十日仍未\r\n領回者，貨樣管理單位應予公告，並得通知於一定期限內領回，且副知報\r\n關公會。"
		},
		{
			"number": 3600,
			"content": "本準則自發布日施行。"
		}
	]
}