{
	"法規性質": "命令",
	"法規名稱": "減免關稅之進口貨物補稅辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0350011",
	"法規類別": "行政＞財政部＞關務目",
	"最新異動日期": "20071226",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十五年一月二十八日財政部（65）台財關字第 11063  號令\r\n  訂定發布\r\n2.中華民國六十八年七月十三日財政部（68）台財關字第 17631  號令修\r\n  正發布名稱及內容\r\n3.中華民國七十五年七月三十日財政部（75）台財關字第 7505554  號函\r\n  修正發布第 5  條條文\r\n4.中華民國七十六年九月二十二日財政部（76）台財關字第 760144738（\r\n  3） 號令修正發布第 2  條條文\r\n5.中華民國七十九年十一月二十日財政部（79）台財關字第 791235693\r\n  號令修正發布第 7  條條文\r\n6.中華民國九十年十二月三十日財政部（90）台財關字第 0900550944 號\r\n  令修正發布名稱及全文 10 條\r\n  （原名稱：免稅或從低徵稅之進口貨物稅辦法；新名稱：減免關稅之進\r\n  口貨物補稅辦法）\r\n7.中華民國九十三年十月六日財政部台財關字第 09305505060  號令修正\r\n  發布全文 10 條；並自發布日施行\r\n8.中華民國九十五年十一月二十三日財政部台財關字第 09505506400  號\r\n  令修正發布第 7  條條文\r\n9.中華民國九十六年三月二十日財政部台財關字第 09605501290  號令修\r\n  正發布第 2  條條文\r\n10. 中華民國九十六年十二月二十六日財政部台財關字第 09605506570\r\n    號令發布廢止第 9  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第五十五條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "減免關稅之進口貨物，自進口放行之翌日起算，已逾行政院頒布之「固定\r\n資產耐用年數表」規定之耐用年數者，其轉讓或變更用途免予補稅；非屬\r\n「固定資產耐用年數表」所列之貨物，自進口放行之翌日起算，已逾十年\r\n者，免予補稅。\r\n駐華外交機構及其人員免稅進口之車輛，自免稅進口之翌日起，使用滿二\r\n年，經外交部審核屬實者，於出售時免補繳有關進口稅捐。 \r\n前項使用滿二年免補稅之規定，如經外交部基於互惠原則專案核轉海關延\r\n長或縮短者，得予以延長或縮短之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依關稅法第五十五條第一項規定補稅之貨物，原進口時之納稅義務人或現\r\n貨物持有人應依本辦法之規定向原進口地海關或就近向各地海關辦理補稅\r\n。但車輛應向原進口地海關辦理補稅。\r\n前項貨物補稅時應填報進口報單並詳細記載貨物名稱、牌名、規格、數量\r\n、完稅價格、出廠日期、進口日期及納稅義務人姓名等必要事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依關稅法第五十五條第一項規定補稅之貨物，應由海關按其轉讓或變更用\r\n途時之價格與稅率補稅。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依關稅法第五十五條第一項規定補稅之貨物按下列規定核估其完稅價格：\r\n一、貨物完整且未經使用者，參照轉讓或變更用途前後三十日內進口之同\r\n    樣或類似貨物新品之交易價格，核定其完稅價格。\r\n二、貨物雖經使用，但仍完整尚可供原來目的使用者，參照轉讓或變更用\r\n    途前後三十日內進口之同樣或類似貨物新品之交易價格減除折舊額後\r\n    ，核定其完稅價格。\r\n三、貨物破損、殘缺或變形，已不堪供原來目的使用，但仍具利用價值者\r\n    ，應分別情形，按廢品或零件估算完稅價格。\r\n無轉讓或變更用途前後三十日內進口之同樣或類似貨物之交易價格可參考\r\n者，參照轉讓或變更用途時同樣或類似貨物之國內銷售價格核估完稅價格\r\n；其無國內銷售價格可考者，得依據查得之資料，以合理方法核定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "減免關稅之進口貨物，按海關進口稅則增註所訂稅率從低徵稅者，海關核\r\n計應補稅額時，應扣除該貨物進口時已繳納之關稅。但已繳納之關稅超過\r\n該貨物於轉讓或變更用途時核計應繳稅額時，不予退還。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "減免關稅之進口貨物轉讓或變更用途時，如屬應徵貨物稅貨物，其貨物稅\r\n之完稅價格，應按補徵關稅之完稅價格加計應徵進口稅捐之總額計算之。\r\n前項貨物營業稅之完稅價格，應按補徵關稅之完稅價格，加計應徵進口稅\r\n捐之數額計算之，如係應徵貨物稅或菸酒稅之貨物，並加計貨物稅額或菸\r\n酒稅額後計算之。\r\n依海關進口稅則增註規定減免關稅之進口貨物，進口時已由海關代徵營業\r\n稅、貨物稅者，轉讓或變更用途時，營業稅及貨物稅部分免補繳或補徵差\r\n額及處罰。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "免稅進口車輛如經核准報廢出售者，應檢具下列文件，向海關申辦補稅。\r\n一、公路監理機關檢驗後註明准予報廢及不發給牌照之證明文件。\r\n二、駐華外交機構註明報廢之證明文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}