{
	"pcode": "G0350072",
	"type": "命令",
	"title": "郵包物品進出口通關辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0350072",
	"category": [
		"行政",
		"財政部",
		"關務目"
	],
	"lastUpdate": "20200401",
	"isTranslated": true,
	"english": "Regulations Governing Customs Clearance Procedures for Importing and Exporting Postal Parcels",
	"history": [
		"中華民國一百零三年二月七日財政部台財關字第 1031002278 號令訂定發布全文 21 條；並自發布日施行",
		"中華民國一百零六年九月二十五日財政部台財關字第 1061020280 號令修正發布第 7、9～12、21 條條文；除第 7、9、10 條條文自一百零七年一月一日施行外，其餘自發布日施行",
		"中華民國一百零九年四月一日財政部台財關字第 1091006969 號令修正發布第 15 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依關稅法（以下簡稱本法）第二十七條第三項及第四十九條第三項\r\n規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所用名詞定義如下： \r\n一、郵包物品：指由郵政機構傳遞之進、出口郵遞信函及包裹。 \r\n二、郵政機構：指依郵政法提供郵政國際服務之機構。"
		},
		{
			"number": 300,
			"content": "進、出口郵包物品，應符合下列條件： \r\n一、非屬本法第十五條規定不得進口之物品。 \r\n二、非屬其他法律規定不得出口或禁止輸出之物品。 \r\n三、每件（袋）毛重三十公斤以下。"
		},
		{
			"number": 400,
			"content": "郵包物品存儲及辦理通關作業所需之通關場所應由郵政機構提供並經海關\r\n核准。其查驗場地、動線及其他必要設施並應配合海關查驗及辦理通關之\r\n需要。\r\n前項存儲郵包物品之倉間應由郵政機構及海關共同聯鎖。"
		},
		{
			"number": 500,
			"content": "進口郵包物品之發票應隨附於郵包外箱或箱內，供海關查核。未檢附者，\r\n經海關認有審核必要時，由郵政機構以書面通知收件人檢送。\r\n未檢附海關指定或依其他法令規定必須繳驗之文件，由郵政機構以書面通\r\n知收件人檢送。"
		},
		{
			"number": 600,
			"content": "進口郵包物品有下列情形之一者，收件人應自郵政機構寄發補辦驗關手續\r\n通知單日之翌日起十五日內，依本法第十六條規定向海關辦理報關：\r\n一、離岸價格逾等值美幣五千元。 \r\n二、需申請沖退稅、保稅用之報單副本之物品。\r\n三、復運進口案件需調閱原出口報單之物品。 \r\n四、依本法、相關法規及稅則增註規定減免稅之物品。 \r\n五、屬外貨進口報單（進口報單類別「G1」）適用範圍以外。 \r\n六、屬財政部公告實施特別防衛措施之物品。 \r\n七、屬實施關稅配額之物品。 \r\n八、依其他法令規定應辦理報關之郵包物品。 \r\n未依前項規定期間報關者，除有第二十條規定之情形外，依本法第七十三\r\n條規定辦理。"
		},
		{
			"number": 700,
			"content": "進口郵包物品應依相關規定徵收關稅、貨物稅、營業稅、菸酒稅、菸品健\r\n康福利捐、特種貨物及勞務稅及推廣貿易服務費。但完稅價格在新臺幣二\r\n千元以內者，免徵關稅、貨物稅及營業稅。\r\n前項免徵稅款之郵包物品，不包括菸酒及實施關稅配額之農產品。\r\n為因應緊急狀況需要，財政部得公告於一定期間內進口之特定物品，不受\r\n完稅價格新臺幣二千元以內免稅之限制。"
		},
		{
			"number": 800,
			"content": "完稅價格逾本辦法規定免稅限額者，應按全額課徵進口稅費（捐）；其屬\r\n零星物品者，除菸酒及實施關稅配額之農產品外，應按海關進口稅則總則\r\n五規定之稅率課徵關稅；非屬零星物品者，應分別按海關進口稅則所規定\r\n之稅率課徵之。"
		},
		{
			"number": 900,
			"content": "前條所稱零星物品，不包括單項或屬同種類且歸屬同一稅則號別之物品完\r\n稅價格合計逾新臺幣二千元者。"
		},
		{
			"number": 1000,
			"content": "進口郵包物品完稅價格逾新臺幣二千元，且非屬第六條之應辦理報關者，\r\n由海關填發小額郵包進口稅款繳納證送交郵政機構，以憑投遞並代收稅款\r\n。"
		},
		{
			"number": 1100,
			"content": "自國外進口之郵包物品，自同一寄件人，同一到達日寄交同一收件人，在\r\n兩件以上者，合併計算完稅價格。\r\n前項所稱同一到達日，指郵政機構加蓋郵戳於郵包發遞單上之日。"
		},
		{
			"number": 1200,
			"content": "寄交同一收件人之郵包物品，次數頻繁者，不適用本辦法關於免稅之規定\r\n。\r\n前項所稱次數頻繁，指同一收件人於半年度內進口郵包物品適用第七條第\r\n一項之免稅規定放行逾六次者。所稱半年度，指每年一月至六月及七月至\r\n十二月。"
		},
		{
			"number": 1300,
			"content": "郵包物品屬應施檢驗、檢疫品目範圍或有其他輸出入規定者，除法令另有\r\n規定者外，應依各該輸出入規定辦理。"
		},
		{
			"number": 1400,
			"content": "下列進口郵包物品，免申請輸入許可文件： \r\n一、進口六公斤以下之寵物食品，免申請「飼料輸入登記證」。 \r\n二、其他依主管機關規定免輸入許可文件者。 \r\n進口供自用之菸酒，數量未逾下列規定，免取具菸酒進口業許可執照： \r\n一、酒：五公升。\r\n二、菸：捲菸五條（一千支）或雪茄一百二十五支或菸絲五磅。 \r\n前二項物品涉及其他輸入規定者，應依各該輸入規定辦理。"
		},
		{
			"number": 1500,
			"content": "出口郵包物品有下列情形之一者，寄件人應填送出口報單向海關辦理報關\r\n手續：\r\n一、離岸價格逾等值美幣五千元。\r\n二、依相關法規有輸出規定。但有特殊情形經海關公告者，不在此限。\r\n三、需申請沖退稅、保稅用之報單副本之物品。\r\n四、復運出口案件需調閱原進口報單之物品。\r\n五、屬國貨出口報單（出口報單類別「G5」）和外貨復出口報單（出口報\r\n    單類別「G3」）適用範圍以外。\r\n六、其他依法令應向海關辦理報關之郵包物品。\r\n未依前項規定辦理報關者，由郵政機構通知寄件人辦理出口報關事宜。"
		},
		{
			"number": 1600,
			"content": "非屬前條規定應辦理報關之出口郵包物品，寄件人應於寄件文件據實申報\r\n物品名稱、數量、價值，由郵政機構連同郵包彙送出口地海關查（抽）驗\r\n放行。"
		},
		{
			"number": 1700,
			"content": "寄往國外修理或加工且離岸價格未逾等值美幣五千元之郵包物品，寄件人\r\n應填具「郵寄待修、加工物品出口簡易申報單」，向駐郵政機構海關申請\r\n查驗。\r\n前項郵包物品復運進口時，應向進口地海關提交出口時申報之簡易申報單\r\n正本。"
		},
		{
			"number": 1800,
			"content": "郵政機構應配合海關之相關規定，並與海關密切合作，防止進、出口侵害\r\n智慧財產權之郵包物品。"
		},
		{
			"number": 1900,
			"content": "郵包物品查驗時，郵政機構應派員會同海關查驗，並辦理有關之搬移、拆\r\n包或開箱暨恢復原狀等事項，必要時，得通知收（寄）件人會同為之。\r\n郵包物品包件過重、體積過大或有其他特殊情形需移至海關核准之特定查\r\n驗區查驗時，郵政機構應負責貨物之載運、安全與管理。\r\n拆驗完畢之郵包物品應以「關郵會封」封籤黏貼牢固並由雙方蓋章。"
		},
		{
			"number": 2000,
			"content": "無法投遞、招領逾期之進口郵包物品及寄件人聲明拋棄、收件人未領取之\r\n郵包物品，應經海關查驗及核准後，由郵政機構辦理後續處理事宜。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。但中華民國一百零六年九月二十五日修正發布之第\r\n七條、第九條及第十條，自一百零七年一月一日施行。"
		}
	]
}