{
	"法規性質": "命令",
	"法規名稱": "公共債務管理委員會審議規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0360034",
	"法規類別": "行政＞財政部＞組織目",
	"最新異動日期": "20140415",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零三年四月十五日財政部台財庫字第 10303649360  號令\r\n  訂定發布全文 9  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公共債務法（以下簡稱本法）第五條第十二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央及各地方政府自中華民國一百零三年一月一日起，每年於總預算案編\r\n列自償性公共債務（以下簡稱自償性債務）之舉借，應由計畫主辦機關編\r\n製自償性債務舉借及償還計畫案，於四月三十日前提報公共債務管理委員\r\n會審議；營業基金及信託基金以外之特種基金於附屬單位預算案編列自償\r\n性債務之舉借，應由基金管理機關辦理。\r\n前項自償性債務之舉借屬應報行政院核定之新興計畫、修正延續性之中長\r\n程個案計畫或公共工程計畫者，於行政院核定後二周內，由計畫主辦機關\r\n或基金管理機關將核定函影本、計畫書與自償性債務舉借及償還計畫案提\r\n報公共債務管理委員會審議；屬應由機關首長核定之中長程個案計畫或公\r\n共工程計畫，於機關首長核定後二周內，由計畫主辦機關或基金管理機關\r\n檢附上開文件，提報公共債務管理委員會審議。\r\n前項新興計畫、中長程個案計畫或公共工程計畫尚未經行政院核定，配合\r\n預算編製作業需先行編列自償性債務預算者，應檢附計畫書與自償性債務\r\n舉借及償還計畫案於四月三十日前提報公共債務管理委員會審議，並於各\r\n該計畫經行政院核定後始得舉借。\r\n中央及各地方政府自償性債務舉借及償還計畫案經公共債務管理委員會審\r\n議通過後，納編入總預算案及營業基金及信託基金以外之特種基金附屬單\r\n位預算案舉借之一年以上公共債務，始可列為自償性債務。\r\n追加（減）預算案及特別預算案編列自償性債務之舉借，計畫主辦機關或\r\n基金管理機關應配合預算案籌編時程，編製自償性債務舉借及償還計畫案\r\n提報公共債務管理委員會審議，並準用前項規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央及各地方政府計畫主辦機關或基金管理機關編製之自償性債務舉借及\r\n償還計畫案，應檢具下列文件：\r\n一、自償性債務之舉借：包含各年度融資方式、舉借期程、年期、金額、\r\n    利率及資金用途等。\r\n二、自償性債務之償債財源：包含營運所得資金或指撥特定償債財源之項\r\n    目、收入期程及金額等。\r\n三、自償性債務之償還規劃：包含各年度償債項目、償債期程、金額及償\r\n    債財源等，並應就該償債計畫可行性自行評估，敘明評估方法及認定\r\n    原因。\r\n四、其他佐證資料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央及各地方政府自償性債務舉借及償還計畫案經公共債務管理委員會審\r\n議通過後，其自償性債務分年舉借者，各年度編列之自償性債務舉借累計\r\n數與公共債務管理委員會審議通過計畫相符或低於原計畫者，計畫主辦機\r\n關或基金管理機關免再編製自償性債務舉借及償還計畫案送公共債務管理\r\n委員會審議。\r\n經公共債務管理委員會審議通過之自償性債務舉借及償還計畫案，其計畫\r\n主辦機關或基金管理機關，應注意經濟變動因素，逐年檢討其對自償性債\r\n務償債財源之影響。\r\n計畫主辦機關或基金管理機關經檢討其自償性債務有喪失自償性償債財源\r\n之虞時，應檢送修正計畫提報公共債務管理委員會審議。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各地方政府所舉借之一年以上公共債務未償餘額預算數達本法第五條第三\r\n項或第四項規定債限之百分之九十時，應訂定債務改善計畫及時程表，並\r\n檢具下列文件提報公共債務管理委員會審議：\r\n一、財政收支現況分析。\r\n二、債務達債限之百分之九十原因分析。\r\n三、開源措施之具體項目、期程及金額。\r\n四、節流措施之具體項目、期程及金額。\r\n五、債務改善期程：改善至低於債限百分之九十之各年度償還數、估算債\r\n    務餘額及債務比率（含預算數及實際數）。\r\n前項債務改善計畫及時程表，應於三年內改善債務至低於本法第五條第三\r\n項、第四項規定債限之百分之九十。但有特殊原因無法於三年內達成，經\r\n向公共債務管理委員會詳細說明原因並經審議通過者，不在此限。\r\n各地方政府於債務改善至低於前項債限百分之九十前，每年度應提債務改\r\n善計畫執行情形送公共債務管理委員會審議。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公共債務管理委員會工作人員得依據該會指定項目，就討論事項擬具初審\r\n意見，載明下列事項供審議之參考：\r\n一、自償性債務舉借之審議及評估\r\n（一）議案名稱。\r\n（二）自償性債務之舉借評估。\r\n（三）自償性債務之償債財源評估及理由。\r\n（四）自償性債務之償還規劃可行性評估與其方法及理由。\r\n二、自償性財源喪失之認定\r\n（一）議案名稱。\r\n（二）自償性財源喪失之項目、金額、評估與認定之方法及理由。\r\n三、債務改善計畫及時程表之審議\r\n（一）議案名稱。\r\n（二）開源措施之項目、金額、評估與認定之方法及理由。\r\n（三）節流措施之項目、金額、評估與認定之方法及理由。\r\n（四）債務改善時程表妥適性之認定及理由。\r\n四、其他有關自償性債務審議及評估之事項\r\n（一）議案名稱。\r\n（二）適時載明審議與評估之項目、金額、評估與認定之方法及理由。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公共債務管理委員會會議紀錄，應記載下列事項：\r\n一、會議次別。\r\n二、會議時間。\r\n三、會議地點。\r\n四、主席姓名。\r\n五、出席、請假及缺席委員姓名。\r\n六、列席人員姓名。\r\n七、記錄人員姓名。\r\n八、報告事項之案由及決定。\r\n九、討論事項之案由及決議。\r\n十、臨時動議之案由及決議。\r\n十一、其他應行記載之事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公共債務管理委員會委員審議公共債務案件涉及本人、配偶、三等親以內\r\n血親或姻親，或同財共居親屬之利益時，應行迴避。\r\n公共債務管理委員會委員之申請迴避，由主任委員決定；對主任委員之申\r\n請迴避，由該會委員會議決議。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}