{
	"法規性質": "命令",
	"法規名稱": "國有埋沉財產申請掘發打撈辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0370004",
	"法規類別": "行政＞財政部＞國有財產目",
	"最新異動日期": "20031008",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十九年三月二十七日行政院（59）台財字第 2585 號令訂定\r\n  發布全文 17 條\r\n2.中華民國九十二年十月八日行政院院臺財字第 0920039492 號令修正發\r\n  布全文 17 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 3  條所列屬財政部「國有財產局」之權責事項，自一百零二\r\n  年一月一日起改由財政部「國有財產署」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國有財產法第七十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國有財產被埋藏沉沒者，其掘發打撈依本辦法之規定。但其他法律、法規\r\n命令有特別規定者，從其規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法申請掘發打撈，以財政部國有財產局為主辦機關 (以下簡稱主辦\r\n機關) ；以國有財產埋沉地點所在地之財政部國有財產局所屬分支機構為\r\n執行機關 (以下簡稱執行機關) 。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中華民國國民及依法在中華民國設有事務所、營業所之本國法人，得依本\r\n辦法規定申請掘發打撈國有埋沉財產。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國有埋沉財產，以申請人掘發打撈為原則。但主辦機關得視埋沉財產種類\r\n，協調有關機關掘發打撈。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請掘發打撈國有埋沉財產，應由申請人備具申請書、工作計畫書及相關\r\n證明文件，向執行機關申請核准。\r\n前項所定工作計畫書，應包含下列項目：\r\n一、埋沉地點、土地所有人及使用現況。\r\n二、埋沉財產種類、數量及價值。\r\n三、與埋沉地點土地所有人、管理機關或合法使用人協議經過。\r\n四、與工地範圍內之不動產所有人、管理機關或合法使用人協議經過。\r\n五、山坡地水土保持計畫。\r\n六、施工方式、進度及期間。\r\n七、工地安全維護措施。\r\n八、回填及復原整地措施。\r\n第一項所定相關證明文件如下：\r\n一、埋沉地點之土地登記謄本、地籍圖謄本、土地使用分區證明及埋沉地\r\n    點、工地之位置圖。\r\n二、埋沉地點土地所有人、管理機關或合法使用人同意文件。\r\n三、工地範圍內之不動產所有人、管理機關或合法使用人同意文件。\r\n四、其他執行機關認定應檢附之文件。\r\n第二項第五款所定山坡地水土保持計畫，應由執行機關送請該管主管機關\r\n審查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "同一埋沉地點，有二以上申請掘發打撈案件，執行機關應以申請在先者，\r\n優先審查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請之方式或要件不備，其能補正者，執行機關應通知申請人限期補正。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請掘發打撈案件，有下列各款情形之一者，駁回其申請：\r\n一、申請掘發打撈地點有妨害國防安全。\r\n二、申請掘發打撈地點有妨害古蹟、歷史建築或自然文化景觀。\r\n三、申請掘發打撈地點有妨害環境保護處理及維護措施。\r\n四、山坡地水土保持計畫未經該管主管機關核可。\r\n五、經依前條規定通知限期補正，屆期不補正、補正不全或不能補正。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "執行機關應自收受申請案之次日起三個月內審查完畢。必要時，得予延長\r\n，並通知申請人。延長以一次為限，最長不得逾二個月。\r\n前項期間，於依第八條規定通知補正者，自補正之次日起算；未為補正者\r\n，自補正期間屆滿之次日起算。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "掘發打撈所需費用，由申請人負擔。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請掘發打撈案件經核准後，申請人應自執行機關通知之次日起三十日內\r\n，向執行機關繳交計劃掘發打撈財產價值百分之十之保證金及簽訂合約後\r\n，始得開工。合約書格式及內容，由主辦機關定之。\r\n前項所定保證金不足新臺幣一百萬元者，以新臺幣一百萬元計。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經核准掘發打撈之案件，由執行機關或洽請有關機關指派適當人選監督申\r\n請人依合約規定施工，其費用 (含差旅費) ，由申請人負擔，按執行機關\r\n規定繳交。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請掘發打撈案件，其埋沉地點、工地、施工、人員之安全、衛生及環境\r\n保護，申請人應負完全責任。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人掘發打撈獲得財產時，應即通知執行機關清點。必要時，執行機關\r\n得邀請有關機關會同清點；其獲得財產，依下列規定處理：\r\n一、金塊、銀塊、金屬貨幣及珠玉珍寶等，應由執行機關會同申請人處理\r\n    ；其處理所得價款，於扣除執行機關處理費用後，以百分之四十為申\r\n    請人之報酬。\r\n二、足供學術、藝術、考古或歷史研究之財產或資料，應由執行機關轉交\r\n    文化資產相關主管機關。\r\n三、武器彈藥等軍用物資，應由執行機關轉交國防部處理。\r\n四、前三款以外之物資，應交由執行機關會同申請人處理；其處理所得價\r\n    款，於扣除執行機關處理費用後，以百分之五十為申請人之報酬。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "政府機關依申請人之舉報，而掘發打撈獲得之財產，經扣除掘發打撈費用\r\n後，按財產價值之百分之五為申請人之獎金。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}