{
	"pcode": "G0370016",
	"type": "命令",
	"title": "國有非公用財產委託經營辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0370016",
	"category": [
		"廢止法規",
		"財政部"
	],
	"lastUpdate": "20001108",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十七年七月十四日財政部（87）台財產改字第 87013837 號令訂定發布全文 28 條",
		"中華民國八十八年六月二十九日財政部（88）台財產改字第 88016642 號令修正發布第 4 條條文",
		"中華民國八十九年十一月八日財政部（89）台財產改字第 8900030907 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為增進國有非公用財產之經營效益，特依國有財產法第十三條及其施行細\r\n則第十條規定訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱委託經營，指委託機關將國有非公用財產委託受託人經營，由\r\n受託人支付委託機關權利金並自負經營盈虧。"
		},
		{
			"number": 300,
			"content": "國有非公用財產之委託經營，以財政部國有財產局 (以下簡稱國產局) 或\r\n其所屬地區辦事處、分處為委託機關。"
		},
		{
			"number": 400,
			"content": "本辦法所稱受託人，指地方政府或適當機構。\r\n前項地方政府，指直轄市、縣 (市) 政府暨所屬機關以及鄉 (鎮、市) 公\r\n所；適當機構，指公立機構及依法成立之公私法人。"
		},
		{
			"number": 500,
			"content": "下列國有非公用財產，得辦理委託經營：\r\n一、本辦法發布前委託臺灣土地銀行代營之農、牧、林場範圍內土地、建\r\n    築物、雜項工作物及設備。\r\n二、未開闢之都市計畫公共設施用地。\r\n三、都市計畫保護區、農業區之土地。\r\n四、其他經財政部核准委託經營之財產。\r\n前項之國有非公用財產範圍內之經濟動物，應依國有財產計價方式完成估\r\n價程序後，一併作價讓售受託人。"
		},
		{
			"number": 600,
			"content": "國有非公用財產委託經營，應以公開招標方式為之。但委託經營財產之使\r\n用或位置情形特殊，或基於政策需要，得報請財政部專案核准委託特定受\r\n託人經營。"
		},
		{
			"number": 700,
			"content": "委託經營之期間，應視個案情形訂定之，最長以十年為限。"
		},
		{
			"number": 800,
			"content": "國有非公用財產委託經營辦理公開招標前，國產局所屬地區辦事處或分處\r\n應擬訂委託經營契約，陳報國產局核定。"
		},
		{
			"number": 900,
			"content": "申請專案核准委託經營者，應檢具經營計畫，向國產局或土地所在地該局\r\n所屬地區辦事處、分處申請。經審查符合第六條但書之情形者，應擬具委\r\n託經營契約層報財政部專案核准委託經營。\r\n前項經營計畫應包含下列項目：\r\n一、委託經營之財產 (含地籍資料、圖說及分區使用證明) 。\r\n二、委託經營期間。\r\n三、委託經營項目。\r\n四、投資改良利用方案。\r\n五、資金來源。\r\n六、營收標準。\r\n七、收益評估。\r\n八、申請專案核准之理由。\r\n九、其他。"
		},
		{
			"number": 1000,
			"content": "國有非公用財產委託經營，委託機關應與受託人訂定書面契約。\r\n前項委託經營契約應陳報國產局備查，訂約後有變更者，亦同。"
		},
		{
			"number": 1100,
			"content": "委託經營契約應包括下列事項：\r\n一、雙方當事人。\r\n二、委託經營之財產。\r\n三、委託經營期間。\r\n四、委託經營之權利金及收取方式。\r\n五、使用限制。\r\n六、投資增加設施及拆除、、變更委託經營財產之處理方式。\r\n七、委託經營財產或面積增減之處理方式。\r\n八、違約之處理。\r\n九、終止契約之事由。\r\n十、契約終止或屆滿後，土地及地上物之收回處理。\r\n其他與委託經營有關之事項，得於前項契約中約定之。"
		},
		{
			"number": 1200,
			"content": "國有非公用財產委託經營應收取之權利金，分為訂約權利金及經營權利金\r\n。\r\n前項權利金收取後不予退還。但經營權利金本辦法另有規定者，不在此限\r\n。"
		},
		{
			"number": 1300,
			"content": "訂約權利金之數額，按下列標準計收：                              \r\n一、公開招標者，以委託經營土地當期公告現值百分之一乘以委託經營年\r\n    數之金額及委託經營期間、建築物、雜項工作物、設備折舊總額，作\r\n    為訂約權利金底價，並以實際得標金額收取之。                  \r\n二、專案核准者，以前款底價計算標準之一．二倍收取之。            \r\n前項第一款之土地屬未登記者，其訂約權利金底價依毗鄰使用性質相同之\r\n土地當期公告現值最高者之標準計算。                              \r\n第一項第一款之折舊總額，係委託經營之各項建築物、雜項工作物、設備\r\n之年折舊額乘以剩餘耐用年數之總額，但剩餘耐用年數不得超過委託經營\r\n期間。                                                          \r\n第一項訂約權利金得分期繳交，應於簽約前繳交四成以上，餘額加計百分\r\n之十後，以六個月為一期，分六期平均攤繳，於簽約後每第六個月最後一\r\n日前向委託機關繳交；受託人逾期未繳交，經委託機關限期催繳仍不繳交\r\n時，委託機關得再限期受託人將未到期之訂約權利金一併提前繳交。    \r\n前項分期繳款方式，應於公開招標時公告之。"
		},
		{
			"number": 1400,
			"content": "經營權利金按下列標準計收：\r\n一、建築用地及非建築用地作為建築物、雜項工作物之基地者，按訂約當\r\n    時之土地公告地價百分之六計收；其餘土地按訂約當時公告地價百分\r\n    之一計收；屬未登記土地者，得依照毗鄰使用性質相同之土地公告地\r\n    價最高者之標準計收。\r\n二、建築物按通知當時之課稅現值百分之十計收；其無課稅現值者，依國\r\n    有財產計價方式估計之價格百分之十計收。\r\n三、雜項工作物、設備按通知當時委託機關帳面淨值百分之十計收；其無\r\n    帳面淨值者，依國有財產計價方式估計之價格百分之十計收。\r\n前項經營權利金每年度收取一次，除屬訂約當年度部分應由受託人於訂約\r\n時一併繳交外，其餘各年度，委託機關應於年度開始一個月內限期受託人\r\n繳交。"
		},
		{
			"number": 1500,
			"content": "國有非公用財產委託經營，辦理公開招標時，應先審查投標資格及押標金\r\n，有一家以上符合時，即可開標，並以訂約權利金之金額競標，其投標金\r\n額最高且超過底價者為得標人，次高者為次得標人，如最高者有二標以上\r\n時，以抽籤方式決定得標人及次得標人，次高者有二人以上時，亦同。\r\n有二家以上投標者，如得標人因故喪失得標資格時，委託機關得通知次得\r\n標人依照最高金額取得得標資格。\r\n第四條第二項規定之地方政府或適當機構有下列情形之一者，不得參加投\r\n標：\r\n一、金融機構之拒絕往來戶或最近一年內有退票紀錄者。\r\n二、最近五年內有逃漏營業稅或營利事業所得稅，其金額累計達新台幣一\r\n    佰萬元以上者。\r\n三、最近五年內被委託機關依本辦法第二十三條第一款至第三款規定終止\r\n    委託經營契約者。\r\n四、最近二年內參加委託經營投標，得標後不訂約者。\r\n決標後，委託機關發現得標人違反前項規定時，於訂約前，應取消其得標\r\n資格並沒收押標金。\r\n第一項押標金之金額，定為訂約權利金底價百分之十。"
		},
		{
			"number": 1600,
			"content": "國有非公用財產委託經營之得標人或專案核准者，應於決標日或收到核准\r\n通知後三十日內，繳交第五條第二項之經濟動物售價及依第十三條第四項\r\n規定繳交四成以上之訂約權利金，並按訂約權利金百分之十繳交履約保證\r\n金。\r\n委託機關應於收取前項金額後限期受託人完成簽約手續，並於簽約後限期\r\n將委託經營之財產點交予受託人。"
		},
		{
			"number": 1700,
			"content": "委託經營範圍內夾雜之新接管國有土地，得一併委託受託人經營。\r\n前項增加之土地經受託人同意併同經營者，委託機關應按委託經營範圍內\r\n公告現值相同之土地訂約權利金標準乘以委託經營契約剩餘之年數與契約\r\n期限之比例計收訂約權利金，限期受託人繳交。"
		},
		{
			"number": 1800,
			"content": "國有非公用財產委託經營期間，因新接管、收回部分委託經營財產或土地\r\n分割、合併、重測、重劃、其他原因，致標示、筆數或面積變更時，委託\r\n機關應通知受託人變更委託經營契約之土地標示或面積，其面積有增減者\r\n，應自契約變更或地政機關完成登記之次月起重新計算經營權利金。\r\n前項經營權利金，委託機關應限期受託人於一個月內繳交當年度增加之金\r\n額或將其當年度溢繳之部分退還之。"
		},
		{
			"number": 1900,
			"content": "受託人未依約定期限繳交第十三條第四項及第十七條第二項之訂約權利金\r\n或第十四條第二項及第十八條第二項之經營權利金時，委託機關應按下列\r\n標準加收違約金：\r\n一、逾期繳付未滿一個月者，照欠額加收百分之二。\r\n二、逾期繳付在一個月以上者，每逾一個月照欠額加收百分之五。"
		},
		{
			"number": 2000,
			"content": "委託經營期間，受託人對於經營之財產應負管理及維護之責任；其為從事\r\n營業活動，需投資增加設施或拆除、變更委託經營財產者，應經委託機關\r\n同意；其未經同意擅自辦理而造成委託經營之財產發生損害者，應回復原\r\n狀或負損害賠償責任。\r\n前項投資增加之設施，其需發給土地使用權同意書者，由委託機關審查核\r\n發，並約定得辦理所有權第一次登記者，於辦竣建物所有權第一次登記後\r\n，應會同委託機關辦理預告登記，禁止移轉或設定他項權利。\r\n委託機關同意受託人辦理第一項拆除、變更委託經營財產前，應依國有財\r\n產計價方式查估其價格，限期受託人繳交補償金；其未經同意擅自辦理，\r\n而無法回復原狀者，應按查估之價格一．三倍計算限期受託人賠償之。"
		},
		{
			"number": 2100,
			"content": "委託經營期間，因政府舉辦公共事業需要或實施國家政策或都市計畫或都\r\n市更新或土地重劃，有收回部分委託經營財產之必要時，委託機關應通知\r\n受託人變更委託財產。\r\n前項收回委託經營財產，致受託人發生損失時，委託機關應予補償；其最\r\n高補償金額按下列方式計算：\r\n一、公開招標者：\r\n    收回委託經營財產最高補償金額＝訂約權利金×\r\n        收回財產訂約權利金底價      剩餘經營年數\r\n    ───────────────×──────\r\n    委託經營財產訂約權利金底價總額  委託經營年數\r\n\r\n二、專案核准者：\r\n    收回委託經營財產最高補償金額＝訂約權利金×\r\n        收回財產訂約權利金      剩餘經營年數\r\n    ─────────────×──────\r\n    委託經營財產訂約權利金總額  委託經營年數"
		},
		{
			"number": 2200,
			"content": "有下列情形之一者，委託機關得終止委託經營契約：\r\n一、受託人未依約定期限繳交第十三條第四項、第十七條第二項之訂約權\r\n    利金及第十四條第二項、第十八條第二項之經營權利金，經委託機關\r\n    定期催收超過六個月仍不繳納者。\r\n二、受託人違反法令使用委託經營財產，或未經同意將委託經營權讓與第\r\n    三人或出租或以其他方法交第三人經營者。\r\n三、受託人違反契約之約定，經通知限期改善，逾期未改善者。\r\n四、受託人於委託經營期間解散或經法院裁定重整、宣告破產者。\r\n五、委託經營之財產，為配合政策需要收回出售、開發或撥用者。\r\n六、委託經營財產之使用分區或用地種類變更，致原委託經營契約無法繼\r\n    續執行者。\r\n七、委託經營財產另有處分利用計畫者。\r\n八、因政府政策或法令變更，致原委託經營契約無法繼續執行者。\r\n九、因委託機關收回部分委託經營財產，致剩餘之財產無法達到原用途，\r\n    經受託人申請終止委託經營者。\r\n依前項第五款至第九款規定終止委託經營契約，致受託人發生損失者，委\r\n託機關應給予補償；其最高補償金額按下列方式計算之：\r\n終止委託經營契約最高補償金額＝\r\n                                          剩餘經營年數\r\n (訂約權利金－收回部分委託財產補償金額) ×──────＋\r\n                                          委託經營年數\r\n\r\n                         剩  餘  經  營  年  數\r\n增收之訂約權利金×──────────────────\r\n                  委託經營契約變更至契約期限屆滿之年數"
		},
		{
			"number": 2300,
			"content": "委託機關依前二條規定收回委託經營財產時，應向受託人收取其未繳清之\r\n訂約權利金、經營權利金及違約金。\r\n前項應收取之款項，委託機關得於補償受託人之補償金及履約保證金扣除\r\n。但依第二十一條規定收回部分委託經營財產時，不得於履約保證金扣除\r\n。"
		},
		{
			"number": 2400,
			"content": "委託經營期限屆滿、終止委託經營或收回部分委託經營財產時，委託機關\r\n應限期受託人交還委託經營財產。受託人交還之委託經營財產如有毀損，\r\n委託機關應限期受託人修繕；受託人逾期未完成修繕時，委託機關得逕行\r\n僱工修繕，其費用由受託人負擔，並得於履約保證金中扣除，或依國有財\r\n產計價方式查估受損害財產價格求償，並得於履約保證金中扣除。\r\n受託人於受託經營期間增加之設施，除經委託機關同免拆除外，應於交還\r\n委託經營財產前全部拆除，逾期未完成拆除時，委託機關得僱工拆除，其\r\n費用由受託人負擔，並得於履約保證金中扣除。\r\n委託機關於收回委託經營財產後，應將剩餘履約保證金無息退還受託人。"
		},
		{
			"number": 2500,
			"content": "委託機關對於委託經營財產之使用情形，得定期或不定期派員檢查。"
		},
		{
			"number": 2600,
			"content": "委託經營範圍內夾雜之其他公有土地，有一併委託必要者，委託機關得於\r\n公開招標或專案核准前洽該管公有土地管理機關同意按委託機關所訂委託\r\n經營契約之條件一併辦理委託經營，並將委託經營所收取之訂約權利金或\r\n經營權利金，按比例分算撥付其他公有土地管理機關；其計算式如下：\r\n一、公開招標者：\r\n\r\n    撥付其他公有土地訂約權利金或經營權利金數額\r\n\r\n                            其他公有土地訂約權利金底價\r\n＝訂約權利金或經營權利金×───────────────\r\n                          委託經營財產訂約權利金底價總額\r\n\r\n二、專案核准者：\r\n\r\n    撥付其他公有土地訂約權利金或經營權利金數額\r\n\r\n                            其他公有土地訂約權利金\r\n＝訂約權利金或經營權利金×─────────────\r\n                          委託經營財產訂約權利金總額"
		},
		{
			"number": 2700,
			"content": "委託機關得於委託經營契約屆滿前半年內重新辦理招標，並需於投標須知\r\n明定，原委託經營契約屆滿後再將委託經營之財產點交予受託人。"
		},
		{
			"number": 2800,
			"content": "本辦法自發布日施行。"
		}
	]
}