{
	"法規性質": "命令",
	"法規名稱": "國有非公用財產委託管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0370015",
	"法規類別": "廢止法規＞財政部",
	"最新異動日期": "20001005",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十七年七月十四日財政部（87）台財產管字第 87013836 號\r\n  令訂定發布全文 22 條\r\n2.中華民國八十八年六月二十九日財政部（88）台財產管字第 88016637\r\n  號令修正發布第 4  條條文\r\n3.中華民國八十九年十月五日財政部（89）台財產管字第 8900027140 號\r\n  令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為增進國有非公用財產之管理，特依國有財產法第十三條及其施行細則第\r\n十條規定訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱委託管理，指委託機關支付管理費，由受託人依本辦法及委託\r\n管理契約約定事項管理受託財產，並將財產之收益繳交委託機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國有非公用財產之委託管理，以財政部國有財產局 (以下簡稱國產局) 或\r\n其所屬地區辦事處、分處為委託機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱受託人，指地方政府或適當機構。\r\n前項地方政府，指直轄市、縣 (市) 政府暨所屬機關以及鄉 (鎮、市) 公\r\n所；適當機構，指公立機構及依法成立之公私法人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "得辦理委託管理之國有非公用財產及管理事項如下：\r\n一、已出租土地及建築改良物之出租資料釐整、租金收繳、欠租催繳、定\r\n    期巡查、換約案件處理、勘查與陳報、違規使用之勸阻、陳報與處理\r\n    及其他相關之租賃管理事宜。\r\n二、被占用土地定期使用補償金之收取、定期巡查、防止占用擴大及陳報\r\n    與處理。\r\n三、未出租土地及建築改良物之定期巡查與管理。\r\n四、其他經財政部核准委託管理事項。\r\n受託人對於前項受託管理之財產不得為任何使用、收益或營利行為。\r\n受託人應自己處理受託管理業務，不得使第三人代為處理或將受託管理權\r\n轉讓與第三人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國有非公用財產委託管理，應以公開招標方式為之。但委託管理財產之使\r\n用或位置情形特殊，或基於政策需要，得報請財政部專案核准委託特定受\r\n託人管理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國有非公用財產委託管理公開招標時，應於開標之日二個月前公告，並將\r\n委託管理契約書草案及投標須知提供投標人參考。\r\n前項委託契約書草案，應包括契約當事人、委託管理財產標的、委託管理\r\n事項、期間、管理費及其他與委託管理有關之事項；由國產局所屬地區辦\r\n事處或分處擬訂後，陳報國產局核定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第四條規定之地方政府或適當機構，有下列情形之一者，不得參加投標：\r\n一、金融機構之拒絕往來戶或最近一年內有退票紀錄者。\r\n二、最近五年內有逃漏營業稅或營利事業所得稅，其金額累計達新台幣一\r\n    百萬元以上者。\r\n三、最近五年內被委託機關依第十八條第一項第一款至第三款規定終止委\r\n    託管理契約者。\r\n四、最近二年內參加委託管理投標，得標後不訂約者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國有非公用財產委託管理辦理公開招標時，應先審查投標資格及押標金，\r\n有一家以上符合時，即可開標。\r\n開標時，以年管理費總額競標，並以低於底價之有效標單年管理費總額最\r\n低者為得標人，次低者為次得標人。如最低者有二標以上時，以抽籤方式\r\n決定得標人及次得標人；次低者有二標以上時，亦同。\r\n投標人有二人以上，如得標人因故喪失得標資格時，委託機關得通知次得\r\n標人照原得標金額取得得標權。\r\n得標人之決標價如低於底價百分之八十以下者，應繳納底價乘以百分之八\r\n十減決標價之差額保證金。\r\n決標後委託機關發現得標人有第八條各款情形之一者，應取消其得標資格\r\n，並沒收押標金。\r\n第一項押標金為招標底價之十分之一。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條年管理費總額底價之訂定，以每公頃年管理費乘以委託管理不動產總\r\n面積加上委託管理不動產應收年總收益百分之五計算。其計算公式如下：\r\n    Ｓ＝ａ＊１＋ｒ＊５％\r\nＳ：年管理費總額\r\nａ：每公頃年管理費\r\n１：委託管理不動產總面積\r\nｒ：委託管理不動產應收年總收益 (含租金、使用補償金)\r\n前項每公頃年管理費，以國有非公用不動產年總收益減應納稅費，乘以百\r\n分之三十後，除以國有非公用不動產總面積計算，由國產局公告之，每三\r\n年得重新公告一次。其計算公式如下：\r\n    ａ＝｛ ( Ｒ－Ｔ ) ＊３０％｝／Ｌ\r\nＲ：國有非公用不動產年總收益 (含租金、使用補償金)\r\nＴ：國有非公用不動產應納稅費 (含地價稅、房屋稅、工程受益費)\r\nＬ：國有非公用不動產總面積"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國有非公用財產委託管理應支付受託人之年管理費，依下列規定計算：\r\n一、公開招標者，依決標金額計之。\r\n二、專案核准者，依專案核定之年管理費計之，但最高不得超過依第十條\r\n    規定計算年管理費總額百分之八十。\r\n前項年管理費，由委託機關每年於一月及七月按已管理月數各撥付一次。\r\n契約到期或終止時，按該半年實際管理月數於到期或終止日撥付之。\r\n第一項應支付之管理費，國產局應於重新公告每公頃年管理費時，重新計\r\n算，並依下列規定處理：\r\n一、重新計算公告之每公頃年管理費高於原招標或專案核准當時公告之每\r\n    公頃年管理費者，受託人得於公告當期起按二者之比例調整原決標或\r\n    核定金額計算年管理費。\r\n二、重新計算公告之每公頃年管理費低於原招標或專案核准當時公告之每\r\n    公頃年管理費者，應支付受託人之年管理費不予調整。\r\n    第三項第一款比例調整年管理費之計算公式如下：\r\n        Ｓ2 ＝Ｓ1 ＊ (ａ2 ／ ａ1)\r\n    Ｓ1 ：原決標或核定金額\r\n    Ｓ2 ：調整後應支付之年管理費\r\n    ａ1 ：原招標或核定當時公告之每公頃年管理費\r\n    ａ2 ：重新計算公告之每公頃年管理費\r\n    受託人對受託管理財產之應收總收益未能收齊繳交者，委託機關得於\r\n    當期應支付之年管理費中扣減之，但扣減之數額最高不得超過委託管\r\n    理不動產應收總收益百分之五。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "委託管理之期間，應視個案情形訂定之，最長以十年為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "委託機關應於決標或專案核准後，通知受託人於三十日內繳交履約保證金\r\n及第九條第四項應納之差額保證金，簽訂委託管理契約。並於簽約後限期\r\n將委託管理之財產點交受託人。\r\n前項履約保證金、以決標或專案核准之年管理費計之。受託人為地方政府\r\n、公立機構或公法人者，免繳履約保證金。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "委託機關與受託人簽訂委託管理契約後，應附具委託財產清冊，陳報國產\r\n局。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "委託管理之財產，其收益除法令另有規定者外，受託人應於收取後五日內\r\n交付委託機關解繳國庫。\r\n委託財產應付之土地稅、房屋稅及因其所生之訴訟費用，由委託機關負擔\r\n。但涉訟原因可歸責於受託人者，委託機關應向受託人求償。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國有非公用財產委託管理期間，因分割、合併、重測、重劃或其他原因致\r\n標示變更時，委託機關應通知受託人變更委託標示。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "委託機關對於委託管理國有非公用財產之使用情形，應定期或不定期派員\r\n檢查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "有下列情形之一者，委託機關得終止委託管理契約。\r\n一、受託人未依委託契約之約定管理受託財產，經委託機關通知限期改善\r\n    ，逾期仍未改善。\r\n二、受託人違反第五條第二項、第三項規定。\r\n三、受託人於委託管理期間解散或經法院裁定重整、受破產宣告。\r\n四、委託管理之財產，依法令全部收回出售、開發、撥用或收回自管。\r\n五、委託管理財產之使用分區或用地種類變更，致原委託契約無法繼續執\r\n    行者。\r\n六、委託管理財產另有處分及利用計畫。\r\n七、因政府政策或法令變更或預算案未獲立法院通過，致原委託契約無法\r\n    繼續執行。\r\n依前項第一款至第三款規定終止委託管理契約，致委託管理財產發生損害\r\n者，受託人應負賠償責任。\r\n依第一項第四款至第七款規定終止委託管理契約，致受託人發生損失者，\r\n應予補償；其補償金額以不超過應撥付之年管理費為限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "在原委託區域範圍內，新接管登記、新出租、變更使用分區或用地種類之\r\n國有非公用財產，與原委託管理契約性質相同者，得依原委託管理契約條\r\n件增加委託管理財產，其管理費自次期起按增加之面積比例增計之。\r\n委託管理部分財產，有前條第一項第四款至第七款情形者，得由委託機關\r\n收回處理，受託人不得拒絕；其剩餘委託管理財產仍依原委託管理契約辦\r\n理。其管理費自次期起按減少之面積比例減計之。\r\n前二項計算之公式如下：\r\n    Ｓ3 ＝ Ｓ1 ＊  (ｌ3／ｌ1)\r\nＳ3 ：增減委託財產後應付之年管理費\r\nＳ1 ：原應支付之年管理費\r\nｌ1 ：原委託管理之面積\r\nｌ3 ：增減委託財產後之面積\r\n第一項及第二項委託管理財產之增減，由委託機關與受託人以換文方式辦\r\n理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "委託管理期限屆滿、終止委託管理契約或收回部分委託管理財產時，委託\r\n機關應限期受託人交還委託管理財產。交還之財產如有毀損，委託機關得\r\n限期受託人修繕或回復原狀。受託人逾期未完成修繕或回復原狀者，受託\r\n人得逕行雇工辦理，其費用由受託人負擔，並得於履約保證金或差額保證\r\n金中扣抵。\r\n委託機關於委託管理期限屆滿或終止委託管理契約後，財產點收完畢時，\r\n除有前項扣抵之情形外，應將履約保證金及差額保證金無息退還受託人。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "委託機關得於委託管理契約屆滿前半年內重新辦理招標，並需於投標須知\r\n明定原委託管理契約屆滿後再將委託管理之財產點交予受託人。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}