{
	"pcode": "G0380241",
	"type": "命令",
	"title": "專營電子支付機構專用存款帳戶管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380241",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20210630",
	"isTranslated": true,
	"english": "Regulations Governing the Dedicated Deposit Account of Specialized Electronic Payment Institutions",
	"history": [
		"中華民國一百零四年四月二十七日金融監督管理委員會金管銀票字第 10400077770 號令訂定發布全文 34 條；並自一百零四年五月三日施行",
		"中華民國一百零九年二月二十四日金融監督管理委員會金管銀票字第 10902700131 號令修正發布第 6、11、14、16、18、19、24、27、33、34 條條文；並自發布日施行",
		"中華民國一百十年六月三十日金融監督管理委員會金管銀票字第 11002720142 號令修正發布名稱及全文 37 條；並自一百十年七月一日施行（原名稱：電子支付機構專用存款帳戶管理辦法；新名稱：專營電子支付機構專用存款帳戶管理辦法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "專用存款帳戶之開立限制及銷戶",
			"start": 700,
			"end": 1600
		},
		{
			"type": "章",
			"number": 300,
			"title": "專用存款帳戶之管理及作業方式",
			"start": 1700,
			"end": 3000
		},
		{
			"type": "章",
			"number": 400,
			"title": "專用存款帳戶銀行應遵循事項",
			"start": 3100,
			"end": 3500
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3600,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電子支付機構管理條例（以下簡稱本條例）第十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、金融資訊服務事業：指依本條例第八條所定經營跨機構間支付款項帳務清算業務之金融資訊服務事業。\r\n二、專用存款帳戶銀行：指與專營電子支付機構或受託銀行簽訂契約，接受開立專用存款帳戶之下列金融機構：\r\n（一）專用存款帳戶管理銀行（以下簡稱管理銀行）：接受開立專用存款管理帳戶之銀行。\r\n（二）專用存款帳戶合作銀行（以下簡稱合作銀行）：接受開立專用存款合作帳戶之金融機構。\r\n（三）專用存款帳戶清算銀行（以下簡稱清算銀行）：指金融資訊服務事業所指定接受開立專用存款清算帳戶之銀行。\r\n三、專用存款帳戶：指專營電子支付機構或受託銀行專用以儲存支付款項之下列存款帳戶：\r\n（一）專用存款管理帳戶（以下簡稱管理帳戶）：指於管理銀行開立，得以現金與轉帳方式辦理支付款項收取作業，及以跨行或自行轉帳方式辦理支付款項支付作業之活期存款帳戶。\r\n（二）專用存款合作帳戶（以下簡稱合作帳戶）：指於合作銀行開立，得以現金與轉帳方式辦理支付款項收取作業，及以自行轉帳方式辦理支付款項支付作業之活期存款帳戶。\r\n（三）專用存款清算帳戶（以下簡稱清算帳戶）：指於清算銀行開立，提供跨機構間支付款項帳務清算作業使用，與跨行業務基金專戶間辦理資金調撥之活期存款帳戶。\r\n四、收益計提金帳戶：指專營電子支付機構於管理銀行開立，專用以儲存依本條例第二十二條第四項規定運用支付款項所得孳息或其他收益應計提金額之活期存款帳戶。\r\n五、受託銀行：指專營電子支付機構依本條例第二十一條第一項規定將支付款項交付信託，受託管理、運用及處分支付款項之銀行。\r\n六、跨行業務基金專戶：指金融資訊服務事業於清算銀行開立，提供專營電子支付機構自其清算帳戶撥存資金，充當金融資訊服務事業逐筆結計該電子支付機構跨機構支付之擔保，以及辦理日終回撥資金與帳務清算之存款帳戶。"
		},
		{
			"number": 300,
			"content": "專營電子支付機構對儲存於專用存款帳戶銀行之支付款項，應依本辦法規定配合專用存款帳戶銀行辦理存管、移轉、動用及運用作業。\r\n專營電子支付機構、管理銀行及清算銀行辦理跨機構間支付款項帳務清算作業，應符合金融資訊服務事業所訂定之營業規章。"
		},
		{
			"number": 400,
			"content": "管理銀行辦理事項如下：\r\n一、對專營電子支付機構儲存於自行之支付款項之存管、移轉、動用及運用情形進行管理。\r\n二、依專營電子支付機構、合作銀行及清算銀行所提供資訊及報表，核對全部支付款項之存管、移轉、動用及運用情形。\r\n三、定期向主管機關報送全部專用存款帳戶之相關資料。\r\n四、統籌全部專用存款帳戶之資金調撥。\r\n五、協調及督導各合作銀行及清算銀行辦理支付款項相關管理事項。\r\n六、其他主管機關規定之事項。"
		},
		{
			"number": 500,
			"content": "合作銀行辦理事項如下：\r\n一、對專營電子支付機構儲存於自行之支付款項之存管、移轉、動用及運用情形進行管理。\r\n二、定期向管理銀行報送合作帳戶之相關資料。\r\n三、配合管理銀行辦理支付款項相關管理事項。\r\n四、其他主管機關規定之事項。"
		},
		{
			"number": 600,
			"content": "清算銀行辦理事項如下：\r\n一、對專營電子支付機構儲存於自行之支付款項之存管、移轉、動用及運用情形進行管理。\r\n二、定期向管理銀行報送清算帳戶之相關資料。\r\n三、配合管理銀行辦理支付款項相關管理事項。\r\n四、其他主管機關規定之事項。"
		},
		{
			"number": 700,
			"content": "專營電子支付機構或受託銀行應向依銀行法組織登記之銀行申請開立專用存款帳戶。惟合作帳戶之申請開立，得向中華郵政股份有限公司、信用合作社或全國農業金庫為之。"
		},
		{
			"number": 800,
			"content": "專營電子支付機構僅得選擇一銀行為管理銀行，除區分電子支付帳戶或儲值卡所收取之支付款項，得分別開立管理帳戶外，各幣別管理帳戶以一戶為限。\r\n專營電子支付機構應於管理銀行開立收益計提金帳戶，且各幣別帳戶以一戶為限。"
		},
		{
			"number": 900,
			"content": "專營電子支付機構得視業務需要選擇合作銀行，於單一合作銀行之各幣別合作帳戶以一戶為限。"
		},
		{
			"number": 1000,
			"content": "專營電子支付機構依本條例第二十一條第一項及第三項規定將支付款項交付信託，應以管理銀行為受託銀行，以專用存款帳戶為信託專戶，並由管理銀行依信託契約約定以受託銀行名義辦理合作帳戶及清算帳戶之開立。\r\n依前項規定由管理銀行以受託銀行名義至各合作銀行及清算銀行開立合作帳戶及清算帳戶，本辦法有關合作銀行與清算銀行之權責及合作帳戶與清算帳戶之管理與作業規定，由管理銀行辦理。"
		},
		{
			"number": 1100,
			"content": "專營電子支付機構選擇管理銀行，應符合下列條件：\r\n一、最近一季向主管機關申報自有資本與風險性資產之比率應符合銀行資本適足性及資本等級管理辦法第五條規定。\r\n二、最近三個月平均逾放比率低於百分之二。\r\n三、最近二年度經會計師查核簽證無連續累積虧損。\r\n管理銀行與專營電子支付機構簽訂契約時，應向其出具聲明書，聲明符合前項各款條件。\r\n管理銀行與專營電子支付機構簽訂契約後，發生未符合第一項各款條件之一者，管理銀行應通知專營電子支付機構；如於契約到期日前二個月仍未改善，專營電子支付機構應更換管理銀行。"
		},
		{
			"number": 1200,
			"content": "專營電子支付機構或受託銀行向管理銀行申請開立管理帳戶，應檢具下列書件：\r\n一、主管機關核發予專營電子支付機構之營業執照。\r\n二、其他依管理銀行規定開戶所需之必要文件。\r\n專營電子支付機構或受託銀行向合作銀行申請開立合作帳戶，應檢具下列書件：\r\n一、主管機關核發予專營電子支付機構之營業執照。\r\n二、專營電子支付機構與管理銀行簽訂契約之證明文件。\r\n三、其他依合作銀行規定開戶所需之必要文件。\r\n專營電子支付機構或受託銀行向清算銀行申請開立清算帳戶，應檢具下列書件：\r\n一、主管機關核發予專營電子支付機構之營業執照。\r\n二、主管機關配賦予專營電子支付機構總機構代號之文件。\r\n三、專營電子支付機構與管理銀行簽訂契約之證明文件。\r\n四、其他依清算銀行規定開戶所需之必要文件。\r\n第二項第二款及前項第三款之證明文件，應由管理銀行出具，並載明重大違反情事之條款內容。"
		},
		{
			"number": 1300,
			"content": "專營電子支付機構或受託銀行應與專用存款帳戶銀行簽訂契約，約定雙方之權利、義務及責任。\r\n專營電子支付機構與管理銀行所簽訂契約，應至少包括下列事項：\r\n一、雙方之權利義務，並不得有與保障使用者權益相牴觸之事項。\r\n二、雙方發生爭議之處理方式。\r\n三、專營電子支付機構應負責確認使用者支付指示之真實性及正確性，並確實依使用者支付指示進行支付款項移轉作業，除依法院之裁判或其他法律之規定外，不得有遲延支付之行為或接受第三人有關停止支付、匯款或其他類似之請求。\r\n四、專營電子支付機構應配合提供之相關資訊或報表內容。\r\n五、管理銀行對專營電子支付機構之收費標準。\r\n六、專營電子支付機構經營業務應符合相關法令規定及與管理銀行所簽訂契約，如有重大違反情事，管理銀行得限制或暫停專營電子支付機構移轉、動用或運用所有專用存款帳戶之支付款項，並通報主管機關。\r\n專營電子支付機構或受託銀行與合作銀行所簽訂契約，應至少包括下列事項：\r\n一、前項第一款至第三款事項。\r\n二、合作銀行對專營電子支付機構或受託銀行之收費標準。\r\n三、合作銀行應向管理銀行報送之相關資料內容。\r\n四、專營電子支付機構經營業務應符合相關法令規定及與管理銀行、合作銀行所簽訂契約，如有重大違反情事，合作銀行應通報管理銀行，並依管理銀行指示辦理前項第六款之行為。\r\n專營電子支付機構或受託銀行與清算銀行所簽訂契約，應至少包括下列事項：\r\n一、第二項第一款及第二款事項。\r\n二、清算銀行對專營電子支付機構或受託銀行之收費標準。\r\n三、清算銀行應向管理銀行報送之相關資料內容。\r\n四、專營電子支付機構經營業務應符合相關法令規定及與管理銀行、清算銀行所簽訂契約，如有重大違反情事，清算銀行應通報管理銀行，並依管理銀行指示辦理第二項第六款之行為。\r\n由管理銀行以受託銀行名義開立合作帳戶時，不適用第三項第三款及第四款規定；由管理銀行以受託銀行名義開立清算帳戶時，不適用前項第三款及第四款規定。"
		},
		{
			"number": 1400,
			"content": "專用存款帳戶名稱應標明該專營電子支付機構名稱，並敘明下列文字：\r\n一、專用存款管理帳戶或受託信託財產專用存款管理帳戶。\r\n二、專用存款合作帳戶或受託信託財產專用存款合作帳戶。\r\n三、專用存款清算帳戶或受託信託財產專用存款清算帳戶。"
		},
		{
			"number": 1500,
			"content": "專營電子支付機構應於開立管理帳戶、收益計提金帳戶及清算帳戶之日起五個營業日內，將管理銀行、清算銀行、帳戶類別、戶名及帳號等資料以網際網路申報系統向主管機關申報；帳戶新增、銷戶或異動時，亦同。\r\n專營電子支付機構應於開立合作帳戶之日起五個營業日內，將合作銀行、帳戶類別、戶名及帳號等資料以網際網路申報系統向主管機關申報，並通知管理銀行；帳戶新增、銷戶或異動時，亦同。"
		},
		{
			"number": 1600,
			"content": "專營電子支付機構或受託銀行於下列情事之一時，應辦理專用存款帳戶之銷戶：\r\n一、依本條例第四十條規定，經主管機關命令、核准或指定將其業務移轉或由其他電子支付機構承受者。\r\n二、專營電子支付機構更換專用存款帳戶銀行或與專用存款帳戶銀行之契約關係消滅者。\r\n依前項第一款規定辦理銷戶時，應檢具主管機關命令、核准或指定之書面文件。\r\n辦理管理帳戶之銷戶時，應同時辦理收益計提金帳戶之銷戶。"
		},
		{
			"number": 1700,
			"content": "專營電子支付機構收取使用者之支付款項，應確實於使用者之電子支付帳戶或儲值卡內記錄支付款項金額，存入其於專用存款帳戶銀行開立之相同幣別專用存款帳戶。\r\n專營電子支付機構對於支付款項，應與其收益計提金分別儲存及管理。\r\n專營電子支付機構儲存於跨行業務基金專戶之款項餘額，視為存入清算帳戶之支付款項。"
		},
		{
			"number": 1800,
			"content": "專營電子支付機構對於使用者以存款轉帳、匯款及銀行臨櫃存入現金方式收受之支付款項，應直接存入專用存款帳戶。"
		},
		{
			"number": 1900,
			"content": "專營電子支付機構對於每日記錄於使用者電子支付帳戶之代理收付款項，最遲應於次一銀行營業日內存入專用存款帳戶。但利用信用卡透過電子支付帳戶或儲值卡進行支付之代理收付款項，不在此限。\r\n專營電子支付機構儲存於管理銀行之代理收付款項每日餘額，不得低於前一銀行營業日全部專用存款帳戶代理收付款項總餘額之百分之五十；如有不足者，專營電子支付機構應於當日補足。\r\n專營電子支付機構存入清算帳戶及跨行業務基金專戶之款項餘額，納入前項管理帳戶之代理收付款項餘額規定之計算。\r\n專營電子支付機構依本條例第二十一條第一項規定將支付款項交付信託，經與管理銀行約定應儲存於管理帳戶及合作帳戶之代理收付款項比例，得不適用第二項規定。"
		},
		{
			"number": 2000,
			"content": "專營電子支付機構應依代理收付款項總餘額，與管理銀行約定一定比例之金額，自管理帳戶或合作帳戶撥入清算帳戶；如有不足者，專營電子支付機構應於當日指示管理銀行補足，並適時評估前項約定比例之適當性，必要時應予調整。\r\n專營電子支付機構應配合金融資訊服務事業作業機制，確保於跨行業務基金帳戶之款項餘額足以支應跨機構間支付款項帳務清算需要。"
		},
		{
			"number": 2100,
			"content": "專營電子支付機構應將每日記錄之使用者儲值款項，於次一銀行營業日內全額存入管理帳戶、清算帳戶或跨行業務基金專戶。但利用信用卡透過電子支付帳戶或儲值卡進行支付之儲值款項，不在此限。\r\n專營電子支付機構依本條例第二十一條第一項規定將支付款項交付信託，經與管理銀行約定應儲存於管理帳戶及合作帳戶之儲值款項比例，得不適用前項規定。"
		},
		{
			"number": 2200,
			"content": "專營電子支付機構依本條例第二十一條第一項規定將支付款項交付信託，其對於本條例第二十二條第二項各款規定支付款項之運用，應指示管理銀行辦理。"
		},
		{
			"number": 2300,
			"content": "專營電子支付機構依本條例第二十二條第六項規定所補足之款項，應存入管理帳戶。\r\n專營電子支付機構依本條例第二十二條第二項各款規定運用支付款項完結時，應將原運用支付款項扣除前項所補足款項之餘額，存入管理帳戶。"
		},
		{
			"number": 2400,
			"content": "專營電子支付機構或受託銀行對於依本條例第二十二條第二項及第三項運用支付款項所生孳息或其他收益，應於取得收益後五個營業日內依本條例第二十二條第四項規定，將應計提金額存入收益計提金帳戶。"
		},
		{
			"number": 2500,
			"content": "專營電子支付機構與使用者約定，自該使用者之支付款項中扣抵所收取手續費、管理費及其他相關費用收入，專營電子支付機構應指示管理銀行透過管理帳戶存入自有資金帳戶。"
		},
		{
			"number": 2600,
			"content": "專營電子支付機構得指示管理銀行以管理帳戶辦理支付款項之自行或跨行轉帳支付作業，或將管理帳戶之支付款項調撥轉入合作帳戶或清算帳戶。\r\n專營電子支付機構得指示合作銀行以合作帳戶辦理支付款項之自行轉帳支付作業，或將合作帳戶之支付款項調撥轉入管理帳戶或清算帳戶；專營電子支付機構依本條例第二十一條第一項規定將支付款項交付信託，並應符合下列規定：\r\n一、管理銀行與合作銀行簽訂契約，就本項作業之辦理，約定雙方之權利、義務及責任。\r\n二、管理銀行得隨時向專營電子支付機構查詢本項作業之辦理情形。\r\n三、專營電子支付機構應配合提供相關資訊或報表予管理銀行進行支付款項帳務核對。\r\n專營電子支付機構於清算帳戶逾第二十條第一項規定與管理銀行約定一定比例之款項餘額，得指示管理銀行調撥轉入管理帳戶或合作帳戶。"
		},
		{
			"number": 2700,
			"content": "專營電子支付機構依本條例第二十二條第一項第一款及第二款辦理支付款項之動用，有資金調撥之需要，應透過管理帳戶調撥至各合作帳戶或清算帳戶，不得調撥至合作帳戶及清算帳戶以外之其他銀行帳戶。\r\n專營電子支付機構依前項辦理資金調撥所產生之費用，不得由使用者負擔。"
		},
		{
			"number": 2800,
			"content": "專營電子支付機構除有下列情形外，不得將專用存款帳戶款項撥轉予其他電子支付機構：\r\n一、電子支付機構支付款項結清算。\r\n二、第三十條規定之情形。"
		},
		{
			"number": 2900,
			"content": "專營電子支付機構應以網路查詢或系統介接方式，與管理銀行建立支付款項帳務核對機制，區分代理收付款項及儲值款項，於每一銀行營業日與管理銀行核對支付款項餘額、各合作帳戶餘額、清算帳戶餘額及在途款項餘額，並留存核對紀錄至少五年。\r\n前項所列餘額之時間，以每日二十三時五十九分五十九秒為基準。\r\n第一項之支付款項帳務核對機制，應由專營電子支付機構開放資訊系統查詢功能，提供管理銀行得隨時進行帳務核對，其核對範圍至少應包括下列項目：\r\n一、代理收付款項金額。\r\n二、儲值款項金額。\r\n三、在途款項金額。\r\n四、提領款項金額。\r\n專營電子支付機構每月應彙總各專用存款帳戶餘額及依主管機關要求報送之資料，於次月起五個銀行營業日內報送管理銀行。\r\n專營電子支付機構如無法就管理銀行依第一項規定之核對結果提出合理說明或證明者，專營電子支付機構應於接獲管理銀行通知之次一銀行營業日內補足款項。"
		},
		{
			"number": 3000,
			"content": "專營電子支付機構或受託銀行辦理管理帳戶之銷戶，原管理帳戶支付款項應全額存入新開立之管理帳戶或受讓、承受其業務之其他電子支付機構之帳戶。\r\n專營電子支付機構或受託銀行辦理合作帳戶之銷戶，原合作帳戶支付款項應全額存入管理帳戶。\r\n專營電子支付機構或受託銀行辦理清算帳戶之銷戶，原清算帳戶餘額應全額存入新開立之清算帳戶或受讓、承受其業務之其他電子支付機構之帳戶。\r\n專營電子支付機構辦理收益計提金帳戶之銷戶，原收益計提金帳戶款項應全額存入新開立之收益計提金帳戶或受讓、承受其業務之其他電子支付機構之帳戶。"
		},
		{
			"number": 3100,
			"content": "管理銀行對支付款項之存管、移轉、動用、運用，應依下列規定管理：\r\n一、每一銀行營業日核對全部專用存款帳戶餘額與支付款項總餘額之一致性與合理性，並留存核對紀錄；如有異常情事，進行必要之查明及處理。\r\n二、每一銀行營業日核對代理收付款項及儲值款項餘額符合第十九條及第二十一條規定。\r\n三、核對專營電子支付機構已依本條例第二十一條第一項規定辦理將支付款項全部交付信託或取得銀行十足履約保證之證明文件。\r\n四、核對專營電子支付機構依本條例第二十二條第二項規定運用支付款項，其運用比率符合主管機關之規定。\r\n五、核對專營電子支付機構己依第二十三條規定辦理款項補足作業。\r\n六、核對專營電子支付機構對運用支付款項所生孳息或其他收益存入收益計提金帳戶作業符合第二十四條規定。\r\n七、每季彙總及核對全部專用存款帳戶餘額及相關資料，於每季終了後十五日內報送主管機關備查。"
		},
		{
			"number": 3200,
			"content": "合作銀行對支付款項之存管、移轉、動用及運用，應依下列規定管理：\r\n一、每一銀行營業日提供合作帳戶餘額資料予管理銀行，該項餘額之時間以每日二十三時五十九分五十九秒為基準。\r\n二、配合管理銀行需要提供合作帳戶存款明細資料予管理銀行。\r\n三、合作帳戶產生孳息或手續費用時，提供資料予管理銀行。"
		},
		{
			"number": 3300,
			"content": "清算銀行對支付款項之存管、移轉、動用及運用，應依下列規定管理：\r\n一、每一銀行營業日提供清算帳戶餘額資料予管理銀行，該項餘額之時間以每日二十三時五十九分五十九秒為基準。\r\n二、配合管理銀行需要提供清算帳戶存款明細資料予管理銀行。\r\n三、清算帳戶產生孳息或手續費用時，提供資料予管理銀行。"
		},
		{
			"number": 3400,
			"content": "專用存款帳戶銀行依前三條規定辦理之資料應保存至少五年。"
		},
		{
			"number": 3500,
			"content": "專用存款帳戶銀行如發現專營電子支付機構有違反本辦法規定情事時，應立即通報主管機關。\r\n專用存款帳戶銀行受理警示帳戶通報時，應盡注意及查證之義務，如查證後發現該被通報帳戶屬於專營電子支付機構之專用存款帳戶，應立即通知該專營電子支付機構。"
		},
		{
			"number": 3600,
			"content": "依本條例第十五條第三項所定辦法之規定，經主管機關核准與境外機構合作或協助其於我國境內從事電子支付機構業務相關行為之專營電子支付機構及資料處理服務業者，其專用存款帳戶開立之限制、管理與作業方式及其他應遵行事項，準用本辦法之規定。\r\n專營電子支付機構依前項規定開立之專用存款帳戶，與其經營其他電子支付機構業務開立之專用存款帳戶，得分別獨立。"
		},
		{
			"number": 3700,
			"content": "本辦法自中華民國一百十年七月一日施行。"
		}
	]
}