{
	"pcode": "G0380219",
	"type": "命令",
	"title": "信用合作社對同一人或同一關係人之授信限額標準",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380219",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20140415",
	"isTranslated": false,
	"history": [
		"中華民國九十九年五月二十一日行政院金融監督管理委員會金管銀合字第 09930001050 號令訂定發布全文 9 條；並自發布日施行",
		"中華民國一百零三年四月十五日金融監督管理委員會金管銀合字第 10330001320 號令修正發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依信用合作社法第三十七條準用銀行法第三十三條之三規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "信用合作社對同一人之授信限額規定如下：\r\n一、信用合作社對同一自然人、非營利法人之授信總餘額，不得超過該信\r\n    用合作社核算基數百分之十五，但最高以新臺幣八千萬元為限，符合\r\n    第四條所定條件者，最高以新臺幣一億元為限；其中無擔保授信總餘\r\n    額不得超過該信用合作社核算基數百分之三，但最高以新臺幣二千萬\r\n    元為限，符合第四條所定條件者，最高以新臺幣二千五百萬元為限。\r\n二、依前款方式計算，信用合作社對同一自然人或非營利法人授信總餘額\r\n    未達新臺幣九百萬元者，得以新臺幣九百萬元為該社對同一自然人或\r\n    非營利法人授信限額，其中無擔保授信總餘額不得超過新臺幣二百萬\r\n    元。\r\n三、信用合作社對同一營利法人之授信總餘額，不得超過該信用合作社核\r\n    算基數百分之三十，但最高以新臺幣一億八千萬元為限，符合第四條\r\n    所定條件者，最高以新臺幣二億七千萬元為限；其中無擔保授信總餘\r\n    額不得超過該信用合作社核算基數百分之五，但最高以新臺幣四千萬\r\n    元為限，符合第四條所定條件者，最高以新臺幣六千萬元為限。\r\n四、依前款方式計算，信用合作社對同一營利法人授信總餘額未達新臺幣\r\n    一千八百萬元者，得以新臺幣一千八百萬元為該社對同一營利法人授\r\n    信限額；其中無擔保授信總餘額不得超過新臺幣三百萬元。"
		},
		{
			"number": 300,
			"content": "信用合作社對同一關係人之授信限額規定如下：\r\n一、信用合作社對同一關係人之授信總餘額，不得超過該信用合作社核算\r\n    基數百分之六十，但最高以新臺幣三億四千萬元為限，符合第四條所\r\n    定條件者，最高以新臺幣四億元為限；其中無擔保授信總餘額不得超\r\n    過該信用合作社核算基數百分之十，但最高以新臺幣八千萬元為限，\r\n    符合第四條所定條件者，最高以新臺幣一億元為限。\r\n二、依前款方式計算，信用合作社對同一關係人之授信總餘額，未達新臺\r\n    幣三千六百萬元者，得以新臺幣三千六百萬元為該社對同一關係人授\r\n    信限額；其中無擔保授信總餘額不得超過新臺幣六百萬元。\r\n三、前述信用合作社對同一關係人授信總餘額規定，其中對自然人之授信\r\n    ，不得超過該信用合作社核算基數百分之三十，但最高以新臺幣一億\r\n    六千萬元為限，符合第四條所定條件者，最高以新臺幣一億八千萬元\r\n    為限；其中無擔保授信總餘額不得超過該信用合作社核算基數百分之\r\n    六，但最高以新臺幣四千萬元為限，符合第四條所定條件者，最高以\r\n    新臺幣五千萬元為限。\r\n四、依前款方式計算，信用合作社對同一關係人中自然人之授信總餘額未\r\n    達新臺幣一千八百萬元者，得以新臺幣一千八百萬元為該社對同一關\r\n    係人中自然人之授信限額；其中無擔保授信總餘額不得超過新臺幣四\r\n    百萬元。"
		},
		{
			"number": 400,
			"content": "第二條及第三條所稱條件，指信用合作社同時符合下列情形：\r\n一、最近一年內未因違反金融相關法規，受主管機關處分，或受處分而其\r\n    違法情事已具體改善並經主管機關認可。\r\n二、前一年底逾放比率未逾百分之一。\r\n三、前一年底資本適足率達百分之十二以上。\r\n四、前一年底備抵呆帳覆蓋率達百分之百以上。"
		},
		{
			"number": 500,
			"content": "信用合作社符合第二項條件者，其授信限額得依下列規定辦理，不適用前\r\n三條之規定：\r\n一、對同一自然人、非營利法人之授信總餘額不得超過該信用合作社核算\r\n    基數百分之四，其中無擔保授信總餘額不得超過該信用合作社核算基\r\n    數百分之一。\r\n二、對同一營利法人之授信總餘額不得超過該信用合作社核算基數百分之\r\n    十二，其中無擔保授信總餘額不得超過該信用合作社核算基數百分之\r\n    三。\r\n三、對同一關係人之授信總餘額不得超過該信用合作社核算基數百分之二\r\n    十，其中對自然人之授信，不得超過該信用合作社核算基數百分之八\r\n    。\r\n四、對同一關係人之無擔保授信總餘額不得超過該信用合作社核算基數百\r\n    分之四，其中對自然人之授信，不得超過該信用合作社核算基數百分\r\n    之二。\r\n前項所稱條件，指信用合作社同時符合下列情形：\r\n一、最近一年內未因違反金融相關法規，受主管機關處分，或受處分而其\r\n    違法情事已具體改善並經主管機關認可。\r\n二、前一年底帳列淨值達新臺幣二十億元以上。\r\n三、前一年底資本適足率達百分之十二以上，自中華民國一百零三年底資\r\n    本適足率達百分之十二點一以上，並逐年增加百分之零點一，至中華\r\n    民國一百零七年底以後資本適足率達百分之十二點五以上。\r\n四、前一年底逾期放款比率未逾百分之零點五，或低於全體信用合作社逾\r\n    期放款比率之平均值。\r\n五、前一年底第一類授信資產備抵呆帳提列比率達百分之一以上。"
		},
		{
			"number": 600,
			"content": "以公債、國庫券、中央銀行儲蓄券、中央銀行可轉讓定期存單、本社存單\r\n或活期存款為擔保品之授信得不計入本標準所稱授信限額及授信總餘額。"
		},
		{
			"number": 700,
			"content": "本標準所稱核算基數，係指各信用合作社上一會計年度決算後淨值減上一\r\n會計年度決算時社員已繳股金總額半數。"
		},
		{
			"number": 800,
			"content": "信用合作社對同一人或同一關係人授信總餘額及無擔保授信總餘額，應由\r\n各社下次召開之社員代表大會於上開規定標準內自行訂定最高限額。"
		},
		{
			"number": 900,
			"content": "為加強推動辦理小額放款業務，信用合作社辦理新臺幣一百萬元以下之小\r\n額放款，得不計入本規定之授信限額。"
		},
		{
			"number": 1000,
			"content": "信用合作社因未符第四條或第五條第二項條件，致舊授信案超逾本標準規\r\n定之授信限額時，得依原契約至所訂借期屆滿為止。若舊授信案屬短期授\r\n信案件，且正常履約及擔保品重估鑑估值足以涵蓋債權，原契約得展期，\r\n但以一次為限。"
		},
		{
			"number": 1100,
			"content": "本標準自發布日施行。"
		}
	]
}