{
	"法規性質": "命令",
	"法規名稱": "財政部主管財團法人監督管理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380041",
	"法規類別": "行政＞財政部＞綜合規劃目",
	"最新異動日期": "20000615",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十六年九月十五日財政部（76）台財融字第 760821292  號\r\n  令訂定發布全文 20 條\r\n2.中華民國八十九年六月十五日財政部（89）台財融字第 89734817 號令\r\n  修正發布名稱及全文 28 條；並自發布日起施行\r\n  （原名稱：財政部主管財團法人監督管理辦法；新名稱：財政部主管財\r\n  團法人監督管理準則）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "財政部 (以下簡稱本部) 為監督管理所主管之財團法人 (以下簡稱財團法\r\n人) ，使其業務符合公益及捐助之目的，特訂定本準則。\r\n財團法人之設立許可及監督，除法律另有規定外，依本準則辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則所稱財團法人，除法律另有規定外，係指經本部或本準則修正施行\r\n前經本部所屬機關許可設立之財團法人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財團法人應於其特定名稱上冠以「財團法人」。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請財團法人之設立，應由全體願任董事提出下列文件一式四份，向本部\r\n申請設立許可：\r\n一、申請書：載明目的、名稱、主事務所及分事務所所在地、財產總額、\r\n    業務項目及其他必要事項。\r\n二、捐助章程正本。以遺囑捐助設立者，其遺囑影本。\r\n三、捐助財產清冊。捐助財產之現金部分，應附金融機構之存款證明或其\r\n    他足資證明之文件，其他財產部分，應附土地、建物所有權或其他相\r\n    關證明文件。\r\n四、預定之董事名冊與其國民身分證影本及董事與監察人間之親屬關係表\r\n    。\r\n五、願任董事同意書。\r\n六、財團法人及董事之印鑑或簽名清冊。\r\n七、董事會成立會議紀錄。\r\n八、設有監察人者，其名冊、國民身分證影本、願任監察人同意書及其印\r\n    鑑或簽名清冊。\r\n九、捐助人、繼承人或遺囑執行人同意移轉捐助財產為財團法人所有之同\r\n    意書。\r\n十、業務計畫及資金運用說明書。\r\n以遺囑捐助設立財團法人者，應由遺囑執行人向本部申請設立許可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財團法人之捐助章程應載明下列事項：\r\n一、法人名稱、捐助目的、主事務所及分事務所所在地。\r\n二、捐助財產之種類、數額及保管運用方法。\r\n三、業務項目及其管理方法。\r\n四、董事及設有監察人者，其名額、資格、產生方式、任期、任期中出缺\r\n    補選 (派) 及任期屆滿之改選 (派) 事項。\r\n五、董事會之組織及其職權。\r\n六、會計制度、會計年度之起訖期間及預算、決算之編送時限。\r\n七、定有存續期間者，其期間。\r\n八、解散後勝餘財產之歸屬。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請財團法人之設立，有下列情事之一者，不予許可：\r\n一、設立目的不合公益者。\r\n二、捐助章程或遺囑中規定以財產之一部或全部，或解散時之賸餘財產歸\r\n    屬任何自然人或營利團體者。\r\n三、捐助財產不足以達成其設立目的或捐助財產中現金部分少於新臺幣五\r\n    百萬元者。\r\n四、章程內容違反法令、公共秩序或善良風俗者。\r\n五、申請許可之業務項目不適宜以設立財團法人方式辦理者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本部對於第四條之申請，經審查符合規定者，應發給設立許可文書，並將\r\n申請書及其附件加蓋印信，二份發還申請人。\r\n本部對於不符第四條規定之申請者，應予駁回。但其情形可補正者，得通\r\n知限期補正，逾期不補正者，駁回其聲請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經許可設立之財團法人，其董事會應自收受設立許可文書之日起三十日內\r\n，向法院聲請法人登記，並於法院完成登記之日起三十日內，將法人登記\r\n證書影本報本部備查；其於法人登記後，應向所在地稅捐稽徵機關申請扣\r\n繳編號，並報本部備查。\r\n財團法人未於前項期限內向法院聲請登記者，本部得撤銷期設立許可。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "財團法人於設立許可後，捐助人或遺囑執行人應於法院登記完成後九十日\r\n內，將捐助財產全部移轉予財團法人，以財團法人名義登記或專戶儲存金\r\n融機構，並報請本部備查。\r\n前項捐助財產之種類為現金者，應以籌備處名義於金融機構開立專戶儲存\r\n，並於申請許可前存入。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第四條之設立許可事項如有變更，應於變更事實發生之日起三十日內，檢\r\n附有關文件申報本部許可，並於許可後三十日內向所在地法院為變更登記\r\n。\r\n財團法人應於取得換發之法人登記證書後十日內，將該換發之法人登記證\r\n書影本，送本部及所在地稅捐稽徵機關備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "財團法人之董事不得少於五人，不得超過十七人，監察人不得超過五人。\r\n但因特殊需要報經本部核准者，不在此限。\r\n董事、監察人之任期，不得逾三年。但得連選連任。\r\n董事、監察人之變更或任期屆滿之改選 (派) ，均應報本部備查，始得向\r\n法院辦理變更登記。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "代表政府擔任財團法人之董事、監察人者，其年齡除其他法令另有規定外\r\n，不得超過六十五歲。\r\n前項董事、監察人因業務需要，事先送請本部核可者，得延長至六十八歲\r\n。\r\n第一項規定於本準則修正施行前已在任董事、監察人，其年齡已逾六十五\r\n歲者，得繼續任滿本屆任期，不受第一項規定之限制。但其捐助章程或其\r\n他規章另有限制或應即解任之規定者，從其規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "董事會由董事長召集，並為主席。董事會議分為下列兩種：\r\n一、常會：每三個月至少舉行一次。\r\n二、臨時會：於必要時召集之。\r\n經現任董事三分之一以上，以書面提出會議目的及召集理由，請求董事長\r\n召集董事會議時，董事長須自受請求之日起十日召集之；逾期不為召集之\r\n通知時，由請求之董事報經本部之許可，自行召集之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "董事會職權如下：\r\n一、法院登記財產總額及其孳息、承辦業務所得及其他收入之籌措、管理\r\n    及運用。\r\n二、內部組織之訂定及管理。\r\n三、業務計畫之審核及推行。\r\n四、年度收支預算及決算之審定。\r\n五、重要事項之擬議或決議。\r\n六、其他章程規定事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "董事會之決議除法令及章程另有規定外，應有二分之一以上董事出席及出\r\n席董事過半數之同意。\r\n前項會議，董事應親自出席，若有特殊事由，得載明授權範圍並出具委託\r\n書，委託其他董事代理出席。但每名董事以代理一名為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "財團法人對於下列事項，應經董事三分之二以上出席，及出席董事四分之\r\n三以上之同意行之：\r\n一、章程變更。\r\n二、法人之解散或目的之變更。\r\n三、不動產之購置、處分或設定負擔。\r\n四、申請貸款，\r\n前項第一款章程變更，如有民法第六十二條或第六十三條之情事，本部得\r\n聲請法院為必要處分。\r\n第一項第一款及第二款事由應報經本部核可後，始得為之。\r\n第一項事項之討論，應於會議十日前將議程通知全體董事，並報請本部備\r\n查，本部得派員列席。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "財團法人不得投資與其創設目的無關之事業；其投資與創設目的有關之事\r\n業者；準用前條第一項之規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "財團法人應以法院登記財產總額之孳息、承辦業務所得及其他收入辦理各\r\n項業務；其資金運用管理辦法，應經董事會決議通過並報本部備查。\r\n財團法人處分經法院登記財產總額之不動產者，所取得對價或所得，應移\r\n歸為財團法人於法院登記財產總額之一，並於九十日內為變更證記。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "財團法人會計事務之處理，其會計基礎應採權責發生制，會計年度之起迄\r\n以曆年制為準，並應依其會計事務性質、業務實際情形及發展管理上之需\r\n要，制定會計制度送本部備查。\r\n前項會計制度之內容，至少應包括下列項目：\r\n一、總說明。\r\n二、帳簿組織系統圖。\r\n三、會計科目、會計簿籍及會計報表之說明與用法。\r\n四、普通會計事務處理程序。\r\n五、收款、付款及財產管理辦法。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "法院登記財產總額或當年度收入總額達新台幣一億元以上之財團法人，每\r\n年籌編預算前，應依捐助章程擬具年度營運目標及營運計畫函送本部核定\r\n，並於年度開始兩個月前，檢具次年度預算書及業務計畫書，另於年度終\r\n了後三個月內，檢具上年度決算書及業務報告書，函送本部審核；其財務\r\n報告，並應經會計師查核簽證。\r\n前項以外之財團法人，應於年度開始兩個月前，檢具次年度預算書及業務\r\n計畫書，並於年度終了後三個月內，檢具上年度決算書及業務報告書，送\r\n本部備查。\r\n前二項之預算書及決算書應包括資產負債表、收支餘絀表、現金流量表、\r\n主要財產目錄及有關附表。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本部為瞭解財團法人之業務，得隨時通知其提出業務及財務報告，並得派\r\n員檢查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "財團法人提供服務收取之各項費用標準，應按成本加合理報酬訂定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "財團法人應保存下列文件，備供本部派員檢查：\r\n一、捐助章程或遺囑影本。\r\n二、董事名冊；設明監察人者，其名冊。\r\n三、法院核發之法人登記證書。\r\n四、最近五年董事會議紀錄。\r\n五、財產目錄及最近十年預算書、決算書及會計師查核簽證之財務報告。\r\n六、最近十六年之帳簿及最近五年之相關憑證。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "財團法人之董事或監察人，不遵守本部監督之命令，或妨礙檢查者，本部\r\n得依民法第三十三條第一項規定，處新臺幣一萬五千元以下之罰鍰。\r\n前項董事或監察人違反法令或章程，足以危害公益或法人之利益者，本部\r\n得依民法第三十三條第二項規定，請求法院解除其職務，並為其他必要之\r\n處置。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "財團法人有下列情形之一者，本部得予糾正並責令其限改善；逾期不改善\r\n或改善無成效且情節重大者，除依第二十四條規定辦理外，並得撤銷其許\r\n可：\r\n一、未依營運計畫執行業務或經營核准登記範圍以外之業務者。\r\n二、董事會之決議違法或不當者。\r\n三、財政收支未具合法之憑證或未有完備之會計紀錄者。\r\n四、對於業務、財務為不實之報告者。\r\n五、捐助人或遺囑執行人不依第九條所定期限將財產移轉予財團法人者。\r\n六、違反第十八條法院登記財產總額之不動產處分。\r\n七、業務及財務報表未依限或其內容未依規定編送本部查核者。\r\n八、經費收支無詳實之記載，或不保存收支之會計憑證致無法查核者。\r\n九、隱匿財產或妨礙本部之檢查者。\r\n十、以法院登記財產總額及其孳息、業務所得及其他收入而為非法或不正\r\n    當之支出或開支浮濫者。\r\n十一、無正當理由未從事其業務活動達二年。\r\n十二、於年度中虧損達上年度財團法人淨值總額二分之一，或累積虧損達\r\n      法院登記財產總額二分之一，致其運作不能達設立目的者。\r\n十三、其他違反本準則、捐助章程或遺囑之規定者。\r\n財團法人經本部依前項規定撤銷其許可者，本部應同時依民法第四十二條\r\n第二項規定通知法院，由法院命令財團法人進行解散登記及清算，並副知\r\n財團法人所在地稅捐稽徵機關。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "財團法人解散後，除法律另有規定外，其賸餘財產之歸屬，應依其捐助章\r\n程或遺囑之規定，但財產不得歸屬於自然人或營利團體；其捐助章程或遺\r\n屬未規定或規定不明者，賸餘財產應歸屬其主事務所所在地之地方自治團\r\n體。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本準則修正施行前已許可設立之財團法人，其章程有不符合本準則規定者\r\n，董事會應於本準則修正施行之日起六個月內為變更章程之決議，使其章\r\n程符合本準則之規定。\r\n董事會不能於前項規定之期限內依第十條規定變更章程者，章程不符部分\r\n，以準則之規定為其內容，或依本準則規定之意旨補充之。但不符第六條\r\n第一項第三款規定者，得不適用之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}