{
	"法規性質": "命令",
	"法規名稱": "信用合作社管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0380107",
	"法規類別": "組改前廢止法規＞財政及金融法規",
	"最新異動日期": "20000809",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十三年三月十八日行政院（43）台財字第 1655 號令訂定發\r\n  布\r\n2.中華民國四十六年十月二日行政院（46）台財字第 5351 號令修正發布\r\n  第 12 條條文\r\n3.中華民國四十八年十二月八日行政院（48）台財字第 6882 號令修正發\r\n  布第 3、6、17 條條文\r\n4.中華民國四十九年九月十七日行政院（49）台財字第 5219 號令修正發\r\n  布第 6  條條文\r\n5.中華民國五十三年三月十八日行政院修正發布\r\n6.中華民國八十九年八月九日行政院（89）台財字第 23656  號令發布廢\r\n  止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "信用合作社之管理，除法律另有規定外，依照本辦法之規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱信用合作社，係指依合作社法及本辦法登記成立，並依本辦法\r\n專營或兼營信用業務之合作機構。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "信用合作社之設立，應開具左列各款，呈請所在地主管縣市政府轉請省合\r\n作主管機關會同省財政廳，轉報內政部、財政部核准許可後，始得為成立\r\n登記：\r\n一、信用合作社名稱及其組織之種類。\r\n二、業務項目及範圍。\r\n三、營業計畫及章程。\r\n四、本社所在地。\r\n五、發起人姓名、籍貫、住址及履歷。\r\n信用合作社經核准登記後，欲設立分社時，應開具業務種類及範圍、營業\r\n計畫、分社所在地，照前項規定程序報經許可後，始得為變更登記。\r\n信用合作社暨其分社於開始營業前，應呈請所在地政府根據內政部、財政\r\n部核准之命令，核發登記證，記載經營金融業務各款，於本社及分社所在\r\n地張掛之，未經領得登記證以前，不得開始營業。\r\n信用合作社暨其分社之設立事項，由內政部主辦會財政部後行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "信用合作社社員，以勞動者、公教人員、自由職業及小工商業者為限。現\r\n任銀行、錢莊、合會服務人員，不得為信用合作社之發起人，或兼任信用\r\n合作社理事、監事、經副理或職員。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "信用合作社之社員，以加入一社為限。\r\n信用合作社於接受業務區域內人民申請入社時，應負責查明其身份信譽，\r\n及有無加入其他信用合作社等情事，並於社員名冊上註明該社員國民身分\r\n證字號，以備查考。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "信用合作社經核准完成成立登記，領得登記證後，得經營左列金融業務：\r\n一、收受社員普通活期定期各種存款。\r\n二、辦理對社員各種放款或貼現。\r\n三、票據承兌。\r\n四、代理收付。\r\n五、收受社員儲蓄存款。\r\n六、經政府特許辦理之其他業務。\r\n上列金融事項，由財政部核辦，並以副本抄知內政部。\r\n經營前項第五款之業務，應專案呈報財政部、內政部，經財政部核准始得\r\n辦理，並限於專營信用合作社。\r\n前項業務之經營，均應在其營業處所為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "信用合作社收受前條第一款存款業務，經層轉內政部、財政部核准後，並\r\n得收受非社員之存款。\r\n前項非社員存款，於信用合作社宣告清理時，有優先受償權。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "信用合作社所收受各種存款，應遵照財政部規定之比例，繳存保證準備金\r\n於所在地合作金庫或指定之代理銀行。\r\n前項保證準備金，得由財政部核准以政府發行之債券，抵充一部或全部。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "信用合作社業務上之多餘資金，應存放於所在地之合作金庫，或該庫指定\r\n之代理處。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "信用合作社不能清償存款債務時，該合作社之理事及經理人應負連帶清償\r\n之責。\r\n前項責任，理事或經理人解任後，對其任內應負之責任，經過二年方得解\r\n除。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "信用合作社對其社員，非依合作社法第十四條之規定完成入社手續一個月\r\n後，不得放款。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "信用合作社對於社員放款，應依左列之規定辦理：\r\n一、辦理社員生產上或事業上必需週轉資金，或生活上正當需要之放款。\r\n二、放款應確實調查社員信用程度，取具適當償還保證或抵押品。\r\n三、放款每一社員之最高總額，不得超過信用合作社已繳股金、公積金及\r\n    放款前一日存款總額之百分之二。\r\n四、放款期限最長不得超過六個月，抵押或質押之放款期限不得超過一年\r\n    。\r\n五、放款利率不得超過法令規定，並不得例外收取手續費，變相提高放款\r\n    利率。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "信用合作社每一交易發生時，應即將交易內容，詳實填製傳票，記入規定\r\n帳冊。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "信用合作社應於每年度開始時，詳訂業務計畫，呈由所在地主管縣市政府\r\n，層轉內政部及財政部查核。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "信用合作社應於每月十日以前，依照省合作主管機關訂頒資產負債概況報\r\n告表格式，造具上月份資產負債概況報告表三份，以二份按期分送省合作\r\n主管機關及財政廳查核，以一份送當地縣市政府查核。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "信用合作社應於年度終了後一個月內，依照規定格式，造具年度營業報告\r\n書表五份，送由所在地縣市政府，以一份存查，一份轉送財政廳查核，三\r\n份轉送省合作主管機關，以一份存查，二份分轉內政部、財政部核備。\r\n前項年度營業報告書表包括：業務報告書、資產負債表、財產目錄、損益\r\n計算表及盈餘分配表。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主管縣市政府應依本辦法及其他有關法律之規定，對於信用合作社之業務\r\n及會計帳冊等，嚴密稽核督導，經常派員檢查或抽查；省合作主管機關及\r\n省財政廳於必要時，得會同派員巡迴檢查或抽查。\r\n財政部或內政部認為必要時，得隨時派員或令地方主管官署派員檢查之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "信用合作社經營業務發生左列情事之一時，所在地主管縣市政府，除應督\r\n飭改善或糾正外，得呈報省合作主管機關及省財政廳之核示，予以適當之\r\n處置，如遇特殊緊急情形，不及請示時，並得先為緊急處置：\r\n一、違反本辦法或其他法令規定者。\r\n二、業務經營不善，信用難於維持者。\r\n三、繼續經營顯有重大困難者。\r\n四、有妨礙社會公益之虞者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "前條所稱適當之處置，依左列各款之規定：\r\n一、取銷社員或社員代表大會之決議。\r\n二、勒令改組或合併。\r\n三、勒令停業清理。\r\n四、解除理事、監事、經理人之職務或移送法院訊辦。\r\n縣市政府為前項各款之緊急處置時，應同時呈報省合作主管機關會同省財\r\n政廳，轉報內政部及財政部核備。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法未經規定之信用業務管理事項，並得依銀行法有關之規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自公佈日施行。"
		}
	]
}