{
	"pcode": "G0380204",
	"type": "命令",
	"title": "信託業營運範圍受益權轉讓限制風險揭露及行銷訂約管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380204",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20181019",
	"isTranslated": true,
	"english": "Regulations Governing the Scope of Business, Restrictions on Transfer of Beneficiary Rights, Risk Disclosure, Marketing, and Conclusion of Contract by Trust Enterprises",
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000075856",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000075859",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000075860",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000075861",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000143714",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000143715",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000231035"
	],
	"history": [
		"中華民國九十七年八月五日行政院金融監督管理委員會金管銀（四）字第 09740003090 號令訂定發布全文 13 條；除第 7 條及第 12 條第 1、2 項條文自發布日後六個月施行外，其餘自發布日施行",
		"中華民國九十九年二月四日行政院金融監督管理委員會金管銀票字第 09940000080 號令修正發布全文 30 條；除第 24 條第 1 項及第 2 項自發布日後三個月施行外，自發布日施行",
		"中華民國一百年二月十七日行政院金融監督管理委員會金管銀票字第 10000022330 號令修正發布第 6、10～12、16、20～24、29、30 條條文；增訂第 22-1、23-1 條條文；並自發布日施行",
		"中華民國一百零一年十二月二十八日金融監督管理委員會金管銀法字第 10110007960 號令修正發布第 5 條條文",
		"中華民國一百零三年四月十六日金融監督管理委員會金管銀票字第 10340001160 號令修正發布第 10 條條文之附表三及附表四",
		"中華民國一百零三年九月二十六日金融監督管理委員會金管銀票字第 10340003540 號令增訂發布第 7-1 條條文",
		"中華民國一百零四年一月三十日金融監督管理委員會金管銀票字第 10440000220 號令修正發布第 5、21、22、22-1 條條文",
		"中華民國一百零四年六月二十九日金融監督管理委員會金管銀票字第 10440003180 號令修正發布第 27 條條文",
		"中華民國一百零五年五月九日金融監督管理委員會金管銀票字第 10540001240 號令修正發布第 10、11 條條文",
		"中華民國一百零六年九月三十日金融監督管理委員會金管銀票字第 10640003700 號令修正發布第 11 條條文",
		"中華民國一百零七年十月十九日金融監督管理委員會金管銀票字第 10702739070 號令修正發布第 2、10、11、21 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依信託業法（以下簡稱本法）第十八條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱外國有價證券，指外國股票、外國債券、外國認股權證、外國\r\n存託憑證、外國指數股票型基金（Exchange Traded Fund, ETF ）、境外\r\n基金、外國證券化商品。本辦法有關外國有價證券之規定，於以債券方式\r\n發行之境外結構型商品準用之。\r\n本辦法所稱專業投資人、專業機構投資人及非專業投資人，適用境外結構\r\n型商品管理規則第三條第三項及第四項規定。\r\n除專業機構投資人外，專業投資人得以書面向信託業申請變更為非專業投\r\n資人，但未符合前項規定之非專業投資人不得申請變更為專業投資人。\r\n有關專業投資人應符合之資格條件，應由信託業盡合理調查之責任，並向\r\n委託人取得合理可信之佐證依據。信託業針對專業投資人具備充分金融商\r\n品專業知識、交易經驗之評估方式，應納入瞭解客戶程序，並報經董事會\r\n通過。但信託業無董事會者，由在中華民國境內負責人同意之。"
		},
		{
			"number": 300,
			"content": "兼營信託業務之銀行申請辦理本法第十六條各款信託業務應檢具下列申請\r\n書件，報請主管機關核定：\r\n一、營業計畫書，內容應包括下列各目：\r\n（一）辦理業務之法律依據及相關法令之評估分析。\r\n（二）業務說明（信託業務須標明本法施行細則第六條至第八條之分類）\r\n      及風險控管。\r\n（三）業務作業要點及流程。\r\n（四）與客戶訂定契約之重要事項。\r\n（五）內部控制及稽核制度。\r\n（六）對客戶權益保障事項。\r\n（七）人員配置及設備評估。\r\n二、董事會議紀錄。但外國銀行在台分行得由經總行授權人員出具同意書\r\n    為之。\r\n三、最近一期經會計師查核簽證之財務報告。\r\n四、信託契約範本。\r\n信託業申請辦理本法第十七條各款附屬業務，應檢具前項第一款至第三款\r\n申請書件，報請主管機關核定。\r\n兼營信託業務之銀行如自有資本與風險性資產之比率低於百分之八或最近\r\n一期經會計師查核簽證之累積盈虧為負者，不得申請新增本法第十六條及\r\n第十七條尚未經主管機關核准之業務項目。"
		},
		{
			"number": 400,
			"content": "證券投資信託事業、證券投資顧問事業及證券商依本法第三條第二項兼營\r\n信託業務者，其得辦理之信託業務特定項目範圍、申請主管機關許可應具\r\n備之資格條件、申請程序及登錄作業，應依本法第三條第三項所定辦法辦\r\n理。"
		},
		{
			"number": 500,
			"content": "兼營信託業務之銀行符合下列條件者，對已經主管機關核定之信託業務，\r\n除屬第七條之情形外，新增信託財產運用範圍及依本法施行細則第六條至\r\n第八條所為之業務種類，得逕行辦理：\r\n一、逾期放款比率未超過百分之二。\r\n二、自有資本與風險性資產之比率不得低於銀行資本適足性及資本等級管\r\n    理辦法第五條規定之比率，且其資本適足率達該條規定之比率加計二\r\n    個百分點以上。\r\n三、已依銀行資產評估損失準備提列及逾期放款催收款呆帳處理辦法提足\r\n    損失準備、備抵呆帳及保證責任準備。\r\n四、最近六個月未有違反本法、銀行法或中華民國信託業商業同業公會（\r\n    以下簡稱同業公會）自律規章，經主管機關或同業公會處分未改善，\r\n    情節重大者。"
		},
		{
			"number": 600,
			"content": "兼營信託業務之銀行符合前條各款條件者，其經主管機關核定之信託業務\r\n，除屬第七條之情形外，得逕行開辦各種信託商品或混合兩種以上信託業\r\n務項目之新種信託商品，並於開辦後十五日內，檢具營業計畫書及信託契\r\n約範本，報主管機關備查。\r\n有下列情事之一者，主管機關得令信託業停止或於補正前暫停辦理該新種\r\n信託商品：\r\n一、應檢具書件有不完備、或應記載事項不充分、或經主管機關要求補正\r\n    ，未依限補正。\r\n二、有礙市場秩序之虞。\r\n三、有影響信託業財務業務健全之虞。\r\n四、契約內容顯失公平。"
		},
		{
			"number": 700,
			"content": "兼營信託業務之銀行辦理信託業務涉及下列情形者，應依相關規定辦理，\r\n不適用前二條規定：\r\n一、信託業申請募集發行共同信託基金應依共同信託基金管理辦法辦理。\r\n二、信託業申請設置集合管理運用帳戶者應依信託資金集合管理運用管理\r\n    辦法辦理。\r\n三、涉及與適用臺灣地區與大陸地區人民關係條例及依該條例所定相關法\r\n    令有關之商品。\r\n四、涉及外匯之經營，另經中央銀行同意。\r\n五、涉及信託業得全權決定運用標的，且將信託財產運用於證券交易法第\r\n    六條規定之有價證券或期貨交易法第三條規定之期貨時，應依本法第\r\n    十八條第一項後段之規定辦理。"
		},
		{
			"number": 701,
			"content": "依國際金融業務條例第二十二條之三設立之國際證券業務分公司，辦理總\r\n公司經主管機關核准辦理以信託方式接受客戶委託執行資產配置業務，該\r\n客戶為中華民國境外之個人、法人、政府機關或金融機構者，於下列事項\r\n不適用本辦法規定：\r\n一、管理、運用與處分信託財產之種類及範圍。\r\n二、專業投資人應符合之資格條件。\r\n三、商品應經同業公會或主管機關審查、核准、備查或申報生效。\r\n四、從事推介、廣告、業務招攬及營業促銷活動。"
		},
		{
			"number": 800,
			"content": "兼營信託業務之銀行，其申請之業務項目經主管機關核定後，應依下列規\r\n定完成登錄後辦理：\r\n一、申請之業務項目，應自主管機關核定之日起六個月內，於主管機關網\r\n    際網路申報系統完成新增業務項目之登錄。另依據加速降低本國銀行\r\n    逾期放款措施適用獎勵措施者，應於接獲主管機關函知自動核准生效\r\n    日後，辦理登錄作業。\r\n二、依據銀行分支機構兼營信託業務管理辦法申請分支機構兼營信託業務\r\n    經主管機關許可後，應於主管機關網際網路申報系統登錄營業項目「\r\n    辦理總行信託業務專責部門經主管機關核准辦理之信託業務」。\r\n三、兼營證券投資信託業務或證券投資顧問業務者，應自主管機關許可之\r\n    日起六個月內，備妥證券投資信託事業設置標準或證券投資顧問事業\r\n    設置標準所定文件，並應符合最近一期經會計師查核簽證之財務報告\r\n    每股淨值不低於面額之規定，於主管機關網際網路申報系統辦理登錄\r\n    。未於前開期限內辦理登錄，主管機關得廢止兼營許可。但有正當理\r\n    由，於期限屆滿前，得向主管機關申請展延三個月，並以一次為限。\r\n四、辦理登錄作業前應經總經理及遵守法令主管二人確認所登錄業務項目\r\n    符合法令規定，並應於完成登錄後始得開辦。\r\n五、除應確保申報資料正確性外，並應以專卷保管經主管機關核准辦理新\r\n    增業務項目核准函正（影）本及相關規定文件，以利檢查人員查閱。"
		},
		{
			"number": 900,
			"content": "信託業運用信託財產於國外或涉及外匯之投資，除本法第二十八條、第二\r\n十九條、金融資產證券化條例、不動產證券化條例、證券投資信託及顧問\r\n法、期貨交易法、境外結構型商品管理規則、境外基金管理辦法、證券投\r\n資信託基金管理辦法、證券投資信託事業證券投資顧問事業經營全權委託\r\n投資業務管理辦法、期貨信託基金管理辦法或其他法令另有規定外，應依\r\n第十條至第十五條規定辦理。\r\n前項投資涉及資金之匯出、匯入部分，應依中央銀行之相關規定辦理。"
		},
		{
			"number": 1000,
			"content": "信託業運用信託財產於國外或涉及外匯之投資，委託人如屬專業投資人者\r\n，以下列範圍為限：\r\n一、存放於本國銀行或全世界銀行資本或資產排名居前一千名以內之外國\r\n    銀行及其於國內分行之外幣存款；該銀行之信用評等應符合附表一所\r\n    列信用評等機構評定達一定等級以上。\r\n二、依證券商受託買賣外國有價證券管理規則經主管機關指定之外國證券\r\n    交易所交易之標的\r\n（一）股票、認股權證、存託憑證、不動產投資信託基金。\r\n（二）指數股票型基金。\r\n（三）外國指數投資證券（Exchange Traded Note，以下簡稱 ETN）。\r\n三、依證券投資信託基金管理辦法或期貨信託基金管理辦法募集或私募外\r\n    幣計價之證券投資信託基金或期貨信託基金。\r\n四、依境外基金管理辦法私募之境外基金與經主管機關核准或申報生效在\r\n    國內募集及銷售之境外基金。\r\n五、債務人（發行人、保證人或承兌人）短期債務信用評等符合附表二所\r\n    列信用評等機構評定達一定等級以上之外幣短期票券。\r\n六、依外國發行人募集與發行有價證券處理準則發行且已於次級市場交易\r\n    之外幣計價債券。\r\n七、符合下列信用評等之外國債券：\r\n（一）外國中央政府債券：發行國家主權評等符合附表三所列信用評等機\r\n      構評定達一定等級以上。\r\n（二）除前目以外之外國債券（含可轉換公司債及附認股權公司債）：發\r\n      行人或保證人之長期債務信用評等或債券之債務發行評等符合附表\r\n      四所列信用評等機構評定達一定等級以上。\r\n八、債務發行評等符合附表四所列信用評等機構評定達一定等級以上之外\r\n    國證券化商品。\r\n九、以前四款為標的之附條件交易：以第五款為標的者，交易相對人短期\r\n    債務信用評等應符合附表二所列信用評等機構評定達一定等級以上；\r\n    以前三款為標的者，交易相對人長期債務信用評等應符合附表四所列\r\n    信用評等機構評定達一定等級以上。\r\n十、符合境外結構型商品管理規則得於國內受託投資之境外結構型商品。\r\n十一、第十六條規定之衍生性金融商品交易。\r\n十二、黃金。\r\n十三、其他經主管機關核准之投資標的。"
		},
		{
			"number": 1100,
			"content": "信託業運用信託財產於國外或涉及外匯之投資，委託人如屬非專業投資人\r\n者，以下列範圍為限：\r\n一、存放於本國銀行或全世界銀行資本或資產排名居前五百名以內之外國\r\n    銀行及其於國內分行之外幣存款；該銀行之信用評等應符合附表一所\r\n    列信用評等機構評定達一定等級以上。\r\n二、依證券商受託買賣外國有價證券管理規則經主管機關指定之外國證券\r\n    交易所交易之標的：\r\n（一）股票、認股權證、存託憑證、不動產投資信託基金。\r\n（二）指數股票型基金（ETF ）。其中買賣具有槓桿或放空效果之 ETF\r\n      ，以正向不超過二倍及反向不超過一倍為限，且委託人應具備下列\r\n      條件之一：\r\n      1.已開立國內信用交易帳戶。\r\n      2.最近一年內投資國內或外國認購（售）權證達十筆以上。\r\n      3.最近一年內投資國內或外國期貨交易契約達十筆以上。\r\n      4.投資國內或外國證券交易市場掛牌之槓桿或放空效果 ETF  之交\r\n        易紀錄。\r\n（三）以投資股票、債券或商品（限黃金）為主且不具槓桿或放空效果之\r\n      外國指數投資證券（ETN ）。\r\n三、依證券投資信託基金管理辦法或期貨信託基金管理辦法募集外幣計價\r\n    之證券投資信託基金或期貨信託基金。\r\n四、依境外基金管理辦法經主管機關核准或申報生效在國內募集及銷售之\r\n    境外基金。\r\n五、債務人（發行人、保證人或承兌人）短期債務信用評等符合附表五所\r\n    列信用評等機構評定達一定等級以上之外幣短期票券。\r\n六、依外國發行人募集與發行有價證券處理準則發行且已於次級市場交易\r\n    之外幣計價債券。\r\n七、符合下列信用評等之外國債券：\r\n（一）外國中央政府債券：發行國家主權評等符合附表六所列信用評等機\r\n      構評定達一定等級以上。\r\n（二）除前目以外之外國債券（含可轉換公司債及附認股權公司債）：發\r\n      行人或保證人之長期債務信用評等及債券之債務發行評等符合附表\r\n      七所列信用評等機構評定達一定等級以上。\r\n八、債務發行評等符合附表七所列信用評等機構評定達一定等級以上之外\r\n    國證券化商品。但不含再次證券化商品及合成型證券化商品。\r\n九、以前四款為標的之附條件交易：以第五款為標的者，交易相對人短期\r\n    債務信用評等應符合附表五所列信用評等機構評定達一定等級以上；\r\n    以前三款為標的者，交易相對人長期債務信用評等應符合附表七所列\r\n    信用評等機構評定達一定等級以上。\r\n十、符合境外結構型商品管理規則得由非專業投資人投資之境外結構型商\r\n    品。\r\n十一、黃金。\r\n十二、其他經主管機關核准之投資標的。"
		},
		{
			"number": 1200,
			"content": "信託業運用信託財產於國外或涉及外匯之投資，應符合下列規定：\r\n一、不得以新臺幣計價。\r\n二、投資涉及大陸地區或港澳地區有價證券之範圍及限制，準用證券商受\r\n    託買賣外國有價證券管理規則之相關規定。\r\n三、投資本國企業赴國外發行之有價證券，以依發行人募集與發行海外有\r\n    價證券處理準則發行且已於次級市場交易者為限。"
		},
		{
			"number": 1300,
			"content": "符合下列條件之一者，不受前三條限制：\r\n一、委託人為專業機構投資人，信託業以委託人依法令得投資之範圍受託\r\n    投資。\r\n二、本辦法發布施行前依法令受託投資者，於契約期滿前按原訂契約金額\r\n    繼續持有。"
		},
		{
			"number": 1400,
			"content": "信託業運用信託財產於國外或涉及外匯之投資，為避險目的得依受託人名\r\n義以客戶身分與銀行從事下列交易：\r\n一、新臺幣與外幣間匯率選擇權交易。\r\n二、新臺幣與外幣間換匯交易。\r\n三、新臺幣與外幣間換匯換利交易。\r\n前項所稱避險目的，指為移轉已持有表內、表外資產或已承諾交易之風險\r\n。"
		},
		{
			"number": 1500,
			"content": "信託業得依信託契約之約定，將屬專業投資人委託信託財產中之之外國有\r\n價證券，委任國外專業保管銀行予以出借，惟應依下列事項辦理：\r\n一、信託業應充分知悉並評估委託人出借有價證券之知識與經驗。\r\n二、信託契約應約定「委託人同意受託人得將信託財產中之外國有價證券\r\n    委任國外專業保管銀行予以出借」，並應對委託人揭露將信託財產中\r\n    之外國有價證券，委任國外專業保管銀行出借之風險、費用等資訊，\r\n    包含借券人與國外專業保管銀行之違約風險或信用風險、借券人所提\r\n    供之擔保品市場價格波動風險及流動性風險、因出借產生各項費用及\r\n    其支付方法等事項。\r\n三、前款所稱國外專業保管銀行，應同時符合下列條件：\r\n（一）成立滿三年以上。\r\n（二）最近一年資產或淨值排名全世界前五百名以內，且所保管之資產達\r\n      五千億美元以上。\r\n（三）長期債務信用評等達附表七所列信用評等機構評定達一定等級以上\r\n      。\r\n信託業將信託財產中之外國有價證券，委任國外專業保管銀行予以出借，\r\n應訂定內部處理準則，提報董事會通過，修正時亦同。\r\n信託業將信託財產中之外國有價證券，委任國外專業保管銀行予以出借，\r\n其內部處理準則應至少包含下列事項：\r\n一、如信託契約屬受託人無運用決定權者，應依委託人就投資標的、運用\r\n    方式、金額、條件、期間等事項具體特定之運用指示辦理；如信託契\r\n    約屬受託人有運用決定權者，於管理運用信託財產應有適當之內部決\r\n    策流程。\r\n二、應指派具備專業知識或經驗之人員負責借出業務之執行。\r\n三、與國外專業保管銀行簽訂借券合約時，其內容應注意防範契約風險、\r\n    交易相對人風險、作業風險與擔保品風險等交易風險。\r\n四、與國外專業保管銀行簽訂借券合約時，其內容至少應載明再投資資產\r\n    種類、具體投資準則、借券人之標準及範圍、擔保品種類、擔保品維\r\n    持比率、擔保品追繳流程、費用結構、約定管轄法院、國外專業保管\r\n    銀行定期報告事項等監督國外專業保管銀行職務執行之機制、國外專\r\n    業保管銀行因交易相對人違約損失之承擔義務，並定期追蹤績效。\r\n五、前款再投資標的，其到期日以不超過兩年為限，並應符合本辦法規定\r\n    及相關法令之限制。\r\n六、擔保維持比率不得低於百分之一百。\r\n七、非現金擔保品之種類，應符合本辦法規定及相關法令之限制。\r\n八、以國家或機構所保證或發行之外國債券為前款非現金擔保品時，其債\r\n    券之債務發行評等應達附表六或附表七所列信用評等機構評定達一定\r\n    等級以上。\r\n九、內部控制制度。\r\n十、內部稽核制度。"
		},
		{
			"number": 1600,
			"content": "信託業運用信託財產，從事衍生性金融商品及結構型商品交易之種類、限\r\n額、管理及其他應遵循事項，除法令另有規定外，由同業公會擬訂，報請\r\n主管機關核定。"
		},
		{
			"number": 1700,
			"content": "信託業辦理信託業務，除依本法第二十九條、金融資產證券化條例、不動\r\n產證券化條例募集發行受益證券或其他法令另有規定外，不得有公開募集\r\n之行為。"
		},
		{
			"number": 1800,
			"content": "信託業辦理信託業務，除於信託契約、交易報告書或對帳單載明受益權外\r\n，不得有製作交付受益權證書、受益證券、受益憑證、或用以證明其受益\r\n權之其他書面文件予受益人致他人誤認其為有價證券之行為。但信託業依\r\n本法第二十九條、金融資產證券化條例或不動產證券化條例發行受益證券\r\n者，不在此限。"
		},
		{
			"number": 1900,
			"content": "信託業辦理信託業務，除依信託契約約定不得轉讓受益權外，應於信託契\r\n約約定除受益權之轉讓係因繼承、受益人之無償讓與、依法所為之拍賣或\r\n每一受益人僅將其受益權全部讓與一人外，其受益權之轉讓應符合下列規\r\n定。但本法第二十九條、金融資產證券化條例、不動產證券化條例或其他\r\n法令另有規定者，不在此限：\r\n一、受益權之受讓人需為專業投資人。\r\n二、受益人分割讓與後之每一受益人所持有之受益權，其表彰之單位金額\r\n    不得低於新臺幣一千萬元，且受益人總數合計不得逾三十五人。\r\n三、受益人應於轉讓其受益權前，提供受讓人之身分資料、轉讓之受益權\r\n    單位數及轉讓契約等相關資料予信託業，經信託業同意其轉讓後，受\r\n    益人始得轉讓其受益權。"
		},
		{
			"number": 2000,
			"content": "信託業就其公司形象或所從事之信託業務為廣告、業務招攬及營業促銷活\r\n動時，除法令另有規定外，應遵守下列規定：\r\n一、不得就未經主管機關核准募集或申報生效之受益證券，預為廣告或進\r\n    行業務招攬、營業促銷活動。\r\n二、不得提供贈品或以其他利益招攬業務。但在主管機關核定範圍內，不\r\n    在此限。\r\n三、不得利用客戶之存款資料，進行勸誘或推介與客戶風險屬性不相符之\r\n    投資商品。\r\n四、不得勸誘客戶以融資方式取得資金，轉為信託財產進行運用。\r\n五、不得對於過去之業績及績效作誇大之宣傳，並不得有虛偽、詐欺、隱\r\n    匿或其他足致他人誤信之行為。\r\n六、不得有其他影響受益人權益之事項。\r\n信託業辦理前項活動所提供之廣告、行銷文件，除法令另有規定外，於對\r\n外使用前，應先經其法令遵循主管審核，確定內容無不當、不實陳述、誤\r\n導消費者或違反相關法令之情事，並應遵守下列規定：\r\n一、不得以經主管機關核准信託業務之開辦，或同業公會會員資格作為受\r\n    益權價值之保證。\r\n二、不得使人誤信能保證本金之安全或獲利。\r\n三、特定投資標的之名稱應適當表達其特性及風險，不得使用可能誤導客\r\n    戶之名稱。\r\n四、對於獲利與風險應作平衡報導，且不得載有與向主管機關申請文件內\r\n    容不符之文字或設計。\r\n五、不得違反法令或信託契約內容。\r\n信託業所進行廣告、業務招攬及營業促銷活動之內容、管理及其他應遵循\r\n事項，由同業公會擬訂，報請主管機關核定。"
		},
		{
			"number": 2100,
			"content": "信託業辦理不具運用決定權之金錢信託（以下簡稱特定金錢信託）或有價\r\n證券信託（以下簡稱特定有價證券信託）業務，以受託投資外國有價證券\r\n為目的者，應遵守下列事項。但境外基金管理辦法及境外結構型商品管理\r\n規則另有規定者，從其規定：\r\n一、信託業所提供之商品說明書等資料，僅得於特定營業櫃檯放置。\r\n二、不得對一般大眾就特定投資標的進行廣告、業務招攬及營業促銷活動\r\n    。\r\n三、對已簽訂信託契約之客戶，得就特定投資標的以當面洽談、電話或電\r\n    子郵件聯繫、寄發商品說明書之方式進行推介。但不包含年齡為七十\r\n    歲以上、教育程度為國中畢業以下或有全民健康保險重大傷病證明之\r\n    非專業投資人。\r\n四、如特定投資標的之發行機構登記或註冊之所在地、發行之商品掛牌或\r\n    上市地，有限制僅專業投資人得投資或屬私募商品者，信託業僅得受\r\n    理專業投資人委託投資。但委託人符合該特定投資標的要求之投資人\r\n    資格者，不在此限。\r\n前項第三款之客戶為非專業投資人時，信託業應遵守下列事項：\r\n一、信託業之推介行為須事先徵取委託人之同意書，且不得以併入其他約\r\n    據之方式辦理。委託人得隨時終止該推介行為，並於書面指示送達信\r\n    託業後生效。\r\n二、信託業推介之特定投資標的，應依證券商受託買賣外國有價證券管理\r\n    規則之規定，已於主管機關指定之外國證券交易所交易。\r\n本辦法所稱書面，依電子簽章法之規定，得以電子文件為之。"
		},
		{
			"number": 2200,
			"content": "信託業辦理特定金錢信託業務或特定有價證券信託業務，以受託投資國內\r\n外有價證券、短期票券或境內結構型商品為目的者，除受託擔任證券投資\r\n信託基金、期貨信託基金之基金保管機構外，應建立充分瞭解客戶之作業\r\n準則，其內容至少應包括下列事項：\r\n一、受理客戶應辦理事項：應訂定客戶交付信託財產之最低金額及條件，\r\n    以及得拒絕受理客戶之各種情事。\r\n二、瞭解客戶審查事項：\r\n（一）應訂定瞭解客戶之審查作業程序及應留存之基本資料，包括客戶之\r\n      身分、財務背景、所得與資金來源、風險偏好、過往投資經驗及委\r\n      託目的與需求等。該資料之內容及分析結果，應經客戶以簽名、蓋\r\n      用原留印鑑或其他雙方同意之方式確認；修正時，亦同。\r\n（二）接受客戶簽訂信託契約時，須有適當之單位或人員，複核客戶簽約\r\n      程序及所提供文件之真實性與完整性後始得辦理。\r\n三、評估客戶投資能力應辦理事項：評估客戶之投資能力及接受客戶委託\r\n    時，除參考前款資料外，應綜合考量下列資料：\r\n（一）客戶資金操作狀況及專業能力。\r\n（二）客戶之投資屬性、對風險之瞭解及風險承受度。\r\n前項客戶為非專業投資人時，應遵守下列事項：\r\n一、依第五項同業公會所定之自律規範建立商品適合度規章，以確認委託\r\n    人足以承擔所投資標的之風險。\r\n二、以淺顯文字明確告知委託人，該投資標的之交易係信託業依據委託人\r\n    之運用指示，由信託業以受託人名義代委託人與交易相對人進行該筆\r\n    投資交易。\r\n前項第一款所稱商品適合度規章，其內容至少應包括非專業投資人風險承\r\n受等級及個別商品風險等級之分類，以利依非專業投資人之風險承受等級\r\n，推介或受託投資合適風險等級之商品。並應建立事前及事後監控機制，\r\n以避免不當推介或受託投資之情事。\r\n委託人委託投資之標的為信託業所推介者，信託業之推介內容若有虛偽、\r\n隱匿情事，或未依第二項第一款規定辦理者，應負損害賠償責任。\r\n第二項第一款所稱商品適合度規章之內容、作業程序及其他應遵循事項，\r\n由同業公會擬訂，報請主管機關核定。\r\n信託業辦理具運用決定權之金錢信託或有價證券信託，以財務規劃或資產\r\n負債配置為目的者，準用第一項至第五項規定。"
		},
		{
			"number": 2201,
			"content": "信託業辦理特定金錢信託業務或特定有價證券信託業務，受理非專業投資\r\n人之委託投資境內結構型商品時，應遵守下列事項：\r\n一、以宣讀或電子設備說明方式，向非專業投資人告知境內結構型商品之\r\n    客戶須知所載重要內容，並以錄音方式保留紀錄或以電子設備留存相\r\n    關作業過程之軌跡。\r\n二、屬法人之非專業投資人委託投資特定境內結構型商品後，再有委託投\r\n    資同類型之結構型商品交易，得以逐次簽署書面同意書之方式，要求\r\n    信託業免除前款之程序。\r\n前項所稱境內結構型商品，指國內金融機構承作之結合固定收益商品與衍\r\n生性金融商品之複合式商品。\r\n第一項第二款所稱同類型之結構型商品指商品結構、幣別、連結標的等性\r\n質完全一致之商品。"
		},
		{
			"number": 2300,
			"content": "信託業辦理特定金錢信託業務或特定有價證券信託業務，受託投資國內外\r\n有價證券、短期票券或境內結構型商品時，應遵守下列規定：\r\n一、不得以自有資金先行買入該有價證券、短期票券或境內結構型商品，\r\n    再以特定金錢信託或特定有價證券信託方式賣予委託人。\r\n二、不得就投資標的之提前贖回或出售時間，為發行條件以外之約定。但\r\n    對於提前贖回或出售所衍生之不利益，應在信託契約充分揭露且告知\r\n    委託人，並得提供委託人可減少該不利益之相關建議，供委託人決定\r\n    。"
		},
		{
			"number": 2301,
			"content": "信託業應設立商品審查小組，對得受託投資之金融商品進行上架前審查，\r\n並至少包含下列事項：\r\n一、商品之合法性。\r\n二、商品之成本、費用及合理性。\r\n三、商品之投資策略、風險報酬及合理性。\r\n四、產品說明書內容之正確性及資訊之充分揭露。\r\n五、信託業受託投資之適法性及利益衝突之評估。\r\n六、商品發行機構或保證機構之過去績效、信譽及財務業務健全性。"
		},
		{
			"number": 2400,
			"content": "信託業辦理特定金錢信託業務或特定有價證券信託業務，自交易相對人取\r\n得之報酬、費用、折讓等各項利益，應分別明定收取費率之範圍。\r\n信託業應將前項利益實際收取之費率及年化費率，告知委託人；以非專業\r\n投資人為受託投資對象之商品，前項利益之年化費率不得超過該商品受託\r\n投資總金額之百分之零點五，未滿一年者，依實際投資期間按比例計算。\r\n但證券投資信託基金管理辦法、證券投資信託事業募集證券投資信託基金\r\n處理準則、境外基金管理辦法、期貨信託基金管理辦法或境外結構型商品\r\n管理規則另有規定者，從其規定。\r\n信託業辦理對信託財產具有運用決定權之金錢信託業務或有價證券信託業\r\n務，自交易相對人取得服務費或手續費折讓，應將該服務費或手續費折讓\r\n作為委託人買賣成本之減少。"
		},
		{
			"number": 2500,
			"content": "信託業之薪酬制度應衡平考量委託人可能產生之各項風險、所收取之費用\r\n及其他因素，不得以受託之金額多寡為主要考量因素。\r\n信託業薪酬制度應遵循之原則及考核方式，由同業公會訂定，報請主管機\r\n關備查。"
		},
		{
			"number": 2600,
			"content": "信託業辦理信託業務，應與委託人訂定信託契約及其他依法令應簽署之契\r\n約或文件，並交付契約正本或註明與正本完全相符之影本予委託人，未於\r\n簽約當時交付者，應於簽約後以郵寄或其他約定之方式交付委託人。訂約\r\n前應盡第二十七條之告知義務，並提供委託人合理審閱期間。\r\n提供商品或服務之委託人，以自己名義，將其客戶所支付之價款信託與信\r\n託業，並以自己為受益人者，信託業應於信託契約與委託人約定下列事項\r\n：\r\n一、委託人於行銷、廣告、業務招攬或與客戶訂約時，應向其行銷、廣告\r\n    或業務招攬之對象或其客戶明確告知，該信託之受益人為委託人而非\r\n    其客戶，委託人並不得使其客戶誤認信託業係為該客戶受託管理信託\r\n    財產。委託人有與客戶訂約者，並應於契約中明定。\r\n二、經委託人客戶請求時，委託人或信託業應提供前款所載之約定條款影\r\n    本。"
		},
		{
			"number": 2700,
			"content": "信託業辦理信託業務應向委託人充分揭露並明確告知信託報酬、各項費用\r\n與其收取方式，及可能涉及之風險等相關資訊，其中投資風險應包含最大\r\n可能損失。其應揭露之資訊及應遵循事項，除法令另有規定外，應依同業\r\n公會之自律規範辦理。\r\n信託業辦理信託業務所收取費用，應考量相關營運成本、交易風險及合理\r\n利潤等，訂定合理之定價，不得以不合理之定價招攬或從事信託業務。"
		},
		{
			"number": 2800,
			"content": "信託業以信託財產與他人交易時，除於集中交易市場交易外，應明確告知\r\n交易相對人，信託業係以受託人身分與其辦理信託財產之交易，不得有使\r\n他人誤認係與信託業自有財產交易之情事。"
		},
		{
			"number": 2900,
			"content": "信託業運用信託財產從事交易後，除法令另有規定外，應交付委託人及受\r\n益人交易報告書，並定期編製對帳單交付委託人及受益人。\r\n信託業以信託財產與本身或利害關係人為本法第二十五條第一項或第二十\r\n七條第一項之交易者，應於交易報告書及對帳單中載明。\r\n第一項交易報告書及對帳單之記載事項、交付方式、交付時點、保存期限\r\n及其他應遵循事項，由同業公會定之。"
		},
		{
			"number": 3000,
			"content": "本辦法除第二十四條第一項及第二項自發布日後三個月施行外，自發布日\r\n施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}