{
	"pcode": "G0380171",
	"type": "命令",
	"title": "財政部委託專門職業及技術人員查核不動產證券化關係人辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380171",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20030930",
	"isTranslated": false,
	"history": [
		"中華民國九十二年九月三十日財政部台財融（四）字第 0924000882 號令訂定發布全文 25 條；並自發布日施行中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告本辦法之主管機關原為「財政部」，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」，自一百零一年七月一日起主管機關變更為「金融監督管理委員會」，各該規定所列主管機關掌理事項，改由金融監督管理委員會管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "查核範圍",
			"start": 600,
			"end": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "專門職業及技術人員資格及責任",
			"start": 800,
			"end": 1200
		},
		{
			"type": "章",
			"number": 400,
			"title": "主要查核程序",
			"start": 1300,
			"end": 1300
		},
		{
			"type": "章",
			"number": 500,
			"title": "查核工作底稿及查核報告",
			"start": 1400,
			"end": 2200
		},
		{
			"type": "章",
			"number": 600,
			"title": "查核費用",
			"start": 2300,
			"end": 2400
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 2500,
			"end": 2500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依不動產證券化條例（以下簡稱本條例）第五十四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱專門職業及技術人員，指經專門職業及技術人員考試法規定之考試及格，領有證書始能執業之會計師、律師、不動產估價師及其他經主管機關核定之人員。\r\n本辦法所稱不動產證券化關係人，包括本條例所稱受託機構、不動產管理機構、不動產資產信託之委託人、信託監察人及其他參與不動產證券化過程者。"
		},
		{
			"number": 300,
			"content": "主管機關對不動產證券化關係人，均得委託專門職業及技術人員辦理查核。\r\n前項委託，得由主管機關令受查不動產證券化關係人選定專門職業及技術人員後為之。主管機關發現受查不動產證券化關係人選定之專門職業及技術人員有不適合擔任受託查核工作之情事者，得令受查不動產證券化關係人更換之。\r\n專門職業及技術人員受主管機關委託查核不動產證券化關係人，視同主管機關之查核，受查不動產證券化關係人應依法接受並協助配合查核工作之進行。"
		},
		{
			"number": 400,
			"content": "專門職業及技術人員應於收到主管機關公文後二日內，持主管機關之公文至受查不動產證券化關係人開始辦理查核。\r\n專門職業及技術人員辦理查核時，除就報表或資料稽核分析外，以實地查核為主。"
		},
		{
			"number": 500,
			"content": "專門職業及技術人員於查核過程中，除經主管機關事先核准，其會計、審計、法律及估價專業業務不得複委託其他專門職業及技術人員執行。專門職業及技術人員於必要時，得委託其他專家針對受查不動產證券化關係人特定事項表示意見、出具聲明或進行評鑑等工作，並準用中華民國會計研究發展基金會審計準則委員會發布之審計準則公報第二十號專家報告之採用規定。"
		},
		{
			"number": 600,
			"content": "主管機關得委託專門職業及技術人員，就不動產投資信託計畫或不動產資產信託計畫之執行狀況及其他相關事項，對不動產證券化關係人進行下列各項目之查核：\r\n一、業務方面：\r\n（一）不動產證券化關係人執行不動產投資信託計畫或不動產資產信託計畫之狀況。\r\n（二）不動產證券化關係人在執行不動產投資信託計畫或不動產資產信託計畫時是否遵守相關法令之規定。\r\n（三）不動產證券化關係人執行不動產投資信託計畫或不動產資產信託計畫之程序是否允當。\r\n二、財務方面：\r\n（一）與不動產投資信託計畫或不動產資產信託計畫有關之財務狀況。\r\n（二）財務會計原則之採用是否適當。\r\n（三）信託財產或受讓資產評價之適當性及其在財務報表表達之完整性及正確性。\r\n（四）信託財產或受讓資產之管理或處分之帳務處理是否適當。\r\n（五）信託財產或受讓資產借入款項或償還之狀況。\r\n（六）申報之表報資料或財務比率之合理性或正確性。\r\n三、預警、紀律及內部控管有關事項：\r\n（一）與利害關係人間有關信託財產或受讓資產交易之內容、交易條件及交易價格。\r\n（二）內部會計及管理控制制度是否完整及可靠。\r\n（三）內部稽核制度之建立與執行。\r\n（四）有特定事件發生時，其對信託資產或受讓資產之影響。\r\n（五）其他必要事項。"
		},
		{
			"number": 700,
			"content": "辦理查核之專門職業及技術人員應視查核實際狀況採取必要之查核程序以獲取足夠適切之證據，以作為撰寫查核報告之依據。"
		},
		{
			"number": 800,
			"content": "辦理查核之專門職業及技術人員，其所屬之事務所應符合下列規定外，該專門職業及技術人員應具備三年以上之實務經驗：\r\n一、由三位以上開業專門職業及技術人員組成；其中執業之經歷達三年以上者，不得少於二人。\r\n二、開業專門職業及技術人員於申請日前已執業一年以上者。\r\n三、查核助理人員總數不得少於三人。\r\n四、開業專門職業及技術人員於申請日前之最近二年內，未受相關法令之停止執業處分。\r\n五、具有共同之辦公處所。\r\n受查不動產證券化關係人之利害關係人、職員、受雇人不得擔任辦理查核之專門職業及技術人員。專門職業及技術人員受託查核不動產證券化關係人應保持超然獨立，並出具聲明書。"
		},
		{
			"number": 900,
			"content": "專門職業及技術人員在查核過程中，若遇下列情況應即向主管機關報告：\r\n一、受查不動產證券化關係人於查核過程中，未能提供專門職業及技術人員所需要之有關報表、憑證、帳冊、會議紀錄及法律文件或對專門職業及技術人員之詢問事項拒絕提出說明，或受其他客觀環境限制，致使專門職業及技術人員無法繼續查核工作時。\r\n二、受查不動產證券化關係人在契約、報告書、證明文件、會計或其他紀錄有虛偽、造假或缺漏，情節重大者。\r\n三、受查不動產證券化關係人之財務狀況發生資產不足以抵償負債或財務狀況顯著惡化時。\r\n四、有證據顯示某事件之發生，已經導致或極可能導致不動產投資信託或不動產資產信託受益證券受益人權益、信託財產或受讓資產有重大減損之虞時。"
		},
		{
			"number": 1000,
			"content": "專門職業及技術人員應於查核工作完竣後二十日內向主管機關提出查核報告，惟遇具時效性或情節重大之事項，應於實地查核工作結束後三日內速報主管機關。有特殊原因，不能於期限內提出者，應於期限內備具理由向主管機關申請延期。"
		},
		{
			"number": 1100,
			"content": "專門職業及技術人員及其助理人員非經主管機關同意，自與主管機關洽商委託事宜開始，均不得將委託內容或查核情形、過程及結果洩漏予任何第三人。"
		},
		{
			"number": 1200,
			"content": "專門職業及技術人員受主管機關委託辦理查核有發生錯誤疏漏、違反本辦法或其他法律之情事者，應依相關法律處分之。"
		},
		{
			"number": 1300,
			"content": "專門職業及技術人員受託辦理查核時，應依各項查核時機擬訂查核程序，其得就各受查不動產證券化關係人採取之主要查核程序列舉如下：\r\n一、受託機構：\r\n（一）查明受託機構內部評估受託事宜及委託人之程序。其評估內容至少應包括：\r\n      1.受託機構執行受託任務之能力及是否經董事會通過。\r\n      2.委託人之財務狀況及信譽。\r\n      3.與委託人建立受託關係或受託進行該交易對本身信譽及財務風險之影響。\r\n（二）查明受託機構辦理不動產投資信託或不動產資產信託業務是否訂定作業程序等相關規章，明定業務授權層級及人員權限。\r\n（三）是否定期取得或編製業務問卷、流程圖或程序說明，以查明其不動產證券化業務處理程序之可能缺失。\r\n（四）查明辦理不動產投資信託或不動產資產信託業務經營與管理人員是否符合主管機關規定之資格與條件。\r\n（五）評估受託機構是否具有完備不動產證券化信託業務訂價系統。\r\n（六）查明受託機構依本條例第六條第一項或第二十九條第一項規定所檢附之文件或其記載事項是否有虛偽不實或隱匿之情事。\r\n（七）查明受託機構與依本條例第八條第一項第五款或第三十一條第一項第九款規定出具意見之專家，是否無財務會計準則公報第六號所定之關係人或實質關係人之情事。\r\n（八）查明受託機構是否依主管機關核准或向主管機關申報生效之不動產投資信託計畫或不動產資產信託計畫，經營不動產證券化業務。\r\n（九）查明受託機構變更不動產投資信託計畫或不動產資產信託計畫，是否依本條例第九條或第三十二條規定辦理。\r\n（十）查明受託機構進行不動產投資信託受益證券或不動產資產信託受益證券之私募時，其私募對象及應募人總數，是否符合本條例第十三條第一項及第二項規定。\r\n（十一）查明受託機構就有關私募有價證券轉讓之限制，是否於不動產投資信託受益證券或不動產資產信託受益證券以明顯文字註記，並於交付應募人或購買人之相關書面文件中載明。\r\n（十二）查明受託機構於私募之不動產投資信託受益證券或不動產資產信託受益證券，是否違反證券交易法第二十條第一項或第二項、第四十三條之七第一項及第四十三條之八第一項規定。\r\n（十三）查明受託機構是否依本條例第十五條或第三十六條準用第十五條規定，提供公開說明書或投資說明書予應募人或購買人。\r\n（十四）查明受託機構向應募人或購買人提供之公開說明書或投資說明書，是否有虛偽不實或隱匿之情事。\r\n（十五）查明受託機構就不動產投資信託基金投資或運用之標的，是否符合本條例第十七條第一項所列各款之規定。\r\n（十六）查明不動產投資信託基金投資或運用於現金、政府債券及本條例第十七條第一項第一款至第三款投資標的之最低比率，是否符合主管機關之規定。\r\n（十七）查明不動產投資信託基金投資於證券交易法第六條之有價證券時，是否未超過主管機關所規定之募集發行額度之一定比例及金額。\r\n（十八）查明不動產投資信託基金或不動產資產信託閒置資金之運用，是否符合本條例第十八條所列各款之規定。\r\n（十九）查明受託機構依本條例規定借入款項是否依本條例第十九條規定辦理。\r\n（二十）查明受託機構就不動產投資信託基金之流動性，是否依本條例第二十條規定辦理。\r\n（二十一）查明受託機構辦理不動產證券化業務，是否依主管機關核定之行銷、訂約、資訊揭露、風險管理及內部稽核與內部控制等應注意事項之規定辦理。\r\n（二十二）查明受託機構運用不動產投資信託基金進行達主管機關規定之一定金額以上之不動產或不動產相關權利交易前，或受託機構申請募集或私募不動產資產信託受益證券前，其應洽請專業估價者出具之估價報告書，是否依本條例第二十二條第三項規定辦理。\r\n（二十三）查明受託機構運用不動產投資信託基金或不動產資產信託之信託財產之程序，是否依本條例第二十三條規定辦理。\r\n（二十四）查明不動產投資信託或不動產資產信託之信託財產，其全部或一部依信託契約之約定出租時，是否依本條例第二十四條規定辦理。\r\n（二十五）查明受託機構募集發行或私募交付及投資運用不動產投資信託基金或不動產資產信託之信託財產，是否無違反本條例第二十五條第一項各款之禁止規定。\r\n（二十六）查明受託機構依本條例辦理不動產投資信託或不動產資產信託業務，其會計處理是否依本條例第二十六條至第二十八條規定辦理。\r\n（二十七）查明受託機構依不動產資產信託契約受讓之財產權，是否依本條例第三十條規定以本條例第十七條第一項第一款及第二款所規定者為限。\r\n（二十八）查明受託機構發行之受益證券是否載明本條例第三十七條所列事項，並經發行簽證機構簽證。\r\n（二十九）查明受益證券以帳簿劃撥方式發行或交付有價證券者，其轉讓、買賣之交割、設質之交付等事項，是否依證券交易法第四十三條規定辦理。\r\n（三十）查明受託機構是否設置受益人名冊，並記載金融資產證券化條例第二十條第一項所列事項。\r\n（三十一）查明受託機構召集受益人會議時，是否準用金融資產證券化條例第二十四條至第二十七條規定辦理。\r\n（三十二）查明受託機構依不動產投資信託契約或不動產資產信託契約約定選任之信託監察人資格及其選任程序是否符合規定，是否準用金融資產證券化條例第二十八條第三項規定辦理。\r\n（三十三）查明受託機構依本條例規定募集或私募之受益證券，其信託利益之分配及稅費，是否依本條例第五十條規定辦理。\r\n（三十四）查明受託機構辦理不動產投資信託或不動產資產信託以土地為信託財產，該土地之相關稅費，是否依本條例第五十一條及第五十二條規定辦理。\r\n（三十五）查明受託機構於發生本條例第五十六條第一項情事時，終止委任契約時，是否依本條例第五十六條規定辦理。\r\n（三十六）查明受託機構依本條例辦理不動產投資信託或不動產資產信託業務有本條例第五十七條第一項所列情事之一時，是否依信託業法第四十一條規定程序辦理，如該信託設有信託監察人時，是否通知信託監察人。\r\n（三十七）查明受託機構委任不動產管理機構進行信託財產之管理或處分時，是否依不動產投資信託計畫或不動產資產信託計畫及不動產投資信託契約或不動產資產信託契約之約定辦理。\r\n（三十八）查明受託機構是否未於不動產投資信託計畫及契約或不動產資產信託計畫及契約中說明，而委任他人進行不動產之管理或處分。\r\n（三十九）查明不動產投資信託或不動產資產信託之利益分配，是否按各受益人本金持分之比例或另按不動產投資信託計畫或不動產資產信託計畫及不動產投資信託契約或不動產資產信託契約之約定分配。\r\n（四十）查明不動產投資信託契約或不動產資產信託契約終止時，受託機構之處分信託財產，是否準用金融資產證券化條例第二章第七節之規定辦理。\r\n（四十一）查明受託機構是否已訂定相關內部控制程序，以監督控制業務之經營均能符合有關法令之規定及其執行是否有效。\r\n（四十二）詳閱內部稽核報告，查明受託機構辦理不動產證券化信託業務法令遵循之稽核及改進情形。\r\n（四十三）查明受託機構是否以善良管理人之注意處理不動產證券化信託事務，並負忠實義務。\r\n（四十四）其他依法律或命令應查核之事項。\r\n二、不動產管理機構：\r\n（一）查明不動產管理機構是否就不動產之管理及處分訂定相關作業規章及流程。\r\n（二）查明不動產管理機構是否有足夠人員及設備，以妥善處理受委任之不動產管理及處分事務。\r\n（三）查明不動產管理機構之資訊管理系統功能是否完備。\r\n（四）查明不動產管理機構有本條例第五十六條第一項所列情事之一者，是否於受託機構通知之限期內改善。\r\n（五）查明不動產管理機構經受託機構依第五十六條第一項規定終止委任契約者，是否於受託機構所定期限內辦理委任事項相關業務、財務之結算及移交。\r\n（六）查明不動產管理機構是否已訂定相關內部控制程序，以監督控制業務之經營均能符合有關法令之規定及其執行是否有效。\r\n（七）詳閱不動產管理機構內部稽核報告，查明其相關業務法令遵循之稽核及改進情形。\r\n（八）其他依法律或命令應查核之事項。\r\n三、不動產資產信託之委託人：\r\n（一）查明委託人是否提供虛偽不實之資料或以其他不正當方法，使受託機構於本條例第二十九條第一項、第三十一條第一項或第三十二條第三項所列文件為虛偽不實之記載。\r\n（二）查明本條例第十七條第一項第一款及第二款所規定之財產權上有抵押權者，委託人是否依本條例第三十條第二項規定辦理。\r\n（三）查明委託人是否提供債務明細之書面文件予受託機構，並依本條例第三十條第三項規定辦理。\r\n（四）查明委託人與依本條例第三十一條第一項第九款規定出具意見之專家，是否無財務會計準則公報第六號所定之關係人或實質關係人之情事。\r\n（五）其他依法律或命令應查核之事項。\r\n四、信託監察人：\r\n（一）查明受託機構是否依不動產投資信託契約或不動產資產信託契約之約定，選任信託監察人。\r\n（二）查明信託監察人之資格條件是否符合規定。\r\n（三）查明信託監察人是否依規定執行受益人會議或特定種類受益人會議之決議。\r\n（四）查明信託監察人之權限行使，是否符合規定。\r\n（五）查明信託監察人是否非為受託機構之利害關係人、職員、受僱人或不動產資產信託之委託人。\r\n（六）查明信託監察人是否負善良管理人之注意義務，依本條例規定為受益人之權益執行職務，並負忠實義務。\r\n（七）其他依法律或命令應查核之事項。"
		},
		{
			"number": 1400,
			"content": "專門職業及技術人員受託查核不動產證券化關係人，應就其依照本辦法辦理之經過，確實作成查核工作底稿。"
		},
		{
			"number": 1500,
			"content": "查核工作底稿為專門職業及技術人員是否已盡專業工作責任之證明，並作為編撰查核報告之依據；查核報告中所提出之意見及事實均應於查核工作底稿中提供確實之證據。"
		},
		{
			"number": 1600,
			"content": "查核工作底稿之編製，應具備下列要件：\r\n一、應適當記載查核工作之規劃、已實施之查核程序及查核結果。\r\n二、明確列明所獲得資料之來源，屬於自行演算者，記錄其計算經過。\r\n三、如使用受查不動產證券化關係人編製之資料作為查核工作底稿時，除應在該底稿上載明係由受查不動產證券化關係人提供外，仍應執行必要之查核程序並簽名。\r\n四、說明查核工作底稿中各種查核符號所代表之意義。\r\n五、每頁查核工作底稿應列示受查不動產證券化關係人名稱、內容及目的之標題、受查期間截止日、查核工作底稿之索引頁次、編製者之姓名或簡簽、查核工作底稿編製日期、複核者之姓名或簡簽及查核日期。\r\n六、各查核工作底稿間相互引用之主要事實或數字，應分別註明交叉索引之頁次。\r\n七、查核人員於執行查核程序發現錯誤或不符內部控制制度或違反法令規定及不尋常之事項時，應將事實及其處理情形記錄於查核工作底稿中。\r\n八、查核工作底稿應為有系統之編訂，並加目錄索引。\r\n九、專門職業及技術人員應於覆核工作底稿後，於首頁簽名。"
		},
		{
			"number": 1700,
			"content": "專門職業及技術人員對於查核工作底稿應盡保密及善良保管之責任，除供主管機關調閱外，非經主管機關同意，不得將任何資料洩漏予任何第三人。"
		},
		{
			"number": 1800,
			"content": "查核工作底稿及報告自查核報告所載之日期起計，其最低保管年限如下：\r\n一、查核工作底稿為七年。\r\n二、查核報告為十年。"
		},
		{
			"number": 1900,
			"content": "專門職業及技術人員數人受託為共同查核時，可相互借閱共同查核之工作底稿。"
		},
		{
			"number": 2000,
			"content": "專門職業及技術人員依照本辦法執行查核工作，應提出查核報告；其查核報告，至少分為四段，第一段說明查核之範圍及依據，稱為範圍段，第二段說明查核程序，稱為說明段，第三段說明專門職業及技術人員之查核結果，稱為結果段，第四段限制查核報告之使用範圍，稱為限制使用段。"
		},
		{
			"number": 2100,
			"content": "查核報告應記載下列事項：\r\n一、報告收受人。\r\n二、受查不動產證券化關係人之名稱。\r\n三、受查期間及範圍。\r\n四、專門職業及技術人員查核工作之依據。\r\n五、查核程序。\r\n六、專門職業及技術人員之查核結果及建議。\r\n七、報告使用範圍之限制。\r\n八、專門職業及技術人員之姓名及簽章。\r\n九、日期。查核報告之日期，為查核工作完成之日，但在查核工作完成之日以後，查核報告提出之前，若遇有重大期後事項，應於查核報告內揭露者，專門職業及技術人員得載明雙重日期，增註期後事項之日為查核報告之日期。\r\n十、專門職業及技術人員所屬事務所名稱、所在地及電話號碼。"
		},
		{
			"number": 2200,
			"content": "主管機關得要求專門職業及技術人員就查核報告之內容提出詳細之說明。"
		},
		{
			"number": 2300,
			"content": "查核費用由受查不動產證券化關係人與專門職業及技術人員自行議定，並由受查不動證券化關係人負擔。查核費用無法議定者，由主管機關與專門職業及技術人員按估計之合理工作小時、專門職業及技術人員及其助理人員之每小時費率為基礎共同議定之。"
		},
		{
			"number": 2400,
			"content": "主管機關於收到專門職業及技術人員之查核報告後，受查不動產證券化關係人應即將該查核費用支付予專門職業及技術人員。\r\n如因可歸責於受查不動產證券化關係人之原因，致專門職業及技術人員無法繼續其查核工作時，除對受查不動產證券化關係人依本條例有關規定處罰外，受查不動產證券化關係人仍應依專門職業及技術人員實際投入之時間計付查核費用。"
		},
		{
			"number": 2500,
			"content": "本辦法自發布日施行。"
		}
	]
}