{
	"法規性質": "命令",
	"法規名稱": "票券金融公司轉投資管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0380155",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20011227",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000031733"
	],
	"沿革內容": "1.中華民國九十年十二月二十七日財政部（90）台財融（四）字第 09040\r\n  00345 號令訂定發布全文 12 條",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依票券金融管理法 (以下簡稱本法) 第四十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "票券金融公司除於本法施行前經主管機關核准投資者外，為配合政府經濟\r\n發展計畫或金融政策，得依本辦法規定，向主管機關申請投資於金融相關\r\n事業或與票券金融公司業務密切關聯之企業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱金融相關事業，指銀行、證券商、證券投資信託事業、證券投\r\n資顧問事業及其他經主管機關認定之金融相關事業。\r\n本辦法所稱與票券金融公司業務密切關聯之企業，指短期票券集中保管結\r\n算機構及其他經主管機關認定與票券金融公司業務密切關聯之企業。\r\n前二項不包括票券金融公司之法人股東。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "單一銀行持有單一票券金融公司已發行股份總數百分之二十以上者，該票\r\n券金融公司僅得申請轉投資該銀行轉投資之事業。但為配合金融政策者，\r\n不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "票券金融公司轉投資總額不得超過其投資時實收資本總額減除累積虧損之\r\n百分之四十。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "票券金融公司轉投資事業，其屬同一業別者，除配合金融政策，經主管機\r\n關核准者外，以一家為限。\r\n票券金融公司對個別金融相關事業之持股比率，除其他法律或主管機關另\r\n有規定者外，於其轉投資總額內自行決定；其對與票券金融公司業務密切\r\n關聯企業之投資金額不得超過該被投資事業實收資本總額百分之五。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "票券金融公司申請轉投資，應符合下列規定：\r\n一、減除轉投資金額 (含本次) 後之自有資本與風險性資產比率須達百分\r\n    之八以上。\r\n二、實收資本額減除累積虧損及轉投資金額 (含本次) 後，須達新臺幣二\r\n    十億元以上。\r\n三、最近一季保證墊款比率低於同業平均水準。\r\n四、保證責任準備及備抵呆帳無提列不足。\r\n五、上年度及截至申請時，無違反金融法規受處分。\r\n六、內部管理無重大缺失。\r\n七、最近三年平均稅後損益無虧損。\r\n八、無其他未符金融政策要求之重大情事者。\r\n票券金融公司申請轉投資時，如因最近一次金融檢查，或經主管機關審查\r\n，有新增之累積虧損或保證責任準備及備抵呆帳提列不足者，票券金融公\r\n司應重新核算前項第一款之比率。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "票券金融公司申請轉投資時，除應提出符合第五條及前條規定之自評表 (\r\n格式如附表) 外，並應檢具下列書件：\r\n一、董事會會議紀錄。\r\n二、配合政府經濟發展計畫或金融政策之說明。\r\n三、轉投資計畫書 (包括轉投資事業股東結構、經營團隊成員、業務範圍\r\n    、業務之原則及方針、業務發展計畫、未來三年財務預測、投資效益\r\n    可行性分析) 。\r\n四、轉投資對票券金融公司未來整體營運發展策略之影響及績效評估。\r\n五、對轉投資事業之管理及風險評估機制。\r\n六、票券金融公司與轉投資事業或第三人間有關客戶資料之保密措施。\r\n七、票券金融公司與轉投資事業間對業務經營有利益衝突事項、防止內線\r\n    交易事項之內部規範。\r\n八、票券金融公司與轉投資事業間符合常規交易之規範。\r\n九、其他依轉投資事業特性應另行檢具之評估資料。\r\n票券金融公司申請轉投資與票券金融公司業務密切關聯之企業，除應檢具\r\n前項規定之書件外，並應提出申請轉投資事業與其業務密切關聯之具體說\r\n明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "票券金融公司與轉投資事業依法對客戶共同行銷者，使用客戶身分資料，\r\n應取得客戶同意。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "票券金融公司經主管機關核准轉投資後，停止轉投資、轉讓或出售其轉投\r\n資事業之股份，應於事實發生日起十日內報主管機關備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "票券金融公司因合併，不符合第五條及第六條規定者，經主管機關核准，\r\n得維持原投資金額。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}