{
	"pcode": "G0380225",
	"type": "命令",
	"title": "發行國際通用電子票證或與國外機構合作發行電子票證之審核標準及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380225",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20150217",
	"isTranslated": true,
	"english": "Regulations Governing the Approval Review Criteria and the Administration of the Issuing of International Electronic Stored Value Cards or Cooperating with a Foreign Institution in Issuing Electronic Stored Value Cards",
	"history": [
		"中華民國一百年一月二十五日行政院金融監督管理委員會金管銀票字第 10040000200 號令訂定發布全文 13 條；並自發布日施行",
		"中華民國一百零一年十二月二十八日金融監督管理委員會金管銀法字第 10110007960 號令修正發布第 4 條條文",
		"中華民國一百零四年二月十七日金融監督管理委員會金管銀票字第 10300363250 號令修正發布第 3、6 條條文"
	],
	"theAct": {
		"title": "電子票證發行管理條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電子票證發行管理條例（以下簡稱本條例）第十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱之國外機構，指依外國法律組織登記，於中華民國境外發行電子票證之機構。"
		},
		{
			"number": 300,
			"content": "發行機構申請自行發行或與國外機構合作發行國際通用電子票證，應符合下列條件：\r\n一、已取得主管機關核准發行電子票證，並營業一年以上。\r\n二、最近一年無違反金融相關法規，或處理金融消費爭議不妥適受主管機關處分或糾正之情事，或有違反情事，已具體改善，並經主管機關認可。\r\n發行機構擬合作之國外機構，應符合下列條件：\r\n一、最低實收資本額為等值新臺幣三億元。\r\n二、前三年度決算後無虧損及累積虧損。\r\n三、已取得該國發行電子票證業務之執照或許可證明。\r\n四、最近三年無違反得使用國際通用電子票證地區之相關法令。\r\n五、其他經主管機關規定之條件。"
		},
		{
			"number": 400,
			"content": "銀行申請自行發行或與國外機構合作發行國際通用電子票證，除應符合前條第一項規定外，並應符合下列條件：\r\n一、最近半年度自有資本與風險性資產之比率不得低於銀行資本適足性及資本等級管理辦法第五條規定之比率，且其資本適足率達該條規定之比率加計二個百分點以上。\r\n二、最近半年度逾期放款比率在百分之二以下。\r\n三、最近半年度備抵呆帳覆蓋率達百分之六十以上。"
		},
		{
			"number": 500,
			"content": "發行機構申請自行發行或與國外機構合作發行國際通用電子票證，應檢具下列書件各二份，向主管機關申請核准：\r\n一、申請書。\r\n二、董事會或理事會會議紀錄。\r\n三、營業計畫書：載明自行發行或與國外機構合作發行國際通用電子票證之業務範圍、業務經營之原則與方針及具體執行之方法、可行性分析（包括國際通用電子票證得以使用國外地區之選定因素、當地適用之法令規定及是否符合其規定）、國際市場展望及風險、效益評估。\r\n四、業務章則及業務流程說明。\r\n五、電子票證業務各關係人間權利義務關係約定書或其範本。\r\n六、電子票證所採用之加值機制說明。\r\n七、電子票證交易之結算及清算機制說明：載明國際通用電子票證於國外使用時之結算及清算機制之說明。\r\n八、與信託業者簽訂之信託契約或其範本；或與銀行簽訂之履約保證契約或其範本。\r\n九、其他經主管機關規定之書件。\r\n銀行申請自行發行或與國外機構合作發行國際通用電子票證，毋須檢具前項第八款規定之文件。\r\n第一項第四款所稱之業務章則應記載下列事項：\r\n一、作業手冊及權責劃分。\r\n二、會計處理方式。\r\n三、持卡人於國內外使用國際通用電子票證之權益保障措施。\r\n四、持卡人於國內外使用國際通用電子票證之消費糾紛處理程序。\r\n五、內部控制制度及內部稽核制度。\r\n六、其他經主管機關規定之書件。"
		},
		{
			"number": 600,
			"content": "發行機構申請與國外機構合作發行國際通用電子票證，除檢具前條第一項規定之書件外，另應檢具下列書件各二份，向主管機關申請核准：\r\n一、國外機構之法人資格證明文件、經所屬國家主管機關核發之電子票證營業執照與認證書及所屬國家主管機關同意該國外機構得與發行機構合作發行國際通用電子票證之書面文件。\r\n二、國外機構之聲明書：國外機構於最近三年內，無違反得使用國際通用電子票證之國內外地區相關法令之聲明書。\r\n三、國外機構與發行機構合作之決議錄或相當文件認證書。\r\n四、發行機構與國外機構簽訂之相關合約書或其範本。\r\n五、其他經主管機關規定之書件。\r\n前項有關書件之認證書，應經國外機構所屬國家之公證人予以認證或我國駐外館處予以驗證。"
		},
		{
			"number": 700,
			"content": "發行機構與國外機構合作發行國際通用電子票證者，應約定各自對其國內持卡人所收取並約定返還之款項負返還義務，並於該電子票證上載明或以書面告知持卡人。\r\n發行機構向國內持卡人所收取並約定返還之款項，應留存於國內，且發行機構應依本條例第十八條規定，扣除應提列之準備金後，全部交付信託或取得銀行十足履約保證；銀行則應依本條例第二十九條第二項規定提列準備金。\r\n前二項所稱國內持卡人指在國內購買或租用國際通用電子票證之持卡人；所收取並約定返還之款項包括國內持卡人於國外儲值之款項。"
		},
		{
			"number": 800,
			"content": "發行機構申請自行發行或與國外機構合作發行國際通用電子票證，有下列情形之一者，主管機關得不予核准：\r\n一、申請之發行機構不符第三條第一項之規定或合作之國外機構不符同條第二項之規定者。\r\n二、對於國內持卡人於國外使用國際通用電子票證之權益保障低於國內使用電子票證之消費權益保障者。\r\n三、有本條例第八條第二款至第五款規定之情形者。\r\n四、有其他事實顯示有礙健全經營業務之虞。\r\n銀行申請自行發行或與國外機構合作發行國際通用電子票證，除上述情形外，有不符第四條規定者，主管機關得不予核准。"
		},
		{
			"number": 900,
			"content": "發行機構應確保其業務章則所載消費者於國外使用國際通用電子票證之權益保障措施及消費糾紛處理程序，符合各該國外使用地區之法律。"
		},
		{
			"number": 1000,
			"content": "發行機構應要求合作發行國際通用電子票證之國外機構確保國際通用電子票證交易資料之隱密性、安全性以及資料傳輸、交換或處理之正確性。"
		},
		{
			"number": 1100,
			"content": "發行機構與國外機構合作發行國際通用電子票證，國外機構有下列情事之一者，發行機構應擬具相關因應方案函報主管機關：\r\n一、累積虧損逾實收資本額之三分之一。\r\n二、合併、讓與全部或主要部分之營業或財產。\r\n三、有電子票證發行機構業務管理規則第二十四條第二款至第七款規定之情事。"
		},
		{
			"number": 1200,
			"content": "發行機構終止辦理部分或全部自行發行或與國外機構合作發行國際通用電子票證業務，或暫停辦理部分業務，應依電子票證發行機構業務管理規則第十八條規定辦理。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}