{
	"法規性質": "命令",
	"法規名稱": "票券金融公司資本適足性管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380153",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20140109",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年十二月十八日財政部（90）台財融（四）字第 0900013\r\n  702 號令訂定發布全文 10 條；並自九十一年一月一日施行\r\n2.中華民國九十八年十二月三十一日行政院金融監督管理委員會金管銀票\r\n  字第 09840009580  號令修正發布全文 15 條；並自九十九年一月一日\r\n  施行\r\n3.中華民國一百零二年二月二十一日金融監督管理委員會金管銀票字第 1\r\n  0200028360  號令修正發布第 3～5、8、10、15  條條文；並自發布日\r\n  施行\r\n4.中華民國一百零三年一月九日金融監督管理委員會金管銀法字第 10200\r\n  362920  號令修正發布第 4、15  條條文；並自一百零三年一月一日施\r\n  行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依票券金融管理法（以下簡稱本法）第四十一條第二項及第三項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、自有資本與風險性資產之比率（以下簡稱資本適足率）：指合格自有\r\n    資本除以風險性資產總額之比率。\r\n二、合格自有資本：指第一類資本、合格第二類資本及合格且使用第三類\r\n    資本之合計數額。\r\n三、合格第二類資本：指可支應信用風險、作業風險及市場風險之第二類\r\n    資本。\r\n四、合格且使用第三類資本：指實際用以支應市場風險之合格第三類資本\r\n    。\r\n五、風險性資產總額：指信用風險加權風險性資產總額，加計作業風險及\r\n    市場風險應計提之資本乘以十二點五之合計數。但已自合格自有資本\r\n    中減除者，不再計入風險性資產總額。\r\n六、信用風險加權風險性資產總額：指票券金融公司資產負債表表內表外\r\n    交易項目乘以信用風險加權風險權數之合計數額。\r\n七、作業風險應計提之資本：指衡量票券金融公司因內部作業、人員及系\r\n    統之不當或失誤、或外部事件造成損失之風險，所需計提之資本。\r\n八、市場風險應計提之資本：指衡量市場價格（如利率、股價、匯率）波\r\n    動，致票券金融公司資產負債表表內表外交易項目產生損失之風險，\r\n    所需計提之資本。\r\n九、永續特別股：指符合下列條件之一之特別股：\r\n（一）無到期日；其有贖回條件者，贖回權係屬發行之票券金融公司，且\r\n      在發行五年後應經主管機關核准，始得贖回。\r\n（二）訂有強制轉換為普通股之約定。\r\n十、累積特別股：指票券金融公司在無盈餘年度未發放之股息，須於有盈\r\n    餘年度補發之特別股。\r\n十一、發行期限：指發行日至到期日之期間，如有約定可提前贖回或償還\r\n      者，應依其得贖回或償還日期計算發行期限，但其提前贖回或償還\r\n      須事先經主管機關核准者不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "第一類資本之範圍為普通股、永續非累積特別股、預收股本、資本公積、\r\n法定盈餘公積、特別盈餘公積、累積盈虧（應扣除透過損益按公允價值衡\r\n量之金融資產或金融負債之評價利益、營業準備及備抵呆帳提列不足之金\r\n額）、非控制權益及其他權益項目（備供出售金融資產未實現利益除外）\r\n之合計數額減除商譽、出售不良債權未攤銷損失、庫藏股、不動產首次適\r\n用國際會計準則時，以公允價值或重估價值作為認定成本產生之保留盈餘\r\n增加數及依票券金融公司自有資本與風險性資產之計算方法說明及表格所\r\n規定之應扣除項目之金額。\r\n第一類資本所稱永續非累積特別股列為第一類資本者，當次發行額度，應\r\n全數收足，且不得超過下列金額合計數之百分之十五，超出限額部分，得\r\n計入第二類資本：\r\n一、依前項規定計算之第一類資本金額。\r\n二、投資於其他事業自第一類資本扣除金額。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二類資本之範圍為永續累積特別股、不動產首次適用國際會計準則時，\r\n以公允價值或重估價值作為認定成本產生之保留盈餘增加數、投資性不動\r\n產後續衡量採公允價值模式所認列之增值利益之百分之四十五、營業準備\r\n及備抵呆帳、非永續特別股之合計數額減除依票券金融公司自有資本與風\r\n險性資產之計算方法說明及表格所規定之應扣除項目之金額。\r\n前項得列入第二類資本之備抵呆帳，係指票券金融公司所提備抵呆帳及保\r\n證責任準備超過票券金融公司依歷史損失經驗所估計預期損失部分之金額\r\n。\r\n第二類資本所稱營業準備及備抵呆帳，採信用風險標準法者，其合計數額\r\n，不得超過風險性資產總額百分之一點二五，採信用風險內部評等法者，\r\n其合計數額，不得超過信用風險加權風險性資產總額百分之零點六。\r\n第二類資本所稱永續累積特別股，應符合下列條件：\r\n一、當次發行額度，應全數收足。\r\n二、票券金融公司因付息致資本適足率低於發行時最低資本適足率要求者\r\n    ，應遞延支付股息，所遞延之股息不得再加計利息。\r\n第二類資本所稱非永續特別股，列為第二類資本者，不得超過第一類資本\r\n百分之五十，並應符合下列條件：\r\n一、當次發行額度，應全數收足。\r\n二、發行期限五年以上。\r\n三、發行期限最後五年每年至少遞減百分之二十。\r\n四、票券金融公司因付息或還本，致資本適足率低於發行時最低資本適足\r\n    率要求時，應遞延股息及本金之支付。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三類資本之範圍為非永續特別股、備供出售金融資產未實現利益之百分\r\n之四十五及透過損益按公允價值衡量之金融資產或金融負債之評價利益之\r\n百分之四十五之合計數額。\r\n第三類資本所稱非永續特別股，應符合下列條件：\r\n一、當次發行額度，應全數收足。\r\n二、發行期限二年以上。\r\n三、在約定償還日期前不得提前償還。但經主管機關核准者不在此限。\r\n四、票券金融公司因付息或還本，致資本適足率低於發行時最低資本適足\r\n    率要求時，應遞延股息及本金之支付。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "票券金融公司所發行之普通股及特別股，如有下列情形者，於計算資本適\r\n足率及自有資本時，應視為未發行該等資本工具：\r\n一、票券金融公司於發行時或發行後對持有該等資本工具之持有人提供相\r\n    關融資，有減損票券金融公司以其作為資本工具之實質效益，經主管\r\n    機關要求自資本中扣除者。\r\n二、票券金融公司所屬金融控股公司之子公司持有該等資本工具。\r\n票券金融公司所發行之資本工具如係由金融控股母公司對外籌資並轉投資\r\n者，票券金融公司應就其所發行資本工具與母公司所發行資本工具中分類\r\n較低者認定資本類別。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "票券金融公司計算合格自有資本，應符合下列規定：\r\n一、合格第二類資本及合格且使用第三類資本之合計數額，不得超過第一\r\n    類資本總額。\r\n二、支應信用風險及作業風險所需之資本，應以第一類資本及第二類資本\r\n    為限，且所使用第二類資本不得超過支應信用風險及作業風險之第一\r\n    類資本總額。\r\n三、第一類資本及第二類資本於支應信用風險及作業風險後所餘，得支應\r\n    市場風險。\r\n四、第三類資本僅得支應市場風險，第二類資本及第三類資本支應市場風\r\n    險之合計數不得超過支應市場風險之第一類資本之百分之二百五十。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "票券金融公司應計算票券金融公司本公司資本適足率，另票券金融公司與\r\n其轉投資事業依國際會計準則公報第二十七號規定應編製合併財務報表者\r\n，並應計算合併資本適足率。但已自自有資本扣除者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "票券金融公司計算信用風險加權風險性資產總額、作業風險及市場風險應\r\n計提之資本，應依主管機關規定之票券金融公司自有資本與風險性資產之\r\n計算方法說明及表格辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "票券金融公司應依下列規定向主管機關申報資本適足率：\r\n一、於每半營業年度終了後二個月內，申報經會計師複核之本公司及合併\r\n    資本適足率，含計算表格及相關資料。\r\n二、於每營業年度終了後三個月內，申報經會計師複核之本公司及合併資\r\n    本適足率，含計算表格及相關資料。\r\n三、於每營業年度及每半營業年度終了後二個月內，以及每營業年度第一\r\n    季、第三季終了後四十五日內依金融監理資訊單一申報窗口規定，申\r\n    報資本適足率相關資訊。\r\n主管機關於必要時並得令票券金融公司隨時填報，並檢附相關資料。\r\n第一項規定對於經主管機關依法接管之票券金融公司，不適用之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "票券金融公司應建立符合其風險狀況之資本適足性自行評估程序，並訂定\r\n維持適足資本之策略。\r\n為遵循資本適足性監理審查原則，各票券金融公司應依主管機關規定，將\r\n公司之資本配置、資本適足性自行評估結果及對各類風險管理情形之自評\r\n說明申報主管機關，並檢附相關資料。\r\n主管機關得依對票券金融公司之風險評估結果，要求票券金融公司改善其\r\n風險管理，如票券金融公司未依主管機關規定於期限內改善其風險管理者\r\n，主管機關並得要求其提高最低資本適足率、調整其自有資本與風險性資\r\n產或限期提出資本重建計畫。\r\n第二項規定之應申報資料及期限，由主管機關另定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "票券金融公司應依主管機關規定揭露資本適足性相關資訊。\r\n前項資本適足性資訊揭露規定，由主管機關另定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本辦法計算之本公司資本適足率及合併資本適足率，均不得低於百分之\r\n八及最低資本適足率要求。\r\n票券金融公司資本適足率在百分之六以上，未達百分之八及最低資本適足\r\n率要求者，不得以現金分配盈餘或買回其股份，且不得對負責人發放報酬\r\n以外之給付，主管機關並得採取下列措施之一部或全部：\r\n一、命令票券金融公司及其負責人限期提出資本重建或其他財務業務改善\r\n    計畫。對未依命令提出資本重建或財務業務改善計畫，或未依其計畫\r\n    確實執行者，得採取後項之監理措施。\r\n二、限制新增風險性資產、限制短期票券之保證背書業務或為其他必要處\r\n    置。\r\n票券金融公司資本適足率低於百分之六者，主管機關除前項措施外，得視\r\n情節輕重，採取下列措施：\r\n一、解除負責人職務，並通知公司登記主管機關註記其登記。\r\n二、命令取得或處分特定資產，應先經主管機關核准。\r\n三、命令處分特定資產。\r\n四、限制或禁止與利害關係人之授信或其他交易。\r\n五、限制轉投資、部分業務或命令限期裁撤分支機構或部門。\r\n六、命令對負責人之報酬予以降低，且不得逾該票券金融公司資本適足率\r\n    低於百分之六前十二個月內對該負責人支給之平均報酬之百分之七十\r\n    。\r\n七、派員監管或為其他必要處置。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法中華民國九十九年一月一日修正施行前，票券金融公司已出售不良\r\n債權所產生之未攤銷損失及已發行之資本工具，得適用修正施行前規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自中華民國九十九年一月一日施行。\r\n本辦法中華民國一百零二年二月二十一日修正發布之條文，自發布日施行\r\n。\r\n本辦法中華民國一百零三年一月九日修正發布之條文，自一百零三年一月\r\n一日施行。"
		}
	]
}