{
	"法規性質": "命令",
	"法規名稱": "票券金融公司從事衍生性金融商品交易管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380162",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20170920",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Trading of Financial Derivatives by Bills Finance Companies",
	"沿革內容": "1.中華民國九十一年四月二十三日財政部（91）台財融（四）字第 09140\r\n  00116 號令訂定發布全文 12 條；並自發布日施行\r\n2.中華民國九十三年一月十五日財政部台財融（四）字第 0930000175 號\r\n  令修正發布全文 13 條；並自發布日施行\r\n3.中華民國九十四年八月三十一日行政院金融監督管理委員會金管銀（四\r\n  ）字第 0944000635 號令修正發布全文 13 條；並自發布日施行\r\n4.中華民國九十七年十二月二十九日行政院金融監督管理委員會金管銀（\r\n  四）字第 09740008790  號令修正發布第 3、10  條條文\r\n5.中華民國一百零六年九月二十日金融監督管理委員會金管銀票字第 106\r\n  40003360  號令修正發布第 3、10  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依票券金融管理法第四十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱從事衍生性金融商品交易，指以客戶身分辦理衍生性金融商品\r\n交易，或以營業人身分經營衍生性金融商品業務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "票券金融公司得從事下列衍生性金融商品交易：\r\n一、以客戶或營業人身分從事價值由利率所衍生之交易契約。\r\n二、以客戶或營業人身分從事價值由信用事件所衍生之交易契約，且以避\r\n    險目的為限。\r\n三、以客戶身分從事價值由股價或股價指數所衍生之交易契約。但價值由\r\n    國內股價或股價指數所衍生之國外交易契約，以經本會核准臺灣期貨\r\n    交易所股份有限公司與國外期貨交易所簽署合作協議，於該國外期貨\r\n    交易所上市之期貨交易契約為限。\r\n四、以客戶或營業人身分從事轉換或交換公司債之資產交換交易。\r\n五、以客戶身分從事價值由匯率所衍生之交易契約。\r\n六、經主管機關核准以客戶身分從事之其他衍生性金融商品。\r\n前項第二款及第四款衍生性金融商品交易應以新臺幣計價，且限連結國內\r\n標的。但以客戶身分且基於避險目的者，不在此限。\r\n前二項所稱避險目的，指為移轉已持有表內、表外資產或已承諾交易之風\r\n險。\r\n第一項第四款公司債如轉換或交換為股票，應符合票券金融公司投資債券\r\n及股權商品管理辦法第二條第三項、第六條第二項及第八條第二項規定。\r\n如為外幣債券並應符合票券金融公司辦理外幣債券經紀自營及投資管理辦\r\n法第三條第二項規定。\r\n票券金融公司從事衍生性金融商品交易，如涉及新臺幣結匯事宜，應依中\r\n央銀行外匯收支或交易申報辦法之規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "票券金融公司應訂定從事衍生性金融商品交易處理程序，經董事會通過後\r\n實施，並報主管機關備查。修正時，亦同。\r\n前項所稱從事衍生性金融商品交易處理程序，應有稽核單位參與訂定或修\r\n正，並載明以下項目：\r\n一、交易原則與方針：應包括從事衍生性金融商品交易之種類、主要交易\r\n    對象、交易或經營策略、全部及個別部位限額設定。\r\n二、作業程序：應包括負責層級、執行部門、授權額度、權責劃分及交易\r\n    流程。\r\n三、內部控制制度：應包括風險管理 (指信用、市場、流動性、作業、法\r\n    律及系統等風險管理) 、作業及管理規章、交易紀錄保存程序、評價\r\n    方法及頻率、異常情形報告系統、防範利益衝突及內線交易行為之管\r\n    理機制。\r\n四、內部稽核制度：應包括內部稽核架構、查核頻率、查核範圍、稽核報\r\n    告提報程序及缺失改善追蹤。\r\n五、會計處理制度：應包括會計帳務與分錄處理程序、損益認列及財務報\r\n    告之揭露。\r\n六、定期向董事會報告之項目：應包括未到期契約之總額及淨額、遵守從\r\n    事衍生性金融商品交易處理程序情形、交易或經營績效評估、風險評\r\n    估報告。\r\n七、以營業人身分經營衍生性金融商品業務者之客戶權益保障制度：應包\r\n    括瞭解客戶交易能力、風險告知與揭露、客戶申訴處理程序。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "票券金融公司董事會應核定衍生性金融商品交易與風險管理之重要政策及\r\n程序，至少每年檢討一次；並指定高階管理人員依下列原則，負責管理衍\r\n生性金融商品交易：\r\n一、確保衍生性金融商品交易處理程序之執行，並定期評估其妥適性。\r\n二、指定從事衍生性金融商品交易之交易人員及其授權額度。\r\n三、監督交易損益情形，有異常時，應即向董事會報告。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "票券金融公司從事衍生性金融商品交易，應依下列原則辦理：\r\n一、衍生性金融商品交易之風險管理人員應具有風險管理之專業能力，且\r\n    不得擔任衍生性金融商品交易部門之任何職務。\r\n二、衍生性金融商品交易、確認及交割人員不得互相兼任。\r\n三、訂定風險管理限額時，應評估自有資本對風險之承擔能力。\r\n四、設計及測試風險計測方法，並以市價評估衍生性金融商品交易之價值\r\n    及損益。除為規避已持有資產或負債風險之交易，得按月評估外，其\r\n    他交易應即時或每日評估。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "票券金融公司稽核單位應依下列原則辦理查核作業，按月作成稽核報告，\r\n並提報董事會或常務董事會；如有重大缺失或違規情事，應即函報主管機\r\n關：\r\n一、查核遵循從事衍生性金融商品交易處理程序及法令規定之情形。\r\n二、查核內部控制措施時，應包括查核內部牽制及勾稽功能。\r\n三、評估風險管理作業之獨立性及風險限額執行情形。\r\n四、驗證交易文件資料來源之可靠性。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "票券金融公司以客戶身分辦理衍生性金融商品交易，除於期貨交易所進行\r\n之交易，另依期貨交易法及其相關規定辦理外，其交易對象以經主管機關\r\n或中央銀行核准經營衍生性金融商品業務之金融機構為限。\r\n票券金融公司應依「票券金融公司投資債券及股權商品管理辦法」第三條\r\n規定，經主管機關核准投資股權商品後，始得以客戶身分從事價值由股價\r\n或股價指數所衍生之交易契約。\r\n票券金融公司從事前項交易契約，其持有短部位 (short position) 應以\r\n規避已持有股權資產之風險為限，長部位 (long position)  之未到期契\r\n約名目本金總額應計入「票券金融公司投資債券及股權商品管理辦法」第\r\n六條規定之投資限額內；契約無名目本金者，應以面值或合約金額計算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "票券金融公司以營業人身分經營衍生性金融商品業務，應檢具主管機關規\r\n定之申請書件，向主管機關申請核准，並符合下列規定；涉及期貨交易所\r\n之交易者，並應依期貨交易法規定申請許可：\r\n一、自有資本與風險性資產比率超過百分之十。\r\n二、最近一季逾期授信加應予觀察授信比率低於百分之三，且保證責任準\r\n    備及備抵呆帳無提列不足。\r\n三、上年度無累積虧損。\r\n四、內部控制無重大缺失，且無其他有礙健全經營情事。\r\n票券金融公司於前項申請經核准後，有未符合同項各款規定者，主管機關\r\n得限制其經營衍生性金融商品業務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "票券金融公司經核准以營業人身分經營衍生性金融商品業務後，除涉及期\r\n貨交易所之商品或其他法令另有規定者外，得辦理第三條第一項所列以營\r\n業人身分從事衍生性金融商品業務，並於辦理後十五日內，檢具董事會會\r\n議紀錄、從事衍生性金融商品交易處理程序、商品特性說明書、法規遵循\r\n聲明書及風險預告書，報主管機關備查；涉及外匯業務部分應經中央銀行\r\n同意並依中央銀行規定辦理。\r\n票券金融公司前項備查書件不完備者，主管機關應限期命其補正，屆期不\r\n補正者，得命其停止辦理該衍生性金融商品業務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "票券金融公司以營業人身分經營衍生性金融商品業務，除於期貨交易所進\r\n行之交易，另依期貨交易法及其相關規定辦理外，應於交易前對客戶交付\r\n風險預告書，告知該交易之架構與特性及可能之風險，且不得與下列對象\r\n為衍生性金融商品交易。但交易對象為金融機構者，不在此限：\r\n一、以法人身分或推由其代表人當選為票券金融公司董事或監察人之企業\r\n    。\r\n二、持有票券金融公司實收資本額百分之三以上之股東或票券金融公司負\r\n    責人擔任董事、監察人或經理人之企業。\r\n票券金融公司與具前項各款關係之金融機構從事衍生性金融商品交易，除\r\n於期貨交易所進行之交易外，其條件不得優於其他同類對象，並應經董事\r\n會三分之二以上董事出席及出席董事四分之三以上同意，或概括授權經理\r\n部門於一定額度內辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "票券金融公司應於每月十五日以前，依主管機關或其指定機構規定之格式\r\n，將上月份從事衍生性金融商品交易之相關內容向主管機關及中央銀行或\r\n指定機構申報。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}