{
	"pcode": "G0380230",
	"type": "命令",
	"title": "金融消費爭議處理機構設立及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380230",
	"category": [
		"行政",
		"金融監督管理委員會",
		"消費者保護目"
	],
	"lastUpdate": "20181016",
	"isTranslated": false,
	"history": [
		"中華民國一百年十二月十二日行政院金融監督管理委員會金管法字第 10000707321 號令訂定發布全文 29 條；並自一百年十二月三十日施行中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 2 條第 1 項序文所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄。至本辦法第 25 條第 2 項所稱「行政院金融監督管理委員會監理年費檢查費計繳標準及規費收取辦法」亦已調整由金融監督管理委員會管轄",
		"中華民國一百零一年十二月二十五日金融監督管理委員會金管法字第 10100711240 號令修正發布第 2、25、26、29 條條文；除第 25、26 條條文自一百零二年一月一日施行外，自發布日施行",
		"中華民國一百零四年八月十四日金融監督管理委員會金管法字第 10400550000 號令修正發布第 26、29 條條文；增訂第 26-1 條條文；並自一百零五年一月一日施行",
		"中華民國一百零七年十月十六日金融監督管理委員會金管法字第 10701176560 號令修正發布第 25 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "機構之設立",
			"start": 200,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "組織及人員",
			"start": 700,
			"end": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "財務及業務",
			"start": 1900,
			"end": 2300
		},
		{
			"type": "章",
			"number": 500,
			"title": "費用收取及基金運用",
			"start": 2400,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依金融消費者保護法（以下簡稱本法）第十三條第五項及第十四條\r\n第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "金融消費爭議處理機構（以下簡稱爭議處理機構）之設立，應由全體願任\r\n董事檢附下列文件一式四份，向金融監督管理委員會（以下簡稱本會）申\r\n請設立許可：\r\n一、申請書：載明目的、名稱、主事務所所在地、財產總額、業務項目及\r\n    其他必要事項。\r\n二、捐助章程正本。\r\n三、捐助財產清冊。捐助財產之現金部分，應附金融機構之存款證明或其\r\n    他足資證明之文件；其他財產部分，應附土地、建物所有權或其他相\r\n    關證明文件。\r\n四、董事名冊、董事國民身分證影本及董事與監察人間之親屬關係表。\r\n五、願任董事同意書。\r\n六、爭議處理機構及董事之印鑑或簽名清冊。\r\n七、董事會成立會議紀錄。\r\n八、監察人名冊、國民身分證影本、願任監察人同意書及其印鑑或簽名清\r\n    冊。\r\n九、捐助人同意移轉捐助財產為爭議處理機構所有之同意書。\r\n十、業務計畫及資金運用說明書。 \r\n爭議處理機構之董事會應自收受本會設立許可文書之日起三十日內，向法\r\n院聲請法人登記，並於法院完成登記之日起三十日內，將法人登記證書影\r\n本報本會備查；其於法人登記後，應向所在地稅捐稽徵機關申請扣繳編號\r\n，併報本會備查。"
		},
		{
			"number": 300,
			"content": "爭議處理機構之登記事項如有變更，應於變更之日起十五日內填具變更申\r\n請書連同有關文件各四份，申請本會核可後向法院辦理變更登記。"
		},
		{
			"number": 400,
			"content": "爭議處理機構於設立許可後，捐助人應於法院登記完成後九十日內，將捐\r\n助財產全部移轉予爭議處理機構，以爭議處理機構名義登記或專戶儲存金\r\n融機構，並報本會備查。\r\n前項捐助財產之種類為現金者，應以籌備處名義於金融機構開立專戶儲存\r\n，並於申請許可前存入。"
		},
		{
			"number": 500,
			"content": "爭議處理機構之捐助章程，應記載下列事項：\r\n一、爭議處理機構之名稱、捐助目的及主事務所所在地。\r\n二、捐助財產之種類、數額及保管運用方法。\r\n三、業務項目及其管理方法。\r\n四、董事及監察人名額、資格、產生方式、任期、任期中出缺補選（派）\r\n    及任期屆滿之改選（派）事項。\r\n五、董事會之組織、決議之方法及其職權。\r\n六、會計制度、會計年度之起訖期間及預算、決算之編送時限。\r\n七、事務單位之組織。\r\n八、解散後賸餘財產之歸屬。\r\n九、捐助章程作成日期。\r\n十、關於主管機關規定之其他事項。"
		},
		{
			"number": 600,
			"content": "爭議處理機構之下列事項，應申報本會核可，修改時亦同：\r\n一、捐助章程。\r\n二、取得或處分固定資產處理程序。\r\n三、內部控制制度。\r\n四、其他依本法或本會規定應行申報核可之事項。"
		},
		{
			"number": 700,
			"content": "爭議處理機構應設董事會，置董事七人至十一人。\r\n董事之任期三年，連選（派）得連任，每屆期滿連任之董事，不得逾全體\r\n董事人數三分之二。\r\n董事會應由全體董事三分之二以上之出席，出席董事過半數之同意，選出\r\n董事一人為董事長，經本會核可後生效。"
		},
		{
			"number": 800,
			"content": "董事會由董事長召集之，並為主席。董事長因故不能召集及主持會議時，\r\n由董事長指定董事一人代理，董事長未指定代理人時，或不為召集時，由\r\n董事互推一人召集及主持會議。\r\n董事會每三個月至少舉行一次，必要時得召集臨時董事會。"
		},
		{
			"number": 900,
			"content": "爭議處理機構董事會之議事錄，應於決議之日起五日內函報本會備查。"
		},
		{
			"number": 1000,
			"content": "董事會職權如下：\r\n一、基金之籌措、管理及運用。\r\n二、董事長之推選及解聘。\r\n三、評議委員會評議委員之遴選。\r\n四、業務規則之訂定或修改。\r\n五、內部組織之訂定及管理。\r\n六、工作計畫之研訂及推動。\r\n七、年度預算及決算之審定。\r\n八、捐助章程變更之擬議。\r\n九、不動產處分或設定負擔之擬議。\r\n十、其他章程規定事項之擬議或決議。"
		},
		{
			"number": 1100,
			"content": "董事會之決議應有二分之一以上董事出席及出席董事過半數之同意。\r\n前項會議，董事應親自出席，若有特殊事由，得載明授權範圍並出具委託\r\n書，委託其他董事代理出席。但每名董事以代理一名為限。\r\n董事或監察人執行職務時，有利益衝突者，應自行迴避。但董事長推選及\r\n董事改選時，不在此限。\r\n前項所稱利益衝突，指董事或監察人得因其作為或不作為，直接或間接使\r\n本人或其關係人獲取利益或減少損失者。"
		},
		{
			"number": 1200,
			"content": "爭議處理機構對於下列事項，應經董事三分之二以上出席，及出席董事四\r\n分之三以上之同意行之：\r\n一、章程變更。\r\n二、組織規程之訂定及變更。\r\n三、法人之解散或目的之變更。\r\n四、不動產之購置、處分或設定負擔。\r\n五、申請貸款。\r\n六、超過一定金額以上之採購支出。\r\n七、基金保管運用方式之變更。\r\n前項第一款章程變更，如有民法第六十二條或第六十三條之情事，本會得\r\n聲請法院為必要處分。\r\n第一項第一款至第三款及第六款事由應報經本會核可後，始得為之。\r\n第一項事項之討論，應於會議十日前將議程通知全體董事，並報請本會備\r\n查，本會得派員列席。\r\n第一項第六款之一定金額，由本會定之。"
		},
		{
			"number": 1300,
			"content": "爭議處理機構置監察人一人至三人。\r\n監察人得隨時調查爭議處理機構之業務及財務狀況，查核簿冊文件，並得\r\n請求董事會提出報告。\r\n監察人各得單獨行使監察權，發現董事會執行職務有違反法令、捐助章程\r\n或業務規則之行為時，應即通知董事會停止其行為，同時副知本會，並於\r\n三日內以書面敘明相關事實函報本會。\r\n第七條第二項之規定，於監察人準用之。"
		},
		{
			"number": 1400,
			"content": "爭議處理機構內部單位之組織、員額編制及職稱，應訂定組織規程，並申\r\n報本會核定，修改時亦同。\r\n前項各單位副主管以上之人員異動，應於異動後十五日內報請本會備查。"
		},
		{
			"number": 1500,
			"content": "爭議處理機構對人員之進用、待遇、考勤、獎懲、訓練、進修、退休、資\r\n遣、撫卹等，應訂定人事管理規定，申報本會核定；修正時，亦同。\r\n爭議處理機構對人員待遇之支給，除前項人事管理規定訂定者外，不得另\r\n立科目支給。"
		},
		{
			"number": 1600,
			"content": "爭議處理機構之經理人及受雇人不得以任何方式兼任金融服務業之任何職\r\n務或名譽職位。"
		},
		{
			"number": 1700,
			"content": "爭議處理機構之經理人及受雇人於執行職務涉及本身利害關係時，應行迴\r\n避。"
		},
		{
			"number": 1800,
			"content": "爭議處理機構之董事、監察人、經理人及受雇人，不得有下列行為：\r\n一、對非依法令所為之查詢，洩漏職務上所獲悉之秘密。\r\n二、對於職務上或違背職務之行為，要求期約或收受不正當利益。\r\n三、其他違反金融法令或本會規定應為或不得為之情事。"
		},
		{
			"number": 1900,
			"content": "爭議處理機構辦理本法業務應訂定業務規定，報經本會核定，修改時亦同\r\n。\r\n前項業務規定中，應規定下列事項：\r\n一、提供金融消費爭議相關事項之諮詢服務。\r\n二、辦理協調金融服務業處理申訴案件程序。\r\n三、辦理對金融服務業及金融消費者教育宣導之執行方式。\r\n四、請求金融服務業提供相關文件資料之處理程序。\r\n五、處理調處之程序、迴避、調處期限及其他應遵行之事項。\r\n六、處理評議之程序、評議期限及其他應遵行事項。\r\n七、主管機關委託辦理事項。\r\n八、其他有助於達成本法目的之業務。"
		},
		{
			"number": 2000,
			"content": "爭議處理機構會計事務之處理，其會計基礎應採權責發生制，會計年度之\r\n起迄以曆年制為準，並應依其會計事務性質、業務實際情形及發展管理上\r\n之需要，制定會計制度送本會備查。\r\n前項會計制度之內容，至少應包括下列項目：\r\n一、總說明。\r\n二、帳簿組織系統圖。\r\n三、會計科目、會計簿籍及會計報表之說明與用法。\r\n四、普通會計事務處理程序。\r\n五、收款、付款及財產管理辦法。"
		},
		{
			"number": 2100,
			"content": "爭議處理機構每年應於七月底前，將次年度預算書及業務計畫書報送本會\r\n，另於次年四月十五日前將決算書連同會計師查核報告一併報送本會。預\r\n算書及決算書於報送本會時，如涉及財產總額變更者，應同時報請本會許\r\n可後，向法院為變更登記。本會為瞭解爭議處理機構其實際財產總額與法\r\n院登記財產總額是否相符，得隨時加以查察。\r\n前項之預算書及決算書應包括資產負債表、收支餘絀表、現金流量表、主\r\n要財產目錄及有關附表。\r\n爭議處理機構應於每季結束後十五日內，就業務及預算執行情形，函報本\r\n會備查。"
		},
		{
			"number": 2200,
			"content": "為瞭解爭議處理機構之業務，本會得隨時通知其提出業務及財務報告，必\r\n要時並得派員查核，或委託會計師查核。"
		},
		{
			"number": 2300,
			"content": "爭議處理機構應保存下列文件，備供本會派員查核：\r\n一、捐助章程。\r\n二、董事及監察人名冊。\r\n三、法院核發之法人登記證書。\r\n四、最近五年董事會及監察人會議紀錄。\r\n五、財產目錄及最近十年預算書、決算書及會計師查核簽證之財務報告。\r\n六、最近十年之帳簿及最近五年之相關憑證。"
		},
		{
			"number": 2400,
			"content": "爭議處理機構收入來源如下：\r\n一、捐助之財產。\r\n二、自金融服務業收取之年費及服務費。\r\n三、基金之孳息及運用收益。\r\n四、其他受贈之收入。"
		},
		{
			"number": 2500,
			"content": "爭議處理機構每年收取之年費及服務費，其總額不超過全體金融服務業前\r\n一年度營業收入之萬分之零點八；其中八分之五為年費、八分之三為服務\r\n費。\r\n爭議處理機構每年年度終了之收支結餘，應轉列入次一年度收費總額調整\r\n。\r\n各金融服務業應繳交之年費按其前一年度營業收入占全體金融服務業營業\r\n收入之比例計算。\r\n第一項及前項所定營業收入以金融監督管理委員會監理年費檢查費計繳標\r\n準及規費收取辦法（以下簡稱收取辦法）第四條至第五條之一、第六條第\r\n二項及第三項為計算基礎。\r\n中華郵政股份有限公司儲匯業務計算營業收入，以實際營業收入之四分之\r\n一計算。\r\n各金融服務業應繳交年費低於新臺幣五百元者，仍應以五百元計收。\r\n金融服務業應於每年八月底前繳交第一項規定之年費及服務費。\r\n有關年費之收取，準用收取辦法第七條、第八條及第十條規定；服務費之\r\n收取，準用收取辦法第八條規定。"
		},
		{
			"number": 2600,
			"content": "各金融服務業應繳交之服務費，其計算方式如下：\r\n各金融服務業應繳納之服務費＝全體金融服務業應繳納之服務費總額ｘ（\r\n各金融服務業前一年度各種屬性之爭議案件件數乘以各該案件屬性所對應\r\n權重加總後之數額／全體金融服務業前一年度各種屬性之爭議案件件數乘\r\n以各該案件屬性所對應權重加總後之數額）。\r\n前項所稱爭議案件，係指金融消費者向爭議處理機構申請評議，或金融消\r\n費者向本會申請評議案件，經本會移由爭議處理機構處理者。但不包括經\r\n爭議處理機構決定不受理者。\r\n第一項所稱案件屬性，可區分為：\r\n一、評議屬性：爭議案件經評議委員會作成全部或部分有利於申請人之評\r\n    議決定者。\r\n二、其他屬性：爭議案件經申請人撤回、調處成立，或評議委員會作成全\r\n    部不利於申請人之評議決定者。\r\n第一項所稱各該案件屬性所對應權重，評議屬性比其他屬性為四比一。"
		},
		{
			"number": 2601,
			"content": "依本法第十三條之一申請評議案件，每件按其書面授與評議實施權之金融\r\n消費者人數，依案件結案屬性所對應權重，以下列標準計收服務費：\r\n一、一百人以下者，以二倍計收。\r\n二、超過一百人者，每增加一百人增收一倍，增加不足一百人者，以一百\r\n    人計。\r\n案件結案有二種屬性者，以多數結果為該案件之屬性。但二種屬性人數相\r\n同者，以各屬性所對應權重加總後之平均數為其權重，依前項標準計收服\r\n務費。\r\n金融消費者依本法第十三條之一第二項終止評議實施權之授與時，應依下\r\n列方式及前二項規定計收服務費：\r\n一、未於七個工作日內以書面向爭議處理機構表明自行續行評議，而視為\r\n    撤回評議申請者，計入其他屬性人數。\r\n二、於七個工作日內以同一原因事實，書面向爭議處理機構表明自行續行\r\n    評議者，計入案件結果所屬屬性人數。\r\n第一項金融消費者人數之計算，不包括經爭議處理機構決定不受理者。"
		},
		{
			"number": 2700,
			"content": "爭議處理機構之資金運用，除支應業務之需要外，以下列各款為限：\r\n一、存放金融機構。 \r\n二、購買公債、國庫券、金融債券、可轉讓定期存單、銀行承兌匯票及銀\r\n    行保證商業本票。\r\n三、購置業務所需之動產及不動產。\r\n四、其他經主管機關核准之運用項目。\r\n爭議處理機構資金運用，應研擬年度運用方案，提請董事會核議通過後據\r\n以執行；另每年資金運用之成效，應提報董事會備查。"
		},
		{
			"number": 2800,
			"content": "爭議處理機構應於金融機構設立專戶，以利收入、支出款項控管。"
		},
		{
			"number": 2900,
			"content": "本辦法自中華民國一百年十二月三十日施行。\r\n本辦法修正條文，除中華民國一百零一年十二月二十五日修正發布之第二\r\n十五條及第二十六條，自一百零二年一月一日施行；一百零四年八月十四\r\n日修正之條文，自一百零五年一月一日施行外，自發布日施行。"
		}
	]
}