{
	"pcode": "G0380071",
	"type": "命令",
	"title": "國際金融業務分行管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380071",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20170522",
	"isTranslated": true,
	"english": "Rules Governing Offshore Banking Branches",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件.PDF"
			]
		}
	],
	"history": [
		"中華民國八十八年三月十九日財政部（88）台財融字第 88712601 號令訂定發布全文 10 條",
		"中華民國九十四年七月七日行政院金融監督管理委員會金管銀（五）字第 0945000471 號令修正發布第 7 條條文",
		"中華民國九十八年十二月十一日行政院金融監督管理委員會金管銀外字第 09850008261 號令修正發布第 7 條條文中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 4 條第 4 項 、 第 5 條第 1 項序文 、 第 8 條 、 第 9 條第 3 項 、 第 4 項所列屬「財政部」之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委員會」管轄；第 7 條所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"中華民國一百零六年五月二十二日金融監督管理委員會金管銀外字第 10650001370 號令修正發布全文 13 條；除第 10 條條文第 1 項 、 第 11、12 條條文自發布日後六個月施行外，自發布日施行"
	],
	"theAct": {
		"title": "國際金融業務條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國際金融業務條例（以下簡稱本條例）第五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "國際金融業務分行對單一客戶之授信，應與其所屬銀行其他各營業單位授信金額合計，不得超過下列限額：\r\n一、本國銀行：對單一自然人之授信總餘額，不得超過總行淨值百分之三，其中無擔保授信總餘額不得超過總行淨值百分之一；對單一法人之授信總餘額，不得超過總行淨值百分之十五，其中無擔保授信總餘額不得超過總行淨值百分之五。\r\n二、外國銀行：對單一自然人或法人之授信總餘額，不得超過總行淨值百分之二十五。\r\n國際金融業務分行辦理經主管機關核准之專案授信及對政府機關或公營事業之授信總餘額，不受前項規定比率之限制。但不得超過總行之淨值。"
		},
		{
			"number": 300,
			"content": "主管機關得隨時派員，或委託適當機構檢查國際金融業務分行之業務、財務及其他有關事項，或令銀行於限期內據實提報國際金融業務分行財務報告、財產目錄或其他有關資料及報告。\r\n主管機關於必要時，得指定專門職業及技術人員，就前項規定應行檢查事項、報表或資料予以查核，並向主管機關據實提出報告，其費用由銀行負擔。"
		},
		{
			"number": 400,
			"content": "國際金融業務分行依本條例第二十條申報之資產負債表及損益表，應經會計師查核簽證，並應於營業年度終了後四個月內，報經主管機關備查。\r\n國際金融業務分行應於金融監督管理委員會（以下簡稱金管會）之銀行及票券公司監理資料申報窗口網站，依相關報表格式申報資產負債表及損益表等財務資訊。\r\n國際金融業務分行應於每季及每月營業終了後十日內，依中央銀行規定之格式及內容，分別將業務相關之季報表、資產負債月報表及業務相關之月報表，報請中央銀行備查。"
		},
		{
			"number": 500,
			"content": "國際金融業務分行有下列情事之一者，應向金管會申報，並副知中央銀行：\r\n一、開業。\r\n二、變更重大營運政策。\r\n三、發生或可預見重大虧損情事。\r\n四、發生重大訴訟案件。\r\n五、發生違反本條例或主管機關依本條例所發布命令之情事。\r\n前項第一款及第二款事項，應事先申報；第三款至第五款事項，應於知悉或事實發生之日起五日內申報。"
		},
		{
			"number": 600,
			"content": "國際金融業務分行應訂定經營業務之章則，其內容至少應包括下列事項：\r\n一、組織結構及部門職掌。\r\n二、人員配置、管理及培訓。\r\n三、內部控制制度。\r\n四、營業之原則及方針。\r\n五、作業手冊及權責劃分。\r\n六、風險管理規範。\r\n國際金融業務分行之經營，應依法令及前項所訂業務章則為之。"
		},
		{
			"number": 700,
			"content": "外國銀行國際金融業務分行盈餘之匯出，於經會計師查核簽證之帳列盈餘併入該外國銀行在我國分行盈餘，向金管會申報後始得匯出。"
		},
		{
			"number": 800,
			"content": "國際金融業務分行之經理人資格，須符合銀行負責人應具備資格條件兼職限制及應遵行事項準則第三條及第五條第一項之規定。但依該準則第五條第一項第三款之規定充任者，應具備國際金融專業知識或外匯業務之經驗。"
		},
		{
			"number": 900,
			"content": "國際金融業務分行不得投資股票。\r\n國際金融業務分行不得投資於其所屬銀行負責人擔任董事、監察人或經理人之公司所發行、承兌或保證之有價證券。\r\n國際金融業務分行投資有價證券，應與其所屬銀行投資有價證券金額合計，不得超過金管會對其總行所規定之限額。\r\n國際金融業務分行應檢附經其董（理）事會（或其總行授權單位或人員）同意得投資之外幣有價證券種類、總投資限額及對同一發行人所發行有價證券投資限額之文件，向金管會申請核准，並應依核准內容辦理；其修正時，亦同。\r\n國際金融業務分行依前項規定訂定之外幣有價證券之種類及限額，經金管會核准後，視為本條例第二十二條之一第三款所指主管機關所定之種類及限額。"
		},
		{
			"number": 1000,
			"content": "國際金融業務分行應遵循洗錢防制法、資恐防制法、主管機關所定應取得或驗證之文件、資料或資訊（如附件）、中華民國銀行商業同業公會全國聯合會所定銀行防制洗錢及打擊資助恐怖主義注意事項範本及國際金融業務分行接受境外客戶開戶暨受託投資信託商品自律規範等規定，確實辦理確認客戶身分程序，並納入內部控制及內部稽核項目。\r\n國際金融業務分行對於本辦法中華民國一百零六年五月二十二日發布之條文施行前既有客戶，應於一百零六年十二月三十一日前重新辦理確認客戶身分程序並檢討其風險程度等級，但有下列情形時應立刻辦理之：\r\n一、對客戶資訊之真實性有所懷疑，如發現該客戶涉及疑似洗錢交易，或客戶帳戶之運作方式出現與該客戶業務特性不符之重大變動時。\r\n二、客戶身分資訊定期更新屆至時。"
		},
		{
			"number": 1100,
			"content": "國際金融業務分行得透過中介機構依本辦法及洗錢防制法等規定，或不低於前開規定之標準，協助對境外客戶辦理確認客戶身分程序，除應符合下列規定外，其執行方案及中介機構名單應報金管會備查：\r\n一、中介機構協助國際金融業務分行辦理確認客戶身分程序之行為，符合或不違反中介機構所在地之法令規定。\r\n二、中介機構最近一次獲所在地主管機關或外部機構查核之防制洗錢與打擊資恐評等為滿意、無降等或無重大缺失；或相關缺失已改善並經認可或降等已調升。嗣後中介機構如發生遭所在地主管機關或外部機構降等或有重大缺失遭所在地主管機關處分，於其改善情形經認可前，國際金融業務分行應暫停透過該中介機構協助執行確認客戶身分程序。\r\n三、國際金融業務分行應與中介機構簽署合作協議，明定協助確認客戶身分程序之範圍及客戶資料保密及資料保存之適當措施，並確立雙方權責歸屬。中介機構協助執行之流程應留存紀錄，並應國際金融業務分行之要求，能及時提供協助確認客戶身分程序中取得之任何文件或資訊。\r\n四、國際金融業務分行應依風險基礎方法，定期及不定期對中介機構協助確認客戶身分程序之執行情形，及對客戶資訊之使用、處理及控管情形進行查核及監督；相關查核得委由外部機構辦理。\r\n前項所稱中介機構之範圍，係指本國銀行之海外分行或子銀行、外國銀行在臺分行之總行或總行所轄分行、外國銀行在臺子銀行之母行或母行所轄分行。\r\n第一項所稱執行方案，內容應至少包括由中介機構協助確認客戶身分程序之範圍，及客戶資料保密及資料保存之內部控制制度。\r\n國際金融業務分行應覆核中介機構協助確認客戶身分程序之結果，並應負確認客戶身分程序及資料保存之最終責任。"
		},
		{
			"number": 1200,
			"content": "國際金融業務分行於辦理新開戶時，應注意下列事項：\r\n一、不得將境內客戶推介予代辦公司，或勸誘、協助境內客戶轉換為非居住民身分於國際金融業務分行開戶。\r\n二、應加強瞭解開戶往來目的、帳戶用途及預期之交易活動，境外法人客戶如涉有境內自然人或法人為其股東、董事或實質受益人之情形者，並應取得客戶非經勸誘或非為投資特定商品而轉換為非居住民身分之聲明。\r\n國際金融業務分行應就前項規定研訂具體可行之內部控制制度，本國銀行於報經董事會、外國銀行在臺分行於報經總行或區域中心同意後落實執行。"
		},
		{
			"number": 1300,
			"content": "本辦法除第十條第一項、第十一條及前條條文自發布日後六個月施行外，自發布日施行。"
		}
	]
}