{
	"pcode": "G0380260",
	"type": "命令",
	"title": "金融科技發展之輔導及協助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380260",
	"category": [
		"行政",
		"金融監督管理委員會",
		"金融科技目"
	],
	"lastUpdate": "20180702",
	"isTranslated": true,
	"english": "Regulations on Guiding and Assisting Financial Technology Development",
	"history": [
		"一百零七年七月二日金融監督管理委員會金管科字第 1070110 1130 號令訂定發布全文 17 條；並自發布日施行"
	],
	"theAct": {
		"title": "金融科技發展與創新實驗條例"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "金融科技發展",
			"start": 400,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "金融科技創新創業",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "園區之設置及管理",
			"start": 1500,
			"end": 1600
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 1700,
			"end": 1700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依金融科技發展與創新實驗條例（以下簡稱本條例）第十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為提供金融科技發展之友善環境，鼓勵運用科技創新金融商品及服務，主管機關得採取下列措施：\r\n一、調適金融法令規定，以利金融創新。\r\n二、設置或輔導設置金融科技發展之實體聚落，提供金融科技創新研發環境。\r\n三、協助提供金融科技創新創業所需資金之管道。\r\n四、鼓勵運用創新科技提供金融服務之公司、團體及個人與金融業策略合作。\r\n五、鼓勵金融業運用金融科技轉型發展。\r\n六、強化金融科技基礎設施及技術應用之資訊安全。\r\n七、整合政府、產業、學研機構之資源，鼓勵投入金融科技人才培育。\r\n八、辦理國際金融科技交流活動。\r\n九、推廣金融科技知識普及。\r\n十、其他有關金融科技發展事項。"
		},
		{
			"number": 300,
			"content": "除前條規定外，對於運用創新科技提供金融服務之金融機構、公司、團體及個人（以下簡稱金融科技創新者），主管機關依本條例第二條第二項規定設立之專責單位得採取下列措施：\r\n一、提供金融法規諮詢。\r\n二、輔導創新科技或經營模式之研發。\r\n三、協助評估申請金融科技創新實驗（以下簡稱創新實驗）之必要性。\r\n四、協助輔導創新實驗申請案之相關準備。\r\n五、不同發展階段之育成服務。\r\n六、其他輔導事項。"
		},
		{
			"number": 400,
			"content": "主管機關為順應國內外科技發展實務及趨勢，得調適相關金融法令規定，以利創新之科技或經營模式運用於金融市場或創新之金融商品或服務於市場提供。"
		},
		{
			"number": 500,
			"content": "主管機關得設置或輔導設置金融科技發展之實體聚落，並協調由相關機關（構）或直轄市、縣（市）政府提供適當之辦公空間或租金減免，以利金融科技創新者創新研發。"
		},
		{
			"number": 600,
			"content": "主管機關得協助設置金融科技數位沙盒平台，鼓勵相關數據與金融服務模組應用程式介面等資源之共享，以利研發金融科技創新應用。"
		},
		{
			"number": 700,
			"content": "主管機關得建立跨產業領域合作、協同創作及研發實證之共創機制，並與其他機關（構）合作設立金融科技主題創新實驗室。"
		},
		{
			"number": 800,
			"content": "主管機關得視市場發展及金融科技創新創業之需求，邀請金融科技創新者、投資人及金融機構舉辦媒合活動，以促成投資與策略合作機會。"
		},
		{
			"number": 900,
			"content": "主管機關應定期舉辦座談會，邀集政府相關部會代表與金融科技創新者參與，就金融科技發展相關事項提供建議或諮詢。"
		},
		{
			"number": 1000,
			"content": "為強化金融科技基礎設施及技術應用之資訊安全，主管機關得輔導金融科技創新者加入金融資安資訊分享與分析中心，及協助提供資訊安全相關諮詢。"
		},
		{
			"number": 1100,
			"content": "主管機關得與外國主管機關、國際相關之組織或機構建立合作交流機制，協助國內金融科技創新者發展國際市場，或與國外創業加速器合作，透過金融科技創業輔導或國際發表機會，引進國際創新科技或經營模式。"
		},
		{
			"number": 1200,
			"content": "為支援金融科技創新者在創新科技或經營模式之研發，主管機關得依金融科技創新創業之需求，媒介其運用第六條金融科技數位沙盒平台或第七條之金融科技主題創新實驗室等資源。"
		},
		{
			"number": 1300,
			"content": "為輔導金融科技創新者評估申請創新實驗之必要性及準備申請資料，主管機關應辦理創新實驗相關法令規定之公開說明會，並對有需求之金融科技創新者提供個別輔導服務。\r\n金融科技創新者經主管機關評估無申請創新實驗之必要性者，得於提供具體業務辦理之說明後，由主管機關出具正式書面意見。\r\n金融科技創新者創新實驗申請案經主管機關輔導者，不得作為證實申請事項或保證創新實驗價值之宣傳。"
		},
		{
			"number": 1400,
			"content": "主管機關得依金融科技創新者之不同發展階段，提供分段育成之輔導機制。"
		},
		{
			"number": 1500,
			"content": "為形成金融科技發展實體聚落，主管機關得設置或輔導設置金融科技創新園區（以下簡稱園區）。\r\n主管機關得協調具備承辦政府有關金融科技創新者協助、輔導與諮詢專案經驗之專業法人或團體作為執行機構，辦理園區之設置、營運管理、第五條至第九條、第十一條、第十二條及前條之事項。"
		},
		{
			"number": 1600,
			"content": "金融科技創新者申請使用園區辦公空間及第六條金融科技數位沙盒平台之流程、審查標準、使用期限、租金減免方式及使用規範等，由執行機構擬訂，並報主管機關核定。但主管機關自行辦理園區之設置及營運等事項時，則由主管機關訂定相關規範。\r\n執行機構評選前項申請，應設置審議委員會，審議申請案件之申請、變更或其他交議事項。審議委員會成員包括專家、學者及相關機關（構）代表。如主管機關自行辦理園區之設置及營運等事項時，亦同。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}