{
	"法規性質": "法律",
	"法規名稱": "管理外匯條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380026",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20090429",
	"是否英譯註記": "Y",
	"英文法規名稱": "Foreign Exchange Regulation Act",
	"沿革內容": "1.中華民國三十八年一月十一日總統制定公布全文 22 條\r\n2.中華民國五十九年十二月二十四日總統修正公布全文 28 條\r\n3.中華民國六十七年十二月二十日總統修正公布第 4、5、7、8、13、14\r\n  、17 及 20 條條文\r\n4.中華民國七十五年五月十四日總統修正公布第 2、4、7、11、12、14、\r\n  20  至 22 及 24 條；增訂第 6-1  條；並刪除第 10 及 19 條條文\r\n5.中華民國七十六年六月二十六日總統令增訂第 26-1 條條文\r\n6.中華民國七十六年七月九日行政院第 2030 次會議決議：「為維持國內\r\n  金融穩定，對於匯入款項及支付有形，無形貿易以外之鉅額匯出匯款仍\r\n  予繼續適度管理外，自本（76）年七月十五日起停止管理外匯條例第\r\n  6-1、7、13 及 17 條條文適用」\r\n7.中華民國八十四年八月二日總統（84）華總（一）義字第 5657 號令增\r\n  訂公布第 19-1 條及第 19-2 條；並修正第 6-1 條、第 20 條及第 26\r\n  -1 條條文\r\n8.中華民國九十八年四月二十九日總統華總一義字第 09800105891  號令\r\n  增訂公布第 19-3 條條文\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 3  條、第 7  條第 1  項序文、第 8  條、第 9  條、第 11 條\r\n  、第 12 條、第 13 條序文、第 18 條、第 27 條所列屬「財政部」之\r\n  權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監\r\n  督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委\r\n  員會」管轄；第 19-3 條第 1  項所列屬「行政院金融監督管理委員會\r\n  」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」\r\n  管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為平衡國際收支，穩定金融，實施外匯管理，特制定本條例。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例所稱外匯，指外國貨幣、票據及有價證券。\r\n前項外國有價證券之種類，由掌理外匯業務機關核定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "管理外匯之行政主管機關為財政部，掌理外匯業務機關為中央銀行。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "管理外匯之行政主管機關辦理左列事項：\r\n一、政府及公營事業外幣債權、債務之監督與管理；其與外國政府或國際組織有條約或協定者，從其條約或協定之規定。\r\n二、國庫對外債務之保證、管理及其清償之稽催。\r\n三、軍政機關進口外匯、匯出款項與借款之審核及發證。\r\n四、與中央銀行或國際貿易主管機關有關外匯事項之聯繫及配合。\r\n五、依本條例規定，應處罰鍰之裁決及執行。\r\n六、其他有關外匯行政事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "掌理外匯業務機關辦理左列事項：\r\n一、外匯調度及收支計畫之擬訂。\r\n二、指定銀行辦理外匯業務，並督導之。\r\n三、調節外匯供需，以維持有秩序之外匯市場。\r\n四、民間對外匯出、匯入款項之審核。\r\n五、民營事業國外借款經指定銀行之保證、管理及清償稽、催之監督。\r\n六、外國貨幣、票據及有價證券之買賣。\r\n七、外匯收支之核算、統計、分析及報告。\r\n八、其他有關外匯業務事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國際貿易主管機關應依前條第一款所稱之外匯調度及其收支計畫，擬訂輸出入計畫。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "新臺幣五十萬元以上之等值外匯收支或交易，應依規定申報；其申報辦法由中央銀行定之。\r\n依前項規定申報之事項，有事實足認有不實之虞者，中央銀行得向申報義務人查詢，受查詢者有據實說明之義務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "左列各款外匯，應結售中央銀行或其指定銀行，或存入指定銀行，並得透過該行在外匯市場出售；其辦法由財政部會同中央銀行定之：\r\n一、出口或再出口貨品或基於其他交易行為取得之外匯。\r\n二、航運業、保險業及其他各業人民基於勞務取得之外匯。\r\n三、國外匯入款。\r\n四、在中華民國境內有住、居所之本國人，經政府核准在國外投資之收入。\r\n五、本國企業經政府核准國外投資、融資或技術合作取得之本息、淨利及技術報酬金。\r\n六、其他應存入或結售之外匯。\r\n華僑或外國人投資之事業，具有高級科技，可提升工業水準並促進經濟發展，經專案核准者，得逕以其所得之前項各款外匯抵付第十三條第一款、第二款及第五款至第八款規定所需支付之外匯。惟定期結算之餘額，仍應依前項規定辦理；其辦法由中央銀行定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中華民國境內本國人及外國人，除第七條規定應存入或結售之外匯外，得持有外匯，並得存於中央銀行或其指定銀行。其為外國貨幣存款者，仍得提取持有；其存款辦法，由財政部會同中央銀行定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "出境之本國人及外國人，每人攜帶外幣總值之限額，由財政部以命令定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "旅客或隨交通工具服務之人員，攜帶外幣出入國境者，應報明海關登記；其有關辦法，由財政部會同中央銀行定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "外國票據、有價證券，得攜帶出入國境；其辦法由財政部會同中央銀行定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "左列各款所需支付之外匯，得自第七條規定之存入外匯自行提用或透過指定銀行在外匯市場購入或向中央銀行或其指定銀行結購；其辦法由財政部會同中央銀行定之：\r\n一、核准進口貨品價款及費用。\r\n二、航運業、保險業與其他各業人民，基於交易行為或勞務所需支付之費用及款項。\r\n三、前往國外留學、考察、旅行、就醫、探親、應聘及接洽業務費用。\r\n四、服務於中華民國境內中國機關及企業之本國人或外國人，贍養其在國外家屬費用。\r\n五、外國人及華僑在中國投資之本息及淨利。\r\n六、經政府核准國外借款之本息及保證費用。\r\n七、外國人及華僑與本國企業技術合作之報酬金。\r\n八、經政府核准向國外投資或貸款。\r\n九、其他必要費用及款項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "不屬於第七條第一項各款規定，應存入或結售中央銀行或其指定銀行之外匯，為自備外匯，得由持有人申請為前條第一款至第四款、第六款及第七款之用途。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "左列國外輸入貨品，應向財政部申請核明免結匯報運進口：\r\n一、國外援助物資。\r\n二、政府以國外貸款購入之貨品。\r\n三、學校及教育、研究、訓練機關接受國外捐贈，供教學或研究用途之貨品。\r\n四、慈善機關、團體接受國外捐贈供救濟用途之貨品。\r\n五、出入國境之旅客及在交通工具服務之人員，隨身攜帶行李或自用貨品。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國外輸入餽贈品、商業樣品及非賣品，其價值不超過一定限額者，得由海關核准進口；其限額由財政部會同國際貿易主管機關以命令定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經自行提用、購入及核准結匯之外匯，如其原因消滅或變更，致全部或一部之外匯無須支付者，應依照中央銀行規定期限，存入或售還中央銀行或其指定銀行。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中央銀行應將外匯之買賣、結存、結欠及對外保證責任額，按期彙報財政部。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "有左列情事之一者，行政院得決定並公告於一定期間內，採取關閉外匯市場、停止或限制全部或部分外匯之支付、命令將全部或部分外匯結售或存入指定銀行、或為其他必要之處置：\r\n一、國內或國外經濟失調，有危及本國經濟穩定之虞。\r\n二、本國國際收支發生嚴重逆差。\r\n前項情事之處置項目及對象，應由行政院訂定外匯管制辦法。\r\n行政院應於前項決定後十日內，送請立法院追認，如立法院不同意時，該決定應即失效。\r\n第一項所稱一定期間，如遇立法院休會時，以二十日為限。"
		},
		{
			"條號": "第 19-2 條",
			"條文內容": "故意違反行政院依第十九條之一所為之措施者，處新臺幣三百萬元以下罰鍰。\r\n前項規定於立法院對第十九條之一之施行不同意追認時免罰。"
		},
		{
			"條號": "第 19-3 條",
			"條文內容": "為配合聯合國決議或國際合作有必要時，行政院金融監督管理委員會（以下簡稱金管會）會同中央銀行報請行政院核定後，得對危害國際安全之國家、地區或恐怖組織相關之個人、法人、團體、機關、機構於銀行業之帳戶、匯款、通貨或其他支付工具，為禁止提款、轉帳、付款、交付、轉讓或其他必要處置。\r\n依前項核定必要處置措施時，金管會應立即公告，並於公告後十日內送請立法院追認，如立法院不同意時，該處置措施應即失效。\r\n採取處置措施之原因消失時，應即解除之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "違反第六條之一規定，故意不為申報或申報不實者，處新臺幣三萬元以上六十萬元以下罰鍰；其受查詢而未於限期內提出說明或為虛偽說明者亦同。\r\n違反第七條規定，不將其外匯結售或存入中央銀行或其指定銀行者，依其不結售或不存入外匯，處以按行為時匯率折算金額二倍以下之罰鍰，並由中央銀行追繳其外匯。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "違反第十七條之規定者，分別依其不存入或不售還外匯，處以按行為時匯率折算金額以下之罰鍰，並由中央銀行追繳其外匯。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "以非法買賣外匯為常業者，處三年以下有期徒刑、拘役或科或併科與營業總額等值以下之罰金；其外匯及價金沒收之。\r\n法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務，有前項規定之情事者，除處罰其行為人外，對該法人或自然人亦科以該項之罰金。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依本條例規定應追繳之外匯，其不以外匯歸還者，科以相當於應追繳外匯金額以下之罰鍰。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "買賣外匯違反第八條之規定者，其外匯及價金沒入之。\r\n攜帶外幣出境超過依第九條規定所定之限額者，其超過部分沒入之。\r\n攜帶外幣出入國境，不依第十一條規定報明登記者，沒入之；申報不實者，其超過申報部分沒入之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "中央銀行對指定辦理外匯業務之銀行違反本條例之規定，得按其情節輕重，停止其一定期間經營全部或一部外匯之業務。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本條例所處之罰鍰，如有抗不繳納者，得移送法院強制執行。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "本條例於國際貿易發生長期順差、外匯存底鉅額累積或國際經濟發生重大變化時，行政院得決定停止第七條、第十三條及第十七條全部或部分條文之適用。\r\n行政院恢復前項全部或部分條文之適用後十日內，應送請立法院追認，如立法院不同意時，該恢復適用之決定，應即失效。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本條例施行細則，由財政部會同中央銀行及國際貿易主管機關擬訂，呈報行政院核定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}