{
	"法規性質": "命令",
	"法規名稱": "農會信用部漁會信用部稽核制度實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0380052",
	"法規類別": "財政及金融法規＞銀行目",
	"最新異動日期": "20010703",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十二年二月二十六日財政部（82）台財融字第 810457554\r\n  號令訂定發布全文 19 條\r\n2.中華民國八十六年三月三日財政部（86）台財融字第 86609164 號令修\r\n  正發布\r\n3.中華民國八十八年六月二十五日財政部（88）台財融字第 88729764 號\r\n  令修正發布名稱及第 3、4、6  條條文\r\n  （原名稱：農漁會信用部稽核制度實施辦法；新名稱：農會信用部漁會\r\n  信用部稽核制度實施辦法）\r\n4.中華民國九十年七月三日財政部（90）台財融（三）字第 90748383 號\r\n  令修正發布第 1、2、5  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據農會法第五條第四項及漁會法第五條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "農、漁會信用部應建立內部控制制度，依據經財政部指定之機構編訂之各\r\n項業務作業手冊，編訂作業流程，以作為操作管理及內部稽核依據。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "農會、漁會均應指定專任內部稽核人員辦理信用部稽核業務，稽核人員人\r\n數視業務量及本部、分部單位數之多寡酌定之。\r\n新成立未滿三年或偏遠地區之農會、漁會信用部，其內部稽核人員經直轄\r\n市政府財政局或縣 (市) 政府核准者，得兼任其他非信用部之業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農會、漁會信用部內部稽核人員應具備左列條件之一：\r\n一、高級職業學校以上商科或相關科系畢業，並具有三年以上金融業務經\r\n    驗；或至少有六年之金融業務經驗。曾任會計師事務所查帳員或電腦\r\n    公司程式設計人員或系統分析人員，經三個月以上之金融業務及管理\r\n    訓練，且該訓練期間加上其原單位服務期間在三年以上者，視同符合\r\n    規定，但不得逾稽核信用部總員額之三分之一。\r\n二、最近三年無記過以上之不良紀錄。但因同仁違規或違法事件所致之連\r\n    帶處分，已功過相抵者，不在此限。\r\n新成立未滿三年或偏遠地區之農會、漁會信用部，其內部稽核人員未符前\r\n項所列條件者，應專案報直轄市政府財政局或縣 (市) 政府核准。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "信用部內部稽核人員應曾參加經財政部認可之專業訓練機構所舉辦之稽核\r\n人員研習班或電腦稽核研習班一期次以上。另每年至少應參加前述訓練舉\r\n辦之金融相關業務專業訓練一期次以上，並取得考試合格證書。\r\n前項專業訓練機構應於每年底將其下一年度擬開辦訓練課程之內容、時數\r\n及師資，陳報財政部核備，並將前一年度辦理訓練情形陳報財政部備查。\r\n財政部得視信用經營業務實際需要，令前項專業訓練機構調整其訓練課程\r\n之內容、時數及師資。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農會、漁會派任其信用部內部稽核人員，應符合第四條、第五條之規定，\r\n並報經直轄市政府財政局或縣 (市) 政府 (省農會報財政部) 核准後，始\r\n得充任。其異動時亦同。信用部內部稽核人員，非有重大過失不得逕予解\r\n聘 (任) 、調職或降級。\r\n農會、漁會應於每年底將信用部內部稽核人員之資歷及受訓資料造冊送直\r\n轄市政府財政局或縣 (市) 政府 (省農會報財政部) 備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "信用部內部稽核人員之職務如左：\r\n一、業務及帳務 (包括電子資料及呆帳轉銷處理) 之稽核。\r\n二、資產、負債之稽核。\r\n三、契約、單據、規章及表報之稽核。\r\n四、庫存及保管品之盤查。\r\n五、內部舞弊案及其他重大偶發事件之調查。\r\n六、對金融檢查所列缺失意見改善情形及主管機關命令改正事項之追蹤查\r\n    核。\r\n七、職務交接時移交清冊之查核。\r\n八、自行查核之規劃、監督與考核。\r\n九、內部控制制度之研擬、評估及建議。\r\n十、參與訂定或修正各項業務作業及管理規則。\r\n十一、其他有關稽核事項之查核。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "信用部內部稽核人員應於每年十二月底前，依據目的事業主管機關有關規\r\n定與農、漁會信用部經營管理上之需要及其以往實際工作情形，擬訂次年\r\n度稽核計畫，密呈總幹事核定後據以執行。\r\n信用部內部稽核人員對信用業務相關單位 (包括信用部本部及各分部、電\r\n子資料處理單位及財物保管單位) 每年至少應辦理一次一般查核及一次專\r\n案查核。另對於業務有欠健全單位，每三個月至少複查一次。目的事業主\r\n管機關認有必要時，得指定信用部內部稽核人員辦理等案查核。\r\n農、漁會監事會依法執行職務，涉及信用部業務時，得調派信用部內部稽\r\n核人員協助辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "信用部內部稽核人員應克盡專業上應有之注意，執行職務應採不預告方式\r\n，保持超然獨立之公正態度，對於稽核資料應加以保密。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "信用部內部稽核人員執行查核工作時應運用盤點、檢視、觀察、詢問、函\r\n證、覆核、分析等方法蒐集充分而適切之證據，俾對業務及財務狀況表示\r\n意見時有所依據。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "信用部內部稽核人員執行查核工作，應將所獲資料記錄於工作底稿上。採\r\n用抽查方式辦理時，並應將抽查方式、起訖期間或帳號及檢查範圍註明於\r\n工作底稿，以明責任。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "信用部內部稽核人員執行稽核工作時，受檢單位之人員應密切配合並提供\r\n必要之資料，以利稽核工作之進行，且稽核人員認為必要時，得會同主管\r\n人員要求受檢人員開啟其所經管之箱櫃抽屜等接受檢查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "信用部內部稽核人員執行職務，得視實際需要，報經總幹事核准後，調用\r\n其他單位人員或同一單位非受檢業務之經辦人員協助核算有關資料金 (餘\r\n) 額，協助人員對於其所核算金 (餘) 額之正確性，應在工作底稿簽章，\r\n以示負責。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "信用部內部稽核人員執行職務應逐案作成書面報告，呈總幹事提報理事會\r\n、監事會；如有違反法令規辦之缺失事項，應由理事會及監事會討論具體\r\n改善辦法，作成決議，立即執行，並由監事會追蹤考核。\r\n信用部內部稽核人員撰寫報告書內容應正確詳實，其書面報告應至少保存\r\n五年。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "農、漁會內部與信用業務有關之營業 (含信用部本部及各分部) 、財物保\r\n管及電子資料處理等單位均應依規定辦理自行查核、填製工作底稿及繕具\r\n報告書。自行查核報告書經單位主管核章後，送交信用部內部稽核人員呈\r\n報總幹事；如有違反法令規章之缺失事項，應提報理事會及監事會討論具\r\n體改善辦法，作成決議，立即執行，並由監事會追蹤考核。\r\n自行查核之執行情形由信用部內部稽核人員予以考核，並將考核結果簽報\r\n總幹事作為年終考成之參考。\r\n農、漁會應對信用部辦理自行查核人員實施適當之稽核訓練，並由信用部\r\n內部稽核人員督導各單位切實行查核工作。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "農、漁會信用部應定期將查核種類、次數及內容彙報直轄市財政局或縣 (\r\n市) 政府 (省農會彙報省目的事業主管機關) 及金融業務檢查機構備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "信用部內部稽核人員如發現經辦人員有舞弊失職情事，或其他將肇致農、\r\n漁會信用部重大損失事項時，應即密報總幹事處理，涉及總幹事行為部分\r\n應密報理事長及常務監事處理。倘總幹事、理事長及常務監事不處理時，\r\n應逕與主管機關連繫。\r\n農、漁會如因內部稽核人員之舉發而使信用部免受或減少損失時，農、漁\r\n會應予獎勵。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "信用部內部稽核人員怠忽職責，目的事業主管機關得依情節輕重，要求農\r\n、漁會予以調職或依農、漁會人事管理辦法有關規定議處。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}