{
	"法規性質": "命令",
	"法規名稱": "受託機構私募不動產投資信託或資產信託受益證券投資說明書應行記載事項準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0380170",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20100212",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Information to be Disclosed in Investment Memorandums for Private Placement of REIT or REAT Beneficiary Securities by a Trustee",
	"沿革內容": "1.中華民國九十二年九月二十四日財政部台財融（四）字第 0924000857\r\n  號令訂定發布全文 4  條；並自發布日施行\r\n2.中華民國九十九年二月十二日行政院金融監督管理委員會金管銀票字第\r\n  09940000370 號令修正發布全文 6  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依不動產證券化條例（以下簡稱本條例）第十五條第三項及第三十\r\n六條準用第十五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "投資說明書之編製內容，必須詳實明確，不得有虛偽、隱匿或其他足致他\r\n人誤信之情事。\r\n投資說明書之內容如有虛偽或隱匿之情事者，應由本條例第四十六條之一\r\n第一項各款之人依法負責。\r\n投資說明書之封面應以顯著方式刊印投資風險警語。\r\n投資說明書封底應由受託機構及其董事長簽名或蓋章。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受託機構對特定人進行不動產投資信託受益證券私募，其提供之投資說明\r\n書應記載下列事項：\r\n一、受益證券之發行條件：至少應包括基金存續期間、型態（封閉型或開\r\n    放型）、私募總額、受益權單位總數、受益證券之交付方式、交付日\r\n    期、到期日、購買每一受益權單位之金額、費用及其他受益權內容。\r\n二、投資計畫概況。\r\n三、受託機構、不動產管理機構、發起人、安排機構等相關參與機構之概\r\n    況及應辦理事項：其中發起人為法人者，至少應記載機構簡介、營運\r\n    概況、對本基金已確定投資之不動產或不動產相關權利之持分、是否\r\n    為受託機構之利害關係人；發起人為自然人者，至少應記載發起人姓\r\n    名、對本基金已確定投資之不動產或不動產相關權利之持分、是否為\r\n    受託機構之利害關係人；其餘各機構至少應記載機構簡介、營運概況\r\n    、最近信用評等結果、義務及責任。\r\n四、基金經營與管理人員之主要學經歷、資格條件及權限。\r\n五、基金私募成立與不成立之條件及不成立時之處理方式。\r\n六、運用基金之基本方針、範圍及投資策略。\r\n七、信託財產預期收益之評價方法、評估基礎及專家意見。\r\n八、基金之借入款項及費用負擔之說明：\r\n（一）借入款項之目的及其對受益權之影響。\r\n（二）借入款項上限。\r\n（三）借入款項分配使用情形。\r\n（四）借入款項使用控管方式。\r\n（五）借入款項之利息計算。\r\n（六）費用負擔之項目。\r\n（七）費用計算方式。\r\n（八）費用給付方式及時間。\r\n（九）費用不足支付之處理方式。\r\n九、閒置資金運用方式。\r\n十、信用評等之結果及信用增強之方式：\r\n（一）信用評等之機構。\r\n（二）信用評等之結果及其說明。\r\n（三）信用增強之機構。\r\n（四）信用增強之方式。\r\n十一、投資收益分配之項目、時間及給付方式。\r\n十二、受益證券轉讓之方式及限制。\r\n十三、受益權單位淨資產價值之計算方式。\r\n十四、應揭露下列事項：\r\n  （一）受託機構不保證信託財產之價值。\r\n  （二）受益證券持有人之可能投資風險，以及其相關權利。\r\n  （三）不動產投資信託契約之重要事項。\r\n十五、其他經主管機關規定之事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條之投資計畫概況應記載下列事項：\r\n一、投資不動產、不動產相關權利、不動產相關有價證券及其他經主管機\r\n    關核准投資標的之計畫，包括購買之種類、地點、預定持有期間、資\r\n    金來源、運用及控管程式、成本回收、財務預測及預估收益率等。\r\n二、投資開發型不動產或不動產相關權利之計畫，包括預定開發之種類、\r\n    地點、市場分析、可行性分析、產權調查報告、預定開發時程、計畫\r\n    、取得、開發、銷售或經營管理等各階段計畫及控管程式、資金來源\r\n    、運用及控管程式、成本回收、財務預測及預估收益率、自行評估計\r\n    畫、不動產開發計畫未完成或遲延之處理方式、對受益人權益之影響\r\n    與受託機構、不動產管理機構及受益人間權利義務之約定等。\r\n三、已有確定投資之不動產或不動產相關權利者，該投資標的概況：\r\n（一）投資標的種類、座落、面積、地目、使用分區、法定用途、使用許\r\n      可或管制、權利內容（所有權、權利範圍及他項權利設定紀錄）、\r\n      不動產所有權人原取得日期、取得對象（名稱及關係）及取得成本\r\n      、涉及重大影響受益人權益之訴訟或非訟事件。\r\n（二）使用狀況、條件與租賃契約終止後之後續處理方式及重要約定內容\r\n      。\r\n（三）經專業估價者估價之投資標的價值及依本條例第二十二條規定出具\r\n      估價報告書之重要內容，並敘明專業估價者及其估價人員與交易當\r\n      事人有無財務會計準則公報第六號所定之關係人或實質關係人之情\r\n      事。\r\n（四）投資標的上之負擔及對該等負擔之處理方式。\r\n（五）投資標的之管理及處分方法。\r\n（六）投資標的預期收益之評價方法、評估基礎及投資標的已有穩定收入\r\n      及價格允當性之專家意見，並敘明該專家與受託機構及不動產所有\r\n      人有無財務會計準則公報第六號所定之關係人或實質關係人之情事\r\n      。\r\n（七）不動產之所有人或不動產相關權利之權利人，是否為受託機構之利\r\n      害關係人。\r\n（八）建築物每年之折舊費用是否擬依本條例第五十三條規定依固定資產\r\n      耐用年數表規定之耐用年數延長二分之一計算。\r\n四、已有確定投資之開發型不動產或不動產相關權利者，該投資標的概況\r\n    ：\r\n（一）投資標的屬都市更新案者，應揭露其種類、座落、基地面積、地目\r\n      、使用分區、法定用途、使用許可或管制、合建、自建或其他興建\r\n      方式、預計開工日、預計完工日、預計興建樓層數、預計興建戶數\r\n      、預計總樓地板面積、權利內容（所有權、權利範圍及他項權利設\r\n      定紀錄）、預計可售金額或出租金額、預計毛利或收益率、涉及重\r\n      大影響受益人權益之訴訟或非訟事件。\r\n（二）投資標的屬公共建設者，應揭露政府授與特許權之過程及與計畫相\r\n      關之法令規範；計畫相關重要合約內容摘要；主要經營者簡介及分\r\n      工暨其具備完成特許合約所需之技術能力、財力及其他必要能力之\r\n      相關證明；工程興建計畫及可行性分析；興建期財務計畫；興建期\r\n      風險管理計畫；營運計畫及相關假設；營運期財務計畫；其他足以\r\n      影響個案工程完工、營運或涉及重大影響受益人權益之訴訟或非訟\r\n      事件等特殊事項。\r\n（三）經專業估價者估價之投資標的價值及依本條例第二十二條規定出具\r\n      估價報告書之重要內容，並敘明專業估價者及其估價人員與交易當\r\n      事人有無財務會計準則公報第六號所定之關係人或實質關係人之情\r\n      事。\r\n（四）投資標的上之負擔及對該等負擔之處理方式。\r\n（五）投資標的之管理及處分方法。\r\n（六）投資標的預計投入成本及預期收益之評價方法、評估基礎及投資標\r\n      的價格允當性之專家意見，並敘明該專家與受託機構及交易當事人\r\n      有無財務會計準則公報第六號所定之關係人或實質關係人之情事。\r\n（七）開發型不動產之所有權人或不動產相關權利之權利人，是否為受託\r\n      機構之利害關係人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受託機構對特定人進行不動產資產信託受益證券私募，其提供之投資說明\r\n書應記載下列事項：\r\n一、受益證券之發行條件：至少應包括私募總額、受益權單位總數、受益\r\n    證券之交付方式、交付日期、到期日、購買每一受益權單位之金額、\r\n    費用及其他受益權內容，若私募不同種類或期間之受益證券，其受益\r\n    權之約定、受償順位及期間。\r\n二、委託人、受託機構、不動產管理機構、專業估價者、安排機構等相關\r\n    參與者之概況及應辦理事項：至少應包括參與者簡介、營運概況、最\r\n    近信用評等結果、義務及責任。\r\n三、經營與管理人員之主要學經歷、資格條件及權限。\r\n四、受益證券私募成立與不成立之條件及不成立時之處理方式。\r\n五、信託財產狀況：\r\n（一）信託財產之種類、內容及經專業估價者估價之信託財產價值。\r\n（二）信託財產涉及開發型不動產或不動產相關權利之計畫者，應記載預\r\n      定開發之種類、地點、市場分析、可行性分析、產權調查報告、估\r\n      價報告書、預定開發時程、計畫、取得、開發、銷售或經營管理等\r\n      各階段計畫及控管程式、資金來源、運用及控管程式、成本回收、\r\n      財務預測及預估收益率、專家審查意見、自行評估計畫、不動產開\r\n      發計畫未完成或遲延之處理方式、對受益人權益之影響與受託機構\r\n      、不動產管理機構及受益人間權利義務之約定等。\r\n（三）信託財產預期收益之評價方法、評估基礎及專家意見。\r\n（四）信託財產上之負擔及對該等負擔之處理方式。\r\n六、信託財產之管理及處分方法：\r\n（一）信託財產管理方法。\r\n（二）信託財產處分方法。\r\n（三）不動產管理機構受委任事項。\r\n七、信託財產借入款項之說明：\r\n（一）借入款項之目的及其對受益權之影響。\r\n（二）借入款項上限。\r\n（三）借入款項分配使用情形。\r\n（四）借入款項使用控管方式。\r\n（五）借入款項之利息計算。\r\n（六）費用負擔之項目。\r\n（七）費用計算方式。\r\n（八）費用給付方式及時間。\r\n（九）費用不足支付之處理方式。\r\n八、閒置資金運用方式。\r\n九、受益證券信用評等之結果及信用增強之方式：\r\n（一）信用評等之機構。\r\n（二）信用評等之結果及其說明。\r\n（三）信用增強之機構。\r\n（四）信用增強之方式。\r\n十、信託財產本金或其所生利益、孳息及其他收益分配之方法。\r\n十一、受益證券轉讓之方式及限制。\r\n十二、受益權單位淨資產價值之計算方式。\r\n十三、應揭露下列事項：\r\n  （一）受託機構不保證信託財產之價值。\r\n  （二）受益證券持有人之可能投資風險，以及其相關權利。\r\n  （三）不動產資產信託契約之重要事項。\r\n十四、其他經主管機關規定之事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}