{
	"pcode": "G0380126",
	"type": "命令",
	"title": "外國銀行分行及代表人辦事處設立及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380126",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20180331",
	"isTranslated": true,
	"english": "Regulations Governing Foreign Bank Branches And Representative Offices",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一、外國銀行申請許可在中華民國境內設立分行申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二、外國銀行在中華民國之訴訟及非訴訟代理人聲明書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三、外國銀行申請分行營業之許可事項表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四、外國銀行分行營業執照應記載事項表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五、外國銀行分行合格資產計算方式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六、外國銀行申請許可在中華民國設立代表人辦事處申請書.PDF"
			]
		}
	],
	"history": [
		"中華民國九十年九月四日財政部（90）台財融（五）字第 0090715944 號令訂定發布全文 29 條；並自發布日施行",
		"中華民國九十二年十二月二日財政部台財融（五）字第 0925000744 號令修正發布第 2、5 條條文",
		"中華民國九十三年三月五日財政部台財融（五）字第 0935000184 號令修正發布第 18 條條文",
		"中華民國九十三年六月三十日財政部台財融（五）字第 0930020941 號令修正發布第 14、19 條條文",
		"中華民國九十四年三月二十八日行政院金融監督管理委員會金管銀（五）字第 0945000134 號令修正發布第 20 條條文",
		"中華民國九十四年十二月十三日行政院金融監督管理委員會金管銀（五）字第 09450009650 號令修正發布第 14 條條文",
		"中華民國九十八年十二月十一日行政院金融監督管理委員會金管銀外字第 09850008260 號令修正發布第 3、6、8、14、20、23、29 條條文；並增訂第 19-1～19-3 條條文",
		"中華民國一百零四年六月三十日金融監督管理委員會金管銀外字第 10400135560 號令修正發布第 14 條條文",
		"中華民國一百零七年三月三十一日金融監督管理委員會金管銀外字第 10702711590 號令修正發布第 14、19-3 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "外國銀行分行",
			"start": 600,
			"end": 2200
		},
		{
			"type": "章",
			"number": 300,
			"title": "外國銀行代表人辦事處",
			"start": 2300,
			"end": 2800
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2900,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依銀行法 (以下簡稱本法) 第一百十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "外國銀行具備下列條件者，得申請許可在我國境內設立分行：\r\n一、最近五年內無重大違規紀錄。\r\n二、申請前一年於全世界銀行資本或資產排名居前五百名以內或前三曆年\r\n    度與我國銀行及企業往來總額在十億美元以上，其中中、長期授信總\r\n    額達一億八千萬美元。但其母國政府與我國簽訂之經貿協定另有特別\r\n    約定者，從其約定。\r\n三、從事國際性銀行業務，信用卓著及財務健全，自有資本與風險性資產\r\n    之比率符合主管機關規定之標準。\r\n四、擬指派擔任之分行經理人應具備金融專業知識及從事國際性銀行業務\r\n    之經驗。\r\n五、母國金融主管機關及總行對其海外分行具有合併監理及管理能力。經\r\n    母國金融主管機關核可前來我國設立分行並同意與我國主管機關合作\r\n    分擔銀行合併監督管理義務。\r\n六、無其他事實顯示有礙銀行健全經營業務之虞。\r\n外國銀行在我國境內設有分行者，得承受在我國境內之外國銀行分行全部\r\n或主要部分之資產或負債，其擬併同增設分行者，應依第八條規定辦理。\r\n外國銀行在我境內未設有分行者，如因合併總行或承受本身百分之五十以\r\n上持股之子公司在我國境內分行之資產負債，且符合第一項之條件者，得\r\n依第六條規定併同申請設立分行。"
		},
		{
			"number": 300,
			"content": "外國銀行經許可在我國設立分行，辦理收受自然人新臺幣一百五十萬元以\r\n下存款業務，其總歸戶數合計超過五百戶，且收受自然人新臺幣一百五十\r\n萬元以下存款餘額合計數超過收受新臺幣存款總餘額百分之一者，應專撥\r\n最低營業所用資金新臺幣二億五千萬元，未辦理自然人存款業務或條件未\r\n達上開情形者應專撥最低營業所用資金新臺幣二億元。\r\n外國銀行經許可增設之每一分行，辦理收受自然人新臺幣一百五十萬元以\r\n下存款業務，其總歸戶數合計超過五百戶，且收受自然人新臺幣一百五十\r\n萬元以下存款餘額合計數超過收受新臺幣存款總餘額百分之一者，應增撥\r\n最低營業所用資金新臺幣二億五千萬元，未辦理自然人存款業務或條件未\r\n達上開情形者應增撥最低營業所用資金新臺幣二億元。\r\n前二項營業所用資金，應由申請認許時所設分行或主管機關所指定之分行\r\n集中列帳。\r\n外國銀行分行擬增加匯入營業所用資金，應事先報經主管機關及中央銀行\r\n核准。"
		},
		{
			"number": 400,
			"content": "本辦法所稱外國銀行代表人辦事處，指外國銀行依本法第一百十七條第一\r\n項及公司法第三百八十六條規定，指派代表人在我國境內所設置之辦事處\r\n。\r\n外國銀行代表人辦事處以辦理商情蒐集及業務聯絡為限。"
		},
		{
			"number": 500,
			"content": "外國銀行具備下列條件者，得申請核准設立代表人辦事處：\r\n一、最近三年內無重大違規紀錄。\r\n二、申請前一年於全世界銀行資本或資產排名居前一千名以內或前三曆年\r\n    度與我國銀行及企業往來總額在三億美元以上。但其母國政府與我國\r\n    簽訂之經貿協定另有特別約定者，從其約定。\r\n三、信用卓著及財務健全，並經母國金融主管機關同意前來我國設立代表\r\n    人辦事處。\r\n同一外國銀行設立代表人辦事處，以一家為限。"
		},
		{
			"number": 600,
			"content": "外國銀行申請在我國設立分行者，應檢送下列書表文件，向主管機關申請\r\n許可：\r\n一、申請書（格式如附件一）。\r\n二、可行性分析，其內容應包括下列事項：\r\n（一）擬前來我國設立分行之營運策略考量，包括總行營運策略及對我國\r\n      、鄰近國家有關政治、經貿、金融情勢之比較。\r\n（二）對我國法律、稅制、銀行法規、銀行體糸之瞭解。\r\n（三）在我國之利基及可行性評估，包括在我國潛在競爭者之分析、母國\r\n      與我國之雙邊貿易、相互投資及商機，以及與我國之往來銀行、客\r\n      戶及其往來內容。\r\n三、銀行基本資料，其內容應包括下列事項：\r\n（一）組織：包括銀行簡史（含購併經過）、各主要部門組織，全球分支\r\n      機構、網路、控股公司暨子公司之持股情形及業務狀況之說明，暨\r\n      總行對海外分行之監督及管理（含檢查之範圍、時間）。\r\n（二）業務介紹：包括營業範圍及專業特性、過去三年資產負債及損益之\r\n      比較及分析。\r\n（三）主要負責人及主要股東資料：銀行董事長、總經理及國際部門負責\r\n      人名單及背景資料；超過百分之十持股及前十名之股東名單及背景\r\n      資料。\r\n（四）所屬母國之介紹，其內容應包括著名雜誌對其母國國家風險之評估\r\n      ；母國金融體糸；母國主管機關名稱、職權、檢查之範圍及時間；\r\n      母國存款保險制度；母國主管機關對外匯交易及資金匯出入之管理\r\n      措施；母國主管機關對外國銀行設立分支機構及營運上之限制。\r\n四、前一年在世界主要銀行資本或資產之排名、世界著名評等機構之評等\r\n    。\r\n五、業務經營守法性及健全性自我評估分析，包括最近五年內是否有違規\r\n    、弊案或受處分等情事之說明。\r\n六、母國金融主管機關同意其在我國設立分行之文件。\r\n七、母國金融主管機關所出具願與我國合作分擔該銀行合併監督管理義務\r\n    暨證明該銀行財務業務健全之文件。\r\n八、總行為提供我國境內分行必要（緊急）之流動性及財務支援之承諾內\r\n    容。\r\n九、擬指派擔任在我國之分行經理人履歷及相關證明文件。\r\n十、分行之營業計畫書，其內容應包括下列事項：\r\n（一）市場定位及營運策略及未來發展計畫。\r\n（二）擬經營之業務範圍、主要業務之市場概況及經營計畫。\r\n（三）擬設立分行之內部組織分工，在全行之隸屬關係圖、人員配置及招\r\n      募培訓計畫。\r\n（四）業務章則、風險管理制度、內部控制及稽核制度。\r\n（五）未來三年之資產負債、損益預估，並敘明其估計基礎。\r\n十一、董事會對於申請許可在我國設立分行之決議錄或相當文件認證書。\r\n十二、執業會計師簽證之有關該行最近年度末自有資本與風險性資產比率\r\n      認證書。\r\n十三、委託律師或會計師申請者，該銀行負責人出具之委託書。\r\n十四、最近三年經會計師查核簽證之資產負債表及損益表認證書。\r\n十五、法人資格證明文件及經母國主管機關核發之銀行許可證照認證書。\r\n十六、章程認證書。\r\n十七、為指定在我國之訴訟及非訴訟代理人所簽發之授權書認證書。\r\n十八、銀行申請前一年於世界資本或資產排名屬五百名以外者，應提出前\r\n      三曆年度與我國銀行及企業往來金額統計表。\r\n十九、在我國訴訟及非訴訟代理人聲明書（格式如附件二）。\r\n二十、其他經主管機關規定應提出之資料或文件。\r\n前項有關書表之認證書，應經該銀行母國公證人或我國駐外領務人員予以\r\n認證。"
		},
		{
			"number": 700,
			"content": "外國銀行在我國所有分行之淨值併計其國際金融業務分行之淨值，不得低\r\n於主管機關規定最低營業所用資金之三分之二，不足者，其在我國之訴訟\r\n及非訴訟代理人應即申報主管機關。\r\n主管機關對具有前項情形之銀行，得命其限期匯入資金，補足其最低營業\r\n所用資金。"
		},
		{
			"number": 800,
			"content": "外國銀行申請增設分行者，應檢送第六條第一項第九款至第十四款及下列\r\n書表文件向主管機關申請許可：\r\n一、總行及在我國所有分行之守法性及穩健性自我評估分析。\r\n二、母國金融主管機關同意其在我國增設分行及證明其財務業務健全之文\r\n    件。\r\n三、自前次申請設立分行後之業務經營及重大事件之說明。\r\n四、其他經主管機關規定應提出之資料或文件。\r\n前項有關書表之認證書，應經該銀行母國公證人或我國駐外領務人員予以\r\n認證。"
		},
		{
			"number": 900,
			"content": "外國銀行應於許可設立分行、或增設分行之日起八個月內完成下列程序，\r\n並開始營業，屆期未開始營業者，主管機關得廢止其許可：\r\n一、匯入專撥在我國境內營業所用資金。\r\n二、檢送分行營業許可事項表 (格式如附件三) ，向主管機關申請核定分\r\n    行營業許可事項。\r\n三、依公司法及有關規定辦理外國公司認許或變更認許、分公司登記。\r\n四、檢送營業執照應記載事項表 (格式如附件四) ，向主管機關申請核發\r\n    銀行營業執照並繳納執照規費。\r\n五、將分行開業日期函報主管機關備查，並應依本法第五十五條之規定，\r\n    將主管機關所發銀行營業執照之記載事項，於該分行所在地以中文公\r\n    告之。\r\n前項所定期限，如有特殊事由，得申請延長，並以一次為限。\r\n\r\n附件三  外國銀行申請分行營業之許可事項表\r\n┌─────────┬────────────────────┐\r\n│分行名稱 (中文)   │    商        銀行股份有限公司      分行│\r\n│         (英文)   │                                        │\r\n├─────────┼────────────────────┤\r\n│分行地址          │                                        │\r\n├─────────┼────────────────────┤\r\n│分行經理姓名、國籍│                                        │\r\n├─────────┼────────────────────┤\r\n│分行營業範圍      │                                        │\r\n├───┬─────┼────────────────────┤\r\n│總行專│ (一) 金額│新台幣                                  │\r\n│撥在中├─────┼────────────────────┤\r\n│華民國│ (二) 列帳│    商        銀行股份有限公司      分行│\r\n│境內營│      分行│                                        │\r\n│業所用│      名稱│                                        │\r\n│資金  │          │                                        │\r\n└───┴─────┴────────────────────┘\r\n\r\n附件四：外國銀行分行營業執照應記載事項表\r\n┌─────────────┬────────────────┐\r\n│一  分行名稱 (中文)       │    商    銀行股份有限公司  分行│\r\n│             (原文)       │                                │\r\n├─────────────┼────────────────┤\r\n│二  分行地址：            │                                │\r\n├───────┬─────┼────────────────┤\r\n│三  分行經理人│ (一) 姓名│                                │\r\n│              │      國籍│                                │\r\n├───────┴─────┼────────────────┤\r\n│                          │                                │\r\n│四  分行營業範圍          │                                │\r\n│                          │                                │\r\n├──────┬──────┼────────────────┤\r\n│五  總行專撥│ (一) 金額  │新台幣                          │\r\n│    在中華民│            │                                │\r\n│    國境內營├──────┼────────────────┤\r\n│    業所用資│ (二) 列帳分│    商    銀行股份有限公司  分行│\r\n│    金      │      行名稱│                                │\r\n├─┬────┴──────┼────────────────┤\r\n│六│ (一) 名稱            │                                │\r\n│  ├───────────┼────────────────┤\r\n│總│ (二) 組織及類型      │                                │\r\n│行├───────────┼────────────────┤\r\n│登│ (三) 資本額及已繳金額│                                │\r\n│記├───────────┼────────────────┤\r\n│執│ (四) 營業範圍        │                                │\r\n│照├───────────┼────────────────┤\r\n│記│ (五) 所在地          │                                │\r\n│載├───────────┼────────────────┤\r\n│事│ (六) 設立登記年月日  │                                │\r\n│項├───────────┼────────────────┤\r\n│  │ (七) 營業執照日期字號│                                │\r\n└─┴───────────┴────────────────┘"
		},
		{
			"number": 1000,
			"content": "外國銀行申請遷移分行者，應備具申請書，敘明下列事項，向主管機關申\r\n請核准：\r\n一、遷移之理由。\r\n二、對原有客戶權利義務之處理或其他替代服務方式。\r\n三、新營業地點之營業計畫。"
		},
		{
			"number": 1100,
			"content": "外國銀行申請裁撤分行者，應備具申請書，敘明下列事項，向主管機關申\r\n請核准：\r\n一、裁撤之理由。\r\n二、對原有客戶權利義務之處理或其他替代服務方式。\r\n三、董事會對於申請裁撤在我國境內分行之決議錄或相當文件認證書。"
		},
		{
			"number": 1200,
			"content": "外國銀行經核准遷移分行者，應自核准之日起一年，向主管機關申請換發\r\n營業執照並開始營業，屆期未開始營業者，應廢止其核准；裁撤分行者，\r\n應於同一期限內，繳銷營業執照並停止營業。\r\n外國銀行遷移或裁撤分行者，於開始或停止營業前，應報主管機關備查。"
		},
		{
			"number": 1300,
			"content": "外國銀行分行得申請經營之業務項目，依本法第四條、第一百十七條及第\r\n一百二十一條規定，由主管機關核定之。\r\n前項外國銀行分行經核准經營之業務，應於營業執照上載明後始可辦理。"
		},
		{
			"number": 1400,
			"content": "外國銀行分行對同一人、同一關係人或同一關係企業之授信限額準用本法\r\n第三十三條之三第一項之授權規定時，所稱淨值係指其總行淨值。其中新\r\n臺幣授信限額並應符合第二項規定。\r\n外國銀行分行對同一人、同一關係人或同一關係企業之新臺幣授信限額應\r\n符合下列條件：\r\n一、外國銀行分行對同一法人、同一關係人或同一關係企業之新臺幣授信\r\n    限額，各為新臺幣七十億元，或以該外國銀行分行淨值之二倍孰高者\r\n    為限；對同一自然人之新臺幣授信限額為新臺幣十五億元，或以準用\r\n    本法第三十三條之三第一項之授權規定計算之各款限額孰高者為限。\r\n二、外國銀行分行辦理企業併購授信案屬過渡性融資，且符合下列規定者\r\n    ，得不計入對同一法人、同一關係人或同一關係企業之新臺幣授信總\r\n    餘額：\r\n（一）過渡性融資與該外國銀行分行對該同一法人、同一關係人或同一關\r\n      係企業授信總餘額併計後，不得超過第一項規定。\r\n（二）過渡性融資之授信期間不得逾六個月，必要時得再展延六個月。\r\n（三）外國銀行分行辦理本款規定之過渡性融資時，其總行前一會計年度\r\n      自有資本與風險性資產比率應達銀行資本適足性及資本等級管理辦\r\n      法第五條規定加計二個百分點以上，且該外國銀行分行及其總行前\r\n      一會計年度財務報表無累積虧損。\r\n本修正條文於中華民國九十八年十二月十一日修正發布前既有授信案件餘\r\n額或已與客戶書面約定授信額度，超過前二項規定限額者，得繼續該授信\r\n契約或依該書面約定授信額度續撥款項，至屆期為止。\r\n第二項所稱之淨值及準用授權規定計算時所稱淨值，係指外國銀行分行前\r\n一會計年度決算後淨值。但外國銀行分行當年度有營運資金匯入、盈餘匯\r\n出或因合併致淨值變動者，應併入外國銀行分行前一會計年度決算後淨值\r\n，並取得會計師核閱報告後計算之。"
		},
		{
			"number": 1500,
			"content": "外國銀行分行準用本法第三十三條第二項之授信條件及同類授信對象規定\r\n如下：\r\n一、所稱授信條件，包括利率、擔保品及其估價、保證人之有無、貸款期\r\n    限及本息償還方式。\r\n二、所稱同類授信對象，指同一外國銀行在我國所有分行、同一基本放款\r\n    利率期間內、同一貸款用途及同一會計科目項下之授信客戶。但外國\r\n    銀行無基本放款利率者，以最近一年度為比較期間。"
		},
		{
			"number": 1600,
			"content": "外國銀行分行應依據其經營業務之性質及範圍建立內部控制制度，並確保\r\n內部稽核工作之獨立性。"
		},
		{
			"number": 1700,
			"content": "外國銀行分行之資產負債表、損益表及現金流量表、其與國際金融業務分\r\n行之合併資產負債表、合併損益表、合併現金流量表及其他經主管機關指\r\n定之項目應經會計師查核簽證，並應於營業年度終了後四個月內併同總行\r\n年報申報主管機關備查，於其所在地之日報或依主管機關指定之方式公告\r\n，及備置於每一營業處所之顯著位置以供查閱。\r\n外國銀行分行應於每月營業終了，將資產負債表、損益表及其他經主管機\r\n關指定之業務相關月報表，依主管機關規定之格式、內容、申報方式及期\r\n限向主管機關申報。每年營業終了應另加申報該曆年之年度營業報告書。"
		},
		{
			"number": 1800,
			"content": "外國銀行分行準用本法第七十二條、第七十二條之二、第七十四條之一、\r\n第七十五條規定時，所稱存款總餘額之核算基準，除新臺幣存款及外幣存\r\n款外，亦得併計其母國總行匯入之營運資金、母國總行之授信額度已動用\r\n部分及其各海外分行之一年期以上定期聯行存款。"
		},
		{
			"number": 1900,
			"content": "外國銀行分行應就經營業務範圍制定風險管理準則，經總行或區域負責人\r\n核定後，報經主管機關備查，其內容至少應包括信用風險、市場風險、流\r\n動性風險、作業風險及法律風險。\r\n外國銀行分行之流動性風險管理，應至少載明下列事項：\r\n一、總行之流動性風險管理制度及其對在我國分行之流動性風險管理規定\r\n    與授權情形。\r\n二、分別就營運正常、總行發生營運困難及在我國分行發生營運困難等情\r\n    形，擬訂在我國分行之流動性風險管理對策及緊急籌資計畫。\r\n三、分行如何取得穩定資金來源之信用額度，以因應潛在資金需求。\r\n四、建立完整之內部管理報表供總行或區域負責人定期審查其流動性管理\r\n    之妥適性。"
		},
		{
			"number": 1901,
			"content": "外國銀行分行應就持有下列資產項目，依附件五格式及指定之權數計算合\r\n格資產總餘額：\r\n一、持有新臺幣現金餘額。\r\n二、中央銀行定期存單、存放中央銀行與轉存中央銀行之新臺幣存款餘額\r\n    。\r\n三、持有我國政府發行新臺幣債券與票券餘額。\r\n四、持有我國公、民營企業發行之新臺幣債券、票券、受益證券及資產基\r\n    礎證券餘額。\r\n五、對本國人新臺幣購屋貸款餘額。\r\n六、對我國公、民營事業、政府機關與私人新臺幣放款餘額（不含前款購\r\n    屋貸款餘額）。\r\n七、投資我國境內自用不動產之投資總額。\r\n八、其他經主管機關指定之項目。\r\n外國銀行分行辦理收受自然人新臺幣一百五十萬元以下存款業務，其總歸\r\n戶數合計超過五百戶，且收受自然人新臺幣一百五十萬元以下存款餘額合\r\n計數超過收受新臺幣存款總餘額百分之一者，其持有合格資產總餘額不得\r\n低於該外國銀行分行收受新臺幣存款總餘額之百分之四十；未辦理自然人\r\n存款業務或條件未達上開情形者，其持有合格資產總餘額不得低於該外國\r\n銀行分行收受新臺幣存款總餘額之百分之十五。"
		},
		{
			"number": 1902,
			"content": "外國銀行分行辦理收受自然人新臺幣一百五十萬元以下存款業務，其總歸\r\n戶數合計超過五百戶，且收受自然人新臺幣一百五十萬元以下存款餘額合\r\n計數超過收受新臺幣存款總餘額百分之一者，新臺幣存款總餘額與新臺幣\r\n放款總餘額之比率不得低於百分之五十。"
		},
		{
			"number": 1903,
			"content": "外國銀行分行辦理收受自然人新臺幣一百五十萬元以下存款業務，其總歸\r\n戶數合計超過五百戶，且收受自然人新臺幣一百五十萬元以下存款餘額合\r\n計數超過收受新臺幣存款總餘額百分之一者，其放款總餘額不得超過該外\r\n國銀行分行前一會計年度決算後淨值之二十倍；未辦理自然人存款業務或\r\n條件未達上開情形者，放款總餘額不得超過該外國銀行分行前一會計年度\r\n決算後淨值之四十倍。\r\n外國銀行分行辦理收受自然人新臺幣一百五十萬元以下存款業務，其總歸\r\n戶數合計超過五百戶，且收受自然人新臺幣一百五十萬元以下存款餘額合\r\n計數超過收受新臺幣存款總餘額百分之一者，辦理放款以外之授信項目，\r\n其餘額合計數不得超過該外國銀行分行前一會計年度決算後淨值之十五倍\r\n；未辦理自然人存款業務或條件未達上開情形者，辦理放款以外之授信項\r\n目，其餘額合計數不得超過該外國銀行分行前一會計年度決算後淨值之二\r\n十倍。\r\n前二項所稱淨值，係指外國銀行分行前一會計年度決算後淨值。但外國銀\r\n行分行當年度有營運資金匯入、盈餘匯出或因合併致淨值變動者，應併入\r\n外國銀行分行前一會計年度決算後淨值，並取得會計師核閱報告後計算之\r\n。"
		},
		{
			"number": 2000,
			"content": "外國銀行分行盈餘之匯出，應經會計師查核簽證並向主管機關申報後，依\r\n中央銀行訂定之外匯收支或交易申報辦法及相關規定辦理。"
		},
		{
			"number": 2100,
			"content": "外國銀行有下列情事之一者，其在我國之訴訟及非訴訟代理人應主動檢具\r\n事由及資料向主管機關申報：\r\n一、解散或停止營業。\r\n二、發生重整、清算或破產之情事。\r\n三、重大違規案件或為母國主管機關撤銷營業許可。\r\n四、變更銀行名稱或總行所在地。\r\n五、發生百分之十以上之股權讓與、股權結構變動或百分之十以上之資本\r\n    變更。\r\n六、合併或讓與或受讓全部或重要部分之資產或營業。\r\n七、在我國之重大股權投資案件。\r\n八、發生或可預見之重大虧損案件。\r\n九、發生重大訴訟案件。\r\n十、重大營運政策之改變。\r\n十一、母國金融制度及管理法規有重大變動。\r\n十二、其他重大事件。"
		},
		{
			"number": 2200,
			"content": "主管機關得命外國銀行分行提出其總行之業務或財務狀況之報告或資料。"
		},
		{
			"number": 2300,
			"content": "外國銀行申請在我國設立代表人辦事處者，應檢送第六條第一項第三款、\r\n第四款、第十三款至第十七款及下列書表文件，向主管機關申請核准：\r\n一、申請書（格式如附件六）。\r\n二、可行性分析，其內容應包括下列事項：\r\n（一）擬前來我國設立代表人辦事處之營運策略考量，包括總行營運策略\r\n      及對我國、鄰近國家有關政治、經貿、金融情勢之比較。\r\n（二）對我國法律、稅制、銀行法規、銀行體糸之瞭解。\r\n（三）在我國之利基及可行性評估，包括在我國潛在競爭者之分析、母國\r\n      與我國之雙邊貿易、相互投資及商機，以及與我國之往來銀行、客\r\n      戶及其往來內容。\r\n三、業務經營守法性及健全性自我評估分析，包括最近三年內是否有違規\r\n    、弊案或受處分等情事之說明。\r\n四、擬指派擔任在我國之代表人履歷及相關證明文件。\r\n五、母國金融主管機關同意其在我國設立代表人辦事處之文件。\r\n六、董事會對於申請許可在我國設立代表人辦事處之決議錄或相當文件認\r\n    證書。\r\n七、申請前一年於世界資本或資產排名屬一千名以外者，應提出前三曆年\r\n    度與我國銀行及企業往來金額統計表。\r\n八、其他經主管機關規定應提出之資料或文件。\r\n前項有關書表之認證書，應經該銀行母國公證人或我國駐外領務人員予以\r\n認證。"
		},
		{
			"number": 2400,
			"content": "外國銀行應於主管機關核准設立代表人辦事處之日起八個月內，依公司法\r\n第三百八十六條之規定向經濟部備案後設立，並於設立日前檢具備案之文\r\n件影本，將設立日期及地址函報主管機關備查。屆時未設立者，主管機關\r\n得廢止其核准。"
		},
		{
			"number": 2500,
			"content": "外國銀行代表人辦事處應於總行營業年度終了後二個月內將在我國工作情\r\n形作成工作報告，申報主管機關備查。\r\n前項工作報告之格式、內容及申報方式，由主管機關定之。"
		},
		{
			"number": 2600,
			"content": "主管機關得隨時派員查核外國銀行代表人辦事處之工作及其他有關事項，\r\n或令外國銀行代表人辦事處限期提報工作報告或其他有關資料。"
		},
		{
			"number": 2700,
			"content": "外國銀行申請遷移代表人辦事處者，應備具申請書，敘明遷移之理由，向\r\n主管機關申請核准。"
		},
		{
			"number": 2800,
			"content": "外國銀行申請裁撤代表人辦事處者，應備具申請書，敘明裁撤之理由及董\r\n事會決議錄，向主管機關申請核准。"
		},
		{
			"number": 2900,
			"content": "本辦法自發布日施行。\r\n外國銀行分行不符中華民國九十八年十二月十一日發布修正之第三條、第\r\n十九條之一至第十九條之三修正條文者，應於上開修正條文施行後一年內\r\n調整至符合規定。"
		}
	]
}