{
	"法規性質": "法律",
	"法規名稱": "金融科技發展與創新實驗條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0380254",
	"法規類別": "行政＞金融監督管理委員會＞金融科技目",
	"最新異動日期": "20180131",
	"是否英譯註記": "Y",
	"英文法規名稱": "Financial Technology Development and Innovative Experimentation Act",
	"沿革內容": "1.中華民國一百零七年一月三十一日總統華總一義字第 10700012031  號\r\n  令制定公布全文 27 條；施行日期，由行政院定之\r\n  中華民國一百零七年四月二十五日行政院院臺金字第 1070014600 號令\r\n  發布定自一百零七年四月三十日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為建立安全之金融科技創新實驗（以下簡稱創新實驗）環境，以科技發展\r\n創新金融商品或服務，促進普惠金融及金融科技發展，並落實對參與創新\r\n實驗者（以下簡稱參與者）及金融消費者之保護，特制定本條例。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例之主管機關為金融監督管理委員會。\r\n為發展金融科技創新，協助創新實驗之申請，並以專業方式審查及評估創\r\n新實驗之可行性及成效，主管機關應有專責單位辦理相關事宜。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例所稱創新實驗，指以科技創新或經營模式創新方式從事屬於需主管\r\n機關許可、核准或特許之金融業務實驗。"
		},
		{
			"編章節": "第 二 章 創新實驗之申請及審查"
		},
		{
			"條號": "第 4 條",
			"條文內容": "自然人、獨資或合夥事業、法人（以下簡稱申請人）得申請主管機關核准\r\n辦理創新實驗；其申請應檢具下列文件：\r\n一、申請書。\r\n二、申請人資料：\r\n（一）自然人：提供本人或其代理人在中華民國境內住所或居所之證明文\r\n      件。\r\n（二）獨資或合夥事業：提供商業證明文件、負責人名冊及負責人或其代\r\n      理人在中華民國境內住所或居所之證明文件。\r\n（三）法人：提供法人登記證明文件、法人章程或有限合夥契約、董（理\r\n      ）事或普通合夥人、監察人或獨立董事或監事等負責人名冊。\r\n三、創新實驗計畫：\r\n（一）資金來源說明。\r\n（二）擬辦理創新實驗之金融業務。\r\n（三）創新性說明，包含科技創新或經營模式創新。\r\n（四）創新實驗之範圍、期間及規模。\r\n（五）執行創新實驗之主要管理者資料。\r\n（六）與參與者相互間契約之重要約定事項。\r\n（七）對參與者之保護措施。\r\n（八）創新實驗期間可能之風險及風險管理機制。\r\n（九）洗錢及資恐風險評估說明，及依風險基礎原則訂定之降低風險措施\r\n      。\r\n（十）辦理創新實驗所採用之資訊系統、安全控管作業說明及風險因應措\r\n      施。\r\n（十一）創新實驗預期效益及達成效益之衡量基準。\r\n（十二）自行終止創新實驗、經主管機關撤銷或廢止核准或創新實驗期間\r\n        屆滿之退場機制。\r\n（十三）涉及金融科技專利者，應檢附相關資料。\r\n（十四）與其他自然人、獨資、合夥事業或法人合作辦理創新實驗者，應\r\n        檢附合作協議及相互間之權利義務說明。\r\n四、其他主管機關規定之文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條第二款第一目之自然人與其代理人、第二目之負責人與其代理人、第\r\n三目之法人與其代表人及第三款第五目之主要管理者，不得有下列情形之\r\n一：\r\n一、公司法第三十條各款情事。\r\n二、犯銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產\r\n    證券化條例、不動產證券化條例、保險法、證券交易法、期貨交易法\r\n    、證券投資信託及顧問法、管理外匯條例、信用合作社法、農業金融\r\n    法、農會法、漁會法、洗錢防制法、電子票證發行管理條例或電子支\r\n    付機構管理條例所定之罪，受刑之宣告確定，尚未執行完畢，或執行\r\n    完畢、緩刑期滿或赦免後尚未逾五年者。\r\n三、因違反銀行法、金融控股公司法、信託業法、票券金融管理法、金融\r\n    資產證券化條例、不動產證券化條例、保險法、證券交易法、期貨交\r\n    易法、證券投資信託及顧問法、信用合作社法、農業金融法、農會法\r\n    、漁會法、電子票證發行管理條例或電子支付機構管理條例，經主管\r\n    機關或相關機關命令撤換、解任或解除職務，尚未逾五年者。\r\n創新實驗自主管機關核准日起至創新實驗期間屆滿日止，前條第二款第一\r\n目之自然人、第二目之負責人、第三目之法人及其代表人有前項各款情形\r\n之一者，主管機關應廢止創新實驗之核准。\r\n創新實驗自主管機關核准日起至創新實驗期間屆滿日止，前條第二款第一\r\n目之代理人、第二目之代理人及第三款第五目之主要管理者有第一項各款\r\n情形之一者，主管機關得命申請人限期更換之；屆期未更換者，主管機關\r\n應廢止創新實驗之核准。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關就創新實驗申請之審查，應召開審查會議；會議成員包括專家、\r\n學者及相關機關（構）代表。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "為促進金融科技創新發展，並維護公共利益，主管機關對於創新實驗之申\r\n請應根據創新實驗之範圍、期間及規模，審酌下列要件：\r\n一、屬於需主管機關許可、核准或特許之金融業務範疇。\r\n二、具有創新性。\r\n三、可有效提升金融服務之效率、降低經營及使用成本或提升金融消費者\r\n    及企業之權益。\r\n四、已評估可能風險，並訂有相關因應措施。\r\n五、建置參與者之保護措施，並預為準備適當補償。\r\n六、其他需評估事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關應於受理申請案件後六十日內完成審查及作成核准或駁回創新實\r\n驗之決定，並將審查決定以書面通知申請人。\r\n申請人經主管機關通知補送申請文件者，前項審查期間自備齊文件之次日\r\n起算。\r\n受理申請案件涉及其他機關（構）職掌者，主管機關應會商該機關（構）\r\n之意見。\r\n主管機關於第一項核准創新實驗時，得採取下列措施：\r\n一、調整或變更實驗計畫之內容。\r\n二、限定參與者之資格條件。\r\n三、其他附加條件或負擔。\r\n四、於實驗期間內，排除特定法規命令或行政規則之適用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關核准辦理創新實驗之期間以一年為限。申請人得於該創新實驗期\r\n間屆滿一個月前，檢具理由向主管機關申請核准延長；延長以一次為限，\r\n最長不得逾六個月。但創新實驗內容涉及應修正法律時，其延長不以一次\r\n為限，全部創新實驗期間不得逾三年。\r\n主管機關應於原核准辦理創新實驗之期間屆滿前，作成核准或駁回前項申\r\n請之決定，並將決定以書面通知申請人。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經主管機關核准之創新實驗計畫，不得變更。但其變更未涉及該實驗金融\r\n業務之重要事項，且對參與者之權益無重大影響者，申請人得向主管機關\r\n申請核准後變更之。\r\n主管機關應於收受前項申請後一個月內，作成准駁之決定，並以書面通知\r\n申請人。\r\n申請人依第一項規定申請時，應檢附下列文件：\r\n一、變更內容及其理由之申請書。\r\n二、變更前、後之創新實驗計畫及其對照表。\r\n三、對參與者之權益無重大影響之評估。\r\n四、其他主管機關規定之文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關於核准創新實驗申請案件後，應將申請人名稱、創新實驗內容、\r\n期間、範圍、排除適用之法規命令與行政規則及其他相關資訊揭露於機關\r\n網站。於核准申請人分別依第九條第一項及第十條申請創新實驗之延長及\r\n計畫變更者，亦同。"
		},
		{
			"編章節": "第 三 章 創新實驗之監督及管理"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人應自收受主管機關依第八條第一項所為核准決定之通知日起三個月\r\n內，開始辦理創新實驗。\r\n未依前項規定之期限開始辦理創新實驗者，主管機關之核准失其效力，主\r\n管機關應以書面通知申請人該決定，並於機關網站揭露失效日期及原因等\r\n資訊。\r\n申請人應於創新實驗開始辦理之日起五個營業日內，以書面通知主管機關\r\n創新實驗開始日期。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人於創新實驗期間應配合創新實驗業務性質，採行適當及充足之資訊\r\n安全措施，確保資訊蒐集、處理、利用及傳輸之安全。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人應遵守本條例規定及主管機關核准創新實驗時要求申請人辦理之事\r\n項，並依主管機關指示說明創新實驗情形。必要時，主管機關得實地訪查\r\n，申請人不得規避、妨礙或拒絕。\r\n申請人未遵守前項規定，主管機關得命其限期改善。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "辦理創新實驗期間有下列情形之一者，主管機關得廢止創新實驗之核准：\r\n一、創新實驗有重大不利金融市場或參與者權益之情事。\r\n二、創新實驗逾越主管機關核准之範圍或違反其附加之負擔。\r\n三、未遵守前條第一項規定，經主管機關命其限期改善而未改善。\r\n主管機關依前項規定廢止核准者，應將廢止核准日期及原因揭露於機關網\r\n站。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請人於主管機關依第九條第一項規定核准辦理創新實驗之期間屆滿之日\r\n起一個月內，應將創新實驗結果函報主管機關，並就參與者權益保障、第\r\n十四條規定之遵循情形及資訊安全控管作業等事項，說明及確認其妥適性\r\n，由主管機關邀集專家、學者及相關機關（構）召開評估會議進行結果評\r\n估。\r\n主管機關應於前項創新實驗結果文件備齊後六十日內完成評估及建議意見\r\n，並以書面通知申請人及副知相關機關（構）。\r\n第一項評估會議及第六條審查會議，應邀請申請人，並於必要時得邀請相\r\n關人員列席會議。\r\n第一項評估會議及第六條審查會議之運作方式、成員、應迴避事項及其他\r\n相關事項之辦法，由主管機關定之。\r\n第一項評估會議及第六條審查會議之成員對於創新實驗之相關文件，除供\r\n公務上使用或法規另有規定外，應保守秘密。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "創新實驗具有創新性、有效提升金融服務之效率、降低經營及使用成本或\r\n提升金融消費者及企業之權益者，主管機關應參酌創新實驗之辦理情形，\r\n辦理下列事項：\r\n一、檢討研修相關金融法規。\r\n二、提供創業或策略合作之協助。\r\n三、轉介予相關機關（構）、團體或輔導創業服務之基金。\r\n主管機關認需修正相關金融法律時，至遲應於創新實驗屆滿後三個月內，\r\n完成相關金融法律之修正條文草案，並報請行政院審查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "創新實驗之申請程序、審查基準、駁回事由、實驗規模、參與者之保護措\r\n施、監督管理及其他相關事項之辦法，由主管機關定之。\r\n主管機關應制定並定期檢討金融科技發展之政策，積極提供金融科技業必\r\n要之協助、輔導與諮詢服務，並應定期邀集金融科技業代表與政府相關部\r\n會代表，研議、協調與金融科技發展相關之事項。關於金融科技發展之輔\r\n導及協助機制，其辦法由主管機關定之。\r\n主管機關每年應於年度終了後三個月內，就該年度推動金融科技發展之業\r\n務內容、創新實驗之成果與因此完成之法規修正調整，向立法院提出書面\r\n報告，並將內容揭露於主管機關網站。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依本條例規定辦理創新實驗之申請、審查及核准等事項，得免徵規費。"
		},
		{
			"編章節": "第 四 章 參與創新實驗者之保護"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本條例及核准處分所定申請人對參與者之責任，不得預先約定限制或免除\r\n。\r\n違反前項規定者，該部分約定無效。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請人與參與者於創新實驗期間訂立提供金融商品或服務之契約，應本公\r\n平合理、平等互惠及誠信原則。\r\n前項契約條款顯失公平者，該部分條款無效；契約條款如有疑義時，應為\r\n有利於參與者之解釋。\r\n申請人於創新實驗期間提供金融商品或服務，應盡善良管理人之注意義務\r\n；其提供之金融商品或服務具有信託、委託等性質者，並應依所適用之法\r\n規規定或契約約定，負忠實義務。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "創新實驗期間，申請人刊登、播放廣告及進行招攬活動時，不得有虛偽、\r\n詐欺、隱匿或其他足致他人誤信之情事，並應確保其內容之真實，其對參\r\n與者所負擔之義務不得低於前述廣告之內容及進行招攬活動時對參與者所\r\n提示之資料或說明。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請人應對參與者提供妥善之保護措施及退出創新實驗之機制，並於契約\r\n中明定其創新實驗範圍、權利義務及相關風險。\r\n申請人對於前項事項，應於訂約前明確告知參與者，並取得其同意。其說\r\n明義務之履行，準用金融消費者保護法第十條規定；如有違反，參與者得\r\n準用金融消費者保護法第十一條規定請求損害賠償。\r\n申請人對於參與者資料之蒐集、處理及利用，應符合個人資料保護法相關\r\n規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請人與參與者因金融商品或服務所生之民事爭議，參與者得準用金融消\r\n費者保護法第十三條第二項規定，向申請人提出申訴及向財團法人金融消\r\n費評議中心（以下簡稱評議中心）申請評議；其申訴、申請評議及爭議之\r\n處理，並準用該法第十三條之一、第十五條第五項、第十七條第三項、第\r\n十八條第一項、第十九條至第二十八條、第二十九條第一項、第二項、第\r\n三十條及第三十二條之一規定。\r\n評議中心處理前項業務，得向申請人收取爭議處理服務費；其收費基準及\r\n其相關事項之辦法，由主管機關定之。\r\n依第一項規定準用金融消費者保護法第二十九條第二項規定者，其一定額\r\n度，由評議中心擬訂，報請主管機關核定後公告之。"
		},
		{
			"編章節": "第 五 章 法令之排除適用及法律責任之豁免"
		},
		{
			"條號": "第 25 條",
			"條文內容": "創新實驗範圍涉及主管機關或其他機關（構）訂定之法規命令或行政規則\r\n者，主管機關基於創新實驗進行之必要，得於會商其他機關（構）同意後\r\n，核准創新實驗於實驗期間排除該等法規命令或行政規則全部或一部之適\r\n用，並免除申請人相關行政責任。但洗錢防制法、資恐防制法及相關法規\r\n命令或行政規則不得排除。\r\n申請人於實驗期間關於洗錢及資恐防制應遵循之事項，得由主管機關會同\r\n洗錢及資恐防制主管機關定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "申請人於創新實驗期間，依主管機關核准創新實驗之範圍辦理創新實驗者\r\n，其創新實驗行為不適用下列處罰規定：\r\n一、銀行法第一百二十五條。\r\n二、電子支付機構管理條例第四十四條或第四十六條。\r\n三、電子票證發行管理條例第三十條第一項、第三項、第四項或第二項有\r\n    關違反同條例第四條第一項規定。\r\n四、信託業法第四十八條。\r\n五、票券金融管理法第六十一條有關違反同法第六條規定。\r\n六、證券交易法第一百七十五條第一項有關違反同法第十八條第一項、第\r\n    四十四條第一項規定，或第一百七十七條第一項有關違反同法第四十\r\n    五條第二項規定。\r\n七、期貨交易法第一百十二條第五項第三款至第五款。\r\n八、證券投資信託及顧問法第一百零七條或第一百十條。\r\n九、保險法第一百六十七條或第一百六十七條之一。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本條例施行日期，由行政院定之。"
		}
	]
}