{
	"法規性質": "命令",
	"法規名稱": "信用合作社社員代表理監事暨經理人選聘準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380016",
	"法規類別": "廢止法規＞財政部",
	"最新異動日期": "19960628",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十九年十月十四日財政部（59）台財錢字第 17522  號令訂\r\n  定發布\r\n2.中華民國五十九年十二月四日財政部（59）台財錢字第 19049  號令修\r\n  正發布\r\n3.中華民國五十九年十二月十五日財政部（59）台財錢字第 19320  號令\r\n  修正發布\r\n4.中華民國六十年一月十五日財政部（60）台財錢字第 10350  號令修正\r\n  發布\r\n5.中華民國六十年五月七日財政部（60）台財錢字第 13729  號令修正發\r\n  布\r\n6.中華民國六十年九月十六日財政部（60）台財錢字第 17934  號令修正\r\n  發布\r\n7.中華民國六十年十一月四日財政部（60）台財錢字第 19274  號令修正\r\n  發布\r\n8.中華民國六十年十一月二十四日財政部（60）台財錢字第 1980 號令修\r\n  正發布\r\n9.中華民國六十一年三月三十日財政部（61）台財錢字第 12419  號令修\r\n  正發布\r\n10. 中華民國六十二年九月十七日財政部（62）台財錢字第 19524  號令\r\n    修正發布\r\n11. 中華民國六十二年十一月一日財政部（62）台財錢字第 20899  號令\r\n    修正發布第 3、5 條條文\r\n12. 中華民國六十四年十一月五日財政部（64）台財錢字第 21335  號令\r\n    修正發布增訂第 22 條第 4、5 款條文\r\n13. 中華民國六十七年七月七日財政部（67）台財錢字第 17248  號令修\r\n    正發布\r\n14. 中華民國六十七年九月二十五日財政部（67）台財錢字第 20378  號\r\n    令修正發布第 6、27  條條文\r\n15. 中華民國七十二年三月十一日財政部（72）台財融字第 13230  號令\r\n    修正發布\r\n16. 中華民國七十二年八月十五日財政部（72）台財融字第 22021  號令\r\n    修正發布第 8  條條文\r\n17. 中華民國七十六年十二月四日財政部（76）台財融字第 760824011\r\n    號令修正發布第 6、30  條條文\r\n18. 中華民國八十一年二月十二日財政部（81）台財融字第 811737429\r\n    號令修正發布全文 37 條\r\n19. 中華民國八十二年八月十一日財政部（82）台財融字第 821151651\r\n    號令修正發布第 3、4、7、14、29、32～36  條條文\r\n20. 中華民國八十五年六月二十八日財政部（85）台財融字第 85530400\r\n    號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依「金融主管機關受託統一管理信用合作社暫行辦法」第八條規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "社員代表、理監事暨經理人之選聘，除法律另有規定外，依照本準則辦理\r\n。\r\n前項經理人係指總經理、副總經理、協理及總分社經理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "社員代表候選人應具備左列各條件：\r\n一、入社滿二年以上者。但經財政部核准改組者不在此限。\r\n二、過去一年認繳股金維持新台幣三萬元以上者。\r\n三、過去一年內在本社之存款額，經扣除以存單質借後之淨額，其每年按\r\n    日平均積數最少達新台幣五萬元者。\r\n四、過去二年內在本社之各種貸款或保證貸款，未有三個月以上延滯本金\r\n    或利息之紀錄者。\r\n有左列情事之一者，不得登記為社員代表候選人：\r\n一、因案判處徒刑在刑期內者 (包括緩刑及假釋)。\r\n二、在通緝中者。\r\n三、曾受感訓 (管訓) 處分或保安處分執行期滿或免予繼續執行尚未逾三\r\n    年者。\r\n四、曾犯詐欺、背信、侵占罪，經執行完畢，尚未逾二年者。\r\n五、使用票據經拒絕往來尚未期滿者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "理監事候選人應具備左列各條件：\r\n一、入社滿二年以上者。但經財政部核准改組者不在此限。\r\n二、高級中學以上學校畢業或具備同等學歷或普通考試以上及格，或曾任\r\n    金融機構董 (理) 監事或副經理以上職務者。\r\n三、過去一年認繳股金維持新台幣五十萬元以上者。\r\n四、過去一年內在本社之存款額，經扣除以存單質借後之淨額，其每半年\r\n    按日平均積數最少達新台幣五十萬元者。\r\n五、過去三年內在本社之各種貸款或保證貸款，未有三個月以上延滯本金\r\n    或利息之紀錄者。\r\n六、監事須曾修習會計課程或曾從事會計工作達一年以上，或曾任金融機\r\n    構監事 (監察人) 職務而有證明者。\r\n有左列情事之一者，不得登記為理監事候選人：\r\n一、限制行為能力者。\r\n二、曾犯內亂、外患罪，受刑之宣告確定或通緝有案尚未結案者。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，執行完畢、緩刑期滿或赦免後尚未逾十年者。\r\n四、曾受感訓 (管訓) 處分或保安處分執行期滿或免予繼續執行尚未逾九\r\n    年者。\r\n五、曾犯貪污、偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵\r\n    法、商標法、專利法或其他工商管理法規，經宣告有期徒刑確定，執\r\n    行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n六、違反銀行法、保險法、證券交易法或管理外匯條例，受刑之宣告確定\r\n    ，執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n七、受破產之宣告，尚未復權者。\r\n八、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或協調未履行\r\n    者。\r\n九、使用票據經拒絕往來尚未期滿者。\r\n十、有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n十一、因案被主管機關處分在停職中者。\r\n十二、因違反銀行法、合作社法或其他相關法令經主管機關或信用合作社\r\n      予以解職或解聘或免職處分尚未逾五年者。\r\n十三、擔任其他金融機構或證券商之負責人者。\r\n十四、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      擔任信用合作社負責人者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條及第四條所定年限之計算，均以信用合作社公告候選登記事宜日之\r\n前一日為準。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "信用合作社辦理社員代表及理監事選舉，應以召開社員大會為原則，但得\r\n依地域之便利，分組選舉代表，舉行社員代表大會。\r\n前項各組社員代表名額，應就各組具有選舉權社員人數之多寡，依同一比\r\n例決定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "信用合作社社員代表之人數應為社員人數百分之十，但其最低人數為五十\r\n一人，最高人數以一百五十一人為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "信用合作社各項選任人員任期屆滿三個月前，由理事會決議籌辦選務工作\r\n，並於任期屆滿前完成改選。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "信用合作社社員代表及理監事之選舉，採候選人登記方式行之。合作社應\r\n於選舉前一個月將具有選舉權之社員總數、應選名額、候選人應具條件、\r\n及申請候選登記起訖日期，於總分社及儲蓄部門首公告至少七日，並於公\r\n告期間內刊登於當地發行之報紙。\r\n候選人登記截止後或經資格審查結果，其人數未達應選名額之半數時，應\r\n依前項規定重行辦理候選人登記，已登記之候選人毋需重行登記。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依前條登記之候選人，其候選資格應由理監事會推選理監事五人至七人成\r\n立之資格審查委員會審查，審查結果分別通知各登記之候選人，其經審查\r\n不合格者，得准限期申請複審一次。\r\n資格審查委員會於本屆選舉結束後自動解散。\r\n擔任前項資格審查之理監事，如同時為候選人，應於審查本人資格時自行\r\n迴避。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依前條審查合格之候選人，其名次之排列，由資格審查委員會於候選人名\r\n單公告前予以抽籤決定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "候選人經資格審定後於抽籤排列名次前，得以書面申請撤銷候選人之登記\r\n，逾期應不予受理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "社員代表之選舉，採用無記名單記法行之，由各組社員就各該組候選人中\r\n圈選之。\r\n前項選舉，信用合作社應於選舉前七日將各組選舉時間、地點、應選代表\r\n人數及候選人名單，分別通知社員，並於總分社及儲蓄部門首公告之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "理監事之選舉，由社員 (代表) 大會採無記名限制連記法行之，其連記人\r\n數，不得超過應選名額二分之一。\r\n前項選舉，信用合作社應於選舉前七日將選舉時間、地點、應選理監事人\r\n數及候選人名單，分別通知社員代表。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "信用合作社理事，應具備良好品德，且應有五分之一以上具備第二十七條\r\n或第二十八條所列資格條件之一。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "理事主席及監事主席之選舉，應將全體理監事姓名印列於選票，分別由理\r\n監事以無記名單記法圈選之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "社員代表及理監事之選舉，如得票數相同時，當場以抽籤決定之。但理監\r\n事主席之選舉，因得票數相同無法決定當選人者，應即重行投票一次，如\r\n得票數仍相同者，再依抽籤方式決定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "社員代表、理監事及理監事主席之選舉，選舉人應親自出席，不得委託他\r\n人代理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "社員代表、理監事及理監事主席之選舉票，應由信用合作社印製並加蓋圖\r\n記。\r\n理監事及理監事主席之選舉票，並應經主管機關指導監督人員簽章。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "社員代表、理監事及理監事主席之選舉，應繕造選舉人名冊，經查核選舉\r\n人國民身分證與社員名簿符合時，即於本人名下簽章，領取選票，當場投\r\n入票箱。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "信用合作社辦理社員代表、理監事及理監事主席選舉，應於選舉七日前報\r\n請縣市主管機關 (院轄市為財政局) 備查。\r\n前項理監事及理監事主席選舉，並應報請縣市主管機關 (院轄市為財政局\r\n) 派員指導監督。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "選舉社員代表時，應由理事會就各組社員中聘定選務人員 (包括發票、唱\r\n票、記票) 及監選人員各若干人；選舉理監事時，應由社員 (代表) 大會\r\n就出席社員 (代表) 中，公推若干人為選務人員及監選人員，辦理有關投\r\n票選舉事宜。選舉理監事主席時，由蒞臨指導監督之主管官員擔任監選人\r\n。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "信用合作社辦理社員代表選舉，如選舉人因不識字或身體殘障致無法圈寫\r\n時，得請求監選人依其意旨，代為圈寫。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各項選舉，應於投票完畢後當場開票，選舉票應由監選人員及選務人員會\r\n同加封，並由信用合作社保存三年。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "信用合作社於選舉揭曉後，應當場將當選人姓名及當選票數作成紀錄，於\r\n七日內報請縣市主管機關 (院轄市為財政局) 備查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "信用合作社應於選舉揭曉後七日內通知當選人，如有不願就任者，須於接\r\n到通知七日內以書面告知合作社，以候補當選人依次遞補，其未設置候補\r\n當選人者，以次高票者遞補，並報請縣市主管機關 (院轄市為財政局) 備\r\n查。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "信用合作社總經理應具備左列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，於信用合作社或銀行工作\r\n    經驗五年以上，並曾擔任信用合作社總社經理以上或同等職務或公、\r\n    民營銀行相當職務，成績優良者。\r\n二、國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗五年以上，並曾任薦任八職等以上或相當職務，成績優良者。\r\n三、信用合作社或銀行工作經驗三年以上，並曾擔任信用合作社總社副總\r\n    經理以上或同等職務或公、民營銀行相當職務，成績優良者。\r\n四、有其他經歷足資證明其具備主管領導能力、金融專業知識或銀行經營\r\n    經驗，可健全有效經營信用合作社業務者。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "信用合作社副總經理、協理、總分社經理應具備左列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，於信用合作社或銀行工作\r\n    經驗三年以上，並曾擔任信用合作社總社副經理以上或同等職務或公\r\n    、民營銀行相當職務，成績優良者。\r\n二、國內外專科以上學校畢業或具有同等學歷，擔任金融行政或管理工作\r\n    經驗三年以上，並曾任薦任七職等以上或相當職務，成積優良者。\r\n三、信用合作社或銀行工作經驗五年以上，並曾擔任信用合作社總社副經\r\n    理以上或同等職務或公、民營銀行相當職務，成績優良者。\r\n四、有其他經歷足資證明其具備主管領導能力、金融專業知識或銀行經營\r\n    經驗，可健全有效經營信用合作社業務者。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "第四條第二項之規定，於信用合作社之經理人準用之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "信用合作社總經理及副總經理之聘任，應經理事二人以上之連署推薦，經\r\n理事會全體理事二分之一以上同意，報請縣市主管機關 (院轄市為財政部\r\n) 備查。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "總經理及副總經理就任後，非經理事會全體理事三分之二以上之同意，不\r\n得解聘。但總經理及副總經理因故意或重大過失致合作社發生損害者，得\r\n經理事會全體理事二分之一以上理事之同意予以解聘，並報請縣市主管機\r\n關 (院轄市為財政局) 備查。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "社員代表、理事、監事於任期內發生或不符第三條、第四條情事之一者，\r\n解任之。\r\n經理人於任期內發生第二十九條情事之一者，解任之。\r\n理事、監事、經理人因案被主管機關處分停職者，得不適用解任之規定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "現任社員代表、理事、監事及本準則修正前已當選者，於任期屆滿前，不\r\n適用本準則第三條、第四條之規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "中華民國八十一年三月底前辦理改選社員代表、理事、監事之信用合作社\r\n，其候選人之消極資格，適用本準則第三條第五款、第四條第二項之規定\r\n；積極資格得依本準則修正前第三條第二款、第三款、第五款、第六款及\r\n第四條第二款、第三款、第五款、第六款、第七款之規定辦理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "前二條現任及當選人員有左列情事之一者，解任之：\r\n一、本準則修正後發生第三條第二項、第四條第二項情事之一或在本社各\r\n    種貸款或保證貸款有三個月以上延滯本金或利息紀錄情事者。\r\n二、第三條第一項第二款、第三款及第四條第一項第三款、第四款有關股\r\n    金及存款積數之限額規定，未於本準則修正後六個月內調整者。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本準則八十一年二月十二日修正前已在任之經理人不適用本準則第二十七\r\n條﹑第二十八條之規定。\r\n現任經理人升任，應具備本準則所訂資格條件，其不具備而充任者，解任\r\n之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本準則自中華民國七十二年四月一日起施行。\r\n本準則修正條文自發布日施行。"
		}
	]
}