{
	"pcode": "G0380261",
	"type": "命令",
	"title": "辦理融資性租賃業務事業防制洗錢及打擊資恐內部控制與稽核制度實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380261",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20181109",
	"isTranslated": true,
	"english": "Regulations Governing Internal Audit and Internal Control System of Anti-Money Laundering and Countering Terrorism Financing of Financial Leasing Enterprises",
	"history": [
		"中華民國一百零七年十一月九日金融監督管理委員會金管銀法字第 10702744580 號令訂定發布全文 9 條；並自發布日施行"
	],
	"theAct": {
		"title": "洗錢防制法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依洗錢防制法（以下簡稱本法）第五條第二項適用第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱辦理融資性租賃業務事業（以下簡稱本事業）及融資性租賃交易，應依辦理融資性租賃業務事業防制洗錢辦法第二條第一項第一款及第二款規定認定。"
		},
		{
			"number": 300,
			"content": "本事業於推出與融資性租賃交易有關之新產品、服務或辦理新種業務前，應進行產品之洗錢及資恐風險辨識及評估，並建立相應之風險管理措施，以降低所辨識之風險。"
		},
		{
			"number": 400,
			"content": "本事業進行融資性租賃交易之防制洗錢及打擊資恐內部控制與稽核制度，應經董事會通過；修正時，亦同。\r\n前項制度之內容，應包括下列事項：\r\n一、就洗錢及資恐風險進行辨識、評估及瞭解之相關政策及程序。\r\n二、依據洗錢及資恐風險、業務規模，訂定防制洗錢及打擊資恐計畫，以管理及降低已辨識出之風險，並對其中之較高風險，採取強化控管措施。\r\n三、監督控管防制洗錢及打擊資恐法令遵循與防制洗錢及打擊資恐計畫執行之標準作業程序，並於必要時予以強化。\r\n前項第一款洗錢及資恐風險之辨識、評估及瞭解，應至少涵蓋客戶、國家或地域、產品及服務、交易或支付管道等面向，並依下列規定辦理：\r\n一、每二年應製作風險評估報告。\r\n二、應考量所有風險因素，以決定整體風險等級，及降低風險之適當措施。\r\n三、應確保風險評估報告之定期更新。\r\n四、應於完成或更新風險評估報告時，將風險評估報告送金融監督管理委員會（以下簡稱本會）備查。\r\n第二項第二款之防制洗錢及打擊資恐計畫，應包括下列政策、程序及控管機制：\r\n一、確認客戶身分。\r\n二、客戶及交易有關對象之姓名及名稱檢核。\r\n三、交易之持續監控。\r\n四、紀錄保存。\r\n五、達一定金額以上通貨交易申報。\r\n六、疑似洗錢或資恐交易申報。\r\n七、指派防制洗錢及打擊資恐專責人員負責協調監督事宜。\r\n八、員工遴選及任用程序。\r\n九、持續性員工訓練計畫。\r\n十、測試防制洗錢及打擊資恐制度有效性之獨立稽核功能。\r\n十一、其他依防制洗錢及打擊資恐相關法令及本會指定之事項。\r\n本事業如有分公司（或子公司）者，應訂定集團層次之防制洗錢與打擊資恐計畫，於集團內之分公司（或子公司）施行。內容包括前項政策、程序及控管機制，並應於符合我國及國外分公司（或子公司）所在地資料保密法令規定下，訂定下列事項：\r\n一、確認客戶身分與洗錢及資恐風險管理目的所需之集團內資訊分享政策及程序。\r\n二、為防制洗錢及打擊資恐目的，於有必要時，依集團層次法令遵循、稽核及防制洗錢及打擊資恐功能，要求分公司（或子公司）提供有關客戶、帳戶及交易資訊，並應包括異常交易或活動之資訊及所為之分析，必要時，亦得透過集團管理功能使分公司（或子公司）取得上述資訊。\r\n三、運用被交換資訊及其保密之安全防護，包括防範資料洩露之安全防護。\r\n如本事業之國外分公司（或子公司）所在地之防制洗錢及打擊資恐要求不若總公司（或母公司）嚴格，本事業應確保其國外分公司（或子公司），在符合當地法令情形下，實施與總公司（或母公司）一致之防制洗錢及打擊資恐措施。倘因國外法規禁止，致無法採行與總公司（或母公司）相同標準時，應採取合宜之額外措施，以管理洗錢及資恐風險，並向本會申報。\r\n本事業之董事會對確保建立及維持適當有效之防制洗錢及打擊資恐內部控制負最終責任。董事會及高階管理人員應瞭解其洗錢及資恐風險，及防制洗錢及打擊資恐計畫之運作，並採取措施以塑造重視防制洗錢及打擊資恐之文化。"
		},
		{
			"number": 500,
			"content": "本事業應依其規模、風險等配置適足之防制洗錢及打擊資恐資源，並由董事會指派管理層級人員一人擔任專責人員，賦予協調監督防制洗錢及打擊資恐之充分職權，及確保該等人員無與其防制洗錢及打擊資恐職責有利益衝突之兼職。\r\n前項專責人員負責下列事務：\r\n一、協調督導洗錢及資恐風險辨識、評估及瞭解之規劃與執行，並監控與洗錢及資恐有關之風險。\r\n二、發展防制洗錢及打擊資恐計畫，並協調督導該等計畫之執行。\r\n三、確認防制洗錢及打擊資恐相關法令之遵循，包括所屬租賃商業同業公會所定並經本會備查之相關範本或自律規範。\r\n四、督導向法務部調查局進行疑似洗錢或資恐交易申報及資恐防制法指定對象之財物或財產上利益及其所在地之通報事宜。\r\n五、其他與防制洗錢及打擊資恐有關之事務。\r\n第一項專責人員應至少每年向董事會及監察人或審計委員會報告，如發現有重大違反洗錢防制相關法令時，應即時向董事會及監察人或審計委員會報告。"
		},
		{
			"number": 600,
			"content": "本事業應確保建立高品質之員工遴選及任用程序，包括檢視員工是否具備廉正品格，及執行其職責所需之專業知識。\r\n本事業之防制洗錢及打擊資恐專責人員應於充任後三個月內符合下列資格條件之一，本事業並應訂定相關控管機制，以確保符合規定：\r\n一、曾擔任依法令規定設置之專責法令遵循人員或防制洗錢及打擊資恐專責人員三年以上者。\r\n二、參加本會認定機構所舉辦二十四小時以上課程，並經考試及格且取得結業證書者。\r\n三、取得國際或本會認定機構舉辦之國內防制洗錢及打擊資恐專業人員證照者。\r\n前項人員每年應至少參加十二小時防制洗錢及打擊資恐教育訓練，訓練內容應至少包括新修正法令、洗錢及資恐風險趨勢及態樣。當年度取得國際或本會認定機構舉辦之國內防制洗錢及打擊資恐專業人員證照者，得抵免當年度之訓練時數。\r\n本事業之董事、監察人、總經理、法令遵循人員、內部稽核人員及業務人員，應依其業務性質，每年安排適當內容及時數之防制洗錢及打擊資恐教育訓練，以使其瞭解所承擔之防制洗錢及打擊資恐職責，及具備執行該職責應有之專業。"
		},
		{
			"number": 700,
			"content": "本事業應辦理下列事項之獨立查核，並提具查核意見：\r\n一、洗錢及資恐風險評估與防制洗錢及打擊資恐計畫是否符合法規要求並落實執行。\r\n二、防制洗錢及打擊資恐計畫之有效性。\r\n本事業如依其他法令規定設有內部稽核單位者，前項之查核應由內部稽核單位辦理。"
		},
		{
			"number": 800,
			"content": "本會對本事業防制洗錢及打擊資恐之執行情形，得採風險基礎方法隨時派員辦理查核，查核方式包括現地查核及非現地查核，並得由本事業委託專門職業及技術人員對本事業防制洗錢及打擊資恐之執行情形辦理查核，向本會提出報告。\r\n本會執行前項查核，得命本事業提示防制洗錢及打擊資恐相關之帳簿、文件、電子資料檔或其他資料。前開資料儲存形式不論係以書面、電子檔案、電子郵件或任何其他形式方式儲存，均應提供，不得以任何理由規避、拒絕或妨礙查核。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}