{
	"法規性質": "命令",
	"法規名稱": "金融監督管理委員會主管政府捐助及經指定民間捐助財團法人監督管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380264",
	"法規類別": "行政＞金融監督管理委員會＞組織目",
	"最新異動日期": "20220727",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一  財團法人預算書表格式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二  財團法人決算書表格式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四  本會所屬政府捐助之財團法人董事長或經理人及其他專業從業人員薪資基準辦理情形一覽表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五  金融監督管理委員會主管財團法人誠信經營指導原則.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零八年一月二十九日金融監督管理委員會金管法字第 108\r\n  01005680  號令訂定發布全文 17 條；並自一百零八年二月一日施行\r\n2.中華民國一百十一年七月二十七日金融監督管理委員會金管法字第 111\r\n  01941961 號令修正發布第 6、17 條條文及第 6  條條文之附件一、附\r\n  件二；刪除第 6  條條文之附件三；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依財團法人法（以下簡稱本法）第二十四條第三項、第二十五條第五項、第六十一條第二項及第六十三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "政府捐助之財團法人應於每年四月十五日前將當年度績效評估目標及前一年度績效評估結果，提報董事會通過後，送金融監督管理委員會（以下簡稱本會）辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本會針對政府捐助之財團法人績效評估結果，得作為董（監）事聘（派）任、人事調整及補（捐、獎）助之參考。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "政府捐助之財團法人預（決）算之編審、核轉及執行，依預算法、決算法、本辦法及行政院之相關規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "政府捐助之財團法人預（決）算之編審，依本法第五十五條及下列規定辦理：\r\n一、於每年七月三十一日前，將次年度預算及工作計畫送本會，其預算及工作計畫與洗錢或資恐高風險國家或地區有關者，並應檢附風險評估報告。\r\n二、於次年四月十五日前將決算及工作成果（報告）連同查核報告（包括經會計師查核簽證之財務報表）送本會。\r\n三、已依前二款規定辦理者，免依本法第二十五條第一項所定期間送本會。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條預算及工作計畫應依下列原則辦理：\r\n一、工作計畫應以達成該財團法人設立目的，並符合捐助章程規定而訂定。\r\n二、為促進資源之有效運用，應秉持零基預算之精神，全盤縝密檢討各工作計畫，並按輕重緩急及成本效益等排列優先順序，俾於可籌措之財源範圍內，妥善規劃整體財務資源，擬編各項預算。\r\n三、構建固定資產及轉投資計畫應詳予規劃評估效益。\r\n四、預算書內容如附件一。但得由各財團法人視業務性質及實際需要研酌增編其他表件。\r\n五、預算書各表之會計項目，依所定會計制度辦理。\r\n前條工作成果（報告）及財務報表應依下列原則辦理：\r\n一、工作報告應敘明預算所列工作計畫執行情形，並分析達成該財團法人設立目的及捐助章程規定之情形。各項工作計畫倘有以政府委辦或補助經費辦理者，應說明工作計畫達成進度並評估其績效。\r\n二、決算書內容如附件二。但各財團法人應配合預算編列情形，並視業務性質及實際需要研酌增編其他表件。\r\n三、決算書各表之會計項目，依所定會計制度辦理。\r\n依前條規定應編製中華民國一百十一年度決算書之財團法人，仍應依一百十一年七月二十七日修正前之附件格式編製之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "政府捐助之財團法人預算送立法院審議者，其預算未獲立法院審議通過時，其預算之執行，應依下列規定辦理：\r\n一、收入部分：\r\n（一）政府補（捐）助收入及委辦收入，按政府依立法院審議通過或依預算法第五十四條規定，實際撥付之數額，覈實收入。\r\n（二）前目以外之收入，依實際發生數覈實收入。\r\n二、支出部分：\r\n（一）以政府補（捐）助收入為財源指定辦理之工作計畫，配合政府依立法院審議通過或依預算法第五十四條規定，實際撥付收入，及業務實際需要，覈實支出。政府補（捐）助預算須經立法院同意後動支者，應俟該院同意後，始得動支。\r\n（二）政府委託研究計畫及其他委託辦理事項，依契約或相關文件覈實動支。\r\n（三）前二目以外，以自籌財源辦理之工作計畫，依業務需要，覈實動支。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "政府捐助之財團法人董事、監察人之兼職費，由各財團法人自行訂定。\r\n前項董事、監察人由軍公教人員依法令奉派或經服務機關（構）學校許可兼任者，其兼職費支給依軍公教人員兼職費支給表辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "政府捐助之財團法人，對其董事長或經理人，除因羅致不易或具有專長特殊者外，應衡酌設置性質、規模、人員屬性、民間薪資水準及專業人才市場供需等因素，在不超過中央部會特任首長待遇範圍內，訂定薪資基準，送本會核准。\r\n前項因羅致不易或具有專長特殊，每月薪資超過中央部會特任首長待遇範圍者，由本會就其主管相同性質財團法人之董事長或經理人所需資格條件及人力市場供需狀況等因素，邀集外部學者專家研商，訂定薪資基準。\r\n依本辦法施行前之薪資基準支給薪資之董事長或經理人，且其薪資超過中央部會特任首長待遇者，得繼續依原薪資基準支給至任期屆滿或離職為止，不受前項規定之限制。\r\n本辦法所稱薪資，係指財團法人負責人及其他從業人員，因工作而獲得之報酬；包括工資、薪金及按計件、計時、計日、計月以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "政府捐助之財團法人，對其專任顧問或研究、技術及其他專業從業人員，應衡酌專業性、產業別、責任輕重及羅致困難程度等因素，在不超過中央部會比照簡任第十四職等政務副首長待遇範圍內，訂定薪資基準，送本會核准。\r\n前項人員屬高科技、稀少性或其他特殊研究領域，難以羅致之人才，由本會依下列規定處理：\r\n一、不超過中央部會特任首長待遇範圍者，由本會依前項所定衡酌因素，予以核准。\r\n二、超過中央部會特任首長待遇範圍者，由本會參酌相關市場薪資調查水準，邀集外部學者專家研商，訂定薪資基準。\r\n前項人員應由各政府捐助之財團法人每年實施績效考核，並將考核結果送本會備查；考核結果未達工作目標者，應自下年度起檢討酌減其薪資基準。\r\n本辦法施行前已在職之第一項及第二項人員，依原支薪資基準至退離原財團法人止。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政府捐助之財團法人，就董事長、經理人及其他從業人員之獎金及其他給與，在相當本會及所屬機關（構）員工支給項目及基準範圍內，於各財團法人之管理規範訂定支給項目、對象、數額（或上限）及其他條件，送本會核准。\r\n前項財團法人依其產業特性，由本會設定具體財務績效（不包括收入來源係基於法律規定或政策原因而取得之情形）指標予以評核者，得依其績效表現，每人每年最高提撥四點四個月薪給為總獎金提撥上限；其獎金支給項目、基準及個人給與之上限，由本會定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政府捐助之財團法人薪資、獎金及其他給與規定未依第九條至前條規定辦理者，本會不得給與補（捐、獎）助，並至其改善時始得恢復。\r\n前項財團法人董事長或經理人及其他專業從業人員薪資基準訂定或變更之日起七日內，本會應於網頁登載辦理情形內容；其登載項目及格式如附件四。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政府捐助之財團法人總經理或秘書長應專任，不得於其他公司有兼任之情事。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第二十四條第二項所稱財團法人，係指在法院登記之財產總額達新臺幣一億元以上之財團法人。\r\n前項財團法人，應建立內部控制及稽核制度，送本會備查；其財務報表應經會計師查核簽證，並應依金融監督管理委員會主管財團法人誠信經營指導原則（如附件五），訂定誠信經營規範。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條財團法人依立法院之決議，須將年度預算書送立法院審議者，其辦理預（決）算、工作計畫及工作成果（報告）事宜，準用第四條至第七條規定。\r\n前條財團法人，不須將年度預算書送立法院審議者，依本法第二十五條第一項及第二項規定將工作計畫、經費預算、工作報告及財務報表送本會備查時，準用第六條規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第六十三條第一項民間捐助之財團法人，其董事、監察人之兼職費，準用第八條規定。\r\n前項民間捐助之財團法人，其董事長、經理人及其他從業人員屬擇領或兼領月退休金或辦理優惠存款之軍公教人員退休（職、伍）轉（再）任者或擔任政府代表者，其薪資、獎金及其他給與準用第九條至第十二條規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自中華民國一百零八年二月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}