{
	"pcode": "G0380267",
	"type": "命令",
	"title": "銀行辦理高資產客戶適用之金融商品及服務管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380267",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20200807",
	"isTranslated": true,
	"english": "Regulations Governing Banks Conducting Financial Products and Services for High-Asset Customers",
	"history": [
		"中華民國一百零九年八月七日金融監督管理委員會金管銀外字第 10902724861 號令訂定發布全文 10 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據銀行法第三條第二十二款、第二十八條第一項、第四十五條之一第四項及第七十二條之一、信託業法第十八條之一第二項、國際金融業務條例第四條第一項第六款及第十一款規定定之。\r\n銀行辦理高資產客戶適用之金融商品或服務，依本辦法之規定。本辦法未規定者，適用其他法令有關專業投資人之自然人或法人或專業客戶之自然人或法人之規定。"
		},
		{
			"number": 200,
			"content": "本辦法所稱書面，依電子簽章法之規定，經相對人同意，得以電子文件為之。所稱簽署或簽名者，依電子簽章法之規定，經相對人同意，得以電子簽章或數位簽章為之。\r\n本辦法所稱專業機構投資人及高淨值投資法人，係指符合境外結構型商品管理規則第三條第三項第一款及第二款規定者。"
		},
		{
			"number": 300,
			"content": "本辦法所稱高資產客戶，係指自然人或法人接受銀行（係指外匯指定銀行及國際金融業務分行）提供個人化或客製化金融商品或服務，同時符合下列條件，以書面向銀行申請為高資產客戶：\r\n一、提供可投資資產淨值及保險商品價值達等值新臺幣一億元以上之財力證明；或於該銀行之可投資資產淨值達等值新臺幣三千萬元以上，並提供持有等值新臺幣一億元以上可投資資產淨值及保險商品價值之財力聲明書。\r\n二、經銀行確認該自然人或經法人授權辦理交易之人具備充分之金融商品專業知識、交易經驗，並確認該自然人或法人具備充分之風險承擔能力。\r\n三、客戶充分了解銀行提供金融商品或服務予高資產客戶與其他相關法令有關專業投資人之自然人或法人或專業客戶之自然人或法人得免除之責任後，同意簽署為高資產客戶。\r\n前項所稱可投資資產，係指存款、國內外有價證券或短期票券（包含以附條件交易方式買入之債券或短期票券）、結構型商品、黃金存摺等金融資產。所稱淨值，係指客戶之投資本金扣除設質質借之金額，如金融資產具公開市場價格或參考價格者，以其市場價格或參考價格衡量其價值扣除設質質借之金額計算。所稱保險商品價值，係指投資型保險之保單價值或非投資型人身保險之保單價值準備金。\r\n已具備專業投資人之自然人或法人或專業客戶之自然人或法人身分，符合第一項第一款條件並經銀行確認具備充分之風險承擔能力者，得以書面向銀行申請為高資產客戶。\r\n有關高資產客戶應符合之條件，應由銀行盡合理調查之責任，向客戶取得合理可信之佐證依據，依據銀行訂定之瞭解客戶程序及接受客戶標準審核通過。\r\n符合第一項或第三項高資產客戶身分者，視為具備各金融商品或服務所涉業務法規所定專業投資人之自然人或法人身分。但高資產客戶辦理衍生性金融商品交易，應符合金融監督管理委員會（以下簡稱本會）或中央銀行對銀行辦理衍生性金融商品業務所定專業客戶條件及承作對象限制。\r\n銀行應依據所定覆審程序，至少每二年辦理一次覆審，檢視客戶續符合高資產客戶之資格條件。銀行應定期評估客戶於該銀行之可投資資產價值，如發現客戶之可投資資產價值未達高資產客戶應符合之財力標準時，應取得客戶書面確認是否續行新增第五條第一項所定高資產客戶適用之金融商品或服務。\r\n高資產客戶得以書面向銀行申請終止該高資產客戶身分。"
		},
		{
			"number": 400,
			"content": "銀行應以當面洽談或視訊之方式，向高資產客戶說明下列事項，並確認客戶瞭解且具備投資風險之認識後，始得提供各項金融商品或服務：\r\n一、說明客戶具備高資產客戶身分，銀行將以瞭解客戶程序所得資訊之基礎提供個人化或客製化金融商品或服務。\r\n二、說明客戶於決定投資金融商品或接受服務前，應先充分瞭解金融商品或服務之可能風險及最大可能損失。高資產客戶係以專業投資人或專業客戶身分接受銀行提供金融商品或服務，不適用金融消費者保護法之規範。\r\n三、說明銀行為客戶辦理之瞭解客戶程序所得資訊概要。\r\n四、說明銀行規劃為客戶提供個人化或客製化金融商品或服務之範圍概要，包括提供依本辦法所定高資產客戶適用之金融商品或服務。\r\n銀行執行前項高資產客戶之通知及說明程序，應保存書面及錄音紀錄。於客戶不同意錄音之情形，銀行應做成書面紀錄請客戶簽名確認。"
		},
		{
			"number": 500,
			"content": "本辦法所稱高資產客戶適用之金融商品或服務（以下簡稱本業務），係指銀行得依下列規定對高資產客戶提供金融商品或服務：\r\n一、國際金融業務分行辦理總行（或外國銀行在臺分行）業經本會或中央銀行核准或備查之外幣計價之臺股股權衍生性金融商品（含結構型商品），無須再逐案申請核准，並應遵守下列規定：\r\n（一）連結標的以中華民國證券市場之股價指數（含本國股價指數於國外交易所掛牌之商品）或指數股票型基金為限。\r\n（二）應以外幣計價及結算交割。\r\n（三）辦理本項業務之相關暴險，應以背對背方式（back to back）拋補予本國銀行總行或外國銀行在臺分行進行避險，並以外幣計價及結算交割。\r\n（四）交易對象以境外高資產客戶為限。\r\n二、外匯指定銀行兼營證券自營業務，於營業處所買賣之標的屬外幣計價之結構型債券者，依下列規定辦理：\r\n（一）交易標的得為符合境外結構型商品管理規則第十七條第一項第一款至第三款規定之境外結構型商品。\r\n（二）境外結構型商品之境外發行機構或保證機構在中華民國境內應設有母公司、分公司或子公司並由其擔任境內代理人。上開境內代理人應為經本會核准設立之證券商、銀行或保險公司。\r\n（三）境內之代理人同意就發行機構或保證機構所負境外結構型商品之義務負連帶責任。\r\n三、境外結構型商品之審查程序，得就相同發行機構且相同商品結構或相同商品風險等級之商品自訂類型化審查之規範，依該自訂之內部規範辦理，不適用境外結構型商品管理規則第二十條第一項台灣金融服務業聯合總會所定之規定。\r\n四、外國債券之信用評等，不適用信託業營運範圍受益權轉讓限制風險揭露及行銷訂約管理辦法第十條第七款之規定及本會依證券商營業處所買賣有價證券管理辦法第五條第一項有關信用評等之規定。\r\n五、本國銀行或證券商之海外分支機構或轉投資公司發行境外結構型商品符合下列條件者，得透過辦理本業務之銀行受託投資、自營買賣或銷售予外匯指定銀行之高資產客戶及國際金融業務分行之境外高資產客戶，不適用境外結構型商品管理規則第二章有關發行人或總代理人之規定：\r\n（一）發行機構應為辦理本業務之本國銀行海外分行或其直接或間接轉投資且持股逾百分之五十之子銀行，或符合證券商發行指數投資證券處理準則第四條第一項資格條件之本國證券商其直接或間接轉投資且持股逾百分之五十之子公司。\r\n（二）本國銀行或證券商應擔任該境外結構型商品之境內代理人，同意就發行機構或保證機構所負境外結構型商品之義務負連帶責任或自為保證機構。\r\n（三）境外結構型商品應符合境外結構型商品管理規則第十七條第一項第一款至第三款之規定。但第一款信用評等之規定得以發行機構所屬本國銀行或證券商之長期債務信用評等取代之。\r\n六、本國銀行之外匯指定銀行依銀行發行金融債券辦法申請發行以外幣計價之金融債券，得依本辦法規定連結衍生性金融商品或為結構型債券，利率條款得不限於正浮動或固定利率。並應遵守下列規定：\r\n（一）發行及銷售金融債券，應於公開說明書或投資說明書封面以顯著字體註明並告知投資人，銷售及銷售後轉讓對象以本辦法所稱之專業機構投資人、高淨值投資法人及高資產客戶為限。\r\n（二）連結之衍生性金融商品類型及連結標的，以獲本會或中央銀行核准、備查或依銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法及銀行業辦理外匯業務管理辦法得辦理外匯衍生性商品業務之利率、匯率、股權、指數、商品及其組合等所衍生之交易契約為範圍。但不得連結新臺幣匯率及信用事件。\r\n（三）連結標的涉及臺股股權者，其得連結之標的範圍，應與證券商從事臺股股權衍生性金融商品及臺股股權結構型商品業務之交易得連結之標的相同。但不得連結單一個股或非指數型之一籃子股票。\r\n（四）所涉衍生性金融商品部位之內部控制、風險控管及評價機制，準用銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法之規定。\r\n（五）連結衍生性金融商品之市場風險及損益應納入銀行自行辦理衍生性金融商品之風險管理機制控管。\r\n七、辦理本業務之外匯指定銀行及國際金融業務分行得以信託方式、證券自營或銷售方式提供前款所定之金融債券。其中國際金融業務分行之交易對象僅限境外高資產客戶，並應遵守下列規定：\r\n（一）以外幣計價及結算交割。\r\n（二）連結標的不得為新臺幣匯率、新臺幣利率指標或新臺幣計價商品。\r\n八、經本會核准辦理之其他提供高資產客戶個人化或客製化需求之新金融商品業務或顧問諮詢服務。\r\n外匯指定銀行得對專業機構投資人或高淨值投資法人提供前項第四款至第八款金融商品或服務。\r\n國際金融業務分行得對依國際金融業務條例第四條第二項所定之中華民國境內金融機構、境外專業機構投資人、境外高淨值投資法人提供第一項第一款及第四款至第八款金融商品或服務。但國際金融業務分行對境內金融機構提供之金融商品或服務不包括以信託方式辦理者。"
		},
		{
			"number": 600,
			"content": "銀行辦理本業務，應遵守下列規定：\r\n一、應建立適當之商品適合度制度，至少包括瞭解客戶程序、客戶整體投資組合適配性及高風險集中度之控管。\r\n二、商品評估屬高風險之商品應另交付風險預告書，充分說明及揭露商品條件及風險，經客戶明瞭承擔投資風險並簽署後，始得辦理交易。\r\n三、應建立商品審查小組審查商品上架之標準、審查程序及監控機制提報董事會通過。監控機制應包括執行風險辨識、衡量、監控作業及商品涉及投資爭議之情形。\r\n四、申請辦理前條第一項第八款之顧問諮詢服務，如與外部機構合作事項，應說明必要性、適法性、作業流程、內部控制及作業程序。屬作業委託他人處理事項者，應依金融機構作業委託他人處理內部作業制度及程序辦法辦理。\r\n五、銀行提供前條第一項第二款、第五款之境外結構型商品或與境外機構合作引進境外金融商品予高資產客戶，應與該境外機構或其境內代理人以約定或書面確認下列事項：\r\n（一）於金融商品存續期間，除以英文提供商品資訊及行銷文件外，應另以中文提供重要商品特性、風險屬性及商品參考價格資料等金融商品相關資訊予中文需求投資人。\r\n（二）發生投資爭議涉及該境外機構者，如有該境外機構應負之責任應由其負責任。國內之代理人應協助銀行處理並擔任投資爭議事件之訴訟及其他文件之送達代收人。\r\n（三）境外金融商品如發生重大影響投資人權益之事件者，應提出處理方案，並應於事實發生日起三日內通報銀行轉知高資產客戶。\r\n六、擔任前條第一項第五款境外結構型商品之境內代理人之本國銀行或證券商準用境外結構型商品管理規則第十條申報規定。\r\n七、銀行辦理前條業務或對金融商品連結標的之設計及組合，不得有為自身或配合客戶進行併購或不法交易、粉飾或操縱財務報表之行為，並應依法規及內部規範防範利益衝突及內線交易行為。\r\n八、銀行受理高資產客戶以電子或通訊設備辦理傳送金融商品交易文件、交易指示、交易確認等事項（以下簡稱數位金融服務）應符合本會、中央銀行及中華民國銀行商業同業公會全國聯合會所訂相關安全控管規定及內部控制原則建立身分確認機制、交易內容及授權確認程序、安全控管及防弊措施。\r\n九、訂定辦理本業務所強化之內部控制、風險控管及行為規範管理機制，至少應包括下列事項：\r\n（一）辦理本業務人員應具備之能力標準及訓練。\r\n（二）接受客戶標準、瞭解客戶程序及覆審程序、適合度管理政策。\r\n（三）客戶關係管理，包括行銷控制、銀行為客戶管理資產之方法、提供投資建議時所應遵守之原則與交易授權程序、費用揭露、定期及不定期報告及申訴政策及管道。\r\n（四）客戶整體投資部位及總資產配置之風險控管機制，銀行須至少每年檢視高資產客戶之投資部位盈虧及資產配置狀況，並提醒客戶過度集中之投資部位。\r\n（五）確保專業及道德行事及防範利益衝突之政策。\r\n（六）數位金融服務之內部控制、安全控管及防弊措施。\r\n（七）本業務之洗錢及資恐風險評估以及相應之風險管理措施。\r\n（八）詐欺風險控制。\r\n（九）公平待客原則。\r\n（十）法令遵循測試及風險警訊之獨立通報、評估及處理因應機制。"
		},
		{
			"number": 700,
			"content": "銀行符合下列條件者，得向本會申請辦理本業務：\r\n一、財務健全性：\r\n（一）最近半年度普通股權益比率、第一類資本比率及資本適足率應分別達百分之九點五、百分之十一及百分之十三以上。外國銀行在臺分行應以其總行比率符合之，且其在我國所有分行之淨值併計其國際金融業務分行之淨值，不得低於本會規定最低營業所用資金。\r\n（二）最近半年度財務報表經會計師查核簽證出具無保留意見或修正式無保留意見，且無虧損及累積虧損情形者。\r\n（三）最近半年度第一類授信資產提列比率達百分之一以上，且其他各類授信資產之備抵呆帳及保證責任準備皆已提足。\r\n（四）最近半年度逾期放款比率未超過百分之一、備抵呆帳覆蓋率達百分之一百以上。\r\n二、辦理理財服務之管理資產規模：\r\n最近半年度辦理理財服務之管理資產規模符合下列條件之一，外國銀行在臺分行以其在臺辦理之管理資產規模計算之：\r\n（一）金錢信託資產扣除保管有價證券金額，加計辦理店頭結構型商品業務之流通餘額達新臺幣一千五百億元以上。\r\n（二）全體理財客戶可投資資產達新臺幣三千億元以上。\r\n（三）可投資資產淨值達等值新臺幣三千萬元以上理財客戶，其總可投資資產達新臺幣一千億元以上。\r\n（四）為鼓勵銀行配合政府引資攬才政策，符合前三目之一所定管理資產規模之百分之七十，且具體承諾未來三年增加在臺實質投資、管理資產規模及僱用人數，其執行規畫經本會認可。但其所辦理第五條高資產客戶適用之金融商品或服務之項目，由本會另為核定之。\r\n三、守法性：\r\n最近一年內無因違反金融相關法規受本會重大裁罰或處分，或有上開情事已具體改善並經本會認可。\r\n四、內部控制制度及風險管理文化之有效性：\r\n（一）法令遵循、消費者保護及風險管理之執行情形良好，內部控制重大缺失均已具體改善。\r\n（二）妥善處理客戶申訴案件及公平待客品質良好。\r\n（三）提供佐證說明董事會及高階管理人員有效執行公司治理，並採取措施重視風險管理文化之有效性。\r\n五、經營業務能力及資源投入情形：\r\n（一）具備提供跨國金融服務資源。\r\n（二）具備提供國際金融服務專業人才員額及配置，並提出未來三年運用專業訓練資源進行人才培訓計畫。\r\n（三）具備商品研發、市場研究部門及專業人力。\r\n（四）建置完善薪酬誘因與考核制度，明定違反法規及內部作業程序為考評減項之標準。\r\n（五）具備完善風險管理資訊系統及管理機制，例如客戶信用額度之風險控管系統、金融商品報價及評價相關系統、客戶整體投資組合之適配及風險控管系統等。外國銀行在臺分行或子銀行並應說明運用總行或母行風險管理資訊系統之情形。"
		},
		{
			"number": 800,
			"content": "銀行辦理本業務，應檢送下列文件，向本會申請核准：\r\n一、法規遵循聲明書。\r\n二、董事會決議之議事錄。但外國銀行在臺分行得由經總行或區域總部授權人員出具同意書。\r\n三、營業計畫書：\r\n（一）辦理本業務之業務規畫。\r\n（二）符合前條所定條件之證明文件或資料。\r\n（三）申請辦理第五條第一項第八款之其他提供高資產客戶個人化或客製化需求之新金融商品業務或顧問諮詢服務之說明。\r\n（四）內部作業程序，應包括下列事項：\r\n1.辦理部門及內部組織分工、業務人員之資格條件與行為規範。\r\n2.客戶權益保障及糾紛處理程序。\r\n3.作業要點及流程。\r\n4.辦理本業務所強化之內部控制、風險控管及行為規範管理機制。\r\n四、其他經本會指定事項。\r\n銀行辦理本業務之內部作業程序應納入內部控制及內部稽核項目。"
		},
		{
			"number": 900,
			"content": "銀行經核准開辦本業務，自核准日起算三年為辦理期限。銀行應於該辦理期限屆滿六個月前，將下列業務辦理情形函報本會審查，作為核准續辦或終止本業務之考量：\r\n一、業務辦理成果、規模及效益。\r\n二、內部控制及風險控管情形。\r\n三、有無重大客訴爭議案件及處理情形。\r\n四、進階人才培訓及參與推動我國理財服務之人才優化及產業發展之辦理情形。屬依第七條第二款第四目經本會認可之銀行，並應說明其所承諾增加在臺實質投資、管理資產規模及僱用人數之執行情形。\r\n五、發展創新性境內金融商品情形。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}