{
	"法規性質": "命令",
	"法規名稱": "農會信用部業務管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380013",
	"法規類別": "行政＞財政部＞組織目",
	"最新異動日期": "20010717",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十四年五月七日行政院（64）台財字第 3339 號令訂定發布\r\n  全文 33 條\r\n2.中華民國六十七年四月十日行政院（67）台財字第 2930 號函修正發布\r\n  第 6、7、9、10、20、29  條條文\r\n3.中華民國七十年一月二十一日行政院（70）台財字第 0738 號令修正發\r\n  布第 13、19 條條文\r\n4.中華民國七十一年十二月十日行政院（71）台財字第 21000  號令修正\r\n  發布名稱及全文 31 條\r\n5.中華民國七十五年六月十八日行政院（75）台財字第 12601  號令修正\r\n  發布\r\n6.中華民國七十八年二月十日行政院（78）台財字第 3633 號令修正發布\r\n7.中華民國八十二年十月八日行政院（82）台財字第 35481  號令修正發\r\n  布第 1、2、6、11、16、22、24、26  條條文；並增訂第 4-1  條條文\r\n8.中華民國八十五年一月十日行政院（85）台財字第 00845  號令修正發\r\n  布第 5、6、9、18、24  條條文\r\n9.中華民國八十八年四月十四日行政院（88）台財字第 14661  號令修正\r\n  發布第 6、14、18、22、23、26  條條文；並刪除第 11 條條文\r\n10. 中華民國九十年七月十七日財政部（90）台財融（三）字第 9023833\r\n    6 號令修正發布全文 30 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農會法第五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "農會信用部業務之目的事業主管機關，在中央為財政部，在直轄市為直轄市政府，在縣（市）為縣（市）政府。直轄市、縣（市）政府之執行單位為財政金融部門。\r\n各級目的事業主管機關管理監督農會信用部，如涉及農會會務或其他部門時，在中央應會同行政院農業委員會，在直轄市、縣（市）應由財政金融部門會同建設或農業部門為之。其對信用部之重大措施，並應以副本通知之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "農會信用部之設立許可、撤銷與廢止許可、停辦及復業事項，由直轄市、縣（市）政府財政金融部門洽商建設或農業部門後，轉報財政部核准辦理。省級農會信用部由財政部洽商行政院農業委員會辦理。\r\n農會辦事處辦理信用業務，應設置信用部分部，並準用農會信用部之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農會信用部及其分部應經財政部許可，並取得設立許可證後，始得辦理信用業務。"
		},
		{
			"編章節": "第 二 章 業務"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農會信用部經營之業務如下：\r\n一、收受會員及會員同戶家屬之活期、定期、儲蓄及支票存款。\r\n二、辦理會員及會員同戶家屬之放款。\r\n三、受政府機關及銀行委託代放款項。\r\n四、會員從事農業產銷所需設備之租賃。\r\n五、國內匯兌。\r\n六、受託代理收付款項。\r\n七、受託代理鄉鎮（市）公庫。\r\n八、出租保管箱。\r\n九、其他經財政部核准辦理之業務。\r\n前項各款業務之經營，均應在其營業處所為之。\r\n農會信用部辦理第一項第四款租賃業務，應專案報經直轄市、縣（市）政府核准。省級農會信用部報財政部核准。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農會信用部具有下列條件，經提農會理事會決議通過，檢附會議紀錄及最近三年決算報表，層報財政部核准者，得辦理非會員存款業務：\r\n一、農會無累積虧損，且信用部最近三年均有盈餘者。\r\n二、經營管理健全，無違規事項者。\r\n農會信用部辦理非會員存款之額度，不得超過農會上年度決算淨值之十倍。\r\n前項非會員存款係指會員本人及其同戶家屬以外之存款。\r\n合併後之農會，經專案報經財政部核准者，得辦理非會員存款業務，不受第一項各款條件之限制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農會信用部不得對非會員辦理放款。但存單質借、依第五條第一項第二款辦理會員同戶家屬之放款、第三款受託代放款項及對其所代理公庫之鄉鎮（市）辦理透支，不在此限。\r\n農會信用部辦理會員及其同戶家屬放款，其用途以農業產銷、本身事業上必要資金或生活上正當需要者為限。其中農業產銷放款應優先辦理。\r\n前項對其所代理公庫之鄉鎮（市）辦理透支，其用途以各項政務支出之調度為限，並應審核其還款來源。其額度應先經鄉鎮（市）民代表會於代理公庫契約中訂定之，並適用農會信用部對同一人及同一關係人之授信限額規定。另應檢附代理公庫契約報經縣（市）政府核准，省級農會信用部報財政部核准。\r\n農會信用部對其贊助會員放款總額占贊助會員存款總額之比率不得超過百分之一百。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農會信用部對農會經濟事業部門得辦理短期借款，其餘額不得超過前一年度農會信用部決算淨值百分之六十。其短期借款之計畫及作業，應提經理、監事會議通過，並應比照會員貸款辦法之規定辦理及按月計收利息。\r\n前項內部融通資金計算標準之採用，應提經會員（代表）大會議定後，報經直轄市、縣（市）政府備查。省級農會信用部報財政部備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "農會信用部不得對其農會理、監事、總幹事及各部門員工，或對與其理、監事、總幹事、信用部主任或辦理授信職員有利害關係者，辦理無擔保放款。但依第五條第一項第三款受託代放款項、經政府專案核定之放款及消費者貸款，不在此限。\r\n前項消費者貸款之範圍及額度由財政部定之。\r\n第一項及第十九條第二項所稱有利害關係者，謂有左列情形之一而言：\r\n一、理、監事、總幹事、信用部主任或辦理授信之職員之配偶、三親等以內血親或二親等以內之姻親。\r\n二、理、監事、總幹事、信用部主任或辦理授信之職員或前款有利害關係者獨資、合夥經營之事業。\r\n三、理、監事、總幹事、信用部主任或辦理授信之職員或第一款有利害關係者單獨或合計持有超過公司已發行股份總數或資本總額百分之十之企業。\r\n四、理、監事、總幹事、信用部主任或辦理授信之職員或第一款有利害關係者為董事、監察人或經理人之企業。\r\n五、理、監事、總幹事、信用部主任或辦理授信之職員或第一款有利害關係者為代表人、管理人或財務主管人員之法人或其他團體。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "農會信用部對前條所定限制無擔保放款人員，辦理擔保放款時，其利率與條件不得優於其他會員。"
		},
		{
			"編章節": "第 三 章 主任之資格條件"
		},
		{
			"條號": "第 11 條",
			"條文內容": "農會信用部及其分部主任除應曾參加財政部認可之專業訓練機構所舉辦之徵信、授信、存匯、稽核業務研習班至少各一期，累計七十二小時以上並各持有結業證書外，並應具備下列資格之一：\r\n一、高中（職）以上學校畢業或具有同等學歷，並擔任農會信用部或其他金融機構之金融業務工作經驗三年以上，成績優良者。\r\n二、擔任農會信用部或其他金融機構之金融業務工作經驗六年以上，成績優良者。\r\n三、擔任金融行政管理工作經驗三年以上，並曾任薦任以上職務，成績優良者。\r\n四、具高級職業學校以上金融相關課程教學經驗三年以上，成績優良者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列情事之一者，不得充任農會信用部及其分部主任：\r\n一、無行為能力或限制行為能力者。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定者。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾十年者。\r\n四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n五、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n六、違反農會法、漁會法、銀行法、保險法、證券交易法、期貨交易法、管理外匯條例、信用合作社法、洗錢防制法或其他金融管理法，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n七、受破產之宣告，尚未復權者。\r\n八、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行者。\r\n九、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款不足退票紀錄者。\r\n十、有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n十一、因違反農會法、漁會法、銀行法、保險法、證券交易法、期貨交易法、信用合作社法或其他金融管理法，經主管機關命令撤換或解任，尚未逾五年者。\r\n十二、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣告，尚未執行完畢，或執行完畢尚未逾五年者。\r\n十三、擔任其他銀行、信用合作社、農（漁）會信用部、票券金融公司、證券商、證券金融公司、證券投資信託公司、證券投資顧問公司、期貨商或保險業（不包括保險輔助人）之負責人者。但因農會與銀行間之投資關係，並經財政部核准者，得擔任其他銀行之董事、監察人。\r\n十四、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔任農會信用部及其分部主任者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "擔任農會信用部及其分部主任者，其專業條件應事先檢具有關證明或聲明文件，報經直轄市、縣（市）政府審查合格後，始得充任。省級農會信用部報財政部審查。\r\n農會信用部及其分部主任於充任後，審查機關發現前項證明或聲明文件有隱匿或虛偽不實，致其資格不符第十一條規定或有第十二條規定情事者，或於充任後發生第十二條規定情事者，應通知該農會，該農會並應於通知日起算一個月內依前項規定另提報具備資格者充任之。"
		},
		{
			"編章節": "第 四 章 監督及管理"
		},
		{
			"條號": "第 14 條",
			"條文內容": "農會信用部及其分部之設備及人員標準如下：\r\n一、應有獨立門戶之營業場所，且其營業面積應在三十平方公尺以上。但在本辦法修正前已設置者，不在此限。\r\n二、應設有雙重控管啟閉設備之庫房或金庫。但營業終了將現金、存單、有價證券等重要財物送至有前開設備之單位保管者，不在此限。\r\n三、應配置職員四人以上，但未辦理放款之分部，得配置職員三人以上。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "農會信用部餘裕資金之運用，以下列為限：\r\n一、存放農業行庫，當地無農業行庫或為代理公庫需要者，得經財政部核准後存放其他金融機構。\r\n二、購買其他經中央銀行規定之流動資產。但不得購買可轉換公司債。\r\n農會信用部持有前項第二款之資產中，其屬非由政府或公營行庫發行之債券及票券餘額者，不得超過其存款總額之百分之七。\r\n農會信用部因其他農會信用部、漁會信用部發生重大偶發事件，有流動性需要時，報經直轄市、縣（市）政府核准後，得將餘裕資金存放其他農會信用部、漁會信用部。省級農會信用部報財政部核准。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "農會信用部收受之各種存款，應依中央銀行所定比率提準備金。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "農會信用部辦理放款業務，應建立授信管理制度，並設置授信審議委員會。\r\n授信審議委員會審議完成之案件，應依分層負責之授權額度，由有權核貸人員或提報理事會決定其准駁。\r\n授信審議委員會由信用部主任、分部主任及有徵信、授信經驗之職員共四人以上，報經理事會通過後組成之。\r\n授信審議委員會委員名單應報直轄市、縣（市）政府備查，其有變更者亦同。省級農會信用部報財政部備查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "授信審議委員會之決議應有全體委員四分之三以上之出席，以出席委員三分之二以上之決議行之。\r\n應經授信審議委員會審議完成始得核准辦理之案件如左：\r\n一、一定金額以上之放款案件。\r\n二、一定金額以上放款案件之展期。\r\n三、與逾期放款債務人及其保證人進行和解或協議案件。\r\n前項所稱一定金額，由理事會通過後，報直轄市、縣（市）政府備查。省級農會信用部報財政部備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "授信案件之審議，應以徵信資料及借款用途計畫，為重要之依據，並應以審議借款戶、資金用途、還款來源、債權保障及授信展望等要項為基本原則。\r\n授信審議委員會委員，對審核本人或與本人有利害關係者之案件時，應行迴避。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "農會信用部辦理放款期限，以短、中期為限。但資本支出，最長不得超過二十年，會員住宅之放款，最長不得超過三十年。\r\n農會信用部受託代放款項及經政府專案核定之放款，不受前項期間之限制。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "農會信用部固定資產淨額，不得超過其淨值。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "中央銀行得於洽商財政部後，規定農會信用部流動資產與各項負債之最低比率。\r\n財政部得視事實需要，訂定農會信用部存放比率。\r\n下列放款不列入存放比率計算：\r\n一、依第五條第一項第三款受託代放款項。\r\n二、依照轉放約定，運用外來資金辦理之放款。\r\n三、運用農貸公積辦理之放款。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "為健全農會信用部財務基礎，財政部得就淨值與存款總額之比率或淨值與風險性資產之比率規定其最低標準。\r\n農會信用部未達前項最低標準者，財政部得依銀行法第三十六條第二項或第四十四條規定處置。\r\n第一項存款總額以上年度決算為準，其淨值之金額應逐年於新年度開始一年內調整補足之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "農會信用部之業務檢查，由財政部委託適當機構辦理。各級目的事業主管機關於必要時，亦得自行辦理檢查或會同前開適當機構檢查。\r\n各級目的事業主管機關執行前項業務檢查時，如發現涉及其他部門而有併予瞭解必要者，得洽同農會主管機關對各該部門實施查核。\r\n農會信用部對於各級目的事業主管機關對其缺失所為之處分或限令改善事項，應提報理事會及監事會，並做成會議紀錄；其缺失事項，應由理事會及監事會討論具體改善辦法，作成決議，立即執行，並由監事追蹤考核。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "農會信用部業務經營不善，累積虧損超過信用部上年度決算淨值三分之一或發生重大人事糾紛，影響健全經營者，經直轄市、縣（市）政府財政金融部門洽商建設或農業部門後，得設置輔導小組整頓之。省級農會信用部由財政部洽商行政院農業委員會辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "農會理、監事、總幹事、信用部主任或其他職員因違反法令、章程規定或會員代表大會決議，致信用部受損害時，應負賠償責任。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "農會理、監事及總幹事違反法令、章程，危害農會信用部者，視情節輕重，依下列各款之規定處置：\r\n一、依農會法第四十六條規定解除總幹事或理、監事職務或停止其職權。\r\n二、依銀行法有關規定處罰鍰、勒令停辦全部或部分業務。\r\n三、依銀行法第一百三十六條規定廢止信用部或分部許可。\r\n前項第一款由直轄市、縣（市）政府財政金融部門洽商建設或農業部門報經財政部或逕由財政部洽請行政院農業委員會辦理，第二款及第三款由直轄市、縣（市）政府財政金融部門洽商建設或農業部門後轉報財政部核准或逕由財政部命令辦理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "農會理、監事、總幹事、信用部主任或其他職員辦理信用部業務涉嫌刑事責任時，應即由農會理事長或直轄市、縣（市）政府移送檢察機關偵辦。省級農會信用部由財政部移送偵辦。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法修正施行後，農會信用部不符合第八條、第十一條、第十二條或第十七條規定者，應於一年內調整之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}