{
	"法規性質": "命令",
	"法規名稱": "票券金融公司投資債券及股權商品管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380148",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20150511",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "票券金融公司申請辦理投資股權相關商品申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000027685"
		}
	],
	"沿革內容": "1.中華民國九十一年四月二日財政部（91）台財融（四）字第 091801040\r\n  3 號令訂定發布全文 7  條；並自發布日施行\r\n2.中華民國九十二年十月二十八日財政部台財融（四）字第 0924000946\r\n  號令修正發布全文 8  條；並自發布日施行                       \r\n3.中華民國九十四年八月十二日行政院金融監督管理委員會金管銀（四） \r\n  字第 0944000584 號令修正發布名稱及全文 10 條；並自發布日施行\r\n  （原名稱：票券金融公司投資債券管理辦法；新名稱：票券金融公司投\r\n  資債券及股權商品管理辦法）\r\n4.中華民國一百零一年三月二十一日行政院金融監督管理委員會金管銀票\r\n  字第 10140000700  號令修正發布第 2、3、7、8 條條文\r\n5.中華民國一百零四年五月十一日金融監督管理委員會金管銀票字第 104\r\n  40001520  號令修正發布第 4、8 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依票券金融管理法（以下簡稱本法）第二十一條第一項第八款、第四十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "票券金融公司投資債券及股權相關商品之種類規定如下：\r\n一、政府債券。\r\n二、銀行依銀行法第七十二條之一發行之金融債券。\r\n三、公司債。\r\n四、國際性或區域性金融組織經核准在我國境內發行之債券。\r\n五、受益證券及資產基礎證券。\r\n六、證券投資信託事業發行之基金受益憑證。\r\n七、信託業發行之共同信託基金。\r\n八、在中華民國上市與上櫃交易之股票，該等股票發行公司辦理現金增資發行新股提撥以時價對外公開發行之股票，以及興櫃股票公司辦理現金發行新股作為初次上市、上櫃公開銷售之股票。\r\n九、認購（售）權證。\r\n十、在中華民國上市與上櫃交易之臺灣存託憑證及境外指數股票型基金。\r\n十一、其他經主管機關核准之投資標的。\r\n前項第二款至第五款之發行人（或保證人）或該特定債務之信用評等等級應經信用評等機構評等為一定等級以上。\r\n第一項債券如為附認股權或可轉換、交換股票者，其請求轉換、交換股票或行使認股權，應以上市、上櫃公司（不含興櫃）且非本法第二十八條所稱特定企業發行之股票為限。\r\n本辦法所稱受益證券，指依金融資產證券化條例或不動產證券化條例規定辦理之受益證券。\r\n票券金融公司辦理第一項第十款之投資，不得請求存託機構兌回臺灣存託憑證所表彰之外國公司股票，或以實物買回方式持有外國公司發行之股票。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "票券金融公司辦理投資前條第一項第六款至第十款之股權相關商品，應訂定投資處理程序，並經董事會通過，且不得有下列情事之一：\r\n一、自有資本與風險性資產比率低於百分之十者。\r\n二、未依規定提足保證責任準備及備抵呆帳者。\r\n三、最近二年內負責人或機構累積受有超過新臺幣二百萬元之罰鍰處分者。但其違法情事已獲具體改善經主管機關認可者，不在此限。\r\n四、經信用評等機構評等未達一定等級者。\r\n五、最近二年內部控制有重大缺失者。\r\n六、最近一年每股淨值低於票面金額。\r\n前項所稱投資處理程序應記載下列事項：\r\n一、投資原則及方針：應包括交易標的種類、交易或避險策略、部位限額及停損設定。\r\n二、辦理之部門、人員配置及人才培訓計畫。\r\n三、交易作業程序：應包括負責層級、額度授權、交易流程、相關部門權責劃分、交易紀錄保存程序。\r\n四、風險管理措施：應包括風險管理範圍、風險管理程序、部位評估方法及頻率、部位評估報告之製作及審查、異常情形之報告與後續監督程序。\r\n五、內部控制及查核：應包括內部牽制、勾稽功能及定期查核等。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱一定等級如下：\r\n一、經標準普爾公司（Standard & Poor's Corporation ）評定，長期信用評等BBB- 等級。\r\n二、經穆迪投資人服務公司（Moody's Investors Service ）評定，長期信用評等 Baa3 等級。\r\n三、經惠譽公司（Fitch Ratings Ltd.）評定，長期信用評等 BBB- 等級。\r\n四、經中華信用評等股份有限公司評定，長期信用評等 twBBB- 等級。\r\n五、經澳洲商惠譽國際信用評等股份有限公司臺灣分公司評定，長期信用評等BBB-（twn）等級。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "票券金融公司依金融資產證券化條例規定擔任創始機構或特殊目的公司股東者，不得投資下列受益證券或資產基礎證券：\r\n一、擔任創始機構者，以其信託或讓與之金融資產為基礎所發行之受益證券或資產基礎證券。\r\n二、擔任特殊目的公司股東，該特殊目的公司所發行之資產基礎證券。\r\n票券金融公司依金融資產證券化條例規定擔任創始機構，且有該條例第一百零三條所列增強受益證券或資產基礎證券信用情形，其持有該等證券，另依其他法令規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "票券金融公司依第二條第一項所為之投資，除政府債券及金融債券外，其原始取得成本總餘額不得超過該票券金融公司淨值百分之十五。\r\n轉換、交換或附認股權債券，於交換、轉換股票或行使認股權後，應將所取得股票以轉換、交換或認股價格計算其總額，並計入前項限額內。\r\n主管機關依據本法第四十條第一項規定核准票券金融公司投資其他企業之股票，不受第一項及第八條第二項規定之限制。\r\n本辦法所稱淨值，指上會計年度決算後淨值，減除經主管機關核准投資其他企業金額後之數額。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "票券金融公司不得投資本法第二十八條第一項特定企業發行屬第二條第六款至第九款之投資種類，及所表彰股票發行人為本法第二十八條第一項特定企業之臺灣存託憑證。但因本法第四十條第一項規定之投資關係，派任其負責人擔任董事、監察人或經理人之公司所發行之股票，不在此限。\r\n票券金融公司投資本法第二十八條第一項特定企業發行之公司債總餘額，不得超過該票券金融公司淨值百分之五，且該公司債債務人（發行人或保證人）或該特定債務之信用評等應符合一定等級以上。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "票券金融公司投資單一銀行所發行之金融債券、單一企業所發行之公司債、單一證券投資信託事業發行之基金受益憑證、單一信託業發行之共同信託基金、單一境外基金管理機構管理之境外指數股票型基金、單一受益證券或單一資產基礎證券之原始取得成本總餘額，不得超過該票券金融公司淨值百分之五。\r\n投資單一企業股票或單一外國發行人之臺灣存託憑證之原始取得成本總餘額，不得超過投資時票券金融公司淨值百分之五，且其取得股份總額不得超過投資時該企業已發行股份總數百分之五。\r\n投資認購權證，應以購買當日該認購權證連結之單一企業標的證券收盤價格乘以按履約期間內或特定到期日有權購入之單一企業標的證券數量，加計該認購權證原始取得成本，為其約當原始取得成本。該認購權證之約當原始取得成本及該認購權證連結之單一企業標的證券之股份總額應分別併入前項限額內。\r\n投資認售權證，應以購買當日該認售權證連結之單一企業標的證券收盤價格乘以按履約期間內或特定到期日有權售出之單一企業標的證券數量，加計該認售權證原始取得成本，為其約當原始取得成本，不得超過投資時票券金融公司淨值百分之五，且該認售權證連結之單一企業標的證券之股份總額不得超過投資時該企業已發行股份總數百分之五。票券金融公司為執行該認售權證之權利，而於履約當日購入之標的證券，得不計入第二項規定限額。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法施行前，票券金融公司投資證券投資信託事業發行之基金受益憑證，不符本辦法第七條規定者，應自本辦法施行後六個月內調整至符合規定。\r\n票券金融公司投資之金融債券、公司債及公債等商品因行使認股、轉換、交換股權，致累積投資單一企業股票總餘額超逾前條第二項限額規定，就其超逾限額部分，應自取得股票之日起六個月內處分之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}