{
	"pcode": "G0380031",
	"type": "命令",
	"title": "支票存款戶處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380031",
	"category": [
		"廢止法規",
		"財政部"
	],
	"lastUpdate": "20030304",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國六十二年四月二十四日財政部（62）台財錢字第 13903 號令訂定發布",
		"中華民國六十四年十月十四日財政部（64）台財錢字第 20462 號函修正發布",
		"中華民國六十六年七月十八日財政部（66）台財錢字第 17138 號函修正發布",
		"中華民國六十七年四月十九日財政部（67）台財錢字第 14153 號令修正發布",
		"中華民國七十年一月二十三日財政部（70）台財錢字第 10897 號令修正發布第 3、10 條條文",
		"中華民國七十一年四月七日財政部（71）台財融字第 14173 號令修正發布全文 21 條",
		"中華民國七十五年十二月十七日財政部（75）台財融字第 7504696 號令修正發布全文 23 條",
		"中華民國七十八年三月十五日財政部（78）台財融字第 781232351 號令修正發布第 3～6、10、11、13、14、16～19 條條文",
		"中華民國七十九年七月二十六日財政部（79）台財融字第 790143434 號令修正發布第 12 條條文",
		"中華民國八十一年四月十三日財政部（81）台財融字第 811738298 號令修正發布第 4、14、21 條條文；並刪除第 6、10、22 條條文",
		"中華民國九十二年三月四日財政部台財融（一）字第 0921000104 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "金融業者辦理支票存款，對於支票存款戶之處理，依本辦法之規定。"
		},
		{
			"number": 200,
			"content": "本辦法所稱金融業者係指經財政部核准辦理支票存款業務之銀行、信用合\r\n作社、農會及漁會。"
		},
		{
			"number": 300,
			"content": "個人、公司、行號、政府機關、學校、公營事業及其他團體均得向金融業\r\n申請開戶。\r\n分公司應以本公司之名義申請開戶，但得將分公司名稱併列於戶名內。\r\n不具法人人格之行號或團體，應以其負責人名義申請開戶，但行號或團體\r\n名稱可併列於戶名內。"
		},
		{
			"number": 400,
			"content": "金融業者對於申請開戶之個人，應核對確為本人，並由開戶人依約定當面\r\n親自簽名或蓋章或簽名及蓋章於支票存款往來約定書暨印鑑卡上，並留存\r\n身分證影本，外國人開戶應在臺設有住所，並須留存護照及居留證影本。\r\n無行為能力人及限制行為能力人不得申請開戶。\r\n被拒絕往來未經解除者，不得申請開戶。\r\n前項之審核，受理開戶之金融業者應向其所在地票據交換所查詣，或由申\r\n請人依中央銀行「票據交換所受理票據退票資料查詢要點」申請本人無退\r\n票證明以供審。"
		},
		{
			"number": 500,
			"content": "金融業者對於申請開戶之公司、行號及其他團體，應切實審核左列證件：\r\n一、公司組織者，應持有經濟部執照及營利事業登記證 (或繳納營業稅證\r\n    明) 。但領有經濟部執照，尚未開始營業者，得在指定期間補驗營利\r\n    事業登記證。 　\r\n二、分公司申請開戶，應提出本公司授權分公司開戶之證明書。\r\n三、行號應持有營利事業登記證。\r\n四、其他團體，應持有主管機關登記證照或核准成立或備案之文件。\r\n申請開戶，應由證照或文件記載之負責人親自辦理或由受理人之金融業者\r\n派員查實，並應對開戶申請人及其負責人準用第四條規定查核之。\r\n公司、行號之開戶，應予實地查證。\r\n公司及具有法人人格之其他團體之負責人，未留有開立支票存款戶之發票\r\n人印鑑者應由負責人填具授權書，授權人對被授權人之行為應負其法律上\r\n責任。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "政府機關、學校、公營事業申請開戶，應憑正式公文辦理。"
		},
		{
			"number": 800,
			"content": "農會、漁會信用部分部之客戶開戶，應集中由信用部本部審核，其票據交\r\n換亦應彙總由信用部本部辦理。"
		},
		{
			"number": 900,
			"content": "金融業者核准開戶之支票存款戶，均得委託該金融業者為其所發本票之擔\r\n當付款人，就其支票存款戶內逕行代為付款。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "支票存款戶有左列情形之一者，金融業者應即嚴格限制發給空白支票及空\r\n白本票：\r\n一、已發生存款不足退票情事或經常於退票後再予清償申請註銷紀錄者。\r\n二、使用支票或本票有其他不正常情形者。\r\n存戶之存款被扣押者，應即停止發給空白支票、空白本票。但被扣押之存\r\n款額經金融業者如數提存備付者，不在此限。\r\n未依第五條第一項第一款但書規定，在指定期間內補驗營利事業登記證者\r\n，停止發給空白支票空白本票。"
		},
		{
			"number": 1200,
			"content": "支票存款戶對其所簽發以金融業者為擔當付款人之本票，於提示期限經過\r\n前撤銷付款委託，經執票人提示後，金融業者應予以列入紀錄。但退票後\r\n在規定期間內，將贖回之本票及退票理由單送交往來金融業者，應予註銷\r\n紀錄。\r\n前項撤銷付款委託紀錄一年內達三張者，往來金融業者應即通知當地票據\r\n交換所予以公告。自該公告之日起，各往來金融業者應即終止為其擔當付\r\n款人之契約，並通知繳回剩餘空白本票；各金融業者三年內不得再受託為\r\n其擔當付款人。"
		},
		{
			"number": 1300,
			"content": "支票存款戶有左列情形之一者，金融業者應依票據交換所之公告，予以拒\r\n絕往來，其期間為三年：\r\n一、一年以內發生存款不足退票列入紀錄未經註銷達三張者。\r\n二、因使用票據涉及犯罪經判刑確定者。\r\n一年以內發生存款不足退票列入紀錄未經註銷超過三張，或自原拒絕往來\r\n日起算三年內，繼續發生存款不足退票者，其拒絕往來期間延長為六年，\r\n惟仍視同一次拒絕往來。經兩次拒絕往來或自拒絕往來期間屆滿後，繼續\r\n發生存款不足退票列入紀錄未經註銷一年內達三張者，應予永久拒絕往來\r\n。"
		},
		{
			"number": 1400,
			"content": "金融業者對於票據交換所已公告之拒絕往來戶，應即通知其繳回剩餘空白\r\n支票、空白本票。"
		},
		{
			"number": 1500,
			"content": "金融業者辦理退票，應一律用票據交換所印製編具號碼之退票理由單，於\r\n辦理退票後，並即時通知票據交換所。"
		},
		{
			"number": 1600,
			"content": "金融業者對於支票存款戶應於支票存款往來約定書中約定客戶同意將其開\r\n戶日期、法人之資本額與營業額、存款不足之退票紀錄、撤銷付款委託紀\r\n錄暨票據交換所列為拒絕往來戶等有關票據信用資料提供予他人查詢。"
		},
		{
			"number": 1700,
			"content": "各金融業者，應備專冊按姓名筆劃次序登記拒絕往來戶有關紀錄，以備查\r\n核。"
		},
		{
			"number": 1800,
			"content": "票據交換所應定期分別將各金融業者拒絕往來戶有關資料，彙總登報公告\r\n之。"
		},
		{
			"number": 1900,
			"content": "拒絕往來戶具備左列條件之一者，得向金融業者申請重新開戶：\r\n一、拒絕往來期間屆滿者，經票據交換所解除拒絕往來者。\r\n二、公司組織之存戶，於拒絕往來期間屆滿前，依法申請改組、增資、並\r\n    變更章程及負責人，經往來金融業者查證其財務狀況已趨正常者；或\r\n    經法院裁定准予重整者，得向往來金融業者申請核轉當地票據交換所\r\n    准暫予解除拒絕往來。但該公司在暫予解除拒絕往來之日起至原拒絕\r\n    往來期間屆滿前再有存款不足退票之紀錄未經註銷者，經票據交換所\r\n    公告後，各金融業者應重予拒絕往來，其重予拒絕往來期間為自原拒\r\n    絕往來日起算六年。"
		},
		{
			"number": 2000,
			"content": "各金融業者對新開支票存款戶之開戶程序及領用空白支票、空白本票情形\r\n，應指定部門或專人作不定期內部檢查。"
		},
		{
			"number": 2100,
			"content": "金融業者得應存款戶之要求，於空白支票、空白本票上加印存款戶之姓名\r\n、電話號碼、身分證或營利事業統一編號及住址，或其指定之樣式。"
		},
		{
			"number": 2200,
			"content": "（刪除）"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}