{
	"法規性質": "命令",
	"法規名稱": "金融控股公司投資管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380222",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20181128",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Investing Activities of a Financial Holding Company",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000086545",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000086546",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000086547",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000086548",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000086549",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000086550",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234822",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234823",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234824",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234825",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234826",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234925",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236551"
	],
	"沿革內容": "1.中華民國九十九年十二月一日行政院金融監督管理委員會金管銀控字第\r\n  09960007020 號令訂定發布全文 12 條；並自發布日施行\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 4  條第 1  項第 1  款附表 2、第 4  款附表 3、第 3  項附表\r\n  5 、附表 6、第 5  條第 1  項第 1  款附表 2、第 8  款附表 3  所\r\n  列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一\r\n  日起改由「金融監督管理委員會」管轄\r\n2.中華民國一百零七年十一月二十八日金融監督管理委員會金管銀控字第\r\n  10702744480 號令修正發布第 2、4、9  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依金融控股公司法（以下簡稱本法）第三十七條第九項規定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "金融控股公司申請投資本法第三十六條第二項及第三十七條第一項之事業\r\n時，應符合下列規定：\r\n一、該投資應經該公司董事會通過。\r\n二、聲明遵守公司法第二百零九條、第二百零六條準用同法第一百七十八\r\n    條有關競業禁止及利益衝突防止之規定。\r\n三、本次投資後之集團資本適足率須達百分之一百以上，且其各子公司應\r\n    符合各業別資本適足性之相關規範。\r\n四、該公司及其子公司無有礙健全經營情事，且最近一年內未有遭主管機\r\n    關重大裁罰或罰鍰新臺幣一百萬元以上之處分案件。但對子公司增資\r\n    、投資金額未超過新臺幣五千萬元或其該等情事已獲具體改善經主管\r\n    機關認定者，不在此限。\r\n五、最近一期經會計師查核或核閱之合併財務報表無累積虧損。\r\n六、無因子公司受主管機關增資處分而未為該子公司完成資金籌募之情形\r\n    。\r\n七、無受主管機關依本法第五十五條令其處分相關投資仍未完成之情形。\r\n八、除投資純網路銀行及其他法規另有規定外，該公司依本法第三十六條\r\n    第二項第一款至第九款所為之首次投資，對金融控股公司、銀行、保\r\n    險公司及證券商應取得已發行有表決權股份總數或資本總額超過百分\r\n    之十，對其他被投資事業應取得已發行有表決權股份總數或資本總額\r\n    超過百分之五十。\r\n九、以最近一期經會計師查核或核閱之財務報告為基礎，加計本次投資後\r\n    之雙重槓桿比率不得超過百分之一百二十五。\r\n十、投資其他金融控股公司或銀行，應符合本法第十六條或銀行法第二十\r\n    五條規定之股東適格條件。\r\n十一、被投資事業為既存公司，最近一年有累積虧損者，對該投資對象之\r\n      累積虧損應提出合理說明。\r\n前項第九款所稱雙重槓桿比率，指金融控股公司依本法第三十六條第二項\r\n及第三十七條第一項所為之投資占該公司淨值之比率；金融控股公司於年\r\n度中之現金增資，得予計入淨值，並以取得驗資證明書之日為計算基準日\r\n，年度中發放現金股利，應於股東會決議日由淨值中減除。\r\n金融控股公司配合政府政策處理問題金融機構，主管機關得專案核准其投\r\n資，不受第一項第三款、第九款及第十一款之限制。\r\n金融控股公司依本法第五十六條規定協助銀行子公司、保險子公司或證券\r\n子公司改善財務結構或回復正常營運所為之投資，且已提出具體改善計畫\r\n者，不受第一項第三款至第九款之限制。\r\n第一項投資涉及外匯業務者，應依中央銀行相關規定辦理。\r\n金融控股公司之投資行為，其被投資事業屬公開發行公司者，應自核准之\r\n日起三個月內依公開收購相關規定進行股份收購一次購足；屬非公開發行\r\n公司者，應於三個月內完成投資。但金融控股公司為發起人，為認足應發\r\n行股份所為之投資，不在此限。\r\n金融控股公司之投資已達第一項第八款所定比率，或投資本法第三十六條\r\n第二項第十款、第十一款及第三十七條第一項有涉及投資海外之事業者，\r\n不受前項規定限制，並應依主管機關核准期限辦理。\r\n未依第六項及前項所定期限進行或完成投資者，主管機關對該次投資之核\r\n准自動失效。未執行完成且無正當理由者，該公司其他投資申請案件，主\r\n管機關得不予核准。\r\n金融控股公司依第一項第八款前段規定，對金融控股公司、銀行、保險公\r\n司及證券商所為之投資，須取得下列書件之一。但符合資本充實、經營能\r\n力佳、有國際布局發展能力及企業社會責任良好等一定條件者，不在此限\r\n：\r\n一、被投資事業董事會未反對之決議。\r\n二、與被投資事業依公開收購說明書應行記載事項準則第十一條第一項第\r\n    一款所定之對象就本次股份取得簽有應賣股份總數超過百分之二十五\r\n    之相關協議或約定。\r\n前項所稱一定條件，及金融控股公司依第一項第八款前段規定，對金融控\r\n股公司、銀行、保險公司及證券商所為投資應遵行事項，由主管機關另定\r\n之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "金融控股公司之投資資金來源應明確；以舉債為資金來源者，應有明確之\r\n還款來源及償債計畫，並應維持資本結構之健全性。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "金融控股公司依本法第三十六條第二項申請投資時，除屬第五條第二項規\r\n定之情形外，應檢具下列書件：\r\n一、自評表（附表一）及申請文件為真實確認之聲明書（附表二）。\r\n二、董事會會議紀錄。\r\n三、投資目的、計畫，其內容包括：\r\n（一）被投資事業股東結構。\r\n（二）被投資事業經營團隊成員。\r\n（三）被投資事業業務範圍、業務之原則及方針、業務發展計畫。\r\n（四）被投資事業未來三年財務評估狀況、投資效益可行性分析。\r\n（五）依第二條第一項第八款所為之購足股份計畫及整併方案，包括：股\r\n      份購買方式、對象及資金來源等。\r\n（六）預定執行投資計畫之持股上限及下限、具體時程及未能依計畫執行\r\n      之處置措施。\r\n（七）保險子公司依保險法第一百四十六條之一對該被投資事業之投資部\r\n      位是否賣出或繼續持有之處理方案，擬繼續持有該被投資事業之投\r\n      資部位，應提出依保險法第一百四十六條之六持有之申請文件。\r\n四、遵守公司法第二百零九條、第二百零六條準用同法第一百七十八條有\r\n    關競業禁止、利益衝突防止規定及不事先投資之聲明書（附表三）。\r\n五、該公司集團資本適足率及各子公司資本適足性之說明。\r\n六、該公司及其子公司最近一期合併資產負債表及損益表。\r\n七、該公司加計本次投資後之雙重槓桿比率及已投資事業明細表。\r\n八、資金來源明細。以舉債為資金來源者並應檢附還款來源、償債計畫及\r\n    其對資本及財務結構之影響。\r\n九、本次投資對該公司及其子公司未來整體營運發展及產生規模經濟或綜\r\n    效之績效評估。\r\n十、被投資事業為既存公司者，應檢附該被投資事業最近一年資產負債表\r\n    及損益表，如被投資事業有累積虧損者，應提出說明。\r\n十一、該公司及其子公司、關係企業、及上開公司之負責人、大股東或以\r\n      他人名義已購買金融控股公司本次所申請之被投資事業所發行具股\r\n      權性質之有價證券或與他人簽訂之衍生性金融商品契約所連結之該\r\n      被投資事業具股權性質之有價證券之相關資料，相關書件包括：\r\n  （一）購買前開有價證券之明細表。\r\n  （二）過去六個月買進、賣出交易資料。\r\n  （三）未來購買計畫及資金來源之詳細說明。\r\n  （四）於公開資訊觀測站申報重大訊息之資料，應包括：連結證券之股\r\n        數、執行或轉換價格、約當金額、執行日等。\r\n十二、該公司及其子公司、關係企業、及上開公司之負責人、大股東或以\r\n      他人名義已購買金融控股公司本次所申請之被投資事業任一持有被\r\n      投資事業股份超過百分之五之法人股東股票，合計超過該法人股東\r\n      已發行股份總額百分之五十者，應申報其明細表及其資金來源。\r\n十三、該公司對所有投資事業之管理及具體風險控管機制。\r\n十四、投資其他金融控股公司或銀行，應依本法第十六條或銀行法第二十\r\n      五條規定，提出股東適格性文件。\r\n十五、申請日前最近六個月全體董事、監察人及大股東持股設質比率平均\r\n      百分之五十以上之金融控股公司，其持股設質比率百分之五十以上\r\n      之個別董事、監察人或大股東應提出下列書件，由金融控股公司彙\r\n      總分析其對公司經營之影響：\r\n  （一）利率上漲或股價下跌時資金週轉之因應方案。\r\n  （二）出具願確實執行因應方案之聲明書。\r\n十六、經會計師複核出具符合第二條、第三條之複核意見書。\r\n十七、非經由證券集中交易市場或證券商營業處所進行之投資行為，應提\r\n      出交易價格合理性之說明。\r\n十八、依第二條第一項第八款前段規定，對金融控股公司、銀行、保險公\r\n      司及證券商所為之投資，應提出若未於主管機關核准後一定期限內\r\n      完成整併，所採取具體明確之釋出持股方案。未取得同條第九項規\r\n      定之書件者，應提出符合同條第十項所定一定條件之說明。\r\n十九、其他依被投資事業特性應另行檢具之評估資料。\r\n前項第十一款所稱具股權性質之有價證券，指股票及證券交易法施行細則\r\n第十一條第一項規定之有價證券。\r\n金融控股公司直接或間接控制之關係企業投資本法第三十六條第二項之事\r\n業，並認列為長期股權投資者，除依各業法規定辦理外，應由金融控股公\r\n司檢附代關係企業申請投資案之自評表（附表四）、申請文件為真實確認\r\n之聲明書（附表五），以及競業禁止、利益衝突防止規定及不事先投資之\r\n聲明書（附表六），代向主管機關申請核准。\r\n金融控股公司之創業投資事業子公司投資本法第三十六條第二項第一款至\r\n第八款以外之事業，不受前項規定限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "金融控股公司依本法第三十七條第一項申請投資應檢附下列申請文件：\r\n一、自評表（附表七）及申請文件為真實確認之聲明書（附表二）。\r\n二、董事會會議紀錄。\r\n三、投資目的。\r\n四、被投資事業股東結構及經營團隊成員。\r\n五、被投資事業業務範圍、業務之原則及方針、業務發展計畫。\r\n六、被投資事業未來三年財務評估狀況、投資效益可行性分析。\r\n七、預定執行投資計畫具體時程及未能依計畫執行之處置措施。\r\n八、遵守公司法第二百零九條、第二百零六條準用同法第一百七十八條有\r\n    關競業禁止、利益衝突防止規定及不事先投資之聲明書（附表三）。\r\n九、該公司集團資本適足率及各子公司資本適足性之說明。\r\n十、該公司及其子公司最近一期合併資產負債表及損益表。\r\n十一、該公司加計本次投資後之雙重槓桿比率及已投資事業明細表。\r\n十二、資金來源明細。以舉債為資金來源者並應檢附還款來源、償債計畫\r\n      及其對資本及財務結構之影響。\r\n十三、被投資事業為既存公司者，應檢附該被投資事業最近一年資產負債\r\n      表及損益表，如被投資事業有累積虧損者，應提出說明。\r\n十四、該公司對所有投資事業之管理及具體風險控管機制。\r\n十五、非經由證券集中交易市場或證券商營業處所進行之投資行為，應提\r\n      出交易價格合理性之說明。\r\n十六、其他依被投資事業特性應另行檢具之評估資料。\r\n金融控股公司依本法第三十六條第二項申請之投資如屬下列情形之一者，\r\n得依前項規定辦理：\r\n一、為維持原經主管機關核准之投資持股比率之現金增資。\r\n二、使被投資事業成為子公司，且原已投資金額加計本次投資金額累計未\r\n    超過新臺幣三億元者。\r\n三、購買子公司之少數股權。\r\n四、持股比率因被投資事業可轉換債券之轉換或認股權憑證之行使而下降\r\n    ，為維持原經主管機關核准之投資持股比率。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "金融控股公司應建立有效之投資管理及風險控管機制，並提報董事會決議\r\n後施行。\r\n金融控股公司經主管機關核准投資後，應確保該公司及其直接或間接控制\r\n之關係企業於所核准投資之範圍內進行投資，不得偏離本業。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "金融控股公司經主管機關核准投資公開發行公司，並以公開收購方式收購\r\n股份者，應於公開收購期間屆滿之日起十日內，向主管機關函報依公開收\r\n購規定之投資情形；其未依原訂投資計畫完成公開收購者，除有正當理由\r\n重新申請經主管機關核准者外，於一年內不得就同一被投資事業進行公開\r\n收購。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "金融控股公司經主管機關核准投資非公開發行公司，且未能依原訂投資計\r\n畫完成者，應於核准投資期限屆滿之日起十日內，檢具下列書件函報主管\r\n機關核准：\r\n一、未能依原訂投資計畫完成之原因。\r\n二、後續投資規劃及時程：\r\n（一）規劃停止投資者，應檢附處分持股期限、方式、辭任被投資事業董\r\n      事及監察人職務等計畫。\r\n（二）規劃繼續進行投資者，應依本辦法規定檢附書件向主管機關再行提\r\n      出申請，但以一次為限；其仍未於核准投資期限控制被投資事業，\r\n      應停止投資，並依前目規定辦理。\r\n金融控股公司依前項規劃停止投資者，至遲須於被投資事業下次改選董事\r\n及監察人之股東常會停止股票過戶日前完成處分持股。但金融控股公司提\r\n出延緩處分持股之理由經主管機關同意者，不在此限。\r\n金融控股公司未依經主管機關核准之處分持股計畫處分持股完畢，主管機\r\n關得依本法第五十四條規定處分。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "金融控股公司經主管機關核准投資者，除有第七條及前條規定情形外，應\r\n於完成投資之日起十個營業日內，向主管機關函報投資計畫執行情形。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "金融控股公司經主管機關核准投資並執行完成者，董事會決議通過轉讓被\r\n投資事業之持股，或解散被投資事業時，應於十日內檢具下列書件函報主\r\n管機關備查：\r\n一、董事會會議紀錄。須提報股東會者，應於股東會決議後十日內補具股\r\n    東會會議紀錄。\r\n二、金融控股公司轉讓被投資事業股份之價格合理性說明及損益分析，並\r\n    應包括「公開發行公司取得或處分資產處理準則」第十條規定之報表\r\n    及文件。\r\n三、對金融控股公司集團資本適足率之影響。\r\n四、依本法第四十三條進行子公司間共同行銷者，對參與共同行銷子公司\r\n    客戶資料之處理措施。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "金融機構依本法第二十六條、第二十七條將股份轉換成金融控股公司之子\r\n公司者，該投資案應與金融機構依本法第二十六條轉換為金融控股公司子\r\n公司之申請案併同申請，不適用本辦法。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}