{
	"pcode": "G0380028",
	"type": "法律",
	"title": "票據法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380028",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "19870629",
	"isTranslated": true,
	"english": "Negotiable Instruments Act",
	"history": [
		"十八年十月三十日國民政府制定公布全文139 條",
		"四十三年五月十四日總統令修正公布第 123 條條文",
		"四十九年三月三十一日總統令修正公布全文 145 條",
		"六十二年五月二十八日總統（62）台統（一）義字第 2380 號令修正公布第 6、 8、11、13、14、16、18、19、22、23、25、29、30 ～34、37、41、46、47、49、64、65、67、71、73、76、85～87、99～ 101、111、114、116、120、124、125、128、130、131、135、138、13 9、141、144、145 條條文；並增訂第 146 條條文",
		"六十六年七月二十三日總統（66）台統（一）義字第 2375 號令修正公布第 4、127、139、141 條條文",
		"七十五年六月二十九日總統（75）華總（一）義字第 3400 號令修正公布第 4、127、139 條條文；並增訂第 144-1 條條文",
		"七十六年六月二十九日總統（76）華總（一）義字第 2304 號令修正公布刪除第 144-1 條條文；七十六年六月二十九日財政部台財融字第 760817570 號、法務部法 76 檢字第 7423 號公告第 141、142 條之施行期限，已於七十五年十二月三十一日屆滿當然廢止；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 4 條第 2 項所列屬「財政部」之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委員會」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "通則",
			"start": 100,
			"end": 2300
		},
		{
			"type": "章",
			"number": 200,
			"title": "匯票",
			"start": 2400,
			"end": 11900,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "發票及款式",
					"start": 2400,
					"end": 2900
				},
				{
					"type": "節",
					"number": 200,
					"title": "背書",
					"start": 3000,
					"end": 4100
				},
				{
					"type": "節",
					"number": 300,
					"title": "承兌",
					"start": 4200,
					"end": 5200
				},
				{
					"type": "節",
					"number": 400,
					"title": "參加承兌",
					"start": 5300,
					"end": 5700
				},
				{
					"type": "節",
					"number": 500,
					"title": "保證",
					"start": 5800,
					"end": 6400
				},
				{
					"type": "節",
					"number": 600,
					"title": "到期日",
					"start": 6500,
					"end": 6800
				},
				{
					"type": "節",
					"number": 700,
					"title": "付款",
					"start": 6900,
					"end": 7600
				},
				{
					"type": "節",
					"number": 800,
					"title": "參加付款",
					"start": 7700,
					"end": 8400
				},
				{
					"type": "節",
					"number": 900,
					"title": "追索權",
					"start": 8500,
					"end": 10500
				},
				{
					"type": "節",
					"number": 1000,
					"title": "拒絕證書",
					"start": 10600,
					"end": 11300
				},
				{
					"type": "節",
					"number": 1100,
					"title": "複本",
					"start": 11400,
					"end": 11700
				},
				{
					"type": "節",
					"number": 1200,
					"title": "謄本",
					"start": 11800,
					"end": 11900
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "本票",
			"start": 12000,
			"end": 12400
		},
		{
			"type": "章",
			"number": 400,
			"title": "支票",
			"start": 12500,
			"end": 14400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 14401,
			"end": 14600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本法所稱票據，為匯票、本票及支票。"
		},
		{
			"number": 200,
			"content": "稱匯票者，謂發票人簽發一定之金額，委託付款人於指定之到期日，無條件支付與受款人或執票人之票據。"
		},
		{
			"number": 300,
			"content": "稱本票者，謂發票人簽發一定之金額，於指定之到期日，由自己無條件支付與受款人或執票人之票據。"
		},
		{
			"number": 400,
			"content": "稱支票者，謂發票人簽發一定之金額，委託金融業者於見票時，無條件支付與受款人或執票人之票據。\r\n前項所稱金融業者，係指經財政部核准辦理支票存款業務之銀行、信用合作社、農會及漁會。"
		},
		{
			"number": 500,
			"content": "在票據上簽名者，依票上所載文義負責。\r\n二人以上共同簽名時，應連帶負責。"
		},
		{
			"number": 600,
			"content": "票據上之簽名，得以蓋章代之。"
		},
		{
			"number": 700,
			"content": "票據上記載金額之文字與號碼不符時，以文字為準。"
		},
		{
			"number": 800,
			"content": "票據上雖有無行為能力人或限制行為能力人之簽名，不影響其他簽名之效力。"
		},
		{
			"number": 900,
			"content": "代理人未載明為本人代理之旨而簽名於票據者，應自負票據上之責任。"
		},
		{
			"number": 1000,
			"content": "無代理權而以代理人名義簽名於票據者，應自負票據上之責任。\r\n代理人逾越權限時，就其權限外之部分，亦應自負票據上之責任。"
		},
		{
			"number": 1100,
			"content": "欠缺本法所規定票據上應記載事項之一者，其票據無效。但本法別有規定者，不在此限。\r\n執票人善意取得已具備本法規定應記載事項之票據者，得依票據文義行使權利；票據債務人不得以票據原係欠缺應記載事項為理由，對於執票人，主張票據無效。\r\n票據上之記載，除金額外，得由原記載人於交付前改寫之。但應於改寫處簽名。"
		},
		{
			"number": 1200,
			"content": "票據上記載本法所不規定之事項者，不生票據上之效力。"
		},
		{
			"number": 1300,
			"content": "票據債務人不得以自己與發票人或執票人之前手間所存抗辯之事由對抗執票人。但執票人取得票據出於惡意者，不在此限。"
		},
		{
			"number": 1400,
			"content": "以惡意或有重大過失取得票據者，不得享有票據上之權利。\r\n無對價或以不相當之對價取得票據者，不得享有優於其前手之權利。"
		},
		{
			"number": 1500,
			"content": "票據之偽造或票上簽名之偽造，不影響於真正簽名之效力。"
		},
		{
			"number": 1600,
			"content": "票據經變造時，簽名在變造前者，依原有文義負責；簽名在變造後者，依變造文義負責；不能辨別前後時，推定簽名在變造前。\r\n前項票據變造，其參與或同意變造者，不論簽名在變造前後，均依變造文義負責。"
		},
		{
			"number": 1700,
			"content": "票據上之簽名或記載被塗銷時，非由票據權利人故意為之者，不影響於票據上之效力。"
		},
		{
			"number": 1800,
			"content": "票據喪失時，票據權利人得為止付之通知。但應於提出止付通知後五日內，向付款人提出已為聲請公示催告之證明。\r\n未依前項但書規定辦理者，止付通知失其效力。"
		},
		{
			"number": 1900,
			"content": "票據喪失時，票據權利人得為公示催告之聲請。\r\n公示催告程序開始後，其經到期之票據，聲請人得提供擔保，請求票據金額之支付；不能提供擔保時，得請求將票據金額依法提存。其尚未到期之票據，聲請人得提供擔保，請求給與新票據。"
		},
		{
			"number": 2000,
			"content": "為行使或保全票據上權利，對於票據關係人應為之行為，應在票據上指定之處所為之；無指定之處所者，在其營業所為之；無營業所者，在其住所或居所為之。票據關係人之營業所、住所或居所不明時，因作成拒絕證書，得請求法院公證處、商會或其他公共會所，調查其人之所在；若仍不明時，得在該法院公證處、商會或其他公共會所作成之。"
		},
		{
			"number": 2100,
			"content": "為行使或保全票據上權利，對於票據關係人應為之行為，應於其營業日之營業時間內為之；如其無特定營業日或未訂有營業時間者，應於通常營業日之營業時間內為之。"
		},
		{
			"number": 2200,
			"content": "票據上之權利，對匯票承兌人及本票發票人，自到期日起算；見票即付之本票，自發票日起算；三年間不行使，因時效而消滅。對支票發票人自發票日起算，一年間不行使，因時效而消滅。\r\n匯票、本票之執票人，對前手之追索權，自作成拒絕證書日起算，一年間不行使，因時效而消滅。支票之執票人，對前手之追索權，四個月間不行使，因時效而消滅。其免除作成拒絕證書者，匯票、本票自到期日起算；支票自提示日起算。\r\n匯票、本票之背書人，對於前手之追索權，自為清償之日或被訴之日起算，六個月間不行使，因時效而消滅。支票之背書人，對前手之追索權，二個月間不行使，因時效而消滅。\r\n票據上之債權，雖依本法因時效或手續之欠缺而消滅，執票人對於發票人或承兌人，於其所受利益之限度，得請求償還。"
		},
		{
			"number": 2300,
			"content": "票據餘白不敷記載時，得黏單延長之。\r\n黏單後第一記載人，應於騎縫上簽名。"
		},
		{
			"number": 2400,
			"content": "匯票應記載左列事項，由發票人簽名。\r\n一、表明其為匯票之文字。\r\n二、一定之金額。\r\n三、付款人之姓名或商號。\r\n四、受款人之姓名或商號。\r\n五、無條件支付之委託。\r\n六、發票地。\r\n七、發票年、月、日。\r\n八、付款地。\r\n九、到期日。\r\n未載到期日者，視為見票即付。\r\n未載付款人者，以發票人為付款人。\r\n未載受款人者，以執票人為受款人。\r\n未載發票地者，以發票人之營業所、住所或居所所在地為發票地。\r\n未載付款地者，以付款人之營業所、住所或居所所在地為付款地。"
		},
		{
			"number": 2500,
			"content": "發票人得以自己或付款人為受款人，並得以自己為付款人。\r\n匯票未載受款人者，執票人得於無記名匯票之空白內，記載自己或他人為受款人，變更為記名匯票。"
		},
		{
			"number": 2600,
			"content": "發票人得於付款人外，記載一人為擔當付款人。\r\n發票人亦得於付款人外，記載在付款地之一人為預備付款人。"
		},
		{
			"number": 2700,
			"content": "發票人得記載在付款地之付款處所。"
		},
		{
			"number": 2800,
			"content": "發票人得記載對於票據金額支付利息及其利率。\r\n利率未經載明時，定為年利六釐。\r\n利息自發票日起算。但有特約者，不在此限。"
		},
		{
			"number": 2900,
			"content": "發票人應照匯票文義擔保承兌及付款。但得依特約免除擔保承兌之責。\r\n前項特約，應載明於匯票。\r\n匯票上有免除擔保付款之記載者，其記載無效。"
		},
		{
			"number": 3000,
			"content": "匯票依背書及交付而轉讓。無記名匯票得僅依交付轉讓之。\r\n記名匯票發票人有禁止轉讓之記載者，不得轉讓。\r\n背書人於票上記載禁止轉讓者，仍得依背書而轉讓之。但禁止轉讓者，對於禁止後再由背書取得匯票之人，不負責任。"
		},
		{
			"number": 3100,
			"content": "背書由背書人在匯票之背面或其黏單上為之。\r\n背書人記載被背書人，並簽名於匯票者，為記名背書。\r\n背書人不記載被背書人，僅簽名於匯票者，為空白背書。\r\n前兩項之背書，背書人得記載背書之年、月、日。"
		},
		{
			"number": 3200,
			"content": "空白背書之匯票，得依匯票之交付轉讓之。\r\n前項匯票，亦得以空白背書或記名背書轉讓之。"
		},
		{
			"number": 3300,
			"content": "匯票之最後背書為空白背書者，執票人得於該空白內，記載自己或他人為被背書人，變更為記名背書，再為轉讓。"
		},
		{
			"number": 3400,
			"content": "匯票得讓與發票人、承兌人、付款人或其他票據債務人。\r\n前項受讓人，於匯票到期日前，得再為轉讓。"
		},
		{
			"number": 3500,
			"content": "背書人得記載在付款地之一人為預備付款人。"
		},
		{
			"number": 3600,
			"content": "就匯票金額之一部分所為之背書，或將匯票金額分別轉讓於數人之背書，不生效力，背書附記條件者，其條件視為無記載。"
		},
		{
			"number": 3700,
			"content": "執票人應以背書之連續，證明其權利，但背書中有空白背書時，其次之背書人，視為前空白背書之被背書人。\r\n塗銷之背書，不影響背書之連續者，對於背書之連續，視為無記載。\r\n塗銷之背書，影響背書之連續者，對於背書之連續，視為未塗銷。"
		},
		{
			"number": 3800,
			"content": "執票人故意塗銷背書者，其被塗銷之背書人，及其被塗銷背書人名次之後而於未塗銷以前為背書者，均免其責任。"
		},
		{
			"number": 3900,
			"content": "第二十九條之規定，於背書人準用之。"
		},
		{
			"number": 4000,
			"content": "執票人以委任取款之目的而為背書時，應於匯票上記載之。\r\n前項被背書人，得行使匯票上一切權利，並得以同一目的更為背書。\r\n其次之被背書人所得行使之權利，與第一被背書人同。\r\n票據債務人對於受任人所得提出之抗辯，以得對抗委任人者為限。"
		},
		{
			"number": 4100,
			"content": "到期日後之背書，僅有通常債權轉讓之效力。\r\n背書未記明日期者，推定其作成於到期日前。"
		},
		{
			"number": 4200,
			"content": "執票人於匯票到期日前，得向付款人為承兌之提示。"
		},
		{
			"number": 4300,
			"content": "承兌應在匯票正面記載承兌字樣，由付款人簽名。付款人僅在票面簽名者，視為承兌。"
		},
		{
			"number": 4400,
			"content": "除見票即付之匯票外，發票人或背書人得在匯票上為應請求承兌之記載，並得指定其期限。\r\n發票人得為於一定日期前，禁止請求承兌之記載。\r\n背書人所定應請求承兌之期限，不得在發票人所定禁止期限之內。"
		},
		{
			"number": 4500,
			"content": "見票後定期付款之匯票，應自發票日起六個月內為承兌之提示。\r\n前項期限，發票人得以特約縮短或延長之。但延長之期限不得逾六個月。"
		},
		{
			"number": 4600,
			"content": "見票後定期付款之匯票，或指定請求承兌期限之匯票，應由付款人在承兌時，記載其日期。\r\n承兌日期未經記載時，承兌仍屬有效。但執票人得請求作成拒絕證書，證明承兌日期；未作成拒絕證書者，以前條所許或發票人指定之承兌期限之末日為承兌日。"
		},
		{
			"number": 4700,
			"content": "付款人承兌時，經執票人之同意，得就匯票金額之一部分為之。但執票人應將事由通知其前手。\r\n承兌附條件者，視為承兌之拒絕。但承兌人仍依所附條件負其責任。"
		},
		{
			"number": 4800,
			"content": "付款人於執票人請求承兌時，得請其延期為之，但以三日為限。"
		},
		{
			"number": 4900,
			"content": "付款人於承兌時，得指定擔當付款人。\r\n發票人已指定擔當付款人者，付款人於承兌時，得塗銷或變更之。"
		},
		{
			"number": 5000,
			"content": "付款人於承兌時，得於匯票上記載付款地之付款處所。"
		},
		{
			"number": 5100,
			"content": "付款人雖在匯票上簽名承兌，未將匯票交還執票人以前，仍得撤銷其承兌。但已向執票人或匯票簽名人以書面通知承兌者，不在此限。"
		},
		{
			"number": 5200,
			"content": "付款人於承兌後，應負付款之責。\r\n承兌人到期不付款者，執票人雖係原發票人，亦得就第九十七條及第九十八條所定之金額，直接請求支付。"
		},
		{
			"number": 5300,
			"content": "執票人於到期日前得行使追索權時，匯票上指定有預備付款人者，得請求其為參加承兌。\r\n除預備付款人與票據債務人外，不問何人，經執票人同意，得以票據債務人中之一人為被參加人，而為參加承兌。"
		},
		{
			"number": 5400,
			"content": "參加承兌，應在匯票正面記載左列各款，由參加承兌人簽名：\r\n一、參加承兌之意旨。\r\n二、被參加人姓名。\r\n三、年、月、日。\r\n未記載被參加人者，視為為發票人參加承兌。\r\n預備付款人為參加承兌時，以指定預備付款人之人為被參加人。"
		},
		{
			"number": 5500,
			"content": "參加人非受被參加人之委託而為參加者，應於參加後四日內，將參加事由通知被參加人。\r\n參加人怠於為前項通知因而發生損害時，應負賠償之責。"
		},
		{
			"number": 5600,
			"content": "執票人允許參加承兌後，不得於到期日前行使追索權。\r\n被參加人及其前手，仍得於參加承兌後，向執票人支付第九十七條所定金額，請其交出匯票及拒絕證書。"
		},
		{
			"number": 5700,
			"content": "付款人或擔當付款人，不於第六十九條及第七十條所定期限內付款時，參加承兌人應負支付第九十七條所定金額之責。"
		},
		{
			"number": 5800,
			"content": "匯票之債務，得由保證人保證之。\r\n前項保證人，除票據債務人外，不問何人，均得為之。"
		},
		{
			"number": 5900,
			"content": "保證應在匯票或其謄本上記載左列各款，由保證人簽名。\r\n一、保證人之意旨。\r\n二、被保證人姓名。\r\n三、年、月、日。\r\n保證未載明年、月、日者，以發票年、月、日為年、月、日。"
		},
		{
			"number": 6000,
			"content": "保證未載明被保證人者，視為為承兌人保證；其未經承兌者，視為為發票人保證。但得推知其為何人保證者，不在此限。"
		},
		{
			"number": 6100,
			"content": "保證人與被保證人負同一責任。\r\n被保證人之債務縱為無效，保證人仍負擔其義務。但被保證人之債務，因方式之欠缺而為無效者，不在此限。"
		},
		{
			"number": 6200,
			"content": "二人以上為保證時，均應連帶負責。"
		},
		{
			"number": 6300,
			"content": "保證得就匯票金額之一部分為之。"
		},
		{
			"number": 6400,
			"content": "保證人清償債務後，得行使執票人對承兌人、被保證人及其前手之追索權。"
		},
		{
			"number": 6500,
			"content": "匯票之到期日，應依左列各式之一定之：\r\n一、定日付款。\r\n二、發票日後定期付款。\r\n三、見票即付。\r\n四、見票後定期付款。\r\n分期付款之匯票，其中任何一期，到期不獲付款時，未到期部分，視為全部到期。\r\n前項視為到期之匯票金額中所含未到期之利息，於清償時，應扣減之。\r\n利息經約定於匯票到期日前分期付款者，任何一期利息到期不獲付款時，全部匯票金額視為均已到期。"
		},
		{
			"number": 6600,
			"content": "見票即付之匯票，以提示日為到期日。\r\n第四十五條之規定，於前項提示準用之。"
		},
		{
			"number": 6700,
			"content": "見票後定期付款之匯票，依承兌日或拒絕承兌證書作成日，計算到期日。\r\n匯票經拒絕承兌而未作成拒絕承兌證書者，依第四十五條所規定承兌提示期限之末日，計算到期日。"
		},
		{
			"number": 6800,
			"content": "發票日後或見票日後一個月或數個月付款之匯票，以在應付款之月與該日期相當之日為到期日；無相當日者，以該月末日為到期日。\r\n發票日後或見票日後一個月半或數個月半付款之匯票，應依前項規定，計算全月後加十五日，以其末日為到期日。\r\n票上僅載月初、月中、月底者，謂月之一日、十五日、末日。"
		},
		{
			"number": 6900,
			"content": "執票人應於到期日或其後二日內，為付款之提示。\r\n匯票上載有擔當付款人者，其付款之提示，應向擔當付款人為之。\r\n為交換票據向票據交換所提示者，與付款之提示，有同一效力。"
		},
		{
			"number": 7000,
			"content": "付款經執票人之同意，得延期為之。但以提示後三日為限。"
		},
		{
			"number": 7100,
			"content": "付款人對於背書不連續之匯票而付款者，應自負其責。\r\n付款人對於背書簽名之真偽，及執票人是否票據權利人，不負認定之責。但有惡意或重大過失時，不在此限。"
		},
		{
			"number": 7200,
			"content": "到期日前之付款，執票人得拒絕之。\r\n付款人於到期日前付款者，應自負其責。"
		},
		{
			"number": 7300,
			"content": "一部分之付款，執票人不得拒絕。"
		},
		{
			"number": 7400,
			"content": "付款人付款時，得要求執票人記載收訖字樣簽名為證，並交出匯票。\r\n付款人為一部分之付款時，得要求執票人在票上記載所收金額，並另給收據。"
		},
		{
			"number": 7500,
			"content": "表示匯票金額之貨幣，如為付款地不通用者，得依付款日行市，以付款地通用之貨幣支付之。但有特約者，不在此限。\r\n表示匯票金額之貨幣，如在發票地與付款地名同價異者，推定其為付款地之貨幣。"
		},
		{
			"number": 7600,
			"content": "執票人在第六十九條所定期限內不為付款之提示時，票據債務人得將匯票金額依法提存；其提存費用，由執票人負擔之。"
		},
		{
			"number": 7700,
			"content": "參加付款，應於執票人得行使追索權時為之。但至遲不得逾拒絕證明作成期限之末日。"
		},
		{
			"number": 7800,
			"content": "參加付款，不問何人，均得為之。\r\n執票人拒絕參加付款者，對於被參加人及其後手喪失追索權。"
		},
		{
			"number": 7900,
			"content": "付款人或擔當付款人，不於第六十九條及第七十條所定期限內付款者，有參加承兌人時，執票人應向參加承兌人為付款之提示；無參加承兌人而有預備付款人時，應向預備付款人為付款之提示。\r\n參加承兌人或預備付款人，不於付款提示時為清償者，執票人應請作成拒絕付款證書之機關，於拒絕證書上載明之。\r\n執票人違反前二項規定時，對於被參加人與指定預備付款人之人及其後手，喪失追索權。"
		},
		{
			"number": 8000,
			"content": "請為參加付款者有數人時，其能免除最多數之債務者，有優先權。\r\n故意違反前項規定為參加付款者，對於因之未能免除債務之人，喪失追索權。\r\n能免除最多數之債務者有數人時，應由受被參加人之委託者或預備付款人參加之。"
		},
		{
			"number": 8100,
			"content": "參加付款，應就被參加人應支付金額之全部為之。"
		},
		{
			"number": 8200,
			"content": "參加付款，應於拒絕付款證書內記載之。\r\n參加承兌人付款，以被參加承兌人為被參加付款人，預備付款人付款，以指定預備付款人之人為被參加付款人。\r\n無參加承兌人或預備付款人，而匯票上未記載被參加付款人者，以發票人為被參加付款人。\r\n第五十五條之規定，於參加付款準用之。"
		},
		{
			"number": 8300,
			"content": "參加付款後，執票人應將匯票及收款清單交付參加付款人，有拒絕證書者，應一併交付之。\r\n違反前項之規定者，對於參加付款人，應負損害賠償之責。"
		},
		{
			"number": 8400,
			"content": "參加付款人，對於承兌人、被參加付款人及其前手，取得執票人之權利。但不得以背書更為轉讓。\r\n被參加付款人之後手，因參加付款而免除債務。"
		},
		{
			"number": 8500,
			"content": "匯票到期不獲付款時，執票人於行使或保全匯票上權利之行為後，對於背書人、發票人及匯票上其他債務人得行使追索權。\r\n有左列情形之一者，雖在到期日前，執票人亦得行使前項權利：\r\n一、匯票不獲承兌時。\r\n二、付款人或承兌人死亡、逃避或其他原因無從為承兌或付款提示時。\r\n三、付款人或承兌人受破產宣告時。"
		},
		{
			"number": 8600,
			"content": "匯票全部或一部不獲承兌或付款或無從為承兌或付款提示時，執票人應請求作成拒絕證書證明之。\r\n付款人或承兌人在匯票上記載提示日期，及全部或一部承兌或付款之拒絕，經其簽名後，與作成拒絕證書有同一效力。\r\n付款人或承兌人之破產，以宣告破產裁定之正本或節本證明之。"
		},
		{
			"number": 8700,
			"content": "拒絕承兌證書，應於提示承兌期限內作成之。\r\n拒絕付款證書，應以拒絕付款日或其後五日內作成之。但執票人允許延期付款時，應於延期之末日，或其後五日內作成之。"
		},
		{
			"number": 8800,
			"content": "拒絕承兌證書作成後，無須再為付款提示，亦無須再請求作成付款拒絕證書。"
		},
		{
			"number": 8900,
			"content": "執票人應於拒絕證書作成後四日內，對於背書人、發票人及其他匯票上債務人，將拒絕事由通知之。\r\n如有特約免除作成拒絕證書時，執票人應於拒絕承兌或拒絕付款後四日內，為前項之通知。\r\n背書人應於收到前項通知後四日內，通知其前手。\r\n背書人未於票據上記載住所或記載不明時，其通知對背書人之前手為之。"
		},
		{
			"number": 9000,
			"content": "發票人、背書人及匯票上其他債務人，得於第八十九條所定通知期限前，免除執票人通知之義務。"
		},
		{
			"number": 9100,
			"content": "通知得用任何方法為之。但主張於第八十九條所定期限內曾為通知者，應負舉證之責。\r\n付郵遞送之通知，如封面所記被通知人之住所無誤，視為已經通知。"
		},
		{
			"number": 9200,
			"content": "因不可抗力，不能於第八十九條所定期限內將通知發出者，應於障礙中止後，四日內行之。\r\n證明於第八十九條所定期間內已將通知發出者，認為遵守通知期限。"
		},
		{
			"number": 9300,
			"content": "不於第八十九條所定期限內為通知者，仍得行使追索權。但因其怠於通知發生損害時，應負賠償之責；其賠償金額，不得超過匯票金額。"
		},
		{
			"number": 9400,
			"content": "發票人或背書人，得為免除作成拒絕證書之記載。\r\n發票人為前項記載時，執票人得不請求作成拒絕證書，而行使追索權。但執票人仍請求作成拒絕證書時，應自負擔其費用。\r\n背書人為第一項記載時，僅對於該背書人發生效力。執票人作成拒絕證書者，得向匯票上其他簽名人要求償還其費用。"
		},
		{
			"number": 9500,
			"content": "匯票上雖有免除作成拒絕證書之記載，執票人仍應於所定期限內為承兌或付款之提示。但對於執票人主張未為提示者，應負舉證之責。"
		},
		{
			"number": 9600,
			"content": "發票人、承兌人、背書人及其他票據債務人，對於執票人連帶負責。\r\n執票人得不依負擔債務之先後，對於前項債務人之一人或數人或全體行使追索權。\r\n執票人對於債務人之一人或數人已為追索者，對於其他票據債務人，仍得行使追索權。\r\n被追索者已為清償時，與執票人有同一權利。"
		},
		{
			"number": 9700,
			"content": "執票人向匯票債務人行使追索權時，得要求左列金額：\r\n一、被拒絕承兌或付款之匯票金額，如有約定利息者，其利息。\r\n二、自到期日起如無約定利率者，依年利六釐計算之利息。\r\n三、作成拒絕證書與通知及其他必要費用。\r\n於到期日前付款者，自付款日至到期日前之利息，應由匯票金額內扣除。無約定利率者，依年利六釐計算。"
		},
		{
			"number": 9800,
			"content": "為第九十七條之清償者，得向承兌人或前手要求左列金額：\r\n一、所支付之總金額。\r\n二、前款金額之利息。\r\n三、所支出之必要費用。\r\n發票人為第九十七條之清償者，向承兌人要求之金額同。"
		},
		{
			"number": 9900,
			"content": "執票人為發票人時，對其前手無追索權。\r\n執票人為背書人時，對該背書之後手無追索權。"
		},
		{
			"number": 10000,
			"content": "匯票債務人為清償時，執票人應交出匯票，有拒絕證書時，應一併交出。\r\n匯票債務人為前項清償，如有利息及費用者，執票人應出具收據及償還計算書。\r\n背書人為清償時，得塗銷自己及其後手之背書。"
		},
		{
			"number": 10100,
			"content": "匯票金額一部分獲承兌時，清償未獲承兌部分之人，得要求執票人在匯票上記載其事由，另行出具收據，並交出匯票之謄本及拒絕承兌證書。"
		},
		{
			"number": 10200,
			"content": "有追索權者，得以發票人或前背書人之一人或其他票據債務人為付款人，向其住所所在地發見票即付之匯票。但有相反約定時，不在此限。\r\n前項匯票之金額，於第九十七條及第九十八條所列者外，得加經紀費及印花稅。"
		},
		{
			"number": 10300,
			"content": "執票人依第一百零二條之規定發匯票時，其金額依原匯票付款地匯往前手所在地之見票即付匯票之市價定之。\r\n背書人依第一百零二條之規定發匯票時，其金額依其所在地匯往前手所在地之見票即付匯票之市價定之。\r\n前二項市價，以發票日之市價為準。"
		},
		{
			"number": 10400,
			"content": "執票人不於本法所定期限內為行使或保全匯票上權利之行為者，對於前手喪失追索權。\r\n執票人不於約定期限內為前項行為者，對於該約定之前手，喪失追索權。"
		},
		{
			"number": 10500,
			"content": "執票人因不可抗力之事變，不能於所定期限內為承兌或付款之提示，應將其事由從速通知發票人、背書人及其他票據債務人。\r\n第八十九條至第九十三條之規定，於前項通知準用之。\r\n不可抗力之事變終止後，執票人應即對付款人提示。\r\n如事變延至到期日後三十日以外時，執票人得逕行使追索權，無須提示或作成拒絕證書。\r\n匯票為見票即付或見票後定期付款者，前項三十日之期限，自執票人通知其前手之日起算。"
		},
		{
			"number": 10600,
			"content": "拒絕證書，由執票人請求拒絕承兌地或拒絕付款地之法院公證處、商會或銀行公會作成之。"
		},
		{
			"number": 10700,
			"content": "拒絕證書，應記載左列各款，由作成人簽名，並蓋作成機關之印章：\r\n一、拒絕者及被拒絕者之姓名或商號。\r\n二、對於拒絕者，雖為請求未得允許之意旨，或不能會晤拒絕者之事由或其營業所、住所或居所不明之情形。\r\n三、為前款請求，或不能為前款請求之地及其年、月、日。\r\n四、於法定處所外作成拒絕證書時，當事人之合意。\r\n五、有參加承兌時或參加付款時，參加之種類及參加人，並被參加人之姓名或商號。\r\n六、拒絕證書作成之處所及其年、月、日。"
		},
		{
			"number": 10800,
			"content": "付款拒絕證書，應在匯票或其黏單上作成之。\r\n匯票有複本或謄本者，於提示時，僅須在複本之一份或原本或其黏單上作成之。但可能時，應在其他複本之各份或謄本上記載已作拒絕證書之事由。"
		},
		{
			"number": 10900,
			"content": "付款拒絕證書以外之拒絕證書，應照匯票或其謄本作成抄本，在該抄本或其黏單上作成之。"
		},
		{
			"number": 11000,
			"content": "執票人以匯票之原本請求承兌或付款而被拒絕，並未經返還原本時，其拒絕證書，應在謄本或其黏單上作成之。"
		},
		{
			"number": 11100,
			"content": "拒絕證書應接續匯票上、複本上或謄本上原有之最後記載作成之。\r\n在黏單上作成者，並應於騎縫處簽名。"
		},
		{
			"number": 11200,
			"content": "對數人行使追索權時，祇須作成拒絕證書一份。"
		},
		{
			"number": 11300,
			"content": "拒絕證書作成人，應將證書原本交付執票人，並就證書全文另作抄本存於事務所，以備原本滅失時之用。\r\n抄本與原本有同一效力。"
		},
		{
			"number": 11400,
			"content": "匯票之受款人，得自負擔其費用，請求發票人發行複本。但受款人以外之執票人，請求發行複本時，須依次經由其前手請求之，並由其前手在各複本上，為同樣之背書。\r\n前項複本以三份為限。"
		},
		{
			"number": 11500,
			"content": "複本應記載同一文句，標明複本字樣，並編列號數，未經標明複本字樣，並編列號數者，視為獨立之匯票。"
		},
		{
			"number": 11600,
			"content": "就複本之一付款時，其他複本失其效力。但承兌人對於經其承兌而未取回之複本，應負其責。\r\n背書人將複本分別轉讓於二人以上時，對於經其背書而未收回之複本，應負其責。\r\n將複本各份背書轉讓與同一人者，該背書人為償還時，得請求執票人交出複本之各份。但執票人已立保證或提供擔保者，不在此限。"
		},
		{
			"number": 11700,
			"content": "為提示承兌送出複本之一者，應於其他各份上載明接收人之姓名或商號及其住址。\r\n匯票上有前項記載者，執票人得請求接收人交還其所接收之複本。\r\n接收人拒絕交還時，執票人非以拒絕證書證明左列各款事項，不得行使追索權：\r\n一、曾向接收人請求交還此項複本，而未經其交還。\r\n二、以他複本為承兌或付款之提示，而不獲承兌或付款。"
		},
		{
			"number": 11800,
			"content": "執票人有作成匯票謄本之權利。\r\n謄本應標明謄本字樣，謄寫原本上之一切事項，並註明迄於何處為謄寫部分。\r\n執票人就匯票作成謄本時，應將已作成謄本之旨，記載於原本。\r\n背書及保證，亦得在謄本上為之，與原本上所為之背書及保證有同一效力。"
		},
		{
			"number": 11900,
			"content": "為提示承兌送出原本者，應於謄本上載明原本接收人之姓名或商號及其住址。\r\n匯票上有前項記載者，執票人得請求接收人交還原本。\r\n接收人拒絕交還時，執票人非將曾向接收人請求交還原本而未經其交還之事由，以拒絕證書證明，不得行使追索權。"
		},
		{
			"number": 12000,
			"content": "本票應記載左列事項，由發票人簽名：\r\n一、表明其為本票之文字。\r\n二、一定之金額。\r\n三、受款人之姓名或商號。\r\n四、無條件擔任支付。\r\n五、發票地。\r\n六、發票年、月、日。\r\n七、付款地。\r\n八、到期日。\r\n未載到期日者，視為見票即付。\r\n未載受款人者，以執票人為受款人。\r\n未載發票地者，以發票人之營業所、住所或居所所在地為發票地。\r\n未載付款地者，以發票地為付款地。\r\n見票即付，並不記載受款人之本票，其金額須在五百元以上。"
		},
		{
			"number": 12100,
			"content": "本票發票人所負責任，與匯票承兌人同。"
		},
		{
			"number": 12200,
			"content": "見票後定期付款之本票，應由執票人向發票人為見票之提示，請其簽名，並記載見票字樣及日期；其提示期限，準用第四十五條之規定。\r\n未載見票日期者，應以所定提示見票期限之末日為見票日。\r\n發票人於提示見票時，拒絕簽名者，執票人應於提示見票期限內，請求作成拒絕證書。\r\n執票人依前項規定，作成見票拒絕證書後，無須再為付款之提示，亦無須再請求作成付款拒絕證書。\r\n執票人不於第四十五條所定期限內為見票之提示或作成拒絕證書者，對於發票人以外之前手，喪失追索權。"
		},
		{
			"number": 12300,
			"content": "執票人向本票發票人行使追索權時，得聲請法院裁定後強制執行。"
		},
		{
			"number": 12400,
			"content": "第二章第一節第二十五條第二項、第二十六條第一項及第二十八條，關於發票人之規定；第二章第二節關於背書之規定，除第三十五條外；第二章第五節關於保證之規定；第二章第六節關於到期日之規定，第二章第七節關於付款之規定；第二章第八節關於參加付款之規定，除第七十九條及第八十二條第二項外；第二章第九節關於追索權之規定，除第八十七條第一項、第八十八條及第一百零一條外；第二章第十節關於拒絕證書之規定；第二章第十二節關於謄本之規定，除第一百十九條外；均於本票準用之。"
		},
		{
			"number": 12500,
			"content": "支票應記載左列事項，由發票人簽名：\r\n一、表明其為支票之文字。\r\n二、一定之金額。\r\n三、付款人之商號。\r\n四、受款人之姓名或商號。\r\n五、無條件支付之委託。\r\n六、發票地。\r\n七、發票年、月、日。\r\n八、付款地。\r\n未載受款人者，以執票人為受款人。\r\n未載發票地者，以發票人之營業所、住所或居所為發票地。\r\n發票人得以自己或付款人為受款人，並得以自己為付款人。"
		},
		{
			"number": 12600,
			"content": "發票人應照支票文義擔保支票之支付。"
		},
		{
			"number": 12700,
			"content": "支票之付款人，以第四條所定之金融業者為限。"
		},
		{
			"number": 12800,
			"content": "支票限於見票即付，有相反之記載者，其記載無效。\r\n支票在票載發票日前，執票人不得為付款之提示。"
		},
		{
			"number": 12900,
			"content": "以支票轉帳或為抵銷者，視為支票之支付。"
		},
		{
			"number": 13000,
			"content": "支票之執票人，應於左列期限內，為付款之提示：\r\n一、發票地與付款地在同一省（市）區內者，發票日後七日內。\r\n二、發票地與付款地不在同一省（市）區內者，發票日後十五日內。\r\n三、發票地在國外，付款地在國內者，發票日後二個月內。"
		},
		{
			"number": 13100,
			"content": "執票人於第一百三十條所定提示期限內，為付款之提示而被拒絕時，對於前手得行使追索權。但應於拒絕付款日或其後五日內，請求作成拒絕證書。\r\n付款人於支票或黏單上記載拒絕文義及其年、月、日並簽名者，與作成拒絕證書，有同一效力。"
		},
		{
			"number": 13200,
			"content": "執票人不於第一百三十條所定期限內為付款之提示，或不於拒絕付款日或其後五日內請求作成拒絕證書者，對於發票人以外之前手，喪失追索權。"
		},
		{
			"number": 13300,
			"content": "執票人向支票債務人行使追索權時，得請求自為付款提示日起之利息，如無約定利率者，依年利六釐計算。"
		},
		{
			"number": 13400,
			"content": "發票人雖於提示期限經過後，對於執票人仍負責任。但執票人怠於提示，致使發票人受損失時，應負賠償之責，其賠償金額，不得超過票面金額。"
		},
		{
			"number": 13500,
			"content": "發票人於第一百三十條所定期限內，不得撤銷付款之委託。"
		},
		{
			"number": 13600,
			"content": "付款人於提示期限經過後，仍得付款。但有左列情事之一者，不在此限：\r\n一、發票人撤銷付款之委託時。\r\n二、發行滿一年時。"
		},
		{
			"number": 13700,
			"content": "付款人於發票人之存款或信用契約所約定之數不敷支付支票金額時，得就一部分支付之。\r\n前項情形，執票人應於支票上記明實收之數目。"
		},
		{
			"number": 13800,
			"content": "付款人於支票上記載照付或保付或其他同義字樣並簽名後，其付款責任，與匯票承兌人同。\r\n付款人於支票上已為前項之記載時，發票人及背書人免除其責任。\r\n付款人不得為存款額外或信用契約所約定數目以外之保付，違反者應科以罰鍰。但罰鍰不得超過支票金額。\r\n依第一項規定，經付款人保付之支票，不適用第十八條、第一百三十條及第一百三十六條之規定。"
		},
		{
			"number": 13900,
			"content": "支票經在正面劃平行線二道者，付款人僅得對金融業者支付票據金額。\r\n支票上平行線內記載特定金融業者，付款人僅得對特定金融業者支付票據金額。但該特定金融業者為執票人時，得以其他金融業者為被背書人，背書後委託其取款。\r\n劃平行線支票之執票人，如非金融業者，應將該項支票存入其在金融業者之帳戶，委託其代為取款。\r\n支票上平行線內，記載特定金融業者，應存入其在該特定金融業者之帳戶，委託其代為取款。\r\n劃平行線之支票，得由發票人於平行線內記載照付現款或同義字樣，由發票人簽名或蓋章於其旁，支票上有此記載者，視為平行線之撤銷。但支票經背書轉讓者，不在此限。"
		},
		{
			"number": 14000,
			"content": "違反第一百三十九條之規定而付款者，應負賠償損害之責。但賠償金額不得超過支票金額。"
		},
		{
			"number": 14100,
			"content": "發票人無存款餘額又未經付款人允許墊借而簽發支票，經執票人提示不獲支付者，處三年以下有期徒刑、拘役或科或併科該支票面額以下之罰金。\r\n發票人簽發支票時，故意將金額超過其存數或超過付款人允許墊借之金額，經執票人提示不獲支付者。處三年以下有期徒刑、拘役或科或併科該不足金額以下之罰金。\r\n發票人於第一百三十條所定之期限內，故意提回其存款之全部或一部或以其他不正當方法，使支票不獲支付者，準用前二項之規定。\r\n前三項情形，移送法院辦法，由中央主管機關定之。"
		},
		{
			"number": 14200,
			"content": "依前條規定處罰之案件，不適用刑法第五十六條之規定。"
		},
		{
			"number": 14300,
			"content": "付款人於發票人之存款或信用契約所約定之數，足敷支付支票金額時，應負支付之責。但收到發票人受破產宣告之通知者，不在此限。"
		},
		{
			"number": 14400,
			"content": "第二章第一節第二十五條第二項關於發票人之規定；第二節關於背書之規定，除第三十五條外；第二章第七節關於付款之規定，除第六十九條第一項、第二項、第七十條、第七十二條、第七十六條外；第二章第九節關於追索權之規定，除第八十五條第二項第一款、第二款、第八十七條、第八十八條、第九十七條第一項第二款、第二項及第一百零一條外；第二章第十節關於拒絕證書之規定，除第一百零八條第二項、第一百零九條及第一百十條外；均於支票準用之。"
		},
		{
			"number": 14401,
			"content": "（刪除）"
		},
		{
			"number": 14500,
			"content": "本法施行細則，由行政院定之。"
		},
		{
			"number": 14600,
			"content": "本法自公布日施行。"
		}
	]
}