{
	"法規性質": "命令",
	"法規名稱": "受託機構發行受益證券特殊目的公司發行資產基礎證券處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380165",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20060306",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年十月八日財政部台財融（四）字第 0914000905 號令\r\n  訂定發布全文 15 條；並自發布日施行\r\n2.中華民國九十五年三月六日行政院金融監督管理委員會金管銀（四）字\r\n  第 09500030020  號令修正發布全文 17 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依金融資產證券化條例 (以下簡稱本條例) 第九條第一項、第十七\r\n條第二項、第七十三條第一項及第一百零一條準用第十七條第二項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "受託機構發行受益證券或特殊目的公司發行資產基礎證券，適用本準則規\r\n定；本準則未規定部分，適用其他法令規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受託機構發行受益證券或特殊目的公司發行資產基礎證券，包括對非特定\r\n人公開招募或向特定人私募，應檢具申請書或申報書向主管機關申請核准\r\n或申報生效。\r\n所稱申請核准，謂主管機關以受託機構或特殊目的公司所提出相關書件予\r\n以審查，如未發現異常情事即予以核准。\r\n所稱申報生效，謂受託機構為發行受益證券或特殊目的公司為發行資產基\r\n礎證券，依規定向主管機關提出申報，除因申報文件應行記載事項不充分\r\n、為保護公益有必要補正說明或經主管機關退回者外，其案件自主管機關\r\n收到申報書之日起屆滿一定營業日即可生效。\r\n所稱營業日，係指證券市場交易日。\r\n受託機構發行受益證券或特殊目的公司發行資產基礎證券，擬售予外國人\r\n供其發行證券者，應於資產信託證券化計畫或資產證券化計畫中敘明，並\r\n應於申請核准或申報生效前，先報請中央銀行同意。\r\n受託機構發行受益證券或特殊目的公司發行資產基礎證券之申請核准或申\r\n報生效，不得藉以作為證實申請或申報事項或保證受益證券或資產基礎證\r\n券價值之宣傳。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "受託機構發行受益證券或特殊目的公司發行資產基礎證券，應檢具申請書\r\n或申報書及下列文件，向主管機關申請核准或申報生效後，始得為之：\r\n一、資產信託證券化計畫或資產證券化計畫。\r\n二、特殊目的信託契約書或受讓資產之契約或其他證明文件。\r\n三、設有信託監察人者，應檢具信託監察人之名單、資格證明文件及願任\r\n    同意書；設有監督機構者，應檢具監督契約。\r\n四、創始機構信託或讓與資產經董事會同意之議事錄。創始機構為外商機\r\n    構者，得以總行 (總公司) 授權單位或人員簽署之文件代之。\r\n五、受託機構董事會同意之議事錄。受託機構為外商機構者，得以總行 (\r\n    總公司) 授權單位或人員簽署之文件代之。\r\n六、創始機構為其他目的事業主管機關主管之特許事業者，應出具目的事\r\n    業主管機關同意其信託或讓與資產之同意函。\r\n七、信託財產或受讓資產之管理及處分方法說明書。如委任或信託服務機\r\n    構管理及處分時，該委任契約書或信託契約書或其他證明文件。\r\n八、律師出具之法律意見書及案件檢查表。\r\n九、公開說明書或投資說明書稿本。\r\n十、創始機構財務業務自評書。\r\n十一、證券承銷商出具評估報告書 (無者免附) 。\r\n十二、受益證券或資產基礎證券經主管機關認可之信用評等機構出具信用\r\n      評等報告 (無者免附) 。\r\n十三、受託機構或特殊目的公司與信用增強機構所簽訂並經律師簽證之信\r\n      用增強契約 (無者免附) 。\r\n十四、會計師出具對資產信託或讓與是否符合一般公認會計原則、資產之\r\n      評價方法、基本假設及價格允當性意見。\r\n十五、有關之避險計畫與文件。\r\n十六、其他經主管機關規定之文件。\r\n受託機構或特殊目的公司依前項規定提出申報，於主管機關及主管機關指\r\n定機構收到申報文件之日起屆滿十五個營業日生效。\r\n受託機構或特殊目的公司所提出之申報文件不完備或應記載事項不充分，\r\n於未經主管機關通知停止申報生效前，自行完成補正者，自主管機關及主\r\n管機關指定機構收到補正書件之日起屆滿前項規定申報生效期間生效。\r\n受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券，應於\r\n主管機關核准或申報生效同意前，取得臺灣證券交易所或財團法人中華民\r\n國證券櫃檯買賣中心核發之上市或上櫃同意函。\r\n第一項第十一款規定之具體內容及作業程序，由中華民國證券商業同業公\r\n會擬訂，並報主管機關核定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受託機構發行受益證券或特殊目的公司發行資產基礎證券，有下列情形之\r\n一者，主管機關得停止其申報發生效力：\r\n一、申報文件不完備或應記載事項不充分者。\r\n二、有第七條規定之情事者。\r\n三、主管機關為保護公益認為有必要者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受託機構或特殊目的公司於停止申報生效通知送達日起，得就停止申報生\r\n效之原因提出補正，申請解除停止申報生效，如未再經主管機關通知補正\r\n或退回案件，自主管機關及主管機關指定之機構收到補正文件之日起屆滿\r\n第四條第二項規定之申報生效期間生效。\r\n受託機構或特殊目的公司經主管機關依前條規定停止其申報生效後，自停\r\n止申報生效函送達之日起屆滿十五個營業日，未依前項規定申請解除停止\r\n申報生效，或雖提出解除申請而仍有原停止申報生效之原因者，主管機關\r\n得退回其案件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券，自向\r\n主管機關申請或申報後至申請核准或申報生效前，受託機構或特殊目的公\r\n司發生財務或業務重大變化，或申請 (報) 書件內容發生變動，致對證券\r\n價格有重大影響時，除應於事實發生日起二日內公告，並向主管機關申報\r\n外，應視事項性質檢附專家意見，並請證券承銷商表示對本次公開招募計\r\n畫之影響提報主管機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受託機構發行受益證券或特殊目的公司發行資產基礎證券有下列各款情形\r\n之一者，應填具申請書連同應檢附文件，申請主管機關核准，始得為之：\r\n一、受託機構就同一類型資產，首次申請發行受益證券或金融機構首次設\r\n    立特殊目的公司申請發行資產基礎證券，或其交易架構與前申請核准\r\n    案件有重大差異者。\r\n二、前次申請核准或申報生效遭主管機關退回、不予核准、撤銷或廢止者\r\n    。\r\n三、受託機構發行受益證券或特殊目的公司發行資產基礎證券，擬售予外\r\n    國人供其發行證券者。\r\n四、受益證券或資產基礎證券經信用評等者，其等級未達主管機關準用本\r\n    條例第四條第二項之規定所定等級以上，超過其發行總金額百分之二\r\n    十五者。\r\n五、創始機構、受託機構、特殊目的公司股東、服務機構及備位服務機構\r\n    於最近三年內有違反法令或相關規定而經各業別主管機關依銀行法第\r\n    六十一條之一第一項第二款至第四款任一款規定、信託業法第四十四\r\n    條第一項第二款、第二項規定、保險法第一百四十九條第二項第二款\r\n    、第三款規定、證券交易法第六十六條第二款至第四款任一款規定作\r\n    成處分紀錄者。\r\n六、創始機構為金融機構以外之機構，其負債大於淨值二倍者。\r\n七、受託機構前次發行受益證券或特殊目的公司股東前次設立特殊目的公\r\n    司發行資產基礎證券，發生無法支付本金、利益、孳息或收益等情事\r\n    。\r\n八、其他主管機關認為有必要者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受託機構發行受益證券或特殊目的公司發行資產基礎證券，有下列情形之\r\n一者，主管機關得退回或不核准其案件：\r\n一、申請或申報發行事項違反法令或虛偽者。\r\n二、申請或申報文件不完備或應記載事項不充分，經限期補正，屆期不能\r\n    完成補正者。\r\n三、律師出具之法律意見，表示有違反法令致影響受益證券或資產基礎證\r\n    券之發行者。\r\n四、會計師未明確出具信託財產或受讓資產之價格允當性意見書者。\r\n五、證券承銷商出具之評估報告，未明確表示本次發行受益證券或資產基\r\n    礎證券計畫之可行性及合理性者。\r\n六、經主管機關退回、不予核准、撤銷、廢止或自行撤回申請或申報案件\r\n    ，受託機構或特殊目的公司自接獲主管機關通知之日起三個月內，申\r\n    請或申報者。\r\n七、有客觀事實證明無法達成資產信託證券化計畫或資產證券化計畫者。\r\n八、受託機構或特殊目的公司股東違反相關法令，情節重大，或有事實證\r\n    明其財務或業務有重大異常情事，尚未解決或改善者。\r\n九、受託機構或特殊目的公司前次發行受益證券或資產基礎證券發生無法\r\n    支付本金、利益、孳息或收益等情事，情節重大者。\r\n十、其他不符合本條例及其相關法令規定，或主管機關為保護公益認為必\r\n    要者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券，經申\r\n請核准或申報生效後，應依照下列規定辦理：\r\n一、除法令另有規定外，應於申報生效或申請核准通知到達之日起三十日\r\n    內，辦理公告及公開招募事宜。\r\n二、公開招募受益證券或資產基礎證券經申請核准或申報生效後，除法令\r\n    另有規定外，應於申報生效或申請核准通知函送達日起三個月內募足\r\n    ，並向應募人或購買人交付公開說明書。但有正當理由，在期限屆滿\r\n    前，得向主管機關申請展延，展延期限不得超過三個月，並以一次為\r\n    限。\r\n三、除主管機關另有規定者外，受託機構或特殊目的公司應於募集完成後\r\n    五個營業日內，檢附修正後公開說明書、律師出具該次募集與受託機\r\n    構或特殊目的公司申請核准或申報生效時之證券化計畫書內容無重大\r\n    差異之意見書及其他主管機關規定之事項，報請主管機關備查。\r\n四、募集完成日起三十日內，以帳簿劃撥方式交付受益證券或資產基礎證\r\n    券。\r\n受託機構或特殊目的公司依第一項檢具之文件，視為本條例第九條第一項\r\n、第十七條或第七十三條第一項所規定之文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受託機構私募受益證券或特殊目的公司私募資產基礎證券，經申請核准或\r\n申報生效後，應依照下列規定辦理：\r\n一、應於申請核准或申報生效通知到達之日起三十日內開始收取款項。\r\n二、應於申請核准或申報生效通知函送達日起三個月內募足，並向應募人\r\n    或購買人提供應募書或認購書及交付投資說明書。但有正當理由，在\r\n    期限屆滿前，得報經主管機關展延，展延期限不得超過三個月，並以\r\n    一次為限。\r\n三、向應募人或購買人收取款項時，應以受託機構或特殊目的公司及該次\r\n    證券化計畫名義開立專戶存儲。\r\n四、非由銀行兼營之受託機構私募受益證券或特殊目的公司私募資產基礎\r\n    證券，應委託金融機構代收價款，並於價款開始收取前，與代收價款\r\n    金融機構訂立委託代收價款合約書。\r\n五、專戶存儲金融機構應俟收足價款後，始可將款項扣除必要費用後撥付\r\n    創始機構。並應載明於第四款之代收價款合約書中。\r\n六、應於款項收足日起三十日內，以帳簿劃撥方式交付受益證券或資產基\r\n    礎證券。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受託機構私募受益證券或特殊目的公司私募資產基礎證券應於款項收足後\r\n五個營業日內，檢附下列文件，函報主管機關備查：\r\n一、律師出具該次私募與受託機構或特殊目的公司申請核准或申報生效時\r\n    之證券化計畫書內容無重大差異之意見書，及律師或會計師出具收足\r\n    款項之證明。\r\n二、投資說明書。\r\n三、其他主管機關規定之事項。\r\n依第三條第五項售予外國人供其發行證券者，應於國外證券發行後十日內\r\n，檢附發行當地國證券法令規定所編製之公開說明書、本國律師出具該國\r\n外證券發行辦法與主管機關同意生效或核准內容無重大差異之意見書中文\r\n本，向主管機關申報。\r\n第一項第二款投資說明書所載發行證券額度之增減或訂價之變更，非經主\r\n管機關之核准，不得超過百分之二十。\r\n受託機構或特殊目的公司依第一項檢具之文件，視為本條例第九條第一項\r\n、第十七條或第七十三條第一項所規定之文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券，經申\r\n請核准或申報生效後，於受益證券或資產基礎證券上市或櫃檯買賣前，經\r\n發現有下列情形之一者，主管機關得撤銷或廢止其核准或生效：\r\n一、自申報生效或申請核准函送達日起，逾期尚未募足並收取款項者。\r\n二、違反證券交易法第二十條規定情事者。\r\n三、受託機構或特殊目的公司有違反相關法令，情節重大者。\r\n四、受託機構或特殊目的公司對外發表不實資訊或發布資訊與申請或申報\r\n    書件不符，且對應募人或購買人之權益或證券價格有重大影響者。\r\n五、違反第七條規定情事者。\r\n六、金融資產發生重大變化，致嚴重影響受益證券或資產基礎證券價格或\r\n    發行條件者。\r\n七、其他有違反本準則規定或主管機關於通知申請核准或申報生效時之限\r\n    制或禁止規定者。\r\n受託機構私募受益證券或特殊目的公司私募資產基礎證券，經申請核准或\r\n申報生效後，經發現有前項各款情形之一者，主管機關得撤銷或廢止其核\r\n准或生效。\r\n經撤銷或廢止申請核准或申報生效時已收取價款者，受託機構或特殊目的\r\n公司應於接獲主管機關撤銷或廢止通知之日起十日內，依法加計利息返還\r\n該價款。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受託機構發行受益證券或特殊目的公司發行資產基礎證券後，如欲變更資\r\n產信託證券化計畫或資產證券化計畫，應依發行時申請核准或申報生效之\r\n程序向主管機關申請核准或申報生效後，始得為之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券，除法\r\n令另有規定者外，應全數委託證券承銷商包銷。\r\n前項所定證券承銷商與創始機構有證券商管理規則第二十六條第一項第一\r\n款至第八款情事之一者，不得為受託機構或特殊目的公司發行受益證券或\r\n資產基礎證券之主辦承銷商。\r\n受託機構公開招募受益證券或特殊目的公司公開招募資產基礎證券，應備\r\n置公開說明書，並應依公開招募受益證券及資產基礎證券公開說明書應行\r\n記載事項準則規定編製。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本準則規定所需申請書及申報書，其格式由主管機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}