{
	"法規性質": "命令",
	"法規名稱": "銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0380247",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20180201",
	"生效日期": "20180801",
	"生效內容": "本辦法 107.02.01  修正之第 11、24、29、29-1、30、35 條條文於發布\r\n後六個月施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Internal Operating Systems and Procedures for Banks Conducting Financial Derivatives Business",
	"沿革內容": "1.中華民國一百零四年六月二日金融監督管理委員會金管銀外字第 10450\r\n  001700  號令訂定發布全文 39 條；並自發布日施行\r\n2.中華民國一百零四年九月十八日金融監督管理委員會金管銀外字第 104\r\n  50002990  號令修正發布第 3、23、25  條條文\r\n3.中華民國一百零五年一月三十日金融監督管理委員會金管銀外字第 105\r\n  50000330  號令修正發布第 3、4、20 條條文；增訂第 2-1、3-1、25-\r\n  1、38-1 條條文\r\n4.中華民國一百零五年九月九日金融監督管理委員會金管銀外字第 10550\r\n  003920  號令修正發布第 7、8 條條文\r\n5.中華民國一百零六年五月十六日金融監督管理委員會金管銀外字第 106\r\n  50001470  號令修正發布第 3、3-1、24、39 條條文；除第 3、24  條\r\n  條文於發布後六個月施行外，自發布日施行\r\n6.中華民國一百零七年二月一日金融監督管理委員會金管銀外字第 10650\r\n  005420  號令修正發布第 3、11、24、29、30、35、37、39  條條文；\r\n  增訂第 29-1 條條文；除第 11、24、29、29-1、30、35 條條文於發布\r\n  後六個月施行外，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依銀行法（以下簡稱本法）第四十五條之一第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱衍生性金融商品係指其價值由利率、匯率、股權、指數、商品\r\n、信用事件或其他利益及其組合等所衍生之交易契約及第二項所稱之結構\r\n型商品，不含資產證券化商品、結構型債券、可轉（交）換公司債等具有\r\n衍生性金融商品性質之國內外有價證券及「境外結構型商品管理規則」所\r\n稱之境外結構型商品。\r\n本辦法所稱結構型商品，係指銀行以交易相對人身分與客戶承作之結合固\r\n定收益商品或黃金與衍生性金融商品之組合式交易。\r\n本辦法所稱複雜性高風險商品，係指具有結算或比價期數超過三期且隱含\r\n賣出選擇權特性之衍生性金融商品，但不包括：\r\n一、前項所稱結構型商品。\r\n二、交換契約（Swap）。\r\n三、多筆交易一次簽約，客戶可隨時就其中之特定筆數交易辦理解約之一\r\n    系列陽春型選擇權（Plain vanilla option）或遠期外匯。\r\n四、其他經主管機關核定之商品類型。\r\n本辦法所稱書面，依電子簽章法之規定，得以電子文件為之。"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "本辦法第二十條第一項及第二項、第三十六條、第三十七條，於主管機關\r\n指定之本國銀行國外分行亦適用之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱專業客戶，係指法人與自然人符合下列條件之一者：\r\n一、專業機構投資人：係指銀行、保險公司、票券金融公司、證券商、基\r\n    金管理公司、政府投資機構、政府基金、退休基金、共同基金、單位\r\n    信託、證券投資信託公司、證券投資顧問公司、信託業、期貨商、期\r\n    貨服務事業、全國農業金庫、辦理儲金匯兌之郵政機構及其他經金融\r\n    監督管理委員會（以下簡稱本會）核准之機構。\r\n二、同時符合下列條件之法人，或由該法人持股百分之百且提供保證之子\r\n    公司，或同時符合下列條件之外國法人之在臺分公司，並以書面向銀\r\n    行申請為高淨值投資法人：\r\n（一）最近一期經會計師查核或核閱之財務報告淨資產超過新臺幣二百億\r\n      元者。\r\n（二）設有投資專責單位負責該法人或其持股百分之百之子公司或其在臺\r\n      分公司之衍生性金融商品交易決策，並配置適任專業人員，且該單\r\n      位主管具備下列資格條件之一：\r\n      1.曾於金融、證券、期貨或保險機構從事金融商品投資業務工作經\r\n        驗三年以上。\r\n      2.金融商品投資相關工作經驗四年以上。\r\n      3.有其他學經歷足資證明其具備金融商品投資專業知識及管理經驗\r\n        ，可健全有效管理投資部門業務者。\r\n（三）最近一期經會計師查核或核閱之財務報告持有有價證券部位或衍生\r\n      性金融商品投資組合達新臺幣十億元以上。\r\n（四）內部控制制度具有合適投資程序及風險管理措施。\r\n三、同時符合下列條件，並以書面向銀行申請為專業客戶之法人或基金：\r\n（一）最近一期經會計師查核或核閱之財務報告總資產超過新臺幣一億元\r\n      。\r\n（二）經客戶授權辦理交易之人，具備充分之金融商品專業知識、交易經\r\n      驗。\r\n（三）客戶充分了解銀行與專業客戶進行衍生性金融商品交易得免除之責\r\n      任後，同意簽署為專業客戶。\r\n四、同時符合下列條件，並以書面向銀行申請為專業客戶之自然人：\r\n（一）提供新臺幣三千萬元以上之財力證明；或單筆交易金額逾新臺幣三\r\n      百萬元，且於該銀行之存款及投資往來總資產逾新臺幣一千五百萬\r\n      元，並提供總資產超過新臺幣三千萬元以上之財力聲明書。\r\n（二）客戶具備充分之金融商品專業知識、交易經驗。\r\n（三）客戶充分了解銀行與專業客戶進行衍生性金融商品交易得免除之責\r\n      任，同意簽署為專業客戶。\r\n五、簽訂信託契約之信託業，其委託人符合前三款之一規定。\r\n前項各款有關專業客戶應符合之資格條件，應由銀行盡合理調查之責任，\r\n向客戶取得合理可信之佐證依據，並應至少每年辦理一次覆審，檢視客戶\r\n續符合專業客戶之資格條件。但對屬上市上櫃公司之客戶，得免向客戶取\r\n得投資專責單位主管或經授權辦理交易之人具備資格條件之佐證依據。\r\n銀行針對非屬專業機構投資人之專業客戶具備充分金融商品專業知識、管\r\n理或交易經驗之評估方式，應納入瞭解客戶程序，並報經董（理）事會通\r\n過。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "銀行與符合本辦法中華民國一百零五年一月三十日修正前第三條第一項第\r\n三款，而總資產未逾新臺幣一億元之專業客戶，辦理之衍生性金融商品交\r\n易仍存續者，得依原條件繼續辦理至到期或予以平倉；該客戶為降低整體\r\n暴險，後續所辦理之交易，得繼續以專業客戶身分與銀行辦理，但契約天\r\n期不得逾原存續交易之剩餘天期。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱一般客戶，係指非屬專業客戶者。\r\n專業客戶除專業機構投資人外，得以書面向銀行要求變更為一般客戶。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "銀行辦理衍生性金融商品業務，應檢具本會規定之申請書件，向本會申請\r\n核准，並符合下列規定：\r\n一、銀行自有資本與風險性資產比率符合本法規定標準。\r\n二、無備抵呆帳提列不足情事。\r\n三、申請日上一季底逾放比率為百分之三以下。\r\n四、申請日上一年度無因違反銀行法令而遭罰鍰處分情事，或其違法情事\r\n    已具體改善，經本會認可。\r\n銀行經本會核准辦理衍生性金融商品業務，應於本會銀行局網際網路申報\r\n系統營業項目中登錄後，始得開辦。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "銀行辦理衍生性金融商品業務，應訂定經營策略及作業準則，報經董（理\r\n）事會核准，修改時亦同，其內容如下：\r\n一、辦理衍生性金融商品業務之經營策略。\r\n二、作業準則內容，應包括下列事項：\r\n（一）業務原則與方針。\r\n（二）業務流程。\r\n（三）內部控制制度。\r\n（四）定期評估方式。\r\n（五）會計處理方式。\r\n（六）內部稽核制度。\r\n（七）風險管理措施。\r\n（八）客戶權益保障措施。\r\n董（理）事會應視商品及市場改變等情況，適時檢討前項之經營策略及作\r\n業準則，並應評估績效是否符合既定之經營策略，所承擔之風險是否在銀\r\n行容許承受之範圍，每年至少檢討一次。但外國銀行在臺分行依總行規定\r\n定期辦理檢討者，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "銀行已取得辦理衍生性金融商品業務之核准者（其中屬辦理期貨商業務者\r\n，並應依期貨交易法之規定取得許可），得開辦各種衍生性金融商品及其\r\n商品之組合，並於開辦後十五日內檢附商品特性說明書、法規遵循聲明書\r\n及風險預告書報本會備查。但下列商品應依第二項至第五項及第八條規定\r\n辦理：\r\n一、除臺股股權衍生性金融商品外之其他涉及從事衍生自國內股價及期貨\r\n    交易所有關之現貨商品及指數等契約。\r\n二、新種臺股股權衍生性金融商品。\r\n三、向專業機構投資人及高淨值投資法人以外客戶提供尚未開放或開放未\r\n    滿半年且未涉及外匯之複雜性高風險商品。\r\n四、涉及應向中央銀行申請許可或函報備查之外匯衍生性金融商品。\r\n前項第一款商品，本會於核准第一家銀行辦理後，其他銀行於申請書件送\r\n達本會之次日起十日內，本會未表示反對意見者，即可逕行辦理。但銀行\r\n不得於該十日期間內，辦理所申請之業務。\r\n第一項第二款商品，本會於核准第一家銀行辦理後，其他銀行於開辦後十\r\n五日內檢附書件報本會備查。\r\n第一項第三款商品，本會於核准第一家銀行辦理且開放已滿半年後，其他\r\n銀行於開辦首筆交易後七日內檢附書件報本會備查，並應俟收到本會同意\r\n備查函後，始得繼續辦理次筆交易。\r\n第一項第四款商品，銀行逕向中央銀行申請許可或函報備查，屬涉及外匯\r\n之複雜性高風險商品，並應副知本會。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "銀行申請辦理前條第一項第一款至第三款之衍生性金融商品者，應檢送申\r\n請書連同下列文件，向本會申請核准後辦理：\r\n一、法規遵循聲明書。\r\n二、董（理）事會或常務董（理）事會決議辦理之議事錄，或適當人員授\r\n    權之證明文件。\r\n三、負責本業務人員相關從業經驗或專業訓練之證明文件。\r\n四、營業計畫書：應包括商品介紹、商品特性說明書及風險預告書。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "銀行依第七條第一項或第三項規定申報本會備查時，如書件不完備或未依\r\n限補正者，本會得令於補正前暫停辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "銀行辦理衍生性金融商品業務，得視業務需要，檢具本會規定之申請書件\r\n向本會申請由總行授權其外匯指定分行辦理衍生性金融商品推介業務；嗣\r\n後推介產品、授權推介分行及人員有異動，由總行維護控管相關資料名冊\r\n。\r\n銀行總行授權其外匯指定分行辦理衍生性金融商品推介業務之相關規範，\r\n由中華民國銀行商業同業公會全國聯合會（以下簡稱銀行公會）訂定，並\r\n報本會備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "銀行辦理衍生性金融商品業務，應建立風險管理制度，對於風險之辨識、\r\n衡量、監控及報告等程序落實管理，並應遵循下列規定辦理：\r\n一、銀行辦理衍生性金融商品，應經適當程序檢核，並由高階管理階層及\r\n    相關業務主管共同參考訂定風險管理制度。對風險容忍度及業務承作\r\n    限額，應定期檢討提報董（理）事會審定。\r\n二、辦理衍生性金融商品業務之交易及交割人員不得互相兼任，銀行應設\r\n    立獨立於交易部門以外之風險管理單位，執行風險辨識、衡量及監控\r\n    等作業，並定期向高階管理階層報告部位風險及評價損益。\r\n三、關於衍生性金融商品部位之評價頻率，銀行應依照部位性質分別訂定\r\n    ；其為交易部位者，應以即時或每日市價評估為原則；其為銀行本身\r\n    業務需要辦理之避險性交易者，至少每月評估一次。\r\n四、銀行須訂定新種衍生性金融商品之內部審查作業規範，包括各相關部\r\n    門之權責，並應由財務會計、法令遵循、風險控管、產品或業務單位\r\n    等主管人員組成商品審查小組，於辦理新種衍生性金融商品前，商品\r\n    審查小組應依上開規範審查之。新種複雜性高風險商品，應經商品審\r\n    查小組審定後提報董（理）事會或常務董（理）事會通過。銀行內部\r\n    商品審查作業規範之內容至少應包含下列各項：\r\n（一）商品性質之審查。\r\n（二）經營策略與業務方針之審查。\r\n（三）風險管理之審查。\r\n（四）內部控制之審查。\r\n（五）會計方法之審查。\r\n（六）客戶權益保障事項之審查。\r\n（七）相關法規遵循及所須法律文件之審查。\r\n五、銀行應訂定衍生性金融商品業務人員之酬金制度及考核原則，應避免\r\n    直接與特定金融商品銷售業績連結，並應納入非財務指標，包括是否\r\n    有違反相關法令、自律規範或作業規定、稽核缺失、客戶紛爭及確實\r\n    執行認識客戶作業（KYC ）等項目，且應經董（理）事會通過。\r\n六、銀行應考量衍生性金融商品部位評價、風險成本及營運成本等因素，\r\n    訂定衍生性金融商品定價政策，並應建立內部作業程序，審慎檢核與\r\n    客戶承作衍生性金融商品價格之合理性。\r\n七、銀行應建立及維持有效之衍生性金融商品評價及控管機制，審慎檢核\r\n    商品交易報價及市價評估損益之合理性。\r\n外國銀行在臺分行得依總行規定執行風險管理制度，惟仍應遵循前項規定\r\n辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經核准辦理衍生性金融商品業務之銀行，有下列事項之一者，其辦理之衍\r\n生性金融商品以避險為限：\r\n一、最近一季底逾期放款比率高於百分之三。\r\n二、本國銀行自有資本與風險性資產比率低於本法規定標準。\r\n三、備抵呆帳提列不足。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "銀行辦理衍生性金融商品，應依據國際財務報導準則（IFRS）、國際會計\r\n準則（IAS ）、解釋、解釋公告及相關法規辦理。各項業務對交易雙方之\r\n各相關限制或規定，不得因組合而有放寬或忽略之情形。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "銀行辦理衍生性金融商品有涉及新臺幣及外幣之轉換部分，應依外匯收支\r\n或交易申報辦法之規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "銀行辦理衍生性金融商品，應依相關法規及內部規定防範利益衝突及內線\r\n交易行為。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "銀行不得利用衍生性金融商品遞延、隱藏損失或虛報、提前認列收入或幫\r\n助客戶遞延、隱藏損失或虛報、提前認列收入等粉飾或操縱財務報表之行\r\n為。選擇權交易應注意避免利用權利金（尤其是期限長或極短期之選擇權\r\n）美化財務報表，進而引發弊端。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "銀行辦理股權相關衍生性金融商品交易不得有為自身或配合客戶利用本項\r\n交易進行併購或不法交易之情形。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "銀行辦理信用衍生性金融商品交易，如為信用風險承擔者，且合約信用實\r\n體為銀行之利害關係人，其交易條件不得優於其他同類對象，並應依下列\r\n規定辦理：\r\n一、本國銀行應經董事會三分之二以上董事出席及出席董事四分之三以上\r\n    決議；其已研擬內部作業規範，經董事會三分之二以上董事出席及出\r\n    席董事四分之三以上決議概括授權經理部門依該作業規範辦理者，視\r\n    同符合規定（外國銀行在臺分行所研擬內部作業規範應報經總行或區\r\n    域中心核准）。\r\n二、銀行應依據信用風險預估之潛在損失額度部分，徵提十足擔保，並比\r\n    照利害關係人授信，列入授信額度控管；擔保品條件應配合交易契約\r\n    存續期間及合約信用資產（Reference Asset ）之流動性，且以現金\r\n    、公債、中央銀行可轉讓定期存單、中央銀行儲蓄券、國庫券及銀行\r\n    定期存單等為限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "銀行辦理衍生性金融商品業務之人員應具備專業能力，並應訂定專業資格\r\n條件、訓練及考評制度。\r\n銀行辦理衍生性金融商品業務之經辦及相關管理人員，應具備下列資格條\r\n件之一：\r\n一、參加國內金融訓練機構舉辦之衍生性金融商品及風險管理課程時數達\r\n    六十小時以上且取得合格證書，課程內容須包括衍生性金融商品交易\r\n    理論與實務、相關法規、會計處理及風險管理。\r\n二、在國內外金融機構相關衍生性金融商品業務實習一年。\r\n三、曾在國內外金融機構有半年以上衍生性金融商品業務之實際經驗。\r\n辦理衍生性金融商品推介工作之經辦及相關管理人員，應具備下列資格條\r\n件之一：\r\n一、具備前項資格條件之一。\r\n二、通過國內金融訓練機構舉辦之結構型商品銷售人員資格測驗並取得合\r\n    格證書。\r\n三、通過國內金融訓練機構舉辦之衍生性金融商品銷售人員資格測驗並取\r\n    得合格證書。\r\n銀行辦理衍生性金融商品業務之交易、交割、推介、風險管理之經辦及相\r\n關管理人員，每年應參加國內金融訓練機構所舉辦或銀行自行舉辦之衍生\r\n性金融商品教育訓練課程時數達十二小時以上；其中參加國內金融訓練機\r\n構所舉辦之衍生性金融商品教育訓練課程，不得低於應達訓練時數之二分\r\n之一。\r\n前三項所稱相關管理人員，係指總行辦理衍生性金融商品業務或分行推介\r\n工作人員之所屬單位之直屬主管及副主管。\r\n第三項推介人員應向銀行公會辦理登錄，非經登錄，不得執行推介業務。\r\n推介人員之任職登錄、資料變更登錄、註銷登錄及其他應遵循事項，由銀\r\n行公會訂定，並報本會備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "銀行辦理衍生性金融商品，應向本會及本會指定之機構申報交易資訊。\r\n銀行應依財團法人金融聯合徵信中心（以下稱聯徵中心）規定之作業規範\r\n向該中心報送客戶衍生性金融商品交易額度等相關資訊。\r\n銀行核給或展延非屬專業機構投資人之客戶衍生性金融商品額度時，應請\r\n客戶提供與其他金融機構承作衍生性金融商品之額度或透過聯徵中心查詢\r\n。\r\n銀行應參酌前項資訊，審慎衡酌客戶風險承擔能力、承擔意願及與其他金\r\n融機構交易額度後，覈實核給客戶交易額度，以避免客戶整體暴險情形超\r\n過其風險承擔能力。銀行核給客戶交易額度之控管機制，由主管機關另定\r\n之。\r\n銀行向專業機構投資人及高淨值投資法人以外客戶提供非屬結構型商品之\r\n衍生性金融商品交易服務，應訂定徵提期初保證金機制及追繳保證金機制\r\n。徵提期初保證金之最低標準，由主管機關另定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "銀行與交易相對人簽訂之衍生性金融商品交易合約得訂定交易提前終止時\r\n，結算應付款數額之方式，且應反應並計算交易之當時市場價值，包括被\r\n終止交易原本在提前終止日後到期之給付之價值。\r\n前項交易提前終止之條件、結算應付款數額之方式等內容應於相關契約文\r\n件內載明或以其他方式向交易相對人充分揭露。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "銀行向客戶提供衍生性金融商品交易服務，應以善良管理人之注意義務及\r\n忠實義務，本誠實信用原則為之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "銀行向專業機構投資人及高淨值投資法人提供衍生性金融商品交易服務，\r\n應與交易相對人簽訂 ISDA 主契約（ISDA Master Agreement ），或依其\r\n他標準契約及市場慣例辦理。\r\n銀行與專業機構投資人及高淨值投資法人以外客戶簽訂衍生性金融商品契\r\n約及提供之交易文件，包括總約定書（或簽訂 ISDA 主契約）、產品說明\r\n書、風險預告書及交易確認書等，如為英文者，應提供中文譯本。\r\n對專業機構投資人及高淨值投資法人以外客戶，銀行應就商品適合度、商\r\n品風險之告知及揭露、交易紛爭處理等客戶權益保障事宜建立內部作業程\r\n序，並依相關作業程序辦理。\r\n前項商品適合度、商品風險之告知及揭露應遵循事項，由銀行公會訂定，\r\n並報本會備查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "銀行向專業機構投資人及高淨值投資法人以外客戶提供衍生性金融商品交\r\n易服務，應建立商品適合度制度，其內容至少應包括衍生性金融商品屬性\r\n評估、瞭解客戶程序、客戶屬性評估及客戶分級與商品分級依據，以確實\r\n瞭解客戶之投資經驗、財產狀況、交易目的、商品理解等特性及交易該項\r\n衍生性金融商品之適當性。\r\n銀行依前項商品適合度制度對客戶所作成之客戶屬性評估及分級結果，應\r\n由適當之單位或人員進行覆核，並至少每年重新檢視一次，且須經客戶以\r\n簽名、蓋用原留印鑑或其他雙方同意之方式確認；修正時，亦同。\r\n銀行不得向一般客戶提供超過其適合等級之衍生性金融商品交易服務或限\r\n專業客戶交易之衍生性金融商品。但一般客戶基於避險目的，與銀行進行\r\n非屬結構型商品之衍生性金融商品交易，不在此限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "銀行向專業機構投資人及高淨值投資法人以外客戶提供衍生性金融商品交\r\n易服務之推廣文宣資料，應清楚、公正及不誤導客戶，對商品之可能報酬\r\n與風險之揭露，應以衡平且顯著方式表達，且不得藉主管機關對衍生性金\r\n融商品業務之核准、核備或備查，而使客戶認為政府已對該衍生性金融商\r\n品提供保證。\r\n銀行向專業機構投資人及高淨值投資法人以外客戶提供衍生性金融商品交\r\n易服務，不得勸誘客戶以融資方式取得資金以辦理衍生性金融商品交易，\r\n或違反客戶意願核予衍生性金融商品交易額度，並約定應搭配授信額度動\r\n用之情形。\r\n銀行向專業機構投資人及高淨值投資法人以外客戶提供複雜性高風險商品\r\n，應充分告知該金融商品、服務及契約之重要內容，包括交易條件重要內\r\n容及揭露相關風險，上該說明及揭露，除以非臨櫃之自動化通路交易或客\r\n戶不予同意之情形外，應以錄音或錄影方式保留紀錄。\r\n前項銀行告知內容範圍及錄音或錄影方式，由銀行公會訂定，並報本會備\r\n查。"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "銀行不得與下列客戶辦理複雜性高風險商品：\r\n一、自然人客戶。\r\n二、非避險目的交易且屬法人之一般客戶。\r\n銀行向專業機構投資人及高淨值投資法人以外客戶提供複雜性高風險商品\r\n交易，應遵循下列事項：\r\n一、屬匯率類之複雜性高風險商品：\r\n（一）契約期限不得超過一年。\r\n（二）契約比價或結算期數不得超過十二期。\r\n（三）非避險目的交易之個別交易損失上限，不得超過平均單期名目本金\r\n      之三點六倍。\r\n二、前款商品以外之複雜性高風險商品：\r\n（一）非避險目的交易契約，其比價或結算期數十二期以下（含）者，個\r\n      別交易損失上限不得超過平均單期名目本金之六倍。\r\n（二）非避險目的交易契約，其比價或結算期數超過十二期者，個別交易\r\n      損失上限不得超過平均單期名目本金之九點六倍。\r\n三、前二款所稱平均單期名目本金為不計槓桿之總名目本金除以期數之金\r\n    額。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "銀行向屬自然人之一般客戶提供衍生性金融商品交易服務，在完成交易前\r\n，至少應提供產品說明書及風險預告書，銀行並應派專人解說並請客戶確\r\n認。\r\n銀行向屬法人之一般客戶提供衍生性金融商品交易服務，應訂定向客戶交\r\n付產品說明書及風險預告書之內部作業程序，並依該作業程序辦理。\r\n銀行與一般客戶完成衍生性金融商品交易後，應提供交易確認書（應包含\r\n交易確認書編號）予客戶。\r\n第一項及第二項所稱風險預告書應充分揭露各種風險，並應將最大風險或\r\n損失以粗黑字體標示。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "銀行向一般客戶提供衍生性金融商品交易服務，除應於交易文件與網站中\r\n載明交易糾紛之申訴管道外，於實際發生交易糾紛情事時，應即依照銀行\r\n內部申訴處理程序辦理。\r\n銀行與一般客戶之交易糾紛，無法依照銀行內部申訴處理程序完成和解者\r\n，該客戶得向財團法人金融消費評議中心申請評議。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "銀行向客戶提供結構型商品交易服務時，不得以存款之名義為之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "銀行向專業機構投資人及高淨值投資法人以外客戶提供結構型商品交易服\r\n務，應進行下列評估：\r\n一、銀行應進行客戶屬性評估，確認客戶屬專業客戶或一般客戶；並就一\r\n    般客戶之年齡、知識、投資經驗、財產狀況、交易目的及商品理解等\r\n    要素，綜合評估其風險承受程度，且至少區分為三個等級。\r\n二、銀行應進行商品屬性評估並留存書面資料以供查證，相關評估至少應\r\n    包含下列事項：\r\n（一）評估及確認該結構型商品之合法性、投資假設及其風險報酬之合理\r\n      性、交易之適當性及有無利益衝突之情事。\r\n（二）就結構型商品特性、本金虧損之風險與機率、流動性、商品結構複\r\n      雜度、商品年期等要素，綜合評估及確認該金融商品之商品風險程\r\n      度，且至少區分為三個等級。\r\n（三）評估及確認提供予客戶之商品資訊及行銷文件，揭露之正確性及充\r\n      分性。\r\n（四）確認該結構型商品是否限由專業客戶投資。\r\n銀行依前項第一款規定對客戶所辦理之客戶屬性評估作業，辦理評估之人\r\n員與向客戶推介結構型商品之人員不得為同一人。對於自然人客戶辦理之\r\n首次客戶屬性評估作業，應以錄音或錄影方式保留紀錄或以電子設備留存\r\n相關作業過程之軌跡。"
		},
		{
			"條號": "第 29-1 條",
			"條文內容": "銀行向一般客戶提供結構型商品交易服務，應建立交易控管機制，至少應\r\n包含下列事項：\r\n一、銀行向客戶推介結構型商品，應事先取得客戶同意書，且不得併入其\r\n    他約據之方式辦理。客戶並得隨時終止該推介行為。\r\n二、對於最近一年內辦理衍生性金融商品交易筆數低於五筆、年齡為七十\r\n    歲以上、教育程度為國中畢業以下或有全民健康保險重大傷病證明之\r\n    客戶，銀行不得以當面洽談、電話或電子郵件聯繫、寄發商品說明書\r\n    等方式進行商品推介。\r\n三、銀行與符合前款所列條件之客戶進行結構型商品交易前，應由適當之\r\n    單位或主管人員進行覆審，確認客戶辦理商品交易之適當性後，始得\r\n    承作。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "銀行向專業機構投資人及高淨值投資法人以外客戶提供結構型商品交易服\r\n務，應進行下列行銷過程控制：\r\n一、銀行應依第二十九條第一項第二款之商品屬性評估結果，於結構型商\r\n    品客戶須知及產品說明書上以顯著之字體，標示該商品之商品風險程\r\n    度。\r\n二、銀行向客戶提供結構型商品交易服務，應盡告知義務；對於交易條件\r\n    標準化且存續期限超過六個月之商品，應提供一般客戶不低於七日之\r\n    審閱期間審閱結構型商品相關契約，其屬專業客戶者，除專業客戶明\r\n    確表示已充分審閱並簽名者外，其審閱期間不得低於三日；對於無須\r\n    提供審閱期之商品，應於產品說明書上明確標示該商品並無契約審閱\r\n    期間。\r\n三、銀行向客戶提供結構型商品交易服務，應向客戶宣讀或以電子設備說\r\n    明該結構型商品之客戶須知之重要內容，並以錄音方式保留紀錄或以\r\n    電子設備留存相關作業過程之軌跡。但對專業客戶得以交付書面或影\r\n    音媒體方式取代之。\r\n四、銀行向自然人客戶提供首次結構型商品交易服務，應派專人解說，所\r\n    提供商品如屬不保本型商品，銀行應就專人解說程序以錄音或錄影方\r\n    式保留紀錄；嗣後銀行以電子設備提供同類型之結構型商品交易，得\r\n    免指派專人解說。\r\n五、銀行與屬法人之客戶進行結構型商品交易後，嗣後銀行與該客戶進行\r\n    同類型之結構型商品交易，得經客戶逐次簽署書面同意，免依第三款\r\n    規定辦理。\r\n六、前二款所稱同類型之結構型商品係指商品結構、幣別、連結標的等性\r\n    質完全一致之商品。\r\n前項客戶須知、產品說明書之應記載事項及錄音、錄影或以電子設備辦理\r\n之方式，由銀行公會訂定，並報本會備查。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "銀行應將前二條之內容，納入內部控制及內部稽核項目並辦理查核。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "銀行向客戶提供結構型商品交易服務前，應向客戶說明下列事項：\r\n一、該結構型商品因利率、匯率、有價證券市價或其他指標之變動，有直\r\n    接導致本金損失或超過當初本金損失之虞者。\r\n二、該結構型商品因銀行或他人之業務或財產狀況之變化，有直接導致本\r\n    金損失或超過當初本金損失之虞者。\r\n三、該結構型商品因其他經本會規定足以影響投資人判斷之重要事項，有\r\n    直接導致本金損失或超過當初本金損失之虞者。\r\n銀行就前項結構型商品之交易服務，涉有契約權利行使期間、解除期間及\r\n效力之限制者，亦應向客戶說明之。\r\n銀行就第一項結構型商品之交易服務，應向客戶充分揭露並明確告知各項\r\n費用與其收取方式、交易架構，及可能涉及之風險等相關資訊，其中風險\r\n應包含最大損失金額。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "銀行從事結構型商品之推介或提供相關資訊及行銷文件，不得有下列情形\r\n：\r\n一、藉主管機關對金融商品之核准、核備或備查，作為證實申請事項或保\r\n    證結構型商品價值之陳述或推介。\r\n二、使人誤信能保證本金之安全或保證獲利。\r\n三、結構型商品使用可能誤導客戶之名稱。\r\n四、提供贈品或以其他利益勸誘他人購買結構型商品。\r\n五、誇大過去之業績或為攻訐同業之陳述。\r\n六、為虛偽、欺罔、或其他顯著有違事實或故意使他人誤信之行為。\r\n七、內容違反法令、契約、產品說明書內容。\r\n八、為結構型商品績效之臆測。\r\n九、違反銀行公會訂定廣告及促銷活動之自律規範。\r\n十、其他影響投資人權益之事項。\r\n結構型商品限於專業客戶交易者，不得為一般性廣告或公開勸誘之行為。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "銀行向客戶提供結構型商品交易服務，客戶得就其交易請銀行提供市價評\r\n估及提前解約之報價資訊；如該結構型商品係提供予屬自然人之一般客戶\r\n，銀行應提供客戶市價評估資訊。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "銀行得向屬自然人之一般客戶提供衍生性金融商品交易服務之種類，及得\r\n向屬法人之一般客戶提供結構型商品交易服務之種類，由銀行公會訂定，\r\n並報本會備查。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "銀行辦理臺股股權衍生性金融商品業務，其得連結之標的範圍，應與證券\r\n商從事臺股股權衍生性金融商品及臺股股權結構型商品業務交易得連結之\r\n標的相同。\r\n銀行辦理前項商品應向財團法人中華民國證券櫃檯買賣中心申報相關資料\r\n。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "銀行辦理臺股股權衍生性金融商品業務有關履約給付方式、交易相對人集\r\n中保管帳戶之確認開立、避險專戶有價證券質押之禁止、基於避險需要之\r\n借券或融券賣出標的證券相關規定、交易相對人為境外華僑及外國人之確\r\n認登記、契約存續期間、集中度管理、利害關係人交易之限制規定、轉（\r\n交）換公司債資產交換選擇權業務應遵循事項，應依「財團法人中華民國\r\n證券櫃檯買賣中心證券商營業處所經營衍生性金融商品交易業務規則」規\r\n定辦理。\r\n銀行為辦理臺股股權衍生性金融商品業務之避險需要買賣國內上市櫃股票\r\n者，應設立避險專戶，其開立、履約給付及資訊申報作業，應依財團法人\r\n中華民國證券櫃檯買賣中心相關規定辦理。\r\n銀行為提供客戶臺股股權衍生性金融商品交易服務之需要買賣轉（交）換\r\n公司債者，應取得證券商自行買賣業務許可，並依證券商自行買賣轉（交\r\n）換公司債相關規定辦理。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "外國銀行在臺分行辦理衍生性金融商品業務，本辦法規定之董（理）事會\r\n義務得由其總行授權人員負責。"
		},
		{
			"條號": "第 38-1 條",
			"條文內容": "銀行辦理衍生性金融商品業務應確實遵循銀行公會訂定之自律規範。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法修正條文，除中華民國一百零六年五月十六日修正之第三條、第二\r\n十四條規定於發布後六個月施行及一百零七年二月一日修正之第十一條、\r\n第二十四條、第二十九條、第二十九條之一、第三十條、第三十五條規定\r\n於發布後六個月施行外，自發布日施行。"
		}
	]
}