{
	"pcode": "G0380115",
	"type": "命令",
	"title": "金融控股公司合併資本適足性管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380115",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"lastUpdate": "20210128",
	"isTranslated": true,
	"english": "Regulations Governing the Consolidated Capital Adequacy of Financial Holding Companies",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  ○○○○金融控股公司集團資本適足率計算表（一）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  ○○○○金融控股公司暨其子公司資本適足率彙整表（二）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  ○○○○金融控股公司合格資本及法定資本需求計算表（三）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件、計算釋例.PDF"
			]
		}
	],
	"history": [
		"中華民國九十年十月三十一日財政部（90）台財融（一）字第 0901000176 號令訂定發布全文 7 條；並自九十年十一月一日起施行",
		"中華民國九十二年十一月二十五日財政部台財融（一）字第 0921000743 號令修正發布全文 8 條；並自發布日施行",
		"中華民國九十四年十二月二十六日行政院金融監督管理委員會金管銀（一）字第 09480115200 號令修正發布第 2、3、6 條條文",
		"中華民國九十七年十二月三十一日行政院金融監督管理委員會金管銀（一）字第 09810000011 號令修正發布全文 8 條；並自九十七年十二月三十一日施行",
		"中華民國一百零一年十二月二十八日金融監督管理委員會金管銀法字第 10100412680 號令修正發布全文 8 條；並自一百零二年一月一日施行",
		"中華民國一百零四年六月九日金融監督管理委員會金管銀法字第 10410003000 號令修正發布第 3、4、8 條條文及第 5 條條文之附表一 、 附表二；並自發布日施行",
		"中華民國一百十年一月二十八日金融監督管理委員會金管銀法字第 10902740521 號令修正發布第 8 條條文及第 5 條條文之附表三；增訂第 4-1 條條文；並自發布日施行"
	],
	"theAct": {
		"title": "金融控股公司法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依金融控股公司法（以下簡稱本法）第四十條規定訂定。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、金融控股公司以合併基礎計算之資本適足性比率（以下簡稱集團資本適足率）：指集團合格資本淨額除以集團法定資本需求。\r\n二、集團合格資本淨額：指金融控股公司之合格資本與依其持股比率計算各子公司之合格資本之合計數額（集團合格資本總額）減除第四條所規定之扣除金額。\r\n三、金融控股公司之合格資本：指金融控股公司普通股、特別股、次順位債券、預收資本、公積、累積盈虧、及其他權益之合計數額減除商譽及其他無形資產、遞延資產及庫藏股後之餘額。\r\n四、前款所稱特別股及次順位債券，應符合下列條件：\r\n（一）當次發行額度，應全數收足。\r\n（二）金融控股公司、本法第三十八條所稱不得持有金融控股公司股份之子公司或投資事業未提供保證、擔保品或其他安排，以增進持有人之受償順位。\r\n（三）發行期限七年以上，最後五年每年至少遞減百分之二十。\r\n（四）特別股或次順位債券約定持有人得贖回期限早於發行期限時，所稱發行期限為其約定得贖回期限。\r\n（五）列入合格資本之特別股及次順位債券之總額，不得超過金融控股公司合格資本之三分之一，但不包括符合銀行資本適足性及資本等級管理辦法第八條所定之非普通股權益之其他第一類資本條件，且未超過法定額度限制者。法定額度限制之計算方式如下：\r\n      1.以「金融控股公司合格資本」減除「非銀行及保險子公司合格資本」及「金融控股公司所發行之特別股及次順位債券合計數」後之餘額為計算基礎。\r\n      2.以前目計算基礎除以百分之八十五，再乘以百分之十五之數額為法定額度限制。\r\n（六）因特別股或債券之付息或還本，致金融控股公司集團資本適足率低於最低要求時，應遞延支付股息或利息及本金。\r\n五、子公司：指本法第四條第一項第四款所規定之子公司。\r\n六、子公司之合格資本：指子公司依第三條第一項規定，計算之合格資本。\r\n七、集團法定資本需求：指金融控股公司之法定資本需求與依其持股比例計算各子公司法定資本需求之合計數額減除第四條所規定之扣除金額。\r\n八、金融控股公司之法定資本需求：指金融控股公司全部資產總額減除現金（包含約當現金）、應收稅款（含應收退稅款）、預付稅款、本法第三十九條第一項之短期資金運用帳列金額、商譽及其他無形資產、遞延資產後之餘額。\r\n九、子公司之法定資本需求：指子公司依第三條第二項規定，計算之法定資本需求。\r\n十、資本溢額：指各公司依本辦法計算之合格資本與法定資本需求之正差額。\r\n十一、資本缺額：指各公司依本辦法計算之合格資本與法定資本需求之負差額。"
		},
		{
			"number": 300,
			"content": "金融控股公司之子公司合格資本，依下列業別及方式分別計算之：\r\n一、銀行業、票券金融公司、證券商及保險公司：依各業別資本適足之相關規定計算之合格自有資本淨額、自有資本或約當數額。\r\n二、信託業、期貨業、創業投資事業及融資租賃業：以帳列淨值計算。\r\n三、信用卡業：比照銀行業計算。\r\n四、國外金融機構：除所在地之監理機關另有規定外，比照信託業、期貨業及創業投資事業計算。\r\n五、其他金融相關之事業：除經主管機關同意，得比照業務相關之業別計算外，比照信託業、期貨業及創業投資事業計算。\r\n金融控股公司之子公司法定資本需求，依下列業別及方式分別計算之：\r\n一、銀行業：依銀行資本適足性及資本等級管理辦法之相關規定，計算之風險性資產總額與其法定最低資本適足率相乘後之數額。\r\n二、票券金融公司、證券商及保險公司：依各業別資本適足性之相關規定，計算之風險性資產總額、經營風險之約當金額、風險資本與其法定最低標準比率相乘後之數額或約當數額。\r\n三、信託業、期貨業及創業投資事業：為其全部自有資產總額減除應收稅款（含應收退稅款）及預付稅款後之百分之五十。\r\n四、融資租賃業：為其全部自有資產總額減除應收稅款（含應收退稅款）及預付稅款後之百分之十。\r\n五、信用卡業：比照銀行業計算。\r\n六、外國金融機構：除所在地之監理機關另有規定外，比照信託業、期貨業及創業投資事業計算。\r\n七、其他金融相關之事業：除經主管機關同意，得比照業務相關之業別計算外，比照信託業、期貨業及創業投資事業計算。"
		},
		{
			"number": 400,
			"content": "集團合格資本淨額，為集團合格資本總額扣除下列數額後之餘額：\r\n一、金融控股公司對於子公司之股權及其他合格資本之投資帳列金額減除已遞減之金額後，得計入資本之餘額。\r\n二、子公司之合格資本及法定資本需求，依信託業、期貨業、創業投資事業及融資租賃業之方式計算者，該等子公司之資本溢額。\r\n三、依銀行業或票券金融公司計算合格資本方式之子公司者，該等子公司來自次順位債券之資本溢額（不包含符合銀行資本適足性及資本等級管理辦法第八條所定之非普通股權益之其他第一類資本條件者），補充其他銀行業或票券金融公司資本缺額後之數額之二分之一。\r\n四、依保險業計算自有資本方式之子公司者，該等子公司來自資本性質債券之資本溢額（不包含符合銀行資本適足性及資本等級管理辦法第八條所定之非普通股權益之其他第一類資本條件者），補充其他保險業資本缺額後之數額之二分之一。\r\n前項已自集團合格資本總額中扣除之投資帳列金額，不再計入集團法定資本需求。"
		},
		{
			"number": 401,
			"content": "金融控股公司所發行之普通股、特別股及次順位債券，如有下列情形者，於計算金融控股公司之合格資本時，應視為未發行該等資本工具：\r\n一、金融控股公司對其具有重大影響力者，持有該等資本工具。\r\n二、金融控股公司之子公司，持有該等資本工具。\r\n金融控股公司所發行之普通股、特別股及次順位債券，除前項規定外，其他有減損金融控股公司以其作為合格資本之實質效益者，於計算金融控股公司之合格資本時，推定其為非合格資本。"
		},
		{
			"number": 500,
			"content": "金融控股公司應依主管機關發布之計算方法及表格，依下列規定向主管機關申報資本適足率：\r\n一、於每營業年度終了後三個月內，申報經會計師複核之集團資本適足率，並檢附相關資料。\r\n二、於每半營業年度終了後二個月內，申報經會計師複核之集團資本適足率，並檢附相關資料。\r\n三、於每營業年度及每半營業年度終了後二個月內，依金融控股公司經由網際網路向主管機關申報資料規定，申報集團資本適足率相關資訊。\r\n主管機關於必要時得令金融控股公司隨時填報集團資本適足率，並檢附相關資料。"
		},
		{
			"number": 600,
			"content": "金融控股公司之子公司，應符合各業別資本適足性之相關規範。\r\n金融控股公司依本辦法計算及填報之集團資本適足率不得低於百分之一百。\r\n金融控股公司之集團資本適足率未達前項之標準者，除依本法第六十條規定處罰外，盈餘不得以現金或其他財產分配，主管機關並得視情節輕重為下列之處分：\r\n一、命令金融控股公司或其負責人限期提出資本重建或其他財務業務改善計畫。\r\n二、限制新增或命其減少法定資本需求、風險性資產總額、經營風險之約當金額及風險資本。\r\n三、限制給付董事、監察人酬勞、紅利、報酬、車馬費及其他給付。\r\n四、限制依本法第三十六條、第三十七條之投資。\r\n五、限制申設或命令限期裁撤子公司之分支機構或部門。\r\n六、命令其於一定期間內處分所持有被投資事業之股份。\r\n七、解任董事及監察人，並通知公司登記主管機關於登記事項註記。必要時，得限期選任新董事及監察人。\r\n八、撤換經理人。"
		},
		{
			"number": 700,
			"content": "金融控股公司於中華民國一百零一年十二月三十一日前經主管機關核准發行符合銀行第一類資本條件之特別股或次順位債券，若未符合一百零一年十一月二十六日修正發布之銀行資本適足性及資本等級管理辦法第八條所定非普通股權益之其他第一類資本條件者，應自一百零二年起每年至少遞增百分之二十，納入第二條第四款第五目有關金融控股公司列入合格資本之特別股及次順位債券，不得超過金融控股公司合格資本三分之一限額之計算（計算釋例詳附件）。"
		},
		{
			"number": 800,
			"content": "本辦法自中華民國一百零二年一月一日施行。\r\n本辦法中華民國一百零四年六月九日及一百一十年一月二十八日修正發布之條文，自發布日施行。"
		}
	]
}