{
	"法規性質": "命令",
	"法規名稱": "公益彩券管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0380188",
	"法規類別": "行政＞財政部＞國庫目",
	"最新異動日期": "20010629",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年八月十九日財政部（88）台財融字第 88741730 號令\r\n  訂定發布全文 34 條；並自發布日起施行\r\n2.中華民國九十年六月二十九日財政部（90）台財融（一）字第 9070815\r\n  3 號令修正發布第 25 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為規範公益彩券之發行、銷售、促銷、開兌獎作業、管理及其他相關事宜，特依公益彩券發行條例（以下簡稱本條例）第四條第一項規定訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之用詞定義如下：\r\n一、發行機構：指經主管機關指定辦理公益彩券（以下簡稱彩券）之發行、銷售、促銷、開兌獎作業、管理及其他相關事宜之銀行。\r\n二、受委託機構：指經主管機關同意，受發行機構委託辦理彩券之發行、銷售、促銷、開兌獎作業或管理事宜之機構。\r\n三、受委託發行機構：指經主管機關同意，受發行機構委託辦理彩券之發行事宜之機構。\r\n四、受委託銷售機構：指經主管機關同意，受發行機構委託辦理彩券之銷售事宜之機構。\r\n五、經銷商：指與發行機構或受委託機構簽訂契約，並經發行機構發給經銷證，銷售彩券者。\r\n六、傳統型彩券：指彩券券面事先印妥號碼，購券者以其與定期開獎之號碼核對，以得知是否中獎之彩券。\r\n七、立即型彩券：指將彩券券面之特殊覆蓋層刮除後，即可得知是否中獎之彩券。\r\n八、電腦型彩券：指由購券者自選號碼或由電腦代選號碼投注，經電腦終端機與電腦主機連線確認後印發彩券，並與定期開獎之號碼核對，以得知是否中獎之彩券。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "發行機構為委託適當機構辦理各類彩券之發行、銷售、促銷、開兌獎作業及管理事宜，應訂定公益彩券受委託機構遴選及管理要點，並報主管機關備查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "發行機構為遴選及管理經銷商，應訂定公益彩券經銷商遴選及管理要點，並報主管機關備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "發行機構、受委託機構及經銷商間之約定事項，應以書面為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "發行機構與受委託機構、經銷商簽訂之契約，應報主管機關備查；受委託機構與經銷商簽訂之契約，應經發行機構同意。"
		},
		{
			"編章節": "第 二 章 發行"
		},
		{
			"條號": "第 7 條",
			"條文內容": "發行機構發行彩券，應先擬具發行計畫，報請主管機關核准後始得發行。\r\n前項發行計畫應載明下列事項：\r\n一、發行機構名稱、受委託機構名稱及委託事項與期限。\r\n二、彩券名稱、種類、價格、遊戲規則、發行頻率、發行期數、發行期間及銷售地區。\r\n三、彩券預計發行額度、發行張數。\r\n四、銷售方法及促銷策略。\r\n五、銷售商及銷售彩券機器預計數目。\r\n六、獎金結構及分期給付之期間、期數與利息計算方法。\r\n七、開獎頻率、地點、作業流程、監督措施及開獎結果之公布方式。\r\n八、兌獎方式及手續。\r\n九、預估獎金支出、銷管費用及其計算方式。\r\n十、未中獎獎金、逾期未兌領獎金及彩券盈餘之管理作業方式。\r\n十一、彩券印製、輸送、儲存、銷售、盈餘轉撥及過期彩券處理之安全控管事項。\r\n十二、發行彩券可能產生問題之預防及停止發行彩券之善後處理措施。\r\n十三、依據本辦法應報主管機關備查之規定。\r\n十四、其他經主管機關規定之事項。\r\n已核准之發行計畫，非經主管機關同意不得變更。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "未經發行機構同意，受委託機構不得將受委託事項再委託他人辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "為健全彩券發行秩序及保護購券者權益，主管機關得隨時令發行機構按指定方式公告指定事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "發行機構應於彩券券面或券背記載下列事項：\r\n一、彩券名稱。\r\n二、彩券價格。\r\n三、開獎日期及開獎結果之公布方式。\r\n四、兌獎方式、期限及獎金課稅事宜。\r\n五、發行機構或受委託機構之服務電話。\r\n六、本條例第十一條第三項所規定事項。\r\n七、其他經主管機關規定應記載事項。\r\n前項第三款至第七款之事項，報經主管機關核准者，得以其他方式揭示之。"
		},
		{
			"編章節": "第 三 章 銷售"
		},
		{
			"條號": "第 11 條",
			"條文內容": "除發行機構、受委託銷售機構或經銷商外，不得銷售彩券。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經銷商銷售彩券應於經銷證記載之銷售處所為之。\r\n前項銷售處所應為固定住所。但銷售傳統型彩券或立即型彩券之經銷商，經所在地之直轄市政府或縣（市）政府同意者，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "於固定銷售處所營業之經銷商，其應懸置經銷證於銷售處所之明顯可見處，並於出入口標示未滿十八歲者不得購買或兌領彩券。\r\n非於固定銷售處所營業之經銷商銷售彩券時，應明示其經銷證。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "發行機構經主管機關同意，得於特定彩券之特定發行期間內，停止適用第十一條至第十三條之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經銷商銷售彩券時應保持環境整潔，並注意安全維護。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "發行機構應設置彩券銷售收入專戶，負責專戶之管理並依本條例第六條第三項所設監理委員會之指示辦理盈餘之分配。\r\n受委託發行機構或受委託銷售機構應依與發行機構約定之方式，計算每日彩券銷售款項，並於指定期日將該款項存入發行機構所指定之彩券銷售收入專戶。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "發行機構發行傳統型彩券及立即型彩券時，受委託銷售機構應為金融機構，且經銷商應全部為身心障礙者、原住民或低收入單親家庭。"
		},
		{
			"編章節": "第 四 章 促銷、開兌獎作業"
		},
		{
			"條號": "第 18 條",
			"條文內容": "促銷策略包括文宣、廣告、出版品、經銷商教育訓練及其他各種慈善公益活動，應以彰顯公益、配合政府施政及提昇政府形象為原則。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "除於經銷商銷售處所內之廣告外，任何有關彩券之廣告行為均應經發行機構規範並報主管機關備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "發行機構為辦理彩券之開獎及兌獎作業，應訂定公益彩券開獎及兌獎作業要點，並報主管機關備查。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "發行機構應以公平、公正及公開方式進行開獎作業。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "發行機構應請獨立公正人士監督彩券之開獎過程，於開獎前後檢查各項相關設備並指導開獎作業。"
		},
		{
			"編章節": "第 五 章 管理及其他相關事宜"
		},
		{
			"條號": "第 23 條",
			"條文內容": "主管機關得限制彩券開獎頻率、最高獎金為彩券價格之倍數及未中獎獎金得累積為下期獎金之次數。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "主管機關於必要時，得令發行機構提報其於各縣（市、區）設立之經銷商數目與銷售彩券機器台數，及任一銷售處所內銷售彩券機器台數上限。\r\n主管機關得就前項上限調整之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "有下列情形之一者，不得擔任受委託機構之負責人：\r\n一、無行為能力或限制行為能力者。\r\n二、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信、賭博罪，經宣告有期徒刑以上之刑確定，執行完畢、緩刑期滿或赦免後尚未逾十年者。\r\n三、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n四、曾犯貪污罪，受刑之宣告確定，執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n五、受破產之宣告，尚未復權者。\r\n六、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行者。\r\n七、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款不足退票記錄者。\r\n八、有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n九、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔任受委託機構負責人者。\r\n政府或法人為股東時，其代表人或被指定代表行使職務之自然人，擔任董事、監察人者，準用前項規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "經銷商不得有下列事實或行為：\r\n一、負責人為限制行為能力者。\r\n二、負責人曾犯偽造文書、偽造貨幣、偽造有價證券、侵占、詐欺、背信、賭博罪，經刑之宣告確定，執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n三、負責人曾被取銷經銷商資格尚未逾五年，或自願放棄經銷商資格尚未逾二年。\r\n四、負責人為在學學生或未滿十八歲者。\r\n五、發給經銷證後，負責人犯賭博罪，經刑之宣告確定者。\r\n六、發給經銷證後六個月尚未營業，或開始營業後自行停止營業六個月以上。\r\n七、提供有關非法彩券之訊息、資料，或提供公益彩券銷售之相關資料予他人。\r\n八、未按發行機構或受委託發行機構所訂期限繳交彩券銷售款項。\r\n九、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔任經銷商者。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "經銷商之經銷證應登載下列事項：\r\n一、經銷證號碼。\r\n二、經銷商名稱。\r\n三、負責人。\r\n四、銷售處所。\r\n五、銷售公益彩券種類。\r\n六、有效期限。\r\n七、其他經主管機關規定應登載事項。\r\n經銷證不得轉讓、設質或出借予他人使用。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "經銷商之名稱、負責人、銷售處所、銷售公益彩券種類變更，或經銷證遺失、毀損、污漬時，應向發行機構申請換發或補發經銷證。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "發行機構得向受委託機構及經銷商收取保證金，其金額由發行機構定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "受委託機構不得向經銷商收取保證金。但受委託機構租借設備予經銷商者，經發行機構同意，得在租借設備成本範圍內，酌收保證金。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "發行機構應蒐集統計其所發行各期彩券於各直轄市、縣、市之銷售張數、銷售金額及其他相關銷售資料，並保存所有與發行彩券有關之財務、業務資料至少十年。\r\n主管機關得指定前項資料之範圍及應具備內容。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "受委託機構為公司組織者，每屆營業年度終了，應將營業報告書、資產負債表、損益表、財產目錄、股東權益變動表、現金流量表、盈餘分配或虧損撥補之決議，於股東會承認後三十日內送發行機構，並將資產負債表、損益表於當地日報公告之。\r\n受委託機構為非公司組織者，準用前項規定。\r\n受委託機構為非公營金融機構者，第一項規定之資產負債表及損益表應先經會計師查核簽證。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 33 條",
			"條文內容": "發行機構得視實際需要，訂定有關作業規定，並報主管機關備查。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}