{
	"法規性質": "命令",
	"法規名稱": "保險業辦理國外投資管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390020",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"最新異動日期": "20220128",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Foreign Investments by Insurance Companies",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件保險業申請投資國外保險相關事業之應檢具文件.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件保險業申請投資國外保險相關事業之應檢具文件.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一：保險業投資國外保險相關事業申請表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  保險業國外投資額度申請表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國八十二年三月六日財政部（82）台財保字第 821176360  號函\r\n  訂頒\r\n2.中華民國八十六年六月二十七日財政部（86）台財保字第 862395476\r\n  號函修正發布\r\n3.中華民國八十八年十一月二十六日財政部（88）台財保字第 882418197\r\n  號令修正發布第 3、7 條條文\r\n4.中華民國八十九年十月二日財政部（89）台財保字第 0890750911 號令\r\n  修正發布名稱及全文 6  條；並自發布日起施行（財政部八十六年六月\r\n  二十七日（86）台財保字第 862395476  號函及八十八年十一月二十六\r\n  日（88）台財保字第 882418197  號函，自本準則施行日起同時停止適\r\n  用）\r\n5.中華民國八十九年十二月十二日財政部（89）台財保字第 0890751381\r\n  號函修正發布全文 8  條；並自發布日起實施\r\n6.中華民國九十一年十二月三十日財政部台財保字第 0910751722 號令修\r\n  正發布全文 8  條；並自發布日實施\r\n7.中華民國九十二年十一月十日財政部台財保字第 0920751760 號令修正\r\n  發布第 3  條條文                                              \r\n8.中華民國九十三年六月三十日財政部台財保字第 0930751245 號令修正\r\n  發布第 2、5 條條文\r\n9.中華民國九十四年十一月二十二日行政院金融監督管理委員會金管保二\r\n  字第 09402525449  號令修正發布第 3  條條文\r\n10. 中華民國九十七年三月十二日行政院金融監督管理委員會金管保一字\r\n    第 09702500272  號令修正發布名稱及全文 19 條；並自發布日施行\r\n    （原名稱：保險業辦理國外投資範圍及內容準則；新名稱：保險業辦\r\n    理國外投資管理辦法）  \r\n11. 中華民國九十七年十月二十二日行政院金融監督管理委員會金管保一\r\n    字第 09702506802  號令修正發布第 9  條條文\r\n12. 中華民國九十八年十二月二十九日行政院金融監督管理委員會金管保\r\n    財字第 09802512052  號令修正發布第 6～8、15 條條文\r\n13. 中華民國九十九年八月三十一日行政院金融監督管理委員會金管保財\r\n    字第 09902509062  號令修正發布第 12 條條文\r\n14. 中華民國九十九年十月十九日行政院金融監督管理委員會金管保財字\r\n    第 09902511402  號令修正發布第 12 條條文；增訂第 12-1 條條文\r\n15. 中華民國九十九年十二月十七日行政院金融監督管理委員會金管保財\r\n    字第 09902514002  號令增訂發布第 15-1 條條文\r\n16. 中華民國一百年八月十八日行政院金融監督管理委員會金管保財字第\r\n    10002512172 號令修正發布第 12 條條文\r\n17. 中華民國一百零一年五月十一日行政院金融監督管理委員會金管保財\r\n    字第 10102506572  號令修正發布 7、12  條條文；增訂第 15-2 條\r\n    條文\r\n    中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號\r\n    公告第 15 條第 4  項附表所列屬「行政院金融監督管理委員會」之\r\n    權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管\r\n    轄\r\n18. 中華民國一百零二年五月三日金融監督管理委員會金管保財字第 102\r\n    02505081 號令修正發布第 2、6、7、11、12、15-2、16、17 條條文\r\n    ；增訂第 11-1  條條文；刪除第 12-1  條條文\r\n19. 中華民國一百零三年四月二十二日金融監督管理委員會金管保財字第\r\n    10302503591 號令修正發布第 5、10、11-1、12  條條文；增訂第 1\r\n    1-2、11-3 條條文\r\n20. 中華民國一百零三年十月七日金融監督管理委員會金管保財字第 103\r\n    02508421  號令修正發布第 11-1、13、15、16 條條文；增訂第 11-\r\n    4、13-1～13-3 條條文\r\n21. 中華民國一百零三年十二月十九日金融監督管理委員會金管保財字第\r\n    10302511151 號令修正發布第 8、18  條條文\r\n22. 中華民國一百零四年八月十四日金融監督管理委員會金管保財字第 1\r\n    0402085521  號令修正發布第 3、7、16、19 條條文；增訂第 16-1 \r\n    條條文；除第 16 條第 3  項自發布後二年施行外，其餘自發布日施\r\n    行\r\n23. 中華民國一百零五年三月三十一日金融監督管理委員會金管保財字第\r\n    10502501661 號令修正發布第 2、3、5、7、10、11、11-1、11-3～\r\n    12、13  條條文\r\n24. 中華民國一百零六年六月十四日金融監督管理委員會金管保財字第 1\r\n    0602502521  號令修正發布第 5～10、11-1～11-3、12、13-3、16、\r\n    17  條條文及第 15 條條文之附表二\r\n25. 中華民國一百零七年十一月二十一日金融監督管理委員會金管保財字\r\n    第 10704505011  號令修正發布第 5～8、10、11-1、15、15-2、16 \r\n    條條文\r\n26. 中華民國一百零八年十二月三十一日金融監督管理委員會金管保財字\r\n    第 10804964191  號令修正發布第 2、3、5～8、10、11、12、13-1\r\n    、15、16、17  條條文\r\n27. 中華民國一百十年六月一日金融監督管理委員會金管保財字第 11004\r\n    919501 號令修正發布第 15、15-2  條條文\r\n28. 中華民國一百十一年一月二十八日金融監督管理委員會金管保財字第\r\n    11104902761 號令修正發布第 8、17  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據保險法（以下簡稱本法）第一百四十六條之四第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、外國政府：指外國之中央政府或地方政府。\r\n二、外國銀行：指全世界銀行資本或資產排名居前五百名以內或在中華民國境內設有分行之外國銀行。\r\n三、國外信用評等機構：指Moody’s Investors Service、Standard & Poor’s Corp.、Fitch Ratings Ltd.。\r\n四、國內信用評等機構：指中華信用評等股份有限公司、澳洲商惠譽國際信用評等股份有限公司台灣分公司。\r\n五、國外或大陸地區不動產：指外國或大陸地區之土地及其定著物或取得作為收益或開發該土地及興建其上定著物之相關權利。\r\n六、控制與從屬關係：指公司法第三百六十九條之二、第三百六十九條之三及關係企業合併營業報告書關係企業合併財務報表及關係報告書編製準則第六條規範之控制與從屬關係。\r\n七、重大裁罰及處分：指金融監督管理委員會處理違反金融法令重大裁罰措施之對外公布說明辦法第二條第一款至第十二款所列之重大裁罰及處分措施之一或第十三款所稱單一違法行為處法定最低限額三倍以上之罰鍰。\r\n本辦法所稱經國外信用評等機構評定為一定等級投資項目之投資總額，其計算方式如下：\r\n一、該一定等級投資項目高於本辦法所定得投資之最低信用評等等級者，其投資總額應以投資時及投資後維持該一定等級，及投資後遭調升或調降評等至該一定等級者之投資項目總額合併計算。\r\n二、該一定等級投資項目為本辦法所定得投資之最低信用評等等級者，除依前款辦理外，其投資總額並應包括投資後遭調降評等至該一定等級以下者之投資項目總額，但遭降評至非本法規定所得投資信用評等等級之投資項目，仍須依保險相關法令辦理。\r\n第六條第一項第一款、第四項第一款第一目至第三目、第七項、第七條第二項第一款至第三款、第三項第三款、第十條第一項及第十七條第一項第一款所稱債券發行評等之投資條件，如無債券發行評等，應以國外信用評等機構對該發行或保證機構之信用評等等級替代之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險業辦理國外投資之項目，以下列為限：\r\n一、外匯存款。\r\n二、國外有價證券。\r\n三、外幣放款。\r\n四、衍生性金融商品。\r\n五、國外不動產。\r\n六、設立或投資國外保險公司、保險代理人公司、保險經紀人公司或其他經主管機關核准之保險相關事業。\r\n七、經行政院核定為配合政府經濟發展政策之經建計畫重大投資案。\r\n八、其他經主管機關核准之資金運用項目。\r\n保險業已依保險業同業公會報經主管機關備查之自律規範，訂定經董事會通過之徵信核貸處理程序及風險管理規範，並經中央銀行許可者，除依本辦法及中央銀行相關法令規定得辦理以各該保險業所簽發外幣收付之人身保險單為質之外幣放款外，以下列擔保放款，並擔任外幣聯合貸款案之參加行為限，其主辦行之國外信用評等須為BBB+級或相當等級以上：\r\n一、本辦法所列外國中央政府、外國銀行或信用評等達A-級或相當等級以上之國內外金融機構，或經巴塞爾銀行監督管理委員會評估得適用百分之五十以下風險權數之國際組織或多邊開發銀行提供保證之放款。\r\n二、以不動產為擔保之放款。\r\n三、以航空器或船舶為擔保之放款。\r\n四、以合於第五條之有價證券為質之放款。\r\n保險業辦理第一項第三款之放款，加計保險法第一百四十六條之三第一項第一款至第三款之放款總餘額，不得超過該保險業資金百分之三十五。\r\n保險業投資於第一項第三款之放款，其交易條件與限額準用本法第一百四十六條之三第三項及第一百四十六條之七第一項規定。\r\n保險業依第五條對每一公司股票及公司債之投資與依第二項第四款以該公司發行之股票及公司債為質之放款，合併計算不得超過其資金百分之五與該發行股票及公司債之公司業主權益百分之十。\r\n保險業對外幣放款資產品質之評估、逾期放款、催收款之清理、呆帳之轉銷，應依保險業資產評估及逾期放款催收款呆帳處理辦法及相關規定辦理。\r\n保險業辦理第一項第四款之衍生性金融商品交易，應依保險業從事衍生性金融商品交易管理辦法之規定辦理。\r\n保險業辦理國外投資，應遵循同業公會訂定之相關自律規範。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險業資金運用於外匯存款，存放之銀行除中華民國境內之銀行外，並得存放於外國銀行。\r\n前項存款，存放於同一銀行之金額，不得超過該保險業資金百分之三。\r\n第一項保險業存放之外匯存款，屬保險業務需要，非為投資目的者，改依本法第一百四十六條第三項規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險業資金得投資國外有價證券之種類如下：\r\n一、外國中央政府發行之公債、國庫券及該政府所屬機構發行之債券。\r\n二、外國地方政府發行或保證之債券及該政府所屬機構發行或保證之債券。\r\n三、外國銀行發行或保證之金融債券、可轉讓定期存單、浮動利率中期債券。\r\n四、外國銀行在臺分行（含國際金融業務分行）及大陸地區銀行在臺分行發行之外幣可轉讓定期存單。\r\n五、本國銀行發行以外幣計價之金融債券及外幣可轉讓定期存單。\r\n六、本國企業發行以外幣計價之公司債。\r\n七、以外幣計價之商業本票。\r\n八、外國證券集中交易市場或店頭市場交易之股權或債權憑證。\r\n九、國外表彰基金之有價證券。\r\n十、資產證券化商品。\r\n十一、國際性組織所發行之債券。\r\n十二、國內證券市場上市或上櫃買賣之外幣計價股權、債權憑證或伊斯蘭固定收益證券。\r\n十三、外國上市企業發行未於外國證券集中交易市場或店頭市場交易之私募公司債。\r\n十四、其他經主管機關核准之有價證券。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險業辦理前條第一款外國中央政府所屬機構發行之債券投資，應符合下列投資條件及限額規定：\r\n一、該外國中央政府所屬機構須經國外信用評等機構認定中央政府支援程度在中級或相當等級以上，且該債券發行評等等級須經國外信用評等機構評定為AA-級或相當等級以上。\r\n二、保險業對每一外國中央政府所屬機構所發行債券之投資總額，不得超過該保險業資金之百分之五。\r\n保險業辦理前條第二款外國地方政府發行或保證之債券投資，應符合下列投資條件及限額規定：\r\n一、債券發行評等須經國外信用評等機構評定為A-級或相當等級以上，地方政府所屬國家之主權評等等級並須經國外信用評等機構評定為AA-級或相當等級以上。\r\n二、投資於每一外國地方政府發行或保證之債券之總額，不得超過該保險業經核定國外投資額度百分之五。\r\n保險業辦理前條第二款外國地方政府所屬機構發行或保證之債券投資，應符合下列投資條件及限額規定：\r\n一、該外國地方政府所屬機構係由地方政府為執行公共事務而出資設立或依法特許設立，且地方政府得直接或間接控制其人事、財務或業務經營之機構，並由該機構執行公共事務營運所得資金或經指撥特定財源之收入作為償債財源。\r\n二、該債券之發行、交易及資訊揭露均符合發行機構所屬國家之證券主管機關或其他依該國家證券相關法律成立且受證券主管機關監管之權責單位所定相關規定。\r\n三、債券發行評等須經國外信用評等機構評定為A-級或相當等級以上，地方政府所屬機構所屬國家之主權評等等級並須經國外信用評等機構評定為AA-級或相當等級以上。\r\n四、保險業投資於每一外國地方政府轄下全部外國地方政府所屬機構發行或保證之債券之總額，加計投資於同一外國地方政府發行或保證之債券之總額，不得超過該保險業經核定國外投資額度百分之五。\r\n保險業辦理前條第三款外國銀行發行或保證之金融債券、可轉讓定期存單、浮動利率中期債券投資，應符合下列投資條件及限額規定：\r\n一、投資條件如下：\r\n（一）債券發行評等等級須經國外信用評等機構評定為BBB+級或相當等級以上。但符合第二目或第三目規定者，不在此限。\r\n（二）保險業符合下列條件者，得投資債券發行評等等級經國外信用評等機構評定為BBB-級、BB+級或相當等級之債券：\r\n1.最近一年無國外投資違反本法受重大裁罰及處分，或違反情事已改正並經主管機關認可。\r\n2.董事會下設風險管理委員會，並於公司內部設風險管理部門及置風控長一人，實際負責公司整體風險控管。\r\n3.由董事會每年訂定風險限額，並由風險管理委員會或風險管理部門定期控管。\r\n4.最近一期自有資本與風險資本之比率達百分之二百五十以上或經國內外信用評等機構評定最近一年信用評等等級為AA級或相當等級以上。\r\n（三）保險業最近一期自有資本與風險資本之比率達百分之二百以上且符合第二目之1及2所定條件者，得投資債券發行評等等級經國外信用評等機構評定為BBB級或相當等級之債券。\r\n（四）債券屬次順位者，前三目所定債券發行評等等級，不得以國外信用評等機構對該債券發行或保證銀行評定之信用評等等級替代之。\r\n二、投資限額如下：\r\n（一）投資於債券發行評等等級經國外信用評等機構評定為BB+級或相當等級之次順位債券之總額，不得超過該保險業經核定國外投資額度百分之二。\r\n（二）投資於債券發行評等等級經國外信用評等機構評定為BBB級至BB+級或相當等級之次順位債券之總額，不得超過該保險業經核定國外投資額度百分之七點五或業主權益百分之三十孰高者。但保險業依第十六條第一項但書規定報經主管機關核准者，其委由臺灣集中保管結算所股份有限公司（以下簡稱集保公司）或最近一年經國內外信用評等機構評定信用評等等級為A-級或相當等級以上之本國金融機構及外國金融機構在臺分支機構辦理前條國外有價證券保管之金額，合計占前條國外有價證券投資金額之比重未達一定標準者，應依下列規定辦理：\r\n1.比重未達百分之三十者，投資總額不得超過該保險業經核定國外投資額度百分之六或業主權益百分之三十孰高者。\r\n2.比重達百分之三十以上未達百分之五十者，投資總額不得超過該保險業經核定國外投資額度百分之七或業主權益百分之三十孰高者。\r\n（三）投資於每一銀行發行或保證之債券、可轉讓定期存單，合計投資於同一銀行所發行第七條第一項股票之總額，不得超過該保險業資金百分之五及發行銀行業主權益百分之十。\r\n（四）投資於每一銀行發行或保證之債券發行評等等級經國外信用評等機構評定為BBB級或BBB-級或BB+級或相當等級之次順位債券之總額，不得超過該保險業業主權益百分之十。\r\n保險業辦理前條第四款外國銀行在臺分行（含國際金融業務分行）及大陸地區銀行在臺分行發行之外幣可轉讓定期存單、第五款本國銀行發行之外幣可轉讓定期存單投資，其投資總額應計入第四條第二項規定限額。\r\n保險業辦理前條第五款本國銀行發行以外幣計價之金融債券、第六款本國企業發行以外幣計價之公司債投資，應符合下列投資條件及限額規定：\r\n一、投資條件準用本法第一百四十六條之一第一項第二款、第四款及第二項規定。\r\n二、投資金額應計入本法第一百四十六條之一第一項第二款、第四款及第二項規定限額。\r\n保險業辦理前條第七款以外幣計價之商業本票投資，其債券發行評等等級須經國外信用評等機構評定為BBB+級或相當等級以上，且應符合下列投資限額規定：\r\n一、保險業投資於每一公司發行或保證以外幣計價之商業本票金額，合計投資於同一公司所發行或保證之符合第五條第十三款或第七條第一項各款有價證券之總額，不得超過該保險業資金百分之五及發行公司業主權益百分之十。但符合第二款規定者，不在此限。\r\n二、保險業投資之每一公司發行或保證之公司債及商業本票，如經第三人提供保證，且符合下列情形者，其投資於該公司所發行或保證以外幣計價之商業本票金額，合計投資於該第三人所發行或保證以外幣計價之商業本票金額，以及投資於該公司及該第三人所發行或保證之符合第五條第十三款或第七條第一項各款有價證券之總額，不得超過該保險業資金百分之五及該第三人業主權益百分之十：\r\n（一）該第三人與該公司已依一般公認會計準則編製合併報表者。\r\n（二）該第三人之業主權益金額大於該公司之業主權益金額。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第五條第八款所稱外國證券集中交易市場或店頭市場交易之股權或債權憑證種類如下：\r\n一、股票。\r\n二、首次公開募集之股票。\r\n三、公司債。\r\n四、非本國企業發行之存託憑證、可轉換公司債及附認股權公司債。\r\n保險業辦理前項公司債、非本國企業發行之可轉換公司債及附認股權公司債投資，應符合下列投資條件規定：\r\n一、債券發行評等等級須經國外信用評等機構評定為BBB+級或相當等級以上。但符合第二款或第三款規定者，不在此限。\r\n二、保險業符合前條第四項第一款第二目之1至4所定條件者，得投資債券發行評等等級經國外信用評等機構評定為BBB-級、BB+級或相當等級之債券，但無債券發行評等，依第二條第三項以發行或保證機構之信用評等等級替代，其發行或保證機構之信用評等等級為BB+級或相當等級者，應經保險業同業公會依其所定標準審定及公告並報主管機關備查。\r\n三、保險業最近一期自有資本與風險資本之比率達百分之二百以上且符合前條第四項第一款第二目之1及2所定條件者，得投資債券發行評等等級經國外信用評等機構評定為BBB級或相當等級之債券。\r\n四、債券屬次順位者，前三款所定債券發行評等等級，不得以國外信用評等機構對該債券發行或保證公司評定之信用評等等級替代之。\r\n保險業辦理前二項投資，應符合下列投資限額規定：\r\n一、投資於前項第二款債券發行評等等級經國外信用評等機構評定為BB+級或相當等級債券之總額，不得超過該保險業經核定國外投資額度百分之二。\r\n二、投資於前項第二款及第三款債券之總額，不得超過該保險業經核定國外投資額度百分之七點五或業主權益百分之三十孰高者。但保險業依第十六條第一項但書規定報經主管機關核准者，其委由集保公司或最近一年經國內外信用評等機構評定信用評等等級為A-級或相當等級以上之本國金融機構及外國金融機構在臺分支機構辦理第五條國外有價證券保管之金額，合計占第五條國外有價證券投資金額之比重未達一定標準者，應依下列規定辦理：\r\n（一）比重未達百分之三十者，投資總額不得超過該保險業經核定國外投資額度百分之六或業主權益百分之三十孰高者。\r\n（二）比重達百分之三十以上未達百分之五十者，投資總額不得超過該保險業經核定國外投資額度百分之七或業主權益百分之三十孰高者。\r\n三、投資於債券發行評等等級經國外信用評等機構評定為BBB+級至BB+級或相當等級之可轉換公司債及附認股權公司債之投資金額及條件，應符合第十七條之規定。\r\n四、保險業投資於每一公司之有價證券總額，適用前條第七項規定。\r\n五、投資於經國外信用評等機構評定為BBB級或BBB-級或BB+級或相當等級之每一公司發行或保證之債券之總額，不得超過該保險業業主權益百分之十。\r\n六、保險業投資於第一項第一款、第二款、第四款之有價證券總額，不得超過其依本法第一百四十六條之四核定國外投資總額之百分之四十。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第五條第九款所稱國外表彰基金之有價證券種類如下：\r\n一、證券投資基金。\r\n二、指數型基金。\r\n三、指數股票型基金（ETF）。\r\n四、不動產投資信託基金\r\n五、對沖基金\r\n六、私募基金。\r\n七、基礎建設基金。\r\n八、商品基金。\r\n保險業投資於國外表彰基金之有價證券總額，不得超過其依本法第一百四十六條之四核定國外投資總額之百分之四十。其投資於前項第一款至第四款、第七款及第八款之每一國外基金之總額，不得超過該保險業資金百分之五及該基金已發行總額百分之十。\r\n保險業投資於第一項第五款及第六款對沖基金及私募基金之投資限額及條件如下：\r\n一、投資總額加計第五條第十三款有價證券之合計數不得超過該保險業資金之百分之二。但保險業已依第十五條第四項第五款規定申請並經主管機關核定其國外投資額度超過其資金之百分之四十者，上開合計數不得超過其資金之百分之三。\r\n二、單一基金投資總額不得超過該基金已發行總額百分之十。\r\n三、單一基金投資總額超過該保險業資金萬分之五以上者，應提報該保險業董事會通過後始得投資。但計算前述單一投資總額未達新臺幣一億元者，得以新臺幣一億元計。\r\n四、對沖基金之基金經理公司須以在主權評等等級經國外信用評等機構評定為A+級或相當等級以上，且屬國際證券管理機構組織（IOSCO）多邊瞭解備忘錄（MMoU）之簽署國家或地區主管機關註冊者為限，且管理對沖基金歷史須滿二年以上，管理對沖基金之資產不得少於美金二億元或等值外幣。\r\n五、私募基金之基金管理機構須以在主權評等等級經國外信用評等機構評定為A+級或相當等級以上，且屬國際證券管理機構組織（IOSCO）多邊瞭解備忘錄（MMoU）之簽署國家或地區主管機關合法註冊者為限，且管理私募基金歷史須滿五年以上，管理私募基金之資產不得少於美金五億元或等值外幣。但下列情形不在此限：\r\n（一） 基金管理機構係經主管機關核准直接或間接於境外合法註冊，得從事基金管理業務之金融控股公司之投資事業。\r\n（二） 基金管理機構係於我國境內合法設立，且符合保險業經董事會通過之境內基金管理機構篩選標準，並符合下列條件之一者：\r\n1.其所管理我國境內之全部或部分創業投資事業已取得創業投資事業中央主管機關之推薦函，或經主管機關核准之國內證券投資信託事業運用自有資金轉投資子公司擔任私募股權基金之普通合夥人。\r\n2.其所管理之私募股權基金已依國家發展委員會促進私募股權基金投資產業輔導管理要點申請取得資格函，且投資範圍係配合政府政策。\r\n保險業投資於以第一項各款基金為投資標的之組合型基金，其投資條件及限額應依各類基金之規定辦理。\r\n第一項第二款所稱之指數型基金，其追蹤之指數由主管機關公告之。\r\n第一項第六款所稱之私募基金，係指投資私募股權、私募債權及不動產之私募基金。\r\n保險業投資於第一項第五款至第八款之投資金額及條件，應符合第十七條之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第五條第十款所稱資產證券化商品之種類如下：\r\n一、資產基礎證券。\r\n二、商業不動產抵押貸款債券。\r\n三、住宅不動產抵押貸款債券。\r\n四、抵押債務債券。\r\n保險業投資於前項之資產證券化商品，其信用評等須經國外信用評等機構評定為A-級或相當等級以上，且其投資總額不得超過保險業經核定之國外投資額度百分之二十，對每一資產證券化商品之投資金額，不得超過保險業資金百分之一。\r\n保險業投資於第一項第三款之住宅不動產抵押貸款債券，其資產池之債權平均信用評等分數須達六百八十分以上。\r\n保險業投資於美國聯邦國民抵押貸款協會、聯邦住宅抵押貸款公司及美國政府國民抵押貸款協會等機構發行或保證之住宅不動產抵押貸款債券，不受第二項及前項規定限制。但其投資總額不得超過保險業經核定之國外投資額度百分之五十，每一機構之債券投資金額，不得超過保險業經核定之國外投資額度百分之二十五。\r\n保險業投資於下列抵押債務債券，其投資金額及條件應符合第十七條之規定：\r\n一、資產池個別資產之信用評等等級經國外信用評等機構評定未達 BBB- 級或相當等級之抵押債務債券。\r\n二、資產池採槓桿融資架構，或資產池之個別資產含次級房貸或槓桿貸款之抵押債務債券。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保險業投資於第五條第十一款之國際性組織發行之債券，其債券發行評等等級，須經國外信用評等機構評定為A-級或相當等級以上，且其對每一國際性組織所發行債券之投資總額，不得超過該保險業資金百分之五。\r\n保險業投資於第五條第十二款之國內證券市場上市或上櫃買賣之外幣計價股權、債權憑證或伊斯蘭固定收益證券，應符合下列投資條件及限額規定：\r\n一、投資條件如下：\r\n（一）應按所投資股權、債權憑證或伊斯蘭固定收益證券，分別符合第一項、第六條第一項、第二項、第四項、第六項、第七項、第七條第二項、第十七條第二項規定之投資條件。\r\n（二）發行條件包括發行人於一定期限屆至後得贖回該債券者，自發行日起至該一定期限屆至日止之期間，不得低於五年；自次級市場取得者，自交割日起至該一定期限屆至日止之期間，不得低於三年。但保險業於本辦法修正施行前，已有投資該債券者，不在此限。\r\n（三）前目得贖回債券，其贖回價格係由下列二者孰高決定者，不適用前目規定：\r\n1.債券面額加計應收利息。\r\n2.贖回當時至到期日尚未配發之利息與本金折現後之總值。\r\n二、投資限額如下：\r\n（一）投資總額加計應計入國外投資額度之合計數，不得超過保險業經核定國外投資額度之百分之一百四十五。但保險業於本辦法修正施行時，上開合計數已超過該限額者，投資總額不得再新增投資部位。\r\n（二）投資金額應按所投資股權、債權憑證或伊斯蘭固定收益證券，分別計入第一項、第六條第一項、第二項、第四項、第六項、第七項、第七條第三項、第十七條第一項規定限額。\r\n三、有關伊斯蘭固定收益證券之投資總額，得以發起人業主權益作為計算基礎，其他限額規定及發行機構組織型態，應以發起人作為規範對象。\r\n保險業投資於第五條第十三款之私募公司債，須為主順位，其債券發行評等等級，須經國外信用評等機構評定為BBB+級或相當等級以上。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保險業對國外及大陸地區不動產之投資，以投資時已合法利用並產生利用效益者為限，並應符合下列規定：\r\n一、最近一期自有資本與風險資本之比率達百分之二百。\r\n二、最近二年國外投資無受主管機關依本法重大裁罰及處分，及最近二年執行各項資金運用作業內部控制程序無重大違規，或違反情事及缺失事項已改正並經主管機關認可。\r\n三、董事會設置風險管理委員會，或公司內部設置風險管理部門及風控長，實際負責公司整體風險控管。\r\n前項投資總額不得超過保險業資金百分之一及業主權益百分之十。但保險業最近一期自有資本與風險資本之比率達百分之二百五十以上者，其投資總額不得超過保險業資金百分之二點五及業主權益百分之四十；最近一期自有資本與風險資本之比率達百分之三百以上者，其投資總額不得超過保險業資金百分之三及業主權益百分之四十。\r\n第一項所稱投資時已合法利用並產生利用效益之認定標準，除自用不動產外，係指出租率達百分之六十，並符合當地經濟環境之投資報酬率。"
		},
		{
			"條號": "第 11-1 條",
			"條文內容": "保險業得以下列方式從事國外及大陸地區不動產之投資：\r\n一、以自己名義取得國外及大陸地區不動產。\r\n二、經由投資特定目的不動產投資事業取得國外及大陸地區不動產。\r\n三、經由投資特定目的不動產投資事業，並以貸款方式提供該事業所需資金取得國外及大陸地區不動產。\r\n四、經由信託方式取得國外及大陸地區不動產。\r\n前項所稱特定目的不動產投資事業，係指保險業報經主管機關備查或核准由保險業百分之百持有並專以投資國外或大陸地區不動產為目的之事業；所稱經由信託方式取得國外及大陸地區不動產，係指保險業報經主管機關備查或核准由保險業或其特定目的不動產投資事業與受託機構簽訂信託契約，由受託機構依信託契約內容為取得、管理、使用、收益及處分者。\r\n保險業及特定目的不動產投資事業取得或處分其投資之國外及大陸地區不動產，應經當地合格之國際性鑑價機構出具鑑價報告，且委託管理之對象以國際性物業管理機構者為限，如係以投資特定目的不動產投資事業方式辦理者，並應由當地合格律師事務所就其適法性出具法律意見書；取得後應於公司網站揭露下列事項：\r\n一、國外及大陸地區不動產所在地。\r\n二、市場公平價值之相關證明資料。\r\n三、權屬狀況、面積及使用情形。\r\n前項鑑價機構及物業管理機構應符合下列規定：\r\n一、鑑價機構以在主權評等等級經國外信用評等機構評定為 A+ 級或相當等級以上國家或地區之主管機關或我國合法設立登記，並已於預定投資之國外不動產或特定目的不動產投資事業設立登記之所在地及我國設有營業據點者為限。\r\n二、物業管理機構應符合下列條件之一，但所投資之不動產已存在既有物業管理機構且合約未到期，或所投資不動產須經同一標的其他所有權人共同決定物業管理機構者，不在此限：\r\n（一）已有公開資料可以證明該物業管理機構於保險業預定投資不動產所在地設立達三年以上且具商業大樓物業管理面積達三萬五千平方公尺以上之經驗及管理資產價值達新臺幣一百億元或等值外幣。\r\n（二）有公開具體事證證明該物業管理機構最近一年營業收入為當地前五大之物業管理機構。\r\n保險業依第一項規定投資國外及大陸地區不動產，應於內部控制制度中增列投資國外及大陸地區不動產之處理程序，報經董事會決議通過，修正時亦同。其處理程序，至少應包括下列內容：\r\n一、投資方針、策略及權責單位。\r\n二、評估、交易、管理及作業處理程序。\r\n三、風險監控管理措施。\r\n前項第三款所列之風險監控管理措施，其風險控管範圍應包括就國外及大陸地區不動產所在國家，參考國外信用評等機構之國家風險評等資訊制定分級控管機制，並依各級別及個別國家訂定風險限額之管理規範。\r\n保險業從事國外不動產投資，應指派具有相關從業經驗或專業訓練人員負責，並提出投資評估報告，逐案提報董事會通過後依授權辦理。\r\n財產保險業及人身保險業應分別依財產保險業辦理資訊公開管理辦法第十一條及人身保險業辦理資訊公開管理辦法第十一條規定，於資訊公開網頁之說明文件應記載事項項下公開揭露下列資訊：\r\n一、經會計師覆核之從事國外及大陸地區不動產投資之投資地區、金額及損益情形，並每年更新一次。\r\n二、第十一條之二第七項各款資料。\r\n三、第十一條之三第三項各款資料。\r\n保險業依第一項各款規定從事國外及大陸地區不動產投資者，應於其年度財務報告內附註揭露下列事項：\r\n一、依第一項第一款取得國外及大陸地區不動產者，其所持有不動產所有權是否受到限制。\r\n二、依第一項第二款及第三款取得國外及大陸地區不動產者，所投資特定目的不動產投資事業是否有違反第十一條之二第三項第二款規定之情事，以及該事業所持有不動產所有權是否受到被提供為他人債務擔保以外之其他限制。\r\n三、依第一項第四款取得國外及大陸地區不動產者，其信託財產所有權是否受到限制。"
		},
		{
			"條號": "第 11-2 條",
			"條文內容": "保險業依前條第一項第三款規定經由投資特定目的不動產投資事業，並以貸款方式提供該事業所需資金取得國外及大陸地區不動產者，應經董事會三分之二以上董事出席及出席董事四分之三以上同意，並應符合下列規定：\r\n一、所為之貸款利率、貸款期間、擔保品或保證人之徵提或設定情形、還本付息方式等貸款條件，不得優於融資期間特定目的不動產投資事業所在地之同類貸款，並應符合當地之法令規定。\r\n二、特定目的不動產投資事業所得之貸款，應全數運用於投資取得國外及大陸地區不動產。\r\n保險業對同一特定目的不動產投資事業之貸款總餘額，不得超過各該保險業業主權益百分之十，且保險業對特定目的不動產投資事業之貸款總餘額，應併入下列規定之限額計算：\r\n一、加計保險業利害關係人放款管理辦法第三條第一項第二款所定之放款總餘額，不得超過各該保險業業主權益一點五倍。\r\n二、加計保險業對同一人同一關係人同一關係企業之放款及其他交易管理辦法第二條第三款所定對同一關係人之放款總餘額，不得超過各該保險業業主權益百分之四十。\r\n三、加計保險業對同一人同一關係人同一關係企業之放款及其他交易管理辦法第二條第四款所定對同一關係企業之放款總餘額，不得超過各該保險業業主權益百分之四十。\r\n特定目的不動產投資事業之經營，應符合下列規定：\r\n一、該事業之業務範圍，以購買、持有、維護、管理、營運或處分不動產及不動產相關權利等為限。\r\n二、除第一項所列之貸款外，該事業不得向外借款、為保證人或以其財產提供為他人債務之擔保。\r\n三、該事業之資金用途以下列各目為限：\r\n（一）支付經營第一款業務所發生之相關成本及費用。\r\n（二）存放於金融機構。\r\n四、該事業之各項收入，除預留必要之營運資金外，應於每年結算並經會計師簽證後六個月內匯回母公司。\r\n保險業投資特定目的不動產投資事業，應就擬投資取得之國外及大陸地區不動產每一標的物於事前逐筆檢送下列書件向主管機關申請核准：\r\n一、營運計畫書，其內容至少應載明擬購置不動產之種類、地點、面積、業務發展計畫、業務原則及方針等事項。\r\n二、投資國外及大陸地區不動產所在地之不動產登記制度具有公示性及可查性等資訊透明度之說明文件。\r\n三、可能投入資本或出資額之階段分析。\r\n四、預定負責人名單。\r\n五、已投資國外及大陸地區不動產及已設立特定目的不動產投資事業之經營概況。\r\n六、投資時已合法利用並產生利用效益之證明文件。\r\n七、經董事會通過以貸款方式提供該事業所需資金取得國外及大陸地區不動產之核決程序及決議內容，以及向董事會提出以貸款方式提供該事業資金之必要性、適法性分析、及貸款利率、貸款期間、擔保品或保證人之徵提或設定情形、還本付息方式等貸款條件之合理性說明。\r\n八、其他經主管機關要求提報之文件。\r\n保險業投資大陸地區特定目的不動產投資事業，應依臺灣地區與大陸地區人民關係條例規定向經濟部申請許可。\r\n保險業為投資國外及大陸地區不動產而設立特定目的不動產投資事業，不適用保險業設立遷移或裁撤分支機構管理辦法及臺灣地區保險機構在香港澳門設立分支機構子公司許可辦法之規定。\r\n保險業應於年度終了後三個月內，檢具特定目的不動產投資事業之下列資料，報請主管機關備查：\r\n一、內部稽核報告彙整摘要。\r\n二、經會計師查核簽證之財務報告。\r\n三、營運狀況基本資料之彙整摘要。\r\n四、其他經主管機關要求之文件。\r\n主管機關或其委託之適當機構或人員，得對特定目的不動產投資事業之業務、財務及其他必要事項進行查核，並得命保險業或該事業於一定期限內提出查核所需之文件、資料或指定人員前來說明。\r\n保險業應於內部控制制度中，依下列事項對特定目的不動產投資事業訂定必要之控制作業，並考量該事業所在地政府法令之規定及實際營運之性質，督促該事業建立內部控制制度：\r\n一、保險業對該事業經營管理之監督與管理，至少應包括下列控制作業：\r\n（一）保險業與該事業間應建立適當之組織控制架構，包括該事業負責人與重要經理人之選任與指派權責之方式。\r\n（二）保險業應規劃其與該事業間整體之經營策略、風險管理政策與指導原則，俾供該事業據以擬定相關業務之經營計畫、風險管理之政策及程序。\r\n（三）保險業應訂定其與該事業間，包括業務區隔、應收應付帳款之條件、帳務處理等之政策及程序。\r\n（四）保險業應訂定其監督與管理該事業重大財務、業務之事項。\r\n二、保險業對該事業財務、業務資訊之監督與管理，至少應包括下列控制作業：\r\n（一）保險業應督導該事業建立獨立之財務及業務資訊系統。\r\n（二）保險業與該事業間應建立有效之財務及業務溝通系統，該事業除對依前款所訂定之重大財務、業務事項應於事實發生前陳報保險業外，對於其他足以影響公司權益之重要事項亦應於事實發生時立即向保險業報告。\r\n（三）保險業應至少按季取得該事業月結之管理報告，進行分析檢討。\r\n（四）保險業應配合法令規定之應公告或申報事項及其時限，及時安排該事業提供必要之財務、業務資訊，或委託會計師進行查核或核閱該事業之財務報告。\r\n三、保險業對該事業稽核管理之監督與管理，至少應包括下列控制作業：\r\n（一）保險業應指導該事業設置內部稽核單位及訂定內部控制制度，自行檢查作業之程序及方法，並監督其執行。\r\n（二）保險業內部稽核實施細則應將該事業納入內部稽核範圍，定期或不定期執行稽核作業；稽核報告之發現及建議應通知該事業改善，並定期作成追蹤報告，以確定其已及時採取適當之改善措施。\r\n（三）該事業應將稽核計畫及實際執行情形，發現之內部控制制度缺失及異常事項改善情形等儘速向保險業提出報告。\r\n（四）保險業內部稽核單位應覆核該事業所陳報之稽核報告或自行檢查報告，並追蹤其內部控制制度缺失及異常事項改善情形。\r\n保險業依前條第一項第二款或第三款規定取得國外及大陸地區不動產有下列情事之一者，應於事實發生後七日內檢具事由及相關資料向主管機關陳報：\r\n一、向主管機關申請核准或備查後，保險業對特定目的不動產投資事業之投資架構有變動者。已依本項規定向主管機關陳報投資架構變動後再有變動者，亦同。\r\n二、特定目的不動產投資事業有發生下列財務、業務事項之一者：\r\n（一）第十三條之三第一款第四目、第五目及第七目至第十目所列情事。\r\n（二）重大司法訴訟案件。\r\n（三）出售所持有全部或部分不動產，或所持有不動產因故滅失。\r\n（四）其他足以影響保險業權益之重要事項。"
		},
		{
			"條號": "第 11-3 條",
			"條文內容": "保險業依第十一條之一第一項第四款規定經由信託方式取得國外及大陸地區不動產，應符合下列規定：\r\n一、受託機構應為經當地主管機關核准經營信託事業者，且最近一年內經國內外信用評等機構評定為BBB+級或相當等級以上之金融機構，並不得為本法第一百四十六條之七第三項所稱之利害關係人。\r\n二、保險業與受託機構簽訂之信託契約至少應包含下列項目：\r\n（一）保險業對信託財產應具運用決定權。\r\n（二）信託財產所生之已實現收益，除有具體運用計畫報經主管機關核准或預留必要之營運資金者外，受託機構應於每年結算後六個月內匯交保險業。\r\n（三）必要時，受託機構應依主管機關要求立即配合提供有關資料，不得有虛偽或隱匿之情事。\r\n保險業應就擬以信託方式投資取得之國外及大陸地區不動產每一標的物於事前逐筆檢送下列書件向主管機關申請核准：\r\n一、受託機構之名稱、信用評等及其義務與責任之說明。\r\n二、與受託機構簽訂之信託契約，及信託財產之說明，其內容至少應載明擬購置不動產之種類、地點、面積等事項。\r\n三、投資時已合法利用並產生利用效益之證明文件。\r\n四、其他經主管機關要求提報之文件。\r\n保險業應於年度終了後三個月內，檢具下列以信託方式取得國外及大陸地區不動產之資料，報請主管機關備查：\r\n一、受託機構出具經會計師查核簽證之信託決算書。\r\n二、受託機構出具之營運狀況基本資料之彙整摘要。\r\n三、其他經主管機關要求之文件。\r\n保險業經由信託方式取得國外及大陸地區不動產有下列情事之一者，應於事實發生後七日內檢具事由及相關資料向主管機關陳報：\r\n一、向主管機關申請核准或備查後，信託架構有變動者。已依本項規定向主管機關陳報信託架構變動後再有變動者，亦同。\r\n二、受託機構異動。\r\n三、與受託機構簽訂之信託契約有重大影響保險業權益之變更。\r\n四、與保險業所取得國外及大陸地區不動產有關之重大違規案件或司法訴訟案件。\r\n五、受託機構出售全部或部分信託財產，或該信託財產因故滅失。"
		},
		{
			"條號": "第 11-4 條",
			"條文內容": "保險業符合下列條件者，就擬以投資特定目的不動產投資事業或經由信託方式取得之每一國外及大陸地區不動產，應於投資前分別提具第十一條之二第四項或前條第二項各款規定之書件經董事會三分之二以上出席及出席董事二分之一以上同意並報主管機關備查，不受第十一條之二第四項及前條第二項所定應於事前逐筆報經主管機關核准之規定限制：\r\n一、已依保險業同業公會報經主管機關備查之國外不動產投資自律規範，訂定完整之內部作業規範。\r\n二、最近二期自有資本與風險資本比率均達百分之兩百五十以上。\r\n三、董事會設置風險管理委員會且於公司內部設風險管理部門及置風控長一人，實際負責公司整體風險控管。\r\n四、保險業已從事國外及大陸地區不動產投資者，其已投資之所有不動產之平均出租率達百分之八十，並符合各標的當地經濟環境之投資報酬率。\r\n五、保險業已於同一國家或地區取得其他不動產，並依第十一條之一第一項各款所列相同方式取得不動產者。\r\n保險業依前項規定辦理國外及大陸地區不動產投資者，其未依規定提報董事會或提報董事會資料有虛偽不實之情事時，應於確定之日起二年內，不得再依前項規定辦理。\r\n保險業有前項未依規定提報董事會或提報董事會資料虛偽不實情事者，其已為之投資視為違反本法所定之投資規範。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保險業已訂定經董事會通過之從事大陸地區投資相關交易處理程序及風險監控管理措施，並由董事會每年訂定外匯風險管理限額及由風險管理委員會或風險管理部門定期控管者，得依本辦法從事以人民幣計價之各項資金運用，但其於從事大陸地區政府、公司相關有價證券之運用，以下列項目為限：\r\n一、大陸地區政府公債及國庫券，包括於銀行間債券市場交易之標的。\r\n二、大陸地區集中市場交易股票及集中市場上市前首次公開募集股票。\r\n三、大陸地區集中市場或銀行間債券市場交易之公司債及金融債券。\r\n四、大陸地區掛牌上市之證券投資基金及指數股票型基金（ETF）。\r\n五、於依本項第一款至前款所為實際投資額度內，得基於避險目的，從事衍生性金融商品交易。\r\n保險業依前項規定從事大陸地區政府、公司相關有價證券之投資，應符合下列規定：\r\n一、無第十七條第二項第一款及第三款所列之情事。\r\n二、投資時最近一期自有資本與風險資本之比率未達百分之二百者，以從事前項第一款、第五款投資為限。但經主管機關核准投資前項第三款及第四款規定者，不在此限。\r\n三、保險業依前款規定從事之投資總額，不得超過該保險業經核定國外投資額度百分之五。\r\n保險業資金投資第一項第三款所列公司債及金融債券，其債券發行評等等級須經國外信用評等機構評定為BBB+級或相當等級以上，但無債券發行評等者，其發行公司或保證公司之信用評等等級應符合下列規定：\r\n一、投資於公司債或金融債券且非屬次順位者，其發行公司或保證公司之信用評等等級須經國外信用評等機構評定為A-級或相當等級以上。\r\n二、投資於次順位公司債及次順位金融債券者，其發行公司或保證公司之信用評等等級須經國外信用評等機構評定為A+級或相當等級以上。\r\n第一項各款所列保險業資金得從事運用之項目，主管機關得於必要時予以限制。\r\n第一項所列投資項目，其交易金額應分別併入本辦法各項商品限額計算，並應符合下列規定：\r\n一、投資於大陸地區政府公債及國庫券之投資總額，不得超過該保險業經核定國外投資額度百分之五。\r\n二、投資於第一項第三款之公司債及金融債券且屬次順位者之投資總額，不得超過該保險業經核定國外投資額度百分之一。\r\n三、投資於同一公司所發行符合第一項第二款及第三款之有價證券投資總額，不得超過該保險業經核定國外投資額度百分之一及發行公司業主權益百分之十。\r\n四、投資於大陸地區掛牌上市證券投資基金及指數股票型基金之每一基金投資總額，不得超過該保險業經核定國外投資額度百分之一及該基金已發行總額百分之十。\r\n五、投資於第一項第一款至第四款之有價證券及指數股票型基金之投資總額，合計不得超過該保險業經核定國外投資額度百分之十。\r\n保險業從事第一項各款資金運用，應確實遵循相關法令規定及各項資金運用內部作業規範。財產保險業及人身保險業並應分別依財產保險業辦理資訊公開管理辦法第十一條及人身保險業辦理資訊公開管理辦法第十一條規定，於資訊公開網頁之說明文件應記載事項項下公開揭露從事第一項各款資金運用之投資總額及損益情形，並每季更新一次。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保險業業主權益，超過本法第一百三十九條規定最低資本或基金最低額者，經主管機關核准，得為第三條第一項第六款之國外投資。\r\n前項投資總額與依臺灣地區與大陸地區保險業務往來及投資許可管理辦法第四條、臺灣地區保險機構在香港澳門設立分支機構子公司許可辦法及依本法第一百四十六條之六第一項規定投資保險相關事業之投資總額，四者併計不得超過該保險業業主權益。\r\n保險業依第一項及依本法第一百四十六條之六第一項規定投資而與被投資公司具有控制與從屬關係者，與依臺灣地區與大陸地區保險業務往來及投資許可管理辦法第四條及臺灣地區保險機構在香港澳門設立分支機構子公司許可辦法規定投資保險相關事業之投資總額，四者併計不得超過該保險業業主權益百分之四十。但為從事第三條第一項第六款之投資，報經主管機關核准者，不在此限。"
		},
		{
			"條號": "第 13-1 條",
			"條文內容": "保險業申請投資國外銀行業，應符合下列資格條件：\r\n一、保險業應至少符合下列條件之一：\r\n（一）保險業最近三年度自有資本與風險資本比率之平均值達百分之二百五十以上。\r\n（二）最近一期業主權益除以不含分離帳戶總資產比率達百分之六以上。\r\n二、保險業應具備可健全經營管理銀行業之專業能力及經驗。\r\n三、保險業前一年度各種準備金之提存符合法令規定。\r\n四、保險業無經主管機關認定之有礙健全經營之虞之情事，且最近一年內未有遭主管機關重大裁罰及處分。但其該等情事已獲具體改善經主管機關認定者，不在此限。\r\n五、該投資應經保險業董事會通過，保險業若屬金融控股公司之子公司者，並應經其所屬金融控股公司董事會通過。\r\n六、保險業應訂定投資國外銀行及該銀行投資之其他事業之經營管理相關內部作業規範，經保險業董事會通過後實施，修正時亦同。保險業若屬金融控股公司之子公司者，該內部作業規範應經其所屬金融控股公司董事會通過後實施，修正時亦同。\r\n七、保險業董事會設置風險管理委員會，或公司內部設置風險管理部門及風控長，實際負責公司整體風險控管。\r\n八、應建立有效之投資管理及風險控管機制，並提報保險業董事會決議後施行。\r\n保險業申請投資銀行業以外之其他國外保險相關事業，除應符合前項第三款至第五款、第七款及第八款規定外，並應符合下列資格條件：\r\n一、保險業應至少符合下列條件之一：\r\n（一）保險業最近三年度自有資本與風險資本比率之平均值達百分之二百以上。\r\n（二）最近一期業主權益除以不含分離帳戶總資產比率達百分之六以上。\r\n二、保險業對被投資保險相關事業或該事業再投資之事業持股達具我國公司法關係企業章所規定之控制與從屬關係者，應訂定經營管理相關內部作業規範，經保險業董事會通過後實施，修正時亦同。"
		},
		{
			"條號": "第 13-2 條",
			"條文內容": "保險業擬投資國外保險相關事業者，應於事前檢具申請表（如附表一）及相關書件（如附件）向主管機關申請核准。"
		},
		{
			"條號": "第 13-3 條",
			"條文內容": "保險業經主管機關核准投資國外保險相關事業者，應依下列規定辦理：\r\n一、保險業經主管機關核准之被投資保險相關事業有下列情事之一者，應於事實發生後七日內檢具事由及相關資料向主管機關陳報：\r\n（一）營業項目或重大營運政策變更。\r\n（二）被投資保險相關事業之資本額變動致保險業或該保險業第三地區國外子公司原持有股份比率變動，影響保險業對被投資保險相關事業或該保險業第三地區國外子公司對被投資保險相關事業間之我國公司法關係企業章所規定之具控制與從屬關係者。\r\n（三）須經公司董事會以董事三分之二以上之出席及出席董事過半數同意，或股東會經代表已發行股份總數三分之二以上股東出席及出席股東表決權過半數同意決議通過之重大財務業務決策事項。\r\n（四）解散或停止營業。\r\n（五）變更機構名稱、營業地址。\r\n（六）與其他金融機構合併、讓與或受讓全部或重要部分之資產或營業。\r\n（七）發生重整、清算或破產之情事。\r\n（八）已發生或可預見之重大虧損案件。\r\n（九）重大違規案件或國外地區主管機關撤銷或廢止其營業許可。\r\n（十）其他違反公司治理或內部控制之重大事件。\r\n二、保險業經主管機關核准投資國外銀行業者，至少應每季就該國外銀行之重要財務業務、內部稽核業務、風險管理業務、重要人事之任免及其他重要事項之審議與核定等事項，於保險業董事會進行報告或討論，若保險業屬金融控股公司之子公司，並應提報該金融控股公司董事會或其授權之專責單位召開會議進行報告或討論。\r\n三、保險業之國外子公司或其所投資達具我國公司法關係企業章所規定之具控制與從屬關係之事業，不得再投資國內保險相關事業。\r\n四、保險業之國外子公司投資其他機構，或國外子公司投資之機構再投資其他機構，如與其所投資之機構達具公司法關係企業章所規定之具控制與從屬關係者，應先報經主管機關核准，且應於獲准並實際投資後十日內檢具相關證明文件申報主管機關備查。\r\n五、應於每年四月底前彙整前一年度所投資所有國外保險相關事業之業務報告並提報主管機關，該業務報告應包含業務辦理情形、損益狀況、效益評估等內容。\r\n六、所投資國外保險相關事業之業務稽核報告、會計師查核報告及所在國政府金融檢查機關之檢查報告等資料，應於收到報告後十五日內報主管機關備查，惟上開報告若涉及重大違規案件，應即報主管機關備查。\r\n七、於主管機關指定之資訊申報系統填報投資國外保險相關事業之營運狀況資料，如有異動應確實更新。\r\n八、財產保險業及人身保險業應分別依財產保險業辦理資訊公開管理辦法第十一條及人身保險業辦理資訊公開管理辦法第十一條規定，於資訊公開網頁之說明文件應記載事項項下公開揭露從事國外保險相關事業投資之被投資保險相關事業名稱、所在國家、投資金額及各年度投資損益情形，並每年更新一次。\r\n九、保險業投資國外保險相關事業後，如符合第十三條之一第一項或第二項所列資格條件，得於原投資比例內逕行參與該事業之現金增資，並於投資後十五日內檢送申請表（如附表一）及附件之第一項至第八項所列文件報請主管機關備查。\r\n十、保險業與被投資國外保險相關事業之交易，應符合本法第一百四十六條之三及第一百四十六條之七相關規定。\r\n十一、保險業已確實執行附件之第四項、第九項至第十一項所列評估機制或內部規範。\r\n十二、提供主管機關規定應提出之其他資料或文件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "保險業辦理第三條第一項第七款之國外投資，須經主管機關核准後始得辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保險業已訂定國外投資相關交易處理程序及風險監控管理措施，並經董事會通過者，得在該保險業資金百分之十額度內辦理國外投資。\r\n保險業訂定前項國外投資相關交易處理程序應包括書面分析報告之製作、交付執行之紀錄與檢討報告之提交等，其相關資料應至少保存五年。\r\n第一項所稱國外投資風險監控管理措施，應包括有效執行之風險管理政策、風險管理架構及風險管理制度，其中風險管理制度應涵蓋國外投資相關風險類別之識別、衡量、監控及限額控管之執行及變更程序。\r\n保險業申請提高國外投資額度，應檢附申請表（如附表二）依下列規定辦理：\r\n一、符合下列規定者，其國外投資總額得提高至其資金百分之二十五：\r\n（一）符合第一項至第三項之規定。\r\n（二）最近一年執行各種資金運用作業內部控制處理程序無重大缺失，或缺失事項已改正並經主管機關認可。\r\n（三）經所屬簽證精算人員或外部投資機構評估辦理國外投資有利其經營。\r\n（四）檢具含風險管理制度相關說明之完整投資手冊。\r\n二、符合下列規定者，其國外投資總額得提高至其資金百分之三十：\r\n（一）符合前款規定。\r\n（二）最近一年無受主管機關重大裁罰及處分，或違反情事已改正並經主管機關認可。\r\n三、符合下列規定者，其國外投資總額得提高至其資金百分之三十五：\r\n（一）符合前款規定。\r\n（二）國外投資分類為透過損益按公允價值衡量之金融資產及透過其他綜合損益按公允價值衡量之金融資產之部位已採用計算風險值評估風險，並每週至少控管乙次。\r\n（三）國外投資分類為按攤銷後成本衡量之金融資產之部位，已建置適當模型分析、辨識或量化其相關風險，並至少每半年向董事會報告風險評估情形。\r\n（四）最近二年無受主管機關罰鍰處分情事，或違反情事已改正並經主管機關認可。\r\n（五）董事會下設風險管理委員會且於公司內部設風險管理部門及置風控長一人，並實際負責公司整體風險控管，其風險控管範圍至少應包括國外投資所衍生相關風險之評估及控管與所衍生風險對於保險業清償能力之影響。\r\n四、申請提高國外投資總額超過其資金百分之三十五者，應符合下列規定：\r\n（一）符合前款規定。\r\n（二）取得國外投資總額提高至資金百分之三十五之核准已逾一年。\r\n（三）由董事會每年訂定風險限額，並由風險管理委員會或風險控管部門定期控管。\r\n（四）最近一期自有資本與風險資本之比率達百分之二百五十以上或經國內外信用評等機構評定最近一年信用評等等級為AA-級或相當等級以上。\r\n（五）當年度未取得其他提高國外投資總額核准。\r\n五、申請提高國外投資總額超過其資金百分之四十者，應符合下列規定：\r\n（一）符合前款規定。\r\n（二）最近一年度自有資本與風險資本之比率達百分之二百五十以上，且最近三年度平均比率達百分之二百五十以上，或經國內外信用評等機構評定最近一年信用評等等級為AA+級或相當等級以上。\r\n（三）設有內部風險模型以量化公司整體風險。\r\n（四）當年度未取得其他提高國外投資總額核准。\r\n前項第三款第二目所稱計算風險值，指按週為基礎、樣本期間至少三年，或按日為基礎、樣本期間至少一年，樣本之資料至少每週更新一次，以至少百分之九十九之信賴水準，計算十個交易日之風險值，且須每月進行回溯測試。\r\n主管機關得視保險業經營情況，核定第四項第四款或第五款之提高比例。\r\n前項核定之提高比例以該保險業資金百分之五為限。但主管機關得視保險業整體經營情況，逐年予以適度調整。\r\n人身保險業最近一年之商品結構綜合評分值符合主管機關所定標準者，得就下列措施擇一適用：\r\n一、於本法第一百四十六條之四第二項所定最高額度內，依第一項或第四項核定額度加計資金百分之一之國外投資額度。\r\n二、第十五條之二第二項所定計算公式中，所列保險業非投資型人身保險業務各種準備金之百分之四十，得提高為百分之四十二。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "保險業符合下列規定者，得於報經主管機關核准後，於不逾越本法第一百四十六條之四第二項所定最高額度內，依彈性調整公式計算國外投資額度：\r\n一、經主管機關核准經營以外幣收付之非投資型人身保險業務（以下簡稱該業務）。\r\n二、符合前條第一項至第三項規定。\r\n三、經營該業務依本法相關規定提列之各種準備金全部運用於與該業務收付外幣同一幣別之本辦法所定資金運用項目。\r\n前項所稱彈性調整公式為國外投資額度＝依前條第四項核定之國外投資總額ｘ（1＋外幣收付之非投資型人身保險業務各種準備金／非投資型人身保險業務各種準備金）。\r\n保險業擬依第一項規定計算國外投資額度者，應於事前檢具下列書件向主管機關申請核准：\r\n一、符合前條第一項至第三項規定之說明及證明文件。\r\n二、最近一年執行各種資金運用作業內部控制處理程序無重大缺失，或缺失事項已改正並經主管機關認可之說明及證明文件。\r\n三、所屬簽證精算人員或外部投資機構對於整體資產負債配置對稱性之具體評估意見。\r\n四、含內部風險管理制度及相關作業規範說明之完整投資手冊。\r\n五、該業務之經營現況說明。\r\n六、經營該業務依本法相關規定提列之各種準備金全部運用於與該業務收付外幣同一幣別之本辦法所定資金運用項目之說明及證明文件。\r\n七、最近一年董事會逐次追蹤檢討國外投資配置、績效、策略、風險承受程度及整體風險管理政策與制度之說明證明文件。\r\n八、各種準備金之提列情形及適足性說明。\r\n九、最近一期經會計師查核簽證或核閱之財務報告。\r\n十、其他依主管機關要求提報之文件。\r\n保險業經主管機關核准依第一項規定計算國外投資額度者，其經營該業務依本法相關規定提列之各種準備金有未全部運用於與該業務收付外幣同一幣別之本辦法所定資金運用項目情事者，應訂定事實發生日起一個月內完成改正之調整計畫，經董事會通過後，報送主管機關備查。\r\n保險業未依前項規定辦理、未依調整計畫完成調整或於本會核准依第一項規定計算國外投資額度後發生前項應報送調整計畫情事累計超過二次者，主管機關得廢止第一項國外投資額度之核准。"
		},
		{
			"條號": "第 15-2 條",
			"條文內容": "保險業符合下列規定者，得向主管機關申請另行核給不計入本法第一百四十六條之四第二項本文國外投資總額之額度（以下簡稱不計入國外投資額度）：\r\n一、符合前條第一項第一款至第三款規定。\r\n二、保險業辦理國內各項資金運用總額，占其可運用資金扣除以外幣收付之非投資型人身保險業務各種準備金後之比例，符合本法所定相關限額規定。\r\n三、最近一期自有資本與風險資本之比率達百分之二百以上。\r\n四、由董事會每年訂定風險限額，並由風險管理委員會或風險管理部門定期控管。\r\n前項所稱不計入國外投資額度及計算公式如下：\r\n不計入國外投資額度＝（保險業非投資型人身保險業務各種準備金之百分之四十與以外幣收付之非投資型人身保險業務各種準備金兩者間孰低者）x（1－核定比例）－以外幣收付之非投資型人身保險業務各種準備金投資於第五條第十二款之國內證券市場上市或上櫃買賣之外幣計價股權、債權憑證或伊斯蘭固定收益證券之總額。\r\n前項所稱核定比例，係指第十五條第四項經主管機關核定保險業國外投資之比例；該比例有變動時，應以變動後之核定比例重新計算前項額度。\r\n保險業申請不計入國外投資額度者，應檢具下列書件向主管機關申請核准：\r\n一、前條第三項所列文件。\r\n二、符合第一項第二款至第四款規定之說明及證明文件。\r\n三、其他依主管機關要求提報之文件。\r\n保險業符合第一項各款規定且經主管機關依第二項核給不計入國外投資額度者，得檢具前項所列書件、業務發展計畫、擬申請不計入國外投資額度之數額及額度合理性評估說明，向主管機關專案申請核給不計入國外投資額度，不適用第二項所定公式規範。\r\n保險業已經主管機關核准依前條所定彈性調整公式計算國外投資額度者，主管機關於核准依第一項規定不計入國外投資額度時，應廢止該彈性調整公式計算國外投資額度之核准。\r\n保險業經核准不計入國外投資額度後，有下列情形之一者，應訂定調整計畫經董事會通過及報送主管機關備查，並應於事實發生日起一個月內完成改正：\r\n一、經營以外幣收付之非投資型人身保險業務依本法相關規定提列之各種準備金有未全部運用於與該業務收付外幣同一幣別之本辦法所定資金運用項目情事。\r\n二、未符合第一項第二款規定。\r\n保險業未依前項規定辦理、未依調整計畫完成調整或發生前項應報送調整計畫情事累計超過二次者，主管機關得廢止第一項及第五項不計入國外投資額度之核准。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保險業投資之國外資產得委由保管機構保管或自行保管，除依有價證券集中保管帳簿劃撥作業辦法辦理外，其保管機構應為集保公司，或最近一年經國內外信用評等機構評定信用評等等級為A-級或相當等級以上之本國金融機構及外國金融機構在臺分支機構。但報經主管機關核准者，不在此限，並得委由符合下列標準之國外金融機構保管：\r\n一、成立滿三年以上，在我國境內設有分公司或經核准辦理保管業務之子公司。\r\n二、最近一年經國內外信用評等機構評定信用評等等級為A-級或相當等級以上。\r\n三、最近一年資產或淨值排名居全世界前五百名以內之銀行或所保管之資產達五千億美元以上之機構。\r\n保險業最近一期自有資本與風險資本之比率未達百分之二百者，應將國外資產委由集保公司或最近一期自有資本與風險性資產之比率符合法定標準之本國金融機構及外國金融機構在臺分支機構保管。\r\n保險業投資國內證券市場上市或上櫃買賣之外幣計價股權、債權憑證或伊斯蘭固定收益證券，應依有價證券集中保管帳簿劃撥作業辦法進行保管。\r\n保險業經核定國外投資額度達資金百分之三十五或國外投資金額達美金十億元以上者，除經由金融機構辦理特定金錢信託投資國外之有價證券及國外表彰基金之有價證券外，其國外投資有價證券應集中由保管機構負責保管，且集保公司以外之保管機構不得超過五家。\r\n保險業委由國外保管機構保管國外資產者，其全權委託之受託機構應與保管機構分屬不同之金融機構，國外保管契約之簽訂、修正及保管帳戶授權人員之異動，均須經董事會通過，且保險業應確認保管契約須載明下列事項：\r\n一、主管機關認為必要時，得派員或令保險業委託會計師或其他專業人員查核保險業委由保管機構保管之國外資產，並向主管機關提出報告或表示意見，保險業委任之保管機構對於相關查核事項不得拒絕。\r\n二、保險業國外保管帳戶資產不得以任何形式為他人債務之擔保。\r\n三、未經保險業同意者，不得將保險業國外保管帳戶資產移轉予第三人。\r\n四、保管機構應就保險業簽證會計師函證帳戶詢證項目（包括餘額是否相符、是否設定擔保等）逐項確認後，直接函復會計師事務所。\r\n五、保管契約應明確訂定合約最終受益人、資產所有權歸屬及主次帳戶之受益人僅限該保險業。\r\n六、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 16-1 條",
			"條文內容": "保險業委託會計師辦理年度財務報告查核簽證時，應委託會計師就國外投資之內部控制制度設計及執行是否有效進行查核並出具意見，納入會計師內部控制制度查核報告報主管機關備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "保險業投資於下列各款之投資總額，合計不得超過該保險業可運用資金百分之五：\r\n一、債券發行評等等級經國外信用評等機構評定為BBB+級至BB+級或相當等級之可轉換公司債及附認股權公司債。\r\n二、第五條第十三款之私募公司債。\r\n三、對沖基金、私募基金、基礎建設基金及商品基金。\r\n四、資產池個別資產之信用評等等級經國外信用評等機構評定未達BBB-級或相當等級之抵押債務債券。但屬於本辦法施行前已依主管機關相關規定投資且資產池未達BBB-級或相當等級之個別資產佔資產池全部資產之比例低於百分之五者，不在此限。\r\n五、資產池採槓桿融資架構，或資產池之個別資產含次級房貸或槓桿貸款之抵押債務債券。\r\n保險業有下列情事之一者，不得投資前項商品：\r\n一、最近一年有國外投資違反本法受重大裁罰及處分。但違反情事已改正並經主管機關認可者不在此限。\r\n二、最近一期自有資本與風險資本之比率未達百分之二百五十。但最近一期自有資本與風險資本之比率達百分之二百以上未達百分之二百五十，且經國內外信用評等機構評定最近一年信用評等等級達AA級或相當等級以上者，不在此限。\r\n三、董事會未設置風險管理委員會，或公司內部未設置風險管理部門及風控長，實際負責公司整體風險控管。\r\n保險業辦理第一項第三款之投資，除與交易對手簽訂承諾投資之交易契約時，應符合前項第二款規定外，就中華民國一百十一年一月二十八日修正施行後所簽訂契約者，於後續依約參與注資時，保險業倘有最近連續兩期未能符合前項第二款規定者，不得參與注資。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "保險業與經營不善之同業進行合併或承受其全部或部分營業、資產或負債，經主管機關核准辦理之相關交易及投資限額，得不受本辦法所定投資規範及投資額度限制。\r\n保險業於本辦法施行前，依主管機關所定法規投資於本辦法未開放之商品或投資於各類資產之金額已逾本辦法所定限額者，不得再增加投資。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法除中華民國一百零四年八月十四日修正發布之第十六條第三項自發布後二年施行外，自發布日施行。"
		}
	]
}