{
	"法規性質": "命令",
	"法規名稱": "國營專業再保險各種再保險準備金提存標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0390036",
	"法規類別": "組改前廢止法規＞財政及金融法規",
	"最新異動日期": "19931224",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十八年七月六日財政部台財錢第 17341  號函發布；並自六\r\n  十八年六月二十七日起實行\r\n2.中華民國六十九年六月三十日財政部台財錢第 17675  號令修正發布第\r\n  3、4  條條文\r\n3.中華民國七十一年七月九日財政部台財融第 18677  號令修正發布第 3\r\n  、4 條條文\r\n4.中華民國八十二年十二月二十四日財政部台財保第 821227755  號令發\r\n  布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國營專業再保險業經營各種再保險業務，對於各項準備金之提存依保險法\r\n施行細則第十七條之一之規定特訂本標準。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國營專業再保險業於年終決算時，對於比例性再保業務其自留部分應按險\r\n別依左列規定提存未滿期再保費準備金：\r\n一、火災保險、汽車意外責任保險、其他財產保險，應提存之未滿期再保\r\n    費準備金，不得低於當年自留再保費扣除再保佣金後淨再保費百分之\r\n    五十。\r\n二、貨物運送保險 (包括海上及陸空保險) 應提存之未滿期再保費準備金\r\n    ，不得低於當年自留再保費扣除再保佣金後淨再保費百分之十五。\r\n三、船體保險 (包括漁船保險) 應提存之未滿期再保費準備金，不得低於\r\n    當年自留再保費扣除再保佣金後淨再保費百分之四十。\r\n四、人壽保險、傷害保險、健康保險、應提存之未滿期再保費準備金，不\r\n    得低於當年自留再保費扣除再保佣金後淨再保費百分之五十。\r\n前列各項再保業務，其帳單如係以滿期再保費編製者，對於未滿期再保費\r\n準備金，得不予提存。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國營專業再保險業對於各種再保險業務，應按預算所列險種，並分別比例\r\n性與非比例性，就其自留部分，依左列規定估計已報未決再保賠款及未報\r\n未決再保賠款 (ＩＢＮＲ) ，提存未決賠款準備金：\r\n一、各險比例性再保險業務，應依據國內、外公司提供之資料，先按再保\r\n    合約所規定之核保年度估計已報未決再保賠款，予以提存；至年度決\r\n    算時，採移動平均法，按五年累計之損失率平均上升數，推算餘下發\r\n    展年度應估計之各項未決再保賠款，與前估計已報未決再保賠款比較\r\n    ，視實際情形，衡酌決定未報未決再保賠款再另增提之。\r\n二、非比例再保險業務，在年度決算時，不分險別，一律應按當年度自留\r\n    純再保險費之三分之二提存未決賠款準備金。當年度自留賠款之三分\r\n    之二並自累積提存之未決賠款準備金項下沖減，前項純再保險費均按\r\n    原始毛再保險費百分之七十計算之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各險再保險業務，應於年度決算時，就其自留部分，依左列規定，分別損\r\n失率變動準備與異常業務損失準備，提存賠款特別準備金：\r\n一、損失率變動準備應按預算所列險種，就最近十個會計年度之自留滿期\r\n    再保費與自留再保賠款資料，計算平均損失率，與當年度之損失率比\r\n    較，如當年度之損失率低於平均損失率時，應以其差率乘以各該險種\r\n    自留滿期淨再保費，據以提存當年度之損失率變動準備。如當年度之\r\n    損失率高於平均捐失率時，除不提存損失率變動準備外，並以其差率\r\n    乘自留滿期淨再保費，據以收回部分過去所提損失率變動準備。又當\r\n    損失率變動準備累計超過當年度自留滿期淨再保費時，其超過部分並\r\n    應收回作為收益處理。\r\n二、異常業務損失準備，不分險種別，按當年度自留滿期總保費百分之一\r\n    提存。年度決算時，遇有應攤銷之異常業務損失，應就累積提存之準\r\n    備項下沖減之。\r\n前項第一款當年度增提之損失率變動準備，及收回之損失率變動準備，應\r\n以其淨額列帳、又所稱自留再保賠款，包括已付再保賠款暨已報未決再保\r\n賠款及未報未決再保賠款。\r\n第一項第二款所稱異常業務損失，係指承受業務而往來之保險同業，發生\r\n破產、清算、涉訟及其他異常情事，對於未了責任，仍需繼續攤付之賠款\r\n及有關費用。至異常業務之認定及其損失之估計與攤銷年限應逐案研判其\r\n性質決定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國營專業再保險業對於各險再保業務，其帳單中列載之未決再保賠款、賠\r\n款準備金或類似帳項，應依據有關合約及資料，研判其性質，分別以損益\r\n或資產科目處理之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本標準自中華民國六十八年六月廿七日起施行。"
		}
	]
}