{
	"pcode": "G0390043",
	"type": "命令",
	"title": "保險業資產評估及逾期放款催收款呆帳處理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390043",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"lastUpdate": "20150722",
	"isTranslated": false,
	"history": [
		"中華民國九十年十二月二十日財政部（90）台財保字第 0900751370 號令訂定發布全文 20 條",
		"中華民國九十三年四月五日財政部台財保字第 0930750731 號令修正發布名稱及全文 21 條；並自九十四年七月一日施行（原名稱：保險業資產評估準備金提存及逾期放款催收款呆帳處理辦法；新名稱：保險業資產評估及逾期放款催收款呆帳處理辦法）",
		"中華民國九十九年十二月二十九日行政院金融監督管理委員會金管保財字第 09902514382 號令修正發布第 2、5、19、20、21 條條文；增訂第 20-1 條條文；並自一百年一月一日施行",
		"中華民國一百零二年十月十六日金融監督管理委員會金管保財字第 10202509061 號令修正發布第 5、20-1、21 條條文；並自一百零三年一月一日施行",
		"中華民國一百零四年七月二十二日金融監督管理委員會金管保財字第 10402506091 號令修正發布第 5、12、21 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依保險法 (以下簡稱本法) 第一百四十八條之三第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "保險業對非放款資產之評估，應按資產之特性，依本法第一百四十八條之\r\n一第一項規定之保險業財務報告編製準則、一般公認會計原則及其他相關\r\n規定作評估，基於穩健原則評估可能損失，並提足損失準備。"
		},
		{
			"number": 300,
			"content": "保險業對放款資產之評估，除將屬正常之放款資產列為第一類外，餘不良\r\n放款資產，應按債權之擔保情形及逾期時間之長短予以評估，分別列為第\r\n二類應予注意者，第三類可望收回者，第四類收回困難者，第五類收回無\r\n望者。\r\n保險業將放款資產列入第二類、第三類及第四類者，應提供相關佐證資料\r\n。"
		},
		{
			"number": 400,
			"content": "前條各類不良放款資產，定義如下：\r\n一、應予注意者：指放款資產經評估有足額擔保部分，且放款戶積欠本金\r\n    或利息超過清償期一個月至十二個月者；或放款資產經評估已無擔保\r\n    部分，且放款戶積欠本金或利息超過清償期一個月至三個月者；或放\r\n    款資產雖未屆清償期或到期日，但放款戶已有其他債信不良者。\r\n二、可望收回者：指放款資產經評估有足額擔保部分，且放款戶積欠本金\r\n    或利息超過清償期十二個月者；或放款資產經評估已無擔保部分，且\r\n    放款戶積欠本金或利息超過清償期三個月至六個月者。\r\n三、收回困難者：指放款資產經評估已無擔保部分，且放款戶積欠本金或\r\n    利息超過清償期六個月至十二個月者。\r\n四、收回無望者：指放款資產經評估已無擔保部分，且放款戶積欠本金或\r\n    利息超過清償期十二個月者；或放款資產經評估無法收回者。\r\n符合第七條第二項之協議分期償還放款資產，於另訂契約六個月以內，保\r\n險業得依放款戶之還款能力及債權之擔保情形予以評估分類，惟不得列為\r\n第一類，並需提供相關佐證資料。"
		},
		{
			"number": 500,
			"content": "保險業對放款資產，應按前二條規定確實評估，並提足備抵呆帳金額，其\r\n金額不得低於下列各款標準：\r\n一、第一類放款資產扣除壽險貸款、墊繳保費及對於我國政府機關之債權\r\n    餘額後之百分之零點五、第二類放款資產債權餘額之百分之二、第三\r\n    類放款資產債權餘額之百分之十、第四類放款資產債權餘額之百分之\r\n    五十及第五類放款資產債權餘額全部之和。\r\n二、第一類至第五類放款資產扣除壽險貸款、墊繳保費及對於我國政府機\r\n    關之債權餘額後全部之和之百分之一。\r\n三、第七條之逾期放款及第八條之催收款經合理評估已無擔保部分之合計\r\n    數。\r\n前項最低應提列備抵呆帳之合計數低於依一般公認會計原則規定評估者，\r\n仍應以依一般公認會計原則規定評估之數額為最低應提列備抵呆帳之金額\r\n。\r\n為強化保險業對特定放款資產之損失承擔能力，主管機關於必要時，得要\r\n求保險業依其指定之標準及期限，提高特定放款資產之備抵呆帳。"
		},
		{
			"number": 600,
			"content": "保險業依第二條及前條規定所提列之損失準備及備抵呆帳，經評估不足時\r\n，保險業應即依主管機關之要求補足之。"
		},
		{
			"number": 700,
			"content": "本辦法所稱逾期放款，指積欠本金或利息超過清償期三個月，或雖未超過\r\n三個月，惟已向主、從債務人訴追或處分擔保品者。\r\n協議分期償還放款符合一定條件，並依協議條件履行達六個月以上，且協\r\n議利率不低於原承作利率或保險業新承作同類風險放款之利率者，得免予\r\n列報逾期放款。但於免列報期間再發生未依約清償超過三個月者，仍應予\r\n列報。\r\n前項所稱一定條件，指符合下列情形者：\r\n一、原係短期放款者，以每年償還本息在百分之十以上為原則，惟期限最\r\n    長以五年為限。\r\n二、原係中長期放款者，其分期償還期限以原殘餘年限之二倍為限，惟最\r\n    長不得超過二十年。於原殘餘年限內，其分期償還之部分不得低於積\r\n    欠本息百分之三十。若中長期放款已無殘餘年限或殘餘年限之二倍未\r\n    滿五年者，分期償還期限得延長為五年，並以每年償還本息在百分之\r\n    十以上為原則。\r\n第一項所稱清償期，對於分期償還之放款，以約定日期定其清償期。但如\r\n保險業依契約請求提前償還者，以保險業通知債務人還款之日為清償期。"
		},
		{
			"number": 800,
			"content": "本辦法所稱催收款，指經轉入催收款科目之放款。\r\n逾期放款應於清償期屆滿後六個月內轉入催收款科目。但經協議分期償還\r\n放款並依約履行者，不在此限。"
		},
		{
			"number": 900,
			"content": "逾期放款及催收款應依下列規定積極清理：\r\n一、經評估債務人財務、業務狀況，認為尚有繼續經營價值者，得酌予變\r\n    更原放款案件之還款約定，並按董 (理) 事會規定之授權額度標準，\r\n    由有權者核准。\r\n二、保險業應依民事訴訟法、強制執行法及其他相關法令規定積極清理。\r\n三、保險業如認為主、從債務人確無能力全部清償本金，得依董 (理) 事\r\n    會規定之授權額度標準，斟酌實情，由有權者核准與債務人成立和解\r\n    ，再報 (常務) 董 (理) 事會備查。\r\n四、國外債權因國外政府變更外匯法令而無法如期清償者，得專案報經 (\r\n    常務) 董 (理) 事會核准後辦理。\r\n外國保險業得依其總公司授權程序辦理。"
		},
		{
			"number": 1000,
			"content": "逾期放款經轉入催收款者，應停止計息。但仍應依契約規定繼續催理，並\r\n在催收款各分戶帳內利息欄註明應計利息，或作備忘紀錄。逾期放款未轉\r\n入催收款前應計之應收利息，仍未收清者，應連同本金一併轉入催收款科\r\n目。"
		},
		{
			"number": 1100,
			"content": "逾期放款及催收款有下列情事之一者，應扣除估計可收回部分後轉銷為呆\r\n帳：\r\n一、債務人因解散、逃匿、和解、破產之宣告或其他原因，致債權之全部\r\n    或一部不能收回者。\r\n二、擔保品及主、從債務人之財產經鑑價甚低或扣除先順位抵押債權後，\r\n    已無法受償，或執行費用接近或可能超過保險業可受償金額，執行無\r\n    實益者。\r\n三、擔保品及主、從債務人之財產經多次減價拍賣無人應買，而保險業亦\r\n    無承受實益者。\r\n四、逾清償期二年，經催收仍未收回者。"
		},
		{
			"number": 1200,
			"content": "逾期放款及催收款之轉銷，應經董（理）事會之決議通過，並通知監察人\r\n（監事）。但經主管機關要求轉銷者，應即轉銷為呆帳，並提報最近一次\r\n董（理）事會及通知監察人備查。董（理）事會休會期間，得由常務董（\r\n理）事會代為行使，並通知監察人（監事），再報董（理）事會備查。\r\n前項規定，於放款或轉銷呆帳時，屬保險業利害關係人放款管理辦法第三\r\n條第一項規定金額以上之案件，應經三分之二以上董事之出席及出席董事\r\n四分之三以上同意。\r\n外國保險業得依其總公司授權程序辦理。\r\n第二項逾期放款及催收款之轉銷，保險業應依財產保險業辦理資訊公開管\r\n理辦法及人身保險業辦理資訊公開管理辦法攸關消費大眾權益之重大訊息\r\n辦理公開。"
		},
		{
			"number": 1300,
			"content": "逾期放款及催收款之轉銷應先就提列之備抵呆帳項下沖抵，如有不足，列\r\n為當年度損失。"
		},
		{
			"number": 1400,
			"content": "保險業對資產品質之評估、損失準備之提列、逾期放款催收款之清理及呆\r\n帳之轉銷，應建立內部處理制度及程序，報經董 (理) 事會通過後，送主\r\n管機關備查，其內容至少應包括下列事項：\r\n一、資產之評估及分類。\r\n二、備抵呆帳及損失準備提列政策。\r\n三、放款逾清償期應採取之措施。\r\n四、催收程序有關之規定。\r\n五、逾期放款催收款變更原放款還款約定及成立和解之程序、授權標準之\r\n    規定。\r\n六、催收款、轉銷呆帳之會計處理。\r\n七、追索債權及其債權回收之會計處理及可作為會計憑證之證明文件。\r\n八、稽核單位列管考核重點。\r\n九、內部責任歸屬及獎懲方式。\r\n前項規定，外國保險業得依其總公司授權程序辦理，並送主管機關備查。"
		},
		{
			"number": 1500,
			"content": "保險業辦理逾期放款及催收款轉銷時，應即查明放款有無依據法令及保險\r\n業規章辦理，如經查明已依放款程序辦理，且無違法失職情事者，免予追\r\n究行政責任；如有違失，由保險業依其分層負責及授權情形考核處分，涉\r\n及刑責者，移送檢察機關偵辦。"
		},
		{
			"number": 1600,
			"content": "經依規定程序轉銷呆帳之逾期放款及催收款，其債權仍應列帳記載，並詳\r\n列登記簿備查。由有關業務單位隨時注意主、從債務人動向，如發現有可\r\n供執行之財產時，應即依法訴追。\r\n前項經評估確無追索之實益者，得報經 (常務) 董 (理) 事會核准後，免\r\n予列帳記載及列管追蹤，惟仍應列於登記簿備查。但外國保險業得依其總\r\n公司授權程序辦理。"
		},
		{
			"number": 1700,
			"content": "保險業應按月依主管機關所規定之報表格式、內容，填報逾期放款催收款\r\n及不良資產等相關資料予主管機關。"
		},
		{
			"number": 1800,
			"content": "第九條及前七條規定，於逾期之各種應收款項及其他催收款準用之。"
		},
		{
			"number": 1900,
			"content": "前條所稱逾期之各種應收款項，指除放款外已屆清償期而未受清償之各種\r\n應收款項。\r\n前項所稱清償期規定如下：\r\n一、各種分期繳納之應收款項，以繳納日定其清償期。但如保險業依契約\r\n    請求提前償還者，以保險業通知債務人還款之日定其清償期。\r\n二、應攤回再保賠款與給付，除再保險契約另有訂定外，以保險賠款賠付\r\n    日定其清償期。\r\n三、應收再保往來款項，除於決（結）算時估計之分出入再保業務款項外\r\n    ，以入帳日定其清償期。\r\n四、應收票據，以到期日定其清償期。\r\n五、應收保費，以保單生效日或契約約定延緩交付期限日定其清償期。\r\n六、其他應收款，除應收收益以契約收款日定其清償期外，以入帳日定其\r\n    清償期。"
		},
		{
			"number": 2000,
			"content": "第十八條所稱其他催收款，指除放款外經轉入催收款科目之各種應收款項\r\n。\r\n應攤回再保賠款與給付及應收再保往來款項，應於清償期屆滿後九個月內\r\n轉入催收款項；應收票據逾清償期未能正常兌收者，應即轉入催收款項；\r\n應收保費，應於清償期屆滿後三個月內轉入催收款項；其他應收款，應於\r\n清償期屆滿後三個月內轉入催收款項。但以人壽保險單為質之放款及墊繳\r\n保費之應收利息，不在此限。"
		},
		{
			"number": 2001,
			"content": "保險業依據中華民國九十九年十二月二十九日修正發布之第五條規定計算\r\n第一類放款資產最低應提列之備抵呆帳金額，應自一百年一月一日起三年\r\n內分年提足。另依據一百零二年十月十六日修正發布之同條第一項第二款\r\n、第三款及第二項規定計算之最低應提列之備抵呆帳金額，應自一百零三\r\n年一月一日起三年內分年提足。"
		},
		{
			"number": 2100,
			"content": "本辦法自中華民國九十四年七月一日施行。\r\n中華民國九十九年十二月二十九日修正發布之條文，自一百年一月一日施\r\n行；一百零二年十月十六日修正發布之條文，自一百零三年一月一日施行\r\n；一百零四年七月二十二日修正發布之條文，自發布日施行。"
		}
	]
}