{
	"法規性質": "命令",
	"法規名稱": "保險代理人保險經紀人保險公證人繳存保證金及投保相關保險辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0390088",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"最新異動日期": "20150618",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Deposit of Bond and Acquirement of Insurance by Insurance Agents, Insurance Brokers and Insurance Surveyors",
	"沿革內容": "1.中華民國一百年十二月七日行政院金融監督管理委員會金管保理字第 1\r\n  0002660321  號令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零四年六月十八日金融監督管理委員會金管保綜字第 104\r\n  02567071  號令修正發布第 2、10  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依保險法第一百六十三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "保險代理人（以下簡稱代理人）、保險經紀人（以下簡稱經紀人）、保險\r\n公證人（以下簡稱公證人）及銀行經許可後，應持繳存保證金及投保相關\r\n保險之證明文件，向主管機關申請核發執業證照。\r\n本辦法所稱銀行，指經主管機關許可兼營保險代理人或保險經紀人業務之\r\n銀行。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "以個人名義執行代理人、經紀人或公證人業務者，應繳存保證金新臺幣十\r\n萬元。\r\n以公司型態經營代理人、經紀人或公證人業務者，前一年度營業收入達下\r\n列各款金額者，應於營業年度終了後六個月內依各該款規定繳存保證金：\r\n一、未達新臺幣一千萬元者，應繳存保證金新臺幣二十萬元。\r\n二、新臺幣一千萬元以上未達一億元者，應繳存保證金新臺幣四十萬元。\r\n三、新臺幣一億元以上未達五億元者，應繳存保證金新臺幣二百萬元。\r\n四、新臺幣五億元以上者，應繳存保證金新臺幣三百萬元。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保證金之繳存，得以現金或中央政府發行之無實體公債為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "代理人、經紀人及公證人應投保專業責任保險，保險金額採單一總限額制\r\n，保險期間不得中斷。\r\n前項專業責任保險，以個人型態執行代理人、經紀人或公證人業務者，保\r\n險金額不得低於新臺幣一百萬元；以公司型態經營代理人、經紀人或公證\r\n人業務者，保險金額不得低於新臺幣二百萬元。\r\n代理人、經紀人及公證人有下列情形之一者，應依前項規定金額之二倍投\r\n保專業責任保險：\r\n一、同時經營保險經紀人業務及再保險經紀業務。\r\n二、代理人或經紀人同時申領人身及財產保險執業證照。\r\n三、公證人同時申領一般保險公證人及海事保險公證人執業證照。\r\n代理人、經紀人及公證人前一年度營業收入達下列各款金額者，應依各該\r\n款規定投保專業責任保險，不適用前二項規定：\r\n一、新臺幣一億元以上未達五億元者，保險金額不得低於新臺幣一千萬元\r\n    。\r\n二、新臺幣五億元以上者，保險金額不得低於新臺幣二千萬元。\r\n代理人、經紀人及公證人所投保專業責任保險，其自負額不得超過保險金\r\n額之百分之十。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經紀人應投保保證保險，保險金額採單一總限額制，保險期間不得中斷。\r\n前項保證保險，以個人型態執行經紀人業務者，保險金額不得低於新臺幣\r\n一百萬元；以公司型態經營經紀人業務者，保險金額不得低於新臺幣二百\r\n萬元。\r\n經紀人前一年度營業收入達下列各款金額者，應依各該款規定投保保證保\r\n險：\r\n一、新臺幣一億元以上未達五億元者，保險金額不得低於新臺幣六百萬元\r\n    。\r\n二、新臺幣五億元以上者，保險金額不得低於新臺幣一千萬元。\r\n經紀人所投保保證保險，其自負額不得超過保險金額之百分之十。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "代理人、經紀人及公證人於投保或續保專業責任保險或保證保險時，應向\r\n所屬公會報備；變更保險金額時，亦同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "代理人、經紀人及公證人所屬公會應將前條之投保情形向主管機關申報之\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "代理人、經紀人及公證人繳存保證金或投保相關保險未符合本辦法規定，\r\n無正當理由者，得由主管機關廢止其許可，並註銷執業證照。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "銀行及外國代理人、經紀人、公證人在中華民國境內設立之分公司準用本\r\n辦法規定繳存保證金與投保相關保險。\r\n本辦法所稱前一年度營業收入於銀行第一年度經營業務時，係指銀行或其\r\n關係企業轉投資成立或概括承受之保險經紀人公司或保險代理人公司前一\r\n年度之營業收入總和。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}