{
	"法規性質": "命令",
	"法規名稱": "保險代理人公司保險經紀人公司辦理網路投保業務及網路保險服務管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390093",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"最新異動日期": "20181024",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年十月二十四日金融監督管理委員會金管保綜字第 1\r\n  0704566251  號令訂定發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依保險法第一百六十三條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、保經代公司：以公司組織經營保險代理或經紀業務之公司，及經主管\r\n    機關許可兼營保險代理或經紀業務之銀行。\r\n二、網路投保業務：指為自然人之要保人於完成首次註冊及身分驗證程序\r\n    後，透過保經代公司網頁與保險公司締結或洽訂保險契約之業務。\r\n三、網路保險服務：指保經代公司既有保險客戶於完成註冊及身分驗證程\r\n    序後，透過保經代公司網頁與保險公司連線辦理除網路投保以外之各\r\n    項保險服務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保經代公司辦理網路投保業務及網路保險服務，應於公司建置網站專區、\r\n網頁或公司設置之行動應用程式（ APP）投保平台，且其所屬業務員不得\r\n自行建置。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保經代公司辦理網路投保業務，應確認代理或業務合作之保險公司將所節\r\n省之成本於保險商品附加費用中反映。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保經代公司申請辦理網路投保業務，應符合下列資格條件：\r\n一、已依保險代理人公司保險經紀人公司內部控制稽核制度及招攬處理制\r\n    度實施辦法建立並執行內部控制、稽核制度與招攬處理制度及程序者\r\n    。\r\n二、最近一年內未有遭主管機關重大裁罰或罰鍰累計達新臺幣一百萬元以\r\n    上，或受處分情事已獲具體改善並經主管機關認定者。\r\n三、已委託會計師辦理年度財務報表查核簽證者。\r\n四、取得資訊安全管理系統國際標準（ISO 27001） 之驗證，及建立防禦\r\n    網路分散式阻斷服務攻擊（distributed  denial-of-service  \r\n    attack，DDoS）之網路流量清洗機制者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保經代公司已與保險公司建立網路投保業務者，得提供既有保險客戶就其\r\n經該保經代公司與保險公司所洽訂之保險契約有關之網路保險服務。其網\r\n路保險服務事項由主管機關另定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保經代公司辦理網路投保業務及網路保險服務，應確認代理或業務合作之\r\n保險公司已依保險業辦理電子商務應注意事項（以下簡稱應注意事項）之\r\n規定辦理。\r\n保經代公司得辦理網路投保業務之保險商品種類及範圍，以代理或業務合\r\n作之保險公司得辦理網路投保之保險商品種類及範圍為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保經代公司辦理網路投保業務或網路保險服務，應提供具行為能力之保險\r\n客戶依下列方式擇一辦理註冊及身分驗證作業，並於完成註冊及身分驗證\r\n作業後，始得辦理網路投保或網路保險服務：\r\n一、以網路方式：\r\n（一）保經代公司應於公司建置之網站專區、網頁或公司設置之行動應用\r\n      程式（APP） 投保平台載明法定相關告知事項，包括但不限於同意\r\n      網路投保或網路保險服務聲明事項、履行個人資料保護法（以下簡\r\n      稱個資法）告知義務內容等，提供保險客戶閱覽、點選告知事項已\r\n      讀及網路投保或網路保險服務同意後，始得進行註冊及身分驗證作\r\n      業。\r\n（二）保險客戶進行註冊及身分驗證作業時，須填寫足資驗證其身分之個\r\n      人基本資料，經由身分驗證程序取得帳號。\r\n（三）保險客戶進行註冊及身分驗證作業後，保經代公司應發送一次性密\r\n      碼（以下簡稱 OTP）至保險客戶手機或電子郵件信箱，以確認身分\r\n      。保經代公司發送 OTP  後，應引導保險客戶輸入該 OTP  以完成\r\n      身分確認。\r\n二、以親臨方式：\r\n（一）保險客戶得以親臨保經代公司或其分支機構營業處所方式申請辦理\r\n      。\r\n（二）保經代公司應以書面或其他日後可資證明之方式提供法定相關告知\r\n      事項，包括但不限於同意網路投保或網路保險服務聲明事項、履行\r\n      個資法告知義務內容等，提供保險客戶閱覽並簽名同意，以完成註\r\n      冊及身分驗證作業。\r\n（三）保險客戶應提供足資驗證其身分之個人基本資料。\r\n保險客戶完成前項身分驗證作業而取得帳號密碼後，如於申請完成後五年\r\n內未再經由該保經代公司與保險公司洽訂保險契約或辦理保險服務，非經\r\n重新完成前項身分驗證，不得再利用帳號密碼進行網路投保作業或網路保\r\n險服務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保經代公司辦理網路投保業務採自動化系統簽署作業，經與代理或業務合\r\n作之保險公司確認或同意，所訂定系統自動處理之條件、範圍、簽署內容\r\n及內部稽核方法者，該系統經簽署人審核簽署後，得免經簽署人員逐案簽\r\n署。\r\n辦理首次自動化系統簽署前，應進行下列作業，及召開網路投保簽署會議\r\n，就下列事項進行確認，並應將會議之內容與結果，作成會議紀錄，送總\r\n經理核閱，備供主管機關查核：\r\n一、檢視上架商品內容與保單條款相符。\r\n二、建立瞭解要保人之需求及商品或服務之適合度之機制。\r\n三、檢視簽署作業符合相關法令遵循、消費者權益保護。\r\n辦理系統自動簽署後，每季應依前項規定辦理至少一次。網路投保相關法\r\n令修正或新增商品種類時，亦應依前項規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保經代公司辦理網路投保業務，應遵循下列事項：\r\n一、保經代公司應於公司建置之網站專區、網頁或公司設置之行動應用程\r\n    式（APP） 投保平台提供可進行網路投保之所有保險商品之商品說明\r\n    、保單條款等，以利消費者隨時瀏覽參閱。\r\n二、消費者輸入相關投保資料及選擇欲投保之保險商品後，保經代公司應\r\n    於公司建置之網站專區、網頁或公司設置之行動應用程式（APP） 投\r\n    保平台上顯示該保險商品之保單條款全文或連結及保險商品重要內容\r\n    說明，以提供消費者閱覽並點選同意。\r\n三、投保及身分驗證作業：要保人送出確認投保前，保經代公司應發送 O\r\n    TP  至要保人手機或電子郵件信箱，以確認身分。保經代公司發送 O\r\n    TP  後，應引導要保人輸入該 OTP  完成身分確認，始得完成投保作\r\n    業。\r\n四、保經代公司受理要保人與被保險人不同人，以網路投保人身商品時，\r\n    要保人以自然人憑證註冊後，被保險人限以自然人憑證為意思表示。\r\n    保經代公司並應於公司建置之網站專區、網頁或公司設置之行動應用\r\n    程式（APP） 投保平台，以醒目標示提示消費者有關要／被保險人之\r\n    關係須符合保險法第十六條規定之範圍。\r\n保險商品如屬傳統型個人人壽保險，保經代公司應提供消費者保險契約約\r\n定之審閱期間。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保經代公司辦理網路投保業務，應即時連線將通報資料傳送保險公司。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保經代公司對於以網路方式投保者之繳費作業，應由要保人向保險公司交\r\n付，並確認代理或業務合作之保險公司之相關繳費作業及身分輔助驗證機\r\n制已依應注意事項規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "為確認要保人之網路投保意願，除要保人單獨投保強制汽車責任保險、旅\r\n行平安險及旅行不便險者外，保經代公司於保險公司寄發保單予要保人前\r\n，應執行下列確認程序：\r\n一、首次經由保經代公司與保險公司洽訂保險契約且非採數位憑證或親臨\r\n    保經代公司申請帳號密碼者，應抽樣百分之十進行電話訪問，以確認\r\n    投保。\r\n二、非屬前款之網路投保案件，應抽樣百分之五進行電話訪問，以確認投\r\n    保。\r\n前項電話訪問，如經確認要保人並未投保者，應即時通知保險公司不予承\r\n保。\r\n第一項電話訪問過程應經要保人同意全程錄音並備份存檔。要保人為聽語\r\n障人士者，其確認投保意願之方式得以簡訊、電子郵件或足資辨識之方式\r\n替代電話訪問。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "保經代公司符合下列差異化管理重點指標項目之獎懲方式如下：\r\n一、符合下列全部積極指標者，得提高辦理網路投保業務保險金額百分之\r\n    二十五，並得降低前條第一項第一款所定電話訪問抽樣比例二分之一\r\n    ：\r\n（一）最近一年內未違反網路投保相關法令且未有因經營保險經紀人、保\r\n      險代理人業務遭主管機關重大裁罰或罰鍰累計達新臺幣一百萬元以\r\n      上者。但受處分情事已獲具體改善並經主管機關認定者，不在此限\r\n      。\r\n（二）網路投保資訊安全管理系統經相關公正單位之驗證。\r\n（三）網路投保個人資料管理系統經相關公正單位之導入。\r\n二、最近一年內有違反網路投保相關法令或因經營保險經紀人、保險代理\r\n    人業務有遭主管機關重大裁罰或罰鍰累計達新臺幣一百萬元以上者，\r\n    減少辦理網路投保業務保險金額百分之二十五，並提高前條第一項第\r\n    一款所定電話訪問抽樣比例二分之一。\r\n前項提高後之辦理網路投保業務保險金額不得超過保險公司辦理網路投保\r\n業務之保險金額。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保經代公司辦理網路投保業務，不得受理追溯投保之案件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保經代公司應將消費者點選或同意之電子紀錄備份存檔。\r\n前項備份存檔之保存期限不得低於保險契約期滿後或保險公司通知要保人\r\n不同意承保後五年。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "保經代公司辦理網路投保業務及網路保險服務，應將本辦法之規定，納入\r\n內部控制及內部稽核項目，辦理內部稽核及自行查核。如違反本辦法之規\r\n定，主管機關得依保險法及相關規定，依其情節輕重為適當之處分。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}