{
	"法規性質": "命令",
	"法規名稱": "保險公證人管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390069",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"最新異動日期": "20190508",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Insurance Surveyors",
	"沿革內容": "1.中華民國九十二年十二月八日財政部台財保字第 0920752070 號令訂定\r\n  發布全文 45 條；並自發布日施行\r\n2.中華民國九十四年九月二十七日行政院金融監督管理委員會金管保三字\r\n  第 09402544351  號令修正發布第 5、7～13、15～19、31～33、38、4\r\n  1 條條文\r\n3.中華民國九十六年四月二十四日行政院金融監督管理委員會金管保三字\r\n  第 09602543681  號令修正發布第 10 條條文\r\n4.中華民國九十九年二月四日行政院金融監督管理委員會金管法字第 099\r\n  00542800  號令修正發布第 7  條條文\r\n5.中華民國一百年二月二十五日行政院金融監督管理委員會金管保理字第\r\n  10002545321 號令修正發布全文 46 條；並自發布日施行\r\n6.中華民國一百年十二月二十九日行政院金融監督管理委員會金管保理字\r\n  第 10002660381  號令修正發布第 1、15、18～21、34、37、41、42  \r\n  條條文；並刪除第 6  條條文\r\n7.中華民國一百零一年十二月二十八日金融監督管理委員會金管保綜字第\r\n  10102573201 號令修正發布第 17、36 條條文\r\n8.中華民國一百零三年六月二十四日金融監督管理委員會金管保綜字第 1\r\n  0302565241  號令修正發布全文 47 條；並自發布日施行\r\n9.中華民國一百零八年五月八日金融監督管理委員會金管保綜字第 10804\r\n  561971  號令修正發布第 6、9～11、43 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依保險法第一百六十三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱保險公證人（以下簡稱公證人），指保險法第十條規定之公證人。\r\n本規則所稱個人執業公證人，指以個人名義執行保險公證業務之人。\r\n本規則所稱公證人公司，指以公司組織經營保險公證業務之公司。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公證人非依本規則取得執業證照，不得執行業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公證人分一般公證人及海事公證人。\r\n一般公證人，指向保險人或被保險人收取費用，為其辦理海上保險以外保險標的之查勘、鑑定及估價與賠款之理算、洽商，而予證明之人。\r\n海事公證人，指向保險人或被保險人收取費用，為其辦理海上保險標的之查勘、鑑定及估價與賠款之理算、洽商，而予證明之人。"
		},
		{
			"編章節": "第 二 章 資格條件"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公證人應具備下列資格之一：\r\n一、經專門職業及技術人員保險公證人考試及格者。\r\n二、前曾應主管機關舉辦之公證人資格測驗合格者。\r\n三、曾領有公證人執業證照並執業有案者。\r\n四、具有專門職業及技術人員技師考試及格證明文件，並執行業務五年以上者。\r\n五、曾任總噸位一萬噸以上船舶船長五年以上者。\r\n六、領有經主管機關認可之外國海事公證人執業證照或證明文件者。\r\n具備前項第三款資格者，以執行同類業務為限；具備前項第四款資格者，僅得執行與其本業有關之公證人業務；具備前項第五款、第六款資格者，僅得執行海事公證人業務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有下列情事之一者，不得為公證人，或充任公證人公司之負責人：\r\n一、無行為能力、限制行為能力或受輔助宣告尚未撤銷。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾十年。\r\n四、違反保險法、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、證券交易法、期貨交易法、證券投資信託及顧問法、管理外匯條例、信用合作社法、農業金融法、農會法、漁會法、洗錢防制法或其他金融管理法，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n五、受破產之宣告，尚未復權。\r\n六、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行。\r\n七、有重大喪失債信情事尚未了結或了結後尚未逾五年。\r\n八、因違反保險法、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、證券交易法、期貨交易法、證券投資信託及顧問法、管理外匯條例、信用合作社法、農業金融法、農會法、漁會法、公平交易法或其他金融管理法，經主管機關命令撤換或解任，尚未逾五年。\r\n九、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適任。\r\n十、任職保險業及有關公會現職人員。但所任職之保險業與公證人公司有投資關係，且無董事長、總經理互相兼任情事，並經主管機關核准者，該保險業人員得充任公證人公司之負責人。\r\n十一、已登錄為保險業務員。\r\n十二、執業證照經主管機關撤銷尚未滿五年。\r\n十三、涉及專門職業及技術人員之保險從業人員特種考試重大舞弊行為，經有期徒刑裁判確定。\r\n十四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n十五、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n十六、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款不足退票紀錄。\r\n十七、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣告，尚未執行完畢，或執行完畢尚未逾五年。\r\n十八、曾充任保險代理人公司、保險經紀人公司或公證人公司之董事、監察人或總經理，而於任職期間，該公司受保險法第一百六十四條之一第一項第一款之處分，或受第一百六十七條之二廢止許可並註銷執業證照之處分，尚未逾三年。\r\n十九、其他法律有限制規定。\r\n前項所稱負責人，指公證人公司之董事、監察人、總經理、與業務有關之副總經理、分公司經理人或職責相當之人。\r\n本規則修正施行前，已取得執業證照之公證人有不符合第一項第三款、第四款、第六款至第九款及第十四款至第十八款規定者，得繼續執業或任職至執業證照期滿或繳銷之日。"
		},
		{
			"編章節": "第 三 章 執業登記及執業證照之取得"
		},
		{
			"條號": "第 7 條",
			"條文內容": "具備本規則所定公證人資格且無前條第一項各款所列情事者，得以個人名義或受公證人公司任用於取得執業證照後執行業務。\r\n公證人公司應任用公證人至少一人擔任簽署工作，向主管機關辦理許可登記，其人數並應視業務規模，由公司作適當調整，必要時主管機關得視情況，要求公司增加任用公證人擔任簽署工作。\r\n依前項規定辦理許可登記後，應依法向公司登記主管機關辦理登記。\r\n每一公證人不得同時為二家以上公司擔任簽署工作。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "個人執業公證人應檢附下列文件，向主管機關辦理許可登記：\r\n一、申請書。\r\n二、符合本規則所定資格條件之證明。\r\n三、最近二年內取得主管機關認可之職前教育訓練證明；取得職前教育訓練證明已二年以上者，得檢附已取得之職前教育訓練證明及第二十五條規定之在職教育訓練證明；依第五條第一項第三款之資格辦理許可登記者，得檢附第二十五條規定之在職教育訓練證明。\r\n四、身分證明。\r\n五、營業計畫書。\r\n六、無第六條第一項各款所列情事之書面聲明。\r\n七、其他主管機關規定應提出之文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公證人公司其公司名稱應標明「保險公證」字樣。但已經主管機關許可登記經營公證人業務並領得執業證照者，不在此限。\r\n公證人公司應檢附下列文件，向主管機關辦理許可登記：\r\n一、申請書。\r\n二、任用之公證人有效執業證照影本，或符合本規則所定資格條件之證明及下列證明文件之一：\r\n（一）任用之公證人最近二年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已二年以上者，其已取得之職前教育訓練證明及第二十五條規定之在職教育訓練證明。\r\n（三）依第五條第一項第三款之資格辦理許可登記者，其取得第二十五條規定之在職教育訓練證明。\r\n三、任用之公證人身分證明。\r\n四、預定董事長、總經理及任用之公證人出具無第六條第一項第一款至第九款及第十二款至第十九款情事之書面聲明。\r\n五、營業計畫書。\r\n六、發起人或股東清冊，載明發起人或股東姓名、出生年月日、住所、身分證統一編號及所認繳股款。\r\n七、公司章程。\r\n八、繳足股款證明或公司存款餘額證明。\r\n九、預定董事長及總經理之資格證明文件。\r\n十、其他主管機關規定應提出之文件。\r\n前項第六款發起人或股東，為外國公證人機構者，應另檢具第四十一條第一項第二款至第四款、第十一款及第十二款之文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公證人公司應置總經理一人，負責綜理全公司業務，且不得有其他職責相當之人。\r\n前項總經理不得兼任其他公證人公司之董事長、總經理。\r\n公證人公司之總經理應具備下列資格之一者：\r\n一、國內外專科以上學校畢業或具有同等學歷，並具保險公司、保險合作社、公證人公司、保險代理人公司或保險經紀人公司工作經驗五年以上。\r\n二、國內外專科以上學校畢業或具同等學歷，並曾擔任公證人之簽署工作五年以上。\r\n三、有其他事實足資證明具備保險專業知識或保險工作經驗，可健全有效經營公證人業務。\r\n前項總經理之委任或解任應依法向公司登記主管機關辦理經理人登記。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公證人公司之董事長、三分之一以上董事及監察人、與業務有關之副總經理、分公司經理人或其職責相當之人應具備下列資格之一者：\r\n一、國內外專科以上學校畢業或具有同等學歷，並具保險公司、保險合作社、公證人公司、保險代理人公司或保險經紀人公司工作經驗三年以上。\r\n二、國內外專科以上學校畢業或具同等學歷，並曾擔任公證人之簽署工作二年以上。\r\n三、有其他事實足資證明具備保險專業知識或保險工作經驗，可健全有效經營公證人業務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公證人公司董事長、董事、監察人、總經理、分公司經理人變更時，應於變更後十五日內檢具無第六條第一項各款所列情事之書面聲明，及符合前二條規定之資格證明文件，向所屬公證商業同業公會報備。\r\n公證人公司之營業所在地、實收資本額變更時，應於變更登記後十五日內向所屬公證商業同業公會報備；個人執業公證人營業所在地變更時，亦同。\r\n前二項報備作業要點，由公證商業同業公會訂定，並報主管機關備查；修正時，亦同。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公證人公司所任用之公證人終止執行簽署工作，公證人公司應於所任用之公證人離職後十五日內向主管機關申報並繳銷執業證照，及向所屬公證商業同業公會報備。\r\n公證人公司增加任用或變更公證人，而該公證人已領有執業證照者，公證人公司應於增加任用或變更公證人後七日內向所屬公證商業同業公會報備。\r\n前二項報備作業要點，由公證商業同業公會訂之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公證人公司申請經營公證人之業務者，其最低實收資本額為新臺幣二百萬元。發起人及股東之出資以現金為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公證人公司繳存之保證金須依法完成清算，並將其執業證照繳銷後申請發還之。但個人執業公證人得於停止執行業務並繳銷執業證照後申請發還之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公證人應自許可登記之日起六個月內，向主管機關申請核發執業證照並開始經營或執行業務；屆期未申請或未開始經營或執行業務者，由主管機關廢止其登記。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公證人公司有下列情事之一者，應檢具申請書及董事會或股東會議事錄，報請主管機關核准，並依法向公司登記主管機關辦理登記：\r\n一、停業。\r\n二、復業。\r\n三、解散。\r\n個人執業公證人停止執行業務，應於事實發生後十五日內向主管機關申報並繳銷執業證照。\r\n公證人公司停業期間以一年為限，如有正當理由者，得申請展延之，以一次為限，並應於期間屆滿前十五日提出。\r\n公證人公司未於停業期間屆滿時申請復業並依第七條規定任用公證人擔任簽署工作者，由主管機關廢止登記及註銷執業證照。\r\n公證人公司申請停業，應繳銷所任用公證人之執業證照；申請解散者，應繳銷所任用公證人之執業證照及公司執業證照。\r\n公證人公司如有第一項第一款、第三款所定情事，未辦理繳銷所任用公證人之執業證照者，該受任用之公證人應於公證人公司停業或解散之日起三十日內，檢具相關文件委由所屬公證商業同業公會辦理註銷登記。\r\n前項作業要點，由公證商業同業公會訂之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "個人執業公證人應繳交主管機關所定之規費，並檢附下列文件，向主管機關申請核發執業證照：\r\n一、申請書。\r\n二、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n三、依第三十三條規定加入公證商業同業公會之證明。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公證人公司應繳交主管機關所定之規費，並檢附下列文件，向主管機關申請核發執業證照：\r\n一、申請書。\r\n二、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n三、公司登記表、董事、監察人及經理人名冊。\r\n四、董事、監察人出具無第六條第一項各款所列情事之聲明書及董事長、總經理、任用之公證人出具無第六條第一項第十款及第十一款規定情事之證明。\r\n五、依第三十三條規定加入公證商業同業公會之證明。\r\n六、其他經主管機關規定應提出之文件。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "個人執業公證人及公證人公司任用公證人之執業證照有效期間為五年，應於期滿前辦妥換發執業證照手續，未辦妥前不得執行業務。\r\n公證人申請換發執業證照時，應繳交主管機關所定之規費，並檢附下列文件：\r\n一、原領執業證照。\r\n二、主管機關認可之在職教育訓練證明。\r\n三、繳存保證金之證明及投保專業責任保險之保險單副本。\r\n四、最近三年公證人列有所得來源之綜合所得稅結算申報書、附切結書之扣繳憑單或其他有執業實績證明之文件。\r\n五、無第六條第一項各款所列情事之聲明書。\r\n六、依第三十三條規定加入所屬公證商業同業公會之證明。\r\n七、其他主管機關規定應提出之文件。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公證人有下列情事之一者，主管機關應不予換發其執業證照：\r\n一、違反保險法第一百六十五條第二項規定。\r\n二、有第六條第一項各款所列情事之一。\r\n三、違反第七條第二項或第四項規定。\r\n四、未於第二十條所定限期內申請換發執業證照。\r\n五、未依第三十二條規定申報業務及財務報表。\r\n六、未依規定繳交罰鍰、監理年費、檢查費及其他規費。\r\n七、其他主管機關規定事項。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "公證人同時具備一般保險公證人及海事保險公證人資格者，得同時申領一般保險公證人及海事保險公證人執業證照。"
		},
		{
			"編章節": "第 四 章 教育訓練"
		},
		{
			"條號": "第 23 條",
			"條文內容": "教育訓練分為職前教育訓練與在職教育訓練。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "個人執業公證人或公司任用之公證人，應於申請執行業務前二年內參加職前教育訓練達三十二小時以上，並經測驗及格。\r\n職前教育訓練得由財團法人保險事業發展中心或大學院校推廣教育機構辦理之；其教育訓練要點與內容，須報請主管機關核可。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "個人執業公證人或公司任用之公證人，應於申請換發執業證照前二年內參加在職教育訓練達二十四小時以上。\r\n在職教育訓練得由財團法人保險事業發展中心、公證商業同業公會、大學院校推廣教育機構、或其他經主管機關認可之機構辦理之；其教育訓練要點與內容，須報請主管機關核可。"
		},
		{
			"編章節": "第 五 章 管理"
		},
		{
			"條號": "第 26 條",
			"條文內容": "公證人執行業務，應於公證報告及其他有關文件簽署，並依法負相關責任。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "公證人執行業務應獨立公正，應兼顧保險人及被保險人雙方之利益並應遵守誠實信用原則，就受託業務負有忠實查勘、核估之義務不得有不正當行為及違反或廢弛其職務上應盡之義務。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "公證人不得為其本身利益及有利害關係之委託人執行公證業務。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "公證人執行業務，非經委任人書面同意，不得複委託他公證人執行之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "公證人執行公證業務，應保存公證報告，備主管機關查核。\r\n前項應保存各項文件之期限最少為五年。但法令另有規定者，依其規定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "公證人應有固定之營業所在地，並不得設於保險業總公司、分支機構內。\r\n公證人公司執業證照登記事項有變更者，應於三十日內檢附變更登記表，繳交主管機關所定之規費換發執業證照。\r\n公證人應將執業證照正本懸掛於營業處所明顯之處。\r\n個人執業公證人執行業務時，應出示執業證照及服務證件正本或影本。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "公證人應專設帳簿，記載業務收支，並於主管機關規定之期限內，將各類業務及財務報表，彙報主管機關或其指定之機構；其報表格式由主管機關另定之。\r\n主管機關得隨時派員檢查公證人之營業及資產負債，或令其於限期內報告營業狀況。\r\n公證人對主管機關檢查所提列之檢查意見或查核缺失事項，應確實辦理改善，並應持續追蹤覆查，其辦理情形應於主管機關規定之期限內函送主管機關。公證人公司應將其追蹤考核改善辦理情形以書面提報董事會及交付各監察人或審計委員會查閱。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "公證人經主管機關許可登記後，應加入公證商業同業公會。\r\n公證人非依前項規定加入商業同業公會，領有會員證，不得申領執業證照經營或執行業務。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "公證商業同業公會成立或改選時，應將章程、會員及理監事名冊，分報內政部及主管機關備查。\r\n公證商業同業公會應於其網站公開揭露所屬會員名稱、資本額、營業所在地、保證金、投保專業責任保險及其他主管機關規定事項。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "公證人公司最近一年內無違反法令受主管機關處分者，得向主管機關申請核准設立分公司。\r\n公證人公司申請設立分公司，應任用公證人擔任簽署工作，並檢附下列文件向主管機關辦理許可登記：\r\n一、申請書，並載明分公司名稱及所在地。\r\n二、董事會決議增設分公司之會議紀錄。\r\n三、預定分公司經理人之身分證明及符合第十一條所定資格條件之證明。\r\n四、任用之公證人有效執業證照影本，或符合本規則所定資格條件之證明及下列證明文件之一：\r\n（一）任用之公證人最近二年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已二年以上者，其已取得之職前教育訓練證明及第二十五條規定之在職教育訓練證明。\r\n（三）依第五條第一項第三款之資格辦理許可登記者，其取得第二十五條規定之在職教育訓練證明。\r\n五、任用之公證人身分證明。\r\n六、預定分公司經理人及任用之公證人出具無第六條第一項第一款至第九款及第十二款至第十九款情事之書面聲明。\r\n七、分公司營業計畫書。\r\n八、其他主管機關規定應提出之文件。\r\n公證人公司應於主管機關核准設立分公司之日起六個月內，檢具申請書及任用之分公司經理人、公證人出具無第六條第一項第十款及第十一款情事之書面聲明，向主管機關申請核發分公司執業證照。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "公證人公司在國外設立子公司、分公司、代表人辦事處或參股投資，其申請條件、檢具書件、財務及業務管理等，準用臺灣地區與大陸地區保險業務往來及投資許可管理辦法相關規定。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "公證人不得有下列各款行為之一者：\r\n一、申領執業證照時具報不實。\r\n二、向保險契約當事人或利害關係人索取額外報酬。\r\n三、以執業證照供他人使用。\r\n四、以誇大不實、引人錯誤之宣傳、廣告或其他不當之方法執行業務。\r\n五、為自己或第三人利益出具不實公證報告。\r\n六、有侵占、詐欺、背信、偽造文書行為受刑之宣告。\r\n七、經營執業證照所載範圍以外之保險業務。\r\n八、授權第三人代為經營或執行業務，或以他人名義執行業務。\r\n九、未依第十三條第一項、第十七條第二項或第六項所定期限內，辦理繳銷或註銷執業證照。\r\n十、擅自停業、復業、解散。\r\n十一、公證人公司經營業務後，所任用之公證人離職時公證人公司未依第八條第二項僱用公證人擔任簽署工作。\r\n十二、相關事項未依主管機關規定向所屬公證商業同業公會報備。\r\n十三、未依主管機關所定期限提報業務、財務報表，或其所提報之資料不實或不全。\r\n十四、其他違反本規則或相關法令。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "公證人未依本規則向主管機關辦理許可登記，繳存保證金及投保專業責任保險，並取得執業證照者，不得經營或執行保險公證人業務；其執業證照經主管機關撤銷者，亦同。"
		},
		{
			"編章節": "第 六 章 外國公證人"
		},
		{
			"條號": "第 39 條",
			"條文內容": "主管機關得視需要，核准公司組織之外國公證人機構在中華民國境內設立分公司經營與其本國業務種類相同之業務。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "外國公證人機構申請在中華民國境內設立分公司應具備下列條件：\r\n一、最近三年具有健全業務經營績效及安全財務能力者。\r\n二、最近三年無重大違規遭受處罰紀錄，經其本國主管機關證明者。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "外國公證人機構申請在中華民國境內設立分公司經營保險公證業務許可者，應檢具下列文件各二份，送交主管機關審核之：\r\n一、外國公證人公司許可申請書。\r\n二、經其本國主管機關或機構核准設立登記及經營業務範圍等證明文件。\r\n三、本公司執行業務之重要負責人姓名、國籍、職務及住所或居所之文件。\r\n四、經其本國主管機關或機構許可及其董事會同意在中華民國設立分公司之文件。\r\n五、本公司章程。\r\n六、營業計畫書。\r\n七、任用之公證人有效執業證照影本，或符合本規則所定資格條件之證明及下列證明文件之一：\r\n（一）任用之公證人最近二年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已二年以上者，其已取得之職前教育訓練證明及符合第二十五條規定之在職教育訓練證明。\r\n（三）依第五條第一項第三款之資格辦理許可登記者，其取得第二十五條規定之在職教育訓練證明。\r\n八、任用之公證人身分證明。\r\n九、預定分公司經理人及任用之公證人出具無第六條第一項第一款至第九款及第十二款至第十九款情事之書面聲明。\r\n十、預定分公司經理人之身分證明及符合第十一條所定資格條件之證明。\r\n十一、最近三年度經其本國認可之會計師查核簽證之資產負債表、綜合損益表。\r\n十二、其本國主管機關出具最近三年無重大違規受罰紀錄之證明文件。\r\n十三、其他主管機關規定應提出之文件。\r\n前項各類書件，若受限於本國法令未能提供者，應檢附相當文件。\r\n前二項書件，依特別情事不能以中文出具或記載者，須附具其中文譯本；各項文件除第一項第一款及第六款至第十款外，並應經中華民國使領館或其他駐外單位驗證。\r\n第一項書件或其他記載事項如有不完備者，駁回其申請；其情形可補正，經主管機關限期補正而未補正者，亦同。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "外國公證人公司其本公司應依其營業計畫書專撥每一分公司營業所用之資金，其金額不得低於新臺幣二百萬元。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "外國公證人公司其本公司應自許可之日起六個月內，依前條規定，匯入營業所用之資金，依法向公司登記主管機關申請分公司設立之登記。\r\n未依前項規定期限向公司登記主管機關提出申請，或未經公司登記主管機關核准者，主管機關得廢止其許可。\r\n依第一項規定辦妥登記手續者，應於繳存保證金及投保專業責任保險後，檢齊分公司登記表及主管機關所定之規費，向主管機關申領執業證照。取得執業證照者，其營業登記依有關法令辦理。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "外國公證人機構在中華民國境內設立分公司經營業務者，應任用領有中華民國公證人同類執業證照之人至少一人執行業務。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "關於外國公證人，本章未規定者，準用本規則其他相關章節之規定。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 46 條",
			"條文內容": "充任或升任公證人公司之負責人者，應符合第六條第一項、第十條及第十一條規定；其不具備而充任或升任者，解任之。\r\n公證人公司之負責人於升任或充任後始發生第六條第一項各款情事之一者，解任之。\r\n個人執業公證人或受公證人公司任用之公證人，有不符合第六條第一項規定之情事者，主管機關得廢止其許可，並註銷執業證照。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}