{
	"法規性質": "命令",
	"法規名稱": "保險經紀人管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390068",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"最新異動日期": "20170627",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Insurance Brokers",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000163155",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000199873",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236198"
	],
	"沿革內容": "1.中華民國九十二年十二月八日財政部台財保字第 0920752070 號令訂定\r\n  發布全文 46 條；並自發布日施行\r\n2.中華民國九十四年二月十六日行政院金融監督管理委員會金管保三字第\r\n  09402540862 號令修正發布第 7～17、19、20、26、35、36、39、40、\r\n  42  條條文\r\n3.中華民國九十九年二月四日行政院金融監督管理委員會金管法字第 099\r\n  00542800  號令修正發布第 7  條條文\r\n4.中華民國一百年二月二十五日行政院金融監督管理委員會金管保理字第\r\n  10002545321 號令修正發布全文 49 條；並自發布日施行\r\n5.中華民國一百年十二月二十九日行政院金融監督管理委員會金管保理字\r\n  第 10002660381  號令修正發布第 1、15、18、19、21、22、37、40、\r\n  44、45、49  條條文；增訂第 40-1～40-3 條條文；刪除第 6  條條文\r\n  ；除第 40-1～40-3 條規定自一百零一年七月一日施行外，自發布日施\r\n  行\r\n6.中華民國一百零一年十二月二十八日金融監督管理委員會金管保綜字第\r\n  10102573201 號令修正發布第 17、27、28、39 條條文\r\n7.中華民國一百零三年六月二十四日金融監督管理委員會金管保綜字第 1\r\n  0302565241  號令修正發布全文 54 條；除第 25、26 條條文自修正發\r\n  布後一年施行外，其餘條文自發布日施行\r\n8.中華民國一百零四年六月十八日金融監督管理委員會金管保綜字第 104\r\n  02567071  號令修正發布全文 61 條；除第 31、32 條條文自一百零四\r\n  年六月二十四日施行外，其餘自發布日施行\r\n9.中華民國一百零六年六月二十七日金融監督管理委員會金管保綜字第 1\r\n  0602561991  號令修正發布第 9、33～35  條條文；除第 35 條條文自\r\n  修正發布日後三個月施行外，其餘自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依保險法第一百六十三條第四項及第八項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱保險經紀人（以下簡稱經紀人），指保險法第九條規定之保險\r\n經紀人。\r\n本規則所稱個人執業經紀人，指以個人名義執行保險經紀業務之人。\r\n本規則所稱經紀人公司，指以公司組織經營保險經紀業務之公司。\r\n本規則所稱銀行，指經主管機關許可兼營保險經紀業務之銀行。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "經紀人非依本規則取得執業證照，不得經營或執行業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經紀人分財產經紀人及人身經紀人。"
		},
		{
			"編章節": "第 二 章 資格條件"
		},
		{
			"條號": "第 5 條",
			"條文內容": "個人執業經紀人、受經紀人公司或銀行任用之經紀人應具備下列資格之一\r\n：\r\n一、經專門職業及技術人員保險經紀人考試及格者。\r\n二、前曾應主管機關舉辦之經紀人資格測驗合格者。\r\n三、曾領有經紀人執業證照並執業有案者。\r\n具備前項第三款資格者，以執行同類業務為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有下列情事之一者，不得充任經紀人公司之負責人：\r\n一、無行為能力、限制行為能力或受輔助宣告尚未撤銷。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚\r\n    未逾十年。\r\n四、違反保險法、銀行法、金融控股公司法、信託業法、票券金融管理法\r\n    、金融資產證券化條例、不動產證券化條例、證券交易法、期貨交易\r\n    法、證券投資信託及顧問法、管理外匯條例、信用合作社法、農業金\r\n    融法、農會法、漁會法、洗錢防制法、電子票證發行管理條例、電子\r\n    支付機構管理條例或其他金融管理法，受刑之宣告確定，尚未執行完\r\n    畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n五、受破產之宣告，尚未復權。\r\n六、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行\r\n    。\r\n七、有重大喪失債信情事尚未了結或了結後尚未逾五年。\r\n八、因違反保險法、銀行法、金融控股公司法、信託業法、票券金融管理\r\n    法、金融資產證券化條例、不動產證券化條例、證券交易法、期貨交\r\n    易法、證券投資信託及顧問法、管理外匯條例、信用合作社法、農業\r\n    金融法、農會法、漁會法、公平交易法、電子票證發行管理條例、電\r\n    子支付機構管理條例或其他金融管理法，經主管機關命令撤換或解任\r\n    ，尚未逾五年。\r\n九、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適任。\r\n十、任職保險業及有關公會現職人員。但所任職之保險業與經紀人公司有\r\n    投資關係，且無董事長、總經理互相兼任情事，並經主管機關核准者\r\n    ，該保險業人員得充任經紀人公司之負責人。\r\n十一、已登錄為其他保險業、保險代理人公司、經紀人公司或銀行之保險\r\n      業務員。\r\n十二、執業證照經主管機關依保險法第一百六十七條之一或第一百六十七\r\n      條之二規定註銷，尚未滿五年。\r\n十三、涉及專門職業及技術人員之保險從業人員特種或普通考試重大舞弊\r\n      行為，經有期徒刑裁判確定。\r\n十四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、\r\n      商標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚\r\n      未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n十五、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑\r\n      期滿或赦免後尚未逾五年。\r\n十六、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存\r\n      款不足退票紀錄。\r\n十七、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣\r\n      告，尚未執行完畢，或執行完畢尚未逾五年。\r\n十八、曾充任保險代理人公司、經紀人公司或保險公證人公司之董事、監\r\n      察人或總經理，而於任職期間，該公司受保險法第一百六十四條之\r\n      一第一項第一款之處分，或受第一百六十七條之二或中華民國一百\r\n      零四年二月四日保險法修正施行前第一百六十三條第五項廢止許可\r\n      並註銷執業證照之處分，尚未逾三年。\r\n十九、其他法律有限制規定。\r\n前項所稱負責人，指經紀人公司之董事、監察人、總經理、與業務有關之\r\n副總經理、辦理再保險經紀業務之主管、分公司經理人或職責相當之人。\r\n有第一項第一款至第九款及第十二款至第十九款所列情事之一者，不得為\r\n個人執業經紀人、受經紀人公司或銀行任用之經紀人。\r\n本規則中華民國一百零三年六月二十四日修正施行前，已取得執業證照之\r\n個人執業經紀人或受經紀人公司任用之經紀人有第一項第三款、第四款、\r\n第六款至第九款及第十四款至第十八款規定情事者，得繼續執業或任職至\r\n執業證照期滿或繳銷之日。\r\n本規則中華民國一百零三年六月二十四日修正施行前，已充任經紀人公司\r\n之負責人有第一項第三款、第四款、第六款至第九款及第十四款至第十八\r\n款規定情事者，得任職至任期屆滿或解任之日，無任期者，應於一百零四\r\n年六月二十四日前完成調整。"
		},
		{
			"編章節": "第 三 章 執業登記及執業證照之取得"
		},
		{
			"條號": "第 7 條",
			"條文內容": "具備本規則所定經紀人資格且無前條第三項及第四十九條第二十六款規定\r\n之情事者，得以個人名義、受經紀人公司或銀行任用於取得執業證照後執\r\n行業務。\r\n經紀人公司及銀行應任用經紀人至少一人擔任簽署工作，向主管機關辦理\r\n許可登記，其人數並應視業務規模及登錄保險業務員人數，由經紀人公司\r\n及銀行作適當調整，必要時主管機關得視情況，要求經紀人公司或銀行增\r\n加任用經紀人擔任簽署工作。\r\n依前項規定辦理許可登記後，應依法向公司登記主管機關辦理登記。\r\n個人執業經紀人、受經紀人公司或銀行任用之經紀人，不得同時為其他經\r\n紀人公司、保險代理人公司、保險公證人公司或銀行擔任簽署工作。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "個人執業經紀人應檢附下列文件，向主管機關辦理許可登記：\r\n一、申請書。\r\n二、符合本規則所定資格條件之證明。\r\n三、最近一年內取得主管機關認可之職前教育訓練證明；取得職前教育訓\r\n    練證明已一年以上者，得檢附已取得之職前教育訓練證明及最近一年\r\n    內受在職教育訓練十六小時以上之證明；依第五條第一項第三款之資\r\n    格辦理許可登記者，得檢附最近一年內受在職教育訓練十六小時以上\r\n    之證明。檢附最近一年受在職教育訓練十六小時以上之證明者，其法\r\n    令課程時數不得少於八小時。\r\n四、身分證明。\r\n五、營業計畫書。\r\n六、無第六條第三項及第四十九條第二十六款規定情事之書面聲明。\r\n七、其他主管機關規定應提出之文件。\r\n前項第五款營業計畫書至少應載明下列事項：\r\n一、執行業務之理念及忠實義務之執行方式。\r\n二、執行業務之範圍。\r\n三、業務發展計畫。\r\n四、招攬處理制度及程序。\r\n五、未來三年財務預測。\r\n六、場地設備概況。\r\n七、其他主管機關規定之事項。\r\n第一項書件之記載事項如有不完備或不充分者，駁回其申請；其情形可補\r\n正，經主管機關限期補正，逾期仍未補正者，駁回其申請。\r\n個人執業經紀人經許可後，經主管機關發現其檢送第一項之書件有不實記\r\n載者，主管機關得撤銷許可。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經紀人公司應專業經營，並於公司名稱標明「保險經紀人」字樣。\r\n經紀人公司應檢附下列文件，向主管機關辦理許可登記：\r\n一、申請書。\r\n二、任用之經紀人有效執業證照影本，或符合本規則所定資格條件之證明\r\n    及下列證明文件之一：\r\n（一）任用之經紀人最近一年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已一年以上者，其已取得之職前教育訓練證\r\n      明及最近一年內受在職教育訓練十六小時以上之證明。檢附最近一\r\n      年受在職教育訓練十六小時以上之證明者，其法令課程時數不得少\r\n      於八小時。\r\n（三）依第五條第一項第三款之資格辦理許可登記者，其最近一年內受在\r\n      職教育訓練十六小時以上之證明。檢附最近一年受在職教育訓練十\r\n      六小時以上之證明者，其法令課程時數不得少於八小時。\r\n三、任用之經紀人身分證明。\r\n四、預定董事長、總經理及任用之經紀人出具無第六條第一項第一款至第\r\n    九款及第十二款至第十九款情事之書面聲明。\r\n五、營業計畫書。\r\n六、發起人或股東清冊，載明發起人或股東姓名、性別、出生年月日、住\r\n    所、身分證統一編號及所認繳股款。\r\n七、公司章程。\r\n八、繳足股款證明或公司存款餘額證明。\r\n九、預定董事長及總經理之資格證明文件。\r\n十、其他主管機關規定應提出之文件。\r\n前項第五款營業計畫書至少應載明下列事項：\r\n一、經營業務之理念及忠實義務之執行方式。\r\n二、經營業務之範圍。\r\n三、業務發展計畫。\r\n四、組織架構及工作職掌。\r\n五、招攬處理制度及程序。\r\n六、未來三年財務預測。\r\n七、場地設備概況。\r\n八、其他主管機關規定之事項。\r\n第二項第六款發起人或股東，為外國經紀人機構者，應另檢具第五十五條\r\n第一項第二款至第四款、第十一款及第十二款之文件。\r\n經紀人公司應檢附下列文件，向主管機關申請經營再保險經紀業務之許可\r\n：\r\n一、申請書。\r\n二、實收資本額之證明、繳存保證金之證明、投保專業責任保險及保證保\r\n    險之保險單副本。\r\n三、辦理再保險經紀業務主管之資格證明。\r\n四、董事會或股東會議事錄。\r\n五、營業計畫書。\r\n六、最近一年度經會計師查核簽證之財務報告。\r\n七、其他主管機關規定應提出之文件。\r\n前項第五款營業計畫書至少應載明下列事項：\r\n一、經營業務之理念及忠實義務之執行方式。\r\n二、經營業務之範圍。\r\n三、業務發展計畫。\r\n四、組織架構及工作職掌。\r\n五、符合第三十五條第二項至第五項，及第三十七條規定之作業流程規劃\r\n    。\r\n六、未來三年財務預測。\r\n七、場地設備概況。\r\n八、其他主管機關規定之事項。\r\n第二項及第五項書件之記載事項如有不完備或不充分者，駁回其申請；其\r\n情形可補正，經主管機關限期補正，逾期仍未補正者，駁回其申請。\r\n經紀人公司經許可後，經主管機關發現其檢送第二項或第五項之書件有不\r\n實記載者，主管機關得撤銷許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "銀行申請兼營保險經紀業務或增加業務種類，應符合下列各款之規定：\r\n一、最近一年之自有資本與風險性資產比率符合銀行資本適足性及資本等\r\n    級管理辦法第五條規定。\r\n二、最近半年內未曾受主管機關依銀行法第六十一條之一第一項第一款至\r\n    第五款之處分、第六十二條第一項之處分，或保險法第一百六十四條\r\n    之一第一項、第一百六十七條之二至第一百六十七條之四之處分；或\r\n    違法情事已具體改善並經主管機關認可者。\r\n三、最近一年內部控制執行無重大缺失或異常情事；或該等情事已具體改\r\n    善並經主管機關認可者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "銀行申請兼營保險經紀業務或增加業務種類，應檢附下列文件，向主管機\r\n關申請許可：\r\n一、申請書。\r\n二、營業執照影本。\r\n三、公司章程或相當於公司章程文件。\r\n四、董事會或理事會會議紀錄。\r\n五、董事（理事）及監察人（監事）名冊。\r\n六、任用之經紀人有效執業證照影本，或符合本規則所定資格條件之證明\r\n    及下列證明文件之一：\r\n（一）任用之經紀人最近一年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已一年以上者，其已取得之職前教育訓練證\r\n      明及最近一年內受在職教育訓練十六小時以上之證明。檢附最近一\r\n      年受在職教育訓練十六小時以上之證明者，其法令課程時數不得少\r\n      於八小時。\r\n（三）依第五條第一項第三款之資格辦理申請許可者，其最近一年內受在\r\n      職教育訓練十六小時以上之證明。檢附最近一年受在職教育訓練十\r\n      六小時以上之證明者，其法令課程時數不得少於八小時。\r\n七、任用之經紀人身分證明。\r\n八、預定部門主管、部門副主管及任用之經紀人出具無第六條第一項第一\r\n    款至第九款及第十二款至第十九款情事之書面聲明。\r\n九、營業計畫書。\r\n十、指撥營運資金之證明文件。\r\n十一、預定部門主管、部門副主管之資格證明文件。\r\n十二、其他主管機關規定應提出之文件。\r\n前項第九款營業計畫書至少應載明下列事項：\r\n一、經營業務之理念及忠實義務之執行方式。\r\n二、經營業務之範圍。\r\n三、業務發展計畫。\r\n四、組織架構及工作職掌。\r\n五、招攬處理制度及程序。\r\n六、未來三年財務預測。\r\n七、場地設備概況。\r\n八、其他主管機關規定之事項。\r\n第一項書件之記載事項如有不完備或不充分者，駁回其申請；其情形可補\r\n正，經主管機關限期補正，逾期仍未補正者，駁回其申請。\r\n銀行經許可後，經主管機關發現其檢送第一項之書件有不實記載者，主管\r\n機關得撤銷其兼營保險經紀業務之許可。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經紀人公司應置總經理一人，負責綜理全公司業務，且不得有其他職責相\r\n當之人。\r\n前項總經理不得兼任其他經紀人公司或保險代理人公司之董事長、總經理\r\n。\r\n經紀人公司之總經理應具備下列資格之一者：\r\n一、國內外專科以上學校畢業或具有同等學歷，並具保險公司、保險合作\r\n    社、經紀人公司、保險代理人公司或保險公證人公司工作經驗五年以\r\n    上，且具備同類保險業務員或保險代理人或經紀人資格。\r\n二、國內外專科以上學校畢業或具同等學歷，並曾擔任經紀人之簽署工作\r\n    五年以上。\r\n三、具備同類保險業務員或保險代理人或經紀人資格，並有其他事實足資\r\n    證明具備保險專業知識或保險工作經驗，可健全有效經營保險經紀業\r\n    務。\r\n前項總經理之委任或解任應依法向公司登記主管機關辦理經理人登記。\r\n經紀人公司負責辦理再保險經紀業務之主管，應具有國內外專科以上學校\r\n畢業或具有同等學歷，並從事再保險業務之工作經驗三年以上。\r\n本規則中華民國一百零三年六月二十四日修正施行前，已充任總經理有不\r\n符合第三項規定者，得繼續任職至任期屆滿或解任之日；無任期者，應於\r\n一百零四年六月二十四日前完成調整。經紀人公司置總經理之人數不符合\r\n第一項規定或總經理兼任違反第二項規定者，應於一百零四年六月二十四\r\n日前完成調整。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經紀人公司之董事長、三分之一以上董事及監察人、與業務有關之副總經\r\n理、分公司經理人或其職責相當之人應具備下列資格之一者：\r\n一、國內外專科以上學校畢業或具有同等學歷，並具保險公司、保險合作\r\n    社、經紀人公司、保險代理人公司或保險公證人公司工作經驗三年以\r\n    上。\r\n二、國內外專科以上學校畢業或具同等學歷，並曾擔任經紀人之簽署工作\r\n    二年以上。\r\n三、有其他事實足資證明具備保險專業知識或保險工作經驗，可健全有效\r\n    經營保險經紀業務。\r\n與業務有關之副總經理、分公司經理人或其職責相當之人，除應具備前項\r\n資格外，並應具備同類保險業務員或保險代理人或經紀人資格。\r\n本規則中華民國一百零三年六月二十四日修正施行前，已充任董事長、與\r\n業務有關之副總經理、分公司經理人或其職責相當之人有不符合前二項規\r\n定者，得繼續任職至任期屆滿或解任之日；無任期者，應於一百零六年六\r\n月二十四日前完成調整。經紀人公司未有三分之一以上之董事及監察人符\r\n合第一項規定者，應於一百零六年六月二十四日前完成調整。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經紀人公司董事長、董事、監察人、總經理、分公司經理人變更時，應於\r\n變更後十五日內檢具無第六條第一項各款所列情事之書面聲明，及符合前\r\n二條規定之資格證明文件，向經紀人商業同業公會報備。\r\n經紀人公司之營業所在地、實收資本額變更應於變更登記後十五日內向所\r\n屬公會報備；個人執業經紀人或銀行營業所在地變更時，亦同。\r\n前二項報備作業要點，由經紀人商業同業公會、經紀人公會訂定，並報主\r\n管機關備查；修正時，亦同。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經紀人公司及銀行所任用之經紀人終止執行簽署工作，應於所任用之經紀\r\n人離職後十五日內向主管機關申報並繳銷執業證照，及向經紀人商業同業\r\n公會報備。\r\n經紀人公司及銀行增加任用或變更經紀人，而該經紀人已領有執業證照者\r\n，應於增加任用或變更經紀人後七日內，向經紀人商業同業公會報備。\r\n前二項報備作業要點，由經紀人商業同業公會訂之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經紀人公司申請經營保險經紀業務者，最低實收資本額為新臺幣五百萬元\r\n；申請經營再保險經紀業務者，最低實收資本額為新臺幣一千萬元；申請\r\n同時經營保險經紀業務及再保險經紀業務者，最低實收資本額為新臺幣一\r\n千萬元。發起人及股東之出資以現金為限。\r\n本規則中華民國一百零三年六月二十四日修正施行前，已領有執業證照之\r\n經紀人公司應於一百零八年六月二十四日前依前項規定完成調整資本額。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "銀行應指撥新臺幣三千萬元以上作為營運資金，且須專款經營，不得流用\r\n於非保險經紀業務。\r\n本規則修正施行前，已領有經營與押匯及授信業務有關之財產保險經紀業\r\n務執業證照之銀行未符合前項規定者，應於修正施行之日起三年內調整。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "個人執業經紀人應繳交主管機關所定之規費，並檢附下列文件，向主管機\r\n關申請核發執業證照：\r\n一、申請書。\r\n二、繳存保證金之證明、投保專業責任保險及保證保險之保險單副本。\r\n三、依第四十五條規定加入經紀人公會之證明。\r\n四、其他主管機關規定應提出之文件。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經紀人公司應繳交主管機關所定之規費，並檢附下列文件，向主管機關申\r\n請核發執業證照：\r\n一、申請書。\r\n二、繳存保證金之證明、投保專業責任保險及保證保險之保險單副本。\r\n三、公司登記表、董事、監察人及總經理名冊。\r\n四、董事、監察人出具無第六條第一項各款所列情事之聲明書，董事長、\r\n    總經理出具無第六條第一項第十款及第十一款規定情事之證明及任用\r\n    之經紀人出具無第四十九條第二十六款規定情事之證明。\r\n五、依第四十五條規定加入經紀人商業同業公會之證明。\r\n六、其他主管機關規定應提出之文件。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "銀行應繳交主管機關所定之規費，並檢附下列文件，向主管機關申請核發\r\n保險經紀業務執業證照：\r\n一、申請書。\r\n二、繳存保證金之證明、投保專業責任保險及保證保險之保險單副本。\r\n三、部門主管及部門副主管名冊。\r\n四、部門主管及部門副主管出具無第六條第一項各款所列情事之聲明書及\r\n    任用之經紀人出具無第四十九條第二十六款規定情事之證明。\r\n五、依第四十五條規定加入經紀人商業同業公會之證明。\r\n六、其他主管機關規定應提出之文件。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "銀行向主管機關申請兼營保險經紀業務，應設置專責部門經營業務，且其\r\n營業及會計必須獨立。\r\n前項專責部門之部門主管準用第六條第一項、第五項、第十二條第一項至\r\n第三項、第六項、第十四條第一項及第六十條規定；部門副主管準用第六\r\n條第一項、第四項、第十三條及第六十條規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "經紀人同時具備財產保險及人身保險經紀人資格者，得同時申領財產保險\r\n及人身保險經紀人執業證照。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "個人執業經紀人、經紀人公司及銀行應自許可登記之日起六個月內，向主\r\n管機關申請核發執業證照並開始執行或經營業務；屆期未申請或未開始執\r\n行或經營業務者，由主管機關廢止其許可。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "個人執業經紀人、受經紀人公司及銀行任用經紀人之執業證照有效期間為\r\n五年，應於期滿前辦妥換發執業證照手續，未辦妥前不得執行業務。\r\n經紀人申請換發執業證照時，應繳交主管機關所定之規費，並檢附下列文\r\n件：\r\n一、原領執業證照。\r\n二、主管機關認可之在職教育訓練證明。\r\n三、繳存保證金之證明、投保專業責任保險及保證保險之保險單副本。\r\n四、最近三年經紀人列有所得來源之綜合所得稅結算申報書、附切結書之\r\n    扣繳憑單或其他有執業實績證明之文件。\r\n五、無第六條第三項及第四十九條第二十六款規定情事之聲明書。\r\n六、依第四十五條規定加入經紀人公會或經紀人商業同業公會之證明。\r\n七、其他主管機關規定應提出之文件。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經紀人有下列情事之一者，主管機關應不予換發其執業證照：\r\n一、違反保險法第一百六十五條第二項規定。\r\n二、有第六條第三項或第四十九條第二十六款規定之情事。\r\n三、違反第七條第二項或第四項規定。\r\n四、未於前條第一項所定限期內申請換發執業證照。\r\n五、未依第四十三條規定申報業務及財務報表。\r\n六、其他主管機關規定事項。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "個人執業經紀人停止執行業務，應於事實發生後十五日內向主管機關申報\r\n並繳銷執業證照。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "經紀人公司有下列情事之一者，應檢具申請書及董事會或股東會議事錄，\r\n報請主管機關核准，並依法向公司登記主管機關辦理登記：\r\n一、停業。\r\n二、復業。\r\n三、解散。\r\n經紀人公司停業期間以一年為限，如有正當理由者，得申請展延之，以一\r\n次為限，並應於期間屆滿前十五日提出。\r\n經紀人公司未於停業期間屆滿時申請復業並依第七條規定任用經紀人擔任\r\n簽署工作者，由主管機關廢止經紀人公司之許可，並註銷執業證照。\r\n經紀人公司申請停業，應繳銷所任用經紀人之執業證照；申請解散者，應\r\n繳銷所任用經紀人之執業證照及公司執業證照。\r\n經紀人公司如有第一項第一款、第三款或經主管機關註銷經紀人公司執業\r\n證照之情事，未辦理繳銷所任用經紀人之執業證照者，該受任用之經紀人\r\n應於經紀人公司停業、解散或主管機關註銷經紀人公司執業證照之日起三\r\n十日內，檢具相關文件委由經紀人商業同業公會向主管機關辦理註銷登記\r\n。\r\n經紀人公司停止經營再保險經紀業務，應於一個月內檢具董事會或股東會\r\n議事錄，報主管機關備查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "銀行申請暫時停止或終止兼營保險經紀之一部或全部業務，應敘明理由並\r\n檢具申請書及董事會或理事會會議紀錄，報請主管機關核准。\r\n銀行申請暫時停止兼營保險經紀業務者，應繳銷所任用經紀人執業證照；\r\n申請終止保險經紀業務者，應繳銷所任用經紀人執業證照及兼營保險經紀\r\n業務執業證照。\r\n銀行經主管機關核准暫時停止、終止其兼營保險經紀之一部或全部業務，\r\n或經主管機關廢止或撤銷其許可，並註銷兼營保險經紀業務執業證照，未\r\n辦理繳銷所任用經紀人之執業證照者，該受任用之經紀人應於主管機關核\r\n准銀行暫時停止、終止其兼營保險經紀之一部或全部業務或主管機關註銷\r\n兼營保險經紀業務執業證照之日起三十日內，檢具相關文件委由經紀人商\r\n業同業公會辦理註銷登記。\r\n前條第五項及前項註銷登記作業要點，由經紀人商業同業公會訂之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "個人執業經紀人得於停止執行業務並繳銷執業證照，或經主管機關廢止或\r\n撤銷其執業許可後，申請發還保證金。\r\n經紀人公司繳存之保證金須依法完成清算，並將其執業證照繳銷後申請發\r\n還之。\r\n銀行所繳存之保證金，應經主管機關許可其終止兼營保險經紀業務並繳銷\r\n執業證照，或經主管機關廢止或撤銷其執業許可後，申請發還之。"
		},
		{
			"編章節": "第 四 章 教育訓練"
		},
		{
			"條號": "第 30 條",
			"條文內容": "教育訓練分為職前教育訓練與在職教育訓練。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "個人執業經紀人、受經紀人公司或銀行任用之經紀人應於申請執行業務前\r\n一年內參加職前教育訓練達三十二小時以上，並經測驗及格。\r\n職前教育訓練得由財團法人保險事業發展中心或大學院校推廣教育機構辦\r\n理之；其教育訓練要點與內容，須報請主管機關核可。\r\n本條文自中華民國一百零四年六月二十四日施行。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "個人執業經紀人、受經紀人公司或銀行任用之經紀人應於執業證照有效期\r\n間每年平均參加在職教育訓練十六小時以上，且換發執業證照前二年每年\r\n平均參加法令課程時數不得少於八小時。\r\n在職教育訓練得由財團法人保險事業發展中心、經紀人商業同業公會或經\r\n紀人公會、保險代理人商業同業公會、大學院校推廣教育機構或其他經主\r\n管機關認可之機構辦理之；其教育訓練要點與內容，須報請主管機關核可\r\n。\r\n本條文自中華民國一百零四年六月二十四日施行。施行後第一年至第四年\r\n間申請換發執業證照者，應分別於執業證照有效期間參加在職教育訓練達\r\n十六小時、三十二小時、四十八小時及六十四小時。"
		},
		{
			"編章節": "第 五 章 管理"
		},
		{
			"條號": "第 33 條",
			"條文內容": "個人執業經紀人、經紀人公司及銀行於執行或經營業務時，應盡善良管理\r\n人之注意及忠實義務，維護被保險人利益，確保已向被保險人就洽訂之保\r\n險商品之主要內容與重要權利義務，善盡專業之說明及充分揭露相關資訊\r\n。\r\n個人執業經紀人、經紀人公司及銀行執行或經營保險經紀業務，應將有關\r\n文件留存建檔備供查閱。\r\n經紀人公司及銀行經營保險經紀業務，應依法令及主管機關規定訂定其內\r\n部作業規範，並落實執行，以確保其作業程序及內容已遵循相關法令規定\r\n。\r\n經紀人為被保險人洽訂保險契約前，應依主管機關規定之適用範圍及內容\r\n主動提供書面分析報告（如附件一），向要保人或被保險人收取報酬前，\r\n應明確告知其報酬收取標準（如附件二）。\r\n經紀人公司及銀行將要保文件送交保險業完成核保作業前，應對要保人進\r\n行電話訪問，以確實瞭解要保人之需求、商品或服務之適合度，及保險業\r\n務員已充分說明契約重要內容並揭露風險；經紀人公司及銀行將有關文件\r\n送交保險業辦理要保人或受益人變更、保險單借款及終止一部或全部契約\r\n之申請，應於保險業完成作業前對要保人進行電話訪問，以確認其本意。\r\n電話訪問之保險種類及比例，由主管機關另定之。\r\n經紀人公司及銀行發現電話訪問有不符合前項規定或違反要保人本意之情\r\n事，應於保險業完成作業前通知該保險業及要保人為補正或採取有利於要\r\n保人、被保險人之處置。\r\n經紀人公司及銀行針對第五項電話訪問應經受訪者同意全程錄音及備份存\r\n檔，保存期限不得低於保險契約期滿後二年。\r\n經紀人公司或銀行直接或間接持有單一保險公司已發行有表決權股份總數\r\n超過百分之十者，或單一保險公司直接或間接持有經紀人公司或銀行已發\r\n行有表決權股份總數超過百分之十者，經紀人應於洽訂保險契約前，向要\r\n保人揭露該資訊。\r\n經紀人公司及已領有經營與押匯及授信業務有關之財產保險經紀業務執業\r\n證照之銀行應於本規則修正施行之日起六個月內依第三項規定完成訂定及\r\n修正內部作業規範。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "個人執業經紀人、受經紀人公司及銀行所任用之經紀人，應確實瞭解要保\r\n人之需求及商品或服務之適合度，並應於有關文件簽署。但主管機關另有\r\n規定者，不在此限。\r\n受經紀人公司及銀行所任用之經紀人，應確保前條第五項至第七項電話訪\r\n問落實執行並留存建檔。\r\n第一項、前條第二項及第五項有關文件，在財產保險經紀人包括：\r\n一、要保書。\r\n二、批改申請書。\r\n三、代收轉付保險費收據憑證。\r\n四、瞭解要保人及被保險人之需求、適合度分析評估及洽訂保險契約分析\r\n    報告書。\r\n五、終止契約申請書。\r\n六、其他經主管機關指定之文件。\r\n第一項、前條第二項及第五項有關文件，在人身保險經紀人包括：\r\n一、要保書。\r\n二、契約內容變更申請書。\r\n三、代收轉付保險費收據憑證。\r\n四、瞭解要保人及被保險人之需求、適合度分析評估及洽訂保險契約分析\r\n    報告書。\r\n五、終止契約申請書。\r\n六、其他經主管機關指定之文件。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "經紀人公司得經營保險經紀業務及再保險經紀業務。\r\n經紀人公司同時經營保險經紀業務與再保險經紀業務，其內部控制制度及\r\n其處理程序應予區隔，不得有利益衝突之情事，並遵循經紀人商業同業公\r\n會所訂定之執業道德規範及自律規範。\r\n經紀人公司辦理再保險經紀業務，應取得原保險人之書面委任。\r\n安排原保險契約之經紀人公司並受該保險契約之保險人就該保險契約安排\r\n臨時再保險，經紀人公司應將此同時受託辦理保險經紀業務及再保險經紀\r\n業務之事項，載明於其與被保險人及保險人之委任契約或文件，以取得原\r\n保險契約被保險人及保險人之同意。\r\n經紀人公司經營再保險經紀業務者，應保存完整之再保險安排完成確認書\r\n、再保險人之再保成分、信用評等交易紀錄，備主管機關查核，相關再保\r\n條件、各再保費率、原保險人再保險佣金率等重要資訊、紀錄，及影響再\r\n保險人財務業務之重大資訊，並應於原保險契約生效前或原保險人擬分出\r\n保險責任開始之日前，通知原保險人。\r\n前項再保條件及各再保費率，應符合保險業辦理再保險分出分入及其他危\r\n險分散機制管理辦法第十條及第十一條之規定。\r\n本條文自修正發布日後三個月施行。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "銀行兼營保險經紀業務，應依下列規定辦理：\r\n一、應於營業場所顯著明確標示辦理保險經紀業務。\r\n二、應表明並使消費者瞭解保險經紀業務與銀行業務之區別。\r\n三、設立或指定相關部門，負責處理因兼營保險經紀業務所衍生之爭議案\r\n    件。\r\n四、應向客戶明確揭露保險商品之性質及風險。\r\n五、其他主管機關規定應遵行之事項。\r\n銀行不得利用客戶之存款資料進行誤導或不當行銷方式勸誘、推介與客戶\r\n風險屬性不相符之保險商品，亦不得僅以定期存款與保險商品間之報酬率\r\n為差異比較，而忽略各類商品之風險特性及產品屬性，或未就報酬與風險\r\n為衡平對稱之揭露等情事。\r\n本規則修正施行前，已領有經營與押匯及授信業務有關之財產保險經紀業\r\n務執業證照之銀行，應於修正施行之日起六個月內依第一項第一款及第三\r\n款辦理。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "經紀人公司經營再保險經紀業務者，應就再保險經紀業務分別記帳，記載\r\n相關收支情形。\r\n經紀人公司辦理再保險經紀業務之結算，得按季或半年進行結算。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "經紀人公司或銀行所任用之經紀人及所屬業務員使用之宣傳及廣告內容，\r\n應經所屬公司或銀行核可；其所屬公司或銀行並應依法負責任。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "個人執業經紀人、經紀人公司及銀行因執行或經營業務之過失、錯誤或疏\r\n漏行為，致要保人、被保險人受有損害時，應依法負賠償責任。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "個人執業經紀人、經紀人公司及銀行受要保人委託代收轉付之保險費，應\r\n直接總額解繳保險業。但經營再保險經紀業務者，不在此限。\r\n要保人以非本人、被保險人及受益人名義開立之票據繳交保險費，非經要\r\n保人出具聲明書者，個人執業經紀人、經紀人公司及銀行不得收受。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "個人執業經紀人、經紀人公司及銀行受要保人之委託代收轉付保險費者，\r\n應保存收費紀錄及代收轉付保險費收據憑證影本。\r\n前項應保存文件之期限最少為五年。但法令另有規定者，依其規定。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "個人執業經紀人、經紀人公司及銀行應有固定之營業所在地，並不得設於\r\n保險業總公司、分支機構內。\r\n經紀人公司或銀行執業證照登記事項有變更者，應於三十日內檢附變更登\r\n記表，繳交主管機關所定之規費換發執業證照。\r\n個人執業經紀人、經紀人公司及銀行應將執業證照正本懸掛於營業所在地\r\n明顯之處。\r\n個人執業經紀人、受經紀人公司或銀行任用之經紀人於洽訂保險契約或提\r\n供相關服務時，應出示執業證照及服務證件正本或影本。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "個人執業經紀人、經紀人公司及銀行應專設帳簿，記載業務收支，並於主\r\n管機關規定之期限內，將各類業務及財務報表，彙報主管機關或其指定之\r\n機構；其報表格式由主管機關另定之。\r\n主管機關得隨時派員檢查個人執業經紀人、經紀人公司或銀行之營業及資\r\n產負債，或令其於限期內報告營業狀況。\r\n個人執業經紀人、經紀人公司及銀行對主管機關檢查所提列之檢查意見或\r\n查核缺失事項，應確實辦理改善，並應持續追蹤覆查，其辦理情形應於主\r\n管機關規定之期限內函送主管機關。經紀人公司及銀行應將其追蹤考核改\r\n善辦理情形以書面提報董事會及交付各監察人或審計委員會查閱。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "個人執業經紀人、經紀人公司及銀行與同一保險業為執行或經營保險經紀\r\n業務往來所生之佣酬、費用及成本，應以單一金融機構帳戶為之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "個人執業經紀人、經紀人公司及銀行經主管機關許可登記後，經紀人公司\r\n及銀行應加入經紀人商業同業公會，個人執業經紀人應加入經紀人公會。\r\n個人執業經紀人、經紀人公司及銀行非依前項規定加入經紀人公會或經紀\r\n人商業同業公會，領有會員證，不得申領執業證照執行或經營業務。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "經紀人商業同業公會或經紀人公會成立或改選時，應將章程、會員及理監\r\n事名冊，分報內政部及主管機關備查。\r\n經紀人商業同業公會或經紀人公會應於其網站公開揭露所屬會員名稱、資\r\n本額、營業所在地、保證金、投保責任保險、保證保險及其他主管機關規\r\n定事項。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "經紀人公司最近一年內無違反法令受主管機關處分者，得向主管機關申請\r\n核准設立分公司。\r\n經紀人公司申請設立分公司，應任用經紀人擔任簽署工作，並檢附下列文\r\n件向主管機關辦理許可登記：\r\n一、申請書，並載明分公司名稱及所在地。\r\n二、董事會決議增設分公司之會議紀錄。\r\n三、預定分公司經理人之身分證明及符合第十三條所定資格條件之證明。\r\n四、任用之經紀人有效執業證照影本，或符合本規則所定資格條件之證明\r\n    及下列證明文件之一：\r\n（一）任用之經紀人最近一年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已一年以上者，其已取得之職前教育訓練證\r\n      明及最近一年內受在職教育訓練十六小時以上之證明。檢附最近一\r\n      年受在職教育訓練十六小時以上之證明者，其法令課程時數不得少\r\n      於八小時。\r\n（三）依第五條第一項第三款之資格辦理許可登記者，其最近一年內受在\r\n      職教育訓練十六小時以上之證明。檢附最近一年受在職教育訓練十\r\n      六小時以上之證明者，其法令課程時數不得少於八小時。\r\n五、任用之經紀人身分證明。\r\n六、預定分公司經理人及任用之經紀人出具無第六條第一項第一款至第九\r\n    款及第十二款至第十九款情事之書面聲明。\r\n七、分公司營業計畫書。\r\n八、其他主管機關規定應提出之文件。\r\n經紀人公司應於主管機關核准設立分公司之日起六個月內，檢具申請書、\r\n任用之分公司經理人出具無第六條第一項第十款及第十一款情事之書面聲\r\n明及任用之經紀人出具無第四十九條第二十六款情事之書面聲明，向主管\r\n機關申請核發分公司執業證照。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "經紀人公司符合下列各款規定者，得向主管機關申請在國外設立子公司、\r\n分公司、代表人辦事處或參股投資：\r\n一、最近三年具有健全業務經營績效及安全財務能力。\r\n二、最近一年未受保險法第一百六十七條之二規定之處分，或受處分而其\r\n    違法情事已具體改善並經主管機關認可。\r\n經紀人公司申請在國外設立子公司、分公司、代表人辦事處或參股投資，\r\n其檢具書件、財務及業務管理等，準用臺灣地區與大陸地區保險業務往來\r\n及投資許可管理辦法相關規定。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "經紀人不得有下列各款行為之一者：\r\n一、申領執業證照時具報不實。\r\n二、為未經核准登記之保險業洽訂保險契約。\r\n三、故意隱匿保險契約之重要事項。\r\n四、利用職務或業務上之便利或以其他不正當手段，強迫、引誘或限制要\r\n    保人、被保險人或保險人締約之自由或向其索取額外報酬或其他利益\r\n    。\r\n五、以誇大不實、引人錯誤之宣傳、廣告或其他不當之方法經營或執行業\r\n    務或招聘人員。\r\n六、有以不當之手段慫恿保戶退保、轉保或貸款等行為。\r\n七、挪用或侵占保險費或保險金。\r\n八、本人未執行業務，而以執業證照供他人使用。\r\n九、有侵占、詐欺、背信、偽造文書行為受刑之宣告。\r\n十、經營或執行執業證照所載範圍以外之保險業務。\r\n十一、除合約所訂定之佣金、費用或依同業標準所收取之佣酬及依保險法\r\n      第九條提供保險相關服務之合理報酬外，以其他費用名目或以第三\r\n      人名義向保險人收取金錢、物品、其他報酬或為不合營業常規之交\r\n      易。\r\n十二、以不法之方式使保險人為不當之保險給付。\r\n十三、散播不實言論或文宣擾亂金融秩序。\r\n十四、授權第三人代為經營或執行業務，或以他人名義經營或執行業務。\r\n十五、將非所任用之經紀人或非所屬登錄之保險業務員招攬之要保文件轉\r\n      報保險人或將所招攬之要保文件轉由其他經紀人或保險代理人交付\r\n      保險人。但經紀人公司收受個人執業經紀人已事先取得要保人書面\r\n      同意之保件，不在此限。\r\n十六、聘用未具保險招攬資格者為其招攬保險業務。\r\n十七、未依第十五條第一項、第二十六條、第二十七條第五項或第二十八\r\n      條第三項所定期限內，辦理繳銷或註銷執業證照。\r\n十八、擅自停業、暫時停止一部或全部業務、復業、恢復業務、解散或終\r\n      止一部或全部業務。\r\n十九、經紀人公司或銀行經營業務後，未於所任用之經紀人離職時，依第\r\n      七條第二項任用經紀人擔任簽署工作。\r\n二十、未依主管機關所規定相關事項向經紀人商業同業公會或經紀人公會\r\n      報備。\r\n二十一、使用與保險商品有關之廣告、宣傳內容，非屬保險業提供或未經\r\n        其同意。\r\n二十二、將佣酬支付予非實際招攬之保險業務員及其業務主管。但支付續\r\n        期佣酬予接續保戶服務人員者，不在此限。\r\n二十三、未確認金融消費者對保險商品之適合度。\r\n二十四、銷售未經主管機關許可之國外保單貼現受益權憑證商品。\r\n二十五、提報業務或財務報表之資料不實或不全。\r\n二十六、任職於保險業、擔任有關公會現職人員或登錄為保險業務員。\r\n二十七、其他違反本規則或相關法令。\r\n二十八、其他有損保險形象。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "經紀人公司及銀行應擬具法令遵循手冊，並置法令遵循人員，負責法令遵\r\n循制度之規劃、管理及執行，並定期向董事會與監察人或審計委員會報告\r\n。有限公司制者，應定期向全體股東報告。\r\n前項法令遵循手冊，其內容至少應包括：\r\n一、各項業務應採行之法令遵循程序。\r\n二、各項業務應遵循之法令規章。\r\n三、違反法令規章之處理程序。\r\n法令遵循人員不得兼任內部稽核人員。\r\n法令遵循人員之委任、解任或調職，應以主管機關指定之方式申報，且建\r\n檔留存確認文件及紀錄。\r\n本規則修正施行前，已領有經營與押匯及授信業務有關之財產保險經紀業\r\n務執業證照之銀行，應於修正施行之日起六個月內依第一項規定擬具法令\r\n遵循手冊，並置法令遵循人員。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "法令遵循人員應辦理下列事項：\r\n一、維持清楚適當之法令傳達、諮詢、協調與溝通系統。\r\n二、確認各項作業及管理規章均配合相關法規適時更新，使各項營運活動\r\n    符合法令規定。\r\n三、對各單位人員施以適當合宜之法規訓練。\r\n前項工作資料應至少保存五年。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "經紀人公司及銀行法令遵循人員應具備下列條件之一：\r\n一、具有保險代理人、經紀人資格並實際擔任簽署工作者。\r\n二、具有五年以上之保險業、保險代理人公司或經紀人公司相關業務經驗\r\n    者。\r\n三、大專院校金融保險相關學系或法律學系畢業，並具有三年以上保險業\r\n    、保險代理人公司或經紀人公司相關業務經驗者。\r\n前項法令遵循人員不得有第六條第一項第一款至第十款及第十二款至第十\r\n九款規定之情事。\r\n銀行所任用之法令遵循人員至少應有一人符合第一項所定之資格條件。"
		},
		{
			"編章節": "第 六 章 外國經紀人"
		},
		{
			"條號": "第 53 條",
			"條文內容": "主管機關得視需要，核准公司組織之外國經紀人機構在中華民國境內設立\r\n分公司經營與其本國業務種類相同之業務。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "外國經紀人機構申請在中華民國境內設立分公司應具備下列條件：\r\n一、最近三年具有健全業務經營績效及安全財務能力者。\r\n二、最近三年無重大違規遭受處罰紀錄，經其本國主管機關證明者。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "外國經紀人機構申請在中華民國境內設立分公司經營保險經紀業務許可者\r\n，應檢具下列文件各二份，送交主管機關審核之：\r\n一、外國經紀人公司許可申請書。\r\n二、經其本國主管機關或機構核准設立登記及經營業務範圍等證明文件。\r\n三、本公司執行業務之重要負責人姓名、國籍、職務及住所或居所之文件\r\n    。\r\n四、經其本國主管機關或機構許可及其董事會同意在中華民國設立分公司\r\n    之文件。\r\n五、本公司章程。\r\n六、營業計畫書。\r\n七、任用之經紀人有效執業證照影本，或符合本規則所定資格條件之證明\r\n    及下列證明文件之一：\r\n（一）任用之經紀人最近一年內取得主管機關認可之職前教育訓練證明。\r\n（二）取得職前教育訓練證明已一年以上者，其已取得之職前教育訓練證\r\n      明及最近一年內受在職教育訓練十六小時以上之證明。檢附最近一\r\n      年受在職教育訓練十六小時以上之證明者，其法令課程時數不得少\r\n      於八小時。\r\n（三）依第五條第一項第三款之資格辦理許可登記者，其最近一年內受在\r\n      職教育訓練十六小時以上之證明。檢附最近一年受在職教育訓練十\r\n      六小時以上之證明者，其法令課程時數不得少於八小時。\r\n八、任用之經紀人身分證明。\r\n九、預定分公司經理人及任用之經紀人出具無第六條第一項第一款至第九\r\n    款及第十二款至第十九款情事之書面聲明。\r\n十、預定分公司經理人之身分證明及符合第十三條所定資格條件之證明。\r\n十一、最近三年度經其本國認可之會計師查核簽證之資產負債表、綜合損\r\n      益表。\r\n十二、其本國主管機關出具最近三年無重大違規受罰紀錄之證明文件。\r\n十三、其他主管機關規定應提出之文件。\r\n前項第六款營業計畫書至少應載明下列事項：\r\n一、經營業務之理念及忠實義務之執行方式。\r\n二、經營業務之範圍。\r\n三、業務發展計畫。\r\n四、組織架構及工作職掌。\r\n五、招攬處理制度及程序。\r\n六、未來三年財務預測。\r\n七、場地設備概況。\r\n八、其他主管機關規定之事項。\r\n第一項各類書件，若受限於本國法令未能提供者，應檢附相當文件。\r\n第一項及前項書件，依特別情事不能以中文出具或記載者，須附具其中文\r\n譯本；各項文件除第一項第一款及第六款至第十款外，並應經中華民國使\r\n領館或其他駐外單位驗證。\r\n第一項書件或其他記載事項如有不完備或不充分者，駁回其申請；其情形\r\n可補正，經主管機關限期補正，逾期仍未補正者，駁回其申請。\r\n外國經紀人機構經許可在中華民國境內設立分公司經營保險經紀業務許可\r\n後，經主管機關發現其檢送第一項之書件有不實記載者，主管機關得撤銷\r\n許可。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "外國經紀人公司其本公司應依其營業計畫書專撥每一分公司營業所用之資\r\n金，其金額不得低於新臺幣五百萬元；申請經營再保險經紀業務者，最低\r\n營運資金為新臺幣一千萬元；申請同時經營保險經紀業務及再保險經紀業\r\n務者，最低營運資金為新臺幣一千萬元。\r\n本規則中華民國一百零三年六月二十四日修正施行前，已領有執業證照之\r\n外國經紀人公司應於一百零八年六月二十四日前依前項規定完成調整其在\r\n臺營運資金。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "外國經紀人公司其本公司應自許可之日起六個月內，依前條規定，匯入營\r\n業所用之資金，依法向公司登記主管機關申請認許及分公司設立之登記。\r\n未依前項規定期限向公司登記主管機關提出申請，或未經公司登記主管機\r\n關核准者，主管機關得廢止其許可。\r\n依第一項規定辦妥認許及登記手續者，應於繳存保證金、投保專業責任保\r\n險及保證保險後，檢齊分公司登記表及主管機關所定之規費，向主管機關\r\n申領執業證照。取得執業證照者，其營業登記依有關法令辦理。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "外國經紀人機構在中華民國境內設立分公司經營業務者，應任用領有中華\r\n民國經紀人同類執業證照之人至少一人執行業務。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "關於外國經紀人，本章未規定者，準用本規則其他相關章節之規定。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 60 條",
			"條文內容": "充任或升任經紀人公司之負責人者，應符合第六條第一項、第十二條及第\r\n十三條規定；其不具備而充任或升任者，解任之。\r\n經紀人公司之負責人於升任或充任後始發生第六條第一項各款情事之一者\r\n，解任之。\r\n個人執業經紀人、受經紀人公司或銀行任用之經紀人，有第六條第三項或\r\n第四十九條第二十六款規定之情事者，主管機關得撤銷或廢止其許可，並\r\n註銷執業證照。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "本規則除另定施行日期者外，自發布日施行。"
		}
	]
}