{
	"pcode": "G0390095",
	"type": "命令",
	"title": "保險業辦理不動產投資管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390095",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"lastUpdate": "20211112",
	"isTranslated": false,
	"history": [
		"中華民國一百十年十一月十二日金融監督管理委員會金管保財字第 11004339541 號令訂定發布全文 13 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據保險法（以下稱本法）第一百四十六條之二第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法名詞定義如下：\r\n一、出租率：指不動產出租面積除以持有面積。\r\n二、年化收益率：指不動產年化收益除以帳面價值。\r\n三、基準利率：指中華郵政股份有限公司牌告二年期郵政定期儲金小額存款機動利率。\r\n四、取得日：指所有權移轉登記日或地上權設定登記日。"
		},
		{
			"number": 300,
			"content": "保險業辦理不動產投資及管理，應訂定處理程序，並經董（理）事會通過，修正時亦同。\r\n前項處理程序應記載下列內容：\r\n一、投資評估程序。\r\n二、交易條件之決定程序（包括價格決定方式及參考依據）。\r\n三、鑑價機構委託處理程序及取得或處分不動產之鑑價報告作業程序。\r\n四、負責層級、執行部門、董（理）事會授權額度、權責劃分及交易流程。\r\n五、不動產開發、管理及處分程序（包括以群組整體認定及以個案認定之不動產管理機制）。\r\n六、內部控制制度（包括風險管理措施、定期評估方式及管理機制等）。\r\n七、內部稽核制度（包括內部稽核架構、查核頻率、查核範圍、稽核報告提報程序及缺失改善追蹤等）。\r\n八、指定高階主管人員定期向董（理）事會報告辦理績效。\r\n九、其他主管機關指定之事項。\r\n保險業持有之自用及投資用不動產應依實際使用情形分別管理。同一不動產標的，倘部分作為自用，部分作為投資用，應按實際使用面積分別歸入自用及投資用不動產管理及計算投資限額。"
		},
		{
			"number": 400,
			"content": "保險業辦理不動產投資，以取得不動產之所有權或以支付權利金及租金方式取得土地之地上權，且依法令能即時利用並有收益者為限。但不包括尚未建造完成而以將來完成之建築物為交易標的物之投資。"
		},
		{
			"number": 500,
			"content": "保險業辦理不動產投資有關即時利用並有收益之認定基準如下：\r\n一、不動產達可用狀態且已利用，並有合理之投資報酬率者，可認定為即時利用並有收益。但不包括以素地作為停車場、出租廣告或搭建其他未經合法編釘門牌號碼建物使用之情形。\r\n二、保險業不動產投資依下列原則，區分為以個案或群組整體認定是否符合即時利用並有收益基準。\r\n（一）中華民國一百十年十一月十二日（含）前取得達可用狀態並已利用且已連續符合前款基準達五年以上之不動產，以群組整體之情形認定。\r\n（二）未符合前目條件之不動產，以個案認定。但不動產符合前款基準已連續達五年者，納入前目之群組整體範圍認定。\r\n（三）地上權案件，以個案認定。\r\n（四）以群組整體認定之不動產，其中個案因拆除重建，致未達可用狀態者，以個案認定。\r\n（五）長期照護產業所需之不動產或符合第三款第三目所定條件之標的，得以個案認定。\r\n三、第一款所稱合理之投資報酬率應符合下列條件：\r\n（一）群組整體認定之不動產，以不動產出租率達百分之六十且年化收益率不低於基準利率加五碼為準。\r\n（二）個案認定之不動產，以不動產出租率達百分之六十且年化收益率不低於基準利率加五碼為準。但下列情形之年化收益率不在此限：\r\n1.一百零一年八月二十四日前取得之不動產，其年化收益率得以不低於基準利率加二碼為準。\r\n2.一百零一年八月二十四日（含）至一百零一年十一月十八日（含）取得之不動產，其年化收益率得以不低於基準利率加三碼為準。\r\n3.投資長期照護產業所需之不動產，其年化收益率得以不低於基準利率為準。\r\n（三）投資供出租之住宅，如出租予六十五歲以上高齡者之面積達持有面積百分之五十，其年化收益率得以不低於基準利率為準，不適用前目不動產出租率及年化收益率規定。\r\n四、前款所列各年化收益率之比較基準，係以評估時當月第一個營業日為準，評估方式採逐月檢核出租率及年化收益率之方式為之。"
		},
		{
			"number": 600,
			"content": "保險業於中華民國一百零一年十一月十九日（含）後取得之不動產，應符合下列條件：\r\n一、投資達可用狀態之不動產者：\r\n（一）以取得時已符合即時利用並有收益基準者為限。\r\n（二）於取得日或取得後轉列為自用不動產之轉列日起五年內，不得移轉所有權。但有下列情事之一，報經主管機關核准者，不在此限：\r\n1.本法第一百四十三條第一款所列情事。\r\n2.為改善自有資本與風險資本之比率或淨值比率。\r\n3.取得後未符合即時利用並有收益之認定基準，惟已執行經董（理）事會通過之運用效益改善計畫，經二年仍未改善；或二年內曾符合即時利用並有收益基準，惟未連續符合六個月以上，合併前次未符合之時效後，屆滿二年仍未改善。\r\n二、投資於素地者：\r\n（一）已領有建造執照，可立即開發之土地，應於取得後九個月內開工；可獨立興建且無需再與鄰地合併開發之土地，應於取得後九個月內送件申請建造執照。\r\n（二）應按取得時規劃之時程確實辦理開發，最長應於取得日起五年內興建完工並符合即時利用並有收益基準。\r\n（三）申請建造執照前之都市設計審查及審議期間，得不計入第一目及前目之期限計算。\r\n（四）投資前應提出產品規劃及財務設算未來可符合即時利用並有收益基準之文件。\r\n（五）取得日起十年內不得移轉所有權。但有本法第一百四十三條第一款所列情事及為改善其自有資本與風險資本之比率或淨值比率，報經主管機關核准者，不在此限。\r\n三、投資下列配合政府政策等特定目的標的之一者：\r\n（一）保險業於一百零一年十一月十九日（含）至一百零四年三月五日（含）投資配合政府公共建設目的且主辦機關已有規定開發時程之地上權案件，不適用前款投資素地之開工或送件申請建造執照之時程條件規範，並應於取得地上權後十日內檢具開發計畫等文件向主管機關辦理專案報核即時利用期限。\r\n（二）保險業於一百零四年三月六日（含）後投資經政府核定之區域開發計畫、長期照護產業所需之不動產或配合政府公共建設目的且主辦機關已有規定開發時程之地上權案件，不適用前款有關投資素地應符合之條件，並應於取得後十日內檢具開發計畫等文件向主管機關辦理專案報核即時利用期限。\r\n（三）保險業投資於經政府核定之自由經濟示範區內素地者，其投資條件，不適用前款投資素地之開工或送件申請建造執照之時程條件。但投資後倘因核定內容變動，致非列屬上開區域內之土地者，應自未列屬之日起，依本辦法相關規定辦理。\r\n（四）保險業為開發一百零一年十一月十九日前已持有土地，投資已持有土地之鄰地，得就未逾已持有土地面積百分之十範圍內，申請主管機關核准，不適用前款有關投資素地應符合之條件。但已持有土地面積開發完工比例未逾百分之五十者，申請以一次為限。另取得之鄰地，應符合已持有土地內最早取得標的應適用之合理投資報酬率基準。\r\n（五）保險業參與都市更新案原始持有不動產或經分回不動產所有權，達百分之七十五以上者，若取得前述都市更新案政府分回不動產標售之不動產，不適用第一款有關取得時已符合即時利用並有收益基準之規範，並應於投資前檢具使用計畫等文件向主管機關辦理專案報核即時利用期限。\r\n保險業因行使抵押權或為確保債權回收目的取得之不動產未列為自用不動產者，應依前條及前項所定不動產投資有關即時利用並有收益規定辦理。"
		},
		{
			"number": 700,
			"content": "保險業取得之不動產於取得後因故未符合即時利用並有收益基準者，依下列規定辦理展延即時利用期限：\r\n一、不動產達可用狀態但未符合即時利用並有收益基準者，應敘明可用狀態與實際利用無法同時配合之理由專案報核。\r\n二、不動產未達可用狀態但已開發中者，應敘明具體理由專案報核。\r\n三、不動產未達可用狀態且未開發者，原則禁止。但有特殊事由，如無法開發亦無法處分轉讓者，應敘明具體理由專案報核。\r\n四、應辦理專案報核之案件，自取得不動產之日起均未即時利用者，應於屆滿二年期限前二個月內，向主管機關申請專案報核；主管機關核准展延到期前仍未即時利用，亦應於展延到期前二個月內向主管機關提出展延申請。\r\n五、應辦理專案報核之案件，自取得不動產之日起二年內曾符合即時利用並有收益基準，惟事後中斷或不符基準者，則應自中斷之日起於屆滿二年期限前二個月內，向主管機關申請專案報核；主管機關核准展延到期前仍未即時利用，亦應於展延到期前二個月內向主管機關提出展延申請。\r\n六、前款中斷時效之計算，如中斷後又符合第五條之認定基準，惟未連續符合六個月以上者，前次中斷時效應併計之，且合併後有屆滿二年之虞者，應依前款規定辦理。\r\n七、以群組整體認定是否符合即時利用並有收益基準者，以本辦法發布日作為起始日依第四款至前款所定時程辦理專案報核。"
		},
		{
			"number": 800,
			"content": "保險業依前條規定辦理第五條第二款所定以個案認定之不動產專案報核，須檢附下列書件及說明：\r\n一、不動產座落地點（含地籍圖）。\r\n二、不動產取得日期、取得金額、取得方式（如購入、承受擔保品或自行開發建造）。\r\n三、不動產自取得日迄今之開發進度或使用收益情形（須檢附相關證明文件）。\r\n四、不動產開發進度延宕或出租率未達第五條所定基準之原因、已採行處分轉讓或其他取得使用收益之相關替代作法及規劃採行之因應方案（均須檢附相關證明文件）。\r\n五、預計完工、處分轉讓或產生使用收益之期日。\r\n六、持有之不動產無法利用亦無法處分之原因（須檢附相關證明文件）。\r\n七、已報經主管機關核准案件未能如期完成相關規劃之檢討及改善方案。\r\n保險業依前條規定辦理第五條第二款所定以群組整體認定之不動產專案報核，須檢附下列書件及說明：\r\n一、群組整體所包括之個別不動產列表、座落地點、帳列金額、出租率、使用收益情形，以及群組整體最近三年各年度之出租率及使用收益情形。\r\n二、不動產未符合第五條所定基準之原因及已採行或規劃採行之因應方案（均須檢附相關證明文件）。\r\n三、預計符合第五條所定基準之期日。\r\n四、已報經主管機關核准案件未能如期完成相關規劃之檢討及改善方案。\r\n保險業經主管機關核准展延即時利用期限之案件，應由稽核部門每年定期查核辦理進度，並將查核結果提報董事會報告。"
		},
		{
			"number": 900,
			"content": "保險業依相關規定以取得特定土地辦理容積移轉者，應符合下列條件，不適用第六條規定：\r\n一、辦理容積移轉之土地，以都市計畫容積移轉實施辦法及各縣市政府所定送出基地種類且能取得土地所有權者為限。\r\n二、保險業應已取得接受基地完整產權及開發權利。\r\n三、可取得之容積大小應以接受基地得一次使用完畢為限。但保險業持有其他符合前款之接受基地者，不在此限。\r\n四、保險業取得送出基地後若無法於二年內取得容積移轉許可者，除有繼續開發價值得向主管機關申請延長開發期限外，應予以處分。前述延長開發期限以一次為限，最長不得超過二年。\r\n五、若地方政府未全數核定所申請之容積，致所取得土地之容積未能完全移轉情形時，剩餘之送出基地依第七條規定，以專案報核之方式辦理。\r\n六、保險業取得容積移轉許可後，應於三個月內開始進行接受基地之開發作業。"
		},
		{
			"number": 1000,
			"content": "保險業所投資之不動產於開發或使用過程中因受不動產相關法令規範限制，致持有畸零地、道路用地或其他公共設施用地等無法開發以符合即時利用並有收益基準之不動產者，應依第八條規定辦理專案報核。但本辦法中華民國一百十年十一月十二日發布前取得，且保險業已擬定處分或其他符合第五條所定基準之計畫並提報董事會通過者，得將該筆不動產併入第五條第二款所定之群組整體計算及管理。"
		},
		{
			"number": 1100,
			"content": "保險業取得或處分不動產之鑑價報告作業，應符合下列規定：\r\n一、應要求所委託之鑑價機構，依據不動產估價技術規則及不動產估價師公會頒布之各項估價技術公報所定之估價方法及報告書內容項目，本於專業進行該不動產標的之評價及製作鑑價報告書。\r\n二、交易價格參考依據應以鑑價報告之正常價格為準，若因開發需要而就特殊個案（不含與國際會計準則第二十四號所規定關係人或實質關係人之交易，以及保險業與利害關係人從事放款以外之其他交易管理辦法第二條所稱利害關係人之交易）而有以限定價格、特定價格或特殊價格作為不動產標的之交易價格參考依據之必要者，應分別揭露正常價格及限定價格或特定價格之估價結果並詳實辦理評估，並應將評估結果及該項交易先提董事會決議通過，未來交易條件變更，亦應準用上開程序辦理。\r\n三、對委託鑑價機構出具之鑑價報告書，應就其是否有鑑價假設條件或參考數值引用不當或錯誤等情事進行檢核，並檢視是否揭露前款規定應併予揭露之各種價格種類數值，且鑑價報告書出具日期距買賣契約成立日原則上不得逾三個月，惟原鑑價報告書係適用同一期公告現值且距簽約日或得標日孰前者尚未逾六個月者，仍得予以援用。\r\n四、鑑價報告書之內容應符合公開發行公司取得或處分資產處理準則第九條及主管機關所訂定公開發行公司取得或處分資產處理準則公告格式中估價報告應行記載事項之規定。"
		},
		{
			"number": 1200,
			"content": "保險業辦理不動產投資應向董（理）事會報告或經董（理）事會通過事項，依下列規定辦理：\r\n一、每一投資標的應逐案提報董（理）事會通過後依授權辦理。但自有資本與風險資本之比率及淨值比率符合本法第一百四十三條之四所定資本適足標準之保險業，且單一交易金額未達新臺幣三億元者，不在此限。\r\n二、全體、以群組整體認定及以個案認定不動產投資之使用收益情形應每年向董（理）事會報告。\r\n三、自用及投資用不動產相互轉列，或取得自用不動產於一年內出售者，應事前提出適法性、正當性、合理性評估報告並經董（理）事會通過。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}