{
	"pcode": "G0390008",
	"type": "命令",
	"title": "輸出保險辦理規則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390008",
	"category": [
		"廢止法規",
		"財政部"
	],
	"lastUpdate": "20001113",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國六十八年九月二十四日財政部（68）台財錢字第 20905 號令訂定發布全文 32 條",
		"中華民國七十年三月十三日財政部（70）台財融字第 12786 號函修正發布",
		"中華民國七十四年八月二十日財政部（74）台財融字第 20817 號函修正發布",
		"中華民國七十六年七月七日財政部（76）台財融字第 760058580 號函修正發布",
		"中華民國七十七年八月十日財政部（77）台財融字第 770271983 號函修正發布",
		"中華民國七十八年六月二十一日財政部（78）台財融字第 780870947 號函修正發布",
		"中華民國八十一年三月十四日財政部（81）台財保字第 811758401 號函修正發布",
		"中華民國八十六年三月七日財政部（86）台財保字第 862391993 號函修正發布第 8、44～48 條條文",
		"中華民國八十六年五月十五日財政部（86）台財保字第 862394755 號函修正發布第 45、46 條條文",
		"中華民國八十六年七月八日財政部（86）台財保字第 862397088 號令修正發布第 8、48～52 條條文 、 第十章；並增訂第十一章",
		"中華民國八十七年一月五日財政部（87）台財保字第 860613360 號令修正發布全文 57 條",
		"中華民國八十七年三月二十四日財政部（87）台財保字第 870169892 號令修正發布第 9、38 條條文，增訂第 57～61 條條文，及增訂第 11 章章名，原第 11 章遞改為第 12 章",
		"中華民國八十九年十一月十三日財政部（89）台財保字第 0890068430 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1800
		},
		{
			"type": "章",
			"number": 200,
			"title": "輸出融資保險",
			"start": 1900,
			"end": 2400
		},
		{
			"type": "章",
			"number": 300,
			"title": "託收方式 (D／P,D／A) 輸出保險",
			"start": 2500,
			"end": 2800
		},
		{
			"type": "章",
			"number": 400,
			"title": "中長期延付輸出保險",
			"start": 2900,
			"end": 3200
		},
		{
			"type": "章",
			"number": 500,
			"title": "海外工程保險",
			"start": 3300,
			"end": 3600
		},
		{
			"type": "章",
			"number": 600,
			"title": "海外投資保險",
			"start": 3700,
			"end": 4000
		},
		{
			"type": "章",
			"number": 700,
			"title": "中長期輸出匯率變動保險",
			"start": 4100,
			"end": 4400
		},
		{
			"type": "章",
			"number": 800,
			"title": "普通輸出保險",
			"start": 4500,
			"end": 4800
		},
		{
			"type": "章",
			"number": 900,
			"title": "記帳方式 (O／A) 輸出保障",
			"start": 4900,
			"end": 5200
		},
		{
			"type": "章",
			"number": 1000,
			"title": "中小企業安心出口保險",
			"start": 5300,
			"end": 5600
		},
		{
			"type": "章",
			"number": 1100,
			"title": "信用狀出口保險",
			"start": 5700,
			"end": 6000
		},
		{
			"type": "章",
			"number": 1200,
			"title": "附則",
			"start": 6100,
			"end": 6100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "財政部核准中國輸出入銀行 (以下簡稱輸出入銀行) 辦理輸出保險，特訂\r\n定本規則。"
		},
		{
			"number": 200,
			"content": "本規則所稱出口廠商，係指依法設立，領有營業執照，並與國外進口商訂\r\n立買賣契約之當事人。"
		},
		{
			"number": 300,
			"content": "本規則所稱銀行，係指經中央銀行指定辦理外匯業務之銀行。"
		},
		{
			"number": 400,
			"content": "輸出保險承保之危險，包括出口廠商從事輸出貿易所遭遇之政治危險、信\r\n用危險、匯率變動危險及銀行辦理輸出融資不能收回之危險。\r\n輸出保險之承保，以訂立保險契約時，買方已取得輸入許可及外匯許可者\r\n為限。但依其政府法令規定無須輸入許可及外匯許可者不在此限。"
		},
		{
			"number": 500,
			"content": "本規則所稱政治危險，係指因下列事故致使被保險人遭受損失者：\r\n一、輸出目的地政府實施禁止或限制外匯交易或貨物進口。\r\n二、輸出目的地國家或地區發生戰爭、革命、內亂或天災，以致中止外匯\r\n    交易或貨物進口。\r\n三、輸出目的地國家或地區以外，與本保險所承保之交易有關之政府實施\r\n    禁止或限制外匯交易。\r\n四、輸出目的地國家或地區以外，與本保險所承保之交易有關之國家或地\r\n    區發生戰爭、革命、內亂或天災，以致中止外匯交易。\r\n五、輸出目的地國家或地區以外，與本保險所承保之交易有關之國家或地\r\n    區發生戰爭、革命、內亂或天災，以致輸出貨物中止運輸至目的地。\r\n輸出入銀行承保前項政治危險之責任範圍，得依交易付款條件增減之，並\r\n載明於保險契約。"
		},
		{
			"number": 600,
			"content": "本規則所稱信用危險，係指國外進口商違背其與出口廠商簽訂之買賣契約\r\n或技術勞務提供契約等，不履行義務致使出口廠商遭受損失之危險。"
		},
		{
			"number": 700,
			"content": "本規則所稱匯率變動危險，係指國內出口廠商從事中長期輸出交易、輸出\r\n貨物或提供技術勞務之報酬，因外匯市場下跌 (新台幣升值) ，致使出口\r\n廠商遭受匯兌損失之危險。"
		},
		{
			"number": 800,
			"content": "本規則所稱融資不能收回之危險，係指銀行依第十九條規定給予出口廠商\r\n融資後，出口廠商未能於融資契約規定期限內償還本息所致損失之危險。"
		},
		{
			"number": 900,
			"content": "為適應輸出貿易之需要，輸出保險之種類，定為下列十種：\r\n一、輸出融資保險\r\n二、託收方式 (Ｄ／Ｐ、Ｄ／Ａ) 輸出保險。\r\n三、中長期延付輸出保險。\r\n四、海外工程輸出保險。\r\n五、海外投資保險。\r\n六、中長期匯率變動保險。\r\n七、普通輸出保險。\r\n八、記帳方式 (Ｏ／Ａ) 輸出保險。\r\n九、中小企業安心出口保險。\r\n十、信用狀出口保險。\r\n前項保險，輸出入銀行基於經營之需要，得訂立綜合保險契約。"
		},
		{
			"number": 1000,
			"content": "要保人應依保險契約規定繳付保險費，不於規定繳費期限繳付者，在繳付\r\n保險費之前發生保險事故所致損失，輸出入銀行不負賠償責任。"
		},
		{
			"number": 1100,
			"content": "輸出保險費率，依保險種類、保險期限、危險因素及經營情況，由輸出入\r\n銀行擬訂，報經財政部核准後施行。修正時亦同。"
		},
		{
			"number": 1200,
			"content": "輸出保險條款依保險種類，由輸出入銀行擬訂，報經財政部核准後施行。\r\n修正時亦同。"
		},
		{
			"number": 1300,
			"content": "保險權益之轉讓，非經輸出入銀行同意，並以背書或批單載明或附貼於保\r\n險單上，其轉讓不拘束輸出入銀行。"
		},
		{
			"number": 1400,
			"content": "要保人或被保險人知悉保險事故即將發生或已經發生時，應立即通知輸出\r\n入銀行，並與輸出入銀行會商保全措施。\r\n要保人或被保險人不依前項規定辦理者，其因而擴大之損失，輸出入銀行\r\n不負賠償責任。"
		},
		{
			"number": 1500,
			"content": "要保人及被保險人均應辦理保全措施。獲得輸出入銀行賠償之後亦同。\r\n要保人或被保險人怠於履行前項規定時，輸出入銀行對於要保人或被保險\r\n人如予履行保全措施，將可防止或減輕之損失，不負賠償責任。其已賠償\r\n者，並得請求被保險人歸還該項賠款。被保險人應於接到輸出入銀行通知\r\n之日起一個月內歸還之。"
		},
		{
			"number": 1600,
			"content": "被本規則及保險契約之規定，為採取保全措施所生之必要費用，按保險金\r\n額與保險價額之比例計算所得金額，由輸出入銀行負擔，其餘由被保險人\r\n負擔。\r\n前項保全措施或可能支出之必要費用，均應徵得輸出入銀行同意。否則輸\r\n出入銀行不負擔該項損失或費用。"
		},
		{
			"number": 1700,
			"content": "因採取保全措施而收回之款項，按保險金額與保險價額之比例計算所得金\r\n額歸輸出入銀行，其餘歸被保險人。"
		},
		{
			"number": 1800,
			"content": "要保人及被保險人對有關輸出保險事項之任何通知，應以書面為之。"
		},
		{
			"number": 1900,
			"content": "本保險以銀行為要保人及被保險人，由銀行與輸出入銀行訂立一年期之「\r\n輸出融資綜合保險契約」。\r\n本保險依被保險人擬向輸出入銀行申請投保之融資額度，分為授權案件及\r\n專案申請案件二種，前項融資額度未達輸出入銀行所定額度者，為授權案\r\n件，被保險人應向輸出入銀行洽訂保險額度；融資額度在輸出入銀行所定\r\n額度以上者，為專案申請案件，被保險人應填送擬融資出口廠商之徵信報\r\n告及有關資料，供輸出入銀行核定保險額度。"
		},
		{
			"number": 2000,
			"content": "本保險以銀行憑不可撤銷跟單信用狀或託收方式 (Ｄ／Ｐ、Ｄ／Ａ) 輸出\r\n保險證明書辦理之輸出融資為承保對象。"
		},
		{
			"number": 2100,
			"content": "銀行依保險契約之規定辦理輸出融資後，因下列危險發生，致融資不能收\r\n回之損失，輸出入銀行負賠償責任：\r\n一、出口廠商信用危險。\r\n二、國外信用危險。\r\n三、國外政治危險。"
		},
		{
			"number": 2200,
			"content": "因下列任一情事所致之損失，輸出入銀行不負賠償責任：\r\n一、銀行之輸出融資未依第十九條規定辦理者。\r\n二、銀行之故意或重大過失所致者。\r\n三、銀行違反保險契約之規定者。\r\n四、憑信用狀辦理融資者，自融資之日起一個月內，出口廠商發生歇業、\r\n    清算或宣告破產等情事者。\r\n五、銀行融資之對象、條件與保險契約規定不符者。\r\n六、銀行違反財政部及中央銀行外匯及授信等有關規定者。\r\n七、融資雖未到期，但出口廠商有下列情形之一時，被保險人於知悉或得\r\n    知悉該等情形之日起未於兩個月時，通知本行者：\r\n (一) 受票據交換所退票紀錄通知時。\r\n (二) 受行政處分而停業時。\r\n (三) 受拍賣之申請或清理債務之情形時。\r\n (四) 發生影響償付能力之訴訟或破產宣告、強制執行、假扣押、假處分\r\n      或其他司法程序之聲請或執行時。\r\n (五) 其他情形有不能償還借款之虞時。\r\n八、融資到期或視為已到期後，經輸出入銀行函請訴追而被保險人未於文\r\n    到十日內，採取必要之措施致影響融資金額之收回者。"
		},
		{
			"number": 2300,
			"content": "本保險之保險價額依下列規定訂定之：\r\n一、憑信用狀融資者，以每件輸出融資金額為保險價額。\r\n二、憑託收方式 (Ｄ／Ｐ、Ｄ／Ａ) 輸出保險證明書融資者，以保險證明\r\n    書所記載保險金額為保險價額。但其輸出融資金額低於輸出保險證明\r\n    書所記載保險金額者，以輸出融資金額為保險價額。\r\n本保險以前項保險價額之百分之九十為保險金額，但授權案件以前項保險\r\n價額之百分之八十五為保險金額。\r\n同一銀行 (融資銀行各營業單位) 送保之授權案，自輸出入銀行承保日起\r\n以年為單位，如一年內申請理賠之金額超過其總授信金額之百分之二至百\r\n分之十者，輸出入銀行對該銀行翌年送保之授權案件，降低承保成數○‧\r\n五成；如翌年該申請理賠金額之比率降低至百分之二以下者，輸出入銀行\r\n對該行次年送保之授權案件，恢復原承保成數；如翌年該申請理賠金額之\r\n比率超過百分之十時，輸出入銀行對該銀行次年送保之授權案件，再降低\r\n承保成數○‧五成。\r\n同一融資銀行 (融資銀行各營業單位) 一年內申請理賠金額超過授信金額\r\n百分之十者，輸出入銀行對該銀行翌年送保之授權案件，降低承保成數一\r\n成；如翌年該申請理賠金額之比率降低至百分之二至百分之十者，輸出入\r\n銀行對該銀行次年送保之授權案件提高承保成數○‧五成；如翌年內該申\r\n請理賠金額之比率低於百之二者，輸出入銀行對該銀行次年送保之授權案\r\n件，恢復原承保成數。"
		},
		{
			"number": 2400,
			"content": "同一融資銀行 (融資銀行各營業單位) 送保之授權案件，自輸出入銀行承\r\n保日起連續二年申請理賠金額超過其總授信金額百分之十者，第三年起輸\r\n出入銀行對該銀行暫停授權。暫停授權期間，輸出入銀行對該銀行送保之\r\n案件，改用專案申請案件方式受理。"
		},
		{
			"number": 2500,
			"content": "本保險由本國出口廠商以一年期以下付款交單 (Ｄ／Ｐ) 方式或承兌交單\r\n (Ｄ／Ａ) 方式與國外進口廠商簽訂買賣契約輸出貨物，並有輸出許可證\r\n明文件者為承保對象。 (輸出之貨物如為由第三國出口供應之境外貿易者\r\n，免提供輸出許可證)"
		},
		{
			"number": 2600,
			"content": "本保險以出口廠商為要保人及被保險人。被保險人依買賣契約輸出貨物，\r\n簽發輸出匯票，並檢附海關貨運單據委託其往來銀行 (即託收銀行) 託收\r\n，在保險證明書上所記載保險責任期間內，因政治危險或下列信用危險所\r\n致之損失，輸出入銀行負賠償責任：\r\n一、進口商於本保險成立後宣告破產。\r\n二、國外受託銀行憑輸出匯票向進口商為付款之通知 (付款交單) 或為承\r\n    兌之提示或承兌後之付款通知 (承兌交單) ，進口商行蹤不明，經當\r\n    地政府機關證明屬實者。\r\n三、以付款交單方式 (Ｄ／Ｐ) 輸出，進口商不付款。\r\n四、以承兌交單方式 (Ｄ／Ａ) 輸出，進口商不承兌輸出匯票或承兌輸出\r\n    匯票後到期不付款。"
		},
		{
			"number": 2700,
			"content": "因下列任一情事所致之損失，輸出入銀行不負賠償責任：\r\n一、被保險人故意或過失所致損失。\r\n二、因輸出貨物發生毀損滅失，以致進口商不付款 (Ｄ／Ｐ) ，或不承兌\r\n    輸出匯票，或承兌輸出匯票後不付款所致損失。\r\n三、依買賣契約或代理契約等有關契約規定，被保險人應承擔之責任所致\r\n    損失。\r\n四、進口商付款後，當地受託銀行不將貨款匯付被保險人所致損失。\r\n五、被保險人與進口商之間，具有總分支機構關係，或為母子公司，或其\r\n    任何一方 (包括出資人、股東及其負責人) 之投資比率合計達百分之\r\n    五十以上者，或具有效控制者，因信用危險所致損失。\r\n六、因進口商未能取得輸入許可或必須之外匯所致損失。但其未能取得係\r\n    因政治危險所致損失，不在此限。\r\n七、以付款交單 (Ｄ／Ｐ) 方式輸出者，在付款前，以承兌交單 (Ｄ／Ａ\r\n    ) 方式輸出者，在承兌輸出匯票前，將貨運單證或輸出貨物交付進口\r\n    商受貨人所致損失。\r\n八、輸出匯票簽發後，變更匯票內容，被保險人未立即通知輸出入銀行所\r\n    致損失。"
		},
		{
			"number": 2800,
			"content": "本保險以輸出匯票金額為保險價額，但輸出匯票金額大於輸出貨物總價，\r\n以輸出貨物總價為保險金額。保險金額以保險價額百分之九十為限。"
		},
		{
			"number": 2900,
			"content": "本保險以一年期以上分期償付價款方式輸出整廠設備、備器產品或其他資\r\n本財或提供技術及勞務，而於貨物裝船前、裝船時或技術勞務提供前、提\r\n供時，預收或收取部分價金之交易為承保對象。"
		},
		{
			"number": 3000,
			"content": "本保險以出口廠商為要保人及被保險人。被保險人依輸出契約或技術及勞\r\n務提供契約，輸出貨物或提供技術及勞務後，因政治危險或下列信用危險\r\n致不能收回貨款或提供技術及勞務之價款，而遭受之損失，輸出入銀行負\r\n賠償責任：\r\n一、簽訂契約之對方於本保險成立後宣告破產者。\r\n二、簽訂契約之對方遲延履行其債務六個月以上者。但以不可歸責於被保\r\n    險人之情事者為限。"
		},
		{
			"number": 3100,
			"content": "因下列情事之一所致之損失，輸出入銀行不負賠償責任：\r\n一、要保人、被保險人或受讓人，或其代理人或使用人之故意或過失所致\r\n    者。\r\n二、輸出貨物發生毀損滅失所致者。\r\n三、要保人或被保險人違反保險契約之規定者。"
		},
		{
			"number": 3200,
			"content": "本保險以輸出貨物總價或提供技術及勞務價款總額為準，於扣除預付款或\r\n裝船時可收取貨款後，以其分期償付部份之金額及其分期償付利息為保險\r\n價額。\r\n保險金額以保險價額百分之九十為限。"
		},
		{
			"number": 3300,
			"content": "本保險所承保之海外工程或技術提供案件，原則上應具備下列條件：\r\n一、海外工程之承包者，係經我國主管機關核准依法設立登記之本國公司\r\n    。\r\n二、工程發包國或地區，其政治及經濟情勢無顯著問題存在，在交易上無\r\n    明顯重大危險之虞者。\r\n三、海外工程契約或技術提供契約訂明下列事項者：\r\n (一) 仲裁條款或同類條款。用以約定工程施工有關問題或契約之解釋等\r\n      發生紛爭時，由第三者仲裁，並以其裁定為最終之解決。\r\n (二) 戰爭條款或同類條款。用以約定技術及勞務提供者，因戰爭、革命\r\n      、內亂、暴動、騷擾或天災等不可抗力之事故所致之損害或損失，\r\n      應由簽訂技術及勞務提供契約之對方負擔之。\r\n (三) 除工程發包人為政府機構外，工程價款之清償附有下列任一種清償\r\n      保證者：\r\n      1 輸出入銀行認可之銀行所開發或保兌之不可撤銷信用狀。\r\n      2 有政府機構或有輸出入銀行認可之銀行提供之保證。"
		},
		{
			"number": 3400,
			"content": "被保險人依保險單所載海外工程契約或技術提供契約，開始進行營建工程\r\n，或提供技術或其附隨之勞務後，在保險單所載保險期間內，因發生下列\r\n事由之一，致被保險人不能取得價款或支出成本不能收回所致損失，輸出\r\n入銀行依保險契約之規定，負賠償責任：\r\n一、外國政府實施限制或禁止外匯交易。\r\n二、輸出目的地國家發生戰爭、革命或內亂。\r\n三、其他發生於國外不可歸責於契約雙方當事人者。\r\n四、海外工程契約或技術提供契約之對方破產。\r\n五、海外工程契約或技術提供契約之對方依工程或技術提供契約規定有付\r\n    款義務時起算，逾六個月不付款。但以不可歸責於被保險人所致者為\r\n    限。\r\n前項第一款事由發生時，輸出入銀行僅對價款或盈餘中擬匯回本國部分經\r\n載明於保險單者，負賠償責任。\r\n本保險單所載設備，因下列事由之一發生，致被保險人遭受損失，輸出入\r\n銀行依本保險契約之規定負賠償責任：\r\n一、設備上之權利為外國政府或其類似組織之沒收、徵用、國有化等行為\r\n    所奪取。\r\n二、由於戰爭、革命、內亂、暴動或民眾騷擾使設備上之權利受侵害，致\r\n    不能使用者。\r\n前項設備限於置存於海外工程契約或技術提供契約履行地者。"
		},
		{
			"number": 3500,
			"content": "由於要保人、被保險人或保險權益受讓人或該等人之代理人、受僱人、使\r\n用人之故意或重大過失所致損失，輸出入銀行不負賠償責任。由於該等人\r\n之過失所致損失輸出入銀行視其情節之輕重，得全部或一部不負賠償責任\r\n。機具等設備或工程標的毀損滅失，本行不負賠償責任。"
		},
		{
			"number": 3600,
			"content": "本保險之保險價額依下列方式訂定之：\r\n一、價款及支出成本之保險價額為被保險人所估計之最大損失額。最大損\r\n    失額以各期預定取得之價額及可能支出之成本合計金額之最高者為準\r\n    。\r\n二、設備之保險價額以取得該設備上之權利所支出之對價，扣除折舊所得\r\n    金額為準。\r\n本保險之保險金額在保險價額之九○％範圍內，由被保險人自行訂定，經\r\n輸出入銀行同意載明於保險契約。"
		},
		{
			"number": 3700,
			"content": "以本國公司報請經濟部投資審議委員會核備或審核通過，並取得被投資國\r\n許可之海外新投資案件為承保對象。"
		},
		{
			"number": 3800,
			"content": "本保險之承保範圍：\r\n一、沒收危險：\r\n    被保險人作為投資之股份或持分或其股息或紅利之請求權，被國外政\r\n    府或其相當者以沒收、徵用、國有化等行為所奪取。\r\n二、戰爭危險：\r\n    被保險人之投資企業因戰爭、革命、內亂、暴動或民眾騷擾而遭受損\r\n    害或不動產、設備、原材料等物之權利，礦業權、商標專用權、專利\r\n    權、漁業權等權利或利益，為其事業經營上特別重要者，被外國政府\r\n    侵害而遭受損害，而有下列任一情事發生者：\r\n (一) 企業不能繼續經營。\r\n (二) 破產或其類似情事。\r\n (三) 銀行停止往來，或其類似情事 (以債務顯著超過其財產者為限) 。\r\n (四) 停業六個月以上。\r\n三、匯款危險：\r\n    由於前兩款以外之事由喪失股份或持分而取得之金額或其股息或紅利\r\n    ，因下列第一目至第五目任一事由發生，致逾二個月以上不能匯回本\r\n    國者：\r\n (一) 外國政府實施限制或禁止外匯交易。\r\n (二) 外國發生戰爭、革命或內亂致外匯交易中止。\r\n (三) 外國政府控管該項取得金。\r\n (四) 該項取得金之匯款許可被取消，或外國政府經事先約定應准予匯款\r\n      ，卻不予許可。\r\n (五) 本款第一目至前目任一事由發生後，被外國政府沒收。"
		},
		{
			"number": 3900,
			"content": "因下列任一情事所致損失，輸出入銀行不負賠償責任：\r\n一、由於要保人、被保險人或保險權益受讓人或該等人之代理人、受僱人\r\n    或被保險人之投資企業或其代理人、受僱人之故意或重大過失所致之\r\n    損失。\r\n二、要保人或被保險人於保險契約簽訂後，因故意或過失，對損失有關事\r\n    項之陳述不實或遺漏者，對該項損失。\r\n三、要保人或被保險人違反保險契約之規定所致之損失。"
		},
		{
			"number": 4000,
			"content": "本保險之保險價額依下列方式訂定之：\r\n一、股份或持分之保險價額，以被保險人匯付被保險之投資企業作為投資\r\n    股份或持分之金額為準。\r\n二、股息及紅利之保險價額，以前款保險價額之百分之十為準。保險金額\r\n    以保險價額百分之八十五為限。"
		},
		{
			"number": 4100,
			"content": "以分期付款在一年以上之中長期輸出交易或技術、勞務提供交易者為承保\r\n對象。"
		},
		{
			"number": 4200,
			"content": "本保險以簽訂「設備及其零組件、附屬品」之輸出契約或簽訂「技術及勞\r\n務」提供契約之出口廠商為要保人及被保險人。被保險人之輸出價款符合\r\n下列條件，因匯率下跌所致損失輸出入銀行負賠償責任：\r\n一、輸出價款以美元、英鎊、西德馬克、法國法郎、瑞士法郎或日圓表示\r\n    者。\r\n二、輸出價款清償期在申請訂立保險契約日起算一年以上，十二年以下者\r\n    。\r\n三、匯率下跌幅度超過百分之三，而在百分之二十以下 (含百分之二十)\r\n    者。"
		},
		{
			"number": 4300,
			"content": "因下列任一情事所致之損失輸出入銀行不負賠償責任：\r\n一、因要保人、被保險人或保險權益受讓人或該等人之代理人或受僱人之\r\n    故意或過失以致發生損失者。\r\n二、因要保人或被保險人之故意或過失，對於所提出之文件有應記載事項\r\n    而未予記載或記載不實者。\r\n三、因要保人或被保險人之故意或過失，未告知事實或告不實者。\r\n四、除前三款規定外，要保人或被保險人違反保險契約之規定者。"
		},
		{
			"number": 4400,
			"content": "本保險以輸出價款之清償期在保險期第二年度開始之日至第十二年度終止\r\n之日者之總額為保險對象金額。"
		},
		{
			"number": 4500,
			"content": "本保險以國內出口商從事信用狀輸出交易，而於裝船前發生國外政治危險\r\n或信用危險，致貨物無法輸出，或於裝船後發生國外政治危險以致貨款無\r\n法匯回本國者為承保對象。"
		},
		{
			"number": 4600,
			"content": "本保險以出口廠商為要保人及被保險人。被保險人因政治危險或下列信用\r\n危險發生，致貨物不能依本保險單記載之輸出契約輸出所致損失，或因政\r\n治危險發生致其貨款無法匯回本國所致損失，輸出入銀行負賠償責任：\r\n一、簽訂輸出契約之對方為外國各級政府或公營機構，因其不開發信用狀\r\n    或片面取消輸出契約或因下列事由，致出口廠商取消輸出契約者，但\r\n    以不可歸責於出口廠商者為限：\r\n (一) 對方要求變更輸出契約規定之條件者，但以足以認定該項變更致出\r\n      口廠商為因應其變更而改造等預計所需增加之費用超過依該輸出契\r\n      約輸出貨物應可取得利益之金額者為限。\r\n (二) 對方要求將輸出契約規定之清償日期或裝運期限予以延長而達一年\r\n      以上者。\r\n (三) 其他有可準用前二目所列事由之事實者。\r\n二、輸出契約之對方為民營機構，因破產或其同類事由者。但以經外國公\r\n    家機構或本行認可之機構確認者為限。\r\n輸出入銀行得以加保方式，對被保險人因該行核保認可之國外民營進口商\r\n不履行輸出契約致貨物未能依該輸出契約輸出所致損失，負賠償責任。"
		},
		{
			"number": 4700,
			"content": "因下列任一情事所致損失，輸出入銀行不負賠償責任：\r\n一、由於要保人、被保險人、保險權益受權人或該等人之代理人或受僱人\r\n    之故意所致之損失。\r\n二、因輸出貨物發生毀損滅失所致之損失。\r\n三、被保險人與進口商之間，具有總分支機構關係或為母子公司，或其任\r\n    何一方 (包括出資人、股東及其負責人) 之投資比率合計達百分之五\r\n    ○以上或具有效控制，因信用危險所致者。\r\n四、被保險人在簽訂保險契約時，應取得輸入許可或外匯許可而未能取得\r\n    ；或簽訂保險契約時雖曾取得輸入許可，因其所附條件或期限致其效\r\n    力喪失所致之損失。"
		},
		{
			"number": 4800,
			"content": "本保險以輸出契約簽訂之貨價為保險價額。保險金額由被保險人自由訂定\r\n，但政治危險之保險金額以保險價額之百分之九十為限；信用危險之保險\r\n金額以保險價額之百分之六十為限。附加信用危險之保險金額以保險價額\r\n之百分之五十為限。"
		},
		{
			"number": 4900,
			"content": "本保險係以一百八十天以下付款之記帳方式輸出交易為保險對象，並以出\r\n口廠商為要保人及被保險人。"
		},
		{
			"number": 5000,
			"content": "輸出入銀行對於被保險人依買賣契約之約定輸出貨物，於保險期間內，因\r\n政治危險或下列保險事故所致損失，依保險契約之約定，負保險給付之責\r\n任：\r\n一、進口商宣告破產。\r\n二、貨物輸出後，進口商不提貨。\r\n三、進口商到期不付款。"
		},
		{
			"number": 5100,
			"content": "因下列任一情事所致之損失，輸出入銀行不負賠償責任：\r\n一、因可歸責於被保險人、第三國出口商、承攬運送人、運送人或金融、\r\n    報關、倉儲等服務業者，或其代理人或履行輔助人之故意或過失所致\r\n    損失。\r\n二、因輸出貨物發生毀損滅失，致進口商不付款所致損失。\r\n三、依進口地或出口地法令規章，或依相關契約約定，要保人、被保險人\r\n    應承擔責任，或進口商應承擔額外責任因而致生損失。\r\n四、進口商付款後，當地匯款銀行拒絕或怠於將價金匯付被保險人所致損\r\n    失。\r\n五、被保險人與進口商之間，具有總分支機構關係或為母子公司或其任何\r\n    一方 (包括出資人、股東及其負責人) 對他方之投資比率合計達百分\r\n    之五十以上或具有有效控制地位，且因前條第一款至第三款所致之損\r\n    失。\r\n六、因進口商未能取得輸入許可或必須之外匯所致損失。但其未能取得係\r\n    因政治危險所致者，不在此限。"
		},
		{
			"number": 5200,
			"content": "本保險以買賣契約所訂貨物價金為保險價額，但買賣契約所載貨物價金大\r\n於輸出貨物總價時，以輸出貨物總價為保險價額。\r\n保險金額以保險價額百分之九十為限。"
		},
		{
			"number": 5300,
			"content": "本保險係以一年期以內之付款交單或承兌交單或不可撤銷遠期信用狀為付\r\n款方式之輸出交易為承保對象，並以出口廠商為要保人及被保險人。"
		},
		{
			"number": 5400,
			"content": "輸出入銀行對於被保險人依買賣契約之約定輸出貨物，於保險期間內，因\r\n政治危險或下列信用危險所致之損失，依保險契約之約定，負保險給付之\r\n責任：\r\n一、進口商破產或無力償還債務。\r\n二、以付款交單方式輸出，進口商不付款。\r\n三、以承兌交單方式輸出，進口商不承兌輸出匯票，或承兌輸出匯票後到\r\n    期不付款。\r\n四、以一年期以內不可撤銷遠期信用狀方式輸出，開狀銀行於其承兌之匯\r\n    票到期不付款。"
		},
		{
			"number": 5500,
			"content": "因下列任一情事所致之損失，輸出入銀行不負賠償責任：\r\n一、被保險人或其代理人、第三國出口供應商或其代理人、任何運送人、\r\n    銀行或其他金融機構故意或過失所致之損失。\r\n二、因輸出貨物毀損滅失所致之損失。\r\n三、依買賣契約或代理授權等有關行為，被保險人應承擔責任所致之損失\r\n    。\r\n四、被保險人與進口商之間，具有總分支機構關係或為母子公司或其任何\r\n    一方 (包括出資人、股東及其負責人) 對他方之投資比率合計達百分\r\n    之四十九以上或具有效控制地位，且因前條第一款至第四款所致之損\r\n    失。\r\n五、因進口商未能取得輸入許可或必須之外匯所致之損失。但其未能取得\r\n    係因政治危險所致者，不在此限。\r\n六、以付款交單方式輸出者，在付款前，以承兌交單方式輸出者，在承兌\r\n    匯票前，將貨運單證或輸出貨物交付進口商或受貨人所致之損失。\r\n七、輸出匯票簽發後，變更匯票內容，被保險人未立即通知輸出入銀行所\r\n    致之損失。\r\n八、因輸出目的地政府對轉口地政府實施禁止或限制進口所致之損失。\r\n九、因外匯匯率變動所致之損失。"
		},
		{
			"number": 5600,
			"content": "本保險以輸出匯票金額為保險價額。但輸出匯票金額大於輸出貨物總價時\r\n，以輸出貨物總價為保險金額。\r\n政治危險之保險金額得為保險價額百分之百；信用危險之保險金額以保險\r\n價額百分之九十為限。"
		},
		{
			"number": 5700,
			"content": "本保險係以不可撤銷即期信用狀或不可撤銷遠期信用狀為付款方式之輸出\r\n交易保險對象，並以出口廠商為要保人及被保險人。"
		},
		{
			"number": 5800,
			"content": "輸出入銀行對於被保險人依所承保之信用狀約定輸出貨物，於保險期間內\r\n，因政治危險或開狀銀行發生下列信用危險所致之損失，依保險契約之約\r\n定，負保險給付之責任：\r\n一、無力清償。\r\n二、停止營業或清算。\r\n三、宣告破產或依法定程序申請重整。\r\n四、被拍賣或被接管。\r\n五、無正當理由而不付款或不承兌匯票。"
		},
		{
			"number": 5900,
			"content": "因下列任一情事所致之損失，輸出入銀行不負賠償責任：\r\n一、可歸責於被保險人或其代理人之故意或過失所致之損失。押匯銀行或\r\n    寄單銀行就信用狀單據之押匯或向指定銀行或開狀銀行提示等作業如\r\n    有故意或過失視為被保險人之故意或過失。\r\n二、信用狀為偽造、變造，或押匯單據有瑕疵、偽造、變造或不當之更改\r\n    。\r\n三、無論是否係依相關信用狀規定辦理，被保險人或其代理人或押匯銀行\r\n    有下列行為之一：\r\n (一) 逕於提單直接載明進口商為受貨人。\r\n (二) 逕寄一份以上之正本載貨證券予進口商。\r\n (三) 於不可轉讓運送單據同意進口商提貨，或運送單據載明以進口商為\r\n      受貨人。\r\n四、法院或行政當局非因政治危險事由假處分或禁止開狀銀行付款，或開\r\n    狀銀行以詐欺等相關理由拒付款項。\r\n五、因外匯匯率變動所致之損失。"
		},
		{
			"number": 6000,
			"content": "本保險以信用狀金額與信用狀項下匯票金額較低者為保險價額。\r\n政治危險之保險金額得為保險價額百分之百，信用危險之保險金額以保險\r\n價額百分之九十為限。"
		},
		{
			"number": 6100,
			"content": "本規則自發布日施行。"
		}
	]
}