{
	"法規性質": "命令",
	"法規名稱": "保險業資金辦理專案運用公共及社會福利事業投資管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0390053",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"最新異動日期": "20160831",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Use of Insurer’s funds in Special Projects, Public Utilities and Social Welfare Enterprises",
	"沿革內容": "1.中華民國九十年十二月二十六日財政部（90）台財保字第 0900751418\r\n  號令訂定發布全文 10 條\r\n2.中華民國九十二年十月二十八日財政部台財保字第 0920751641 號令修\r\n  正發布第 8  條條文 \r\n3.中華民國九十三年三月二日財政部台財保字第 0930750473 號令修正發\r\n  布第 8  條條文\r\n4.中華民國九十六年八月二十九日行政院金融監督管理委員會金管保一字\r\n  第 09602503962  號令修正發布全文 11 條；並自發布日施行（原名稱\r\n  ：保險業資金專案運用及公共投資審核辦法）\r\n5.中華民國九十九年十二月一日行政院金融監督管理委員會金管保財字第\r\n  09902512962 號令修正發布第 7  條條文\r\n6.中華民國一百零一年七月十九日金融監督管理委員會金管保財字第 101\r\n  02511721  號令修正發布第 7、9 條條文\r\n7.中華民國一百零二年一月十七日金融監督管理委員會金管保財字第 102\r\n  02500211  號令修正發布第 3、4、7、10  條條文\r\n8.中華民國一百零三年六月十七日金融監督管理委員會金管保財字第 103\r\n  02504401  號令修正發布第 2、3、7  條條文\r\n9.中華民國一百零四年四月七日金融監督管理委員會金管保財字第 10402\r\n  503511  號令修正發布第 6、7、9  條條文；並增訂第 7-1  條條文\r\n10. 中華民國一百零五年二月三日金融監督管理委員會金管保財字第 105\r\n    02500341  號令修正發布第 8、9 條條文\r\n11. 中華民國一百零五年八月三十一日金融監督管理委員會金管保財字第\r\n    10502503501 號令修正發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據保險法（以下簡稱本法）第一百四十六條之五第一項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "保險業資金辦理專案運用，以下列事項之投資或放款為限：\r\n一、政府核定之新興重要策略性事業或創業投資事業。\r\n二、政府核定之工業區或區域開發計畫。\r\n三、無自用住宅者之購屋。\r\n四、文化、教育之保存及建設。\r\n五、非屬第三條所列具公共投資性質之殯葬設施。\r\n六、其他配合政府政策之資金運用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險業資金為配合政策辦理公共投資，以下列事項之投資為限：\r\n一、公路、鐵路、港灣、停車場及機場等交通運輸之設施。\r\n二、水力、電力、電信等公用事業之設施。\r\n三、社會住宅及老人住宅之興建。\r\n四、河川、下水道之整治，垃圾、廢棄物處理等環境保護之設施，以及殯\r\n    葬設施。但前述殯葬設施不包括公墓及骨灰（骸）存放設施。\r\n五、國民休閒等公眾福利之設施。\r\n六、其他配合政府獎勵及建設之公共事業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險業資金辦理社會福利事業之投資，以投資依法經目的事業主管機關許\r\n可設立，以興辦社會救助、福利服務、國民就業、社會保險及醫療保健等\r\n社會福利工作為主要目的之事業及經營事業所需之設施為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "專案運用、公共及社會福利事業投資之對象應具收益性，除配合政府政策\r\n性之開發、建設、放款與投資外，以依公司法設立登記之股份有限公司為\r\n限。\r\n保險業資金辦理專案運用之被投資對象，符合下列規定之一者，得為依有\r\n限合夥法設立登記之有限合夥事業，不受前項股份有限公司之限制：\r\n一、被投資對象為依創業投資事業輔導辦法規定列為中央主管機關輔導協\r\n    助之創業投資事業。\r\n二、被投資對象為第二條第四款所列文化、教育之保存及建設。\r\n保險業資金辦理前項投資時，以擔任該有限合夥事業之有限合夥人為限，\r\n且應符合下列條件：\r\n一、已依保險業同業公會報經主管機關備查之相關自律規範，訂定內部作\r\n    業規範。\r\n二、最近一期自有資本與風險資本比率應符合本法第一百四十三條之四第\r\n    一項規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險業辦理專案運用、公共及社會福利事業投資，應訂定處理程序，經董\r\n（理）事會通過後，函報主管機關備查，並提報股東會，修正時亦同。處\r\n理程序應記載下列內容：\r\n一、評估及作業程序（含董（理）事會授權額度、層級及執行單位）。\r\n二、交易條件之決定程序（含價格決定方式及參考依據）。\r\n三、內部控制制度（含風險管理措施、定期評估方式、及績效分析等）。\r\n四、內部稽核制度（含內部稽核架構、查核頻率、查核範圍、稽核報告提\r\n    報程序及缺失改善追蹤等）。\r\n五、指定高階主管人員定期向董（理）事會報告辦理績效。\r\n六、其他主管機關指定之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保險業辦理專案運用、公共及社會福利事業投資之限額如下：\r\n一、投資總額不得超過該保險業資金百分之十。\r\n二、對於同一對象投資之總額合計不得超過該保險業資金百分之五，且應\r\n    符合下列規定：\r\n（一）被投資對象為創業投資事業者，不得超過該被投資對象實收資本額\r\n      或實收出資額百分之二十五。\r\n（二）被投資對象為第三條及第四條所列項目之事業者，不得超過該被投\r\n      資對象實收資本額百分之四十五。但符合下列條件，報經主管機關\r\n      核准者，不在此限：\r\n      1.最近一期自有資本與風險資本之比率符合本法第一百四十三條之\r\n        四第一項規定。\r\n      2.該投資經董（理）事會通過，且已設置獨立董事；除金融控股公\r\n        司持有發行全部股份之保險業外，並應設置審計委員會。\r\n      3.最近一年執行各種資金運用作業內部控制處理程序無重大缺失，\r\n        或缺失事項已改正並經主管機關認可之說明及證明文件。\r\n      4.最近一年未有遭主管機關重大裁罰或罰鍰累計達新臺幣三百萬元\r\n        以上者。但違反情事已改正並經主管機關認可者，不在此限。\r\n      5.如屬非首次投資，其已投資持股比例達百分之四十五以上之被投\r\n        資對象，除被投資對象為促進民間參與公共建設法所定之民間機\r\n        構者外，最近一期財務報表應無累積虧損之情事。\r\n（三）前二目以外之被投資對象，不得超過被投資對象實收資本額或實收\r\n      出資額百分之十。\r\n三、保險業對於以第三條及第四條所列項目為標的所發行之證券化商品，\r\n    得於該證券化商品發行總額百分之十額度內投資，不受前款投資比率\r\n    之限制。\r\n保險業辦理專案運用、公共及社會福利事業投資後，其被投資對象符合本\r\n法第一百四十六條之一第一項第三款或第四款規定之投資條件時，對該被\r\n投資對象之投資，改依本法第一百四十六條之一第一項第三款或第四款規\r\n定辦理。但有超過本法第一百四十六條之一第一項第三款、第四款或第二\r\n項規定比例者，除依原投資比例辦理增資者外，不得再增加投資。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保險業對於同一被投資對象之投資金額超過被投資對象實收資本額半數或\r\n已發行有表決權之股份總數半數者，應符合下列規定：\r\n一、應確認被投資對象已訂定設置內部稽核單位及訂定內部控制制度自行\r\n    評估作業之程序及方法，並定期追蹤其執行情形之規定。\r\n二、應確認被投資對象同意至少每年向保險業提供其稽核報告或自行評估\r\n    報告，並確認被投資公司同意於其專案稽核、年度稽核發現內部控制\r\n    制度缺失及異常事項等時，應於發現之日起十日內向保險業提出報告\r\n    。\r\n三、應確認被投資對象同意保險業於投資期間內得對其進行實地查核作業\r\n    。\r\n四、投資後於被投資對象最近一個會計年度稅後損益為負數或有累積虧損\r\n    時，應於被投資對象財務報告完成編製之日起二個月內，將投資改善\r\n    計畫提報董（理）事會通過，並由稽核部門每季向董（理）事會提出\r\n    投資改善計畫執行進度之稽核報告。\r\n五、內部稽核部門應追蹤第二款被投資公司提出之內部控制制度缺失及異\r\n    常事項之改善情形，並應至少每半年對被投資對象進行實地查核作業\r\n    ，相關追蹤及查核事項應納入保險業內部控制及內部稽核之範圍；若\r\n    發現有不法或重大舞弊等情事，應即通知被投資對象，並定期作成追\r\n    蹤報告；查核報告及追蹤報告應於完成後，提報最近一次董（理）事\r\n    會報告。\r\n六、依保險業內部控制及稽核制度實施辦法及公開發行公司建立內部控制\r\n    制度處理準則所定對子公司應符合之控制作業。\r\n七、應建立監督及稽核管理制度，內容應至少包括前六款內容外，並提報\r\n    董（理）事會通過。獨立董事如有反對意見或保留意見，應於董事會\r\n    議事錄載明。\r\n前項第五款查核及追蹤報告，應經保險業總經理、總稽核及總機構法令遵\r\n循主管簽署；查核報告內容至少應包括以下事項：\r\n一、被投資對象之營運情形。\r\n二、被投資對象之每季財務報表。\r\n三、被投資對象董事會會議紀錄及會議決議執行情形。\r\n四、被投資對象股東會決議執行情形。\r\n五、被投資對象內部控制制度是否有缺失及異常事項。\r\n六、被投資對象是否有重大舞弊或不法情事。\r\n財產保險業及人身保險業應分別依財產保險業辦理資訊公開管理辦法第十\r\n一條及人身保險業辦理資訊公開管理辦法第十一條規定，於資訊公開網頁\r\n之說明文件應記載事項項下公開揭露第一項第四款所列投資改善計畫執行\r\n進度之稽核報告及同項第五款所列對被投資對象之完整查核報告，並於提\r\n報董（理）事會後十日內更新。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保險業辦理專案運用、公共及社會福利事業投資，須檢附下列書件，報經\r\n主管機關核准：\r\n一、投資計畫及目的（含目的、方式、市場分析、成本分析、長短期投資\r\n    效益分析、股東或有限合夥事業之合夥人結構及經營團隊）。但被投\r\n    資對象為第三條及第四條所列項目之事業，並檢附合格會計師出具投\r\n    資案件財務評估允當之評估意見書及合格律師就其適法性出具法律意\r\n    見書者，免附。\r\n二、辦理資金專案運用、公共及社會福利事業投資之明細及其績效分析（\r\n    含各期投資績效分析及說明）。\r\n三、被投資對象之財務報告。但被投資對象設立未滿一年者，免附。\r\n四、被投資對象為依第五條第二項規定之有限合夥事業者，其有限合夥契\r\n    約草案摘要。\r\n五、董事會會議決議或其授權文件。\r\n六、有關機關之審核文件。\r\n七、其他主管機關指定之資料。\r\n保險業辦理專案運用、公共及社會福利事業投資之申請，主管機關自申請\r\n書件送達之次日起十五工作日內，未表示反對、要求補件或說明者，視為\r\n已核准。\r\n前項申請經主管機關要求補件或說明者，主管機關自補件資料或說明書件\r\n送達之次日起十五工作日內未表示反對者，視為已核准。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保險業符合下列情形之一者，除被投資對象為有限合夥事業者外，得經董\r\n（理）事會決議或其授權範圍內，逕為辦理專案運用、公共及社會福利事\r\n業投資。但仍應備具前條第一項文件供主管機關事後查核：\r\n一、業經主管機關核准之投資，在不逾原投資比例範圍內參與現金增資者\r\n    。\r\n二、被投資對象為依創業投資事業輔導辦法規定列為創業投資事業中央主\r\n    管機關輔導協助之創業投資事業，且對同一對象投資總額在新臺幣二\r\n    億元以下及該保險業業主權益百分之五以下者。\r\n三、被投資對象非屬前款之事業，且對同一對象投資總額在新臺幣五千萬\r\n    元以下及該保險業業主權益百分之二以下者。\r\n保險業辦理前項投資，其最近一期之自有資本與風險資本比率應符合本法\r\n第一百四十三條之四第一項規定。\r\n被投資對象為依促進民間參與公共建設法辦理之案件，除被投資對象為有\r\n限合夥事業者外，符合下列投資金額及條件者，得逕為辦理投資。但仍應\r\n備具前條第一項文件供主管機關事後查核：\r\n一、保險業對同一案件投資總額在新臺幣十億元以下及該保險業業主權益\r\n    百分之十以下者，且符合下列條件：\r\n（一）該保險業最近一期之自有資本與風險資本比率應符合本法第一百四\r\n      十三條之四第一項規定。\r\n（二）該投資案件於投資前提具前條規定之書件報經董（理）事會決議通\r\n      過。\r\n二、保險業對同一案件投資總額在新臺幣五十億元以下及該保險業業主權\r\n    益百分之十以下者，且符合下列條件之一：\r\n（一）該保險業財務條件、公司治理及內部控制符合下列條件者：\r\n      1.該保險業最近一期之自有資本與風險資本比率及最近二年度之自\r\n        有資本與風險資本比率平均值達百分之二百五十以上。\r\n      2.該投資案件於投資前提具前條規定之書件報經董（理）事會三分\r\n        之二以上出席及出席董事二分之一以上同意決議通過。\r\n      3.除外國保險業在台分公司外，已設置獨立董事；另除金融控股公\r\n        司持有發行全部股份之保險業外，並已設置審計委員會。\r\n      4.最近一年執行各種資金運用作業內部控制處理程序無重大缺失，\r\n        或缺失事項已改正並經主管機關認可者。\r\n      5.最近一年未有遭主管機關重大裁罰或罰鍰累計達新臺幣三百萬元\r\n        以上者。但違反情事已改正並經主管機關認可者，不在此限。\r\n（二）該投資案件符合保險業同業公會依其所訂並報主管機關備查之財務\r\n      標準與投資案件主辦機關保證或風險分擔及爭議處理機制之條件，\r\n      且符合下列條件：\r\n      1.該保險業最近一期之自有資本與風險資本比率應符合本法第一百\r\n        四十三條之四第一項規定。\r\n      2.該投資案件於投資前提具前條規定之書件報經董（理）事會決議\r\n        通過。\r\n前項依促進民間參與公共建設法辦理之投資，其投資總額，係指保險業依\r\n投資契約約定，應支付權利金、興建成本及租金之全部總金額。\r\n保險業依第五條及前條規定，業經主管機關核准投資有限合夥事業，在不\r\n逾原出資比例範圍內參與現金增資者，得經董（理）事會決議或其授權範\r\n圍內，逕為辦理專案運用。但仍應備具前條第一項文件供主管機關事後查\r\n核。\r\n主管機關得定期檢查保險業辦理第一項、第三項及前項專案運用、公共及\r\n社會福利事業投資，並視社會經濟情況及其實際辦理績效，限制或審核之\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保險業辦理專案運用之放款，以下列各款為限：\r\n一、銀行或主管機關認可之信用保證機構提供保證之放款。\r\n二、以動產或不動產為擔保之放款。\r\n三、以合於本法第一百四十六條之一之有價證券為質之放款。\r\n保險業依前項對其負責人、職員或主要股東，或對與其負責人或辦理授信\r\n之職員有利害關係者，所為之擔保放款，應有十足擔保，其條件不得優於\r\n其他同類放款對象，如放款達主管機關規定金額以上者，並應經三分之二\r\n以上董事之出席及出席董事四分之三以上同意；其利害關係人之範圍、限\r\n額、放款總餘額及其他應遵行事項，準用保險業利害關係人放款管理辦法\r\n之規定。\r\n保險業最近一期自有資本與風險資本比率達百分之二百以上者，其辦理配\r\n合政府政策之專案運用放款，得報經主管機關核准不受第一項規定之限制\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}