{
	"法規性質": "命令",
	"法規名稱": "人身保險及財產保險安定基金計提標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390090",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"最新異動日期": "20220407",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件　人身保險安定基金差別提撥率之核算方式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件　財產保險安定基金差別提撥率之核算方式.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零三年四月二日金融監督管理委員會金管保財字第 10302\r\n  503181  號令訂定發布全文 8  條；並自發布日施行\r\n2.中華民國一百零四年三月十日金融監督管理委員會金管保財字第 10402\r\n  502181  號令修正發布第 2～4 條條文\r\n3.中華民國一百零五年五月六日金融監督管理委員會金管保財字第 10502\r\n  501851  號令修正發布第 2  條附件及第 3  條附件\r\n4.中華民國一百零六年七月十八日金融監督管理委員會金管保財字第 106\r\n  02503271  號令修正發布第 2～4 條條文\r\n5.中華民國一百零七年一月十六日金融監督管理委員會金管保財字第 106\r\n  02506661  號令修正發布第 2、4 條條文及第 3  條條文之附件\r\n6.中華民國一百零八年一月二日金融監督管理委員會金管保財字第 10704\r\n  505531  號令修正發布第 2～4 條條文\r\n7.中華民國一百零九年一月三日金融監督管理委員會金管保財字第 10804\r\n  963091  號令修正發布第 2  條條文之附件、第 3  條條文之附件\r\n8.中華民國一百十年四月八日金融監督管理委員會金管保財字第 1100491\r\n  1221  號令修正發布第 2～4  條條文\r\n9.中華民國一百十一年四月七日金融監督管理委員會金管保財字第 11104\r\n  911711  號令修正發布第 2  條條文之附件、第 3  條條文之附件",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "依據保險法第一百四十三條之一第三項規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "人身保險業所提撥之人身保險安定基金，應以經會計師核閱之總保險費收入為基礎，並按「資本適足率」及「經營管理績效指標評等」等二風險指標核算之差別提撥率計提，差別提撥率之核算方式如下：\r\n一、「資本適足率」分為「百分之三百以上」、「百分之二百五十以上，未達百分之三百」、「百分之二百以上，未達百分之二百五十」、「百分之一百五十以上，未達百分之二百或最近二期淨值比率均未達百分之三且其中至少一期在百分之二以上」、「未達百分之一百五十或最近二期淨值比率均未達百分之二」等五級。\r\n二、「經營管理績效指標評等」分為第一級至第五級等五級，其評等係根據「風險管理」、「財務結構」、「指標業務」、「法令遵循」及「資訊安全」等五類共十三項指標如附件所列「人身保險安定基金差別提撥率之核算方式」，以各指標之評等及權重所計算之加權平均值決定各公司之等級。\r\n三、提撥率係由前二款所定「資本適足率」及「經營管理績效指標評等」分布區間所構成之二維矩陣決定，將提撥率分為六級如附件所列「人身保險安定基金差別提撥率之核算方式」。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財產保險業所提撥之財產保險安定基金，應以經會計師核閱之總保險費收入為基礎，並按「資本適足率」及「經營管理績效指標評等」等二風險指標核算之差別提撥率計提，差別提撥率之核算方式如下：\r\n一、「資本適足率」分為「百分之五百以上」、「百分之四百以上，未達百分之五百」、「百分之三百以上，未達百分之四百」、「百分之二百以上，未達百分之三百」、「未達百分之二百或最近二期淨值比率均未達百分之三」等五級。\r\n二、「經營管理績效指標評等」分為第一級至第五級等五級，其評等係根據「風險管理」、「財務結構」、「指標業務」、「法令遵循」及「資訊安全」等五類共十二項指標如附件所列「財產保險安定基金差別提撥率之核算方式」，以各指標之評等及權重所計算之加權平均值決定各公司之等級。\r\n三、提撥率係由前二款所定「資本適足率」及「經營管理績效指標評等」分布區間所構成之二維矩陣決定，將提撥率分為六級如附件所列「財產保險安定基金差別提撥率之核算方式」。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險安定基金風險指標之核算及查核方式：\r\n一、「資本適足率」及「淨值比率」之資料認定時點部分，以保險業者向金融監督管理委員會（以下簡稱本會）申報前一年度十二月三十一日之資料為基準。\r\n二、財產保險業及人身保險業之「經營管理績效指標評等」各項指標部分，其中涉及引據各公司資訊公開網頁資料之「利差率指標之資金運用收益率」、「財務槓桿比率」、「自留綜合率」及「自留保費變動率」等指標，以保險業經會計師查核簽證之年度財務報表相關數據為基準；至於涉及本會監理資訊之「流動性貼水」、「利差率指標之平均責任準備金提存利率」、「風控長與內部風險模型」、「風控長與風險管理委員會」、「保單初年度等價保費占初年度保費比例」、「保單死亡保險平均保額」、「微型保險保費收入」、「承保身心障礙者人身保險之初年度保費收入或占率、新契約承保件數或占率」、「承保身心障礙者傷害及健康保險之保費收入或承保件數」、「小額終老保險初年度保費收入」、「商品結構綜合評分值」、「國內投資交易指標」、「精算人員人數」、「年度簽證精算報告評等」、「相關綠色保險商品承作及推動情形」及「法遵指標」等指標，以至每年四月底止保險業者依規定提送本會、財團法人保險事業發展中心、財團法人保險安定基金或本會內部統計資料為基準；有關「資訊安全管理指標」評等之資料來源以第三方或合格專業機構提供之報告或核發之有效證書、資訊安全評估作業之證明文件、重大偶發事件通報單、本會裁處書或處分書等為基準。\r\n三、除第六款及第七款之保險業外，各保險業應於每年五月十日前向財團法人保險安定基金申報其依上開基準資料核算各年度計提期間所適用之保險安定基金提撥率等級及相關佐證資料，供財團法人保險安定基金審查。\r\n四、為確認保險業申報風險指標相關資料、檔案之正確性，本會得委託財團法人保險安定基金對保險業進行查核。\r\n五、保險業因辦理合併或概括承受（以下簡稱合併）時，其提撥率等級之核算方式：\r\n（一）合併當期：以合併前個別保險業之風險指標分別核算其提撥率等級。所謂合併當期係指合併基準日所屬之計提期間（每年七月一日至次年六月三十日）。\r\n（二）合併以後：以存續保險業之原提撥率等級核算；合併前之個別保險業，於合併後均消滅者，新設立之保險業以合併前個別保險業之提撥率等級較優者核算。\r\n六、新設立保險業尚無風險指標者，其提撥率等級適用第三級。\r\n七、經本會依法監管及接管之保險業適用最高提撥率等級。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險安定基金提撥率之資料保密及異議處理方式：\r\n一、保險業適用之提撥率，由財團法人保險安定基金個別函知，保險業不得將提供財團法人保險安定基金或財團法人保險安定基金核覆之風險指標及提撥率相關資料對外公布，違反此規定者，由財團法人保險安定基金報本會依保險法第一百四十九條第一項規定處罰。\r\n二、保險業如對其適用之提撥率有異議時，仍應依規定期限先行繳納保險安定基金，並自接獲財團法人保險安定基金通知函起至各該計提期間第三個月底前（即每年九月三十日前，以郵戳為憑），以書面方式向財團法人保險安定基金申請覆核，申請次數以一次為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險安定基金提撥率之通知及繳納方式：\r\n一、財團法人保險安定基金應於每年七月三十一日前通知各保險業各該年七月份至次年六月份應適用之提撥率等級之審查結果，各保險業應依通知適用之提撥率等級，按月計算各該年七月一日至次年六月三十日應繳納之保險安定基金，並應於次月底前向財團法人保險安定基金繳納。\r\n二、保險業繳納之保險安定基金與應繳納金額不符者，應依下列方式處理：\r\n（一）溢繳者，財團法人保險安定基金得不辦理退還，逕行留抵次月份應繳納之保險安定基金。\r\n（二）短繳或未依規定期限繳納者，財團法人保險安定基金應以書面通知，並得報本會依保險法第一百六十九條之二規定核處。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本標準實施所需填報之表格，由財團法人保險安定基金擬訂，報本會核定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}