{
	"法規性質": "命令",
	"法規名稱": "財產保險業財務報告編製準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0390046",
	"法規類別": "組改前廢止法規＞財政及金融法規",
	"最新異動日期": "20101230",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000050852"
	],
	"沿革內容": "1.中華民國九十年十二月二十日財政部（90）台財保字第 0900751404 號\r\n  令訂定發布全文 34 條；並自九十一年一月一日起施行\r\n2.中華民國九十二年七月八日財政部台財保字第 0920751029 號令修正發\r\n  布第 6、10～16、20、23、24、34  條條文；本準則修正條文自發布日\r\n  施行\r\n3.中華民國九十四年十二月十二日行政院金融監督管理委員會金管保一字\r\n  第 09402503461  號令修正發布全文 32 條；並自九十五年一月一日施\r\n  行\r\n4.中華民國九十六年十二月二十八日行政院金融監督管理委員會金管保一\r\n  字第 09602505891  號令修正發布名稱及第 3～10、13、14、17～22、\r\n  25、29、30、32  條文；並自九十七年一月一日施行\r\n  （原名稱：財產保險業財務業務報告編製準則；新名稱：財產保險業財\r\n  務報告編製準則）\r\n4.中華民國九十八年四月二十七日行政院金融監督管理委員會金管保一字\r\n  09802504452 號令修正發布第 7、18、32  條條文；除第 18 條第 2 \r\n  款第 1  目自九十七年一月一日施行外，自發布日施行\r\n5.中華民國九十九年十二月三十日行政院金融監督管理委員會金管保財字\r\n  第 09902514742  號令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依保險法第一百四十八條之一第三項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "財產保險業應依其會計事務之性質、業務實際情形及發展及管理上之需要\r\n，釐訂其會計制度。\r\n前項會計制度之內容，應分別訂定下列項目：\r\n一、總說明。\r\n二、帳簿組織系統圖。\r\n三、財務報表。\r\n四、會計科目、會計簿籍、會計憑證。\r\n五、會計事務處理準則及程序。\r\n六、其他依行政院金融監督管理委員會 （以下簡稱本會）規定之項目。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財產保險業財務報告之編製，應依本準則及有關法令辦理之，其未規定者\r\n，依一般公認會計原則辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財務報告指財務報表、重要會計科目明細表及其他依本準則規定有助於使\r\n用人決策之揭露事項及說明。\r\n財務報表應包括資產負債表、損益表、股東權益變動表、現金流量表及其\r\n附註或附表。\r\n前項主要報表及其附註，除新成立之事業或本會另有規定者外，應採兩期\r\n對照方式編製，並由財產保險業之負責人、經理人及主辦會計人員就主要\r\n報表逐頁簽名或蓋章。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財務報告之內容應能允當表達財產保險業之財務狀況、經營結果暨現金流\r\n量，並不致誤導利害關係人之判斷與決策。\r\n財務報告有違反本準則或其他有關規定，經本會查核通知調整者，應予調\r\n整更正。調整金額達本會規定標準時，並應將更正後之財務報告重行公告\r\n；公告時應註明本會通知調整理由、項目及金額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公開發行股票之財產保險業有會計變動者，應依下列規定辦理：\r\n一、會計原則變動：\r\n（一）若有正當理由而須改變會計原則者，應於預定改用新會計原則之前\r\n      一年底，將原採用及擬改用會計原則之原因與理論依據、新會計原\r\n      則較原採會計原則為佳之具體事證，及改用新會計原則之預計會計\r\n      原則變動累積影響數等內容，洽請簽證會計師就合理性逐項分析並\r\n      出具複核意見，作成議案提報董（理）事會決議通過後，申請本會\r\n      核准。經本會核准後財產保險業應公告改用新會計原則之預計會計\r\n      原則變動累積影響數及簽證會計師之複核意見。\r\n（二）如有財務會計準則公報第八號第十二段所定，會計原則變動累積影\r\n      響數因事實困難無法決定之情形，應將原採用及擬改用會計原則之\r\n      原因與理論依據、新會計原則較原採會計原則為佳之具體事證、及\r\n      累積影響數無法計算之原因等內容，洽請簽證會計師就合理性逐項\r\n      分析出具複核意見，並對變更會計原則年度查核意見之影響表示意\r\n      見後，依前揭程序規定辦理。\r\n（三）除前目無法計算會計原則變動之累積影響數者外，應於改用新會計\r\n      原則年度開始後二個月內，計算會計原則變動之實際累積影響數，\r\n      提報董（理）事會後公告並報本會備查；若會計原則變動累積影響\r\n      數之實際數與原預計數差異達新臺幣一千萬元以上者，且達前一年\r\n      度營業收入淨額百分之一或實收資本額百分之五以上者，應就差異\r\n      分析原因並洽請簽證會計師出具合理性意見，併同公告並申報本會\r\n      。\r\n（四）財產保險業有第二目情形者，於開始適用新會計原則年度中所編製\r\n      之第一季、半年度、第三季暨年度財務報告，應於附註揭露採用新\r\n      會計原則對各該期間損益之影響。\r\n（五）除新購資產採用新會計原則處理，得免依前開各目規定辦理外，其\r\n      餘會計原則變動若未依規定事先報經核准即行採用者，採用新會計\r\n      原則變動當年度之財務報告應予重編，俟補申報核准後之次一年度\r\n      始得適用新會計原則。\r\n二、會計估計事項中有關折舊性、折耗性資產耐用年限、折舊（耗）方法\r\n    及無形資產攤銷期間、攤銷方法之變動，應比照前款第一目、第四目\r\n    及第五目有關規定辦理。"
		},
		{
			"編章節": "第 二 章 財務報表"
		},
		{
			"編章節": "第 一 節 資產負債表"
		},
		{
			"條號": "第 7 條",
			"條文內容": "資產應作適當之分類。流動資產與非流動資產應予以劃分。\r\n資產預期於資產負債表日後十二個月內回收之總金額，及超過十二個月後\r\n回收之總金額，應分別在財務報表表達或附註揭露。\r\n資產負債表之資產科目分類及其帳項內涵與應加註明事項如下：\r\n一、流動資產：財產保險業因營業所產生之資產，預期將於財產保險業之\r\n    正常營業週期中變現、消耗或意圖出售者；主要為交易目的而持有之\r\n    資產；預期於資產負債表日後十二個月內將變現之資產；現金或約當\r\n    現金，但不包括於資產負債表日後逾十二個月用以交換、清償負債或\r\n    受有其他限制者。\r\n（一）現金及約當現金：係庫存現金、銀行存款、可轉讓定期存單、庫存\r\n      外幣、外幣存款、匯撥中現金及零星支出之週轉金，暨隨時可轉換\r\n      成定額現金且即將到期而其利率變動對其價值影響甚少之短期且具\r\n      高度流動性之投資。\r\n      非活期之銀行存款，應分項列報，其到期日在一年以後者，應加註\r\n      明；已指定用途或支用受有約束者，不得列入現金之內。\r\n      作為存出保證金者，應依其長短期之性質，分別列為流動資產或其\r\n      他資產。\r\n（二）公平價值變動列入損益之金融資產－流動：係指具下列條件之一者\r\n      ：\r\n      1.交易目的金融資產。\r\n      2.除依避險會計指定為被避險項目外，原始認列時被指定以公平價\r\n        值衡量且公平價值變動認列為損益之金融資產。\r\n      下列金融商品應分類為交易目的金融資產：\r\n      1.其取得主要目的為短期內出售。\r\n      2.其屬合併管理之一組可辨認金融商品投資組合之部分，且有證據\r\n        顯示近期該組實際上為短期獲利之操作模式。\r\n      3.除被指定且為有效避險工具外之衍生性商品金融資產。\r\n      公平價值變動列入損益之金融資產應按公平價值衡量。股票及存託\r\n      憑證於證券交易所上市或於財團法人中華民國證券櫃檯買賣中心（\r\n      以下簡稱櫃買中心）櫃檯買賣之公平價值係指資產負債表日之收盤\r\n      價。開放型基金之公平價值係指資產負債表日該基金淨資產價值。\r\n      本準則所稱櫃買中心櫃檯買賣之股票不含依櫃買中心證券商營業處\r\n      所買賣興櫃股票審查準則第五條規定核准在證券商營業處所買賣之\r\n      公開發行公司股票（以下簡稱興櫃股票）。\r\n      公平價值變動列入損益之金融資產應依流動性區分為流動與非流動\r\n      ，非流動者應改列基金及投資項下之公平價值變動列入損益之金融\r\n      資產－非流動。\r\n（三）備供出售金融資產－流動：係非衍生性金融資產且符合下列條件之\r\n      一者：\r\n      1.被指定為備供出售者。\r\n      2.非屬下列金融資產者：\r\n     （1）公平價值變動列入損益之金融資產。\r\n     （2）持有至到期日金融資產。\r\n     （3）以成本衡量之金融資產。\r\n     （4）無活絡市場之債券投資。\r\n     （5）應收款。\r\n      備供出售金融資產應依其流動性區分為流動與非流動，非流動者應\r\n      改列基金及投資項下之備供出售金融資產－非流動。有存出作為抵\r\n      繳保證金情事者，應自本科目項下減除，列為存出保證金科目。\r\n      備供出售金融資產應按公平價值衡量。股票及存託憑證於證券交易\r\n      所上市或於櫃買中心櫃檯買賣之公平價值係指資產負債表日之收盤\r\n      價。開放型基金之公平價值係指資產負債表日該基金淨資產價值。\r\n（四）避險之衍生性金融資產－流動：係依避險會計指定且為有效避險工\r\n      具之衍生性金融資產，應以公平價值衡量，並應依流動性區分為流\r\n      動與非流動，非流動者應改列基金及投資項下之避險之衍生性金融\r\n      資產－非流動。\r\n（五）以成本衡量之金融資產－流動：係持有下列股票且未具重大影響力\r\n      或與該等股票連動且以該等股票交割之衍生性商品：\r\n      1.未於證券交易所上市或未於櫃買中心櫃檯買賣之股票。\r\n      2.興櫃股票。\r\n      以成本衡量之金融資產應依流動性區分為流動與非流動，非流動者\r\n      應改列基金及投資項下之以成本衡量之金融資產－非流動。\r\n（六）無活絡市場之債券投資－流動：係無活絡市場之公開報價，且具固\r\n      定或可決定收取金額之債券投資，且同時符合下列條件者：\r\n      1.未指定為以公平價值衡量且公平價值變動認列為損益者。\r\n      2.未指定為備供出售者。\r\n      無活絡市場之債券投資應以攤銷後成本衡量。並依流動性區分為流\r\n      動與非流動，非流動者應改列基金及投資項下之無活絡市場之債券\r\n      投資－非流動。有存出作為抵繳保證金情事者，應自本科目項下減\r\n      除，列為存出保證金科目。\r\n（七）應收票據：係應收之各種票據。\r\n      應收票據應按設算利率計算其公平價值。但一年期以內之應收票據\r\n      ，其公平價值與到期值差異不大且其交易量頻繁者，得不以公平價\r\n      值評價。\r\n      因營業而發生之應收票據，應與非因營業而發生之其他應收票據分\r\n      別列示。金額重大之應收關係人票據，應單獨列示。\r\n      提供擔保之票據，應於附註中說明。\r\n      應收票據業已確定無法收回者，應予轉銷。\r\n      結算時應評估應收票據無法收現之金額，提列適當之備抵呆帳。\r\n（八）應收保費：係直接簽單業務應收之各項保險費均屬之。\r\n      金額重大之應收關係人保費，應單獨列示。\r\n      應收保費業已確定無法收回者，應予轉銷。\r\n      結算時應評估應收保費無法收現之金額，提列適當之備抵呆帳。\r\n（九）預付再保費支出：係已認列分入公司之再保險契約中屬未滿期之金\r\n      額，即分出未滿期保費。\r\n（十）應收再保業務款項：係決（結）算時估計之應收分進再保業務款項\r\n      淨額（即對於再保未達帳之再保費收入與再保佣金支出等相關科目\r\n      以相抵後淨額表達之）。\r\n      應收分進再保未達帳之估計，應於決（結）算時按合理且有系統之\r\n      方法予以估計。\r\n（十一）應攤回再保賠款與給付：係分出再保險業務應向分入再保業者攤\r\n        回之賠款與給付屬之。\r\n        決（結）算時應評估應攤回再保賠款與給付無法收回之金額，提\r\n        列適當之備抵呆帳。\r\n（十二）應收再保往來款項：係決（結）算時應收各同業間因分出入再保\r\n        業務發生之相互間往來款項屬之。\r\n        列入本科目之交易金額，以截至決（結）算日已到達之分入帳單\r\n        或已發出之分出帳單所載為限。\r\n        決（結）算時應評估應收再保往來款項無法收回之金額，提列適\r\n        當之備抵呆帳。\r\n（十三）其他應收款：係不屬於應收票據、應收保費、應收再保業務款項\r\n        、應攤回再保賠款與給付之其他應收款項屬之。\r\n        決（結）算時應評估其他應收款無法收回之金額，提列適當之備\r\n        抵呆帳。\r\n（十四）其他金融資產－流動：係金融資產未於資產負債表單獨列示者，\r\n        應列為其他金融資產，並依其流動性區分為流動與非流動，非流\r\n        動者應改列基金及投資項下其他金融資產－非流動。\r\n        流動資產項下金融資產金額達流動資產合計金額百分之五者，應\r\n        於資產負債表上單獨列示。\r\n（十五）預付款項：係包括預付費用、用品盤存及其他預付款等。\r\n        因購置固定資產而依約預付之款項及備供營業使用之未完工程營\r\n        造款，應列入固定資產項下，不得列為預付款項。\r\n（十六）待處分長期股權投資：係預計於資產負債表日後十二個月內出售\r\n        對子公司之股權投資。\r\n（十七）待出售非流動資產：係指於目前狀況下，可依一般條件及商業慣\r\n        例立即出售，且高度很有可能於一年內完成出售之非流動資產或\r\n        待出售處分群組內之資產。\r\n        待出售非流動資產及待出售處分群組之衡量、表達與揭露，應依\r\n        財務會計準則公報第三十八號規定辦理。\r\n（十八）其他流動資產：係不能歸屬於以上各類之流動資產，包括暫付及\r\n        待結轉款項、附賣回債券投資、遞延所得稅資產－流動。\r\n        以上各類流動資產，除現金及其他金融資產－流動外，其金額未\r\n        超過流動資產合計金額百分之五者，得併入其他流動資產內。\r\n二、擔保放款：係依保險法第一百四十六條之三規定或經主管機關專案核\r\n    准之放款均屬之。包括銀行保證之放款、以不動產、動產、有價證券\r\n    抵質押之放款及經主管機關專案核准之放款及催收款項。\r\n    擔保放款其貸放對象為關係人且金額重大者，應與一般放款分別列示\r\n    。\r\n    決（結）算時應評估擔保放款無法收現之金額，提列適當之備抵呆帳\r\n    ，並於附註揭露催收款項。\r\n三、基金及投資：係各類特種基金及因經常業務目的而為長期性之投資。\r\n    基金及投資項下金融資產金額達基金及投資合計金額百分之五者，應\r\n    於資產負債表上單獨列示。\r\n（一）持有至到期日金融資產－非流動：係具有固定或可決定之收取金額\r\n      及固定到期日，且公司有積極意圖及能力持有至到期日之非衍生性\r\n      金融資產。持有至到期日金融資產應以攤銷後成本衡量。於一年內\r\n      到期之持有至到期日投資應改列為流動資產下之持有至到期日投資\r\n      －流動。持有至到期日金融資產有存出作為抵繳保證金情事者，應\r\n      自本科目項下減除，列為存出保證金科目。\r\n（二）基金：係為特定用途所提存之資產。\r\n      基金提存所根據之議案及辦法，應予註明。\r\n      依職工福利金條例所提撥之福利金，應列為費用。\r\n（三）長期投資：係為謀取控制權或其他財產權益，以達其營業目的所為\r\n      之長期投資，如投資其他企業之股票、投資不動產等。\r\n      長期投資應註明評價基礎，並依其性質分別列示。\r\n      採權益法之長期股權投資之評價及表達應依財務會計準則公報第五\r\n      號規定辦理。\r\n      依權益法認列投資損益時，被投資公司編製之財務報表若未符合我\r\n      國一般公認會計原則，應先按一般公認會計原則調整後，再據以認\r\n      列投資損益。若會計師依審計準則公報第二十四號規定判斷公開發\r\n      行股票之財產保險業之被投資公司對其財務報表允當表達影響重大\r\n      者，被投資公司之財務報表應經會計師依照「會計師查核簽證財務\r\n      報表規則」與一般公認審計準則之規定辦理查核。\r\n      依保險法規定所為之不動產投資，包括出租（含待出租、待出售）\r\n      之土地、房屋取得成本及重估增值、累計折舊（房屋）、累計減損\r\n      、在建工程及預付房地款等科目。其相關編製準則準用固定資產相\r\n      關規定。\r\n      長期股權投資有存出作為抵繳保證金情事者，應自本科目項下減除\r\n      ，列為存出保證金科目。\r\n      長期投資有提供作質，或受有約束、限制等情事者，應予註明。\r\n四、固定資產：係為供營業上使用，且使用年限在一年以上，非以出售為\r\n    目的之有形資產。\r\n    包括土地取得成本及重估增值、房屋取得成本及重估增值及累計折舊\r\n    、交通運輸設備、其它設備、租賃改良取得成本及累計折舊、在建工\r\n    程，預付設備款，預付房地款等科目。\r\n    固定資產中土地、折舊性資產及折耗性資產，應分別列示。固定資產\r\n    項下資產金額達固定資產合計金額百分之五者，應於資產負債表上單\r\n    獨列示。\r\n    固定資產應按照取得或建造時之成本入帳，但購買預售屋及以現金增\r\n    資款購置固定資產之利息不得予以資本化。若耐用年限屆滿仍繼續使\r\n    用者，並應就殘值繼續提列折舊。固定資產發生閒置或已無使用價值\r\n    時，應將原科目之成本、累計折舊及累計減損一併轉列其他資產，並\r\n    繼續攤提折舊，且應依財務會計準則公報第三十五號之規定，評估減\r\n    損及進行減損測試。\r\n    承租資產之認列及表達，應依財務會計準則公報第二號規定辦理。\r\n    承租之資產若屬營業租賃性質者，在租賃標的物上所為之改良，稱為\r\n    租賃權益改良，應列於固定資產項下。\r\n    固定資產應註明評價基礎，如經過重估者，應列明重估價日期及增減\r\n    金額，並在資產負債表上將取得成本及重估增值分別列示。土地因重\r\n    估增值所提列之土地增值稅準備，應列為長期負債。經重估價之固定\r\n    資產，自重估基準日翌日起，其折舊之計提，均以重估價值為基礎。\r\n    除土地外，固定資產應於估計使用或開採年限內，以合理而有系統之\r\n    方法，按期提列折舊，並依其性質轉作各期費用，不得間斷或減列。\r\n    固定資產之累計折舊、累計減損，應列為固定資產之減項。\r\n    租賃權益改良應按其估計耐用年限或租賃期間之較短者，以合理而有\r\n    系統之方法提列折舊，並依其性質轉作各期費用，不得間斷或減列。\r\n    折舊性資產應註明折舊之計算方法。\r\n    固定資產依保險法第一百四十三條第三項規定，經主管機關核准，有\r\n    提供保證、抵押或設定典權等情形者，應予註明。\r\n五、無形資產：係無實體形式之非貨幣性資產，並同時符合具有可辨認性\r\n    、可被企業控制及具有未來經濟效益。\r\n    無形資產項下資產金額達無形資產合計金額百分之五者，應於資產負\r\n    債表上單獨列示。\r\n    無形資產之認列、衡量及揭露，應依財務會計準則公報第三十七號規\r\n    定辦理。\r\n    創業期間資產評價及損益認列與表達，應依財務會計準則公報第十九\r\n    號規定辦理。\r\n    無形資產應註明評價基礎。\r\n六、其他資產：係不能歸屬於以上各類之資產，且收回或變現期限在一年\r\n    以上或一個營業週期以上者，包括非營業資產、雜項資產、存出保證\r\n    金、其他催收款項、存出再保責任準備金、遞延費用、遞延所得稅資\r\n    產－非流動、長期應收票據、其他長期應收款及其他等。\r\n    長期應收票據及其他長期應收款項應按現值評價。\r\n    其他催收款項係非屬放款轉列之其他催收款項，包括因直接承保、再\r\n    保業務及其他原因產生之逾期應收債權。應就其發生原因分別列示，\r\n    並註明催收情形並評估其無法收回程度，提列適切之備抵呆帳。\r\n    確定無法收回之催收款項應予轉銷。\r\n    存出再保責任準備金係因分進再保業務，依據再保合約規定存出予各\r\n    分進同業之履約保證金。\r\n    承受擔保品係依法或洽定承受借戶之原有擔保品，或補交之物品，以\r\n    抵還欠款者屬之。承受之擔保品按承受價格入帳，期末時按成本與淨\r\n    變現價值孰低評價。\r\n    其他資產金額超過資產總額百分之五及其他金融資產－非流動，應按\r\n    其性質分別列示。\r\n    財產保險業持有金融資產如作為存出保證金者，應依其流動性列為流\r\n    動資產及非流動資產。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "負債應作適當之分類。流動負債與非流動負債應予以劃分。\r\n負債預期於資產負債表日後十二個月內償付之總金額，及超過十二個月後\r\n償付之總金額，應分別在財務報表表達或附註揭露。\r\n資產負債表之負債科目分類及其帳項內涵與應加註明事項如下：\r\n一、流動負債：財產保險業因營業而發生之債務，預期將於正常營業週期\r\n    中清償者；主要為交易目的而發生之負債；須於資產負債表日後十二\r\n    個月內清償之負債；財產保險業不得無條件延期至資產負債表日後逾\r\n    十二個月清償之負債。 \r\n（一）短期債務：係各項短期債務，包括向銀行短期借入之款項、附買回\r\n      條件債券及其他短期借款。\r\n　　  短期債務應依借款種類註明舉借目的是否符合保險法相關規定，保\r\n      證情形及利率區間，如有提供擔保品者，應註明擔保品名稱及帳面\r\n      價值及原提供擔保品時報經本會核准之文號。\r\n  　　向金融機構、股東、員工、關係人及其他個人或機構之借入款項，\r\n      應分別註明。\r\n 　　 附買回票券負債係財產保險業經本會許可，因資金運用目的，而委\r\n      託金融機構發行短期票券所生之短期債務。\r\n　　  應付商業本票及附買回票券負債應按現值評價，其折價科目應列為\r\n      應付商業本票及附買回票券負債之減項。\r\n（二）公平價值變動列入損益之金融負債－流動：係指具下列條件之一者\r\n      ：\r\n　　　1.交易目的金融負債。\r\n　　　2.除依避險會計指定為被避險項目外，原始認列時被指定以公平價\r\n　　　　值衡量且公平價值變動認列為損益之金融負債。\r\n　　　下列金融商品應分類為交易目的金融負債：\r\n      1.其發生主要目的為近期內再買回。\r\n      2.其屬合併管理之一組可辨認金融商品投資組合之部分，且有證據\r\n      　顯示近期該組實際上為短期獲利之操作模式。\r\n      3.除被指定且為有效避險工具外之衍生性商品金融負債。\r\n　　　公平價值變動列入損益之金融負債應按公平價值衡量。屬股票及存\r\n　　　託憑證於證券交易所上市或於櫃買中心櫃檯買賣者，其公平價值係\r\n　　　指資產負債表日之收盤價。並應依流動性區分為流動與非流動，非\r\n　　　流動者應改列長期負債項下公平價值變動列入損益之金融負債－非\r\n　　　流動。\r\n（三）避險之衍生性金融負債－流動：係依避險會計指定且為有效避險工\r\n      具之衍生性金融負債，應以公平價值衡量，並應依被避險項目之流\r\n      動性區分為流動與非流動，非流動者應改列長期負債項下避險之衍\r\n      生性金融負債－非流動。\r\n（四）以成本衡量之金融負債－流動：係持有未於證券交易所上市或未於\r\n      櫃買中心櫃檯買賣之股票，或興櫃股票連動並以該等股票交割之衍\r\n      生性商品負債。應依流動性區分為流動與非流動，非流動者應改列\r\n      長期負債項下以成本衡量之金融負債－非流動。\r\n（五）應付票據：係應付之各種票據。應付票據應按現值評價。但因營業\r\n      而發生，且到期日在一年以內者，得按面值評價。\r\n　　　因營業而發生與非因營業而發生之應付票據，應分別列示。 \r\n  　  金額重大之應付銀行、關係人票據，應單獨列示。 \r\n　　　已提供擔保品之應付票據，應註明擔保品名稱及帳面價值。\r\n      存出保證用之票據，於保證之責任終止時可收回註銷者，得不列為\r\n      流動負債，但應於財務報表附註中說明保證之性質及金額。\r\n（六）應付保險賠款與給付：係因直接簽單業務發生之應付未付賠款與給\r\n      付非屬賠款準備屬之。\r\n（七）應付再保賠款與給付：係因分進再保業務應攤付之再保賠款與給付\r\n      屬之。\r\n  　　應付再保賠款與給付應依分入再保合約及其未達期間以合理有系統\r\n      之方法妥為估計。\r\n（八）應付佣金：係因直接簽單業務，依權責發生制應付之佣金、代理費\r\n      、手續費皆屬之。\r\n（九）應付再保業務款項：係決（結）算時估計之應付分出再保業務款項\r\n      淨額（即對於再保未達帳之再保費支出與再保佣金收入等相關科目\r\n      以淨額表達之）。\r\n      應付分出在保未達帳之估計，應於決（結）算時按合理且有系統之\r\n      方法予以估計。\r\n（十）應付再保往來款項：係凡決（結）算時應付各同業間因分出入再保\r\n      業務發生之相互間往來款項屬之。\r\n  　　列入本科目之交易金額，以截至決算日已到達之分入帳單或已發出\r\n      之分出帳單所載為限。\r\n（十一）其他應付款：係不屬上列（六）至（十）之其他應付款項，包括\r\n        應付所得稅、各項費用、利息、股息紅利及其他等。\r\n    　　經股東會決議通過之應付股息紅利，如已確定分派辦法及預定支\r\n        付日期者，應加以揭露。\r\n    　　每期結算損益時，根據課稅所得計算之預計應納所得稅，應列為\r\n        流動負債。\r\n    　　其他應付款中超過流動負債合計金額百分之五者，應按其性質或\r\n        對象分別列示。\r\n（十二）其他金融負債－流動：係未於資產負債表單獨列示之金融負債，\r\n        應列為其他金融負債，並依其流動性區分為流動與非流動，非流\r\n        動者應改列其他金融負債－非流動。\r\n　　　　流動負債項下金融負債金額達流動負債合計金額百分之五者，應\r\n　　　　於資產負債表上單獨列示。\r\n　　　　財產保險業對資產負債表日後十二個月內到期之金融負債若於資\r\n　　　　產負債表日後，始完成長期性之再融資或展期者，仍應列為流動\r\n　　　　負債。\r\n（十三）預收款項：係預為收納之各種款項，如預收保費或提供勞務之預\r\n        收定金等。預收款項應按主要類別分列，其有特別約定事項者並\r\n        應註明。\r\n（十四）與待出售非流動資產直接相關之負債：係指目前狀況下，可依一\r\n        般條件及商業慣例立即出售，且高度很有可能於一年內完成出售\r\n        之待出售處分群組內之負債。\r\n（十五）其他流動負債：係不能歸屬於以上各類之流動負債。包括遞延所\r\n        得稅負債－流動。\r\n　　以上各類流動負債，其金額未超過流動負債合計金額百分之五者，得\r\n　　併入其他流動負債內，包括遞延所得稅負債–流動、代收款項、暫收\r\n　　及待結轉款項。\r\n二、長期負債：係到期日在資產負債表日十二個月以上之負債。包括土地\r\n    增值稅準備及應計退休金負債等。長期負債項下金融負債達長期負債\r\n    合計金額百分之五者，應於資產負債表上單獨列示。\r\n（一）土地增值稅準備：係土地經按公告現值重估增值所提列之土地增值\r\n      稅準備。\r\n（二）應計退休金負債：係年度之淨退休金成本預計一年內不支付或提撥\r\n      者及為使期末退休金負債達最低退休金負債所補列之金額。\r\n（三）特別股負債－非流動：係發行符合財務會計準則第三十六號公報規\r\n      定具有金融負債性質之特別股。\r\n　　　特別股負債應依流動性區分為流動與非流動，流動者應改列特別股\r\n　　　負債－流動。\r\n三、營業及負債準備：係為營業及負債提列之各項準備。\r\n（一）未滿期保費準備：係決﹙結﹚算時，依照保險法、保險業各種準備\r\n　　　金提存辦法及其相關解釋函令之規定，提存尚未滿期之保險費作為\r\n　　　責任準備者。\r\n（二）特別準備：係決﹙結﹚算時，依照保險法、保險業各種準備金提存\r\n      辦法及其相關解釋函令之規定，提存之特別準備者。\r\n（三）賠款準備：係決﹙結﹚算時，依照保險法、保險業各種準備金提存\r\n      辦法及其相關解釋函令之規定，提存之賠款準備者。\r\n（四）責任準備：係其他於決﹙結﹚算時，依照保險法、保險業各種準備\r\n      金提存辦法及其相關解釋函令之規定，提存之準備。\r\n（五）保費不足準備：係決﹙結﹚算時，依照保險法、保險業各種準備金\r\n      提存辦法及其相關解釋函令之規定，提存之保費不足準備者。\r\n（六）營業損失準備：係就保險業調降營業稅金額扣除當期轉銷之逾期債\r\n      權及應提列備抵呆帳額後之餘額，依相關法令規定提存之準備。\r\n（七）其他準備：係經主管機關規定提存，不能歸屬於以上各類之準備者\r\n      。\r\n　　其他準備金額超過營業及負債準備總額百分之五者，應按其性質分別\r\n　　列示。\r\n四、其他負債：係不能歸屬於以上各類之負債，包括遞延所得稅負債－非\r\n    流動、存入保證金、存入再保責任準備金、信託代理及保證負債及其\r\n    他什項負債等。\r\n　　存入再保責任準備金係因分出再保業務，依據再保合約規定各接受分\r\n　　出同業存入之履約保證金。\r\n　　其他負債金額超過負債總額百分之五者，應按其性質分別列示。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "資產負債表之股東權益科目分類及其帳項內涵與應加註明事項如下：     \r\n一、股本：係股東對財產保險業所投入之資本，並向公司登記主管機關申\r\n    請登記者。但不包括符合負債性質之特別股。\r\n　　股本之種類、每股面額、額定股數、已發行股數及特別條件等，均應\r\n    註明。\r\n    發行可轉換特別股及海外存託憑證者，應揭露發行地區、發行及轉換\r\n    辦法、已轉換金額及特別條件。\r\n　　庫藏股票應按成本法處理，列為股東權益減項，並註明股數。\r\n二、資本公積：係指財產保險業發行金融商品之權益組成要素及公司與股\r\n    東間之股本交易所產生之溢價，通常包括超過票面金額發行股票溢價\r\n    、受領贈與之所得及其他依一般公認會計原則所產生者等。\r\n　　資本公積應按其性質分別列示，其用途受限制者，應附註揭露受限制\r\n    情形。 \r\n三、保留盈餘（或累積虧損）：係由營業結果所產生之權益，包括法定盈\r\n    餘公積、特別盈餘公積及未分配盈餘（或待彌補虧損）等。\r\n（一）法定盈餘公積：係依保險法及公司法之相關規定應提撥定額之公積\r\n      。\r\n（二）特別盈餘公積：係因有關法令、契約、章程之規定或股東會決議由\r\n      盈餘提撥之公積。\r\n（三）未分配盈餘（或待彌補虧損）：係尚未分配亦未提撥之盈餘（未經\r\n      彌補之虧損為待彌補虧損）。\r\n　　盈餘分配或虧損彌補，應俟股東會決議後方可列帳，但於財務報表提\r\n    出日前，有盈餘分配或虧損彌補之議案者，應在當期財務報表附註中\r\n    註明。                                                      \r\n四、股東權益其他項目：係指造成股東權益增加或減少之其他項目，通常\r\n    包括未實現重估增值、金融商品未實現損益、未認列為退休金成本之\r\n    淨損失、換算調整數、與待出售非流動資產直接相關之權益及庫藏股\r\n    票等。"
		},
		{
			"編章節": "第 二 節 損益表"
		},
		{
			"條號": "第 10 條",
			"條文內容": "損益表之科目結構及其帳項內涵與應加註明事項如下： \r\n一、營業收入：本期內因經常營業活動而從事直接承保、分入；分出再保\r\n    、計列各項營業準備、進行投資活動所產生之各項交易而累積之收入\r\n    （益）均屬之。\r\n　　包括保費收入、再保佣金收入、攤回再保賠款與給付、收回各項營業\r\n    準備、利息收入、金融資產評價損益、金融負債評價損益、採權益法\r\n    認列之投資損益、兌換損益、不動產投資利益及其他營業收入等。\r\n（一）保費收入：係凡直接簽單業務及分入再保業務之保險費收入均屬之\r\n      。\r\n  　　直接簽單保費收入應完整包含財務報告期間內所有簽單（保險單之\r\n      製作、批改）承保或批改確定之保費。\r\n　  　決（結）算時應以合理且有系統之方法估計未達帳再保費收入。\r\n（二）再保佣金收入：係凡因分出再保業務所收入佣金與盈餘佣金屬之。\r\n　　  再保佣金收入，係依分出再保合約實際抵減再保費支出之貸方科目\r\n      ，其認列方法與財務報告包含期間截止之考量，應與再保費支出科\r\n      目配合一致。\r\n（三）攤回再保賠款與給付：係凡因分出再保業務攤回賠款及理賠費用屬\r\n      之，攤回再保賠款與給付，係於財務報告包含期間內，就已發生之\r\n      保險賠款及給付得向分保同業收取之金額，其認列方法與財務報告\r\n      包含期間截止之考量應與保險賠款與給付科目配合一致。\r\n（四）收回保費準備：係凡按保險法及保險業各種準備金提存辦法與保險\r\n      法規相關函令規定收回原提存之未滿期保費準備及責任準備屬之。\r\n（五）收回特別準備：係凡按保險法及保險業各種準備金提存辦法與保險\r\n      法規相關函令規定收回原提存之特別準備屬之。\r\n（六）收回賠款準備：係凡按保險法及保險業各種準備金提存辦法與保險\r\n      法規相關函令規定收回原提存之賠款準備屬之。\r\n（七）收回保費不足準備：係凡按保險法及保險業各種準備金提存辦法與\r\n      保險法規相關函令規定收回原提存之保費不足準備屬之。\r\n（八）收回其他準備：係凡按保險法及保險業各種準備金提存辦法與保險\r\n      法規相關函令規定收回原提存之其他準備屬之。\r\n（九）利息收入：係存放銀行、短期票券、放款或其他金融資產等資金運\r\n      用及再保存出保證金等所得之利息。\r\n（十）金融資產評價損益：係金融資產期末按公平價值評價產生之未實現\r\n      損益。\r\n（十一）金融負債評價損益：係金融負債期末按公平價值評價產生之未實\r\n        現損益。\r\n（十二）處分及投資損益：係處分金融資產及負債等所產生之損益及股息\r\n        紅利。\r\n（十三）採權益法認列之投資損益：其損益之計算及表達，應依財務會計\r\n        準則公報第五號規定辦理。\r\n（十四）兌換損益：係外幣資產或負債因匯率變動實際兌換、評價及避險\r\n        之損益。\r\n　　上列（十）至（十四）項所產生之利得及損失應以淨額表達，如為損\r\n    失則列於營業成本項下。\r\n（十五）不動產投資利益：係投資不動產因出租或出售所獲得之利益。\r\n（十六）其他營業收入：係凡業務上之收入（益），惟非屬上列各項科目\r\n        者屬之。\r\n二、營業成本：係本期內因經常營業活動而從事直接承保、分入；分出再\r\n    保、計列各項營業準備、進行投資活動所產生之各項交易而累積之支\r\n    出（損失）均屬之。包括利息費用、再保費支出、承保費用、佣金費\r\n    用、保險賠款與給付、提存各項營業準備、安定基金支出、不動產投\r\n    資費用及損失、其他營業成本等。\r\n（一）再保費支出：係凡因分出再保業務，依分出再保合約於財務報告包\r\n      含期間內，為分散保險風險攤回賠款，就已發生之直接簽單保費及\r\n      分入業務再保費收入應支付予再保同業再保費支出。再保費支出財\r\n      務報告包含期間截止之考量，應與保費收入科目配合一致。決（結\r\n      ）算時應以合理且有系統之方法估計未達帳再保費支出。\r\n（二）佣金費用：係凡因直接簽單業務支付之佣金、代理費、手續費支出\r\n      ，及因分入再保業務所支付佣金與盈餘佣金均屬之。直接簽單業務\r\n      之佣金、代理費、手續費支出其財務報告包含期間截止之考量，應\r\n      與保費收入科目配合一致。再保佣金支出，係依分入再保合約實際\r\n      抵減再保費收入之借方科目，其認列方法與財務報告包含期間截止\r\n      之考量，應與再保費收入科目配合一致。\r\n（三）保險賠款與給付：係凡因直接簽單業務發生之賠款支出、處理理賠\r\n      事務所發生之理賠費用及因分入再保業務所發生之再保賠款均屬之\r\n      。\r\n　　  直接簽單業務發生之賠款支出及理賠費用應包含財務報告期間內所\r\n      有已受理報案之賠案金額，不論其是否已支付或決賠。分入再保業\r\n      務所發生之再保賠款，其認列方法與財務報告包含期間截止之考量\r\n      ，應與再保費收入科目配合一致。\r\n（四）提存保費準備：係凡按保險法及其施行細則與保險法規相關函令規\r\n      定提存之未滿期保費準備及責任準備屬之。\r\n（五）提存特別準備：係凡按保險法及其施行細則與保險法規相關函令規\r\n      定提存之特別準備屬之。\r\n（六）提存賠款準備：係凡按保險法及其施行細則與保險法規相關函令規\r\n      定提存之未決賠款準備（已發生但尚未報案之自留賠款）屬之。\r\n（七）提存保費不足準備：係凡按保險法及其施行細則與保險法規相關函\r\n      令規定提存之保費不足準備屬之。\r\n（八）提存其他準備：係凡按保險法及其施行細則與保險法規相關函令規\r\n      定提存之其他準備屬之。\r\n（九）安定基金支出：係凡依相關函令規定就直接簽單業務保費收入比例\r\n      提付安定基金管理委員會專戶之費用屬之。安定基金財務報告包含\r\n      期間截止之考量，應與保費收入科目配合一致。\r\n（十）利息費用：係凡付出予金融機構之借款利息及再保存入保證金之利\r\n      息均屬之。\r\n（十一）不動產投資費用及損失：係凡投資不動產所發生之各項費用及出\r\n        售損失屬之。\r\n（十二）其他營業成本：係凡業務上之支出、損失，惟非屬上列各項科目\r\n        者（例如營業用資產出租成本、銷售營業用品成本等）屬之。\r\n三、營業費用：係包括業務費用、管理費用及員工訓練費用。\r\n（一）業務費用：係本期因經營保險及投資業務所應間接負擔（非屬營業\r\n      成本所列示各科目）之支出，包括各項人事、庶務、營業場所折舊\r\n      或租賃、稅捐、廣告交際、其他等各項費用。\r\n（二）管理費用：係凡本期因管理發生之支出屬之，包括各項人事、庶務\r\n      、營業場所折舊或租賃、稅捐、廣告交際、其他等各項費用。\r\n（三）員工訓練費用：係凡因從事員工訓練所發生之支出，包括各項人事\r\n      、庶務、營業場所折舊或租賃、其他等各項費用。\r\n四、營業外收入及利益、費用及損失：係本期內非因經常營業活動所發生\r\n    之收入及費用，包括非因主要營業項目所產生之處分固定資產損益、\r\n    減損損失、減損迴轉利益及負債性特別股股息等。\r\n五、繼續營業單位損益：係前列四款之淨額，應分別列示稅前損益、所得\r\n    稅費用（利益）與稅後損益。\r\n六、停業單位損益：係指已處分或分類為待出售之企業組成單位所產生之\r\n    損益，包括停業單位營業損益、停業單位資產處分損益及依淨公平價\r\n    值衡量損益。\r\n    停業單位損益之表達與揭露應依財務會計準則公報第三十八號規定辦\r\n    理。\r\n七、非常損益：係性質特殊且不常發生之損益項目。例如因新頒法規禁止\r\n    營業或外國政府之沒收而發生之損失。\r\n    非常損益應單獨列示，不得分年攤提。\r\n八、會計原則變動之累積影響數：係應單獨列示於非常損益項目之後。\r\n九、本期淨利（或淨損）：係本會計期間之盈餘（或虧損），係前列四款\r\n    之淨額。\r\n十、每股盈餘之計算及表達，應依財務會計準則公報第二十四號規定辦理\r\n    。\r\n十一、所得稅分攤及表達方式，應依財務會計準則公報第二十二號規定辦\r\n      理。\r\n  　　費用及損失除財務會計準則公報另有規定者外，應依功能別表達，\r\n      但用人、折舊、折耗及攤銷等費用應予以揭露。"
		},
		{
			"編章節": "第 三 節 股東權益變動表"
		},
		{
			"條號": "第 11 條",
			"條文內容": "股東權益變動表為表示股東權益組成項目變動情形之報告，應列明股本、\r\n資本公積、保留盈餘（或累積虧損）、股東權益其它項目之期初餘額；本\r\n期增減項目與金額；期末餘額等資料。\r\n保留盈餘部分之內容如下：\r\n一、期初餘額。\r\n二、前期損益調整項目：係前期損益項目在計算、記錄與認定上，以及會\r\n    計原則與方法之採用上發生錯誤，而為更正者。\r\n三、本期淨利或淨損。\r\n四、提列法定盈餘公積、特別盈餘公積及分派股利等項目。\r\n五、期末餘額。\r\n前項損益調整、不列入當期損益而直接列於股東權益項下之未實現損益項\r\n目（如金融商品未實現損益及換算調整數）及資本公積變動等項目所生之\r\n所得稅費用（利益）應直接列入各該項目，以淨額列示。"
		},
		{
			"編章節": "第 四 節 現金流量表"
		},
		{
			"條號": "第 12 條",
			"條文內容": "現金流量表係以現金及約當現金流入與流出，彙總說明財產保險業於特定\r\n期間之營業、投資及融資活動，其編製應依財務會計準則公報第十七號規\r\n定辦理。"
		},
		{
			"編章節": "第 五 節 附註"
		},
		{
			"條號": "第 13 條",
			"條文內容": "財務報告為期詳盡表達財務狀況、經營結果及現金流量之資訊，對下列事\r\n項應加註釋：\r\n一、公司沿革及業務範圍說明。\r\n二、聲明財務報表依照本準則、有關法令（法令名稱）及一般公認會計原\r\n    則編製。\r\n三、重要會計政策之彙總說明及衡量基礎。\r\n四、會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由與對財務報表之影響。\r\n五、財務報告所列金額，金融商品或其他，有註明評價基礎之必要者，應\r\n    予註明。\r\n六、財務報告所列各科目，如受有法令、契約或其他約束之限制者，應註\r\n    明其情形與時效及有關事項。\r\n七、資產與負債區分流動與非流動之分類標準。\r\n八、重大之承諾事項及或有負債。\r\n九、資本結構之變動。\r\n十、因給付鉅額保險金之週轉需要之借款。\r\n十一、主要營業用資產及不動產投資之添置、營建、閒置或出售。\r\n十二、與關係人之重大交易事項。\r\n十三、重大災害損失。\r\n十四、重要訴訟案件之進行或終結。\r\n十五、重要契約之簽訂、完成、撤銷或失效。\r\n十六、員工退休金相關資訊。\r\n十七、分別依強制與非強制保險揭露自留滿期毛保險費金額，並列示其計\r\n      算過程。\r\n十八、分別依強制與非強制保險揭露自留賠款金額，並列示其計算過程。\r\n十九、依險別揭露每一危險單位保險之自留限額。\r\n二十、資金委託證券投信事業或證券投顧事業代為操作管理之投資項目、\r\n      資金額度。\r\n二十一、強制汽、機車保險所提存各項責任準備金餘額、年度提存及沖銷\r\n        金額。\r\n二十二、單位別財務資訊。\r\n二十三、停業單位之相關資訊。\r\n二十四、受讓或讓與其他保險業主要部分營業及資產、負債。\r\n二十五、財產保險業為金融控股公司之子公司時，與金融控股公司及其他\r\n        子公司間進行業務或交易行為、共同業務推廣行為、資訊交互運\r\n        用或共用營業設備或場所，其收入、成本、費用及損益之分攤方\r\n        式。\r\n二十六、大陸投資資訊。\r\n二十七、私募有價證券者，應揭露其種類，發行時間及金額。\r\n二十八、投資衍生性商品相關資訊。\r\n二十九、重要組織之調整及管理制度之重大改革。\r\n三十、因政府法令變更而發生之重大影響。\r\n三十一、其他為避免使用者之誤解，或有助於財務報告之公正表達所必須\r\n        說明之事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "財務報告對於資產負債表日至財務報告提出日間所發生之下列期後事項，\r\n應加註釋：\r\n一、資本結構之變動。\r\n二、因給付鉅額保險金之週轉需要之借款。\r\n三、主要營業用資產及不動產投資之添置、營建、閒置或出售。\r\n四、重要直接承保業務保單費率結構之重大變動。\r\n五、重要直接承保業務保單銷售通路政策之重大變動。\r\n六、準備金提存方法之重大變動。\r\n七、受讓或讓與其他保險業主要部分營業及資產、負債。\r\n八、重大災害損失。\r\n九、重要訴訟案件之進行或終結。\r\n十、重要契約之簽訂、完成、撤銷或失效。\r\n十一、重要組織之調整及管理制度之重大改革。\r\n十二、因政府法令變更而發生之重大影響。\r\n十三、其他足以影響今後財務狀況、經營結果及現金流量之重要事故或措\r\n      施。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "財務報表附註應揭露本期有關下列事項之相關資訊：\r\n一、重大交易事項相關資訊：\r\n（一）取得不動產之金額達新台幣一億元或實收資本額百分之二十以上。\r\n（二）處分不動產之金額達新台幣一億元或實收資本額百分之二十以上。\r\n（三）與關係人間相互從事主要中心營業項目交易且其交易金額達新台幣\r\n      一億元或實收資本額百分之二十以上。\r\n（四）應收關係人款項達新台幣一億元或實收資本額百分之二十以上。\r\n（五）從事衍生性商品交易。\r\n二、轉投資事業相關資訊：\r\n（一）對被投資公司直接或間接具有重大影響力或控制力者，應揭露其名\r\n      稱、所在地區、主要營業項目、原始投資金額、期末持股情形、本\r\n      期損益及認列之投資損益。\r\n（二）對被投資公司直接或間接具有控制力者，須再揭露被投資公司從事\r\n      前款第一目至第五目及有關資金貸與他人，為他人背書保證，期末\r\n      持有有價證券情形及累積買進或賣出同一有價證券之金額達新台幣\r\n      一億元或實收資本額百分之二十以上等交易之相關資訊。\r\n  　財產保險業直接或間接控制之被投資公司，如屬金融業、保險業及證\r\n    券業者，得僅揭露前款前款第一目至第五目交易相關資訊。\r\n　　財產保險業直接或間接控制之被投資公司之總資產或營業收入若未達\r\n    各該財產保險業各項金額百分之十，或係直接或間接控制其人事、財\r\n    務或業務者，得僅揭露資金貸與他人，為他人背書保證，期末持有有\r\n    價證券情形及累積買進或賣出同一有價證券之金額達新台幣一億元或\r\n    實收資本額百分之二十以上等交易之相關資訊。\r\n　　本目各段所稱實收資本額之百分之二十，係以直接或間接控制被投資\r\n    公司之財產保險業實收資本額為計算標準。\r\n三、大陸投資及業務資訊：\r\n（一）大陸被投資公司名稱、主要營業項目、實收資本額、投資方式、資\r\n      金匯出入情形、持股比例、投資損益、期末投資帳面價值、已匯回\r\n      投資損益及赴大陸地區投資限額。\r\n      被投資公司如為保險業，尚應揭露其所在地、資金運用情形及其損\r\n      益、準備金提存方式及金額、保費收入及其占該財產保險業保費收\r\n      入比率、保險賠款與給付及其占該財產保險業保險賠款與給付比率\r\n      。\r\n（二）與大陸被投資公司直接或間接經由第三地區所發生下列之重大交易\r\n      事項，暨其價格、付款條件、未實現損益：\r\n      1.相互從事主要中心營業項目交易如承保要保人為被投資公司之保\r\n        險契約，其交易金額及百分比與相關應收付款項之期末餘額及百\r\n        分比。\r\n      2.財產交易金額及其所產生之損益數額。\r\n      3.資金融通之最高餘額、期末餘額、利率區間及當期利息總額。\r\n      4.其他對當期損益或財務狀況有重大影響之交易事項，如勞務之提\r\n        供或收受等。\r\n  　　前述第一小目至第四小目交易之金額或餘額達財產保險業各該項交\r\n      易金額總額或餘額百分之十以上者應單獨列示，其餘得加總後彙列\r\n      之。\r\n（三）財產保險業對大陸被投資公司採權益法認列投資損益或編製合併報\r\n      表時，應依據被投資公司經與我國會計師事務所有合作關係之國際\r\n      性事務所查核簽證之財務報告認列或編製。\r\n（四）財產保險業在大陸設立分公司所在地、匯出營運資金、資金運用情\r\n      形及其損益、準備金提存方式及金額、保費收入及其占該財產保險\r\n      業保費收入比率、保險賠款與給付及其占該財產保險業保險賠款與\r\n      給付比率及損益情形。\r\n（五）財產保險業海外分支機構與外商保險業在大陸地區之分支機構及大\r\n      陸地區保險業海外分支機構為再保險業務往來，其往來公司名稱及\r\n      再保費收入（支出）。\r\n（六）財產保險業海外分支機構與在海外之大陸地區人民、法人、團體或\r\n      其他機構為簽單保險業務往來，金額重大之往來對象名稱及保費收\r\n      入。\r\n四、合併財務報表附註亦須依照第一款至第三款規定揭露有關資訊，但被\r\n    投資公司之總資產或營業收入若未達財產保險業各該項金額百分之十\r\n    ，或係直接或間接控制被投資公司人事、財務或業務者，得免適用第\r\n    二款規定。財產保險業依上述規定而揭露之交易事項，於編製合併財\r\n    務報表時業已沖銷者，應加註適當之說明。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "財產保險業應依財務會計準則公報第六號規定，充分揭露關係人交易資訊\r\n，於判斷交易對象是否為關係人時，除注意其法律形式外，亦須考慮其實\r\n質關係。具有下列情形之一者，除能證明不具控制能力或重大影響力者外\r\n，應視為實質關係人，須依照財務會計準則公報第六號規定，於財務報表\r\n附註揭露有關資訊：\r\n一、公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二、與財產保險業受同一總管理處管轄之公司或機構及其董事、監察人與\r\n    經理人。\r\n三、總管理處經理以上之人員。\r\n四、財產保險業對外發布或刊印之資料中，列為關係企業之公司或機構。"
		},
		{
			"編章節": "第 六 節 財務報表及重要會計科目明細表名稱"
		},
		{
			"條號": "第 17 條",
			"條文內容": "財務報表及重要會計科目明細表之名稱如下：（格式附後）\r\n一、資產負債表  格式一\r\n二、資產、負債及股東權益科目明細表\r\n（一）現金及約當現金明細表 格式二–一\r\n（二）公平價值變動列入損益之金融資產-流動明細表  格式二–二\r\n（三）備供出售金融資產-流動明細表  格式二–三\r\n（四）避險之衍生性金融資產-流動明細表  格式二–四\r\n（五）以成本衡量之金融資產-流動明細表  格式二–五\r\n（六）無活絡市場之債券投資-流動明細表  格式二–六\r\n（七）應收票據明細表　格式二–七\r\n（八）應收保費明細表　格式二–八\r\n（九）應收及應付再保往來款項明細表  格式二–九\r\n（十）應攤回再保賠款與給付明細表  格式二–十\r\n（十一）其他應收款明細表  格式二–十一\r\n（十二）其它金融資產–流動明細表  格式二–十二\r\n（十三）預付款項明細表  格式二–十三 \r\n（十四）待處分股權投資明細表  格式二–十四\r\n（十五）待出售非流動資產明細表  格式二–十五\r\n（十六）其他流動資產明細表  格式二–十六\r\n（十七）公平價值變動列入損益之金融資產-非流動變動明細表  \r\n        格式二–十七\r\n（十八）備供出售金融資產-非流動變動明細表  格式二–十八\r\n（十九）持有至到期日金融資產變動明細表  格式二–十九\r\n（二十）避險之衍生性金融資產-非流動變動明細表  格式二–二十\r\n（二十一）以成本衡量之金融資產-非流動變動明細表  格式二–二十一\r\n（二十二）無活絡市場之債券投資變動明細表 格式二–二十二\r\n（二十三）基金變動明細表 格式二–二十三\r\n（二十四）採權益法之長期股權投資變動明細表  格式二–二十四\r\n（二十五）採權益法之長期股權投資累計減損變動明細表  \r\n          格式二-二十五\r\n（二十六）其他長期投資變動明細表  格式二–二十六\r\n（二十七）其它金融資產–非流動明細表　格式二–二十七\r\n（二十八）固定資產變動明細表　格式二–二十八\r\n（二十九）固定資產累計折舊變動明細表  格式二–二十八–一\r\n（三十） 固定資產累計減損變動明細表  格式二-二十八–二\r\n（三十一）不動產投資變動明細表  格式二–二十九\r\n（三十二）不動產投資累計折舊變動明細表　格式二–二十九–一\r\n（三十三）不動產投資累計減損變動明細表  格式二-二十九–二\r\n（三十四）無形資產變動明細表  格式二–三十\r\n（三十五）其他資產明細表　格式二–三十一\r\n（三十六）其他資產累計減損變動明細表  格式二 –三十一-一\r\n（三十七）公平價值變動列入損益之金融負債明細表  格式三–一\r\n（三十八）避險之衍生性金融負債－流動明細表  格式三–二\r\n（三十九）以成本衡量之金融負債明細表  格式三–三\r\n（四十） 短期債務明細表  格式三–四\r\n（四十一）應付票據明細表　格式三–五\r\n（四十二）其他應付款明細表  格式三–六\r\n（四十三）應付保險及再保賠款與給付明細表  格式三–七\r\n（四十四）預收款項明細表  格式三–八\r\n（四十五）與待出售非流動資產直接相關之負債明細表  格式三–九\r\n（四十六）其他流動負債明細表  格式三–十\r\n（四十七）未滿期保費準備變動明細表  格式三–十一\r\n（四十八）特別準備變動明細表  格式三–十二\r\n（四十九）特別準備提存收回計算表 （一）  格式三–十二–一\r\n（五十）特別準備提存收回計算表 （二）  格式三–十二–二\r\n（五十一）賠款準備變動明細表  格式三–十三 \r\n（五十二）保費不足準備變動明細表  格式三–十四\r\n（五十三）其他準備變動明細表  格式三–十五\r\n（五十四）其他負債明細表  格式三–十六\r\n三、損益表　格式四 \r\n四、損益科目明細表\r\n（一）保費收入明細表  格式五–一\r\n（二）滿期自留保費明細表  格式五–一–一\r\n（三）攤回再保賠款與給付明細表  格式五–二\r\n（四）再保費支出明細表  格式五–三\r\n（五）佣金費用明細表　格式五–四\r\n（六）保險賠款與給付明細表  格式五–五\r\n（七）自留賠款明細表  格式五–五–一\r\n（八）利息收入明細表　格式五–六\r\n（九）金融資產評價損益明細表  格式五–七\r\n（十）金融負債評價損益明細表  格式五–八\r\n（十一）處分及投資損益明細表  格式五–九\r\n（十二）採權益法認列之投資損益明細表  格式五–十\r\n（十三）兌換損益明細表  格式五–十一\r\n（十四）業務費用明細表  格式五–十二\r\n（十五）管理費用明細表  格式五–十三\r\n（十六）營業外收入及利益、費用及損失明細表  格式五–十四\r\n（十七）減損損失及迴轉利益明細表  格式五–十五\r\n五、股東權益變動表  格式六\r\n六、現金流量表  格式七\r\n前項第二款所列資產、負債及股東權益科目明細表，得依重大性原則決定\r\n是否單獨列示。"
		},
		{
			"編章節": "第 三 章 其他揭露事項"
		},
		{
			"條號": "第 18 條",
			"條文內容": "財產保險業應依下列規定，說明其業務狀況：\r\n一、重大業務事項：說明最近五年度對業務有重大影響之事項。包括購併\r\n    或合併其他公司、分割、主要經營權（股權）變動達百分之十以上、\r\n    業務移轉、轉投資關係企業、重整、購置或處分重大資產、經營方式\r\n    （含行銷體系）或業務內容之重大改變等。\r\n二、董（理）事、監察人（監事）、總經理及副總經理酬勞及相關資訊：\r\n（一）最近會計年度支付董（理）事、監察人（監事）、總經理及副總經\r\n      理之酬金：（格式八）\r\n      1.可選擇採彙總配合級距揭露姓名，或個別揭露姓名及酬金方式。\r\n      2.財產保險業有下列情事之一者，應個別揭露董（理）事、監察人\r\n        （監事）及總經理之酬金：\r\n     （1）最近一期經會計師查核或經本會檢查調整後之資本適足率低於\r\n          百分之二百。\r\n     （2）最近二年度連續稅後虧損。\r\n     （3）經本會要求增資，惟未依所提增資計畫完成增資。\r\n      3.公開發行股票之財產保險業最近年度董事或監察人持股不符合「\r\n        公開發行公司董事監察人股權成數及查核實施規則」第二條所規\r\n        定之成數連續達三個月以上者，應個別揭露董事或監察人之酬金\r\n        。\r\n      4.財產保險業最近年度任三個月份董（理）事或監察人（監事）平\r\n        均設質比率大於百分之五十者，應揭露各該月份平均設質比率大\r\n        於百分之五十之個別董（理）事或監察人（監事）之酬金。\r\n（二）財產保險業之董事長、總經理、負責財務或會計事務之經理人，最\r\n      近一年內曾任職於簽證會計師所屬事務所或其關係企業者，應揭露\r\n      其姓名、職稱及任職於簽證會計師所屬事務所或其關係企業之期間\r\n      。\r\n      本準則所稱簽證會計師所屬事務所之關係企業，係指簽證會計師所\r\n      屬事務所之會計師持股超過百分之五十或取得半數董事席次者，或\r\n      簽證會計師所屬事務所對外發布或刊印之資料中列為關係企業之公\r\n      司或機構。\r\n三、勞資關係：（格式九）\r\n（一）列示公司重大員工福利措施、進修、訓練、退休制度與其實施情形\r\n      ，以及勞資間之協議與各項員工權益維護措施情形。\r\n（二）說明最近三年度公司因勞資糾紛所遭受之損失，並揭露目前及未來\r\n      可能發生之估計金額與因應措施，如無法合理估計者，應說明無法\r\n      合理估計之事實。\r\n四、最近二年度總經理、稽核主管及簽證精算人員異動情形。\r\n五、各項準備金提存方式之變動。\r\n六、最近一年度財產保險業有經股東會決議增資、減資或經董（理）事會\r\n    決議發行新股，及其申請（或申報）案未獲本會核准（或未准予核備\r\n    ）情形，或其申請之資本額變更登記案未獲經濟部核准情形。\r\n七、最近三年度賠付金額達新臺幣二千萬以上賠案之賠款支出、再保攤回\r\n    情形及對財務影響分析。\r\n八、最近一年度再保費支出佔總保費收入百分之一以上之往來再保險業名\r\n    稱及其信用評等。\r\n九、委託信用評等機構評等者，該評等機構名稱、評等日期、評等結果；\r\n    其未委託信用評等機構評等者，應將未委託評等之事實併予揭露。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "財產保險業應揭露其發行之有價證券之市價、股利及股權分散情形：\r\n一、最近二年度每股市價、淨值、盈餘、股利及相關資料。若有以盈餘或\r\n    資本公積轉增資配股時，並應揭露按發放之股數追溯調整之市價及現\r\n    金股利資訊。（格式十）\r\n二、股權分散情形：說明資產負債表日財產保險業之普通股及特別股股權\r\n    分散情形，就股東持有股數之多寡分級統計人數及所持股數占已發行\r\n    股數之百分比。（格式十一）\r\n　　財產保險業如有以盈餘或資本公積轉增資配股時，並應揭露按發放後\r\n    之股數追溯調整之市價及現金股利資訊。\r\n    財產保險業應揭露公司董事、監察人、經理人及持股比例超過百分之\r\n    十之股東股權移轉及股權質押變動情形。股權移轉或股權質押之相對\r\n    人為關係人者，應揭露該相對人之姓名、與公司、董事、監察人、持\r\n    股比例超過百分之十股東之關係及所取得或質押股數。（格式十二）\r\n    財產保險業經核准以總括申報制度募集發行有價證券者，應揭露核准\r\n    金額、預定發行及已發行有價證券之相關資訊。 （格式十三）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "財產保險業應揭露最近五年度下列之財務資訊：\r\n一、簡明資產負債表及損益表。（格式十四）\r\n二、重要財務比率分析。（格式十五）\r\n三、其他足以增進對財務狀況、經營結果及現金流量或其變動趨勢之瞭解\r\n    的重要資訊（如匯率變動之影響）。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "財產保險業應就其財務狀況、經營結果及現金流量之情形加以檢討，並就\r\n其變動原因加以分析。其內容至少包括下列各事項：\r\n一、財務狀況：最近二年度資產、負債及股東權益發生重大變動之主要原\r\n    因及其影響，若影響重大者應說明未來因應計畫。（格式十六）\r\n二、經營結果：分析最近二年度繼續營業部門損益之構成項目及影響其增\r\n    減變動之重要交易、非交易事項及經濟環境之變動。當收入或成本有\r\n    重大增減變動時，並說明變動發生之主要原由。若營運政策、市場狀\r\n    況或其他內外在因素已發生或預期將發生重大之變動，致使繼續營業\r\n    部門之收入或費用發生重大之增減變動者，應說明其事實及影響。﹙\r\n    格式十七﹚"
		},
		{
			"條號": "第 22 條",
			"條文內容": "財產保險業應揭露下列有關會計師之資訊：\r\n一、財產保險業有下列情事之一者，應揭露會計師公費：\r\n（一）給付簽證會計師、簽證會計師所屬事務所及其關係企業之非審計公\r\n      費佔審計公費之比例達四分之一以上，應揭露審計與非審計公費金\r\n      額及非審計服務內容。（格式十八）\r\n（二）更換會計師事務所且更換年度所支付之審計公費較更換前一年度之\r\n      審計公費減少者，應揭露審計公費減少金額、比例及原因。\r\n（三）審計公費較前一年度減少達百分之十五以上者，應揭露審計公費減\r\n      少金額、比例及原因。\r\n　　第一目所稱審計公費係指財產保險業給付簽證會計師有關財務報告查\r\n    核、核閱、複核、財務預測核閱及稅務簽證之公費。\r\n二、財產保險業如在最近二年度及其期後期間有更換會計師情形者，應揭\r\n    露下列事項：（格式十九）\r\n（一）關於前任會計師者：\r\n      1.更換會計師之日期及原因，並說明係會計師主動終止委任或不再\r\n        接受委任，或財產保險業主動終止委任或不再繼續委任。\r\n      2.前任會計師最近二年內曾簽發無保留意見以外之查核報告書者，\r\n        其意見及原因。\r\n      3.財產保險業與前任會計師間就下列事項有無不同意見：\r\n     （1）會計原則或實務。\r\n     （2）財務業務報告之揭露。\r\n     （3）查核範圍或步驟。\r\n    　　如有不同意見時，應詳細說明每一不同意見之性質，及財產保險\r\n        業之處理方法（包括是否授權前任會計師充分回答繼任會計師針\r\n        對上述不同意見之相關詢問）與最後之處理結果。\r\n      4.如有下列事項，亦應加以揭露：\r\n     （1）前任會計師曾通知財產保險業缺乏健全之內部控制制度，致其\r\n          財務報告無法信賴者。\r\n     （2）前任會計師曾通知財產保險業，無法信賴財產保險業之聲明書\r\n          或不願與財產保險業之財務報告發行任何關聯者。\r\n     （3）前任會計師曾通知財產保險業必須擴大查核範圍，或資料顯示\r\n          如擴大查核範圍可能使以前簽發或即將簽發之財務報告之可信\r\n          度受損，惟因更換會計師或其他原因，致該前任會計師未曾擴\r\n          大查核範圍者。\r\n     （4）前任會計師曾通知財產保險業基於所蒐集之資料，已簽發或即\r\n          將簽發之財務報告之可信度可能受損，惟由於更換會計師或其\r\n          他原因，致該前任會計師並未對此事加以處理。\r\n（二）關於繼任會計師者：\r\n      1.繼任會計師事務所名稱、會計師姓名及委任之日期。\r\n      2.財產保險業正式委任繼任會計師之前，如曾就特定交易之會計處\r\n        理方法或適用之會計原則及對其財務報告可能簽發之意見，諮詢\r\n        該會計師時，應就其諮詢事項及結果加以揭露。\r\n      3.財產保險業應將其與前任會計師間不同意見之事項，諮詢並取得\r\n        繼任會計師對各該事項之書面意見加以揭露。\r\n（三）財產保險業應就本條第二款第一目及第二款第二目第三子目所規定\r\n      事項函送前任會計師，並通知前任會計師如有不同意見時，應於十\r\n      日內函復。財產保險業應將前任會計師之復函加以揭露。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "財產保險業依本章編製、揭露之事項，應依財務報告其他揭露事項複核要\r\n點之規定，洽簽證會計師出具複核意見。"
		},
		{
			"編章節": "第 四 章 期中報告"
		},
		{
			"條號": "第 24 條",
			"條文內容": "公開發行股票之財產保險業有依證券交易法之規定須編製期中財務報告者\r\n，應依第一章、第二章及財務會計準則公報第二十三號之規定辦理。編製\r\n季報時，得免編製重要會計科目明細表。除本會另有規定者外，並得免編\r\n製第一季及第三季合併財務報表。"
		},
		{
			"編章節": "第 五 章 合併財務報表及關係企業合併財務報表"
		},
		{
			"條號": "第 25 條",
			"條文內容": "財產保險業編製合併財務報表應依財務會計準則公報第七號規定辦理。\r\n合併財務報表附註除應將母公司及子公司之附註納入外，並應揭露下列事\r\n項：\r\n一、母公司與子公司及各子公司間之業務關係及重要交易往來情形及金額\r\n    。（格式二十）\r\n二、子公司持有母公司股份者，應分別列明子公司名稱、持有股數、金額\r\n    及原因。\r\n第二章及第三章之規定，於編製合併財務報表準用之，除本會另有規定者\r\n外，得免編製重要會計科目明細表。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "財產保險業依「關係企業合併營業報告書關係企業合併財務報表及關係報\r\n告書編製準則」規定係為他公司之控制公司者，應編製關係企業合併財務\r\n報表及關係企業合併營業報告書。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "財產保險業依「關係企業合併營業報告書關係企業合併財務報表及關係報\r\n告書編製準則」規定係為他公司之從屬公司者，應編製關係企業合併關係\r\n報告書。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "關係企業合併營業報告書、合併財務報表及合併關係報告書之編製及表達\r\n，應依本會所訂「關係企業合併營業報告書關係企業合併財務報表及關係\r\n報告書編製準則」規定辦理。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "財產保險業依本準則規定編製之財務報告及合併財務報表，應先委經會計\r\n師簽證（核閱），於次年四月三十日前提報主管機關，本國財產保險業並\r\n應於提經股東會或社員代表大會承認後，十五日內報請主管機關備查。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "財產保險業依本準則規定編製之財務報告及相關附件，應分別裝訂成冊並\r\n分別製送中華民國產物保險商業同業公會及財團法人保險事業發展中心，\r\n供民眾閱覽。\r\n公開發行股票之財產保險業依證券交易法第三十六條規定申報之財務報告\r\n及相關附件，應分別裝訂成冊並製作申報書，相關書件除申報本會證券期\r\n貨局外，應同時抄送財團法人中華民國證券暨期貨市場發展基金會，供公\r\n眾閱覽，股票已於證券交易所上市者，並應抄送台灣證券交易所股份有限\r\n公司及中華民國證券商業同業公會；於證券商營業處所買賣者，並應抄送\r\n檯買中心及中華民國證券商業同業公會。\r\n公開發行股票之財產保險業依第二十六條及第二十七條規定編製之關係企\r\n業書表及依第六條規定申報之書件，亦應依前項規定申報及抄送相關單位\r\n。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "財產保險業除按本準則規定提報財務業務報告外，另應於主管機關規定之\r\n期限內，依規定之格式及內容編列業務及財務狀況，彙報主管機關或其指\r\n定之機構。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本準則自中華民國九十七年一月一日施行。\r\n中華民國九十八年四月二十七日修正條文，除第十八條第二款第一目自中\r\n華民國九十七年一月一日施行外，自發布日施行。"
		}
	]
}