{
	"法規性質": "命令",
	"法規名稱": "保險代理人公司保險經紀人公司辦理網路投保業務及網路保險服務管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390093",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"最新異動日期": "20240722",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Online Insurance Business and Online Insurance Services of Insurance Agent Companies and Insurance Broker Companies",
	"沿革內容": "1.中華民國一百零七年十月二十四日金融監督管理委員會金管保綜字第 1\r\n  0704566251  號令訂定發布全文 18 條；並自發布日施行\r\n2.中華民國一百零九年十月二十六日金融監督管理委員會金管保綜字第 1\r\n  0904939561  號令修正發布第 2、3、5、8、10、13、17 條條文\r\n3.中華民國一百十一年五月十七日金融監督管理委員會金管保綜字第 111\r\n  04917151  號令修正發布第 2、5、14 條條文\r\n4.中華民國一百十二年六月二十九日金融監督管理委員會金管保綜字第 1\r\n  1204921382  號令修正發布第 8、10  條條文\r\n5.中華民國一百十二年十二月十八日金融監督管理委員會金管保綜字第 1\r\n  1204943471  號令修正發布第 13 條條文\r\n6.中華民國一百十三年七月二十二日金融監督管理委員會金管保綜字第11\r\n  304922171 號令修正發布第 3、9 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依保險法第一百六十三條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、保經代公司：以公司組織經營保險代理或經紀業務之公司，及經主管機關許可兼營保險代理或經紀業務之銀行。\r\n二、網路投保業務：指為自然人之要保人於完成首次註冊及身分驗證程序後，經由網路透過保經代公司與保險公司締結或洽訂保險契約之業務。\r\n三、網路保險服務：指保經代公司既有保險客戶於完成註冊及身分驗證程序後，經由網路透過保經代公司與保險公司連線辦理除網路投保以外之各項保險服務。\r\n四、重大裁罰及處分：指金融監督管理委員會處理違反金融法令重大裁罰措施之對外公布說明辦法第二條所定各款之情事。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保經代公司辦理網路投保業務及網路保險服務，應於公司建置網站專區、網頁或公司設置之行動應用程式（APP）投保平台，且其執行招攬之保險代理人、保險經紀人及保險業務員不得自行建置。\r\n保經代公司依異業合作推廣保險業務應注意事項與異業合作辦理網路投保業務及網路保險服務，該異業建置網站專區、網頁或行動應用程式（APP）投保平台，應由保經代公司負責管理維護並揭露相關資訊。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保經代公司辦理網路投保業務，應確認代理或業務合作之保險公司將所節省之成本於保險商品附加費用中反映。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保經代公司申請辦理網路投保業務，應符合下列資格條件：\r\n一、已依保險代理人公司保險經紀人公司內部控制稽核制度及招攬處理制度實施辦法建立並執行內部控制、稽核制度與招攬處理制度及程序者。\r\n二、最近一年內未有遭主管機關重大裁罰及處分，或受處分情事已獲具體改善並經主管機關認定者。\r\n三、出具經會計師查核簽證之年度財務報表。但純網路銀行設立初期尚無法出具年度財務報表者，不在此限。\r\n四、取得資訊安全管理系統國際標準（ISO 27001）之驗證，及建立防禦網路分散式阻斷服務攻擊（distributed denial-of-service attack，DDoS）之網路流量清洗機制者。\r\n純網路銀行申請辦理網路投保業務，如其開始營業之日至申請日不足前項第二款所定期間，以其營業期間計之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保經代公司已與保險公司建立網路投保業務者，得提供既有保險客戶就其經該保經代公司與保險公司所洽訂之保險契約有關之網路保險服務。其網路保險服務事項由主管機關另定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保經代公司辦理網路投保業務及網路保險服務，應確認代理或業務合作之保險公司已依保險業辦理電子商務應注意事項（以下簡稱應注意事項）之規定辦理。\r\n保經代公司得辦理網路投保業務之保險商品種類及範圍，以代理或業務合作之保險公司得辦理網路投保之保險商品種類及範圍為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保經代公司辦理網路投保業務或網路保險服務，應提供具行為能力之保險客戶依下列方式擇一辦理註冊及身分驗證作業，並於完成註冊及身分驗證作業後，始得辦理網路投保或網路保險服務：\r\n一、以網路方式：\r\n（一）於保經代公司或異業建置網站專區、網頁或行動應用程式（APP）投保平台載明法定相關告知事項，包括但不限於同意網路投保或網路保險服務聲明事項、履行個人資料保護法（以下簡稱個資法）告知義務內容等，提供保險客戶閱覽、點選告知事項已讀及網路投保或網路保險服務同意後，始得進行註冊及身分驗證作業。\r\n（二）保險客戶進行註冊及身分驗證作業時，須填寫足資驗證其身分之個人基本資料，經由身分驗證程序取得帳號。但經消費者同意，得以其網路銀行帳戶（以銀行臨櫃辦理者為限）或數位存款帳戶（適用電子轉帳交易指示類高風險交易之第一類帳戶）進行註冊及身分驗證作業。\r\n（三）保險客戶進行註冊及身分驗證作業後，保經代公司應以一次性密碼（以下簡稱OTP）、生物辨識、行動身分識別（Mobile ID）或金融行動身分識別（金融Fido）等方式，確認保險客戶身分，並引導保險客戶完成身分確認。\r\n二、以親臨方式：\r\n（一）保險客戶得以親臨保經代公司或其分支機構營業處所方式申請辦理。\r\n（二）保經代公司應以書面或其他日後可資證明之方式提供法定相關告知事項，包括但不限於同意網路投保或網路保險服務聲明事項、履行個資法告知義務內容等，提供保險客戶閱覽並簽名同意，以完成註冊及身分驗證作業。\r\n（三）保險客戶應提供足資驗證其身分之個人基本資料。\r\n保險客戶完成前項身分驗證作業而取得帳號密碼後，如於申請完成後五年內未再經由該保經代公司與保險公司洽訂保險契約或辦理保險服務，非經重新完成前項身分驗證，不得再利用該帳號密碼進行網路投保作業或網路保險服務。\r\n保經代公司辦理網路投保業務，以第一項第一款方式辦理註冊及身分驗證作業，並經消費者同意者，得以異業之會員帳戶為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保經代公司辦理網路投保業務採自動化系統檢核作業，經與代理或業務合作之保險公司確認或同意，所訂定系統自動處理之條件、範圍、檢核內容及內部稽核方法。\r\n辦理首次自動化系統檢核前，應進行下列作業，及召開網路投保會議，就下列事項進行確認，並應將會議之內容與結果，作成會議紀錄，送總經理核閱，備供主管機關查核：\r\n一、檢視上架商品內容與保單條款相符。\r\n二、建立瞭解要保人之需求及商品或服務之適合度之機制。\r\n三、檢視檢核作業符合相關法令遵循、消費者權益保護。\r\n辦理系統自動檢核後，每季應依前項規定辦理至少一次。網路投保相關法令修正或新增商品種類時，亦應依前項規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保經代公司辦理網路投保業務，應遵循下列事項：\r\n一、保經代公司應於公司或異業建置網站專區、網頁或行動應用程式（APP）投保平台提供可進行網路投保之所有保險商品之商品說明、保單條款等，以利消費者隨時瀏覽參閱。\r\n二、消費者輸入相關投保資料及選擇欲投保之保險商品後，保經代公司應於公司或異業建置網站專區、網頁或行動應用程式（APP）投保平台上顯示該保險商品之保單條款全文或連結及保險商品重要內容說明，以提供消費者閱覽並點選同意。\r\n三、投保及身分驗證作業：要保人送出確認投保前，保經代公司應以OTP、生物辨識、行動身分識別（Mobile ID）或金融行動身分識別（金融Fido）等方式，確認要保人身分，並引導要保人完成身分確認，始得完成投保作業。\r\n四、保經代公司受理要保人與被保險人不同人，以網路投保人身商品時，要保人以自然人憑證註冊後，被保險人限以自然人憑證為意思表示。保經代公司並應於公司或異業建置網站專區、網頁或行動應用程式（APP）投保平台，以醒目標示提示消費者有關要保人與被保險人之關係須符合保險法第十六條規定之範圍。\r\n人身保險商品如屬投資型年金保險，保經代公司於網站專區、網頁或公司設置之行動應用程式（APP）投保平台，應建立以下控管與配套作業：\r\n一、提醒告知商品特性及相關風險；另於申請投保時，確認瞭解商品風險及投保意願。\r\n二、應揭露完整商品內容，包括但不限於以下事項：\r\n（一）保險費運作流程。\r\n（二）保險給付項目。\r\n（三）投資標的簡介。\r\n（四）保單相關費用。\r\n（五）投保規定（年齡、保費等限制）。\r\n（六）銷售文件（條款、商品說明書等）下載連結。\r\n（七）投資相關風險。\r\n（八）保費繳交與轉入投資配置時間點不同之相關提醒。\r\n三、申請投保過程中，應確認保戶已完整審閱商品重要銷售文件（如條款、商品說明書等），及逐項確認了解商品重要內容及投資風險。\r\n四、應清楚揭露各項作業流程，前述作業項目包括但不限於以下事項：\r\n（一）保險費繳交。\r\n（二）核保。\r\n（三）電話訪問。\r\n（四）保單發放。\r\n（五）不承保或契撤之退還保險費。\r\n五、應確認代理或業務合作之保險公司按要保人指定之方式，以紙本或電子文件方式交付商品說明書及保險單者，已經要保人表示同意，且不得有誘導要保人之情形。另如與保戶約定以電子文件方式提供保單者，應確認代理或業務合作之保險公司已建立保戶未於時限內點閱或下載並簽收保單之提醒輔助機制及因應機制，且就保戶所點閱或下載及簽收之紀錄，留存相關軌跡。\r\n六、應即時連線將通報資料傳送保險公司。\r\n前項第四款作業流程之揭露需輔以時間軸方式呈現各項作業相關時間點。另應就保費繳交與轉入投資配置時間點不同，向保戶清楚揭露。\r\n第二項第五款所稱因應機制係指保戶如於保險公司寄送保單後三十日內未點閱或下載並簽收保單，保險公司應改以紙本保單方式供保戶審閱並簽收。\r\n保險商品如屬傳統型個人人壽保險，保經代公司應提供消費者保險契約約定之審閱期間。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保經代公司辦理網路投保業務，應即時連線將通報資料傳送保險公司。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保經代公司對於以網路方式投保者之繳費作業，應由要保人向保險公司交付，並確認代理或業務合作之保險公司之相關繳費作業及身分輔助驗證機制已依應注意事項規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "為確認要保人之網路投保意願，除要保人單獨投保強制汽車責任保險、旅行平安保險、旅行綜合保險、登山綜合保險、海域活動綜合保險及投保財產保險之既有保戶，於保單屆期前，於網路完成投保且投保之保險公司、承保內容、保險金額與前一年度相同者外，保經代公司於保險公司寄發保單予要保人前，應執行下列確認程序：\r\n一、首次經由保經代公司與保險公司洽訂保險契約且非採數位憑證或親臨保經代公司申請帳號密碼者，應抽樣百分之十進行電話訪問，以確認投保。\r\n二、非屬前款之網路投保案件，應抽樣百分之五進行電話訪問，以確認投保。\r\n三、投保投資型年金保險之網路投保案件，應全數進行電話訪問，以確保要保人明確了解投資型年金保險商品內容、相關投資風險及投保意願。\r\n前項第一款及第二款電話訪問，如經確認要保人並未投保者，應即時通知保險公司不予承保。前項第三款電話訪問未成者，應即時通知保險公司。\r\n第一項電話訪問過程應經要保人同意全程錄音並備份存檔。要保人為聽語障人士者，其確認投保意願之方式得以簡訊、電子郵件或足資辨識之方式替代電話訪問。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "保經代公司符合下列差異化管理重點指標項目之獎懲方式如下：\r\n一、符合下列全部積極指標者，得提高辦理網路投保業務保險金額百分之二十五，並得降低前條第一項第一款所定電話訪問抽樣比例二分之一：\r\n（一）最近一年內未違反網路投保相關法令且未有因經營保險經紀人、保險代理人業務遭主管機關重大裁罰及處分者。但受處分情事已獲具體改善並經主管機關認定者，不在此限。\r\n（二）網路投保資訊安全管理系統經相關公正單位之驗證。\r\n（三）網路投保個人資料管理系統經相關公正單位之導入。\r\n二、最近一年內有違反網路投保相關法令或因經營保險經紀人、保險代理人業務有遭主管機關重大裁罰及處分者，減少辦理網路投保業務保險金額百分之二十五，並提高前條第一項第一款所定電話訪問抽樣比例二分之一。\r\n前項提高後之辦理網路投保業務保險金額不得超過保險公司辦理網路投保業務之保險金額。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保經代公司辦理網路投保業務，不得受理追溯投保之案件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保經代公司應將消費者點選或同意之電子紀錄備份存檔。\r\n前項備份存檔之保存期限不得低於保險契約期滿後或保險公司通知要保人不同意承保後五年。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "保經代公司辦理網路投保業務及網路保險服務，應將本辦法之規定，納入內部之業務招攬處理制度及程序，並列入內部控制及內部稽核項目，辦理內部稽核及自行查核。如違反本辦法之規定，主管機關得依保險法及相關規定，依其情節輕重為適當之處分。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}