{
	"pcode": "G0390066",
	"type": "命令",
	"title": "汽車所有人違反強制汽車責任保險事件裁決罰鍰繳納處理細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390066",
	"category": [
		"廢止法規",
		"交通部"
	],
	"lastUpdate": "20051104",
	"isDiscarded": true,
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件違反強制汽車責任保險事件統一裁罰標標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件違反強制汽車責任保險事件統一裁罰標標準表.DOC"
			]
		}
	],
	"history": [
		"中華民國八十八年六月二十九日交通部（88）交路發字第 8824 號令 、 財政部（88）台財保字第 882409791 號令會銜訂定發布全文 29 條；並自八十八年七月一日起施行",
		"中華民國八十九年十二月六日交通部（89）交路發字第 8968 號令 、 財政部（89）台財保字第 0890751300 號令會銜修正發布第 3 條條文",
		"中華民國九十四年十一月四日交通部交路字第 0940085047 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依強制汽車責任保險法 (以下簡稱本法) 第四十五條第三項規定訂\r\n定之。"
		},
		{
			"number": 200,
			"content": "處理違反強制汽車責任保險 (以下簡稱本保險) 事件之程序及統一裁罰標\r\n準依本細則之規定辦理。\r\n前項統一裁罰標準，如附件違反強制汽車責任保險事件統一裁罰標準表 (\r\n以下簡稱標準表)"
		},
		{
			"number": 300,
			"content": "處理違反本保險事件，有關文書送達之程序，依行政程序法之規定。"
		},
		{
			"number": 400,
			"content": "違反本保險事件之舉發，由公路監理機關於執行路邊稽查或警察機關於執\r\n行交通勤務時執行之。"
		},
		{
			"number": 500,
			"content": "公路監理機關於執行路邊稽查或警察機關執行交通勤務時，應查驗汽車所\r\n有人之強制汽車責任保險證 (以下簡稱保險證) ，並依下列規定辦理：\r\n一、經當場查證汽車所有人未依本法規定投保本保險，或本保險期間屆滿\r\n    前未再行投保者，應填製違反強制汽車責任保險事件通知單 (以下簡\r\n    稱通知單) 予以舉發。舉發之汽車所有人為受處分人時，駕駛人姓名\r\n    欄，應註明其姓名後，交付該汽車所有人簽名或蓋章收受之；拒絕簽\r\n    章者，記明其事由，視為已收受；受處分人非該當場被查獲汽車所有\r\n    人時，除應填寫駕駛人資料外，並應填載查明之受處分人姓名或名稱\r\n    、地址、車牌號碼及車輛種類等資料，再交付被查獲之汽車駕駛人代\r\n    收。但經被查獲之汽車駕駛人拒絕代收者，舉發機關應另行送達之。\r\n二、當場無法查證汽車所有人是否已依本法規定投保本保險者，應按已查\r\n    明之資料於「舉發違反道路交通管理事件通知單」保險證欄勾記，或\r\n    以其他方式通報公路監理機關處理。"
		},
		{
			"number": 600,
			"content": "舉發汽車所有人違反本保險事件，移送其車籍地處罰機關處理。但屬於動\r\n力機械者，移送該動力機械所有人戶籍地處罰機關處理。"
		},
		{
			"number": 700,
			"content": "舉發違反本保險事件後，舉發單位應於舉發當日或翌日上午十二時前，將\r\n該舉發違反本保險事件有關文書或電腦資料 (以下簡稱文件) 送由該管機\r\n關於舉發之日起四日內，移送管轄機關。但管轄機關在同一直轄市、縣 (\r\n市) 者，以二日為限。"
		},
		{
			"number": 800,
			"content": "依前條規定應行移送之文件，其由公路監理機關舉發者，由該管機關辦理\r\n移送，警察機關舉發者，由該管警察局或其分局辦理移送。\r\n各專業警察機關比照前項規定辦理。"
		},
		{
			"number": 900,
			"content": "依前條規定辦理移送之機關，收受舉發單位送交違反本保險事件文件後，\r\n應審查該文件填記內容是否符合規定、附件是否齊全；發現不符規定或附\r\n件欠缺者，應即協調補正後再行移送。\r\n前項移送違反本保險事件文件，並應設簿登記或輸入電腦資料檔案，以備\r\n查考。"
		},
		{
			"number": 1000,
			"content": "處罰機關收到舉發違反本保險事件有關文件後，應設簿或輸入電腦登記。"
		},
		{
			"number": 1100,
			"content": "處罰機關受理前條移送之舉發違反本保險事件文件，發現管轄錯誤時，應\r\n即填寫移轉違反本保險事件通知單，連同應移轉之文件等，移轉有權管轄\r\n之機關處理，並副知原移送機關及被通知人。"
		},
		{
			"number": 1200,
			"content": "處罰機關受理移送之舉發違反本保險事件文件時，發現應填記內容不符規\r\n定，或所列附件漏未移送者，應即洽請原移送機關更正或補送。"
		},
		{
			"number": 1300,
			"content": "被通知人持通知單於指定應到案日期到案，而處罰機關尚未收到該移送事\r\n件之文件時，應填用違反本保險事件催送單，催請原舉發機關速即移送；\r\n被通知人不願先行繳納罰緩結案者，並應於其所持之通知單上加蓋「本件\r\n已依指定應到案日期到案，因案件未移到，請順延十五日至年月日再到案\r\n」字樣戳記及處罰機關、日期及承辦人姓名之章戳後，交還被通知人。"
		},
		{
			"number": 1400,
			"content": "公路監理機關收到依第五條第一項第二款規定移送之舉發違反道路交通管\r\n理事件通知單或其他方式之通報資料後，經查證被通知之汽車所有人於行\r\n為發生時，確未依本法規定投保本保險，或本保險期間屆滿前未再行投保\r\n者，應即予舉發填製通知單，送達被通知人。\r\n前項資料查證相關事項作業要點，由交通部會商財政部定之。"
		},
		{
			"number": 1500,
			"content": "被通知人依指定應到案日期到案者，處罰機關應即處理；其提前到案，而\r\n該案件已移到者，亦應處理之。"
		},
		{
			"number": 1600,
			"content": "本法第四十四條所定罰鍰之處罰事件汽車所有人已依限期到案者，除有繼\r\n續調查必要外，其有下列情形之一者，得不經裁決逕依標準表期限內自動\r\n繳納之規定繳納罰鍰結案：\r\n一、汽車所有人對舉發事實承認無訛者。\r\n二、汽車所有人委託他人到案接受處罰者。\r\n汽車所有人逾指定應到案日期後到案，而有前項第一款、第二款情形者，\r\n得逕依標準表逾越繳納期限之規定，繳納罰鍰結案。\r\n處罰機關依前二項規定收繳罰鍰時，以電腦傳輸違反本保險事件資料者，\r\n得於電腦檔案輸入裁罰條款、金額、日期、操作員代號等資料代之。但以\r\n通知單移送聯移送者，應於該聯之處理情形欄內，填註其違反法條及罰鍰\r\n金額，並加蓋有裁決員職名及日期之章戳，以備查核。\r\n汽車所有人到案陳述不服舉發，經查證被稽查當時確有投保屬實者，應予\r\n結案；其未投保者，應使用違反強制汽車責任保險事件裁決書 (以下簡稱\r\n裁決書) 依標準表裁決之。\r\n前項裁決書處罰主文欄，應依標準表記明處罰種類，其罰鍰金額應以中文\r\n大寫記載明確，不得增、刪、塗改。並應於附記欄註明下列事項：\r\n一、第十八條第二項之規定。\r\n二、不服裁決之訴願程序。"
		},
		{
			"number": 1700,
			"content": "公路主管機關收繳前條第一項規定之自動繳納罰鍰，應同時查驗汽車所有\r\n人是否已依本法規定投保本保險之保險證；其未投保本保險者，應裁決扣\r\n留車輛牌照。"
		},
		{
			"number": 1800,
			"content": "違反本保險事件之汽車所有人，逾指定應到案日期三十日，尚未依規定自\r\n動繳納罰鍰或到案聽候裁決者，處罰機關應依標準表逕行裁決之。\r\n汽車所有人違反本保險事件，未於接獲前項裁決書十五日內繳納罰鍰者，\r\n移送法院強制執行。公路監理機關並得停止其辦理車輛異動或檢驗。\r\n汽車所有人違反本保險事件尚未處結者，公路監理機關於汽車所有人辦理\r\n汽車各項登記、換發牌照、執照、汽車檢驗時，應請其先予結清。"
		},
		{
			"number": 1900,
			"content": "違反本保險事件，於汽車所有人到案聽候裁決者，處罰機關經裁決後，應\r\n宣示裁決內容，於宣示時一併告知訴願程序，且記載於裁決書。\r\n違反本保險事件，汽車所有人不依規定自動繳納罰鍰或不依通知限期到案\r\n，經處罰機關逕行裁決者，得不宣示。但應依前項及第十六條第五項規定\r\n於裁決書載明應記載事項，並送達受處分人。"
		},
		{
			"number": 2000,
			"content": "裁決書於當場宣示後，應交付受處分人，受處分人並應於送達簿上簽名或\r\n蓋章；拒絕簽收者，記明其事由，視同已交付。\r\n逾期不到案經逕行裁決者，裁決書應於裁決後三日內掛號郵寄受處分人。"
		},
		{
			"number": 2100,
			"content": "違反本保險事件，汽車所有人認為舉發之事實與違規情形相符者，得於接\r\n獲通知單後十五日內，親自或委託他人持該通知單，不經裁決自動向指定\r\n之處所，逕依標準表罰鍰最低額繳納結案。\r\n前項不經裁決自動繳納罰鍰事件，汽車所有人得於應到案日期前，比照違\r\n反道路交通管理事件統一裁罰標準及處理細則相關規定，以郵寄匯票、郵\r\n政劃撥、信用卡轉帳、電話語音轉帳、網際網路轉帳或向經委託代收罰鍰\r\n之金融機構繳納罰鍰，或其他經管轄機關委託辦理收繳自動繳納罰鍰之機\r\n關，繳納罰鍰結案。"
		},
		{
			"number": 2200,
			"content": "處罰機關對於依前條規定自動繳納罰鍰事件，應將該通知單收繳附卷。但\r\n依前條第二項規定之方式繳納者，不在此限。\r\n前項事件，汽車所有人已親自或委託他人到案，而處罰機關尚未收到原舉\r\n發機關移送之案件者，處罰機關得收繳其應繳納之罰鍰，製給收據予以登\r\n記，並在通知聯正面空白處加蓋「罰鍰收繳」戳記及收款人印章，俟該案\r\n件移到時再行併案處結；汽車所有人已依前條規定繳納罰鍰，處罰機關尚\r\n未收到移送之案件者，應先將罰鍰暫予登記，俟案件移到後再併案處理。"
		},
		{
			"number": 2300,
			"content": "汽車所有人逾自動繳納期限，始向代收機構繳納罰鍰者，代收機構不得收\r\n繳罰鍰。但以信用卡轉帳或電話語音轉帳、網際網路轉帳或經公路主管機\r\n關核准方式繳納罰鍰者，仍得依標準表逾期繳納之規定繳納罰鍰。"
		},
		{
			"number": 2400,
			"content": "違反強制汽車責任保險事件罰鍰之收繳，依一般法定程序辦理，其收據無\r\n法交付者，附卷備查。"
		},
		{
			"number": 2500,
			"content": "移送機關於移出違反本保險事件後，得視案情需要使用移出違反本保險事\r\n件催辦單，向受理機關催辦；經催辦後逾七日仍未回復者，應再催辦，經\r\n再催辦逾七日仍未回復者，函請其上級機關查究。\r\n前項規定，於受理機關對移送機關之催辦，準用之。"
		},
		{
			"number": 2600,
			"content": "處理違反強制汽車責任保險事件之通知單、裁決書等有關文書之格式，及\r\n應登記、列管之各項簿冊等，由交通部會商財政部另定之。\r\n前項通知單由各該公路主管機關印製、編號後分發使用、管理。"
		},
		{
			"number": 2700,
			"content": "處罰機關應按月將處理違反本保險事件情形，填製統計報告表，送請該管\r\n上級機關備查。"
		},
		{
			"number": 2800,
			"content": "處理違反本保險事件之有關資料、簿冊等，應妥為保存；保存屆滿一年者\r\n，得予銷毀。但未結案或涉及刑事責任之有關文件，仍應繼續保存。"
		},
		{
			"number": 2900,
			"content": "本細則施行日期另定之。"
		}
	]
}