{
	"pcode": "G0390075",
	"type": "命令",
	"title": "保險業對同一人同一關係人或同一關係企業之放款及其他交易管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0390075",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"lastUpdate": "20150407",
	"isTranslated": false,
	"history": [
		"九十六年八月二十九日行政院金融監督管理委員會金管保一字第 09602503801 號令訂定發布全文 6 條；並自發布日施行",
		"九十八年十月十三日行政院金融監督管理委員會金管保財字第 09802510292 號令修正發布第 4 條條文",
		"一百零四年四月七日金融監督管理委員會金管保財字第 10402 502671 號令修正發布第 5 條條文"
	],
	"theAct": {
		"title": "保險法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據保險法（以下簡稱本法）第一百四十六條之七第一項規定訂定。"
		},
		{
			"number": 200,
			"content": "本法第一百四十六條之七第一項對同一人、同一關係人或同一關係企業之放款限額規定如下：\r\n一、保險業對同一自然人之放款總餘額，不得超過各該保險業業主權益百分之三。\r\n二、保險業對同一法人之放款總餘額，不得超過各該保險業業主權益百分之二十。\r\n三、保險業對同一關係人之放款總餘額，不得超過各該保險業業主權益百分之四十，其中對自然人之放款，不得超過各該保險業業主權益百分之六。\r\n四、保險業對同一關係企業之放款總餘額不得超過各該保險業業主權益百分之四十。\r\n五、保險業依前述方式計算對同一法人、同一關係人或同一關係企業之放款總餘額，未達新臺幣三億元者，得以新臺幣三億元為最高限額；計算對同一自然人或同一關係人中屬自然人之放款總餘額，未達新臺幣三千萬元者，得以新臺幣三千萬元為最高限額。\r\n六、下列放款得不計入本辦法所稱放款總餘額：\r\n（一）依本法第一百四十六條之五規定，辦理專案運用、公共及社會福利事業投資之放款。\r\n（二）以公債、國庫券、中央銀行可轉讓定期存單為擔保之放款，或人壽保險業以各該保險業所簽發之人壽保險單為質之放款。\r\n（三）經主管機關專案核定之放款。\r\n七、本辦法發布前之放款案件，其餘額逾本辦法之限額者，不得再增加放款，並應於原放款契約所訂借款期間調整完成。"
		},
		{
			"number": 300,
			"content": "本法第一百四十六條之七第一項所稱對同一人、同一關係人或同一關係企業之其他交易係指下列交易行為之一者：\r\n一、購買各該對象為發行人之有價證券。\r\n二、購買各該對象之不動產。\r\n三、購買各該對象之有價證券及不動產以外之其他資產。\r\n四、出售有價證券、不動產或其他資產予各該對象。\r\n五、因行使抵押權或質權而取得各該對象之不動產、動產或股票。\r\n六、出租動產或不動產予各該對象，或承租各該對象之動產或不動產。\r\n七、約定交付交易保證金、權利金或押租金予各該對象。\r\n八、與各該對象簽訂其他與保險業務無直接關聯之給付金錢或提供勞務契約。"
		},
		{
			"number": 400,
			"content": "保險業對同一人、同一關係人或同一關係企業為放款以外之其他交易時，其交易限額規定如下：\r\n一、除交易對象為政府機關、公立學校、公營事業者依第三款及第四款規定辦理外，其單一交易金額不得超過各該保險業業主權益之百分之三十五；交易總餘額不得超過各該保險業業主權益之百分之七十。\r\n二、依第一款規定計算其他交易之單一交易金額未達新臺幣一億元者，得以新臺幣一億元為最高限額，且交易總餘額不得逾新臺幣二億元。\r\n三、保險業之交易對象為同一政府機關、公立學校、公營事業者時，得不計入本辦法所稱交易總餘額，但單一交易金額不得超過各該保險業之業主權益。\r\n四、依第三款規定計算之單一交易金額未達新臺幣二億元者，得以新臺幣二億元為最高限額。\r\n五、本辦法發布前之其他交易案件，其交易總餘額逾本辦法之限額者，不得再增加交易。\r\n保險業對非利害關係人為不動產交易時，其交易限額依前項規定。但亦得依下列規定辦理：\r\n一、保險業自有資本與風險資本之比率達百分之二百以上者，其單一交易金額不得超過各該保險業資金之百分之一點五；交易總餘額不得超過各該保險業資金之百分之三。\r\n二、保險業自有資本與風險資本之比率未達百分之二百且業主權益為正數者，如已提出增資改善計畫與實際增資情形，得經主管機關核准以各該保險業資金之百分之一為單一交易金額最高限額，且以各該保險業資金之百分之二為交易總餘額最高限額，並應符合下列情形：\r\n（一）透過公開招標或公開拍賣程序取得不動產，且該不動產以已完成建物能立即產生收益者為限。\r\n（二）依公開發行公司取得或處分資產處理準則訂定不動產交易處理程序，並依保險法第一百四十六條之二與該準則第九條辦理不動產交易。前揭交易資訊並應依人身保險業辦理資訊公開管理辦法第十條或財產保險業辦理資訊公開管理辦法第十條規定於公司網站揭露。\r\n（三）應先經董事會三分之二以上董事之出席及出席董事四分之三以上同意。為上述決議前應提供完整評估報告供董事會為決議之參考，且所有出席董事及監察人皆需出具書面意見。\r\n三、保險業自有資本與風險資本之比率未達百分之二百且業主權益為負數者，如已提出增資改善計畫與實際增資情形，得經主管機關核准以各該保險業資金之百分之一與新臺幣五億元之孰低者為單一交易金額最高限額，且以各該保險業資金之百分之二與新臺幣十億元之孰低者為交易總餘額最高限額，並應符合前款各目情形。\r\n前項第二款及第三款經主管機關核准之保險業，嗣後未能依計畫確實辦理增資者，主管機關得廢止其核准或為其他必要之處置，該保險業應就前述情形於不動產投資合約中訂定應終止合約及免責事由之條款。"
		},
		{
			"number": 500,
			"content": "下列交易得不計入本辦法所稱單一交易金額或交易總餘額：\r\n一、第三條第一款及第四款之有價證券中屬公債、國庫券、中央銀行可轉讓定期存單、地方政府發行之債券、在證券交易所上市或在證券商營業處所買賣之有價證券、在票券商營業處買賣之有價證券、可轉讓定期存單、銀行承兌匯票、金融機構保證商業本票、債券附買回交易、經依法核准公開發行之證券投資信託基金及共同信託基金受益憑證，或其他配合政府政策辦理國家經濟建設重大事業之公開發行公司有價證券。\r\n二、依本法第一百四十六條之五規定，辦理專案運用、公共及社會福利事業投資之交易。\r\n三、向非利害關係人取得或處分自用不動產，或經主管機關核准之下列不動產交易：\r\n（一）向非利害關係人處分不動產。\r\n（二）執行經主管機關依本法核定之增資、財務或業務改善或合併計畫內與營繕工程有關之交易，並符合公開招標程序及前條第二項第二款第三目規定者。\r\n四、下列經主管機關核准之交易：\r\n（一）併購或處理問題保險業之相關交易。\r\n（二）保險業為符合本辦法，處理原有之交易。\r\n（三）其他依法應經主管機關核准之交易。\r\n五、因避險為目的承作之衍生性金融商品交易。"
		},
		{
			"number": 600,
			"content": "本辦法自發布日施行。"
		}
	]
}