{
	"pcode": "G0400087",
	"type": "命令",
	"title": "都市更新投資信託基金募集運用及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400087",
	"category": [
		"廢止法規",
		"金融監督管理委員會"
	],
	"lastUpdate": "20190628",
	"isDiscarded": true,
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一募集都市更新投資信託基金申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一募集都市更新投資信託基金申請書.DOC"
			]
		}
	],
	"history": [
		"中華民國八十八年五月十四日財政部證券暨期貨管理委員會（88）台財證（四）字第 01894 號令訂定發布全文 27 條中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 2 條第 1 項 、 第 4 條第 1 項序文 、 第 1 款附件 1 所列屬「財政部」及「財政部證券暨期貨管理委員會」之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"中華民國一百零八年六月二十八日金融監督管理委員會金管證投字第 1080320129 號令發布廢止"
	],
	"theAct": {
		"title": "都市更新條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依都市更新條例（以下簡稱本條例）第五十一條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱信託機構，指受都市更新投資信託公司委託，依都市更新投資信託契約之本旨，為受益人之利益，管理或處分都市更新投資信託基金，並經財政部核准辦理信託業務之金融機構。\r\n本辦法所稱都市更新投資信託受益憑證，指都市更新投資信託公司為募集都市更新投資信託基金而發行之有價證券。\r\n本辦法所稱受益人，指記名式都市更新投資信託受益憑證之受益人。\r\n本辦法所稱都市更新投資信託契約，指規範都市更新投資信託公司、信託機構及受益人間權利義務之契約。\r\n本辦法所稱都市更新投資信託基金，指都市更新投資信託公司依本辦法所募集之基金及運用該基金所取得之財產。"
		},
		{
			"number": 300,
			"content": "都市更新投資信託基金之受益權，按受益權單位總數，平均分割，每一都市更新投資信託受益憑證之受益權單位數，依都市更新投資信託受益憑證之記載。\r\n受益人對於都市更新投資信託受益憑證本金之受償權、收益之分配權及其他權利，依其都市更新投資信託受益憑證所載內容按受益權之單位數行使之。"
		},
		{
			"number": 400,
			"content": "都市更新投資信託公司募集都市更新投資信託基金，應以不得請求都市更新投資信託公司買回之基金為限；並檢附下列書件，報經財政部證券暨期貨管理委員會（以下簡稱本會）核准後，始得為之：\r\n一、募集都市更新投資信託基金申請書（格式如附件一）。\r\n二、都市更新投資信託受益憑證發行計畫。\r\n三、都市更新投資信託契約。\r\n四、公開說明書。\r\n五、董事會募集都市更新投資信託基金議事錄。\r\n六、都市更新投資信託基金經理人符合都市更新投資信託公司設置監督及管理辦法規定資格之證明文件影本。\r\n七、信託機構無第十四條規定所列各款之聲明文件。\r\n八、經會計師簽證之最近年度財務報告。\r\n九、其他經本會規定應檢附之文件。\r\n前項第二款所稱都市更新投資信託受益憑證發行計畫，其應記載事項由本會定之。\r\n本會為審核都市更新投資信託公司之申請募集都市更新投資信託基金案件，應先洽商本條例中央主管機關之意見。"
		},
		{
			"number": 500,
			"content": "都市更新投資信託契約應記載下列事項：\r\n一、都市更新投資信託公司及信託機構之名稱、地址。\r\n二、都市更新投資信託基金之名稱及其存續期間。\r\n三、都市更新投資信託基金發行總面額、受益權單位總數。\r\n四、都市更新投資信託受益憑證之發行日期、購買每一受益權單位之金額及費用。\r\n五、都市更新投資信託公司之義務與責任。\r\n六、信託機構之義務與責任。\r\n七、指示運用都市更新投資信託基金之基本方針、範圍及其取得財產之後續處理。\r\n八、都市更新投資信託基金投資收益分配之項目、時間及給付方式。\r\n九、都市更新投資信託基金應負擔費用之項目及其計算方法、給付方式及時間。\r\n十、都市更新投資信託公司及信託機構所受報酬之計算方法、給付方式及時間。\r\n十一、都市更新投資信託基金淨資產價值之計算方法。\r\n十二、受益權單位淨資產價值之計算及公告方法。\r\n十三、都市更新投資信託契約之變更、解除、終止事由、終止程序及終止後之處理事項。\r\n十四、都市更新投資信託基金不再存續時，基金之清算方法及受益人請求返還金額之計算方法、給付之方式及時間。\r\n十五、簽訂契約之日期。\r\n十六、其他經本會規定應記載事項。\r\n前項第四、八、九款之費用及所受報酬之計算上限，由本會定之。"
		},
		{
			"number": 600,
			"content": "都市更新投資信託公司募集都市更新投資信託基金，非經本會核備成立，不得開始指示運用。\r\n都市更新投資信託基金依前項成立六個月後，得申請在證券集中交易市場交易或證券商營業處所買賣。"
		},
		{
			"number": 700,
			"content": "都市更新投資信託公司指示運用都市更新投資信託基金投資都市更新事業計畫範圍內之土地及建築物，應以經本條例直轄市、縣（市）主管機關核定者為限，並應依計畫、取得、開發、銷售、經營等階段作成書面報告，並按季提出各階段之檢討報告。\r\n前項書面報告，計畫階段應記載市場分析、財務分析、可行性分析、專家審查意見、自行評估計畫及投資建議；取得階段應依投資決定載明交易標的物之產權形式、數量、交易總金額及議價情形；開發階段應記載實施者名稱及施工進度時程；銷售階段應記載行銷規畫及實際銷售情形；經營階段應記載營運管理及租賃、維修等費用收付；並應由所委託之不動產經營管理專業公司向都市更新投資信託公司提供銷售及營運管理等書面報告。\r\n都市更新投資信託公司指示運用都市更新投資信託基金買賣實施者發行之有價證券，應依據投資分析報告作成投資決定，交付執行，除作成紀錄外，並按月提出檢討報告。\r\n前項投資分析報告應記載分析基礎與根據及投資建議，投資決定紀錄應載明買賣證券之種類、數量與時機；執行紀錄應記載實際買賣證券之種類、數量、價格及時間，或說明差異原因。\r\n第二項及第四項之書面資料，應按時序記載並建檔保存，其保存期限不得少於十五年。"
		},
		{
			"number": 800,
			"content": "都市更新投資信託公司指示運用都市更新投資信託基金買賣都市更新事業計畫範圍內之土地及建築物，應於買賣前先洽請專業鑑價機構依本會規定出具鑑價報告。\r\n所稱專業鑑價機構，係指機構之章程或營業登記證載明以不動產之鑑價為營業項目，且該鑑價機構、鑑價人員與交易當事人無財務會計準則公報第六號所訂之關係人或為實質關係人之情事者。\r\n都市更新投資信託公司依第一項所為之買賣，應於買賣契約生效日起二日內辦理公告，並檢附公告報紙、契約、鑑價或分析報告及其他有關資料向本會申報。"
		},
		{
			"number": 900,
			"content": "都市更新投資信託公司指示運用都市更新投資信託基金買賣上市或上櫃有價證券，除法令另有規定外，應指示信託機構委由證券經紀商，在集中交易市場或證券商營業處所為現款現貨交易。\r\n都市更新投資信託公司依第七條第一項及第三項所為之買賣，應指示信託機構辦理產權登記或款項收付等交割事宜，並登記為信託機構名義下某都市更新投資信託基金專戶。"
		},
		{
			"number": 1000,
			"content": "都市更新投資信託公司應依本辦法及都市更新投資信託契約之規定，指示運用都市更新投資信託基金，並遵守下列規定：\r\n一、不得投資於未經本條例直轄市、縣（市）主管機關核定之都市更新事業計畫範圍內土地及建築物。\r\n二、除依本會規定外，不得投資於其他都市更新投資信託受益憑證。\r\n三、除依本會規定外，不得為放款或提供擔保。\r\n四、不得從事證券信用交易。\r\n五、不得對於本都市更新投資信託公司經理之各都市更新投資信託基金間為相互交易行為。\r\n六、除依公開方式標購（售）或競價拍賣交易外，不得投資或讓售本都市更新投資信託公司關係人所發行或承銷之有價證券、短期票券或持有之土地及建築物。\r\n七、除因都市更新投資信託基金全部或一部不再存續而收回都市更新投資信託受益憑證外，不得運用都市更新投資信託基金買入該基金之受益憑證。\r\n八、投資於任一實施者發行之股票或公司債總金額，不得超過該都市更新投資信託基金淨資產價值之百分之五。\r\n九、除依本會規定外，投資於實施者發行之有價證券總金額，不得超過該都市更新投資信託基金淨資產價值之百分之二十五。\r\n十、除依本會規定外，運用每一都市更新投資信託基金，投資於任一實施者所發行股票之股份總額，不得超過該公司已發行股份總數之百分之十。\r\n十一、不得投資於未達經本會認可之信用評等機構評等一定等級以上之無擔保公司債。\r\n十二、不得為經本會規定之其他禁止事項。\r\n前項第六款所稱關係人，指有下列情形之一者：\r\n一、與都市更新投資信託公司具有公司法第六章之一所定關係者。\r\n二、都市更新投資信託公司之董事、監察人或綜合持股達百分之五以上之股東。\r\n三、前款人員或都市更新投資信託公司經理人與該公司之董事、監察人、經理人或持有已發行股份百分之十以上股東為同一人或具有配偶關係者。\r\n前項第二款所稱綜合持股，指事業對都市更新投資信託公司之持股加計事業之董事、監察人、經理人及事業直接或間接控制之事業對同一都市更新投資信託公司之持股總數。\r\n董事、監察人為法人者，其代表或指定代表行使職務者，準用第二項之規定。"
		},
		{
			"number": 1100,
			"content": "都市更新投資信託基金財產應由都市更新投資信託基金財產評審委員會每三個月評審一次，計算都市更新投資信託基金之淨資產價值並公告之。\r\n都市更新投資信託公司應每營業日計算都市更新投資信託基金除土地及建築物外之資產總值，並於次一營業日公告都市更新投資信託基金資產組合明細。\r\n都市更新投資信託基金之淨資產價值，應依有關法令及一般公認會計原則，以都市更新投資信託基金總資產價值扣除總負債計算之。\r\n每受益權單位之淨資產價值，以計算日之都市更新投資信託基金之淨資產價值，除以受益權單位總數計算之。\r\n第一項之都市更新投資信託基金財產評審委員會，應訂定都市更新投資信託基金財產評審原則，據以確實執行。"
		},
		{
			"number": 1200,
			"content": "都市更新投資信託公司就每一都市更新投資信託基金之財產，其存放於金融機構及向票券商買入短期票券之總額，不得超過規定之最高比例；其比率由本會報請財政部會商中央銀行訂之。"
		},
		{
			"number": 1300,
			"content": "都市更新投資信託公司募集都市更新投資信託基金，應以投資信託基金專戶存放於信託機構，其運用基金取得之財產並應信託予該信託機構，與都市更新投資信託公司及信託機構之自有財產分別獨立。\r\n信託機構應將都市更新投資信託基金分別基金帳戶獨立設帳，並依本辦法及都市更新投資信託契約之規定，管理或處分都市更新投資信託基金。"
		},
		{
			"number": 1400,
			"content": "有下列情形之一者，除經本會核准者外，不得擔任信託機構：\r\n一、投資於都市更新投資信託公司已發行股份總數百分之十以上之機構。\r\n二、擔任都市更新投資信託公司董事或監察人之機構；或其董事、監察人擔任都市更新投資信託公司董事、監察人、或經理人之機構。\r\n三、都市更新投資信託公司持有其已發行股份總數百分之十以上股份之機構。\r\n四、由都市更新投資信託公司或其代表人擔任董事或監察人之機構。\r\n五、擔任都市更新投資信託基金簽證之機構。\r\n六、其他本會認為不適合擔任信託機構者。\r\n董事、監察人為法人者，其代表或指定代表行使職務者，準用前項第二款之規定。\r\n都市更新投資信託公司應訂定信託機構遴選標準，並執行之。"
		},
		{
			"number": 1500,
			"content": "信託機構因管理或處分都市更新投資信託基金顯然不當或解散、撤銷核准等事由，致不能繼續從事基金管理或處分業務者，都市更新投資信託公司應洽其他信託機構承受其有關業務，並報本會核准。\r\n都市更新投資信託公司不能依前項規定辦理者，由本會協調其他信託機構承受之；無其他信託機構願承受者，終止都市更新投資信託契約。\r\n前二項之承受移轉事項，應由都市更新投資信託公司公告之。"
		},
		{
			"number": 1600,
			"content": "都市更新投資信託公司指示運用每一都市更新投資信託基金，應依本會規定，訂定基金會計制度，並於每會計年度終了後四個月內，編具年報，於每季終了後一個月內編具季報，於每月終了後十日內編具月報，經信託機構簽署後向本會申報並公告之。\r\n前項年報，應經本會核准之會計師查核簽證。"
		},
		{
			"number": 1700,
			"content": "都市更新投資信託基金投資所得應分配之收益，應於會計年度結束後六個月內分配之，並應於都市更新投資信託契約內明定分配日期。\r\n前項應分配收益之標準，由本會另定之。"
		},
		{
			"number": 1800,
			"content": "都市更新投資信託受益憑證應為記名式。\r\n都市更新投資信託受益憑證得自由轉讓，除法令另有規定外，由受益人背書交付轉讓之。\r\n前項都市更新投資信託受益憑證之轉讓，非將受讓人姓名或名稱記載於受益憑證，並將受讓人姓名或名稱、住所或居所記載於都市更新投資信託公司之受益人名簿，不得對抗該公司。"
		},
		{
			"number": 1900,
			"content": "都市更新投資信託受益憑證由都市更新投資信託公司依本會所定格式，載明其應記載事項，經信託機構簽署後發行之。\r\n發行都市更新投資信託受益憑證應依公司發行股票及公司債簽證規則之規定辦理簽證。"
		},
		{
			"number": 2000,
			"content": "都市更新投資信託受益憑證應編號，並記載下列事項：\r\n一、都市更新投資信託基金名稱、受益權單位總數、發行日期及存續期間。\r\n二、都市更新投資信託公司及信託機構之名稱、地址。\r\n三、本都市更新投資信託受益憑證之受益權單位數。\r\n四、購買每一受益權單位之金額及費用。\r\n五、受益權單位淨資產價值之計算及公告方法。\r\n六、都市更新投資信託公司及信託機構所受報酬之計算方法、給付方式及時間。\r\n七、受益人之姓名。\r\n八、其他經本會規定應記載事項。"
		},
		{
			"number": 2100,
			"content": "都市更新投資信託基金之存續期間依都市更新投資信託契約之規定。\r\n都市更新投資信託契約之終止事由，除法令另有規定外，依都市更新投資信託契約之規定。但基於公益或受益人利益，以終止都市更新投資信託契約為宜者，本會得命令終止之。"
		},
		{
			"number": 2200,
			"content": "都市更新投資信託基金因存續期間屆滿而終止時，都市更新投資信託公司應於該基金存續期間屆滿二個月前，訂定都市更新投資信託基金清算計畫，並報經本會核准。\r\n都市更新投資信託基金非因前項原因而終止時，都市更新投資信託公司應於知有終止事由時起二個月內，訂定都市更新投資信託基金清算計畫，並報經本會核准。\r\n都市更新投資信託公司應將經本會核准之清算計畫及分配方式公告並通知受益人，且應於清算程序終結後二個月內，將處理結果向本會報備並通知受益人。\r\n都市更新投資信託公司未依第一項或第二項規定辦理者，本會得命信託機構依規定辦理清算。"
		},
		{
			"number": 2300,
			"content": "都市更新投資信託契約之變更或終止，應報經本會核准，經核准後，都市更新投資信託公司應即將其內容公告。\r\n都市更新投資信託契約有關受益人大會出席權數、表決權數及決議方式之規定，本會基於公益或受益人利益認為必要時，得命令都市更新投資信託公司變更之。"
		},
		{
			"number": 2400,
			"content": "都市更新投資信託公司及信託機構應將都市更新投資信託基金之公開說明書、都市更新投資信託契約、最近一年財務報表及其他本會規定應公開之文件，置於其營業處所及其代理人之營業處所，以供查閱。\r\n都市更新投資信託公司及信託機構，應依投資人之請求，提供都市更新投資信託契約之副本，並得收取該契約副本之工本費。"
		},
		{
			"number": 2500,
			"content": "本會得隨時命信託機構或其關係人，就都市更新投資信託基金管理或處分事項提出報告或參考資料，並得檢查有關都市更新投資信託基金之帳冊文件。"
		},
		{
			"number": 2600,
			"content": "違反本辦法之規定者，依證券交易法之相關規定處罰之。"
		},
		{
			"number": 2700,
			"content": "本辦法自發布日施行。"
		}
	]
}