{
	"法規性質": "命令",
	"法規名稱": "公開發行公司公開財務預測資訊處理準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400057",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20131231",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Publication of Financial Forecasts of Public Companies",
	"沿革內容": "1.中華民國九十一年十一月十四日財政部證券暨期貨管理委員會台財證六\r\n  字第 0910005765 號令訂定發布全文 23 條；並自發布日施行\r\n2.中華民國九十三年十二月九日行政院金融監督管理委員會金管證六字第\r\n  0930005938  號令修正發布全文 28 條；並自發布日施行\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 2  條所列屬「行政院金融監督管理委員會」之權責事項，自一百\r\n  零一年七月一日起改由「金融監督管理委員會」管轄\r\n3.中華民國一百零一年八月二十二日金融監督管理委員會金管證審字第 1\r\n  010035644 號令修正發布全文 28 條；並自一百零二會計年度施行\r\n4.中華民國一百零二年十二月三十一日金融監督管理委員會金管證審字第\r\n  1020053249  號令修正發布第 20、26、28 條條文；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法（以下簡稱本法）第三十六條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公開發行公司編製財務預測，應依本準則規定辦理。\r\n前項所稱之財務預測為合併財務預測。但公開發行公司無子公司者，應編\r\n製個別財務預測。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公開發行公司規劃及編製財務預測，應依下列規定辦理：\r\n一、建立完整書面預算制度，按月編製現金、生產、銷售、成本及資本預\r\n    算，以為編製財務預測之參考。\r\n二、本誠信原則建立合理適當之假設，並盡專業上應有之注意，適當揭露\r\n    有關資訊。\r\n三、應由公司對企業及產業有充分認識，且對生產、行銷、會計、財務、\r\n    研究、環保、工程或其他方面具有專長等適合人員審慎編製，以確保\r\n    財務預測資訊品質之合理可靠。\r\n四、應採用適當會計原則編製，並與交易事項實際發生入帳時所預期採用\r\n    之會計處理一致，管理當局若預期將改變會計原則時，應將其反映於\r\n    財務預測中。\r\n五、審慎合理規劃現金及資本預算，作為編製財務預測之基礎，如現金增\r\n    資、發行公司債、舉借長期債務或購置及處分重大資產等。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財務預測編製完成後，應提報董事會通過。但因有第六條情事未及提報董\r\n事會通過者，得補提最近一次董事會追認。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公開發行公司得依下列方式之一公開財務預測：\r\n一、簡式財務預測：依第二章規定公開重要項目之預測資訊。\r\n二、完整式財務預測：依第三章規定以基本財務報表完整格式公開之預測\r\n    資訊。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公開發行公司未依本準則所定方式，而於新聞、雜誌、廣播、電視、網路\r\n、其他傳播媒體，或於業績發表會、記者會或其他場所發布營業收入或獲\r\n利之預測性資訊者，金融監督管理委員會（以下簡稱本會）得請公司依第\r\n三章規定公開完整式財務預測。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公開發行公司依第五條公開財務預測者，應於公開之即日起算二日內申報\r\n。\r\n公開發行公司因有第六條規定情事而須公開財務預測者，應於編製通知到\r\n達之即日起算十日內公告申報。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公開發行公司依本準則規定公開財務預測者，得於公司網站公告，並應同\r\n時以電子檔案方式傳至本會指定之資訊申報網站。"
		},
		{
			"編章節": "第 二 章 簡式財務預測"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公開發行公司編製財務預測，應提供營業收入、營業毛利、營業費用、營\r\n業利益、稅前淨利、綜合損益、每股盈餘及取得或處分重大資產等預測資\r\n訊及會計政策與財務報告一致性之說明；各項目之金額得以單一數字或區\r\n間估計表達，且須說明其基本假設及相關估計基礎。\r\n公開發行公司更新（正）財務預測者，除應依前項規定內容揭露外，尚應\r\n增加揭露其更新（正）之原由及對預測資訊之影響。\r\n財務預測資訊由公開發行公司自行決定公開時點，預測涵蓋期間至少一季\r\n，但得以季為單位公開超過一季之預測資訊。\r\n公開發行公司如於期中始公開財務預測，應列示截至前一季止經會計師核\r\n閱（查核）或自行結算數字，以自行結算數字列示者，應以明顯字樣揭露\r\n未經查核（核閱）。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本章規定公開財務預測者，應將前條規定之內容完整公告，其公告內容\r\n應包括下列各項：\r\n一、財務預測編製原因及編製完成日期。\r\n二、董事會通過日期。\r\n三、財務預測涵蓋之期間。\r\n四、下列各項目之預測數及截至前一季止之實際數：\r\n（一）營業收入。\r\n（二）營業毛利。\r\n（三）營業費用。\r\n（四）營業利益。\r\n（五）稅前淨利。\r\n（六）綜合損益。\r\n（七）每股盈餘。\r\n（八）取得或處分重大資產。\r\n五、重要基本假設及估計基礎之彙總說明及會計政策與財務報告一致性之\r\n    說明。\r\n六、以明顯字體之字樣標明本資料係屬預測性質，將來未必能完全達成，\r\n    詳細內容應再參閱重要會計政策及基本假設彙總。\r\n七、財務預測如為更新（正）者，其更新（正）之原由及對預測資訊之影\r\n    響。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本章規定公開財務預測之公司，應隨時評估敏感度大之基本假設變動對\r\n財務預測結果之影響，並據以決定是否有更新財務預測之必要。\r\n依本章規定公開財務預測之公司，於發現財務預測有錯誤，可能誤導使用\r\n者之判斷時，應更正財務預測。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本章規定公開財務預測之公司更新（正）財務預測時，應依第八條及第\r\n十條規定辦理。"
		},
		{
			"編章節": "第 三 章 完整式財務預測"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公開發行公司編製財務預測應參照歷史性基本財務報表之完整格式，按單\r\n一金額表達，並將最近二年度財務報表與本年度財務預測併列。\r\n公開發行公司編製更新（正）財務預測時，應將最近二年度財務報表、更\r\n新（正）前財務預測與更新（正）後財務預測併列。\r\n公開發行公司編製或更新（正）當年度財務預測時，前一年度之財務報表\r\n如未經會計師查核簽證完竣，以自行結算數字列示，應以明顯之字樣揭露\r\n未經查核。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "財務預測表達之內容除預計財務報表外，尚應包括下列各項目：\r\n一、財務預測編製原因及編製完成日期。\r\n二、企業之財務預測係屬估計，將來未必能完全達成之聲明。\r\n三、重要會計政策之彙總說明。\r\n四、重要基本假設之彙總說明。\r\n五、營業收入、營業成本、營業毛利及稅前淨利、綜合損益各季之預測數\r\n    ，公司如於期中始公開當年度財務預測，公開前各季之資料，應以實\r\n    際數列示。特殊行業無營業毛利項目者，以營業利益代之。\r\n六、前一次財務預測所含預計綜合損益表之實際達成情形及受懲處紀錄，\r\n    包括：\r\n（一）原預測數、歷次修正數與實際數之對照比較。\r\n（二）綜合損益差異達百分之二十以上者，其原因之分析說明。\r\n（三）原預測數發布日期、歷次修正日期、原由及其影響金額。\r\n（四）財務預測經本會處以糾正或經臺灣證券交易所股份有限公司、財團\r\n      法人中華民國證券櫃檯買賣中心處記缺失之原因及其改善情況。\r\n七、截至財務預測編製完成日前一季止，本年度財務預測之達成情形，前\r\n    一季之財務報表如未經會計師查核（核閱），以自行結算數字列示，\r\n    應以明顯字樣揭露未經查核（核閱）。\r\n八、編製更新財務預測者，應再增加下列項目：\r\n（一）逐項分析更新前後基本假設變動之情形及原因。\r\n（二）對營業毛利、營業利益、稅前淨利、綜合損益、每股盈餘之影響。\r\n（三）更新前後營業毛利變動達百分之二十以上者，應按主要產品項目逐\r\n      項作價量分析。\r\n九、編製更正財務預測者，應說明錯誤之原由、性質及對營業毛利、營業\r\n    利益與稅前淨利、綜合損益之影響。\r\n前項預計綜合損益表之內容，至少應包括營業收入、營業成本、營業毛利\r\n、營業費用、營業利益、營業外收支、稅前淨利、所得稅、本期淨利、其\r\n他綜合損益、綜合損益及每股盈餘等項目。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "財務預測所揭露之重要基本假設彙總說明，應充分揭露下列事項：\r\n一、對預測結果相當敏感或產生差異可能性很高之重要基本假設如匯率、\r\n    利率、主要原料成本等，應說明預估依據，及其敏感度分析。\r\n二、公司各主要商品（服務）之銷售量、售價及成本等基本假設，所依據\r\n    資料之來源及相關比例數字（如市場未來供需狀況、成長性及市場佔\r\n    有率等）。\r\n三、採用權益法之投資預估認列之投資損益，其被投資公司名稱、持股比\r\n    例、預估認列之投資損益金額及認列上開投資損益之依據。所認列各\r\n    投資損益之金額達預估綜合損益之百分之二十且其影響金額達新臺幣\r\n    一千萬元以上者，應揭露被投資公司是否依據本準則編製財務預測。\r\n四、預估處分關聯企業及子公司或不動產損益達預估綜合損益之百分之二\r\n    十且其影響金額達新臺幣一千萬元以上者，應揭露預計處分標的或不\r\n    動產之座落、帳面成本、處分價格之決定依據、簽約或申購情形及可\r\n    於本年度認列收益之具體證據等資訊。\r\n五、預估辦理現金增資、發行公司債或私募有價證券者，應揭露計畫之重\r\n    要內容，如資金來源、計畫項目、預定進度及預計可能產生效益等，\r\n    暨對財務報表有關項目之影響。\r\n六、預期情況與現存情況有重大不同之假設。\r\n七、對預期資訊及其解釋具有重要性之事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "財務預測得經會計師依財團法人中華民國會計研究發展基金會發布之審計\r\n準則公報第十九號核閱。\r\n財務預測依前項委託會計師核閱者，應委由查核簽證財務報告之會計師核\r\n閱。但變更會計師係因會計師事務所內部調整者，不在此限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公開發行公司公開財務預測資訊之公告內容至少應包括下列各項：\r\n一、財務預測編製原因及編製完成日期。\r\n二、董事會通過日期。\r\n三、如有會計師核閱者，其核閱報告之意見類型，若會計師係出具非標準\r\n    式之核閱報告，尚須包括其說明段及結論段。\r\n四、財務預測（包括修正數及原預測數）及前期歷史性資料，包括：\r\n（一）簡明資產負債表。\r\n（二）簡明綜合損益表。\r\n五、以明顯字體之字樣標明本資料係屬預測性質，將來未必能完全達成，\r\n    詳細內容應再參閱重要會計政策及基本假設彙總。\r\n六、財務預測如有更新（正）或重編者，其更新（正）或重編之原由及對\r\n    預測資訊之影響。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "已公開本年度財務預測之公司，於公告第一季、第二季、第三季及年度財\r\n務報告時，應一併公告預計綜合損益表原編製日期、歷次修正日期及截至\r\n該期財務報告止，與財務預測年度預測數相較之年度達成率及與截至當季\r\n預測數相較之季達成率。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "已公開財務預測之公司如有下列情事之一者，應重編財務預測，如重編前\r\n財務預測已經會計師核閱者，並應洽會計師核閱後公告申報：\r\n一、財務預測之公告申報日期距編製日期達一個月以上者。\r\n二、變更簽證會計師者。但因會計師事務所內部調整者，不在此限。\r\n財務預測編製所依據之基本假設如未發生重大變動，經公司管理當局出具\r\n基本假設有效聲明，如重編前財務預測已經會計師核閱者，並應洽會計師\r\n就基本假設是否未發生重大變動表示意見後，於事實發生之即日起算十日\r\n內公告申報者，得免依前項規定重編財務預測。\r\n公司管理當局為前項評估時，應就財務預測實際達成情形重新評估其基本\r\n假設之適當性。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "已公開財務預測之公司，應隨時評估敏感度大之基本假設變動對財務預測\r\n結果之影響，並按月就營運結果分析其達成情形並評估有無更新財務預測\r\n之必要；當編製財務預測所依據之關鍵因素或基本假設發生變動，致綜合\r\n損益金額變動百分之二十以上且影響金額達新臺幣三千萬元及實收資本額\r\n之千分之五者，公司應依規定更新財務預測。\r\n公司發生於財務預測編製時未能合理規劃並編入之偶發事項，如重大災害\r\n損失等，如該偶發事項對財務預測結果之影響達前項應更新財務預測之標\r\n準時，亦應依規定程序更新財務預測。\r\n公司股票無面額或每股面額非屬新臺幣十元者，第一項及第二十五條有關\r\n實收資本額之千分之五之規定，以歸屬於母公司業主權益千分之二點五計\r\n算之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "已公開財務預測之公司經發現財務預測有錯誤，可能誤導使用者之判斷時\r\n，應更正財務預測。\r\n公開發行公司編製財務預測，對於第三條第五款規定編製時可合理規劃之\r\n事項，於財務預測發布後之增刪或修正，視為基本假設發生錯誤處理。但\r\n已於申報最近期財務報告時適時更新財務預測者，不在此限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "已公開財務預測之公司經發現財務預測應重編或須更新（正）時，應於發\r\n現之即日起算二日內公告申報說明原財務預測編製完成日期、如有會計師\r\n核閱者其核閱日期，所發現基本假設重大變動或發生錯誤致原發布資訊已\r\n不適合使用之情事，及其對預計綜合損益表各重要科目之影響金額，並於\r\n發現之即日起算十日內公告申報重編或更新（正）後財務預測，如重編或\r\n更新（正）前財務預測已經會計師核閱者，重編或更新（正）後亦應經會\r\n計師核閱。\r\n已公開財務預測之公司未達應更新標準而仍決定更新者，除應依前項規定\r\n辦理外，並應公告申報未達更新標準但仍決定更新之理由。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "已公開財務預測之公司，應按季比較綜合損益之實際數與預測數；截至當\r\n季止差異達百分之二十以上者，於申報當期財務報告時，應就財務預測實\r\n際達成情形，重新評估其基本假設之適當性及檢討剩餘月份之因應措施是\r\n否具體可行，說明未更新財務預測之依據，如財務預測已經會計師核閱者\r\n，並應洽請會計師就未更新依據之合理性表示意見後一併公告並申報本會\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "已公開財務預測之公司應於年度終了後一個月內，公告申報預計綜合損益\r\n表（含原預測數及歷次修正數）之達成情形及差異原因。\r\n公司公告申報前項達成情形時，如財務報告未經會計師查核，應以明顯之\r\n字樣揭露未經會計師查核；另如有其他重大不確定項目可能影響達成情形\r\n者，應一併列示各該項目及其可能產生差異之原因與影響。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "已公開財務預測之公司於公告申報年度財務報告時，綜合損益之實際數與\r\n預測數或與依第二十四條公告申報之預計綜合損益表達成情形差異變動達\r\n百分之二十以上且影響金額達新臺幣三千萬元及實收資本額之千分之五者\r\n，應公告申報差異金額及原因，如財務預測已經會計師核閱者，並應洽請\r\n會計師就公司說明內容之合理性表示意見後，併同年度財務報告公告並申\r\n報本會。上開說明資料，應列為營業報告書內容之一部分，提報股東會。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 26 條",
			"條文內容": "股票未於證券交易所上市或未於證券商營業處所買賣之公開發行股票公司\r\n，應自編製中華民國一百零四會計年度財務預測之日起，適用本準則。但\r\n得自願自編製一百零二會計年度財務預測之日起，適用本準則。\r\n未依前項規定辦理之公開發行股票公司，除一百零二年十二月三十一日修\r\n正之第二十條第三項自修正發布日起適用外，應依本準則一百零一年八月\r\n二十二日修正發布，一百零二會計年度施行前之規定辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "財務預測之公告申報，應同時抄送財團法人中華民國證券暨期貨市場發展\r\n基金會，供公眾閱覽。股票已在證券交易所上市買賣者，並應抄送臺灣證\r\n券交易所股份有限公司；股票已在證券商營業處所買賣者，並應抄送財團\r\n法人中華民國證櫃檯買賣中心。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本準則自中華民國一百零二會計年度施行。\r\n本準則修正條文自發布日施行。"
		}
	]
}