{
	"pcode": "G0400107",
	"type": "命令",
	"title": "期貨商負責人及業務員管理規則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400107",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"lastUpdate": "20190515",
	"isTranslated": true,
	"english": "Regulations Governing Responsible Persons and Associated Persons of Futures Commission Merchants",
	"history": [
		"中華民國八十六年五月三十日財政部證券暨期貨管理委員會（86）台財證（五）字第 03216 號令訂定發布全文 21 條；並自八十六年六月一日施行",
		"中華民國八十八年一月二十一日財政部證券暨期貨管理委員會（88）台財證（七）字第 00267 號令修正發布第 5、7、16 條條文",
		"中華民國八十九年九月二十六日財政部證券暨期貨管理委員會（89）台財證（七）字第 04192 號令修正發布第 7、8、11、13、16、21 條條文；並自發布日起施行",
		"中華民國九十一年十二月二十四日財政部證券暨期貨管理委員會台財證七字第 0910006323 號令修正發布第 2、4、5、16 條條文；並刪除第 19 條條文；並自發布日起施行",
		"中華民國九十二年七月三十一日財政部證券暨期貨管理委員會台財證七字第 0920003122 號令修正發布第 3 條條文；並增訂第 3-1、3-2、20-1 條條文；並自發布日起施行",
		"中華民國九十六年十月二日行政院金融監督管理委員會金管證七字第 0960052678 號令修正發布第 5、7 條條文；並自發布日起施行",
		"中華民國九十六年十月二十三日行政院金融監督管理委員會金管證七字第 0960056276 號令修正發布第 16 條條文；並自發布日起施行",
		"中華民國九十七年七月七日行政院金融監督管理委員會金管證七字第 0970033572 號令修正發布第 2、3-2、6、7、8、11 條條文，增訂第 5-1 條條文；並自發布日起施行",
		"中華民國九十八年十一月十一日行政院金融監督管理委員會金管證期字第 0980060589 號令修正發布第 2、3、3-1、5、7、20-1 條條文；增訂第 7-1、18-1 條條文",
		"中華民國九十九年十月十一日行政院金融監督管理委員會金管證券字第 0990051567 號令修正發布第 3-1、7、20-1 條條文中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 3-1 條第 3 項所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"中華民國一百零二年十二月三十日金融監督管理委員會金管證券字第 1020052674 號令修正發布第 3-1、7 條條文",
		"中華民國一百零四年八月三十一日金融監督管理委員會金管證期字第 1040034832 號令修正發布第 7、7-1 條條文",
		"中華民國一百零八年五月十五日金融監督管理委員會金管證期字第 1080314358 號令修正發布第 5、5-1、8、13 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依期貨交易法 (以下簡稱本法) 第六十一條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱負責人，指依公司法第八條或其他法律之規定應負責之人。\r\n本規則所稱業務員，指為期貨商從事下列業務之人員：\r\n一、期貨交易之招攬、開戶、受託、執行或結算交割。\r\n二、期貨交易之自行買賣、結算交割。\r\n三、期貨交易之內部稽核。\r\n四、期貨交易之全權委託。\r\n五、期貨交易之自行查核或法令遵循。\r\n六、期貨交易之主辦會計。\r\n七、期貨交易之風險管理。\r\n八、辦理其他經核准之業務。"
		},
		{
			"number": 300,
			"content": "期貨商之經理人，除總經理及外國期貨商在中華民國境內分支機構負責人\r\n外，應符合下列資格條件之一：\r\n一、經教育部承認之國內外專科以上學校畢業或同等學歷，具證券、期貨\r\n    、金融或保險機構從事業務工作經驗三年以上，成績優良者。\r\n二、期貨機構工作經驗四年以上，成績優良者。\r\n三、有其他學經歷足資證明其具備期貨專業知識及經營管理經驗，可健全\r\n    有效經營期貨商業務者。"
		},
		{
			"number": 301,
			"content": "期貨商應置總經理一人，負責綜理全公司之業務，且不得有其他職責相當\r\n之人。\r\n期貨商之總經理應具備良好品德及有效領導與經營期貨商之能力，除由證\r\n券商或金融機構兼營者得另依其他法令之規定外，並應具備下列資格之一\r\n：\r\n一、經教育部承認之國內外專科以上學校畢業或具同等學歷，具證券、期\r\n    貨、金融或保險機構從事業務工作經驗五年以上，並曾擔任證券或期\r\n    貨機構副總經理或同等職務一年以上，或證券或期貨機構經理或同等\r\n    職務三年以上，成績優良者。\r\n二、期貨機構工作經驗六年以上，並曾擔任證券或期貨機構副總經理或同\r\n    等職務一年以上，或證券或期貨機構經理或同等職務三年以上，成績\r\n    優良者。\r\n三、有其他學經歷足資證明其具備期貨專業知識及經營管理經驗，可健全\r\n    有效經營期貨商業務者。\r\n期貨商聘任總經理，應事先檢具規劃人選符合前項資格之證明文件，報期\r\n貨交易所審查合格轉報金融監督管理委員會（以下簡稱本會）備查後，始\r\n得充任。\r\n外國期貨商在中華民國境內分支機構負責人，應具備第二項之資格，並事\r\n先檢具有關資格證明文件報期貨交易所審查合格轉報本會備查後，始得充\r\n任。"
		},
		{
			"number": 302,
			"content": "本規則所稱證券機構，係指證券交易法所稱之證券商、證券交易所、證券\r\n櫃檯買賣中心、證券商業同業公會及證券服務事業；金融機構，係指銀行\r\n法所稱之銀行；保險機構，係指保險法所稱之保險公司；期貨機構，係指\r\n本法所稱之期貨商、期貨交易所、期貨結算機構、期貨商業同業公會、全\r\n國期貨商業同業公會聯合會、槓桿交易商及期貨服務事業。"
		},
		{
			"number": 400,
			"content": "本規則所稱經理人，應依公司法關於經理人之規定辦理，包括已向經濟部\r\n辦理經理人登記，或依章程或契約規定授權範圍內有為公司管理事務及為\r\n公司簽名權利之經理人。"
		},
		{
			"number": 500,
			"content": "期貨商業務員除從事第二條第二項第六款之業務者外，應具備下列資格條\r\n件之一：\r\n一、經中華民國期貨業商業同業公會（以下簡稱同業公會）委託財團法人\r\n    中華民國證券暨期貨市場發展基金會（以下簡稱證基會）舉辦之業務\r\n    員測驗合格者。\r\n二、經本法第五條公告之國外期貨交易所所屬國權責機構舉辦之業務員測\r\n    驗合格，仍在執行業務之有效期間內，並有二年以上實際經驗及經本\r\n    會認可者。\r\n三、本規則修正施行前，經本會或其指定機構舉辦之業務員測驗合格者。\r\n四、依期貨經理事業管理規則（以下簡稱期經管理規則）規定，取得期貨\r\n    交易分析人員資格者。"
		},
		{
			"number": 501,
			"content": "期貨商之內部稽核人員，應具備下列資格條件之一：\r\n一、依期經管理規則規定，取得期貨交易分析人員資格，並具備證券、期\r\n    貨、金融或保險機構工作經驗一年以上者。\r\n二、依前條第一款至第三款規定，取得業務員資格，並具備證券、期貨、\r\n    金融或保險機構工作經驗二年以上者。\r\n本規則修正發布時現任內部稽核人員如不符合規定者，應於修正發布日起\r\n一年內參加同業公會、證基會、中華民國會計研究發展基金會或中華民國\r\n內部稽核協會舉辦之稽核相關業務專業訓練課程三十小時以上。但已擔任\r\n期貨商內部稽核人員達一年以上者，免除上開訓練時數之規定。"
		},
		{
			"number": 600,
			"content": "擔任或直接從事第二條第二項所定之職務之董事或經理人或擔任受託買賣\r\n、自行買賣及結算交割部門之經理人，應具備第五條或前條所定之資格條\r\n件。"
		},
		{
			"number": 700,
			"content": "期貨商之董事長不得兼任總經理。但有下列情形之一，經本會核准者，不\r\n在此限：\r\n一、期貨商未兼營其他事業並僅經營單一業務種類，且僅有單一營業據點\r\n    。\r\n二、期貨商將因合併或解散而消滅，且其董事長或總經理有辭職、解任或\r\n    其他無法繼續執行職務之情形。\r\n三、期貨商經本會撤銷營業許可，且其董事長或總經理有辭職、解任或其\r\n    他無法繼續執行職務之情形。\r\n四、其他特殊事由。\r\n期貨商之業務員，不得兼任國內外其他期貨商任何職務。但期貨商法令遵\r\n循人員、內部稽核人員、風險管理人員及主辦會計人員兼任國外期貨關係\r\n企業相同性質職務者，不在此限。\r\n前項所稱關係企業，適用公司法關係企業章之規定。\r\n期貨商受託買賣、自行買賣及結算交割部門之經理人不得互相兼任。\r\n期貨商之下列業務員不得辦理登記範圍以外之業務或由其他業務員兼任，\r\n但其他法令另有規定者，從其規定：\r\n一、辦理期貨交易自行買賣業務之人員。\r\n二、內部稽核人員。\r\n三、風險管理人員。\r\n期貨商辦理受託買賣及執行期貨交易業務之人員，不得兼任期貨交易開戶\r\n、結算交割及主辦會計等職務。\r\n證券商兼營期貨業務，其業務員如具有證券及期貨業務員資格者，於辦理\r\n登記範圍之開戶、受託買賣、自行買賣、結算交割、內部稽核、自行查核\r\n、法令遵循、風險管理及主辦會計業務時，得同時辦理證券及期貨之相同\r\n性質業務。\r\n證券商兼營期貨業務者，其辦理受託買賣、自行買賣及結算交割業務部門\r\n之經理人，得由其辦理相同性質業務之證券部門經理人且符合第三條及第\r\n五條規定之資格條件者兼任。\r\n第七項及前項規定，除其他法令另有規定者外，於金融機構兼營期貨業務\r\n者準用之。\r\n期貨商業務員之兼任職務行為，期貨商應建立內部審核控管機制，以確保\r\n業務員本職及兼任職務之有效執行，並維持期貨商業務之正常運作，不得\r\n涉有利益衝突、違反期貨相關規定或內部控制制度情事，且應確保期貨交\r\n易人及股東權益。"
		},
		{
			"number": 701,
			"content": "期貨商之負責人不得充任銀行、金融控股公司、信託公司、信用合作社、\r\n農（漁）會信用部、票券金融公司、證券業、保險業或其他期貨業之負責\r\n人。但下列情形，不在此限：\r\n一、因期貨商與該等機構間之投資關係，且無董事長、經理人互相兼任情\r\n    事，並經本會核准者。\r\n二、因特殊需要經本會核准者，得擔任該等機構之董事長。\r\n三、期貨商為金融控股公司之子公司者，其負責人得兼任該控股公司或其\r\n    他子公司之負責人。但子公司間不得有經理人互相兼任之情事。\r\n四、期貨商為金融控股公司之法人董事、監察人者，其負責人因擔任該控\r\n    股公司之負責人，得兼任該控股公司子公司之董事、監察人。\r\n期貨商因與公開發行之非金融機構間有投資關係者，期貨商之負責人不得\r\n擔任該被投資公司之董事長、經理人。\r\n期貨商負責人之兼任行為，期貨商應建立內部審核控管機制，以確保本職\r\n及兼任職務之有效執行，並維持期貨商業務之正常運作，不得涉有利益衝\r\n突、違反期貨相關規定或內部控制制度之情事，並應確保股東權益。"
		},
		{
			"number": 800,
			"content": "期貨商負責人及業務員之登記、異動，應由所屬期貨商向同業公會辦理，\r\n非經登記不得執行職務。\r\n有下列情事之一者，不得為前項之登記；已登記者，應予撤銷：\r\n一、有本法第二十八條規定之情事。\r\n二、不符合第三條、第五條、第五條之一或第六條規定之資格條件。\r\n三、違反第七條規定。\r\n四、未依第十一條或第十三條規定經參加職前訓練或在職訓練且成績合格\r\n    。\r\n五、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔\r\n    任負責人或業務員。\r\n期貨商負責人及業務員有異動者，期貨商應於異動後五日內，向同業公會\r\n申報，並辦理工作證之換發或繳回，所屬期貨商在辦理異動登記前，對各\r\n該人員之行為仍不能免責。"
		},
		{
			"number": 900,
			"content": "期貨商接受委託交易，應由登記合格之業務員承辦之，登記人員執行受託\r\n交易，應佩帶工作證。"
		},
		{
			"number": 1000,
			"content": "期貨商經理人或業務員請假、停止執行業務或其他原因出缺者，所屬期貨\r\n商應指派具有與被代理人相當資格條件之人員代理之，該人員並不得違反\r\n第七條之規定。\r\n前項之代理，期貨商應設專簿載明代理之事由、期間、代理人及其職務，\r\n以供查考。"
		},
		{
			"number": 1100,
			"content": "期貨商之業務員，應參加本會所指定機構辦理之職前訓練與在職訓練。\r\n初任及離職滿二年再任業務員者，應於執行業務前半年內參加職前訓練；\r\n在職人員應每二年參加在職訓練。\r\n取得期貨商業務員資格前半年內已參加經本會認定之職前訓練且成績合格\r\n者，於取得期貨商業務員資格起半年內登記為業務員執行業務，得免參加\r\n前項初任業務員之職前訓練。\r\n曾參加期貨商業務員職前訓練之其他期貨業之業務員，於離職後二年內轉\r\n任期貨商業務員時，得免參加職前訓練。\r\n前項人員於轉任期貨商業務員後，其應參加在職訓練之期限，應自前次參\r\n加其他期貨業職前或在職訓練之時間起算。"
		},
		{
			"number": 1200,
			"content": "期貨商之業務員，參加職前或在職訓練成績合格者，由訓練機構發給結業\r\n證書，並將訓練成績送服務機構作為考績、升遷及工作指派之參考；成績\r\n特優者，由本會或訓練機構給予獎勵。"
		},
		{
			"number": 1300,
			"content": "期貨商之業務員未參加在職訓練，或參加訓練成績不合格，於一年內再行\r\n補訓一次，成績仍不合格者，由訓練機構通知同業公會撤銷業務員登記。"
		},
		{
			"number": 1400,
			"content": "期貨商業務員，於從事第二條第二項所列各款業務所為之行為，視為該期\r\n貨商授權範圍內之行為。"
		},
		{
			"number": 1500,
			"content": "期貨商負責人、業務員涉嫌違反期貨管理法令，或就執行職務相關事項之\r\n查詢，應於本會所定期間內，到會說明或提出書面報告資料。"
		},
		{
			"number": 1600,
			"content": "期貨商負責人及業務員應本誠實及信用原則，忠實執行業務。\r\n期貨商之負責人及業務員，除不得有本法第六十三條及期貨商管理規則第\r\n五十五條所禁止之行為外，並不得有下列行為：\r\n一、製作廣告及宣傳資料有違反法令規定之情事。\r\n二、於期貨交易人開戶前，未告知期貨交易流程、交易費用、繳交保證金\r\n    及權利金之方式。但本會另有規定者，不在此限。\r\n三、對期貨交易人委託事項之執行有不當遲延之情事。\r\n四、個別期貨交易人保證金、權利金專戶存款餘額之相互流用。\r\n五、受理非本人或不符合開戶條件之人開戶。但本會另有規定者，不在此\r\n    限。\r\n六、接受未具期貨交易人委任書之代理人委託從事期貨交易。\r\n七、受託未經辦妥受託契約之期貨交易人進行期貨交易。\r\n八、知悉期貨交易人有操縱期貨市場之意圖，仍接受委託進行交易。\r\n九、知悉期貨交易人利用他人名義從事期貨交易，仍接受委託進行交易。\r\n十、利用他人名義或由他人利用自己名義執行業務。\r\n十一、代理他人開戶或從事期貨交易。但本會另有規定者，不在此限。\r\n十二、招攬、媒介、促銷未經本會依本法第五條公告或本法第十二條核准\r\n      之期貨交易契約。\r\n十三、其他違反期貨交易管理法令或經本會規定不得為之行為。\r\n前項人員執行業務，對期貨商管理法令規定不得為之行為，亦不得為之。\r\n非業務員之其他從業人員除不得有前二項情事外，亦不得執行業務員職務\r\n或代理業務員職務。"
		},
		{
			"number": 1700,
			"content": "期貨商負責人及業務員，限在其所屬期貨商開戶委託買賣。"
		},
		{
			"number": 1800,
			"content": "期貨商之負責人或業務員，有下列情事之一者，由本會予以獎勵或表揚：\r\n一、為建立期貨市場制度貢獻心力，具有顯著績效者。\r\n二、研究著述，對發展期貨市場或執行期貨業務具有創意，經採行者。\r\n三、舉發市場不法違規事項，經查明屬實者。\r\n四、其他有足資表揚之事蹟者。"
		},
		{
			"number": 1801,
			"content": "期貨商內部稽核辦理內部稽核工作不得有下列行為：\r\n一、未經本會同意，對執行職務無關之人員洩漏、交付或公開金融檢查報\r\n    告全部或其中任一部分內容。\r\n二、辦理內部稽核工作，出具不實內部稽核報告。\r\n三、未配合本會指示事項辦理查核工作或提供相關資料。"
		},
		{
			"number": 1900,
			"content": "（刪除）"
		},
		{
			"number": 2000,
			"content": "本法施行前，依國外期貨交易法取得期貨經紀商業務員資格者，得於本法\r\n施行後，憑原證照執行業務。"
		},
		{
			"number": 2001,
			"content": "本規則中華民國九十二年七月三十一日修正施行前，已擔任期貨商總經理\r\n或外國期貨商在中華民國境內分支機構負責人者，得於原職務或任期內續\r\n任之，不受第三條之一規定之限制。\r\n本規則中華民國九十八年十一月十一日修正施行前，已擔任期貨商總經理\r\n、總經理以外之經理人或外國期貨商在中華民國境內分支機構負責人者，\r\n得於原職務或任期內續任之，不受第三條或第三條之一規定之限制。\r\n第一項及第二項人員於本規則修正施行後升任或充任者，應具備或符合本\r\n規則所定資格條件；不符者，解任之。\r\n本規則中華民國九十九年十月十一日修正施行前，期貨商不符第三條之一\r\n第一項規定者，應於修正施行之日起六個月內調整之，不符第七條第一項\r\n規定者，應於修正施行之日起一年內調整之。"
		},
		{
			"number": 2100,
			"content": "本規則自中華民國八十六年六月一日施行。\r\n本規則修正條文，自發布日施行。"
		}
	]
}