{
	"法規性質": "命令",
	"法規名稱": "證券商受託買賣外國有價證券管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400025",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20171006",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Securities Firms Accepting Orders to Trade Foreign Securities",
	"沿革內容": "1.中華民國八十年一月七日財政部證券管理委員會（80）台財證（二）字\r\n  第 00046  號令訂定發布全文 25 條\r\n2.中華民國八十四年五月二十六日財政部證券管理委員會（84）台財證（\r\n  二）字第 01306  號令修正發布第 2  條條文\r\n3.中華民國八十五年七月十一日財政部證券管理委員會（85）台財證（二\r\n  ）字第 02331  號令修正發布全文 25 條\r\n4.中華民國八十九年十月五日財政部證券管理委員會（89）台財證（二）\r\n  字第 04385  號令修正發布第 2、3、4、7、8、13、15、17  條條文及\r\n  第 7  條之附件；刪除第 16 條條文；並自發布日起施行\r\n5.中華民國九十年十月二十三日財政部證券暨期貨管理委員會（90）台財\r\n  證（二）字第 005770 號令修正發布第 4、8、9  條條文；並自發布日\r\n  起施行\r\n6.中華民國九十二年三月二十六日財政部證券暨期貨管理委員會台財證二\r\n  字第 0920001251 號令修正發布全文 28 條；並自發布日施行\r\n7.中華民國九十四年八月十五日行政院金融監督管理委員會金管證二字第\r\n  0940003579  號令修正發布第 2、3、5、27  條條文\r\n8.中華民國九十七年一月二十二日行政院金融監督管理委員會金管證二字\r\n  第 0960074741 號令修正發布第 5、6、8、17、21、26、27  條條文\r\n9.中華民國九十八年十一月二十日行政院金融監督管理委員會金管法字第\r\n  09800716240 號令修正發布第 6、28  條條文；第 6  條第 2  項第 3\r\n  款規定自九十八年十一月二十三日施行\r\n10. 中華民國九十九年九月三日行政院金融監督管理委員會金管證券字第\r\n    0990042901  號令修正發布全文 32 條；並自發布日施行\r\n    中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號\r\n    公告第 4  條所列屬「行政院金融監督管理委員會」之權責事項，自\r\n    一百零一年七月一日起改由「金融監督管理委員會」管轄\r\n11. 中華民國一百零三年十二月二十七日金融監督管理委員會金管證券字\r\n    第 1030050879 號令修正發布第 4、7、9～11、13、19、21、23、25\r\n    、27  條條文\r\n12. 中華民國一百零六年十月六日金融監督管理委員會金管證券字第 106\r\n    0035566 號令修正發布第 3、8～10、14、19、21、24、25 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依證券交易法第四十四條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "證券商受託買賣外國有價證券及其對委託人委託買入有價證券權益之行使\r\n，應依本規則、各交易巿場當地之法規、交易所及自律機構之規章及與委\r\n託人之約定為之。\r\n證券商受託買賣境外基金，應依證券投資信託及顧問法第十六條第三項授\r\n權訂定之境外基金管理辦法規定辦理，其未規定者，應適用本規則之相關\r\n規定。\r\n證券商受託買賣境外結構型商品，應依境外結構型商品管理規則規定辦理\r\n，其未規定者，應適用本規則之相關規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱專業投資人、專業機構投資人、高淨值投資法人及非專業投資\r\n人，適用境外結構型商品管理規則第三條第三項及第四項之規定。\r\n除專業機構投資人外，專業投資人得以書面向證券商申請變更為非專業投\r\n資人。但非專業投資人在未符合前項專業投資人之資格前，不得申請變更\r\n為專業投資人。\r\n有關專業投資人應符合之資格條件，應由證券商盡合理調查之責任，並向\r\n委託人取得合理可信之佐證依據。證券商針對專業投資人具備充分金融商\r\n品專業知識、交易經驗之評估方式，應納入瞭解客戶制度並報經董事會通\r\n過。但外國證券商在中華民國設置分支機構無董事會者，由中華民國境內\r\n負責人同意。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證券商經營受託買賣外國有價證券業務，應依證券商設置標準第四十一條\r\n之一規定辦理，並檢具書件送由證券商同業公會審查後轉送金融監督管理\r\n委員會（以下簡稱本會）核准，並經中央銀行之許可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證券商受託買賣外國有價證券，除本會另有規定外，應於本會指定之外國\r\n證券交易所或外國店頭市場為之。\r\n前項所稱外國證券交易所，係指任何有組織且受該國證券主管機關管理之\r\n證券交易市場；所稱外國店頭市場，係指受該國證券主管機關管理且得經\r\n營證券業務之金融機構營業處所。\r\n證券商經營受託買賣於外國證券交易所交易之有價證券業務，應另具備下\r\n列條件：\r\n一、本公司或其子公司、分公司、或與其具轉投資關係之金融機構，具有\r\n    本會指定外國證券交易所之會員或交易資格。\r\n二、具有即時取得前款外國證券交易所之投資資訊及受託買賣之必要資訊\r\n    傳輸設備。\r\n證券商未具前項第一款條件者，得以直接或間接方式委託前項具本會指定\r\n外國證券交易所會員或交易資格之金融機構，買賣於本會指定外國證券交\r\n易所交易之外國有價證券。\r\n第三項第一款所稱之轉投資關係指持股超過任一方股份總額之百分之二十\r\n以上者。\r\n證券商受託買賣外國有價證券之作業辦法，由證券商同業公會擬訂後函報\r\n本會核定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券商受託買賣之外國有價證券，其範圍以下列各款為限，並應符合本會\r\n所定條件：\r\n一、本會指定外國證券交易所交易之股票、認股權證、受益憑證、存託憑\r\n    證及其他有價證券。\r\n二、經本會認可之信用評等公司評等為適當等級以上之債券。但受託賣出\r\n    之外國債券，不在此限。\r\n三、經本會核准或申報生效在國內募集及銷售之境外基金。\r\n四、其他經本會核准投資之有價證券。\r\n前項第二款之債券不得以新臺幣計價。\r\n受託買賣本國企業經本會同意赴海外發行之有價證券，應以已於本會指定\r\n之外國證券交易所或外國店頭市場交易者為限，且不適用第一項第二款規\r\n定。\r\n專業機構投資人如經其目的事業主管機關核准投資外國有價證券，證券商\r\n得接受其委託買賣之有價證券，除前二項所列外，不受第一項之限制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證券商除法令另有規定者外，得接受委託人簽訂受託買賣外國有價證券契\r\n約，如有下列情事之一者，證券商不得接受其開戶，已開戶者應取消其開\r\n戶：\r\n一、未成年人未經法定代理人代理。\r\n二、受破產之宣告未經復權。\r\n三、受監護宣告未經撤銷。\r\n四、受輔助宣告未經輔助人同意或法院許可。\r\n五、法人委託開戶未能提出該法人授權開戶之證明。\r\n六、曾因證券交易違背契約，未結案且未滿五年。\r\n七、曾經違反證券交易法規定，受罰金以上刑之宣告，執行完畢、緩刑期\r\n    滿或赦免後未滿三年。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證券商受託買賣外國有價證券，應與委託人簽訂受託買賣外國有價證券契\r\n約，始得接受委託辦理買賣有價證券。\r\n前項契約應行記載事項如下：\r\n一、簽訂受託契約之手續及契約有效期間事項。\r\n二、受託買賣雙方應行遵守事項。\r\n三、買進外國有價證券寄存國外保管機構約定事項。\r\n四、買進外國有價證券寄存國外保管機構於有關文件載明證明事項。\r\n五、受託買賣外國有價證券交割期限、交割款項之收付方式、幣別、匯率\r\n    及其計算、結匯授權約定事項。\r\n六、不履行交割違約之處理事項。\r\n七、配息、股權行使等之處理約定事項。\r\n八、委託人基本資料異動申報及未申報之免責事項。\r\n九、證券商應行提供資訊及服務事項。\r\n十、因可歸責於他方契約當事人之事由所致損害之範圍、仲裁及有關事項\r\n    之處理。\r\n十一、因不可歸責於契約當事人之事由所致損害之處理方式。\r\n十二、契約條款變更之通知約定事項。\r\n十三、契約解除或終止約定事項。\r\n十四、其他與當事人權利義務有關之必要記載事項。\r\n證券商受託買賣外國有價證券契約，應報請證券商同業公會備查。\r\n證券商與專業機構投資人或高淨值投資法人簽訂之受託買賣外國有價證券\r\n契約，其應行記載事項得視雙方當事人業務需要訂定之，不受第二項之限\r\n制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證券商與委託人簽訂受託買賣外國有價證券契約，應以下列方式辦理：\r\n一、委託人為自然人者，應持身分證、外僑居留證、永久居留證或護照正\r\n    本及其他可資證明身分之文件正本，親自簽訂受託契約並交付身分證\r\n    明影本留存。\r\n二、委託人為未成年者，應由法定代理人親持本人及委託人之第一款所定\r\n    身分證明文件辦理，並交付影本留存。\r\n三、委託人為法人者，由被授權人檢附法人登記證明文件影本、稅捐機構\r\n    發給之設立扣繳單位編配統一編號通知單影本（若屬營利事業得免檢\r\n    附上開通知單影本）、授權書暨法人代表人及被授權人身分證影本辦\r\n    理；但委託人委由保管機構代為開戶或出具由保管機構代辦交割證明\r\n    者，不在此限。\r\n委託人應於簽訂受託契約時，留存印鑑卡或簽名樣式卡，憑同式印鑑或簽\r\n名辦理證券買賣委託、交割或其他相關手續。\r\n證券商得接受委託人經由網際網路、書信或其他非當面方式申請開戶，除\r\n應確認其身分為本人辦理外，其受託買賣金額應予以限制，相關程序及金\r\n額應依證券商同業公會所定之管理辦法辦理。以網際網路等電子方式開戶\r\n者，證券商得於委託人當面委託或傳真委託時，留存印鑑卡或簽名樣式卡\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證券商受託買賣外國有價證券，除委託人為專業機構投資人及高淨值投資\r\n法人外，應於委託人開戶前指派業務人員說明買賣外國有價證券可能風險\r\n，且應交付風險預告書，並由負責解說之業務人員與委託人簽章存執。\r\n前項證券商解說風險作業採電子化方式辦理者，相關程序應依證券商同業\r\n公會所定之管理辦法辦理。\r\n第一項風險預告書應記載下列事項，並應遵守證券商同業公會有關自律規\r\n定：\r\n一、買賣外國有價證券之投資風險，依其投資標的及所投資交易市場而有\r\n    差異，投資人應就所投資標的為股票、認股權證、受益憑證、債券及\r\n    存託憑證等，瞭解其特性及風險，並注意所投資外國證券交易市場國\r\n    家主權評等變動情形。\r\n二、投資外國有價證券係於國外證券市場交易，應遵照當地國家之法令及\r\n    交易市場之規定辦理，其或與我國證券交易法之法規不同。\r\n三、投資外國有價證券，係以外國貨幣交易，除實際交易產生損益外，尚\r\n    須負擔匯率風險。\r\n四、投資外國有價證券，證券商依第二十五條及第二十六條規定，提供於\r\n    投資人之資料或對證券市場、產業或個別證券之研究報告，或證券發\r\n    行人所交付之通知書或其他有關委託人權益事項之資料，均係依各該\r\n    外國法令規定辦理，投資人應自行瞭解判斷。\r\n五、買賣外國有價證券應簽訂受託買賣外國有價證券契約，其中對交割款\r\n    項及費用之幣別、匯率及其計算等事項之約定，投資人應明確瞭解其\r\n    內容。\r\n六、風險預告書之預告事項甚為簡要，因此對所有投資風險及影響市場行\r\n    情之因素無法逐項詳述，委託人於交易前，除須對本風險預告書詳加\r\n    研析外，對其他可能影響之因素亦須慎思明辨，並確實評估風險，以\r\n    免因交易遭到無法承受之損失。\r\n證券商就其經核准受託買賣外國有價證券巿場，應依各該巿場當地主管機\r\n關風險揭露之規定，備置書面說明文件，供客戶參考。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證券商受託買賣非集中市場交易且具衍生性商品性質之外國有價證券，委\r\n託人為非專業投資人者，證券商應建立商品適合度制度，其內容至少應包\r\n括該商品屬性評估、瞭解客戶程序及客戶屬性評估，以確實瞭解委託人之\r\n投資經驗、財產狀況、交易目的、商品理解等特性及交易該項商品之適當\r\n性。證券商並應就商品適合度、商品風險之告知及揭露、交易紛爭處理等\r\n委託人權益保障事宜建立內部作業程序，並依相關作業程序辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "證券商受託買賣具衍生性金融商品性質之外國有價證券，委託人為非專業\r\n投資人者，應就委託人買賣之標的種類分別向委託人充分揭露並明確告知\r\n各項費用與其收取方式，及可能涉及之風險等相關資訊，其中風險應包含\r\n最大可能損失金額。其應揭露之資訊及應遵循事項，除法令另有規定外，\r\n應依證券商同業公會之自律規範辦理。\r\n證券商向非專業投資人提供受託買賣服務之推廣文宣資料，應清楚、公正\r\n及不誤導客戶，對有價證券之可能報酬與風險之揭露，應以衡平且顯著方\r\n式表達，且不得藉主管機關對辦理業務之核准，使委託人認為政府已對該\r\n有價證券提供保證。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "證券商受託買賣外國有價證券，應由委託人或其代表人、代理人當面填具\r\n委託書，或業務人員依據委託人或其代表人、代理人書信、電報、傳真、\r\n電話、其他電傳視訊之委託，以書面或電子方式填具委託書並依規定保存\r\n客戶委託紀錄。\r\n前項委託書應載明下列事項：\r\n一、帳號及戶名。\r\n二、委託方式（當面、書信、電話、電報、傳真或其他電傳視訊）。\r\n三、委託日期、時間及委託有效期間。\r\n四、國際證券代號。\r\n五、證券種類、數量或金額。\r\n六、委託價格。\r\n七、交割幣別。\r\n八、業務人員簽章。\r\n九、委託人簽章。\r\n委託人或其代表人、代理人亦得以網際網路等電子式交易型態委託；依該\r\n方式委託者，證券商得免製作、代填委託書。\r\n證券商受理非電子式交易型態之委託買賣且採電子方式填具委託書，或受\r\n理電子式交易型態之委託買賣，應依時序別列印買賣委託紀錄，並於收市\r\n後由受託買賣人員簽章。但買賣委託紀錄儲存作業符合下列規定者，得免\r\n列印及簽章：\r\n一、使用無法修改與消除之電子儲存媒體，並於成交當日製作完成。\r\n二、建立完整目錄及管理程序。\r\n三、專人管理負責，並可隨時將電子媒體資料轉換成書面格式。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "證券商受託買賣之外國有價證券，經其推介者，準用證券商管理規則第三\r\n十六條第一項規定。\r\n證券商推介外國有價證券，除投資標的為境外基金或境外結構型商品另依\r\n相關規定辦理外，應遵守下列事項：\r\n一、所提供之說明書等資料，僅得於特定營業櫃檯放置。\r\n二、不得就特定投資標的對一般大眾進行廣告、業務推介及營業促銷活動\r\n    。\r\n三、對已簽訂受託買賣外國有價證券契約之委託人，得就特定投資標的以\r\n    當面洽談、電話或電子郵件聯繫、寄發商品說明書之方式進行推介。\r\n    推介對象為非專業投資人者，證券商並應遵守下列事項：\r\n（一）須事先取得委託人書面同意證券商向其推介，該同意書應為單張且\r\n      不得併入其他約據中。委託人得隨時以書面終止證券商向其推介之\r\n      同意，證券商獲知後不得續行推介。前述書面方式，證券商得採足\r\n      以確認委託人為本人及其意思表示之通信或電子化方式為之。\r\n（二）取得前目委託人之同意時，應確認委託人最近一年委託證券商買賣\r\n      外國有價證券之交易筆數達五筆以上、年齡為七十歲以下，並請委\r\n      託人於同意書簽署確認教育程度為國中畢業以上且未領有全民健康\r\n      保險重大傷病證明卡。\r\n（三）已依第十一條所定程序確認所推介之特定投資標的適合該委託人。\r\n（四）該特定投資標的符合已於本會指定外國證券交易所或外國店頭市場\r\n      交易。\r\n四、如特定投資標的於國外發行地僅限專業投資人投資或屬私募商品者，\r\n    證券商不得接受非專業投資人投資。但委託人符合該特定投資標的要\r\n    求之投資人資格者，不在此限。\r\n證券商推介買賣外國有價證券之管理辦法，由證券商同業公會訂定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "證券商受託買賣外國有價證券，不得接受代為決定種類、數量、價格或買\r\n入、賣出之全權委託。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "證券商受託買賣外國有價證券，應遵守下列規定：\r\n一、不得以自有資金先行買入該有價證券，再以受託買賣方式賣予委託人\r\n    。\r\n二、投資標的之發行條件限制投資人於發行後一定期間內不得提前贖回或\r\n    出售該投資標的，或未有該限制者，證券商不得另行與委託人為該發\r\n    行條件以外之約定。\r\n三、證券商與委託人另行約定於固定期日受理委託人提前請求贖回或出售\r\n    投資標的指示者，應同時明定委託人仍得於其他時間請求贖回，證券\r\n    商並應告知可能不利委託人之情事。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證券商受託買賣外國有價證券，不得為有價證券買賣之融資融券。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "證券商受託買賣外國有價證券，經向外國證券市場申報成交者，以成交日\r\n後第一個營業日為確認成交日。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "證券商受託買賣外國有價證券，應於成交後作成買賣報告書並交付委託人\r\n。但經委託人簽具同意書且於確認成交日當天將委託買賣相關資料以電話\r\n、電子郵件、傳真、簡訊、語音或網頁程式方式通知委託人者，得免交付\r\n委託人買賣報告書。\r\n前項買賣報告書應載明下列事項：\r\n一、帳號及戶名。\r\n二、成交日期。\r\n三、交割日期。\r\n四、國際證券代號。\r\n五、成交證券種類。\r\n六、股數或面額。\r\n七、單價及價金。\r\n八、手續費。\r\n九、稅捐。\r\n十、應收或應付金額。\r\n十一、交割幣別。\r\n十二、匯率，以新臺幣交割者適用。\r\n十三、其他外國證券市場規定應行記載事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "證券商受託買賣外國有價證券，與委託人款券之交割應依各外國證券市場\r\n之交割期限辦理。\r\n前項各外國證券市場之交割期限，應由證券商報請公會備查，變更時亦同\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "證券商辦理受託買賣外國有價證券業務，應於其往來銀行開設交割專戶。\r\n證券商得經委託人同意將其委託指定以外幣買進、賣出之交割款項，或持\r\n有外國有價證券所生之應收款項留存於證券商於國內往來之外匯指定銀行\r\n開立之外幣專戶（以下簡稱客戶外幣專戶）。\r\n前項證券商應具備之資格條件、作業程序及相關控管等事項，由本會洽商\r\n中央銀行定之。\r\n證券商受託買賣外國有價證券，與委託人交割款項及費用之收付未透過客\r\n戶外幣專戶者，得以新臺幣或證券商與委託人雙方合意指定之外幣為之；\r\n並以委託人在證券商所指定金融機構開立之新臺幣或委託人在證券商所指\r\n定之外匯指定銀行開立之外匯存款帳戶存撥之或由委託人直接將外幣匯至\r\n證券商於各證券交易市場所在地指定之金融機構辦理。\r\n依前項規定由委託人指定以新臺幣或外幣交割者，其交割結匯事項應依下\r\n列程序辦理：\r\n一、委託人應於委託買賣時指定交割幣別為新臺幣或外幣。惟委託對象為\r\n    國外自然人、國外法人或經中華民國政府核准設立之政府基金、證券\r\n    投資信託基金、投資型保險專設帳簿資產及全權委託投資帳戶者，其\r\n    交割幣別應以外幣為之。\r\n二、委託人買進外國有價證券成交後，應依照買進報告書所載應付金額，\r\n    於交割日前將款項劃撥至證券商之交割專戶。\r\n三、委託人賣出外國有價證券成交後，證券商應按賣出報告書所載委託人\r\n    應收金額，於交割日將款項撥入委託人在證券商所指定金融機構開立\r\n    之新臺幣存款帳戶或存入委託人在證券商所指定之外匯指定銀行開立\r\n    之外匯存款帳戶。但當地市場法令另有規定者，不在此限。\r\n四、委託人同一帳戶同日買進賣出或先行賣出並於交割日前買進外國有價\r\n    證券所產生之收付款項，證券商得依委託人之指定，將同一幣別之應\r\n    收（付）金額合併沖抵後，以應收（付）淨額存撥之。\r\n五、交割款項及國外費用經委託人指定以外幣交割者，相關款項之收付，\r\n    應以外幣為之，不得以新臺幣支付。如須辦理結匯，應由委託人依外\r\n    匯收支或交易申報辦法之規定，向外匯指定銀行或辦理即期外匯交易\r\n    業務之同一證券商辦理結匯，並得由委託人以其在國外持有之外匯，\r\n    直接匯至證券商於各證券交易市場所在地指定之金融機構辦理。若委\r\n    託人以其在國外持有之外匯，直接匯至證券商於各證券交易巿場所在\r\n    地指定之金融機構者，證券商對委託人因而產生應付款項（包括交割\r\n    款項、應配股息、利息、強制買回款、改帳退回手續費等）時，證券\r\n    商亦得將該款項匯入委託人指定之本人帳戶。\r\n六、交割款項及國外費用經委託人指定以新臺幣交割者，相關款項之收付\r\n    ，應以新臺幣為之，不得以外幣支付。其涉及結匯事項，應由證券商\r\n    依外匯收支或交易申報辦法及其相關規定向外匯指定銀行或辦理即期\r\n    外匯交易業務之同一證券商辦理結匯。\r\n七、交割款項及國外費用經委託人指定以新臺幣收付者，其匯率之計算由\r\n    證券商與委託人依市場水準議定之。\r\n委託人指定以外幣交割之款項及費用，透過客戶外幣專戶收付者，其交割\r\n結匯事項應依下列規定辦理：\r\n一、委託人委託買進外國有價證券成交後，得以外幣或依外匯收支或交易\r\n    申報辦法之規定向外匯指定銀行或辦理即期外匯交易業務之同一證券\r\n    商以新臺幣結購為外幣留存於客戶外幣專戶，交割款項及國外費用應\r\n    以外幣為之，不得以新臺幣支付。\r\n二、委託人買進外國有價證券，應依照買進報告書所載應付金額，由委託\r\n    人留存於客戶外幣專戶之款項支付之。\r\n三、委託人賣出外國有價證券，證券商應按賣出報告書所載委託人應收金\r\n    額，留存於客戶外幣專戶。\r\n四、委託人同一帳戶同日買進賣出或先行賣出並於交割日前買進外國有價\r\n    證券所產生之收付款項，證券商得依委託人之指定，將同一幣別之應\r\n    收（付）金額合併沖抵後，以應收（付）淨額存撥之。\r\n五、留存於客戶外幣專戶之款項，得依客戶指示撥入證券商與客戶事先約\r\n    定之客戶本人銀行存款帳戶、證券商依證券商管理規則第三十八條規\r\n    定設置之受託買賣有價證券交割專戶或依國際金融業務條例第二十二\r\n    條之四第一項第五款規定設置帳戶保管專戶之客戶本人分戶帳。如需\r\n    辦理結售，應由委託人依外匯收支或交易申報辦法之規定，向外匯指\r\n    定銀行或辦理即期外匯交易業務之同一證券商辦理。\r\n證券商依第五項第四款及前項第四款規定以應收（付）淨額存撥者，應另\r\n依中央銀行規定辦理外匯收支或交易統計資料之申報。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "證券商受託買賣外國有價證券，得與委託人以書面約定，於委託人結清某\r\n一證券投資後，由國外執行下單之證券機構將買賣價金轉投資於另一種委\r\n託人事前約定符合當地國巿場規定之貨幣巿場基金或債券型基金。\r\n證券商應於每月對帳單中揭露委託人轉投資前項約定之貨幣巿場基金或債\r\n券型基金明細。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "證券商接受委託人委託買進之外國有價證券，除專業機構投資人外，應由\r\n證券商以其名義或複受託金融機構名義寄託於交易當地保管機構保管，並\r\n詳實登載於委託人帳戶及對帳單，以供委託人查對。\r\n前項保管機構，證券商應報請公會備查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "證券商受託買賣外國有價證券，應如期與委託人履行交割，不得違背受託\r\n契約。\r\n委託人不如期履行交割，不以交割款項或交割證券交付於證券商者，即為\r\n違約。\r\n委託人違約時，證券商應依受託買賣外國有價證券契約關於不履行交割違\r\n約之處理事項處置，並得逕行終止受託契約。\r\n證券商對於前項之處理，應即函報本會備查，並以副本通知委託人。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "證券商受託買賣外國有價證券，其提供予投資人之資料或對證券市場、產\r\n業或個別證券之研究報告，應以其本公司或經授權證券商使用者為限，並\r\n應以證券商名義提供，及摘譯為中文，以利投資人閱覽。但經專業投資人\r\n書面同意者或提供對象為專業機構投資人、高淨值投資法人或外國人時，\r\n得不摘譯為中文。\r\n前項之資料或研究報告，不得有虛偽、隱匿、詐欺或其他足致他人誤信之\r\n情事。\r\n證券商對於第一項之資料或研究報告，不得以其非本公司所核准發行者為\r\n由主張免除責任。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "證券商受託買賣外國有價證券，對於證券發行人所交付之通知書或其他有\r\n關委託人權益事項之資料，應於取得時儘速據實轉達委託人。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "證券商受託買賣外國有價證券，應按月編製對帳單，於次月十日前分送委\r\n託人查對。\r\n委託人帳戶當月無成交紀錄者，對帳單交付頻率，應依證券商同業公會所\r\n定之管理辦法辦理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "證券商辦理受託買賣外國有價證券業務，自交易相對人取得之報酬、費用\r\n、折讓等各項利益，應明定收取費率之範圍。\r\n證券商應於收取前項利益後，將實際收取之費率（有價證券有年限者應包\r\n含年化費率）告知委託人；以非專業投資人為對象而受託買賣之有價證券\r\n，前項收取費率範圍依有價證券年限，每年不得超過受理買賣該有價證券\r\n總金額之百分之零點五，未滿一年部分按比率計算之。但證券投資信託基\r\n金管理辦法、證券投資信託事業募集證券投資信託基金處理準則、境外基\r\n金管理辦法或境外結構型商品管理規則另有規定者，從其規定。\r\n證券商受託買賣外國有價證券之手續費及其他費用之費率，由證券商同業\r\n公會報請本會核定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "證券商受託買賣外國有價證券之契約準則及其開戶、受託買賣及交割等相\r\n關管理辦法，由證券商同業公會報請本會核定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "證券商及其負責人、受僱人不得轉介投資人至國外證券商開戶、買賣外國\r\n有價證券。\r\n證券商之負責人及受僱人從事前項轉介行為，視為該證券商授權範圍內之\r\n行為。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "證券商接受委託買賣外國有價證券，除應按日向證券商同業公會申報受託\r\n買賣外國有價證券營業日報表外，並應於次月十日前向外匯主管機關及證\r\n券商同業公會申報受託買賣外國有價證券營業月報表。\r\n前項營業日報表與營業月報表格式與內容，由證券商同業公會訂定，報經\r\n本會核定。\r\n證券商受託買賣境外基金，除依境外基金管理辦法第十三條規定辦理外，\r\n仍應依第一項規定辦理。證券商受託買賣境外結構型商品，亦同。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}