{
	"pcode": "G0400142",
	"type": "命令",
	"title": "請領會計師證書與申請執業登記規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400142",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"lastUpdate": "20180808",
	"isTranslated": true,
	"english": "Regulations Governing Applications for CPA Certificates and Practice Registration",
	"history": [
		"中華民國九十七年三月十日行政院金融監督管理委員會金管證六字第 0970007873 號令訂定發布全文 10 條；並自發布日施行",
		"中華民國一百零七年八月八日金融監督管理委員會金管證審字第 1070326688 號令修正發布第 5 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依會計師法（以下簡稱本法）第七條及第十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "請領會計師證書及申請執業登記，依本規則辦理之。本規則未規定者，適用其他有關法令之規定。"
		},
		{
			"number": 300,
			"content": "依本法第七條規定請領會計師證書，應備具下列文件，並繳納證書費，向主管機關提出之：\r\n一、申請書。\r\n二、會計師考試及格證書（校驗後發還）及其影本。\r\n三、會計師紀錄卡。\r\n四、國民身分證或護照影本。\r\n五、二寸半身正面脫帽相片一式二張。\r\n前項申請案經審查合格者，由主管機關發給證書，並刊登公報公告之。其不合規定者，主管機關應限期補正或將原案退還。"
		},
		{
			"number": 400,
			"content": "會計師證書遺失者，得申請補發；惟須刊登報紙三天，聲明原領字號證書遺失作廢，並檢附整張報紙，依前條規定辦理。嗣後如發現已報失之證書，應即繳銷。\r\n會計師證書損壞者，得檢具原證書依前條規定申請換領。"
		},
		{
			"number": 500,
			"content": "會計師依本法第十二條申請執業登記時，應備具下列文件，向主管機關所委託之機構辦理：\r\n一、申請書。\r\n二、執業登記事項表。\r\n三、會計師考試及格證書影本。\r\n四、會計師證書影本。\r\n五、具會計師事務所簽證工作助理人員二年以上經驗之證明文件。\r\n六、國民身分證或護照影本。\r\n七、親筆簽名及印鑑卡。\r\n前項第五款所定之證明文件，係指於會計師事務所擔任簽證工作助理人員之資歷證明，並以依本法規定報備者為限。\r\n本法中華民國一百零七年一月三十一日修正公布之條文施行前，已完成職前訓練尚未申請執業登記或已實施職前訓練尚未完成者，自本法修正施行之日起一年內，仍得依本法修正施行前之規定申請執業登記。"
		},
		{
			"number": 600,
			"content": "前條第一項第二款執業登記事項表，應載明下列事項：\r\n一、姓名、性別、出生年、月、日、身分證統一編號及住（居）所。\r\n二、會計師考試及格證書字號。\r\n三、會計師證書字號。\r\n四、學歷、經歷。\r\n五、事務所名稱、地址。\r\n前項登記事項變更時，會計師應隨時向受委託辦理會計師執業登記之機構辦理變更登記。"
		},
		{
			"number": 700,
			"content": "受委託辦理會計師執業登記之機構應備置會計師名簿，載明下列事項：\r\n一、姓名、性別、出生年、月、日、身分證統一編號及住（居）所。\r\n二、會計師考試及格證書字號。\r\n三、會計師證書字號。\r\n四、學歷、經歷。\r\n五、事務所名稱及地址。\r\n六、登記年、月、日及其字號。\r\n七、加入會計師公會年、月、日及其編號。\r\n八、懲戒紀錄。\r\n九、其他重要事項。\r\n受委託辦理會計師執業登記之機構應將下列會計師登記事項公開：\r\n一、姓名。\r\n二、事務所名稱及地址。\r\n三、登記年、月、日及其字號。\r\n四、加入會計師公會年、月、日及其編號。"
		},
		{
			"number": 800,
			"content": "會計師於本法修正施行前已符合修正前之登錄資格而未申請登錄為執業會計師者，應依本法第七十八條規定，檢具下列證明文件，自本法修正施行之日起一年內，向受委託辦理會計師執業登記之機構申請登記，始得執行會計師業務：\r\n一、第五條第一項第一款至第四款、第六款及第七款之文件。\r\n二、在公私機構擔任會計職務，或在會計師事務所擔任助理人員二年以上之下列服務證明文件：\r\n（一）於公務機關或公營事業機構擔任會計職務之資歷證明。\r\n（二）於實收資本額新臺幣二千萬元以上之公司擔任會計職務之資歷證明。\r\n（三）於會計師事務所擔任簽證工作助理人員之資歷證明，並以依本法規定報備者為限。\r\n本法修正施行前已登錄為執業會計師，其登錄資料業經本法修正施行前辦理會計師登錄之機關報送主管機關，並經轉送受委託辦理會計師執業登記之機構建檔者，得免再辦理執業登記。"
		},
		{
			"number": 900,
			"content": "本規則所需各項書表之格式，由主管機關另定之。"
		},
		{
			"number": 1000,
			"content": "本規則自發布日施行。"
		}
	]
}