{
	"法規性質": "命令",
	"法規名稱": "公開發行公司出席股東會使用委託書規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400056",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20200227",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Use of Proxies for Attendance at Shareholder Meetings of Public Companies",
	"沿革內容": "1.中華民國七十一年六月十日財政部證券管理委員會（71）證管四字第 0\r\n  889 號令訂定發布\r\n2.中華民國七十三年一月七日財政部證券管理委員會（73）台財證（二）\r\n  字第 0049 號令發布名稱及全文 18 條；並自發布日施行\r\n  （原名稱：公開發行公司出席股東會委託書管理規則；新名稱：公開發\r\n  行公司出席股東會使用委託書規則）\r\n3.中華民國七十四年一月十八日財政部證券管理委員會（74）台財證（二\r\n  ）字第 00136  號令修正發布\r\n4.中華民國七十四年三月八日財政部證券管理委員會（74）台財證（二）\r\n  字第 00354  號令修正發布\r\n5.中華民國七十五年二月四日財政部證券管理委員會（75）台財證（二）\r\n  字第 00120  號令修正發布第 4、10  條條文\r\n6.中華民國八十四年三月一日財政部證券管理委員會（84）台財證（三）\r\n  字第 00465  號令修正發布第 3、4、5、10、15、17、19、20  條條文\r\n  ；並增訂第 15-1 條條文\r\n7.中華民國八十五年十二月十七日財政部證券管理委員會（85）台財證（\r\n  三）字第 03988  號令修正發布全文 25 條\r\n8.中華民國八十七年四月二十七日財政部證券暨期貨管理委員會（87）台\r\n  財證（三）字第 01062  號令修正發布第 4、5、7、10、11、17  條條\r\n  文\r\n9.中華民國九十一年二月一日財政部證券暨期貨管理委員會（91）台財證\r\n  （三）字第 000947 號令修正發布全文 24 條；並自發布日施行\r\n10. 中華民國九十二年三月十九日財政部證券暨期貨管理委員會台財證三\r\n    字第 0920001124 號令修正發布第 4、7 條條文\r\n11. 中華民國九十二年五月十五日財政部證券暨期貨管理委員會台財證三\r\n    字第 0920002116 號令修正發布第 2、6、14、17、22 條條文；並增\r\n    訂第 14-1 條條文\r\n12. 中華民國九十三年一月二十日財政部證券暨期貨管理委員會台財證三\r\n    字第 0930000323 號令修正發布第 5、6、10 條條文；增訂第 6-1  \r\n    條條文；並刪除第 17 條條文                         \r\n13. 中華民國九十三年十二月三十日行政院金融監督管理委員會金管證三\r\n    字第 0930006298 號令修正發布第 2、6、7、12～14、20、21  條條\r\n    文；並增訂第 23-1 條條文\r\n14. 中華民國九十四年十二月十五日行政院金融監督管理委員會金管證三\r\n    字第 0940005852 號公告修正發布第 6、6-1、7、8、11、14、15、2\r\n    2、24 條條文；增訂第 7-1、13-1  條條文；刪除第 4、14-1  條條\r\n    文；並自發布日施行，但第 7-1  條條文自 95 年 1  月 1  日施行\r\n15. 中華民國九十五年十二月二十日行政院金融監督管理委員會金管證三\r\n    字第 0950005742 號令修正發布第 5、6、24 條條文；並自九十七年\r\n    一月一日施行\r\n16. 中華民國九十七年二月二十六日行政院金融監督管理委員會金管證三\r\n    字第 0970007362 號令修正發布第 2、6、8、11、13-1、15、24  條\r\n    條文；並自發布日施行\r\n17. 中華民國九十八年六月六日行政院金融監督管理委員會金管證投字第\r\n    0980027137  號令修正發布第 8  條條文\r\n    中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號\r\n    公告第 7  條第 1  項所列屬「行政院金融監督管理委員會」之權責\r\n    事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄\r\n18. 中華民國一百零二年四月十一日金融監督管理委員會金管證交字第 1\r\n    020012999 號令修正發布第 1、7、8、10、13-1、24  條條文；增訂\r\n    第 23-2 條條文；除第 13-1 條自一百零二年七月一日施行外，自發\r\n    布日施行\r\n19. 中華民國一百零四年三月四日金融監督管理委員會金管證交字第 104\r\n    0004113 號令修正發布第 6、10  條條文；增訂第 7-2  條條文\r\n20. 中華民國一百零七年三月二十九日金融監督管理委員會金管證交字第\r\n    1070307079  號令修正發布第 5、7、11 條條文；增訂第 10-1 條條\r\n    文\r\n21. 中華民國一百零七年八月十六日金融監督管理委員會金管證交字第 1\r\n    070328433 號令修正發布第 5、6、15、24 條條文；除第 5、6 條自\r\n    一百零八年七月一日施行外，自發布日施行\r\n22. 中華民國一百零九年二月二十七日金融監督管理委員會金管證交字第\r\n    1090360712  號令修正發布第 5  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依證券交易法（以下簡稱本法）第二十五條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公開發行公司出席股東會使用之委託書，其格式內容應包括填表須知、股\r\n東委託行使事項及股東、徵求人、受託代理人基本資料等項目，並於寄發\r\n或以電子文件傳送股東會召集通知時同時附送股東。\r\n公開發行公司出席股東會使用委託書之用紙，以公司印發者為限；公司寄\r\n發或以電子文件傳送委託書用紙予所有股東，應於同日為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱徵求，指以公告、廣告、牌示、廣播、電傳視訊、信函、電話\r\n、發表會、說明會、拜訪、詢問等方式取得委託書藉以出席股東會之行為\r\n。\r\n本規則所稱非屬徵求，指非以前項之方式而係受股東之主動委託取得委託\r\n書，代理出席股東會之行為。\r\n委託書之徵求與非屬徵求，非依本規則規定，不得為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5 條",
			"條文內容": "委託書徵求人，除第六條規定外，應為持有公司已發行股份五萬股以上之\r\n股東。但股東會有選舉董事或監察人議案，徵求人應為截至該次股東會停\r\n止過戶日，依股東名簿記載或存放於證券集中保管事業之證明文件，持有\r\n該公司已發行股份符合下列條件之一者：\r\n一、金融控股公司、銀行法所規範之銀行及保險法所規範之保險公司召開\r\n    股東會，徵求人應繼續一年以上，持有該公司己發行股份二百萬股或\r\n    已發行股份總數千分之五以上。\r\n二、前款以外之公司召開股東會，徵求人應繼續六個月以上，持有該公司\r\n    已發行股份八十萬股或已發行股份總數千分之二以上且不低於十萬股\r\n    。\r\n符合前項資格之股東、第六條之信託事業、股務代理機構或其負責人，有\r\n下列情事之一者，不得擔任徵求人：\r\n一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，服刑期滿尚未逾\r\n    五年。\r\n二、因徵求委託書違反刑法偽造文書有關規定，經有罪判決確定，服刑期\r\n    滿尚未逾三年。\r\n三、曾犯詐欺、背信、侵占罪，經受有期徒刑六個月以上宣告，服刑期滿\r\n    尚未逾三年。\r\n四、違反證券交易法、期貨交易法、銀行法、信託業法、金融控股公司法\r\n    及其他金融管理法，經受有期徒刑六個月以上宣告，服刑期滿尚未逾\r\n    三年。\r\n五、違反第十條之一規定，經金融監督管理委員會（以下簡稱本會）處分\r\n    尚未逾三年。\r\n六、違反本規則徵求委託書其代理之表決權不予計算，經判決確定尚未逾\r\n    二年。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "繼續一年以上持有公司已發行股份符合下列條件之一者，得委託信託事業\r\n或股務代理機構擔任徵求人，其代理股數不受第二十條之限制：\r\n一、金融控股公司、銀行法所規範之銀行及保險法所規範之保險公司召開\r\n    股東會，股東及其關係人應持有公司已發行股份總數百分之十以上，\r\n    並符合下列條件之一：\r\n（一）依金融控股公司法第十六條第一項、第三項、銀行法第二十五條第\r\n      三項、第五項、保險法第一百三十九條之一第二項、第四項規定向\r\n      本會申報或經本會核准者。\r\n（二）合於同一人或同一關係人持有同一金融控股公司已發行有表決權股\r\n      份總數超過一定比率管理辦法第十條、同一人或同一關係人持有同\r\n      一銀行已發行有表決權股份總數超過一定比率管理辦法第十條或同\r\n      一人或同一關係人持有同一保險公司已發行有表決權股份總數超過\r\n      一定比率管理辦法第十一條規定者。\r\n二、前款以外之公司召開股東會，股東應持有公司已發行股份符合下列條\r\n    件之一：\r\n（一）持有公司已發行股份總數百分之十以上。\r\n（二）持有公司已發行股份總數百分之八以上，且於股東會有選任董事或\r\n      監察人議案時，其所擬支持之被選舉人之一符合獨立董事資格。\r\n三、對股東會議案有相同意見之股東，其合併計算之股數符合前款規定者\r\n    ，得為共同委託。\r\n信託事業或股務代理機構依前項規定受股東委託擔任徵求人，其徵得委託\r\n書於分配選舉權數時，股東擬支持之獨立董事被選舉人之選舉權數，應大\r\n於各非獨立董事被選舉人之選舉權數。\r\n信託事業或股務代理機構，具有下列情事之一者，於股東會有選舉董事或\r\n監察人議案時，不得接受第一項股東之委託擔任徵求人或接受徵求人之委\r\n託辦理代為處理徵求事務：\r\n一、本身係召開股東會之公開發行公司之股務代理機構。\r\n二、本身係召開股東會之金融控股公司之子公司。\r\n第一項股東或其負責人具有前條第二項所定情事者，不得委託信託事業或\r\n股務代理機構擔任徵求人。\r\n股東委託信託事業或股務代理機構擔任徵求人後，於該次股東會不得再有\r\n徵求行為或接受徵求人之委託辦理代為處理徵求事務。\r\n前項股東為金融控股公司者，其子公司於該次股東會亦不得再有徵求行為\r\n或接受徵求人之委託辦理代為處理徵求事務。\r\n第三項第二款及前項所稱之子公司，指依金融控股公司法第四條所規定之\r\n子公司。\r\n股東會有選任董事或監察人議案時，第一項委託徵求之股東，其中至少一\r\n人應為董事或監察人之被選舉人。但擬支持之被選舉人符合獨立董事資格\r\n者，不在此限。\r\n第一項第一款所稱關係人之範圍，依金融控股公司法第四條、第十六條第\r\n四項、銀行法第二十五條第四項、第二十五條之一第二項、保險法第一百\r\n三十九條之一第三項、第一百三十九條之二第二項規定辦理。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "下列公司不得依第五條第一項規定擔任徵求人或依前條第一項規定委託信\r\n託事業、股務代理機構擔任徵求人：\r\n一、金融控股公司召開股東會，其依金融控股公司法第四條所規定之子公\r\n    司。\r\n二、公司召開股東會，其依公司法第一百七十九條第二項所規定無表決權\r\n    之公司。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "徵求人應於股東常會開會三十八日前或股東臨時會開會二十三日前，檢附\r\n出席股東會委託書徵求資料表、持股證明文件、代為處理徵求事務者資格\r\n報經本會備查之文件、擬刊登之書面及廣告內容定稿送達公司及副知財團\r\n法人中華民國證券暨期貨市場發展基金會（以下簡稱證基會）。公司應於\r\n股東常會開會三十日前或股東臨時會開會十五日前，製作徵求人徵求資料\r\n彙總表冊，以電子檔案傳送至證基會予以揭露或連續於日報公告二日。\r\n公司於前項徵求人檢送徵求資料期間屆滿當日起至寄發股東會召集通知前\r\n，如有變更股東會議案情事，應即通知徵求人及副知證基會，並將徵求人\r\n依變更之議案所更正之徵求資料製作電子檔案傳送至證基會予以揭露。\r\n股東會有選舉董事或監察人議案者，公司除依前二項規定辦理外，應彙總\r\n徵求人名單與徵求委託書之書面及廣告中擬支持董事被選舉人之經營理念\r\n內容，於寄發或以電子文件傳送股東會召集通知時，同時附送股東。\r\n第一項及第二項徵求人徵求資料彙總表冊，公司以電子檔案傳送至證基會\r\n者，應於股東會召集通知上載明傳送之日期、證基會之網址及上網查詢基\r\n本操作說明；以日報公告者，應於股東會召集通知上載明公告之日期及報\r\n紙名稱。\r\n徵求人或受其委託代為處理徵求事務者，不得委託公司代為寄發徵求信函\r\n或徵求資料予股東。\r\n徵求人非於第一項規定期限內將委託書徵求書面資料送達公司者，不得為\r\n徵求行為。"
		},
		{
			"條號": "第 7-1 條",
			"條文內容": "除證券商或符合公開發行股票公司股務處理準則第三條第二項規定之公司\r\n外，代為處理徵求事務者應符合下列資格條件：\r\n一、實收資本額達新臺幣一千萬元以上之股份有限公司。\r\n二、辦理徵求事務之人員，含正副主管至少應有五人，並應具備下列資格\r\n    之一：\r\n (一) 股務作業實務經驗三年以上。\r\n (二) 證券商高級業務員或業務員。\r\n (三) 本會指定機構舉辦之股務作業測驗合格。\r\n三、公司之內部控制制度應包括徵求作業程序，並訂定查核項目。\r\n代為處理徵求事務者應檢具前項相關資格證明文件送交本會指定之機構審\r\n核後，轉報本會備查，始得辦理代為處理徵求事務。\r\n本會或本會指定之機構得隨時檢查代為處理徵求事務者之資格條件，代為\r\n處理徵求事務者不得拒絕，拒絕檢查者，視同資格不符，且於三年內不得\r\n辦理徵求事務；經檢查有資格條件不符情事時，經本會或本會指定之機構\r\n限期補正，屆期仍未補正者，於未補正前不得辦理徵求事務。\r\n代為處理徵求事務者於第一項資格條件之實收資本額、人員異動及內部控\r\n制制度之徵求作業程序修正時，應於異動或修正後五日內向本會指定之機\r\n構申報。\r\n代為處理徵求事務者之內部控制制度應由專責人員定期或不定期實施內部\r\n稽核，並作成書面紀錄，備供本會或本會指定之機構查核。\r\n未依前二項規定辦理，經本會或本會指定之機構限期補正，屆期仍未補正\r\n者，於未補正前不得辦理徵求事務。"
		},
		{
			"條號": "第 7-2 條",
			"條文內容": "徵求人及代為處理徵求事務者應於徵求場所人員辦理徵求事務前，向本會\r\n指定之機構申報，徵求場所人員非經申報，不得辦理徵求事務。\r\n　　徵求場所人員異動時，應依下列規定辦理：\r\n一、每年三月至六月期間人員異動者，徵求人及代為處理徵求事務者應於\r\n    異動後五日內向本會指定之機構申報。\r\n二、前述期間外人員發生異動者，於下次辦理徵求事務前向本會指定之機\r\n    構彙總申報。\r\n徵求人及代為處理徵求事務者，不得以未依前二項規定申報之人員辦理委\r\n託書徵求事務，取得委託書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "徵求委託書之書面及廣告，應載明下列事項：\r\n一、對於當次股東會各項議案，逐項為贊成與否之明確表示；與決議案有\r\n    自身利害關係時並應加以說明。\r\n二、對於當次股東會各項議案持有相反意見時，應對該公司有關資料記載\r\n    內容，提出反對之理由。\r\n三、關於董事或監察人選任議案之記載事項：\r\n（一）說明徵求委託書之目的。\r\n（二）擬支持之被選舉人名稱、股東戶號、持有該公司股份之種類與數量\r\n      、目前擔任職位、學歷、最近三年內之主要經歷、董事被選舉人經\r\n      營理念、與公司之業務往來內容。如係法人，應比照填列負責人之\r\n      資料及所擬指派代表人之簡歷。\r\n（三）徵求人應列明與擬支持之被選舉人之間有無本法施行細則第二條所\r\n      定利用他人名義持有股票之情形。\r\n（四）第五條徵求人及第六條第一項之委任股東，其自有持股是否支持徵\r\n      求委託書書面及廣告內容記載之被選舉人。\r\n四、徵求人姓名、股東戶號、持有該公司股份之種類與數量、持有該公司\r\n    股份之設質與以信用交易融資買進情形、徵求場所、電話及委託書交\r\n    付方式。如為法人，應同時載明公司或商業統一編號及其負責人姓名\r\n    、持有公司股份之種類與數量、持有公司股份之設質與以信用交易融\r\n    資買進情形。\r\n五、徵求人所委託代為處理徵求事務者之名稱、地址、電話。\r\n六、徵求取得委託書後，應依股東委託出席股東會，如有違反致委託之股\r\n    東受有損害者，依民法委任有關規定負損害賠償之責。\r\n七、其他依規定應揭露之事項。\r\n徵求人或受其委託代為處理徵求事務者不得於徵求場所外徵求委託書，且\r\n應於徵求場所將前項書面及廣告內容為明確之揭示。\r\n第一項第三款第二目之擬支持董事被選舉人經營理念以二百字為限，超過\r\n二百字或徵求人未依第一項規定於徵求委託書之書面及廣告載明應載事項\r\n者，公司對徵求人之徵求資料不予受理。\r\n股東會有選舉董事或監察人議案者，徵求人其擬支持之董事或監察人被選\r\n舉人，不得超過公司該次股東會議案或章程所定董事或監察人應選任人數\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "徵求人自行寄送或刊登之書面及廣告，應與依第七條第一項及第二項送達\r\n公司之資料內容相同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "委託書應由委託人親自簽名或蓋章，並應由委託人親自填具徵求人或受託\r\n代理人姓名。但信託事業或股務代理機構受委託擔任徵求人，及股務代理\r\n機構受委任擔任委託書之受託代理人者，得以當場蓋章方式代替之。\r\n徵求人應於徵求委託書上簽名或蓋章，並應加蓋徵求場所章戳，及由徵求\r\n場所辦理徵求事務之人員於委託書上簽名或蓋章，且不得轉讓他人使用。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "公司依第七條第一項規定將徵求資料傳送至證基會或於日報公告後，徵求\r\n人應依股東委託出席股東會。\r\n徵求人不得於徵求委託書之書面及廣告內容記載徵求人得不出席股東會等\r\n相關文字。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "出席股東會委託書之取得，除本規則另有規定者外，限制如下：\r\n一、不得以給付金錢或其他利益為條件。但代為發放股東會紀念品或徵求\r\n    人支付予代為處理徵求事務者之合理費用，不在此限。\r\n二、不得利用他人名義為之。\r\n三、不得將徵求之委託書作為非屬徵求之委託書出席股東會。\r\n各公開發行公司每屆股東會如有紀念品，以一種為限，其數量如有不足時\r\n，得以價值相當者替代之。\r\n徵求人或受託代理人依第十二條及第十三條規定，檢附明細表送達公司或\r\n繳交一定保證金予公司後，得向公司請求交付股東會紀念品，再由其轉交\r\n委託人，公司不得拒絕。\r\n前項股東會紀念品交付予徵求人、保證金金額及收取方式之訂定，公司應\r\n以公平原則辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "徵求人應編製徵得之委託書明細表乙份，於股東會開會五日前，送達公司\r\n或其股務代理機構；公司或其股務代理機構應於股東會開會當日，將徵求\r\n人徵得之股數彙總編造統計表，以電子檔案傳送至證基會，並於股東會開\r\n會場所為明確之揭示。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "非屬徵求委託書之受託代理人除有第十四條情形外，所受委託之人數不得\r\n超過三十人。其受三人以上股東委託者，應於股東會開會五日前檢附聲明\r\n書及委託書明細表乙份，並於委託書上簽名或蓋章送達公司或其股務代理\r\n機構。\r\n前項聲明書應載明其受託代理之委託書非為自己或他人徵求而取得。\r\n公開發行公司或其股務代理機構應於股東會開會當日，將第一項受託代理\r\n人代理之股數彙總編造統計表，以電子檔案傳送至證基會，並於股東會開\r\n會場所為明確之揭示。"
		},
		{
			"條號": "第 13-1 條",
			"條文內容": "公司召開股東會，委託書於股東會開會前應經公司之股務代理機構或其他\r\n股務代理機構予以統計驗證。但公司自辦股務者，得由公司自行辦理統計\r\n驗證事務。公司應將統計驗證機構載明於股東會召集通知，變更時，公司\r\n應即於公開資訊觀測站公告。\r\n前項所稱驗證之內容如下：\r\n一、委託書是否為該公司印製。\r\n二、委託人是否簽名或蓋章。\r\n三、是否填具徵求人或受託代理人之姓名，且其姓名是否正確。\r\n辦理第一項統計驗證事務應依法令及內部控制制度有關委託書統計驗證作\r\n業規定為之；前揭作業規定，應依本會或本會指定之機構訂定之股務單位\r\n內部控制制度標準規範有關委託書統計驗證作業相關規定訂定之。\r\n本會或本會指定之機構得隨時檢查委託書統計驗證作業；公司或辦理統計\r\n驗證事務者，不得拒絕。\r\n自辦股務公司或股務代理機構違反第三項規定，經本會命令糾正或處罰者\r\n，不得再自行或為該違規情事所涉公司辦理股務事務。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "股務代理機構亦得經由公開發行公司之委任擔任該公開發行公司股東之受\r\n託代理人；其所代理之股數，不受已發行股份總數百分之三之限制。\r\n公開發行公司依前項規定委任股務代理機構擔任股東之受託代理人，以該\r\n次股東會並無選舉董事或監察人之議案者為限；其有關委任事項，應於該\r\n次股東會委託書使用須知載明。\r\n股務代理機構受委任擔任委託書之受託代理人者，不得接受股東全權委託\r\n；並應於各該公開發行公司股東會開會完畢五日內，將委託出席股東會之\r\n委託明細、代為行使表決權之情形，契約書副本及其他本會所規定之事項\r\n，製作受託代理出席股東會彙整報告備置於股務代理機構。\r\n股務代理機構辦理第一項業務應維持公正超然立場。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本會或本會指定之機構得隨時要求徵求人、代為處理徵求事務者、受託代\r\n理人或相關人員提出取得之出席股東會委託書及其他有關文件資料，或派\r\n員檢查委託書之取得情形，徵求人、代為處理徵求事務者、受託代理人或\r\n相關人員不得拒絕或規避。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公開發行公司印發之委託書用紙、議事手冊或其他會議補充資料、徵求人\r\n徵求委託書之書面及廣告、第十二條及第十三條之委託明細表、前條之出\r\n席股東會委託書及文件資料，不得對應記載之主要內容有虛偽或欠缺之情\r\n事。\r\n前項文件不得以已檢送並備置於證基會而為免責之主張。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 18 條",
			"條文內容": "委託書之委任人得於股東會後七日內，向公開發行公司或其股務代理機構\r\n查閱該委託書之使用情形。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公開發行公司對於徵求委託書之徵求人所發給之出席證、出席簽到卡或其\r\n他出席證件，應以顯著方式予以區別。\r\n前項出席證、出席簽到卡或其他出席證件，不得轉讓他人使用，持有者並\r\n應於出席股東會時攜帶身分證明文件，以備核對。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "徵求人除本規則另有規定外，其代理之股數不得超過公司已發行股份總數\r\n之百分之三。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "第十三條第一項受三人以上股東委託之受託代理人，其代理之股數除不得\r\n超過其本身持有股數之四倍外，亦不得超過公司已發行股份總數之百分之\r\n三。\r\n前項受託代理人有徵求委託書之行為者，其累計代理股數，不得超過第二\r\n十條規定之股數。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "使用委託書有下列情事之一者，其代理之表決權不予計算：\r\n一、其委託書用紙非為公司印發。\r\n二、因徵求而送達公司之委託書為轉讓而取得。\r\n三、違反第五條、第六條或第七條之一第一項規定。                        \r\n四、違反第八條第二項規定於徵求場所外徵求委託書或第四項規定。\r\n五、違反第十一條第一項規定取得委託書。              \r\n六、依第十三條出具之聲明書有虛偽情事。                      \r\n七、違反第十條第一項、第十三條第一項、第十四條、第十六條第一項或\r\n    第十九條第二項規定。\r\n八、徵求人或受託代理人代理股數超過第二十條或第二十一條所定限額，\r\n    其超過部分。\r\n九、徵求人之投票行為與徵求委託書之書面及廣告記載內容或與委託人之\r\n    委託內容不相符合。\r\n十、其他違反本規則規定徵求委託書。\r\n有前項各款情事之一者，公開發行公司得拒絕發給當次股東會各項議案之\r\n表決票。\r\n有第一項表決權不予計算情事者，公開發行公司應重為計算。\r\n委託書及依本規則製作之文件、表冊、媒體資料，其保存期限至少為一年\r\n。但經股東依公司法第一百八十九條規定提起訴訟者，應保存至訴訟終結\r\n為止。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "出席證、出席簽到卡或其他出席證件，不得為徵求之標的。"
		},
		{
			"條號": "第 23-1 條",
			"條文內容": "本規則規定有關書表格式，由本會公告之。"
		},
		{
			"條號": "第 23-2 條",
			"條文內容": "外國發行人募集與發行有價證券處理準則第三條所稱第一上市（櫃）公司\r\n、興櫃公司應準用本規則之規定。\r\n第一上市（櫃）公司、興櫃公司依註冊地國法令，股票無停止過戶期間者\r\n，其召集股東會時，依第五條或第六條規定，計算委託書徵求人或委任徵\r\n求之股東持有股數時，得以該次股東會基準日之股東名簿或存放於證券集\r\n中保管事業之證明文件記載之股數為準。\r\n第一上市（櫃）公司、興櫃公司依其註冊地國法令規定，無法於股東常會\r\n開會三十日前發送召集通知書者，委託書徵求人應於證券交易所或證券櫃\r\n檯買賣中心規定之召集通知書最遲發送日八日前，檢附第七條第一項規定\r\n之徵求資料送達公司及副知證基會；公司應於召集通知書最遲發送日前，\r\n製作徵求人徵求資料彙總表冊，傳送證基會。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規則自發布日施行。但中華民國九十四年十二月十五日修正發布之第七\r\n條之一修正條文自九十五年一月一日施行；九十五年十二月二十日修正發\r\n布之第五條及第六條修正條文，自九十七年一月一日施行；一百零二年四\r\n月十一日修正發布之第十三條之一修正條文，自一百零二年七月一日施行\r\n；一百零七年八月十六日修正發布之第五條及第六條修正條文，自一百零\r\n八年七月一日施行。"
		}
	]
}