{
	"pcode": "G0400013",
	"type": "命令",
	"title": "會計師辦理公開發行公司財務報告查核簽證核准準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400013",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"lastUpdate": "20201026",
	"isTranslated": true,
	"english": "Regulations Governing Approval of Certified Public Accountants to Audit and Attest to the Financial Reports of Public Companies",
	"attachments": [
		{
			"name": "附表一.PDF",
			"id": "0000280485"
		},
		{
			"name": "附表二.PDF",
			"id": "0000280486"
		}
	],
	"history": [
		"七十二年七月七日財政部證券管理委員會（72）台財證（一）字第 1482 號函訂定發布",
		"七十四年七月三十日財政部證券管理委員會（74）台財證（一）字第 1342 號函修正發布第 5 條條文",
		"八十三年九月二十七日財政部證券管理委員會（83）台財證（六）字第 01876 號函修正發布",
		"八十八年六月二十九日財政部證券暨期貨管理委員會（88）台財證（六）字第 02445 號令修正發布第 3、7 條條文",
		"九十七年五月十六日行政院金融監督管理委員會金管證六字第 09700200932 號令修正發布全文 11 條；並自發布日施行；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 3 條第 1 項及其附表 1 所列屬「行政院金融監督管理委員會 」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」 管轄",
		"一百零九年十月二十六日金融監督管理委員會金管證審字第 1 090364941 號令修正發布第 3～5、7、10 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依證券交易法第三十七條第一項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "公開發行公司之財務報告，應由依會計師法第十五條規定之聯合或法人會計師事務所之執業會計師二人以上共同查核簽證。"
		},
		{
			"number": 300,
			"content": "聯合或法人會計師事務所首次申請辦理公開發行公司財務報告之查核簽證業務，應先檢具申請書及其附件（附表一），報金融監督管理委員會（以下簡稱本會）核准。\r\n聯合會計師事務所之申請書，應以聯合會計師事務所之名義為之，並經該所負責人簽名或蓋章。\r\n法人會計師事務所之申請書，應由法人會計師事務所蓋章，並由董事長簽名或蓋章。\r\n聯合或法人會計師事務所提出之申請書件不完備，經本會限期補正，逾期不能完成補正者，得退回其申請案件。"
		},
		{
			"number": 400,
			"content": "辦理公開發行公司財務報告查核簽證業務之會計師及其所屬之聯合或法人會計師事務所，應符合下列規定：\r\n一、會計師事務所辦理公開發行公司財務報告查核簽證業務之會計師，應具備執行財務報告簽證業務或實際參與協助執行財務報告簽證工作達五年以上之經歷，且不得少於三人。\r\n二、執業會計師於申請日前，最近一年已依會計師持續專業進修辦法第五條第一項所定時數進修。\r\n三、查核助理人員總數不得少於六人；其中具有會計師法第十八條第一項第一款資格或專科以上學校會計、銀行、保險、商學、財稅、經濟、工商管理、國際貿易等有關系、科畢業者或高等考試會計、審計人員及格者，不得少於三分之二，會計研究所或大學會計系組畢業、會計師考試及格、高等考試會計、審計人員及格或具有專科以上學校會計、銀行、保險、商學、財稅、經濟、工商管理、國際貿易等有關系、科畢業且任會計師事務所審計工作滿二年者，不得少於三分之一。\r\n四、執業會計師未有受會計師法、證券交易法或其他法令規定之停止執行業務處分而尚未執行完畢。\r\n五、具有共同之辦公處所。\r\n六、法人會計師事務所之資本額及投保保險金額，應符合會計師法相關規定。\r\n七、會計師事務所應依審計準則公報第四十六號規定訂定品質管制制度。\r\n本準則中華民國一百零九年十月二十六日修正施行前經核准辦理公開發行公司財務報告查核簽證業務之會計師，不受前項第一款有關經歷規定之限制。"
		},
		{
			"number": 500,
			"content": "申請辦理公開發行公司財務報告查核簽證業務之案件，有下列情事之一者，本會得不予核准：\r\n一、不符合前條規定。\r\n二、經發現會計師事務所之品質管制制度未有效執行且無正當理由。\r\n三、執業會計師有違反法令或會計師職業道德規範之情事，情節重大。"
		},
		{
			"number": 600,
			"content": "會計師辦理公開發行公司財務報告之查核簽證業務，除法令另有規定外，應依一般公認審計準則辦理之。\r\n前項查核簽證所出具之查核報告，應載明會計師事務所名稱、地址、電話號碼、本會核准文號、簽證會計師姓名、簽名或蓋章及年月日；屬法人會計師事務所者，並應由法人會計師事務所蓋章。"
		},
		{
			"number": 700,
			"content": "經核准辦理公開發行公司財務報告查核簽證業務之會計師事務所新增會計師辦理公開發行公司財務報告查核簽證業務，應符合第四條第一項第一款、第二款及第四款規定，並檢具申請書及其附件（附表二），報本會核准。\r\n第三條第二項至第四項規定，於前項準用之。\r\n經核准辦理公開發行公司財務報告查核簽證業務之會計師退出其所屬之會計師事務所，本會應廢止其核准，其所屬之會計師事務所並應於會計師退出之日起十日內向本會申報。\r\n聯合會計師事務所依前項規定提出申報，應以聯合會計師事務所之名義為之，並經該所負責人簽名或蓋章。\r\n法人會計師事務所依第三項規定提出申報，應由法人會計師事務所蓋章，並由董事長簽名或蓋章。"
		},
		{
			"number": 800,
			"content": "辦理公開發行公司財務報告查核簽證業務之會計師，其所屬之聯合或法人會計師事務所，應參加中華民國會計師公會全國聯合會（以下簡稱全國聯合會）定期舉辦之同業評鑑。\r\n前項同業評鑑辦法，由全國聯合會擬訂報請本會核定之；修正時，亦同。"
		},
		{
			"number": 900,
			"content": "經核准辦理公開發行公司財務報告查核簽證業務之會計師，及其所屬聯合或法人會計師事務所之查核助理人員應定期進修。"
		},
		{
			"number": 1000,
			"content": "經核准辦理公開發行公司財務報告查核簽證業務之會計師或其所屬之會計師事務所，有下列情事之一者，本會得撤銷或廢止其核准：\r\n一、申請事項有虛偽不實之情事或違反第七條之規定，情節重大。\r\n二、會計師事務所不符第四條第一項第一款、第三款或第五款之規定，經限期改善，逾期未改善。\r\n三、會計師事務所拒絕參加同業評鑑，或同業評鑑結果不合標準，經限期改善，逾期未改善。\r\n四、會計師未依會計師法規定進修經全國聯合會報本會停止執行會計師業務。\r\n五、法人會計師事務所之資本額及保險金額，不符合會計師法相關規定。\r\n六、會計師事務所經本會檢查發現之重大缺失或違規事項，經限期改善，逾期未改善。\r\n七、其他重大違規事項。\r\n前項各款情事消滅屆滿一年後，會計師事務所得檢具證明文件依第三條或第七條第一項、第二項規定重行申請核准。"
		},
		{
			"number": 1100,
			"content": "本準則自發布日施行。"
		}
	]
}