{
	"法規性質": "命令",
	"法規名稱": "證券暨期貨市場各服務事業建立內部控制制度處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400048",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20190315",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Establishment of Internal Control Systems by Service Enterprises in Securities and Futures Markets",
	"沿革內容": "1.中華民國九十二年一月二十日財政部證券暨期貨管理委員會台財證稽字\r\n  第 0920000279 號令訂定發布全文 30 條；並自發布日施行\r\n2.中華民國九十三年一月十二日財政部證券暨期貨管理委員會台財證稽字\r\n  第 0930000180 號令修正發布第 22、23 條條文\r\n3.中華民國九十五年五月三十日行政院金融監督管理委員會金管證稽字第\r\n  0950002539  號令修正發布全文 35 條；並自發布日施行\r\n4.中華民國九十六年十二月十八日行政院金融監督管理委員會金管證稽字\r\n  第 0960067917 號令修正發布第 8、13、21、27  條條文\r\n5.中華民國九十九年三月二十四日行政院金融監督管理委員會金管證審字\r\n  第 0990011062 號令修正發布全文 39 條；並自發布日施行\r\n6.中華民國一百年十二月二十一日行政院金融監督管理委員會金管證審字\r\n  第 1000062344 號令修正發布第 7、8、14、39 條條文；刪除第 9  條\r\n  條文；增訂第 36-1 條條文；除第 8  條第 1  項第 14 款及第 14 條\r\n  第 3  項自一百年十二月三十日施行外，其餘自發布日起三個月後施行\r\n7.中華民國一百零三年九月二十二日金融監督管理委員會金管證審字第 1\r\n  030036318 號令修正發布第 2、4、6～8、12～15、17、21～24、33、 \r\n  39  條條文及第三章章名、第三章第二節節名；並自一百零四年一月一\r\n  日施行\r\n8.中華民國一百零六年九月三十日金融監督管理委員會金管證審字第 106\r\n  0035864 號令修正發布第 5、7、8、14、16、26～28  條條文\r\n9.中華民國一百零七年五月三十日金融監督管理委員會金管證審字第 107\r\n  0319112 號令修正發布第 8、28、39  條條文；增訂第 28-1、36-2 條\r\n  條文；除第 28-1 條條文自發布後六個月施行外，餘均自發布日施行\r\n10. 中華民國一百零八年三月十五日金融監督管理委員會金管證審字第 1\r\n    080305618 號令增訂發布第 36-3 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法第十四條之一第二項、期貨交易法第九十七條之一第\r\n二項及證券投資信託及顧問法第九十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各服務事業建立內部控制制度，應依本準則以及主管機關所定規定辦理。\r\n但其他法令另有規定者，從其規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則所稱各服務事業，包括證券交易所、證券櫃檯買賣中心、期貨交易\r\n所、證券集中保管事業、證券商、期貨業、證券金融事業、證券投資信託\r\n事業、經營接受客戶全權委託投資業務之證券投資顧問事業（以下簡稱證\r\n券投資顧問事業）、信用評等事業及其他經主管機關指定之證券或期貨市\r\n場服務事業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各服務事業之內部控制制度係由服務事業經理人所設計，董事會通過，並\r\n由董事會、經理人及其他員工執行之管理過程，其目的在於促進服務事業\r\n之健全經營，以合理確保下列目標之達成：\r\n一、營運之效果及效率。\r\n二、報導具可靠性、及時性、透明性及符合相關規範。\r\n三、相關法令規章之遵循。\r\n前項第一款所稱營運之效果及效率目標，包括獲利、績效及保障資產安全\r\n等目標。\r\n第一項第二款所稱之報導，包括各服務事業內部與外部財務報導及非財務\r\n報導。其中外部財務報導之目標，包括確保對外之財務報表係依照各服務\r\n事業財務報告編製規範及一般公認會計原則編製，交易經適當核准等目標\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各服務事業應以書面訂定內部控制制度，含內部稽核實施細則，並經董事\r\n會通過，如有董事表示異議且有紀錄或書面聲明者，服務事業應將異議意\r\n見連同經董事會通過之內部控制制度送各監察人；修正時，亦同。\r\n各服務事業已設置獨立董事者，依前項規定將內部控制制度提報董事會討\r\n論時，應充分考量各獨立董事之意見，獨立董事如有反對意見或保留意見\r\n，應於董事會議事錄載明。\r\n各服務事業已依證券交易法規定設置審計委員會者，訂定或修正內部控制\r\n制度，應經審計委員會全體成員二分之一以上同意，並提董事會決議。\r\n前項如未經審計委員會全體成員二分之一以上同意者，得由全體董事三分\r\n之二以上同意行之，並應於董事會議事錄載明審計委員會之決議。\r\n第三項所稱審計委員會全體成員及前項所稱全體董事，以實際在任者計算\r\n之。\r\n各服務事業董事會應認知營運所面臨之風險，監督其營運結果，並對於確\r\n保建立及維持適當有效之內部控制制度負有最終之責任。"
		},
		{
			"編章節": "第 二 章 內部控制制度之設計及執行"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各服務事業之內部控制制度，應訂定明確之內部組織結構、呈報體系，及\r\n適當權限與責任，並載明經理人之設置、職稱、委任與解任、職權範圍及\r\n薪資報酬政策與制度等事項。\r\n各服務事業應考量本事業及其子公司整體之營運活動，設計並確實執行其\r\n內部控制制度，且應隨時檢討，以因應事業內外在環境的變遷，俾確保該\r\n制度之設計及執行持續有效。\r\n前項所稱子公司，應依各服務事業財務報告編製規範之規定認定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各服務事業之內部控制制度應包括下列組成要素：\r\n一、控制環境：係各服務事業設計及執行內部控制制度之基礎。控制環境\r\n    包括事業之誠信與道德價值、董事會及監察人治理監督責任、組織結\r\n    構、權責分派、人力資源政策、績效衡量及獎懲等。董事會與經理人\r\n    應建立內部行為準則，包括訂定董事行為準則、員工行為準則等事項\r\n    。\r\n二、風險評估：風險評估之先決條件為確立各項目標，並與各服務事業不\r\n    同層級單位相連結，同時需考慮事業目標之適合性。管理階層應考量\r\n    事業外部環境與商業模式改變之影響，以及可能發生之舞弊情事。其\r\n    評估結果，可協助事業及時設計、修正及執行必要之控制作業。\r\n三、控制作業：係指各服務事業依據風險評估結果，採用適當政策與程序\r\n    之行動，將風險控制在可承受範圍之內。控制作業之執行應包括事業\r\n    所有層級、業務流程內之各個階段、所有科技環境等範圍及對子公司\r\n    之監督與管理。\r\n四、資訊與溝通：係指各服務事業蒐集、產生及使用來自內部與外部之攸\r\n    關、具品質之資訊，以支持內部控制其他組成要素之持續運作，並確\r\n    保資訊在事業內部，及事業與外部之間皆能進行有效溝通。內部控制\r\n    制度須具備產生規劃、執行、監督等所需資訊及提供資訊需求者適時\r\n    取得資訊之機制。\r\n五、監督作業：係指各服務事業進行持續性評估、個別評估或兩者併行，\r\n    以確定內部控制制度之各組成要素是否已經存在及持續運作。持續性\r\n    評估係指不同層級營運過程中之例行評估；個別評估係由內部稽核人\r\n    員、監察人或董事會等其他人員進行評估。對於所發現之內部控制制\r\n    度缺失，應向適當層級之管理階層、董事會及監察人溝通，並及時改\r\n    善。\r\n各服務事業於設計及執行，或自行評估，或會計師受託專案審查公司內部\r\n控制制度時，應綜合考量前項所列各組成要素，其判斷項目除主管機關所\r\n定者外，依實際需要得自行增列必要之項目。\r\n第一項第一款之董事行為準則至少應包括董事發現本事業有受重大損害之\r\n虞時，應儘速妥適處理，立即通知審計委員會或審計委員會之獨立董事成\r\n員或監察人並提報董事會，且應督導所屬服務事業通報主管機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各服務事業之內部控制制度，除視事業之性質訂定各種營運循環類型之控\r\n制作業外，尚應視其需要包括對下列作業之控制：\r\n一、印鑑使用之管理。\r\n二、票據領用之管理。\r\n三、預算之管理。\r\n四、財產之管理。\r\n五、背書保證之管理。\r\n六、負債承諾及或有事項之管理。\r\n七、職務授權及代理人制度之執行。\r\n八、財務及非財務資訊之管理。\r\n九、關係人交易之管理。\r\n十、財務報表編製流程之管理，包括適用國際財務報導準則之管理、會計\r\n    專業判斷程序、會計政策與估計變動之流程等。\r\n十一、對子公司之監督與管理。\r\n十二、法令遵循制度。\r\n十三、金融檢查報告之管理。\r\n十四、金融消費者保護之管理。但依金融消費者保護法第三條第二項排除\r\n      適用之事業，不在此限。\r\n十五、個人資料保護之管理。\r\n十六、重大事件（如：重大違規、遭受重大損失之虞等）處理及通報機制\r\n      之管理。\r\n十七、檢舉制度。\r\n股票公開發行或主管機關指定之各服務事業，除應包括前項作業之控制外\r\n，尚應包括董事會議事運作之管理及股務作業之管理。\r\n各服務事業已依證券交易法規定設置審計委員會者，其內部控制制度，應\r\n包括審計委員會議事運作之管理。\r\n股票已上市或在證券商營業處所買賣之事業，其內部控制制度，尚應包括\r\n對下列作業之控制：\r\n一、薪資報酬委員會運作之管理。\r\n二、防範內線交易之管理。\r\n各服務事業屬洗錢防制法所稱之金融機構者，其內部控制制度應包含防制\r\n洗錢及打擊資恐機制及相關法令之遵循管理，包括辨識、衡量、監控洗錢\r\n及資恐風險之管理機制。\r\n前項設有國內外分公司（或子公司）之服務事業應建立集團整體性防制洗\r\n錢及打擊資恐計畫，包括在符合國外分公司（或子公司）當地法令下，以\r\n防制洗錢及打擊資恐為目的之集團內資訊分享政策及程序。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各服務事業使用電腦化資訊系統處理者，其內部控制制度除資訊部門與使\r\n用者部門應明確劃分權責外，至少應包括下列控制作業：\r\n一、資訊處理部門之功能及職責劃分。\r\n二、系統開發及程式修改之控制。\r\n三、編製系統文書之控制。\r\n四、程式及資料之存取控制。\r\n五、資料輸出入之控制。\r\n六、資料處理之控制。\r\n七、檔案及設備之安全控制。\r\n八、硬體及系統軟體之購置、使用及維護之控制。\r\n九、系統復原計畫制度及測試程序之控制。\r\n十、資通安全檢查之控制。\r\n十一、依規定向主管機關指定網站進行公開資訊申報者，其相關作業之控\r\n      制。"
		},
		{
			"編章節": "第 三 章 內部控制制度之評估"
		},
		{
			"編章節": "第 一 節 內部稽核"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各服務事業應實施內部稽核，其目的在於協助董事會及經理人檢查及覆核\r\n內部控制制度之缺失及衡量營運之效果及效率，並適時提供改進建議，以\r\n確保內部控制制度得以持續有效實施及作為檢討修正內部控制制度之依據\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各服務事業應設置隸屬於董事會之內部稽核單位，除主管機關另有規定外\r\n，應依其事業規模、業務情況、管理需要及其他有關法令之規定，配置適\r\n任及適當人數之專任內部稽核人員，並應設置職務代理人，其代理執行稽\r\n核業務應依本準則規定辦理。\r\n各服務事業應設有內部稽核主管，綜理稽核業務，其應具備領導及有效督\r\n導稽核工作之能力。內部稽核主管之任免，應經董事會通過，已設置獨立\r\n董事者，獨立董事如有反對意見或保留意見，應於董事會議事錄載明。\r\n各服務事業已依證券交易法規定設置審計委員會者，內部稽核主管之任免\r\n，應經審計委員會全體成員二分之一以上同意，並提董事會決議，並準用\r\n第五條第四項及第五項規定。\r\n除證券商及期貨業另有規定外，各服務事業內部稽核主管之任免，應於董\r\n事會通過之日起五日內填報異動原因併董事會會議紀錄申報主管機關備查\r\n。\r\n內部稽核單位之人事任用、免職、升遷、獎懲、輪調及考核等，應由稽核\r\n主管簽報，報經董事長核定後辦理。但涉及其他管理、營業單位人事者，\r\n應事先洽商人事單位轉報總經理同意後，再行簽報董事長核定。\r\n第一項所稱適任之專任內部稽核人員應具備條件，由主管機關另定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各服務事業之內部稽核實施細則至少應包括下列項目：\r\n一、內部稽核單位之目的、職權及責任。\r\n二、對內部控制制度進行評估，以衡量現行政策、程序之有效性及遵循程\r\n    度與其對各項營運活動之影響。\r\n三、釐定稽核項目、時間、程序及方法。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各服務事業內部稽核單位應依風險評估結果擬訂年度稽核計畫，除主管機\r\n關另有規定外，應包括每月應稽核之項目，年度稽核計畫並應確實執行，\r\n據以評估服務事業之內部控制制度，並檢附工作底稿及相關資料等作成稽\r\n核報告。\r\n各服務事業至少應將下列事項列為每年年度稽核計畫之稽核項目：\r\n一、法令規章遵循事項。\r\n二、取得或處分資產、從事衍生性金融商品交易、為他人背書保證之管理\r\n    及關係人交易之管理等重大財務業務行為之控制作業。\r\n三、對子公司之監督與管理。\r\n四、財務報表編製流程之管理，包括適用國際財務報導準則之管理、會計\r\n    專業判斷程序、會計政策與估計變動之流程等。\r\n五、資通安全檢查。\r\n依金融消費者保護法所定之金融服務業之每年年度稽核計畫，除應包括前\r\n項之稽核項目外，尚應包括對金融消費者保護之管理。\r\n股票公開發行或主管機關指定之各服務事業之每年年度稽核計畫，除應包\r\n括前二項之稽核項目外，尚應包括董事會議事運作之管理。\r\n股票已上市或在證券商營業處所買賣之各服務事業之每年年度稽核計畫，\r\n除應包括前三項之稽核項目外，尚應包括薪資報酬委員會運作之管理。\r\n各服務事業已依證券交易法規定設置審計委員會者，其年度稽核計畫，尚\r\n應包括審計委員會議事運作之管理。\r\n各服務事業屬洗錢防制法所稱之金融機構者，其年度稽核計畫應包括防制\r\n洗錢及打擊資恐及其相關法令遵循之管理。\r\n各服務事業年度稽核計畫應經董事會通過；修正時，亦同。\r\n各服務事業已設立獨立董事者，依前項規定將年度稽核計畫提報董事會討\r\n論時，應充分考量各獨立董事之意見，獨立董事如有反對意見或保留意見\r\n，應於董事會議事錄載明。\r\n第一項之稽核報告、工作底稿及相關資料應至少保存五年。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各服務事業內部稽核人員應與受查單位就年度稽核項目查核結果充分溝通\r\n，對於評估所發現之內部控制制度缺失及異常事項，應據實揭露於稽核報\r\n告，並於該報告陳核後加以追蹤，至少按季作成追蹤報告並提報董事會至\r\n改善為止，以確定相關單位業已及時採取適當之改善措施。\r\n各服務事業應就前項所發現之內部控制制度缺失、異常事項及改善情形，\r\n列為各部門績效考核之重要項目。\r\n第一項內部控制制度缺失及異常事項改善情形，應包括主管機關或自律機\r\n構檢查所發現、內部稽核作業所發現、內部控制制度聲明書所列、自行評\r\n估及會計師專案審查所發現之各項缺失。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各服務事業應於稽核報告及追蹤報告陳核後，於稽核項目完成之次月底前\r\n交付各監察人查閱。\r\n各服務事業內部稽核人員如發現重大違規情事或服務事業有受重大損失之\r\n虞等重大事件時，應立即作成報告陳核，並通知各監察人。如對前揭缺失\r\n事項所提改進建議不為管理階層採納，將肇致服務事業重大損失者，亦應\r\n作成報告陳核及通知各監察人，並通報主管機關。\r\n各服務事業設有獨立董事者，於依前二項規定辦理時，應一併交付或通知\r\n獨立董事。\r\n各服務事業於主管機關或國外分公司（或子公司）當地主管機關檢查結束\r\n或收到檢查報告後，總（母）公司之內部稽核單位應依重大性原則，即時\r\n通報董事及監察人，並提報最近一次董事會報告。報告事項應包括檢查溝\r\n通會議內容、主要檢查缺失、遭主管機關調降評等、主管機關要求採行之\r\n重大缺失改善方案或可能採行之處分措施。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各服務事業內部稽核人員應秉持超然獨立之精神，以客觀公正之立場，確\r\n實執行其職務，並盡專業上應有之注意，除定期向各監察人報告稽核業務\r\n外，稽核主管並應列席董事會報告。\r\n內部稽核人員執行業務應本誠實信用原則，並不得有下列情事：\r\n一、明知事業之營運活動、報導及相關法令規章遵循情況有直接損害受益\r\n    人、客戶或利害關係人之情事，而予以隱飾或作不實、不當之揭露。\r\n二、因職務上之廢弛，致損及事業、受益人、客戶或利害關係人之權益等\r\n    情事。\r\n三、逾越稽核職權範圍以外之行為或有其他不正當情事，意圖為自己或第\r\n    三人之利益，違背其職務之行為或侵占公司資產。\r\n四、對於以前曾服務之部門，於一年內進行稽核作業。但主管機關另有規\r\n    定者，不在此限。\r\n五、與自身有利害關係或利益衝突案件未予迴避。\r\n六、未配合辦理主管機關指示查核事項或提供相關資料。\r\n七、直接或間接提供、承諾、要求或收受不合理禮物、款待或其他任何形\r\n    式之不正當利益。\r\n八、其他違反法令或經主管機關規定不得為之行為。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各服務事業內部稽核人員應持續進修並參加主管機關認定機構所舉辦之內\r\n部稽核講習，以提昇稽核品質及能力。\r\n前項內部稽核講習之內容，應包括各項專業課程、電腦稽核及法律常識等\r\n。\r\n第一項進修時數之規定，由主管機關另定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各服務事業除證券商及期貨業另有規定外，應將內部稽核人員之姓名、年\r\n齡、學歷、經歷、服務年資及所受訓練等資料依主管機關規定格式及方式\r\n於每年一月底前申報主管機關或其指定機構備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "證券商、期貨業、證券投資信託事業及證券投資顧問事業之年度稽核計畫\r\n及其執行情形、所見異常事項改善情形等均應分別送證券交易所、證券櫃\r\n檯買賣中心、證券集中保管事業、期貨交易所、證券商同業公會、期貨業\r\n商業同業公會或中華民國證券投資信託暨顧問商業同業公會備查；其格式\r\n內容、方式及申報時間，分別由證券交易所、證券櫃檯買賣中心、證券集\r\n中保管事業、期貨交易所、證券商同業公會、期貨業商業同業公會或中華\r\n民國證券投資信託暨顧問商業同業公會訂之。\r\n證券金融事業、信用評等事業及其他主管機關指定之證券或期貨市場服務\r\n事業應於每會計年度終了前將次一年度之年度稽核計畫及每會計年度終了\r\n後二個月內將上一年度之年度稽核計畫執行情形依主管機關規定格式及方\r\n式申報主管機關備查；並應於每會計年度終了後五個月內，將上一年度內\r\n部稽核所見異常事項改善情形申報主管機關備查。\r\n證券交易所、證券櫃檯買賣中心、證券集中保管事業及期貨交易所於每會\r\n計年度終了前將次一年度之年度稽核計畫及每季終了後二個月內將上一季\r\n內部稽核實際執行情形、所見異常事項及異常事項改善情形申報主管機關\r\n備查。"
		},
		{
			"編章節": "第 二 節 自行評估及內部控制制度聲明書"
		},
		{
			"條號": "第 21 條",
			"條文內容": "各服務事業自行評估內部控制制度之目的，在落實自我監督之機制、及時\r\n因應環境改變，以調整內部控制制度之設計，並提昇內部稽核部門的稽核\r\n品質及效率；其評估之範圍，應涵蓋服務事業各類內部控制制度之設計及\r\n執行。\r\n各服務事業執行前項評估，應於內部控制制度訂定自行評估作業之程序及\r\n方法。\r\n各服務事業應注意相關法令規章遵循事項並依風險評估結果，決定前項自\r\n行評估作業程序及方法，並至少包含下列項目：\r\n一、確定應進行測試之控制作業。\r\n二、確認應納入自行評估之營運單位。\r\n三、評估各項控制作業設計之有效性。\r\n四、評估各項控制作業執行之有效性。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各服務事業自行評估內部控制制度，除主管機關另有規定外，應先督促其\r\n內部各單位及子公司每年至少辦理自行評估一次，再由內部稽核單位覆核\r\n各單位之自行評估報告，併同稽核單位所發現之內部控制缺失及異常事項\r\n改善情形，以作為董事會及總經理評估事業整體內部控制制度有效性及出\r\n具內部控制制度聲明書之主要依據。\r\n前項自行評估應作成工作底稿，併同自行評估報告及相關資料至少保存五\r\n年。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各服務事業自行評估內部控制制度之結果，以各服務事業之內部控制制度\r\n是否能合理確保下列事項，分為有效之內部控制制度或有重大缺失之內部\r\n控制制度：\r\n一、董事會及總經理瞭解營運之效果及效率目標達成程度。\r\n二、報導係屬可靠、及時、透明及符合相關規範。\r\n三、已遵循相關法令規章。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各服務事業應每年自行評估內部控制制度設計及執行之有效性，並依主管\r\n機關規定格式作成內部控制制度聲明書，除各該事業之相關法令另有規定\r\n外，應於每會計年度終了後三個月內申報主管機關備查。\r\n各服務事業已依證券交易法規定設置審計委員會者，前項內部控制制度設\r\n計及執行之有效性，應經審計委員會全體成員二分之一以上同意並準用第\r\n五條第四項及第五項規定。\r\n第一項內部控制制度聲明書應先經董事會通過；修正時，亦同。\r\n股票公開發行或主管機關指定之各服務事業，第一項內部控制制度聲明書\r\n應於主管機關指定網站辦理公告申報，免再將書面資料申報主管機關備查\r\n。\r\n第一項之內部控制制度聲明書應依規定刊登於年報、股票公開發行說明書\r\n及公開說明書或投資說明書。"
		},
		{
			"編章節": "第 三 節 專案審查"
		},
		{
			"條號": "第 25 條",
			"條文內容": "為加強電腦資訊系統之控制，證券交易所、證券櫃檯買賣中心、期貨交易\r\n所及證券集中保管事業應定期委託具公信力及查核能力之專業人員執行有\r\n關使用電腦資訊系統處理各項作業之專案稽核，並將稽核結果報主管機關\r\n備查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "會計師受各服務事業委託專案審查內部控制制度，準用公開發行公司建立\r\n內部控制制度處理準則第二十五條至第三十六條之規定辦理。\r\n各服務事業屬洗錢防制法所稱之金融機構者，主管機關得請證券交易所、\r\n證券櫃檯買賣中心、期貨交易所或中華民國證券投資信託暨顧問商業同業\r\n公會等證券期貨相關機構辦理個人資料保護、防制洗錢及打擊資恐機制之\r\n專案查核，必要時得命令該事業委託會計師辦理之。"
		},
		{
			"編章節": "第 四 節 法令遵循制度"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關得視證券商、期貨業、證券金融事業、證券投資信託事業、證券\r\n投資顧問事業、信用評等事業及其他經主管機關指定之證券或期貨市場服\r\n務事業規模、業務性質及組織特性，命令設置隸屬於總經理之單位，負責\r\n法令遵循制度之規劃、管理及執行。\r\n董事會應指派高階主管一人擔任公司法令遵循主管，綜理法令遵循事務，\r\n至少每半年向董事會及各監察人報告，如發現有重大違反法令或遭主管機\r\n關調降評等時，應即時通報董事及監察人，並就法令遵循事項，提報董事\r\n會，其報告內容至少應包括上述事件原因分析、可能影響及改善建議。\r\n前項法令遵循主管名單，除證券商及期貨業另有規定外，應於董事會通過\r\n之日起五日內填報異動原因併董事會會議紀錄報主管機關備查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "負責法令遵循之單位應辦理下列事項：\r\n一、建立清楚適當之法令傳達、諮詢、協調與溝通系統。\r\n二、確認各項作業及管理規章均配合相關法規適時更新，使各項營運活動\r\n    符合法令規定。\r\n三、訂定法令遵循之評估內容與程序，並督導各單位定期自行評估執行情\r\n    形。\r\n四、對各單位人員施以適當合宜之法規訓練。\r\n五、督導國內外分公司遵循其所在地國家之法令。\r\n六、其他經主管機關規定應辦理之事項。\r\n各服務事業設有國外分公司者，負責法令遵循之單位應督導國外分公司辦\r\n理下列事項：\r\n一、蒐集當地金融法規資料、落實執行法令遵循自行評估作業、確保法令\r\n    遵循主管適任性及法令遵循資源（含人員、配備及訓練）是否適足等\r\n    事項，以確保遵守其所在地國家之法令。\r\n二、建立法令遵循風險之自行評估及監控機制，對於其中業務規模大、複\r\n    雜度或風險程度高者，並應委請當地外部獨立專家驗證其法令遵循風\r\n    險自行評估及監控機制之有效性。\r\n法令遵循自行評估作業，每年至少須辦理一次，其辦理結果應送法令遵循\r\n單位備查。各單位辦理自行評估作業，應由該單位主管指定專人辦理。\r\n前項自行評估工作底稿及資料應至少保存五年。"
		},
		{
			"條號": "第 28-1 條",
			"條文內容": "各服務事業為促進健全經營，應建立檢舉制度，並指定具職權行使獨立性\r\n之單位負責檢舉案件之受理及調查。\r\n各服務事業對檢舉人應為下列之保護：\r\n一、檢舉人之身分資料應予保密，不得洩漏足以識別其身分之資訊。\r\n二、不得因所檢舉案件而對檢舉人予以解僱、解任、降調、減薪、損害其\r\n    依法令、契約或習慣上所應享有之權益，或其他不利處分。\r\n檢舉案件之受理及調查過程，有利益衝突之人，應予迴避。\r\n第一項檢舉制度，至少應包括下列事項，並報經董事會通過：\r\n一、揭示任何人發現有犯罪、舞弊或違反法令之虞時，均得提出檢舉。\r\n二、受理之檢舉案件類型。\r\n三、設置並公布檢舉之管道。\r\n四、調查與配合調查之流程、迴避規定及後續處理機制之標準作業程序。\r\n五、檢舉人保護措施。\r\n六、檢舉案件受理、調查過程、調查結果與相關文件製作之紀錄及保存。\r\n七、檢舉案件之處理情形，應適度以書面或其他方式通知檢舉人。\r\n被檢舉人為董事、監察人或職責相當於副總經理以上之管理階層者，調查\r\n報告應陳報至監察人或審計委員會複審。\r\n各服務事業調查後發現為重大偶發事件或違法案件，應主動向相關機關通\r\n報或告發。\r\n各服務事業應定期對所屬人員，辦理檢舉制度之宣導及教育訓練。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "內部稽核單位應將法令遵循制度之執行情形，併入對業務及管理單位之查\r\n核辦理。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "各服務事業對子公司之監督與管理準用公開發行公司建立內部控制制度處\r\n理準則第三十八條至第四十一條之規定辦理。\r\n各服務事業之子公司如為本準則第三條所稱之服務事業，各服務事業對該\r\n子公司之監督與管理得不適用前項規定辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "各服務事業應於內部控制制度中訂定經理人及相關人員違反本準則或各服\r\n務事業所訂內部控制制度規定時之處罰。\r\n各服務事業應隨時檢查內部稽核人員有無違反第十二條第一項有關適任與\r\n專任規定及第十七條第二項規定之情事，如有違反規定者，除法令另有規\r\n定外，各服務事業應於發現之日起一個月內調整其職務。\r\n各服務事業於依第十九條規定申報內部稽核人員之基本資料時，應檢查內\r\n部稽核人員是否符合第十八條第一項規定，如違反該項規定，應於一個月\r\n內改善，若逾期未予改善，除法令另有規定外，各服務事業應立即調整其\r\n職務。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "各服務事業之內部稽核主管有下列情形之一者，主管機關得視情節之輕重\r\n，予以糾正、命其限期改善或命令服務事業解除其內部稽核主管職務：\r\n一、有事實證明有與客戶不當資金往來之行為。\r\n二、濫用職權，有事實證明從事不正當之活動，或意圖為自己或第三人不\r\n    法之利益，或圖謀損害事業之利益，而為違背其職務之行為，致生損\r\n    害於事業第三人。\r\n三、未經主管機關同意，對執行職務無關之人員洩漏、交付或公開金融檢\r\n    查報告全部或其中任一部分內容。\r\n四、因事業內部管理不善，發生重大舞弊案件，未通報主管機關。\r\n五、對事業財務與業務之嚴重缺失，未於內部稽核報告揭露。\r\n六、辦理內部稽核工作，出具不實內部稽核報告。\r\n七、因事業配置之內部稽核人員顯有不足或不適任，未能發現財務及業務\r\n    有嚴重缺失。\r\n八、未配合主管機關指示事項辦理查核工作或提供相關資料。\r\n九、其他有損害事業信譽或利益之行為者。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "各服務事業有下列情事之一者，主管機關得令其限期改善，必要時並得命\r\n令各服務事業委託會計師專案審查各服務事業之內部控制制度，並取具審\r\n查報告報主管機關備查：\r\n一、未訂書面內部控制制度。\r\n二、未配置適任或適當人數之專任內部稽核人員。\r\n三、未依期限申報或未確實執行年度稽核計畫。\r\n四、未依期限申報年度稽核計畫實際執行情形。\r\n五、未依期限申報稽核所見內部控制缺失及異常事項之改善情形。\r\n六、未依規定自行評估內部控制制度，或未作成內部控制制度聲明書。\r\n七、未依會計師出具之內部控制建議書改善內部控制缺失事項而情節重大\r\n    。\r\n八、外部財務報導不實或違反法令規章情節重大。\r\n九、發生重大舞弊或有舞弊之嫌。\r\n十、其他經主管機關認為有應專案審查之必要。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "各服務事業應確保金融檢查報告之機密性，其負責人或職員除依法令或經\r\n主管機關同意者外，不得閱覽或對執行職務無關之人員洩漏、交付或公開\r\n與金融檢查報告全部或部分內容。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "各服務事業因內部管理不善、內部控制欠佳、內部稽核制度及法令遵循制\r\n度未落實、對主管機關檢查意見覆查追蹤之缺失改善辦理情形或內部稽核\r\n單位對查核結果有隱匿未予揭露，而肇致重大弊端時，相關人員應負失職\r\n責任。內部稽核人員發現重大弊端或疏失，並使服務事業免於重大損失，\r\n應予獎勵。\r\n各服務事業管理單位及營業單位發生重大缺失或弊端時，內部稽核單位應\r\n有懲處建議權，並應於內部稽核報告中充分揭露對重大缺失應負責之失職\r\n人員。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "各服務事業已依證券交易法規定設置審計委員會者，本準則第五條第一項\r\n、第七條第一項第一款、第五款、第十六條第一項、第二項、第十七條第\r\n一項及第二十七條第二項對於監察人之規定，於審計委員會準用之。"
		},
		{
			"條號": "第 36-1 條",
			"條文內容": "各服務事業應訂定適當之風險管理政策與程序，建立獨立有效風險管理機\r\n制，以評估及監督整體風險承擔能力、已承受風險現況、決定風險因應策\r\n略及風險管理程序遵循情形。"
		},
		{
			"條號": "第 36-2 條",
			"條文內容": "各服務事業應配置適當人力資源及設備，進行資訊安全制度之規劃、監控\r\n及執行資訊安全管理作業。主管機關得視服務事業規模、業務性質及組織\r\n特性，命令設置資訊安全專責單位、主管及人員。\r\n各服務事業每年應將前一年度資訊安全整體執行情形，由負責資訊安全之\r\n最高主管與董事長、總經理、稽核主管聯名出具資訊安全整體執行情形聲\r\n明書，於會計年度終了後三個月內提報董事會。\r\n各服務事業負責資訊安全之主管及人員，每年應至少接受十五小時以上資\r\n訊安全專業課程訓練或職能訓練。其他使用資訊系統之從業人員，每年應\r\n至少接受三小時以上資訊安全宣導課程。\r\n證券商業同業公會、期貨業商業同業公會及中華民國證券投資信託暨顧問\r\n商業同業公會應訂定並定期檢討資訊安全自律規範。"
		},
		{
			"條號": "第 36-3 條",
			"條文內容": "各服務事業得依公司業務情況及管理需要，配置適任及適當人數之公司治\r\n理人員，並得指定公司治理主管一名，為負責公司治理相關事務之最高主\r\n管。但主管機關應視服務事業規模、業務性質及其他必要情況，要求其設\r\n置公司治理主管。\r\n前項公司治理相關事務，至少應包括下列內容：\r\n一、依法辦理董事會及股東會之會議相關事宜。\r\n二、製作董事會及股東會議事錄。\r\n三、協助董事、監察人就任及進修。\r\n四、提供董事、監察人執行業務所需之資料。\r\n五、協助董事、監察人遵循法令。\r\n六、其他依公司章程或契約所訂定之事項等。\r\n第一項公司治理主管應為公司經理人。除法令另有規定外，應依下列規定\r\n辦理：\r\n一、公司治理主管應取得律師、會計師執業資格或於證券、金融、期貨相\r\n    關機構或公開發行公司擔任法務、法令遵循、內部稽核、財務、股務\r\n    或公司治理相關事務單位之主管職務達三年以上。\r\n二、公司治理主管除初任者應自擔任此職務之日起一年內至少進修十八小\r\n    時外，每年應至少進修十二小時，其進修課程至少應包括公司治理主\r\n    題相關之商務、法務、財務、會計、企業社會責任、風險管理、內部\r\n    控制等相關課程，進修機構及辦理方式參照證券交易所及證券櫃檯買\r\n    賣中心共同訂定之上市上櫃公司董事、監察人進修推行要點有關進修\r\n    體系之相關規定辦理。\r\n公司治理主管除法令另有規定外，得由公司其他職位人員兼任。公司治理\r\n主管由其他職位人員兼任者，應確保其本職及兼任職務之有效執行，且不\r\n得涉有利益衝突及違反內部控制制度情事。\r\n依第一項但書規定設置之公司治理主管辭職或解任者，應自事實發生之日\r\n起一個月內補行委任。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本準則規定格式，由主管機關另定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "各服務事業如屬外國事業在中華民國境內分支機構者，本準則規定應由董\r\n事會或監察人處理之事項，得由該外國事業董事會授權之在中華民國境內\r\n分支機構負責人處理。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本準則自發布日施行。\r\n中華民國一百年十二月二十一日修正條文，除第八條第一項第十四款及第\r\n十四條第三項修正條文自一百年十二月三十日施行外，自發布日起三個月\r\n後施行。\r\n中華民國一百零三年九月二十二日修正發布條文，自一百零四年一月一日\r\n施行。\r\n中華民國一百零七年五月三十日修正之第二十八條之一，自發布後六個月\r\n施行。"
		}
	]
}