{
	"法規性質": "命令",
	"法規名稱": "期貨經紀商管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400032",
	"法規類別": "廢止法規＞財政部",
	"最新異動日期": "20021118",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十二年一月八日財政部證券管理委員會（82）台財證（法）\r\n  字第 00050  號令訂定發布全文 59 條\r\n2.中華民國八十四年二月二十八日財政部證券管理委員會（84）台財證（\r\n  法）字第 00436  號令修正發布第 18、33、35、38、41、46、48、56\r\n  條條文\r\n3.中華民國八十五年十月三日財政部證券管理委員會（85）台財證（五）\r\n  字第 03272  號令修正發布第 13、31、39 、52、55  條條文\r\n4.中華民國九十一年十一月十八日財政部證券暨期貨管理委員會台財證七\r\n  字第 0910005808 號令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依國外期貨交易法 (以下簡稱本法) 第七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "期貨經紀商應訂定業務章則；其應行記載事項，依期貨經紀商設置標準第\r\n五條之規定。\r\n期貨經紀商業務之經營，應依法令、章程及前項所訂業務章則為之。\r\n第一項業務章則之訂定或變更，應報經財政部證券管理委員會 (以下簡稱\r\n本會) 備查；經本會通知變更者，應於期限內變更。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "期貨經紀商有左列情事之一者，應先報本會核准：\r\n一、變更機構名稱。\r\n二、變更資本額、營運資金或營業所用資金。\r\n三、變更機構或分支機構營業處所。\r\n四、變更營業項目。\r\n五、變更受託結算交割之期貨經紀商。\r\n六、受讓其他期貨經紀商之全部或主要部分營業或財產；或讓與全部或主\r\n    要部分之營業或財產。\r\n七、合併或解散。\r\n八、其他經本會規定應先報經核准之事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "期貨經紀商有左列情事之一者，應向本會申報：\r\n一、開業、停業、復業或終止營業。\r\n二、期貨經紀商或其董事、監察人、經理人、業務員、其他從業人員，因\r\n    業務上關係發生訴訟或仲裁，或為破產人或強制執行之債務人，或有\r\n    銀行退票或拒絕往來之情事。\r\n三、董事、監察人、經理人或業務員有本法第十一條所定之情事。\r\n四、董事、監察人、經理人或業務員，有事實證明曾經從事或涉及其他不\r\n    誠信或不正當活動，顯示其不適合期貨業。\r\n五、董事、監察人、在中華民國境內訴訟及非訴訟代理人、經理人、業務\r\n    員或其他從業人員，有違背本法或本會依照本法所發布之命令之行為\r\n    。\r\n六、董事、監察人、經理人及持有公司股份超過百分之十之股東，持有股\r\n    份變動。\r\n七、依外國期貨交易法令之規定，應向當地期貨主管機關或其他權責機構\r\n    申報之財務比率變動或其他影響財務結構之重大情事。\r\n八、為客戶從事之期貨交易量，達外國期貨交易法令應申報之數額者。\r\n九、其他經本會規定應申報事項。\r\n前項第一款之事項，公司應事先申報；第二款至第五款之事項，公司應於\r\n知悉或事實發生之日起五日內申報；第六款之事項，公司應於次月十五日\r\n以前彙總申報；第七款及第八款之事項，公司應於向外國期貨主管機關或\r\n其他權責機構申報時，同時向本會申報。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "期貨經紀商不得藉主管機關之營業許可，作為其營業能力及財務健全之宣\r\n傳或保證。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "期貨經紀商之宣傳資料及廣告物之形式及內容，應經期貨經紀商經理人審\r\n核及簽章後始可使用，並不得有誇大偏頗之情事。\r\n期貨經紀商之宣傳資料、廣告物及審核紀錄應保存三年。\r\n本會得隨時抽查期貨經紀商之宣傳資料、廣告物及審核紀錄，期貨經紀商\r\n不得拒絕或妨礙。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "期貨經紀商為招攬業務，以文字、圖畫或口頭所為之宣傳或在報章、雜誌\r\n、廣播電台、電視、電傳系統或其他大眾傳播媒體製作之廣告，不得有左\r\n列情形之一：\r\n一、為不實陳述、強行推銷或宣稱期貨交易適合所有人士。　\r\n二、隱匿重要事實，有誤導公眾之虞。\r\n三、強調獲利，未同時說明相對之風險。\r\n四、為績效廣告時，僅使用對其有利之資料。\r\n五、使用圖表、公式、電腦軟體或其他期貨技術分析工具為宣傳時，未顯\r\n    著說明其功能限制。\r\n六、其他誇大、偏頗之情事或有欺罔公眾之虞。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "期貨經紀商提供客戶有關外國現貨市場、期貨市場或期貨選擇權市場之交\r\n易資訊、研究報告或其他資料，其內容不得有虛偽、隱匿、詐欺或其他足\r\n致他人誤信之情事。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "期貨經紀商應將公司執照、許可證照及營利事業登記證，懸掛於營業處所\r\n之顯著位置。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "期貨經紀商應設置內部稽核，定期或不定期稽核公司之財務及業務，並作\r\n成稽核報告，備供查核。\r\n前項之稽核報告，應包括公司之財務及業務是否符合有關法令及公司業務\r\n章則之規則。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "期貨經紀商經營期貨經濟業務，應依期貨經紀商負責人及業務員管理規則\r\n之規定，由登記合格之業務員執行業務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "期貨經紀商於期貨經紀商同業公會成立後，應依本會規定之期限加入之。"
		},
		{
			"編章節": "第 二 章 財務"
		},
		{
			"條號": "第 13 條",
			"條文內容": "期貨經紀商應於辦理公司登記後，依左列規定，向本會所指定銀行提存營\r\n業保證金：\r\n一、本國期貨經紀商：新台幣五千萬元。\r\n二、本國期貨經紀商設置分支機構：每設置一家增提新台幣一千萬元。\r\n三、外國期貨經紀商：新台幣五千萬元。但專營期貨經紀商複委託業務而\r\n    不接受個別期貨交易人委託者為新台幣一千五百萬元。\r\n前項第一款及第二款規定，於兼營期貨經紀業務之本國金融機構或公營事\r\n業準用之；第三款規定於兼營期貨經紀業務之外國金融機構準用之。\r\n第一項之營業保證金，應以現金、政府債券或金融債券提存。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "期貨經紀商應按月就受託從事期貨交易佣金收入提列百分之二，作為違約\r\n損失準備。\r\n前項違約損失準備，除彌補受託從事期貨交易違約所發生損失或本會核准\r\n者外，不得使用之。\r\n第一項之違約損失準備累積已達法定最低之實收資本額、營業所用資金或\r\n營運資金之數額者，免繼續提列。\r\n違約損失準備於計算營利事業所得時，應依稅法之規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "期貨經紀商負債總額扣除期貨交易人權益後，不得超過其業主權益；其流\r\n動負債總額不得超過其流動資產總額。\r\n前項負債總額之計算，得扣除依前條規定所提列之違約損失準備。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "期貨經紀商應於每年稅後盈餘項下，提存百分之二十特別盈餘公積。但金\r\n額累積已達實收資本額者，得免繼續提存。\r\n前項特別盈餘公積，除填補公司虧損，或特別盈餘公積已達實收資本百分\r\n之五十，得以其半數撥充資本者外，不得使用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "期貨經紀商不得為任何保證人、票據轉讓之背書或提供財產供他人設定擔\r\n保。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "期貨經紀商不得購置非營業用之不動產；其營業用之固定資產總額，不得\r\n超過其資產總額減流動負債餘額。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "期貨經紀商不得向非金融機構借款。但為因應公司緊急資金週轉者，不在\r\n此限。\r\n期貨經紀商為前項緊急資金週轉者，應於事實發生之日起三日內向本會申\r\n報。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "期貨經紀商之業主權益低於最低實收資本額百分之六十或少於所收客戶保\r\n證金總額百分之二十時，應即向主管機關申報。\r\n期貨經紀商之業主權益低於最低實收資本額百分之四十或少於所收客戶保\r\n證金總額百分之十五時，除處理原有交易外，應即停止收受期貨交易人訂\r\n單，並向本會提出改善計畫。\r\n前二項之比率，得由本會視國內外經濟、金融情形及期貨經紀商業務狀況\r\n調整之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "期貨經紀商之資金，非屬經營業務所需者，不得貸予他人或移作他項用途\r\n；其資金之運用，以左列為限：\r\n一、銀行存款。\r\n二、購買政府債券或金融債券。\r\n三、購買國庫券，可轉讓之銀行定期存單、商業票據或其他經財政部核定\r\n    之短期票券。\r\n四、其他經本會核准之用途。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "兼營期貨經紀業務之金融機構及公營事業，於第十五條至十九條及第二十\r\n一條規定之事項，另依相關法令規定辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "期貨經紀商應依規定編製財務報告，並於每營業年度終了後四個月內，公\r\n告並向本會申報經會計師查核簽證、董事會通過及監察人承認之年度財務\r\n報告；於每半營業年度終了後二個月內，公告並向本會申報經會計師查核\r\n簽證、董事會通過及監察人承認之財務報告。\r\n期貨經紀商應於每月十日以前，向本會申報上月份會計科目月計表及財產\r\n比率月報表。"
		},
		{
			"編章節": "第 三 章 業務"
		},
		{
			"條號": "第 24 條",
			"條文內容": "期貨經紀商對於有左列各款情事之一者，不得接受其委託開戶：\r\n一、年齡未滿二十歲者。\r\n二、受破產之宣告未經復權者。\r\n三、受禁治者之宣告未經撤銷者。\r\n四、法人委託開戶未能提出該法人授權開戶之證明書者。　\r\n五、期貨主管機關之職員及聘僱人員。\r\n六、曾因期貨交易違背契約未滿三年者。\r\n七、違反期貨交易管理法令，經司法機關有罪之刑事判決確定未滿五年者\r\n    。\r\n期貨經紀商對已開戶而有前項各款情事之一者，應立即停止收受期貨交易\r\n人之新訂單。但為處理原有交易之新訂單，不在此限。\r\n期貨經紀商於前項期貨交易人之債權債務結清後，應予銷戶。\r\n期貨經紀商發現有第一項情形時，應立即通知期貨經紀商同業公會轉知其\r\n他期貨經紀商。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "期貨經紀商除左列情形外，不得於其本公司或其他期貨經紀商開戶，為自\r\n己利益之計算從事期貨交易：\r\n一、期貨經紀商為處理錯帳而於本公司開戶者。\r\n二、兼營期貨經紀業務之金融機構或公營事業，因其所營業務之需要，於\r\n    其他期貨經紀商處開戶者。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "期貨經紀商負責人、業務員、其他從業人員或其配偶從事期貨交易者，限\r\n在所屬期貨經紀商開戶，並不得利用他人名義為之。\r\n期貨經紀商對前項人員之開戶、委託及相關事項，應依本會規定辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "期貨經紀商接受客戶辦理開戶時，應提供受託契約及風險預告書，於指派\r\n專人作契約內容、期貨交易程序之解說後，交由客戶簽章並加註日期存執\r\n。\r\n期貨經紀商應就其營業項目範圍內之各期貨交易所當地法令、交易所規章\r\n對於期貨交易數量總額、應申報之交易數額、漲跌幅限制或其他有關交易\r\n之限制，備製中文書面說明文件，供客戶參考。\r\n期貨經紀商對第二項交易限制之變更，應即於公告欄內公告並通知客戶。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "前條所稱受託契約，其主要內容應包括左列事項：\r\n一、開戶日期。　\r\n二、委託人之姓名、年齡、籍貫、職業、住址、電話號碼、身分證統一編\r\n    號 (其為法人者應載明名稱、代表人、地址及統一編號)。\r\n三、委託人委託期貨經紀商從事期貨交易之方式及雙方聯繫方法。\r\n四、期貨經紀商執行委託之方式。\r\n五、期貨經紀商因故無法執行業務時，得將委託人帳戶移轉至其他期貨經\r\n    紀商之約定。\r\n六、保證金、權利金或其他款項收付之約定方式。\r\n七、期貨交易保證金、權利金專戶存款之利息歸屬。\r\n八、期貨交易佣金及其他相關費用之約定事項。\r\n九、委託人維持保證金之義務。　\r\n十、期貨經紀商得代為沖銷交易之條件及相關事項之約定。　\r\n十一、通知繳交追加保證金之方式及時間。\r\n十二、期貨經紀商為財務狀況之徵信及徵信範圍。　\r\n十三、委託人基本資料之異動申報事項。\r\n十四、期貨經紀商就影響委託人權益所應行通知之事項及期間。\r\n十五、期貨經紀商應行提供資訊及服務事項之範圍。\r\n十六、因可歸責於他方契約當事人之事由所致損害之範圍、仲裁及有關事\r\n      項之處理。\r\n十七、因不可歸責於契約當事人之事由所致損害之處理方式。\r\n十八、其他交易糾紛之處理。\r\n十九、契約條款變更之情事。　\r\n二十、契約解除之情事。　\r\n二十一、其他與當事人權利義務有關之必要記載事項。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "期貨經紀商接受客戶辦理開戶時，除本法所定之受託契約及風險預告書外\r\n，如依國外期貨交易所當地法令、交易所及自律機構規章，須由客戶另行\r\n簽署其他相關文件者，期貨經紀商應將其翻譯為中文，不得有虛偽、詐欺\r\n、隱匿或其他足致他人誤信之情事。\r\n前項中文譯本應事先報本會備查。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "期貨經紀商於接受委託從事期貨交易前，必須先與委託人辦妥受託契約，\r\n未經辦妥受託契約者，期貨經紀商不得受理。\r\n委託人為自然人者，須親持身分證正本辦理開戶，並當場簽章；委託人為\r\n法人者，應檢附法人登記證明文件影本、合法之授權書暨被授權人身分證\r\n正本辦理之。\r\n委託人應於簽訂受託契約時，留存印鑑卡或簽名式樣卡，憑同式印鑑或簽\r\n名辦理期貨交易委託、結算交割或其他相關手續。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "期貨經紀商應依開戶順序編列帳號。但報經本會核准者，不在此限。\r\n開戶後若有一年未從事期貨交易者，得予註銷，已註銷之空號不得填補使\r\n用。\r\n期貨經紀商對於新開戶之委託人，應就其填寫事項詳予核對有無錯誤遺漏\r\n，且非俟完成開戶手續，不得接受其委託。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "期貨經紀商受託從事期貨交易，對客戶應建立左列資料：　\r\n一、姓名、住所及通訊處所。　\r\n二、職業及年齡。\r\n三、資產之狀況。\r\n四、投資經驗。　\r\n五、開戶原因。\r\n六、其他必要之事項。　\r\n期貨經紀商對前項之資料，除應依法令所為之查詢外，應予保密。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "期貨經紀商非俟客戶於本會指定之金融機構開立存款帳戶後，不得接受委\r\n託從事期貨交易。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "期貨經紀商受託從事期貨交易，應評估客戶從事期貨交易之能力，如經評\r\n估其信用狀況及財力有逾越其從事期貨交易能力，除提供適當之擔保外，\r\n得拒絕其委託。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "期貨經紀商受託從事期貨交易，應由業務員依據委託人或其代表人、代理\r\n人當面或書信、電話、電報或其電傳視訊之委託填寫買賣委託書。\r\n買賣委託書除委託人當面委託並簽章或當事人事前另有約定者外，期貨經\r\n紀商應於事後交由委託人補行簽章。\r\n期貨經紀商受託從事期貨交易，應保存足資證明委託事實之紀錄。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "前條買賣委託書應載明左列事項：\r\n一、帳號及戶名。\r\n二、委託方式 (當面、書信、電話、電報或其他電傳視訊)。\r\n三、委託日期、時間及委託有效期限。\r\n四、國外期貨交易所名稱。\r\n五、期貨交易之種類、數量及交割月份。\r\n六、市價委託、限價委託或其他下單方式。\r\n七、款項交付幣別。\r\n八、業務員簽章。\r\n九、委託人簽章。　\r\n買賣委託書之格式，由本會另定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "期貨經紀商接受所屬負責人、業務員、其他從業人員或其配偶開戶從事期\r\n貨交易時，其執行程序不得優於其他客戶同種類期貨交易之委託。\r\n前項所定之負責人、業務員或其配偶之訂單，應由其他業務員執行之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "期貨經紀商受理及執行期貨交易委託時，以電話進行者，必須同步錄音存\r\n證。\r\n期貨經紀商以傳真機、電報、電腦系統或其他傳輸設備向國外期貨經紀商\r\n或期貨交易所傳輸買賣委託書內容時，應將所傳輸內容存檔備查。\r\n前二項之錄音及傳輸內容至少應保存二個月。但期貨交易委託有爭議者，\r\n應保存至期貨交易人確認時為止。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "期貨經紀商接受委託時，應依據買賣委託書所載委託事項，按交易所及交\r\n易種類別，依下單方式或時間順序執行之。\r\n委託人或其代理人於委託事項尚未成交前，得通知期貨經紀商撤銷原委託\r\n。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本法第十二條第一項所定直接於國外期貨交易所進行交易，應依左列方式\r\n之一為之：\r\n一、本國期貨經紀商具有國外期貨交易所會員資格者，自行於國外期貨交\r\n    易所進行交易。\r\n二、本國期貨經紀商百分之百持股之子公司具有國外期貨交易所結算會員\r\n    資格者，由該子公司於國外期貨交易所進行交易。\r\n三、外國期貨經紀商具有國外期貨交易所結算會員資格者，自行於國外期\r\n    貨交易所進行交易。\r\n四、外國期貨經紀商所屬百分之百持股之控股公司具有國外期貨交易所結\r\n    算會員資格者，由該控股公司於國外期貨交易所進行交易。\r\n五、外國期貨經紀商百分之百持股之子公司，或屬同一控股公司百分之百\r\n    持股之子公司具有國外期貨交易所結算會員資格者，由該子公司於國\r\n    外期貨交易所進行交易。\r\n依前項第二款至第五款規定進行交易後，其結算交割應由進行交易之同一\r\n期貨經紀商辦理。\r\n第一項第三款至第五款及前項規定，於兼營期貨經紀業務之外國金融機構\r\n準用之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "期貨經紀商無法依前條規定於國外期貨交易所進行交易者，應委託在中華\r\n民國境內營業並具有國外期貨交易所結算會員資格之期貨經紀商，進行交\r\n易及結算交割。\r\n依前項規定委託進行交易及結算交割時，其委託之期貨經紀商，就每一期\r\n貨交易所應以六家為限。\r\n依前條第一項第一款規定進行交易者，其結算交割之辦理，準用前二項規\r\n定。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "期貨經紀商向期貨交易人收取佣金之計算公式，應先報本會備查。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "期貨經紀商受託從事期貨買賣，應於成交後即時作成買賣報告書交付期貨\r\n交易人。\r\n前項買賣報告書應載明左列事項：\r\n一、帳號及戶名。\r\n二、成交日期。\r\n三、國外期貨交易所名稱。\r\n四、成交期貨種類、數量及交割月份。\r\n五、單價及總成交價格。\r\n六、賣出或買入。\r\n七、非沖銷或沖銷。\r\n八、所需保證金或權利金數額。\r\n九、應收或應付金額。\r\n十、交割幣別。\r\n十一、佣金、手續費及其他國外費用。\r\n十二、稅捐。\r\n十三、其他主管機關所定事項。\r\n前項買賣報告書之格式由本會另定之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "期貨經紀商對不同客戶所為同種類期貨交易之委託，應就交易結果，依誠\r\n信原則進行分配。\r\n期貨經紀商為前項之分配時，不得對所屬負責人、業務員、其他從業人員\r\n或其配偶作較其他客戶有利之分配。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "國外期貨交易所遇有緊急情事而暫停交易時，期貨經紀商應立即於公告欄\r\n內公告，其有重大影響期貨交易人權益時，應向本會申報並應及時通知期\r\n貨交易人。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "期貨經紀商依本法第十五條第三項向本會指定之金融機構開設期貨交易保\r\n證金、權利金專戶時，該帳戶應標明係客戶期貨交易保證金、權利金專戶\r\n。\r\n期貨經紀商受領客戶之所有款項，均應存入前項之客戶期貨交易保證金、\r\n權利金專戶。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "期貨經紀商非先向期貨交易人收足期貨交易保證金，不得接受期貨交易之\r\n委託。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "期貨經紀商受託從事期貨交易時，所收付之款項應以新台幣或該結算機構\r\n所接受之外幣為之。\r\n前項款項之收付，應透過經本會指定之金融機構開立之存款帳戶存撥之，\r\n同時應有詳實之紀錄及收付憑證。\r\n委託人委託期貨經紀商從事期貨交易所需結購外匯，應依民間匯出款項結\r\n匯辦法之規定辦理。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "期貨經紀商對客戶在期貨交易保證金、權利金專戶內之存款，不得挪用為\r\n其他客戶保證金、權利金、結算交割費用、佣金、其他手續費或不足款款\r\n項之代墊。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "期貨經紀商於本會訂定之保證金外，依客戶之信用狀況及其從事之交易性\r\n質，得另加收保證金。\r\n期貨交易保證金之額度經調整時，期貨經紀商應通知客戶依受託契約所定\r\n期限繳交差額。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "期貨交易保證金、權利金之繳交，除本會另有規定外，應以現金為之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "期貨經紀商應逐日計算每一客戶保證金、權利金專戶存款餘額之變動情形\r\n，並編製所有客戶保證金、權利金專戶存款餘額明細表。\r\n期貨經紀商為前項之計算後，應依左列方式處理。但國外期貨交易所另有\r\n規定者，得依其規定辦理：\r\n一、客戶之期貨交易虧損金額，由保證金、權利金專戶扣除。\r\n二、客戶之期貨交易盈餘金額，應存入保證金、權利金專戶。\r\n三、客戶保證金、權利金專戶存款餘額低於維持保證金之數額時，應即通\r\n    知其繳交追加保證金至原始保證金額度。\r\n四、客戶保證金、權利金專戶存款餘額超過原始保證金者，依客戶指示提\r\n    領及交付。\r\n前項第三款所定之追加保證金，應依受託契約所定期限繳交。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "期貨經紀商於期貨交易人因從事期貨交易須辦理實物或現金交割時，關於\r\n實物或現金交割之各相關事項，應依本國及國外期貨交易所當地法令及結\r\n算機構之規定辦理。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "期貨經紀商應於營業處所備置所有有關交易及結算交割之憑證、單據、帳\r\n簿、表冊、紀錄、契約及相關證明文件，隨時供本會查核。\r\n前項憑證、單據、帳簿、表冊、紀錄、契約及相關證明文件之保存年限，\r\n依商業會計法及相關法令之規定。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "期貨經紀商應按月編製對帳單一式二份，並於次月五日前填製，一份送交\r\n期貨交易人，一份由期貨經紀商保存。\r\n前項對帳單之內容應包括左列事項：\r\n一、期貨交易人姓名及帳號。\r\n二、當月所有成交交易之種類、數量、單價、日期。\r\n三、當月期貨交易保證金、權利金交付明細。\r\n四、期貨交易人在期貨交易保證金、權利金專戶存款之提存情形及月底餘\r\n    額。\r\n五、期貨交易人之期貨交易明細、總額、交割月份。\r\n六、交易手續費、稅捐之明細及總數。\r\n七、交易盈虧之明細及總數。\r\n八、其他有關期貨交易之事項。\r\n期貨經紀商應保存對帳單二年。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "期貨經紀商受託從事期貨交易，不得有左列情形：\r\n一、對於自國外期貨交易所傳輸至我國之交易資訊，予以隱匿或變更。\r\n二、無合理之基礎，向期貨交易人或不特定多數人推介特定種類之期貨交\r\n　　易，或提供上漲或下跌之判斷，以勸誘從事不必要、不合理之買賣。\r\n三、於其本公司或分支機構之營業場所外，直接或間接設置固定場所與客\r\n　　戶簽訂受託契約或接受從事期貨交易之委託。\r\n四、非應依法令所為之查詢，洩漏客戶委託事項及其他業務上所獲悉之秘\r\n　　密。\r\n五、挪用期貨交易人款項或代其保管款項、印鑑或存摺。\r\n六、對期貨交易人所為交易事項之查詢，未為必要之答復及處理，致有損\r\n　　期貨交易人之權益。\r\n七、對於依法令規定之帳簿、表冊、傳票、財務報告或其他有關業務之文\r\n　　件，未依規定製作、申報、公告、備置、保存或為虛偽之記載。\r\n八、對本會命令提出之帳簿、表冊、文件或其他參考或報告資料，逾期不\r\n　　提出，或對於本會依法所為之檢查予以拒絕或妨礙。\r\n九、與期貨交易人有借貸款項或為借貸款項之媒介情事。\r\n十、製作不實之期貨交易紀錄。\r\n十一、擅改買賣委託書、買賣報告書或其他單據上之時間戳記。\r\n十二、為期貨交易人從事之期貨交易量，超過外國期貨交易法令之限制數\r\n　　　額。\r\n十三、接受複委託業務之期貨經紀商逾越本國期貨經紀商經許可之營業項\r\n　　　目，受託進行期貨交易業務。\r\n十四、其他違反期貨管理法令或經本會規定應為或不得為之行為。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "期貸經紀商遇有破產、解散、停業或依法令應停止收受期貨交易人訂單時\r\n，本會得命其將所屬期貨交易人之相關帳戶，移轉於與該期貨經紀商訂有\r\n承受契約之其他期貨經紀商。\r\n期貨經紀商於接獲本會之命令時，除有正當理由報經本會核准者外，應於\r\n二個營業日內，將期貨交易保證金、權利金專戶內存款餘額及所屬期貨交\r\n易人之交易明細表，移交前項之其他期貨經紀商，因移轉所生之費用，應\r\n由移轉之期貨經紀商負擔。\r\n期貨經紀商應於開業後二個月內，將其他期貨經紀商同意於第一項所定情\r\n事發生時，承受所屬期貨交易人相關帳戶之契約書影本，報本會備查。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 58 條",
			"條文內容": "期貨經紀商經營期貨經紀業務，違反本規則之規定者，依本法之規定處罰\r\n。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}