{
	"pcode": "G0400008",
	"type": "命令",
	"title": "證券經紀商受託買賣有價證券製作委託書買賣報告書及對帳單應行記載事項準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400008",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"lastUpdate": "20200302",
	"isTranslated": true,
	"english": "Regulations Governing Information to be Published in Order Tickets, Trade Reports, and Reconciliation Statements Prepared by Securities Brokers Upon Receiving Orders to Buy or Sell Securities",
	"history": [
		"中華民國七十年七月七日財政部證券管理委員會（70）證管二字第 0026 號令訂定發布全文 11 條",
		"中華民國七十三年七月三日財政部證券管理委員會（73）台財證（二）字第 1815 號令修正發布第 6～11 條條文",
		"中華民國八十五年一月十一日財政部證券管理委員會（85）台財證（二）字第 00111 號令修正發布第 4 條條文",
		"中華民國八十八年二月二十二日財政部證券暨期貨管理委員會（88）台財證（二）字第 00621 號令修正發布全文 13 條",
		"中華民國九十一年八月二十日財政部證券暨期貨管理委員會台財證二字第 0910004402 號令修正發布第 5～7 條條文；並刪除第 8 條條文",
		"中華民國九十二年七月三日財政部證券暨期貨管理委員會台財證二字第 0920002759 號令修正發布第 3 條條文",
		"中華民國九十六年十二月十七日行政院金融監督管理委員會金管證二字第 0960069106 號令修正發布第 6 條條文",
		"中華民國九十八年二月十一日行政院金融監督管理委員會金管證二字第 0980004251 號令修正發布第 3 條條文中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 2 條所列屬「財政部證券暨期貨管理委員會」之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"中華民國一百零九年三月二日金融監督管理委員會金管證券字第 1090360577 號令修正發布第 2、4、12、13 條條文；除第 4 條 、 第 12 條第 2 項自一百零九年三月二十三日施行外，餘自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依證券交易法第八十六條第二項及第八十七條第二項之規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則主管機關為金融監督管理委員會。"
		},
		{
			"number": 300,
			"content": "委託書屬於買進者以紅色印製，屬於賣出者以藍色印製，融資融券買賣或借券賣出者應另加註明。"
		},
		{
			"number": 400,
			"content": "委託書應記載委託人姓名、帳號、委託日期時間、證券種類、股數或面額、價格（限價或市價）、有效期間、有效期別（當日有效、立即成交否則取消、立即全部成交否則取消）、營業員簽章、委託人簽章、委託方式（電話、電報、書信、當面委託）。並應附註下列各款事項：\r\n一、委託方式應予標明。\r\n二、書面或電報委託者應黏附函電。\r\n三、買入證券一律集中保管，如欲領回證券者，應另填具存券領回申請書。"
		},
		{
			"number": 500,
			"content": "委託人以電話、電報、書信委託者，受託證券經紀商應先填製前條所定之委託書，於成交後委託人交付價金或證券時，由委託人補行簽章。但已簽具「委託人交割款券轉撥同意書」，或依規定免簽具前揭同意書而已辦理交易確認並留存紀錄者，不在此限。"
		},
		{
			"number": 600,
			"content": "買賣報告書應記載委託人姓名、帳號、成交日期、交割日期、委託書編號、交易別、證券名稱、股數、單價、成交金額、手續費、債息、證交稅款、利息累計稅款、應收或應付金額；屬信用交易者，另應記載信用帳號、融資金額或融券擔保品、融資自備款或融券保證金、起息日期、利息、融券手續費或借券費用、融券代扣利息稅款等事項。"
		},
		{
			"number": 700,
			"content": "買賣報告書，應於買賣成交後製作之，並得以媒體方式保存，惟仍應依委託人或證券金融公司之需求列印並交付之。"
		},
		{
			"number": 800,
			"content": "（刪除）"
		},
		{
			"number": 900,
			"content": "對帳單應記載委託人姓名、住址、帳號、買進或賣出證券之年月日、交易類別、證券名稱、單價、數量、成交金額。"
		},
		{
			"number": 1000,
			"content": "證券經紀商應按月編製對帳單一式二份並於次月五日前填製，一份送交委託人，一份證券經紀商收存。\r\n前項對帳單應依客戶分戶帳記載之資料填製之。"
		},
		{
			"number": 1100,
			"content": "委託書、買賣報告書及對帳單，其保存期限依臺灣證券交易所證券商帳表憑證保存年限表之規定辦理。"
		},
		{
			"number": 1200,
			"content": "以電子式交易型態（語音、網際網路、專線、封閉式專屬網路等）委託買賣者，證券商免製作、免代填委託書，惟仍應即時製作留存買賣委託之相關書面紀錄憑核，並需每日經相關主管簽章後至少留存二個月。\r\n前項相關書面紀錄，其內容應包括委託人帳號、委託日期時間、證券種類、股數或面額、價格（限價或市價）、有效期間、有效期別（當日有效、立即成交否則取消、立即全部成交否則取消）、營業員代號、委託方式等，並須依時序別之方式為之。"
		},
		{
			"number": 1300,
			"content": "本準則除中華民國一百零九年三月二日修正發布之第四條及第十二條第二項，自一百零九年三月二十三日施行外，自發布日施行。"
		}
	]
}