{
	"法規性質": "命令",
	"法規名稱": "公開發行公司發行股票及公司債券簽證規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0400003",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20090521",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Certification of Corporate Stock and Bond Issues by Public Companies",
	"沿革內容": "1.中華民國五十五年十二月三日經濟部證券管理委員會訂定發布\r\n2.中華民國五十七年三月二十一日經濟部令修正發布第 4  條條文\r\n3.中華民國五十七年十一月二十三日經濟部令修正發布第 4  條條文\r\n4.中華民國五十九年四月九日經濟部令修正發布第 2  條條文\r\n5.中華民國六十六年十月七日經濟部（66）經商字第 30042  號函核備\r\n  中華民國六十六年十月十九日經濟部證券管理委員會（66）證管一字第\r\n  1205  號函修正發布\r\n6.中華民國七十一年三月二日財政部（71）台財融字第 12315  號令、經\r\n  濟部（71）經商字第 06844  號令會銜修正發布第 4、5 條條文\r\n7.中華民國七十四年六月二十六日財政部（74）台財證（一）字第 00769\r\n  號令、經濟部（74）經商字第 26460  號令會銜修正發布第 4  條條文\r\n8.中華民國八十三年十月四日財政部（83）台財證（一）字第 01971  號\r\n  令、經濟部（83）經商字第 217755 號令會銜修正發布第 2、3、4、6\r\n  條條文\r\n9.中華民國八十八年八月十八日財政部（88）台財證（一）字第 03025\r\n  號令、經濟部（88）經商字第 88217008 號令會銜修正發布第 4、5 條\r\n  條文\r\n10. 中華民國八十九年十二月三十日財政部證券暨期貨管理委員會（89）\r\n    台財證（一）字第 92314  號令修正發布名稱及全文 8  條；並自發\r\n    布日起施行\r\n    （原名稱：公司發行股票及公司債券簽證規則；新名稱：公開發行公\r\n    司發行股票及公司債券簽證規則）\r\n11. 中華民國九十一年三月八日財政部證券暨期貨管理委員會（91）台財\r\n    證（一）字第 001519 號令修正發布第 3、4 條條文\r\n12. 中華民國九十五年三月三日行政院金融監督管理委員會金管證一字第\r\n    0950000989  號令修正發布第 4  條條文\r\n13. 中華民國九十八年五月二十一日行政院金融監督管理委員會金管證一\r\n    字第 0980023900 號令修正發布第 3、4、6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依證券交易法第三十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公開發行公司 (以下簡稱公司) 股票、公司債券、新股權利證書、股款繳\r\n納憑證及受益憑證 (以下簡稱證券) 之簽證，由依法得擔任債券或股票發\r\n行簽證人之銀行或信託投資公司為之。\r\n前項證券，未印製表示其權利之實體證券者，免辦理簽證。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本公司及委任之主辦證券承銷商、推薦證券商、股務代理機構，不得辦理\r\n其經辦當次發行或私募證券之簽證業務。\r\n金融控股公司發行或私募之證券，不得由其子公司辦理簽證；金融控股公\r\n司之子公司，其證券之簽證亦不得由該金融控股公司之其他子公司辦理。\r\n本規則九十八年五月二十一日修正發布前已辦理簽證之案件如不符合前項\r\n規定者，應於修正發布日起三個月內調整至符合規定。\r\n第二項所稱子公司，係指金融控股公司法第四條所稱之子公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證券簽證應依下列規定辦理之：\r\n一、簽證機構辦理簽證期間，新發行或新私募之證券自接受委託之日起，\r\n    不得超過五日，並於簽證前應就公司登記事項表（或公司登記事項卡\r\n    ）及證券之內容、紙質、公司印鑑式樣、編號、面值、張數、總額等\r\n    詳為審核並登記之。\r\n二、簽證機構簽證於證券之印鑑樣本及經簽證之證券樣張，於發行或私募\r\n    公司辦理清算完結前，應由簽證機構盡善良管理人之保管責任。\r\n三、簽證證券數額應以經主管機關同意申報生效之發行總額以內之實際發\r\n    行數額及已實收款項之證券總數為限。\r\n四、公司發行或私募之證券申請補發者，應於申請人取得經法院宣告原證\r\n    券無效之除權判決書後簽證之。\r\n五、同次發行或私募之證券，應委託同一機構簽證。 \r\n六、簽證機構於辦理發起人之股份之簽證，應核對其依公司法第一百六十\r\n    三條規定於公司設立登記一年內不得轉讓之記載是否詳實。但法律另\r\n    有規定不受轉讓限制者，不在此限。\r\n七、簽證機構於辦理私募證券之簽證，應以實際收款之證券總數、公司公\r\n    告私募數額及經濟部核准變更登記之數額為限，並核對公司是否於證\r\n    券上以明顯文字註記屬私募證券、交付日及轉讓之限制。\r\n證券因合併、分割或其他原因而須換發者，簽證機構應確認舊證券已截角\r\n作廢後，始得為新證券之簽證作業。\r\n公司買回或收回證券註銷者，於辦理變更登記後，應截角作廢，並向原簽\r\n證機構申報。\r\n無實體發行或私募證券改為實體印製者，簽證機構應依證券集中保管事業\r\n出具之終止登錄證明文件辦理簽證。\r\n簽證機構如有合併、收購或受讓簽證業務等情事者，其簽證業務應由存續\r\n公司或承受其簽證業務之公司概括承受。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依證券交易法第二十四條規定視為已公開發行之證券及第四十二條第一項\r\n因補辦公開發行程序之證券，未經依本規則簽證者，應由公司補辦之。未\r\n經補辦者，不得委託買賣或供交割之標的。\r\n公司補辦前項簽證，應通知各股東並公告之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券簽證之報酬，由公司與簽證機構依下列規定約定給付之：\r\n一、新發行或新私募證券之簽證，最高為發行面值總額萬分之三。但計算\r\n    之報酬未滿新臺幣三千元或超過新臺幣五十萬元時，仍以新臺幣三千\r\n    元或五十萬元計酬。\r\n二、換發、補發、合併或分割證券之簽證者，最高為面值萬分之三。但證\r\n    券集中保管事業送交公司合併換發者，最高為面值萬分之零點三，報\r\n    酬一次以不超過新臺幣五萬元為限。\r\n補辦前條第一項簽證之報酬，以不超過新臺幣五十萬元為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "辦理證券簽證之有關人員，如有違法行為，應負民刑事責任。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}