{
	"pcode": "G0400094",
	"type": "命令",
	"title": "證券投資信託基金受益人會議準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400094",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"lastUpdate": "20201125",
	"isTranslated": true,
	"english": "Regulations Governing Securities Investment Trust Fund Beneficiaries Meetings",
	"history": [
		"中華民國九十三年十月三十日行政院金融監督管理委員會金管證四字第 0930005167 號令訂定發布全文 20 條；並自發布日施行中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 2 條所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"中華民國一百零九年十一月二十五日金融監督管理委員會金管證投字第 1090365479 號令修正發布第 2、7～9、17、18 條條文；增訂第 9-1 條條文"
	],
	"theAct": {
		"title": "證券投資信託及顧問法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依證券投資信託及顧問法（以下簡稱本法）第四十二條第一項規定訂定。"
		},
		{
			"number": 200,
			"content": "證券投資信託事業、受益人或基金保管機構召開受益人會議前，應檢具召開事由向金融監督管理委員會（以下簡稱本會）申報。"
		},
		{
			"number": 300,
			"content": "依法律、命令或證券投資信託契約規定，應由受益人會議決議之事項發生時，由證券投資信託事業召開受益人會議。證券投資信託事業不能或不為召開時，由基金保管機構召開之。基金保管機構不能或不為召開時，依證券投資信託契約之規定或由受益人自行召開；均不能或不為召開時，由本會指定之人召開之。\r\n受益人亦得以書面敘明提議事項及理由，逕向本會申請核准後，自行召開受益人會議。\r\n前二項之受益人，係指繼續持有受益憑證一年以上，且其所表彰受益權單位數占提出當時該基金已發行在外受益權單位總數百分之三以上之受益人。\r\n信託業兼營證券投資信託業務並自行保管證券投資信託基金資產其設有信託監察人者，由信託監察人履行第一項基金保管機構之義務。"
		},
		{
			"number": 400,
			"content": "基金保管機構或信託監察人應於證券投資信託事業不能或不為召開受益人會議之日起二日內，依第二條規定檢具召開事由向本會申報召開受益人會議。但依本法第四十一條規定召開者，應隨即申報，於經本會核准後即行召開。"
		},
		{
			"number": 500,
			"content": "受益人會議非由證券投資信託事業召開時，證券投資信託事業應依基金保管機構、信託監察人、受益人或經本會指定之人之請求，提供召開受益人會議之必要文件及資料。"
		},
		{
			"number": 600,
			"content": "除經本會核准者外，受益人會議召開者應於會議召開二十日前，以掛號郵寄方式將載明會議日期、時間、地點及召開事由或提議事項之開會通知送達於本會、證券投資信託事業、所有受益人及基金保管機構或信託監察人，並抄送中華民國證券投資信託暨顧問商業同業公會（以下簡稱同業公會）。"
		},
		{
			"number": 700,
			"content": "受益人會議得以書面或親自出席之方式召開。\r\n受益人會議召開者得將電子方式列為表決權行使方式之一，其行使方法應載明於受益人會議開會通知。\r\n受益人會議採電子方式行使表決權時，其電子投票相關事務應委託證券集中保管事業或其他經本會核准之機構辦理。"
		},
		{
			"number": 800,
			"content": "受益人會議以書面方式召開時，受益人得依受益人會議開會通知載明方式，以書面或電子方式行使表決權。\r\n受益人以書面方式行使表決權時，應由受益人於受益人會議召開者印發之書面文件（含表決票）為表示，並依原留存簽名式或印鑑，簽名或蓋章後，以郵寄或親自送達方式送達指定處所。\r\n受益人以書面或電子方式行使表決權時，其意思表示應於受益人會議開會二日前送達指定處所，意思表示有重複時，以最先送達者為準。但聲明撤銷前意思表示者，不在此限。"
		},
		{
			"number": 900,
			"content": "受益人會議以親自出席方式召開時，受益人得依受益人會議開會通知載明方式，以親自出席或電子方式行使表決權，亦得出具由受益人會議召開者印發之委託書，依原留存簽名式或印鑑，簽名或蓋章、代理人簽名或蓋章，載明授權範圍，並附代理人身分證影本，委託代理人出席受益人會議。\r\n受益人以電子方式行使表決權後，欲以親自出席受益人會議方式行使表決權者，應於受益人會議開會二日前，以電子方式撤銷意思表示；逾期撤銷者，以電子方式行使之表決權為準。\r\n依第一項規定委託代理人出席受益人會議者，每一受益人以出具一委託書並委託一人為限，委託書並應於受益人會議召開前五日送達於受益人會議召開者指定之處所。委託書有重複時，以最先送達者為準，但聲明撤銷前委託者，不在此限。\r\n委託書送達指定處所後，受益人欲親自出席受益人會議或以電子方式行使表決權者，應於受益人會議開會二日前，以書面向受益人會議召開者為撤銷委託之通知；逾期撤銷者，以委託代理人出席行使之表決權為準。\r\n受益人以電子方式行使表決權，並以委託書委託代理人出席受益人會議者，以委託代理人出席行使之表決權為準。"
		},
		{
			"number": 901,
			"content": "受益人以電子方式行使表決權時，應依受益人會議召開者製作之電子格式，對各項議案為意思表示，其意思表示應於受益人會議開會二日前送達指定處所；未為意思表示者，該議案視為棄權。\r\n前項以電子方式行使表決權之受益人，就該次受益人會議之臨時動議及原議案之修正，視為棄權。"
		},
		{
			"number": 1000,
			"content": "受益人會議非有代表已發行受益憑證受益權單位總數二分之一以上之受益人出席，不得開會。"
		},
		{
			"number": 1100,
			"content": "受益人會議之主席由受益人會議召開者指定；其由受益人自行召開者，由受益人互推。"
		},
		{
			"number": 1200,
			"content": "受益人會議之決議，除證券投資信託契約另有約定外，應經持有代表已發行受益憑證受益權單位總數二分之一以上之受益人出席，並經出席受益人之表決權總數二分之一以上同意行之。"
		},
		{
			"number": 1300,
			"content": "下列事項不得於受益人會議以臨時動議方式提出：\r\n一、更換證券投資信託事業或基金保管機構。\r\n二、終止證券投資信託契約。\r\n三、變更證券投資信託基金種類。"
		},
		{
			"number": 1400,
			"content": "受益人會議出席權數、表決權數及決議方式之規定，本會基於保護公益或受益人權益，認有必要時，得以命令變更之。"
		},
		{
			"number": 1500,
			"content": "受益人持有之每受益權單位有一表決權。"
		},
		{
			"number": 1600,
			"content": "受益人會議之表決應以投票方式為之。"
		},
		{
			"number": 1700,
			"content": "受益人會議以書面方式召開者，受益人以書面方式行使表決權時，其書面文件（含表決票）應送達指定處所，逾時該書面文件（含表決票）即不計入出席之受益權單位數內。\r\n受益人寄回之書面文件（含表決票），有下列情事之一者，不得視為已依規定出席受益人會議：\r\n一、受益人未簽名或蓋章。\r\n二、受益人簽名或蓋章非為原留簽名式或印鑑，或無法辨認為原留簽名式或印鑑。\r\n三、使用非受益人會議召開者印發之書面文件（含表決票）。\r\n受益人會議表決票效力認定標準由同業公會擬訂，報經本會核定。"
		},
		{
			"number": 1800,
			"content": "受益人會議召開者或其委託之基金受益憑證事務代理機構於收到書面文件（含表決票）後，應加蓋附載日期之收件章，並應製作受益人名冊，載明戶號、姓名及受益權單位數，於驗、開票後供在場監督人員查閱及供紀錄人員統計。\r\n受益人會議之驗、開票，應由紀錄人員將書面或電子之意思表示及表決權數記錄於受益人名冊，俟全部記錄完成後，應公布統計結果，並彙報監督人員備查。\r\n受益人會議書面表決作業程序由同業公會擬訂，報經本會核定。"
		},
		{
			"number": 1900,
			"content": "受益人會議之決議事項應作成議事錄，由主席簽名或蓋章，並由受益人會議召開者於會後三十日內，將議事錄送達於本會、證券投資信託事業、受益人及基金保管機構或信託監察人，並抄送同業公會。\r\n前項議事錄應記載會議之年、月、日、場所、主席姓名及決議方法，並應記載議事經過之要領及其結果，在證券投資信託基金存續期間，應永久保存。\r\n議事錄應與出席受益人簽名簿、寄回書面文件（含表決票）之受益人名冊及代理出席之委託書一併保存於證券投資信託事業。但受益人會議以書面方式召開者，得免附受益人簽名簿。"
		},
		{
			"number": 2000,
			"content": "本準則自發布日施行。"
		}
	]
}