{
	"法規性質": "命令",
	"法規名稱": "證券商發行指數投資證券處理準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400158",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20180628",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Issuance of Exchange Traded Notes by Securities Firms",
	"沿革內容": "1.中華民國一百零七年六月二十八日金融監督管理委員會金管證券字第 1\r\n  070320986 號令訂定發布全文 23 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法（以下簡稱本法）第二十二條第四項及第三十條第二\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "指數投資證券（Exchange Traded Note；ETN） 之發行，除法令另有規定\r\n者外，適用本準則規定。\r\n本準則所稱指數投資證券，指證券商發行於到期時支付與所追蹤標的指數\r\n表現連結之報酬，並在證券交易市場交易，且投資人之申購、賣回採現金\r\n交付之有價證券。\r\n前項標的指數，應符合下列條件，且不得涉及新臺幣匯率指標：\r\n一、指數編製者應具有編製指數之專業能力及經驗。\r\n二、指數應對所界定之市場具有代表性。\r\n三、指數成分應具備分散性及流通性。但經主管機關核准者，得不具備分\r\n    散性。\r\n四、指數資訊應充分揭露並易於取得。\r\n五、無違反法令規定或不宜列為標的指數之情事。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "指數投資證券應於名稱中明確顯示所追蹤之指數或指數表現。\r\n指數投資證券以追蹤標的指數之正向倍數或反向倍數表現者，應於名稱中\r\n明確顯示所追蹤標的指數之單日正向倍數或反向倍數表現。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證券商申報發行或增額發行指數投資證券，應具備下列資格條件：\r\n一、須為同時經營證券經紀、承銷及自營業務之證券商。\r\n二、最近期經會計師查核簽證之財務報告淨值達新臺幣一百億元以上，且\r\n    不低於實收資本額；財務狀況符合證券商管理規則第十三條、第十四\r\n    條、第十六條、第十八條、第十八條之一及第十九條規定。\r\n三、最近六個月每月申報之自有資本適足比率達百分之二百五十以上。\r\n四、最近三個月未曾受主管機關警告處分。\r\n五、最近半年未曾受主管機關命令解除或撤換其董事、監察人或經理人職\r\n    務處分。\r\n六、最近一年未曾受主管機關停業處分。\r\n七、最近二年未曾受主管機關撤銷部分營業許可處分。\r\n八、最近一年未曾受臺灣證券交易所股份有限公司（以下簡稱證券交易所\r\n    ）、財團法人中華民國證券櫃檯買賣中心（以下簡稱櫃檯買賣中心）\r\n    、臺灣期貨交易所股份有限公司依其章則處以停止或限制買賣處置。\r\n證券商不符前項第四款至第八款之條件，但其情事已具體改善，並經主管\r\n機關認可，得不受其限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證券商發行指數投資證券，應按月依其流通餘額提撥一定比例之履約保證\r\n金。\r\n證券商發行指數投資證券總額，不得超過最近期經會計師查核簽證之財務\r\n報告淨值之百分之五十。但證券商為辦理增額發行，且已增提履約保證金\r\n者，不在此限。\r\n證券商於指數投資證券存續期間，如淨值未達前條第一項第二款規定，或\r\n自有資本適足比率未達前條第一項第三款規定，應增提履約保證金。\r\n前三項履約保證金應向櫃檯買賣中心繳存，其提撥比例、繳存、保管、給\r\n付及退還之管理辦法由櫃檯買賣中心會同證券交易所擬訂，報請主管機關\r\n核定；修正時亦同。"
		},
		{
			"編章節": "第 二 章 申報程序"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券商發行或增額發行指數投資證券，應檢附下列書件，送由證券交易所\r\n或櫃檯買賣中心審查，出具審查意見並核發上市（櫃）同意函後，轉報主\r\n管機關：\r\n一、申報書。\r\n二、發行計畫。\r\n三、董事會議事錄。\r\n四、公開說明書及簡式公開說明書。\r\n五、標的指數符合第二條第三項規定之證明文件。\r\n六、符合第四條第一項第二款、第三款及第八款規定發行指數投資證券之\r\n    資格條件證明文件。\r\n七、符合前條第二項規定之證明文件。\r\n八、指數投資證券現況資料表（增額發行者適用）。\r\n九、其他經主管機關規定應提出之文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證券商依前條規定辦理下列申報案件，自主管機關收到申報書件之即日起\r\n算屆滿一定營業日生效：\r\n一、辦理發行指數投資證券案件者，自主管機關收到申報書件之即日起算\r\n    屆滿十二個營業日生效。\r\n二、辦理增額發行指數投資證券案件者，自主管機關收到申報書件之即日\r\n    起算屆滿七個營業日生效。\r\n證券商申報發行或增額發行指數投資證券，自向主管機關申報後至申報生\r\n效前，遇有本法第三十六條第三項第二款規定對股東權益或證券價格有重\r\n大影響之事項、發生財務或業務重大變化或申報書件內容發生變動致對發\r\n行計畫有重大影響時，除依規定於事實發生之即日起算二日內公告並向主\r\n管機關及證券交易所或櫃檯買賣中心申報外，應視事項性質檢附相關專家\r\n意見，洽請簽證會計師表示對本次發行計畫之影響，向證券交易所或櫃檯\r\n買賣中心申報，證券交易所或櫃檯買賣中心並應加具處理意見函報主管機\r\n關。\r\n證券商所提出之申報書件不完備、應記載事項不充分或有前項規定之情事\r\n，於未經主管機關通知停止其申報生效前，自行完成補正者，自主管機關\r\n收到補正書件之即日起算屆滿第一項規定之申報生效期間生效。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證券商申報發行或增額發行指數投資證券，有下列情形之一者，主管機關\r\n得退回其案件：\r\n一、所提申報書件不完備或應記載事項不充分，經主管機關限期補正，屆\r\n    期不能完成補正。\r\n二、未符合第四條規定。\r\n三、未符合第五條第二項規定。\r\n四、無適當之風險管理措施或內部控制制度之設計或執行有重大缺失。\r\n五、財務報告未依有關法令或一般公認會計原則編製，情節重大。\r\n六、經主管機關退回、撤銷、廢止或自行撤回其申報案件，證券商自接獲\r\n    主管機關通知之即日起算三個月內，辦理申報發行指數投資證券。\r\n七、已向主管機關提出申報發行指數投資證券案件尚未生效。但申報增額\r\n    發行者，不在此限。\r\n八、曾發行指數投資證券而有無法履約之情事。\r\n九、最近一年內未能依證券交易所或櫃檯買賣中心指數投資證券相關規定\r\n    辦理，且無法於限期內改善。\r\n十、經主管機關發現有重大違反法令或有事實證明其財務或業務有重大異\r\n    常情事。\r\n十一、其他主管機關為保護公益認有必要。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證券商申報發行或增額發行指數投資證券，有下列情形之一者，主管機關\r\n得停止其申報發生效力：\r\n一、申報書件不完備或應記載事項不充分。\r\n二、有第七條第二項規定之情事。\r\n三、主管機關為保護公益認有必要。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證券商於停止申報生效函送達之即日起算，得就停止申報生效之原因提出\r\n補正，申請解除停止申報生效，如未再經主管機關通知補正或退回案件，\r\n自主管機關收到補正書件之即日起算屆滿第七條第一項規定之申報生效期\r\n間生效。\r\n證券商經主管機關依前條規定停止其申報生效後，自停止申報生效函送達\r\n之即日起算屆滿十二個營業日，未依前項規定申請解除停止申報生效，或\r\n雖提出解除申請而仍有原停止申報生效之原因者，主管機關得退回其案件\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證券商發行或增額發行指數投資證券，經申報生效後，主管機關發現有下\r\n列情形之一者，得撤銷或廢止其申報生效：\r\n一、自申報生效通知函送達之即日起算，逾第十二條所定期限未開始發行\r\n    。\r\n二、違反第十六條及第十七條規定，情節重大。\r\n三、違反本法第二十條規定。\r\n四、違反第七條第二項規定。\r\n五、證券商於指數投資證券申報生效後，發生對投資人權益有重大影響事\r\n    項，未依本法第三十六條第三項第二款規定，於事實發生之即日起算\r\n    二日內公告並申報主管機關。\r\n六、其他為保護公益、違反本準則規定或主管機關於申報生效時之限制或\r\n    禁止事項。\r\n經主管機關撤銷或廢止其申報生效時，證券商應依公開說明書、證券交易\r\n所或櫃檯買賣中心章則辦理相關事宜。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "指數投資證券經申報生效後，應於申報生效通知函送達之即日起算三個月\r\n內開始發行或增額發行。但有正當理由無法於三個月內開始發行者，於期\r\n限屆滿前，得向主管機關申請展延一次，並以三個月為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "證券商發行指數投資證券，經申報生效後，除主管機關另有規定外，申報\r\n日前五個營業日平均已發行單位數占原申報生效發行單位數之比率達百分\r\n之八十以上者，得辦理增額發行。"
		},
		{
			"編章節": "第 三 章 監督與管理"
		},
		{
			"條號": "第 14 條",
			"條文內容": "證券商發行指數投資證券，經申報生效後，應向證券交易所或櫃檯買賣中\r\n心申請指數投資證券上市或上櫃並訂立指數投資證券上市或上櫃契約，證\r\n券交易所或櫃檯買賣中心應將上市或上櫃契約申報主管機關備查。\r\n指數投資證券之上市或上櫃、交易及終止上市或上櫃相關事項，應依證券\r\n交易所或櫃檯買賣中心之相關規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "證券商發行或增額發行指數投資證券，得委託證券承銷商辦理承銷或自行\r\n銷售，並應編製公開說明書及簡式公開說明書，交付予證券承銷商及投資\r\n人並辦理公告。但投資人於證券交易市場買入者，得免予交付。\r\n前項公開說明書應記載事項如下：\r\n一、封面應以顯著方式刊印下列文字：\r\n（一）「本指數投資證券經金融監督管理委員會同意生效，惟不表示本指\r\n      數投資證券絕無風險」。\r\n（二）「本指數投資證券到期時或到期前賣回可領回金額，可能因市場波\r\n      動、發行證券商違約或發生信用風險等因素，低於原始投資本金（\r\n      最壞情形下可能為零），投資人交易前應詳閱公開說明書並確定已\r\n      充分了解本指數投資證券之風險及特色」。\r\n（三）本公開說明書之內容如有虛偽或隱匿之情事者，應由發行證券商及\r\n      其負責人與其他曾在公開說明書上簽章者依法負責。\r\n（四）查詢本公開說明書之網址，包括主管機關指定之資訊申報網站之網\r\n      址及證券商揭露公開說明書相關資料之網址。\r\n（五）刊印日期。\r\n二、指數投資證券概況。\r\n（一）證券商名稱。\r\n（二）指數投資證券簡介：名稱、發行單位數、發行總額、發行價格、發\r\n      行日期、到期日、發行期間、標的指數名稱、交易市場、指標價值\r\n      、是否分配收益、投資費用、到期償還、證券商提前贖回及投資人\r\n      申購賣回等事項。\r\n（三）標的指數說明：指數授權契約之重要內容、指數之編製及計算方法\r\n      、過去績效表現及發生有關標的指數之重大事項並對投資人權益有\r\n      重大影響者，其公告方式。\r\n（四）估計指標價值及指標價值之計算方法、揭露方式及與交易價格差異\r\n      原因。\r\n（五）收益分配方式。\r\n（六）投資人費用負擔。\r\n（七）資金用途及避險操作策略。\r\n（八）投資人之風險。\r\n（九）證券交易市場交易及投資人之申購、賣回方式。\r\n（十）到期償還方式。\r\n（十一）證券商增額發行、提前贖回、暫停或恢復申購及停止申購之條件\r\n        及程序。\r\n（十二）經主管機關撤銷或廢止申報生效及終止上市或上櫃之應辦事項及\r\n        程序。\r\n三、證券商概況。\r\n四、證券承銷商及流動量提供者之名單及職責。\r\n五、指數投資證券之資訊揭露方式。\r\n六、其他主管機關規定應記載之事項。\r\n第一項簡式公開說明書內容應依前項公開說明書為重點摘錄。\r\n前二項公開說明書及簡式公開說明書範本格式由證券交易所會同櫃檯買賣\r\n中心擬訂，報請主管機關核定；修正時亦同。\r\n證券商編製指數投資證券之公開說明書及簡式公開說明書，應依前三項規\r\n定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "指數投資證券之公開說明書及簡式公開說明書涉及前條第二項及第三項所\r\n定事項之變更，致重大影響投資人之權益，應報經主管機關核准；經核准\r\n後，證券商應於核准函送達之即日起算二日內公告其內容。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證券商應於每一營業日公告前一營業日指數投資證券之單位指標價值。\r\n證券商所發行之指數投資證券經主管機關撤銷或廢止申報生效者，應於事\r\n實發生之即日起算二日內公告。\r\n證券商就下列事項，應於事實發生之即日起算二日內向主管機關申報並公\r\n告：\r\n一、發生有關標的指數之重大事項並對投資人權益有重大影響。\r\n二、發行指數投資證券所生之投資人重大訴訟或重大爭議。\r\n三、證券商發生財務或業務重大變化。\r\n四、證券商有提前贖回、暫停或恢復申購及停止申購情事。\r\n五、其他重大影響投資人權益之事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "指數投資證券之存續期間依公開說明書之記載。\r\n指數投資證券因存續期間屆滿而終止上市或上櫃者，證券商應於屆滿之即\r\n日起算二日內申報主管機關備查。\r\n指數投資證券有公開說明書、證券交易所或櫃檯買賣中心章則所定於到期\r\n日前終止上市或上櫃事由者，證券商、證券交易所或櫃檯買賣中心應即申\r\n報主管機關備查。\r\n須經中央銀行許可之指數投資證券有第二項及第三項規定情事，證券商、\r\n證券交易所或櫃檯買賣中心應於申報主管機關備查時，副知中央銀行。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "證券商發行或增額發行以追蹤外國標的指數表現之指數投資證券，應於發\r\n行前就涉及資金之匯出、匯入事項，經中央銀行許可，並依中央銀行規定\r\n辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "指數投資證券之名稱不得使人誤信能保證本金之安全或保證獲利。\r\n證券商不得藉指數投資證券之申報生效，作為證實申報事項或保證指數投\r\n資證券價值之宣傳。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "證券商發行指數投資證券，應依主管機關之規定，作成各種帳簿、表冊；\r\n其保存方式及期限，除主管機關另有規定外，依商業會計法及相關規定辦\r\n理。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本準則規定有關發行及增額發行指數投資證券之書件格式，由主管機關定\r\n之。\r\n本準則規定有關證券商應為公告之事項，其公告方式由主管機關定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}