{
	"法規性質": "法律",
	"法規名稱": "證券交易法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20190417",
	"是否英譯註記": "Y",
	"英文法規名稱": "Securities and Exchange Act",
	"沿革內容": "1.中華民國五十七年四月三十日總統令制定公布全文 183  條\r\n2.中華民國七十年十一月十三日總統（70）台統（一）義字第 7393 號令\r\n  修正公布第 3、17、28、95、156 條條文\r\n3.中華民國七十二年五月十一日總統（72）台統（一）義字第 2546 號令\r\n  修正公布第 37、157  條條文；並增訂第 18-1、18-2、25-1 條條文\r\n4.中華民國七十七年一月二十九日總統（77）華總（一）義字第 0270 號\r\n  令修正公布第 6、7、17、18、18-1 、20、22、25、26、32、33、36、\r\n  41、43～45、51、53、54、56、60～62、66、71、74、76、126、137、\r\n  139、150、155、157、163、171～175、177、178 條條文；增訂第 22-\r\n  1、22-2、26-1、26-2、28-1、43-1、157-1、177-1、182-1  條條文；\r\n  並刪除第 9、52、101、176、182 條條文\r\n5.中華民國八十六年五月七日總統（86）華總（一）義字第 8600104880\r\n  號令修正公布第 54、95、128、183 條條文；並自九十年一月十五日起\r\n  施行\r\n6.中華民國八十九年七月十九日總統（89）華總（一）義字第 890017872\r\n  0 號令修正公布第 3、6、8、15、18-2、28-1、41、43、53、54、56、\r\n  66、75、89、126、128、138、155、157、171～175、177、177-1、178\r\n  條條文；增訂第 18-3、28-2～28-4、38-1 條條文；並刪除第 80、106\r\n  、131 條條文；並自九十年一月十五日起施行\r\n7.中華民國九十年十一月十四日總統（90）華總一義字第 9000223500 號\r\n  令修正公布第 25、27、43、113、126、177  條條文\r\n8.中華民國九十一年二月六日總統（91）華總一義字第 09100025050  號\r\n  令修正公布第 7、20、22、43-1、157-1、174、175、177、178 條條文\r\n  及第二章章名；並增訂第 43-2～43-8 條條文及第二章第一節至第三節\r\n  節名\r\n9.中華民國九十一年六月十二日總統華總一義字第 09100116790  號令修\r\n  正公布第 30、37、178  條條文；並增訂第 14-1、36-1 條條文\r\n10. 中華民國九十三年四月二十八日總統華總一義字第 09300080621  號\r\n    令修正公布第 171、174、178  條條文；並增訂第 180-1  條條文\r\n11. 中華民國九十四年五月十八日總統華總一義字第 09400072521  號令\r\n    增訂公布第 174-1、174-2、181-1  條條文\r\n12. 中華民國九十五年一月十一日總統華總一義字第 09500002801  號令\r\n    修正公布第 3、6、14、18、20、22、25-1、28-3、44、45、51、54 \r\n    、60、95、155、156、157-1、172、178、182-1、183 條條文；增訂\r\n    第 14-2～14-5、20-1、21-1、26-3、181-2  條條文；並刪除第 17 \r\n    、18-2、18-3、28、73、76～78、180 條條文；除第 14-2～14-5、2\r\n    6-3 條條文自九十六年一月一日施行外，自公布日施行\r\n13. 中華民國九十五年五月三十日總統華總一義字第 09500075861  號令\r\n    修正公布第 171、183 條條文；並自九十五年七月一日施行\r\n14. 中華民國九十八年六月十日總統華總一義字第 09800145151  號令修\r\n    正公布第 43-5、183  條條文；並自九十八年十一月二十三日施行\r\n15. 中華民國九十九年一月十三日總統華總一義字第 09900005591  號令\r\n    修正公布第 54 條條文\r\n16. 中華民國九十九年六月二日總統華總一義字第 09900133481  號令修\r\n    正公布第 21-1、36、157-1、171、177、178、183  條條文；除第\r\n    36  條條文自一百零一年一月一日施行外，其餘自公布日施行\r\n17. 中華民國九十九年十一月二十四日總統華總一義字第 09900317071  \r\n    號令增訂公布第 14-6 條條文\r\n18. 中華民國一百零一年一月四日總統華總一義字第 10000299631  號令\r\n    修正公布第 4、14、22、36、38-1、141、142、144、145、147、166\r\n    、169～171、174～175、177、178、179、183 條條文；增訂第 165-\r\n    1～165-3  條條文及第五章之一章名；刪除第 146  條條文；除第 3\r\n    6 條第 1  項第 2  款自一百零二會計年度施行外，自公布日施行\r\n    中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號\r\n    公告第 3  條所列屬「行政院金融監督管理委員會」之權責事項，自\r\n    一百零一年七月一日起改由「金融監督管理委員會」管轄\r\n19. 中華民國一百零二年六月五日總統華總一義字第 10200106151  號令\r\n    修正公布第 14-1 條條文\r\n20. 中華民國一百零四年二月四日總統華總一義字第 10400012531  號令\r\n    修正公布第 3  條條文\r\n21. 中華民國一百零四年七月一日總統華總一義字第 10400077141  號令\r\n    修正公布第 20-1、43-1、43-3、156、178 條條文\r\n    中華民國一百零四年七月一日總統華總一義字第 10400077261  號令\r\n    修正公布第 155  條條文\r\n22. 中華民國一百零五年十二月七日總統華總一義字第 10500150281  號\r\n    令修正公布第 28-4、43-1 條條文\r\n23. 中華民國一百零七年一月三十一日總統華總一義字第 10700011051  \r\n    號令修正公布第 171、172 條條文；增訂第 44-1 條條文；並刪除第\r\n    174-2 條條文\r\n24. 中華民國一百零七年四月二十五日總統華總一義字第 10700042151  \r\n    號令修正公布第 14-2、178  條條文\r\n25. 中華民國一百零七年十二月五日總統華總一經字第 10700130991  號\r\n    令修正公布第 14 條條文\r\n26. 中華民國一百零八年四月十七日總統華總一經字第 10800037881  號\r\n    令修正公布第 14-5、28-2、39、43-1、65、66、165-1、177-1、178\r\n    、179 條條文；增訂第 178-1  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為發展國民經濟，並保障投資，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "有價證券之募集、發行、買賣，其管理、監督依本法之規定；本法未規定\r\n者，適用公司法及其他有關法律之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱主管機關，為金融監督管理委員會。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱公司，謂依公司法組織之股份有限公司。\r\n本法所稱外國公司，謂以營利為目的，依照外國法律組織登記之公司。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法所稱發行人，謂募集及發行有價證券之公司，或募集有價證券之發起\r\n人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法所稱有價證券，指政府債券、公司股票、公司債券及經主管機關核定\r\n之其他有價證券。\r\n新股認購權利證書、新股權利證書及前項各種有價證券之價款繳納憑證或\r\n表明其權利之證書，視為有價證券。\r\n前二項規定之有價證券，未印製表示其權利之實體有價證券者，亦視為有\r\n價證券。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法所稱募集，謂發起人於公司成立前或發行公司於發行前，對非特定人\r\n公開招募有價證券之行為。\r\n本法所稱私募，謂已依本法發行股票之公司依第四十三條之六第一項及第\r\n二項規定，對特定人招募有價證券之行為。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法所稱發行，謂發行人於募集後製作並交付，或以帳簿劃撥方式交付有\r\n價證券之行為。\r\n前項以帳簿劃撥方式交付有價證券之發行，得不印製實體有價證券。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法所稱承銷，謂依約定包銷或代銷發行人發行有價證券之行為。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法所稱證券交易所，謂依本法之規定，設置場所及設備，以供給有價證\r\n券集中交易市場為目的之法人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法所稱有價證券集中交易市場，謂證券交易所為供有價證券之競價買賣\r\n所開設之市場。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法所稱公開說明書，謂發行人為有價證券之募集或出賣，依本法之規定\r\n，向公眾提出之說明文書。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法所稱財務報告，指發行人及證券商、證券交易所依法令規定，應定期\r\n編送主管機關之財務報告。\r\n前項財務報告之內容、適用範圍、作業程序、編製及其他應遵行事項之財\r\n務報告編製準則，由主管機關定之，不適用商業會計法第四章、第六章及\r\n第七章之規定。\r\n第一項財務報告應經董事長、經理人及會計主管簽名或蓋章，並出具財務\r\n報告內容無虛偽或隱匿之聲明。\r\n前項會計主管應具備一定之資格條件，並於任職期間內持續專業進修；其\r\n資格條件、持續專業進修之最低進修時數及辦理進修機構應具備條件等事\r\n項之辦法，由主管機關定之。\r\n股票已在證券交易所上市或於證券櫃檯買賣中心上櫃買賣之公司，依第二\r\n項規定編製年度財務報告時，應另依主管機關規定揭露公司全體員工平均\r\n薪資及調整情形等相關資訊。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "公開發行公司、證券交易所、證券商及第十八條所定之事業應建立財務、\r\n業務之內部控制制度。\r\n主管機關得訂定前項公司或事業內部控制制度之準則。\r\n第一項之公司或事業，除經主管機關核准者外，應於每會計年度終了後三\r\n個月內，向主管機關申報內部控制聲明書。"
		},
		{
			"條號": "第 14-2 條",
			"條文內容": "已依本法發行股票之公司，得依章程規定設置獨立董事。但主管機關應視\r\n公司規模、股東結構、業務性質及其他必要情況，要求其設置獨立董事，\r\n人數不得少於二人，且不得少於董事席次五分之一。\r\n獨立董事應具備專業知識，其持股及兼職應予限制，且於執行業務範圍內\r\n應保持獨立性，不得與公司有直接或間接之利害關係。獨立董事之專業資\r\n格、持股與兼職限制、獨立性之認定、提名方式及其他應遵行事項之辦法\r\n，由主管機關定之。\r\n公司不得妨礙、拒絕或規避獨立董事執行業務。獨立董事執行業務認有必\r\n要時，得要求董事會指派相關人員或自行聘請專家協助辦理，相關必要費\r\n用，由公司負擔之。\r\n有下列情事之一者，不得充任獨立董事，其已充任者，當然解任：\r\n一、有公司法第三十條各款情事之一。\r\n二、依公司法第二十七條規定以政府、法人或其代表人當選。\r\n三、違反依第二項所定獨立董事之資格。\r\n獨立董事持股轉讓，不適用公司法第一百九十七條第一項後段及第三項規\r\n定。\r\n獨立董事因故解任，致人數不足第一項或章程規定者，應於最近一次股東\r\n會補選之。獨立董事均解任時，公司應自事實發生之日起六十日內，召開\r\n股東臨時會補選之。"
		},
		{
			"條號": "第 14-3 條",
			"條文內容": "已依前條第一項規定選任獨立董事之公司，除經主管機關核准者外，下列\r\n事項應提董事會決議通過；獨立董事如有反對意見或保留意見，應於董事\r\n會議事錄載明：\r\n一、依第十四條之一規定訂定或修正內部控制制度。\r\n二、依第三十六條之一規定訂定或修正取得或處分資產、從事衍生性商品\r\n    交易、資金貸與他人、為他人背書或提供保證之重大財務業務行為之\r\n    處理程序。\r\n三、涉及董事或監察人自身利害關係之事項。\r\n四、重大之資產或衍生性商品交易。\r\n五、重大之資金貸與、背書或提供保證。\r\n六、募集、發行或私募具有股權性質之有價證券。\r\n七、簽證會計師之委任、解任或報酬。\r\n八、財務、會計或內部稽核主管之任免。\r\n九、其他經主管機關規定之重大事項。"
		},
		{
			"條號": "第 14-4 條",
			"條文內容": "已依本法發行股票之公司，應擇一設置審計委員會或監察人。但主管機關\r\n得視公司規模、業務性質及其他必要情況，命令設置審計委員會替代監察\r\n人；其辦法，由主管機關定之。\r\n審計委員會應由全體獨立董事組成，其人數不得少於三人，其中一人為召\r\n集人，且至少一人應具備會計或財務專長。\r\n公司設置審計委員會者，本法、公司法及其他法律對於監察人之規定，於\r\n審計委員會準用之。\r\n公司法第二百條、第二百十三條至第二百十五條、第二百十六條第一項、\r\n第三項、第四項、第二百十八條第一項、第二項、第二百十八條之一、第\r\n二百十八條之二第二項、第二百二十條、第二百二十三條至第二百二十六\r\n條、第二百二十七條但書及第二百四十五條第二項規定，對審計委員會之\r\n獨立董事成員準用之。\r\n審計委員會及其獨立董事成員對前二項所定職權之行使及相關事項之辦法\r\n，由主管機關定之。\r\n審計委員會之決議，應有審計委員會全體成員二分之一以上之同意。"
		},
		{
			"條號": "第 14-5 條",
			"條文內容": "已依本法發行股票之公司設置審計委員會者，下列事項應經審計委員會全\r\n體成員二分之一以上同意，並提董事會決議，不適用第十四條之三規定：\r\n一、依第十四條之一規定訂定或修正內部控制制度。\r\n二、內部控制制度有效性之考核。\r\n三、依第三十六條之一規定訂定或修正取得或處分資產、從事衍生性商品\r\n    交易、資金貸與他人、為他人背書或提供保證之重大財務業務行為之\r\n    處理程序。\r\n四、涉及董事自身利害關係之事項。\r\n五、重大之資產或衍生性商品交易。\r\n六、重大之資金貸與、背書或提供保證。\r\n七、募集、發行或私募具有股權性質之有價證券。\r\n八、簽證會計師之委任、解任或報酬。\r\n九、財務、會計或內部稽核主管之任免。\r\n十、年度財務報告及須經會計師查核簽證之第二季財務報告。\r\n十一、其他公司或主管機關規定之重大事項。\r\n前項各款事項除第十款外，如未經審計委員會全體成員二分之一以上同意\r\n者，得由全體董事三分之二以上同意行之，不受前項規定之限制，並應於\r\n董事會議事錄載明審計委員會之決議。\r\n公司設置審計委員會者，不適用第三十六條第一項財務報告應經監察人承\r\n認之規定。\r\n第一項及前條第六項所稱審計委員會全體成員及第二項所稱全體董事，以\r\n實際在任者計算之。"
		},
		{
			"條號": "第 14-6 條",
			"條文內容": "股票已在證券交易所上市或於證券商營業處所買賣之公司應設置薪資報酬\r\n委員會；其成員專業資格、所定職權之行使及相關事項之辦法，由主管機\r\n關定之。\r\n前項薪資報酬應包括董事、監察人及經理人之薪資、股票選擇權與其他具\r\n有實質獎勵之措施。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本法經營之證券業務，其種類如左：\r\n一、有價證券之承銷及其他經主管機關核准之相關業務。\r\n二、有價證券之自行買賣及其他經主管機關核准之相關業務。\r\n三、有價證券買賣之行紀、居間、代理及其他經主管機關核准之相關業務\r\n    。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經營前條各款業務之一者為證券商，並依左列各款定其種類：\r\n一、經營前條第一款規定之業務者，為證券承銷商。\r\n二、經營前條第二款規定之業務者，為證券自營商。\r\n三、經營前條第三款規定之業務者，為證券經紀商。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經營證券金融事業、證券集中保管事業或其他證券服務事業，應經主管機\r\n關之核准。\r\n前項事業之設立條件、申請核准之程序、財務、業務與管理及其他應遵行\r\n事項之規則，由主管機關定之。"
		},
		{
			"條號": "第 18-1 條",
			"條文內容": "第三十八條、第三十九條及第六十六條之規定，於前條之事業準用之。\r\n第五十三條、第五十四條及第五十六條之規定，於前條事業之人員準用之\r\n。"
		},
		{
			"條號": "第 18-2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 18-3 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19 條",
			"條文內容": "凡依本法所訂立之契約，均應以書面為之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "有價證券之募集、發行、私募或買賣，不得有虛偽、詐欺或其他足致他人\r\n誤信之行為。\r\n發行人依本法規定申報或公告之財務報告及財務業務文件，其內容不得有\r\n虛偽或隱匿之情事。\r\n違反第一項規定者，對於該有價證券之善意取得人或出賣人因而所受之損\r\n害，應負賠償責任。\r\n委託證券經紀商以行紀名義買入或賣出之人，視為前項之取得人或出賣人\r\n。"
		},
		{
			"條號": "第 20-1 條",
			"條文內容": "前條第二項之財務報告及財務業務文件或依第三十六條第一項公告申報之\r\n財務報告，其主要內容有虛偽或隱匿之情事，下列各款之人，對於發行人\r\n所發行有價證券之善意取得人、出賣人或持有人因而所受之損害，應負賠\r\n償責任：\r\n一、發行人及其負責人。\r\n二、發行人之職員，曾在財務報告或財務業務文件上簽名或蓋章者。\r\n前項各款之人，除發行人外，如能證明已盡相當注意，且有正當理由可合\r\n理確信其內容無虛偽或隱匿之情事者，免負賠償責任。\r\n會計師辦理第一項財務報告或財務業務文件之簽證，有不正當行為或違反\r\n或廢弛其業務上應盡之義務，致第一項之損害發生者，負賠償責任。\r\n前項會計師之賠償責任，有價證券之善意取得人、出賣人或持有人得聲請\r\n法院調閱會計師工作底稿並請求閱覽或抄錄，會計師及會計師事務所不得\r\n拒絕。\r\n第一項各款及第三項之人，除發行人外，因其過失致第一項損害之發生者\r\n，應依其責任比例，負賠償責任。\r\n前條第四項規定，於第一項準用之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法規定之損害賠償請求權，自有請求權人知有得受賠償之原因時起二年\r\n間不行使而消滅；自募集、發行或買賣之日起逾五年者亦同。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "為促進我國與其他國家證券市場主管機關之國際合作，政府或其授權之機\r\n構依互惠原則，得與外國政府、機構或國際組織，就資訊交換、技術合作\r\n、協助調查等事項，簽訂合作條約或協定。\r\n除有妨害國家利益或投資大眾權益者外，主管機關依前項簽訂之條約或協\r\n定，得洽請相關機關或要求有關之機構、法人、團體或自然人依該條約或\r\n協定提供必要資訊，並基於互惠及保密原則，提供予與我國簽訂條約或協\r\n定之外國政府、機構或國際組織。\r\n為促進證券市場國際合作，對於有違反外國金融管理法律之虞經外國政府\r\n調查、追訴或進行司法程序者，於外國政府依第一項簽訂之條約或協定請\r\n求協助調查時，主管機關得要求與證券交易有關之機構、法人、團體或自\r\n然人，提示相關之帳簿、文據或到達辦公處所說明；必要時，並得請該外\r\n國政府派員協助調查事宜。\r\n前項被要求到達辦公處所說明者，得選任律師、會計師、其他代理人或經\r\n主管機關許可偕同輔佐人到場。\r\n第二項及第三項規定之機構、法人、團體或自然人，對於主管機關要求提\r\n供必要資訊、提示相關帳簿、文據或到達辦公處所說明，不得規避、妨礙\r\n或拒絕。"
		},
		{
			"編章節": "第 二 章 有價證券之募集、發行、私募及買賣"
		},
		{
			"編章節": "第 一 節 有價證券之募集、發行及買賣"
		},
		{
			"條號": "第 22 條",
			"條文內容": "有價證券之募集及發行，除政府債券或經主管機關核定之其他有價證券外\r\n，非向主管機關申報生效後，不得為之。\r\n已依本法發行股票之公司，於依公司法之規定發行新股時，除依第四十三\r\n條之六第一項及第二項規定辦理者外，仍應依前項規定辦理。\r\n出售所持有第六條第一項規定之有價證券或其價款繳納憑證、表明其權利\r\n之證書或新股認購權利證書、新股權利證書，而公開招募者，準用第一項\r\n規定。\r\n依前三項規定申報生效應具備之條件、應檢附之書件、審核程序及其他應\r\n遵行事項之準則，由主管機關定之。\r\n前項準則有關外匯事項之規定，主管機關於訂定或修正時，應洽商中央銀\r\n行同意。"
		},
		{
			"條號": "第 22-1 條",
			"條文內容": "已依本法發行股票之公司，於增資發行新股時，主管機關得規定其股權分\r\n散標準。\r\n公開發行股票公司股務處理準則，由主管機關定之。"
		},
		{
			"條號": "第 22-2 條",
			"條文內容": "已依本法發行股票公司之董事、監察人、經理人或持有公司股份超過股份\r\n總額百分之十之股東，其股票之轉讓，應依左列方式之一為之：\r\n一、經主管機關核准或自申報主管機關生效日後，向非特定人為之。\r\n二、依主管機關所定持有期間及每一交易日得轉讓數量比例，於向主管機\r\n    關申報之日起三日後，在集中交易市場或證券商營業處所為之。但每\r\n    一交易日轉讓股數未超過一萬股者，免予申報。\r\n三、於向主管機關申報之日起三日內，向符合主管機關所定條件之特定人\r\n    為之。\r\n經由前項第三款受讓之股票，受讓人在一年內欲轉讓其股票，仍須依前項\r\n各款所列方式之一為之。\r\n第一項之人持有之股票，包括其配偶、未成年子女及利用他人名義持有者\r\n。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "新股認購權利證書之轉讓，應於原股東認購新股限期前為之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "公司依本法發行新股者，其以前未依本法發行之股份，視為已依本法發行\r\n。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "公開發行股票之公司於登記後，應即將其董事、監察人、經理人及持有股\r\n份超過股份總額百分之十之股東，所持有之本公司股票種類及股數，向主\r\n管機關申報並公告之。\r\n前項股票持有人，應於每月五日以前將上月份持有股數變動之情形，向公\r\n司申報，公司應於每月十五日以前，彙總向主管機關申報。必要時，主管\r\n機關得命令其公告之。\r\n第二十二條之二第三項之規定，於計算前二項持有股數準用之。\r\n第一項之股票經設定質權者，出質人應即通知公司；公司應於其質權設定\r\n後五日內，將其出質情形，向主管機關申報並公告之。"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "公開發行股票公司出席股東會使用委託書，應予限制、取締或管理；其徵\r\n求人、受託代理人與代為處理徵求事務者之資格條件、委託書之格式、取\r\n得、徵求與受託方式、代理之股數、統計驗證、使用委託書代理表決權不\r\n予計算之情事、應申報與備置之文件、資料提供及其他應遵行事項之規則\r\n，由主管機關定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "凡依本法公開募集及發行有價證券之公司，其全體董事及監察人二者所持\r\n有記名股票之股份總額，各不得少於公司已發行股份總額一定之成數。\r\n前項董事、監察人股權成數及查核實施規則，由主管機關以命令定之。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "已依本法發行有價證券之公司召集股東會時，關於公司法第二百零九條第\r\n一項、第二百四十條第一項及第二百四十一條第一項之決議事項，應在召\r\n集事由中列舉並說明其主要內容，不得以臨時動議提出。"
		},
		{
			"條號": "第 26-2 條",
			"條文內容": "已依本法發行股票之公司，對於持有記名股票未滿一千股股東，其股東常\r\n會之召集通知得於開會三十日前；股東臨時會之召集通知得於開會十五日\r\n前，以公告方式為之。"
		},
		{
			"條號": "第 26-3 條",
			"條文內容": "已依本法發行股票之公司董事會，設置董事不得少於五人。\r\n政府或法人為公開發行公司之股東時，除經主管機關核准者外，不得由其\r\n代表人同時當選或擔任公司之董事及監察人，不適用公司法第二十七條第\r\n二項規定。\r\n公司除經主管機關核准者外，董事間應有超過半數之席次，不得具有下列\r\n關係之一：\r\n一、配偶。\r\n二、二親等以內之親屬。\r\n公司除經主管機關核准者外，監察人間或監察人與董事間，應至少一席以\r\n上，不得具有前項各款關係之一。\r\n公司召開股東會選任董事及監察人，原當選人不符前二項規定時，應依下\r\n列規定決定當選之董事或監察人：\r\n一、董事間不符規定者，不符規定之董事中所得選票代表選舉權較低者，\r\n    其當選失其效力。\r\n二、監察人間不符規定者，準用前款規定。\r\n三、監察人與董事間不符規定者，不符規定之監察人中所得選票代表選舉\r\n    權較低者，其當選失其效力。\r\n已充任董事或監察人違反第三項或第四項規定者，準用前項規定當然解任\r\n。\r\n董事因故解任，致不足五人者，公司應於最近一次股東會補選之。但董事\r\n缺額達章程所定席次三分之一者，公司應自事實發生之日起六十日內，召\r\n開股東臨時會補選之。\r\n公司應訂定董事會議事規範；其主要議事內容、作業程序、議事錄應載明\r\n事項、公告及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關對於公開發行之股票，得規定其每股之最低或最高金額。但規定\r\n前已准發行者，得仍照原金額；其增資發行之新股，亦同。\r\n公司更改其每股發行價格，應向主管機關申報。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 28-1 條",
			"條文內容": "股票未在證券交易所上市或未於證券商營業處所買賣之公開發行股票公司\r\n，其股權分散未達主管機關依第二十二條之一第一項所定標準者，於現金\r\n發行新股時，除主管機關認為無須或不適宜對外公開發行者外，應提撥發\r\n行新股總額之一定比率，對外公開發行，不受公司法第二百六十七條第三\r\n項關於原股東儘先分認規定之限制。\r\n股票已在證券交易所上市或於證券商營業處所買賣之公開發行股票公司，\r\n於現金發行新股時，主管機關得規定提撥發行新股總額之一定比率，以時\r\n價向外公開發行，不受公司法第二百六十七條第三項關於原股東儘先分認\r\n規定之限制。\r\n前二項提撥比率定為發行新股總額之百分之十。但股東會另有較高比率之\r\n決議者，從其決議。\r\n依第一項或第二項規定提撥向外公開發行時，同次發行由公司員工承購或\r\n原有股東認購之價格，應與向外公開發行之價格相同。"
		},
		{
			"條號": "第 28-2 條",
			"條文內容": "股票已在證券交易所上市或於證券商營業處所買賣之公司，有下列情事之\r\n一者，得經董事會三分之二以上董事之出席及出席董事超過二分之一同意\r\n，於有價證券集中交易市場或證券商營業處所或依第四十三條之一第二項\r\n規定買回其股份，不受公司法第一百六十七條第一項規定之限制：\r\n一、轉讓股份予員工。\r\n二、配合附認股權公司債、附認股權特別股、可轉換公司債、可轉換特別\r\n    股或認股權憑證之發行，作為股權轉換之用。\r\n三、為維護公司信用及股東權益所必要而買回，並辦理銷除股份。\r\n前項公司買回股份之數量比例，不得超過該公司已發行股份總數百分之十\r\n；收買股份之總金額，不得逾保留盈餘加發行股份溢價及已實現之資本公\r\n積之金額。\r\n公司依第一項規定買回其股份之程序、價格、數量、方式、轉讓方法及應\r\n申報公告事項之辦法，由主管機關定之。\r\n公司依第一項規定買回之股份，除第三款部分應於買回之日起六個月內辦\r\n理變更登記外，應於買回之日起五年內將其轉讓；逾期未轉讓者，視為公\r\n司未發行股份，並應辦理變更登記。\r\n公司依第一項規定買回之股份，不得質押；於未轉讓前，不得享有股東權\r\n利。\r\n公司於有價證券集中交易市場或證券商營業處所買回其股份者，該公司依\r\n公司法第三百六十九條之一規定之關係企業或董事、監察人、經理人、持\r\n有該公司股份超過股份總額百分之十之股東所持有之股份，於該公司買回\r\n之期間內不得賣出。\r\n第一項董事會之決議及執行情形，應於最近一次之股東會報告；其因故未\r\n買回股份者，亦同。\r\n第六項所定不得賣出之人所持有之股份，包括其配偶、未成年子女及利用\r\n他人名義持有者。"
		},
		{
			"條號": "第 28-3 條",
			"條文內容": "募集、發行認股權憑證、附認股權特別股或附認股權公司債之公開發行公\r\n司，於認股權人依公司所定認股辦法行使認股權時，有核給股份之義務，\r\n不受公司法第一百五十六條第七項價格應歸一律與第二百六十七條第一項\r\n、第二項及第三項員工、原股東儘先分認規定之限制。\r\n前項依公司所定認股辦法之可認購股份數額，應先於公司章程中載明，不\r\n受公司法第二百七十八條第一項及第二項規定之限制。"
		},
		{
			"條號": "第 28-4 條",
			"條文內容": "已依本法發行股票之公司，募集與發行公司債，其發行總額，除經主管機\r\n關徵詢目的事業中央主管機關同意者外，依下列規定辦理，不受公司法第\r\n二百四十七條規定之限制：\r\n一、有擔保公司債、轉換公司債或附認股權公司債，其發行總額，不得逾\r\n    全部資產減去全部負債餘額之百分之二百。\r\n二、前款以外之無擔保公司債，其發行總額，不得逾全部資產減去全部負\r\n    債餘額之二分之一。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "公司債之發行如由金融機構擔任保證人者，得視為有擔保之發行。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "公司募集、發行有價證券，於申請審核時，除依公司法所規定記載事項外\r\n，應另行加具公開說明書。\r\n前項公開說明書，其應記載之事項，由主管機關以命令定之。\r\n公司申請其有價證券在證券交易所上市或於證券商營業處所買賣者，準用\r\n第一項之規定；其公開說明書應記載事項之準則，分別由證券交易所與證\r\n券櫃檯買賣中心擬訂，報請主管機關核定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "募集有價證券，應先向認股人或應募人交付公開說明書。\r\n違反前項之規定者，對於善意之相對人因而所受之損害，應負賠償責任。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "前條之公開說明書，其應記載之主要內容有虛偽或隱匿之情事者，左列各\r\n款之人，對於善意之相對人，因而所受之損害，應就其所應負責部分與公\r\n司負連帶賠償責任：\r\n一、發行人及其負責人。\r\n二、發行人之職員，曾在公開說明書上簽章，以證實其所載內容之全部或\r\n    一部者。\r\n三、該有價證券之證券承銷商。\r\n四、會計師、律師、工程師或其他專門職業或技術人員，曾在公開說明書\r\n    上簽章，以證實其所載內容之全部或一部，或陳述意見者。\r\n前項第一款至第三款之人，除發行人外，對於未經前項第四款之人簽證部\r\n分，如能證明已盡相當之注意，並有正當理由確信其主要內容無虛偽、隱\r\n匿情事或對於簽證之意見有正當理由確信其為真實者，免負賠償責任；前\r\n項第四款之人，如能證明已經合理調查，並有正當理由確信其簽證或意見\r\n為真實者，亦同。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "認股人或應募人繳納股款或債款，應將款項連同認股書或應募書向代收款\r\n項之機構繳納之；代收機構收款後，應向各該繳款人交付經由發行人簽章\r\n之股款或債款之繳納憑證。\r\n前項繳納憑證及其存根，應由代收機構簽章，並將存根交還發行人。\r\n已依本法發行有價證券之公司發行新股時，如依公司法第二百七十三條公\r\n告之股款繳納期限在一個月以上者，認股人逾期不繳納股款，即喪失其權\r\n利，不適用公司法第二百六十六條第三項準用同法第一百四十二條之規定\r\n。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "發行人應於依公司法得發行股票或公司債券之日起三十日內，對認股人或\r\n應募人憑前條之繳納憑證，交付股票或公司債券，並應於交付前公告之。\r\n公司股款、債款繳納憑證之轉讓，應於前項規定之限期內為之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "公司發行股票或公司債券應經簽證，其簽證規則，由主管機關定之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "已依本法發行有價證券之公司，除情形特殊，經主管機關另予規定者外，\r\n應依下列規定公告並向主管機關申報：\r\n一、於每會計年度終了後三個月內，公告並申報經會計師查核簽證、董事\r\n    會通過及監察人承認之年度財務報告。\r\n二、於每會計年度第一季、第二季及第三季終了後四十五日內，公告並申\r\n    報經會計師核閱及提報董事會之財務報告。\r\n三、於每月十日以前，公告並申報上月份營運情形。\r\n前項所定情形特殊之適用範圍、公告、申報期限及其他應遵行事項之辦法\r\n，由主管機關定之。\r\n第一項之公司有下列情事之一者，應於事實發生之日起二日內公告並向主\r\n管機關申報：\r\n一、股東常會承認之年度財務報告與公告並向主管機關申報之年度財務報\r\n    告不一致。\r\n二、發生對股東權益或證券價格有重大影響之事項。\r\n第一項之公司，應編製年報，於股東常會分送股東；其應記載事項、編製\r\n原則及其他應遵行事項之準則，由主管機關定之。\r\n第一項至第三項公告、申報事項及前項年報，有價證券已在證券交易所上\r\n市買賣者，應以抄本送證券交易所；有價證券已在證券商營業處所買賣者\r\n，應以抄本送主管機關指定之機構供公眾閱覽。\r\n公司在重整期間，第一項所定董事會及監察人之職權，由重整人及重整監\r\n督人行使。\r\n股票已在證券交易所上市或於證券商營業處所買賣之公司股東常會，應於\r\n每會計年度終了後六個月內召開；不適用公司法第一百七十條第二項但書\r\n規定。\r\n股票已在證券交易所上市或於證券商營業處所買賣之公司董事及監察人任\r\n期屆滿之年，董事會未依前項規定召開股東常會改選董事、監察人者，主\r\n管機關得依職權限期召開；屆期仍不召開者，自限期屆滿時，全體董事及\r\n監察人當然解任。"
		},
		{
			"條號": "第 36-1 條",
			"條文內容": "公開發行公司取得或處分資產、從事衍生性商品交易、資金貸與他人、為\r\n他人背書或提供保證及揭露財務預測資訊等重大財務業務行為，其適用範\r\n圍、作業程序、應公告、申報及其他應遵行事項之處理準則，由主管機關\r\n定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "會計師辦理第三十六條財務報告之查核簽證，應經主管機關之核准；其準\r\n則，由主管機關定之。\r\n會計師辦理前項查核簽證，除會計師法及其他法律另有規定者外，應依主\r\n管機關所定之查核簽證規則辦理。\r\n會計師辦理第一項簽證，發生錯誤或疏漏者，主管機關得視情節之輕重，\r\n為左列處分：\r\n一、警告。\r\n二、停止其二年以內辦理本法所定之簽證。\r\n三、撤銷簽證之核准。\r\n第三十六條第一項之財務報告，應備置於公司及其分支機構，以供股東及\r\n公司債權人之查閱或抄錄。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "主管機關為有價證券募集或發行之核准，因保護公益或投資人利益，對發\r\n行人、證券承銷商或其他關係人，得命令其提出參考或報告資料，並得直\r\n接檢查其有關書表、帳冊。\r\n有價證券發行後，主管機關得隨時命令發行人提出財務、業務報告或直接\r\n檢查財務、業務狀況。"
		},
		{
			"條號": "第 38-1 條",
			"條文內容": "主管機關認為必要時，得隨時指定會計師、律師、工程師或其他專門職業\r\n或技術人員，檢查發行人、證券承銷商或其他關係人之財務、業務狀況及\r\n有關書表、帳冊，並向主管機關提出報告或表示意見，其費用由被檢查人\r\n負擔。\r\n繼續一年以上，持有股票已在證券交易所上市或於證券商營業處所買賣之\r\n公司已發行股份總數百分之三以上股份之股東，對特定事項認有重大損害\r\n公司股東權益時，得檢附理由、事證及說明其必要性，申請主管機關就發\r\n行人之特定事項或有關書表、帳冊進行檢查，主管機關認有必要時，依前\r\n項規定辦理。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "主管機關於審查發行人所申報之財務報告、其他參考或報告資料時，或於\r\n檢查其財務、業務狀況時，發現發行人有不符合法令規定之事項，除得以\r\n命令糾正、限期改善外，並得依本法處罰。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "對於有價證券募集之核准，不得藉以作為證實申請事項或保證證券價值之\r\n宣傳。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "主管機關認為有必要時，對於已依本法發行有價證券之公司，得以命令規\r\n定其於分派盈餘時，除依法提出法定盈餘公積外，並應另提一定比率之特\r\n別盈餘公積。\r\n已依本法發行有價證券之公司，申請以法定盈餘公積或資本公積撥充資本\r\n時，應先填補虧損；其以資本公積撥充資本者，應以其一定比率為限。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "公司對於未依本法發行之股票，擬在證券交易所上市或於證券商營業處所\r\n買賣者，應先向主管機關申請補辦本法規定之有關發行審核程序。\r\n未依前項規定補辦發行審核程序之公司股票，不得為本法之買賣，或為買\r\n賣該種股票之公開徵求或居間。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "在證券交易所上市或證券商營業處所買賣之有價證券之給付或交割應以現\r\n款、現貨為之。其交割期間及預繳買賣證據金數額，得由主管機關以命令\r\n定之。\r\n證券集中保管事業保管之有價證券，其買賣之交割，得以帳簿劃撥方式為\r\n之；其作業辦法，由主管機關定之。\r\n以證券集中保管事業保管之有價證券為設質標的者，其設質之交付，得以\r\n帳簿劃撥方式為之，並不適用民法第九百零八條之規定。\r\n證券集中保管事業以混合保管方式保管之有價證券，由所有人按其送存之\r\n種類數量分別共有；領回時，並得以同種類、同數量之有價證券返還之。\r\n證券集中保管事業為處理保管業務，得就保管之股票、公司債以該證券集\r\n中保管事業之名義登載於股票發行公司股東名簿或公司債存根簿。證券集\r\n中保管事業於股票、公司債發行公司召開股東會、債權人會議，或決定分\r\n派股息及紅利或其他利益，或還本付息前，將所保管股票及公司債所有人\r\n之本名或名稱、住所或居所及所持有數額通知該股票及公司債之發行公司\r\n時，視為已記載於公司股東名簿、公司債存根簿或已將股票、公司債交存\r\n公司，不適用公司法第一百六十五條第一項、第一百七十六條、第二百六\r\n十條及第二百六十三條第三項之規定。\r\n前二項規定於政府債券及其他有價證券準用之。"
		},
		{
			"編章節": "第 二 節 有價證券之收購"
		},
		{
			"條號": "第 43-1 條",
			"條文內容": "任何人單獨或與他人共同取得任一公開發行公司已發行股份總額超過百分\r\n之十之股份者，應向主管機關申報及公告；申報事項如有變動時，亦同。\r\n有關申報取得股份之股數、目的、資金來源、變動事項、公告、期限及其\r\n他應遵行事項之辦法，由主管機關定之。\r\n不經由有價證券集中交易市場或證券商營業處所，對非特定人為公開收購\r\n公開發行公司之有價證券者，除下列情形外，應提出具有履行支付收購對\r\n價能力之證明，向主管機關申報並公告特定事項後，始得為之：\r\n一、公開收購人預定公開收購數量，加計公開收購人與其關係人已取得公\r\n    開發行公司有價證券總數，未超過該公開發行公司已發行有表決權股\r\n    份總數百分之五。\r\n二、公開收購人公開收購其持有已發行有表決權股份總數超過百分之五十\r\n    之公司之有價證券。\r\n三、其他符合主管機關所定事項。\r\n任何人單獨或與他人共同預定取得公開發行公司已發行股份總額或不動產\r\n證券化條例之不動產投資信託受益證券達一定比例者，除符合一定條件外\r\n，應採公開收購方式為之。\r\n依第二項規定收購有價證券之範圍、條件、期間、關係人及申報公告事項\r\n與前項有關取得公開發行公司已發行股份總額達一定比例及條件之辦法，\r\n由主管機關定之。\r\n對非特定人為公開收購不動產證券化條例之不動產投資信託受益證券者，\r\n應先向主管機關申報並公告後，始得為之；有關收購不動產證券化之受益\r\n證券之範圍、條件、期間、關係人及申報公告事項、第三項有關取得不動\r\n產投資信託受益證券達一定比例及條件之辦法，由主管機關定之。"
		},
		{
			"條號": "第 43-2 條",
			"條文內容": "公開收購人應以同一收購條件為公開收購，且不得為左列公開收購條件之\r\n變更：\r\n一、調降公開收購價格。\r\n二、降低預定公開收購有價證券數量。\r\n三、縮短公開收購期間。\r\n四、其他經主管機關規定之事項。\r\n違反前項應以同一收購條件公開收購者，公開收購人應於最高收購價格與\r\n對應賣人公開收購價格之差額乘以應募股數之限額內，對應賣人負損害賠\r\n償責任。"
		},
		{
			"條號": "第 43-3 條",
			"條文內容": "公開收購人及其關係人自申報並公告之日起至公開收購期間屆滿日止，不\r\n得於集中交易市場、證券商營業處所、其他任何場所或以其他方式，購買\r\n同種類之公開發行公司有價證券或不動產證券化條例之不動產投資信託受\r\n益證券。\r\n違反前項規定者，公開收購人應就另行購買有價證券之價格與公開收購價\r\n格之差額乘以應募股數之限額內，對應賣人負損害賠償責任。"
		},
		{
			"條號": "第 43-4 條",
			"條文內容": "公開收購人除依第二十八條之二規定買回本公司股份者外，應於應賣人請\r\n求時或應賣人向受委任機構交存有價證券時，交付公開收購說明書。\r\n前項公開收購說明書，其應記載之事項，由主管機關定之。\r\n第三十一條第二項及第三十二條之規定，於第一項準用之。"
		},
		{
			"條號": "第 43-5 條",
			"條文內容": "公開收購人進行公開收購後，除有下列情事之一，並經主管機關核准者外\r\n，不得停止公開收購之進行：\r\n一、被收購有價證券之公開發行公司，發生財務、業務狀況之重大變化，\r\n    經公開收購人提出證明者。\r\n二、公開收購人破產、死亡、受監護或輔助宣告或經裁定重整者。\r\n三、其他經主管機關所定之事項。\r\n公開收購人所申報及公告之內容有違反法令規定之情事者，主管機關為保\r\n護公益之必要，得命令公開收購人變更公開收購申報事項，並重行申報及\r\n公告。\r\n公開收購人未於收購期間完成預定收購數量或經主管機關核准停止公開收\r\n購之進行者，除有正當理由並經主管機關核准者外，公開收購人於一年內\r\n不得就同一被收購公司進行公開收購。\r\n公開收購人與其關係人於公開收購後，所持有被收購公司已發行股份總數\r\n超過該公司已發行股份總數百分之五十者，得以書面記明提議事項及理由\r\n，請求董事會召集股東臨時會，不受公司法第一百七十三條第一項規定之\r\n限制。"
		},
		{
			"編章節": "第 三 節 有價證券之私募及買賣"
		},
		{
			"條號": "第 43-6 條",
			"條文內容": "公開發行股票之公司，得以有代表已發行股份總數過半數股東之出席，出\r\n席股東表決權三分之二以上之同意，對左列之人進行有價證券之私募，不\r\n受第二十八條之一、第一百三十九條第二項及公司法第二百六十七條第一\r\n項至第三項規定之限制：\r\n一、銀行業、票券業、信託業、保險業、證券業或其他經主管機關核准之\r\n    法人或機構。\r\n二、符合主管機關所定條件之自然人、法人或基金。\r\n三、該公司或其關係企業之董事、監察人及經理人。\r\n前項第二款及第三款之應募人總數，不得超過三十五人。\r\n普通公司債之私募，其發行總額，除經主管機關徵詢目的事業中央主管機\r\n關同意者外，不得逾全部資產減去全部負債餘額之百分之四百，不受公司\r\n法第二百四十七條規定之限制。並得於董事會決議之日起一年內分次辦理\r\n。\r\n該公司應第一項第二款之人之合理請求，於私募完成前負有提供與本次有\r\n價證券私募有關之公司財務、業務或其他資訊之義務。\r\n該公司應於股款或公司債等有價證券之價款繳納完成日起十五日內，檢附\r\n相關書件，報請主管機關備查。\r\n依第一項規定進行有價證券之私募者，應在股東會召集事由中列舉並說明\r\n左列事項，不得以臨時動議提出：\r\n一、價格訂定之依據及合理性。\r\n二、特定人選擇之方式。其已洽定應募人者，並說明應募人與公司之關係\r\n    。\r\n三、辦理私募之必要理由。\r\n依第一項規定進行有價證券私募，並依前項各款規定於該次股東會議案中\r\n列舉及說明分次私募相關事項者，得於該股東會決議之日起一年內，分次\r\n辦理。"
		},
		{
			"條號": "第 43-7 條",
			"條文內容": "有價證券之私募及再行賣出，不得為一般性廣告或公開勸誘之行為。\r\n違反前項規定者，視為對非特定人公開招募之行為。"
		},
		{
			"條號": "第 43-8 條",
			"條文內容": "有價證券私募之應募人及購買人除有左列情形外，不得再行賣出：\r\n一、第四十三條之六第一項第一款之人持有私募有價證券，該私募有價證\r\n    券無同種類之有價證券於證券集中交易市場或證券商營業處所買賣，\r\n    而轉讓予具相同資格者。\r\n二、自該私募有價證券交付日起滿一年以上，且自交付日起第三年期間內\r\n    ，依主管機關所定持有期間及交易數量之限制，轉讓予符合第四十三\r\n    條之六第一項第一款及第二款之人。\r\n三、自該私募有價證券交付日起滿三年。\r\n四、基於法律規定所生效力之移轉。\r\n五、私人間之直接讓受，其數量不超過該證券一個交易單位，前後二次之\r\n    讓受行為，相隔不少於三個月。\r\n六、其他經主管機關核准者。\r\n前項有關私募有價證券轉讓之限制，應於公司股票以明顯文字註記，並於\r\n交付應募人或購買人之相關書面文件中載明。"
		},
		{
			"編章節": "第 三 章 證券商"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 44 條",
			"條文內容": "證券商須經主管機關之許可及發給許可證照，方得營業；非證券商不得經\r\n營證券業務。\r\n證券商分支機構之設立，應經主管機關許可。\r\n外國證券商在中華民國境內設立分支機構，應經主管機關許可及發給許可\r\n證照。\r\n證券商及其分支機構之設立條件、經營業務種類、申請程序、應檢附書件\r\n等事項之設置標準與其財務、業務及其他應遵行事項之規則，由主管機關\r\n定之。\r\n前項規則有關外匯業務經營之規定，主管機關於訂定或修正時，應洽商中\r\n央銀行意見。"
		},
		{
			"條號": "第 44-1 條",
			"條文內容": "為促進普惠金融及金融科技發展，不限於證券商及證券金融事業，得依金\r\n融科技發展與創新實驗條例申請辦理證券業務創新實驗。\r\n前項之創新實驗，於主管機關核准辦理之期間及範圍內，得不適用本法之\r\n規定。\r\n主管機關應參酌第一項創新實驗之辦理情形，檢討本法及相關金融法規之\r\n妥適性。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "證券商應依第十六條規定，分別依其種類經營證券業務，不得經營其本身\r\n以外之業務。但經主管機關核准者，不在此限。\r\n證券商不得由他業兼營。但金融機構得經主管機關之許可，兼營證券業務\r\n。\r\n證券商非經主管機關核准，不得投資於其他證券商。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "證券商依前條第一項但書之規定，兼營證券自營商及證券經紀商者，應於\r\n每次買賣時，以書面文件區別其為自行買賣或代客買賣。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "證券商須為依法設立登記之公司。但依第四十五條第二項但書規定兼營者\r\n，不在此限。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "證券商應有最低之資本額，由主管機關依其種類以命令分別定之。\r\n前項所稱之資本，為已發行股份總額之金額。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "證券商之對外負債總額，不得超過其資本淨值之規定倍數；其流動負債總\r\n額，不得超過其流動資產總額之規定成數。\r\n前項倍數及成數，由主管機關以命令分別定之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "證券商之公司名稱，應標明證券之字樣。但依第四十五條第二項但書之規\r\n定為證券商者，不在此限。\r\n非證券商不得使用類似證券商之名稱。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "證券商之董事、監察人及經理人，不得兼任其他證券商之任何職務。但因\r\n投資關係，並經主管機關核准者，得兼任被投資證券商之董事或監察人。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 53 條",
			"條文內容": "有左列情事之一者，不得充任證券商之董事、監察人或經理人；其已充任\r\n者，解任之，並由主管機關函請經濟部撤銷其董事、監察人或經理人登記\r\n：\r\n一、有公司法第三十條各款情事之一者。\r\n二、曾任法人宣告破產時之董事、監察人、經理人或其他地位相等之人，\r\n    其破產終結未滿三年或調協未履行者。\r\n三、最近三年內在金融機構有拒絕往來或喪失債信之紀錄者。\r\n四、依本法之規定，受罰金以上刑之宣告，執行完畢、緩刑期滿或赦免後\r\n    未滿三年者。\r\n五、違反第五十一條之規定者。\r\n六、受第五十六條及第六十六條第二款解除職務之處分，未滿三年者。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "證券商僱用對於有價證券營業行為直接有關之業務人員，應年滿二十歲，\r\n並具備有關法令所規定之資格條件，且無下列各款情事之一：\r\n一、受破產之宣告尚未復權、受監護宣告或受輔助宣告尚未撤銷。\r\n二、兼任其他證券商之職務。但因投資關係，並經主管機關核准兼任被投\r\n    資證券商之董事或監察人者，不在此限。\r\n三、（刪除）\r\n四、曾犯詐欺、背信罪或違反工商管理法律，受有期徒刑以上刑之宣告，\r\n    執行完畢、緩刑期滿或赦免後未滿三年。\r\n五、有前條第二款至第四款或第六款情事之一。\r\n六、違反主管機關依本法所發布之命令。\r\n前項業務人員之職稱，由主管機關定之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "證券商於辦理公司設立登記後，應依主管機關規定，提存營業保證金。\r\n因證券商特許業務所生債務之債權人，對於前項營業保證金，有優先受清\r\n償之權。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "主管機關發現證券商之董事、監察人及受僱人，有違背本法或其他有關法\r\n令之行為，足以影響證券業務之正常執行者，除得隨時命令該證券商停止\r\n其一年以下業務之執行或解除其職務外，並得視其情節之輕重，對證券商\r\n處以第六十六條所定之處分。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "證券商取得經營證券業務之特許，或設立分支機構之許可後，經主管機關\r\n發覺有違反法令或虛偽情事者，得撤銷其特許或許可。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "證券商或其分支機構於開始或停止營業時，應向主管機關申報備查。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "證券商自受領證券業務特許證照，或其分支機構經許可並登記後，於三個\r\n月內未開始營業，或雖已開業而自行停止營業連續三個月以上時，主管機\r\n關得撤銷其特許或許可。\r\n前項所定期限，如有正當事由，證券商得申請主管機關核准延展之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "證券商非經主管機關核准，不得為下列之業務：\r\n一、有價證券買賣之融資或融券。\r\n二、有價證券買賣融資融券之代理。\r\n三、有價證券之借貸或為有價證券借貸之代理或居間。\r\n四、因證券業務借貸款項或為借貸款項之代理或居間。\r\n五、因證券業務受客戶委託保管及運用其款項。\r\n證券商依前項規定申請核准辦理有關業務應具備之資格條件、人員、業務\r\n及風險管理等事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "有價證券買賣融資融券之額度、期限及融資比率、融券保證金成數，由主\r\n管機關商經中央銀行同意後定之；有價證券得為融資融券標準，由主管機\r\n關定之。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "證券經紀商或證券自營商，在其營業處所受託或自行買賣有價證券者，非\r\n經主管機關核准不得為之。\r\n前項買賣之管理辦法，由主管機關定之。\r\n第一百五十六條及第一百五十七條之規定，於第一項之買賣準用之。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "第三十六條關於編製、申報及公告財務報告之規定，於證券商準用之。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "主管機關為保護公益或投資人利益，得隨時命令證券商提出財務或業務之\r\n報告資料，或檢查其營業、財產、帳簿、書類或其他有關物件；如發現有\r\n違反法令之重大嫌疑者，並得封存或調取其有關證件。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "主管機關於調查證券商之業務、財務狀況時，發現該證券商有不符合規定\r\n之事項，得隨時以命令糾正、限期改善。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "證券商違反本法或依本法所發布之命令者，除依本法處罰外，主管機關得\r\n視情節之輕重，為下列處分，並得命其限期改善：\r\n一、警告。\r\n二、命令該證券商解除其董事、監察人或經理人職務。\r\n三、對公司或分支機構就其所營業務之全部或一部為六個月以內之停業。\r\n四、對公司或分支機構營業許可之撤銷或廢止。\r\n五、其他必要之處置。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "證券商經主管機關依本法之規定撤銷其特許或命令停業者，該證券商應了\r\n結其被撤銷前或停業前所為有價證券之買賣或受託之事務。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "經撤銷證券業務特許之證券商，於了結前條之買賣或受託之事務時，就其\r\n了結目的之範圍內，仍視為證券商；因命令停業之證券商，於其了結停業\r\n前所為有價證券之買賣或受託事務之範圍內，視為尚未停業。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "證券商於解散或部分業務歇業時，應由董事會陳明事由，向主管機關申報\r\n之。\r\n第六十七條及第六十八條之規定，於前項情事準用之。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "證券商負責人與業務人員之管理事項，由主管機關以命令定之。"
		},
		{
			"編章節": "第 二 節 證券承銷商"
		},
		{
			"條號": "第 71 條",
			"條文內容": "證券承銷商包銷有價證券，於承銷契約所訂定之承銷期間屆滿後，對於約\r\n定包銷之有價證券，未能全數銷售者，其賸餘數額之有價證券，應自行認\r\n購之。\r\n證券承銷商包銷有價證券，得先行認購後再行銷售或於承銷契約訂明保留\r\n一部分自行認購。\r\n證券承銷商辦理前項之包銷，其應具備之條件，由主管機關定之。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "證券承銷商代銷有價證券，於承銷契約所訂定之承銷期間屆滿後，對於約\r\n定代銷之有價證券，未能全數銷售者，其賸餘數額之有價證券，得退還發\r\n行人。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 74 條",
			"條文內容": "證券承銷商除依第七十一條規定外，於承銷期間內，不得為自己取得所包\r\n銷或代銷之有價證券。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "證券承銷商出售依第七十一條規定所取得之有價證券，其辦法由主管機關\r\n定之。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 77 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 78 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 79 條",
			"條文內容": "證券承銷商出售其所承銷之有價證券，應依第三十一條第一項之規定，代\r\n理發行人交付公開說明書。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 81 條",
			"條文內容": "證券承銷商包銷有價證券者，其包銷之總金額，不得超過其流動資產減流\r\n動負債後餘額之一定倍數；其標準由主管機關以命令定之。\r\n共同承銷者，每一證券承銷商包銷總金額之計算，依前項之規定。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "證券承銷商包銷之報酬或代銷之手續費，其最高標準，由主管機關以命令\r\n定之。"
		},
		{
			"編章節": "第 三 節 證券自營商"
		},
		{
			"條號": "第 83 條",
			"條文內容": "證券自營商得為公司股份之認股人或公司債之應募人。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "證券自營商由證券承銷商兼營者，應受第七十四條規定之限制。"
		},
		{
			"編章節": "第 四 節 證券經紀商"
		},
		{
			"條號": "第 85 條",
			"條文內容": "證券經紀商受託於證券集中交易市場，買賣有價證券，其向委託人收取手\r\n續費之費率，由證券交易所申報主管機關核定之。\r\n證券經紀商非於證券集中交易市場，受託買賣有價證券者，其手續費費率\r\n，由證券商同業公會申報主管機關核定之。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "證券經紀商受託買賣有價證券，應於成交時作成買賣報告書交付委託人，\r\n並應於每月底編製對帳單分送各委託人。\r\n前項報告書及對帳單之記載事項，由主管機關以命令定之。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "證券經紀商應備置有價證券購買及出售之委託書，以供委託人使用。\r\n前項委託書之記載事項，由主管機關以命令定之。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "第八十六條第一項及第八十七條第一項之書件，應保存於證券經紀商之營\r\n業處所。"
		},
		{
			"編章節": "第 四 章 證券商同業公會"
		},
		{
			"條號": "第 89 條",
			"條文內容": "證券商非加入同業公會，不得開業。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "證券商同業公會章程之主要內容，及其業務之指導與監督，由主管機關以\r\n命令定之。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "主管機關為保障有價證券買賣之公正，或保護投資人，必要時得命令證券\r\n商同業公會變更其章程、規則、決議或提供參考、報告之資料，或為其他\r\n一定之行為。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "證券商同業公會之理事、監事有違反法令怠於實施該會章程、規則，濫用\r\n職權，或違背誠實信用原則之行為者，主管機關得予糾正，或命令證券商\r\n同業公會予以解任。"
		},
		{
			"編章節": "第 五 章 證券交易所"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 93 條",
			"條文內容": "證券交易所之設立，應於登記前先經主管機關之特許或許可；其申請程序\r\n及必要事項，由主管機關以命令定之。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "證券交易所之組織，分會員制及公司制。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "證券交易所之設置標準，由主管機關定之。\r\n每一證券交易所，以開設一個有價證券集中交易市場為限。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "非依本法不得經營類似有價證券集中交易市場之業務；其以場所或設備供\r\n給經營者亦同。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "證券交易所名稱，應標明證券交易所字樣；非證券交易所，不得使用類似\r\n證券交易所之名稱。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "證券交易所以經營供給有價證券集中交易市場為其業務，非經主管機關核\r\n准，不得經營其他業務或對其他事業投資。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "證券交易所應向國庫繳存營業保證金，其金額由主管機關以命令定之。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "主管機關於特許或許可證券交易所設立後，發現其申請書或加具之文件有\r\n虛偽之記載，或有其他違反法令之行為者，得撤銷其特許或許可。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 102 條",
			"條文內容": "證券交易所業務之指導、監督及其負責人與業務人員管理事項，由主管機\r\n關以命令定之。"
		},
		{
			"編章節": "第 二 節 會員制證券交易所"
		},
		{
			"條號": "第 103 條",
			"條文內容": "會員制證券交易所，為非以營利為目的之社團法人，除依本法規定外，適\r\n用民法之規定。\r\n前項證券交易所之會員，以證券自營商及證券經紀商為限。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "會員制證券交易所之會員，不得少於七人。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "會員制證券交易所之章程，應記載左列事項：\r\n一、目的。\r\n二、名稱。\r\n三、主事務所所在地，及其開設有價證券集中交易市場之場所。\r\n四、關於會員資格之事項。\r\n五、關於會員名額之事項。\r\n六、關於會員紀律之事項。\r\n七、關於會員出資之事項。\r\n八、關於會員請求退會之事項。\r\n九、關於董事、監事之事項。\r\n十、關於會議之事項。\r\n十一、關於會員存置交割清算基金之事項。\r\n十二、關於會員經費之分擔事項。\r\n十三、關於業務之執行事項。\r\n十四、關於解散時賸餘財產之處分事項。\r\n十五、關於會計事項。\r\n十六、公告之方法。\r\n十七、關於主管機關規定之其他事項。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 107 條",
			"條文內容": "會員得依章程之規定請求退會，亦得因左列事由之一而退會：\r\n一、會員資格之喪失。\r\n二、會員公司之解散或撤銷。\r\n三、會員之除名。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "會員應依章程之規定，向證券交易所繳存交割結算基金，及繳付證券交易\r\n經手費。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "會員應依章程之規定出資，其對證券交易所之責任，除依章程規定分擔經\r\n費外，以其出資額為限。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "會員制證券交易所對會員有左列行為之一者，應課以違約金並得警告或停\r\n止或限制其於有價證券集中交易市場為買賣或予以除名：\r\n一、違反法令或本於法令之行政處分者。\r\n二、違反證券交易所章程、業務規則、受託契約準則或其他章則者。\r\n三、交易行為違背誠實信用，足致他人受損害者。\r\n前項規定，應於章程中訂定之。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "會員制證券交易所依前條之規定，對會員予以除名者，應報經主管機關核\r\n准；其經核准者，主管機關並得撤銷其證券商業務之特許。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "會員退會或被停止買賣時，證券交易所應依章程之規定，責令本人或指定\r\n其他會員了結其於有價證券集中交易市場所為之買賣，其本人於了結該買\r\n賣目的範圍內，視為尚未退會，或未被停止買賣。\r\n依前項之規定，經指定之其他會員於了結該買賣目的範圍內，視為與本人\r\n間已有委任契約之關係。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "會員制證券交易所至少應置董事三人，監事一人，依章程之規定，由會員\r\n選任之。但董事中至少應有三分之一，監事至少應有一人就非會員之有關\r\n專家中選任之。\r\n董事、監事之任期均為三年，連選得連任。\r\n董事應組織董事會，由董事過半數之同意，就非會員董事中選任一人為董\r\n事長。\r\n董事長應為專任。但交易所設有其他全權主持業務之經理人者，不在此限\r\n。\r\n第一項之非會員董事及監事之選任標準及辦法，由主管機關定之。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "第五十三條之規定，於會員制證券交易所之董事、監事或經理人準用之。\r\n董事、監事或經理人違反前項之規定者，當然解任。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "會員制證券交易所之董事、監事或經理人，不得為他證券交易所之董事、\r\n監事、監察人或經理人。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "會員制證券交易所之會員董事或監事之代表人，非會員董事或其他職員，\r\n不得為自己用任何名義自行或委託他人在證券交易所買賣有價證券。\r\n前項人員，不得對該證券交易所之會員供給資金，分擔盈虧或發生營業上\r\n之利害關係。但會員董事或監事之代表人，對於其所代表之會員為此項行\r\n為者，不在此限。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "主管機關發現證券交易所之董事、監事之當選有不正當之情事者，或董事\r\n、監事、經理人有違反法令、章程或本於法令之行政處分時，得通知該證\r\n券交易所令其解任。"
		},
		{
			"條號": "第 118 條",
			"條文內容": "會員制證券交易所之董事、監事或經理人，除本法有規定者外，準用公司\r\n法關於董事、監察人或經理人之規定。"
		},
		{
			"條號": "第 119 條",
			"條文內容": "會員制證券交易所，除左列各款外，非經主管機關核准，不得以任何方法\r\n運用交割結算基金：\r\n一、政府債券之買進。\r\n二、銀行存款或郵政儲蓄。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "會員制證券交易所之董事、監事及職員，對於所知有關有價證券交易之秘\r\n密，不得洩漏。"
		},
		{
			"條號": "第 121 條",
			"條文內容": "本節關於董事、監事之規定，對於會員董事、監事之代表人準用之。"
		},
		{
			"條號": "第 122 條",
			"條文內容": "會員制證券交易所因左列事由之一而解散：\r\n一、章程所定解散事由之發生。\r\n二、會員大會之決議。\r\n三、會員不滿七人時。\r\n四、破產。\r\n五、證券交易所設立許可之撤銷。\r\n前項第二款之解散，非經主管機關核准，不生效力。"
		},
		{
			"條號": "第 123 條",
			"條文內容": "會員制證券交易所僱用業務人員應具備之條件及解除職務，準用第五十四\r\n條及第五十六條之規定。"
		},
		{
			"編章節": "第 三 節 公司制證券交易所"
		},
		{
			"條號": "第 124 條",
			"條文內容": "公司制證券交易所之組織，以股份有限公司為限。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "公司制證券交易所章程，除依公司法規定者外，並應記載左列事項：\r\n一、在交易所集中交易之經紀商或自營商之名額及資格。\r\n二、存續期間。\r\n前項第二款之存續期間，不得逾十年。但得視當地證券交易發展情形，於\r\n期滿三個月前，呈請主管機關核准延長之。"
		},
		{
			"條號": "第 126 條",
			"條文內容": "證券商之董事、監察人、股東或受僱人不得為公司制證券交易所之經理人\r\n。\r\n公司制證券交易所之董事、監察人至少應有三分之一，由主管機關指派非\r\n股東之有關專家任之；不適用公司法第一百九十二條第一項及第二百十六\r\n條第一項之規定。\r\n前項之非股東董事、監察人之選任標準及辦法，由主管機關定之。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "公司制證券交易所發行之股票，不得於自己或他人開設之有價證券集中交\r\n易市場，上市交易。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "公司制證券交易所不得發行無記名股票；其股份轉讓之對象，以依本法許\r\n可設立之證券商為限。\r\n每一證券商得持有證券交易所股份之比率，由主管機關定之。"
		},
		{
			"條號": "第 129 條",
			"條文內容": "在公司制證券交易所交易之證券經紀商或證券自營商，應由交易所與其訂\r\n立供給使用有價證券集中交易市場之契約，並檢同有關資料，申報主管機\r\n關核備。"
		},
		{
			"條號": "第 130 條",
			"條文內容": "前條所訂之契約，除因契約所訂事項終止外，因契約當事人一方之解散或\r\n證券自營商、證券經紀商業務特許之撤銷或歇業而終止。"
		},
		{
			"條號": "第 131 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 132 條",
			"條文內容": "公司制證券交易所於其供給使用有價證券集中交易市場之契約內，應訂立\r\n由證券自營商或證券經紀商繳存交割結算基金，及繳付證券交易經手費。\r\n前項交割結算基金金額標準，由主管機關以命令定之。\r\n第一項之經手費費率，應由證券交易所會同證券商同業公會擬訂，申報主\r\n管機關核定之。"
		},
		{
			"條號": "第 133 條",
			"條文內容": "公司制證券交易所應於契約內訂明對使用其有價證券集中交易市場之證券\r\n自營商或證券經紀商有第一百十條各款規定之情事時，應繳納違約金或停\r\n止或限制其買賣或終止契約。"
		},
		{
			"條號": "第 134 條",
			"條文內容": "公司制證券交易所依前條之規定，終止證券自營商或證券經紀商之契約者\r\n，準用第一百十一條之規定。"
		},
		{
			"條號": "第 135 條",
			"條文內容": "公司制證券交易所於其供給使用有價證券集中交易市場之契約內，應比照\r\n本法第一百十二條之規定，訂明證券自營商或證券經紀商於被指定了結他\r\n證券自營商或證券經紀商所為之買賣時，有依約履行之義務。"
		},
		{
			"條號": "第 136 條",
			"條文內容": "證券自營商或證券經紀商依第一百三十三條之規定終止契約，或被停止買\r\n賣時，對其在有價證券集中交易市場所為之買賣，有了結之義務。"
		},
		{
			"條號": "第 137 條",
			"條文內容": "第四十一條、第四十八條、第五十三條第一款至第四款及第六款、第五十\r\n八條、第五十九條、第一百十五條、第一百十七條、第一百十九條至第一\r\n百二十一條及第一百二十三條之規定，於公司制證券交易所準用之。"
		},
		{
			"編章節": "第 四 節 有價證券之上市及買賣"
		},
		{
			"條號": "第 138 條",
			"條文內容": "證券交易所除分別訂定各項準則外，應於其業務規則或營業細則中，將有\r\n關左列各款事項詳細訂定之︰\r\n一、有價證券之上市。\r\n二、有價證券集中交易市場之使用。\r\n三、證券經紀商或證券自營商之買賣受託。\r\n四、市場集會之開閉與停止。\r\n五、買賣種類。\r\n六、證券自營商或證券經紀商間進行買賣有價證券之程序，及買賣契約成\r\n    立之方法。\r\n七、買賣單位。\r\n八、價格升降單位及幅度。\r\n九、結算及交割日期與方法。\r\n十、買賣有價證券之委託數量、價格、撮合成交情形等交易資訊之即時揭\r\n    露。\r\n十一、其他有關買賣之事項。\r\n前項各款之訂定，不得違反法令之規定；其有關證券商利益事項，並應先\r\n徵詢證券商同業公會之意見。"
		},
		{
			"條號": "第 139 條",
			"條文內容": "依本法發行之有價證券，得由發行人向證券交易所申請上市。\r\n股票已上市之公司，再發行新股者，其新股股票於向股東交付之日起上市\r\n買賣。但公司有第一百五十六條第一項各款情事之一時，主管機關得限制\r\n其上市買賣。\r\n前項發行新股上市買賣之公司，應於新股上市後十日內，將有關文件送達\r\n證券交易所。"
		},
		{
			"條號": "第 140 條",
			"條文內容": "證券交易所應訂定有價證券上市審查準則及上市契約準則，申請主管機關\r\n核定之。"
		},
		{
			"條號": "第 141 條",
			"條文內容": "證券交易所與上市有價證券之公司訂立之有價證券上市契約，其內容不得\r\n牴觸上市契約準則之規定，並應報請主管機關備查。"
		},
		{
			"條號": "第 142 條",
			"條文內容": "發行人公開發行之有價證券於發行人與證券交易所訂立有價證券上市契約\r\n後，始得於證券交易所之有價證券集中交易市場為買賣。"
		},
		{
			"條號": "第 143 條",
			"條文內容": "有價證券上市費用，應於上市契約中訂定；其費率由證券交易所申報主管\r\n機關核定之。"
		},
		{
			"條號": "第 144 條",
			"條文內容": "證券交易所得依法令或上市契約之規定終止有價證券上市，並應報請主管\r\n機關備查。"
		},
		{
			"條號": "第 145 條",
			"條文內容": "於證券交易所上市之有價證券，其發行人得依上市契約申請終止上市。\r\n證券交易所應擬訂申請終止上市之處理程序，報請主管機關核定；修正時\r\n，亦同。"
		},
		{
			"條號": "第 146 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 147 條",
			"條文內容": "證券交易所依法令或上市契約之規定，或為保護公眾之利益，就上市有價\r\n證券停止或回復其買賣時，應報請主管機關備查。"
		},
		{
			"條號": "第 148 條",
			"條文內容": "於證券交易所上市有價證券之公司，有違反本法或依本法發布之命令時，\r\n主管機關為保護公益或投資人利益，得命令該證券交易所停止該有價證券\r\n之買賣或終止上市。"
		},
		{
			"條號": "第 149 條",
			"條文內容": "政府發行之債券，其上市由主管機關以命令行之，不適用本法有關上市之\r\n規定。"
		},
		{
			"條號": "第 150 條",
			"條文內容": "上市有價證券之買賣，應於證券交易所開設之有價證券集中交易市場為之\r\n。但左列各款不在此限：\r\n一、政府所發行債券之買賣。\r\n二、基於法律規定所生之效力，不能經由有價證券集中交易市場之買賣而\r\n    取得或喪失證券所有權者。\r\n三、私人間之直接讓受，其數量不超過該證券一個成交單位；前後兩次之\r\n    讓受行為，相隔不少於三個月者。\r\n四、其他符合主管機關所定事項者。"
		},
		{
			"條號": "第 151 條",
			"條文內容": "於有價證券集中交易市場為買賣者，在會員制證券交易所限於會員；在公\r\n司制證券交易所限於訂有使用有價證券集中交易市場契約之證券自營商或\r\n證券經紀商。"
		},
		{
			"條號": "第 152 條",
			"條文內容": "證券交易所於有價證券集中交易市場，因不可抗拒之偶發事故，臨時停止\r\n集會，應向主管機關申報；回復集會時亦同。"
		},
		{
			"條號": "第 153 條",
			"條文內容": "證券交易所之會員或證券經紀商、證券自營商在證券交易所市場買賣證券\r\n，買賣一方不履行交付義務時，證券交易所應指定其他會員或證券經紀商\r\n或證券自營商代為交付。其因此所生價金差額及一切費用，證券交易所應\r\n先動用交割結算基金代償之；如有不足，再由證券交易所代為支付，均向\r\n不履行交割之一方追償之。"
		},
		{
			"條號": "第 154 條",
			"條文內容": "證券交易所得就其證券交易經手費提存賠償準備金，備供前條規定之支付\r\n；其攤提方法、攤提比率、停止提存之條件及其保管、運用之方法，由主\r\n管機關以命令定之。\r\n因有價證券集中交易市場買賣所生之債權，就第一百零八條及第一百三十\r\n二條之交割結算基金有優先受償之權，其順序如左：\r\n一、證券交易所。\r\n二、委託人。\r\n三、證券經紀商、證券自營商。\r\n交割結算基金不敷清償時，其未受清償部分，得依本法第五十五條第二項\r\n之規定受償之。"
		},
		{
			"條號": "第 155 條",
			"條文內容": "對於在證券交易所上市之有價證券，不得有下列各款之行為：\r\n一、在集中交易市場委託買賣或申報買賣，業經成交而不履行交割，足以\r\n    影響市場秩序。\r\n二、（刪除）\r\n三、意圖抬高或壓低集中交易市場某種有價證券之交易價格，與他人通謀\r\n    ，以約定價格於自己出售，或購買有價證券時，使約定人同時為購買\r\n    或出售之相對行為。\r\n四、意圖抬高或壓低集中交易市場某種有價證券之交易價格，自行或以他\r\n    人名義，對該有價證券，連續以高價買入或以低價賣出，而有影響市\r\n    場價格或市場秩序之虞。\r\n五、意圖造成集中交易市場某種有價證券交易活絡之表象，自行或以他人\r\n    名義，連續委託買賣或申報買賣而相對成交。\r\n六、意圖影響集中交易市場有價證券交易價格，而散布流言或不實資料。\r\n七、直接或間接從事其他影響集中交易市場有價證券交易價格之操縱行為\r\n    。\r\n前項規定，於證券商營業處所買賣有價證券準用之。\r\n違反前二項規定者，對於善意買入或賣出有價證券之人所受之損害，應負\r\n賠償責任。\r\n第二十條第四項規定，於前項準用之。"
		},
		{
			"條號": "第 156 條",
			"條文內容": "主管機關對於已在證券交易所上市之有價證券，發生下列各款情事之一，\r\n而有影響市場秩序或損害公益之虞者，得命令停止其一部或全部之買賣，\r\n或對證券自營商、證券經紀商之買賣數量加以限制：\r\n一、發行該有價證券之公司遇有訴訟事件或非訟事件，其結果足使公司解\r\n    散或變動其組織、資本、業務計畫、財務狀況或停頓生產。\r\n二、發行該有價證券之公司，遇有重大災害，簽訂重要契約，發生特殊事\r\n    故，改變業務計畫之重要內容或退票，其結果足使公司之財務狀況有\r\n    顯著重大之變更。\r\n三、發行該有價證券公司之行為，有虛偽不實或違法情事，足以影響其證\r\n    券價格。\r\n四、該有價證券之市場價格，發生連續暴漲或暴跌情事，並使他種有價證\r\n    券隨同為非正常之漲跌。\r\n五、發行該有價證券之公司發生重大公害或食品藥物安全事件。\r\n六、其他重大情事。"
		},
		{
			"條號": "第 157 條",
			"條文內容": "發行股票公司董事、監察人、經理人或持有公司股份超過百分之十之股東\r\n，對公司之上市股票，於取得後六個月內再行賣出，或於賣出後六個月內\r\n再行買進，因而獲得利益者，公司應請求將其利益歸於公司。\r\n發行股票公司董事會或監察人不為公司行使前項請求權時，股東得以三十\r\n日之限期，請求董事或監察人行使之；逾期不行使時，請求之股東得為公\r\n司行使前項請求權。\r\n董事或監察人不行使第一項之請求以致公司受損害時，對公司負連帶賠償\r\n之責。\r\n第一項之請求權，自獲得利益之日起二年間不行使而消滅。\r\n第二十二條之二第三項之規定，於第一項準用之。\r\n關於公司發行具有股權性質之其他有價證券，準用本條規定。"
		},
		{
			"條號": "第 157-1 條",
			"條文內容": "下列各款之人，實際知悉發行股票公司有重大影響其股票價格之消息時，\r\n在該消息明確後，未公開前或公開後十八小時內，不得對該公司之上市或\r\n在證券商營業處所買賣之股票或其他具有股權性質之有價證券，自行或以\r\n他人名義買入或賣出：\r\n一、該公司之董事、監察人、經理人及依公司法第二十七條第一項規定受\r\n    指定代表行使職務之自然人。\r\n二、持有該公司之股份超過百分之十之股東。\r\n三、基於職業或控制關係獲悉消息之人。\r\n四、喪失前三款身分後，未滿六個月者。\r\n五、從前四款所列之人獲悉消息之人。\r\n前項各款所定之人，實際知悉發行股票公司有重大影響其支付本息能力之\r\n消息時，在該消息明確後，未公開前或公開後十八小時內，不得對該公司\r\n之上市或在證券商營業處所買賣之非股權性質之公司債，自行或以他人名\r\n義賣出。\r\n違反第一項或前項規定者，對於當日善意從事相反買賣之人買入或賣出該\r\n證券之價格，與消息公開後十個營業日收盤平均價格之差額，負損害賠償\r\n責任；其情節重大者，法院得依善意從事相反買賣之人之請求，將賠償額\r\n提高至三倍；其情節輕微者，法院得減輕賠償金額。\r\n第一項第五款之人，對於前項損害賠償，應與第一項第一款至第四款提供\r\n消息之人，負連帶賠償責任。但第一項第一款至第四款提供消息之人有正\r\n當理由相信消息已公開者，不負賠償責任。\r\n第一項所稱有重大影響其股票價格之消息，指涉及公司之財務、業務或該\r\n證券之市場供求、公開收購，其具體內容對其股票價格有重大影響，或對\r\n正當投資人之投資決定有重要影響之消息；其範圍及公開方式等相關事項\r\n之辦法，由主管機關定之。\r\n第二項所定有重大影響其支付本息能力之消息，其範圍及公開方式等相關\r\n事項之辦法，由主管機關定之。\r\n第二十二條之二第三項規定，於第一項第一款、第二款，準用之；其於身\r\n分喪失後未滿六個月者，亦同。第二十條第四項規定，於第三項從事相反\r\n買賣之人準用之。"
		},
		{
			"編章節": "第 五 節 有價證券買賣之受託"
		},
		{
			"條號": "第 158 條",
			"條文內容": "證券經紀商接受於有價證券集中交易市場為買賣之受託契約，應依證券交\r\n易所所訂受託契約準則訂定之。\r\n前項受託契約準則之主要內容，由主管機關以命令定之。"
		},
		{
			"條號": "第 159 條",
			"條文內容": "證券經紀商不得接受對有價證券買賣代為決定種類、數量、價格或買入、\r\n賣出之全權委託。"
		},
		{
			"條號": "第 160 條",
			"條文內容": "證券經紀商不得於其本公司或分支機構以外之場所，接受有價證券買賣之\r\n委託。"
		},
		{
			"編章節": "第 六 節 監督"
		},
		{
			"條號": "第 161 條",
			"條文內容": "主管機關為保護公益或投資人利益，得以命令通知證券交易所變更其章程\r\n、業務規則、營業細則、受託契約準則及其他章則或停止、禁止、變更、\r\n撤銷其決議案或處分。"
		},
		{
			"條號": "第 162 條",
			"條文內容": "主管機關對於證券交易所之檢查及命令提出資料，準用第六十四條之規定\r\n。"
		},
		{
			"條號": "第 163 條",
			"條文內容": "證券交易所之行為，有違反法令或本於法令之行政處分，或妨害公益或擾\r\n亂社會秩序時，主管機關得為左列之處分：\r\n一、解散證券交易所。\r\n二、停止或禁止證券交易所之全部或一部業務。但停止期間，不得逾三個\r\n    月。\r\n三、以命令解任其董事、監事、監察人或經理人。\r\n四、糾正。\r\n主管機關為前項第一款或第二款之處分時，應先報經行政院核准。"
		},
		{
			"條號": "第 164 條",
			"條文內容": "主管機關得於各該證券交易所派駐監理人員，其監理辦法，由主管機關以\r\n命令定之。"
		},
		{
			"條號": "第 165 條",
			"條文內容": "證券交易所及其會員，或與證券交易所訂有使用有價證券集中交易市場契\r\n約之證券自營商、證券經紀商，對監理人員本於法令所為之指示，應切實\r\n遵行。"
		},
		{
			"編章節": "第 五 章 之一 外國公司"
		},
		{
			"條號": "第 165-1 條",
			"條文內容": "外國公司所發行之股票，首次經證券交易所或證券櫃檯買賣中心同意上市\r\n、上櫃買賣或登錄興櫃時，其股票未在國外證券交易所交易者，除主管機\r\n關另有規定外，其有價證券之募集、發行、私募及買賣之管理、監督，準\r\n用第五條至第八條、第十三條至第十四條之一、第十四條之二第一項至第\r\n四項、第六項、第十四條之三、第十四條之四第一項、第二項、第五項、\r\n第六項、第十四條之五、第十四條之六、第十九條至第二十一條、第二十\r\n二條至第二十五條之一、第二十六條之三、第二十七條、第二十八條之一\r\n第二項至第四項、第二十八條之二、第二十八條之四至第三十二條、第三\r\n十三條第一項、第二項、第三十五條至第四十三條之八、第六十一條、第\r\n一百三十九條、第一百四十一條至第一百四十五條、第一百四十七條、第\r\n一百四十八條、第一百五十條、第一百五十五條至第一百五十七條之一規\r\n定。"
		},
		{
			"條號": "第 165-2 條",
			"條文內容": "前條以外之外國公司所發行股票或表彰股票之有價證券已在國外證券交易\r\n所交易者或符合主管機關所定條件之外國金融機構之分支機構及外國公司\r\n之從屬公司，其有價證券經證券交易所或證券櫃檯買賣中心同意上市或上\r\n櫃買賣者，除主管機關另有規定外，其有價證券在中華民國募集、發行及\r\n買賣之管理、監督，準用第五條至第八條、第十三條、第十四條第一項、\r\n第三項、第十九條至第二十一條、第二十二條、第二十三條、第二十九條\r\n至第三十二條、第三十三條第一項、第二項、第三十五條、第三十六條第\r\n一項至第六項、第三十八條至第四十條、第四十二條、第四十三條、第四\r\n十三條之一第二項至第四項、第四十三條之二至第四十三條之五、第六十\r\n一條、第一百三十九條、第一百四十一條至第一百四十五條、第一百四十\r\n七條、第一百四十八條、第一百五十條、第一百五十五條至第一百五十七\r\n條之一規定。"
		},
		{
			"條號": "第 165-3 條",
			"條文內容": "外國公司，應在中華民國境內指定其依本法之訴訟及非訴訟之代理人，並\r\n以之為本法在中華民國境內之負責人。\r\n前項代理人應在中華民國境內有住所或居所。\r\n外國公司應將第一項代理人之姓名、住所或居所及授權文件向主管機關申\r\n報；變更時，亦同。"
		},
		{
			"編章節": "第 六 章 仲裁"
		},
		{
			"條號": "第 166 條",
			"條文內容": "依本法所為有價證券交易所生之爭議，當事人得依約定進行仲裁。但證券\r\n商與證券交易所或證券商相互間，不論當事人間有無訂立仲裁契約，均應\r\n進行仲裁。\r\n前項仲裁，除本法規定外，依仲裁法之規定。"
		},
		{
			"條號": "第 167 條",
			"條文內容": "爭議當事人之一造違反前條規定，另行提起訴訟時，他造得據以請求法院\r\n駁回其訴。"
		},
		{
			"條號": "第 168 條",
			"條文內容": "爭議當事人之仲裁人不能依協議推定另一仲裁人時，由主管機關依申請或\r\n以職權指定之。"
		},
		{
			"條號": "第 169 條",
			"條文內容": "證券商對於仲裁之判斷，或依仲裁法第四十四條成立之和解，延不履行時\r\n，除有仲裁法第四十條情形，經提起撤銷判斷之訴者外，在其未履行前，\r\n主管機關得以命令停止其業務。"
		},
		{
			"條號": "第 170 條",
			"條文內容": "證券商同業公會及證券交易所應於章程或規則內，訂明有關仲裁之事項。\r\n但不得牴觸本法及仲裁法。"
		},
		{
			"編章節": "第 七 章 罰則"
		},
		{
			"條號": "第 171 條",
			"條文內容": "有下列情事之一者，處三年以上十年以下有期徒刑，得併科新臺幣一千萬\r\n元以上二億元以下罰金：\r\n一、違反第二十條第一項、第二項、第一百五十五條第一項、第二項、第\r\n    一百五十七條之一第一項或第二項規定。\r\n二、已依本法發行有價證券公司之董事、監察人、經理人或受僱人，以直\r\n    接或間接方式，使公司為不利益之交易，且不合營業常規，致公司遭\r\n    受重大損害。\r\n三、已依本法發行有價證券公司之董事、監察人或經理人，意圖為自己或\r\n    第三人之利益，而為違背其職務之行為或侵占公司資產，致公司遭受\r\n    損害達新臺幣五百萬元。\r\n犯前項之罪，其因犯罪獲取之財物或財產上利益金額達新臺幣一億元以上\r\n者，處七年以上有期徒刑，得併科新臺幣二千五百萬元以上五億元以下罰\r\n金。\r\n有第一項第三款之行為，致公司遭受損害未達新臺幣五百萬元者，依刑法\r\n第三百三十六條及第三百四十二條規定處罰。\r\n犯前三項之罪，於犯罪後自首，如自動繳交全部犯罪所得者，減輕或免除\r\n其刑；並因而查獲其他正犯或共犯者，免除其刑。\r\n犯第一項至第三項之罪，在偵查中自白，如自動繳交全部犯罪所得者，減\r\n輕其刑；並因而查獲其他正犯或共犯者，減輕其刑至二分之一。\r\n犯第一項或第二項之罪，其因犯罪獲取之財物或財產上利益超過罰金最高\r\n額時，得於犯罪獲取之財物或財產上利益之範圍內加重罰金；如損及證券\r\n市場穩定者，加重其刑至二分之一。\r\n犯第一項至第三項之罪，犯罪所得屬犯罪行為人或其以外之自然人、法人\r\n或非法人團體因刑法第三十八條之一第二項所列情形取得者，除應發還被\r\n害人、第三人或得請求損害賠償之人外，沒收之。\r\n違反第一百六十五條之一或第一百六十五條之二準用第二十條第一項、第\r\n二項、第一百五十五條第一項、第二項、第一百五十七條之一第一項或第\r\n二項規定者，依第一項第一款及第二項至前項規定處罰。\r\n第一項第二款、第三款及第二項至第七項規定，於外國公司之董事、監察\r\n人、經理人或受僱人適用之。"
		},
		{
			"條號": "第 172 條",
			"條文內容": "證券交易所之董事、監察人或受僱人，對於職務上之行為，要求期約或收\r\n受不正利益者，處五年以下有期徒刑、拘役或科或併科新臺幣二百四十萬\r\n元以下罰金。\r\n前項人員對於違背職務之行為，要求期約或收受不正利益者，處七年以下\r\n有期徒刑，得併科新臺幣三百萬元以下罰金。"
		},
		{
			"條號": "第 173 條",
			"條文內容": "對於前條人員關於違背職務之行為，行求期約或交付不正利益者，處三年\r\n以下有期徒刑、拘役或科或併科新臺幣一百八十萬元以下罰金。\r\n犯前項之罪而自首者，得免除其刑。"
		},
		{
			"條號": "第 174 條",
			"條文內容": "有下列情事之一者，處一年以上七年以下有期徒刑，得併科新臺幣二千萬\r\n元以下罰金：\r\n一、於依第三十條、第四十四條第一項至第三項、第九十三條、第一百六\r\n    十五條之一或第一百六十五條之二準用第三十條規定之申請事項為虛\r\n    偽之記載。\r\n二、對有價證券之行情或認募核准之重要事項為虛偽之記載而散布於眾。\r\n三、發行人或其負責人、職員有第三十二條第一項之情事，而無同條第二\r\n    項免責事由。\r\n四、發行人、公開收購人或其關係人、證券商或其委託人、證券商同業公\r\n    會、證券交易所或第十八條所定之事業，對於主管機關命令提出之帳\r\n    簿、表冊、文件或其他參考或報告資料之內容有虛偽之記載。\r\n五、發行人、公開收購人、證券商、證券商同業公會、證券交易所或第十\r\n    八條所定之事業，於依法或主管機關基於法律所發布之命令規定之帳\r\n    簿、表冊、傳票、財務報告或其他有關業務文件之內容有虛偽之記載\r\n    。\r\n六、於前款之財務報告上簽章之經理人或會計主管，為財務報告內容虛偽\r\n    之記載。但經他人檢舉、主管機關或司法機關進行調查前，已提出更\r\n    正意見並提供證據向主管機關報告者，減輕或免除其刑。\r\n七、就發行人或特定有價證券之交易，依據不實之資料，作投資上之判斷\r\n    ，而以報刊、文書、廣播、電影或其他方法表示之。\r\n八、發行人之董事、經理人或受僱人違反法令、章程或逾越董事會授權之\r\n    範圍，將公司資金貸與他人、或為他人以公司資產提供擔保、保證或\r\n    為票據之背書，致公司遭受重大損害。\r\n九、意圖妨礙主管機關檢查或司法機關調查，偽造、變造、湮滅、隱匿、\r\n    掩飾工作底稿或有關紀錄、文件。\r\n有下列情事之一者，處五年以下有期徒刑，得科或併科新臺幣一千五百萬\r\n元以下罰金：\r\n一、律師對公司、外國公司有關證券募集、發行或買賣之契約、報告書或\r\n    文件，出具虛偽或不實意見書。\r\n二、會計師對公司、外國公司申報或公告之財務報告、文件或資料有重大\r\n    虛偽不實或錯誤情事，未善盡查核責任而出具虛偽不實報告或意見；\r\n    或會計師對於內容存有重大虛偽不實或錯誤情事之公司、外國公司之\r\n    財務報告，未依有關法規規定、一般公認審計準則查核，致未予敘明\r\n    。\r\n三、違反第二十二條第一項至第三項規定。\r\n犯前項之罪，如有嚴重影響股東權益或損及證券交易市場穩定者，得加重\r\n其刑至二分之一。\r\n發行人之職員、受僱人犯第一項第六款之罪，其犯罪情節輕微者，得減輕\r\n其刑。\r\n主管機關對於有第二項第二款情事之會計師，應予以停止執行簽證工作之\r\n處分。\r\n外國公司為發行人者，該外國公司或外國公司之董事、經理人、受僱人、\r\n會計主管違反第一項第二款至第九款規定，依第一項及第四項規定處罰。\r\n違反第一百六十五條之一或第一百六十五條之二準用第二十二條規定，依\r\n第二項及第三項規定處罰。"
		},
		{
			"條號": "第 174-1 條",
			"條文內容": "第一百七十一條第一項第二款、第三款或前條第一項第八款之已依本法發\r\n行有價證券公司之董事、監察人、經理人或受僱人所為之無償行為，有害\r\n及公司之權利者，公司得聲請法院撤銷之。\r\n前項之公司董事、監察人、經理人或受僱人所為之有償行為，於行為時明\r\n知有損害於公司之權利，且受益人於受益時亦知其情事者，公司得聲請法\r\n院撤銷之。\r\n依前二項規定聲請法院撤銷時，得並聲請命受益人或轉得人回復原狀。但\r\n轉得人於轉得時不知有撤銷原因者，不在此限。\r\n第一項之公司董事、監察人、經理人或受僱人與其配偶、直系親屬、同居\r\n親屬、家長或家屬間所為之處分其財產行為，均視為無償行為。\r\n第一項之公司董事、監察人、經理人或受僱人與前項以外之人所為之處分\r\n其財產行為，推定為無償行為。\r\n第一項及第二項之撤銷權，自公司知有撤銷原因時起，一年間不行使，或\r\n自行為時起經過十年而消滅。\r\n前六項規定，於外國公司之董事、監察人、經理人或受僱人適用之。"
		},
		{
			"條號": "第 174-2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 175 條",
			"條文內容": "違反第十八條第一項、第二十八條之二第一項、第四十三條第一項、第四\r\n十三條之一第三項、第四十三條之五第二項、第三項、第四十三條之六第\r\n一項、第四十四條第一項至第三項、第六十條第一項、第六十二條第一項\r\n、第九十三條、第九十六條至第九十八條、第一百十六條、第一百二十條\r\n或第一百六十條之規定者，處二年以下有期徒刑、拘役或科或併科新臺幣\r\n一百八十萬元以下罰金。\r\n違反第一百六十五條之一或第一百六十五條之二準用第四十三條第一項、\r\n第四十三條之一第三項、第四十三條之五第二項、第三項規定，或違反第\r\n一百六十五條之一準用第二十八條之二第一項、第四十三條之六第一項規\r\n定者，依前項規定處罰。\r\n違反第四十三條之一第二項未經公告而為公開收購、第一百六十五條之一\r\n或第一百六十五條之二準用第四十三條之一第二項未經公告而為公開收購\r\n者，依第一項規定處罰。"
		},
		{
			"條號": "第 176 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 177 條",
			"條文內容": "違反第三十四條、第四十條、第四十三條之八第一項、第四十五條、第四\r\n十六條、第五十條第二項、第一百十九條、第一百五十條或第一百六十五\r\n條規定者，處一年以下有期徒刑、拘役或科或併科新臺幣一百二十萬元以\r\n下罰金。\r\n違反第一百六十五條之一或第一百六十五條之二準用第四十條、第一百五\r\n十條規定，或違反第一百六十五條之一準用第四十三條之八第一項規定者\r\n，依前項規定處罰。"
		},
		{
			"條號": "第 177-1 條",
			"條文內容": "違反第七十四條或第八十四條規定者，處證券商相當於所取得有價證券價\r\n金額以下之罰鍰。但不得少於新臺幣二十四萬元。"
		},
		{
			"條號": "第 178 條",
			"條文內容": "有下列情事之一者，處新臺幣二十四萬元以上四百八十萬元以下罰鍰，並\r\n得命其限期改善；屆期未改善者，得按次處罰：\r\n一、違反第二十二條之二第一項、第二項、第二十六條之一，或第一百六\r\n    十五條之一準用第二十二條之二第一項、第二項規定。\r\n二、違反第十四條第三項、第十四條之一第一項、第三項、第十四條之二\r\n    第一項、第三項、第六項、第十四條之三、第十四條之五第一項、第\r\n    二項、第二十一條之一第五項、第二十五條第一項、第二項、第四項\r\n    、第三十一條第一項、第三十六條第五項、第七項、第四十一條、第\r\n    四十三條之一第一項、第四十三條之四第一項、第四十三條之六第五\r\n    項至第七項規定、第一百六十五條之一或第一百六十五條之二準用第\r\n    十四條第三項、第三十一條第一項、第三十六條第五項、第四十三條\r\n    之四第一項；或違反第一百六十五條之一準用第十四條之一第一項、\r\n    第三項、第十四條之二第一項、第三項、第六項、第十四條之三、第\r\n    十四條之五第一項、第二項、第二十五條第一項、第二項、第四項、\r\n    第三十六條第七項、第四十一條、第四十三條之一第一項、第四十三\r\n    條之六第五項至第七項規定。\r\n三、發行人、公開收購人或其關係人、證券商之委託人，對於主管機關命\r\n    令提出之帳簿、表冊、文件或其他參考或報告資料，屆期不提出，或\r\n    對於主管機關依法所為之檢查予以規避、妨礙或拒絕。\r\n四、發行人、公開收購人，於依本法或主管機關基於本法所發布之命令規\r\n    定之帳簿、表冊、傳票、財務報告或其他有關業務之文件，不依規定\r\n    製作、申報、公告、備置或保存。\r\n五、違反第十四條之四第一項、第二項或第一百六十五條之一準用第十四\r\n    條之四第一項、第二項規定；或違反第十四條之四第五項、第一百六\r\n    十五條之一準用該項所定辦法有關作業程序、職權之行使或議事錄應\r\n    載明事項之規定。\r\n六、違反第十四條之六第一項前段或第一百六十五條之一準用該項前段規\r\n    定，未設置薪資報酬委員會；或違反第十四條之六第一項後段、第一\r\n    百六十五條之一準用該項後段所定辦法有關成員之資格條件、組成、\r\n    作業程序、職權之行使、議事錄應載明事項或公告申報之規定。\r\n七、違反第二十五條之一或第一百六十五條之一準用該條所定規則有關徵\r\n    求人、受託代理人與代為處理徵求事務者之資格條件、委託書徵求與\r\n    取得之方式、召開股東會公司應遵守之事項及對於主管機關要求提供\r\n    之資料拒絕提供之規定。\r\n八、違反主管機關依第二十六條第二項所定公開發行公司董事監察人股權\r\n    成數及查核實施規則有關通知及查核之規定。\r\n九、違反第二十六條之三第一項、第七項、第八項前段或第一百六十五條\r\n    之一準用第二十六條之三第一項、第七項或第八項前段規定；或違反\r\n    第二十六條之三第八項後段、第一百六十五條之一準用該項後段所定\r\n    辦法有關主要議事內容、作業程序、議事錄應載明事項或公告之規定\r\n    。\r\n十、違反第二十八條之二第二項、第四項至第七項或第一百六十五條之一\r\n    準用第二十八條之二第二項、第四項至第七項規定；或違反第二十八\r\n    條之二第三項、第一百六十五條之一準用該項所定辦法有關買回股份\r\n    之程序、價格、數量、方式、轉讓方法或應申報公告事項之規定。\r\n十一、違反第三十六條之一或第一百六十五條之一準用該條所定準則有關\r\n      取得或處分資產、從事衍生性商品交易、資金貸與他人、為他人背\r\n      書或提供保證及揭露財務預測資訊等重大財務業務行為之適用範圍\r\n      、作業程序、應公告或申報之規定。\r\n十二、違反第四十三條之二第一項、第四十三條之三第一項、第四十三條\r\n      之五第一項或第一百六十五條之一、第一百六十五條之二準用第四\r\n      十三條之二第一項、第四十三條之三第一項、第四十三條之五第一\r\n      項規定；或違反第四十三條之一第四項、第五項、第一百六十五條\r\n      之一、第一百六十五條之二準用第四十三條之一第四項所定辦法有\r\n      關收購有價證券之範圍、條件、期間、關係人或申報公告事項之規\r\n      定。\r\n外國公司為發行人時，該外國公司違反前項第三款或第四款規定，依前項\r\n規定處罰。\r\n依前二項規定應處罰鍰之行為，其情節輕微者，得免予處罰，或先命其限\r\n期改善，已改善完成者，免予處罰。\r\n檢舉違反第二十五條之一案件因而查獲者，應予獎勵；其辦法由主管機關\r\n定之。"
		},
		{
			"條號": "第 178-1 條",
			"條文內容": "證券商、第十八條第一項所定之事業、證券商同業公會、證券交易所或證\r\n券櫃檯買賣中心有下列情事之一者，處各該事業或公會新臺幣二十四萬元\r\n以上四百八十萬元以下罰鍰，並得命其限期改善；屆期未改善者，得按次\r\n處罰：\r\n一、違反第十四條第三項、第十四條之一第一項、第三項、第二十一條之\r\n    一第五項、第五十八條、第六十一條、第六十九條第一項、第七十九\r\n    條、第一百四十一條、第一百四十四條、第一百四十五條第二項、第\r\n    一百四十七條、第一百五十二條、第一百五十九條、第一百六十五條\r\n    之一或第一百六十五條之二準用第六十一條、第一百四十一條、第一\r\n    百四十四條、第一百四十五條第二項、第一百四十七條規定。\r\n二、對於主管機關命令提出之帳簿、表冊、文件或其他參考或報告資料，\r\n    屆期不提出，或對於主管機關依法所為之檢查予以規避、妨礙或拒絕\r\n    。\r\n三、於依本法或主管機關基於本法所發布之命令規定之帳簿、表冊、傳票\r\n    、財務報告或其他有關業務之文件，不依規定製作、申報、公告、備\r\n    置或保存。\r\n四、證券商或第十八條第一項所定之事業未確實執行內部控制制度。\r\n五、第十八條第一項所定之事業違反同條第二項所定規則有關財務、業務\r\n    或管理之規定。\r\n六、證券商違反第二十二條第四項所定有關發行經主管機關核定之其他有\r\n    價證券之準則、第四十四條第四項所定標準、規則、第六十條第二項\r\n    所定辦法、第六十二條第二項所定辦法、規則或第七十條所定規則有\r\n    關財務、業務或管理之規定。\r\n七、證券櫃檯買賣中心違反第六十二條第二項所定辦法、證券商同業公會\r\n    違反第九十條所定規則或證券交易所違反第九十三條、第九十五條、\r\n    第一百零二條所定規則有關財務、業務或管理之規定。\r\n依前項規定應處罰鍰之行為，其情節輕微者，得免予處罰，或先命其限期\r\n改善，已改善完成者，免予處罰。"
		},
		{
			"條號": "第 179 條",
			"條文內容": "法人及外國公司違反本法之規定者，除第一百七十七條之一及前條規定外\r\n，依本章各條之規定處罰其為行為之負責人。"
		},
		{
			"條號": "第 180 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 180-1 條",
			"條文內容": "犯本章之罪所科罰金達新臺幣五千萬元以上而無力完納者，易服勞役期間\r\n為二年以下，其折算標準以罰金總額與二年之日數比例折算；所科罰金達\r\n新臺幣一億元以上而無力完納者，易服勞役期間為三年以下，其折算標準\r\n以罰金總額與三年之日數比例折算。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 181 條",
			"條文內容": "本法施行前已依證券商管理辦法公開發行之公司股票或公司債券，視同依\r\n本法公開發行。"
		},
		{
			"條號": "第 181-1 條",
			"條文內容": "法院為審理違反本法之犯罪案件，得設立專業法庭或指定專人辦理。"
		},
		{
			"條號": "第 181-2 條",
			"條文內容": "經主管機關依第十四條之二第一項但書規定要求設置獨立董事及依第十四\r\n條之四第一項但書規定命令設置審計委員會，或第二十六條之三施行時依\r\n同條第六項規定董事、監察人應當然解任者，得自現任董事或監察人任期\r\n屆滿時，始適用之。"
		},
		{
			"條號": "第 182 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 182-1 條",
			"條文內容": "本法施行細則，由主管機關定之。"
		},
		{
			"條號": "第 183 條",
			"條文內容": "本法施行日期，除中華民國八十九年七月十九日修正公布之第五十四條、\r\n第九十五條及第一百二十八條自九十年一月十五日施行，九十四年十二月\r\n二十日修正之第十四條之二至第十四條之五、第二十六條之三自九十六年\r\n一月一日施行，九十五年五月五日修正之條文自九十五年七月一日施行，\r\n九十八年五月二十六日修正之條文自九十八年十一月二十三日施行，九十\r\n九年五月四日修正之第三十六條自一百零一年一月一日施行，及一百年十\r\n二月十二日修正之第三十六條第一項第二款自一百零二會計年度施行外，\r\n自公布日施行。"
		}
	]
}