{
	"pcode": "G0400054",
	"type": "命令",
	"title": "證券投資人及期貨交易人保護基金償付作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400054",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"lastUpdate": "20090730",
	"isTranslated": true,
	"english": "Regulations Governing Payment Operations of Securities Investor and Futures Trader Protection Funds",
	"history": [
		"中華民國九十一年十二月三十日財政部證券暨期貨管理委員會台財證三字第 0910006395 號令訂定發布全文 11 條；並自發布日施行",
		"中華民國九十八年七月三十日行政院金融監督管理委員會金管證交字第 0980038205 號令修正發布第 7、10 條條文中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 7 條第 3 項所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依證券投資人及期貨交易人保護法（以下稱簡本法）第二十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第二十一條第一項第一款所稱「證券交易市場買賣有價證券」，係指於有價證券集中交易市場買賣上市有價證券及透過財團法人中華民國證券櫃檯買賣中心（以下簡稱證券櫃檯買賣中心）電腦交易系統買賣上櫃有價證券。\r\n本法第二十一條第一項第一款所稱「完成交割義務」，係指證券投資人之委託已成交，並已將款券匯撥或匯入證券商交割結算專戶。但依規定應於當日預收款券始得辦理委託買賣申報者，係指證券投資人於證券商發生財務困難失卻清償能力而違約當日，將款券交付證券商取得證明，並已執行委託買賣程序。"
		},
		{
			"number": 300,
			"content": "本法第二十一條第一項第二款所稱「期貨交易市場從事期貨交易」，係指於依期貨交易法第八條設立之期貨交易所從事期貨交易。"
		},
		{
			"number": 400,
			"content": "保護機構依本法第二十一條第一項規定，辦理償付時，應於該違約證券商或期貨商總分支機構營業處所明顯處張貼公告，並於保護機構及相關之網站登載，公告之主要內容應載明下列事項：\r\n一、償付金額等相關事項。\r\n二、申請償付之方式及地點。\r\n三、申請償付之資格條件。\r\n四、申請償付之期間。\r\n五、申請償付時應檢具之相關權利證明文件。\r\n六、其他有關事項。\r\n符合前項資格之人，未於償付期間提出申請者，即不得再行申請。但因不可抗力之事由，致不能於期間內提出申請者，得於其事由消滅後一週內為之，惟不得逾申請償付期間屆滿後一個月。"
		},
		{
			"number": 500,
			"content": "保護機構依本法第二十一條第一項第一款規定辦理償付證券投資人時，證券投資人得受償金額之計算如下：\r\n一、普通交易買進有價證券者，為其已付之價款；普通交易賣出有價證券者，為其應得之價款。\r\n二、融資買進有價證券者，為其已付之自備款。\r\n三、融券賣出有價證券者，為其已付之保證金。\r\n四、融資賣出還款或融券買進還券者，為其償還清結後應得之款項差額。\r\n五、同一帳戶於同日融資買進及融券賣出同種有價證券，以融資償還與融券償還相抵之餘額辦理交割之交易，為其應得之價款。\r\n六、預收款券之交易，已於證券商發生財務困難失卻清償能力而違約當日將款項交付證券商取得證明，並已執行委託買進程序者，為其已付之預收款。\r\n七、認購（售）權證請求履約者，為其已付之履約價款或有價證券依履約日收盤價計算之市值。\r\n前項計算應扣減必要之稅捐、相關手續費用及對違約證券商所負之債務。"
		},
		{
			"number": 600,
			"content": "保護機構依本法第二十一條第一項第二款規定辦理償付期貨交易人時，期貨交易人得受償金額之計算如下：\r\n一、期貨交易人於期貨商客戶保證金專戶之期貨交易保證金或權利金。\r\n二、期貨結算機構完成結算程序後，期貨交易人之利得。\r\n三、期貨商與期貨交易人約定客戶保證金專戶之應付利息。\r\n前項計算應扣減必要之稅捐、相關手續費用及對違約期貨商所負之債務。"
		},
		{
			"number": 700,
			"content": "保護機構依本法第二十一條第一項第二款規定辦理償付時，應以現金償付。\r\n保護基金對每家證券商或期貨商之每一證券投資人或期貨交易人一次之償付金額，以新臺幣壹佰萬元為限。\r\n保護基金對每家證券商或期貨商之全體證券投資人或期貨交易人一次之償付總額上限，由保護機構定之，並申報行政院金融監督管理管理委員會（以下簡稱本會）核定，該上限應不低於新臺幣一億元。\r\n證券商或期貨商之全體證券投資人或期貨交易人依第二項規定調整後之得受償金額總數超過前項上限者，由全體證券投資人或期貨交易人按其依第二項規定調整後得受償金額比率扣減之。\r\n第二項及第三項金額，得由保護機構視市場狀況及保護基金之提撥情形調整之，並申報本會核定。"
		},
		{
			"number": 800,
			"content": "證券投資人或期貨交易人申請償付，有下列情事之一者，不予償付：\r\n一、因可歸責之事由，致證券商或期貨商財務困難失卻清償能力而違約者，其本人、配偶、未成年子女及被其利用名義交易者。\r\n二、其他經本會核定之事項。"
		},
		{
			"number": 900,
			"content": "依本辦法規定應償付證券投資人或期貨交易人之償付金額，有下列情形之一者，保護機構應將償付金額予以保留，暫不償付：\r\n一、證券投資人或期貨交易人已受破產宣告尚未選任破產管理人者。\r\n二、證券投資人或期貨交易人死亡尚未辦妥繼承者。\r\n三、其他依法令或法律關係得停止支付者。\r\n前項保留之償付金額有下列情形者，保護機構應解除保留，償付證券投資人、期貨交易人或其權利人：\r\n一、證券投資人或期貨交易人受破產宣告而已選任破產管理人者。\r\n二、證券投資人或期貨交易人死亡而其繼承人確定者。\r\n三、其他依法令或法律關係停止支付之原因消滅者。"
		},
		{
			"number": 1000,
			"content": "保護機構於完成審核作業後，應將審核結果，依申請人申請時留存之通訊地址以書面方式通知，付款方式除申請親自領取外，應劃撥至證券投資人或期貨交易人在違約證券商或期貨商原指定金融機構開立之存款帳戶。\r\n第一項申請人因本辦法第九條暫不償付或其他正當理由之情事，遲誤而不能於一個月期限內領取者，於其原因消滅後一個月內，得提出具體證明，申領償付金額。但遲誤申領期間已逾六個月者，不得申領，保護機構並應將該償付金額撥回保護基金帳戶。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}