{
	"法規性質": "命令",
	"法規名稱": "證券交易法第四十三條之一第一項取得股份申報辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400161",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20191007",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Declaration of Acquisition of Shares in Accordance with Article 43-1, Paragraph 1 of the Securities and Exchange Act",
	"沿革內容": "1.中華民國一百零八年十月七日金融監督管理委員會金管證交字第 10803\r\n  60357 號令訂定發布全文 9  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依證券交易法（以下簡稱本法）第四十三條之一第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "任何人單獨或與他人共同取得任一公開發行公司已發行股份總額超過百分之十之股份時，單獨或共同取得人（以下簡稱取得人）均應依本辦法之規定向主管機關申報及公告；申報事項如有變動時，亦同。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱任何人取得公開發行公司已發行股份，其取得股份包括其配偶、未成年子女及利用他人名義持有者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱與他人共同取得股份，指以契約、協議或其他方式之合意，取得公開發行公司已發行股份。\r\n取得人間如有書面合意，應將該書面合意併同向主管機關申報。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱取得股份不以過戶為取得之要件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "取得人取得任一公開發行公司已發行股份總額超過百分之十之股份時（以下簡稱取得日），應依第二項規定辦理公告，並於取得日起十日內，向主管機關申報下列事項：\r\n一、取得人之身分、姓名或名稱、國民身分證號碼或統一編號、住所或所在地；取得人為公司者，並應列明其持股百分之五以上之股東或直接、間接對於持股百分之五以上之股東具有控制權者之姓名或名稱、國民身分證號碼或統一編號、住所或所在地。\r\n二、申報時取得之股份總額及占已發行股份總額百分比。取得人為金融控股公司，且被取得股份之公司為金融機構者，取得人之子公司及關係企業持有被取得股份之公司之股權情形。\r\n三、取得之方式及日期。\r\n四、取得股份之目的。\r\n五、資金來源明細。\r\n六、取得股份超過百分之十前六個月之交易明細。\r\n七、預計一年以內再取得股份之數額。\r\n八、有無下列股權之行使計畫，如有，其計畫內容：\r\n（一）自行或與其他人共同推動召集股東臨時會之計畫。\r\n（二）自行或支持其他人競選董事或監察人之計畫。\r\n（三）對於所取得股份之公司，處分其資產或變更財務、業務之計畫。\r\n取得人屬公開發行公司者，應於取得日起十日內，將前項應行申報事項傳輸至公開資訊觀測站後，即屬完成公告；取得人非屬公開發行公司者，應於取得日起八日內，將前項應行申報事項送達被取得股份之公司，由被取得股份之公司於送達日起二日內代為傳輸至公開資訊觀測站。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "下列申報事項如有變動，取得人應依第三項規定辦理公告，並於事實發生之日起二日內，向主管機關申報：\r\n一、所持有股份數額增、減數量達被取得股份之公司已發行股份總額百分之一，且持股比例增、減變動達百分之一時；上開申報及公告義務應繼續至單獨或共同取得股份降低至該公司已發行股份總額百分之十以下為止。\r\n二、取得人為公司者，其持股百分之五以上之股東或直接、間接對於持股百分之五以上之股東具有控制權者。\r\n三、取得股份之目的。\r\n四、資金來源。\r\n五、預計一年以內再取得股份之數額。\r\n六、股權之行使計畫內容。\r\n前項取得人應就本次與前一次申報持股總額之變動情形，併同申報。\r\n取得人屬公開發行公司者，應於事實發生之日起二日內，將前二項應行申報事項傳輸至公開資訊觀測站後，即屬完成公告；取得人非屬公開發行公司者，應於事實發生之日起二日內，將前二項應行申報事項送達被取得股份之公司，由被取得股份之公司於送達當日代為傳輸至公開資訊觀測站。\r\n任何人單獨取得該公開發行公司已發行股份總額超過百分之十時，除應依本辦法規定申報及公告外，並應依本法第二十二條之二及第二十五條規定申報。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "取得人向主管機關申報時，除應同時以副本通知被取得股份之公司外，被取得股份之公司之股票已於證券交易所上市者，並應以副本通知臺灣證券交易所股份有限公司；於證券商營業處所買賣者，並應以副本通知財團法人中華民國證券櫃檯買賣中心。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}