{
	"法規性質": "命令",
	"法規名稱": "證券投資顧問事業證券投資信託事業經營全權委託投資業務管理辦法（89.10.09 訂定）",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400043",
	"法規類別": "廢止法規＞行政院金融監督管理委員會",
	"最新異動日期": "20090925",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年十月九日財政部（89）台財證（四）字第 04426  號\r\n  令訂定發布全文 28 條；並自發布日起施行\r\n2.中華民國九十二年四月八日財政部證期會暨期貨管理委員會台財證四字\r\n  第 0920001456 號令修正發布全文 39 條；並自發布日施行\r\n3.中華民國九十三年十月二十日行政院金融監督管理委員會金管證四字第\r\n  0930004951  號令修正發布第 4、6、26 條條文\r\n4.中華民國九十八年九月二十五日行政院金融監督管理委員會金管證投字\r\n  第 0980050385 號令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依證券交易法 (以下簡稱本法) 第十八條之三第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱全權委託投資業務，指證券投資顧問事業或證券投資信託事業\r\n對客戶交付之委託投資資產，就有價證券、證券相關商品或其他經財政部\r\n證券暨期貨管理委員會 (以下簡稱證期會) 核准項目之投資為價值分析、\r\n投資判斷，並基於該投資判斷，為客戶執行投資或交易。              \r\n信託業辦理信託業法第十八條第一項後段全權決定運用標的，且將信託財\r\n產運用於本法第六條之有價證券之業務 (以下簡稱信託業兼營證券投資顧\r\n問業務辦理全權委託投資業務) ，除信託法及信託業法另有規定外，其運\r\n用之規範應依第四章規定辦理。                                    \r\n前項信託業兼營證券投資顧問業務辦理全權委託投資業務，其單獨管理運\r\n用或集合管理運用之信託財產涉及運用於本法第六條之有價證券未達新臺\r\n幣一千萬元者，得不受第四章之規範。                              \r\n本辦法所稱保管機構，指經財政部核准得辦理保管或信託業務，並符合證\r\n期會認可之信用評等機構評等達一定等級以上之銀行或信託業。"
		},
		{
			"編章節": "第 二 章 營業許可"
		},
		{
			"條號": "第 3 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務應向證期會\r\n申請核准。                                                      \r\n任何人非經前項核准，不得經營有價證券全權委託投資業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證券投資顧問事業申請經營全權委託投資業務，應具備下列條件：\r\n一、實收資本額達新臺幣五千萬元。但兼營期貨顧問業務之證券投資顧問\r\n    事業或同時申請經營全權委託投資業務及兼營期貨顧問業務者，實收\r\n    資本額應達新臺幣七千萬元。\r\n二、最近期經會計師查核簽證之財務報告每股淨值不低於面額。\r\n三、營業滿二年，並具有經營全權委託投資業務能力。\r\n四、最近二年未曾受本會依本法第六十六條第二款以上之處分。\r\n五、最近半年未曾受本會依本法第六十六條第一款警告之處分。\r\n六、其他經本會規定應具備之條件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證券投資信託事業申請經營全權委託投資業務，應具備下列條件：    \r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額。      \r\n二、最近二年未曾受證期會依本法第六十六條第二款以上之處分。    \r\n三、最近半年未曾受證期會依本法第六十六條第一款警告之處分。    \r\n四、其他經證期會規定應具備之條件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務，應設置專\r\n責部門，並配置適足及適任之主管及業務人員辦理之。\r\n除前項專責部門外，證券投資顧問事業或證券投資信託事業並應設置投資\r\n研究、財務會計及內部稽核等部門。\r\n第一項專責部門主管、業務人員及前項內部稽核部門之人員，應符合證券\r\n投資顧問事業管理規則第三十一條第一項第一款至第五款之資格條件之一\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業申請經營全權委託投資業務，應檢\r\n具下列書件，函送中華民國證券投資信託暨顧問商業同業公會 (以下簡稱\r\n同業公會) 審查後，轉報證期會核准：                              \r\n一、申請書。                                                    \r\n二、公司章程。                                                  \r\n三、業務章則。                                                  \r\n四、最近年度經會計師查核簽證之財務報告。申請時已逾年度開始六個月\r\n    者，應加送上半年度經會計師查核簽證之財務報告。              \r\n五、董事會議事錄。                                              \r\n六、其他經證期會規定應檢附之文件。                              \r\n前項第三款業務章則，應載明全權委託投資業務經營原則、作業手續、權\r\n責劃分、營業紛爭處理、人員教育訓練及管理事項等內部控制制度。    \r\n同業公會轉報第一項之申請書件時，應同時檢送審查表及審查意見。    \r\n申請案件之書件記載事項不完備，其情形可以補正者，證期會得通知限期\r\n補正，逾期不補正者，駁回其申請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業應自證期會核准經營全權委託投資\r\n業務之日起三個月內，檢具下列書件，函送同業公會審查後，轉報證期會\r\n申請換發營業執照：                                              \r\n一、申請書。                                                    \r\n二、公司登記證明文件。                                          \r\n三、營業執照。                                                  \r\n四、符合第六條規定之組織與人員名冊及資格證明文件。              \r\n五、會計師專案審查全權委託投資業務內部控制制度之審查報告。      \r\n六、依第十七條製作之說明書。                                    \r\n七、已依第十條規定提存營業保證金之證明文件。                    \r\n八、其他經證期會規定應提出之文件。                              \r\n前項第五款之會計師，應以得辦理公開發行公司財務報告查核簽證業務之\r\n會計師為限。                                                    \r\n證券投資顧問事業或證券投資信託事業未於第一項期間內申請換發營業執\r\n照者，證期會得廢止其核准。但有正當理由，於期限屆滿前，得函送同業\r\n公會轉報證期會核准延展，延展期限不得超過三個月，並以一次為限。"
		},
		{
			"編章節": "第 三 章 財務、業務及人員之管理"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業接受客戶全權委託投資資產，與證\r\n券投資顧問事業或證券投資信託事業及保管機構之自有財產，應分別獨立\r\n。證券投資顧問事業或證券投資信託事業及保管機構對其自有財產所負債\r\n務，其債權人不得對客戶委託之資金及以該資金購入之資產，為任何之請\r\n求或行使其他權利。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業應依下列規定，向財政部核准得辦\r\n理保管業務，並符合證期會認可之信用評等機構評等達一定等級以上之金\r\n融機構提存營業保證金：                                          \r\n一、實收資本額未達新臺幣一億元者，提存新臺幣一千萬元。          \r\n二、實收資本額新臺幣一億元以上而未達新臺幣二億元者，提存新臺幣二\r\n    千萬元。                                                    \r\n三、實收資本額新臺幣二億元以上而未達新臺幣三億元者，提存新臺幣三\r\n    千萬元。                                                    \r\n四、實收資本額新臺幣三億元以上者，提存新臺幣五千萬元。          \r\n前項營業保證金不得分散提存於不同金融機構；提存金融機構之更換，應\r\n函報證期會核准後始得為之。                                      \r\n證券投資顧問事業之實收資本額增加時，應依第一項之規定，於申請換發\r\n營業執照前，向提存之金融機構增提營業保證金。                    \r\n第一項營業保證金之處理要點，由同業公會擬訂，函報證期會核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務，應由客戶\r\n將委託投資資產交由保管機構保管或信託移轉予保管機構，證券投資顧問\r\n事業或證券投資信託事業並不得以任何理由保管委託投資資產。        \r\n前項保管機構，應由客戶自行指定之。                              \r\n客戶指定之保管機構，有下列情事之一者，證券投資顧問事業或證券投資\r\n信託事業應對客戶負告知義務：                                    \r\n一、投資於證券投資顧問事業或證券投資信託事業已發行股份總數百分之\r\n    十以上股份者。                                              \r\n二、擔任證券投資顧問事業或證券投資信託事業董事或監察人者；或其董\r\n    事、監察人擔任證券投資顧問事業或證券投資信託事業董事、監察人\r\n    或經理人者。                                                \r\n三、證券投資顧問事業或證券投資信託事業持有其已發行股份總數百分之\r\n    十以上股份者。                                              \r\n四、由證券投資顧問事業或證券投資信託事業或其代表人擔任董事或監察\r\n    人者。                                                      \r\n五、保管機構與證券投資顧問事業或證券投資信託事業間，具有其他實質\r\n    控制關係者。                                                \r\n董事、監察人為法人者，其代表人或指定代表行使職務者，準用前項第二\r\n款之規定。                                                      \r\n全權委託投資業務以委任方式辦理，且客戶為信託業或其他經證期會核准\r\n之事業，得由客戶自行保管委託投資資產，不適用第一項之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務，其接受客\r\n戶委託投資資產，最低限額由證期會定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "證券投資顧問事業經營全權委託投資業務，接受委託投資之總金額，不得\r\n超過其淨值之一定倍數，其倍數由證期會定之。但實收資本額達新臺幣三\r\n億元以上者，不在此限。                                          \r\n前項淨值以最近期經會計師查核簽證、董事會通過及監察人承認之財務報\r\n告為準。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務，除證期會\r\n另有規定外，其投資範圍以下列為限，且不得從事證券信用交易：      \r\n一、於本國證券交易所上市之有價證券。                            \r\n二、於本國證券櫃檯買賣中心交易之有價證券。                      \r\n三、經證期會核准或申報生效得投資之承銷有價證券。                \r\n四、政府債券及募集發行之公司債券。                              \r\n五、證券投資信託事業發行之開放式證券投資信託基金受益憑證。      \r\n六、其他經證期會核准者。                                        \r\n證券投資顧問事業或證券投資信託事業經營全權委託投資業務，從事前項\r\n第一款及第二款有價證券投資，除法令另有規定外，應委託證券經紀商，\r\n於集中交易市場或證券商營業處所為之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務，除證期會\r\n另有規定外，應依本辦法規定及全權委託投資契約運用委託投資資產，並\r\n不得有下列行為：                                                \r\n一、為每一客戶投資任一發行公司有價證券之總額，超過每一委託投資淨\r\n    資產價值之百分之二十。                                      \r\n二、為全體客戶投資任一發行公司之股份總額，超過該發行公司已發行股\r\n    份總額之百分之十。                                          \r\n前項第一款有價證券為公司債者，不得超過每一委託投資淨資產價值之百\r\n分之十。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業及其董事、監察人、經理人及業務\r\n人員辦理全權委託投資業務，除應遵守相關法令規定外，並不得有下列行\r\n為：                                                            \r\n一、利用職務上所獲知之資訊，為自己或客戶以外之人從事有價證券買賣\r\n    之交易。                                                    \r\n二、運用委託投資資產買賣有價證券時，從事足以損害客戶權益之交易。\r\n三、與客戶為投資有價證券收益共享或損失分擔之約定。但證期會對績效\r\n    報酬另有規定者，不在此限。                                  \r\n四、運用客戶之委託投資資產，與自己資金或其他客戶之委託投資資產，\r\n    為相對委託之交易。但經由證券集中交易市場或證券商營業處所委託\r\n    買賣成交，且非故意發生相對委託之結果者，不在此限。          \r\n五、利用客戶之帳戶，為自己或他人買賣有價證券。                  \r\n六、將全權委託投資契約之全部或部分複委任他人履行或轉讓他人。但證\r\n    期會另有規定者，不在此限。                                  \r\n七、運用客戶委託投資資產買賣有價證券時，無正當理由，將已成交之買\r\n    賣委託，自全權委託帳戶改為自己、他人或其他全權委託帳戶，或自\r\n    其他帳戶改為全權委託帳戶。                                  \r\n八、未依投資分析報告作成投資決策，或投資分析報告顯然缺乏合理分析\r\n    基礎與根據者。但能提供合理解釋者不在此限。                  \r\n九、其他經證期會規定不得從事之行為。                            \r\n前項規定於證券投資顧問事業或證券投資信託事業之其他受僱人準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業與客戶簽訂全權委託投資契約前，\r\n應有七日以上之期間，供客戶審閱全部條款內容，並先對客戶資力、投資\r\n經驗及其目的需求充分瞭解，製作客戶資料表連同相關證明文件留存備查\r\n；另應將全權委託投資之相關事項指派專人向客戶做詳細說明，並交付全\r\n權委託投資說明書，該說明書並作為全權委託投資契約之附件。        \r\n前項說明書應載明下列事項：                                      \r\n一、全權委託投資之性質、範圍、經營原則、收費方式、禁止規定、客戶\r\n    、全權委託投資業者及保管機構之法律關係及運作方式等事項。    \r\n二、運用委託投資資產之分析方法、資訊來源及投資策略。            \r\n三、經營全權委託投資業務之部門主管及業務人員之學歷與經歷。      \r\n四、最近二年度損益表及資產負債表。                              \r\n五、因業務發生訴訟或非訟事件之說明。                            \r\n六、投資風險警語。                                              \r\n前項說明書如有變更，應向證期會報備。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務，應與客戶\r\n簽訂全權委託投資契約，明訂其與客戶間因委任關係所生之各項全權委託\r\n投資權利義務內容，並將契約副本送交保管機構。                    \r\n前項全權委託投資契約，應與客戶個別簽訂，除法令或證期會另有規定外\r\n，不得接受共同委任，並應載明下列事項：                          \r\n一、契約當事人之名稱及地址。                                    \r\n二、簽約後可要求解約之事由及期限。                              \r\n三、委託投資時之委託投資資產。                                  \r\n四、投資基本方針及投資範圍之約定與變更。投資範圍應明白列出有價證\r\n    券之種類或名稱。                                            \r\n五、投資決策之授與及限制。                                      \r\n六、資產運用指示權之授與及限制。                                \r\n七、投資經理人之指定與變更。                                    \r\n八、保管機構之指定與變更、保管方式及收付方式之指示。            \r\n九、證券經紀商之指定與變更。                                    \r\n十、善良管理人之注意義務及保密義務。                          \r\n十一、客戶為公開發行公司之董事、監察人、經理人或持有公司股份超過\r\n      股份總額百分之十之股東，其股權異動之有關法律責任。        \r\n十二、報告義務。                                                \r\n十三、委託報酬與費用之計算、交付方式及交付時機。                \r\n十四、契約生效日期及其存續期間。                                \r\n十五、契約之變更與終止。                                        \r\n十六、重要事項變更之通知及其方式。                              \r\n十七、契約關係終止後之了結義務。                                \r\n十八、違約處理條款。                                            \r\n十九、受停業或撤銷或廢止核准處分後之處理方式。                  \r\n二十、紛爭之解決方式及管轄法院。                                \r\n二十一、其他經證期會規定應記載事項。                            \r\n前項第三款委託投資資產，應於簽約時一次全額存入保管機構；增加委託\r\n投資資產時，亦同。                                              \r\n第二項第四款投資基本方針與投資範圍，應參酌客戶之資力、投資經驗、\r\n投資目的及投資法令限制，審慎議定之。                            \r\n第二項第六款全權委託投資資產之運用指示權，涉及閒置資金之運用及範\r\n圍，由證期會另定之。                                            \r\n第二項第九款證券經紀商之指定，由客戶自行為之；客戶不指定時，由證\r\n券投資顧問事業或證券投資信託事業指定之，惟應注意適當之分散，避免\r\n過度集中，其與該證券商有相互投資關係或控制與從屬關係者，並應於契\r\n約中揭露。                                                      \r\n第二項第十三款所定之報酬，得依證期會規定收取績效報酬。          \r\n第二項第二十款紛爭之解決方式及全權委託投資相關契約，由同業公會擬\r\n訂紛爭調解處理辦法及契約範本，函報證期會核定。                  \r\n第一項之全權委託投資契約及相關資料，於契約失效後至少保存五年。  \r\n第二項第八款保管機構之指定與變更，於依第十一條第五項自行保管委託\r\n投資資產者，不適用之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "全權委託投資契約及受託證券經紀商之受託買賣契約，應載明證券投資顧\r\n問事業、證券投資信託事業運用委託投資資產從事有價證券投資逾越法令\r\n或全權委託投資契約所定限制範圍者，應由證券投資顧問事業或證券投資\r\n信託事業負履行責任。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業以委任方式經營全權委託投資業務\r\n者，應由客戶與保管機構另行簽訂委任或信託契約，辦理有價證券投資之\r\n開戶、款券保管、買賣交割、帳務處理或股權行使等事宜。            \r\n依第十一條第五項自行保管委託投資資產者，不適用前項規定。        \r\n第一項委任或信託契約，保管機構應與客戶個別簽訂，除法令或證期會另\r\n有規定外，不得接受共同之委任或信託。                            \r\n保管機構執行第一項之業務，應先審核全權委託投資契約約定之範圍及限\r\n制事項。                                                        \r\n第一項委任或信託契約之內容及契約範本，由同業公會擬訂後函報證期會\r\n核定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業辦理全權委託投資業務，應由同業\r\n公會擬訂業務操作辦法，規定簽約、開戶、買賣、交割、結算及其他有關\r\n事項之處理等事項，並報經證期會核定；修正時亦同。                \r\n證券投資顧問事業或證券投資信託事業辦理全權委託投資業務，應依前項\r\n業務操作辦法為之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務時，應依據\r\n投資分析報告做成投資決策，投資分析報告應記載分析基礎、根據及投資\r\n建議；投資決策應載明決定買賣之證券種類、數量、價格及時機；執行記\r\n錄應記載實際投資標的種類、數量、價格及時間，並說明投資差異原因，\r\n上述書面資料應按時序記載並建檔保存，其保存期限不得少於五年。    \r\n證券投資顧問事業或證券投資信託事業經營全權委託投資業務時，應按客\r\n戶別設帳，按日登載客戶資產交易情形及委任資產庫存數量及金額。    \r\n客戶得要求查詢前項資料，受任之證券投資顧問事業或證券投資信託事業\r\n不得拒絕之。                                                    \r\n證券投資顧問事業或證券投資信託事業運用委託投資資產買賣有價證券時\r\n，收取證券商之手續費折讓，應作為客戶買賣成本之減少。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務，應每月定\r\n期編製客戶資產交易紀錄及現況報告書送達客戶。                    \r\n客戶委託投資資產之淨值減損達原委託投資資產之百分之二十以上時，證\r\n券投資顧問事業或證券投資信託事業應於事實發生之日起二個營業日內，\r\n編製前項書件送達客戶。日後每達較前次報告資產淨值減損達百分之十以\r\n上時，亦同。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業，因解散、撤銷或廢止核准等事由\r\n，致不能繼續經營全權委託投資業務者，其全權委託投資契約應予終止。\r\n證券投資顧問事業或證券投資信託事業，因停業或顯然經營不善，證期會\r\n得命其將全權委託投資契約移轉於其他經指定之證券投資顧問事業或證券\r\n投資信託事業經理。但客戶不同意或不為意思表示者，其全權委託投資契\r\n約視為終止。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "證券投資顧問事業或證券投資信託事業經營全權委託投資業務，應依證期\r\n會之規定，定期申報相關業務表冊送同業公會備查。                  \r\n前項之相關業務表冊，其格式由同業公會訂之。"
		},
		{
			"編章節": "第 四 章 信託業兼營證券投資顧問業務辦理全權委託投資業務"
		},
		{
			"條號": "第 26 條",
			"條文內容": "信託業兼營證券投資顧問業務辦理全權委託投資業務，應配置適足及適任\r\n之主管及業務人員。\r\n前項主管及辦理有價證券研究分析、投資決策或有價證券買賣執行之業務\r\n人員，不得相互兼任，除應具備信託業法第二十四條規定之專門學識或經\r\n驗外，並應符合證券投資顧問事業管理規則第三十一條第一項第一款至第\r\n五款之資格條件之一。\r\n信託業兼營證券投資顧問業務辦理全權委託投資業務者，得自行保管信託\r\n財產。但應指定專責人員辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "信託業申請兼營證券投資顧問業務辦理全權委託投資業務，應具備下列條\r\n件：                                                            \r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額。        \r\n二、最近二年未曾受證期會依本法第六十六條第二款以上之處分或未曾受\r\n    信託業主管機關依信託業法第四十四條第一項第二款或第二項第一款\r\n    及第二款之處分。                                            \r\n三、最近半年未曾受證期會依本法第六十六條第一款警告之處分或未曾受\r\n    信託業主管機關依信託業法第四十四條第一項第一款糾正並限期改善\r\n    三次以上之處分。                                            \r\n四、其他經證期會規定應具備之條件。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "信託業兼營證券投資顧問業務辦理全權委託投資業務，接受委託投資之總\r\n金額，不得超過其指撥營運資金之一定倍數，其倍數由證期會定之。但指\r\n撥營運資金達新臺幣三億元以上者，不在此限。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "信託業兼營證券投資顧問業務辦理全權委託投資業務時，除證期會另有規\r\n定外，其投資範圍以下列為限，且不得從事證券信用交易：            \r\n一、於本國證券交易所上市之有價證券。                            \r\n二、於本國證券櫃檯買賣中心交易之有價證券。                      \r\n三、經證期會核准或申報生效得投資之承銷有價證券。                \r\n四、政府債券及募集發行之公司債券。                              \r\n五、證券投資信託事業發行之開放式證券投資信託基金受益憑證。      \r\n六、其他經證期會核准者。                                        \r\n信託業兼營證券投資顧問業務辦理全權委託投資業務時，從事前項第一款\r\n及第二款有價證券投資，除法令另有規定外，應委託證券經紀商，於集中\r\n交易市場或證券商營業處所為之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "信託業兼營證券投資顧問業務辦理全權委託投資業務時，除證期會另有規\r\n定外，不得有下列行為：                                          \r\n一、為每一全權委託投資信託契約投資任一發行公司有價證券之總額，超\r\n    過該信託財產淨值之百分之二十。                              \r\n二、為全體全權委託投資信託契約投資任一發行公司之股份總額，超過該\r\n    發行公司已發行股份總額之百分之十。                          \r\n前項第一款之有價證券為公司債者，不得超過每一信託財產淨資產價值之\r\n百分之十。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "信託業兼營證券投資顧問業務辦理全權委託投資業務時，信託業及其董事\r\n、監察人、經理人及業務人員除應遵守相關法令規定外，並不得有下列行\r\n為：                                                            \r\n一、利用職務上所獲知與信託財產有關之資訊，為自己或為該信託財產客\r\n    戶及受益人以外之人從事有價證券買賣之交易。                  \r\n二、以信託財產投資於有價證券時，從事足以損害客戶或受益人權益之交\r\n    易。                                                        \r\n三、與客戶或受益人為投資有價證券收益共享或損失分擔之約定。但證期\r\n    會對績效報酬另有規定者，不在此限。                          \r\n四、運用信託財產與本身之財產或受託之其他財產為相對委託之交易。但\r\n    經由證券集中交易市場或證券商營業處所委託買賣成交，且非故意發\r\n    生相對委託之結果者，不在此限。                              \r\n五、運用客戶信託財產買賣有價證券時，無正當理由而將已成交之買賣委\r\n    託，自信託帳戶改為自己、他人或其他信託帳戶，或自其他帳戶改為\r\n    信託帳戶。                                                  \r\n六、利用信託帳戶為自己或他人買賣有價證券。                      \r\n七、未依投資分析報告作成投資決策，或投資分析報告顯然缺乏合理分析\r\n    基礎與根據者。但能提供合理解釋者不在此限。                  \r\n八、其他經證期會規定不得從事之行為。                            \r\n前項規定於信託業之其他受僱人準用之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "信託業兼營證券投資顧問業務辦理全權委託投資業務，受託人應自行處理\r\n信託事務。但經客戶及受益人之同意，得使第三人代為處理。          \r\n前項得代理受託人處理全權委託投資業務之第三人，以經證期會核准得兼\r\n營證券投資顧問業務辦理全權委託投資業務之信託業暨得經營全權委託投\r\n資業務之證券投資信託事業及證券投資顧問事業為限。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "信託業與客戶所簽訂之信託契約，除應依信託業法第十九條第一項記載各\r\n款事項外，涉及兼營證券投資顧問業務辦理全權委託投資業務者，應再載\r\n明下列事項：                                                    \r\n一、證券經紀商之指定與變更。                                    \r\n二、重要事項變更之通知及其方式。                                \r\n三、違約處理條款。                                              \r\n四、紛爭之解決方式及管轄法院。                                  \r\n五、其他經證期會規定應記載事項。                                \r\n信託契約及其相關資料，於信託期間屆滿後至少保存五年。            \r\n依信託契約所定之報酬，得依證期會規定收取績效報酬。              \r\n第一項第一款證券經紀商之指定，除信託行為另有訂定外，由信託業指定\r\n之，惟應注意適當之分散，避免過度集中，其與該證券商有相互投資關係\r\n或控制與從屬關係者，並應於信託契約中揭露，如有信託業法第二十七條\r\n情事時，並應事先取得受益人之書面同意。                          \r\n第一項第四款紛爭之解決方式，應由同業公會會同信託業商業同業公會 (\r\n以下簡稱信託業公會) 訂定紛爭調解處理辦法，並報經證期會核定；修正\r\n時亦同。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "信託業兼營證券投資顧問業務辦理全權委託投資業務之操作辦法，由同業\r\n公會會同信託業公會訂定，規定與信託財產管理運用相關之簽約、開戶、\r\n買賣、交割、結算及其他有關事項之處理事宜，並報經證期會核定；修正\r\n時亦同。                                                        \r\n信託業兼營證券投資顧問業務辦理全權委託投資業務時，應依前項業務操\r\n作辦法為之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "信託業兼營證券投資顧問業務辦理全權委託投資業務，應依據投資分析報\r\n告做成投資決策，投資分析報告應記載分析基礎、根據及投資建議；投資\r\n決策應載明決定買賣之證券種類、數量、價格及時機；執行紀錄應記載實\r\n際投資標的種類、數量、價格及時間，並說明投資差異原因，上述書面資\r\n料應按時序記載並建檔保存，其保存期限不得少於五年。              \r\n信託業兼營證券投資顧問業務辦理全權委託投資業務時，應依個別信託契\r\n約分別記帳，按日登載信託財產交易情形及委託資產庫存數量及金額。  \r\n信託業運用信託財產買賣有價證券時，收取證券商之手續費折讓，應作為\r\n信託財產運用時買賣成本之減少。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "全權委託投資信託契約及受託證券經紀商之受託買賣契約，應載明信託業\r\n兼營證券投資顧問業務辦理全權委託投資業務運用委託投資資產從事有價\r\n證券投資逾越法令或信託契約所定限制範圍者，應由信託業負履行責任。\r\n信託業兼營證券投資顧問業務辦理全權委託投資業務違反法令或契約，或\r\n因其他可歸責於信託業之事由，致客戶或受益人受有損害者，應依信託業\r\n法第三十五條負損害賠償之責。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "第二條、第十七條、第十八條第二項前段與第三項至第五項、第二十條第\r\n三項、第二十二條第三項及第二十三條至第二十五條之規定，於信託業兼\r\n營證券投資顧問業務辦理全權委託投資業務時準用之。但第十八條第三項\r\n、第五項及第二十三條第二項之規定於信託業與客戶另有約定者，不在此\r\n限。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 38 條",
			"條文內容": "違反本辦法之規定者，依本法及其他有關法律規定處罰。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}