{
	"法規性質": "命令",
	"法規名稱": "會計師持續專業進修辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400145",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20191223",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing CPA Continuing Professional Education",
	"沿革內容": "1.中華民國九十七年七月二十三日行政院金融監督管理委員會金管證六字\r\n  第 0970035484 號令訂定發布全文 16 條；除第三章自中華民國九十八\r\n  年一月一日施行外，餘自發布日施行\r\n2.中華民國一百零二年八月六日金融監督管理委員會金管證審字第 10200\r\n  28821 號令修正發布第 11、16 條條文；除第 11 條自一百零二年一月\r\n  一日施行外，自發布日施行\r\n3.中華民國一百零七年八月八日金融監督管理委員會金管證審字第 10703\r\n  26688 號令修正發布名稱及全文 10 條；並自發布日施行            \r\n  （原名稱：會計師職前訓練及持續專業進修辦法；新名稱：會計師持續\r\n  專業進修辦法）\r\n4.中華民國一百零八年十二月二十三日金融監督管理委員會金管證審字第\r\n  1080361721  號令修正發布第 3、5、10 條條文；並自一百零九年一月\r\n  一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依會計師法（以下簡稱本法）第十三條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華民國會計師公會全國聯合會（以下簡稱全國聯合會）為辦理會計師持\r\n續專業進修，應依本法第六十條規定，設置專業教育委員會負責規劃、執\r\n行及控管等事宜。\r\n全國聯合會辦理會計師持續專業進修課程，得依課程性質及內容並參酌市\r\n場行情，向受訓人員收取進修費用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "會計師持續專業進修內容涵蓋如下：\r\n一、會計師法與其相關法規及實際案例。\r\n二、會計師之法律責任及會計師職業道德規範。\r\n三、公司法、商業登記法、企業併購法、工廠法、商標法等相關法規與工\r\n    商登記及商標註冊實務。\r\n四、商業會計法等相關法規與一般公認會計原則及帳務處理實務。\r\n五、會計師查核簽證財務報表規則與審計準則公報及查核簽證實務。\r\n六、證券交易法、期貨交易法等證券或期貨相關法規與實務。\r\n七、稅捐稽徵法、加值型及非加值型營業稅法、土地稅法、遺產及贈與稅\r\n    法等租稅法規與申報實務。\r\n八、所得稅法、營利事業所得稅查核準則等相關法規與結算申報及查核實\r\n    務。\r\n九、公司資本額查核簽證實務。\r\n十、行政程序法及行政訴訟法。\r\n十一、評價準則公報及資產評價實務。\r\n十二、洗錢防制及打擊資恐相關法規與實務。\r\n十三、其他與會計師執業相關之課程。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "取得執業登記之會計師應持續專業進修，其進修辦理機構及範圍如下：\r\n一、全國聯合會專業教育委員會所舉辦之授課型講習會或研討型座談會。\r\n二、擔任前款授課型講習會或研討型座談會之講師、主講者、與談人或主\r\n    持者。\r\n三、參加研究所正規教育，研習課程或科目與會計師專業有關並取得學分\r\n    證明或結業證明者。\r\n四、於經教育部核准設立之公私立大學或專科以上學校擔任講座，講授與\r\n    會計師專業有關課程，取得證明者。\r\n五、會計師事務所報請全國聯合會專業教育委員會核可自行辦理持續專業\r\n    進修者。\r\n六、與會計師專業有關之著作、翻譯、經登載於新聞媒體主管機關登記有\r\n    案之報章、雜誌、會計師會訊、或經登記有案之出版商出版、或獲有\r\n    著作權者。\r\n七、參與主管機關或業務事件主管機關或全國聯合會專案研究或委託專業\r\n    研究撰有報告者。\r\n八、經全國聯合會專業教育委員會核可之機構及其舉辦之講習會或座談會\r\n    。\r\n九、其他經全國聯合會專業教育委員會認可之進修。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "會計師持續專業進修，採進修時數法，由全國聯合會專業教育委員會設檔\r\n登記管理。每一年度最低進修時數不得低於四十小時，其中所含前條第一\r\n款及第二款之進修時數不得低於十四小時。\r\n非承辦公開發行公司財務簽證之會計師，前項每一年度最低進修時數及所\r\n含前條第一款及第二款之最低進修時數減半計算。\r\n會計師每年度應參加前條第一款、第五款或第八款辦理機構舉辦之洗錢防\r\n制及打擊資恐相關法規及實務專業進修，其時數不得低於三小時。\r\n首次申請執業登記之當年度，不適用前三項最低進修時數之規定。\r\n應補修之未完足時數，發生於本條施行前者，仍應依施行前之規定計算其\r\n應補修時數。\r\n有應補修之未完足時數者，於新年度已進修之時數，應優先抵補之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條所規定之最低進修小時，依下列方式報送全國聯合會登記：\r\n一、第四條第一款及第二款規定之講習會或座談會，由全國聯合會自行登\r\n    記建檔。\r\n二、第四條第三款至第七款規定之進修時數，由會計師於次年元月底前就\r\n    上年度進修時數及其證明文件報送全國聯合會登記建檔。\r\n三、第四條第八款規定之講習會或座談會，由辦理機構於會後一個月內造\r\n    冊連同證明文件報送全國聯合會登記建檔。\r\n四、第四條第九款規定之進修時數，由會計師於次年元月底前就上年度進\r\n    修時數及其證明文件報送全國聯合會登記建檔。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "不符第五條規定之最低進修時數之會計師，全國聯合會應於次年三月底前\r\n個別通知請其於三個月內完成補修，屆期未完成補修者，應報請主管機關\r\n停止其執行業務；自停止執業之日起一年內未完成補修者，全國聯合會應\r\n於屆期後二個月內報請主管機關撤銷或廢止其執業登記。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依前條規定經主管機關停止執行會計師業務者，於完成補修後，得洽請全\r\n國聯合會報請主管機關回復其執行會計師業務；全國聯合會應於接獲申請\r\n後五日內報請主管機關恢復其執行業務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "已依本法第十四條第一項第五款規定，經主管機關撤銷或廢止執業登記者\r\n，於完成補修後，應依同條第二項規定重新申請執業登記，不適用前條規\r\n定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法除中華民國一百零八年十二月二十三日修正條文自一百零九年一月\r\n一日施行外，自發布日施行。"
		}
	]
}