{
	"pcode": "G0400154",
	"type": "命令",
	"title": "公開收購不動產投資信託受益證券管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400154",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"lastUpdate": "20170811",
	"isTranslated": true,
	"english": "Regulations Governing Public Tender Offers for Real Estate Investment Trust Beneficiary Securities",
	"history": [
		"中華民國一百零四年十二月二十五日金融監督管理委員會金管證交字第 10400512411 號令訂定發布全文 40 條；並自發布日施行",
		"中華民國一百零六年八月十一日金融監督管理委員會金管證交字第 1060025990 號令修正發布第 8、10、14、15、19、20、22、24、29～33 條條文；增訂第 38-1 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "公開收購之申報及公告",
			"start": 700,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "公開收購程序之進行",
			"start": 1400,
			"end": 2600
		},
		{
			"type": "章",
			"number": 400,
			"title": "公開收購說明書應行記載事項",
			"start": 2700,
			"end": 3900
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4000,
			"end": 4000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依證券交易法（以下簡稱本法）第四十三條之一第五項及第四十三\r\n條之四第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱公開收購，係指不經由有價證券集中交易市場或證券商營業處\r\n所，對非特定人以公告、廣告、廣播、電傳資訊、信函、電話、發表會、\r\n說明會或其他方式為公開要約而購買不動產投資信託受益證券之行為。\r\n本法第四十三條之一第五項規定公開收購之範圍係指收購依不動產證券化\r\n條例募集發行之不動產投資信託受益證券。"
		},
		{
			"number": 300,
			"content": "本辦法所稱關係人，指下列情形之一：                              \r\n一、公開收購人為自然人者，指其配偶及未成年子女。                \r\n二、公開收購人為公司者，指符合公司法第六章之一所定之關係企業及依\r\n    財務會計準則公報第六號所定之關係人或實質關係人者。          \r\n前項關係人持有之不動產投資信託受益證券，包括利用他人名義持有者。"
		},
		{
			"number": 400,
			"content": "本辦法所稱應賣人係指擬讓售其持有被收購不動產投資信託受益證券之人\r\n。"
		},
		{
			"number": 500,
			"content": "本辦法所稱證券相關機構如下：\r\n一、證券交易所或證券櫃檯買賣中心。\r\n二、證券投資人及期貨交易人保護中心。\r\n三、其他經金融監督管理委員會（以下簡稱本會）指定之機構。"
		},
		{
			"number": 600,
			"content": "公開收購人申報與公告非屬同一日者，本法第四十三條之三第一項期間之\r\n起算以先行申報或公告之日為準。"
		},
		{
			"number": 700,
			"content": "公開收購不動產投資信託受益證券者，應向本會申報並公告後始得為之。\r\n對同一不動產投資信託受益證券競爭公開收購者，應於原公開收購期間屆\r\n滿之日五個營業日以前向本會辦理公開收購之申報並公告。"
		},
		{
			"number": 800,
			"content": "公開收購人應以同一收購條件為公開收購，且不得為下列公開收購條件之\r\n變更：\r\n一、調降公開收購價格。\r\n二、降低預定公開收購數量。\r\n三、縮短公開收購期間。\r\n四、其他經本會規定之事項。\r\n公開收購人不得變更公開收購說明書所載之支付收購對價時間、方法或地\r\n點。但發生天然災害或緊急事故情事，不在此限。上開情事之發生與消滅\r\n，由各相關主管機關依相關法令認定發布之。\r\n公開收購人與不動產投資信託受益證券之特定持有人不得藉由協議或約定\r\n，使該持有人於參與應賣後得取得特別權利，致生持有人間實質收購條件\r\n不一致之情事。"
		},
		{
			"number": 900,
			"content": "公開收購之對價以現金為限。"
		},
		{
			"number": 1000,
			"content": "公開收購人應依第七條規定，於公開收購開始日前檢具公開收購申報書及\r\n下列書件向本會申報：\r\n一、公開收購說明書。\r\n二、公開收購人依第十五條規定與受委任機構簽定之委任契約書。\r\n三、公開收購人在中華民國境內無住所或營業處所者，指定訴訟及非訟事\r\n    件代理人之授權書。\r\n四、其他本會規定之文件。\r\n公開收購申報書件須經律師審核並出具律師法律意見書。公開收購如須經\r\n其他主管機關核准或申報生效者，應併同出具法律意見。\r\n公開收購人應提出具有履行支付收購對價能力之證明。\r\n前項證明包括下列各款之一：\r\n一、由金融機構出具，指定受委任機構為受益人之履約保證，且授權受委\r\n    任機構為支付本次收購對價得逕行請求行使並指示撥款。\r\n二、由具證券承銷商資格之財務顧問或辦理公開發行公司財務報告查核簽\r\n    證業務之會計師，經充分知悉公開收購人，並採行合理程序評估資金\r\n    來源後，所出具公開收購人具有履行支付收購對價能力之確認書。\r\n前項第二款之財務顧問或會計師不得與公開收購人、被收購不動產投資信\r\n託基金之受託機構或不動產管理機構有利害關係而足以影響獨立性。\r\n公開收購人應將第一項公開收購申報書副本、公開收購說明書及相關書件\r\n，於公開收購申報日同時送達被收購不動產投資信託基金之受託機構。\r\n公開收購人應於公開收購開始日前公告公開收購申報書、第二項與第三項\r\n之事項及公開收購說明書。\r\n公開收購經本會依本法第四十三條之五第二項規定命令變更申報事項者，\r\n公開收購期間自公開收購人重行申報及公告之日起，重行起算。"
		},
		{
			"number": 1100,
			"content": "任何人單獨或與他人共同預定於五十日內取得不動產投資信託基金已發行\r\n之受益權單位總數百分之二十以上者，應採公開收購方式為之。\r\n符合下列條件者，不適用前項應採公開收購之規定：\r\n一、與第三條關係人間進行受益證券轉讓。\r\n二、依臺灣證券交易所股份有限公司受託辦理上市證券拍賣辦法取得受益\r\n    證券。\r\n三、依臺灣證券交易所股份有限公司辦理上市證券標購辦法或依財團法人\r\n    中華民國證券櫃檯買賣中心辦理上櫃證券標購辦法取得受益證券。\r\n四、其他符合本會規定。\r\n公開收購人公開收購取得之不動產投資信託受益證券加計原持有之不動產\r\n投資信託受益證券金額，應符合受託機構募集或私募不動產投資信託或資\r\n產信託受益證券處理辦法（下稱不動產證券化處理辦法）第八條之規定。\r\n被收購之不動產投資信託受益證券為無實體發行者，證券集中保管事業應\r\n提供被收購不動產投資信託基金之受託機構以公開收購申報日為基準日之\r\n受益人名冊。\r\n公開收購人如屬不動產證券化處理辦法第八條第二項所稱之獨立專業投資\r\n人，不適用前項及第二十二條第一項之規定。"
		},
		{
			"number": 1200,
			"content": "前條所稱與他人共同預定取得不動產投資信託受益證券，係指預定取得人\r\n間因共同之目的，以契約、協議或其他方式之合意，取得不動產投資信託\r\n受益證券。"
		},
		{
			"number": 1300,
			"content": "公開收購決定之日起至申報及公告日前，因職務或其他事由知悉與該次公\r\n開收購相關之消息者，均應謹守秘密。"
		},
		{
			"number": 1400,
			"content": "被收購不動產投資信託基金之受託機構於接獲公開收購人依第十條第六項\r\n規定送達之公開收購申報書副本、公開收購說明書及相關書件後，應即召\r\n集信託財產評審委員會進行審議，並於十五日內公告審議結果。\r\n依前項召集之信託財產評審委員會應就本次公開收購人身分與財務狀況、\r\n收購條件公平性，及收購資金來源合理性進行查證與審議，並就本次收購\r\n對其基金持有人提供建議。信託財產評審委員會進行之查證，須完整揭露\r\n已採行之查證措施及相關程序，如委託專家出具意見書亦應併同公告。信\r\n託財產評審委員會並得取得不動產管理機構、會計師及律師之書面意見，\r\n做為審議參考。\r\n依第一項召集之信託財產評審委員會之審議結果應經全體委員二分之一以\r\n上同意，並將查證情形、委員同意或反對之明確意見及其所持理由列入。\r\n該次信託財產評審委員會之議事，應作議事錄，審議過程受託機構應全程\r\n錄音或錄影存證，議事錄與相關存證資料之保存期限與保管方式準用公開\r\n發行公司併購特別委員會設置及相關事項辦法第十條規定。\r\n被收購不動產投資信託基金之受託機構於接獲公開收購人送達之重行申報\r\n及公告之書件後，應即通知信託財產評審委員會進行審議，並於十五日內\r\n重行公告審議結果。"
		},
		{
			"number": 1500,
			"content": "公開收購人應委任依法得受託辦理股務業務之機構負責接受應賣人不動產\r\n投資信託受益證券之交存、公開收購說明書之交付及公開收購款券之收付\r\n等事宜。\r\n受委任機構應設立專戶辦理前項款券之收付且專款專用，並應以善良管理\r\n人之注意，忠實履行職責。\r\n受委任機構應符合公開發行股票公司股務處理準則規定之資格條件，且最\r\n近一年內未有因公開收購業務經本會處糾正以上處分者。但違規情事已具\r\n體改善，並經本會認可者，得不受其限制。\r\n受委任機構接受應賣人不動產投資信託受益證券之交存時，應開具該不動\r\n產投資信託基金名稱及數量之憑證與應賣人。\r\n受委任機構接受應賣人透過證券商或保管銀行以帳簿劃撥方式交存受益證\r\n券者，應依證券集中保管事業相關規定辦理。"
		},
		{
			"number": 1600,
			"content": "公開收購人委任之受委任機構以一家為限。\r\n公開收購人為金融控股公司或其子公司者，不得委任同一金融控股公司之\r\n子公司擔任受委任機構。"
		},
		{
			"number": 1700,
			"content": "公開收購人應於公開收購期間開始日前，將公開收購說明書送達其受委任\r\n機構及證券相關機構；並應於應賣人請求時或應賣人向第十五條受委任機\r\n構交存不動產投資信託受益證券時，交付應賣人公開收購說明書。\r\n前項受委任機構應代理公開收購人交付公開收購說明書。"
		},
		{
			"number": 1800,
			"content": "公開收購人為本法第四十三條之二第一項以外之條件變更前，應向本會申\r\n報並公告，且通知各應賣人、受委任機構及不動產投資信託基金之受託機\r\n構。"
		},
		{
			"number": 1900,
			"content": "公開收購之期間不得少於二十日，多於五十日。\r\n有第七條第二項之情事或有其他正當理由者，原公開收購人得向本會申報\r\n並公告延長收購期間。但延長期間合計不得超過五十日。"
		},
		{
			"number": 2000,
			"content": "本辦法所稱公開收購條件成就，係指公開收購期間屆滿前達公開收購人所\r\n定之最低收購數量。本次公開收購如涉及須經其他主管機關核准或申報生\r\n效之事項者，應取得核准或已生效。\r\n公開收購人應就下列事項於事實發生之日起二日內，向本會申報並公告，\r\n並副知受委任機構：\r\n一、本次公開收購條件成就前，其他主管機關已核准或申報生效。\r\n二、本次公開收購條件成就。\r\n三、本次收購對價已匯入受委任機構名下之公開收購專戶。\r\n四、本次公開收購條件成就後，應賣數量達預定收購之最高數量。\r\n公開收購期間屆滿日，公開收購條件未成就，或應賣數量超過預定收購數\r\n量，已交存但未成交之不動產投資信託受益證券，公開收購人應於公開收\r\n購期間屆滿次一營業日，將應賣人交存之不動產投資信託受益證券退還原\r\n應賣人。\r\n公開收購條件成就後，公開收購人未於公開收購說明書記載之支付收購對\r\n價時間完成支付者，應賣人得不經催告，逕行解約，受委任機構並應於次\r\n一營業日，將應賣人交存之不動產投資信託受益證券退還原應賣人。但公\r\n開收購說明書載明較支付收購對價時間提早退還原應賣人者，從其約定。\r\n應賣人申請撤銷應賣時，應以書面為之。\r\n公開收購人依第二項第二款規定公告後，除有下列情事之一外，應賣人不\r\n得撤銷其應賣：\r\n一、有第七條第二項規定之情事者。\r\n二、公開收購人依前條第二項規定向本會申報並公告延長收購期間者。\r\n三、其他法律規定得撤銷應賣者。"
		},
		{
			"number": 2100,
			"content": "公開收購依本法第四十三條之五第一項規定經本會核准停止公開收購者，\r\n應於本會停止收購核准函到達之日起二日內公告並通知各應賣人、受委任\r\n機構、不動產投資信託基金之受託機構。\r\n公開收購經本會依本法第四十三條之五第二項規定命令變更申報事項者，\r\n準用前項規定。"
		},
		{
			"number": 2200,
			"content": "公開收購人應於第十九條所定之公開收購期間屆滿之日將應賣結果明細資\r\n料書面提供被收購不動產投資信託基金之受託機構，公開收購人公開收購\r\n取得之不動產投資信託受益證券，有不符合不動產證券化處理辦法第八條\r\n之規定者，受託機構應於次日內通知公開收購人，以利其確認應賣數量。\r\n公開收購人應於前項所定之公開收購期間屆滿之日起二日內，向本會申報\r\n並公告下列事項：\r\n一、公開收購人之姓名或名稱及住所或所在地。\r\n二、被收購不動產投資信託基金名稱。\r\n三、公開收購期間。\r\n四、以應賣數量達到預定收購數量為收購條件者，其條件是否達成。\r\n五、應賣數量、實際成交數量。\r\n六、支付收購對價之時間、方法及地點。\r\n七、成交之受益證券之交割時間、方法及地點。\r\n公開收購人應於依前項規定公告之當日，分別通知應賣人有關應賣事項。"
		},
		{
			"number": 2300,
			"content": "應賣數量超過預定收購數量或有不符合不動產證券化處理辦法第八條規定\r\n之虞，公開收購人應依同一比例向所有應賣人購買，並將已交存但未成交\r\n之受益證券退還原應賣人。\r\n公開收購不動產投資信託受益證券者，應按各應賣人委託申報數量之比例\r\n分配至壹仟單位為止。如尚有餘量，公開收購人應按隨機排列方式依次購\r\n買。"
		},
		{
			"number": 2400,
			"content": "本法第四十三條之五第三項所稱正當理由，係指下列情形之一：\r\n一、有第七條第二項之情事。\r\n二、公開收購人前次未完成公開收購，係因國內其他主管機關尚未作成審\r\n    議結果，事後取得其同意之決定。\r\n三、有其他正當理由者。"
		},
		{
			"number": 2500,
			"content": "依本辦法提出之申報或申請文件，應依本會規定之格式製作並裝訂成冊，\r\n其補正時亦同。"
		},
		{
			"number": 2600,
			"content": "公開收購人依第七條、第十條、第十四條、第十八條至第二十二條規定辦\r\n理公告，於其將應公告之內容傳輸至公開資訊觀測站後，即屬完成公告。\r\n公開收購人非屬公開發行公司者，依本辦法辦理公告時，應由受委任機構\r\n依前項規定方式辦理。"
		},
		{
			"number": 2700,
			"content": "公開收購說明書編製之基本原則如下：\r\n一、公開收購說明書所記載之內容，必須詳實明確，並不得有虛偽或隱匿\r\n    之情事。\r\n二、公開收購說明書所記載事項須具有時效性，其刊印前，發生足以影響\r\n    利害關係人判斷之交易或其他事項，均應一併揭露。"
		},
		{
			"number": 2800,
			"content": "公開收購說明書之封面，應依序刊載下列事項：\r\n一、公開收購人名稱及其簽名或蓋章，公開收購人為公司時，其負責人亦\r\n    應同時簽名或蓋章。\r\n二、被收購不動產投資信託基金名稱。\r\n三、收購數量。\r\n四、收購對價。\r\n五、收購期間。\r\n六、以顯著方式刊印下列文字：\r\n（一）本公開收購說明書之內容如有虛偽或隱匿之情事者，應由公開收購\r\n      人與其他曾在公開收購說明書上簽名或蓋章者依法負責。\r\n（二）應賣人應詳閱本公開收購說明書之內容，並注意應賣之風險事項。\r\n七、查詢本公開收購說明書之網址。\r\n八、刊印日期。"
		},
		{
			"number": 2900,
			"content": "公開收購說明書編製內容應記載下列事項：\r\n一、公開收購基本事項。\r\n二、公開收購條件。\r\n三、公開收購對價來源。\r\n四、參與應賣之風險。\r\n五、公開收購期間屆滿之後續處理方式。\r\n六、公開收購人持有被收購受益證券情形。\r\n七、公開收購人其他買賣被收購受益證券情形。\r\n八、公開收購人對被收購不動產投資信託基金之未來計畫。\r\n九、公司決議及合理性意見書。\r\n十、特別記載事項。\r\n十一、其他重大資訊之說明。"
		},
		{
			"number": 3000,
			"content": "公開收購基本事項應記載下列事項：\r\n一、公開收購人為自然人者，其本人、配偶與未成年子女之姓名及職業。\r\n二、公開收購人為公司者，其公司名稱、網址、主要營業項目及其董事、\r\n    監察人與持股超過公開收購人已發行股份總額百分之十股東之姓名及\r\n    持有股份情形。\r\n三、受委任機構名稱、地址、電話及委任事項。\r\n四、律師姓名、地址、電話及委任事項。\r\n五、會計師姓名、地址、電話及委任事項。\r\n六、財務顧問名稱、地址、電話及委任事項。\r\n七、金融機構名稱、地址、電話及委任事項。\r\n八、其他受委任專家姓名、地址、電話及委任事項。"
		},
		{
			"number": 3100,
			"content": "公開收購條件應記載下列事項：\r\n一、公開收購期間。\r\n二、預定公開收購之最高及最低數量。\r\n三、公開收購對價。\r\n四、本次公開收購有無涉及須經其他主管機關核准或申報生效之事項，及\r\n    是否取得核准或已生效。\r\n五、公開收購人於本次公開收購條件成就並公告後，除第二十條第六項規\r\n    定之情形外，應賣人不得撤銷其應賣。"
		},
		{
			"number": 3200,
			"content": "公開收購對價來源應記載下列事項：\r\n一、自有資金明細，應詳細說明投資架構、各層次投資人背景、資金之具\r\n    體來源及明細，包含資金最終提供者之身分及相關資金安排計畫。公\r\n    開收購人為公司且以公司自有資金支付收購對價者，應以本次公開收\r\n    購公告前最近二年度之財務報告，按償債能力、現金流量及獲利能力\r\n    等分析說明本次收購資金來源之合理性。\r\n二、如有以融資方式取得者，應詳細載明所有融資計畫內容，包含融資資\r\n    金來源、借貸雙方、擔保品等。\r\n公開收購人應出具負履行支付收購對價義務之承諾書，連同資金安排之所\r\n有協議或約定之文件，併同公開收購說明書公告。"
		},
		{
			"number": 3300,
			"content": "參與應賣之風險應以顯著文字記載下列事項：\r\n一、公開收購案件依本法第四十三條之五第一項第一款至第三款停止進行\r\n    之風險。\r\n二、其他主管機關不予核准、停止生效、退件或廢止核准之風險。\r\n三、公開收購人所申報及公告之內容依本法第四十三條之五第二項經本會\r\n    命令重行申報及公告之風險。\r\n四、依第八條第二項規定，因發生天然災害或緊急事故情事變更支付收購\r\n    對價時間、方法或地點之風險。\r\n五、公開收購人依第十九條第二項規定，延長收購期間，應賣人延後取得\r\n    收購對價之風險。\r\n六、條件成就並公告後，除有第二十條第六項規定之情形外，不得撤銷應\r\n    賣之風險。\r\n七、應賣數量未達預定最低收購數量之風險。\r\n八、應賣受益證券無法全數賣出之風險。\r\n九、其他公開收購人明知足以影響收購程序進行之重大風險。"
		},
		{
			"number": 3400,
			"content": "公開收購期間屆滿之後續處理方式應記載下列事項：\r\n一、公開收購人支付收購對價之時間、方法及地點。\r\n二、應賣人成交受益證券之交割時間、方法及地點。\r\n三、應賣未成交受益證券之退還時間、方法及地點：\r\n（一）如應賣數量未達最低預定收購數量時，收購人退還應賣受益證券之\r\n      處理方式。\r\n（二）如應賣受益證券超過預定收購數量或有不符合不動產證券化處理辦\r\n      法第八條規定之虞，收購人應依同一比例向所有應賣人收購，超過\r\n      預定收購數量部分，收購人退還應賣受益證券之處理方式。"
		},
		{
			"number": 3500,
			"content": "公開收購人持有被收購受益證券情形應記載下列事項：\r\n一、公開收購人及其關係人於提出申報當時已持有被收購受益證券者，其\r\n    數量、取得成本及提出申報日前六個月內之相關交易紀錄。\r\n二、公開收購人為公司時，其董事、監察人持有被收購受益證券時，亦應\r\n    一併載明前款事項。"
		},
		{
			"number": 3600,
			"content": "公開收購人其他買賣被收購受益證券情形應記載下列事項：\r\n一、公開收購人及其關係人在申報公開收購前二年內如與被收購受益證券\r\n    之特定持有人有任何買賣被收購受益證券之情事，其受益證券買賣之\r\n    日期、對象、價格及數量。\r\n二、公開收購人及其關係人與被收購受益證券之特定持有人，在申報公開\r\n    收購前二年內，就本次公開收購有任何相關協議或約定者，其重要協\r\n    議或約定之內容，包括是否涉及得參與公開收購人及其關係人相關之\r\n    投資等事項。\r\n公開收購人及其關係人與前項第二款之特定持有人，在申報公開收購前二\r\n年內就本次公開收購有任何相關協議或約定者，應揭露所有協議或約定之\r\n文件，併同公開收購說明書公告。"
		},
		{
			"number": 3700,
			"content": "公開收購人對被收購不動產投資信託基金之未來計畫應記載下列事項：\r\n一、公開收購人取得被收購不動產投資信託基金之目的及計畫：\r\n（一）繼續委託或變動受託機構及不動產管理機構經營被收購不動產投資\r\n      信託基金之意願及計畫內容。\r\n（二）增購、處分或其他涉及信託財產經營管理之計畫，以及該計畫內容\r\n      。\r\n（三）變更不動產投資信託計畫或不動產投資信託契約之計畫，以及該計\r\n      畫內容。\r\n（四）有於取得被收購受益證券後一年內復轉讓予他人之計畫，以及該計\r\n      畫內容。\r\n二、於收購完成後，使被收購不動產投資信託基金發生終止信託契約、下\r\n    市（櫃）或其他任何將影響被收購不動產投資信託基金持有人權益之\r\n    重大事項。\r\n三、除本次公開收購外，自公開收購期間屆滿日起一年內對被收購不動產\r\n    投資信託基金另有其他重大計畫者，該計畫內容。\r\n公開收購人計畫於收購完成後使被收購不動產投資信託基金下市（櫃）者\r\n，至少應記載下列事項：\r\n一、公開收購人所瞭解被收購不動產投資信託基金之信託財產價值及其進\r\n    行公開收購之理由。\r\n二、公開收購條件對被收購不動產投資信託基金之持有人公平與否，並說\r\n    明參考之因素。\r\n三、公開收購人及關係人最近二年有無自外部人士取得關於被收購不動產\r\n    投資信託基金信託財產之估價報告書，如有，應說明估價報告書之內\r\n    容、該外部人士之身分、專業資格及所收取之報酬。\r\n四、被收購不動產投資信託基金下市（櫃）後於國內證券交易市場重行上\r\n    市（櫃）之計畫。"
		},
		{
			"number": 3800,
			"content": "公司決議及合理性意見書：\r\n一、公開收購人為自然人者，其獨立專家對於本次公開收購現金價格之合\r\n    理性意見書。\r\n二、公開收購人為公司者，其決議辦理本次收購之股東會或董事會議事錄\r\n    及獨立專家對於本次公開收購現金價格之合理性意見書。\r\n前項之合理性意見書至少應揭露下列事項：\r\n一、公開收購價格訂定所採用之方法、原則或計算方式。\r\n二、公開收購價格若參考專業估價者之估價報告書，應說明該估價報告書\r\n    內容及結論。"
		},
		{
			"number": 3801,
			"content": "特別記載事項應記載下列事項：\r\n一、律師法律意見書。\r\n二、第十條第三項所定之證明。\r\n三、其他專家出具評估報告或意見書。\r\n出具前項意見書、證明或評估報告之有關專家，應於公開收購說明書就其\r\n所負責之部分簽名或蓋章。"
		},
		{
			"number": 3900,
			"content": "公開收購說明書應依本會規定之格式以電子檔案方式傳至公開資訊觀測站\r\n；若本次公開收購有變更事項者，應立即修正公開收購說明書內容並於公\r\n開資訊觀測站提供修正資訊。"
		},
		{
			"number": 4000,
			"content": "本辦法自發布日施行。"
		}
	]
}