{
	"法規性質": "命令",
	"法規名稱": "證券交易法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400002",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20121123",
	"是否英譯註記": "Y",
	"英文法規名稱": "Securities and Exchange Act Enforcement Rules",
	"沿革內容": "1.中華民國七十七年八月六日財政部（77）台財證（二）字第 5281 號令\r\n  訂定發布全文 13 條\r\n2.中華民國八十八年十一月十九日財政部（88）台財證（法）字第 94763\r\n  號令修正發布第 8  條條文\r\n3.中華民國九十年六月二十一日財政部（90）台財證（法）字第 141773\r\n  號令修正發布第 2、4～12 條條文\r\n4.中華民國九十一年一月三十一日財政部（91）台財證（一）字第 10436\r\n  9 號令修正發布第 8  條條文\r\n5.中華民國九十一年三月二十五日財政部（91）台財證（一）字第 11390\r\n  2 號令增訂發布第 8-1  條條文\r\n6.中華民國九十七年一月八日行政院金融監督管理委員會金管證法字第 0\r\n  960072068 號令修正發布第 9、11  條條文；刪除第 8、12  條條文\r\n7.中華民國一百零一年十一月二十三日金融監督管理委員會金管證審字第\r\n  1010053322  號令修正發布第 4～7、9  條條文；並增訂第 12-1 條條\r\n  文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依證券交易法 (以下簡稱本法) 第一百八十二條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二十二條之二第三項所定利用他人名義持有股票，指具備下列要件\r\n：\r\n一、直接或間接提供股票與他人或提供資金與他人購買股票。\r\n二、對該他人所持有之股票，具有管理、使用或處分之權益。\r\n三、該他人所持有股票之利益或損失全部或一部歸屬於本人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三十四條第一項所定依公司法得發行股票之日，指核准公司設立或\r\n發行新股變更登記執照送達公司之日。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本法第三十六條第一項公告財務報告時，應載明下列事項。但其他法令\r\n另有規定者，從其規定：\r\n一、年度財務報告應載明查核會計師姓名及其查核意見為「無保留意見」\r\n    、「修正式無保留意見」、「保留意見」、「無法表示意見」或「否\r\n    定意見」之字樣；其非屬「無保留意見」查核報告者，並應載明其理\r\n    由。\r\n二、季財務報告應載明核閱會計師姓名及核閱報告所特別敘明事項。\r\n三、財務報告屬簡明報表者，應載明「會計師查核（核閱）之財務報告已\r\n    備置公司供股東查閱或抄錄」之字樣。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第三十六條第一項第三款所定公告並申報之營運情形，指下列事項：\r\n一、合併營業收入額。\r\n二、為他人背書及保證之金額。\r\n三、其他主管機關所定之事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本法第三十六條所公告並申報之財務報告，未依有關法令編製而應予更\r\n正者，應照主管機關所定期限自行更正，並依下列規定辦理：\r\n一、個體或個別財務報告有下列情事之ㄧ，應重編財務報告，並重行公告\r\n    ：\r\n（一）更正綜合損益金額在新臺幣一千萬元以上，且達原決算營業收入淨\r\n      額百分之ㄧ者。\r\n（二）更正資產負債表個別項目（不含重分類）金額在新臺幣一千五百萬\r\n      元以上，且達原決算總資產金額百分之ㄧ點五者。\r\n二、合併財務報告有下列情事之ㄧ，應重編財務報告，並重行公告：\r\n（一）更正綜合損益金額在新臺幣一千五百萬元以上，且達原決算營業收\r\n      入淨額百分之ㄧ點五者。\r\n（二）更正資產負債表個別項目（不含重分類）金額在新臺幣三千萬元以\r\n      上，且達原決算總資產金額百分之三者。\r\n三、更正綜合損益，或資產負債表個別項目（不含重分類）金額未達前二\r\n    款規定標準者，得不重編財務報告，並應列為保留盈餘、其他綜合損\r\n    益或資產負債表個別項目之更正數，且於主管機關指定網站進行更正\r\n    。\r\n依前項第一款或第二款規定重行公告時，應扼要說明更正理由及與前次公\r\n告之主要差異處。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第三十六條第三項第二款所定發生對股東權益或證券價格有重大影響\r\n之事項，指下列情形之一：\r\n一、存款不足之退票、拒絕往來或其他喪失債信情事者。\r\n二、因訴訟、非訟、行政處分、行政爭訟、保全程序或強制執行事件，對\r\n    公司財務或業務有重大影響者。\r\n三、嚴重減產或全部或部分停工、公司廠房或主要設備出租、全部或主要\r\n    部分資產質押，對公司營業有影響者。\r\n四、有公司法第一百八十五條第一項所定各款情事之一者。\r\n五、經法院依公司法第二百八十七條第一項第五款規定其股票為禁止轉讓\r\n    之裁定者。\r\n六、董事長、總經理或三分之一以上董事發生變動者。\r\n七、變更簽證會計師者。但變更事由係會計師事務所內部調整者，不包括\r\n    在內。\r\n八、重要備忘錄、策略聯盟或其他業務合作計畫或重要契約之簽訂、變更\r\n    、終止或解除、改變業務計畫之重要內容、完成新產品開發、試驗之\r\n    產品已開發成功且正式進入量產階段、收購他人企業、取得或出讓專\r\n    利權、商標專用權、著作權或其他智慧財產權之交易，對公司財務或\r\n    業務有重大影響者。\r\n九、其他足以影響公司繼續營運之重大情事者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "本法第四十三條之七所定一般性廣告或公開勸誘之行為，係指以公告、廣\r\n告、廣播、電傳視訊、網際網路、信函、電話、拜訪、詢問、發表會、說\r\n明會或其他方式，向本法第四十三條之六第一項以外之非特定人為要約或\r\n勸誘之行為。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第五十四條第一項及第十八條之一第二項所定對於有價證券營業行為\r\n直接有關之業務人員及第十八條事業之人員，指下列業務之人員：\r\n一、在證券承銷商為辦理有價證券承銷、買賣接洽或執行之人員。\r\n二、在證券自營商為辦理有價證券自行買賣、結算交割、代辦股務或衍生\r\n    性金融商品風險管理或操作之人員。\r\n三、在證券經紀商為辦理有價證券買賣之開戶、徵信、招攬、推介、受託\r\n    、申報、結算、交割、融資融券或為款券之收付、保管之人員。\r\n四、在證券金融事業為融資融券業務之開戶、徵信、結算交割、帳務處理\r\n    或為款券收付之人員。\r\n五、在證券集中保管事業為執行有價證券保管或帳簿劃撥登錄業務之人員\r\n    。\r\n六、前五款所列證券商或證券服務事業之主辦會計、投資分析、自行查核\r\n    、法令遵循、內部稽核人員或辦理其他經核准業務之人員。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第一百五十條第三款所定前後兩次之讓受行為相隔不少於三個月，依\r\n下列規定認定之：\r\n一、私人間之直接出讓與受讓行為，應各算一次。\r\n二、讓受行為之起算，應以讓受行為之日為準，無法證明時，以受讓人向\r\n    公司申請變更股東名簿記載之日為準。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第一百五十七條第六項及第一百五十七條之一第一項所稱具有股權性\r\n質之其他有價證券，指可轉換公司債、附認股權公司債、認股權憑證、認\r\n購（售）權證、股款繳納憑證、新股認購權利證書、新股權利證書、債券\r\n換股權利證書、臺灣存託憑證及其他具有股權性質之有價證券。\r\n本法第一百五十七條第一項所定獲得利益，其計算方式如下：\r\n一、取得及賣出之有價證券，其種類均相同者，以最高賣價與最低買價相\r\n    配，次取次高賣價與次低買價相配，依序計算所得之差價，虧損部分\r\n    不予計入。\r\n二、取得及賣出之有價證券，其種類不同者，除普通股以交易價格及股數\r\n    核計外，其餘有價證券，以各該證券取得或賣出當日普通股收盤價格\r\n    為買價或賣價，並以得行使或轉換普通股之股數為計算標準；其配對\r\n    計算方式，準用前款規定。\r\n三、列入前二款計算差價利益之交易股票所獲配之股息。\r\n四、列入第一款、第二款計算差價利益之最後一筆交易日起或前款獲配現\r\n    金股利之日起，至交付公司時，應依民法第二百零三條所規定年利率\r\n    百分之五，計算法定利息。\r\n列入前項第一款、第二款計算差價利益之買賣所支付證券商之手續費及證\r\n券交易稅，得自利益中扣除。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "本細則中華民國一百零一年十一月二十三日修正發布之第四條至第六條，\r\n其適用情形如下：\r\n一、股票於證券交易所上市或於證券商營業處所買賣之公開發行股票公司\r\n    ，應自一百零二會計年度開始日適用。\r\n二、股票未於證券交易所上市或未於證券商營業處所買賣之公開發行股票\r\n    公司，應自一百零四會計年度開始日適用。但自願自一百零二會計年\r\n    度適用一百零一年一月一日修正施行之證券發行人財務報告編製準則\r\n    者，應自一百零二會計年度開始日適用。\r\n三、未依前二款規定辦理之公開發行股票公司，應依一百零一年十一月二\r\n    十三日修正發布前之規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}