{
	"法規性質": "命令",
	"法規名稱": "公開發行公司建立內部控制制度處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400045",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20221215",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Establishment of Internal Control Systems by Public Companies",
	"沿革內容": "1.中華民國九十一年十一月十八日財政部證券暨期貨管理委員會台財證稽\r\n  字第 0910005800 號令訂定發布全文 45 條；並自發布日施行\r\n2.中華民國九十二年十二月十八日財政部證券暨期貨管理委員會台財證稽\r\n  字第 0920005169 號令修正發布第 23、24 條條文\r\n3.中華民國九十四年十二月十九日行政院金融監督管理委員會金管證稽字\r\n  第 0940005920 號令修正發布第 2、3、5～8、11、13～17、21、22、2\r\n  4、31、32、37、39～42 條條文及第四章章名\r\n4.中華民國九十六年七月十七日行政院金融監督管理委員會金管證稽字第\r\n  0960036652  號令修正發布第 8、13、22  條條文\r\n5.中華民國九十八年三月十六日行政院金融監督管理委員會金管證稽字第\r\n  0980009090  號令修正發布第 6、8、14、16、40 條條文\r\n6.中華民國一百年十二月二十一日行政院金融監督管理委員會金管證審字\r\n  第 1000062131 號令修正發布第 6、8、13、39、45 條條文；增訂第 4\r\n  3-1 條條文；並自發布日起三個月後施行\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 6  條第 2  項所列屬「行政院金融監督管理委員會」之權責事項\r\n  ，自一百零一年七月一日起改由「金融監督管理委員會」管轄\r\n7.中華民國一百零三年九月二十二日金融監督管理委員會金管證審字第 1\r\n  030036318 號令修正發布全文 47 條；並自一百零四年一月一日施行\r\n8.中華民國一百十年十二月二十八日金融監督管理委員會金管證審字第 1\r\n  100365654 號令修正發布第 47 條條文；增訂第 9-1  條條文；並自發\r\n  布日施行\r\n9.中華民國一百十一年十二月十五日金融監督管理委員會金管證審字第 1\r\n  110385440 號令修正發布第 24、25、30、31、34、47 條條文；刪除第\r\n  32、33、35  條條文；並自一百十二年一月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法（以下簡稱本法）第十四條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公開發行公司建立內部控制制度，除證券、期貨、金融及保險等事業之相關法令另有規定者外，應依本準則以及本準則所訂定之內部控制制度規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公開發行公司之內部控制制度係由經理人所設計，董事會通過，並由董事會、經理人及其他員工執行之管理過程，其目的在於促進公司之健全經營，以合理確保下列目標之達成：\r\n一、營運之效果及效率。\r\n二、報導具可靠性、及時性、透明性及符合相關規範。\r\n三、相關法令規章之遵循。\r\n前項第一款所稱營運之效果及效率目標，包括獲利、績效及保障資產安全等目標。\r\n第一項第二款所稱之報導，包括公司內部與外部財務報導及非財務報導。其中外部財務報導之目標，包括確保對外之財務報表係依照證券發行人財務報告編製準則及一般公認會計原則編製，交易經適當核准等目標。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公開發行公司應以書面訂定內部控制制度，含內部稽核實施細則，並經董事會通過，如有董事表示異議且有紀錄或書面聲明者，公司應將異議意見連同經董事會通過之內部控制制度送各監察人；修正時，亦同。\r\n公開發行公司設置獨立董事者，依前項規定將內部控制制度提報董事會討論時，應充分考量各獨立董事之意見，並將其同意或反對之明確意見及反對之理由列入董事會紀錄。\r\n公開發行公司設置審計委員會者，訂定或修正內部控制制度，應經審計委員會同意，並提董事會決議。\r\n前項如未經審計委員會同意者，得由全體董事三分之二以上同意行之，並應於董事會議事錄載明審計委員會之決議。"
		},
		{
			"編章節": "第 二 章 內部控制制度之設計及執行"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公開發行公司之內部控制制度，應訂定明確之內部組織結構、呈報體系，及適當權限與責任，並載明經理人之設置、職稱、委任與解任、職權範圍及薪資報酬政策與制度等事項。\r\n公開發行公司應考量公司及其子公司整體之營運活動，設計並確實執行其內部控制制度，且應隨時檢討，以因應公司內外在環境之變遷，俾確保該制度之設計及執行持續有效。\r\n前項所稱子公司，應依證券發行人財務報告編製準則之規定認定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公開發行公司之內部控制制度應包括下列組成要素：\r\n一、控制環境：係公司設計及執行內部控制制度之基礎。控制環境包括公司之誠信與道德價值、董事會及監察人治理監督責任、組織結構、權責分派、人力資源政策、績效衡量及獎懲等。董事會與經理人應建立內部行為準則，包括訂定董事行為準則、員工行為準則等事項。\r\n二、風險評估：風險評估之先決條件為確立各項目標，並與公司不同層級單位相連結，同時需考慮公司目標之適合性。管理階層應考量公司外部環境與商業模式改變之影響，以及可能發生之舞弊情事。其評估結果，可協助公司及時設計、修正及執行必要之控制作業。\r\n三、控制作業：係指公司依據風險評估結果，採用適當政策與程序之行動，將風險控制在可承受範圍之內。控制作業之執行應包括公司所有層級、業務流程內之各個階段、所有科技環境等範圍及對子公司之監督與管理。\r\n四、資訊與溝通：係指公司蒐集、產生及使用來自內部與外部之攸關、具品質之資訊，以支持內部控制其他組成要素之持續運作，並確保資訊在公司內部，及公司與外部之間皆能進行有效溝通。內部控制制度須具備產生規劃、執行、監督等所需資訊及提供資訊需求者適時取得資訊之機制。\r\n五、監督作業：係指公司進行持續性評估、個別評估或兩者併行，以確定內部控制制度之各組成要素是否已經存在及持續運作。持續性評估係指不同層級營運過程中之例行評估；個別評估係由內部稽核人員、監察人或董事會等其他人員進行評估。對於所發現之內部控制制度缺失，應向適當層級之管理階層、董事會及監察人溝通，並及時改善。\r\n公開發行公司於設計及執行，或自行評估，或會計師受託專案審查公司內部控制制度時，應綜合考量前項所列各組成要素，其判斷項目除金融監督管理委員會（以下簡稱本會）所定者外，依實際需要得自行增列必要之項目。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公開發行公司之內部控制制度應涵蓋所有營運活動，遵循所屬產業法令，並應依企業所屬產業特性以營運循環類型區分，訂定對下列循環之控制作業：\r\n一、銷售及收款循環：包括訂單處理、授信管理、運送貨品或提供勞務、開立銷貨發票、開出帳單、記錄收入及應收帳款、銷貨折讓及銷貨退回、客訴、產品銷毀、執行與記錄票據收受及現金收入等之政策及程序。\r\n二、採購及付款循環：包括供應商管理、代工廠商管理、請購、比議價、發包、進貨或採購原料、物料、資產和勞務、處理採購單、經收貨品、檢驗品質、填寫驗收報告書或處理退貨、記錄供應商負債、核准付款、進貨折讓、執行與記錄票據交付及現金付款等之政策及程序。\r\n三、生產循環：包括環境安全管理、職業安全衛生管理、擬訂生產計畫、開立用料清單、儲存材料、領料、投入生產、製程安全控管、製成品品質管制、下腳及廢棄物管理、產品成分標示、計算存貨生產成本、計算銷貨成本等之政策及程序。\r\n四、薪工循環：包括僱用、職務輪調、請假、排班、加班、辭退、訓練、退休、決定薪資率、計時、計算薪津總額、計算薪資稅及各項代扣款、設置薪資紀錄、支付薪資、考勤及考核等之政策及程序。\r\n五、融資循環：包括借款、保證、承兌、租賃、發行公司債及其他有價證券等資金融通事項之授權、執行與記錄等之政策及程序。\r\n六、不動產、廠房及設備循環：包括不動產、廠房及設備之取得、處分、維護、保管與記錄等之政策及程序。\r\n七、投資循環：包括有價證券、投資性不動產、衍生性商品及其他投資之決策、買賣、保管與記錄等之政策及程序。\r\n八、研發循環：包括對基礎研究、產品設計、技術研發、產品試作與測試、研發記錄與文件保管、智慧財產權之取得、維護及運用等之政策及程序。\r\n公開發行公司得視企業所屬產業特性，依實際營運活動自行調整必要之控制作業。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公開發行公司之內部控制制度，除包括前條對各種營運循環類型之控制作業外，尚應包括對下列作業之控制：\r\n一、印鑑使用之管理。\r\n二、票據領用之管理。\r\n三、預算之管理。\r\n四、財產之管理。\r\n五、背書保證之管理。\r\n六、負債承諾及或有事項之管理。\r\n七、職務授權及代理人制度之執行。\r\n八、資金貸與他人之管理。\r\n九、財務及非財務資訊之管理。\r\n十、關係人交易之管理。\r\n十一、財務報表編製流程之管理，包括適用國際財務報導準則之管理、會計專業判斷程序、會計政策與估計變動之流程等。\r\n十二、對子公司之監督與管理。\r\n十三、董事會議事運作之管理。\r\n十四、股務作業之管理。\r\n十五、個人資料保護之管理。\r\n公開發行公司設置審計委員會者，其內部控制制度，應包括審計委員會議事運作之管理。\r\n股票已上市或在證券商營業處所買賣之公司，其內部控制制度，尚應包括對下列作業之控制：\r\n一、薪資報酬委員會運作之管理。\r\n二、防範內線交易之管理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公開發行公司使用電腦化資訊系統處理者，其內部控制制度除資訊部門與使用者部門應明確劃分權責外，至少應包括下列控制作業：\r\n一、資訊處理部門之功能及職責劃分。\r\n二、系統開發及程式修改之控制。\r\n三、編製系統文書之控制。\r\n四、程式及資料之存取控制。\r\n五、資料輸出入之控制。\r\n六、資料處理之控制。\r\n七、檔案及設備之安全控制。\r\n八、硬體及系統軟體之購置、使用及維護之控制。\r\n九、系統復原計畫制度及測試程序之控制。\r\n十、資通安全檢查之控制。\r\n十一、向本會指定網站進行公開資訊申報相關作業之控制。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "公開發行公司應配置適當人力資源及設備，進行資訊安全制度之規劃、監控及執行資訊安全管理作業。符合一定條件者，本會得命令指派綜理資訊安全政策推動及資源調度事務之人兼任資訊安全長，及設置資訊安全專責單位、主管及人員。\r\n前項一定條件，由本會定之。"
		},
		{
			"編章節": "第 三 章 內部控制制度之評估"
		},
		{
			"編章節": "第 一 節 內部稽核"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公開發行公司應實施內部稽核，其目的在於協助董事會及經理人檢查及覆核內部控制制度之缺失及衡量營運之效果及效率，並適時提供改進建議，以確保內部控制制度得以持續有效實施及作為檢討修正內部控制制度之依據。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公開發行公司應設置隸屬於董事會之內部稽核單位，並依公司規模、業務情況、管理需要及其他有關法令之規定，配置適任及適當人數之專任內部稽核人員，並應設置職務代理人，其代理執行稽核業務應依本準則規定辦理。\r\n公開發行公司內部稽核主管之任免，應經董事會通過，已設置獨立董事者，獨立董事如有反對意見或保留意見，應於董事會議事錄載明。\r\n公開發行公司設置審計委員會者，內部稽核主管之任免，應經審計委員會同意，並提董事會決議，並準用第四條第四項規定。\r\n公開發行公司內部稽核主管有異動者，公司應於事實發生日之即日起算二日內將異動原因及異動內容，以網際網路資訊系統申報本會備查。\r\n前項所稱事實發生日，係指董事會決議日或其他足資確定稽核主管任免之日等日期孰前者。\r\n第一項所稱適任之專任內部稽核人員應具備條件，由本會另定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公開發行公司之內部稽核實施細則至少應包括下列項目：\r\n一、內部稽核單位之目的、職權及責任。\r\n二、對內部控制制度進行評估，以衡量現行政策、程序之有效性及遵循程度與其對各項營運活動之影響。\r\n三、釐定稽核項目、時間、程序及方法。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公開發行公司內部稽核單位應依風險評估結果擬訂年度稽核計畫，包括每月應稽核之項目，年度稽核計畫並應確實執行，據以評估公司之內部控制制度，並檢附工作底稿及相關資料等作成稽核報告。\r\n公開發行公司至少應將下列事項列為每年年度稽核計畫之稽核項目：\r\n一、法令規章遵循事項。\r\n二、取得或處分資產、從事衍生性商品交易、資金貸與他人、為他人背書或提供保證之管理及關係人交易之管理等重大財務業務行為之控制作業。\r\n三、對子公司之監督與管理。\r\n四、董事會議事運作之管理。\r\n五、財務報表編製流程之管理，包括適用國際財務報導準則之管理、會計專業判斷程序、會計政策與估計變動之流程等。\r\n六、資通安全檢查。\r\n七、銷售及收款循環、採購及付款循環等重要營運循環。\r\n公開發行公司設置審計委員會者，其年度稽核計畫，應包括審計委員會議事運作之管理。\r\n股票已上市或在證券商營業處所買賣之公司之每年年度稽核計畫，尚應包括薪資報酬委員會運作之管理。\r\n公開發行公司年度稽核計畫應經董事會通過；修正時，亦同。\r\n公開發行公司已設立獨立董事者，依前項規定將年度稽核計畫提報董事會討論時，應充分考量各獨立董事之意見，並將其意見列入董事會紀錄。\r\n第一項之稽核報告、工作底稿及相關資料應至少保存五年。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公開發行公司內部稽核人員應與受查單位就年度稽核項目查核結果充分溝通，對於評估所發現之內部控制制度缺失及異常事項，應據實揭露於稽核報告，並於該報告陳核後加以追蹤，至少按季作成追蹤報告至改善為止，以確定相關單位業已及時採取適當之改善措施。\r\n公開發行公司應就前項所發現之內部控制制度缺失、異常事項及改善情形，列為各部門績效考核之重要項目。\r\n第一項內部控制制度缺失及異常事項改善情形，應包括本會檢查所發現、內部稽核作業所發現、內部控制制度聲明書所列、自行評估及會計師專案審查所發現之各項缺失。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公開發行公司應於稽核報告及追蹤報告陳核後，於稽核項目完成之次月底前交付各監察人查閱。\r\n公開發行公司內部稽核人員如發現重大違規情事或公司有受重大損害之虞時，應立即作成報告陳核，並通知各監察人。\r\n公開發行公司設有獨立董事，於依前二項規定辦理時，應一併交付或通知獨立董事。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公開發行公司內部稽核人員應秉持超然獨立之精神，以客觀公正之立場，確實執行其職務，並盡專業上應有之注意，除定期向各監察人報告稽核業務外，稽核主管並應列席董事會報告。\r\n內部稽核人員執行業務應本誠實信用原則，並不得有下列情事：\r\n一、明知公司之營運活動、報導及相關法令規章遵循情況有直接損害利害關係人之情事，而予以隱飾或作不實、不當之揭露。\r\n二、因職務上之廢弛，致損及公司或利害關係人之權益等情事。\r\n三、逾越稽核職權範圍以外之行為或有其他不正當情事，意圖為自己或第三人之利益，違背其職務之行為或侵占公司資產。\r\n四、對於以前曾服務之部門，於一年內進行稽核作業。\r\n五、與自身有利害關係或利益衝突案件未予迴避。\r\n六、未配合辦理本會指示查核事項或提供相關資料。\r\n七、直接或間接提供、承諾、要求或收受不合理禮物、款待或其他任何形式之不正當利益。\r\n八、其他違反法令或經本會規定不得為之行為。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公開發行公司內部稽核人員應持續進修並參加本會認定機構所舉辦之內部稽核講習，以提昇稽核品質及能力。\r\n前項內部稽核講習之內容，應包括各項專業課程、電腦稽核及法律常識等。\r\n第一項進修時數之規定，由本會另定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "公開發行公司應將內部稽核人員之姓名、年齡、學歷、經歷、服務年資及所受訓練等資料依規定格式，於每年一月底前以網際網路資訊系統申報本會備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公開發行公司應於每會計年度終了前將次一年度稽核計畫及每會計年度終了後二個月內將上一年度之年度稽核計畫執行情形，依規定格式以網際網路資訊系統申報本會備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "公開發行公司應於每會計年度終了後五個月內將上一年度內部稽核所見內部控制制度缺失及異常事項改善情形，依規定格式以網際網路資訊系統申報本會備查。"
		},
		{
			"編章節": "第 二 節 自行評估及內部控制制度聲明書"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公開發行公司自行評估內部控制制度之目的，在落實公司自我監督的機制、及時因應環境的改變，以調整內部控制制度之設計及執行，並提昇內部稽核部門的稽核品質及效率；其自行評估之範圍，應涵蓋公司各類內部控制制度之設計及執行。\r\n公開發行公司執行前項評估，應於內部控制制度訂定自行評估作業之程序及方法。\r\n公開發行公司應注意相關法令規章遵循事項並依風險評估結果，決定前項自行評估作業程序及方法，並至少包含下列項目：\r\n一、確定應進行測試之控制作業。\r\n二、確認應納入自行評估之營運單位。\r\n三、評估各項控制作業設計之有效性。\r\n四、評估各項控制作業執行之有效性。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各公開發行公司自行評估內部控制制度，應先督促其內部各單位及子公司每年至少辦理自行評估一次，再由內部稽核單位覆核各單位及子公司之自行評估報告，併同稽核單位所發現之內部控制缺失及異常事項改善情形，以作為董事會及總經理評估整體內部控制制度有效性及出具內部控制制度聲明書之主要依據。\r\n前項自行評估應作成工作底稿，併同自行評估報告及相關資料至少保存五年。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公開發行公司自行評估內部控制制度之結果，以公司之內部控制制度是否能合理確保下列事項，分為有效之內部控制制度或有重大缺失之內部控制制度：\r\n一、董事會及總經理瞭解營運之效果及效率目標達成程度。\r\n二、報導係屬可靠、及時、透明及符合相關規範。\r\n三、已遵循相關法令規章。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "首次辦理股票公開發行及公開發行公司，應每年自行評估內部控制制度設計及執行的有效性，並依規定格式作成內部控制制度聲明書，除本會另有規定者外，應於每會計年度終了後三個月內於本會指定網站辦理公告申報。\r\n公開發行公司設置審計委員會者，前項內部控制制度設計及執行之有效性，應經審計委員會同意，並準用第四條第四項規定。\r\n第一項內部控制制度聲明書應先經董事會通過；修正時亦同，公司並應將修正原因及內容，於董事會通過之即日起算二日內於本會指定網站辦理公告申報。\r\n第一項內部控制制度聲明書應依規定刊登於年報、股票公開發行說明書及公開說明書。"
		},
		{
			"編章節": "第 三 節 會計師專案審查"
		},
		{
			"條號": "第 25 條",
			"條文內容": "會計師受公開發行公司委託或本會依據本法第三十八條之一指定專案審查公司內部控制制度，應依本準則及有關法令辦理之，其未規定者，依財團法人中華民國會計研究發展基金會發布之確信準則（以下簡稱確信準則）辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "會計師專案審查公開發行公司內部控制制度之目的，係使公司之利害關係人，瞭解該公司之內部控制制度設計及執行是否有效。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "會計師受公開發行公司委託專案審查公開發行公司內部控制制度，應由符合本會所定會計師辦理公開發行公司財務報告查核簽證核准準則之資格條件之會計師二人以上共同審查簽證。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "會計師執行公開發行公司內部控制制度專案審查，除本會另有規定者外，以受查公司與外部財務報導及保障資產安全有關之內部控制制度為其審查之範圍。\r\n前項所稱保障資產安全，係指使資產不致在未經授權之情況下取得、使用及處分。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "會計師執行公開發行公司內部控制制度專案審查所應涵蓋之期間，除本會另有規定外，應與受查公司內部控制制度聲明書所涵蓋之期間一致。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "會計師審查受查公開發行公司內部控制之設計與執行及其所出具之內部控制制度聲明書所聲明之事項，應提供合理確信，並蒐集足夠、適切之證據，使會計師之簽證風險降至可接受之低水準，並應遵循下列事項：\r\n一、專案審查工作應由受有專業訓練，並具備適當能力者擔任之。\r\n二、會計師對於受查公司出具之內部控制制度聲明書所聲明之事項，應具備足夠知識。\r\n三、會計師必須能以合理之判斷項目為標準，一致評估受查公司之聲明或其內部控制制度，方可承接審查案件，上述標準由本會或權威機構訂定之。\r\n四、在與專案審查有關之事務上，會計師應保持嚴謹公正之態度及超然獨立之精神。\r\n五、會計師執行專案審查工作，應盡專業上應有之注意。\r\n六、專案審查工作應妥為規畫，其有助理人員者，應善加督導。\r\n七、會計師應就內部控制制度之各個組成要素是否有效，均獲得足夠、適切之證據，俾對受查公司內部控制制度作成結論時有合理之基礎。\r\n八、專案審查工作底稿之編製及保管，應依確信準則3000號規定辦理。\r\n九、內部控制制度審查報告之出具，應依確信準則3000號規定辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "會計師執行公司內部控制制度專案審查程序應分為下列四個階段：\r\n一、規劃：\r\n（一）取得受查公司董事會及經理人之控制目標、內部控制制度政策與程序之書面紀錄及其他必要之資訊。\r\n（二）規劃審查計畫。至少應考量下列因素：企業所屬產業特性、承接該受查公司其他案件時所得之資訊、受查公司之狀況及近來之變動、會計師可取得之證據、特定內部控制制度程序之性質及該程序對整體內部控制制度之重要性、對整體內部控制制度有效性之初步判斷、不同營運場所之差異、集權之程度、執行之交易及控制環境及會計師可接受與內部控制制度有關之重大性水準與控制風險。\r\n二、取得對內部控制制度之瞭解：會計師得以查詢、檢查及觀察等方法，取得對受查公司內部控制制度之瞭解，以作為評估內部控制制度是否有效之基礎。\r\n三、評估內部控制制度設計之有效性：\r\n（一）會計師評估受查公司內部控制制度設計之有效性時，應蒐集設計是否有效之證據；其蒐集之方法，包括查詢、檢查及觀察。\r\n（二）會計師評估內部控制制度設計之有效性時，應著重於內部控制制度整體是否能達成某一目標，而不是某一特定內部控制制度作業是否失當。\r\n（三）會計師如僅受託審查內部控制制度設計之有效性，應視實際情況需要執行必要之控制測試。\r\n四、測試及評估內部控制制度執行之有效性：\r\n（一）會計師應執行控制測試，以蒐集與內部控制制度執行有關之證據，據以評估內部控制制度執行之有效性。\r\n（二）會計師執行控制測試之方法，包括查詢、檢查、觀察及重新執行測試。執行控制測試應至證據足夠、適切為止。受查公司自行評估內部控制制度時所蒐集之證據，不得直接代替會計師應蒐集之證據。\r\n（三）會計師蒐集之證據是否足夠、適切，受下列因素影響：受查公司控制程序之性質、該控制程序對達成控制目標之重要性、受查公司不遵循控制程序之可能性、受查公司已執行控制測試之性質與程度及會計師對控制程序有效性之初步判斷。會計師並應就審查之期後期間執行必要之程序，取得對期後事項應有之證據。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 33 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 34 條",
			"條文內容": "會計師因本會依據本法第三十八條之一指定，未取得受查公司針對相關內部控制制度之聲明書者，應對受查公司內部控制設計與執行之有效性提供合理確信，並依確信準則3000號規定出具審查報告。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 36 條",
			"條文內容": "會計師專案審查公開發行公司內部控制制度所發現之缺失，應依規定格式出具內部控制制度建議書，以作為受查公司改進缺失之參考依據。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "會計師受託執行首次辦理股票公開發行公司之內部控制制度專案審查應依第二十五條至前條規定辦理。\r\n會計師執行前項專案審查，應就公司是否已依法令規定執行，其中並應針對取得或處分資產、從事衍生性商品交易、資金貸與他人之管理、為他人背書或提供保證之管理、關係人交易之管理、財務報表編製流程之管理及對子公司之監督與管理訂定相關作業程序表示意見，以單獨一段文字，於審查報告中作適當之說明。\r\n第一項專案審查所應涵蓋之期間，除本會另有規定者外，應為公司申報辦理公開發行之最近一會計年度。公司申報辦理股票公開發行日期已逾年度開始八個月者，所應涵蓋之期間為最近一會計年度之下半年度及本會計年度之上半年度。"
		},
		{
			"編章節": "第 四 章 對子公司之監督與管理"
		},
		{
			"條號": "第 38 條",
			"條文內容": "公開發行公司應於內部控制制度中，訂定對子公司必要之控制作業，並考量該子公司所在地政府法令之規定及實際營運之性質，督促其子公司建立內部控制制度。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "公開發行公司對其子公司經營管理之監督與管理，至少應包括下列控制作業：\r\n一、公司與各子公司間應建立適當的組織控制架構，包括子公司董事、監察人及重要經理人之選任、指派權責之方式及薪資報酬政策與制度等事項。\r\n二、公司應規劃其與子公司間整體之經營策略、風險管理政策與指導原則，俾供各子公司據以擬定相關業務之經營計畫、風險管理之政策及程序。\r\n三、公司應訂定其與各子公司間，包括業務區隔、訂單接洽、備料方式、存貨配置、應收應付帳款之條件、帳務處理等之政策及程序。\r\n四、公司應訂定其監督與管理各子公司重大財務、業務事項，包括事業計畫及預算、重大設備投資及轉投資、舉借債務、資金貸與他人、背書保證、債務承諾、有價證券及衍生性金融商品之投資、重要契約、重大財產變動及適用國際財務報導準則、專業判斷、重要會計政策與估計變動之流程管理等之政策及程序。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "公開發行公司對其子公司財務、業務資訊之監督與管理，至少應包括下列控制作業：\r\n一、公司應督導各子公司建立獨立的財務及業務資訊系統。\r\n二、公司與各子公司間應建立有效之財務及業務溝通系統，子公司除前條所列之重大財務、業務事項應於事實發生前陳報公司外，依本法及相關規定應為公告或申報之其他足以影響公司權益及證券價格之重大事項亦應於事實發生時立即向公司報告。\r\n三、公司應至少按季取得各子公司月結之管理報告，包括營運報告、產銷量月報表、資產負債月報表、損益月報表、現金流量月報表、應收帳款帳齡分析表及逾期帳款明細表、存貨庫齡分析表、資金貸與他人及背書保證月報表等，進行分析檢討。\r\n四、公司應配合法令規定之應公告或申報事項及其時限，及時安排各子公司提供必要之財務、業務資訊，或委託會計師進行查核或核閱各子公司之財務報告。\r\n前項第三款有關公司應取得各子公司月結之管理報告，進行分析檢討；其應遵行事項，由本會定之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "公開發行公司對其子公司稽核管理之監督與管理，至少應包括下列控制作業：\r\n一、公司應視各子公司之業務性質、營運規模及員工人數，指導其設置內部稽核單位及訂定內部控制制度自行評估作業之程序及方法，並監督其執行。\r\n二、公司內部稽核實施細則應將各子公司納入內部稽核範圍，定期或不定期執行稽核作業；稽核報告之發現及建議於陳核後，應通知各受查之子公司改善，並定期作成追蹤報告，以確定其已及時採取適當之改善措施。\r\n三、子公司應將專案稽核計畫、年度稽核計畫及實際執行情形，發現之內部控制制度缺失及異常事項改善情形等儘速向公司提出報告。\r\n四、公司內部稽核單位應覆核各子公司所陳報之稽核報告或自行評估報告，並追蹤其內部控制制度缺失及異常事項改善情形。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 42 條",
			"條文內容": "公開發行公司應於內部控制制度中訂定經理人及相關人員違反本準則或公開發行公司所訂內部控制制度規定時之處罰。\r\n公開發行公司應隨時檢查內部稽核人員有無違反第十一條第一項有關適任與專任規定及第十六條第二項規定之情事，如有違反者，公司應於發現之日起一個月內調整其職務。\r\n公開發行公司於依第十八條規定申報內部稽核人員之基本資料時，應檢查內部稽核人員是否符合第十七條第一項規定，如違反該項規定，應於一個月內改善，若逾期未予改善，公司應立即調整其職務。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "公開發行公司有下列情事之一者，本會得令其限期改善，必要時並得命令公司委託會計師專案審查公司之內部控制制度，並取具審查報告報本會備查：\r\n一、未訂書面內部控制制度。\r\n二、未配置適任或適當人數之專任內部稽核人員。\r\n三、未依期限申報或未確實執行年度稽核計畫。\r\n四、未依期限申報年度稽核計畫實際執行情形。\r\n五、未依期限申報稽核所見內部控制缺失及異常事項之改善情形。\r\n六、未依規定自行評估內部控制制度，或未作成內部控制制度聲明書。\r\n七、未依會計師出具之內部控制建議書改善內部控制缺失事項而情節重大。\r\n八、外部財務報導不實或違反法令規章情節重大。\r\n九、發生重大舞弊或有舞弊之嫌。\r\n十、其他經本會認為有應專案審查之必要。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "公開發行公司宜訂定適當之風險管理政策與程序，建立有效風險管理機制，以評估及監督其風險承擔能力、已承受風險現況、決定風險因應策略及風險管理程序遵循情形。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "公開發行公司設置審計委員會者，本準則第四條第一項、第六條第一項第一款、第五款、第十五條第一項、第二項、第十六條第一項及第三十九條第一項第一款對於監察人之規定，於審計委員會準用之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本準則規定格式，由本會另定之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本準則自中華民國一百零四年一月一日施行。\r\n本準則修正條文，除中華民國一百十一年十二月十五日修正條文，自一百十二年一月一日施行外，自發布日施行。"
		}
	]
}