{
	"法規性質": "命令",
	"法規名稱": "公開發行公司財務報告及營運情形公告申報特殊適用範圍辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0400152",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"最新異動日期": "20210421",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Applicable Scope of Special Circumstances for the Public Announcement and Filing of Financial Reports and Operational Status Reports by Public Companies",
	"沿革內容": "1.中華民國一百零一年十月二日金融監督管理委員會金管證審字第 10100\r\n  43964 號令訂定發布全文 7  條；並自發布日施行\r\n2.中華民國一百零七年十二月二十六日金融監督管理委員會金管證審字第\r\n  1070346946  號令修正發布第 4  條條文；增訂第 4-1  條條文\r\n3.中華民國一百十年四月二十一日金融監督管理委員會金管證審字第 110\r\n  0361447 號令修正發布第 3  條條文；刪除第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依證券交易法（以下簡稱本法）第三十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "金融控股公司、銀行、證券、期貨及保險等事業發行人公告申報財務報告\r\n及每月營運之特殊情形，除各該事業之相關法令另有規定外，應依本辦法\r\n規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "發行人公告申報財務報告及每月營運之特殊情形，應依下列各款規定辦理\r\n：\r\n一、未上市、未上櫃之國內及外國公司因作業時間確有不及，致無法於每\r\n    會計年度終了後三個月內公告並申報年度財務報告，得延長至每會計\r\n    年度終了後四個月內公告申報，並得免公告申報第一季及第三季合併\r\n    財務報告。\r\n二、第二上市（櫃）公司應依註冊地國或上市地國法令規定公告並申報年\r\n    度及期中合併財務報告，並得免公告申報每月營運情形；年度合併財\r\n    務報告應經會計師查核簽證，且其公告申報不得逾會計年度終了後六\r\n    個月。但經註冊地國或上市地國主管機關核准得延長公告申報期限者\r\n    ，不在此限。\r\n三、自中華民國一百十會計年度起，第一上市（櫃）公司之第二季財務報\r\n    告應經會計師查核簽證、董事會通過及監察人承認，且其公告申報不\r\n    得逾會計年度第二季終了後二個月。\r\n四、自一百十一會計年度起，實收資本額達新臺幣一百億元以上之上市（\r\n    櫃）公司，其公告申報年度財務報告不得逾會計年度終了後七十五日\r\n    。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "發行人，除第二上市（櫃）公司外，有下列情形之一，致無法如期公告申\r\n報各期財務報告時，得向主管機關申請延長公告申報期限：\r\n一、遭受地震、水災或其他不可抗力之因素。\r\n二、財務報告期間結束日後，公開發行之金融機構經主管機關依法指派接\r\n    管者。\r\n三、財務報告期間結束日後，該財務報告簽證會計師經主管機關處以停業\r\n    處分致未及變更繼任簽證會計師者。\r\n發行人依前項規定申請延長公告申報期限，應於事實發生日之即日起算十\r\n五日內且於公告申報期限屆至前，檢具無法如期公告申報之理由、證明資\r\n料及擬展延之期限，向主管機關申請核准；其依前項第二款規定申請時，\r\n並應出具簽證會計師之評估意見。延長期限以一個月為限；必要時，得延\r\n長之。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "發行人公告申報每月營運情形，如遇連續假期或其他情形，而有無法如期\r\n公告申報之虞者，主管機關得公告延長公告申報期限。\r\n發行人如有遭受地震、水災或其他不可抗力因素之情形，致無法如期公告\r\n申報每月營運情形時，得向主管機關申請延長公告申報期限。\r\n發行人依前項規定申請延長公告申報期限，應於事實發生日之即日起算十\r\n五日內且於公告申報期限屆至前，檢具無法如期公告申報之理由、證明資\r\n料及擬展延之期限，向主管機關申請核准。延長期限以二十日為限；必要\r\n時，得延長之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "發行人有下列情形之一，得免依本法第三十六條第一項規定辦理公告及申\r\n報事宜：\r\n一、經目的事業主管機關命令解散、清算程序、破產程序或受法院宣告破\r\n    產者。\r\n二、符合主管機關所定條件之外國公司及其從屬公司、外國金融機構之分\r\n    支機構，其發行之普通公司債經證券交易所或證券櫃檯買賣中心同意\r\n    上市或上櫃買賣者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}