{
	"pcode": "G0420008",
	"type": "命令",
	"title": "中央銀行所屬事業機構人事管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0420008",
	"category": [
		"行政",
		"中央銀行",
		"組織目"
	],
	"lastUpdate": "20180330",
	"isTranslated": false,
	"history": [
		"中華民國一百零五年四月一日中央銀行台央人二字第 1050003094 號令訂定發布全文 40 條；並自發布日施行",
		"中華民國一百零七年三月三十日中央銀行台央人一字第 1070001170 號令修正發布第 16、29 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "進用遷調",
			"start": 500,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "考核獎懲",
			"start": 900,
			"end": 2000
		},
		{
			"type": "章",
			"number": 400,
			"title": "退休撫卹及資遣",
			"start": 2100,
			"end": 3700
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3800,
			"end": 4000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國營事業管理法第三十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "中央銀行（以下簡稱本行）所屬事業機構為中央印製廠、中央造幣廠（以\r\n下簡稱兩廠），其人事管理，依本辦法之規定；本辦法未規定者，準用公\r\n務員或勞工相關法令之規定。"
		},
		{
			"number": 300,
			"content": "本辦法所稱兩廠人員，指下列各款人員：\r\n一、派用人員：兩廠依本辦法及其他相關法令派用之分類職位人員，為公\r\n    務員兼具勞工身分。\r\n二、僱用人員：兩廠僱用之評價職位人員，為純勞工身分。"
		},
		{
			"number": 400,
			"content": "兩廠各級職務，除中央印製廠總經理及中央造幣廠廠長（以下合稱主持人\r\n）外，分類職位分第一職等至第十五職等，以第十五職等為最高職等。評\r\n價職位分第一職等至第十四職等，以第十四職等為最高職等。"
		},
		{
			"number": 500,
			"content": "兩廠人員之進用，除特殊技術及重要管理人員外，應以公開甄試方法辦理\r\n。\r\n前項甄試，以筆試為原則。其甄試方式、應考資格、應試科目、成績計算\r\n及錄取標準等事項，由本行另定之。\r\n第一項特殊技術及重要管理人員，由兩廠訂立項目、職位及所需資格條件\r\n，報本行核定後進用，不受同項規定應公開甄試進用之限制。"
		},
		{
			"number": 600,
			"content": "公開甄試進用之新進人員應先予試用，其期間為半年，試用期滿經考核合\r\n格者始得正式派（僱）用。考核不合格者，派用人員不予派用，僱用人員\r\n依勞動基準法（以下簡稱勞基法）規定終止勞動契約。\r\n前項新進人員試用期間，敘各該派（僱）用職等一級薪，其進用作業及核\r\n薪事項，由兩廠分別擬訂，報本行核定。"
		},
		{
			"number": 700,
			"content": "有下列情事之一者，不得派（僱）用：\r\n一、未具或喪失中華民國國籍。\r\n二、具中華民國國籍兼具外國國籍。但其他法律另有規定者，不在此限。\r\n三、動員戡亂時期終止後，犯內亂罪、外患罪經有罪判決確定或通緝有案\r\n    尚未結案。\r\n四、曾服公務有貪污行為或業務侵占行為，經有罪判決確定或通緝有案尚\r\n    未結案。\r\n五、犯前二款以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未\r\n    畢。但受緩刑宣告，不在此限。\r\n六、依公務員法令停止任用、派用。\r\n七、褫奪公權尚未復權。\r\n八、受監護宣告或輔助宣告，尚未撤銷。\r\n派用人員於派用後，有前項第一款至第七款情事之一者，應予免職；有第\r\n八款情事者，應依規定辦理退休或資遣。派用後發現其於派用時已有前項\r\n各款情事之一者，應撤銷派用。僱用人員於僱用後發現有前項各款情事之\r\n一者，依勞基法相關規定終止勞動契約。\r\n依前項規定撤銷派用或終止勞動契約人員，其任職期間之職務行為，不失\r\n其效力；業已依規定支付之薪給及其他給付，不予追還。\r\n主持人對於配偶及三親等以內血親、姻親，不得在各該廠派（僱）用；對\r\n於兩廠各級主管之配偶及三親等以內血親、姻親，在其主管單位應迴避派\r\n（僱）用。但應迴避人員，在主持人或兩廠各級主管接任以前派（僱）用\r\n者，不在此限。"
		},
		{
			"number": 800,
			"content": "兩廠人員升等應具備下列基本條件：\r\n一、年資：屆滿升等年資標準表規定擔任現職務（等）之最低服務年資。\r\n二、考核：任現職等最近三年年度考核，一年列甲等，二年列乙等以上；\r\n    任現職等二年以上未滿三年者，年度考核一年列甲等，一年列乙等以\r\n    上；任現職等一年以上未滿二年者，年度考核列甲等。\r\n工作績效優異，在考核年度內一次記二大功或累計達二大功以上未經抵銷\r\n人員，得由其單位主管列舉具體事實，簽報主持人核准專案升等，不受前\r\n項各款條件之限制。\r\n兩廠為審議升等事項，應組成人事甄審會辦理；其組成及運作方式，由兩\r\n廠分別定之。\r\n兩廠人員之升等、輪調事項、升等年資標準表及主管職位陞遷次序表，由\r\n兩廠分別定之。"
		},
		{
			"number": 900,
			"content": "兩廠人員考核區分如下：\r\n一、年度考核：指於每年年終考核兩廠人員當年一月至十二月任職期間之\r\n    成績。\r\n二、另予考核：指兩廠人員於同一考核年度內，任職不滿一年，而連續任\r\n    職已達六個月者辦理之考核。但辭職、退休、資遣、死亡或留職停薪\r\n    者得隨時辦理之。\r\n三、專案考核：指兩廠人員平時有重大功過時，隨時辦理之考核。\r\n前項之任職期間，自試用期滿正式派（僱）用之日起算。\r\n公務人員、政務人員或公營事業人員轉任兩廠繼續任職，且年資未中斷者\r\n，其轉任當年度未辦理考績（核）之年資，得合併計算辦理年度考核或另\r\n予考核。"
		},
		{
			"number": 1000,
			"content": "年度考核及另予考核應以平時考核為依據。平時考核就其工作、操行、學\r\n識、才能行之。\r\n前項考核之細目，由兩廠分別定之。"
		},
		{
			"number": 1100,
			"content": "年度考核及另予考核以總分一百分為滿分，分甲、乙、丙、丁四等，各等\r\n次分數如下：\r\n一、甲等：八十分以上。\r\n二、乙等：七十分以上，不滿八十分。\r\n三、丙等：六十分以上，不滿七十分。\r\n四、丁等：不滿六十分。\r\n考核列甲等之積極條件，由兩廠分別定之。\r\n受考人在考核年度內，有下列情事之一者，不得考核列甲等：\r\n一、曾受刑事或懲戒處分。\r\n二、平時考核獎懲抵銷後，累積達記過以上處分。\r\n三、曠職（工）一日或累積達二日。\r\n四、事、病假合計超過十四日；其事、病假合計之日數應扣除請家庭照顧\r\n    假、生理假或因安胎所請之各項假別之日數。\r\n五、經辦業務，態度惡劣，影響政府、本行或兩廠聲譽，有具體事實。\r\n兩廠辦理考核時，不得以下列情形，作為考核等次之考量因素：\r\n一、依法令規定日數所核給之家庭照顧假、生理假、婚假、產前假、產假\r\n    、流產假、陪產假或因安胎所請之各項假別。\r\n二、依法令規定給予之哺乳時間或因撫育未滿三歲子女減少或調整之工作\r\n    時間。\r\n除本辦法另有規定者外，受考人在考核年度內，非有下列情形之一者，不\r\n得考核列丁等：\r\n一、挑撥離間或誣控濫告，情節重大，經疏導無效，有確實證據。\r\n二、不聽指揮，破壞紀律，情節重大，經疏導無效，有確實證據。\r\n三、怠忽職守，稽延公務，造成重大不良後果，有確實證據。\r\n四、品性不端，或違反有關法令禁止事項，嚴重損害政府、本行或兩廠聲\r\n    譽，有確實證據。"
		},
		{
			"number": 1200,
			"content": "年度考核之獎懲如下：\r\n一、甲等：晉薪一級，並發給一個月薪額之考核獎金；無級可晉者，另發\r\n    給一個月之薪額。\r\n二、乙等：晉薪一級，並發給半個月薪額之考核獎金；無級可晉者，另發\r\n    給一個月之薪額。\r\n三、丙等：留原薪級。\r\n四、丁等：免職或終止勞動契約。"
		},
		{
			"number": 1300,
			"content": "另予考核之獎懲如下：\r\n一、甲等：發給一個月薪額之考核獎金。\r\n二、乙等：發給半個月薪額之考核獎金。\r\n三、丙等：不予獎懲。\r\n四、丁等：免職或終止勞動契約。"
		},
		{
			"number": 1400,
			"content": "平時考核之獎懲如下：\r\n一、獎勵：分嘉獎、記功、記大功；嘉獎三次作為記功一次，記功三次作\r\n    為記一大功。\r\n二、懲處：分申誡、記過、記大過；申誡三次作為記過一次，記過三次作\r\n    為記一大過。\r\n同一年度平時考核之獎懲得相互抵銷，並作為年度考核之參考。無獎懲抵\r\n銷而累積達二大過者，年度考核應列丁等。"
		},
		{
			"number": 1500,
			"content": "兩廠應視實際需要分別訂定平時考核獎懲基準，報本行備查。其記一大功\r\n、記一大過之基準至少應規定如下：\r\n一、有下列情事之一者，一次記一大功：\r\n（一）執行重要政令，克服艱難，圓滿達成使命。\r\n（二）辦理重要業務，成績特優或有特殊績效。\r\n（三）搶救重大災害，切合機宜，有具體效果。\r\n（四）對於重大困難問題，提出有效方法，順利予以解決。\r\n（五）在惡劣環境下，盡力職務，圓滿達成任務。\r\n二、有下列情事之一者，一次記一大過：\r\n（一）處理公務，存心刁難或蓄意苛擾，致損害政府或機構聲譽。\r\n（二）違反紀律或言行不檢，致損害政府或機構聲譽，或誣陷侮辱同事，\r\n      有確實證據。\r\n（三）故意曲解法令，致機構、客戶或人民權利遭受重大損害。\r\n（四）因故意或重大過失，貽誤公務，導致不良後果。\r\n（五）曠職（工）繼續達二日，或一年累積達五日。"
		},
		{
			"number": 1600,
			"content": "專案考核一次記二大功者，晉薪一級，並發給一個月薪額之考核獎金，無\r\n級可晉者，發給二個月薪額之考核獎金。但在同一年度內再受專案考核一\r\n次記二大功者，不再晉敘薪級，發給二個月薪額之考核獎金；一次記二大\r\n過者，應予免職或終止勞動契約。專案考核不得與平時考核功過相抵銷。\r\n有下列情形之一，且為主要貢獻者，一次記二大功：\r\n一、針對時弊，研擬改進措施，經採行確有重大成效。\r\n二、對主辦業務，建立完善制度或提出重大革新具體方案，經採行確有顯\r\n    著成效。\r\n三、察舉嚴重不法事件，對維護國家安全、社會秩序或澄清吏治，確有卓\r\n    越貢獻。\r\n四、適時消弭重大意外事件或變故之發生，或就已發生重大意外事件或變\r\n    故措置得宜，能予有效控制，對維護生命、財產或減少損害，確有重\r\n    大貢獻。\r\n五、遇重大事件，不為利誘，不為勢劫，而秉持立場，為國家、本行或兩\r\n    廠增進榮譽，有具體事實。\r\n六、在工作中發明、創造，為國家取得重大經濟效益或增進社會重大公益\r\n    ，且未獲得相對報酬或獎金。\r\n七、舉辦或參與大型國際性或重大國家級活動、會議，對增加國庫收入、\r\n    經濟產值、促進邦交或達成國際合作協議，確有重大貢獻。\r\n前項各款情形不含兩廠例行性、經常性業務職掌事項。\r\n非有下列情形之一者，不得為一次記二大過處分：\r\n一、圖謀背叛國家，有確實證據。\r\n二、執行政府、本行或兩廠政策不力，或怠忽職責，或洩漏職務上之機密\r\n    ，致政府、本行或兩廠遭受重大損害，有確實證據。\r\n三、違抗政府、本行或兩廠重大政令，或嚴重傷害政府、本行或兩廠信譽\r\n    ，有確實證據。\r\n四、涉及貪污案件，其行政責任重大，有確實證據。\r\n五、圖謀不法利益或言行不檢，致嚴重損害政府、本行或兩廠聲譽，有確\r\n    實證據。\r\n六、脅迫、公然侮辱或誣告長官，情節重大，有確實證據。\r\n七、挑撥離間或破壞紀律，情節重大，有確實證據。\r\n八、派用人員無正當理由曠職繼續達四日，或一年累積達十日；僱用人員\r\n    無正當理由曠工繼續達三日，或一個月累積達六日。"
		},
		{
			"number": 1700,
			"content": "兩廠依年度工作考成成績，辦理年度考核列甲等人數比率如下：\r\n一、甲等：受考人員列甲等者，不得超過百分之七十五。\r\n二、乙等：受考人員列甲等者，不得超過百分之六十五。\r\n三、丙等：受考人員列甲等者，不得超過百分之四十五。\r\n四、丁等：受考人員列甲等者，不得超過百分之三十五。\r\n兩廠人員於考核年度內因分娩或因懷孕二十週以上流產請產假者，不列入\r\n前項兩廠考核列甲等人數計算；如因分娩或因懷孕二十週以上流產請產假\r\n跨越年度者，不列入計算之考核年度如下：\r\n一、考核年度內請產假達二十八日以上者，該年度之考核不列入計算。\r\n二、考核年度內請產假未達二十八日者，次年度之考核不列入計算。"
		},
		{
			"number": 1800,
			"content": "主持人之考核由本行辦理，其年度考核或另予考核，由本行依據各該廠年\r\n度工作考成成績核定，其獎懲比照本章有關規定辦理。"
		},
		{
			"number": 1900,
			"content": "兩廠依本辦法辦理考核及獎懲之初核或核議事項，應組成人事評審考核會\r\n（以下簡稱人評會）辦理。\r\n中央印製廠副總經理及中央造幣廠副廠長之年度考核或另予考核，由兩廠\r\n參酌其年度工作考成成績核定，並報本行備查。\r\n前項以外兩廠人員之考核，由主管人員就考核表項目評擬，遞送人評會初\r\n核後，由各該廠主持人核定。但非於年終辦理之另予考核，除擬予考核列\r\n丁等外，得逕由各該廠主持人核定。\r\n人評會之組成及運作方式，由兩廠分別定之。\r\n辦理考核人員，對考核過程應嚴守秘密，並不得遺漏舛錯，違者按情節輕\r\n重予以懲處。"
		},
		{
			"number": 2000,
			"content": "兩廠人員之考核結果，應以書面通知受考人。對於擬予考核列丁等或一次\r\n記二大過人員，於初核前應給予陳述及申辯之機會。\r\n前項考核結果，應依下列規定執行。但考核結果應予免職或終止勞動契約\r\n者，自確定之日起執行：\r\n一、年度考核及年終辦理之另予考核，自次年度開始之日起執行。\r\n二、專案考核及非於年終辦理之另予考核，自兩廠核定之日起執行。"
		},
		{
			"number": 2100,
			"content": "兩廠人員在兩廠連續工作五年以上，有下列情形之一者，得准其申請退休\r\n：\r\n一、年滿六十歲。\r\n二、工作十五年以上年滿五十五歲。\r\n三、工作二十五年以上。\r\n前項申請退休條件，遇機構裁併、裁撤或專案簡併組織時，第一款、第二\r\n款規定之年齡得提前五歲。"
		},
		{
			"number": 2200,
			"content": "兩廠人員有下列情形之一者，應即退休：\r\n一、派用人員在兩廠連續工作五年以上，年滿六十五歲或因身心障礙致不\r\n    堪勝任工作。但其身心障礙係因公或職業災害傷病所致者，不受在兩\r\n    廠連續工作五年以上之限制。\r\n二、僱用人員年滿六十五歲或因身心障礙致不堪勝任工作。\r\n前項第一款規定之年齡，兩廠得按職位工作性質及職責情形，訂定分等限\r\n齡退休基準報本行核准酌予提前。但不得低於六十歲。\r\n第一項第二款所規定之年齡，對於擔任具有危險、堅強體力或其他特殊性\r\n質之工作者，得由兩廠報本行核轉中央勞動主管機關予以調整。但不得少\r\n於五十五歲。\r\n屆齡應即退休者，其至遲退休生效日為出生月份之次月一日。"
		},
		{
			"number": 2300,
			"content": "兩廠人員退休金給與基準如下：\r\n一、派用人員：\r\n（一）按其工作年資，給與下列基數之退休金，最高總數以四十五個基數\r\n      為限。工作年資未滿半年者，以半年計；滿半年者，以一年計：\r\n      1.中華民國七十三年七月三十一日以前之工作年資，每滿一年給與\r\n        兩個基數。但超過十五年之工作年資，每滿一年給與半個基數，\r\n        最高總數以三十五個基數為限。\r\n      2.中華民國七十三年八月一日以後之工作年資，每滿一年給與兩個\r\n        基數。但超過十五年之工作年資，每滿一年給與一個基數。\r\n（二）前目退休金基數之基準，指核准退休時一個月平均工資，並依勞基\r\n      法及其相關規定計算。\r\n二、僱用人員：\r\n（一）中華民國九十四年六月三十日以前到職之僱用人員選擇適用勞基法\r\n      退休金規定者，其退休金給與基準，準用前款規定辦理。\r\n（二）中華民國九十四年六月三十日以前到職之僱用人員選擇適用勞工退\r\n      休金條例（以下簡稱勞退條例）退休金制度者，以及九十四年七月\r\n      一日以後到職之僱用人員（以下合稱適用勞退條例退休金制度之僱\r\n      用人員），依勞退條例相關規定請領退休金。但選擇適用勞退條例\r\n      退休金制度前得採計退休給與之服務年資，其退休金給與基準，依\r\n      前目規定辦理。"
		},
		{
			"number": 2400,
			"content": "第二十二條第一項規定之退休人員，其身心障礙係因公或職業災害傷病所\r\n致者，退休金加給百分之二十，其工作未滿五年者，以五年計。\r\n前項退休金加給，以派用人員及選擇適用勞基法退休金規定之僱用人員為\r\n限。\r\n第一項所稱因公或職業災害傷病，指具有下列情形之一者：\r\n一、因執行職務發生危險，以致傷病。\r\n二、在辦公場所發生意外，以致傷病。\r\n三、因辦公往返途中遇意外危險，以致傷病。\r\n四、盡力職務，積勞過度，以致傷病。\r\n五、罹患職業病。\r\n六、其他依法令規定屬因公或職業災害以致傷病。"
		},
		{
			"number": 2500,
			"content": "兩廠人員在職病故或意外死亡者，其撫卹金依第二十三條第一款所定基準\r\n給與之（內含五個基數之喪葬費），其工作未滿三年者，以三年計。但僱\r\n用人員適用勞退條例工作年資之撫卹金給與，得扣除兩廠已依勞退條例第\r\n十四條第一項規定提繳之退休金數額。\r\n派用人員於休職、停職或留職停薪期間病故或意外死亡者，其撫卹金及喪\r\n葬費之給與，依前項規定辦理。"
		},
		{
			"number": 2600,
			"content": "兩廠人員因公或職業災害死亡者，依第二十三條第一款之退休金計算基準\r\n，給與四十個基數之死亡補償，並加發五個基數之喪葬費。但死亡補償低\r\n於依前條規定計算之撫卹金者，加給二者差額之撫卹金。\r\n依前項規定發給之死亡補償與喪葬費，不得與依公教人員保險法或勞工保\r\n險條例請領之死亡給付相抵充。但如有兩廠負擔保險費用之其他保險給付\r\n者，兩廠得抵充之；其費用如由雙方共同負擔者，得抵充之金額按兩廠負\r\n擔之比例計算。\r\n第一項所稱因公或職業災害死亡，指具有下列情形之一者：\r\n一、冒險犯難或戰地殉職。\r\n二、執行職務發生意外或危險以致死亡。\r\n三、公差遇險或罹病以致死亡。\r\n四、於執行職務、公差或辦公場所猝發疾病以致死亡。\r\n五、戮力職務，積勞過度以致死亡。\r\n六、因辦公往返，猝發疾病、發生意外或危險以致死亡。\r\n七、因罹患職業病以致死亡。\r\n八、其他依法令規定屬因公或職業災害以致死亡。\r\n前項第二款、第三款及第六款之死亡，係因兩廠人員本人之交通違規行為\r\n而發生意外事故所致者，依前條規定給卹。"
		},
		{
			"number": 2700,
			"content": "兩廠人員領受撫卹金或死亡補償之遺族，其領受之順位如下：\r\n一、配偶及子女。\r\n二、父母。\r\n三、祖父母。\r\n四、孫子女。\r\n五、兄弟姊妹。\r\n前項遺族同一順位有數人時，其撫卹金或死亡補償應平均領受；如有死亡\r\n或拋棄或因法定事由喪失領受權時，由其餘遺族領受之。"
		},
		{
			"number": 2800,
			"content": "兩廠人員死亡時，如無遺族或遺族無法辦理喪葬事宜，得由兩廠就應發給\r\n之喪葬費，指定人員辦理喪葬事宜。"
		},
		{
			"number": 2900,
			"content": "兩廠人員因公或職業災害傷病須治療，至衛生主管機關核定為合格之醫療\r\n機構就醫者，由兩廠在用人費總額內核實負擔必需之醫療費用。\r\n前項人員治療期間不能工作者，由兩廠按原領工資數額給予補償。但請領\r\n之勞工保險職業傷害或職業病補償應予抵充之。治療期間屆滿二年仍未痊\r\n癒，經指定之醫院鑑定為喪失原有工作能力，且不合公教人員保險失能給\r\n付或勞工保險失能給付標準者，兩廠得一次給付四十個月之平均工資後，\r\n免除工資補償責任。\r\n第一項人員接受治療終止後，身體仍遺留無法改善之障礙，經指定之醫院\r\n鑑定為永久失能者，兩廠應依其失能程度一次給予失能補償；其補償標準\r\n按第二十三條第一款之退休金計算基準，依公教人員保險或勞工保險有關\r\n規定計給。但請領之公教人員保險失能給付或勞工保險失能給付應予抵充\r\n之；如另有由兩廠負擔保險費用之其他保險給付者，兩廠得抵充之；其費\r\n用如由雙方共同負擔者，得抵充之金額按兩廠負擔之比例計算。"
		},
		{
			"number": 3000,
			"content": "有下列情形之一者，兩廠得資遣人員：\r\n一、歇業或轉讓時。\r\n二、虧損或業務緊縮時。\r\n三、不可抗力暫停工作在一個月以上時。\r\n四、業務性質變更，有減少人員之必要，又無適當工作可供安置時。\r\n五、對於所擔任之工作確不能勝任時。"
		},
		{
			"number": 3100,
			"content": "兩廠人員之資遣費給與基準如下：\r\n一、派用人員及適用勞基法退休金規定之僱用人員，按其工作年資發給資\r\n    遣費，每滿一年給與一個基數。其剩餘月數或工作未滿一年者，以比\r\n    例計給之；未滿一個月者，以一個月計。\r\n二、適用勞退條例退休金制度之僱用人員，依勞退條例相關規定發給資遣\r\n    費。但選擇適用勞退條例之退休金制度前之工作年資，其資遣費給與\r\n    基準，依前款規定辦理。\r\n兩廠資遣人員時，其預告期間，依下列之規定：\r\n一、繼續工作三個月以上一年未滿者，於十日前預告之。\r\n二、繼續工作一年以上三年未滿者，於二十日前預告之。\r\n三、繼續工作三年以上者，於三十日前預告之。\r\n兩廠未依前項規定期間預告而資遣人員時，應給付預告期間之工資。"
		},
		{
			"number": 3200,
			"content": "兩廠依法令辦理精簡而退休或資遣人員，最高得一次加發七個月薪給之慰\r\n助金（包含適用勞基法及選擇依勞基法規定標準給付之退休及資遣人員發\r\n給之一個月預告工資），並自辦理專案精簡起始日起，每延後一個月退休\r\n或資遣者，減發一個月薪給之慰助金（不含一個月預告工資）。已達屆齡\r\n退休生效至遲日前六個月者，加發之慰助金按提前退休之月數發給。加發\r\n之經費由兩廠編列預算支給。\r\n前項慰助金（不含一個月預告工資）之計支基準，指每月支領之單一薪給\r\n（不含津貼、加給及獎金）。\r\n曾辦理退休、資遣或離職，並支領加發給與之人員，不再適用第一項加發\r\n慰助金之規定。\r\n專案精簡人員於資遣、退休生效之日起六個月內再任公務人員退休法第八\r\n條第二項各款所定職務者，應由再任機關（構）、學校追繳六個月內再任\r\n月數之慰助金；其再任日數不足一個月者，以一個月計算；逾一個月以上\r\n者，畸零日數不計，並繳回兩廠。\r\n曾依兩廠專案精簡（裁減）相關規定支領保險年資損失補償金者，於其將\r\n來再依各該保險領取養老給付或老年給付時，應將原所領保險年資損失補\r\n償金全數繳回兩廠。但其所領之養老或老年給付金額較原補償金額低時，\r\n僅繳回與所領之養老或老年給付同金額之補償金。"
		},
		{
			"number": 3300,
			"content": "兩廠人員退休、撫卹及資遣年資之計算，除採計於本行或兩廠編制內人員\r\n之年資外，應併計下列年資。但以未曾申請發還離職、免職退費或核給退\r\n休（職、伍）金、資遣給與或辦理年資結算核發相當退休、資遣或離職給\r\n與之工作年資為限：\r\n一、曾任公務人員、公立學校教職人員、軍職人員或警察人員之年資。\r\n二、曾任其他公營事業機構雇員以上之年資。\r\n三、曾服義務役軍職或替代役人員之年資。\r\n四、曾就讀軍事學校基礎教育期間經權責機關折算之軍職年資。\r\n五、曾任兩廠同一事業機構臨時人員之年資。但勞基法施行後之工作期間\r\n    中斷三個月以上者，中斷前之年資不予採計。"
		},
		{
			"number": 3400,
			"content": "公營事業機構人員曾依相關法令辦理退休（職、伍）、資遣或年資結算核\r\n發相當退休、資遣給與，再任兩廠派用人員，重行辦理退休、撫卹或資遣\r\n時，其退休金、撫卹金或資遣費基數或百分比，應連同以前由政府編列預\r\n算支付退休（職、伍）基數、百分比、資遣給與、離（免）職退費或辦理\r\n年資結算給與合併計算，以不超過本辦法規定之給與最高基準為限，其以\r\n前退休（職、伍）或資遣給與已達最高限額者，不再增給；未達最高限額\r\n者，補足其差額。"
		},
		{
			"number": 3500,
			"content": "兩廠應依有關法令之規定，提撥退休基金及勞工退休準備金，並成立退休\r\n基金管理委員會及勞工退休準備金監督委員會監督管理之。\r\n兩廠應依勞退條例第十四條規定，為適用勞退條例退休金制度之僱用人員\r\n，按月提繳其工資百分之六之金額，儲存於勞動部勞工保險局設立之勞工\r\n退休金個人專戶。適用勞退條例退休金制度之僱用人員並得在其每月工資\r\n百分之六範圍內，自願另行提繳退休金。"
		},
		{
			"number": 3600,
			"content": "兩廠人員退休、撫卹及資遣所需費用，應於年度用人費用預算中編列；預\r\n算不足支應者，准予核實列支；其支給應依下列規定辦理：\r\n一、退休金：由退休基金或勞工退休準備金中支給；如有不足，在當年度\r\n    用人費內支給。\r\n二、其他給與：均在當年度用人費內支給。"
		},
		{
			"number": 3700,
			"content": "主持人之退休及撫卹事項，依行政院規定辦理。"
		},
		{
			"number": 3800,
			"content": "兩廠駐衛警察之設置管理，依各機關學校團體駐衛警察設置管理辦法，並\r\n得比照本辦法派用人員相關規定辦理；其實施事項，由兩廠分別定之。"
		},
		{
			"number": 3900,
			"content": "兩廠為應業務需要，得以契約僱用臨時約僱人員；其人事管理事項，得比\r\n照本辦法僱用人員相關規定辦理，並於契約中約明之。\r\n臨時約僱人員之名額、待遇及甄選事項，由兩廠分別定之，報本行備查。"
		},
		{
			"number": 4000,
			"content": "本辦法自發布日施行。"
		}
	]
}