{
	"法規性質": "命令",
	"法規名稱": "金融機構存款及其他各種負債準備金調整及查核辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0430002",
	"法規類別": "行政＞中央銀行＞業務目",
	"最新異動日期": "20220824",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Audit and Adjustment of Deposit and Other Liability Reserves of Financial Institutions",
	"沿革內容": "1.中華民國六十四年七月二十一日中央銀行發布實施\r\n2.中華民國六十九年四月一日中央銀行修正發布\r\n3.中華民國六十九年十月二十日中央銀行（69）台央業字第 1344 號函修\r\n  正發布第 2  條條文\r\n4.中華民國七十一年三月三日中央銀行（71）台央業字第 228  號函修正\r\n  發布\r\n5.中華民國七十一年七月二十日中央銀行（71）台央業字第 835  號函修\r\n  正發布第 8  條條文\r\n6.中華民國七十一年九月二十日中央銀行（71）台央業字第 1097 號函修\r\n  正發布全文 12 條\r\n7.中華民國七十二年三月二十一日中央銀行（72）台央業字第 404  號令\r\n  修正發布\r\n8.中華民國七十三年八月六日中央銀行（73）台央業字第 1072 號令修正\r\n  發布第 11、12 條條文\r\n9.中華民國七十三年九月二十七日中央銀行（73）台央業字第 1393 號令\r\n  修正發布第 2、12  條條文\r\n10. 中華民國七十五年七月九日中央銀行（75）台央業字第 1051 號令修\r\n  正發布第 2、12  條條文\r\n11. 中華民國七十八年八月三十日中央銀行（78）台央業字第 758  號令\r\n    修正發布第 4、12  條條文\r\n12. 中華民國八十年三月十一日中央銀行（80）台央業字第 225  號令修\r\n    正發布第 2、4、12 條條文\r\n13. 中華民國八十三年九月三十日中央銀行（83）台央業字第 1130 號令\r\n    修正發布第 1、6、7、8、11、12 條條文\r\n14. 中華民國八十五年三月十三日中央銀行（85）台央業字第 336  號令\r\n    修正發布第 4  條條文\r\n15. 中華民國八十五年十二月十八日中央銀行（85）台央業字第 1556號\r\n    令修正發布第 4  條條文\r\n16. 中華民國八十六年八月十三日中央銀行（86）台央業字第 0201030\r\n    號函修正發布第 2、4、9、10  條條文；自八十六年八月十三日施行\r\n17. 中華民國八十八年七月二十八日中央銀行（88）台央業字第 0201089\r\n    號函修正發布名稱及全文 17 條條文；並自發布日起施行\r\n    （原名稱：銀行存款準備金調整及查核辦法；新名稱：金融機構存款\r\n    及其他各種負債準備金調整及查核辦法）\r\n18. 中華民國八十九年八月十六日中央銀行（89）台央業字第 020030309\r\n    號令修正發布第 8、17  條條文\r\n19. 中華民國八十九年十二月八日中央銀行（89）台央業字第 020049973\r\n    號令修正發布第 2、4、7、14  條條文；並自八十九年十二月八日起\r\n    施行\r\n20. 中華民國九十年四月十八日中央銀行（90）台央業字第 020026879\r\n    號令修正發布第 7  條條文；並自九十年四月二十三日起施行\r\n21. 中華民國九十二年九月十五日中央銀行台央業字第 0920050536 號令\r\n    修正發布第 2、3、6  條條文\r\n    中華民國九十二年十月二十二日中央銀行臺央業字第 0920057286 號\r\n    令發布定自九十二年十一月一日施行\r\n22. 中華民國九十六年五月二日中央銀行台央業字第 0960021897 號令修\r\n    正發布第 1、3、14 條條文；施行日期，由本行以命令定之        \r\n    中華民國九十六年五月二日中央銀行台央業字第 0960021898 號令發\r\n    布定自九十六年六月一日施行\r\n23. 中華民國九十七年五月二十三日中央銀行台央業字第 0970028920 號\r\n    令修正發布第 7  條條文\r\n    中華民國九十七年五月二十三日中央銀行台央業字第 0970028922 號\r\n    令發布第 7  條修正條文定自九十七年五月二十三日施行\r\n24. 中華民國九十八年十二月三日中央銀行台央業字第 0980058304 號令\r\n    修正發布第 4、5、9、12、14  條條文；並定自九十九年一月一日施\r\n    行\r\n25. 中華民國九十九年十一月二十九日中央銀行台央業字第 0990056359 \r\n    號令修正發布第 4、6、7、16  條條文；並定自中華民國九十九年十\r\n    二月二十五日施行\r\n26. 中華民國一百零二年十月二十九日中央銀行台央業字第 1020043556 \r\n    號令修正發布第 11 條條文；並自一百零二年十月二十九日施行\r\n27. 中華民國一百零四年六月十一日中央銀行台央業字第 1040025204 號\r\n    令修正發布第 3、5 條條文；並定自一百零四年七月一日施行\r\n28. 中華民國一百十一年八月二十四日中央銀行台央業字第 1110030561\r\n    號令修正發布第 3、5～7、9、10、14、15 條條文；並定自一百十一\r\n    年八月二十六日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依中央銀行法第二十三條第一項、第二項及銀行法第四十二條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱金融機構，係指適用銀行法規定之金融機構。              \r\n本辦法所稱支票存款，係指依約定憑存款人簽發支票或劃撥支票，或利用自動化設備委託支付隨時提取之存款。                              \r\n本辦法所稱儲蓄存款，係指個人或非營利法人，以積蓄資金為目的之活期或定期存款。                                                    \r\n本辦法所稱活期存款及定期存款適用銀行法第七條及第八條之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "金融機構應提存準備金之存款範圍如下：\r\n一、支票存款（包括支票存款、領用劃撥支票之郵政劃撥儲金、保付支票、旅行支票）。\r\n二、活期存款（包括活期存款、未領用劃撥支票之郵政劃撥儲金、辦理現金儲值卡業務預收之現金餘額或備償額、儲存於儲值卡或電子支付帳戶之儲值款項）。\r\n三、儲蓄存款（包括活期儲蓄存款、行員活期儲蓄存款、郵政存簿儲金；整存整付儲蓄存款、零存整付儲蓄存款、整存零付儲蓄存款、存本付息儲蓄存款、行員定期儲蓄存款、郵政定期儲金之定期儲蓄存款等）。\r\n四、定期存款（包括定期存款、可轉讓定期存單、郵政定期儲金之定期存款等）。\r\n金融機構之下列存款免提存準備金：\r\n一、同業存款。但不包括金融機構間存放之定期性存款。\r\n二、公庫存款。\r\n三、公教人員退休金、國軍退伍金及國軍同袍儲蓄會等之優惠存款。\r\n四、基層金融機構收受之定期性存款，依中央銀行（以下簡稱本行）規定條件轉存農業行庫，並報送相關報表者。\r\n五、要保金融機構收受中央存款保險公司依存款保險條例第二十八條及第二十九條規定所為之存款。\r\n六、其他經本行核可之存款。\r\n前項第四款免提準備金之定期性存款，由收受轉存之農業行庫列入第一項存款提存準備金；有關基層金融機構轉存農業行庫存款之準備金提存作業及其相關應遵循事項，由本行另定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "金融機構於前條之存款以外應提存準備金之其他各種負債，其範圍如下：\r\n一、外匯存款。\r\n二、透支銀行同業。\r\n三、銀行同業拆放。\r\n四、金融債券。\r\n五、同業融資。\r\n六、聯行往來。\r\n七、附買回有價證券負債。\r\n八、銀行承作結構型商品所收本金。\r\n九、本行規定之其他負債。\r\n前項第七款所稱附買回有價證券負債，係指金融機構辦理有價證券附買回條件之交易餘額。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第一項規定之各種存款及前條規定之其他各種負債應提存準備金之比率（以下簡稱法定準備率），除第二項規定外，由本行公告之。\r\n前條第一項第八款銀行承作結構型商品所收本金之法定準備率，屬新臺幣者，比照本行公告之定期存款準備率；屬外幣者，比照本行公告之外匯存款準備率。\r\n第三條第一項第二款儲存於儲值卡或電子支付帳戶之儲值款項，其法定準備率，屬新臺幣者，比照本行公告之活期存款準備率；屬外幣者，比照本行公告之外匯存款準備率。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本行委託臺灣銀行股份有限公司辦理未在臺北市、新北市設立總機構或分支機構之地區性商業銀行準備金之收存、調整、查核、提存不足追收利息及其有關事項。\r\n本行委託合作金庫商業銀行股份有限公司辦理信用合作社、農會信用部及漁會信用部準備金之收存、調整、查核、提存不足追收利息及其有關事項。\r\n前二項受本行委託之銀行（以下合併簡稱受託收管機構）應將其收管之準備金乙戶存款彙總轉存在本行業務局開立之專戶。該專戶之存取及計息，比照金融機構在本行業務局所開立之準備金乙戶辦理。\r\n第一項及第二項追收利息，由受託收管機構收妥後繳交本行。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "金融機構就應提存準備金項目所提存之實際準備金，除第三項規定外，以下列資產為限：\r\n一、庫存現金。\r\n二、在本行業務局或受託收管機構所開準備金帳戶之存款。\r\n三、撥存於本行業務局之跨行業務結算擔保專戶或受託收管機構之同性質專戶存款，經本行認可者；其得抵充之最高額度，為當期應提存準備金之一定比率，該比率由本行公告之。\r\n前項第二款所稱準備金帳戶，謂下列兩個帳戶：\r\n一、準備金甲戶：為憑開戶金融機構所簽發之支票或利用本行同業資金調撥清算系統，隨時存取，不計利息之存款。\r\n二、準備金乙戶：為開戶金融機構非依本行規定或依第十五條設定之質權實行時不得存取之存款，得酌予給息。\r\n金融機構就屬於外幣之應提準備金項目所提實際準備金，以其存放在本行外匯局之外匯存款為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "金融機構簽發以本機構為付款人之支票及匯票，應以庫存現金及存放本行或受託收管機構準備金甲戶存款為付款準備。其金額在計算準備金時，應予扣除。但該支票係金融機構內部間為人事總務經費而簽發者，按支票存款準備率計提準備金。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "金融機構應提存準備金之計算期間為每月第一日起至月底止。但新開業金融機構開業當期自開業日起算。\r\n每期應提存準備金之日平均額（以下簡稱應提準備額）係以應提存準備金之各種存款及其他各種負債之每日餘額乘以法定準備率，所得各乘積之和除以當期天數。\r\n非營業日各種存款及其他各種負債以其前一營業日之餘額列計。\r\n金融機構每日進行結帳作業者，得向本行申請以每日帳列餘額列計，不受前項規定限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "金融機構實際準備金之提存期間為每月第四日起至次月第三日止。但新開業金融機構開業當期自開業日起算。\r\n金融機構實際準備金之日平均額係實際準備金每日餘額之和除以當期天數。但新開業金融機構開業當期以計算期天數平均之。\r\n非營業日實際準備金以其前一營業日之餘額列計。\r\n金融機構每日進行結帳作業者，得向本行申請以每日帳列餘額列計，不受前項規定限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "金融機構準備金調整表（以下簡稱準備金調整表），應於提存期間結束後五個營業日內，檢同有關各營業日之日計表送請其準備金之收管單位查核。\r\n前項準備金調整表之格式，由本行業務局定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "金融機構準備金乙戶之金額，除本行另有規定外，每期應按前一期應提準備額若干成數調整；其成數，由本行規定之。\r\n前項金額，應於前條準備金調整表送查核之期限內調整之；不依規定辦理者，該期準備金乙戶之利息不予給付。\r\n金融機構已於期限內辦理調整，如因計算錯誤或疏忽遺漏致未達規定金額者，應於調整期限內或其後五個營業日內辦理更正；不更正者，依前項規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受託收管機構應彙集其各分支機構核訖之準備金調整表暨有關各營業日之日計表，據以填報受託收管準備金彙總表；並應由受託收管機構於第十一條規定準備金調整表送查核之期限後五個營業日內，送請本行業務局查核。\r\n前項受託收管準備金彙總表之格式，由本行業務局定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "金融機構每一提存期間之實際準備金日平均額未達第九條規定之應提準備額者，其不足額未超過前一期應提準備額百分之一部分，得申請以前一期之超額準備抵充；其不足額超過百分之一部分或未經抵充部分，按本行短期融通利率一．五倍計算追收利息，情節重大者，依銀行法第一百三十二條之規定處罰。\r\n金融機構填報資料如有虛假不實者，本行得派員專案檢查，並視違規情節作適當處置。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "金融機構發生存款人異常提領或配合本行貨幣政策等資金需求時，得以其準備金乙戶餘額之一部或全部為質，向其準備金收管機構申請融通。\r\n受理準備金質押融通之受託收管機構，必要時，得於其受理質借金額範圍內，以其彙存本行之受託收管準備金轉存專戶相當於該質借金額部分為質，向本行申請再融通。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "金融機構準備金之核算及調整事項，除外商銀行在臺分行由其臺北分行辦理外，其他金融機構由其總機構彙總辦理之。\r\n金融機構合併時，其合併當期準備金之核算及調整事項，由合併後存續或新設之金融機構辦理之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法修正條文施行日期，由本行以命令定之。"
		}
	]
}