{
	"法規性質": "命令",
	"法規名稱": "信用合作社資金轉存及融通辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0430001",
	"法規類別": "行政＞中央銀行＞業務目",
	"最新異動日期": "20140124",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Funds to be Re-Deposited by and Accommodated to the Credit Cooperatives",
	"沿革內容": "1.中華民國八十三年五月三十一日中央銀行（83）台央業字第 620  號令\r\n  訂定發布全文 10 條\r\n2.中華民國八十五年二月十四日中央銀行（85）台央業字第 178  號令修\r\n  正發布第 8  條條文；並增訂發布第 7-1  條條文\r\n3.中華民國八十六年十一月五日中央銀行（86）台央業字第 0201307  號\r\n  令修正發布全文 10 條\r\n4.中華民國八十九年九月十三日中央銀行（89）台央業字第 000024267\r\n  號令修正發布第 4、6 條條文\r\n5.中華民國九十三年十二月一日中央銀行臺央業字第 0930055243 號令修\r\n  正發布第 3、4 條條文\r\n6.中華民國九十五年八月三十日中央銀行台央業字第 0950040827 號令修\r\n  正發布全文 11 條；並自發布日施行\r\n7.中華民國九十七年八月二十九日中央銀行台央業字第 0970042512 號令\r\n  修正發布第 4  條條文；並增訂第 4-1  條條文  \r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 6  條所列屬「行政院金融監督管理委員會」之權責事項，自一百\r\n  零一年七月一日起改由「金融監督管理委員會」管轄\r\n8.中華民國一百零三年一月二十四日中央銀行台央業字第 1030003600 號\r\n  令修正發布第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依信用合作社法第九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "信用合作社資金之轉存及融通，除法律另有規定外，依本辦法之規定，本\r\n辦法未規定者，適用其他有關規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各信用合作社餘裕資金於中華民國八十四年二月二十八日以前已轉存合作\r\n金庫商業銀行（以下簡稱合作金庫）之餘額應繼續存放合作金庫，於屆期\r\n時得辦理續存。\r\n前項續存之存期每次以一年以內為限，並按合作金庫存款牌告利率機動計\r\n息，其未辦理續存之額度不予保留。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條限額以外之餘裕資金，由合作金庫統籌核計，依資金增加之時序，分\r\n別按下列方式辦理續存或轉存；未續存或轉存之額度不予保留，得由信用\r\n合作社存入其他銀行或信用合作社：\r\n一、中華民國八十四年二月二十八日起至本辦法中華民國九十七年八月三\r\n    十一日修正生效日止，原轉存合作金庫、臺灣銀行、台北富邦銀行或\r\n    高雄銀行部分，屆期依原存款期限，於合作金庫或臺灣銀行辦理續存\r\n    或轉存。\r\n二、本辦法中華民國九十七年八月三十一日修正生效之次日起，新增餘裕\r\n    資金依下列所定期限，按各百分之五十之比例，轉存合作金庫及臺灣\r\n    銀行：\r\n（一）原收受存款期限為一年以上者，轉存期限為一年。\r\n（二）原收受存款期限未達一年者，轉存期限為六個月。\r\n前項各款續存或轉存金額，按合作金庫、臺灣銀行之牌告利率機動計息。\r\n第一項第二款新增餘裕資金，最高以個別信用合作社轉存前一個月定期存\r\n款加定期儲蓄存款總額之日平均數與中華民國九十七年五月同類存款日平\r\n均數比較之增加金額為限。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "信用合作社將資金轉存指定銀行以外之其他銀行或信用合作社者，應就轉\r\n存機構之淨值（或社員權益）、資本適足率、逾期放款比率、經營績效及\r\n財務狀況等，自訂轉存標準與限額等相關規範，提報其理事會通過，作為\r\n續存與轉存之依據。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "信用合作社業務上所需短期週轉資金，得向合作金庫及其他收受轉存款之\r\n銀行申請融通，其融通最高額度，以不超過銀行法有關規定為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "合作金庫及其他收受轉存款之銀行及信用合作社辦理信用合作社資金融通\r\n之相關作業規範，由各銀行及信用合作社自行訂定，並報中央銀行（以下\r\n簡稱本行）及金融監督管理委員會（以下簡稱金管會）備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "信用合作社申請緊急融通，由合作金庫報經本行洽商金管會核准後辦理之\r\n；惟其總額度應受該合作社社員（代表）大會決議向外借款最高金額之限\r\n制。\r\n合作金庫於辦理前項緊急融通時，應報信用合作社之地方主管機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "信用合作社間為資金融通緊急需要，得由中華民國信用合作社聯合社洽商\r\n合作金庫及各信用合作社，就各信用合作社以轉存於合作金庫之定期性存\r\n款提供融通擔保，訂定信用合作社資金緊急相互支援辦法，報金管會及本\r\n行備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "合作金庫因辦理信用合作社資金融通，致有資金調度需要時，得依「中央\r\n銀行對銀行辦理融通作業要點」向本行專案申請融通。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "信用合作社之業務經營，由主管機關委託合作金庫或適當機構輔導之，其\r\n輔導辦法，由金管會洽商本行定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}