{
	"法規性質": "命令",
	"法規名稱": "偽報票據遺失防止辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0430005",
	"法規類別": "廢止法規＞中央銀行",
	"最新異動日期": "20010630",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十七年五月十四日中央銀行（57）台央業交字第 41 號令訂\r\n  定發布\r\n2.中華民國七十年一月二十六日中央銀行（70）台央業交字第 97 號令修\r\n  正發布\r\n3.中華民國七十四年五月三十日中央銀行（74）台央業交字第 107  號令\r\n  修正發布\r\n4.中華民國七十五年十二月三十日中央銀行（75）台央業字第 2015 號令\r\n  修正發布\r\n5.中華民國七十七年二月二十六日中央銀行（77）台央業字第 156  號令\r\n  修正發布\r\n6.中華民國七十九年七月十一日中央銀行（79）台央業字第 516  號令修\r\n  正發布\r\n7.中華民國八十年二月二十七日中央銀行（80）台央業字第 151  號令修\r\n  正發布第 5  條條文\r\n8.中華民國八十二年六月十四日中央銀行（82）台央業字第 666  號令修\r\n  正發布第 4、5、7  條條文\r\n9.中華民國九十年六月二十七日中央銀行（90）台央業字第 020035764\r\n  號令修正發布第 8  條條文\r\n10. 中華民國九十年七月十九日中央銀行（90）台央業字第 020041014\r\n    號公告發布該法規施行期間自九十年六月三十日屆滿，當然廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為防止偽報票據遺失，以保障執票人權益，依中央銀行管理票據交換業務\r\n辦法第二條及第四十七條之規定訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱票據包括已記載完成之票據、未記載完成之空白票據及完全空\r\n白票據。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "票據之發票人或執票人向付款之金融業為掛失止付之通知時，除填具「票\r\n據掛失止付通知書」外，並應同時填具「遺失票據申報書」 (附式樣) ，\r\n一併交予付款之金融業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "付款之金融業應負責核對前條「通知書」與「申報書」上所載通知人及申\r\n報人之姓名、出生年月日、職業、住址、國民身分證統一編號等資料與國\r\n民身分證或其他足資證明身分之證件所載內容相符後，將該「通知書」及\r\n「申報書」於當日退票交換時間前，送達票據交換所。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "業經掛失止付之票據提示時，付款之金融業，應將掛失止付票據正、反面\r\n影本連同退票理由單第一聯送當地票據交換所，並填具「掛失止付票據提\r\n示人資料查報表」 (附式樣) 有關事項送經提出交換之金融業補充記載完\r\n成後，送請付款之金融業當地票據交換所併「申報書」正副本各一份轉請\r\n原申報人及票據提示人住所所在地警察機關協助偵查，票據交換所並應每\r\n三個月定期函詢該管警察機關查告結果。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "掛失止付票據提示人，認其持有之票據，非拾遺或盜竊或以惡意重大過失\r\n所取得，得摘敘被害經過，填具「偽報票據遺失告訴書」 (附式樣) ，交\r\n由付款之金融業報經票據交換所轉請該管地方法院檢察署依法偵查，票據\r\n交換所並應以副本檢附上開「告訴書」影本函送前條之警察機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依第五條或第六條移送地方法院檢察署之案件，票據交換所應函請地方法\r\n院檢察署於判決確定後通知該所。該所對於因偽報票據遺失經判決確定者\r\n，應登記「偽報票據遺失經法院判刑確定」紀錄一次，三年內列入紀錄達\r\n三次者，應予拒絕往來。但經判刑確定者係代理法人申報時，應僅以該法\r\n人列入紀錄或拒絕往來。\r\n前項紀錄，票據交換所應予以列管三年，遇有查詢時查覆。拒絕往來紀錄\r\n應與「中央銀行管理票據交換業務辦法」第四十條之拒絕往來紀錄分別計\r\n算，不適用永久拒絕往來規定。拒絕往來之公告，依同辦法第四十三條規\r\n定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法施行期間，自中華民國五十七年五月十六日起，至中華民國九十年\r\n六月三十日止。"
		}
	]
}