{
	"pcode": "G0430003",
	"type": "命令",
	"title": "票據交換及銀行間劃撥結算業務管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0430003",
	"category": [
		"行政",
		"中央銀行",
		"業務目"
	],
	"lastUpdate": "20140124",
	"isTranslated": true,
	"english": "Regulations Governing the Business of Negotiable Instruments Exchange and Clearance of Accounts among Banks",
	"history": [
		"中華民國六十九年十二月二十九日中央銀行令訂定發布",
		"中華民國七十一年十一月四日中央銀行令修正發布",
		"中華民國七十四年五月三十日中央銀行令修正發布",
		"中華民國七十四年十月二十八日中央銀行令修正發布",
		"中華民國七十五年十二月三十日中央銀行修正發布",
		"中華民國七十六年十月三十日中央銀行令修正發布",
		"中華民國七十七年十月二十八日中央銀行令修正發布",
		"中華民國八十二年六月四日中央銀行令修正發布第 31 條條文",
		"中華民國八十八年七月十四日中央銀行（88）台央業字第 0200949 號令修正發布第 22、23、25、31、33、37、38、41 條條文；並刪除第 32 條條文",
		"中華民國九十年六月二十七日中央銀行（90）台央業字第 020035752 號令修正發布全文 27 條；並自九十年七月一日起施行",
		"中華民國九十一年七月三十一日中央銀行台央業字第 0910042865 號令修正發布全文 37 條；並自發布日施行",
		"中華民國九十九年十二月二十二日中央銀行台央業字第 0990060080 號令修正發布名稱及全文 28 條；並自發布日施行（原名稱：中央銀行管理票據交換業務辦法；新名稱：票據交換及銀行間劃撥結算業務管理辦法）中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 18 條第 3 項 、 第 26 條所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"中華民國一百零一年九月二十八日中央銀行台央業字第 1010039869 號令修正發布第 23 條條文",
		"中華民國一百零三年一月二十四日中央銀行台央業字第 1030003600 號令修正發布第 18、26 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "票據交換所之設立及運作",
			"start": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "票據交換及劃撥結算",
			"start": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "票據交換所之業務章則",
			"start": 1900
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依中央銀行法第三十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱票據交換及銀行間劃撥結算業務，係指辦理金融業者間之票據\r\n交換、各金融業者應收或應付金額之劃撥結算及其相關業務。"
		},
		{
			"number": 300,
			"content": "辦理票據交換及銀行間劃撥結算業務之機構為票據交換所；其設立應經中\r\n央銀行（以下簡稱本行）許可，並依本辦法之規定，成立財團法人。"
		},
		{
			"number": 400,
			"content": "依前條規定申請財團法人之設立，應由全體願任董事提出下列文件一式三\r\n份，向本行申請許可：\r\n一、財團法人設立許可申請書。\r\n二、捐助章程正本。\r\n三、捐助財產清冊及其證明文件。\r\n四、捐助人同意於財團法人獲准登記時，將捐助財產移轉為財團法人所有\r\n    之承諾書。\r\n五、捐助人會議紀錄。\r\n六、董事、監察人名冊及其國民身分證影本。\r\n七、願任董事、監察人同意書。\r\n八、財團法人及董事印鑑或簽名之清冊。\r\n九、董事會成立會議紀錄。\r\n十、業務計畫說明書。\r\n十一、其他經本行指定之文件。"
		},
		{
			"number": 500,
			"content": "捐助章程應記載下列事項：\r\n一、法人名稱、目的及主事務所、分事務所所在地。\r\n二、捐助財產種類、數額及保管運用方法。\r\n三、業務項目及其管理方法。\r\n四、董事及監察人之名額、任期及產生方式。\r\n五、董事會及監察人之組織及職權。\r\n六、解散或廢止許可後剩餘財產之歸屬。\r\n七、定有存立時期者，其時期。"
		},
		{
			"number": 600,
			"content": "經許可設立財團法人者，應自收受許可文書之日起三十日內向該管法院聲\r\n請登記，並於收受完成登記通知之日起三十日內，將登記證書影本送本行\r\n備查。\r\n設立許可事項變更時，應於變更事實發生之日起三十日內，檢附有關文件\r\n，申請本行許可。其應向該管法院聲請變更登記及報送本行備查之程序，\r\n準用前項規定。"
		},
		{
			"number": 700,
			"content": "票據交換所董事會每三個月至少開會一次，其會議紀錄應於會議結束後一\r\n個月內送本行備查。\r\n董事會之決議，應有二分之一以上董事出席，及出席董事過半數之同意。\r\n捐助章程另有更嚴格之規定者，從其規定。"
		},
		{
			"number": 800,
			"content": "票據交換所董事長、總經理、副總經理或其職責相當之人應以專任為原則\r\n。但因特殊需要經本行核准者，不在此限。"
		},
		{
			"number": 900,
			"content": "票據交換所得設諮詢委員會，由參加交換之金融業者指派或推派代表參加\r\n，負責有關交換事務、業務發展、法規事務或其他重要事項之研議及諮詢\r\n。"
		},
		{
			"number": 1000,
			"content": "票據交換所董事、監察人及各級員工之報酬或待遇，得參照公營金融事業\r\n機構標準訂定，並送本行備查。"
		},
		{
			"number": 1100,
			"content": "票據交換所及其董事、監察人，應嚴格遵守有關法令及章程所訂定之目的\r\n及管理方法，處理財團法人之財產及業務。"
		},
		{
			"number": 1200,
			"content": "票據交換所有下列情形之一者，本行得予糾正並限期改善；逾期不改善者\r\n，本行得廢止其許可，並通知辦理財團法人登記之法院：\r\n一、董事會之決議違法或不當。\r\n二、未依業務計畫執行業務或經營許可範圍以外之業務。\r\n三、財務收支未取得合法之憑證或未有完備之會計紀錄。\r\n四、對於業務、財務或其他重要事項為不實之報告。\r\n五、其他違反法令規定。"
		},
		{
			"number": 1300,
			"content": "票據交換所之會計年度，自每年一月一日起至同年十二月三十一日止。\r\n票據交換所應在年度開始二個月前，擬編下一年度預算，報本行備查；並\r\n應在年度終了二個月內，編具票據交換業務報告書及決算表，報本行備查\r\n。"
		},
		{
			"number": 1400,
			"content": "凡經核准辦理支票存款業務之金融業者，均得向票據交換所申請參加票據\r\n交換，成為交換單位；交換單位之分支單位應一律參加當地票據交換。但\r\n信用合作社及農、漁會所收之票據，由本行指定合作金庫銀行股份有限公\r\n司或其他交換單位代理交換。\r\n未依前項規定申請參加交換之金融業者，得委託交換單位代理票據交換，\r\n受託金融業並應向票據交換所申請，經其同意後辦理之。"
		},
		{
			"number": 1500,
			"content": "代理票據交換之交換單位，應代負被代理單位有關交換上之一切責任。"
		},
		{
			"number": 1600,
			"content": "依本辦法提出之交換票據種類如下：\r\n一、匯票（包括銀行承兌匯票）。\r\n二、本票（包括銀行擔當付款本票）。\r\n三、支票（包括國（公）庫支票）。\r\n四、其他經本行核定可以交換之收、付款憑證。\r\n前項之交換票據包括書面及電子形式。"
		},
		{
			"number": 1700,
			"content": "交換單位應在本行或本行之代理銀行開立存款戶，其應收、應付之差額在\r\n上述存款戶內分別收付之。\r\n未在本行開立存款戶之交換單位，其應收、應付之差額有必要在本行收付\r\n者，得先向票據交換所申請委由其他交換單位在本行所開立之存款戶內代\r\n理收付之，並由票據交換所報本行備查。"
		},
		{
			"number": 1800,
			"content": "前條交換單位存款戶之餘額如有不敷支付當日應付差額時，應於本行或本\r\n行之代理銀行規定時間內補足。\r\n票據交換所應就交換單位違反前項規定，無法支付其應付差額時，如何於\r\n當日完成清算作業，訂定因應機制，並報本行備查。\r\n交換單位無法支付其應付差額，而有嚴重影響票據交換運作之虞者，票據\r\n交換所得提經董事會決議通過後暫時停止其交換，並報本行備查，另由本\r\n行轉知金融監督管理委員會。"
		},
		{
			"number": 1900,
			"content": "票據交換所應訂定「參加票據交換規約」，載明下列事項：\r\n一、申請為交換單位應具備之資格條件。\r\n二、交換單位應繳保證金之基準及其儲存限制、發還條件。\r\n三、交換單位得接受未參加交換之金融業者委託代理交換。\r\n四、交換單位所收其他交換單位之票據，應提出當地票據交換所進行交換\r\n    ；經提回付款之交換票據，如發生退票，亦應由該付款之交換單位提\r\n    出當地票據交換所進行退票交換。\r\n五、交換單位之分支機構應一律參加當地之票據交換，其所收其他交換單\r\n    位之票據，應由該交換單位提出交換並負有關交換上之一切責任。\r\n六、交換單位應在本行或本行之代理銀行開立存款戶；其應收應付之交換\r\n    差額及退票差額，應依本行同業資金電子化調撥清算業務管理要點及\r\n    其他有關規定辦理清算。\r\n七、參加票據交換其他應遵守之規範。"
		},
		{
			"number": 2000,
			"content": "票據交換所應訂定其因提供服務收取各項手續費之基準。"
		},
		{
			"number": 2100,
			"content": "票據交換所應訂定票據交換處理程序、會計與稽核制度及其他必要之作業\r\n規範。"
		},
		{
			"number": 2200,
			"content": "票據交換所應與辦理支票存款業務之金融業者，就退票及其相關事項之處\r\n理規範加以約定。"
		},
		{
			"number": 2300,
			"content": "票據交換所及辦理支票存款業務之金融業者基於辦理票據交換業務之目的\r\n，應蒐集支票存款戶之票據信用資訊，辦理支票存款業務之金融業者應將\r\n其保有之票據信用資訊提供票據交換所。\r\n前項票據信用資訊發生變動者，票據交換所應予以註記；對票據信用顯著\r\n不良者之下列資料，並應定期通報辦理支票存款業務之各金融業者：\r\n一、個人戶之戶名、身分證統一編號。\r\n二、不具法人人格之行號、團體戶之戶名、負責人姓名及身分證統一編號\r\n    。\r\n三、法人戶之戶名、公司或商業統一編號或扣繳單位統一編號。\r\n第一項規定之票據信用資訊，包括開戶基本資料、掛失止付、撤銷付款委\r\n託、退票紀錄（含警示戶與凍結戶）、被列為拒絕往來戶、使用票據涉及\r\n犯罪之偵審結果資料、提示人資料、交換票據及其他有關票據信用之資料\r\n；但辦理支票存款業務之金融業者所蒐集之票據信用資訊不含使用票據涉\r\n及犯罪之偵審結果資料。\r\n票據交換所應於比對全國支票存款戶基本資料檔正確性之必要範圍內，蒐\r\n集個人戶姓名、身分證統一編號更改紀錄之戶政資料及法人戶之負責人登\r\n記資料。\r\n票據交換所應提供大眾查詢支票存款戶之退票紀錄、拒絕往來資料及其他\r\n與票據信用相關之資料。\r\n票據交換所蒐集第一項及第四項之個人資料及辦理安全維護事項，應訂定\r\n安全維護計畫，以防止個人資料被竊取、竄改、毀損、滅失或洩漏。"
		},
		{
			"number": 2400,
			"content": "票據交換所依前五條訂定之業務章則及會計與稽核制度，應報送本行備查\r\n；修正時，亦同。"
		},
		{
			"number": 2500,
			"content": "票據交換所對於存款不足退票紀錄等票信資訊之處理，應加強內部作業牽\r\n制並注意工作人員之素行。"
		},
		{
			"number": 2600,
			"content": "交換單位違反本辦法或票據交換章則情節重大，而有嚴重影響票據交換運\r\n作之虞者，票據交換所得提經董事會決議通過後暫時停止其交換，並報本\r\n行備查，另由本行轉知金融監督管理委員會。"
		},
		{
			"number": 2700,
			"content": "票據交換所應依本行規定或通知定期或不定期提出業務、財務及其他有關\r\n報告；本行並得派員查核之。"
		},
		{
			"number": 2800,
			"content": "本辦法自發布日施行。"
		}
	]
}