{
	"pcode": "G0430012",
	"type": "命令",
	"title": "中央銀行主管財團法人會計處理及財務報告編製準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0430012",
	"category": [
		"行政",
		"中央銀行",
		"業務目"
	],
	"lastUpdate": "20190201",
	"isTranslated": true,
	"english": "Regulations Governing the Accounting Treatment and Preparation of Financial Reports for Foundations Overseen by the Central Bank of the Republic of China (Taiwan)",
	"attachments": [
		{
			"name": "附件  中央銀行主管財團法人會計科（項）目參考表.PDF",
			"id": "0000241113"
		}
	],
	"history": [
		"一百零八年二月一日中央銀行台央業字第 10800061752 號令訂定發布全文 18 條；並自一百零八年二月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "會計憑證",
			"start": 700,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "會計簿籍",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "會計科目及財務報告",
			"start": 1500,
			"end": 1700
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 1800,
			"end": 1800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依財團法人法（以下稱本法）第二十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "中央銀行（以下稱本行）主管財團法人（以下稱財團法人）之會計處理及財務報告編製，應依本法、本準則及有關法令規定辦理；其未規定者，依照一般公認會計原則辦理。\r\n前項一般公認會計原則，採企業會計準則公報及其解釋。但財團法人得因實際業務需要，採金融監督管理委員會認可之國際財務報導準則、國際會計準則、解釋及解釋公告。"
		},
		{
			"number": 300,
			"content": "財團法人應依其會計事務之性質、業務實際情形與發展及管理上之需要，建立會計制度，報本行備查。\r\n前項會計制度之內容，應包括下列事項：\r\n一、總說明。\r\n二、簿記組織系統圖。\r\n三、會計科目。\r\n四、會計憑證。\r\n五、會計簿籍。\r\n六、財務報告。\r\n七、會計事務之處理。\r\n八、內部審核。"
		},
		{
			"number": 400,
			"content": "財團法人會計年度，採曆年制；會計基礎，採權責發生制；記帳本位幣為新臺幣，並以元為單位。"
		},
		{
			"number": 500,
			"content": "財務報告之內容應公允表達財團法人之財務狀況、財務績效及現金流量，並不致誤導利害關係人之判斷與決策。\r\n財務報告有違反本準則或其他有關規定，經本行通知調整者，應予調整更正，並將調整更正後之財務報告，報本行備查。"
		},
		{
			"number": 600,
			"content": "各種會計憑證、帳簿、重要備查簿及財務報告等之保管及銷毀，依下列規定辦理：\r\n一、各種會計憑證，應自年度決算報本行備查之日起，至少保存五年；其屆滿保存年限如需銷毀時，除有關債權、債務未了者外，應報本行同意後，始得銷毀。\r\n二、各種會計帳簿、重要備查簿及財務報告等，應自年度決算報本行備查之日起，至少保存十年；其屆滿保存年限如需銷毀時，應報本行同意後，始得銷毀。"
		},
		{
			"number": 700,
			"content": "會計憑證包括原始憑證及記帳憑證。財團法人應根據原始憑證，編製記帳憑證，根據記帳憑證，登入會計帳簿。但整理結算及結算後轉入帳目等事項，得不檢附原始憑證。\r\n原始憑證因事實上限制無法取得，或因意外事故毀損、缺少或滅失者，除依法令規定程序辦理外，應根據事實及金額作成憑證，由財團法人負責人或其指定人員簽名或蓋章，憑以記帳。\r\n無法取得原始憑證之會計事項，財團法人負責人得令經辦及主管該事項之人員，分別或共同證明。"
		},
		{
			"number": 800,
			"content": "原始憑證除外來憑證外，內部及對外憑證格式應依法令、習慣或業務需要自行設計。\r\n外來憑證及對外憑證應記載下列事項，由開具人簽名或蓋章：\r\n一、憑證名稱。\r\n二、日期。\r\n三、交易雙方名稱及地址或統一編號。\r\n四、交易內容及金額。\r\n內部憑證由財團法人根據事實及金額自行製存。"
		},
		{
			"number": 900,
			"content": "記帳憑證之內容應包括財團法人名稱、傳票名稱、日期、傳票號碼、會計科目、事由、金額及檢附原始憑證之張數，並經相關人員簽名或蓋章。"
		},
		{
			"number": 1000,
			"content": "原始憑證應附於記帳憑證之後作為附件。但為證明權責存在、應永久保存或另行裝訂較便之原始憑證，得另行彙訂保管，並按性質或保管期限分類編號，互註日期、編號、保管人、保管處所及編製目錄備查。"
		},
		{
			"number": 1100,
			"content": "記帳憑證應按日或按月彙訂成冊，加製封面，封面上應記明冊號、起迄日期、記帳憑證張數，由代表財團法人之負責人授權經理人、主辦或經辦會計人員簽名或蓋章，妥善保管，並製目錄備查。"
		},
		{
			"number": 1200,
			"content": "會計簿籍分下列二類：\r\n一、會計帳簿：謂簿籍之紀錄，為供給編造財務報告事實所必需者。\r\n二、備查簿：謂簿籍之紀錄，不為編造財務報告事實所必需，而僅為便利會計事項之查考，或會計事務之處理者。\r\n會計資料採用電腦處理者，其電腦貯存體中之紀錄，視為會計簿籍，並可隨時列印備供查考。"
		},
		{
			"number": 1300,
			"content": "會計帳簿分下列二類：\r\n一、序時帳簿：以會計事項發生之時序為主而為記錄者，分為普通序時帳簿及特種序時帳簿。\r\n二、分類帳簿：以會計事項歸屬之會計科目為主而為記錄者，分為總分類帳簿及明細分類帳簿。"
		},
		{
			"number": 1400,
			"content": "財團法人應設置會計帳簿目錄，記明其設置使用之帳簿名稱、性質、啟用停用日期，由財團法人負責人及經辦會計人員會同簽名或蓋章。"
		},
		{
			"number": 1500,
			"content": "會計科目應依中央銀行主管財團法人會計科（項）目參考表（如附件）訂定，具特殊業務需要者，得另予增訂，於會計制度中編列。"
		},
		{
			"number": 1600,
			"content": "財務報告之內容如下：\r\n一、財務報表：應包括收支營運表、現金流量表、淨值變動表、資產負債表及其附註或附表。\r\n二、重要會計科目明細表。\r\n三、其他有助於使用人決策之揭露事項及說明。\r\n財務報告之格式，應依中央銀行對財團法人法授權規定事項所定辦法第七條規定之中央銀行主管財團法人決算書表格式編製。"
		},
		{
			"number": 1700,
			"content": "資產負債表日起至財務報告通過日止所發生之下列期後事項，應於財務報告揭露：\r\n一、淨值或基金結構之變動。\r\n二、鉅額長短期債款之舉借。\r\n三、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押、轉讓或長期出租。\r\n四、業務規模或政策之重大變動。\r\n五、對其他事業之主要投資。\r\n六、重大災害之損失。\r\n七、重要訴訟案件之進行或終結。\r\n八、重要契約之簽訂、完成、撤銷或失效。\r\n九、組織之重要調整及管理制度之重大改革。\r\n十、政府法令變更所生之重大影響。\r\n十一、其他足以影響未來財務狀況、財務績效及現金流量之重要事件或措施。"
		},
		{
			"number": 1800,
			"content": "本準則自中華民國一百零八年二月一日施行。"
		}
	]
}