{
	"法規性質": "命令",
	"法規名稱": "外幣收兌處設置及管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0450002",
	"法規類別": "行政＞中央銀行＞外匯目",
	"最新異動日期": "20171031",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Establishment and Administration of Foreign Currency Exchange Bureaus",
	"沿革內容": "1.中華民國五十八年一月一日中央銀行外匯局訂定發布\r\n2.中華民國六十一年四月二十六日中央銀行外匯局修正發布\r\n3.中華民國六十二年一月九日中央銀行外匯局修正發布\r\n4.中華民國六十八年一月二十五日中央銀行外匯局（68）台央外字第（參\r\n  ）01300 號函修正發布\r\n5.中華民國七十六年七月十三日中央銀行（76）台央外字第（柒）04434\r\n  號令修正發布\r\n6.中華民國七十九年六月四日中央銀行（79）台央外字第（柒）01035 號\r\n  令修正發布第 3、4、8  條條文\r\n7.中華民國八十四年八月三十日中央銀行外匯局（84）台央外字第（柒）\r\n  1663  號函修正發布第 5  條條文\r\n8.中華民國九十一年十二月三十日中央銀行台央外柒字第 0910064565 號\r\n  令修正發布全文 8  條；並自發布日施行\r\n9.中華民國九十四年三月四日中央銀行台央外柒字第 0940000661 號令修\r\n  正發布全文 8  條；並自發布日施行\r\n10. 中華民國九十四年十月六日中央銀行台央外柒字第 0940041795 號令\r\n    修正發布全文 11 條；並自發布日施行\r\n11. 中華民國九十六年一月二十五日中央銀行台央外柒字第 0960000108\r\n    號令修正發布第 2、4、9、10  條條文；並增訂第 6-1  條條文\r\n12. 中華民國一百零二年八月三十日中央銀行台央外柒字第 1020032558 \r\n    號令修正發布全文 13 條；並自發布日施行\r\n13. 中華民國一百零六年十月三十一日中央銀行台央外陸字第 106004355\r\n    5 號令修正發布全文 16 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據中央銀行法第三十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱外幣收兌處，係指依本辦法設置，由金融機構以外之事業，兼\r\n營對客戶辦理外幣現鈔或外幣旅行支票兌換新臺幣之業者。\r\n本辦法所稱客戶係指：\r\n一、持有外國護照之外國旅客及來臺觀光之華僑。\r\n二、持有入出境許可證之大陸地區及港澳地區旅客。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外幣收兌處辦理外幣收兌業務，每人每次收兌金額以等值一萬美元為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外幣收兌處設置之核准、廢止核准及必要時之業務查核等管理事項，中央\r\n銀行（以下簡稱本行）委託臺灣銀行股份有限公司（以下簡稱臺灣銀行）\r\n辦理。\r\n前項業務查核，本行得自行或會同臺灣銀行辦理之；外幣收兌處接受查核\r\n時，不得隱匿、毀損有關文件或規避、妨礙、拒絕查核。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "下列行業，具有收兌外幣需要，並有適當之安全控管機制者，得向臺灣銀\r\n行申請設置外幣收兌處：\r\n一、旅館及旅遊業、百貨公司、手工藝品及特產業、金銀及珠寶業（俗稱\r\n    銀樓業）、鐘錶業、連鎖便利商店或藥妝店、車站、寺廟、宗教或慈\r\n    善團體、市集自理組織、博物館、遊樂園或藝文中心等行業。\r\n二、從事國外來臺旅客服務之國家風景區管理處、遊客中心等機構團體，\r\n    或位處偏遠地區且屬重要觀光景點之商家。\r\n前項各款以外行業，申請設置外幣收兌處應經臺灣銀行轉請本行專案核可\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "外幣收兌處執照由臺灣銀行發給之，其收兌單證、表報及其他有關手續，\r\n除本辦法規定者外，應依臺灣銀行之規定辦理之。各外幣收兌處應於門外\r\n或營業場所明顯處懸掛中英文統一識別標示。\r\n前項統一識別標示，由臺灣銀行設計之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "外幣收兌處收兌外幣之匯率，應參照指定銀行買入外幣價格辦理，並將匯\r\n率於營業場所揭示之。\r\n外幣收兌處收兌之外幣，應結售予指定銀行並依外匯收支或交易申報辦法\r\n之規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "外幣收兌處應於每季終了次月十五日前，向臺灣銀行列報該季收兌金額；\r\n臺灣銀行彙總後，於當月底前，列表報本行外匯局。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "外幣收兌處有下列情事之一者，臺灣銀行得予撤銷或廢止核准：\r\n一、違反本辦法或其他有關規定，情節重大。\r\n二、連續兩季無收兌業務或連續四季收兌總額未達等值五千美元。\r\n三、有停業、解散或破產情事。\r\n四、經核准辦理收兌業務後，發現原申請文件有虛偽情事，情節重大。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外幣收兌處辦理外幣收兌業務，應逐筆確認係由客戶本人親自辦理，並詳\r\n驗其護照或入出境許可證及將其姓名、出生年月日、國別／地區別、護照\r\n或入出境許可證號碼、交易金額記錄於外匯水單，並經客戶親簽後，始得\r\n辦理交易。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "外幣收兌處辦理外幣收兌業務時，對於下列疑似洗錢之交易，應特別注意\r\n，並應自發現之日起五個營業日內，依法務部調查局所定之申報格式，蓋\r\n用外幣收兌處專用章後，以郵寄、傳真、電子郵件或其他方式，交由臺灣\r\n銀行於十個營業日內，轉送法務部調查局辦理申報：\r\n一、數人夥同辦理外幣兌換，其身分及外表明顯有異常者。\r\n二、客戶以化整為零方式，經常辦理外幣兌換。\r\n三、電視、報章雜誌或網際網路及其他相關媒體報導之特殊重大案件，其\r\n    涉案人辦理外幣兌換。\r\n四、外幣兌換交易完成後，發現客戶冒用他人名義。\r\n五、客戶來自臺灣銀行函轉國際防制洗錢組織所公告防制洗錢及打擊資恐\r\n    有嚴重缺失之國家或地區，及其他未遵循或未充分遵循國際防制洗錢\r\n    組織建議之國家或地區。\r\n六、其他經認定有疑似洗錢交易情形。\r\n前項交易未完成者，應申報客戶特徵及交易過程。\r\n依前二項規定為申報者，免除其業務上應保守秘密之義務。\r\n第一項之十個營業日，自外幣收兌處發現疑似洗錢交易之日起算。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "外幣收兌處辦理收兌業務應有專設帳簿及會計報表等，詳實記錄交易事實\r\n，並至少保存十年；相關之外匯水單及申報疑似洗錢紀錄等憑證，應自其\r\n憑證作成時起，至少保存五年。\r\n前項專設帳簿、會計報表及憑證等，外幣收兌處應以紙本或電子資料保存\r\n。\r\n因辦理收兌業務所蒐集客戶之資訊，除其他法律或主管機關另有規定者外\r\n，應保守秘密；並應依個人資料保護法第二十七條第一項規定採行適當之\r\n安全措施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "外幣收兌處應派員參加臺灣銀行舉辦之外幣鑑識、法規教育及防制洗錢及\r\n打擊資恐在職教育訓練，訓練內容應至少包括確認客戶身分及留存外匯水\r\n單等憑證、疑似洗錢之表徵及申報程序。\r\n外幣收兌處應安排新進員工職前訓練，以瞭解外幣鑑識及防制洗錢有關規\r\n定及責任。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "外幣收兌處應由負責人或指定人員執行或監督執行其內部人員遵循本辦法\r\n有關防制洗錢之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "外幣收兌處辦理人民幣現鈔收兌業務，除應遵循下列規定外，準用本辦法\r\n之規定：\r\n一、每人每次收兌之人民幣現鈔，不得逾人民幣二萬元。\r\n二、收兌之人民幣現鈔，應按旬結售予臺灣銀行。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}