{
	"pcode": "G0450002",
	"type": "命令",
	"title": "外幣收兌處設置及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0450002",
	"category": [
		"行政",
		"中央銀行",
		"外匯目"
	],
	"lastUpdate": "20220126",
	"isTranslated": true,
	"english": "Regulations Governing the Establishment and Administration of Foreign Currency Exchange Counters",
	"history": [
		"五十八年一月一日中央銀行外匯局訂定發布",
		"六十一年四月二十六日中央銀行外匯局修正發布",
		"六十二年一月九日中央銀行外匯局修正發布",
		"六十八年一月二十五日中央銀行外匯局（68）台央外字第（參）01300 號函修正發布",
		"七十六年七月十三日中央銀行（76）台央外字第（柒）04434 號令修正發布",
		"七十九年六月四日中央銀行（79）台央外字第（柒）01035 號令修正發布第 3、4、8 條條文",
		"八十四年八月三十日中央銀行外匯局（84）台央外字第（柒） 1663 號函修正發布第 5 條條文",
		"九十一年十二月三十日中央銀行台央外柒字第 0910064565 號令修正發布全文 8 條；並自發布日施行",
		"九十四年三月四日中央銀行台央外柒字第 0940000661 號令修正發布全文 8 條；並自發布日施行",
		"九十四年十月六日中央銀行台央外柒字第 0940041795 號令修正發布全文 11 條；並自發布日施行",
		"九十六年一月二十五日中央銀行台央外柒字第 0960000108 號令修正發布第 2、4、9、10 條條文；並增訂第 6-1 條條文",
		"一百零二年八月三十日中央銀行台央外柒字第 1020032558 號令修正發布全文 13 條；並自發布日施行",
		"一百零六年十月三十一日中央銀行台央外陸字第 106004355 5 號令修正發布全文 16 條；並自發布日施行",
		"一百零七年六月二十八日中央銀行台央外陸字第 107002535 9 號令修正發布全文 16 條；並自一百零七年八月一日施行",
		"一百十一年一月二十六日中央銀行台央外陸字第 111000486 7 號令修正發布全文 17 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據中央銀行法第三十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱外幣收兌處，係指依本辦法設置，由金融機構以外之事業，兼營對客戶辦理外幣現鈔或外幣旅行支票兌換新臺幣之業者。\r\n本辦法所稱客戶係指：\r\n一、持有外國護照之外國旅客及來臺觀光之華僑。\r\n二、持有入出境許可證之大陸地區及港澳地區旅客。"
		},
		{
			"number": 300,
			"content": "外幣收兌處辦理外幣收兌業務，每人每次收兌金額以等值三千美元為限。"
		},
		{
			"number": 400,
			"content": "外幣收兌處設置之核准、廢止核准及必要時之業務查核等管理事項，中央銀行（以下簡稱本行）委託臺灣銀行股份有限公司（以下簡稱臺灣銀行）辦理。\r\n前項業務查核，本行得自行或會同臺灣銀行辦理之；外幣收兌處接受查核時，不得規避、妨礙或拒絕，並應迅速提供本辦法規定保存之文件，該文件不得隱匿或毀損。"
		},
		{
			"number": 500,
			"content": "下列行業，具有收兌外幣需要，並有適當之安全控管機制者，得向臺灣銀行申請設置外幣收兌處：\r\n一、旅館及旅遊業、百貨公司、手工藝品及特產業、金銀及珠寶業（俗稱銀樓業）、鐘錶業、連鎖便利商店或藥妝店、車站、寺廟、宗教或慈善團體、市集自理組織、博物館、遊樂園或藝文中心等行業。\r\n二、從事國外來臺旅客服務之國家風景區管理處、遊客中心等機構團體，或位處偏遠地區且屬重要觀光景點之商家。\r\n前項各款以外行業，申請設置外幣收兌處應經臺灣銀行轉請本行專案核可。\r\n前二項之行業於申設外幣收兌處時，並應檢附其負責人及具最終控制權人在臺灣地區查無犯罪紀錄之警察刑事紀錄證明。其負責人及具最終控制權人非本國人者，得依其國籍，提供該國無犯罪紀錄之相當證明文件代之。\r\n外幣收兌處執照記載事項有所變更時，應於變更後十五個營業日內，檢具相關文件向臺灣銀行申請變更；於變更負責人項目或具最終控制權人異動時，並準用前項之規定。\r\n未符合前四項之申設或變更條件及證明文件者，本行或臺灣銀行得駁回其申請。\r\n第三項及第四項所稱具最終控制權人指直接、間接持有設置外幣收兌處行業之股份或資本超過百分之二十五之自然人。"
		},
		{
			"number": 600,
			"content": "外幣收兌處執照由臺灣銀行發給之，並應於門外或營業場所明顯處懸掛；其辦理外幣收兌業務，除本辦法規定者外，應依臺灣銀行股份有限公司指定外幣收兌處設置及收兌外幣注意事項（以下稱注意事項）、外幣收兌處防制洗錢及打擊資恐標準作業程序（以下稱標準作業程序）及有關規定辦理。"
		},
		{
			"number": 700,
			"content": "外幣收兌處收兌外幣之匯率，應參照指定銀行買入外幣價格辦理，並將匯率於營業場所揭示之。\r\n外幣收兌處收兌之外幣，應結售予指定銀行並依外匯收支或交易申報辦法之規定辦理。"
		},
		{
			"number": 800,
			"content": "外幣收兌處應於每季終了次月十五日前，向臺灣銀行列報該季收兌金額；臺灣銀行彙總後，於當月底前，列表報送本行外匯局。"
		},
		{
			"number": 900,
			"content": "外幣收兌處有下列情事之一者，臺灣銀行得予撤銷或廢止核准：\r\n一、違反本辦法或其他有關規定，情節重大。\r\n二、連續兩季無收兌業務或連續四季收兌總額未達等值五千美元。\r\n三、有停業、解散或破產情事。\r\n四、經核准辦理收兌業務後，發現原申請文件有虛偽情事，或其他事實足認有礙業務健全經營之虞，且情節重大。\r\n外幣收兌處違反本辦法、注意事項、標準作業程序或其他有關規定時，除前項規定之情形外，臺灣銀行得視情形通知其限期改善。"
		},
		{
			"number": 1000,
			"content": "外幣收兌處辦理每筆外幣收兌交易前，應先確認完成下列事項：\r\n一、係由客戶本人親自辦理。\r\n二、詳驗客戶護照或入出境許可證正本。\r\n三、將客戶姓名、出生年月日、國別／地區別、護照或入出境許可證號碼、交易金額記錄於外匯水單。\r\n四、經客戶於外匯水單親自簽名。\r\n因前項任一款應確認事項不完備而未辦理之交易，如為疑似洗錢或資恐之交易，應依第十二條第一項及第三項辦理申報。"
		},
		{
			"number": 1100,
			"content": "外幣收兌處辦理外幣收兌業務，有下列情形之一者，應特別注意並辦理強化審查措施：\r\n一、數人夥同辦理外幣兌換，其身分及外在行為表徵明顯有異常者。\r\n二、客戶以化整為零方式，經常辦理外幣兌換。\r\n三、電視、報章雜誌或網際網路及其他相關媒體報導之特殊重大案件，其涉案人辦理外幣兌換。\r\n四、客戶來自臺灣銀行轉知國際防制洗錢組織所公告防制洗錢及打擊資恐有嚴重缺失之國家或地區，及其他未遵循或未充分遵循國際防制洗錢組織建議之國家或地區。\r\n五、客戶係現任或曾任國內外政府或國際組織之重要政治性職務者、其家庭成員及有密切關係之人。\r\n六、其他理由懷疑資金來自犯罪所得或與資恐有關；或經推定有疑似洗錢或資恐交易情形。\r\n前項強化審查措施指詳詢客戶來臺目的、兌換新臺幣之資金用途、在臺住所、停留天數及確認交易目的之合理性等，並予記錄且經客戶簽名確認後留存。但該紀錄係併同記載於外匯水單者，客戶得僅於外匯水單親自簽名。\r\n外幣收兌處於確認客戶身分或進行強化審查時，有下列情形之一者，應予以婉拒交易：\r\n一、持用偽、變造之護照、入出境許可證或冒用他人名義。\r\n二、提供之護照或入出境許可證真實性可疑、模糊不清，無法進行身分確認及查證。\r\n三、客戶為其他國家或國際組織認定或追查之恐怖分子。\r\n四、客戶為法務部依資恐防制法公告制裁之個人。\r\n五、經就第一項各款採取強化審查措施後，客戶無法就其交易提出合理解釋或拒絕說明。"
		},
		{
			"number": 1200,
			"content": "外幣收兌處辦理外幣收兌業務，有前條第一項第一款至第三款、第六款及第三項第一款至第三款、第五款情形者，應列為疑似洗錢或資恐之交易，儘速經負責人或其指定人員核定後，向法務部調查局辦理申報。\r\n外幣收兌處辦理外幣收兌業務，有客戶為前條第三項第四款公告制裁之個人，應儘速經負責人或其指定人員核定後，向法務部調查局辦理通報。\r\n外幣收兌處辦理第一項之申報及前項之通報，應自知悉之日起十個營業日內，依法務部調查局所定之申報或通報格式，蓋用外幣收兌處專用章後，以郵寄、傳真、電子郵件或其他方式，向法務部調查局辦理。\r\n外幣收兌處依前三項規定為申報或通報者，禁止洩漏或交付相關資訊，就其申報或通報行為得免除其業務上應保守秘密之義務。該外幣收兌處之負責人、董事、經理人及職員，亦同。"
		},
		{
			"number": 1300,
			"content": "外幣收兌處辦理外幣收兌業務應有專設帳簿及會計報表等，詳實記錄交易事實，並至少保存十年；相關之外匯水單、依第十一條第一項對客戶所為之強化審查措施紀錄、依前條辦理之可疑交易申報紀錄與分析資料，以及指定制裁對象之通報紀錄等憑證，應自其憑證作成時起，至少保存五年。\r\n前項專設帳簿、會計報表及憑證等，外幣收兌處應以紙本或電子資料保存。\r\n因辦理外幣收兌業務所蒐集客戶之資訊，除其他法律或主管機關另有規定者外，應保守秘密；並應依個人資料保護法第二十七條第一項規定採行適當之安全措施。"
		},
		{
			"number": 1400,
			"content": "外幣收兌處應建立審慎適當之員工遴選及任用程序，以確保雇用得以執行其職務所需專業知識之員工。\r\n外幣收兌處應派員參加臺灣銀行舉辦之在職教育訓練，並應辦理新進員工職前教育訓練。\r\n前項教育訓練內容應至少包括有關防制洗錢、打擊資恐、本辦法相關規定及外幣鑑識。"
		},
		{
			"number": 1500,
			"content": "外幣收兌處應由負責人或其指定人員負責執行或監督執行其內部人員遵循本辦法有關防制洗錢及打擊資恐之規定，並依標準作業程序辦理稽核作業。"
		},
		{
			"number": 1600,
			"content": "外幣收兌處辦理香港或澳門發行之貨幣現鈔收兌業務，準用本辦法之規定。\r\n外幣收兌處辦理人民幣現鈔收兌業務，除應遵循下列規定外，準用本辦法之規定：\r\n一、每人每次收兌之人民幣現鈔，不得逾人民幣二萬元。\r\n二、收兌之人民幣現鈔，應按旬結售予臺灣銀行。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}