{
	"法規性質": "命令",
	"法規名稱": "外匯經紀商管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=G0450010",
	"法規類別": "行政＞中央銀行＞外匯目",
	"最新異動日期": "20181214",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Foreign Exchange Brokers",
	"沿革內容": "1.中華民國九十二年二月二十六日中央銀行臺央外肆字第 0920011805 號\r\n  令訂定發布全文 19 條；並自發布日施行\r\n2.中華民國一百年七月二十九日中央銀行台央外肆字第 1000033161 號令\r\n  修正發布全文 17 條；並自發布日施行                            \r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 2  條第 1  項序文所列屬「行政院金融監督管理委員會」之權責\r\n  事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄\r\n3.中華民國一百零三年三月七日中央銀行台央外壹字第 1030007869 號令\r\n  修正發布第 2  條條文\r\n4.中華民國一百零七年十二月十四日中央銀行台央外肆字第 1070048461 \r\n  號令修正發布第 4、6～8、16  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依中央銀行法第三十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱外匯經紀商，係指經中央銀行（以下簡稱本行）於洽商金融監\r\n督管理委員會（以下簡稱金管會）後許可，並經金管會核發營業執照，經\r\n營下列全部或一部居間業務之營利事業：\r\n一、外匯買賣。\r\n二、外幣拆款。\r\n三、換匯交易。\r\n四、其他經許可之外匯業務。\r\n外匯經紀商亦得經本行洽商金管會核准，辦理與前項業務相關之新臺幣居\r\n間業務。\r\n非經許可，不得辦理與前二項相關之居間業務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外匯經紀商辦理居間業務之對象如下：\r\n一、國內外銀行。\r\n二、其他經本行洽商金管會同意之金融機構。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外匯經紀商之組織以中華民國境內設立之股份有限公司（以下簡稱本國貨\r\n幣經紀商），或外國貨幣經紀商在中華民國境內設立之分公司（以下簡稱\r\n外國貨幣經紀商）為限；其最低資本總額或最低營業所用資金，不得少於\r\n新臺幣一億元。\r\n前項最低資本總額或營業所用資金，應於開始營業前收（備）足。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "外匯經紀商之投資人投資額應符合下列規定：\r\n一、國內外經營存放款業務之金融機構單一投資額不得超過該外匯經紀商\r\n    資本總額百分之十。\r\n二、其他國內外單一投資人投資額不得超過該外匯經紀商資本總額百分之\r\n    二十。\r\n前項規定，於國際性之專業貨幣經紀商經本行許可投資者，不適用之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "設立外匯經紀商者，應檢附申請書載明下列各款，向本行申請許可：\r\n一、外匯經紀商名稱及其公司組織之種類。\r\n二、資本總額或在中華民國境內營業所用資金。\r\n三、營業計畫。\r\n四、公司或外國公司在臺分公司所在地。\r\n五、發起人或外國公司在臺分公司負責人之姓名、籍貫、住居所、履歷及\r\n    認股金額。\r\n六、其他經本行規定應載明之事項。\r\n前項申請書內容不符本辦法相關規定或記載不完備者，本行得通知申請人\r\n限期補正之；屆期未補正者，本行得駁回其申請。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "設立本國貨幣經紀商者，應於本行許可後六個月內，收足最低資本額並向\r\n經濟部申請公司設立登記，並於辦妥登記後三個月內檢具下列各項文件，\r\n向金管會申請核發營業執照：\r\n一、本行之許可文件。\r\n二、公司登記證件。\r\n三、驗資證明書。\r\n四、公司章程。\r\n五、股東名冊及股東會會議紀錄。\r\n六、董事名冊及董事會會議紀錄。\r\n七、常務董事名冊及常務董事會會議紀錄。\r\n八、監察人名冊及監察人會議紀錄。\r\n九、其他經金管會規定應檢具之文件。\r\n設立外國貨幣經紀商者，應於本行許可後六個月內，備足最低營業所用資\r\n金，及向經濟部申請外國公司在臺分公司設立登記，並於辦妥登記後三個\r\n月內檢具下列各項文件，向金管會申請核發營業執照：\r\n一、本行之許可文件。\r\n二、外國公司在臺分公司登記證件。\r\n三、匯入中華民國境內營業所用資金查驗證明書。\r\n四、其他經金管會規定應檢具之文件。\r\n前二項申請公司或外國公司在臺分公司設立登記期限或申請核發營業執照\r\n期限屆滿前，如有正當理由，得申請延展；其期限不得超過三個月，並各\r\n以一次為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "外匯經紀商擬變更第六條第一項第一款、第二款或第四款所載事項者，應\r\n報請本行核准，並辦理公司或外國公司在臺分公司變更登記後，向金管會\r\n申請換發營業執照。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本行依第六條及前條為許可或核准前，應先洽商金管會；並於許可後副知\r\n金管會。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外匯經紀商有下列情事之一者，應向本行報備，並副知金管會：\r\n一、開業、停業、復業或終止營業。\r\n二、變更董事、監察人，或外國貨幣經紀商之分公司負責人。\r\n三、合併或解散。\r\n四、因經營業務發生訴訟事件。\r\n五、其他本行規定事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "外匯經紀商應按月提列錯帳損失準備。\r\n前項錯帳損失準備，除彌補錯帳所發生損失或本行同意者外，不得支用之\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "外匯經紀商之資深交易員應具備下列資格之一：\r\n一、曾任信譽卓著之外國或本國外匯經紀商之交易員一年以上者。\r\n二、曾任國內外銀行之交易員二年以上或與交易業務有關人員四年以上者\r\n    。\r\n三、其他經本行同意者。\r\n外匯經紀商之資深交易員人數不得少於其全部交易員之半數；其交易員有\r\n變動者，應向本行報備。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "外匯經紀商之從業人員應依誠實信用原則提供交易資訊及執行業務。除法\r\n律或本行另有規定者外，外匯經紀商之從業人員不得洩露客戶業務資訊。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "外匯經紀商於每日及每月營業終了，應分別將當日及當月營業金額及營業\r\n情形報送本行。本行並按季將外匯經紀商營業資料送金管會參考。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本行為維持市場秩序，得查核外匯經紀商之業務或帳目，或要求檢送有關\r\n報表。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "外匯經紀商經辦各項經紀業務，有下列情事之一者，本行於洽商金管會後\r\n得廢止或撤銷其許可：\r\n一、經本行許可後，未於第七條規定期限內辦妥公司或外國公司在臺分公\r\n    司設立登記及申請核發營業執照。\r\n二、金管會核發營業執照後六個月內未開辦。\r\n三、違反本辦法規定，情節重大，或經本行限期改正，屆期仍未改正。\r\n四、經核發營業執照後經發覺原申請事項有虛偽情事，其情節重大。\r\n五、有停業、解散、破產或重整情事。\r\n六、其他顯示有礙業務健全經營之虞或未能符合金融政策要求之情事。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}