{
	"法規性質": "命令",
	"法規名稱": "外匯收支或交易申報辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0450009",
	"法規類別": "行政＞中央銀行＞外匯目",
	"最新異動日期": "20181113",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Declaration of Foreign Exchange Receipts and Disbursements or Transactions",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000233012"
	],
	"沿革內容": "1.中華民國八十四年八月三十日中央銀行（84）台央外字第（伍）1639\r\n  號令訂定發布全文 10 條\r\n2.中華民國八十四年十二月二十七日中央銀行（84）台央外字第（伍）25\r\n  49  號令修正發布第 1、4 條條文\r\n3.中華民國八十六年六月十一日中央銀行（86）台央外伍字第 0401330\r\n  號令修正發布第 4、6 條條文\r\n4.中華民國九十年十二月三十一日中央銀行（90）台央外伍字第 0400571\r\n  96  號令修正發布第 2、6 條條文\r\n5.中華民國九十一年三月三十日中央銀行（91）台央外伍字第 091001605\r\n  1 號令修正發布第 3、6 條條文；並增訂第 6-1、6-2 條條文\r\n6.中華民國九十二年四月三十日中央銀行臺央外伍字第 0920013280 號令\r\n  修正發布全文 17 條；並自發布日施行\r\n7.中華民國九十九年六月一日中央銀行台央外伍字第 0990027601 號令修\r\n  正發布全文 17 條；並自發布日施行\r\n8.中華民國一百零二年七月三十日中央銀行台央外伍字第 1020027653 號\r\n  令修正發布第 2～4、6、8、16 條條文\r\n9.中華民國一百零六年三月二十七日中央銀行台央外伍字第 1060013191 \r\n  號令修正發布第 3、10、13  條條文及第 2  條條文之附件；增訂第 1\r\n  6-1 條條文\r\n10. 中華民國一百零七年十一月十三日中央銀行台央外伍字第 107004451\r\n    7 號令修正發布第 2～4、7、9 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依管理外匯條例（以下簡稱本條例）第六條之一第一項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華民國境內新臺幣五十萬元以上等值外匯收支或交易之資金所有者或需\r\n求者（以下簡稱申報義務人），應依本辦法申報。\r\n外國公司或外國有限合夥在中華民國境內依法辦理設立登記之全部分公司\r\n或分支機構，視為同一申報義務人，並以配發統一編號之首家分公司或分\r\n支機構名義辦理申報。\r\n下列各款所定之人，均視同申報義務人：\r\n一、法定代理人依第六條第二項規定代辦結匯申報者。\r\n二、公司或個人依第八條第一項規定，以自己名義為他人辦理結匯申報者\r\n    。\r\n三、非居住民法人之中華民國境內代表人或代理人依第九條第二項規定代\r\n    辦結匯申報者。\r\n四、非居住民之中華民國境內代理人依第九條第三項規定代辦結匯申報者\r\n    。\r\n五、非前項所定之申報義務人，且不符合得代辦結匯申報之規定而為結匯\r\n    申報者。\r\n申報義務人辦理新臺幣結匯申報時，應依據外匯收支或交易有關合約等證\r\n明文件，誠實填妥「外匯收支或交易申報書」（以下簡稱申報書）（申報\r\n書樣式如附件），經由銀行業向中央銀行（以下簡稱本行）申報。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所用名詞定義如下：\r\n一、銀行業：指經本行許可辦理外匯業務之銀行、全國農業金庫股份有限\r\n    公司、信用合作社、農會信用部、漁會信用部及中華郵政股份有限公\r\n    司。\r\n二、外匯證券商：指證券業辦理外匯業務管理辦法所稱之外匯證券商。\r\n三、公司：指依中華民國法令在中華民國組織登記成立之公司或外國公司\r\n    在中華民國境內依法辦理設立登記之分公司。\r\n四、有限合夥：指依中華民國法令在中華民國組織登記之有限合夥或外國\r\n    有限合夥在中華民國境內依法辦理設立登記之分支機構。\r\n五、行號：指依中華民國商業登記法登記之獨資或合夥經營之營利事業。\r\n六、團體：指依中華民國法令經主管機關核准設立之團體。\r\n七、辦事處：指外國公司在中華民國境內依法辦理設置之在臺代表人辦事\r\n    處。\r\n八、事務所：指外國財團法人經中華民國政府認許並在中華民國境內依法\r\n    辦理設置登記之事務所。\r\n九、個人：指年滿二十歲領有中華民國國民身分證、臺灣地區相關居留證\r\n    或外僑居留證證載有效期限一年以上之自然人。\r\n十、非居住民：\r\n（一）非居住民自然人：指未領有臺灣地區相關居留證或外僑居留證，或\r\n      領有相關居留證但證載有效期限未滿一年之非中華民國國民。\r\n（二）非居住民法人：指境外非中華民國法人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "下列外匯收支或交易，申報義務人得於填妥申報書後，逕行辦理新臺幣結\r\n匯。但屬於第五條規定之外匯收支或交易，應於銀行業確認申報書記載事\r\n項與該筆外匯收支或交易有關合約、核准函等證明文件相符後，始得辦理\r\n：\r\n一、公司、行號、團體及個人出口貨品或對非居住民提供服務收入之匯款\r\n    。\r\n二、公司、行號、團體及個人進口貨品或償付非居住民提供服務支出之匯\r\n    款。\r\n三、公司、行號每年累積結購或結售金額未超過五千萬美元之匯款；團體\r\n    、個人每年累積結購或結售金額未超過五百萬美元之匯款。但前二款\r\n    及第五條第四款之結購或結售金額，不計入其當年累積結匯金額。\r\n四、辦事處或事務所結售在臺無營運收入辦公費用之匯款。\r\n五、非居住民每筆結購或結售金額未超過十萬美元之匯款。但境外非中華\r\n    民國金融機構不得以匯入款項辦理結售。\r\n申報義務人為前項第一款及第二款出、進口貨品之外匯收支或交易以跟單\r\n方式辦理新臺幣結匯者，以銀行業掣發之出、進口結匯證實書，視同申報\r\n書。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "下列外匯收支或交易，申報義務人應檢附與該筆外匯收支或交易有關合約\r\n、核准函等證明文件，經銀行業確認與申報書記載事項相符後，始得辦理\r\n新臺幣結匯：\r\n一、公司、行號每筆結匯金額達一百萬美元以上之匯款。\r\n二、團體、個人每筆結匯金額達五十萬美元以上之匯款。\r\n三、經有關主管機關核准直接投資、證券投資及期貨交易之匯款。\r\n四、於中華民國境內之交易，其交易標的涉及中華民國境外之貨品或服務\r\n    之匯款。\r\n五、依本行其他規定應檢附證明文件供銀行業確認之匯款。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "下列外匯收支或交易，申報義務人應於檢附所填申報書及相關證明文件，\r\n經由銀行業向本行申請核准後，始得辦理新臺幣結匯：\r\n一、公司、行號每年累積結購或結售金額超過五千萬美元之必要性匯款；\r\n    團體、個人每年累積結購或結售金額超過五百萬美元之必要性匯款。\r\n二、未滿二十歲領有中華民國國民身分證、臺灣地區相關居留證或外僑居\r\n    留證證載有效期限一年以上之自然人，每筆結匯金額達新臺幣五十萬\r\n    元以上之匯款。\r\n三、下列非居住民每筆結匯金額超過十萬美元之匯款：\r\n（一）於中華民國境內承包工程之工程款。\r\n（二）於中華民國境內因法律案件應提存之擔保金及仲裁費。\r\n（三）經有關主管機關許可或依法取得自用之中華民國境內不動產等之相\r\n      關款項。\r\n（四）於中華民國境內依法取得之遺產、保險金及撫卹金。\r\n四、其他必要性之匯款。\r\n辦理前項第二款所定匯款之結匯申報者，應由其法定代理人代為辦理，並\r\n共同於申報書之「申報義務人及其負責人簽章」處簽章。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申報義務人至銀行業櫃檯辦理新臺幣結匯申報者，銀行業應查驗身分文件\r\n或基本登記資料，輔導申報義務人填報申報書，辦理申報事宜，並應在申\r\n報書之「銀行業或外匯證券商負責輔導申報義務人員簽章」欄簽章。\r\n銀行業對申報義務人至銀行業櫃檯辦理新臺幣結匯申報所填報之申報書及\r\n提供之文件，應妥善保存備供稽核及查詢，其保存期限至少為五年。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公司或個人受託辦理新臺幣結匯並以自己之名義辦理申報者，受託人應依\r\n銀行業輔導客戶申報外匯收支或交易應注意事項有關規定及本行其他規定\r\n辦理。\r\n除前項規定情形外，申報義務人得委託其他個人代辦新臺幣結匯申報事宜\r\n，但就申報事項仍由委託人自負責任；受託人應檢附委託書、委託人及受\r\n託人之身分證明文件，供銀行業查核，並以委託人之名義辦理申報。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "非居住民自然人辦理第四條第一項第五款或第五條第三款之新臺幣結匯申\r\n報時，除本行另有規定外，應憑護照或其他身分證明文件，由本人親自辦\r\n理。\r\n非居住民法人辦理第四條第一項第五款或第五條第三款之新臺幣結匯申報\r\n時，除本行另有規定外，應出具授權書，授權其在中華民國境內之代表人\r\n或代理人以該代表人或代理人之名義代為辦理申報；非居住民法人為非中\r\n華民國金融機構者，應授權中華民國境內金融機構以該境內金融機構之名\r\n義代為辦理申報。\r\n非居住民依第六條第一項第三款及第四款規定，經由銀行業向本行申請辦\r\n理新臺幣結匯者，得出具授權書，授權中華民國境內代理人以該境內代理\r\n人之名義代為辦理申報。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "下列申報義務人辦理新臺幣結匯申報，得利用網際網路，經由本行核准辦\r\n理網路外匯業務之銀行業，以電子文件向本行申報：\r\n一、公司、行號或團體。\r\n二、個人。\r\n申報義務人利用網際網路辦理新臺幣結匯申報事宜前，應向銀行業申請並\r\n辦理相關約定事項。\r\n銀行業應依下列規定受理網際網路申報事項：\r\n一、查驗申報義務人身分文件或基本登記資料。\r\n二、於網路提供申報書樣式及填寫之輔導說明。\r\n三、就申報義務人填具之申報書確認電子簽章相符後，依據該申報書內容\r\n    ，製作本行規定格式之買、賣匯水單媒體資料報送本行，並以該媒體\r\n    資料視同申報義務人向本行申報。\r\n四、對申報義務人以電子訊息所為之外匯收支或交易申報紀錄及提供之書\r\n    面、傳真或影像掃描文件，應妥善保存備供稽核、查詢及列印，其保\r\n    存期限至少為五年。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申報義務人經由網際網路辦理第五條規定之新臺幣結匯時，應將正本或與\r\n正本相符之相關結匯證明文件提供予銀行業；其憑主管機關核准文件辦理\r\n之結匯案件，累計結匯金額不得超過核准金額。\r\n申報義務人利用網際網路辦理新臺幣結匯申報，經查獲有申報不實情形者\r\n，其日後辦理新臺幣結匯申報事宜，應至銀行業櫃檯辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申報義務人於辦理新臺幣結匯申報後，不得要求更改申報書內容。但有下\r\n列情形之一者，可經由銀行業向本行申請更正：\r\n一、申報義務人非故意申報不實，經舉證並檢具律師、會計師或銀行業出\r\n    具無故意申報不實意見書。\r\n二、因故意申報不實，已依本條例第二十條第一項規定處罰。\r\n依第四條第二項規定作成之結匯證實書如與憑以掣發之證明文件不符時，\r\n其更正準用第十三條第二項規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申報義務人之外匯收支或交易未辦理新臺幣結匯者，以銀行業掣發之其他\r\n交易憑證視同申報書。\r\n申報義務人應對銀行業掣發之其他交易憑證內容予以核對，如發現有與事\r\n實不符之情事時，應檢附相關證明文件經由銀行業向本行申請更正。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本辦法規定申報之事項，有事實足認有申報不實之虞者，本行得向申報\r\n義務人及相關之人查詢，受查詢者有據實說明之義務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申報義務人故意不為申報、申報不實，或受查詢而未於限期內提出說明或\r\n為虛偽說明者，依本條例第二十條第一項規定處罰。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "對大陸地區匯出匯款及匯入匯款之申報，準用本辦法規定；其他應遵循事\r\n項依臺灣地區與大陸地區人民關係條例及其相關規定辦理。\r\n臺灣地區人民幣收支或交易之申報，除本行另有規定外，準用本辦法之規\r\n定。"
		},
		{
			"條號": "第 16-1 條",
			"條文內容": "外匯證券商受理外匯收支或交易之申報，除本行另有規定外，準用本辦法\r\n有關銀行業之規定。\r\n有限合夥之申報，準用本辦法及其他有關公司之申報規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}