{
	"法規性質": "命令",
	"法規名稱": "教育部特殊教育學生鑑定及就學輔導會組織及運作辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0000126",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20231220",
	"生效日期": "20240201",
	"生效內容": "一百十二年十二月二十日修正全文 16 條，自一百十三年二月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年五月三十一日教育部臺參字第 1010094493C  號令\r\n  訂定發布全文 12 條；並自發布日施行\r\n2.中華民國一百十二年十二月二十日教育部臺教授國部字第 1120174783A\r\n  號令修正發布全文 16 條；並自一百十三年二月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法（以下簡稱本法）第六條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用對象如下：\r\n一、國立與私立大專校院。\r\n二、國立特殊教育學校及國立大學附屬特殊教育學校。\r\n三、國立高級中等學校及其附設之進修部。\r\n四、教育部（以下簡稱本部）主管之私立高級中等學校及私立大學附屬高級中等學校，及其附設之進修部。\r\n五、國立大專校院附設高級中等學校部、進修學校，或附屬高級中等學校及其附設之進修部。\r\n前項學校附設國民中學部、國民小學部及國立大學附設實驗國民小學及幼兒園，其學生或幼兒之鑑定、就學安置（以下簡稱安置）、輔導及支持服務事項，由學校所在地直轄市、縣（市）主管機關辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部依本法第六條第一項所設之特殊教育學生鑑定及就學輔導會（以下簡稱本會），其任務如下：\r\n一、審議鑑定、安置相關事項。\r\n二、審議特殊教育學生輔導及支持服務相關事項。\r\n三、審議各小組及分組之年度工作計畫。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會置委員三十一人至三十九人，其中一人為召集人，一人為副召集人，均由本部部長指派本部國民及學前教育署相關人員兼任；其餘委員，由本部部長就下列人員聘（派）兼之，並予公告：\r\n一、學者專家。\r\n二、教育行政人員。\r\n三、學校行政人員。\r\n四、全國教師組織代表。\r\n五、特殊教育相關家長團體代表。\r\n六、身心障礙學生家長代表。\r\n七、資賦優異學生家長代表。\r\n八、專業人員。\r\n九、中央衛生主管機關代表。\r\n十、相關機關（構）代表。\r\n十一、相關團體代表。\r\n前項召集人、副召集人及第二款、第三款、第十款教育行政人員、學校行政人員與相關機關（構）代表人數合計，不得超過委員總數二分之一；任一性別委員人數，不得少於委員總數三分之一。\r\n本會置執行秘書一人，由本部部長指派人員兼任，承召集人指示辦理本會相關行政事務，所需工作人員由本部指定相關人員擔任之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本會得設各小組協助鑑定、安置、輔導及支持服務之綜合評估作業，小組類別如下：\r\n一、高級中等學校身心障礙學生鑑定小組（以下簡稱高中身障鑑定小組）。\r\n二、高級中等學校資賦優異學生鑑定小組（以下簡稱高中資優鑑定小組）。\r\n三、大專校院身心障礙學生鑑定及就學輔導小組（以下簡稱大專鑑輔小組）。\r\n四、高級中等學校身心障礙學生安置小組（以下簡稱安置小組）。\r\n五、國立特殊教育學校學生在家教育小組（以下簡稱在家教育小組）。\r\n六、特殊教育學生輔導支持服務小組（以下簡稱輔導支持服務小組）。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條各小組各置召集人一人，由本部就本會委員聘（派）兼之。\r\n各小組成員之人數，由本部依業務需要定之，並就下列人員聘（派）兼之：\r\n一、高中身障鑑定小組：\r\n（一）學者專家。\r\n（二）教育行政人員。\r\n（三）學校行政人員。\r\n（四）教師組織代表。\r\n（五）特殊教育相關家長團體代表。\r\n（六）身心障礙學生家長代表。\r\n（七）專業人員。\r\n（八）相關團體代表。\r\n二、高中資優鑑定小組：\r\n（一）學者專家。\r\n（二）教育行政人員。\r\n（三）教師組織代表。\r\n三、大專鑑輔小組：\r\n（一）學者專家。\r\n（二）教育行政人員。\r\n（三）學校行政人員。\r\n（四）教師組織代表。\r\n（五）特殊教育相關家長團體代表。\r\n（六）身心障礙學生家長代表。\r\n（七）專業人員。\r\n（八）相關團體代表。\r\n四、安置小組：\r\n（一）學者專家。\r\n（二）學校行政代表。\r\n（三）教師組織代表。\r\n（四）特殊教育相關家長團體代表。\r\n（五）相關團體代表。\r\n五、在家教育小組：\r\n（一）學者專家。\r\n（二）學校行政人員。\r\n（三）特殊教育相關家長團體代表。\r\n（四）專業人員。\r\n六、輔導支持服務小組：\r\n（一）學者專家。\r\n（二）學校行政人員。\r\n（三）特殊教育相關家長團體代表。\r\n（四）專業人員。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "高中身障鑑定小組、高中資優鑑定小組及大專鑑輔小組，得依其服務之學校數及學生數，下設分組，協助小組進行初步評估（以下簡稱初評）作業。\r\n前項各分組之成員人數，由本部依業務需要定之；各分組各置召集人一人，由本部指派本部主管學校人員兼任，其餘成員由本部依各分組任務，就下列人員聘（派）兼之：\r\n一、高中身障鑑定小組、大專鑑輔小組下設之分組：\r\n（一）學者專家。\r\n（二）教育行政人員。\r\n（三）學校行政人員。\r\n（四）教師組織代表。\r\n（五）特殊教育相關家長團體代表。\r\n（六）專業人員。\r\n（七）相關團體代表。\r\n二、高中資優鑑定小組之分組：\r\n（一）學者專家。\r\n（二）教育行政人員。\r\n（三）教師組織代表。\r\n前項第一款之分組中，第一目及第六目之成員合計，應超過成員總數之二分之一；第二款之分組中，第一目之成員，應超過成員總數之二分之一。\r\n第二項第一款高中身障鑑定小組、大專鑑輔小組下設之分組，得視初評作業及其他相關業務需求，置評估人員若干人，由本部就具評估專業資格者聘（派）兼之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本會委員及各小組、分組成員之任期二年，期滿得續聘（派）兼之。\r\n本會委員及各小組、分組成員，其由機關（構）、團體或組織代表擔任者，應隨其本職進退；聘（派）任期間因故出缺、異動或其他原因不能執行職務時，得補聘（派）兼之，其任期至原任期屆滿為止；聘任期間，有不適任情形者，本部得終止聘任，不受聘期之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本會每六個月至少應召開會議一次，必要時得召開臨時會，由召集人召集，並擔任主席；召集人不能出席會議時，由副召集人代理之；副召集人不能出席會議時，由召集人或副召集人指定委員一人代理之。\r\n各小組應於本會會議召開前，召開會議進行綜合評估；小組會議，由小組召集人召集，並擔任主席；小組召集人不能出席會議時，由小組召集人指定成員一人代理之。\r\n各分組應不定期召開會議進行初評；分組會議，由分組召集人召集，並擔任主席；召集人不能出席會議時，由召集人指定成員一人代理之。\r\n本會委員及各小組、分組成員應親自出席會議。但機關（構）、團體或組織代表未能出席會議時，得指派代理人出席，並得發言及參加表決。\r\n本會、各小組、各分組會議，應有二分之一以上委員或成員出席，始得開會；會議決議，應有出席委員或成員過半數之同意行之。\r\n本會、各小組、各分組會議，得邀請學者專家、有關機關（構）代表或人員，列席報告、說明，或提供諮詢意見。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各分組應於收到學校所送學生鑑定資料後二個月內完成特殊教育學生鑑定資料之初評作業，並送小組進行綜合評估作業。\r\n前項初評作業之期間，必要時得延長，延長以一次為限，並不得逾二個月。\r\n高中身障鑑定小組及大專鑑輔小組之分組，召開會議進行初評時，應依本法第六條第四項規定，通知學生本人、其法定代理人或實際照顧者，參與討論；該法定代理人或實際照顧者，並得邀請相關專業人員陪同列席。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "高中身障鑑定小組、高中資優鑑定小組及大專鑑輔小組之綜合評估情形，應提供學生本人、其法定代理人或實際照顧者，並給予其對綜合評估情形陳述意見之機會。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "安置小組召開會議進行綜合評估時，應依本法第六條第四項規定，通知學生本人、其法定代理人或實際照顧者，參與討論；該法定代理人或實際照顧者，並得邀請相關專業人員陪同列席。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各小組應將綜合評估結果，送本會審議。\r\n高中身障鑑定小組、高中資優鑑定小組及大專鑑輔小組，應將學生本人、其法定代理人或實際照顧者陳述意見之處理情形，併送本會審議。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本會作成鑑定、安置、在家教育審議決議後，本部應於十五日內作成書面通知，載明審議決議、不服審議決議得依特殊教育學生及幼兒申訴服務辦法提出申訴之方法、期間及其受理機關。\r\n前項書面通知，本部得送請學校代為轉達學生本人、其法定代理人或實際照顧者；學校收到前項書面通知後，應於七日內送達學生本人、其法定代理人或實際照顧者。\r\n本會之審議決議與學校所送學生之評估建議未一致時，本部應併同於第一項書面通知中，說明理由。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "法務部所屬學校、直轄市所屬大專校院及國家科學及技術委員會所屬學校之特殊教育學生，其鑑定、安置、輔導及支持服務事項，得委託本部或該校所在地直轄市、縣（市）主管機關辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自中華民國一百十三年二月一日施行。"
		}
	]
}