{
	"pcode": "H0000052",
	"type": "法律",
	"title": "行政院體育委員會組織條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0000052",
	"category": [
		"廢止法規",
		"教育部"
	],
	"lastUpdate": "20140115",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"八十七年一月十二日總統（87）華總（一）義字第 870000420 0 號令制定公布全文 22 條",
		"一百零三年一月十五日總統華總一義字第 10300004894 號令公布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為統籌國家體育事務，行政院特設行政院體育委員會（以下簡稱本會）。"
		},
		{
			"number": 200,
			"content": "本會為全國體育行政主管機關，對省（巿）、縣（巿）政府執行本會主管\r\n事務，有監督、輔導之責。"
		},
		{
			"number": 300,
			"content": "本會設下列各處、室︰\r\n一、綜合計畫處。\r\n二、全民運動處。\r\n三、競技運動處。\r\n四、國際體育處。\r\n五、運動設施處。\r\n六、秘書室。"
		},
		{
			"number": 400,
			"content": "綜合計畫處掌理下列事項︰\r\n一、關於體育政策、制度、法規之綜合研擬、推動及協調事項。\r\n二、關於召開全國體育會議之規劃及辦理事項。\r\n三、關於體育發展基金之籌措、運用事項與體育基金會之審核、登記及輔\r\n    導事項。\r\n四、關於體育專業人才與運動教練之培養、進修之規劃及推動事項。\r\n五、關於國民體育宣導之規劃及推動事項。\r\n六、關於本會研考業務之規劃及推動事項。\r\n七、關於本會資訊業務之規劃、推動及管理事項。\r\n八、其他有關體育事務之綜合計畫事項。"
		},
		{
			"number": 500,
			"content": "全民運動處掌理下列事項︰\r\n一、關於全民運動發展政策與方針與提昇國民體能計畫之規劃、推動及協\r\n    調事項。\r\n二、關於休閒運動之規劃、推動、協調及聯繫事項。\r\n三、關於社區、職工、幼兒、青少年與中高齡國民體育之規劃、推動及協\r\n    調事項。\r\n四、關於身心障礙國民體育之推動、輔導及獎助事項。\r\n五、關於原住民體育之推動、輔導及獎助事項。\r\n六、關於傳統及民俗體育之推動及輔導事項。\r\n七、關於職業運動之聯繫及協調事項。\r\n八、關於奧運會與亞運會競賽運動以外各種全國性體育活動之監督、聯繫\r\n    、推動及輔導事項。\r\n九、其他有關全民運動事項。"
		},
		{
			"number": 600,
			"content": "競技運動處掌理下列事項︰\r\n一、關於競技運動發展政策與方針之規劃、推動及協調事項。\r\n二、關於奧運會與亞運會競賽運動選手之選拔、訓練、參賽工作之監督、\r\n    聯繫、推動及輔助事項。\r\n三、關於學校、軍中及職業運動組織與選手培訓之協調、聯繫及輔助事項\r\n    。\r\n四、關於運動選手培訓之規劃、推動及輔助事項。\r\n五、關於績優運動選手、教練之獎勵及輔導事項。\r\n六、關於運動科學之研究、推動、獎勵及輔導事項。\r\n七、關於運動傷害之預防及宣導事項。\r\n八、關於運動禁藥之管制、檢測及教育事項。\r\n九、關於運動訓練機構之聯繫、管理及輔導事項。\r\n十、其他有關競技運動事項。"
		},
		{
			"number": 700,
			"content": "國際體育處掌理下列事項︰\r\n一、關於國際體育交流政策與方針之規劃、推動及協調事項。\r\n二、關於國際體育運動與學術交流合作之策劃、推動及輔導事項。\r\n三、關於學校體育國際交流合作之協調、聯繫及輔助事項。\r\n四、關於舉辦大型國際運動賽會與體育會議之策劃、推動及輔導事項。\r\n五、關於旅外優秀體育運動人才之聯繫、輔導及外籍運動員、教練、裁判\r\n    之管理事項。\r\n六、關於國內外體育資訊之調查、蒐集、分析及出版事項。\r\n七、其他有關國際體育事項。"
		},
		{
			"number": 800,
			"content": "運動設施處掌理下列事項︰\r\n一、關於運動設施發展政策與方針之規劃、推動及協調事項。\r\n二、關於民間興建運動設施之管理、獎勵及輔助事項。\r\n三、關於充實學校與社區運動設施之規劃、協調及輔助事項。\r\n四、關於興建運動公園之規劃、協調及輔助事項。\r\n五、關於興建大型運動場館之規劃、協調及輔助事項。\r\n六、關於興建休閒運動設施之規劃、協調及輔助事項。\r\n七、關於運動場館、設備、器材之審定及輔導事項。\r\n八、關於公民營運動設施營運管理之監督及輔導事項。\r\n九、關於高爾夫球場及其他特殊運動場館之管理及輔導事項。\r\n十、其他有關運動設施事項。"
		},
		{
			"number": 900,
			"content": "秘書室掌理議事、文書、印信、出納、庶務、公共關係及其他不屬於各處\r\n、室之事項。"
		},
		{
			"number": 1000,
			"content": "本會置主任委員一人，特任，綜理會務；副主任委員二或三人，襄助會務\r\n，其中一人或二人職務比照簡任第十四職等，一人職務列簡任第十四職等\r\n。"
		},
		{
			"number": 1100,
			"content": "本會置委員十五人至十九人，均為無給職，由主任委員提請行政院院長就\r\n體育界代表、有關機關代表及學者、專家派兼或聘兼之；任期二年，期滿\r\n得連任二次。但委員為有關機關代表者，其任期隨職務異動而更動。"
		},
		{
			"number": 1200,
			"content": "本會委員會議，每月舉行一次，以主任委員為主席，必要時得召開臨時會\r\n議；主任委員因故不能出席時，指定副主任委員一人代理之。"
		},
		{
			"number": 1300,
			"content": "本會置主任秘書一人，參事二人，處長五人，職務均列簡任第十二職等；\r\n副處長五人，職務列簡任第十一職等；主任一人，專門委員五人，職務均\r\n列簡任第十職等至第十一職等；科長十六人至二十一人，職務列薦任第九\r\n職等；秘書一人至二人，視察二人至三人，職務均列薦任第八職等至第九\r\n職等，其中秘書一人，視察一人，職務得列簡任第十職等至第十一職等；\r\n專員十二人至十四人，分析師三人，職務均列薦任第七職等至第九職等；\r\n設計師二人至五人，職務列薦任第六職等至第八職等；科員二十六人至三\r\n十一人，職務列委任第五職等或薦任第六職等至第七職等；辦事員十三人\r\n至十七人，職務列委任第三職等至第五職等；書記六人至七人，職務列委\r\n任第一職等至第三職等。"
		},
		{
			"number": 1400,
			"content": "本會設人事室，置主任一人，職務列簡任第十職等至第十一職等，依法辦\r\n理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"number": 1500,
			"content": "本會設會計室，置會計主任一人，職務列簡任第十職等至第十一職等，依\r\n法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額內\r\n派充之。"
		},
		{
			"number": 1600,
			"content": "第十條及第十三條至第十五條所定列有官等、職等人員，其職務所適用之\r\n職系，依公務人員任用法第八條之規定，就有關職系選用之。"
		},
		{
			"number": 1700,
			"content": "本會因業務需要，得設運動訓練機構；其組織另以法律定之。"
		},
		{
			"number": 1800,
			"content": "本會因業務需要，得依聘用人員聘用條例之規定，聘用研究員、副研究員\r\n及助理研究員十人至十五人。"
		},
		{
			"number": 1900,
			"content": "本會設身心障礙國民運動委員會，由副主任委員一人兼任召集人；所需工\r\n作人員，就本條例所定員額內派充之。"
		},
		{
			"number": 2000,
			"content": "本會因業務需要，得報請行政院核准，設各種委員會；所需工作人員，就\r\n本條例所定員額內派充之。"
		},
		{
			"number": 2100,
			"content": "本會辦事細則，由本會擬訂，報請行政院核定之。"
		},
		{
			"number": 2200,
			"content": "本條例自公布日施行。"
		}
	]
}