{
	"pcode": "H0000143",
	"type": "法律",
	"title": "國家災害防救科技中心設置條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0000143",
	"category": [
		"行政",
		"科技部",
		"科學技術目"
	],
	"lastUpdate": "20140122",
	"isTranslated": true,
	"english": "Act for the Establishment of the National Science and Technology Center for Disaster Reduction",
	"history": [
		"中華民國一百零三年一月二十二日總統華總一義字第 10300009951 號令制定公布全文 33 條；施行日期，由行政院定之中華民國一百零三年四月十八日行政院院授人綜字第 1030030468 號令發布定自一百零三年四月二十八日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "組織",
			"start": 600,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "業務及監督",
			"start": 2000,
			"end": 2400
		},
		{
			"type": "章",
			"number": 400,
			"title": "會計及財務",
			"start": 2500,
			"end": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3100,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為提升國家災害防救科技研發能力、推動災害防救科技成果及技術之落實\r\n應用，特設國家災害防救科技中心（以下簡稱本中心），並制定本條例。"
		},
		{
			"number": 200,
			"content": "本中心為行政法人；其監督機關為科技部。"
		},
		{
			"number": 300,
			"content": "本中心之業務範圍如下：\r\n一、推動及執行災害防救科技之研發、整合事宜。\r\n二、推動災害防救科技研發成果之落實及應用。\r\n三、運用災害防救相關技術，協助災害防救工作。\r\n四、促進災害防救科技之國際合作及交流。\r\n五、協助大專院校、研究機構參與災害防救科技之研究發展及其應用。\r\n六、其他與災害防救科技相關之業務。"
		},
		{
			"number": 400,
			"content": "本中心經費來源如下：\r\n一、政府之核撥及捐（補）助。\r\n二、國內外公私立機構、團體及個人之捐贈。\r\n三、受託研究及提供服務之收入。\r\n四、其他收入。\r\n前項第二款之捐贈，視同對政府之捐贈。"
		},
		{
			"number": 500,
			"content": "本中心應訂定組織章程、人事管理、會計制度、內部控制、國家機密保護\r\n、稽核作業及其他規章，提經董事會通過後，報請監督機關備查。\r\n本中心就其執行之公共事務，在不牴觸有關法律或法規命令之範圍內，得\r\n訂定規章，並提經董事會通過後，報請監督機關備查。"
		},
		{
			"number": 600,
			"content": "本中心設董事會，置董事十一人至十五人，由監督機關就下列人員遴選提\r\n請行政院院長聘任之；解聘時，亦同：\r\n一、政府相關機關代表。\r\n二、災害防救研究相關之學者、專家。\r\n三、民間企業經營、管理專家或對災害防救有重大貢獻之社會人士。\r\n前項第一款之董事不得逾董事總人數三分之一。\r\n第一項董事，任一性別不得少於總人數三分之一。"
		},
		{
			"number": 700,
			"content": "本中心置監事三人至五人，由監督機關就下列人員遴選提請行政院院長聘\r\n任之；解聘時，亦同：\r\n一、政府相關機關代表。\r\n二、災害防救研究相關之學者、專家。\r\n三、法律、會計或財務有關之學者、專家。\r\n監事應互選一人為常務監事。\r\n第一項監事，任一性別不得少於總人數三分之一。"
		},
		{
			"number": 800,
			"content": "董事、監事任期為三年，不分屆次，個別計算，期滿得續聘一次。但本條\r\n例施行後，第一次任命之董事，其中七人之任期為一年半；第一次任命之\r\n監事，其中二人之任期為一年半。\r\n代表政府機關出任之董事、監事，應依其職務異動改聘，不受前項續聘次\r\n數之限制；依第六條第一項第二款、第三款、前條第二款及第三款規定聘\r\n任之董事、監事，任期屆滿前出缺者，由監督機關遴選提請行政院院長補\r\n聘之，其任期至原任者任期屆滿時為止。"
		},
		{
			"number": 900,
			"content": "本中心置董事長一人，由監督機關就董事中提請行政院院長聘任之；解聘\r\n時，亦同。\r\n董事長之聘任，應由監督機關訂定作業辦法遴聘之。\r\n董事長對內綜理本中心一切事務，對外代表本中心；其因故不能執行職務\r\n時，由其指定之董事代行職權，不能指定時，由董事互推一人代行職權。\r\n董事長初任年齡不得逾六十五歲，任期屆滿前年滿七十歲者，應即更換。\r\n但有特殊考量，經行政院核准者，不在此限。"
		},
		{
			"number": 1000,
			"content": "董事會之職權如下：\r\n一、發展目標及計畫之審議。\r\n二、年度業務計畫之審議。\r\n三、年度預算及決算報告之審議。\r\n四、規章之審議。\r\n五、自有不動產處分或其設定負擔之審議。\r\n六、本條例所定應經董事會決議事項之審議。\r\n七、主任之任免。\r\n八、其他重大事項之審議。"
		},
		{
			"number": 1100,
			"content": "董事會每三個月開會一次；必要時，得召開臨時會議，由董事長召集，並\r\n擔任主席。\r\n董事會會議應有過半數董事之出席，其決議應有出席董事過半數之同意。\r\n但前條第一款至第七款之決議，應有董事總人數過半數之同意。"
		},
		{
			"number": 1200,
			"content": "監事之職權如下：\r\n一、年度業務決算之審核。\r\n二、業務、財務狀況之監督。\r\n三、財務帳冊、文件及財產資料之稽核。\r\n四、其他重大事項之審核或稽核。\r\n監事單獨行使職權，常務監事應代表全體監事列席董事會會議。"
		},
		{
			"number": 1300,
			"content": "董事、監事應遵守利益迴避原則，不得假借職務上之權力、機會或方法，\r\n圖謀本人或關係人之利益；其利益迴避範圍及違反時之處置，由監督機關\r\n定之。\r\n董事、監事相互間，不得有配偶及三親等以內血親、姻親之關係。\r\n本條例所稱關係人，指配偶或二親等內之親屬。"
		},
		{
			"number": 1400,
			"content": "董事、監事或其關係人，不得與本中心為買賣、租賃、承攬等交易行為。\r\n但有正當理由，經董事會特別決議者，不在此限。\r\n違反前項規定致本中心受有損害者，行為人應對其負損害賠償責任。\r\n第一項但書情形，本中心應將該董事會特別決議內容，於會後二十日內主\r\n動公開之，並報監督機關備查。"
		},
		{
			"number": 1500,
			"content": "董事、常務監事應親自出席、列席董事會會議，不得委託他人代理出席。"
		},
		{
			"number": 1600,
			"content": "本中心董事長、董事及監事，均為無給職。"
		},
		{
			"number": 1700,
			"content": "有下列情事之一者，不得聘任為董事、監事：\r\n一、受監護宣告或輔助宣告尚未撤銷。\r\n二、受有期徒刑以上刑之判決確定，而未受緩刑之宣告。\r\n三、受破產宣告尚未復權。\r\n四、褫奪公權尚未復權。\r\n五、經公立醫院證明身心障礙致不能執行職務。\r\n董事、監事有前項情形之一或無故連續不出席、列席董事會會議達三次者\r\n，應予解聘。\r\n董事、監事有下列各款情事之一者，得予解聘：\r\n一、行為不檢或品行不端，致影響本中心形象，有確實證據。\r\n二、工作執行不力或怠忽職責，有具體事實或違反聘約情節重大。\r\n三、當屆之本中心年度績效評鑑連續二年未達監督機關所定標準。\r\n四、違反公務人員行政中立法之情事，有確實證據。\r\n五、就主管事件，接受關說或請託，或利用職務關係，接受招待或餽贈，\r\n    致損害公益或本中心利益，有確實證據。\r\n六、非因職務之需要，動用本中心財產，有確實證據。\r\n七、違反本條例所定利益迴避原則或第十四條第一項前段特定交易行為禁\r\n    止之情事，有確實證據。\r\n八、其他有不適任董事、監事職位之行為。\r\n前項各款情形，監督機關於解聘前，應給予當事人陳述意見及申辯之機會\r\n。\r\n本中心董事、監事之遴聘、解聘、補聘之方式及其他相關事項之辦法，由\r\n監督機關定之。"
		},
		{
			"number": 1800,
			"content": "本中心置主任一人，由董事長提請董事會通過後聘任之；解聘時，亦同。\r\n主任依本中心規章、董事會之決議及董事長之授權，執行本中心業務，並\r\n督導所屬人員。\r\n第九條第四項、第十三條、第十四條、第十七條第一項、第二項前段、第\r\n三項、第十九條第二項、第三項、第二十二條第六款有關董事及董事長之\r\n規定，於主任準用之。"
		},
		{
			"number": 1900,
			"content": "本中心進用之人員，依本中心人事管理規章辦理，不具公務人員身分；其\r\n權利義務關係，應於契約中明定。\r\n董事、監事之配偶及其三親等以內血親、姻親，不得擔任本中心總務、會\r\n計及人事職務。\r\n董事長不得進用其配偶及三親等以內血親、姻親，擔任本中心職務。"
		},
		{
			"number": 2000,
			"content": "本中心應擬訂發展目標及計畫，報請監督機關核定；並視環境與災害種類\r\n之變遷，適時修訂及報核。\r\n本中心應訂定年度業務計畫及其預算，提經董事會通過後，報請監督機關\r\n備查。"
		},
		{
			"number": 2100,
			"content": "本中心於會計年度終了後二個月內，應將年度執行成果及決算報告書，委\r\n託會計師查核簽證，提經董事會審議，並經全體監事通過後，報請監督機\r\n關備查，並送審計機關。\r\n前項決算報告，審計機關得審計之；審計結果，得送監督機關或其他相關\r\n機關為必要之處理。"
		},
		{
			"number": 2200,
			"content": "監督機關對本中心之監督權限如下：\r\n一、發展目標及計畫之核定。\r\n二、規章、年度業務計畫與預算、年度執行成果及決算報告書之核定或備\r\n    查。\r\n三、財產及財務狀況之檢查。\r\n四、業務績效之評鑑。\r\n五、董事、監事之遴選及建議。\r\n六、董事、監事於執行業務違反法令時，得為必要之處分。\r\n七、本中心有違反憲法、法律、法規命令時，予以撤銷、變更、廢止、限\r\n    期改善、停止執行或其他處分。\r\n八、自有不動產處分或其設定負擔之核可。\r\n九、其他依法律所為之監督。"
		},
		{
			"number": 2300,
			"content": "監督機關應邀集有關機關代表、學者專家及社會公正人士，辦理本中心之\r\n績效評鑑；其學者專家及社會公正人士之人數不得少於二分之一。\r\n前項績效評鑑之方式、程序及其他相關事項之辦法，由監督機關定之。\r\n績效評鑑之內容如下：\r\n一、本中心年度執行成果之考核。\r\n二、本中心營運績效及目標達成率之評量。\r\n三、本中心年度自籌款比率達成率。\r\n四、本中心經費核撥之建議。\r\n五、其他有關事項。"
		},
		{
			"number": 2400,
			"content": "本中心之相關資訊，應依政府資訊公開法相關規定公開之；其年度財務報\r\n表、年度業務資訊及年度績效評鑑報告，應主動公開。\r\n前項年度績效評鑑報告，應由監督機關提交分析報告，送立法院備查。必\r\n要時，立法院得要求監督機關首長率同本中心之董事長、主任或相關主管\r\n至立法院報告營運狀況並備詢。"
		},
		{
			"number": 2500,
			"content": "本中心之會計年度，應與政府會計年度一致。\r\n本中心之會計制度，依行政法人會計制度設置相關法規訂定。\r\n本中心財務報表，應委請會計師進行查核簽證。"
		},
		{
			"number": 2600,
			"content": "本中心成立年度之政府核撥經費，得由監督機關在原預算範圍內調整因應\r\n，不受預算法第六十二條及第六十三條規定之限制。"
		},
		{
			"number": 2700,
			"content": "本中心因業務必要使用改制前各機關原使用之公有不動產，得由該公有不\r\n動產之主管機關捐贈、出租或無償提供本中心使用；因業務必要使用之公\r\n有動產，得由監督機關捐贈本中心或無償提供使用；採捐贈者，不適用預\r\n算法第二十五條及第二十六條、國有財產法第二十八條及第六十條等相關\r\n規定。\r\n本中心設立後，因業務需要得價購公有不動產。土地之價款，以當期公告\r\n土地現值為準。地上建築改良物之價款，以稅捐稽徵機關提供之當年期評\r\n定現值為準；無該當年期評定現值者，依公產管理機關估價結果為準。\r\n本中心以政府機關核撥經費指定用途所購置之財產，為公有財產。\r\n第一項出租、無償提供使用及前項之公有財產以外，由本中心取得之財產\r\n為自有財產。\r\n第一項無償提供使用及第三項之公有財產，以本中心為管理人，所生之收\r\n益，列為本中心之收入，不受國有財產法第七條第一項規定之限制；其管\r\n理、使用、收益等相關事項之辦法，由監督機關定之。\r\n公有財產用途廢止時，應移交各級政府公產管理機關接管。\r\n本中心接受捐贈之公有不動產，不需使用時，應歸還原捐贈機關，不得任\r\n意處分。"
		},
		{
			"number": 2800,
			"content": "政府機關核撥本中心之經費，應依法定預算程序辦理，並受審計監督。\r\n政府機關核撥之經費超過本中心當年度預算收入來源百分之五十者，應由\r\n監督機關將其年度預算書，送立法院審議。"
		},
		{
			"number": 2900,
			"content": "本中心所舉借之債務，以具自償性質者為限，並應先送監督機關核定。預\r\n算執行結果，如有不能自償之虞時，應即檢討提出改善措施，報請監督機\r\n關核定。"
		},
		{
			"number": 3000,
			"content": "本中心之採購作業，應本公開、公正之原則，除符合我國締結之條約、協\r\n定或政府採購法第四條所定情形，應依各該規定辦理外，不適用政府採購\r\n法之規定；其採購作業實施規章，應報請監督機關核定。\r\n前項應依政府採購法第四條規定辦理之採購，於其他法律另有規定者，從\r\n其規定。"
		},
		{
			"number": 3100,
			"content": "對於本中心之行政處分不服者，得依訴願法之規定，向監督機關提起訴願\r\n。"
		},
		{
			"number": 3200,
			"content": "本中心因情事變更或績效不彰，致不能達成其設立目的時，由監督機關提\r\n請行政院同意後解散之。\r\n本中心解散時，其人員應終止契約；其賸餘財產繳庫；其相關債務由監督\r\n機關概括承受。"
		},
		{
			"number": 3300,
			"content": "本條例施行日期，由行政院定之。"
		}
	]
}