{
	"pcode": "H0000083",
	"type": "命令",
	"title": "文化資產審議會組織及運作辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0000083",
	"category": [
		"行政",
		"文化部",
		"組織目"
	],
	"lastUpdate": "20190422",
	"isTranslated": false,
	"history": [
		"中華民國九十四年十一月十八日行政院文化建設委員會文壹字第 0942127047-5 號令 、 行政院農業委員會農授林務字第 0941623464-5 號令會銜訂定發布全文 12 條；並自發布日施行",
		"中華民國一百零二年十月二十八日文化部文資局綜字第 10230072463 號令 、 行政院農業委員會農林務字第 1021700893 號令會銜修正發布第 3、5、7、9 條條文",
		"中華民國一百零六年七月二十七日文化部文授資局綜字第 10630078113 號令 、 行政院農業委員會農林務字第 1061701666 號令會銜修正發布名稱及全文 13 條；並自發布日施行（原名稱：文化資產審議委員會組織準則；新名稱：文化資產審議會組織及運作辦法）",
		"中華民國一百零八年四月二十二日文化部文授資局綜字第 10830038411 號令 、 行政院農業委員會農林務字第 1081700315 號令會銜修正發布第 3、4、6～9 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依文化資產保存法（以下簡稱本法）第六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "文化資產審議會（以下簡稱審議會）之任務如下：\r\n一、各類文化資產指定、登錄、廢止之審議。\r\n二、文化資產保存技術及保存者登錄、認定、廢止之審議。\r\n三、辦理本法第十四條第二項、第三十四條第二項、第三十六條、第五十\r\n    一條第一項、第五十七條第二項、第六十條第二項、第六十二條第一\r\n    項規定之審議。\r\n四、其他本法規定重大事項之審議。"
		},
		{
			"number": 300,
			"content": "主管機關應視專業審議需要，依本法第三條規定之文化資產類別組成五個\r\n以上審議會，其中至少應有一個為自然地景及自然紀念物審議會。"
		},
		{
			"number": 400,
			"content": "審議會置召集人一人，由主管機關首長或其指派之代表兼任；置委員九人\r\n至二十一人，除召集人為當然委員外，由主管機關首長遴聘主管機關或有\r\n關機關代表、專家學者及民間團體代表擔任。\r\n前項專家學者、民間團體代表應具備該審議會所涉文化資產類別之相關學\r\n術專長或實務經驗，專家學者及民間團體代表委員人數不得少於委員總人\r\n數四分之三。\r\n審議會委員均為無給職。\r\n審議會委員名單應公布於主管機關網站。"
		},
		{
			"number": 500,
			"content": "審議會委員任期為二年，期滿得予續聘；期滿改聘專家學者及民間團體代\r\n表委員之人數不得超過該等委員人數二分之一。但機關代表隨其本職進退\r\n。\r\n審議會委員於任期內有下列情形之一者，主管機關應予解聘或不予續聘：\r\n一、辭職或代表該機關之職務變更。\r\n二、任期內死亡或因故無法執行職務。\r\n三、違反行政程序法、公職人員利益衝突迴避法與本辦法及其他法令迴避\r\n    規定。\r\n審議會委員出缺時，主管機關得予補聘。補聘委員任期至原委員任期屆滿\r\n之日為止。"
		},
		{
			"number": 600,
			"content": "審議會應定期舉行會議，必要時得召開臨時會議。\r\n會議由召集人擔任主席；召集人不克出席或迴避時，由出席委員互推一人\r\n為主席。\r\n專家學者及民間團體代表委員應親自出席，不得代理。機關代表委員不克\r\n出席時，得指派該機關人員列席，在會議中發言，但不得參與表決。\r\n審議會開會審議第二條所定事項，應通知文化資產所有人、使用人、管理\r\n人或其他利害關係人列席陳述意見；並得依案件需要，邀請有關機關、團\r\n體或專家學者提供諮詢意見。\r\n審議會之決議，以過半數委員之出席，出席委員三分之二以上同意行之。\r\n前項出席委員中，專家學者及民間團體代表委員人數不得低於二分之一。\r\n審議會應作成會議紀錄，載明委員總人數、出席人數、同意人數、迴避人\r\n數及相關內容，並應將會議決議公布於主管機關網站。"
		},
		{
			"number": 700,
			"content": "委員有關利益迴避之規定，依行政程序法第三十二條及第三十三條規定為\r\n之。\r\n相關機關與第二條審議事項有利害關係時，其代表委員應迴避討論及表決\r\n。\r\n審議會應出席人數之計算方式，應將迴避之委員人數予以扣除，作為委員\r\n總數之基準。"
		},
		{
			"number": 800,
			"content": "主管機關為審議文化資產之指定、登錄或文化資產保存技術及保存者之登\r\n錄、認定，於辦理現場勘查或訪查程序時，應邀請審議會委員參與。\r\n前項及第九條第二項現場勘查或訪查時，應通知文化資產所有人、使用人\r\n、管理人或其他利害關係人；並應依案件需要，邀請有關機關、團體或專\r\n家學者提供諮詢意見。\r\n個人及團體提報案，於審議、現場勘查或訪查時，應邀請個人及團體提報\r\n者出席說明價值。"
		},
		{
			"number": 900,
			"content": "審議會審議時，得參酌本法施行細則第十四條第二項、第三項規定之評估\r\n報告內容，進行文化資產指定、登錄或文化資產保存技術及保存者登錄、\r\n認定之審議。\r\n審議會為審議案件之需要，得推派委員偕同業務有關人員進行現場勘查或\r\n訪查，並研擬意見提報審議會；審議會開會審議該個案時，參與現勘或訪\r\n查之委員應至少有一人出席。"
		},
		{
			"number": 1000,
			"content": "審議會所需經費，由主管機關編列預算支應。"
		},
		{
			"number": 1100,
			"content": "審議會開會前，相關個人、團體得向主管機關申請旁聽。\r\n前項旁聽人員、團體應遵守會場秩序及有關規定，違者主席得終止其旁聽\r\n或為其他必要之處置。"
		},
		{
			"number": 1200,
			"content": "審議會之召開，應至少於會議前七日公告於主管機關網站。但遇緊急事故\r\n，必須立即召開者，不在此限。\r\n主管機關應將會議資訊及旁聽申請文件一併公告於主管機關網站。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}