{
	"法規性質": "法律",
	"法規名稱": "國家圖書館組織條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0000011",
	"法規類別": "廢止法規＞教育部",
	"最新異動日期": "20140115",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國二十九年十月十六日國民政府制定公布\r\n2.中華民國三十四年十月二十七日國民政府修正公布全文 14 條\r\n3.中華民國八十五年一月三十一日總統（85）華總字第 8500023530 號令\r\n  修正公布全文 14 條及名稱\r\n  （原名稱：國立中央圖書館組織條例；新名稱：國家圖書館組織條例）\r\n4.中華民國一百零三年一月十五日總統華總一義字第 10300004893  號令\r\n  公布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國家圖書館 (以下簡稱本館) 隸屬於教育部，掌理關於圖書資料之蒐集、\r\n編藏、考訂、參考、閱覽、出版品國際交換、全國圖書館事業之研究發展\r\n與輔導等事宜。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本館設左列各組，分別掌理有關事項：\r\n一、採訪組：圖書資料之徵集、選購及登錄等事項。\r\n二、編目組：圖書資料之分類及編目等事項。\r\n三、閱覽組：圖書資料之典藏、閱覽及推廣服務等事項。\r\n四、參考組：參考諮詢及專題目錄索引編製等事項。\r\n五、特藏組：珍善本圖書文獻及金石拓片之編藏、考訂等事項。\r\n六、資訊組：自動化作業及資訊服務等事項。\r\n七、輔導組：調查統計、各圖書館之輔導及圖書館專業人員訓練等事項。\r\n八、研究組：全國圖書館事業及各項規範標準之規劃、研訂與推廣等事項\r\n    。\r\n九、總務組：文書、庶務、出納、營繕及不屬其他單位事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本館置館長一人，綜理館務並指揮監督所屬機構及職員，職務列簡任第十\r\n三職等，必要時得依教育人員任用條例比照專科以上學校校長之資格聘任\r\n；副館長一人，襄助館務，職務列簡任第十一職等，必要時得由編纂兼任\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本館置組主任九人，職務列薦任第九職等至簡任第十職等；除總務組主任\r\n外，其餘職務必要時得由編纂兼任；秘書一人，技正一人，分析師一人，\r\n職務均列薦任第八職等至第九職等；設計師二人至四人，管理師二人至三\r\n人，職務均列薦任第六職等至第八職等；技士六人至八人，組員二十八人\r\n至三十八人，職務均列委任第四職等至第五職等，其中技士二人，組員十\r\n二人得列薦任第六職等至第七職等；技佐四人至六人，助理設計師二人至\r\n四人，助理管理師二人至三人，職務均列委任第三職等至第五職等；書記\r\n十六人至二十六人，職務列委任第一職等至第三職等。\r\n本條例修正施行前僱用之現職雇員，其未具公務人員任用資格者，得占用\r\n書記職缺，繼續僱用至離職時為止。\r\n本館置編纂七人至十五人；編審六人至十人；編輯三十四人至四十人；助\r\n理編輯十三人至十七人，均依教育人員任用條例規定聘任。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本館設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事\r\n項。\r\n人事室所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本館設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、\r\n會計及統計事項。\r\n會計室所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本館設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第三條至第七條所定各職稱人員，除依教育人員任用條例聘任者外\r\n，其職務所適用之職系，依公務人員任用法第八條之規定，就有關職系選\r\n用之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本館得視實際需要設立分館；其組織另以法律定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本館設出版品國際交換處，置處主任一人，由編纂兼任，辦理出版品國際\r\n交換事宜；其辦法由本館擬訂，報請教育部核轉行政院核定。\r\n出版品國際交換處所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本館設國際標準書號中心、書目資訊中心，各置主任一人，由編纂兼任，\r\n辦理全國出版品標準書號、預行編目業務暨書目網路合作事宜；其辦法由\r\n本館擬訂，報請教育部核轉行政院核定。\r\n國際標準書號中心、書目資訊中心所需工作人員，就本條例所定員額內派\r\n充之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本館得視需要，遴聘學者、專家為顧問或諮詢委員，均為無給職；其遴聘\r\n辦法由本館擬訂，報請教育部核備。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本館辦事細則，由本館擬訂，報請教育部核定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}