{
	"pcode": "H0000133",
	"type": "命令",
	"title": "高級中等以下學校課程審議會組成及運作辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0000133",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20160720",
	"isTranslated": false,
	"history": [
		"中華民國一百零三年一月九日教育部臺教授國部字第 1020134451A 號令訂定發布全文 8 條；並自一百零三年八月一日施行",
		"中華民國一百零三年七月二十五日教育部臺教授國部字第 1030063742A 號令修正發布名稱及全文 12 條；並自一百零三年八月一日施行（原名稱：高級中等學校課程綱要課程審議會組成及運作辦法；新名稱：高級中等以下學校課程審議會組成及運作辦法）",
		"中華民國一百零五年七月二十日教育部臺教授國部字第 1050081116B 號令修正發布全文 21 條；並自一百零五年七月十五日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依高級中等教育法第四十三條之二第三項及國民教育法第八條第二\r\n項規定訂定之。"
		},
		{
			"number": 200,
			"content": "教育部（以下簡稱本部）為審議課程綱要，設高級中等以下學校課程審議\r\n會（以下簡稱課審會）；課審會分為審議大會及分組審議會。\r\n前項分組審議會，得依各教育階段及特別類型教育，分為下列各組：\r\n一、各教育階段：\r\n（一）國民小學分組。\r\n（二）國民中學分組。\r\n（三）普通型及單科型高級中等學校分組。\r\n（四）技術型及綜合型高級中等學校分組。\r\n二、特別類型教育：\r\n（一）特殊教育分組。\r\n（二）體育分組。\r\n（三）藝術才能分組。\r\n（四）其他視特別類型教育課程綱要審議需要之分組。"
		},
		{
			"number": 300,
			"content": "審議大會置委員四十一人至四十九人，其中具政府機關代表身分之委員為\r\n十人至十二人，包括本部部長、國家教育研究院院長，及其他中央與地方\r\n機關人員。\r\n前項委員，應包括具原住民身分者。\r\n第一項委員由本部提名後，送請行政院院長聘任之，並依其職務任免改聘\r\n。"
		},
		{
			"number": 400,
			"content": "審議大會具非政府代表身分之委員為三十一人至三十七人；其組成方式及\r\n人數如下：\r\n一、國民小學、國民中學、普通型與單科型高級中等學校及技術型與綜合\r\n    型高級中等學校等教育階段課程、教學或評量之專家學者十六人至二\r\n    十人。\r\n二、特殊教育、體育、藝術才能及其他特別類型教育課程、教學或評量之\r\n    專家學者三人。\r\n三、教師組織成員二人。\r\n四、校長組織成員二人。\r\n五、家長組織成員二人。\r\n六、前三款以外教育相關之非政府組織（以下簡稱教育組織）成員二人至\r\n    四人。\r\n七、學生代表四人。\r\n前項委員，應包括具原住民身分者。\r\n第一項第三款至第六款委員，由本部公開徵求下列組織推薦參考名單：\r\n一、第一項第三款至第五款委員：各該類組織。\r\n二、第一項第六款委員：教育組織。"
		},
		{
			"number": 500,
			"content": "審議大會置總召集人一人，由本部部長兼任；副總召集人一人，由本部部\r\n長指定委員一人兼任。\r\n審議大會委員於聘任期間因故出缺時，得補聘之；補聘委員之任期至原任\r\n期屆滿日為止。"
		},
		{
			"number": 600,
			"content": "第二條第二項第一款各教育階段四個分組審議會，各置委員四十三人；其\r\n組成方式及人數如下：\r\n一、召集人一人。\r\n二、副召集人二人，其中一人由第三款至第十一款委員兼任。\r\n三、課程、教學或評量之專家學者六人。\r\n四、領域、學科、群科之專家學者九人。\r\n五、領域、學科、群科之教師十五人。\r\n六、教師組織成員一人。\r\n七、校長組織成員一人。\r\n八、家長組織成員二人。\r\n九、教育組織成員或社會公正人士一人或二人。\r\n十、學生代表二人或三人。\r\n十一、其他各教育階段分組審議會推舉之代表三人。\r\n前項第三款至第十款部分委員，得由本部選聘第四條第一項各款委員兼任\r\n之。"
		},
		{
			"number": 700,
			"content": "第二條第二項第二款特別類型教育分組審議會，各置委員二十三人；其組\r\n成方式及人數如下：\r\n一、召集人一人。\r\n二、副召集人二人，其中一人由第三款至第十款委員兼任。\r\n三、課程、教學或評量之專家學者三人。\r\n四、特別類型教育之專家學者五人。\r\n五、特別類型教育之教師七人。\r\n六、教師組織成員一人。\r\n七、校長組織成員一人。\r\n八、家長組織成員一人。\r\n九、教育組織成員或社會公正人士一人或二人。\r\n十、學生代表一人或二人。\r\n前項第三款至第十款部分委員，得由本部選聘第四條第一項各款委員兼任\r\n之。"
		},
		{
			"number": 800,
			"content": "前二條分組審議會委員之產生方式如下：\r\n一、召集人：由本部就審議大會具非政府代表身分之委員選聘之。\r\n二、副召集人二人：其中一人，由本部就本部及所屬機關（構）人員中選\r\n    聘之，並依其職務任免改聘；另一人，由分組審議會委員互選之。\r\n三、除第六條第二項及前條第二項之委員外，其餘委員，由本部依下列方\r\n    式選聘之：\r\n（一）第六條第一項第三款至第五款及前條第一項第三款至第五款委員：\r\n      由第二十條秘書小組就人才資料庫之學者專家，提供參考名單。\r\n（二）第六條第一項第六款至第八款及前條第一項第六款至第八款委員：\r\n      由本部公開徵求各該類組織推薦參考名單。\r\n（三）第六條第一項第九款及前條第一項第九款委員：由本部公開徵求教\r\n      育組織推薦參考名單。\r\n（四）第六條第一項第十款及前條第一項第十款委員：由第九條遴選委員\r\n      會選舉產生。\r\n分組審議會委員於聘任期間因故出缺時，得補聘之；補聘委員之任期至原\r\n任期屆滿日為止。"
		},
		{
			"number": 900,
			"content": "課審會學生代表擔任之委員，由本部公開徵求學生自行登記為候選人。\r\n本部應輔導學生組成遴選委員會；遴選委員會之委員，由本部公開徵求學\r\n生自行登記擔任。\r\n登記為第一項候選人之學生，為遴選委員會之當然委員，並應親自出席遴\r\n選委員會；未出席者，視同放棄候選人資格。\r\n審議大會學生代表擔任之委員被提名候選人（以下簡稱被提名候選人）及\r\n分組審議會學生代表擔任之委員（以下簡稱分組審議會學生代表委員），\r\n由遴選委員會就第一項候選人選舉產生。\r\n遴選委員會選舉產生前項被提名候選人及分組審議會學生代表委員時，得\r\n同時選出候補人選若干人，並排列順序。\r\n審議大會學生代表委員因故出缺時，得依序將前項候補名單送課審會委員\r\n審查會審查，於審查通過後補聘之；分組審議會學生代表委員因故出缺時\r\n，得依前項候補名單，依序補聘之。\r\n學生被聘任為委員時，應具有學生身分或離校未滿一年。\r\n任一性別學生代表擔任之委員，不得低於學生代表擔任之委員總人數三分\r\n之一。"
		},
		{
			"number": 1000,
			"content": "分組審議會任期屆滿選聘委員時，應有前任委員四分之一以上續任。"
		},
		{
			"number": 1100,
			"content": "分組審議會之任務如下：\r\n一、各該教育階段或特別類型教育課程綱要總綱之審議。\r\n二、各該教育階段或特別類型教育各領域、科目、群科課程綱要之審議。\r\n三、各該教育階段或特別類型教育課程修訂原則之審議。\r\n四、審議大會交付事項之研究或審議。"
		},
		{
			"number": 1200,
			"content": "審議大會委員及各分組審議會召集人、副召集人，不得擔任國家教育研究\r\n院之課程研究發展會委員及其各相關小組召集人。但國家教育研究院院長\r\n，不在此限。\r\n審議大會委員及各分組審議會召集人、副召集人，不得擔任高級中等教育\r\n法第四十三條第二項所定其他教育相關領域之機構、學校、法人及團體（\r\n以下簡稱教育團體）擬訂課程綱要草案之成員。\r\n分組審議會召集人及副召集人以外之委員，得擔任國家教育研究院或教育\r\n團體擬訂課程綱要草案之成員；其人數，不得超過各分組審議會委員人數\r\n之五分之一。"
		},
		{
			"number": 1300,
			"content": "審議大會，由總召集人視需要召開會議，並擔任主席；總召集人不克出席\r\n會議時，由副總召集人擔任主席。"
		},
		{
			"number": 1400,
			"content": "分組審議會，由召集人依審議大會總召集人之指示、分組審議會三分之一\r\n以上委員之請求或視需要召開會議，並擔任主席；召集人不克出席會議時\r\n，應指定副召集人一人擔任主席。\r\n各分組審議會間應加強聯繫，任一分組審議會三分之一以上委員請求或召\r\n集人認有必要時，得召開聯席會議。\r\n聯席會議主席，由參與之各分組審議會召集人互選之。"
		},
		{
			"number": 1500,
			"content": "審議大會及分組審議會委員，應親自出席會議。但委員以政府機關代表身\r\n分擔任者，得指派代理人出席；受指派之代理人，列入出席人數，並得發\r\n言及參與表決。\r\n分組審議會開會時，應有全體委員二分之一以上出席，及出席委員過半數\r\n之同意，始得決議。\r\n聯席會議開會時，應有各分組審議會委員二分之一以上出席，及各出席委\r\n員過半數之同意，始得決議。"
		},
		{
			"number": 1600,
			"content": "國家教育研究院、教育團體或本部及所屬機關，應就課程綱要完成意見蒐\r\n集、公共討論及專業審查後，擬訂課程綱要草案，送審議大會交予分組審\r\n議會或聯席會議審議；審議結果應作成決議，提審議大會審議及決議。\r\n前項分組審議會及審議大會應就課程綱要草案，依下列方式進行審議：\r\n一、程序：課程綱要草案之擬訂是否遵守意見蒐集、公共討論、專業審查\r\n    之程序。\r\n二、實體：課程綱要草案內容之縱向連貫、橫向統整或妥當性等，是否符\r\n    合本部公告之學校課程修訂原則、教育專業及民主法治原則。"
		},
		{
			"number": 1700,
			"content": "分組審議會就前條審議大會所交予之課程綱要草案或其他任務，得為下列\r\n決議：\r\n一、通過：通過之審議案，連同建議修正意見，送審議大會決議。\r\n二、不通過：提出不通過之理由及具體可行建議方案，連同建議修正意見\r\n    ，送審議大會決議。\r\n審議大會就分組審議會所送課程綱要草案或其他掌理事項，得為下列決議\r\n：\r\n一、通過。\r\n二、修正通過：逕為修正後通過。\r\n三、再審議：提出修正建議，由原課程綱要草案擬訂單位參酌修正後再行\r\n    審議。\r\n四、不通過：應出具理由。"
		},
		{
			"number": 1800,
			"content": "審議大會、分組審議會及聯席會議開會時，得視需要邀請專家學者、機關\r\n（構）、法人、團體或學生代表列席，提供意見。\r\n前項列席人員於完成意見表達後，應依主席之要求離場。\r\n分組審議會及聯席會議得組成諮詢小組，以提供領域、學科、群科或特別\r\n類型教育之專業意見。"
		},
		{
			"number": 1900,
			"content": "審議大會及分組審議會決議後，應作成會議紀錄及個別委員發言摘要。\r\n審議大會及各分組審議會之委員姓名、會議紀錄及經委員審閱確認之個別\r\n委員發言摘要，應儘速以對外網站或其他適當方式公開。"
		},
		{
			"number": 2000,
			"content": "課審會設秘書小組，處理相關行政事務。\r\n秘書小組置執行秘書一人及工作人員若干人，由本部部長派兼之。\r\n執行秘書承審議大會總召集人、副總召集人之命，綜理秘書小組事務，並\r\n指揮、監督所屬人員辦事。"
		},
		{
			"number": 2100,
			"content": "本辦法自中華民國一百零五年七月十五日施行。"
		}
	]
}