{
	"法規性質": "命令",
	"法規名稱": "高級中等以下學校教師專業審查會組成及運作辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0000179",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20200628",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年六月二十八日教育部臺教授國部字第 1090066248B\r\n  號令訂定發布全文 21 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依教師法（以下簡稱本法）第十七條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主管機關依本法第十七條第一項規定成立之教師專業審查會（以下簡稱專審會），調查、輔導、審議下列案件：\r\n一、學校申請案件：高級中等以下學校（以下簡稱學校）申請處理本法第十六條第一項第一款之案件。\r\n二、主管機關提交案件：主管機關依本法第二十六條第二項規定提交之案件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專審會置委員十一人至十九人，任期二年，由主管機關首長就行政機關代表、教育學者、法律專家、兒童及少年福利學者專家、全國或地方校長團體代表、全國或地方家長團體代表及全國或地方教師會推派之代表聘（派）兼之，並指派一人為召集人及擔任會議主席。\r\n專審會委員中全國或地方教師會推派之代表不得少於委員總數二分之一。但有下列情形之一時，不在此限：\r\n一、專審會委員總數為十一人時，教師會推派之代表為五人，並由主管機關首長就其建議之法律專家或兒童及少年福利學者專家名單中遴聘一人。\r\n二、專審會審議主管機關依本法第二十六條第二項規定提交之案件，涉及本法第十四條第一項第七款及第十款、第十五條第一項第一款至第四款時，主管機關應另行增聘教育學者、法律專家或兒童及少年福利學者專家擔任委員，至教師會推派之代表人數少於委員總數二分之一為止。增聘之委員，於審議本款案件時，始具委員資格；其委員人數及任期不受前項規定之限制。\r\n前項教師會推派之代表，應符合下列資格之一：\r\n一、曾任專任教師六年以上，並符合下列資格之一：\r\n（一）曾任主管機關性別平等教育委員會（以下簡稱性平會）、不適任教師審議小組或專審會之委員。\r\n（二）曾獲主管機關或全國教師會頒發教學專業相關獎項。\r\n（三）曾任主管機關依法令所設普通型高級中等學校學科中心及技術型高級中等學校群科中心之研究教師、完成該學科或群科專業知能培訓之種子教師，或國民教育輔導團輔導員。\r\n二、教育部培訓之調查專業人員及輔導專業人員。\r\n專審會任一性別委員人數不得少於委員總數三分之一。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專審會委員應親自出席會議。但委員以行政機關代表身分擔任者，得指派代理人出席；受指派之代理人，列入出席人數，並得發言及參與表決。\r\n非屬行政機關代表之委員，於任期中經專審會認定無故缺席達三次或因故無法執行職務者，由主管機關解除其委員職務，並依身分別補聘之；補聘委員之任期至原任期屆滿日為止。\r\n教育部應辦理主管機關專審會委員專業知能研習。"
		},
		{
			"編章節": "第 二 章 學校申請案件之處理"
		},
		{
			"條號": "第 5 條",
			"條文內容": "教師疑似有本法第十六條第一項第一款情形，學校應於知悉後五日內召開高級中等以下學校教師解聘不續聘停聘或資遣辦法第四條第一項所定校園事件處理會議（以下簡稱校事會議），決議由學校自行調查或依本法第十七條第一項規定向主管機關申請專審會調查。\r\n有下列情形之一者，專審會應不予受理，並由主管機關以書面敘明理由通知學校：\r\n一、申請文件、資料不全或程序不完備，經通知學校於七日內補正，屆期未補正。\r\n二、經學校調查完竣，復申請專審會調查。\r\n三、非屬本法第十六條第一項第一款情形之案件。\r\n主管機關應於接獲學校申請或補正後二十日內，以書面通知學校是否受理。\r\n第一項申請學校，教師為合聘教師時，為主聘學校。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "調查小組進行調查時，應依下列規定辦理：\r\n一、自第十二條專審會調查及輔導人才庫（以下簡稱人才庫）之調查員名單中遴選三人或五人，組成調查小組。\r\n二、教師、檢舉人及學校相關人員應配合調查小組之調查及提供資料；教師為合聘教師時，從聘學校相關人員亦應配合及協助。\r\n三、教師與學生、檢舉人或受邀協助調查之人有權力不對等之情形者，應避免其對質。\r\n四、就學生或檢舉人之姓名及其他足以辨識身分之資料，應予保密。但有調查之必要或基於公共安全考量者，不在此限。\r\n五、檢舉人無正當理由拒絕配合調查者，視為撤回檢舉；必要時，調查小組得依職權或依教師之申請繼續調查。\r\n六、依第二款規定通知教師、檢舉人及學校相關人員配合調查及提供資料時，應以書面為之並記載調查目的、時間、地點及不到場所生之效果。\r\n七、調查小組應於組成後三十日內完成調查；必要時，得予延長，延長期間不得逾三十日，並應通知學校。\r\n八、調查完成應製作調查報告，提專審會審議；審議時，調查小組應推派代表列席說明。\r\n依前項第四款規定負有保密義務者，包括參與處理專審會案件之所有人員。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "調查小組之調查員，應符合下列資格之一：\r\n一、曾任專任教師六年以上，且完成教育部辦理之調查專業知能培訓，並具備下列資格之一：\r\n（一）曾任主管機關性平會、不適任教師審議小組或專審會之委員。\r\n（二）曾獲主管機關或全國教師會頒發教學專業相關獎項。\r\n（三）曾任主管機關依法令所設普通型高級中等學校學科中心及技術型高級中等學校群科中心之研究教師、完成該學科或群科專業知能培訓之種子教師，或國民教育輔導團輔導員。\r\n二、教育部培訓之調查專業人員。\r\n本辦法施行後受理之案件，其調查員資格，應符合前項規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專審會審議調查報告，應為下列決議之一，除第二款決議外，並應作成結案報告及結案報告摘要，由主管機關檢附結案報告，以書面通知學校：\r\n一、教師涉有本法第十六條第一項第一款情形，且無輔導改善之可能，學校應移送教師評審委員會（以下簡稱教評會）審議。\r\n二、教師疑似有本法第十六條第一項第一款情形，而有輔導改善之可能者，由專審會輔導。\r\n三、教師無前二款所定情形，而有公立高級中等以下學校教師成績考核辦法第六條所定情形，學校應移送考核會或依法組成之相關委員會審議。\r\n四、教師無前三款所定情形，應予結案。\r\n前項第一款無輔導改善之可能，其情形如下：\r\n一、經專審會認定因身心狀況或其他原因，無法輔導改善。\r\n二、因本法第十六條第一項第一款之事由，曾經學校或專審會輔導，認輔導改善有成效後，經專審會認定三年內再犯。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專審會依前條第一項第二款規定輔導，應依下列規定辦理：\r\n一、自第十二條人才庫之輔導員名單中遴選三人或五人，組成輔導小組；輔導小組之輔導員，應至少包括具有第十條第一項第一款或第二款資格各一人。\r\n二、輔導期間，輔導小組應召開輔導會議、入班觀察或以其他適當方式，輔導教師改善教學情形；輔導小組並得請求提供醫療、心理、教育之專家諮詢或其他必要之協助。\r\n三、輔導小組進行輔導時，教師及其服務學校應予配合；教師為合聘教師時，從聘學校亦應配合及協助。\r\n四、輔導期間以二個月為原則；必要時，得予延長，延長期間不得逾一個月，並應通知學校。\r\n五、輔導期限屆滿應製作輔導報告，提專審會審議；審議時，輔導小組應推派代表列席說明。\r\n六、專審會審議輔導報告，應為下列決議之一，並作成結案報告及結案報告摘要，由主管機關檢附結案報告，以書面通知學校：\r\n（一）教師經輔導改善無成效，學校應移送教評會審議。\r\n（二）教師經輔導改善有成效，予以結案，學校並視其情節移送考核會或依法組成之相關委員會審議。\r\n前項第六款第一目經輔導改善無成效，其情形如下：\r\n一、規避、妨礙或拒絕輔導。\r\n二、輔導期間，出席輔導會議次數未達三分之二或不配合入班觀察。\r\n三、其他經輔導小組認定輔導改善無成效之情形。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "輔導小組之輔導員，應符合下列資格之一：\r\n一、曾任專任教師六年以上，且完成教育部辦理之輔導專業知能培訓，並具備下列資格之一：\r\n（一）曾獲主管機關或全國教師會頒發教學專業相關獎項。\r\n（二）曾任主管機關依法令所設普通型高級中等學校學科中心及技術型高級中等學校群科中心之研究教師、完成該學科或群科專業知能培訓之種子教師，或國民教育輔導團輔導員。\r\n二、教育部培訓之輔導專業人員。\r\n本辦法施行後受理之案件，其輔導員資格，應符合前項規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "教師疑似有本法第十六條第一項第一款情形，經學校自行調查，認有輔導改善之可能，應由校事會議決議自行輔導或向主管機關申請專審會輔導。\r\n有下列情形之一者，專審會應不予受理，並由主管機關以書面敘明理由通知學校：\r\n一、申請文件、資料不全或程序不完備，經通知學校於七日內補正，屆期未補正。\r\n二、經學校調查完竣，認無輔導改善之可能，復申請專審會輔導。\r\n三、經學校輔導完竣，復申請專審會輔導。\r\n四、因本法第十六條第一項第一款之事由，曾經學校或專審會輔導，並認輔導改善有成效後，三年內再犯。\r\n主管機關應於接獲學校申請或補正後二十日內，以書面通知學校是否受理。\r\n第一項申請學校，於教師為合聘教師時，為主聘學校。\r\n專審會受理後，應依第九條及第十條規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "教育部應於中華民國一百零九年八月一日前，建立專審會調查及輔導人才庫，由教育部專審會審查確認符合第七條第一項及第十條第一項規定資格之人員。\r\n教育部應定期更新人才庫之資訊。\r\n人才庫人員，有違反客觀、公正、專業之原則，或有其他不適任情形，致其認定事實顯有偏頗，並由教育部所設專審會審查確認者，應自人才庫移除之。\r\n人才庫人員個人資料之蒐集、處理及利用，應依個人資料保護法之規定。\r\n本辦法施行前已成立之人才庫，其調查員或輔導員之資格，與本辦法規定不符者，應於中華民國一百零九年八月一日前完成調整。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專審會審議調查、輔導及結案報告，應經委員二分之一以上出席及出席委員三分之二以上之審議通過；其他事項應經委員二分之一以上出席及出席委員二分之一以上之審議通過。決議時，依法迴避之委員不計入該項決議案之出席委員人數。"
		},
		{
			"編章節": "第 三 章 主管機關提交案件之審議"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教師涉有本法第十四條至第十六條或第十八條規定情形，學校教評會未依規定召開、審議或決議，主管機關認有違法之虞時，應敘明理由命學校於一定期間內審議或復議。\r\n前項教評會未依規定召開、審議或決議之情形如下：\r\n一、學校未提交教評會審議。\r\n二、經學校合法通知召開會議，連續三次未達法定出席人數，無法召開會議或無法決議。\r\n三、教評會無法組成或組織、決議違法。\r\n四、其他未依規定召開、審議或決議之情形。\r\n學校於主管機關所定期間未依法審議或復議者，主管機關得敘明理由逕行提交專審會審議，並得追究學校相關人員責任。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專審會審議主管機關逕行提交之案件時，於教師涉有本法第十六條第一項第一款規定情形，必要時，得依第六條、第七條、第九條及第十條規定調查、輔導；於其他規定情形，得依行政程序法規定調查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "專審會審議主管機關逕行提交之案件時，應依下列方式審議通過；其決議視同教評會之決議：\r\n一、有本法第十五條第一項第一款或第二款規定情形之一者，應經委員二分之一以上出席及出席委員二分之一以上之審議通過。\r\n二、有本法第十四條第一項第七款或第十款、第十五條第一項第三款或第四款規定情形之一者，應經委員三分之二以上出席及出席委員二分之一以上之審議通過。\r\n三、有本法第十六條第一項第一款規定情形者，應經委員三分之二以上出席及出席委員三分之二以上之審議通過。但前經專審會依第十五條規定調查屬實者，應經委員二分之一以上出席及出席委員二分之一以上之審議通過。\r\n四、有本法第十四條第一項第八款、第九款或第十一款、第十五條第一項第五款、第十八條規定情形之一者，應經委員三分之二以上出席及出席委員三分之二以上之審議通過。\r\n主管機關應於專審會決議後，將決議通知學校，學校應依專審會之決議辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "專審會依前條第一項規定所為之決議，就其事件，有拘束各關係機關、學校之效力；關係機關或學校應依決議執行，主管機關並應依法監督其確實執行。\r\n學校未依前項規定辦理，主管機關得依相關法規追究責任，並作為扣減或停止部分或全部獎勵、補助或其他措施之依據。"
		},
		{
			"編章節": "第 四 章 保密、迴避及救濟"
		},
		{
			"條號": "第 18 條",
			"條文內容": "專審會委員、調查員及輔導員對於調查或輔導之案件，應保守秘密；其迴避，應依行政程序法第三十二條及第三十三條規定辦理。\r\n同一案件之調查員與輔導員，不得為同一人。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "教師對調查報告、輔導報告、結案報告或第十六條第一項專審會決議有異議者，僅得於對解聘、不續聘、停聘或資遣決定聲明不服時，一併聲明之。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法施行前，已組成調查小組或輔導小組之案件，應處理至完成調查報告或輔導報告後，依本辦法規定程序繼續處理；其他案件自本辦法施行之日起，應依本辦法規定程序處理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}