{
	"法規性質": "命令",
	"法規名稱": "國立專科學校校長遴選會組織及運作辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0000150",
	"法規類別": "行政＞教育部＞人事目",
	"最新異動日期": "20170925",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年六月十一日教育部臺教人（二）字第 1040069647B\r\n  號令訂定發布全文 10 條；並自發布日施行\r\n2.中華民國一百零六年九月二十五日教育部臺教人（二）字第 106011998\r\n  3B  號令修正發布第 4  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依專科學校法第十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "教育部（以下簡稱本部）應於國立專科學校校長任期屆滿十個月前或因故\r\n出缺後二個月內組成校長遴選會（以下簡稱遴選會）遴選，並送本部部長\r\n核定後聘任。\r\n遴選會置委員九人至十五人，以單數組成，由本部就下列人員聘請擔任之\r\n：\r\n一、本部代表二人：由本部部長指派。\r\n二、學校教師代表二人至五人：由學校校務會議推選。\r\n三、社會公正人士五人至八人：由本部遴聘。\r\n前項任一性別委員應占委員總數三分之一以上。\r\n第二項第三款社會公正人士，由本部視各學校特性就具有下列條件之一者\r\n遴聘之：\r\n一、對專科學校教育政策及教育方針有深刻瞭解。\r\n二、對各該專科學校之創設宗旨及發展方向有深切認識。\r\n三、曾任專科以上學校校長，對專科以上學校之運作或對技職教育行政有\r\n    豐富經驗。\r\n四、熟諳各該專科學校專業領域之知名人士。\r\n五、在教育或學術上有傑出成就之校友或社會賢達人士。\r\n第二項各款人員於指派、推選或遴聘時，應酌列候補委員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部應於遴選會委員產生後二十日內召開第一次會議。\r\n遴選會置召集人一人，由委員互選產生，召集會議並擔任主席；召集人因\r\n故不能出席時，由委員互推一人代理之。\r\n遴選會開會時，委員應親自出席，不得委託他人代理；應有三分之二以上\r\n委員出席始得開議，出席委員過半數之同意始得決議。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "遴選會應參酌校務發展需要，本獨立自主之精神執行下列任務：\r\n一、決定候選人產生方式。\r\n二、決定遴選程序。\r\n三、審核候選人資格。\r\n四、就二人以上之合格候選人審議，遴選校長人選送本部部長核定後聘任\r\n    。\r\n五、其他有關校長遴選之相關事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "遴選會依下列方式辦理遴選作業：\r\n一、與校長候選人面談，聽取有關校務發展及治校理念，並就相關問題交\r\n    換意見。\r\n二、必要時得訪問學校聽取有關學校現況及未來發展方向報告，並舉辦座\r\n    談。\r\n三、其他經遴選會認定有效客觀遴選合適校長人選之程序。\r\n遴選會於遴選時，應審酌候選人基本資料、學識素養、人格特質、治校理\r\n念與願景、募款能力、訪問所得及面談情形。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "遴選會開會時，得視需要邀請有關人員列席或提供資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "遴選會委員為校長候選人者，當然喪失委員資格；有下列情形之一者，經\r\n遴選會確認後，解除其職務：\r\n一、因故無法參與遴選作業。\r\n二、與候選人有配偶、三親等內之血親或姻親或曾有此關係。\r\n三、有學位論文指導之師生關係。\r\n遴選會委員有前項不得擔任委員之事由而繼續擔任，或有具體事實足認其\r\n執行職務有偏頗之虞者，候選人得向遴選會舉其原因及事實，經遴選會議\r\n決後，解除委員職務。\r\n前二項所遺委員職缺，按身分別依第二條第二項及第五項規定遞補之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "參與校長遴選之有關人員，在本部聘任校長前應對遴選會委員與候選人名\r\n單及遴選過程嚴守秘密。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "遴選會委員為無給職。\r\n遴選會執行本辦法相關事項所需之經費，由本部相關經費支應。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}