{
	"法規性質": "法律",
	"法規名稱": "國立教育廣播電臺組織條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0000048",
	"法規類別": "廢止法規＞教育部",
	"最新異動日期": "20140115",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十七年十月二十一日總統（87）華總（一）義字第 8700215\r\n  600 號令制定公布全文 13 條\r\n2.中華民國一百零三年一月十五日總統華總一義字第 10300004893  號令\r\n  公布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國立教育廣播電臺（以下簡稱本臺）隸屬教育部，掌理全國教育廣播事宜\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本臺之任務如下︰\r\n一、闡揚國家教育政策、政令。\r\n二、實施空中教學，推動成人及終身教育。\r\n三、推動特殊教育及職業教育。\r\n四、推廣原住民教育。\r\n五、推展社會教育。\r\n六、協助推動學校廣播教育。\r\n七、其他有關教育廣播事宜。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本臺設下列各單位，分別掌理有關事項︰\r\n一、節目組︰節目之企劃、編導、錄製、播出及教學等事項。\r\n二、新聞組︰新聞之採錄、編輯、編譯、播報及新聞資料處理等事項。\r\n三、工程組︰工程規劃、設計、執行、機件裝配、機器操作維修及備用器\r\n    材管理等事項。\r\n四、服務中心︰節目之推廣及聽眾服務等事項。\r\n五、資訊室︰電腦運作、軟體規劃、設計、自動化作業及資訊處理等事項\r\n    。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本臺設秘書室，掌理研考、文書、印信、出納、庶務、議事、營繕、採購\r\n、器材保管及其他不屬於各組、中心、室事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本臺置臺長一人，綜理臺務，並指揮監督所屬人員，職務列簡任第十二職\r\n等，必要時得比照專科以上學校校長之資格聘任；副臺長一人，襄理臺務\r\n，職務列簡任第十一職等。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本臺置組主任三人，職務列薦任第九職等或簡任第十職等；主任三人，職\r\n務列薦任第九職等；秘書一人，職務列薦任第八職等至第九職等；工程師\r\n一人，編審一人，編譯一人，編輯二人，分析師一人，職務均列薦任第七\r\n職等至第九職等；副工程師三人，副研究員一人，專員二人，職務均列薦\r\n任第七職等至第八職等；管理師一人，職務列薦任第六職等至第八職等；\r\n助理編輯三人，職務列薦任第七職等；編導二人，職務列薦任第六職等至\r\n第七職等；助理工程師五人，助理研究員一人，採訪員四人至六人，組員\r\n十一人至十三人，職務均列委任第五職等或薦任第六職等至第七職等；助\r\n理編導三人，技術員二十七人至二十九人，播音員十三人至十五人，職務\r\n均列委任第四職等至第五職等，其中助理編導一人，技術員十四人，播音\r\n員七人，職務得列薦任第六職等；書記六人，職務列委任第一職等至第三\r\n職等。\r\n前項編審、編譯、編輯、副研究員、編導、助理研究員、助理編輯、助理\r\n編導、採訪員，得依教育人員任用條例規定聘任之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本臺設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事\r\n項。\r\n人事室所需工作人員，應就本條例所定員額內派充之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本臺設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、\r\n會計事項，並兼辦統計事項。\r\n會計室所需工作人員，應就本條例所定員額內派充之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本臺為施行全國教育廣播，得視實際需要設置分臺及轉播站或發射臺。\r\n前項分臺之組織，另以法律定之；轉播站或發射臺所需工作人員，應就分\r\n臺所定員額調用之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第五條至第八條所定列有官等職等人員，其職務所適用之職系，依公務人\r\n員任用法第八條之規定，就有關職系選用之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本臺得聘請國內外專家或專業人員三人至五人為顧問，十人至十五人為新\r\n聞連絡人；必要時得設置各種委員會。\r\n前項顧問、新聞連絡人及委員會之委員，均為無給職。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本臺辦事細則，由本臺擬訂，報請教育部核定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}