{
	"pcode": "H0010007",
	"type": "命令",
	"title": "教育業務志願服務獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0010007",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"lastUpdate": "20160923",
	"isTranslated": false,
	"history": [
		"中華民國九十年十二月六日教育部（90）台參字第 90172584 號令訂定發布全文 11 條；並自發布日施行",
		"中華民國一百零三年十二月五日教育部臺教授青部字第 1030000165B 號令修正發布全文 11 條；並自發布日施行",
		"中華民國一百零五年九月二十三日教育部臺教授青部字第 1050000185B 號令修正發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依志願服務法第十九條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、教育業務：指有關學校教育、社會教育、體育業務及青年發展業務等\r\n    工作。\r\n二、志工：志願參與教育業務之志願服務工作者。\r\n三、志願服務團隊：十人以上志工組成一隊，志願參與教育業務志願服務\r\n    工作，並經志願服務運用單位備查在案者。\r\n四、志願服務運用單位（以下簡稱運用單位）：教育部（以下簡稱本部）\r\n    及所屬運用志工或志願服務團隊推展教育業務之機關（構）、各公私\r\n    立高級中等以上學校及本部主管之法人或經政府立案之團體。"
		},
		{
			"number": 300,
			"content": "志工、志願服務團隊及運用單位應符合下列條件，始得依本辦法規定接受\r\n推薦：\r\n一、志工：於運用單位從事志願服務工作，持有志願服務績效證明書，且\r\n    經所屬運用單位考核具有績效者：\r\n（一）青學獎：具學生身分，連續服務二年以上，且服務時數累計二百小\r\n      時以上。\r\n（二）銅質獎：連續服務三年以上，且服務時數累計一千小時以上。\r\n（三）銀質獎：連續服務五年以上，且服務時數累計一千五百小時以上。\r\n（四）金質獎：連續服務七年以上，且服務時數累計二千小時以上。\r\n（五）鑽質獎：連續服務十年以上，且服務時數累計三千小時以上。\r\n二、志願服務團隊：於運用單位從事志願服務工作，連續一年以上，並經\r\n    運用單位考核具有績效者。\r\n三、運用單位：訂有志願服務團隊組織規定，運作良好，並有定期、持續\r\n    推動服務之事蹟，且團隊至少成立三年，志工人數達三十人以上，經\r\n    本部審查成績優良者。"
		},
		{
			"number": 400,
			"content": "志工、志願服務團隊或運用單位符合前條規定者，推薦單位於公告規定期\r\n間內，得填具本部所定推薦書表，辦理推薦作業；其推薦程序如下：\r\n一、志工：除青學獎由所就讀學校推薦外，其餘獎項由志工所屬運用單位\r\n    向本部推薦。\r\n二、志願服務團隊：由運用單位向本部推薦。\r\n三、運用單位：由本部各業務單位依本辦法推薦。\r\n運用單位推薦志工之名額，不得超過該單位符合推薦資格志工人數之三分\r\n之一。但符合推薦資格志工人數未達三人者，得推薦一人。\r\n前條第一款第一目青學獎，其推薦名額不受前項規定之限制。"
		},
		{
			"number": 500,
			"content": "依前條規定推薦之志工由本部自行審查；志願服務團隊及運用單位，由本\r\n部先行初審，再邀請專家、學者及社會賢達人士，組成評審會審查後，擇\r\n優獎勵之。\r\n前項審查，必要時得以訪視或面談方式行之。"
		},
		{
			"number": 600,
			"content": "本辦法獎勵之方式如下：\r\n一、志工：\r\n（一）青學獎：頒給獎狀。\r\n（二）銅質獎：頒給銅質徽章及獎狀。\r\n（三）銀質獎：頒給銀質徽章及獎狀。\r\n（四）金質獎：頒給金質徽章及獎狀。\r\n（五）鑽質獎：頒給獎座及獎狀。\r\n二、志願服務團隊、運用單位：頒給獎座及獎狀。\r\n前項第一款同等次獎項之頒授，以每人一次為限；前項第二款獎項於得獎\r\n後三年內，不得再推薦。"
		},
		{
			"number": 700,
			"content": "本辦法之獎勵，每年以公開表揚或其他方式為之，並得邀請獲獎者參與相\r\n關座談會或觀摩活動，以促進優質經驗分享及交流。"
		},
		{
			"number": 800,
			"content": "各級主管教育行政機關及各學校得於招生辦法或招生簡章規定，依本辦法\r\n獎勵之志工入學高級中等以上學校時，得採計其優良表現列為部分成績。\r\n學校辦理教師甄選時，得於甄選簡章規定，依本辦法獎勵之志工，其優良\r\n表現列為錄取之參考。"
		},
		{
			"number": 900,
			"content": "依本辦法獎勵之志工、志願服務團隊及運用單位，其所填送之各項資料，\r\n經查明有虛偽不實者，由本部公告撤銷其獎項並予追回。"
		},
		{
			"number": 1000,
			"content": "本辦法之推薦及獎勵作業，本部得委由其他機關、法人或團體辦理。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}