{
	"法規性質": "命令",
	"法規名稱": "教育部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0010068",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20200507",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年五月七日教育部臺教授體部字第 1090015639B  號\r\n  令訂定發布全文 18 條；並自一百零九年一月十五日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依嚴重特殊傳染性肺炎防治及紓困振興特別條例第九條第三項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "適用本辦法之受嚴重特殊傳染性肺炎影響發生營運困難之產業，為運動產\r\n業發展條例所定運動產業。\r\n本辦法所定受嚴重特殊傳染性肺炎影響發生營運困難之事業（以下簡稱受\r\n影響事業），為於我國設立登記或立案之法人、非法人團體、機構或負責\r\n人具我國國籍之商號、事業，其範圍如下：\r\n一、運動產業發展條例所定運動事業。\r\n二、社區大學。\r\n三、其他經教育部（以下簡稱本部）公告之教育事業（以下簡稱經公告之\r\n    教育事業）。\r\n本辦法所定受影響相關從業人員，指具我國國籍之個人受疫情衝擊而導致\r\n其與受影響事業之承攬契約或工作約定受影響者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條受影響事業及受影響相關從業人員，應符合下列資格：\r\n一、運動事業：自中華民國一百零九年二月一日起，任連續二個月之月平\r\n    均或任一個月之營業額較一百零九年內任一個月、一百零八年下半年\r\n    之月平均、一百零八年同期或其他經本部認定之期間之營業額減少達\r\n    百分之十五。\r\n二、社區大學：自中華民國一百零九年二月一日起，全面停課達一個月，\r\n    或任一期或其他經本部認定之期間之學員人次較前一年度相當期間減\r\n    少達百分之十。\r\n三、經公告之教育事業，準用前二款規定。\r\n四、因運動事業受影響之從業人員，自中華民國一百零九年二月一日起，\r\n    任連續二個月之月平均或任一個月之酬勞因疫情影響較一百零九年內\r\n    任一個月、一百零八年下半年之月平均、一百零八年同期或其他經本\r\n    部認定之期間之酬勞減少達百分之五十。\r\n五、因社區大學受影響之從業人員，自中華民國一百零九年二月一日起，\r\n    任一個月之酬勞因疫情影響較原定課程計畫減少達百分之五十，且未\r\n    具下列情形之一：\r\n（一）具本職。\r\n（二）退休軍公教人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法之紓困及振興措施如下：\r\n一、減輕營運衝擊：\r\n（一）減輕營運困難補助：\r\n      1.受影響事業員工薪資酬勞。\r\n      2.場地設備租金及其維護、行政管理等費用或其他經本部認定之項\r\n        目。\r\n（二）因應提升補助：受影響事業因應疫情影響之措施，或受疫情影響期\r\n      間提升營運能力相關之研發創新、技術提升、數位行銷費用或其他\r\n      經本部認定之項目。\r\n二、貸款利息補貼：提供依經濟部對受嚴重特殊傳染性肺炎影響發生營運\r\n    困難產業事業紓困振興辦法獲得既有貸款展延、營運資金貸款或振興\r\n    資金貸款，且未符合該辦法利息補貼資格之運動事業，得向本部申請\r\n    之該貸款利息補貼。\r\n三、營運資金貸款及短期週轉金貸款：不符合經濟部對受嚴重特殊傳染性\r\n    肺炎影響發生營運困難產業事業紓困振興辦法規定之經公告之教育事\r\n    業，其營運資金貸款額度最高新臺幣五百萬元及短期週轉金貸款額度\r\n    最高新臺幣一千萬元，金融機構得予貸款，並由中小企業信用保證基\r\n    金（以下簡稱信保基金）提供最高十成信用保證；其保證期間免收保\r\n    證手續費，由本部全額負擔。\r\n四、補助受影響相關從業人員之酬勞。\r\n五、其他經本部公告之紓困或振興措施。\r\n前項第一款措施之申請，以運動事業及社區大學為限；社區大學申請之項\r\n目，並以該款第一目為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本部審查前條之申請案，得視案件性質，邀集相關專家學者、實務界人士\r\n或機關代表組成審查小組進行審查。\r\n審查小組應由委員五人至七人組成，以書面或召開會議方式進行審查，並\r\n以過半數委員之同意為決議。\r\n實際補助、補貼金額或其他紓困相關措施，由本部核定後函知。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第四條第一項第一款、第四款及第五款申請案之審查基準如下：\r\n一、減輕營運困難補助：\r\n（一）受疫情影響情形。\r\n（二）營運困難情形。\r\n（三）人員薪資酬勞、租金及其他急需之營運支出項目。\r\n（四）經費合理性。\r\n（五）資料完整性及妥適性。\r\n二、因應提升補助：\r\n（一）強化防疫措施，且有助後續營運之優化事項必要性。\r\n（二）提升營運能量事項之規劃。\r\n（三）計畫內容可行性及預期效益。\r\n（四）經費合理性。\r\n（五）資料完整性及妥適性。\r\n三、受影響相關從業人員之酬勞：\r\n（一）受疫情影響情形。\r\n（二）報酬合理性。\r\n（三）資料完整性及妥適性。\r\n四、其他經本部公告措施者，於依第十二條公告時，一併公告。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第四條第一項第一款及第四款之補助金額如下：\r\n一、申請者為運動事業者，於每次最高補助新臺幣二百五十萬元。但事業\r\n    營運艱困，按第三條第一款資格標準，其營業額減少達百分之五十，\r\n    或經審查小組審核及經本部認定者，不受新臺幣二百五十萬元限制，\r\n    其補助基準如下：\r\n（一）薪資補助：單一員工薪資或酬勞之補助，至多補助其薪資或酬勞之\r\n      百分之四十，且每位員工每月最高補助新臺幣二萬元。\r\n（二）營運資金補助：依事業員工人數乘以新臺幣一萬元計算補助額度。\r\n二、申請者為社區大學者，於每次最高補助新臺幣二百萬元，其中單一員\r\n    工薪資或酬勞之補助，以專任人員，且每月最高補助以基本工資為限\r\n    。\r\n三、申請者為受影響相關從業人員者，每月最高補助新臺幣二萬元。\r\n前項每次補助至多以三個月為限；於本部指定之相當期間，受影響事業不\r\n得對員工實施減班休息、減薪或裁員等減損員工權益之行為，亦不得解散\r\n、歇業或有其他經本部公告之情事。\r\n第一項補助之經費不包括硬體設備等資本門費用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第四條第一項第二款之利息補貼之類別及條件如下：\r\n一、受影響事業於中華民國一百零九年三月十二日前已辦理之貸款，其本\r\n    金償還期限獲展延者，利息補貼期限最長一年，補貼利率最高按中華\r\n    郵政股份有限公司一年期定期儲金機動利率計算，每家事業補貼金額\r\n    最多以新臺幣二十二萬元為限。\r\n二、受影響事業所需營運資金貸款之利息補貼期限最長六個月，補貼利率\r\n    最高按中華郵政股份有限公司二年期定期儲金機動利率加百分之一計\r\n    算，每家事業補貼金額最多以新臺幣五萬五千元為限；利息補貼期間\r\n    不得對員工實施減班休息、減薪或裁員等減損員工權益之行為，亦不\r\n    得解散、歇業或有其他經本部公告之情事。\r\n三、受影響事業所需振興資金貸款之利息補貼期限最長一年，補貼利率最\r\n    高按中華郵政股份有限公司二年期定期儲金機動利率計算，每家事業\r\n    補貼金額最多以新臺幣二十二萬元為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "承貸金融機構應確實完整保存補貼之相關資料，本部得隨時派員前往瞭解\r\n利息補貼作業情形，承貸金融機構不得規避、妨礙或拒絕。\r\n接受利息補貼之受影響事業不得違反前條第二款後段規定，或未經承貸金\r\n融機構同意變更貸款用途；違反者，承貸金融機構應即停止利息補貼，並\r\n收回已補貼之利息。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部督導與執行、承貸金融機構及信保基金辦理本辦法相關事項之各經辦\r\n人員，對非由於故意、重大過失或舞弊情事所造成之呆帳，民營金融機構\r\n及信保基金之各級承辦人員得免除相關行政及財務責任；本部督導與執行\r\n及公營金融機構之各級承辦人員得依審計法第七十七條第一款規定免除全\r\n部之損害賠償責任，或免除予以糾正之處置。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第四條之措施與其他政府機關所定措施性質相同者，不得重複申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第四條之措施之申請文件、申請期間及其他應遵行事項，由本部另行公告\r\n。\r\n前項文件如有欠缺或不符規定，本部得通知申請者限期補正；屆期未補正\r\n或經補正仍不符規定者，本部得駁回申請。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "獲第四條第一項第一款及第四款補助者，撥款方式如下：\r\n一、運動事業：\r\n（一）第一期款：按核定補助金額，檢附領（收）據、相關證明文件、修\r\n      正計畫書等資料，最高撥付百分之五十。\r\n（二）第二期款：按核定補助金額，檢附領（收）據、相關證明文件或因\r\n      應提升補助之成果報告書等資料辦理核銷，撥付剩餘款項。\r\n（三）第四條第一項第一款第一目之補助案件請款資料齊備者，檢附領（\r\n      收）據、相關證明文件等資料辦理核銷，得採一次撥付。\r\n二、社區大學：按核定補助金額，檢附領（收）據及相關證明文件後撥付\r\n    。\r\n三、受影響相關從業人員：\r\n（一）因運動事業受影響之從業人員：準用第一款第三目規定辦理。\r\n（二）因社區大學受影響之從業人員：準用前款規定辦理。\r\n第四條第一項第五款之撥款方式，於依第十二條公告時，一併公告。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "對運動產業之振興措施如下：\r\n一、促進運動消費支出。\r\n二、培植運動產業專業人才。\r\n三、提振運動賽事觀賞及參與人口。\r\n四、建置運動產業資訊平台。\r\n五、建立異業合作及創新服務。\r\n六、推展運動產業研發及行銷。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "有下列情事之一者，本部得撤銷或廢止各項紓困及振興措施之全部或一部\r\n，並以書面行政處分追繳已撥付之款項：\r\n一、以同一事實向政府重複申請。\r\n二、提供虛偽不實之文件、資料或對重要事項隱匿。\r\n三、未依核定之計畫內容確實執行。\r\n四、違反核准行政處分之附款。\r\n五、違反本辦法規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本部為協助受影響事業辦理紓困及振興事項，得提供融資診斷輔導、諮詢\r\n及其他相關服務。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法所定事項，本部得委託、委任相關機關（構）、團體、學校、法人\r\n辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自中華民國一百零九年一月十五日施行。"
		}
	]
}