{
	"法規性質": "命令",
	"法規名稱": "教育部疫後就學貸款補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0010069",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20230414",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年四月十四日教育部臺教高通字第 1122200943A  號\r\n  令訂定發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依疫後強化經濟與社會韌性及全民共享經濟成果特別條例第四條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "教育部（以下簡稱本部）為辦理本辦法就學貸款補助（以下簡稱本補助），得委由高級中等以上學校學生就學貸款辦法（以下簡稱就學貸款辦法）第四條所定辦理學生就學貸款之承貸銀行（以下簡稱承貸銀行）辦理相關事宜。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱貸款人，指依就學貸款辦法辦理就學貸款，並符合下列資格之一者：\r\n一、在學貸款人：具一百十一學年度第二學期正式學籍並有就學貸款之學生，及一百十二學年度第一學期入學具正式學籍並有該學期就學貸款之學生，且各該學期具下列資格之一者：\r\n（一）獲低收入戶或中低收入戶學雜費減免。\r\n（二）獲特殊境遇家庭子女孫子女學雜費減免。\r\n（三）獲身心障礙學生及身心障礙人士子女學雜費減免。\r\n（四）獲原住民學生學雜費減免。\r\n（五）獲大專校院弱勢學生助學計畫助學金。\r\n（六）有十二歲以下子女。\r\n（七）本人或其配偶已懷孕。\r\n二、非在學貸款人：未具一百十一學年度第二學期正式學籍並有就學貸款，且具下列資格之一者：\r\n（一）低收入戶或中低收入戶。\r\n（二）於一百十一年度平均每月所得未達新臺幣四萬元：以財政部財政資訊中心一百十一年度各類所得資料清單之所得總額除以十二個月計算。\r\n（三）有十二歲以下子女。\r\n（四）本人或其配偶已懷孕。\r\n三、其他經本部公告者。\r\n前項補助適用對象之認定方式、符合資格貸款人之應配合事項及其他應行遵行事項，由本部另以公告定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法就學貸款補助額度如下：\r\n一、在學貸款人：\r\n（一）一百十一學年度第二學期之貸款人該學期之實際就學貸款額度；該學期無就學貸款者，以過去最近一學期實際就學貸款額度定之。\r\n（二）一百十二學年度第一學期之貸款人該學期之實際就學貸款額度。\r\n二、非在學貸款人：依就學貸款辦法第十條第二項及第五項本文按月平均攤還本息數額，計算之一年就學貸款本息額度。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各承貸銀行提供本部就學貸款之貸款人資料後，由本部辦理補助資格審查作業：\r\n一、在學貸款人：經本部全國高級中等學校助學補助系統、大專校院學生助學措施系統整合平臺、大專校院弱勢助學計畫彙報系統及內政部戶政資訊系統查調補助資格。\r\n二、非在學貸款人：透過財政部財政資訊中心財稅資料庫、內政部戶政資訊系統及勞動部勞工保險局各項社會保險資料庫查調補助資格。\r\n本部將前項審查結果送承貸銀行辦理就學貸款補助相關事宜，並針對符合補助資格者，由承貸銀行以信件、簡訊或電子郵件等方式通知貸款人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "承貸銀行依第三條及第四條規定先行設算補助額度總額後，由本部以補助額度之一定比例分期提供補助金額予承貸銀行統籌支應。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "承貸銀行應於五年內確實保存補助相關資料，本部得隨時派員查核補助作業情形，承貸銀行不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "承貸銀行應設置專線電話，提供貸款人諮詢服務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "承貸銀行辦理本補助所衍生相關作業費用，應檢具作業費用計算表，向本部請領補貼作業費用；其補貼項目、基準及其他作業事宜由本部另定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部督導與執行、各承貸銀行及財團法人中小企業信用保證基金（以下簡稱信用保證基金）辦理本辦法相關事項之各相關人員，非由於故意、重大過失或舞弊之情事，民營金融機構及信用保證基金之各級承辦人員得免除相關行政及財務責任；本部及公營金融機構之各級承辦人員，得依審計法第七十七條第一款規定，免除全部之損害賠償責任或予以糾正之處置。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本部為辦理本補助業務所需，得請求相關機關（構）提供必要資料。\r\n本部及承貸銀行為辦理本補助取得內政部、勞動部勞工保險局及財政部財政資訊中心之資料，應盡善良管理人之注意義務，相關資料之保有、處理及利用等事項，應依個人資料保護法之規定為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所定事項，本部得委託、委任相關機關（構）、團體、學校、法人辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}