{
	"法規性質": "命令",
	"法規名稱": "大陸地區學歷採認辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0010005",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20130430",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十六年十月二十二日教育部（86）台參字第 86121725 號令\r\n  訂定發布全文 20 條；並自發布日施行\r\n2.中華民國一百年一月六日教育部臺參字第 0990231890C  號令修正發布\r\n  名稱及全文 13 條；並自發布日施行\r\n  （原名稱：大陸地區學歷檢覈及採認辦法；新名稱：大陸地區學歷採認\r\n  辦法）\r\n3.中華民國一百零一年十一月十四日教育部臺參字第 1010206664C  號令\r\n  修正發布第 2、4、5  條條文\r\n4.中華民國一百零二年四月三十日教育部臺教高（五）字第 1020055777C\r\n  號令修正發布第 4、6～8、11  條條文\r\n  中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號\r\n  公告第 5  條第 1  項所列屬「內政部入出國及移民署」之權責事項，\r\n  自一百零四年一月二日起改由「內政部移民署」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第二十二\r\n條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、大陸地區學歷證件：指由大陸地區各級各類學校或學位授予機構（以\r\n    下簡稱機構）發給之學歷證件，包括學位證（明）書、畢業證（明）\r\n    書及肄業證（明）書。\r\n二、查驗：指查核驗明經大陸地區公證處公證屬實，且經行政院設立或指\r\n    定之機構或委託之民間團體驗證之相關證件，或經大陸地區指定之認\r\n    證中心證明屬實之證明文件，及其他依本辦法規定應檢具之相關證件\r\n    。\r\n三、查證：指依大陸地區學歷證件、成績證明、論文等文件、資料，查明\r\n    證實當地政府權責機關對學校或機構認可情形與其入學資格、修業期\r\n    限及修習課程等事項。\r\n四、採認：指就大陸地區學歷完成查驗、查證，認定與臺灣地區同級同類\r\n    學校相當之學歷。\r\n五、認可名冊：指教育部（以下簡稱本部）就大陸地區高等學校或機構之\r\n    研究及教學品質進行認可後，收錄其名稱、地址所彙集並公告之名冊\r\n    。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "下列人民持有大陸地區學歷證件者，得依本辦法申請大陸地區學歷採認：\r\n一、臺灣地區人民。\r\n二、申請來臺灣地區就讀之大陸地區人民。\r\n三、申請於臺灣地區大專校院依法於境外開設之專班就讀之大陸地區人民\r\n    。\r\n四、經許可進入臺灣地區團聚、依親居留或長期居留之大陸地區人民。\r\n五、經許可在臺灣地區定居之大陸地區人民。\r\n前項人民，於本條例中華民國九十九年九月三日修正生效後，於當學期或\r\n以後學期入學於大陸地區高等學校或機構就讀者，始得依本辦法申請高等\r\n學校或機構學歷採認。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "符合前條規定之大陸地區人民，申請學歷採認，應檢具下列文件：\r\n一、中等以下各級各類學校學歷：\r\n（一）經大陸地區公證處公證屬實之學歷證件【畢業證（明）書或肄業證\r\n      （明）書】及公證書影本；必要時，另應檢附歷年成績證明。\r\n（二）前目公證書經行政院設立或指定之機構或委託之民間團體驗證與大\r\n      陸地區公證處原發副本相符之文件影本。\r\n二、高等學校或機構學歷：\r\n（一）肄業：\r\n      1.經大陸地區公證處公證屬實之肄業證（明）書、歷年成績證明及\r\n        公證書影本。\r\n      2.本目之 1  公證書經行政院設立或指定之機構或委託之民間團體\r\n        驗證與大陸地區公證處原發副本相符之文件影本。\r\n（二）畢業：\r\n      1.畢業證（明）書。\r\n      2.學位證（明）書及歷年成績。但高等學校或機構專科學歷，得免\r\n        檢具學位證（明）書。\r\n      3.本目之 1  及之 2  文件經大陸地區指定之認證中心證明屬實之\r\n        證明文件。\r\n      4.碩士以上學歷者，並應檢具學位論文。\r\n前項第二款第二目之 1  至之 3  文件，經本部依第六條規定查證認定有\r\n疑義時，並應檢具下列文件：\r\n一、前項第二款第二目之 1  及之 2  文件經大陸地區公證處公證屬實之\r\n    公證書影本。\r\n二、前款公證書經行政院設立或指定之機構或委託之民間團體驗證與大陸\r\n    地區公證處原發副本相符之文件影本。\r\n經許可在臺灣地區居留之大陸地區人民，申請學歷採認，除應依前二項規\r\n定辦理外，並應檢具居留證。\r\n經許可在臺灣地區定居之大陸地區人民，申請學歷採認，除應依第一項及\r\n第二項規定辦理外，並應檢具國民身分證。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "臺灣地區人民申請學歷採認，除準用前條第一項及第二項各款規定檢具文\r\n件外，並應檢具國民身分證明及內政部入出國及移民署核發之入出國日期\r\n證明書。\r\n臺灣地區人民在臺灣地區大學就讀後，依第七條第二項規定，經由學術合\r\n作，同時在本部認可名冊內所列之大陸地區高等學校或機構修讀學位者，\r\n其申請學歷採認，得免檢具前條第一項第二款第二目之 1  之大陸地區高\r\n等學校或機構畢業證（明）書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "大陸地區學歷之採認，依下列規定辦理：\r\n一、持大陸地區中等以下各級各類學校學歷之臺灣地區人民或大陸地區人\r\n    民，除第二款以外，由直轄市、縣（市）主管教育行政機關辦理採認\r\n    。\r\n二、持大陸地區中等學校學歷、高等學校或機構專科學歷擬就讀學士學位\r\n    ，或持大陸地區中等學校學歷擬就讀二專副學士學位之臺灣地區人民\r\n    或大陸地區人民，由就讀學校辦理查驗後，送本部辦理查證及認定。\r\n三、申請來臺灣地區就讀碩士、博士學位，或申請於臺灣地區大專校院依\r\n    法於境外開設之專班就讀之大陸地區人民，由就讀學校辦理查驗後，\r\n    送本部辦理查證及認定。\r\n四、持大陸地區高等學校或機構學歷之臺灣地區人民或大陸地區人民，除\r\n    前款以外，由本部辦理採認。\r\n前項第一款所稱直轄市、縣（市）主管教育行政機關，指申請學歷採認當\r\n事人戶籍所在地之主管教育行政機關；無戶籍者，指申請學歷採認當事人\r\n擬就讀學校所在地之主管教育行政機關。\r\n本部辦理第一項第二款及第三款查證、認定及第四款採認，必要時，得委\r\n託學校、機關（構）或團體為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大陸地區高等學校或機構之修業期間及修習課程，應與臺灣地區同級同類\r\n學校規定相當。各級學歷或學位之修業期間，規定如下：\r\n一、持專科學歷者，累計在當地學校修業期間至少應滿十六個月。\r\n二、持學士學位者，累計在當地學校修業期間至少應滿三十二個月。\r\n三、持碩士學位者，累計在當地學校修業期間至少應滿八個月。\r\n四、持博士學位者，累計在當地學校修業期間至少應滿十六個月。\r\n五、碩士、博士學位同時修習者，累計在當地學校修業期間至少應滿二十\r\n    四個月。\r\n六、以專科學校畢業學歷或具專科學校畢業同等學力進修學士學位者，累\r\n    計在當地學校修業期間至少應滿十六個月。\r\n經由學術合作，同時在臺灣地區大學及本部認可名冊內所列之大陸地區高\r\n等學校或機構修讀學位者，該二校修業期間，得依下列規定予以併計，不\r\n適用前項規定。但在二校當地修習學分數，累計應各達獲頒學位所需總學\r\n分數之三分之一以上：\r\n一、持學士學位者，累計在二校修業期間至少應滿三十二個月。\r\n二、持碩士學位者，累計在二校修業期間至少應滿十二個月。\r\n三、博士學位者，累計在二校修業期間至少應滿二十四個月。\r\n前二項修業期間，應以申請人所持大陸地區高等學校或機構之行事曆及相\r\n關文件綜合判斷。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "大陸地區高等學校或機構學歷之採認，應以認可名冊內所列者為限；其有\r\n下列情形之一者，不予採認：\r\n一、非經正式入學管道入學。\r\n二、採函授或遠距方式教學。\r\n三、經高等教育自學考試方式通過後入學。\r\n四、在分校就讀。\r\n五、大學下設獨立學院授予之學歷。\r\n六、非正規學制之高等學校。\r\n七、醫療法所稱醫事人員相關之學歷。\r\n八、學士以上學位未同時取得畢業證（明）書及學位證（明）書。\r\n九、其他經本部公告不予採認之情形。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經本部採認之大陸地區學歷，不得以該學歷辦理臺灣地區高級中等以下學\r\n校師資職前教育課程之審查及教師資格之取得。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外國人、香港及澳門居民之大陸地區學歷採認，準用本辦法所定大陸地區\r\n人民申請採認之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "臺灣地區與大陸地區人民自本條例中華民國八十一年九月十八日制定生效\r\n後，至九十九年九月三日修正生效前，已於大陸地區高等學校或機構就讀\r\n者，其所取得之學歷或學位，符合第七條及第八條規定，得申請參加本部\r\n自行或委託學校、機關（構）或團體辦理之學歷甄試；經甄試通過者，由\r\n本部核發相當學歷證明。\r\n前項甄試，得以筆試、口試、論文審查或本部公告之方式辦理。\r\n申請參加學歷甄試應檢具之文件，準用第四條規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人所提供之各項證件，有偽造、變造、冒用情事者，應予撤銷其學歷\r\n之採認，涉及刑事責任者，移送檢察機關依法辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}