{
	"pcode": "H0020050",
	"type": "法律",
	"title": "學校衛生法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020050",
	"category": [
		"行政",
		"教育部",
		"教育通用目"
	],
	"lastUpdate": "20151230",
	"isTranslated": true,
	"english": "School Health Act",
	"history": [
		"中華民國九十一年二月六日總統（91）華總一義字第 09100025070 號令制定公布全文 29 條；並自發布日起施行",
		"中華民國一百零二年十二月十八日總統華總一義字第 10200229241 號令修正公布第 12、15、16、22、23 條條文；並增訂第 23-1～23-3 條條文",
		"中華民國一百零四年十二月三十日總統華總一義字第 10400151521 號令修正公布第 5、16、20～23-2 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為促進學生及教職員工健康，奠定國民健康基礎及提升生活品質，特制定\r\n本法。\r\n本法未規定者，適用其他有關法律之規定。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣 (市\r\n) 為縣 (市) 政府。\r\n本法所訂事項涉及衛生、環境保護、社政等相關業務時，應由主管機關會\r\n同各相關機關辦理。"
		},
		{
			"number": 300,
			"content": "各級主管機關及全國各級學校 (以下簡稱學校) 應依本法辦理學校衛生工\r\n作。"
		},
		{
			"number": 400,
			"content": "各級主管機關應指定專責單位，並置專業人員，辦理學校衛生業務。"
		},
		{
			"number": 500,
			"content": "各級主管機關應遴聘學者、專家、團體及相關機關代表組成學校衛生委員\r\n會，其任務如下：\r\n一、提供學校衛生政策及法規興革之諮詢指導意見。\r\n二、提供學校衛生之計畫、方案、措施及評鑑事項之諮詢指導意見。\r\n三、提供學校衛生教育與活動之規劃及研發事項之諮詢指導意見。\r\n四、提供學校健康保健服務之規劃及研發事項之諮詢指導意見。\r\n五、提供學校環境衛生管理之規劃及研發事項之諮詢指導意見。\r\n六、協調相關機關、團體推展學校衛生事項。\r\n七、其他推展學校衛生之諮詢事項。"
		},
		{
			"number": 600,
			"content": "學校應指定單位或專責人員，負責規劃、設計、推動學校衛生工作。\r\n學校應有健康中心之設施，作為健康檢查與管理、緊急傷病處理、衛生諮\r\n詢及支援健康教學之場所。"
		},
		{
			"number": 700,
			"content": "高級中等以下學校班級數未達四十班者，應置護理人員一人；四十班以上\r\n者，至少應置護理人員二人。\r\n專科以上學校得比照前項規定置護理人員。\r\n學校醫事人員應就依法登記合格者進用之。"
		},
		{
			"number": 800,
			"content": "學校應建立學生健康管理制度，定期辦理學生健康檢查；必要時，得辦理\r\n學生及教職員工臨時健康檢查或特定疾病檢查。\r\n前項學生健康檢查之對象、項目、方法及其他相關事項之實施辦法，由中\r\n央主管機關會同中央衛生主管機關定之。"
		},
		{
			"number": 900,
			"content": "學校應將學生健康檢查及疾病檢查結果載入學生資料，併隨學籍轉移。\r\n前項學生資料，應予保密，不得無故洩漏。但應教學、輔導、醫療之需要\r\n，經學生家長同意或依其他法律規定應予提供者，不在此限。"
		},
		{
			"number": 1000,
			"content": "學校應依學生健康檢查結果，施予健康指導，並辦理體格缺點矯治或轉介\r\n治療。"
		},
		{
			"number": 1100,
			"content": "學校對罹患視力不良、齲齒、寄生蟲病、肝炎、脊椎彎曲、運動傷害、肥\r\n胖及營養不良等學生常見體格缺點或疾病，應加強預防及矯治工作。"
		},
		{
			"number": 1200,
			"content": "學校對患有心臟病、氣喘、癲癇、糖尿病、血友病、癌症、精神疾病、罕\r\n見疾病及其他重大傷病或身心障礙之學生，應加強輔導與照顧；必要時，\r\n得調整其課業及活動。"
		},
		{
			"number": 1300,
			"content": "學校發現學生或教職員工罹患傳染病時，應會同衛生、環境保護機關做好\r\n防疫及監控措施；必要時，得禁止到校。\r\n為遏止學校傳染病蔓延，各級主管機關得命其停課。"
		},
		{
			"number": 1400,
			"content": "學校應配合衛生主管機關，辦理學生入學後之預防接種工作。\r\n國民小學一年級新生，應完成入學前之預防接種；入學前未完成預防接種\r\n者，學校應通知衛生機關補行接種。"
		},
		{
			"number": 1500,
			"content": "學校為適當處理學生及教職員工緊急傷病，應依第二項準則之規定，訂定\r\n緊急傷病處理規定，並增進其急救知能。\r\n前項緊急傷病項目、處理程序及其他相關事項之準則，由各級主管機關定\r\n之。\r\n學校發現有疑似食品中毒之情形，應採緊急救護措施，同時應通報直轄市\r\n、縣（市）衛生主管機關處理。"
		},
		{
			"number": 1600,
			"content": "高級中等以下學校應開設健康相關課程，專科以上學校得視需要開設健康\r\n相關之課程。\r\n健康相關課程、教材及教法，應適合學生生長發育特性及需要，兼顧認知\r\n、情意與技能。\r\n第一項健康相關課程應包括健康飲食教育，以建立正確之飲食習慣、養成\r\n對生命及自然之尊重，並增進環境保護意識、加深對食材來源之了解、理\r\n解國家及地區之飲食文化為目的。\r\n學校應鼓勵學生參與學校餐飲準備過程。"
		},
		{
			"number": 1700,
			"content": "健康相關課程教師，應參與專業在職進修，以改進教學方法，提升健康相\r\n關教學效果。\r\n主管機關或學校得視實際需要，薦送教師參加衛生課程進修。"
		},
		{
			"number": 1800,
			"content": "開設健康相關課程之學校應充實健康相關教學設備；必要時，得設健康相\r\n關專科教室。"
		},
		{
			"number": 1900,
			"content": "學校應加強辦理健康促進及建立健康生活行為等活動。"
		},
		{
			"number": 2000,
			"content": "高級中等以下學校應結合家庭與社區之人力及資源，共同辦理社區健康飲\r\n食教育及環境保護活動。專科以上學校亦得辦理之。"
		},
		{
			"number": 2100,
			"content": "學校之籌設應考慮校址之地質、水土保持、交通、空氣與水污染、噪音及\r\n其他環境影響因素。\r\n學校校舍建築、飲用水、廁所、洗手台、垃圾、污水處理、噪音、通風、\r\n採光、照明、粉板、課桌椅、消防及無障礙校園設施、哺育母乳環境設施\r\n等，應符合相關法令規定標準。"
		},
		{
			"number": 2200,
			"content": "學校應加強餐廳、廚房、員生消費合作社之衛生管理。\r\n各級主管機關或學校應辦理前項設施相關人員之衛生訓練、進修及研習。\r\n學校餐飲衛生管理，應符合食品安全衛生管理法第八條第一項所定食品之\r\n良好衛生規範準則。\r\n各級主管機關應督導學校建立餐飲衛生自主管理機制，落實自行檢查管理\r\n。學校每週應至少檢查餐飲場所一次，並予記錄；其紀錄應保存三年。\r\n各級教育主管機關應會同農業及衛生主管機關定期抽查學校餐飲衛生，每\r\n學年至少一次，並由農業或衛生主管機關抽驗學校食品之衛生安全及品質\r\n。\r\n第一項及第四項之管理及督導項目、方法、稽查及其他應遵行事項之辦法\r\n，由中央主管機關會同中央衛生主管機關定之。"
		},
		{
			"number": 2300,
			"content": "學校供應膳食者，應依據中央主管機關所定學校午餐食物內容及營養基準\r\n，以及中央衛生主管機關所定國人膳食營養素參考攝取量提供衛生、安全\r\n及營養均衡之餐食，實施健康飲食教育，並由營養師督導及執行。\r\n學校供應膳食，應提供蔬食餐之選擇。\r\n第一項學校供應膳食其食材應優先採用中央農業主管機關認證之在地優良\r\n農業產品，並禁止使用含基因改造生鮮食材及其初級加工品。"
		},
		{
			"number": 2301,
			"content": "高級中等以下學校，班級數四十班以上者，應至少置營養師一人；各縣市\r\n主管機關，應置營養師若干人。\r\n前項學校營養師職責如下：\r\n一、飲食衛生安全督導。\r\n二、膳食管理執行。\r\n三、健康飲食教育之實施。\r\n四、全校營養指導。\r\n五、個案營養照顧。"
		},
		{
			"number": 2302,
			"content": "直轄市、縣（市）政府應組成學校午餐輔導會，負責規範、輔導、考核及\r\n獎懲學校辦理午餐相關業務。\r\n高級中等以下學校辦理午餐應成立學校午餐供應會或相當性質之組織，其\r\n組成、評選、供應及迴避原則，由各該主管機關定之，其成員組成，現任\r\n家長應占四分之一以上。\r\n主管機關應補助國民中小學設置廚房，並因應山地、偏遠及離島地區之需\r\n要，補助高級中等以下學校辦理午餐，並會同農業主管機關協助在地食材\r\n供應事宜。其補助辦法，由各該主管機關定之。另中央主管機關應定期會\r\n同直轄市、縣（市）政府稽查學校午餐辦理情形並派員訪視；其稽查項目\r\n、校數等執行方式由主管機關會商直轄市、縣（市）政府訂定之。"
		},
		{
			"number": 2303,
			"content": "學校辦理膳食之採購，應參考中央餐廚或外訂餐盒採購契約書範本與供應\r\n業者簽訂書面契約，報請主管機關備查。\r\n前項中央餐廚或外訂餐盒採購契約書範本，由中央主管機關定之。\r\n高級中等以下學校辦理午餐應成立專戶，其收支帳務處理，依會計法及相\r\n關規定辦理，收支明細應至少於每學期結束後二個月內公告之。"
		},
		{
			"number": 2400,
			"content": "高級中等以下學校，應全面禁菸；並不得供售菸、酒、檳榔及其他有害身\r\n心健康之物質。"
		},
		{
			"number": 2500,
			"content": "學校應訂定計畫，每學期定期實施建築設備安全及環境衛生檢查；並應隨\r\n時維護教學與運動遊戲器材設備，開學前應澈底檢修。"
		},
		{
			"number": 2600,
			"content": "各級主管機關和學校應按年度編列學校衛生保健經費，並應專款專用。"
		},
		{
			"number": 2700,
			"content": "各級主管機關應對所屬學校辦理學校衛生工作評鑑，成績優異者，應予獎\r\n勵；辦理不善者，應令其限期改善，屆期不改善或情節重大者，由主管機\r\n關議處。"
		},
		{
			"number": 2800,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 2900,
			"content": "本法自公布日施行。"
		}
	]
}