{
	"法規性質": "命令",
	"法規名稱": "原住民學生升學保障及原住民公費留學辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020031",
	"法規類別": "行政＞教育部＞教育通用目",
	"最新異動日期": "20191218",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十六年一月五日教育部（76）台參字第 00001  號令訂定發\r\n  布全文 10 條\r\n2.中華民國八十四年七月五日教育部（84）台參字第 031606 號令修正發\r\n  布名稱及全文 10 條\r\n  （原名稱：臺灣地區山地族籍學生升學優待辦法；新名稱：臺灣地區原\r\n  住民族籍學生升學優待辦法）\r\n3.中華民國八十九年四月十四日教育部（89）台參字第 89043126 號令修\r\n  正發布第 3  條條文\r\n4.中華民國九十年一月二十日教育部（90）台參字第 90007243 號令修正\r\n  發布名稱及全文 11 條；並自發布日起實施\r\n  （原名稱：臺灣地區原住民族籍學生升學優待辦法；新名稱：原住民學\r\n  生升學優待及原住民公費留學辦法）\r\n5.中華民國九十一年五月八日教育部（91）台參字第 91066883 號令修正\r\n  發布第 3  條條文\r\n6.中華民國九十三年十月二十九日教育部台參字第 0930141042A  號令修\r\n  正發布第 3、9 條條文\r\n7.中華民國九十五年九月八日教育部台參字第 0950126926C  號令修正發\r\n  布第 3  條條文\r\n8.中華民國九十六年四月十六日教育部台參字第 0960052410C  號令修正\r\n  發布第 3  條條文\r\n9.中華民國一百年四月十一日教育部臺參字第 1000049946C  號令修正發\r\n  布第 3、5 條條文\r\n10. 中華民國一百零二年八月十九日教育部臺教綜（六）字第 102012523\r\n    8A  號令修正發布名稱及第 1、3、11 條條文；增訂第 10-1 條條文\r\n    ；並自一百零二年九月一日施行\r\n    （原名稱：原住民學生升學優待及原住民公費留學辦法；新名稱：原\r\n    住民學生升學保障及原住民公費留學辦法）\r\n    中華民國一百零三年三月二十四日行政院院臺規字第 1030128812 號\r\n    公告第 5  條第 2  項所列屬「行政院原住民族委員會」之權責事項\r\n    ，自一百零三年三月二十六日起改由「原住民族委員會」管轄\r\n11. 中華民國一百零三年七月二十三日教育部臺教綜（六）字第 1030094\r\n    196B  號令修正發布第 1、5 條條文\r\n12. 中華民國一百零八年十二月十八日教育部臺教綜（六）字第 1080178\r\n    991B  號令修正發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依原住民族教育法第二十三條第一項、專科學校法第三十二條第一項及高級中等教育法第四十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱原住民學生或原住民，其認定依中央原住民族主管機關之有關規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "原住民學生參加高級中等以上學校新生入學，除博士班、碩士班、學士後各學系招生不予優待外，依下列規定辦理；其入學各校之名額採外加方式辦理，不占各級教育主管機關原核定各校（系、科）招生名額：\r\n一、高級中等學校、專科學校五年制：\r\n（一）參加免試入學者，其超額比序總積分加百分之十計算。但取得原住民文化及語言能力證明者，超額比序總積分加百分之三十五計算。\r\n（二）參加特色招生學科考試分發入學者，依其採計成績，以加總分百分之十計算。但取得原住民文化及語言能力證明者，以加總分百分之三十五計算。\r\n（三）參加特色招生術科甄選入學者，依其採計成績，以加總分百分之十計算。\r\n二、技術校院四年制、二年制或專科學校二年制：\r\n（一）參加登記分發入學者，以加總分百分之十計算。但取得原住民文化及語言能力證明者，以加總分百分之三十五計算。\r\n（二）參加登記分發以外之其他方式入學者，得由各校參採其原住民族群文化學習歷程及多元表現成果，酌予考量優待。\r\n三、大學：\r\n（一）參加考試分發入學者，依其採計考試科目成績，以加原始總分百分之十計算。但取得原住民文化及語言能力證明者，以加原始總分百分之三十五計算。\r\n（二）參加考試分發入學以外之其他方式入學者，得由各校參採其原住民族群文化學習歷程及多元表現成果，酌予考量優待。\r\n前項第一款第一目總積分經加分優待後進行比序，第一款第二目、第三目、第二款及第三款經加分優待後分數應達錄取標準。\r\n第一項所定外加名額，以原核定招生名額外加百分之二計算，其計算遇小數點時，採無條件進位法，取整數計算。但下列情形之一者，其招生名額外加比率不受百分之二限制：\r\n一、成績總分或總積分經加分優待後相同，如訂有分項比序或同分參酌時，經比序或同分參酌至最後一項結果均相同者，增額錄取。\r\n二、原住民聚集地區、重點學校及特殊科系，得衡酌學校資源狀況、區域特性及入學管道，依原住民學齡人口分布情形及就讀現況專案調高比率；其調高之比率，高級中等學校，由各該教育主管機關定之；大專校院，由中央教育主管機關會商中央原住民族主管機關、相關機關及大專校院定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "原住民學生經依本辦法規定註冊入學後再轉校（院）轉系（科）者，不得再享受本辦法之優待。\r\n前項學生入學後因志趣不合或學習適應困難者，原肄業學校應輔導協助轉系。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "以原住民身分報考高級中等以上學校者，其報考資格之審查，招生單位應連結中央教育主管機關電子查驗系統，取得當事人戶籍資料，作為辨識、審查之依據。\r\n招生單位未能連結前項電子查驗系統，或原住民身分尚待查驗時，招生單位得要求當事人提供全戶戶口名簿影本或三個月內申請之其他戶籍資料證明文件，並應明定於招生簡章。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "原住民學生報考高級中等以上學校，如未以原住民族籍身分報名或未送繳前條規定之證件者，不予優待，事後不得以任何理由申請補辦或補繳。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各招生單位於招生放榜後，應將原住民學生報考及錄取人數編製統計表報請教育主管機關及原住民族主管機關備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法升學經查有冒籍情事或資格不符者，應由學校依相關法令開除其學籍，並議處有關人員。如涉偽造文書等違法行為，應依相關法令辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央教育主管機關舉辦公費留學考試時應提供原住民名額，以保障培育原住民人才。\r\n前項名額及其學門，由中央教育主管機關會商中央原住民族主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "原住民報考中央教育主管機關舉辦之公費留學考試，其報考資格、成績計算、錄取基準及其他應遵行之事項，由中央教育主管機關會商中央原住民族主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}