{
	"法規性質": "命令",
	"法規名稱": "涉性別事件之學校不適任人員通報資訊蒐集及查詢處理利用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020085",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20190827",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年八月二十七日教育部臺教學（三）字第 108011436\r\n  2B  號令訂定發布全文 10 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依性別平等教育法（以下簡稱本法）第二十七條之一第七項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱性別事件，指有本法第二十七條之一第一項或第三項所定性侵\r\n害、性騷擾或性霸凌行為之事件，包括本法第二條第三款至第五款、第七\r\n款、性侵害犯罪防治法第二條第一項、性別工作平等法第十二條、性騷擾\r\n防治法第二條及第二十五條第一項所定行為之事件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各級主管機關及學校得對涉性別事件之學校不適任人員進行資訊蒐集、處\r\n理及利用；中央主管機關應建立涉性別事件之學校不適任人員資料庫（以\r\n下簡稱本資料庫），提供或協助直轄市、縣（市）主管機關及學校通報、\r\n資訊蒐集、查詢及利用。\r\n各級主管機關應指定專人管理通報之資料建置及查詢作業，並得由所主管\r\n學校指定專人辦理查詢作業；其作業程序，應符合個人資料保護法之規定\r\n。\r\n本資料庫除指定之專人外，任何人不得登入；資料之查閱、新增、更新及\r\n刪除等事項，均應記錄。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級學校於聘任、任用、進用或運用學校人員時，應確實至本資料庫及全\r\n國不適任教育人員通報查詢系統、短期補習班不適任人員資料庫、全國幼\r\n兒園不適任教保服務人員通報查詢系統、全國教保服務機構不適任人員資\r\n料庫、兒童課後照顧服務不適任人員資料庫（以下簡稱其他中央主管機關\r\n建立之不適任人員資料庫）查詢有無本法第二十七條之一第一項或第三項\r\n情事，並報請各該主管機關核轉所在地直轄市、縣（市）政府警察局查詢\r\n有無性侵害之犯罪紀錄。\r\n各級學校除依前項規定辦理外，並應依下列方式查詢擬聘任、任用、進用\r\n或運用之人員有無性侵害或性騷擾行為，經判刑確定或通緝有案尚未結案\r\n，或依性騷擾防治法第二十條規定受處罰之情事，被請求查詢之機關應協\r\n助查復：\r\n一、各直轄市、縣（市）主管機關應於每年一月十日、三月十日、六月十\r\n    日、七月十日及九月十日前，將所主管學校查詢名冊報中央主管機關\r\n    ，由中央主管機關核轉法務部及中央主管社政機關查詢。\r\n二、中央主管機關所主管學校應於前款所定期限前，將查詢名冊報中央主\r\n    管機關核轉法務部及中央主管社政機關查詢。\r\n三、未及於前二款所定期限查詢者，由擬聘任、任用、進用或運用之人員\r\n    依警察刑事紀錄證明核發條例規定，申請核發警察刑事紀錄證明。\r\n各級學校於聘任、任用、進用或運用學校人員後，應每年定期至本資料庫\r\n、其他中央主管機關建立之不適任人員資料庫，及依前項方式查詢有無本\r\n法第二十七條之一第一項或第三項情事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校人員經學校性別平等教育委員會或依法組成之相關委員會調查確認有\r\n本法第二十七條之一第一項情事，或經學校性別平等教育委員會查證屬實\r\n有本法第二十七條之一第三項情事者，學校應於解聘、免職、終止契約關\r\n係或終止運用關係之書面通知送達後七日內，檢送下列資料向各該主管機\r\n關辦理通報；其於離職後經調查確認或查證屬實者，亦同：\r\n一、學校對學校人員為解聘、免職、終止契約關係或終止運用關係之書面\r\n    通知及該送達證明文件。\r\n二、學校人員身分證明文件影本。\r\n三、聘任、任用、進用或運用之約定文件影本。\r\n尚未經學校聘任、任用、進用或運用之人員，經學校性別平等教育委員會\r\n依本法第二十七條之一第三項及第五項查證屬實後，學校應於七日內，檢\r\n送處理情形及性別平等教育委員會之會議紀錄，向各該主管機關辦理通報\r\n。\r\n經學校性別平等教育委員會或依法組成之相關委員會調查之案件，及學校\r\n性別平等教育委員會查證之案件，應予註記；同一案件並不得重複調查或\r\n查證。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各級主管機關於接獲學校通報時，應於三日內至本資料庫建置通報資料，\r\n並檢具前條資料報中央主管機關複核。\r\n中央主管機關依第四條第二項及第三項查詢學校人員有性侵害或性騷擾行\r\n為，經判刑確定或通緝有案尚未結案時，應登錄至本資料庫。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "登載於本資料庫之涉性別事件之學校不適任人員，其原有之本法第二十七\r\n條之一第一項或第三項情事已消失者，由學校於知悉之日起七日內，檢附\r\n資料通報各該主管機關；受登載人員知悉時，亦同。\r\n各級主管機關依職權知悉或接獲前項通報後，應於三日內檢附相關證明文\r\n件，報中央主管機關辦理解除登載。\r\n依本法第二十七條之一第二項及第三項規定議決一年至四年不得聘任、任\r\n用、進用或運用者，於期間經過後，由中央主管機關逕至本資料庫辦理解\r\n除登載。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校、各級主管機關、被請求協助查詢之機關及處理本辦法所定資料之所\r\n有人員，對本辦法所定資料，負有保密義務；除依其他法律規定應予提供\r\n者外，不得洩漏。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各級學校未依本辦法規定辦理通報、資訊蒐集及查詢，或所報資料錯誤不\r\n實者，應列為行政缺失，各該主管機關並得作為各類獎勵補助款之參據。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}