{
	"法規性質": "命令",
	"法規名稱": "國立歷史博物館藏品圖像資料非營利使用及收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020072",
	"法規類別": "行政＞文化部＞建設目",
	"最新異動日期": "20160518",
	"是否英譯註記": "Y",
	"英文法規名稱": "Charge Standards for Non-Profit Usage and Authorization Fees of the National Museum of History Collection Image",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.ODT"
			]
		}
	],
	"沿革內容": "1.中華民國九十六年五月三十日國立歷史博物館台博秘字第 0960001424\r\n  號令訂定發布全文 13 條；並自發布日施行\r\n2.中華民國九十九年四月一日國立歷史博物館台博秘字第 0990000864 號\r\n  令修正發布名稱及全文 16 條；並自發布日施行\r\n  （原名稱：國立歷史博物館藏品圖像資料使用暨收費辦法；新名稱：國\r\n  立歷史博物館藏品圖像資料使用及收費辦法）\r\n3.中華民國一百零五年五月十八日國立歷史博物館歷博秘字第 105300058\r\n  9 號令修正發布名稱及全文 16 條；並自發布日施行\r\n  （原名稱：國立歷史博物館藏品圖像資料使用及收費辦法；新名稱：國\r\n  立歷史博物館藏品圖像資料非營利使用及收費標準）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本收費標準依規費法第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本館為推廣社會教育及擴大文物藏品圖像之文化、研究效益，接受各界申\r\n請於其出版品使用文物藏品圖像資料。但以下列非營利使用之目的為限：\r\n一、國內外學術團體及個人從事學術研究及參考等，使用本館藏品圖像者\r\n    。\r\n二、授權利用類別如學術研究、發表論文或出版發行學術研究成果及其他\r\n    教育用途者。\r\n三、政府機關或公法人依法令編製或審定之教科書及其他文化等藝文類用\r\n    書。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本館藏品圖像資料之著作財產權非屬本館所有者，本館將通知申請人逕洽\r\n著作財產權人或其他合法權利人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本館藏品圖像提供，須按本館所訂收費標準收取費用，且使用者於圖版刊\r\n載時須註明為「國立歷史博物館館藏」字樣，但不得使用本館標準字樣及\r\n圖樣或其他使他人誤認與本館有特殊授權或合作之情事，並於出版品發行\r\n後致贈本館樣書（品）兩份供參。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用本館藏品圖像資料，其收費標準如附表，逾期按月加收費用。使用期\r\n間屆滿後，申請人應返還本館所提供之正片、幻燈片；數位圖像應予刪除\r\n。使用範圍及授權期間依第十二條及第十三條規定處理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請幻燈片、正片、數位圖像及圖片之使用，使用人須以書面提出申請，\r\n敘明使用目的及用途等，並提出使用圖像之清單及館藏號，經本館審查同\r\n意後，依本標準付費使用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "使用本館藏品圖像正片或照片於學術性刊物，其使用限制，每本各以不超\r\n過該書圖片總數之三分之一；又為不使與本館研究成果重複，外借同一類\r\n正片，以不超過本館該項藏品之二分之一為原則。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本館提供之藏品圖像，如移作其他用途使用時，須先徵得本館審查同意，\r\n並依本標準付費。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請使用之正片，本館如無存檔或年久耗損不堪使用須重新拍攝者，得加\r\n倍收費，但基於文物安全之顧慮無法重拍時，本館得拒絕使用之申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請使用之正片、數位圖檔，如係長卷、冊頁、應按段節實際拍攝之正片\r\n、數位圖檔張數計價收費。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請人如因過失致所保管使用之正片毀損、滅失者，本館得比照原使用收\r\n費標準加倍收費，作為賠償。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本館提供之正片、幻燈片或數位圖檔受著作權法保護者，申請人得於其申\r\n請使用出版品之範圍內合法利用。除申請多次利用者外，僅限於單一版次\r\n，不得重複利用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人申請使用之出版品為無實體物之數位出版品（如：電子書、網頁等\r\n），則授權期間以二年為單位，超出二年者，以年為單位每年計付一次翻\r\n攝費（須於申請時載明並付清），且該出版品內所含本館藏品圖像之解析\r\n度，應低於一百二十 DPI。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "使用本館藏品圖像資料之出版品公開使用或發行前，申請人應以書面送經\r\n本館審查同意。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人違反本收費標準規定者，本館得終止授權，如有違法情事，並依法\r\n處理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本收費標準自發布日施行。"
		}
	]
}