{
	"法規性質": "命令",
	"法規名稱": "教育部主管教育事務財團法人設立許可及監督準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020028",
	"法規類別": "廢止法規＞教育部",
	"最新異動日期": "20030116",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十四年九月二十三日教育部（74）台參字第 41000 號令訂\r\n  定發布\r\n2.中華民國七十九年八月十五日教育部（79）台參字第 39595 號令修正\r\n  發布\r\n3.中華民國八十八年六月三日教育部（88）台參字第 88061893  號令修\r\n  正發布名稱及全文 28 條\r\n  （原名稱：文教財團法人監督準則；新名稱：教育部主管教育事務財團\r\n  法人設立許可及監督準則）\r\n4.中華民國八十九年九月八日教育部（89）台參字第 89111385  號令修\r\n  正發布第 12、13、20、28 條條文；並增訂第 20-1 條條文\r\n5.中華民國九十年八月二十日教育部（90）台參字第 90117809  號令修\r\n  正發布第 6  條條文\r\n6.中華民國九十二年一月十六日教育部台參字第 0920005454  號令發布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "教育部 (以下簡稱本部) 為辦理教育事務財團法人之設立許可及監督事宜\r\n，特訂定本準則。\r\n教育事務財團法人之設立許可及監督，除法律另有規定外，依本準則辦理\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "教育事務財團法人 (以下簡稱教育法人) ，指以舉辦符合本部主管業務之\r\n公益性教育事務為目的之財團法人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "設立教育法人所捐助之財產中，其設立基金之現金總額不得少於新台幣三\r\n千萬元。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "設立教育法人，須先依捐助章程設置董事，再由董事向本部申請許可後，\r\n依法向該管法院聲請登記。\r\n遺囑捐助設立之教育法人，前項申請得由遺囑執行人為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "教育法人之捐助章程應記載下列事項：\r\n一、目的及名稱，名稱並應加冠教育屬性。\r\n二、主事務所及分事務所。\r\n三、捐助財產之種類、數額及保管運用方法。\r\n四、業務項目及其管理方法。\r\n五、董事及置有監察人者，其名額、產生方式、任期及選 (解) 聘事項。\r\n六、董事會之組織及其職權。\r\n七、解散或撤銷許可後賸餘財產之歸屬。\r\n以遺囑捐助設立之教育法人，其遺囑未載明前項規定之事項者，由遺囑執\r\n行人依前項規定訂定捐助章程。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "教育法人之申請設立許可，應向本部提出下列文件一式四份：\r\n一、申請書。\r\n二、捐助章程或遺囑影本。\r\n三、捐助人名冊、捐助財產清冊及其證明文件。\r\n四、董事名冊及其身分證明文件影本。置有監察人者，監察人名冊及其身\r\n    分證明文件影本。\r\n五、願任董事同意書。置有監察人者，願任監察人同意書。\r\n六、法人圖記及董事印鑑或簽名清冊。置有監察人者，監察人印鑑或簽名\r\n    清冊。\r\n七、捐助人會議紀錄或籌備會議紀錄。\r\n八、業務計畫及其說明書。\r\n九、主、分事務所使用之證明文件。\r\n十、其他經本部指定之相關文件。\r\n申請設立教育法人不符合前項規定，其情形可以補正者，應通知限期補正\r\n，逾期未補正者，駁回其申請。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請設立教育法人，有下列情形之一者，不予許可，已許可者，撤銷之：\r\n一、設立目的非關教育事務或不合公益者。\r\n二、設立目的或業務項目違反法令、公共秩序或善良風俗者。\r\n三、業務項目與設立目的不符者。\r\n四、經辦之業務以營利為目的者。\r\n申請設立教育法人經本部審查許可者，發給設立許可書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "教育法人應自收受設立許可書之日起三十日內向該管法院聲請登記，並於\r\n收受完成登記通知之日起三十日內將登記證書影本報本部備查，並向所在\r\n地稅捐稽徵機關申請扣繳單位設立登記。\r\n教育法人之財產應以法人名義登記或專戶儲存，不得以自然人名義為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "捐助人、繼承人或遺囑執行人應於法院完成設立登記之日起九十日內，將\r\n捐助之財產全部移歸法人，並由教育法人報本部備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "教育法人置董事或監察人，應符合下列規定：\r\n一、董事之名額，以七人至二十一人為限，並須為奇數，其每屆任期不得\r\n    逾三年。置有監察人者，名額以三人至五人為限，任期與董事同。\r\n二、董事須有三分之一以上具有從事目的事業工作經驗。\r\n三、董事相互間有配偶及三親等以內血親、姻親關係者，不得超過其總名\r\n    額三分之一。\r\n四、監察人相互間、監察人與董事間不得有配偶及三親等以內血親、姻親\r\n    關係。\r\n五、外國人充任董事或監察人，其人數不得超過董事總名額或監察人總名\r\n    額三分之一，並不得充任董事長。\r\n董事及監察人均為無給職。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "董事會之職權如下：\r\n一、基金之籌集、管理及運用。\r\n二、董事之選聘及解聘。\r\n三、內部組織之制定及管理。\r\n四、業務計畫之審核及推行。\r\n五、年度收支預算及決算之審定。\r\n六、其他重要事項之擬議或決議。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "教育法人經法院登記之財產總額之管理使用，受本部之監督；其管理使用\r\n方式如下：\r\n一、存放金融機構。\r\n二、購買公債及短期票券。\r\n三、購置教育法人自用之不動產。\r\n四、於安全可靠之原則下，經董事會同意在財產總額二分之一額度內，轉\r\n    為有助增加財源之投資。\r\n非政府捐助之教育法人依前項第三款、第四款規定管理使用財產時，不得\r\n動支第三條所定最低設立基金之現金總額。\r\n政府捐助之教育法人依第一項第三款、第四款規定管理使用財產時，不得\r\n動支設立基金及政府捐贈之基金，並以投資於符合其設立目的或與其業務\r\n相關之非營利文教事業為限。\r\n教育法人之財產不得存放或貸與董事、其他個人或非金融機構。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "教育法人應依設立宗旨及目的事業，擬定年度工作計畫及經費預算，連同\r\n前一年度工作報告及經費決算、財產清冊於每年二月底前，報本部備查；\r\n但依第二十條第一項規定須經會計師查核簽證者，得延至四月底前報本部\r\n備查。\r\n政府捐助之教育法人並應於前項規定期限編製營運及資金運用計畫，報本\r\n部核轉立法院。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教育法人之董事會由董事長召集之，每年至少應開會二次。\r\n董事長未依規定召集，經現任董事三分之一以上以書面提出會議目的及召\r\n集理由請求召集董事會議時，董事長應自受請求之日起十日內召集之。逾\r\n期不為召集之通知，得由請求之董事報經本部之許可，自行召集之。\r\n董事應親自出席董事會議，無法親自出席，得書面委託他人代理；出席人\r\n員以接受一人委託為限，且委託比率以不超過董事出席人數二分之一為限\r\n，如有第十五條第一項所討論之重要事項，不得委託代理出席。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "教育法人董事會之決議事項，應有過半數董事之出席，以出席董事過半數\r\n之同意行之。但下列重要事項之決議應有三分之二以上董事之出席，以董\r\n事總額過半數之同意，本部許可後行之：\r\n一、章程變更。但有民法第六十二條或第六十三條之情形者，應先聲請法\r\n    院為必要之處分。\r\n二、不動產之處分或設定負擔。\r\n三、董事長及董事之選聘及解聘。\r\n四、法人擬解散之決定。\r\n前項重要事項之討論，應於會議十日前，將議程通知全體董事，並函報本\r\n部，本部得派員列席。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "教育法人應依設立宗旨及目的舉辦各種公益業務，不得有分配盈餘之行為\r\n。\r\n教育法人依其他法令設立附屬作業組織者，其附屬作業組織有銷售貨物或\r\n勞務之所得者，除應依法課徵所得稅外，應全數列歸法人之收入項下，並\r\n應用於與創設目的有關事業之支出。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "教育法人應以設立基金孳息及法人成立後所得捐贈辦理各項業務。\r\n教育法人用於有關目的事業之支出，不得低於每年孳息及其他經常性收入\r\n百分之八十。但依規定提出年度結餘經費、運用結餘經費具體計畫書及該\r\n經費預支年度，並經本部查明函請財政部同意者不在此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "教育法人辦理獎助或捐贈業務者，應以符合章程所定業務項目為限，並應\r\n符合普遍性及公平性原則。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "教育法人應依下列規定建立會計制度：\r\n一、會計年度之起迄以曆年制為準。\r\n二、會計基礎採權責發生制。\r\n三、設置會計簿籍，各種會計簿籍及會計報告，應自決算報本部備查之日\r\n    起至少保存十年。\r\n四、經費收支須有合法憑證。各種憑證，除有關債權債務者外，應自決算\r\n    報本部備查之日起至少保存五年。\r\n五、年度經費決算除應依預算費用科目列報外，另應依年度辦理業務活動\r\n    列載各項活動之經費支出。\r\n六、其設有附屬作業組織者，附屬作業組織之會計事項應獨立作業，年度\r\n    所得應列歸法人之收入統籌運用。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經法院登記之財產總額達新臺幣一億元或當年度收入總額達新臺幣一千萬\r\n元以上之教育法人，應將財務報表委請會計師進行財務報告查核簽證。\r\n前項委請之會計師，不得於接受委託查核年度之前三年度內曾受懲戒並公\r\n告確定。"
		},
		{
			"條號": "第 20-1 條",
			"條文內容": "政府捐助之教育法人應建立組織、人事、會計及內部稽核制度，並報本部\r\n備查；其人員薪給標準，不得高於相當等級公務人員待遇。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "教育法人登記後，其許可設立事項如有變更，應於變更事項發生後，三十\r\n日內報請本部許可變更，並於許可後三十日內向該管法院為變更登記，於\r\n取得換發之法人登記證書後十日內，將該登記證書影本送本部及所在地稅\r\n捐稽徵機關備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "教育法人經董事會依捐助章程決議解散、經本部撤銷許可或經該管法院宣\r\n告解散者，應即依法辦理解散及清算終結登記。\r\n前項經清算後賸餘財產之歸屬應依其捐助章程或遺囑之規定，但不得歸屬\r\n任何自然人或營利團體。章程或遺囑未規定者，其賸餘財產應歸屬其主事\r\n務所所在地之地方自治團體。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "教育法人解散後，其財產之清算，由董事為之。但其捐助章程有特別規定\r\n者，不在此限。\r\n不能依前項規定，定其清算人時，法院得因本部、檢察官或利害關係人之\r\n聲請，或依職權，選任清算人。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "教育法人之業務，本部得派員檢查。檢查項目如下：\r\n一、設立許可事項。\r\n二、組織運作及設施狀況。\r\n三、年度重大措施及業務辦理情形。\r\n四、財產保管運用情形及財務狀況。\r\n五、會計帳簿及憑證之保存。\r\n六、公益績效。\r\n七、其他事項。\r\n前項檢查，必要時得聘請專業人士，並請有關機關派員共同為之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "教育法人有下列情形之一者，本部應予糾正並限期改善：\r\n一、違反法令、公共秩序或善良風俗者。\r\n二、違反設立許可條件、捐助章程或遺囑者。\r\n三、管理、運作方式與設置目的不符者。\r\n四、財務收支未取得合法之憑證或未具完備之會計帳冊者。\r\n五、隱匿財產或妨礙本部依前條規定檢查者。\r\n六、對於業務、財務為不實之陳報者。\r\n七、經費開支不當者。\r\n八、其他違反本準則及相關法令之規定者。\r\n教育法人於收到糾正通知後，應於限期內改善。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "教育法人有下列情形之一者，本部得依民法第三十四條規定，撤銷其許可\r\n，並通知該管法院及所在地稅捐稽徵機關：\r\n一、經本部連續糾正二次而未改善者。\r\n二、無正當理由停止業務活動持續達二年以上者。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本準則修正施行前已設立之教育法人，與本準則規定不符者，應於本準則\r\n修正施行後辦理補正。但法人名稱及設立基金總額不在此限。\r\n前項補正期限由本部訂之，逾期未補正者，本部得依前二條規定辦理。但\r\n情形特殊無法如期辦理，並報經本部核准延長者不在此限。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本準則自中華民國八十八年七月一日施行。\r\n本準則修正條文自發布日施行。"
		}
	]
}