{
	"法規性質": "命令",
	"法規名稱": "學校財團法人及所設私立學校建立會計制度實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020003",
	"法規類別": "行政＞教育部＞私立學校目",
	"最新異動日期": "20090204",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十五年一月二十八日教育部（65）台參字第 2510 號令訂定\r\n  發布全文 23 條\r\n2.中華民國八十四年七月十九日教育部（84）台參字第 034863 號令修正\r\n  發布名稱及全文 30 條；並自發布日施行\r\n  （原名稱：私立學校設立會計制度實施辦法；新名稱：私立學校建立會\r\n  計制度實施辦法）\r\n3.中華民國九十五年四月十八日教育部台參字第 0950051191C  號令修正\r\n  發布第 1、2、4、6、9～12、15、16、21～24  條條文\r\n4.中華民國九十八年二月四日教育部台參字第 0980002570C  號令修正發\r\n  布名稱及全文 30 條；並自發布日施行\r\n  （原名稱：私立學校建立會計制度實施辦法；新名稱：學校財團法人及\r\n  所設私立學校建立會計制度實施辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依私立學校法（以下簡稱本法）第五十二條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "學校財團法人（以下簡稱學校法人）及所設私立學校應依本辦法規定，並考量其會計事務之性質、業務實際情形、未來之發展與內部審核及管理需求，建立會計制度。\r\n學校法人之會計制度，應經其董事會議通過後實施；其所設私立學校之會計制度，應經學校校務會議及學校法人董事會議通過後實施。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "教育部為便於各學校法人及所設私立學校財務數據之比較分析，並使其處理相同會計事項有一致之原則，得訂定學校法人及所設私立學校會計制度之一致規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校法人及所設私立學校會計事務簡單者，其會計制度得分別報經學校法人或學校主管機關同意後，依教育部所定學校法人及所設私立學校會計制度之一致規定辦理。\r\n學校法人僅設一所私立學校，且其支出僅有董事會支出者，其會計制度得併入所設私立學校會計制度辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "私立學校依本法第五十條設立之附屬機構或相關事業有對外營業行為者，其會計制度應另行建立，經學校校務會議及學校法人董事會議通過後實施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校法人及所設私立學校會計年度，比照學年度自每年八月一日開始，至次年七月三十一日終了，並以年度開始日之中華民國紀元年次為其會計年度名稱。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校法人及所設私立學校會計制度，應明定下列事項：\r\n一、訂定之依據及實施範圍。\r\n二、簿記組織系統圖。\r\n三、會計報告之種類及其書表格式。\r\n四、會計科目之種類與名稱、定義及其編號。\r\n五、會計簿籍之種類及其格式。\r\n六、會計憑證之種類及其格式。\r\n七、會計事務之處理原則。\r\n八、其他應行規定事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校法人及所設私立學校會計基礎，應採權責發生基礎。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第七條第三款之會計報告，分為對內報告及對外報告。\r\n對內報告得依管理及統計分析之需要，定期或不定期編製。\r\n對外報告之財務報表如下：\r\n一、平衡表。\r\n二、收支餘絀表。\r\n三、現金流量表。\r\n四、其他經學校法人或學校主管機關要求編製之對外財務報表。\r\n前項各款報表必要之附註，應視為財務報表之一部分。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第七條第四款之會計科目分類如下：\r\n一、資產。\r\n二、負債。\r\n三、權益基金及餘絀。\r\n四、收入。\r\n五、支出。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第七條第五款之會計簿籍分類如下：\r\n一、帳簿：簿籍之紀錄為供給編造會計報告事實所必須，並應區分為序時帳簿及分類帳簿。\r\n二、備查簿：簿籍之紀錄不為編造會計報告事實所必須，而僅為便利會計事項之查考或會計事務之處理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第七條第六款之會計憑證分類如下：\r\n一、原始憑證：證明事項經過而為造具記帳憑證所根據之憑證，分外來憑證、對外憑證及內部憑證。\r\n二、記帳憑證：證明處理會計事項人員責任而為記帳所根據之憑證，分收入傳票、支出傳票及轉帳傳票。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "學校法人及所設私立學校應於每一會計年度開始前，預估下一年度財務收支情形，擬編預算，經學校法人董事會議通過後，於每年七月三十一日前分別報學校法人或學校主管機關備查。\r\n會計年度終了，學校法人及所設私立學校應即編製決算，將財務報表自行委請符合學校法人主管機關規定之會計師查核簽證，並經學校法人董事會議通過後，於每年十一月三十日前分別報學校法人或學校主管機關備查。\r\n學校法人依前二項規定報學校法人主管機關備查之年度收支預算及決算報告，應依下列報導主體分別編製：\r\n一、學校法人及其所設私立學校。\r\n二、學校法人。\r\n三、學校法人所設各私立學校。\r\n學校法人會計事務依第四條第二項規定併入所設私立學校會計制度者，以所設私立學校為報導主體，並應充分揭露相關之董事會支出資訊。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學校法人及所設私立學校應依原始憑證編製記帳憑證，並依記帳憑證登入帳簿。\r\n私立高級中等以下學校會計事務簡單或原始憑證已符合需要者，得不另編製記帳憑證，而以原始憑證作為記帳憑證。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "私立學校報經學校主管機關核准之附屬機構或相關事業，除依第五條規定另建立會計制度者外，其一切收入、支出均應依學校會計制度規定登帳並全數表達，不得另行設帳處理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "學校法人及所設私立學校所有收入，應分別存入其在金融機構開設之專戶，付款時，除小額零用金外，以直接匯撥或簽發支票為之；其為學校法人者，應由董事長、主辦會計人員及出納人員會同簽名或蓋章，其為私立學校者，應由校長、主辦會計人員及出納人員會同簽名或蓋章。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "學校法人會計、出納事務之處理，得由學校法人所設最高層級私立學校會計、出納人員兼辦。\r\n私立學校應設置會計單位及會計人員，會計單位之主管為主辦會計人員，餘為佐理人員。\r\n前項會計單位之名稱、編制及會計人員之職稱，依相關法令規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "學校法人及所設私立學校會計事務，由主辦會計人員綜理之。\r\n學校法人及所設私立學校會計人員，不得兼辦出納及經理財物之事務。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "學校法人主辦會計人員處理學校法人會計事務時，應受董事長之指揮及監督，並受學校法人主管機關主辦會計人員之監督及輔導。\r\n私立學校主辦會計人員處理私立學校會計事務時，應受校長指揮及監督，並受學校主管機關主辦會計人員之監督及輔導。\r\n學校法人或學校主管機關，得召集其主管學校法人或學校之會計人員，施以短期訓練，並得隨時派員赴各學校法人或私立學校視察會計制度實施狀況。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "學校法人主辦會計人員，由董事長提經董事會議通過後任免之；私立學校主辦會計人員，由校長提經學校法人董事會議通過後任免之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "私立大學主辦會計人員，應就具有下列各款資格之一者遴用之：\r\n一、曾任公私立大學主辦會計職務。\r\n二、曾任政府所屬機關（構）薦任第八職等以上或相當職等之主辦會計職務二年以上。\r\n三、曾任政府所屬機關（構）薦任第六職等以上或相當職等之會計、審計、財稅、金融等職務四年以上。\r\n四、具有下列情形之一，並曾在公私立機構實際從事會計工作五年以上：\r\n（一）經高等或相當考試會計、審計或相關類科及格。\r\n（二）在教育部認可之國內外大學會計系、所畢業。\r\n（三）在教育部認可之國內外大學商學、管理類等相關系、所畢業，修有會計學分。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "私立專科學校主辦會計人員，應就具有下列各款資格之一者遴用之：\r\n一、曾任公私立專科以上學校主辦會計職務。\r\n二、曾任政府所屬機關（構）薦任第六職等以上或相當職等之主辦會計職務二年以上。\r\n三、曾任政府所屬機關（構）委任第五職等以上或相當職等之會計、審計、財稅、金融等職務四年以上。\r\n四、具有下列情形之一，並曾在公私立機構實際從事會計工作三年以上：\r\n（一）經高等或相當考試會計、審計或相關類科及格。\r\n（二）在教育部認可之國內外大學會計系、所畢業。\r\n（三）在教育部認可之國內外大學商學、管理類等相關系、所畢業，修有會計學分。\r\n五、具有下列情形之一，並曾在公私立機構實際從事會計工作五年以上：\r\n（一）經普通或相當考試會計、審計或相關類科及格。\r\n（二）在教育部認可之國內外專科學校會計科畢業。\r\n（三）在教育部認可之國內外專科學校商學、管理類等相關科畢業，修有會計學分。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "私立高級中等學校主辦會計人員，應就具有下列各款資格之一者遴用之：\r\n一、曾任公私立高級中等以上學校主辦會計職務。\r\n二、曾任政府所屬機關（構）委任第五職等以上或相當職等之主辦會計職務二年以上。\r\n三、曾任政府所屬機關（構）委任第三職等以上或相當職等之會計、審計、財稅、金融等職務四年以上。\r\n四、具有下列情形之一，並曾在公私立機構實際從事會計工作二年以上：\r\n（一）經高等或相當考試會計、審計或相關類科及格。\r\n（二）在教育部認可之國內外大學會計系、所畢業。\r\n（三）在教育部認可之國內外大學商學、管理類等相關系、所畢業，修有會計學分。\r\n五、具有下列情形之一，並曾在公私立機構實際從事會計工作四年以上：\r\n（一）經普通或相當考試會計、審計或相關類科及格。\r\n（二）在教育部認可之國內外專科學校會計科畢業。\r\n（三）在教育部認可之國內外專科學校商學、管理類等相關科畢業，修有會計學分。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "私立國民小學或國民中學主辦會計人員，應就具有下列各款資格之一者遴用之：\r\n一、曾任公私立國民小學、國民中學或高級中等以上學校主辦會計職務。\r\n二、曾任政府所屬機關（構）委任第五職等以上或相當職等之主辦會計職務。\r\n三、曾任政府所屬機關（構）委任第三職等以上或相當職等之會計、審計、財稅、金融等職務二年以上。\r\n四、具有下列情形之一，並曾在公私立機構實際從事會計工作一年以上：\r\n（一）經高等或相當考試會計、審計或相關類科及格。\r\n（二）在教育部認可之國內外大學會計系、所畢業。\r\n（三）在教育部認可之國內外大學商學、管理類等相關系、所畢業，修有會計學分。\r\n五、具有下列情形之一，並曾在公私立機構實際從事會計工作三年以上：\r\n（一）經普通或相當考試會計、審計或相關類科及格。\r\n（二）在教育部認可之國內外專科學校會計科畢業。\r\n（三）在教育部認可之國內外專科學校商學、管理類等相關科畢業，修有會計學分。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "學校法人主辦會計人員，其資格適用學校法人所設私立學校最高層級主辦會計人員之資格規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "學校法人及所設私立學校會計佐理員，應就具有會計專業知識之人員遴用之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "私立國民小學或國民中學會計事務簡單者，經報該管學校主管機關同意，得委託兼辦，不受第十七條第二項、第三項及第十八條第一項規定之限制。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "學校法人及所設私立學校主辦會計人員之請假出差，應指定佐理人員代理，無佐理人員者，得由學校法人及所設私立學校派員代理。\r\n前項人員離職時，應辦理移交手續，將會計憑證、會計報告、會計簿籍等相關檔案資料於移交之日，列入移交清冊後交付後任。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "學校法人及所設私立學校對會計憑證、會計報告、會計簿籍等檔案，均應盡善良保管之責，遇有遺失、損毀等情事時，學校法人主辦會計人員應即報告董事長、學校法人董事會、監察人及該管法人主管機關查明處理；學校主辦會計人員應即報告校長、學校法人董事會、監察人及該管學校主管機關查明處理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}