{
	"pcode": "H0020040",
	"type": "法律",
	"title": "教師法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020040",
	"category": [
		"行政",
		"教育部",
		"師資培育及藝術教育目"
	],
	"lastUpdate": "20140618",
	"isTranslated": true,
	"english": "Teachers’ Act",
	"history": [
		"中華民國八十四年八月九日總統（84）華總（一）義字第 5890 號令制定公布全文 39 條",
		"中華民國八十九年七月十九日總統（89）華總一義字第 8900177750 號令修正公布第 35 條條文",
		"中華民國九十二年一月十五日總統華總一義字第 09200005420 號令修正公布第 3、11、17 條條文；增訂第 14-1～14-3、15-1、18-1、36-1 條條文",
		"中華民國九十五年五月二十四日總統華總一義字第 09500074921 號令增訂公布第 35-1 條條文",
		"中華民國九十八年十一月二十五日總統華總一義字第 09800292191 號令修正公布第 14、39 條條文；並自九十八年十一月二十三日施行",
		"中華民國九十九年十一月二十四日總統華總一義字第 09900317081 號令修正公布第 14-3 條條文",
		"中華民國一百年十二月二十八日總統華總一義字第 10000291411 號令修正公布第 35-1 條條文",
		"中華民國一百零一年一月四日總統華總一義字第 10000299661 號令修正公布第 14 條條文",
		"中華民國一百零二年一月二十三日總統華總一義字第 10200012401 號令修正公布第 18-1 條條文",
		"中華民國一百零二年七月十日總統華總一義字第 10200131131 號令修正公布第 14 條條文",
		"中華民國一百零二年十二月二十五日總統華總一義字第 10200232681 號令修正公布第 35-1 條條文",
		"中華民國一百零三年一月八日總統華總一義字第 10300000681 號令修正公布第 14、16 條條文",
		"中華民國一百零三年一月二十二日總統華總一義字第 10300008931 號令修正公布第 17 條條文",
		"中華民國一百零三年六月十八日總統華總一義字第 10300093321 號令修正公布第 36 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "資格檢定與審定",
			"start": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "聘任",
			"start": 1100
		},
		{
			"type": "章",
			"number": 400,
			"title": "權利義務",
			"start": 1600
		},
		{
			"type": "章",
			"number": 500,
			"title": "待遇",
			"start": 1900
		},
		{
			"type": "章",
			"number": 600,
			"title": "進修與研究",
			"start": 2100
		},
		{
			"type": "章",
			"number": 700,
			"title": "退休、撫卹、離職、資遣及保險",
			"start": 2400
		},
		{
			"type": "章",
			"number": 800,
			"title": "教師組織",
			"start": 2600
		},
		{
			"type": "章",
			"number": 900,
			"title": "申訴及訴訟",
			"start": 2900
		},
		{
			"type": "章",
			"number": 1000,
			"title": "附則",
			"start": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為明定教師權利義務，保障教師工作與生活，以提昇教師專業地位，特制\r\n定本法。"
		},
		{
			"number": 200,
			"content": "教師資格檢定與審定、聘任、權利義務、待遇、進修與研究、退休、撫卹\r\n、離職、資遣、保險、教師組織、申訴及訴訟等悉依本法之規定。"
		},
		{
			"number": 300,
			"content": "本法於公立及已立案之私立學校編制內，按月支給待遇，並依法取得教師\r\n資格之專任教師適用之。"
		},
		{
			"number": 400,
			"content": "教師資格之取得分檢定及審定二種：高級中等以下學校之教師採檢定制；\r\n專科以上學校之教師採審定制。"
		},
		{
			"number": 500,
			"content": "高級中等以下學校教師資格之檢定分初檢及複檢二階段行之。\r\n初檢合格者發給實習教師證書；複檢合格者發給教師證書。"
		},
		{
			"number": 600,
			"content": "初檢採檢覈方式。\r\n具有下列資格之一者，應向主管教育行政機關繳交學歷證件申請辦理高級\r\n中等以下學校實習教師之資格：\r\n一、師範校院大學部畢業者。\r\n二、大學校院教育院、系、所畢業且修畢規定教育學分者。\r\n三、大學校院畢業修滿教育學程者。\r\n四、大學校院或經教育部認可之國外大學校院畢業，修滿教育部規定之教\r\n　　育學分者。"
		},
		{
			"number": 700,
			"content": "複檢工作之實施，得授權地方主管教育行政機關成立縣市教師複檢委員會\r\n辦理。\r\n具有下列各款資格者，得申請高級中等以下學校教師資格之複檢：\r\n一、取得實習教師證書者。\r\n二、教育實習一年成績及格者。\r\n教師合格證書由教育部統一頒發。"
		},
		{
			"number": 800,
			"content": "高級中等以下學校教師資格檢定辦法由教育部定之。"
		},
		{
			"number": 900,
			"content": "專科以上學校教師資格之審定分初審及複審二階段，分別由學校及教育部\r\n行之。教師經初審合格，由學校報請教育部複審，複審合格者發給教師證\r\n書。\r\n教育部於必要時，得授權學校辦理複審，複審合格後發給教師證書。"
		},
		{
			"number": 1000,
			"content": "專科以上學校教師資格審定辦法由教育部定之。"
		},
		{
			"number": 1100,
			"content": "高級中等以下學校教師之聘任，分初聘、續聘及長期聘任，除依師資培育\r\n法第十三條第二項或第二十條規定分發者外，應經教師評審委員會審查通\r\n過後由校長聘任之。\r\n前項教師評審委員會之組成，應包含教師代表、學校行政人員代表及家長\r\n會代表一人。其中未兼行政或董事之教師代表不得少於總額二分之一；其\r\n設置辦法，由教育部定之。\r\n專科以上學校教師之聘任分別依大學法及專科學校法之規定辦理。"
		},
		{
			"number": 1200,
			"content": "高級中等以下學校教師之初聘以具有實習教師證書或教師證書者為限；續\r\n聘以具有教師證書者為限。\r\n實習教師初聘期滿，未取得教師證書者，經教師評審委員會審查通過後得\r\n延長初聘，但以一次為限。"
		},
		{
			"number": 1300,
			"content": "高級中等以下學校教師聘任期限，初聘為一年，續聘第一次為一年，以後\r\n續聘每次為二年，續聘三次以上服務成績優良者，經教師評審委員會全體\r\n委員三分之二審查通過後，得以長期聘任，其聘期由各校教師評審委員會\r\n統一訂定之。"
		},
		{
			"number": 1400,
			"content": "教師聘任後除有下列各款之一者外，不得解聘、停聘或不續聘：\r\n一、受有期徒刑一年以上判決確定，未獲宣告緩刑。\r\n二、曾服公務，因貪污瀆職經有罪判決確定或通緝有案尚未結案。\r\n三、曾犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚\r\n    未消滅。\r\n五、褫奪公權尚未復權。\r\n六、受監護或輔助宣告，尚未撤銷。\r\n七、經合格醫師證明有精神病尚未痊癒。\r\n八、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵\r\n    害行為屬實。\r\n九、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷\r\n    擾或性霸凌行為，且情節重大。\r\n十、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通\r\n    報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所\r\n    犯校園性侵害事件之證據，經有關機關查證屬實。\r\n十一、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經有關機關\r\n      查證屬實。\r\n十二、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十三、行為違反相關法令，經有關機關查證屬實。\r\n十四、教學不力或不能勝任工作有具體事實；或違反聘約情節重大。\r\n教師有前項第十二款至第十四款規定情事之一者，應經教師評審委員會委\r\n員三分之二以上出席及出席委員三分之二以上之審議通過；其有第十三款\r\n規定之情事，經教師評審委員會議決解聘或不續聘者，除情節重大者外，\r\n應併審酌案件情節，議決一年至四年不得聘任為教師，並報主管教育行政\r\n機關核准。\r\n有第一項第一款至第十二款或前項後段情事之一者，不得聘任為教師；已\r\n聘任者，除依下列規定辦理外，應報主管教育行政機關核准後，予以解聘\r\n、停聘或不續聘：\r\n一、有第七款情形者，依規定辦理退休或資遣。\r\n二、有第八款、第九款情形者，依第四項規定辦理。\r\n三、有第三款、第十款或第十一款情形者，應報主管教育行政機關核准後\r\n    ，予以解聘。\r\n教師涉有第一項第八款或第九款情形者，服務學校應於知悉之日起一個月\r\n內經教師評審委員會審議通過後予以停聘，並靜候調查。經調查屬實者，\r\n由服務學校報主管教育行政機關核准後，予以解聘。\r\n為避免聘任之教師有第一項第一款至第十二款及第二項後段規定之情事，\r\n各主管教育行政機關及各級學校應依規定辦理通報、資訊之蒐集及查詢；\r\n其通報、資訊之蒐集、查詢及其他應遵行事項之辦法，由教育部定之。\r\n本法中華民國一百零二年六月二十七日修正之條文施行前，因行為不檢有\r\n損師道，經有關機關查證屬實而解聘或不續聘之教師，除屬性侵害行為；\r\n性騷擾、性霸凌行為、行為違反相關法令且情節重大；體罰或霸凌學生造\r\n成其身心嚴重侵害者外，於解聘或不續聘生效日起算逾四年者，得聘任為\r\n教師。"
		},
		{
			"number": 1401,
			"content": "學校教師評審委員會依第十四條規定作成教師解聘、停聘或不續聘之決議\r\n後，學校應自決議作成之日起十日內報請主管教育行政機關核准，並同時\r\n以書面附理由通知當事人。\r\n教師解聘、停聘或不續聘案於主管教育行政機關核准前，其聘約期限屆滿\r\n者，學校應予暫時繼續聘任。"
		},
		{
			"number": 1402,
			"content": "教師停聘期間，服務學校應予保留底缺，俟停聘原因消滅並經服務學校教\r\n師評審委員會審查通過後，回復其聘任關係。\r\n教師依法停聘，於停聘原因未消滅前聘約期限屆滿者，學校教師評審委員\r\n會仍應依規定審查是否繼續聘任。"
		},
		{
			"number": 1403,
			"content": "依第十四條規定停聘之教師，停聘期間應發給半數本薪（年功薪）；停聘\r\n原因消滅後回復聘任者，其本薪（年功薪）應予補發。但有下列情形之一\r\n者，不在此限：\r\n一、教師受有期徒刑或拘役之執行或受罰金之判決而易服勞役者，其停聘\r\n    期間不發給本薪（年功薪）。\r\n二、教師依第十四條第四項規定停聘者，其停聘期間不發給本薪（年功薪\r\n    ），俟調查結果無此事實並回復聘任者，補發全部本薪（年功薪）。"
		},
		{
			"number": 1500,
			"content": "因系、所、科、組、課程調整或學校減班、停辦、解散時，學校或主管教\r\n育行政機關對仍願繼續任教且有其他適當工作可以調任之合格教師，應優\r\n先輔導遷調或介聘；現職工作不適任或現職已無工作又無其他適當工作可\r\n以調任者或經公立醫院證明身體衰弱不能勝任工作者，報經主管教育行政\r\n機關核准後予以資遣。"
		},
		{
			"number": 1501,
			"content": "學校或主管教育行政機關依前條規定優先輔導遷調或介聘之教師，經學校\r\n教師評審委員會審查發現有第十四條第一項各款情事之一者，其聘任得不\r\n予通過。\r\n主管教育行政機關依國民教育法所訂辦法辦理遷調或介聘之教師，準用前\r\n項之規定。"
		},
		{
			"number": 1600,
			"content": "教師接受聘任後，依有關法令及學校章則之規定，享有下列權利：\r\n一、對學校教學及行政事項提供興革意見。\r\n二、享有待遇、福利、退休、撫卹、資遣、保險等權益及保障。\r\n三、參加在職進修、研究及學術交流活動。\r\n四、參加教師組織，並參與其他依法令規定所舉辦之活動。\r\n五、對主管教育行政機關或學校有關其個人之措施，認為違法或不當致損\r\n    害其權益者，得依法提出申訴。\r\n六、教師之教學及對學生之輔導依法令及學校章則享有專業自主。\r\n七、除法令另有規定者外，教師得拒絕參與教育行政機關或學校所指派與\r\n    教學無關之工作或活動。\r\n八、教師依法執行職務涉訟時，其服務學校應延聘律師為其辯護及提供法\r\n    律上之協助。\r\n九、其他依本法或其他法律應享之權利。\r\n前項第八款情形，教師因公涉訟輔助辦法，由教育部定之；另其涉訟係因\r\n教師之故意或重大過失所致者，教師應繳還涉訟輔助費用。"
		},
		{
			"number": 1700,
			"content": "教師除應遵守法令履行聘約外，並負有下列義務：\r\n一、遵守聘約規定，維護校譽。\r\n二、積極維護學生受教之權益。\r\n三、依有關法令及學校安排之課程，實施適性教學活動。\r\n四、輔導或管教學生，導引其適性發展，並培養其健全人格。\r\n五、從事與教學有關之研究、進修。\r\n六、嚴守職分，本於良知，發揚師道及專業精神。\r\n七、依有關法令參與學校學術、行政工作及社會教育活動。\r\n八、非依法律規定不得洩漏學生個人或其家庭資料。\r\n九、擔任導師。\r\n十、其他依本法或其他法律規定應盡之義務。\r\n前項第四款及第九款之辦法，由各校校務會議定之。"
		},
		{
			"number": 1800,
			"content": "教師違反第十七條之規定者，各聘任學校應交教師評審委員會評議後，由\r\n學校依有關法令規定處理。"
		},
		{
			"number": 1801,
			"content": "教師因婚、喪、疾病、分娩或其他正當事由，得依教師請假規則請假；其\r\n基於法定義務出席作證性侵害、性騷擾及霸凌事件，應給予公假。\r\n前項教師請假規則，應包括教師請假假別、日數、請假程序、核定權責與\r\n違反之處理及其他相關事項，並由教育部定之。"
		},
		{
			"number": 1900,
			"content": "教師之待遇分本薪 (年功薪) 、加給及獎金三種。\r\n高級中等以下學校教師之本薪以學經歷及年資敘定薪級；專科以上學校教\r\n師之本薪以級別、學經歷及年資敘定薪級。\r\n加給分為職務加給、學術研究加給及地域加給三種。"
		},
		{
			"number": 2000,
			"content": "教師之待遇，另以法律定之。"
		},
		{
			"number": 2100,
			"content": "為提昇教育品質，鼓勵各級學校教師進修、研究，各級主管教育行政機關\r\n及學校得視實際需要，設立進修研究機構或單位；其辦法由教育部定之。"
		},
		{
			"number": 2200,
			"content": "各級學校教師在職期間應主動積極進修、研究與其教學有關之知能；教師\r\n進修研究獎勵辦法，由教育部定之。"
		},
		{
			"number": 2300,
			"content": "教師在職進修得享有帶職帶薪或留職停薪之保障；其進修、研究之經費得\r\n由學校或所屬主管教育行政機關編列預算支應，其辦法由教育部定之。"
		},
		{
			"number": 2400,
			"content": "教師之退休、撫卹、離職及資遣給付採儲金方式，由學校與教師共同撥繳\r\n費用建立之退休撫卹基金支付之，並由政府負擔最後支付保證責任。儲金\r\n制建立前之年資，其退休金、撫卹金、資遣金之核發依原有規定辦理。教\r\n師於服務一定年數離職時，應准予發給退休撫卹基金所提撥之儲金。\r\n前項儲金由教師及其學校依月俸比例按月儲備之。\r\n公私立學校教師互轉時，其退休、離職及資遣年資應合併計算。"
		},
		{
			"number": 2500,
			"content": "教師退休撫卹基金之撥繳、管理及運用應設置專門管理及營運機構辦理。\r\n教師之退休、撫卹、離職、資遣及保險，另以法律定之。"
		},
		{
			"number": 2600,
			"content": "教師組織分為三級：在學校為學校教師會；在直轄市及縣 (市) 為地方教\r\n師會；在中央為全國教師會。\r\n學校班級數少於二十班時，得跨區 (鄉、鎮) 合併成立學校教師會。\r\n各級教師組織之設立，應依人民團體法規定向該管主管機關申請報備、立\r\n案。\r\n地方教師會須有行政區內半數以上學校教師會加入，始得設立。全國教師\r\n會須有半數以上之地方教師會加入，始得成立。"
		},
		{
			"number": 2700,
			"content": "各級教師組織之基本任務如下：\r\n一、維護教師專業尊嚴與專業自主權。\r\n二、與各級機關協議教師聘約及聘約準則。\r\n三、研究並協助解決各項教育問題。\r\n四、監督離職給付儲金機構之管理、營運、給付等事宜。\r\n五、派出代表參與教師聘任、申訴及其他與教師有關之法定組織。\r\n六、制定教師自律公約。"
		},
		{
			"number": 2800,
			"content": "學校不得以不參加教師組織或不擔任教師組織職務為教師聘任條件。\r\n學校不得因教師擔任教師組織職務或參與活動，拒絕聘用或解聘及為其他\r\n不利之待遇。"
		},
		{
			"number": 2900,
			"content": "教師對主管教育行政機關或學校有關其個人之措施，認為違法或不當，致\r\n損其權益者，得向各級教師申訴評議委員會提出申訴。\r\n教師申訴評議委員會之組成應包含該地區教師組織或分會代表及教育學者\r\n，且未兼行政教師不得少於總額的三分之二，但有關委員本校之申訴案件\r\n，於調查及訴訟期間，該委員應予迴避；其組織及評議準則由教育部定之\r\n。"
		},
		{
			"number": 3000,
			"content": "教師申訴評議委員會之分級如下：\r\n一、專科以上學校分學校及中央兩級。\r\n二、高級中等以下學校分縣 (市) 、省 (市)及中央三級。"
		},
		{
			"number": 3100,
			"content": "教師申訴之程序分申訴及再申訴二級。\r\n教師不服申訴決定者，得提起再申訴。學校及主管教育行政機關不服申訴\r\n決定者亦同。"
		},
		{
			"number": 3200,
			"content": "申訴案件經評議確定者，主管教育行政機關應確實執行，而評議書應同時\r\n寄達當事人、主管機關及該地區教師組織。"
		},
		{
			"number": 3300,
			"content": "教師不願申訴或不服申訴、再申訴決定者，得按其性質依法提起訴訟或依\r\n訴願法或行政訴訟法或其他保障法律等有關規定，請求救濟。"
		},
		{
			"number": 3400,
			"content": "本法實施前已取得教師資格之教師，其資格應予保障。"
		},
		{
			"number": 3500,
			"content": "各級學校兼任教師之資格檢定與審定，依本法之規定辦理。\r\n兼任、代課及代理教師之權利、義務，由教育部訂定辦法規定之。\r\n各級學校專業、技術科目教師及擔任軍訓護理課程之護理教師，其資格均\r\n依教育人員任用條例之規定辦理。"
		},
		{
			"number": 3501,
			"content": "前條第三項之護理教師，其解職、申訴、進修、待遇、福利、資遣事項，\r\n準用教師相關法令規定。\r\n經主管教育行政機關介派之護理教師具有健康與護理科合格教師資格者，\r\n主管教育行政機關得辦理介聘為健康與護理科教師；其介聘辦法，由教育\r\n部定之。"
		},
		{
			"number": 3600,
			"content": "本法各相關條文之規定，於公立幼兒園及已完成財團法人登記之私立幼兒\r\n園專任教師準用之。\r\n未辦理財團法人登記之私立幼兒園專任教師，除第二十四條、第二十五條\r\n規定外，得準用本法各相關條文之規定。"
		},
		{
			"number": 3601,
			"content": "各級學校校長，得準用教師申訴之規定提起申訴。"
		},
		{
			"number": 3700,
			"content": "本法授權教育部訂定之各項辦法，教育部應邀請全國教師會代表參與訂定\r\n。"
		},
		{
			"number": 3800,
			"content": "本法施行細則，由教育部定之。"
		},
		{
			"number": 3900,
			"content": "本法自公布日施行。但待遇、退休、撫卹、離職、資遣、保險部分之施行\r\n日期，由行政院以命令定之；中華民國九十八年十一月六日修正之條文，\r\n自九十八年十一月二十三日施行。"
		}
	]
}