{
	"法規性質": "命令",
	"法規名稱": "中小學教師登記及檢定辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020025",
	"法規類別": "廢止法規＞教育部",
	"最新異動日期": "19960508",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十年九月二十五日教育部（70）台參字第 33265  號令修正\r\n  發布（本辦法係由原中等學校教師登記及檢定辦法，國民小學教師登記\r\n  及檢定辦法合併修正）\r\n2.中華民國七十六年九月三十日教育部（76）台參字第 46032  號令修正\r\n  發布全文 26 條\r\n3.中華民國七十九年四月四日教育部（79）台參字第 14353  號令修正發\r\n  布第 14 條條文\r\n4.中華民國八十五年五月八日教育部（85）台參字第 85504403 號令廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據高級中學法第十九條，國民教育法第十八條，職業學校法及教\r\n育人員任用條例有關規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱中小學教師係指公私立高級中學、職業學校、國民中學及國民\r\n小學專任教師而言。\r\n同級同類補習學校教師適用本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中小學教師資格之登記及檢定，除法令別有規定外，均依本辦法辦理。凡\r\n未具本辦法規定登記資格或未經檢定合格者，不得充任中小學教師。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中小學教師之登記及檢定，由各省、市主管教育行政機關辦理，並得組織\r\n中、小學教師登記及檢定委員會。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "省市主管教育行政機關應於每學期結束後一個月內，將辦理登記檢定情形\r\n填具報告表，函報教育部備案。報告表格式另定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中小學教師之登記應由學校通知教師於到職後三個月內檢具左列證件，經\r\n由服務學校報請省市主管教育行政機關審定之。\r\n一、申請表。\r\n二、現職聘書或派令。\r\n三、學經歷證件。\r\n四、每週任教科目及時數證明書。\r\n前項登記應依申請者實際擔任教學之學校類別及科別辦理之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中小學教師未依前條之規定申請登記或未經登記合格者，應予解聘或免職\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "具有左列資格之一者，得分別申請為高級中學各該學科、職業學校各該普\r\n通學科教師之登記：\r\n一、國內外師範大學、師範學院及教育學院本學系、相關學系或輔系畢業\r\n    者。\r\n二、國內外大學或獨立學院研究所本科或相關科畢業獲有碩士以上學位，\r\n    並曾修習教育專業科目十學分以上者。\r\n三、國內外大學或獨立學院本學係、相關學系或輔系畢業，曾修習教育專\r\n    業科目二十學分以上者。\r\n四、持有高級中等學校教師登記或檢定合格證書尚在有效期間並修習專門\r\n    科目二十學分以上者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "具有左列資格之一者，得分別申請為國民中學各該學科教師之登記：\r\n一、國內外師範大學、師範學院及教育學院本學系或相關學系畢業者。\r\n二、國內外師範大學、師範學院及教育學院非本學系或非相關學系畢業，\r\n    曾在校選修輔系或曾修習與登記學科相同之專門科目二十學分以上者\r\n    。\r\n三、國內外大學或獨立學院研究院所本科或相關科畢業獲有碩士以上學位\r\n    ，並曾修習教育專業科目十學分以上者。\r\n四、國內外大學或獨立學院研究院所非本科或非相關科畢業獲有碩士以上\r\n    學位，並曾修習與登記學科相同之專門科目二十學分以上及教育專業\r\n    科目十學分以上者。\r\n五、國內外大學或獨立學院本學系或相關學系畢業，曾修習教育專業科目\r\n    二十學分以上者。\r\n六、國內外大學或獨立學院非本學系或非相關學系畢業，曾修習與登記學\r\n    科相同之專門科目二十學分以上及教育專業科目二十學分以上者。\r\n七、持有國民中學或初級中學教師登記或檢定合格證書尚在有效期間並修\r\n    習專門科目二十學分以上者。\r\n國民中學施行特殊教育班級所聘請特殊教育教師，依特殊教育教師登記及\r\n專業人員進用辦法規定，辦理特殊學校教師登記。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "具有左列資格之一者，得分別申請國民小學級任教師或科任教師之登記：\r\n一、國內師範專科學校畢者 (不含幼稚教育師資科) 。\r\n二、國內師範大學或師範學院各學系或大學教育學院 (系) 畢業者 (不含\r\n    幼兒教育師資科) 。\r\n三、國內師範大學或師範學院或大學教育學院教育研究所畢業獲有碩士以\r\n    上學位者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "具有左列資格之一者，得申請為職業學校專業學科各該學科教師之登記：\r\n一、國內外師範大學、師範學院、教育學院為培養職業學校專業學科師資\r\n    所設立之研究院、所、部或學系本科系或相關科系畢業者。\r\n二、國內外大學或獨立學院研究院所本科或相關科畢業獲有碩士以上學位\r\n    ，並修習教育專業科目十學分以上者。\r\n三、國內外大學或獨立學院本學系或相關學系畢業，並修習教育專業科目\r\n    二十學分以上者。\r\n四、持有職業學校專業學科教師登記或檢定合格證書尚在有效期間並修習\r\n    專門科目二十學分以上者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "現職中等學校各學科合格教師具有大學或獨立學院畢業學歷者，轉任國民\r\n中學、高級中學或職業學校申請同一學科教師登記時，得不受本辦法第八\r\n、九、十一各條規定應曾修教育專業科目二十學分以上之限制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依教育人員任用條例第二十條規定所聘任之專任技術教師，得依本辦法辦\r\n理高級中等學校職業類科技術教師登記。但以擔任實習或技術性專業科目\r\n為限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "具有本辦法第八、九、十一各條規定學歷資格，而未修教育專業科目學分\r\n者，如應聘擔任中等學校教師時，得登記為試用教師。但省、市主管教育\r\n行政機關應依權責視地區性質、科目需求、師資供需等實際情況，以專案\r\n方式規定試用教師科目之範圍及其適用中等學校之種類。\r\n各級主管教育行政機關或各有關學校應依規定甄選合格教師後，如有餘額\r\n，方得公開甄選試用教師之進用。試用教師試用期限，最多為七年，期滿\r\n仍未取得合格教師證書者不予續聘。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中小學教師資格之檢定，由省市主管教育行政機關審查其證件，並加以考\r\n試決定之。\r\n前項檢定考試，各省市得視其師資需要情形，擬訂辦法，明定應考資格與\r\n考試科目，報經教育部核准後辦理之，並至少須於考試前三個月登報公告\r\n。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中小學教師檢定考試分筆試、口試、試教及實作演習。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經登記或檢定合格之中小學教師，由省市主管教育行政機關分別發給教師\r\n登記或檢定合格證書。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經登記或檢定合格之教師，得依規定申請另一科目教師之登記或檢定，但\r\n總計不得超過三科，並以同級同類之學校教師為限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經登記或檢定合格之教師，脫離教學工作連續達十年以上者如重任教師時\r\n，必須重行申請登記或檢定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經登記或檢定合格之教師轉任其他省市教師時，應向所轉入省市主管教育\r\n行政機關另行申請登記或檢定。但經雙方主管教育行政機關協議教師證書\r\n相互通用者，不在此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法所稱本學糸、相關學糸、輔系、本科、相關科，由教育部另訂對照\r\n表。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法第八、九條所稱之師範大學、師範學院、教育學院係指為培養中等\r\n學校有關學科師資設立者而言。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法所規定中等學校教師修習之教育專業科目及其學分如左：\r\n一、必修科目及學分：\r\n (一) 教育概論四學分。\r\n (二) 教育心理學四學分。\r\n (三) 教育原理二學分。\r\n (四) 中等教育二學分。\r\n (五) 分科教材教法及教學實習四學分。\r\n二、選修科目及學分：\r\n (一) 教育哲學二學分。\r\n (二) 教育社會學二學分。\r\n (三) 教育與職業輔導二學分。\r\n (四) 視聽教育二學分。\r\n (五) 德育原理二學分。\r\n本辦法所規定應修習教育專業科目十學分以上者，以修習本條所規定之必\r\n修科目及其學分為限；所規定應修習教育專業科目二十學分以上者，除修\r\n習本條所規定之必修科目及其學分外；應再選修本條所規定之選修科目及\r\n其學分補足之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法所規定修習之各科專門科目及其學分由教育部訂定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "肢體障礙而不影響教學工作者亦得依本辦法規定辦理教師登記或檢定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自自中華民國七十六年十月十五日施行。"
		}
	]
}