{
	"法規性質": "法律",
	"法規名稱": "原住民族教育法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020037",
	"法規類別": "行政＞教育部＞教育通用目",
	"最新異動日期": "20210120",
	"是否英譯註記": "Y",
	"英文法規名稱": "Education Act for Indigenous Peoples",
	"沿革內容": "1.中華民國八十七年六月十七日總統（87）華總（一）義字第 870012127\r\n  0 號令制定公布；並自公布日施行\r\n2.中華民國八十九年一月十九日總統（89）華總（一）義字第 890001188\r\n  0 號令修正公布第 4  條條文\r\n3.中華民國九十三年九月一日總統華總一義字第 09300156881  號令修正\r\n  公布全文 35 條；並自公布日施行\r\n4.中華民國一百零二年五月二十二日總統華總一義字第 10200096071  號\r\n  令修正公布第 23、25 條條文\r\n5.中華民國一百零三年一月二十九日總統華總一義字第 10300011791  號\r\n  令修正公布第 9、10  條條文\r\n  中華民國一百零三年三月二十四日行政院院臺規字第 1030128812 號公\r\n  告第 3  條第 2  項所列屬「行政院原住民族委員會」之權責事項，自\r\n  一百零三年三月二十六日起改由「原住民族委員會」管轄\r\n6.中華民國一百零八年六月十九日總統華總一義字第 10800060081  號令\r\n  修正公布全文 45 條；並自公布日施行\r\n7.中華民國一百十年一月二十日總統華總一義字第 11000004141  號令修\r\n  正公布第 10 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "根據憲法增修條文第十條之規定，政府應依原住民之民族意願，保障原住民族教育之權利，培育原住民族所需人才，以利原住民族發展，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "原住民族教育，應以維護民族尊嚴、延續民族命脈、增進民族福祉及促進族群共榮為目的。\r\n政府應本於多元、平等、自主、尊重之原則，推動原住民族教育，並優先考量原住民族歷史正義及轉型正義之需求。\r\n原住民為原住民族教育之主體，原住民個人及原住民族集體之教育權利應予以保障。\r\n各級政府應採積極扶助之措施，確保原住民接受各級各類教育之機會均等，並建立符合原住民族需求之教育體系。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱教育主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n本法所稱原住民族主管機關：在中央為原住民族委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n原住民族之一般教育，由教育主管機關規劃辦理；原住民族之民族教育，由原住民族主管機關規劃辦理，並會同教育主管機關為之。\r\n中央教育主管機關應指定原住民族一般教育專責單位；直轄市、縣（市）教育主管機關應指定原住民族一般教育專責單位或專人。\r\n前項指定專責單位或專人之條件，於本法施行細則定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法用詞，定義如下：\r\n一、原住民族教育：指原住民族之一般教育及民族教育之統稱。\r\n二、民族教育：指依原住民族文化特性，對原住民學生所實施之民族知識教育。\r\n三、一般教育：指前款民族教育外，對原住民學生所實施之一般性質教育。\r\n四、原住民族學校：指以原住民族知識體系為主，依該民族教育哲學與目標實施教育之學校。\r\n五、原住民重點學校：指原住民學生達一定人數或比率之高級中等以下學校。\r\n六、原住民教育班：指為原住民學生教育需要，於一般學校中開設之班級。\r\n七、原住民族教育師資：指於原住民族學校、原住民重點學校或原住民教育班擔任原住民族教育課程教學之師資。\r\n八、部落、社區教育：指提供原住民族終身學習課程，促進原住民族文化之創新，培育部落與社區發展人才及現代化公民所實施之教育。\r\n前項第五款之一定人數或比率，於本法施行細則定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "為發展及厚植原住民族知識體系，中央原住民族主管機關應會商教育、科技、文化等主管機關，建構原住民族知識體系中長程計畫，並積極獎勵原住民族學術及各原住民族知識研究。\r\n前項中長程計畫，至少每五年通盤檢討一次，並公告之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各級政府應鼓勵各級各類學校，以原住民族語言及適應原住民學生文化之教學方法，提供其教育需求。\r\n學校應運用行政活動及校園空間，推動原住民族及多元文化教育。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央教育主管機關與中央原住民族主管機關應共同召開原住民族教育政策會，進行下列原住民族教育政策規劃之諮詢：\r\n一、原住民族教育體系。\r\n二、建構原住民族知識體系中長程計畫。\r\n三、原住民族教育發展計畫。\r\n四、原住民族教育相關事務跨部會協商。\r\n五、其他有關原住民族教育事務。\r\n前項政策會委員組成，具原住民身分者不得少於二分之一，並應兼顧族群比率；任一性別委員人數不得少於委員總數三分之一。\r\n中央教育主管機關與中央原住民族主管機關為協調、溝通原住民族教育政策，得與直轄市、縣（市）政府（以下簡稱地方政府）定期辦理協調會報。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市及所轄區域內有原住民族地區或原住民重點學校之縣（市），地方政府應召開直轄市、縣（市）原住民族教育審議會，進行地方原住民族教育事項之審議。\r\n前項審議會委員組成，具原住民身分者不得少於二分之一，並應兼顧族群比率；任一性別委員人數不得少於委員總數三分之一。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央教育主管機關應會同中央原住民族主管機關，訂定原住民族教育發展計畫。\r\n地方政府應依前項計畫，參酌地方原住民族文化特性訂定教育方案，並報中央教育主管機關及中央原住民族主管機關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級政府得視地方原住民族文化特性及實施民族教育之必要，寬列原住民重點學校及原住民教育班員額編制。\r\n國民教育階段之原住民重點學校，於徵得設籍於該學區成年原住民二分之一以上書面同意，始得合併或停辦學校；原住民重點學校為完全中學者，其國民教育階段亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央政府應寬列預算，專款辦理原住民族教育；其比率，合計不得少於中央教育主管機關預算總額百分之一點九，並依其需求逐年成長。\r\n前項預算之支用範圍，應以專屬原住民一般教育、民族教育及其相關積極扶助事項之經費為限；原住民族教育經費之支用範圍、編列方式及其他相關事項之辦法，由中央教育主管機關會同中央原住民族主管機關定之。\r\n各級政府應鼓勵國內外組織、團體及個人捐資興助原住民族教育。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級政府依本法辦理原住民族地區高級中等以下學校有關民族教育之規劃及實施，應諮詢當地原住民族、部落或其他傳統組織。"
		},
		{
			"編章節": "第 二 章 就學"
		},
		{
			"條號": "第 13 條",
			"條文內容": "地方政府應於原住民族地區，普設公立幼兒園、非營利幼兒園、社區或部落互助教保服務中心，提供原住民幼兒教保服務之機會。\r\n地方政府應定期辦理非原住民族地區原住民族幼兒教育資源及需求之調查，並提供適當之教保服務。\r\n地方政府辦理非營利幼兒園，或社區、部落互助教保服務中心，需用國有土地或建築物者，得由國有財產管理機關以出租方式提供使用；其租金基準，按該土地與建築物當期依法應繳納之地價稅及房屋稅計收年租金。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "原住民幼兒申請就讀公立幼兒園、非營利幼兒園、社區或部落互助教保服務中心時，有優先權。\r\n中央教育主管機關對於就讀公私立幼兒園、非營利幼兒園、社區或部落互助教保服務中心之原住民幼兒，視實際需要補助其就學費用；其補助辦法，由中央教育主管機關定之。\r\n為保障原住民幼兒學習其族語、歷史與文化機會及發揮部落照顧精神，地方政府應輔導或補助部落、法人、團體辦理社區互助式或部落互助式幼兒教保服務。\r\n地方政府辦理前項輔導或補助事項，應鼓勵以族語實施教保服務，中央原住民族主管機關及中央教育主管機關得視實際需要分別予以補助。\r\n直轄市、縣（市）社政主管機關應鼓勵、輔導、委託民間或自行辦理未滿二歲原住民幼兒之托育服務，中央衛生福利主管機關得視實際需要予以協助。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各級政府得視需要設立各級原住民族學校或原住民教育班，以利原住民學生就學，並維護其文化。\r\n前項原住民族學校設立事項，另以法律定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "高級中等以下學校得辦理原住民學生住宿，由生活輔導人員管理之；其住宿及伙食費用，由中央教育主管機關編列預算全額補助。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "高級中等以下學校應主動發掘原住民學生特殊潛能，並依其性向、專長，輔導其適性發展。\r\n前項所需輔導經費，由中央教育主管機關及中央原住民族主管機關分別編列預算酌予補助。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "高級中等以下學校於原住民學生就讀時，應對其實施民族教育。\r\n前項學校實施民族教育所需經費，由中央原住民族主管機關編列預算補助。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "地方政府應設立任務編組性質之原住民族教育資源中心，辦理原住民族教育課程、教材與教學方法之研發及推廣，並協助其主管之學校，發展符合當地原住民族之民族教育課程規劃與評量方式，及其他原住民族教育事務。\r\n前項原住民族教育資源中心所需經費，由中央教育主管機關及中央原住民族主管機關分別編列預算酌予補助。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各級教育主管機關為發展原住民族教育，得指定所屬公立高級中等以下學校，或由學校提出申請，準用學校型態實驗教育實施條例之規定，辦理學校型態實驗教育。\r\n大專校院、高級中等學校為推動前項教育之需要，得經教育主管機關許可後實施一貫制學制。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "教育主管機關為發展原住民族教育，得指定所屬公立高級中等以下學校，或由學校提出申請，辦理部分班級實驗教育。\r\n前項部分班級實驗教育之辦法，由中央教育主管機關定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "原住民族教育以政府辦理為原則，必要時，並得委託原住民族、部落、傳統組織或非營利之機構、法人或團體辦理，以保障原住民學生學習權。\r\n前項委託，準用公立高級中等以下學校委託私人辦理實驗教育條例之規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "高級中等以上學校，應保障原住民學生入學及就學機會，必要時，得採額外保障辦理；公費留學並應提供名額，保障培育原住民之人才；其辦法，由中央教育主管機關定之。\r\n前項原住民公費留學保障名額之學門，中央教育主管機關應會商中央原住民族主管機關定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "中央教育主管機關及中央原住民族主管機關應鼓勵大專校院設立原住民相關院、所、系、科、學位學程或專班，並得編列預算酌予補助。\r\n前項原住民相關院、所、系、科、學位學程或專班之設立標準，由中央教育主管機關定之。\r\n中央原住民族主管機關應每年辦理原住民學生高等教育人才需求領域調查，中央教育主管機關依調查結果鼓勵大專校院專案調高原住民學生外加名額比率或開設專班。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "為建立原住民學生在校就學及生活之文化支持系統，並促進族群友善校園環境，大專校院之原住民學生達一定人數或比率者，中央教育主管機關應鼓勵設原住民族學生資源中心，並指定專責人員，以輔導其生活及學業；其人數或比率，由中央教育主管機關會同中央原住民族主管機關公告之。\r\n前項所需經費，中央教育主管機關及中央原住民族主管機關得視需要分別編列預算酌予補助。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "原住民學生就讀高級中等學校者，應補助其助學金，就讀專科以上學校者，應減免其學雜費；其補助、減免及其他相關事項之辦法，由各該教育主管機關定之。\r\n各該教育主管機關應提供原住民學生教育獎助，並採取適當優惠措施，以輔導其就學。\r\n各大專校院應就其學雜費收入所提撥之學生就學獎助經費，優先協助清寒原住民學生。"
		},
		{
			"編章節": "第 三 章 課程"
		},
		{
			"條號": "第 27 條",
			"條文內容": "各級各類學校相關課程及教材，應採多元文化觀點，並納入原住民族歷史文化及價值觀，以增進族群間之瞭解及尊重。\r\n中央原住民族主管機關應會同中央教育主管機關，依各民族之族群及文化特性，訂定民族教育課程內容。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "高級中等以下學校開設原住民族語文課程，應依十二年國民基本教育課程綱要辦理；其實施方式，由中央教育主管機關定之。\r\n高級中等以下學校為因應原住民學生修習原住民族語文課程需要，應鼓勵教師以原住民族語言進行教學。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "各級政府對學前教育及十二年國民基本教育階段之學生，應提供學習原住民族語言、歷史、科學及文化之機會，並得依學校地區特性與資源，規劃原住民族知識課程及文化學習活動。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "高級中等以下學校選編民族教育課程之教材，應尊重各原住民族文化特性與價值體系，並辦理相關課程之教學及學習活動。\r\n原住民族地區高級中等以下學校，其課程發展委員會之設置及民族教育課程之教材選編，應聘請當地原住民族或部落具原住民身分之代表參與。\r\n前二項民族教育課程之教材選編，依地方需要，由直轄市、縣（市）原住民族教育審議會審議之。"
		},
		{
			"編章節": "第 四 章 師資"
		},
		{
			"條號": "第 31 條",
			"條文內容": "為保障原住民族教育師資之來源，中央教育主管機關應協調各師資培育之大學保留一定名額予原住民學生，並得依中央教育主管機關及地方政府之原住民族教育及族語師資需求，提供原住民公費生名額或設師資培育專班。\r\n前項原住民公費生取得教師證書後，應由中央教育主管機關或地方政府分發至學校服務，其族語專長應與分發任教學校之需求相符。\r\n原住民學生參與師資培育之大學公費生公開招生或校內甄選時，應取得中級以上原住民族語言能力證明書；原住民公費生畢業前，應取得中高級以上之原住民族語言能力證明書。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "高級中等以下學校民族教育教師培育及資格之取得，依師資培育法及其相關法規之規定辦理。\r\n中央教育主管機關得協調師資培育之大學，辦理師資職前教育課程，提供於原住民重點學校或偏遠地區學校實際從事族語教學工作滿四學期且現職之族語老師、族語教學支援工作人員或代理教師進修機會。\r\n前項人員修畢師資職前教育課程成績及格者，由師資培育之大學發給修畢師資職前教育證明書，其具有大學畢業學歷，通過教師資格考試且修習教育實習成績及格者，由中央教育主管機關發給教師證書。但最近三年內於原住民重點學校或偏遠地區學校任族語老師、族語教學支援工作人員或代理教師累計滿四學期以上，表現優良，教學演示及格者，得免教育實習。\r\n依前項取得教師證書，並經公開甄選獲聘任為高級中等以下原住民重點學校或偏遠地區學校編制內合格專任教師者，應於原住民重點學校或偏遠地區學校任教民族教育課程至少六年，始得提出申請介聘至非原住民重點學校或非偏遠地區學校服務。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "原住民重點學校於規定之專任教師編制員額內，以至少聘任一位具備前條第一項或第三項資格之教師為原則。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "原住民重點學校及原住民教育班之專任教師甄選，應於當年度教師缺額一定比率聘任原住民各族教師。\r\n於本法中華民國一百零八年五月二十四日修正之條文施行後十年內，國民小學階段之原住民重點學校聘任具原住民身分之教師比率，應不得低於學校教師員額三分之一或不得低於原住民學生占該校學生數之比率；國民中學及高級中等教育階段之原住民重點學校聘任具原住民身分之教師比率，不得低於該校教師員額百分之五。\r\n第一項教師缺額一定比率，由各該教育主管機關定之。\r\n原住民學生人數達全校學生人數二分之一之原住民重點學校，其主任、校長，應優先聘任、遴選原住民族已具主任、校長資格者。\r\n第一項及前項教師、主任、校長之聘任或遴選辦法，由中央教育主管機關會同中央原住民族主管機關定之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "各級各類學校為實施原住民族語言、文化及藝能教學，得遴聘原住民族耆老或具相關專長人士支援教學；其認證辦法，由中央原住民族主管機關定之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "中央原住民族主管機關應會同中央教育主管機關，定期辦理民族教育研習工作，提升原住民族教育師資之專業能力。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "原住民族教育師資應修習原住民族文化及多元文化教育課程，以增進教學之專業能力；其課程、學分、研習時數及其他相關事項之辦法，由中央原住民族主管機關會同中央教育主管機關定之。\r\n各級政府應提供原住民族文化及多元文化研習機會，增進高級中等以下學校教職員工多元文化與原住民族教育之基本知能及專業成長。\r\n擔任族語教學之師資，應通過族語能力認證；其認證辦法，由中央原住民族主管機關定之。"
		},
		{
			"編章節": "第 五 章 終身教育"
		},
		{
			"條號": "第 38 條",
			"條文內容": "各級政府與學校、社會教育機構及文化機構，應依原住民族需要，結合公、私立機構、法人或團體，提供原住民終身學習及文化活動機會。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "地方政府得輔導原住民族、部落，或非營利之機構、法人、團體，設立原住民族推廣教育機構，提供原住民下列教育：\r\n一、識字教育。\r\n二、各級學校補習或進修教育。\r\n三、民族技藝、特殊技能或職業訓練。\r\n四、家庭教育。\r\n五、語言文化教育。\r\n六、部落、社區教育。\r\n七、人權教育。\r\n八、性別平等教育。\r\n九、其他終身教育。\r\n前項第一款及第二款教育之費用，由中央政府全額補助；其他各款視需要補助之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "各級政府應依據原住民族家庭之需求，訂定及落實家庭教育推動計畫。"
		},
		{
			"編章節": "第 六 章 研究、評鑑、獎勵"
		},
		{
			"條號": "第 41 條",
			"條文內容": "各級政府得設民族教育研究發展機構或委託相關學校、學術機構、團體，從事民族教育課程、教材與教學之實驗、研究與評鑑、研習及其他有關原住民族教育發展事項。\r\n原住民族教育之各項實驗、研究與評鑑，其規劃及執行，應有多數比率之具有原住民身分代表參與。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "國家教育研究院所設原住民族教育研究中心，應負責原住民族教育相關研究之規劃及執行、並因應各級各類學校學生學習需要，就原住民族教育政策，提供諮詢。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "各級教育主管機關推動教育政策，應促進全體國民認識與尊重原住民族，並得鼓勵、補助非營利之機構、法人或團體，對社會大眾進行原住民族及多元文化教育。\r\n政府機關、公營事業機構及政府捐助基金累計超過百分之五十之財團法人，應規劃實施原住民族及多元文化教育相關課程或活動，並鼓勵其員工參與。\r\n各級政府對於從事原住民族教育工作有卓越貢獻之學校、機構、團體及人員，應予獎勵。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本法施行細則，由中央教育主管機關會同中央原住民族主管機關定之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}