{
	"pcode": "H0020081",
	"type": "命令",
	"title": "校園霸凌防制準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020081",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20200721",
	"isTranslated": false,
	"history": [
		"一百零一年七月二十六日教育部臺參字第 1010134591C 號令訂定發布全文 27 條；並自發布日施行",
		"一百零九年七月二十一日教育部臺教學（五）字第 109009759 4B 號令修正發布全文 34 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "校園安全規劃及校園霸凌防制機制",
			"start": 500,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "受理、調查及救濟程序",
			"start": 1300,
			"end": 2800
		},
		{
			"type": "章",
			"number": 400,
			"title": "輔導及協助程序",
			"start": 2900,
			"end": 3100
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3200,
			"end": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依教育基本法第八條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本準則用詞，定義如下：\r\n一、學生：指各級學校具有學籍、學制轉銜期間未具學籍者、接受進修推廣教育者、交換學生、教育實習學生或研修生。\r\n二、教師：指專任教師、兼任教師、代理教師、代課教師、教官、運用於協助教學之志願服務人員、實際執行教學之教育實習人員及其他執行教學或研究之人員。\r\n三、職員、工友：指前款教師以外，固定、定期執行學校事務，或運用於協助學校事務之志願服務人員。\r\n四、霸凌：指個人或集體持續以言語、文字、圖畫、符號、肢體動作、電子通訊、網際網路或其他方式，直接或間接對他人故意為貶抑、排擠、欺負、騷擾或戲弄等行為，使他人處於具有敵意或不友善環境，產生精神上、生理上或財產上之損害，或影響正常學習活動之進行。\r\n五、校園霸凌：指相同或不同學校校長及教師、職員、工友、學生（以下簡稱教職員工生）對學生，於校園內、外所發生之霸凌行為。\r\n前項第四款之霸凌，構成性別平等教育法第二條第五款所稱性霸凌者，依該法規定處理。"
		},
		{
			"number": 400,
			"content": "各級主管機關及學校應以預防為原則，分別採取下列防制機制及措施，積極推動校園霸凌防制工作：\r\n一、主管機關應彈性調整及運用學校人力，擔任學生事務及輔導工作，並督導學校建構友善校園環境。\r\n二、主管機關及學校應加強實施學生法治教育、品德教育、人權教育、生命教育、性別平等教育、資訊倫理教育、偏差行為防制及被害預防宣導，奠定防制校園霸凌之基礎。\r\n三、學校每學期應定期辦理相關之在職進修活動，或結合校務會議、導師會議或教師進修研習時間，強化教師、職員、工友（以下簡稱教職員工）防制校園霸凌之意願、知能及處理能力。\r\n四、學校得善用退休校長、退休教師及家長會人力，辦理志工招募、防制霸凌知能研習，建立學校及家長聯繫網絡，協助學校預防校園霸凌及其事件之協調處理，強化校園安全巡查。\r\n五、學校應利用各項教育及宣導活動，向學生、家長、校長及教職員工說明校園霸凌防制理念及事件調查處理程序，鼓勵學生、家長、校長及教職員工申請調查或檢舉，以利學校即時因應及調查處理。\r\n六、學校於校園霸凌事件宣導、處理或輔導程序中，得善用修復式正義策略，以降低衝突、促進和解及修復關係。\r\n家長得參與學校各種防制校園霸凌之措施、機制、培訓及研習，並應配合學校對其子女之教育及輔導。\r\n主管機關應寬列第一項推動防制工作及校園霸凌事件處理程序之預算；必要時，得由中央主管機關視實際情形酌予補助。"
		},
		{
			"number": 500,
			"content": "學校為防制校園霸凌，準用校園性侵害性騷擾或性霸凌防治準則第四條、第五條規定，將校園霸凌危險空間，納入校園安全規劃。"
		},
		{
			"number": 600,
			"content": "學校應加強校長及教職員工生就校園霸凌防制權利、義務及責任之認知；學校校長、教職員工生於進行校內外教學活動、執行職務及人際互動時，應發揮樂於助人、相互尊重之品德。\r\n校園霸凌防制應由班級同儕間、師生間、親師間、校長及教職員工間、班際間及校際間共同合作處理。"
		},
		{
			"number": 700,
			"content": "學校應透過平日教學過程，鼓勵及教導學生如何理性溝通、積極助人及處理人際關係，以培養其責任感及自尊尊人之處事態度。\r\n學校及家長應協助學生學習建立自我形象，真實面對自己，並積極正向思考。"
		},
		{
			"number": 800,
			"content": "主管機關及學校對被霸凌人及曾有霸凌行為或有該傾向之校長及教職員工生，應積極提供協助、主動輔導，並就學生學習狀況、人際關係與家庭生活，進行深入了解及關懷。"
		},
		{
			"number": 900,
			"content": "校長及教職員工應以正向輔導管教方式啟發學生同儕間正義感、榮譽心、相互幫助、關懷、照顧之品德及同理心，以消弭校園霸凌行為之產生。\r\n校長及教職員工應主動關懷、覺察及評估學生間人際互動情形，依權責進行輔導，必要時送學校防制校園霸凌因應小組確認。\r\n校長及教職員工應具備校園霸凌防制意識，避免因自己行為致生霸凌事件，或不當影響校園霸凌防制工作。"
		},
		{
			"number": 1000,
			"content": "學校應組成防制校園霸凌因應小組，以校長或副校長為召集人，其成員應包括教師代表、學務人員、輔導人員、家長代表、學者專家，負責處理校園霸凌事件之防制、調查、確認、輔導及其他相關事項；高級中等以上學校之小組成員，並應有學生代表。\r\n受調查人為校長時，學校所屬主管機關應組成校園霸凌事件審議小組，由機關首長或副首長為召集人，其成員應包括校長代表、輔導人員、家長代表、學者專家及民間團體代表，負責處理校長對學生霸凌事件之調查及審議事項。\r\n學校召開防制校園霸凌因應小組會議或學校所屬主管機關組成校園霸凌事件審議小組時，得視需要邀請職員工代表或具霸凌防制意識之專業輔導人員、性別平等教育委員會委員、法律專業人員、特殊教育專業人員、警政、衛生福利、法務等機關代表及學生代表參加。\r\n各級主管機關應辦理或協調師資培育之大學、設有社會工作或輔導系、所之大學、其他專業團體、機構提供適當之培訓機會或督考學校辦理培訓課程，以充實小組成員之培訓管道。"
		},
		{
			"number": 1100,
			"content": "學校應依本準則規定，訂定校園霸凌防制規定，並將第六條至第九條規定，納入學生手冊及教職員工聘約中。其內容應包括下列事項：\r\n一、校園安全規劃。\r\n二、校內外教學及人際互動應注意事項。\r\n三、校園霸凌防制之政策宣示。\r\n四、校園霸凌之界定、樣態、受理窗口及通報權責。\r\n五、防制校園霸凌因應小組工作權責範圍。\r\n六、校園霸凌之申請調查程序。\r\n七、校園霸凌之調查及處理程序。\r\n八、校園霸凌之申復及救濟程序。\r\n九、禁止報復之警示。\r\n十、隱私之保密。\r\n十一、其他校園霸凌防制相關事項。"
		},
		{
			"number": 1200,
			"content": "校長及教職員工知有疑似校園霸凌事件時，均應立即按學校校園霸凌防制規定所定權責向權責人員通報，並由學校權責人員向學校主管機關通報，至遲不得超過二十四小時，並應視事件情節，另依兒童及少年福利與權益保障法等相關規定，向直轄市、縣（市）社政主管機關進行通報。\r\n依前項規定為通報時，除有調查必要、基於公共利益考量或法規另有規定者外，對於行為人及被霸凌人（以下簡稱當事人）、檢舉人、證人及協助調查人之姓名或其他足以辨識其身分之資料，應予以保密。"
		},
		{
			"number": 1300,
			"content": "疑似校園霸凌事件之被霸凌人或其法定代理人（以下簡稱申請人），得向行為人於行為發生時所屬之學校（以下簡稱調查學校）申請調查。\r\n任何人知悉前項事件時，得依規定程序向學校檢舉之。\r\n學校經大眾傳播媒體、警政機關、醫療或衛生福利機關（構）等之報導、通知或陳情而知悉者，視同檢舉。"
		},
		{
			"number": 1400,
			"content": "校園霸凌事件之申請人或檢舉人得以言詞、書面或電子郵件申請調查或檢舉；其以言詞或電子郵件為之者，學校應作成紀錄，經向申請人或檢舉人朗讀或使其閱覽，確認其內容無誤後，由其簽名或蓋章；申請人或檢舉人未具真實姓名者，除學校已知悉有霸凌情事者外，得不予受理。\r\n前項書面或依言詞、電子郵件作成之紀錄，應載明下列事項：\r\n一、申請人或檢舉人姓名、聯絡電話及申請調查日期。\r\n二、申請人申請調查者，應載明被霸凌人之就讀學校、班級。\r\n三、申請人委任代理人代為申請調查者，應檢附委任書，並載明申請人及受委任人姓名、聯絡電話。\r\n四、申請調查或檢舉之事實內容，如有相關證據，亦應記載或附卷。"
		},
		{
			"number": 1500,
			"content": "學校接獲第十三條申請調查或檢舉，應初步了解是否為調查學校。非調查學校接獲申請調查或檢舉，知有疑似校園霸凌事件時，除依第十二條規定通報外，應於三個工作日內將事件移送調查學校處理，並通知當事人。"
		},
		{
			"number": 1600,
			"content": "當事人分屬不同學校者，以先接獲申請調查或檢舉之學校負責調查，相關學校應派代表參與調查。\r\n前項事件行為人已非調查學校或參與調查學校之教職員工生時，調查學校應以書面通知行為人現所屬學校派代表參與調查，被通知之學校不得拒絕。\r\n學制轉銜期間接獲申請調查或檢舉之事件，管轄權有爭議時，由其共同主管機關決定之；無共同主管機關時，由各該主管機關協議定之。"
		},
		{
			"number": 1700,
			"content": "調查學校於接獲申請調查或檢舉時，應於二十日內以書面通知申請人或檢舉人是否受理。\r\n調查學校於接獲申請調查或檢舉時，有下列情形之一者，應不予受理：\r\n一、非屬本準則所規定之事項。\r\n二、無具體之內容或申請人、檢舉人未具真實姓名。\r\n三、同一事件已處理完畢。\r\n前項不受理之書面通知，應敘明理由。\r\n第二項所定事由，必要時得由防制校園霸凌因應小組指派委員三人以上組成小組認定之。"
		},
		{
			"number": 1800,
			"content": "申請人或檢舉人於前條第一項之期限內未收到通知或接獲不受理通知之次日起二十日內，得以書面具明理由，向學校申復。\r\n前項不受理之申復以一次為限。\r\n事件管轄學校接獲申復後，應將申請調查或檢舉案交防制校園霸凌因應小組重新討論受理事宜，並於二十日內以書面通知申復人申復結果；申復有理由者，防制校園霸凌因應小組應依本準則調查處理。"
		},
		{
			"number": 1900,
			"content": "調查學校接獲第十七條第一項之申請調查或檢舉後，除有同條第二項所定事由外，應於三個工作日內召開防制校園霸凌因應小組會議，開始調查處理程序。"
		},
		{
			"number": 2000,
			"content": "為保障校園霸凌事件當事人之學習權、受教育權、身體自主權、人格發展權及其他權利，必要時，學校得為下列處置，並報主管機關備查：\r\n一、彈性處理當事人之出缺勤紀錄或成績評量，並積極協助其課業、教學或工作，得不受請假、學生成績評量或其他相關規定之限制。\r\n二、尊重被霸凌人之意願，減低當事人雙方互動之機會；情節嚴重者，得施予抽離或個別教學、輔導。\r\n三、避免行為人及其他關係人之報復情事。\r\n四、預防、減低或杜絕行為人再犯。\r\n五、其他必要之處置。\r\n當事人非屬調查學校之教職員工生時，調查學校應通知當事人所屬學校，依前項規定處理。\r\n前二項必要之處置，應經防制校園霸凌因應小組決議通過後執行。"
		},
		{
			"number": 2100,
			"content": "學校調查處理校園霸凌事件時，應依下列方式辦理：\r\n一、調查時，應給予雙方當事人陳述意見之機會；當事人為未成年者，得由法定代理人陪同。\r\n二、避免行為人與被霸凌人對質。但基於教育及輔導上之必要，經防制校園霸凌因應小組徵得雙方當事人及法定代理人同意，且無權力、地位不對等之情形者，不在此限。\r\n三、不得令當事人與檢舉人或證人對質。但經防制校園霸凌因應小組徵得雙方及其法定代理人之同意，且無權力、地位不對等之情形者，不在此限。\r\n四、學校基於調查之必要，得於不違反保密義務之範圍內，另作成書面資料，交由當事人或受邀協助調查之人閱覽或告以要旨。\r\n五、學校就當事人、檢舉人、證人或協助調查人之姓名及其他足以辨識身分之資料，應予保密。但基於調查之必要或公共利益之考量者，不在此限。\r\n六、申請人撤回申請調查時，為釐清相關法律責任，調查學校得經防制校園霸凌因應小組決議，或經行為人請求，繼續調查處理；主管機關認情節重大者，應命學校繼續調查處理。"
		},
		{
			"number": 2200,
			"content": "依前條第五款規定負有保密義務者，包括學校參與調查處理校園霸凌事件之所有人員。\r\n依前項規定負有保密義務者洩密時，應依刑法或其他相關法規處罰。\r\n學校或相關機關就記載有當事人、檢舉人、證人及協助調查人姓名之原始文書，應予封存，不得供閱覽或提供予偵查、審判機關以外之人。但法規另有規定者，不在此限。\r\n調查處理校園霸凌事件人員，就原始文書以外對外所另行製作之文書，應將當事人、檢舉人、證人及協助調查人之真實姓名及其他足以辨識身分之資料刪除，並以代號為之。"
		},
		{
			"number": 2300,
			"content": "學校防制校園霸凌因應小組之調查處理，不受該事件司法程序是否進行及處理結果之影響。\r\n前項之調查程序，不因行為人喪失原身分而中止。"
		},
		{
			"number": 2400,
			"content": "校園霸凌事件之行為人及其法定代理人、檢舉人、證人，應配合學校調查程序及處置。\r\n學校於調查前項事項程序中，遇被霸凌人不願配合調查時，應提供必要之輔導或協助；被霸凌人拒絕接受輔導或協助時，主管機關應視實際情形，積極協助學校處理。"
		},
		{
			"number": 2500,
			"content": "學校應於受理疑似校園霸凌事件申請調查、檢舉、移送之次日起二個月內完成調查；必要時，得延長之，延長以二次為限，每次不得逾一個月，並應通知申請人及行為人。\r\n防制校園霸凌因應小組調查完成後，應將調查報告及處理建議，以書面向其所屬學校提出報告。\r\n學校應於接獲前項調查報告後二個月內，自行或移送相關權責機關依相關法律、法規或學校章則等規定處理，並將處理之結果，以書面載明事實及理由通知申請人、檢舉人及行為人。"
		},
		{
			"number": 2600,
			"content": "學校將前條第三項處理結果，以書面通知申請人及行為人時，應一併提供調查報告，並告知不服之申復方式及期限。\r\n申請人或行為人對學校調查及處理結果不服者，得於收到書面通知次日起二十日內，以書面具明理由，向學校申復；其以言詞為之者，調查學校應作成紀錄，經向申請人或行為人朗讀或使閱覽，確認其內容無誤後，由其簽名或蓋章。\r\n前項申復以一次為限，並依下列程序處理：\r\n一、學校受理申復後，應即組成審議小組，並於三十日內作成附理由之決定，以書面通知申復人申復結果。\r\n二、前款審議小組應包括防制校園霸凌領域之相關專家學者、法律專業人員或實務工作者。\r\n三、原防制校園霸凌因應小組成員不得擔任審議小組成員。\r\n四、審議小組召開會議時由小組成員推舉召集人，並主持會議。\r\n五、審議會議進行時，得視需要給予申復人陳述意見之機會，並得邀所設防制校園霸凌因應小組成員列席說明。\r\n六、申復有理由時，由學校重為決定。\r\n七、前款申復決定送達申復人前，申復人得準用前項規定撤回申復。"
		},
		{
			"number": 2700,
			"content": "當事人對於學校處理校園霸凌事件之申復決定不服，得依教師法、各級學校學生申訴或相關規定提起申訴。"
		},
		{
			"number": 2800,
			"content": "校長對學生之霸凌事件，由學校所屬主管機關準用第十三條至前條有關受理、調查及救濟等程序，進行事件處理。"
		},
		{
			"number": 2900,
			"content": "學校完成調查後，確認校園霸凌事件成立時，應立即啟動霸凌輔導機制，並持續輔導當事人改善。\r\n前項輔導機制，應就當事人及其他關係人訂定輔導計畫，明列懲處建議或管教措施、輔導內容、分工、期程，完備輔導紀錄，並定期評估是否改善。\r\n當事人經定期評估未獲改善者，得於徵求其同意後，轉介專業諮商、醫療機構實施矯正、治療及輔導，或商請社政機關（構）輔導安置；其有法定代理人者，並應經其法定代理人同意。\r\n學校確認成立校園霸凌事件後，應依事件成因，檢討學校相關環境、教育措施及輔導資源，立即進行改善。"
		},
		{
			"number": 3000,
			"content": "前條輔導，學校得委請醫師、臨床心理師、諮商心理師、社會工作師或律師等專業人員為之。\r\n學校執行輔導工作之人員，應謹守專業倫理，維護學生接受輔導專業服務之權益；必要時，曾參與調查之防制校園霸凌因應小組成員，應迴避同一事件輔導工作。"
		},
		{
			"number": 3100,
			"content": "校園霸凌事件情節嚴重者，學校應即請求警政、社政機關（構）或司法機關協助，並依少年事件處理法、兒童及少年福利與權益保障法、社會秩序維護法等相關規定處理。"
		},
		{
			"number": 3200,
			"content": "學校校長、教職員工生或其他人員有違反本準則之規定者，應視情節輕重，分別依成績考核、考績、懲戒或懲處等相關法令規定及學校章則辦理。"
		},
		{
			"number": 3300,
			"content": "學校於校園霸凌事件處理完成，調查報告經防制校園霸凌因應小組議決後，應將處理情形、調查報告及防制校園霸凌因應小組之會議紀錄，報所屬主管機關。\r\n主管機關應定期對學校進行督導考核，並將第五條之校園安全規劃、校園危險空間改善情形，及學校防制與調查處理校園霸凌事件之成效列入定期考核事項。\r\n主管機關於學校調查處理校園霸凌事件時，應對學校提供諮詢服務、輔導協助、適法監督或予糾正。"
		},
		{
			"number": 3400,
			"content": "本準則自發布日施行。"
		}
	]
}