{
	"法規性質": "命令",
	"法規名稱": "涉性別事件之學校不適任人員通報資訊蒐集及查詢處理利用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020085",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20240306",
	"生效日期": "20240308",
	"生效內容": "一百十三年三月六日修正全文 9  條，自一百十三年三月八日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年八月二十七日教育部臺教學（三）字第 108011436\r\n  2B  號令訂定發布全文 10 條；並自發布日施行\r\n2.中華民國一百十三年三月六日教育部臺教學（三）字第 1132800903A  \r\n  號令修正發布全文 9  條；並自一百十三年三月八日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依性別平等教育法（以下簡稱本法）第三十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱性別事件，指有本法第二十九條第一項或第三項所定性侵害、性騷擾、性霸凌、校長或教職員工違反與性或性別有關之專業倫理行為之事件，包括本法第三條第三款、性侵害犯罪防治法第二條第一款、性別平等工作法第十二條、性騷擾防治法第二條及第二十五條第一項所定行為之事件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主管機關及學校得對涉性別事件之學校不適任人員進行資訊蒐集、處理及利用；中央主管機關應建立涉性別事件之學校不適任人員資料庫（以下簡稱本資料庫），提供或協助主管機關及學校辦理通報、資訊蒐集、查詢、處理及利用。\r\n主管機關應指定專人辦理通報資料之登載、查詢及管理，並應由所主管學校指定專人辦理通報資料之登載、資訊蒐集、查詢、處理及利用作業；其作業程序，應符合個人資料保護法之規定。\r\n本資料庫除指定之專人外，任何人不得登入；資料之查閱、新增、更新及刪除，均應記錄。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校於聘任、任用、進用或運用學校人員時，應確實至本資料庫及不適任教育人員資料庫、短期補習班不適任人員資料庫、全國教保服務機構不適任人員資料庫、兒童課後照顧服務不適任人員資料庫（以下簡稱其他中央主管機關建立之不適任人員資料庫）查詢有無本法第二十九條第一項或第三項情事。\r\n主管機關得視需要藉由本資料庫定期經由查詢平臺向法務部、內政部警政署、中央社政主管機關及中央勞工主管機關查詢下列資料，協助學校查詢擬聘任、任用、進用或運用之人員有無本法第三十條第二項情事：\r\n一、性侵害或性騷擾行為，經判刑確定或通緝有案尚未結案之紀錄。\r\n二、違反兒童及少年性交易防制條例、兒童及少年性剝削防制條例，或性騷擾防治法第二十七條規定受處罰情事之紀錄。\r\n三、依性別平等工作法建立性騷擾防治事件之資料。\r\n學校除依第一項規定辦理外，並應依前項規定進行查詢。\r\n前項查詢結果確認前，擬聘任、任用、進用或運用之人員應依警察刑事紀錄證明核發條例規定，申請核發警察刑事紀錄證明，當事人並應書面具結無不得聘任、任用、進用或運用之情事。\r\n學校對於已聘任、任用、進用或運用學校人員，應每年定期至本資料庫、其他中央主管機關建立之不適任人員資料庫，及依第三項方式查詢有無本法第二十九條第一項或第三項情事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校人員經學校性別平等教育委員會或依法組成之相關委員會調查確認有本法第二十九條第一項情事，或經學校性別平等教育委員會查證屬實有本法第二十九條第三項情事者，其服務學校應於解聘、免職、終止契約關係或終止運用關係之書面通知送達後七日內，至本資料庫登載通報資料，並上傳下列資料；其於離職或退休後經調查確認或查證屬實者，亦同：\r\n一、學校對學校人員為解聘、免職、終止契約關係或終止運用關係之書面通知及該送達證明文件。\r\n二、學校人員身分證明文件影本。\r\n三、聘任、任用、進用或運用之約定文件影本。\r\n尚未經學校聘任、任用、進用或運用之人員，經學校性別平等教育委員會依本法第二十九條第三項及第三十條第二項查證屬實後，學校應於七日內，至本資料庫登載通報資料，並上傳下列資料：\r\n一、性別平等教育委員會之會議紀錄。\r\n二、查證屬實之書面通知及該送達證明文件。\r\n三、身分證明文件影本。\r\n經學校性別平等教育委員會或依法組成之相關委員會調查之案件，及學校性別平等教育委員會查證之案件，應予註記；同一案件並不得重複調查或查證。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "原登載學校知悉本資料庫受登載人員之登載原因消滅時，應於知悉之日起七日內至本資料庫辦理解除登載；受登載人員知悉登載原因消滅時，亦得向原登載學校申請解除登載，並應以書面檢附相關資料。\r\n依本法第二十九條第二項及第三項規定議決一年至四年不得聘任、任用、進用或運用者，於期間經過後，由本資料庫解除登載。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校、主管機關、被請求協助查詢之機關及處理本辦法所定資料之所有人員，對本辦法所定資料，負有保密義務；除依其他法律規定應予提供者外，不得洩漏。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關應宣導及督導所屬學校確實依本辦法規定辦理通報、資訊蒐集、查詢、處理、利用及解除登載；如經發現有未依規定辦理或通報資料有錯誤不實者，應列為行政缺失、追究相關人員責任，並得作為各類獎補助款核發之參據。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國一百十三年三月八日施行。"
		}
	]
}