{
	"pcode": "H0020083",
	"type": "命令",
	"title": "兒童及少年受安置輔導或感化教育之學籍轉銜及復學辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0020083",
	"category": [
		"行政",
		"教育部",
		"教育通用目"
	],
	"lastUpdate": "20131031",
	"isTranslated": false,
	"history": [
		"中華民國一百零二年十月三十一日教育部臺教授國部字第 1020075886B 號令 、 法務部法矯字第 10203005490 號令會銜訂定發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兒童及少年福利與權益保障法第七十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為依少年事件處理法交付安置輔導或施以感化教育之兒童及少年（以下簡稱兒童及少年）。\r\n本辦法所定學籍轉銜及復學，適用於兒童及少年受安置輔導、施以感化教育期間及其期滿後，或經提報免除、停止執行感化教育後。"
		},
		{
			"number": 300,
			"content": "執行兒童及少年安置輔導之福利、教養機構（以下簡稱安置輔導機構）或感化教育機構應於兒童及少年進入機構後十四日至一個月內，評估兒童及少年之身心狀況及學習能力等相關需求，訂定兒童及少年受安置輔導或感化教育期間之就學輔導或處遇計畫。"
		},
		{
			"number": 400,
			"content": "兒童及少年於進入安置輔導機構後一個月內，機構應訂定安置輔導期間轉銜及復學教育計畫，必要時，得邀集擬轉銜及復學學校主管機關代表、學校校長、兒童及少年家長代表及其他相關人員，召開轉銜及復學輔導會議決定之。"
		},
		{
			"number": 500,
			"content": "兒童及少年於受安置輔導或感化教育期滿一個月前或經提報免除、停止執行感化教育當月，安置輔導機構或感化教育機構應邀集擬轉銜及復學學校主管機關代表、學校校長、兒童及少年家長代表及其他相關人員，召開轉銜及復學輔導會議，訂定離開機構後之轉銜及復學教育計畫。"
		},
		{
			"number": 600,
			"content": "兒童及少年之學籍轉銜及復學方式如下：\r\n一、國民教育階段：\r\n（一）未逾國民教育年齡者：依國民教育法規定進入戶籍所在地或安置輔導機構、感化教育機構所在地學區學校。\r\n（二）逾國民教育年齡者：進入戶籍所在地或安置輔導機構、感化教育機構所在地學區學校或附設補習學校。\r\n二、高級中等教育階段：由安置輔導機構或感化教育機構專案向擬轉銜及復學學校及學校主管機關申報學籍，不受高級中等學校學籍申報時間及名額限制。"
		},
		{
			"number": 700,
			"content": "教育部應會同法務部、衛生福利部組成兒童及少年學籍轉銜及復學教育協調小組，辦理下列事項：\r\n一、協調學籍轉銜及復學合作學校名單。\r\n二、處理爭議個案。\r\n三、建立個案安置輔導檢核指標，提供少年法院個案審理裁定處遇之參據。\r\n四、處理第九條所定獎懲事宜。\r\n五、其他轉銜及復學相關事項。\r\n前項協調小組置委員十三人至二十一人，其中一人為召集人，由教育部國民及學前教育署署長擔任；其餘委員，就直轄市、縣（市）教育與社政主管機關代表、安置輔導機構或感化教育機構首長及專家學者聘（派）兼之。任一性別委員人數不得少於委員總數三分之一。"
		},
		{
			"number": 800,
			"content": "兒童及少年依第四條、第五條之轉銜及復學教育計畫，向轉銜及復學學校報到後十四日內，學校應通知原安置輔導機構或感化教育機構，並視學生需求，於開學或復學後一個月內，召開個案輔導會議，必要時，得邀請原安置輔導機構或感化教育機構相關人員參加。"
		},
		{
			"number": 900,
			"content": "學校辦理兒童及少年轉銜及復學輔導工作之執行成效，應納入各該學校校務評鑑。\r\n學校辦理兒童及少年轉銜及復學輔導工作成效良好者，由教育部會同法務部、衛生福利部予以表揚，並由教育部函知學校主管機關依相關規定敘獎。\r\n學校違反本辦法規定，或執行轉銜及復學教育計畫不力致影響兒童及少年受教權益者，由教育部函知學校主管機關依相關規定懲處。"
		},
		{
			"number": 1000,
			"content": "兒童及少年於國民教育及高級中等教育階段之入學、升學、轉學及學籍管理，本辦法未規定者，適用其他相關法規規定。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}