{
	"pcode": "H0030026",
	"type": "命令",
	"title": "國立大學校院校務基金管理及監督辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0030026",
	"category": [
		"行政",
		"教育部",
		"高等教育目"
	],
	"lastUpdate": "20210519",
	"isTranslated": false,
	"history": [
		"中華民國八十八年十二月十日教育部（88）台參字第 88155731 號令訂定發布全文 24 條；並自發布日起施行",
		"中華民國九十三年八月十三日教育部台參字第 0930101869A 號令修正發布全文 25 條；並自發布日施行",
		"中華民國九十六年九月六日教育部台參字第 0960133115C 號令修正發布第 8、9、19 條條文",
		"中華民國九十七年四月十日教育部台參字第 0970052619C 號令修正發布第 8、9 條條文",
		"中華民國九十八年三月四日教育部台參字第 0980029634C 號令修正發布第 8、9 條條文",
		"中華民國一百零二年四月二十六日教育部臺教高（三）字第 1020057260C 號令修正發布第 8、9、12、13 條條文",
		"中華民國一百零四年九月三日教育部臺教高（三）字第 1040115757B 號令修正發布全文 33 條；並自發布日施行",
		"中華民國一百十年五月十九日教育部臺教高（三）字第 1100062750B 號令修正發布第 5、7 條條文；增訂第 17-1 條條文"
	],
	"theAct": {
		"title": "國立大學校院校務基金設置條例"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "組織",
			"start": 400,
			"end": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "校務基金管理及運用",
			"start": 800,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "校務基金監督機制",
			"start": 1701,
			"end": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3100,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國立大學校院校務基金設置條例（以下簡稱本條例）第七條第三項、第九條第二項、第十條第二項及第十一條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "國立大學校院（以下簡稱學校）不得申請籌設財團法人，並應依本條例第九條第一項規定，將一切收支納入校務基金。\r\n各校應就校務基金管理及運用訂定內部控制相關規章，據以建立及維持有效之內部控制制度，並由校長督促內部各單位執行。"
		},
		{
			"number": 300,
			"content": "本條例第三條第一項第二款所定自籌收入，其範圍如下：\r\n一、學雜費收入：學校向學生收取與教學活動直接或間接相關費用之收入。\r\n二、推廣教育收入：學校依專科以上學校推廣教育實施辦法之規定辦理推廣教育及研習、訓練等班次所收取之收入。\r\n三、產學合作收入：學校依專科以上學校產學合作實施辦法辦理相關事項所獲得之收入。\r\n四、政府科研補助或委託辦理之收入：學校獲得政府依科學技術基本法等相關規定所為之補助或委託辦理之收入。\r\n五、場地設備管理收入：學校提供場所及設施等，所收取之收入。\r\n六、受贈收入：學校無償收受動產、不動產及其他一切有財產價值之權利或債務之減少。\r\n七、投資取得之收益：學校依本條例第十條第一項規定所投資取得之有關收益。\r\n八、其他收入：非屬前七款之自籌收入者。"
		},
		{
			"number": 400,
			"content": "學校依本條例第五條第一項規定設校務基金管理委員會（以下簡稱管理委員會），其運作所需工作人員，由學校現有人員派兼為原則，必要時，得進用專業人員若干人。"
		},
		{
			"number": 500,
			"content": "管理委員會得視任務之需要，分組辦事；其組成方式，由學校定之。\r\n管理委員會委員應有學生代表至少一人。\r\n管理委員會每學期至少召開會議一次，必要時得召開臨時會；開會時，得請相關單位人員列席。"
		},
		{
			"number": 600,
			"content": "學校依本條例第七條第一項年度總收入置稽核人員或設稽核單位者，管理委員會之成員、學校總務、主計及行政主管相關人員，不得擔任稽核人員。\r\n前項所稱年度總收入，指學校最近年度收支餘絀決算表之業務收入及業務外收入。"
		},
		{
			"number": 700,
			"content": "管理委員會及稽核人員或稽核單位之設置、運作、績效考核及其他應遵行事項之規定，由學校定之，經校務會議通過後實施。\r\n稽核人員應由校長提經校務會議或其所設相關委員會、專案小組同意後，由學校進用之。\r\n前項經校務會議所設相關委員會或專案小組同意後進用者，應於下次校務會議追認。"
		},
		{
			"number": 800,
			"content": "自籌收入得支應下列事項：\r\n一、學校人員人事費：\r\n（一）編制內人員本薪（年功薪）與加給以外之給與。\r\n（二）編制內行政人員辦理自籌收入業務有績效之工作酬勞。\r\n（三）編制外人員之人事費。\r\n二、講座經費。\r\n三、教學及學術研究獎勵。\r\n四、出國旅費。\r\n五、公務車輛之增購、汰換及租賃。\r\n六、新興工程。\r\n七、其他與校務推動有關之費用。\r\n前項第一款第一目所稱編制內人員，指教師、研究人員、專任運動教練與比照教師之專業技術人員。\r\n第一項第一款第三目所稱編制外人員，指契約進用之各類人員，其權利、義務、待遇、福利及績效之工作酬勞，由學校定之。"
		},
		{
			"number": 900,
			"content": "學校以自籌收入支應前條第一項第一款至第三款人事費，其合計總數應以最近年度決算自籌收入百分之五十為限；編制內行政人員辦理自籌收入業務有績效之工作酬勞，每月給與總額以不超過其專業加給或學術研究費百分之六十為限，並不限於現金支給。\r\n前條第一項第一款至第三款人事費之支給額度、條件、方式及考核標準，由學校定之，並經管理委員會審議通過後執行。"
		},
		{
			"number": 1000,
			"content": "學校以自籌收入規劃辦理第八條第一項第六款之新興工程，應就工程興建期間及營運後成本之可用資金變化情形進行預測，不得影響學校正常運作。\r\n前項所稱可用資金，指現金加上短期可變現資產及扣除短期須償還負債之合計數。"
		},
		{
			"number": 1100,
			"content": "學校辦理受贈收入業務，應開立受贈收據或證明，並完成下列程序：\r\n一、受贈收入為現金者，應確實收受或存入帳戶。\r\n二、受贈收入為現金以外之動產或不動產者，應確實點交或辦妥所有權移轉登記。\r\n前項第二款之受贈收入，應依財物登錄作業程序處理，並由學校管理及使用單位每年實施定期盤點及不定期抽查。\r\n學校應至少每六個月將捐贈者名稱或姓名、內容物、時間及用途於學校網站公告。但捐贈者不願學校公布名稱或姓名者，得僅就其他部分公告之。\r\n受贈收入有指定用途者，其用途應與學校校務有關。\r\n學校辦理受贈收入業務，不得與捐贈者有不當利益之聯結；對熱心捐贈者，得自定規定獎勵。"
		},
		{
			"number": 1200,
			"content": "各項自籌收入應由學校統籌運用。但涉及政府與民間補助或委託辦理之事項，應依其補助計畫或契約辦理。\r\n學校辦理各項自籌收入業務，應合理控制成本，並得衡量使用學校資源情形，就所提列之行政管理費或計畫節餘款訂定一定分配比率，分配至負責辦理該項業務之行政或學術單位運用，並應經管理委員會審議通過。"
		},
		{
			"number": 1300,
			"content": "學校依本條例第十條第四項規定組成之投資管理小組，應隨時注意投資效益，必要時，得修正投資規劃內容，並經管理委員會審議通過後執行。"
		},
		{
			"number": 1400,
			"content": "學校投資本條例第十條第一項第三款及第四款之項目，經費來源除留本性質之受贈收入外，其合計投資額度不得超過學校可用資金及長期投資合計數之百分之五十。\r\n前項所稱留本性質之受贈收入，指學校與捐贈者間以契約或協議約定，學校將受贈收入透過投資方式產生收益，並僅以該收益支用於契約規範之用途，不動支原受贈收入款項。"
		},
		{
			"number": 1500,
			"content": "學校持有本條例第十條第一項第三款及第四款之公司及企業股權，不得超過該個別公司及企業股份百分之五十。"
		},
		{
			"number": 1600,
			"content": "學校應審酌校務基金自籌能力及校務發展需求，建立有效之管控機制，並依本條例第十三條第二項規定訂定自籌收入收支管理規定，提報管理委員會審議通過後，報教育部（以下簡稱本部）備查。\r\n前項自籌收入收支管理規定，應至少包括收入來源、支給項目、校務基金控管機制及發生缺失或異常之處理方式。"
		},
		{
			"number": 1700,
			"content": "自籌收入之收支、保管及運用，應設置專帳處理，經費收支應有合法憑證，並依規定年限保存。\r\n學校相關主管人員、預算執行人員、使用及保管資產人員，應負其執行預算、保管及使用資產之相關責任，並由主計人員負責帳務處理及彙編財務報表。"
		},
		{
			"number": 1701,
			"content": "學校各項稽核工作應依下列規定及期程辦理：\r\n一、年度稽核計畫應於前一年度終了前經校長同意後實施。\r\n二、每年二月底前作成前一年度稽核報告，並檢附工作底稿及相關資料。\r\n前項第二款年度稽核報告，應完整記錄稽核情形，並應包括下列事項：\r\n一、稽核項目、稽核內容及說明。\r\n二、稽核方式。\r\n三、稽核發現及稽核結論。\r\n四、改善措施或具體興革建議。"
		},
		{
			"number": 1800,
			"content": "稽核人員或稽核單位應擬訂年度稽核計畫，經校長同意後實施。\r\n稽核人員或稽核單位執行稽核任務，應獨立超然，並得視任務需求，請校內相關單位提供必要之資料以供查閱。"
		},
		{
			"number": 1900,
			"content": "稽核人員執行任務，除依行政程序法第三十二條及三十三條規定外，對於以前曾服務之單位或執行之業務，於三年內進行稽核作業者，亦應自行迴避。"
		},
		{
			"number": 2000,
			"content": "稽核人員執行任務，應本誠實信用原則，不得有下列情事：\r\n一、明知校務基金之執行有缺失或異常事項，故意隱匿或作不實、不當之揭露。\r\n二、怠於行使職權，致稽核效能不彰。\r\n三、其他違反法令之行為。\r\n稽核人員違反前項規定者，校長應命其限期改善，必要時，得懲處或調整職務。"
		},
		{
			"number": 2100,
			"content": "前條第一項第一款所稱缺失或異常事項，指下列情事：\r\n一、校務基金之執行不符合相關法令或學校規章。\r\n二、校務基金之執行未達績效目標。\r\n三、校務基金之相關作業程序未能發揮其內部控制制度之有效性。\r\n四、年度決算實質短絀。\r\n五、賸餘或可用資金有異常減少。\r\n六、開源節流計畫之執行未具成效。\r\n七、其他缺失或異常事項。\r\n前項第四款所稱年度決算實質短絀，指學校年度收支餘絀依一般公認會計原則須調整加回國庫撥款購置資產所提列之折舊、折耗及攤銷費用後，仍為短絀之情形。"
		},
		{
			"number": 2200,
			"content": "稽核人員或稽核單位執行任務，發現校務基金之執行有缺失或異常事項，應據實揭露及提供意見，作成年度稽核報告，並檢附工作底稿及相關資料。\r\n稽核人員或稽核單位應定期追蹤前項缺失或異常事項至改善為止。\r\n第一項稽核報告、工作底稿及相關資料，應於向校務會議報告後，至少保存五年。"
		},
		{
			"number": 2300,
			"content": "學校校務基金及各項自籌收入之執行，應以有賸餘或維持收支平衡為原則；如實際執行有短絀情形，學校應擬訂開源節流計畫，經管理委員會審議通過後執行。\r\n前項開源節流計畫，應包括提升學校各項自籌收入之具體措施與資本支出及人事費等各項支出之必要性檢討。\r\n稽核人員或稽核單位應將第一項開源節流計畫之執行情形，納入年度稽核計畫，定期追蹤其改善成效，並作成年度稽核報告。"
		},
		{
			"number": 2400,
			"content": "學校辦理校長續任，應將校長上任後學校歷年校務基金執行情形、可用資金變化情形及開源節流計畫執行成效，併同校長續任評鑑結果報告書，以適當方式提供學校組織規程所定之校長續任同意權人參據。"
		},
		{
			"number": 2500,
			"content": "學校應以中長程發展計畫為基礎，擬訂年度財務規劃報告書，並應載明下列事項：\r\n一、教育績效目標。\r\n二、年度工作重點。\r\n三、財務預測。\r\n四、風險評估。\r\n五、預期效益。\r\n六、其他。\r\n前項年度財務規劃報告書應提報管理委員會審議，經校務會議通過後，於前一年度十二月三十一日前報本部備查。\r\n第一項第三款所稱財務預測，指學校預測未來三年資金來源、用途及可用資金變化情形。"
		},
		{
			"number": 2600,
			"content": "學校應就年度財務規劃報告書之教育績效目標達成情形，作成校務基金績效報告書，並載明下列事項：\r\n一、績效目標達成情形（包括投資效益）。\r\n二、財務變化情形。\r\n三、檢討及改進。\r\n四、其他事項。\r\n校務基金績效報告書應提報管理委員會審議，經校務會議通過後，於每年六月三十日前，將前一年度之校務基金績效報告書報本部備查。"
		},
		{
			"number": 2700,
			"content": "學校年度財務規劃報告書及校務基金績效報告書，應於本部備查後一個月內公告，並登載於學校網頁建置之校務基金公開專區。"
		},
		{
			"number": 2800,
			"content": "學校校務基金之執行情形應公開透明，並依下列規定，公告於校務基金公開專區：\r\n一、前三季於每季終了後一個月內公告。\r\n二、第四季於年度終了後三個月內公告。\r\n前項應公開透明之資訊，包括截至當季止之可用資金變化情形及支出用途。"
		},
		{
			"number": 2900,
			"content": "本部為瞭解學校校務基金執行之情形，得組成專案小組至各校訪視或委請會計師查核，並作成專案報告。"
		},
		{
			"number": 3000,
			"content": "學校執行校務基金有下列情形之一者，本部得命學校限期改善；屆期未改善者，得視其情節輕重，調降學校依第九條第一項所定比率上限或限制不得支給：\r\n一、年度決算實質短絀。\r\n二、第八條第一項第一款至第三款人事費支出超過最近年度決算自籌收入百分之五十。\r\n三、可用資金過低，致影響學校校務基金健全。\r\n四、依前條之專案報告，有涉及學校校務基金執行之缺失或異常情形。\r\n五、其他缺失或異常事項。"
		},
		{
			"number": 3100,
			"content": "國立大學附設醫院之基金收支、保管及運用，依其他相關法令之規定，不適用本辦法。"
		},
		{
			"number": 3200,
			"content": "國立專科學校及其他公立大專校院設有校務基金者，得準用本辦法之規定。"
		},
		{
			"number": 3300,
			"content": "本辦法自發布日施行。"
		}
	]
}