{
	"法規性質": "命令",
	"法規名稱": "專科以上學校推廣教育實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0030027",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20190221",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000088912",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234960"
	],
	"沿革內容": "1.中華民國八十六年五月七日教育部（86）台參字第 86045859 號令訂定\r\n  發布全文 12 條\r\n2.中華民國八十七年十一月四日教育部（87）台參字第 87124631 號令修\r\n  正發布全文 14 條\r\n3.中華民國九十一年五月十七日教育部台（九一）參字第 91069699 號令\r\n  修正發布第 4、7、12 條條文；增訂第 5-1～5-3 條條文；並刪除第 8\r\n  條條文\r\n4.中華民國九十五年十月三日教育部台參字第 0950144616C  號令修正發\r\n  布第 1、6 條條文\r\n5.中華民國九十七年十一月三日教育部台參字第 0970213043C  號令修正\r\n  發布第 3、5-2、5-3、12、14  條條文；增訂第 4-1  條條文；並自發\r\n  布日施行，但第 4-1  條條文自九十八年八月一日施行\r\n6.中華民國一百年一月十一日教育部臺參字第 0990231115C  號令修正發\r\n  布名稱及全文 22 條；並自發布日施行\r\n  （原名稱：大學推廣教育實施辦法；新名稱：專科以上學校推廣教育實\r\n  施辦法）\r\n7.中華民國一百年七月十三日教育部臺參字第 1000112237C  號令修正發\r\n  布第 6  條條文\r\n8.中華民國一百零三年五月三十日教育部臺教高（一）字第 1030074390B\r\n  號令修正發布第 5  條條文\r\n9.中華民國一百零三年十月十七日教育部臺教高（一）字第 1030145167B\r\n  號令修正發布第 1、8、11、14、18、20、21 條條文；刪除第 19 條條\r\n  文\r\n10. 中華民國一百零八年二月二十一日教育部臺教高（一）字第 1080017\r\n    369B  號令修正發布第 3、12～14、18、21  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第三十一條第二項及專科學校法第四十條第二項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱推廣教育，指依專科以上學校（以下簡稱學校）教育目標，針\r\n對社會需求所辦理有助於提升大眾學識技能及社會文化水準之各項教育活\r\n動。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校辦理推廣教育，應衡酌現有師資、提供足供教學之圖書、儀器及設備\r\n規劃辦理；所開辦班別，並應與其現有課程相關。\r\n學校辦理推廣教育，不得將招生、教學等事務，委由校外機構、法人或團\r\n體辦理。\r\n學校有下列情形之一，經教育部（以下簡稱本部）依相關法令命其限期改\r\n善者，於改善期間不得辦理推廣教育，學校並應即對外公告：\r\n一、學校財團法人或學校財務狀況顯著惡化，已有不能清償債務之事實或\r\n    嚴重影響校務正常營運。\r\n二、學校積欠教職員工薪資累計達三個月以上或未經協議任意減薪。\r\n三、院、所、系、科及學位學程師資質量基準不符合專科以上學校總量發\r\n    展規模與資源條件標準規定。\r\n四、教學品質經本部依法令規定查核為持續列管或未通過。\r\n五、全校學生數未達三千人，且最近二年新生註冊率均未達百分之六十。\r\n六、違反私立學校法或有關教育法令，情節嚴重，影響相關學生或教職員\r\n    工權益。\r\n依前項規定不得辦理前，已開辦之推廣教育，得依原開班計畫辦理至該學\r\n期結束。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "推廣教育，分為學分班及非學分班二類，得採下列方式辦理：\r\n一、校外教學：於校區、分校及分部以外之其他場地進行教學活動。\r\n二、遠距教學：透過電腦網路及視訊等傳輸媒體進行教學活動。\r\n三、境外教學：於臺澎金馬以外其他國家、地區進行教學活動。\r\n大學得依其現有條件辦理學士、碩士程度之推廣教育學分班；專科學校得\r\n依其現有條件辦理副學士程度之推廣教育學分班；其學分班之課程、授課\r\n時數、成績考核及學分計算，應分別符合大學法、專科學校法及其他法令\r\n規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "推廣教育師資，應具有專科以上學校教師、專業技術人員或專業技術教師\r\n資格。\r\n推廣教育各班別所授課程之師資，應符合下列規定，但國內大學與外國大\r\n學合作並經本部專案核定之專業學（課）程，不在此限：\r\n一、學分班至少應有三分之一時數，由本校專任師資授課。\r\n二、非學分班至少應有五分之一時數，由本校專任或兼任師資授課。\r\n前項時數，應以全學年推廣教育課程時數合併計算。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "修習學士程度及副學士程度學分班者，應具備下列要件之一：\r\n一、十八歲以上。\r\n二、未滿十八歲者，應分別具備報考專科學校及大學之資格。\r\n修習碩士程度學分班者，應具備報考大學碩士班之資格。\r\n推廣教育非學分班學員資格，由各校定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校辦理推廣教育應妥適規劃課程，並應組成推廣教育審查小組，審查每\r\n學年度各班次開班計畫；審查通過後，除境外教學開班計畫依第十二條第\r\n一項第二款及第三款規定，應報學校主管機關核定外，其餘國內辦理之開\r\n班計畫及審查紀錄，應留校存查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校辦理推廣教育應考量師資、課程及教學品質，審慎規劃各班次招生人\r\n數。\r\n推廣教育學分班，以採專班方式辦理為原則，每班不得超過六十人。\r\n推廣教育學分班，採隨一般科系所附讀者，其隨班附讀人數，應符合下列\r\n規定。但有特殊原因報經學校主管機關核定者，不在此限：\r\n一、大學學士班及專科學校隨班附讀人數，以六人為限。\r\n二、碩士班隨班附讀人數，以五人為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校就推廣教育各班次招生資訊，應載明下列事項，於學員報名時向其適\r\n當說明後，並由其簽名確認：\r\n一、各班次為學分班或非學分班。\r\n二、不授予學位證書；欲取得學位應經各類入學考試通過後依規定辦理。\r\n三、學員之學雜費收費、退費基準及使用校內設備等權利義務事項。\r\n四、其他應注意事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "推廣教育每一學分，至少應修讀十八小時，學校並不得以短期密集授課方\r\n式進行。但有特殊原因報經學校主管機關核定者，不在此限。\r\n推廣教育學分班實習或實驗課程學分之應修讀時數，及推廣教育非學分班\r\n之修讀時數，由各校定之，並應於第九條之招生資訊中載明。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "推廣教育採校外教學方式者，學校應依下列規定辦理：\r\n一、屬洽借公、私立學校、公務機關（構）或教學醫院現有合格之場地辦\r\n    理者，應檢具借用協議書，報學校主管機關備查。\r\n二、利用前款以外之場地辦理者，其場地之建築使用類組，應符合建築法\r\n    規所定 D-5  使用組別，並不得使用補習班之場所。\r\n推廣教育依前項第二款方式辦理者，應於開班一個月前，檢具使用協議書\r\n、該場地建築物使用執照、消防檢查及建築物防火避難設施與設備安全檢\r\n查報告等相關文件，報學校主管機關核定。必要時，並檢附衛生檢查文件\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "推廣教育採境外教學方式者，學校應依下列規定辦理：\r\n一、各班次開班計畫應詳細敘明教學場地、課程、師資、招生資格、人數\r\n    及授課方式等。\r\n二、各班次開班計畫書（如附表一）應於開班三個月前報學校主管機關核\r\n    定，逾期不予受理；學校主管機關應將核定之開班計畫書件報本部備\r\n    查。\r\n三、應洽借當地學校之現有場地，且能提供足供該境外教學之圖書、儀器\r\n    及設備，並檢具借用協議書，併同前款報核定。\r\n四、應重視教學品質、維護國家形象、尊嚴及對等原則，並應遵守當地法\r\n    令。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "於大陸地區辦理推廣教育境外教學，除應符合前條規定外，並依下列規定\r\n辦理：\r\n一、各校所開設之課程，其授課及教材內容使用中文者，以正體字為原則\r\n    。\r\n二、對於大陸地區相關機關增刪學校教材之要求，應審酌其合理情形；其\r\n    有違反學術自主精神，不得接受其要求，並應將增刪內容及處理情形\r\n    ，報學校主管機關及本部備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "推廣教育各班次，招生計畫及辦理推廣教育之學校所出具各項相關證明文\r\n件，均應冠以「推廣教育」字樣，並載明其為學分班或非學分班，及修讀\r\n學年度與學期。\r\n推廣教育非學分班學員修讀期滿，由學校發給修讀證明。\r\n推廣教育學分班學員修讀期滿經考試及格者，由學校發給學分證明。\r\n取得前項推廣教育學分證明者，得作為下列情形之用：\r\n一、以大學同等學力報考大學學士班一年級及二年制學士班新生入學考試\r\n    ，採計為考試資格。\r\n二、以專科同等學力報考二年制專科學校新生入學考試，採計為考試資格\r\n    。\r\n三、以大學同等學力報考大學學士班（不包括二年制學士班）或學士後學\r\n    士班轉學考試，轉入二年級或三年級，採計為考試資格。\r\n第三項所修學分作為前項第一款、第二款新生入學考試資格之用者，入學\r\n後，不得再予抵免學分；學分之抵免認定，依各校學則或相關規定辦理。\r\n但抵免後在校修業，不得少於該學制修業期限及畢業應修學分數二分之一\r\n，且不得少於一年。\r\n推廣教育採遠距教學方式辦理者，於發給修讀證明或學分證明時，應加註\r\n「遠距教學」字樣。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "修習推廣教育學分班取得之學分，達專科學校二年制畢業學分者，得以專\r\n科畢業同等學力報考各校性質相近之四年制學系轉學生考試或二年制學系\r\n招生考試。\r\n前項性質相近學系，由各校定之。\r\n報考第一項招生考試之學員，每學期累計各校取得之推廣教育學分，副學\r\n士及學士程度學分班者，至多以十八學分為限；碩士程度學分班者，至多\r\n以九學分為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "非師資培育之大學，不得辦理以取得教師資格為目的之推廣教育學分班。\r\n師資培育之大學辦理推廣教育學分班各班次，應與師資培育相關教育學程\r\n區隔；屬師資培育相關教育學程者，應於招生簡章註明，該修習學分為取\r\n得合格教師資格之證明，核發之學分證明，應加註「為取得合格教師資格\r\n教育學分採計之用」字樣。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "學校辦理推廣教育應以服務社會為原則，並審酌成本辦理，收費及鐘點費\r\n支給基準，由各校定之。經費之收支，均應依學校會計作業程序辦理。\r\n學員完成報名繳費後，因故申請退費，應依下列方式辦理：\r\n一、學員自報名繳費後至開班上課日前申請退費者，退還已繳學分費、雜\r\n    費等各項費用之九成。自開班上課之日起算未逾全期三分之一申請退\r\n    費者，退還已繳學分費、雜費等各項費用之半數。開班上課時間已逾\r\n    全期三分之一始申請退費者，不予退還。\r\n二、已繳代辦費應全額退還。但已購置成品者，發給成品。\r\n三、學校因故未能開班上課，應全額退還已繳費用。\r\n前項退費規定，應於招生簡章及報名表載明之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "學校辦理推廣教育，就招生、師資、課程、教學、學員成績及所給予之學\r\n分，應有完整紀錄並妥善保存，並建立品質控管機制，作為學校主管機關\r\n辦理推廣教育考核參據。\r\n學校應依下列規定，將相關資訊公告及彙入本部大專校院推廣教育課程資\r\n訊入口網：\r\n一、開課前，將各班別名稱、授課師資、上課地點及時數於學校網站公告\r\n    ；採校外教學及境外教學者，應註明學校主管機關核定日期、文號及\r\n    起訖日期。\r\n二、每學期結束後二個月內，應將前款資訊與該學期推廣教育開班數、學\r\n    員數統計表及辦理情形彙整表彙入。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "學校得受各機關（構）、企業委託，辦理各類推廣教育班別，其師資不受\r\n第五條第二項規定之限制。\r\n前項各類推廣教育班別，採第十一條第一項第二款方式辦理者，經學校敘\r\n明上課地點確為課程性質所需及切結該校外教學場地能確保學員安全之具\r\n體措施，並檢具委託機關（構）及企業之同意書，報學校主管機關核定後\r\n，得不適用該款場地之建築使用類組，應符合建築法規所定 D-5  使用組\r\n別及於一個月前報學校主管機關核定之規定。\r\n第一項各類推廣教育班別採境外教學方式辦理者，經學校敘明上課地點確\r\n為課程性質所需及切結該境外教學場地能確保學員安全之具體措施，並檢\r\n具委託機關（構）及企業之同意書，報學校主管機關核定後，得不適用第\r\n十二條各款規定。\r\n第一項推廣教育班別，於依第十四條第二項或第三項規定發給學分證明或\r\n修讀證明時，應加註「○○機關（構）或企業委訓」等字樣。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "學校主管機關得辦理有關推廣教育執行成效考核。\r\n學校主管機關對辦理推廣教育成效優良之學校，得予以獎勵；對辦理不善\r\n或不符合規定者，學校主管機關得視情節為下列處分：\r\n一、輔導。\r\n二、糾正。\r\n三、限期改善。\r\n四、停止部分或全部班別之招生。\r\n依前項第三款規定限期改善，屆期未改善者，得停止部分或全部班別之招\r\n生。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}