{
	"pcode": "H0030062",
	"type": "命令",
	"title": "專科以上學校型態實驗教育許可與設校及教學品質保證辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0030062",
	"category": [
		"行政",
		"教育部",
		"高等教育目"
	],
	"lastUpdate": "20190304",
	"isTranslated": false,
	"history": [
		"中華民國一百零八年三月四日教育部臺教高（三）字第 1080021974B 號令訂定發布全文 20 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "私立專科以上實驗教育學校",
			"start": 300,
			"end": 1100
		},
		{
			"type": "章",
			"number": 300,
			"title": "公立專科以上實驗教育學校",
			"start": 1200,
			"end": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "教學品質保證機制",
			"start": 1700,
			"end": 1900
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2000,
			"end": 2000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依學校型態實驗教育實施條例（以下簡稱本條例）第十六條第一項、第十八條第一項、第二十五條第一項及第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關如下：\r\n一、私立專科以上學校：教育部。\r\n二、公立專科以上學校：\r\n（一）國立：教育部。\r\n（二）直轄市立：直轄市政府。\r\n（三）縣（市）立：縣（市）政府。"
		},
		{
			"number": 300,
			"content": "財團法人私立學校，應先依私立學校法第八十七條第二項規定，變更為學校財團法人（以下簡稱學校法人）及所設私立學校後，始得申請設立或改制為私立專科以上實驗教育學校（以下簡稱私立專科以上實驗學校）。"
		},
		{
			"number": 400,
			"content": "學校法人申請設立私立專科以上實驗學校，或將所設私立專科以上學校改制為私立專科以上實驗學校者，應符合依本條例第四條第二項所定標準及本條例第十四條第一項第二款規定。\r\n前項學校附設專科部者，專科部應併同該私立專科以上學校，改制為私立專科以上實驗學校。"
		},
		{
			"number": 500,
			"content": "學校法人以外其他非營利之私法人申請設立私立專科以上實驗學校者，應具備下列各款條件：\r\n一、申請前三年內，法人運作正常，無重大財務缺失。\r\n二、符合本條例第十四條第一項第二款規定。\r\n三、私法人由學校法人改辦者，改辦逾三年。"
		},
		{
			"number": 600,
			"content": "本條例第七條第一項所定學校型態實驗教育計畫（以下簡稱實驗教育計畫）主持人（以下簡稱計畫主持人）於學校法人或其他非營利之私法人申請設立者，為法人之代表人或法人指定之人；於學校法人申請改制者，為校長或學校法人指定之人。\r\n本條例第七條第二項所定實驗教育計畫應載明事項，並應包括下列內容說明：\r\n一、課程及教學規劃：包括課程設計、教師安排或配置、學分規劃、修業年限、畢業條件、學位授予。\r\n二、學生入學：包括招生對象、招生方式及期程。\r\n三、學生事務及輔導之方式：包括對學生獎助學金之規劃。\r\n四、財務規劃：包括經費需求、來源、學雜費收費基準、用途（具體說明收支項目符合實驗教育目的）。\r\n五、自我評鑑方式：包括教學品質保證機制之規劃。"
		},
		{
			"number": 700,
			"content": "本條例第七條第二項第九款所定實驗規範，應依其實驗教育計畫之特定教育理念，擬訂本條例第三條第一項所定學校制度、行政運作、組織型態、設備設施、校長資格與產生方式、教職員工之資格與進用方式、課程教學、學生入學、學習成就評量、學生事務與輔導及社區與家長參與事項，並載明不適用本條例第九條第一項所定法律之條項。"
		},
		{
			"number": 800,
			"content": "中央主管機關受理申請設立或改制為私立專科以上實驗學校時，免依專科以上學校及其分校分部專科部技術型高級中等學校部設立變更停辦辦法之規定，提專科以上學校設立變更及停辦審議會及私立學校諮詢會審議或提供諮詢。\r\n前項申請，本部應於受理申請之日起三個月內作成決定；必要時，得延長一次，並以三個月為限。\r\n經中央主管機關許可改制為私立專科以上實驗學校者，其原私立專科以上學校之校地、校舍及設校基金，非依私立學校法之規定，不得變更。"
		},
		{
			"number": 900,
			"content": "私立專科以上實驗學校之設校基準如下：\r\n一、校地及校舍：應有足夠之教學、實驗（習）與特別教室或場所，及學校行政、學生活動所需之場所。校地或校舍並應符合環境影響評估、土地使用分區管制及建築物管理等相關法令規定。\r\n二、設備：應依課程實際需要，備置足夠之教學、輔助及實驗（習）設備。\r\n三、師資：應有滿足教學與實習需求之人數規模及專業資歷。\r\n四、設校經費：應有充足之設校經費（包括購地、租地、建築、設備等經費）及維持每年基本運作之能力，且應提出相關證明文件。\r\n五、設校基金：應有設校基金新臺幣六百四十萬元，並存入銀行專戶。但實驗教育計畫規劃全校學生總人數一百六十人以下者，設校基金至少應有新臺幣三百二十萬元。"
		},
		{
			"number": 1000,
			"content": "申請設立或改制私立專科以上實驗學校經許可者，三年內未完成籌設及立案或改制，中央主管機關得廢止其實驗教育計畫及學校設立或改制之許可。"
		},
		{
			"number": 1100,
			"content": "實驗教育計畫有停辦或不續辦之必要時，計畫主持人應於預定停辦或不續辦之該學年度開始六個月前，向中央主管機關申請；經送學校型態實驗教育審議會（以下簡稱實驗教育審議會）審議通過，並由中央主管機關核定後，始得辦理。\r\n前項申請，應擬具計畫書，載明下列事項：\r\n一、停辦或不續辦之原因。\r\n二、期程規劃。\r\n三、停辦期間或不續辦後，學校設施設備、檔案資料之管理維護方式。\r\n四、教職員工之離退處理措施。\r\n五、學生之輔導轉學措施。\r\n六、其他有關停辦或不續辦事務之規劃。\r\n經許可改制之學校，擬恢復原有辦學型態者，除前項計畫書外，並應擬具恢復原有辦學型態計畫書，載明下列事項：\r\n一、整體發展方向及特色。\r\n二、校地面積、校舍、設備及相關資料。\r\n三、教學單位及行政單位之規劃。\r\n四、擬設學院、系、所、學程、科、組、班、級及附屬機構。\r\n五、擬聘校長及師資之規劃。\r\n六、圖書、儀器等教學設備之規劃。\r\n七、學校經費概算、財務規劃、經費來源及其證明文件。\r\n八、期程規劃。\r\n九、其他恢復原有辦學型態之相關事項。\r\n私立專科以上實驗學校經中央主管機關依本條例第十九條第一項第五款規定命停辦實驗教育計畫者，應於中央主管機關指定期限內，依前二項規定擬具計畫書報中央主管機關。"
		},
		{
			"number": 1200,
			"content": "公立專科以上學校申請辦理專科以上階段學校型態實驗教育，應具備下列各款條件之一：\r\n一、最近一次評鑑，符合大學評鑑辦法及專科學校評鑑實施辦法辦理完善、績效卓著之規定，且近三年決算皆無短絀者。\r\n二、因應整體教育創新或發展政策、學校地緣位置或教育資源分布，有助於國家、社會及地區需要，有辦理必要者。\r\n前項學校附設專科部者，專科部應併同該公立專科以上學校，改制為公立專科以上實驗教育學校（以下簡稱公立專科以上實驗學校）。"
		},
		{
			"number": 1300,
			"content": "公立專科以上學校申請辦理專科以上階段學校型態實驗教育，應以校長為計畫主持人。"
		},
		{
			"number": 1400,
			"content": "實驗教育計畫內容有變更之必要時，計畫主持人應於預定變更之該學年度開始六個月前，報各該主管機關送實驗教育審議會審議通過，由主管機關核定後，始得辦理。"
		},
		{
			"number": 1500,
			"content": "實驗教育計畫有停辦或不續辦之必要時，計畫主持人應於預定停辦或不續辦之該學年度開始六個月前，向各該主管機關申請；經送實驗教育審議會審議通過，並由各該主管機關核定後，始得辦理。\r\n前項停辦或不續辦之申請，應擬具計畫書，載明下列事項：\r\n一、停辦或不續辦之原因。\r\n二、期程規劃。\r\n三、停辦期間或不續辦後，學校設施設備、檔案資料之管理維護方式。\r\n四、教職員工之離退處理措施。\r\n五、學生之輔導轉學措施。\r\n六、其他有關停辦或不續辦事務之規劃。\r\n公立專科以上實驗學校申請停辦或不續辦，除前項計畫書外，並應擬具恢復原有辦學型態計畫書，載明下列事項：\r\n一、整體發展方向及特色。\r\n二、校地面積、校舍、設備及相關資料。\r\n三、教學單位及行政單位之規劃。\r\n四、擬設學院、系、所、學程、科、組、班、級及附屬機構。\r\n五、擬聘校長及師資之規劃。\r\n六、圖書、儀器等教學設備之規劃。\r\n七、學校經費概算、財務規劃、經費來源及其證明文件。\r\n八、期程規劃。\r\n九、其他恢復原有辦學型態之相關事項。"
		},
		{
			"number": 1600,
			"content": "公立專科以上實驗學校違反本條例或實驗教育計畫、經實驗教育評鑑結果為待改善或不通過或有影響學生權益之情事時，各該主管機關應採取下列全部或部分措施：\r\n一、輔導。\r\n二、糾正。\r\n三、限期整頓改善。\r\n四、停止招生或減少招生人數。\r\n五、停辦實驗教育計畫。\r\n各該主管機關對公立專科以上實驗學校採取前項第四款或第五款之措施前，應先提經實驗教育審議會審議通過，並對就讀學生採取必要之補救措施。\r\n公立專科以上實驗學校經各該主管機關命停辦實驗教育計畫後，應恢復原有辦學型態，於各該主管機關指定期限內，依前條第二項及第三項規定擬具計畫書報各該主管機關。"
		},
		{
			"number": 1700,
			"content": "公立及私立專科以上實驗學校，為持續改進及發展教育品質，應建立學校內部教學品質保證機制，並得定期接受國內或國外專業評鑑機構之評鑑或認可，作為學校外部教學品質保證機制。"
		},
		{
			"number": 1800,
			"content": "學校內部教學品質保證機制應包括下列事項：\r\n一、教學品質保證規定。\r\n二、教學品質保證組織及運作。\r\n三、教育目標。\r\n四、教學品質保證項目及指標。教學品質保證項目應包括下列項目：\r\n（一）教學單位之發展、經營及改善。\r\n（二）教師及教學。\r\n（三）學生及學習。\r\n五、辦理程序：應包括自我評鑑及專業同儕實地訪視。\r\n六、支持系統。\r\n七、結果公布及運用。\r\n八、持續改進機制。"
		},
		{
			"number": 1900,
			"content": "學校外部教學品質保證機制，以下列方式擇一辦理：\r\n一、評鑑：委託專業評鑑機構，執行全校性或個別專業領域系所之評鑑作業。\r\n二、認可：學校自辦前條之全校性或個別專業領域系所內部教學品質保證機制後，向專業評鑑機構申請教學品質保證機制及結果之認可。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}