{
	"法規性質": "命令",
	"法規名稱": "專科以上學校遠距教學實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0030038",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20160620",
	"是否英譯註記": "Y",
	"英文法規名稱": "Implementation Regulations Regarding Distance Learning by Universities",
	"沿革內容": "1.中華民國九十五年九月八日教育部台參字第 0950130239C  號令訂定發\r\n  布全文 13 條；並自發布日施行\r\n2.中華民國一百零五年六月二十日教育部臺教資（二）字第 1050067651B\r\n  號令修正發布名稱及全文 12 條；並自發布日施行（原名稱：大學遠距\r\n  教學實施辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第三十條及專科學校法第三十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱遠距教學，指師生透過通訊網路、電腦網路、視訊頻道等傳輸\r\n媒體，以互動方式進行之教學。\r\n本辦法所稱遠距教學課程，指每一科目授課時數二分之一以上以遠距教學\r\n方式進行者。\r\n前項遠距教學課程授課時數，包括課程講授、師生互動討論、測驗及其他\r\n學習活動之時數。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專科以上學校（以下簡稱學校）實施遠距教學，應指定專責單位辦理，並\r\n得視課程需要，置助教協助教學或提供教材製作支援。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校實施遠距教學，應於具備教學實施、記錄學生學習情形及其他支援學\r\n習功能之學習管理系統為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校開授遠距教學課程，應依學校規定由開課單位擬具教學計畫，依大學\r\n法施行細則及專科學校法規定之課程規劃及研議程序辦理，經教務相關之\r\n校級會議通過後實施，並應公告於網路。\r\n前項教學計畫，應載明教學目標、修讀對象、課程大綱、上課方式、師生\r\n互動討論、成績評量方式及上課注意事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學生修習遠距教學課程成績及格，且符合大學法施行細則及專科學校法施\r\n行細則學分計算之規定者，由學校採認其學分，並納入畢業總學分數計算\r\n。\r\n前項採計為畢業總學分數之遠距教學課程學分數，不得超過畢業總學分數\r\n之二分之一。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大學開設數位學習碩士在職專班，應依數位學習碩士在職專班申請審核及\r\n認證相關法令之規定，向教育部（以下簡稱本部）申請審查核定後，始得\r\n為之；其畢業總學分數之計算，不受前條第二項規定之限制。\r\n前項數位學習碩士在職專班，每班招生名額以三十名為限，本部並得規定\r\n開班及招生有效期限；其招生名額，應納入本部核定之該校招生名額總量\r\n計算，但經本部核准者，得採外加方式辦理。\r\n數位學習碩士在職專班之畢業證書應附記授課方式為遠距教學。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校與國外學校合作開授遠距教學課程者，以本部公告之外國大學參考名\r\n冊所列之學校，或經當地國政府學校權責機關或其認定之教育專業評鑑團\r\n體認可者為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校應定期自行評鑑開授之遠距教學課程及教學成效；其評鑑規定，由各\r\n校定之。\r\n依前項規定製作之評鑑報告，至少保存五年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部得就遠距教學實施成效，至學校進行訪視；訪視結果有缺失者，應通\r\n知學校限期改善，屆期未改善者，得按其情節，依相關法規之規定減少其\r\n部分或全部之獎勵、補助經費或限制、禁止其開設遠距教學課程。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "空中大學開設遠距課程，應依空中大學設置條例之規定辦理，不適用本辦\r\n法。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}