{
	"法規性質": "命令",
	"法規名稱": "專科以上學校總量發展規模與資源條件標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0030050",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20170714",
	"生效日期": "20200430",
	"生效內容": "本標準 106.07.14  修正之第 8  條第 1  項第 3  款自中華民國一百零\r\n九年四月三十日施行。",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152344",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152349",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152350",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000163784",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000201197",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000201198",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000201199",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000201200",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000201201"
	],
	"沿革內容": "1.中華民國九十八年六月十一日教育部台參字第 0980094299C  號令訂定\r\n  發布全文 14 條；並自發布日施行\r\n2.中華民國一百年八月三日教育部臺參字第 1000124018C  號令修正發布\r\n  名稱及全文 15 條；除科技大學、技術學院及專科學校，自一百年十一\r\n  月一日起適用外，其餘自發布日施行\r\n  （原名稱：大學總量發展規模與資源條件標準；新名稱：專科以上學校\r\n  總量發展規模與資源條件標準）\r\n3.中華民國一百零三年五月二十八日教育部臺教高（四）字第 103006739\r\n  9B  號令修正發布第 4  條條文\r\n4.中華民國一百零三年十月二十九日教育部臺教高通字第 1030150655B\r\n  號令修正發布全文 14 條；並自發布日施行\r\n5.中華民國一百零四年七月六日教育部臺教高（四）字第 1040084315B\r\n  號令修正發布第 8～10、14  條條文及第 4  條條文附表一、附表三、\r\n  第 5  條條文附表五、第 6  條條文附表六；刪除第 13 條條文；除一\r\n  百零四年七月六日修正發布之第 4  條附表一，自一百零五年四月三十\r\n  日施行外，自發布日施行\r\n6.中華民國一百零六年七月十四日教育部臺教高（四）字第 1060089767B\r\n  號令修正發布第 6、8、10、11、12、14 條條文及第 4  條條文之附表\r\n  一、附表三、附表四、第 5  條條文之附表五；除第 8  條第 1  項第\r\n  3 款自一百零九年四月三十日施行外，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依大學法第十二條及專科學校法第十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準用詞，定義如下：\r\n一、總量發展規模：指專科以上學校各院、所、系、科與學位學程之組織\r\n    及其各學制班別之全校學生人數總和。\r\n二、資源條件：指專科以上學校各院、所、系、科與學位學程之師資質量\r\n    、申請增設各學制班別之評鑑成績、設立年限、師資條件、學術條件\r\n    ，與學校之生師比值、校舍建築面積及各學制班別間招生名額調整等\r\n    。\r\n三、招生名額總量：指專科以上學校各院、所、系、科與學位學程之各學\r\n    制班別招生名額之總和。\r\n四、學制班別：指專科以上學校下列日間學制及進修學制之班別：\r\n（一）日間學制：包括二年制專科班、五年制專科班、四年以上學制學士\r\n      班、二年制學士班、碩士班及博士班等班別。\r\n（二）進修學制：包括二年制專科班、四年以上學制學士班、二年制學士\r\n      班、專科進修學校、進修學院及碩士班等班別。\r\n前項第四款之學制班別，除專科班外，均包括學位學程。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "教育部（以下簡稱本部）應依國家整體人才培育政策、社會發展需求、學\r\n校資源條件、師資專長、總量發展規模、新生註冊率及畢業學生就業等面\r\n向，徵詢相關產業之目的事業主管機關意見後，核定專科以上學校增設、\r\n調整院、所、系、科與學位學程及招生名額總量。\r\n本部核准之專科以上學校分校或分部，其資源配置及系所設置得與校本部\r\n明確劃分者，其招生名額總量，與校本部分別計算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專科以上學校申請增設院、所、系、科及學位學程之相關學制班別，應符\r\n合本標準規定與附表一所定全校生師比值、日間學制生師比值、研究生生\r\n師比值、附表二所定專任助理教授以上師資結構及附表三所定評鑑成績、\r\n設立年限、師資條件規定。但學院未以其名義對外招生者，不在此限。\r\n依前項規定申請增設博士班者，並應符合附表四所定學術條件規定。\r\n申請設立宗教研修之學制班別或與外國大學合作並經本部專案核定之學位\r\n專班者，本部得調整其設立基準，不受前二項規定之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "專科以上學校各院、所、系、科與學位學程之師資質量，應符合附表五所\r\n定基準規定。但學院未以其名義對外招生者，不在此限。\r\n未達前項基準規定，並經次年追蹤評核後仍未達成者，本部得調整其招生\r\n名額；其調整原則規定如下：\r\n一、新設之院、所、系、科與學位學程，專任師資數未達附表五所定專任\r\n    師資數規定者，予以停招。\r\n二、院、所、系、科與學位學程未達附表五所定生師比值、專任講師比率\r\n    或專任師資數規定者，調整其各學制班別招生名額總量至前一學年度\r\n    招生名額總量之百分之七十至百分之九十。\r\n前項招生名額之調整，採無條件進位方式計算至整數。\r\n專科以上學校各院、所、系、科與學位學程之教師學術或實務專長，應與\r\n其任教課程領域相符，本部得進行書面或實地查核，經查有不符，並經次\r\n年追蹤評核仍不符者，本部得依查核結果，調整其各學制班別招生名額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專科以上學校申請各學年度招生名額總量，不得逾前一學年度核定數。但\r\n符合下列條件之一，且無第八條第一項各款所列情事，並經本部核准者，\r\n不在此限：\r\n一、最近一學年度全校新生註冊率達九成以上，且為配合國家重大政策、\r\n    辦理教育實驗或其學生人數未滿五千人者，其招生名額並以專科班或\r\n    學士班為限。\r\n二、經依大學評鑑辦法或專科學校評鑑實施辦法規定評鑑完善，績效卓著\r\n    。\r\n三、新設未滿五年之學校。\r\n前項第一款全校新生註冊率之計算方式，以最近一學年度全校一年級新生\r\n註冊人數，除以核定招生名額總量。\r\n符合第一項第二款之學校，其增加之招生名額總量，不得超過前一學年度\r\n核定招生名額總量百分之三，並得依附表六規定，於招生名額總量內，調\r\n整各學制班別招生名額。學士班、碩士班及博士班甄選入學或甄試名額比\r\n率，得超過招生名額總量百分之五十。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依大學法第二十五條或專科學校法第三十二條規定之各類特種生、依原住\r\n民學生升學保障及原住民公費留學辦法第三條規定成績優待之原住民學生\r\n、學校辦理國際研究生學程及經本部核定辦理之人才培育計畫，其名額得\r\n採外加方式辦理，不列入招生名額總量計算。但人才培育計畫於辦理結束\r\n後，不再核給外加名額。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專科以上學校有下列情事之一者，本部得調整其招生名額總量或各院、所\r\n、系、科與學位學程之招生名額：\r\n一、未依大學法第二十三條、第二十四條、大學法施行細則第七條至第十\r\n    一條與第十九條、專科學校法第三十條、第三十一條、第三十三條與\r\n    第三十七條、私立學校法第三十九條或大學辦理招生規定審核作業要\r\n    點第七點及第十點規定辦理者，依情節輕重至多調整招生名額總量或\r\n    各院、所、系、科及學位學程招生名額至前一學年度招生名額總量之\r\n    百分之九十五，並得逐年調整至改善為止。\r\n二、專科以上學校日間與進修學制二年制專科班、五年制專班科、四年以\r\n    上學制學士班、二年制學士班、專科進修學校及進修學院，最近連續\r\n    二個學年度新生註冊率，於公立學校均未達百分之八十，於私立學校\r\n    均未達百分之七十者，依附表六之一規定調整該學制班別招生名額總\r\n    量至前一學年度招生名額總量之百分之五十至百分之九十。\r\n三、碩士班及碩士在職專班最近連續二個學年度新生註冊率均未達百分之\r\n    七十者，依附表六之一調整該學制班別招生名額總量至前一學年度招\r\n    生名額總量之百分之七十至百分之九十。\r\n四、生師比值未達附表一之規定或校舍建築面積未達附表七之規定者，調\r\n    整招生名額總量至符合規定之數值。\r\n五、專任助理教授以上師資結構未達附表二之規定者，依情節輕重至多調\r\n    整招生名額總量至前一學年度招生名額總量之百分之九十五。\r\n六、專科以上學校之各院、所、系、科及學位學程經本部教學品質檢核未\r\n    通過者，依情節輕重調整該院、所、系、科及學位學程招生名額總量\r\n    至前一學年度招生名額總量之百分之五十至百分之九十。\r\n前項第二款各學制註冊率未符合規定，屬配合國家人才培育政策之設置稀\r\n有或重點培育類系科者，其註冊率不納入前項第二款註冊率計算，且不受\r\n招生名額調整之限制；其稀有或重點培育類科之範圍及調整方式，由本部\r\n公告之。\r\n博士班招生名額總量，依學校前一學年度博士班招生名額總量，扣除一定\r\n比率，並加計專案調整名額後核定之。\r\n前項專案調整名額，學校應於前項一定比率範圍內，擬定計畫向本部申請\r\n。\r\n第三項核定之名額，學校應依下列方式分配之：\r\n一、依學校前一學年度博士班招生名額總量，保留一定比率名額，由院、\r\n    所、系、學位學程向學校申請，經學校審議分配後，報本部備查。\r\n二、其餘招生名額，依校內名額分配原則處理。\r\n第三項扣除之一定比率及前項第一款保留名額之比率，由本部公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專科以上學校應於規定期限內，向本部申請增設、調整下一學年度院、所\r\n、系、科與學位學程及招生名額總量；其提報項目包括評鑑成績、設立年\r\n限、師資、學術著作、校舍建築面積、學生人數、課程資料、增設、調整\r\n院、所、系、科與學位學程規劃情形、招生名額分配及各院、所、系、科\r\n與學位學程畢業學生就業現況統計資料。\r\n前項提報項目涉及下列情事之一者，應於前項所定期限前之一定期日內，\r\n檢具計畫書報本部審查：\r\n一、申請增設師資培育、醫事與其他涉及政府機關訂有人才培育機制之相\r\n    關院、所、系、科及學位學程。\r\n二、申請增設博士班、科技大學及技術學院申請增設碩士班。\r\n三、申請調整（包括更名、整併、分組）博士班、高級中等以下學校及幼\r\n    兒園教師在職進修碩士學位班、師資培育、醫事及其他涉及政府機關\r\n    訂有人才培育機制之相關院、所、系、科及學位學程，其調整涉及領\r\n    域變更。\r\n第一項規定期限、前項一定期日及前項第一款、第三款涉及政府機關訂有\r\n人才培育機制之相關院、所、系、科及學位學程之項目，由本部公告之。\r\n新設或整併之專科以上學校及新核准成立之分校或分部，其設立第一年之\r\n院、所、系、科與學位學程及招生名額總量，應配合設校計畫併提本部審\r\n查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專科以上學校得於招生名額總量內，依下列原則規定自行調整各學制班別\r\n招生名額：\r\n一、各學制班別間招生名額調整之計算方式，依附表六規定辦理。\r\n二、日間學制四年以上學制學士班招生名額之總和，不得調增。\r\n三、日間學制招生名額，得調整至進修學制。\r\n四、進修學制招生名額，不得調整至日間學制。但下列情形不在此限：\r\n（一）進修學制二年制專科班，得調整至五年制專科班或日間學制二年制\r\n      專科班。\r\n（二）科技大學及技術學院之進修學制學士班，得調整至農林漁牧及工業\r\n      領域類科之五年制專科班。\r\n五、博士班招生名額得調整至日間學制碩士班，調整原則如下：\r\n（一）申請調入之碩士班最近三個學年度註冊率應達百分之九十以上。\r\n（二）招生名額調整比例以一比一為限；調整名額每校至多不得超過三十\r\n      人。\r\n六、每班招生名額，應依附表八規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "一般大學、科技大學、技術學院及專科學校申請設立境外專班，應依下列\r\n規定及專科以上學校開設境外專班申請及審查作業要點規定辦理：\r\n一、開班條件：\r\n（一）學校財務及會計制度健全，且最近一年無重大違規事件。\r\n（二）所設班別以學校現有之學院及科系所為限。\r\n（三）學校與合作對象應訂有合作協議。\r\n（四）應經當地主管機關核准。\r\n二、招生學制：\r\n（一）日間及進修學制二年制專科班。\r\n（二）日間及進修學制學士班（包括二年制及四年以上學制）。\r\n（三）日間及進修學制碩士班。\r\n（四）前三目規定均包括在職專班。\r\n三、每班招生名額上限：專科及學士班為六十人，碩士班為三十人，其均\r\n    包括日間及進修學制，名額得採外加方式辦理，不列入招生名額總量\r\n    計算，學校應於衡酌教學資源及確保國內教學品質原則下規劃之。\r\n四、師資條件：各專班得視課程需求，聘任當地教師或業界專家進行授課\r\n    ，並應有一定比率以上之課程，由各校專、兼任教師授課；其一定比\r\n    率，由本部每年公告之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專科以上學校申請增設、調整院、所、系、科與學位學程及招生名額總量\r\n，應提校內相關會議通過。\r\n未經校內相關會議通過，或未依限提報，或提報資料錯誤、不完整、涉及\r\n不實記載者，本部得駁回其院、所、系、科與學位學程增設調整申請案，\r\n並得依情節輕重至多調整招生名額總量或各院、所、系、科及學位學程招\r\n生名額至前一學年度招生名額總量之百分之九十五。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本標準除中華民國一百零四年七月六日修正發布之第四條附表一，自一百\r\n零五年四月三十日施行；一百零六年七月十四日修正發布之第八條第一項\r\n第三款，自一百零九年四月三十日施行外，自發布日施行。"
		}
	]
}