{
	"法規性質": "法律",
	"法規名稱": "學位授予法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0030010",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20181128",
	"生效日期": "99991231",
	"生效內容": "本法 107.11.28  修正之第 4  條及第 5  條第 1  項之施行日期由行政\r\n院定之。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Degree Conferral Act",
	"沿革內容": "1.中華民國二十四年四月二十二日國民政府制定公布全文 12 條  刊國民\r\n  政府公報第 1722 號並自中華民國二十四年七月一日施行\r\n2.中華民國四十三年六月四日總統修正公布第 3  條條文  刊總統府公報\r\n  第 5011 號\r\n3.中華民國四十八年四月一日總統修正公布第 7  條條文  刊總統府公第\r\n  1006  號\r\n4.中華民國六十一年五月二十七日總統修正公布第 3  條條文  刊總統府\r\n  公報第 2422 號\r\n5.中華民國六十六年二月三日總統（66）台統（一）義字第 0376 號令修\r\n  正公布全文 17 條  刊總統府公報第 3156 號\r\n6.中華民國七十二年五月六日總統令修正公布  刊總統府公報第 4134 號\r\n7.中華民國八十三年四月二十七日總統華總（一）義字第 2235 號令修正\r\n  公布全文 17 條\r\n8.中華民國九十一年六月十二日總統華總一義字第 09100116880  號令增\r\n  訂公布第 7-1、7-2 條條文\r\n9.中華民國九十三年六月二十三日總統華總一義字第 09300117561  號令\r\n  修正公布第 2、3、13、17 條條文；並增訂第 2-1、5-1 條條文；中華\r\n  民國九十三年六月四日修正之條文有關授予副學士學位之規定，自九十\r\n  三年一月十六日施行\r\n10. 中華民國一百零二年六月十一日總統華總一義字第 10200111621  號\r\n    令增訂公布第 7-3  條條文\r\n11. 中華民國一百零七年十一月二十八日總統華總一義字第 10700129041\r\n    號令修正公布全文 20 條；除第 4  條及第 5  條第 1  項之施行日\r\n    期由行政院定之外，自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "學位之授予，依本法之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法之主管機關為教育部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學位分副學士、學士、碩士、博士四級。副學士學位由專科學校授予，並\r\n得由大學授予；學士、碩士、博士學位由大學授予。\r\n前項各級學位，由授予學校依學術領域、修讀課程及要件訂定各類學位名\r\n稱；其名稱、授予要件、學位證書之頒給及註記等規定，由各校經教務相\r\n關之校級會議通過後實施，並報主管機關備查。\r\n前項各類學位名稱之訂定程序、授予要件及其他相關事項之準則，由主管\r\n機關定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專科學校及大學修讀副學士學位之學生，依法修業期滿，修滿應修學分，\r\n有實習年限者，實習完畢，並符合畢業條件，經考核成績合格者，授予副\r\n學士學位。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "大學修讀學士學位之學生，依法修業期滿，修滿應修學分，有實習年限者\r\n，實習完畢，並符合畢業條件，經考核成績合格者，授予學士學位。\r\n學生修讀相近學術領域課程或修讀跨領域學位學程課程，符合前項要件者\r\n，學校得依其學術領域、修讀課程及要件授予學士學位，不限於學生原入\r\n學之院、系、學位學程規定。但涉及政府相關部門所定人力培育總量管制\r\n機制之特殊專業領域者，不包括在內。\r\n前項相近學術領域之認定基準，由辦理學位授予之所屬學院院務會議或學\r\n位學程事務會議定之。\r\n就讀主管機關核定之四年制產學合作學士學位專班之學生，修業期間滿二\r\n年及修滿八十學分，經考核成績合格並向就讀學校申請保留學籍獲許可後\r\n就業者，授予副學士學位。\r\n前項申請保留學籍之學生，於保留學籍期限屆滿前返校就讀且符合第一項\r\n規定者，授予學士學位。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "空中大學修讀副學士、學士或碩士學位之學生，依空中大學設置條例規定\r\n，修滿應修學分，符合畢業條件，經考核成績合格，並符合本法授予學位\r\n要件者，分別授予各該學位。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大學修讀碩士學位之學生，依法修業期滿，修滿應修學分，符合畢業條件\r\n並提出論文，經碩士學位考試委員會考試通過者，授予碩士學位。\r\n藝術類、應用科技類或體育運動類碩士班，其學生碩士論文得以作品、成\r\n就證明連同書面報告或以技術報告代替；各該類科之認定基準，由各校經\r\n教務相關之校級會議通過後實施。\r\n碩士班屬專業實務者，其學生碩士論文得以專業實務報告代替；專業實務\r\n之認定基準，由各校經教務相關之校級會議通過後實施。\r\n前二項之各該類科，得以作品、成就證明連同書面報告、技術報告或專業\r\n實務報告，代替碩士論文之認定範圍、資料形式、內容項目及其他相關事\r\n項之準則，由主管機關定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "碩士學位考試委員會置委員三人至五人，由校長遴聘之。\r\n前項委員，應對修讀碩士學位學生之研究領域有專門研究，並具有下列資\r\n格之一：\r\n一、現任或曾任教授、副教授、助理教授。\r\n二、中央研究院院士、現任或曾任中央研究院研究員、副研究員、助研究\r\n    員。\r\n三、獲有博士學位，且在學術上著有成就。\r\n四、研究領域屬於稀少性、特殊性學科或屬專業實務，且在學術或專業上\r\n    著有成就。\r\n前項第三款、第四款資格之認定基準，由辦理學位授予之各系、所、院務\r\n會議或學位學程事務會議定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "大學修讀博士學位之學生，具有下列條件者，得為博士學位候選人：\r\n一、修滿應修學分。\r\n二、通過博士學位候選人資格考核。\r\n博士學位候選人依法修業期滿，符合畢業條件並提出論文，經博士學位考\r\n試委員會考試通過者，授予博士學位。\r\n藝術類、應用科技類或體育運動類博士班，其學生博士論文得以作品、成\r\n就證明連同書面報告或以技術報告代替；各該類科之認定基準，由各校經\r\n教務相關之校級會議通過後實施。\r\n前項之各該類科，得以作品、成就證明連同書面報告或技術報告，代替博\r\n士論文之認定範圍、資料形式、內容項目及其他相關事項之準則，由主管\r\n機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "博士學位考試委員會置委員五人至九人，由校長遴聘之。\r\n前項委員，應對博士學位候選人之研究領域有專門研究，並具有下列資格\r\n之一：\r\n一、現任或曾任教授、副教授。\r\n二、中央研究院院士、現任或曾任中央研究院研究員、副研究員。\r\n三、獲有博士學位，且在學術上著有成就。\r\n四、研究領域屬於稀少性或特殊性學科，且在學術或專業上著有成就。\r\n前項第三款、第四款資格之認定基準，由辦理學位授予之各系、所、院務\r\n會議或學位學程事務會議定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經申請准予逕修讀博士學位之學生，依第九條第一項規定通過博士學位候\r\n選人資格考核後，未通過博士學位考試，其論文、作品、成就證明連同書\r\n面報告或技術報告，經博士學位考試委員會決定合於碩士學位標準者，得\r\n授予碩士學位。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "已於國內、境外取得學位之論文、作品、成就證明、書面報告、技術報告\r\n或專業實務報告，不得作為第七條、第九條第二項或第三項之論文、作品\r\n、成就證明、書面報告、技術報告或專業實務報告。但國內學校經由學術\r\n合作，與境外學校共同指導論文，並分別授予學位者，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "軍、警學校修讀副學士、學士、碩士或博士學位之學生，依本法及軍、警\r\n學校相關教育法規規定，依法修業期滿，修滿應修學分，符合畢業條件，\r\n經考核成績合格，並符合本法及相關教育法規授予學位要件者，由各該學\r\n校分別授予各該學位。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學生修讀本校或他校雙主修，依法修業期滿，修滿應修學分，符合畢業條\r\n件，經考核成績合格，並符合本法授予各級學位要件者，由原就讀學校授\r\n予學位，並於所頒給之學位證書附記雙主修學校及學系名稱。\r\n修讀副學士學位或學士學位之學生，得修讀本校或他校同級輔科（系、學\r\n位學程）；修讀碩士學位或博士學位之學生，得修讀本校同級或向下一級\r\n輔科（系、所、學位學程），不另授予學位。\r\n第一項學生修讀本校或他校雙主修，於修業期限內未能修滿雙主修學分者\r\n，得辦理學分抵免取得輔科（系、學位學程），不另授予學位。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "名譽博士學位，由得授予同類博士學位之大學組成名譽博士學位審查委員\r\n會審查通過後頒授；其頒授要件、審查委員會之組成及審查程序，由各校\r\n經教務相關之校級會議通過後實施。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "取得博士、碩士學位者，應將其取得學位之論文、書面報告、技術報告或\r\n專業實務報告，經由學校以文件、錄影帶、錄音帶、光碟或其他方式，連\r\n同電子檔送國家圖書館及所屬學校圖書館保存之。\r\n國家圖書館保存之博士、碩士論文、書面報告、技術報告或專業實務報告\r\n，應提供公眾於館內閱覽紙本，或透過獨立設備讀取電子資料檔；經依著\r\n作權法規定授權，得為重製、透過網路於館內或館外公開傳輸，或其他涉\r\n及著作權之行為。但涉及機密、專利事項或依法不得提供，並經學校認定\r\n者，得不予提供或於一定期間內不為提供。\r\n前二項圖書館之保存或提供，對各該博士、碩士論文、書面報告、技術報\r\n告或專業實務報告之著作權不生影響。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "學校授予之學位，有下列情事之一者，應予撤銷，並公告註銷其已頒給之\r\n學位證書；有違反其他法令規定者，並依相關法令規定處理：\r\n一、入學資格或修業情形有不實或舞弊情事。\r\n二、論文、作品、成就證明、書面報告、技術報告或專業實務報告有造假\r\n    、變造、抄襲、由他人代寫或其他舞弊情事。\r\n該管學校主管機關發現學校就前項情事之處理有違法或不當之疑義者，應\r\n通知學校限期改正；屆期未改正者，主管機關得予糾正。\r\n學校經主管機關糾正後仍未就第一項違法或不當之情事妥為處理者，主管\r\n機關得邀集學者專家、學校代表組成審查委員會，對於違反情形作具體處\r\n分認定及建議，由學校據以辦理；屆期未辦理者，主管機關得予糾正，並\r\n減少各項獎補助及招生名額。\r\n學校依第一項規定撤銷學位後，應通知當事人繳還該學位證書，並將撤銷\r\n及註銷事項，通知其他專科學校、大學及相關機關（構）。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "有下列情形之一者，處行為人或負責人新臺幣三十萬元以上一百萬元以下\r\n罰鍰，並得按次處罰：\r\n一、以廣告、口述、宣播或其他方式，引誘代寫（製）論文、作品、成就\r\n    證明、書面報告、技術報告或專業實務報告。\r\n二、實際代寫（製），或以口述、影像等舞弊方式供抄寫（製）論文、作\r\n    品、成就證明、書面報告、技術報告或專業實務報告。\r\n前項罰鍰之處罰，由主管機關為之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法中華民國一百零七年十一月九日修正之第四條及第五條第一項施行前\r\n，專科學校、大學附設專科部、專科學校或大學附設進修學校修讀副學士\r\n學位，或大學、其附設進修學校修讀學士學位之學生，授予學位依原規定\r\n辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法除中華民國一百零七年十一月九日修正之第四條及第五條第一項之施\r\n行日期由行政院定之外，自公布日施行。"
		}
	]
}