{
	"法規性質": "命令",
	"法規名稱": "大學辦理國外學歷採認辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0030039",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20140805",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education",
	"沿革內容": "1.中華民國九十五年十月二日教育部台參字第 0950143638C  號令訂定發\r\n  布全文 13 條；並自發布日施行\r\n2.中華民國一百零一年四月三日教育部臺參字第 1010053979C  號令修正\r\n  發布第 4、5、9～11  條條文\r\n3.中華民國一百零三年八月五日教育部臺教高（五）字第 1030103472B\r\n  號令修正發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "大學辦理持國外學歷入學學生之學歷採認事宜，應依本辦法規定為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、採認：指受理學校就申請人所檢附之國外學歷文件所為與國內同級同\r\n    類學校相當學歷之認定。\r\n二、參考名冊：指教育部（以下簡稱本部）就外國大專校院，收錄其名稱\r\n    、地址所彙集而成並經公告之名冊。\r\n三、驗證：指申請人持國外學校學位證書、成績證明等證件，向我國駐外\r\n    使領館、代表處、辦事處或其他經外交部授權機構（以下簡稱駐外館\r\n    處）申請證明文件為真。\r\n四、查證：指學校查明證實當地國政府學校權責機關或其認定之教育專業\r\n    評鑑團體對學校認可情形與其入學資格、修業期限及修習課程等事項\r\n    。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國外學歷符合下列各款規定者，始得採認：\r\n一、畢（肄）業學校應為已列入參考名冊者；未列入參考名冊者，應為當\r\n    地國政府學校權責機關或其認定之教育專業評鑑團體所認可。\r\n二、修業期限、修習課程，應與國內同級同類學校規定相當。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人申請國外學歷採認，應自行檢具下列文件，送各校辦理：\r\n一、國外學歷證件及歷年成績證明影本一份。\r\n二、包括國外學歷修業起迄期間之入出國主管機關核發之入出國紀錄一份\r\n    。但申請人係外國人或僑民者，免附。\r\n三、其他學校規定之相關文件。\r\n前項第一款文件，受理學校得逕向申請人國外畢業學校查證、函請我國駐\r\n外館處協助查證，或請申請人辦理驗證。\r\n第六條第八項及第九項之申請人，得以經當地國政府學校權責機關或其認\r\n定之教育專業評鑑團體出具之證明文件代替第一項第二款資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第四條第二款所稱修業期限，指申請人停留於當地學校之修業時間，其規\r\n定如下：\r\n一、持高級中等學校學歷者，累計修業時間應符合當地國學制之規定。\r\n二、持學士學位者，累計修業時間至少須滿三十二個月。\r\n三、持碩士學位者，累計修業時間至少須滿八個月。\r\n四、持博士學位者，累計修業時間至少須滿十六個月。\r\n五、碩士、博士學位同時於同校系（所）修習者，累計修業時間至少須滿\r\n    二十四個月。\r\n六、以專科學校畢業學歷或具專科學校畢業同等學力進修學士學位者，累\r\n    計修業時間至少須滿十六個月。\r\n前項修業期限，各校應對照國內外學制情形，以申請人所持國外學歷當地\r\n國學制、修業期間學校行事曆及入出國紀錄等綜合判斷，其所停留期間非\r\n屬學校正規學制及行事曆所示修課時間者，不予採計。\r\n修讀學士學位表現優異者，其修業期限，得由各校衡酌各該國外大學學制\r\n規定及實際情況，予以酌減。\r\n符合特殊教育法所稱身心障礙者，其修業期限，得由各校衡酌各該國外大\r\n學學制、身心障礙程度及其他實際情況，予以酌減。\r\n經由國際學術合作模式，同時在國內外大學修讀同級學位者，不得全程於\r\n國內大學修業；其修業期限，得累計其停留於各當地大學之修業時間，並\r\n應符合下列規定，不適用第一項規定：\r\n一、持學士學位者，累計修業時間至少須滿三十二個月。\r\n二、持碩士學位者，累計修業時間至少須滿十二個月。\r\n三、持博士學位者，累計修業時間至少須滿二十四個月。\r\n前項申請人於國內外大學修習之學分數，累計應各達獲頒學位所需總學分\r\n數之三分之一以上。\r\n申請人修業時間達第一項或第五項所定修業期限三分之二以上，其修業期\r\n限得由學校就申請人所持國外學歷當地國學制、修業期間學校行事曆、入\r\n出國紀錄及國內同級同類學校學制等綜合判斷是否符合大學入學同等學力\r\n後予以採認。\r\n申請人入學所持國外學歷依國外學校規定須跨國（不包括我國）修習者，\r\n由申請人出具國外學校證明文件並經學校查證認定後，其跨國之修業期限\r\n得併計為第一項所定之當地修業期限，且該跨國修習學校應符合第四條、\r\n大陸地區學歷採認辦法或香港澳門學歷檢覈及採認辦法之規定。\r\n申請人持國內大學與國外大學合作設立經本部專案核定之學位專班學歷入\r\n學者，其停留國內大學之修業期限得併計為第一項及第五項所定之修業期\r\n限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第四條第二款所定修習課程，如以遠距教學方式修習，取得國外學校學歷\r\n者，應在符合第四條第一款規定之學 校修習科目學分，或經由國際學術\r\n合作在國內大學修習學分，其學分數並符合國內遠距教學之規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各校辦理國外學歷採認，除藝術類文憑，應依本辦法規定辦理查證後採認\r\n外，應依下列程序為之：\r\n一、國外高級中等學校學歷或已列入參考名冊之國外學校學歷，由各校依\r\n    本辦法規定採認。\r\n二、未列入參考名冊之國外學校學歷，各校應依本辦法規定辦理查證後採\r\n    認。\r\n前項採認如有疑義時，學校應組成學歷採認審議小組進行採認；該小組之\r\n組織及運作規定，由學校定之。\r\n經前項學校審議小組審議後仍無法逕行採認者，學校得敘明疑義，並檢附\r\n相關證明文件送本部協助。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各校辦理國外學歷查證，應由申請人出具授權查證之同意書及相關文件。\r\n各校向申請人國外畢業學校查證，或函請駐外館處協助查證申請人所持國\r\n外學歷之項目如下：\r\n一、入學資格。\r\n二、修業期限。\r\n三、修習課程。\r\n四、當地國政府學校權責機關或其認定之教育專業評鑑團體對學校認可情\r\n    形。\r\n五、其他必要查證事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國外學歷有下列情形之一者，不予採認：\r\n一、經函授方式取得。\r\n二、各類研習班所取得之修課證書（明）。\r\n三、取得博士學位候選人資格未獲得博士學位，申請採認相當於碩士學位\r\n    資格。\r\n四、未經註冊入學及修業，僅以論文著作取得博士學位。\r\n五、名（榮）譽學位。\r\n六、非使用中文之國家或地區，以中文授課所頒授之學歷。但不包括高級\r\n    中等學校學歷。\r\n七、未經本部核定，在我國所設分校、分部及學位專班，或以國外學校名\r\n    義委託機構在國內招生授課取得之學歷。\r\n八、以遠距教學方式取得之學歷不符第七條規定者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請人所提供之各項證件，有偽造、變造、冒用等不實情事，經調查屬實\r\n者，應予撤銷其學歷之採認。獲錄取者，撤銷其入學許可；已註冊入學者\r\n，撤銷其學籍，且不發給與修業有關之任何證明文件；畢業後發現者，撤\r\n銷畢業資格，並請申請人繳還及註銷學位證書；涉及刑事責任者，移送檢\r\n察機關依法辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國內各用人或考試機構採認國外學歷者，得由各該主管機關參照本辦法規\r\n定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}