{
	"法規性質": "命令",
	"法規名稱": "入學大學同等學力認定標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0030032",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20220125",
	"是否英譯註記": "Y",
	"英文法規名稱": "Standards for Recognition of Equivalent Educational Levels for University Admission",
	"沿革內容": "1.中華民國八十四年八月三十日教育部（84）台參字第 042763 號令訂定\r\n  發布全文 9  條\r\n2.中華民國八十六年四月九日教育部（86）台參字第 86017417 號令修正\r\n  發布第 2、3 條條文\r\n3.中華民國八十六年五月二十一日教育部（86）台參字第 86053290 號令\r\n  修正發布第 2、3 條條文\r\n4.中華民國八十八年三月五日教育部（88）台參字第 88023303 號令修正\r\n  發布第 2、3 條條文；並刪除第 8  條條文\r\n5.中華民國八十九年三月二十八日教育部（89）台參字第 89037146 號令\r\n  修正發布第 2、3 條條文\r\n6.中華民國八十九年十一月二十一日教育部（89）台參字第 89148256 號\r\n  令修正發布第 2、3 條條文\r\n7.中華民國九十二年四月二十二日教育部台參字第 0920057919 號令修正\r\n  發布第 3、4、5  條條文\r\n8.中華民國九十五年十二月二十八日教育部台參字第 0950191616C  號令\r\n  修正發布全文 7  條；並自發布日施行\r\n9.中華民國一百年一月五日教育部臺參字第 0990226825C  號令修正發布\r\n  第 2、3、6  條條文\r\n10. 中華民國一百年七月十五日教育部臺參字第 1000112683C  號令修正\r\n    名稱及全文 8  條；並自發布日施行\r\n    （原名稱：報考大學同等學力認定標準；新名稱：入學大學同等學力\r\n    認定標準）\r\n11. 中華民國一百零二年一月二十四日教育部臺教高（四）字第 1020006\r\n    304C  號令修正發布第 2、4、5  條條文；增訂第 2-1  條條文\r\n12. 中華民國一百零二年四月三日教育部臺教高（四）字第 1020046811C\r\n    號令修正發布全文 11 條；並自發布日施行\r\n13. 中華民國一百零四年九月二十九日教育部臺教高（四）字第 1040128\r\n    907B  號令修正發布全文 12 條；並自發布日施行\r\n14. 中華民國一百零五年二月二十四日教育部臺教高（四）字第 1050006\r\n    004B  號令修正發布第 4、9 條條文\r\n15. 中華民國一百零六年六月二日教育部臺教高通字第 1060073088B  號\r\n    令修正發布第 2～4、9  條條文\r\n16. 中華民國一百十一年一月二十五日教育部臺教高通字第 1112200196A\r\n    號令修正發布第 2  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依大學法第二十三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "具下列資格之一者，得以同等學力報考大學學士班（不包括二年制學士班）一年級新生入學考試：\r\n一、高級中等學校及進修學校肄業學生有下列情形之一：\r\n（一）僅未修習規定修業年限最後一年，因故休學、退學或重讀二年以上，持有學校核發之歷年成績單，或附歷年成績單之修業證明書、轉學證明書或休學證明書。\r\n（二）修滿規定修業年限最後一年之上學期，因故休學或退學一年以上，持有學校核發之歷年成績單，或附歷年成績單之修業證明書、轉學證明書或休學證明書。\r\n（三）修滿規定年限後，因故未能畢業，持有學校核發之歷年成績單，或附歷年成績單之修業證明書、轉學證明書或休學證明書。\r\n二、五年制專科學校及進修學校肄業學生有下列情形之一：\r\n（一）修滿三年級下學期後，因故休學或退學一年以上，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n（二）修讀四年級或五年級期間，因故休學或退學，或修滿規定年限，因故未能畢業，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n三、依藝術教育法實施一貫制學制肄業學生，持有修業證明者，依其修業情形屬高級中等學校或五年制專科學校，準用前二款規定。\r\n四、高級中等學校及職業進修（補習）學校或實用技能學程（班）三年級（延教班）結業，持有修（結）業證明書。\r\n五、自學進修學力鑑定考試通過，持有普通型高級中等學校、技術型高級中等學校或專科學校畢業程度學力鑑定通過證書。\r\n六、知識青年士兵學力鑑別考試及格，持有高中程度及格證明書。\r\n七、國軍退除役官兵學力鑑別考試及格，持有高中程度及格證明書。\r\n八、軍中隨營補習教育經考試及格，持有高中學力證明書。\r\n九、下列國家考試及格，持有及格證書：\r\n（一）公務人員高等考試、普通考試或一等、二等、三等、四等特種考試及格。\r\n（二）專門職業及技術人員高等考試、普通考試或相當等級之特種考試及格。\r\n十、持大陸高級中等學校肄業文憑，符合大陸地區學歷採認辦法規定，並有第一款所列情形之一。\r\n十一、技能檢定合格，有下列資格之一，持有證書及證明文件：\r\n（一）取得丙級技術士證或相當於丙級之單一級技術士證後，從事相關工作經驗五年以上。\r\n（二）取得乙級技術士證或相當於乙級之單一級技術士證後，從事相關工作經驗二年以上。\r\n（三）取得甲級技術士證或相當於甲級之單一級技術士證。\r\n十二、年滿二十二歲，且修習下列不同科目課程累計達四十學分以上，持有學分證明：\r\n（一）專科以上學校推廣教育學分班課程。\r\n（二）教育部認可之非正規教育課程。\r\n（三）空中大學選修生選修課程（不包括推廣教育課程）。\r\n（四）職業訓練機構開設經教育部認可之專科以上教育階段職業繼續教育學分課程。\r\n（五）專科以上學校職業繼續教育學分課程。\r\n十三、年滿十八歲，且修習下列不同科目課程累計達一百五十學分以上，持有學分證明：\r\n（一）職業訓練機構開設經學校主管機關認可之高級中等教育階段職業繼續教育學分課程。\r\n（二）高級中等學校職業繼續教育學分課程。\r\n十四、空中大學選修生，修畢四十學分以上（不包括推廣教育課程），成績及格，持有學分證明書。\r\n十五、具有下列非學校型態實驗教育資格之一：\r\n（一）符合高級中等以下教育階段非學校型態實驗教育實施條例第三十條第二項規定。\r\n（二）參與高級中等教育階段非學校型態實驗教育一年六個月以上，且與就讀五年制專科學校合計三年以上。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "具下列資格之一者，得以同等學力報考大學二年制學士班一年級新生入學考試：\r\n一、二年制專科學校及進修學校肄業學生有下列情形之一：\r\n（一）修滿規定修業年限最後一年之上學期，因故休學或退學二年以上，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n（二）修讀規定修業年限最後一年之下學期期間，因故休學或退學一年以上，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n（三）修滿規定修業年限，且已修畢畢業應修學分八十學分以上，因故未能畢業，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n二、三年制專科學校及進修學校肄業學生有下列情形之一：\r\n（一）僅未修習規定修業年限最後一年，因故休學或退學三年以上，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n（二）修滿規定修業年限最後一年之上學期，因故休學或退學二年以上，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n（三）修讀規定修業年限最後一年之下學期期間，因故休學或退學一年以上，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n三、五年制專科學校及進修學校肄業學生有下列情形之一：\r\n（一）僅未修習規定修業年限最後一年，因故休學或退學三年以上，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n（二）修滿規定修業年限最後一年之上學期，因故休學或退學二年以上，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n（三）修讀規定修業年限最後一年之下學期期間，因故休學或退學一年以上，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n（四）修滿規定修業年限，且已修畢畢業應修學分二百二十學分以上，因故未能畢業，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n四、大學學士班（不包括空中大學）肄業，修滿二年級下學期，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n五、自學進修學力鑑定考試通過，持有專科學校畢業程度學力鑑定通過證書。\r\n六、下列國家考試及格，持有及格證書：\r\n（一）公務人員高等考試或一等、二等、三等特種考試及格。\r\n（二）專門職業及技術人員高等考試或相當等級之特種考試及格。\r\n七、技能檢定合格，有下列資格之一，持有證書及證明文件：\r\n（一）取得乙級技術士證或相當於乙級之單一級技術士證後，從事相關工作經驗四年以上。\r\n（二）取得甲級技術士證或相當於甲級之單一級技術士證後，從事相關工作經驗二年以上。\r\n八、符合年滿二十二歲、高級中等學校畢（結）業或修滿高級中等學校規定修業年限資格之一，並修習下列不同科目課程累計達八十學分以上，持有學分證明：\r\n（一）大學或空中大學之大學程度學分課程。\r\n（二）專科以上學校推廣教育學分班課程。\r\n（三）教育部認可之非正規教育課程。\r\n（四）職業訓練機構開設經教育部認可之專科以上教育階段職業繼續教育學分課程。\r\n（五）專科以上學校職業繼續教育學分課程。\r\n九、持有高級中等學校畢業證書後，從事相關工作經驗五年以上，並經大學校級或聯合招生委員會審議通過。\r\n十、依藝術教育法實施一貫制學制肄業學生，持有修業證明者，依其修業情形屬五年制專科學校或大學學士班，準用第三款及第四款規定。\r\n專科以上學校推廣教育實施辦法中華民國一百年七月十三日修正施行後，本標準一百零二年一月二十四日修正施行前，已修習前項第八款第二目所定課程學分者，不受二十二歲年齡限制。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "具下列資格之一者，得以同等學力報考大學學士班（不包括二年制學士班）轉學考試，轉入二年級或三年級：\r\n一、學士班肄業學生有下列情形之一，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單：\r\n（一）修業累計滿二個學期以上者，得轉入二年級上學期。\r\n（二）修業累計滿三個學期以上者，得轉入二年級下學期。\r\n（三）修業累計滿四個學期以上者，得轉入三年級上學期。\r\n（四）修業累計滿五個學期以上者，得轉入三年級下學期。\r\n二、大學二年制學士班肄業學生，修滿一年級上學期，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n三、專科學校學生有下列情形之一：\r\n（一）取得專科學校畢業證書或專修科畢業。\r\n（二）修滿規定修業年限之肄業學生，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n四、自學進修學力鑑定考試通過，持有專科學校畢業程度學力鑑定通過證書。\r\n五、符合年滿二十二歲、高級中等學校畢（結）業或修滿高級中等學校規定修業年限資格之一，並修習下列不同科目課程累計達八十學分以上，持有學分證明：\r\n（一）大學或空中大學之大學程度學分課程。\r\n（二）專科以上學校推廣教育學分班課程。\r\n（三）教育部認可之非正規教育課程。\r\n（四）職業訓練機構開設經教育部認可之專科以上教育階段職業繼續教育學分課程。\r\n（五）專科以上學校職業繼續教育學分課程。\r\n六、空中大學肄業全修生，修得三十六學分者，得報考性質相近學系二年級，修得七十二學分者，得報考性質相近學系三年級。\r\n具下列資格之一者，得報考大學二年制學士班轉學考試，轉入一年級下學期：\r\n一、大學學士班（不包括空中大學）肄業學生，修滿三年級上學期，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n二、大學二年制學士班肄業學生，修業累計滿一個學期者，持有修業證明書、轉學證明書或休學證明書，並檢附歷年成績單。\r\n具下列資格之一者，得報考學士後學士班轉學考試，轉入二年級：\r\n一、取得碩士以上學位。\r\n二、取得學士學位後，並修習下列不同科目課程達二十學分以上，持有學分證明：\r\n（一）大學或空中大學之大學程度學分課程。\r\n（二）專科以上學校推廣教育學分班課程。\r\n（三）教育部認可之非正規教育課程。\r\n（四）職業訓練機構開設經教育部認可之專科以上教育階段職業繼續教育學分課程。\r\n（五）專科以上學校職業繼續教育學分課程。\r\n依藝術教育法實施一貫制學制肄業學生，持有修業證明者，依其修業情形屬大學學士班或五年制專科學校，準用第一項第一款、第三款及第二項第一款規定。\r\n專科以上學校推廣教育實施辦法中華民國一百年七月十三日修正施行後，至一百零二年六月十三日前，已修習第一項第五款第二目所定課程學分者，不受二十二歲年齡限制。\r\n轉學考生報考第一項及第二項轉學考試，依原就讀學校及擬報考學校之雙重學籍規定，擬於轉學錄取時選擇同時就讀者，得僅檢附歷年成績單。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "具下列資格之一者，得以同等學力報考大學碩士班一年級新生入學考試：\r\n一、在學士班肄業，僅未修滿規定修業年限最後一年，因故退學或休學，自規定修業年限最後一年之始日起算已滿二年，持有修業證明書或休學證明書，並檢附歷年成績單。\r\n二、修滿學士班規定修業年限，因故未能畢業，自規定修業年限最後一年之末日起算已滿一年，持有修業證明書或休學證明書，並檢附歷年成績單。\r\n三、在大學規定修業年限六年（包括實習）以上之學士班修滿四年課程，且已修畢畢業應修學分一百二十八學分以上。\r\n四、取得專科學校畢業證書後，其為三年制者經離校二年以上；二年制或五年制者經離校三年以上；取得專科進修（補習）學校資格證明書、專科進修學校畢業證書或專科學校畢業程度學力鑑定通過證書者，比照二年制專科學校辦理。各校並得依實際需要，另增訂相關工作經驗、最低工作年資之規定。\r\n五、下列國家考試及格，持有及格證書：\r\n（一）公務人員高等考試或一等、二等、三等特種考試及格。\r\n（二）專門職業及技術人員高等考試或相當等級之特種考試及格。\r\n六、技能檢定合格，有下列資格之一，持有證書及證明文件：\r\n（一）取得甲級技術士證或相當於甲級之單一級技術士證後，從事相關工作經驗三年以上。\r\n（二）技能檢定職類以乙級為最高級別者，取得乙級技術士證或相當於乙級之單一級技術士證後，從事相關工作經驗五年以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "曾於大學校院擔任專業技術人員、於專科學校或高級中等學校擔任專業及技術教師，經大學校級或聯合招生委員會審議通過，得以同等學力報考第二條、第三條及前條所定新生入學考試。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大學經教育部核可後，就專業領域具卓越成就表現者，經校級或聯合招生委員會審議通過，得准其以同等學力報考第二條、第三條及第五條所定新生入學考試。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "具下列資格之一者，得以同等學力報考大學博士班一年級新生入學考試：\r\n一、碩士班學生修業滿二年且修畢畢業應修科目與學分（不包括論文），因故未能畢業，經退學或休學一年以上，持有修業證明書或休學證明書，及檢附歷年成績單，並提出相當於碩士論文水準之著作。\r\n二、逕修讀博士學位學生修業期滿，未通過博士學位候選人資格考核或博士學位考試，持有修業證明書或休學證明書，及檢附歷年成績單，並提出相當於碩士論文水準之著作。\r\n三、修業年限六年以上之學系畢業獲有學士學位，經有關專業訓練二年以上，並提出相當於碩士論文水準之著作。\r\n四、大學畢業獲有學士學位，從事與所報考系所相關工作五年以上，並提出相當於碩士論文水準之著作。\r\n五、下列國家考試及格，持有及格證書，且從事與所報考系所相關工作六年以上，並提出相當於碩士論文水準之著作：\r\n（一）公務人員高等考試或一等、二等、三等特種考試及格。\r\n（二）專門職業及技術人員高等考試或相當等級之特種考試及格。\r\n前項各款相當於碩士論文水準之著作，由各大學自行認定；其藝術類或應用科技類相當於碩士論文水準之著作，得以創作、展演連同書面報告或以技術報告代替。\r\n第一項第三款所定有關專業訓練及第四款、第五款所定與所報考系所相關工作，由學校自行認定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "持國外或香港、澳門高級中等學校學歷，符合大學辦理國外學歷採認辦法或香港澳門學歷檢覈及採認辦法規定者，得準用第二條第一款規定辦理。\r\n畢業年級相當於國內高級中等學校二年級之國外或香港、澳門同級同類學校畢業生，得以同等學力報考大學學士班一年級新生入學考試。但大學應增加其畢業應修學分，或延長其修業年限。\r\n畢業年級高於相當國內高級中等學校之國外或香港、澳門同級同類學校肄業生，修滿相當於國內高級中等學校修業年限以下年級者，得準用第二條第一款規定辦理。\r\n持國外或香港、澳門學士學位，符合大學辦理國外學歷採認辦法或香港澳門學歷檢覈及採認辦法規定者，得準用前條第一項第三款及第四款規定辦理。\r\n持國外或香港、澳門專科以上學校畢（肄）業學歷，其畢（肄）業學校經教育部列入參考名冊或為當地國政府權責機關或專業評鑑團體所認可，且入學資格、修業年限及修習課程均與我國同級同類學校規定相當，並經大學校級或聯合招生委員會審議後認定為相當國內同級同類學校修業年級者，得準用第二條第二款、第三條第一項第一款至第四款、第四條第一項第一款至第三款、第二項與第三項第一款、第五條第一款至第四款及前條第一項第一款與第二款規定辦理。\r\n持前項香港、澳門學校副學士學位證書及歷年成績單，或高級文憑及歷年成績單，得以同等學力報考科技大學、技術學院二年制學士班一年級新生入學考試。\r\n第五項、前項、第十項及第十二項所定國外或香港、澳門學歷（力）證件、成績單或相關證明文件，應經我國駐外機構，或行政院在香港、澳門設立或指定機構驗證。\r\n臺灣地區與大陸地區人民關係條例中華民國八十一年九月十八日公布生效後，臺灣地區人民、經許可進入臺灣地區團聚、依親居留、長期居留或定居之大陸地區人民、外國人、香港或澳門居民，持大陸地區專科以上學校畢（肄）業學歷，且符合下列各款資格者，得準用第二條第二款、第三條第一項第一款至第四款、第五條第一款至第四款及前條第一項第一款與第二款規定辦理：\r\n一、其畢（肄）業學校經教育部列入認可名冊，且無大陸地區學歷採認辦法第八條不予採認之情形。\r\n二、其入學資格、修業年限及修習課程，均與臺灣地區同級同類學校規定相當，並經各大學招生委員會審議後認定為相當臺灣地區同級同類學校修業年級。\r\n持大陸地區專科以上學校畢（肄）業學歷，符合大陸地區學歷採認辦法規定者，得準用第四條第一項第一款至第三款、第二項及第三項第一款規定辦理。\r\n持國外或香港、澳門學士學位，其畢業學校經教育部列入參考名冊或為當地國政府權責機關或專業評鑑團體所認可，且入學資格、修業年限及修習課程均與我國同級同類學校規定相當，並經大學校級或聯合招生委員會審議後認定為相當國內同級同類學校修業年級者，或持大陸地區學士學位，符合大陸地區學歷採認辦法規定者，修習第四條第三項第二款之不同科目課程達二十學分以上，持有學分證明，得報考學士後學士班轉學考試，轉入二年級。\r\n持前三項大陸地區專科以上學校畢（肄）業學歷報考者，其相關學歷證件及成績證明，應準用大陸地區學歷採認辦法第四條規定辦理。\r\n持國外或香港、澳門相當於高級中等學校程度成績單、學歷（力）證件，及經當地政府教育主管機關證明得於當地報考大學之證明文件，並經大學校級或聯合招生委員會審議通過者，得以同等學力報考大學學士班（不包括二年制學士班）一年級新生入學考試。但大學得視其於國外或香港、澳門之修業情形，增加其畢業應修學分或延長其修業年限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "軍警校院學歷，依教育部核准比敘之規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本標準所定年數起迄計算方式，除下列情形者外，自規定起算日，計算至報考當學年度註冊截止日為止：\r\n一、離校或休學年數之計算：自歷年成績單、修業證明書、轉學證明書或休學證明書所載最後修滿學期之末日，起算至報考當學年度註冊截止日為止。\r\n二、專業訓練及從事相關工作年數之計算：以專業訓練或相關工作之證明上所載開始日期，起算至報考當學年度註冊截止日為止。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}