{
	"pcode": "H0030066",
	"type": "法律",
	"title": "國家重點領域產學合作及人才培育創新條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0030066",
	"category": [
		"行政",
		"教育部",
		"高等教育目"
	],
	"lastUpdate": "20210528",
	"isTranslated": true,
	"english": "National Key Fields Industry-University Cooperation and Skilled Personnel Training",
	"history": [
		"一百十年五月二十八日總統華總一義字第 11000050211 號令制定公布全文 53 條；並自公布日施行；一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 4 條第 2 項所列屬「科技部」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "研究學院之申請及審查",
			"start": 800,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "監督機制",
			"start": 1400,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "研究學院組織及運作",
			"start": 1800,
			"end": 4500
		},
		{
			"type": "章",
			"number": 500,
			"title": "研究學院退場機制",
			"start": 4600,
			"end": 4900
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 5000,
			"end": 5300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為促進國家重點領域產學合作及人才培育之創新，提升國立大學研究發展成果（以下簡稱研發成果）效益，培育高階科學技術人才，強化產業競爭力，特制定本條例。\r\n本條例未規定者，適用大學法、學位授予法、教師法及其他有關法律規定。"
		},
		{
			"number": 200,
			"content": "本條例之主管機關為教育部。"
		},
		{
			"number": 300,
			"content": "本條例之用詞，定義如下：\r\n一、創新：指國立大學設立國家重點領域研究學院（以下簡稱研究學院）進行產學合作及人才培育經營模式之創新。\r\n二、編制內人員：指研究學院依教師法、教育人員任用條例、大學法、公務人員任用法及相關法規進用之專任教師、專業技術人員、研究人員及職員。\r\n三、編制外人員：指前款以外，研究學院以契約方式進用之各類人員。"
		},
		{
			"number": 400,
			"content": "主管機關應設國家重點領域產學合作及人才培育創新審議會（以下簡稱審議會），辦理下列事項之審議及監督：\r\n一、國家重點領域之擇定。\r\n二、國立大學申請條件及合作企業條件。\r\n三、國立大學申請設立及續辦研究學院。\r\n四、主管機關聘（派）與改派之國立大學監督委員會（以下簡稱監督會）及研究學院管理委員會（以下簡稱管理會）政府代表。\r\n五、研究學院年度經營規劃及績效報告之備查。\r\n六、研究學院創新計畫之變更。\r\n七、研究學院之停辦或不續辦。\r\n八、組成專案小組訪視或委請會計師查核研究學院運作情形。\r\n九、其他有關研究學院之監督。\r\n前項審議會置委員十五人至二十一人，每屆任期四年，包括主管機關、國家發展委員會、經濟部、科技部及其他相關部會之政府代表、學者專家及產業代表，由主管機關指派之代表擔任召集人；政府代表應不得少於委員總數二分之一；任一性別委員人數不得少於委員總數三分之一。委員任期內出缺時，得補行聘（派）兼，其任期至原任期屆滿之日止。\r\n審議會之委員及其配偶、三親等以內血親、姻親，不得擔任監督會及管理會之委員，亦不得參與研究學院辦理之產學合作及人才培育事項；違反規定者，由國立大學解除其監督會及管理會之職，並終止其參與研究學院辦理之產學合作及人才培育事項。\r\n第一項第一款國家重點領域與第二款國立大學申請條件及合作企業條件，經審議會審議通過後，由主管機關公告之。"
		},
		{
			"number": 500,
			"content": "國立大學申請設立研究學院經審議會審議通過及主管機關核定後，辦理國家重點領域產學合作及人才培育事項。"
		},
		{
			"number": 600,
			"content": "研究學院具有獨立編制及預算，得對外行文；其人事、主計、總務等行政事務，得由國立大學相關人員兼辦。\r\n前項研究學院預算隸屬於校務基金項下，編製附屬單位預算之分預算，屬獨立預算。"
		},
		{
			"number": 700,
			"content": "研究學院之資金來源如下：\r\n一、行政院國家發展基金之撥款。\r\n二、自籌收入，其項目如下：\r\n（一）研究學院之學雜費收入。\r\n（二）研究學院之推廣教育收入。\r\n（三）研究學院之產學合作收入。\r\n（四）研究學院之政府科研補助或委託辦理收入。\r\n（五）研究學院之場地設備管理收入。\r\n（六）研究學院之受贈收入。\r\n（七）研究學院之投資取得收益。\r\n（八）研究學院之其他收入。\r\n前項第二款第三目及第六目屬合作企業資金者，其每年提供之資金額度應不得低於前項第一款行政院國家發展基金撥款之額度；於年度決算未達成者，主管機關應令研究學院限期改善，並定期追蹤至改善為止，其改善情形，列為研究學院之評鑑項目及審議其續辦申請之參考。\r\n研究學院之資金用途如下：\r\n一、研究學院之教學及研究支出。\r\n二、研究學院之人事費用支出。\r\n三、研究學院之學生獎助金支出。\r\n四、研究學院之產學合作支出。\r\n五、研究學院之增置、擴充、改良資產支出。\r\n六、研究學院之研發成果收入一定比率提供國立大學用於改善師資、充實設備及其他校務發展之支出。\r\n七、其他與研究學院發展有關之支出。"
		},
		{
			"number": 800,
			"content": "國立大學申請設立研究學院者，經校務會議通過後，應檢具下列資料或證明文件報主管機關召開審議會審議：\r\n一、符合第四條第四項公告之申請條件文件。\r\n二、創新計畫書。\r\n三、大學組織規程、研究學院組織規程及其員額編制表。\r\n四、校務會議審議通過之會議紀錄。\r\n五、其他主管機關規定文件。\r\n前項第三款研究學院組織規程及員額編制表，應於研究學院設立後，報主管機關核定後實施。"
		},
		{
			"number": 900,
			"content": "前條第一項第二款創新計畫書，應載明研究學院對下列事項之規劃：\r\n一、創新理念及計畫特色。\r\n二、創新計畫期程、所在地。\r\n三、合作企業每年提供研究學院之資金規劃與參與產學合作及人才培育機制。\r\n四、院長之資格、產生方式、任期、續聘、解職要件等事項。\r\n五、各級行政主管人員、所長與學位學程主任等學術主管之資格及產生方式。\r\n六、人員聘任程序、聘期、兼職、借調、資格審查、年齡及編制外人員資格之相關人事制度。\r\n七、與產業共同建立之院長、教師、專業技術人員、研究人員薪給以外之給與；職員及國立大學兼辦人員績效工作酬勞之彈性給與。\r\n八、增設、調整研究所、學位學程、博士入學考試資格、學士逕修讀碩士學位、招生方式與名額、修業期限及修習學分數。\r\n九、國外學歷採認程序、學位名稱、授予要件、學位證書之頒給與註記、碩士學位與博士學位考試委員會之設置、博士學位候選人之要件。\r\n十、課程設計、教學與師資配置、產業培育人才之合作機制及共同指導模式。\r\n十一、實施全外語教學之時程。\r\n十二、境外生招生。\r\n十三、教學品質保證機制。\r\n十四、風險管理制度及採購作業。\r\n十五、研發成果收入一定比率提供國立大學用於改善師資、充實設備與其他校務發展及預期效益。\r\n十六、產學合作及人才培育之績效目標。\r\n十七、投資項目、額度上限及其審議程序。\r\n十八、預算編製與執行、決算編造及審計事項之相關財務收支管理。\r\n十九、停辦或不續辦之後續處理機制、學生、教師及其他相關人員安置。\r\n二十、國立大學經管國有財產變更管理機關、研究學院經管國有財產提供使用。\r\n前項所列事項之範圍內，研究學院依本條例不適用有關法律及相關法規之規定者，應於創新計畫書中載明不適用之相關規定及其替代措施。"
		},
		{
			"number": 1000,
			"content": "創新計畫期程為八年以上十二年以下；經主管機關依第十二條第一項規定核定續辦者，應考量辦理績效，每次延長期限為八年以上十二年以下。"
		},
		{
			"number": 1100,
			"content": "主管機關應於受理申請案件後二個月內作成核定或駁回之決定，並以書面通知國立大學；必要時，得延長一次，並以一個月為限。\r\n國立大學經主管機關通知補送申請文件者，前項審議期間自備齊文件之次日起算。\r\n創新計畫經主管機關依第一項核定後，研究學院之相關規定應依計畫內容擬訂，並依本條例所定程序通過後，由國立大學報主管機關備查。"
		},
		{
			"number": 1200,
			"content": "創新計畫結束前，研究學院應提出結果報告，並得同時提出續辦之申請，經管理會及監督會審議，送校務會議通過，於創新計畫結束六個月前，由國立大學報主管機關；其續辦之申請、審議及核定程序，準用第八條、第九條及前條規定。\r\n前項結果報告，應包括創新計畫辦理績效、改進措施及其他應備事項。"
		},
		{
			"number": 1300,
			"content": "創新計畫經主管機關依第十一條核定後，以不變更為原則；計畫內容如有變更之必要時，應經管理會及監督會審議通過後，由國立大學報主管機關召開審議會審議通過後核定。"
		},
		{
			"number": 1400,
			"content": "國立大學校務會議應辦理下列事項：\r\n一、申請設立及續辦研究學院之審議。\r\n二、研究學院停辦或不續辦計畫之審議。\r\n三、研究學院改善計畫之備查。\r\n四、研究學院年度經營規劃及績效報告書之備查。\r\n五、監督會產業代表、校長提名之專任教師代表及校外學者專家委員聘任之同意。\r\n六、監督會之運作、績效考核及其他應遵行事項規定之備查。"
		},
		{
			"number": 1500,
			"content": "國立大學設立研究學院者，應設監督會，置委員十五人，每屆任期不得逾四年；其中一人為召集人，由委員互推之。\r\n監督會委員應包括政府代表、研究生代表、學生會代表、產業代表、專任教師代表及校外學者專家，由國立大學聘任之，其人數及產生方式如下：\r\n一、政府代表五人，由主管機關經審議會審議通過之人員聘（派）兼之，並得依實際需要改派之；其中一人應具國立大學專任教師身分。\r\n二、研究生代表一人，由國立大學研究生相關自治組織推派之；國立大學無研究生相關自治組織者，由國立大學學生會就研究生推派之。\r\n三、學生會代表一人，由國立大學學生會推派之。\r\n四、產業代表二人，由校長提名經校務會議同意。\r\n五、專任教師代表五人，其中未兼行政職務之教師三人；二人由校務會議教師代表相互推選產生；一人由國立大學教師組織推選之，國立大學無教師組織者，由校務會議教師代表相互推選產生；其餘二人由校長提名經校務會議同意。\r\n六、校外學者專家一人，由校長提名經校務會議同意。\r\n監督會委員，至少一人應具稽核專業背景及相關工作經驗。"
		},
		{
			"number": 1600,
			"content": "監督會之任務如下：\r\n一、研究學院管理會委員聘任之同意。\r\n二、研究學院院長聘任之同意。\r\n三、研究學院院長不適任之審議。\r\n四、監督會之運作、績效考核及其他應遵行事項規定之訂定。\r\n五、稽核人員之設置、運作、迴避事項、績效考核及其他應遵行事項規定之訂定。\r\n六、研究學院院長監督及考核事項之訂定。\r\n七、創新計畫變更之審議。\r\n八、研究學院年度經營規劃及績效報告書之審議。\r\n九、研究學院經管理會認定經營規劃及績效不佳情形改善計畫之備查。\r\n十、研究學院依績效報告書提出改善計畫之審議。\r\n十一、研究學院續辦、停辦計畫之審議或提出及不續辦計畫之審議。\r\n十二、管理會之運作、績效考核及其他應遵行事項規定之備查。\r\n十三、研究學院每年研發成果收入一定比率提供國立大學用於改善師資、充實設備及其他校務發展之備查。\r\n十四、研究學院採購作業規定之備查。\r\n十五、研究學院有關學生事務規定之備查。\r\n十六、研究學院人員聘任、薪資、兼職、借調、資格審查、解聘、停聘、不續聘相關人事制度規定之備查。\r\n十七、研究學院風險管理制度實施規定之備查。\r\n十八、研究學院預算編製、執行與決算編造及相關財務收支管理規定之備查。\r\n十九、研究學院教學品質保證機制、評鑑及相關事項規定之備查。\r\n二十、前十九款以外本條例規定應由監督會審議或備查之事項。\r\n二十一、其他有關研究學院監督事項。\r\n前項第四款規定，應報國立大學校務會議備查。"
		},
		{
			"number": 1700,
			"content": "監督會應置稽核人員一人至數人，查核研究學院之財務報表、內部控制及評估其經營績效，並作成年度稽核報告；研究學院應配合提供相關資料，不得規避、妨礙或拒絕。\r\n前項年度稽核報告所列缺失或異常事項，經監督會審議通過後，稽核人員應定期追蹤至改善為止。"
		},
		{
			"number": 1800,
			"content": "研究學院應設管理會，置委員九人至十五人，每屆任期不得逾四年；除院長及政府代表外，其餘由校長提名，經監督會同意後，由國立大學聘任之；其中一人為召集人，由院長以外之委員互推之。\r\n管理會之委員，除研究學院院長為當然委員外，應包括政府代表、專任教職員代表、研究學院學生代表及產業代表，其中政府代表及產業代表人數應分別占委員總數三分之一。\r\n前項政府代表由主管機關經審議會審議通過之人員聘兼或派兼之，並得依實際需要改派之。\r\n管理會之委員不得由監督會委員及其配偶、三親等以內血親、姻親擔任；違反規定者，國立大學應立即予以解職。"
		},
		{
			"number": 1900,
			"content": "管理會之任務如下：\r\n一、研究學院院長之提名。\r\n二、研究學院院長不適任之審議。\r\n三、管理會之運作、績效考核及其他應遵行事項規定之訂定。\r\n四、研究學院經營方針之訂定。\r\n五、產學評議會（以下簡稱產學會）委員聘任之同意。\r\n六、創新計畫變更之審議。\r\n七、研究學院年度經營規劃及績效報告書之審議。\r\n八、研究學院改善計畫之審議或提出。\r\n九、研究學院續辦、停辦或不續辦計畫之審議。\r\n十、研究學院每年研發成果收入一定比率提供國立大學用於改善師資、充實設備及其他校務發展之審議。\r\n十一、研究學院採購作業規定之審議。\r\n十二、研究學院有關學生事務規定之審議。\r\n十三、研究學院人員聘任、薪資、兼職、借調、資格審查、解聘、停聘、不續聘相關人事制度規定之審議。\r\n十四、研究學院風險管理制度實施規定之審議。\r\n十五、研究學院預算編製、執行與決算編造及相關財務收支管理規定之審議。\r\n十六、研究學院教學品質保證機制、評鑑及相關事項規定之審議。\r\n十七、產學會之組成與其設置、成員資格、任期、運作方式及其他應遵行事項規定之審議。\r\n十八、前十七款以外本條例規定應由管理會審議之事項。\r\n十九、其他於不違反第二十條所定院長職權之範圍內，經管理會決議增列之職權。\r\n前項第三款規定，應報監督會備查。"
		},
		{
			"number": 2000,
			"content": "研究學院置院長一人，由管理會提名，經監督會同意後，由國立大學聘任之；其任期，至多與該屆管理會委員同。\r\n院長依法令及研究學院規定綜理院務，執行管理會之決議，受監督會監督、考核，並於職務範圍內，對外代表研究學院。\r\n院長應為專任或由國立大學、研究學院之編制內教師兼任，除在研究學院及本校授課外，不得擔任校外專職。\r\n院長有不適任情形者，依下列規定辦理：\r\n一、利用職務上機會之犯罪，經判刑確定者，其職務當然解任。\r\n二、有不當或損及研究學院形象之行為，足認其不適任，或研究學院經營績效不佳，經管理會令其限期改善，屆期未改善，或改善無效果者，由管理會委員三分之二以上出席，出席委員過半數通過後，經監督會同意，由國立大學解除院長職務；管理會怠於處理時，應由監督會委員三分之二以上出席，出席委員過半數通過後，由國立大學解除院長職務。\r\n第一項院長資格、產生方式、任期、續聘、解職要件及其他應遵行事項，由研究學院擬訂，並經管理會審議通過後，報監督會備查，不受大學法第十三條第二項及公務人員任用法第二十一條規定限制。"
		},
		{
			"number": 2100,
			"content": "研究學院應設產學會，置相關人員七人至九人，其中一人為召集人，由院長擔任；其餘人員由院長提名，經管理會同意後，由研究學院聘任之。\r\n產學會任務如下：\r\n一、執行研究學院有關教師法、教育人員任用條例、大學法及其他相關法規所定之國立大學各級教師評審委員會之任務，包括教師之聘任、資格審查、停聘、解聘、不續聘、資遣及其他事項之審議。\r\n二、研究學院教學、研究、人才培育、產學合作等有關事項之諮詢。\r\n第一項產學會之組成與其設置、成員資格、任期、運作方式及其他應遵行事項，由研究學院訂定後，經管理會審議通過後，報監督會備查，不受大學法第二十條規定限制。"
		},
		{
			"number": 2200,
			"content": "國立大學為協助研究學院辦理第五條事項，得將經管之國有財產變更管理機關為研究學院。\r\n研究學院經停辦或不續辦時，經管之國有財產應變更管理機關為國立大學。"
		},
		{
			"number": 2300,
			"content": "研究學院增設、調整研究所、學位學程、博士入學考試資格、學士逕修讀碩士學位、招生方式與名額、修業期限、修習學分數及國外學歷採認程序，不受大學法第十二條、第二十三條第二項、第三項、第二十四條、第二十六條及第二十八條規定限制。\r\n研究學院之學位名稱、授予要件、學位證書之頒給與註記、碩士學位與博士學位考試委員會之設置、博士學位候選人之要件，不受學位授予法第三條第二項、第三項、第八條、第九條第一項、第二項、第十條及第十一條規定限制。\r\n前二項排除適用大學法與學位授予法之作業規定、認定基準及其他相關事項，由研究學院擬訂，經管理會審議通過後，報監督會備查。\r\n研究學院新設之碩士班或博士班，應分別以一班為原則，經主管機關依第十二條第一項規定核定續辦者，其碩士班及博士班學生人數得逐年增加。"
		},
		{
			"number": 2400,
			"content": "研究學院辦理產學合作事項，依大學法及其相關法規規定應由國立大學辦理者，由研究學院辦理。"
		},
		{
			"number": 2500,
			"content": "研究學院應將研發成果收入之百分之十以上，提供國立大學用於改善師資、充實設備及其他校務發展。但國立大學基於教學與研究之發展及為推動重大校務發展計畫，得與研究學院約定更高比率。\r\n前項研發成果收入之比率及用途，由研究學院擬訂，經管理會審議通過後，報監督會備查。"
		},
		{
			"number": 2600,
			"content": "研究學院非以政府補助、委託、出資或依法編列科學技術研究發展預算所執行產學合作事項，其獲得之研發成果及其收入，準用科學技術基本法第六條第一項至第三項規定。"
		},
		{
			"number": 2700,
			"content": "研究學院所需之採購，除我國締結之條約或協定另有規定者外，不適用政府採購法之規定。\r\n研究學院應就前項採購事項訂定採購作業規定，內容應包括採購作業程序、方式、利益迴避、監辦、爭議處理及相關事項，並應經管理會審議通過後，報監督會備查。"
		},
		{
			"number": 2800,
			"content": "研究學院因執行第五條事項，得將經管之國有不動產及動產以出租、設定地上權或無償使用，提供合作企業開發、興建或營運，不受國有財產法第二十八條規定限制。\r\n前項國有不動產、動產之提供使用，研究學院應敘明其範圍、方式、年限、用途及其他相關事項，經管理會審議通過後，報監督會及主管機關備查，並訂定書面契約。\r\n前項國有不動產、動產之提供使用年限，應不超過主管機關核定之計畫年限。\r\n研究學院與合作企業訂定之契約屆期，且不再續訂契約時，提供使用之國有不動產及動產應予收回；合作企業現存所有且堪用之合作營運資產，依原契約有償或無償移轉國有，管理機關為研究學院。\r\n研究學院經停辦、不續辦時，提供使用之國有不動產、動產應予收回，與合作企業訂定之契約應予終止；合作企業現存所有且堪用之合作營運資產，依原契約有償或無償移轉國有，管理機關為國立大學。"
		},
		{
			"number": 2900,
			"content": "研究學院編制內人員，除本條例另有規定外，其權利及義務依原適用之教育人員、公務人員相關法令辦理。\r\n研究學院編制外人員，其遴聘資格、聘任與終止聘約程序、聘期、工作或授課時數、資格審查、差假、薪酬、考核、福利、退休、保險、其他權利及義務事項，由研究學院擬訂相關人事制度規定，經管理會審議通過後，報監督會備查。"
		},
		{
			"number": 3000,
			"content": "下列事項由研究學院擬訂相關人事制度規定，經管理會審議通過後，報監督會備查：\r\n一、編制內教師、專業技術人員與研究人員之本薪（俸）、年功薪（俸）及加給以外之給與事項。\r\n二、編制內職員辦理研究學院業務有績效之工作酬勞。\r\n三、國立大學主聘並與研究學院合聘教師、專業技術人員與研究人員之本薪（俸）、年功薪（俸）及加給以外之給與事項。\r\n四、國立大學相關人員兼辦研究學院之人事、主計、總務等行政事務有績效之工作酬勞。"
		},
		{
			"number": 3100,
			"content": "研究學院之所長、學位學程主任等學術主管及各級行政主管人員，其資格及產生方式由研究學院擬訂相關人事制度規定，經管理會審議通過後，報監督會備查，不受大學法第十三條第二項、第四項、第十四條第二項及公務人員任用法第二十一條規定限制。"
		},
		{
			"number": 3200,
			"content": "研究學院編制內教師之聘任制度，應就下列方式擇一辦理並納入創新計畫書中，經校務會議審議，報審議會通過後實施；其編制內教師由研究學院聘任之：\r\n一、由產學會審議通過。\r\n二、由產學會審議通過，並報校級教師評審委員會審議通過。\r\n前項編制內教師之聘任方式、程序、初聘、續聘及長期聘任之年限，由研究學院擬訂相關人事制度規定，經管理會審議通過後，報監督會備查，不受大學法第十八條、教育人員任用條例第二十六條第一項第三款、第三十七條第一項、教師法第十條第三項規定限制。"
		},
		{
			"number": 3300,
			"content": "研究學院從事研究人員，因科學研究業務需技術作價投資或兼職者，依科學技術基本法第十七條第四項及第五項規定辦理。\r\n研究學院人員辦理第五條事項，除前項因科學研究業務而需技術作價投資或兼職者外，其餘兼職範圍、職務及應遵行事項，由研究學院擬訂相關人事制度規定，經管理會審議通過後，報監督會備查，不受教育人員任用條例第三十四條、公務員服務法第十三條第一項、第二項及第十四條規定限制。"
		},
		{
			"number": 3400,
			"content": "研究學院辦理第五條事項所聘之具國際學術聲譽或具掌握達國際領先水準之核心技術，並有領導學術研究團隊經驗之編制內教授及副教授，其聘任年齡由研究學院擬訂相關人事制度規定，經管理會審議通過後，報監督會備查，不受教育人員任用條例第三十三條不得任用為專任教育人員規定限制。但不得逾七十歲當學期。"
		},
		{
			"number": 3500,
			"content": "研究學院編制內教師資格之審查，依教師法及其相關法規規定，應經教師評審委員會審議之程序，依下列規定辦理：\r\n一、依第三十二條第一項第一款規定聘任者，由產學會審議通過。\r\n二、依第三十二條第一項第二款規定聘任者，由產學會審議通過，並報校級教師評審委員會審議通過。\r\n研究學院編制內教師資格之審查，依教師法規定應由國立大學報主管機關審查者，由研究學院報主管機關審查。\r\n教師資格審查程序，由研究學院擬訂相關人事制度規定，經管理會審議通過後，報監督會備查。"
		},
		{
			"number": 3600,
			"content": "研究學院編制內教師得申請借調至營利事業、財團法人擔任與教學或研究專長領域相關之專職；其借調之處理，由研究學院擬訂相關人事制度規定，經管理會審議通過後，報監督會備查。"
		},
		{
			"number": 3700,
			"content": "研究學院編制內教師停聘、解聘、不續聘及資遣，依教師法規定應經教師評審委員會審議之程序，依下列規定辦理：\r\n一、依第三十二條第一項第一款規定聘任者，由產學會審議通過。\r\n二、依第三十二條第一項第二款規定聘任者，由產學會審議通過並報校級教師評審委員會審議通過。\r\n研究學院編制內教師停聘、解聘、不續聘及資遣，依教師法規定應由國立大學報主管機關核准者，由研究學院報主管機關核准。"
		},
		{
			"number": 3800,
			"content": "研究學院編制內教師就研究學院有關其個人之措施，認為違法或不當，致損害其權益者，得依教師法第四十二條規定，向各級教師申訴評議委員會提起申訴、再申訴。\r\n國立大學教師申訴評議委員會於審議前項案件時，委員組成無研究學院代表者，應增聘一人擔任委員，不受原有委員總額及任期之限制。\r\n研究學院其他人員依教育法規得準用或比照教師法之申訴規定者，得準用前二項規定。"
		},
		{
			"number": 3900,
			"content": "研究學院應建立風險管理制度，對人事、財務與經營實施自我監督及稽核評估；其實施規定，由研究學院擬訂，經管理會審議通過後，報監督會備查。\r\n風險管理制度之設計，包括下列內容，並得視管理需要自行增列：\r\n一、內部控制之建立。\r\n二、控制環境及風險評估。\r\n三、控制作業。\r\n四、資訊與溝通。\r\n五、監督作業。"
		},
		{
			"number": 4000,
			"content": "研究學院會計事務之處理，依國立大學校院校務基金會計制度辦理。"
		},
		{
			"number": 4100,
			"content": "研究學院之預算及決算，應經管理會審議通過後，報監督會備查，並由國立大學報請主管機關循預算及決算程序辦理。"
		},
		{
			"number": 4200,
			"content": "研究學院之預算編製及執行、決算編造，應依預算法、會計法、決算法、審計法及其相關法令規定辦理。但研究學院資金來源為第七條第一項第二款所定之收入，不在此限。\r\n研究學院應針對第七條第一項第二款收入擬訂相關財務收支管理規定，經管理會審議通過後，報監督會備查。\r\n研究學院之財務監督及管理事項，依本條例有關規定辦理，不受國立大學校院校務基金設置條例第五條至第十一條規定限制。"
		},
		{
			"number": 4300,
			"content": "研究學院應擬訂年度經營規劃報告書，其內容應包括績效目標、年度工作重點、財務規劃、風險評估、預期效益及其他重要事項，並應報管理會審議，經監督會通過後，送校務會議及主管機關備查。"
		},
		{
			"number": 4400,
			"content": "研究學院應就年度經營規劃報告書之執行結果，作成績效報告書，其內容應包括績效目標達成情形、效益、財務變化情形、檢討與改進及其他重要事項，並應報管理會審議，經監督會通過後，送校務會議及主管機關備查。"
		},
		{
			"number": 4500,
			"content": "研究學院應建立教學品質保證機制，其教學品質保證機制、評鑑及相關事項之規定，由研究學院擬訂，並經管理會審議通過後，報監督會備查。\r\n主管機關依大學法第五條第二項規定辦理大學評鑑時，其範圍應包括研究學院。"
		},
		{
			"number": 4600,
			"content": "研究學院經管理會認定經營規劃及績效不佳者，依下列規定之一辦理：\r\n一、管理會令研究學院限期提出改善計畫，經管理會審議通過後執行，並報監督會備查。\r\n二、研究學院未依前款規定提出改善計畫或改善計畫未獲管理會審議通過，管理會得逕提出改善計畫，令研究學院執行，並報監督會備查。\r\n研究學院之績效報告書經監督會審議後，認定其經營績效不佳者，研究學院應於六個月內擬訂各項經營改善計畫，報管理會審議，經監督會通過後，送校務會議備查。\r\n前項經營改善計畫之辦理情形，研究學院應定期向監督會報告；經監督會認定改善無效且須停辦者，研究學院應於三個月內提出停辦計畫，經管理會及監督會審議，送校務會議通過，由國立大學報主管機關核定後執行；管理會怠於處理時，應由監督會提出停辦計畫，送校務會議通過，由國立大學報主管機關核定後執行。"
		},
		{
			"number": 4700,
			"content": "研究學院有下列情形之一，經主管機關令其限期改善而屆期未改善或改善無效果者，主管機關得召開審議會審議後令其停辦：\r\n一、辦學目的有窒礙難行，或遭遇重大困難不能繼續辦理。\r\n二、違反本條例或未依創新計畫辦理，情節重大。\r\n三、監督會或管理會無法決議或不執行決議，致影響研究學院正常運作。\r\n四、監督會之委員、管理會之委員、院長相互間發生爭議，致影響研究學院正常運作。\r\n五、經評鑑結果為辦理不善，影響學生或教職員工權益。\r\n六、財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響院務正常運作。"
		},
		{
			"number": 4800,
			"content": "研究學院不續辦者，應提出不續辦計畫，經管理會及監督會審議，送校務會議通過，於創新計畫結束一年前，由國立大學報主管機關核定後執行。"
		},
		{
			"number": 4900,
			"content": "研究學院經停辦或不續辦時，應依下列規定辦理：\r\n一、國立大學應輔導學生，協助其轉入至其他學院，並就原修習學分，依相關規定從寬予以採認抵免。\r\n二、研究學院編制內人員，由國立大學接續聘任或任用。但經其同意辦理資遣或退休者，不在此限。\r\n三、研究學院編制外人員，應辦理契約終止。"
		},
		{
			"number": 5000,
			"content": "監督會委員及管理會委員有關迴避之規定，依行政程序法第三十二條及第三十三條規定辦理。"
		},
		{
			"number": 5100,
			"content": "研究學院之採購資訊、預算、決算、年度經營規劃及績效報告書，應於依第二十七條、第四十一條、第四十三條及第四十四條規定完成程序後一個月內公告，並登載於國立大學網頁建置之研究學院公開專區。"
		},
		{
			"number": 5200,
			"content": "主管機關為瞭解研究學院運作情形，得經審議會審議通過後，組成專案小組訪視或委請會計師查核。"
		},
		{
			"number": 5300,
			"content": "本條例自公布日施行。"
		}
	]
}