{
	"法規性質": "命令",
	"法規名稱": "原住民學生就讀專科以上學校學雜費減免辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0030036",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20191224",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一：國立學校（不包括學校附設專科部及專科學校）原住民學生學雜費減免固定數額基準.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二：國立學校附設專科部及國立專科學校原住民學生學雜費減免固定數額基準.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三：私立學校（不包括學校附設專科部及專科學校）原住民學生學雜費減免固定數額基準.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四：私立學校附設專科部及私立專科學校原住民學生學雜費減免固定數額基準.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國九十四年八月十一日教育部台參字第 0940108743B  號令訂定\r\n  發布全文 9  條；並自九十四年八月一日施行\r\n2.中華民國九十九年九月六日教育部台參字第 0990145284C  號令修正發\r\n  布第 3、9 條條文；並自九十九年八月一日施行\r\n3.中華民國一百年七月二十二日教育部臺參字第 1000114804C  號令修正\r\n  發布第 4  條條文\r\n4.中華民國一百年八月十二日教育部臺參字第 1000136481C  號令修正發\r\n  布第 9  條條文；一百年七月二十二日修正發布之條文，自一百年八月\r\n  一日施行\r\n5.中華民國一百零二年十月八日教育部臺教高（四）字第 1020148684A\r\n  號令修正發布名稱及第 3、4、7、9 條條文；並自一百零三年八月一日\r\n  施行\r\n  （原名稱：原住民學生就讀國立及私立專科以上學校學雜費減免辦法；\r\n  新名稱：原住民學生就讀專科以上學校學雜費減免辦法）\r\n6.中華民國一百零四年三月六日教育部臺教高（四）字第 1040018802B\r\n  號令修正發布第 3、5、9  條條文；並自發布日施行\r\n7.中華民國一百零七年一月十一日教育部臺教高（四）字第 1070001076B\r\n  號令修正發布全文 9  條；並自一百零七年二月一日施行\r\n8.中華民國一百零八年十二月二十四日教育部臺教高（四）字第 1080178\r\n  512B  號令修正發布第 1、5、9  條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依原住民族教育法第二十六條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、原住民學生：指依原住民身分法規定具有原住民身分且就讀國內國立或已立案之私立專科以上學校（以下簡稱學校），具有學籍之學生。\r\n二、學雜費：指學費、雜費、學分費、學分學雜費或學雜費基數等。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "原住民學生於學校修業年限內，得減免學雜費，學雜費之減免基準，採固定數額方式辦理；其減免數額如下，但學生實際繳納之學雜費低於本辦法所定減免數額時，以實際繳納之學雜費為減免數額：\r\n一、就讀國立學校者，依附表一「國立學校（不包括學校附設專科部及專科學校）原住民學生學雜費減免固定數額基準」規定減免學雜費，或附表二「國立學校附設專科部及國立專科學校原住民學生學雜費減免固定數額基準」規定減免學雜費；研究所學生比照附表一規定減免學雜費。\r\n二、就讀私立學校者，依附表三「私立學校（不包括學校附設專科部及專科學校）原住民學生學雜費減免固定數額基準」規定減免學雜費，或附表四「私立學校附設專科部及私立專科學校原住民學生學雜費減免固定數額基準」規定減免學雜費；研究所學生比照附表三規定減免學雜費。\r\n符合專科學校法第四十四條第一項及其相關法規規定免納學費者，以減免雜費為限。\r\n原住民學生就讀國內大學與外國大學合作並經教育部專案核定之學位專班，比照第一項申請學雜費減免。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法之減免，不包括延長修業年限、重修及補修之學雜費。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "原住民學生應於就讀學校所定期限內，填具申請表及檢附註記有原住民身分之戶口名簿（包括詳細記事）或三個月內申請之其他戶籍資料證明文件（包括詳細記事），向就讀學校申請學雜費減免。\r\n前項申請案件經學校審定符合規定者，國立學校由各校於註冊時逕予減免；私立學校由各校於註冊時逕予減免後，備文掣據連同核銷一覽表一式三份，於每年五月三十一日及十一月三十日前函報中央教育主管機關請撥補助經費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "已依其他規定領取政府提供有關學雜費之補助或減免，及其他與減免學雜費性質相當之給付者，不得重複申請本辦法之減免。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學生於學期中轉學、休學、退學或開除學籍者，當學期已減免之費用，不予追繳。\r\n轉學（系）、休學、退學或開除學籍，其後重讀、復學或再行入學所就讀之相當學期、年級已減免者，不得重複減免。\r\n已取得專科以上教育階段之學位再行修讀同級學位，或同時修讀二以上同級學位者，除就讀學士後學系外，不得重複減免。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有下列情事之一者，其學雜費不予減免；已減免者，學校應追繳之。涉及刑責者，移送司法機關辦理：\r\n一、申請資格與本辦法規定不符。\r\n二、重複申領。\r\n三、所繳證件虛偽不實。\r\n四、冒名頂替。\r\n五、以其他不正當方法具領。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國一百零七年二月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}