{
	"法規性質": "法律",
	"法規名稱": "大學法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0030001",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20151230",
	"是否英譯註記": "Y",
	"英文法規名稱": "University Act",
	"沿革內容": "1.中華民國三十七年一月十二日國民政府制定公布全文 33 條  刊國府公\r\n  報第 3028 號\r\n2.中華民國六十一年八月二十四日總統（61）台統（一）義字第 894  號\r\n  令修正公布全文 40 條  刊總統府公報第 2460 號\r\n3.中華民國七十一年四月十六日總統令修正公布第 34 條條文\r\n4.中華民國七十一年七月三十日總統（71）台統（一）義字第 438  號令\r\n  修正公布全文 39 條\r\n5.中華民國八十三年一月五日總統（83）華總（一）義字第 0030 號令修\r\n  正公布全文 32 條\r\n6.中華民國九十一年五月十五日總統（91）華總一義字第 09100095590\r\n  號令修正公布第 3、28  條條文\r\n7.中華民國九十二年二月六日總統華總一義字第 09200017730  號令修正\r\n  公布第 12、18、23、25 條條文；並增訂第 12-1、22-1、25-1、26-1\r\n  、27-1  條條文\r\n8.中華民國九十四年十二月二十八日總統華總一義字第 09400212621  號\r\n  令修正公布全文 42 條；並自公布日施行\r\n9.中華民國九十六年一月三日總統華總一義字第 09500186511  號令修正\r\n  公布第 26 條條文\r\n10. 中華民國九十八年十一月十八日總統華總一義字第 09800284791  號\r\n    令修正公布第 26 條條文\r\n11. 中華民國九十九年六月九日總統華總一義字第 09900140671  號令修\r\n    正公布第 35 條條文\r\n12. 中華民國九十九年九月一日總統華總一義字第 09900223411  號令修\r\n    正公布第 25、42 條條文；施行日期，由行政院定之\r\n    中華民國九十九年九月三日行政院院臺教字第 0990103085 號令發布\r\n    定自九十九年九月三日施行\r\n13. 中華民國一百年一月二十六日總統華總一義字第 10000015611  號令\r\n    修正公布第 7、9、10 條條文\r\n14. 中華民國一百零四年十二月三十日總統華總一義字第 10400153631  \r\n    號令修正公布第 5、9、15、33   條條文；並增訂第 33-1、33-2 條\r\n    條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "大學以研究學術，培育人才，提升文化，服務社會，促進國家發展為宗旨\r\n。\r\n大學應受學術自由之保障，並在法律規定範圍內，享有自治權。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱大學，指依本法設立並授予學士以上學位之高等教育機構。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法之主管機關為教育部。"
		},
		{
			"編章節": "第 二 章 設立及類別"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大學分為國立、直轄市立、縣 (市) 立 (以下簡稱公立) 及私立。\r\n國立大學及私立大學之設立、變更或停辦，由教育部依照教育政策，並審\r\n察各地實際情形核定或調整之；直轄市立、縣 (市) 立大學之設立、變更\r\n或停辦，由各級政府依序報經教育部核定或調整之。私立大學並應依私立\r\n學校法之規定辦理。\r\n為均衡區域之專科學校教育，教育部得就未設有專科部之縣 (市) ，核准\r\n大學附設專科部。\r\n大學得設立分校、分部。\r\n大學及其分校、分部、附設專科部設立標準、變更或停辦之要件、核准程\r\n序及其他應遵行事項之辦法，由教育部定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "大學應定期對教學、研究、服務、輔導、校務行政及學生參與等事項，進\r\n行自我評鑑；其評鑑規定，由各大學定之。\r\n教育部為促進各大學之發展，應組成評鑑委員會或委託學術團體或專業評\r\n鑑機構，定期辦理大學評鑑，並公告其結果，作為學校調整發展之參考；\r\n其評鑑應符合多元、專業原則，相關評鑑辦法由教育部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "大學得跨校組成大學系統或成立研究中心。\r\n前項大學系統之組織及運作等事項之辦法，由教育部定之。\r\n大學跨校研究中心之組織及運作方式等事項之規定，由大學共同訂定，報\r\n教育部備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大學得擬訂合併計畫，國立大學經校務會議同意，直轄市立、縣（市）立\r\n大學經所屬地方政府同意，私立大學經董事會同意，報教育部核定後執行\r\n。\r\n教育部得衡酌高等教育整體發展、教育資源分布、學校地緣位置等條件，\r\n並輔以經費補助及行政協助方式，擬訂國立大學合併計畫報行政院核定後\r\n，由各該國立大學執行。\r\n前項合併之條件、程序、經費補助與行政協助方式、合併計畫內容、合併\r\n國立大學之權利與義務及其他相關事項之辦法，由教育部定之。"
		},
		{
			"編章節": "第 三 章 組織及會議"
		},
		{
			"條號": "第 8 條",
			"條文內容": "大學置校長一人，綜理校務，負校務發展之責，對外代表大學；並得置副\r\n校長，襄助校長推動校務，由校長聘任之，其人數、聘期及資格，由各大\r\n學組織規程定之。\r\n校長之資格，依有關法律之規定，並得由外國人擔任之，不受國籍法、私\r\n立學校法及就業服務法有關國籍及就業規定之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "新任公立大學校長之產生，應於現任校長任期屆滿十個月前或因故出缺後\r\n二個月內，由學校組成校長遴選委員會，經公開徵求程序遴選出校長後，\r\n由教育部或各該所屬地方政府聘任之。\r\n前項委員會各類成員之比例與產生方式如下：\r\n一、學校校務會議推選之學校代表占全體委員總額五分之二。\r\n二、學校推薦校友代表及社會公正人士占全體委員總額五分之二。\r\n三、其餘委員由教育部或各該所屬地方政府遴派之代表擔任之。\r\n公立大學校長遴選委員會之組織、運作及其他應遵行事項之辦法，國立者\r\n，由教育部定之；直轄市立、縣（市）立者，由各該所屬地方政府定之。\r\n私立大學校長由董事會組織校長遴選委員會遴選，經董事會圈選，報請教\r\n育部核准聘任之。\r\n前項校長遴選委員會之組成，任一性別委員應占委員總數三分之一以上。\r\n公立大學校長任期四年，期滿得續聘；其續聘之程序、次數及任期未屆滿\r\n前之去職方式，由大學組織規程定之；私立大學校長之任期及續聘，由大\r\n學組織規程定之。\r\n教育部及各該所屬地方政府應於校長聘期屆滿一年前進行評鑑，作為大學\r\n決定是否續聘之參考。\r\n公立大學校長於教育部或各該所屬地方政府進行前項續聘評鑑程序時表達\r\n無續任意願，或參加續聘未獲通過者，不得參加原學校新任校長遴選。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "新設立之大學校長，國立者，由教育部組織遴選小組直接選聘；其餘公立\r\n者，由該主管政府遴選二人至三人層報教育部組織遴選小組擇聘之。私立\r\n者，由董事會遴選報請教育部核准聘任之。\r\n前項遴選小組之組成，任一性別委員應占委員總數三分之一以上。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "大學下設學院或單獨設研究所，學院下得設學系或研究所。\r\n大學得設跨系、所、院之學分學程或學位學程。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "大學之學生人數規模應與大學之資源條件相符，其標準由教育部定之；並\r\n得作為各大學規劃增設及調整院、系、所、學程與招生名額之審酌依據。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "大學各學院置院長一人，綜理院務；各學系置主任一人，單獨設立之研究\r\n所置所長一人，辦理系、所務。大學並得置學位學程主任，辦理學程事務\r\n。\r\n院長、系主任、所長及學位學程主任等學術主管，採任期制，其產生方式\r\n如下：\r\n一、院長，依該校組織規程規定之程序，就教授中選出，報請校長聘請兼\r\n    任之。\r\n二、系主任、所長及學位學程主任，依該校組織規程規定之程序，就副教\r\n    授以上之教師中選出，報請校長聘請兼任之。但藝術類與技術類之系\r\n    、所及學位學程之主任、所長，得聘請副教授級以上之專業技術人員\r\n    兼任之。\r\n大學為因應校務發展之需要，達一定規模、學務繁重之學院、系、所及學\r\n程，得置副主管，以輔佐主管推動學務。\r\n院長、系主任、所長、學位學程主任與副主管之任期、續聘、解聘之程序\r\n及其他應遵行事項，於大學組織規程定之。\r\n第二項之學術主管職務，得由外國籍教師兼任。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "大學為達成第一條所定之目的，得設各種行政單位或召開各種會議；行政\r\n單位之名稱、會議之任務、職掌、分工、行政主管之資格及其他應遵行事\r\n項，於大學組織規程定之。\r\n國立大學各級行政主管人員，得遴聘教學或研究人員兼任，或由職員擔任\r\n，並於各校組織規程定之。\r\n大學為因應校務發展之需要，達一定規模、業務繁重之單位，得置副主管\r\n，遴聘教學或研究人員兼任，或由職員擔任，以輔佐主管推動業務；其資\r\n格及其他應遵行事項，由大學組織規程定之。\r\n國立大學職員之任用，適用公務人員、教育人員相關法律之規定；人事、\r\n會計人員之任用，並應依人事、會計有關法令之規定。\r\n國立大學非主管職務之職員，得以契約進用，不受前項規定之限制，其權\r\n利義務於契約明定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "大學設校務會議，議決校務重大事項，以校長、副校長、教師代表、學術\r\n與行政主管、研究人員代表、職員代表、學生代表及其他有關人員代表組\r\n織之。\r\n前項人員，除校長及副校長外，其人數及產生方式如下：\r\n一、教師代表應經選舉產生，人數不得少於全體會議人數二分之一；教師\r\n    代表中具備教授或副教授資格者，以不少於教師代表人數三分之二為\r\n    原則。\r\n二、學生代表應經選舉產生，人數不得少於全體會議人數十分之一。\r\n三、其餘出、列席人員之產生方式及比例，於各大學組織規程定之。\r\n依前項第一款及第二款規定計算，遇有小數點時，採無條件進位法，取整\r\n數計算。\r\n校務會議由校長召開，每學期至少召開一次；經校務會議應出席人數五分\r\n之一以上請求召開臨時校務會議時，校長應於十五日內召開之。\r\n校務會議必要時，得設各種委員會或專案小組，處理校務會議交議事項；\r\n其名稱、任務及組成方式，於各大學組織規程定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "校務會議審議下列事項：\r\n一、校務發展計畫及預算。\r\n二、組織規程及各種重要章則。\r\n三、學院、學系、研究所及附設機構之設立、變更與停辦。\r\n四、教務、學生事務、總務、研究及其他校內重要事項。\r\n五、有關教學評鑑辦法之研議。\r\n六、校務會議所設委員會或專案小組決議事項。\r\n七、會議提案及校長提議事項。"
		},
		{
			"編章節": "第 四 章 教師分級及聘用"
		},
		{
			"條號": "第 17 條",
			"條文內容": "大學教師分教授、副教授、助理教授、講師，從事授課、研究及輔導。\r\n大學得設講座，由教授主持。\r\n大學為教學及研究工作，得置助教協助之。\r\n大學得延聘研究人員從事研究及專業技術人員擔任教學工作；其分級、資\r\n格、聘任、解聘、停聘、不續聘、申訴、待遇、福利、進修、退休、撫卹\r\n、資遣、年資晉薪及其他權益事項之辦法，由教育部定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "大學教師之聘任，分為初聘、續聘及長期聘任三種；其聘任應本公平、公\r\n正、公開之原則辦理。大學教師之初聘，並應於傳播媒體或學術刊物公告\r\n徵聘資訊。教師之聘任資格及程序，依有關法律之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "大學除依教師法規定外，得於學校章則中增列教師權利義務，並得基於學\r\n術研究發展需要，另定教師停聘或不續聘之規定，經校務會議審議通過後\r\n實施，並納入聘約。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "大學教師之聘任、升等、停聘、解聘、不續聘及資遣原因之認定等事項，\r\n應經教師評審委員會審議。\r\n學校教師評審委員會之分級、組成方式及運作規定，經校務會議審議通過\r\n後實施。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "大學應建立教師評鑑制度，對於教師之教學、研究、輔導及服務成效進行\r\n評鑑，作為教師升等、續聘、長期聘任、停聘、不續聘及獎勵之重要參考\r\n。\r\n前項評鑑方法、程序及具體措施等規定，經校務會議審議通過後實施。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "大學設教師申訴評議委員會，評議有關教師解聘，停聘及其他決定不服之\r\n申訴；其組成方式及運作等規定，經校務會議審議通過後實施。\r\n申訴評議委員會之裁決，不影響當事人提起司法爭訟之權利。"
		},
		{
			"編章節": "第 五 章 學生事務"
		},
		{
			"條號": "第 23 條",
			"條文內容": "曾在公立或已立案之私立高級中等學校或同等學校畢業，或具有同等學力\r\n，得入學修讀學士學位。\r\n取得學士學位，或具有同等學力，得入學修讀碩士學位。\r\n取得碩士學位，或具有同等學力，得入學修讀博士學位。但修讀學士學位\r\n之應屆畢業生成績優異者或修讀碩士學位研究生成績優異者，得申請逕修\r\n讀博士學位。\r\n前三項同等學力之認定標準及前項修讀學士學位應屆畢業生、修讀碩士學\r\n位研究生逕修讀博士學位辦法，由教育部定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "大學招生，應本公平、公正、公開原則單獨或聯合他校辦理；其招生 (包\r\n括考試) 方式、名額、考生身分認定、利益迴避、成績複查、考生申訴處\r\n理程序及其他應遵行事項之規定，由大學擬訂，報教育部核定後實施。\r\n大學為辦理招生或聯合招生，得組成大學招生委員會或聯合會，聯合會並\r\n就前項事項共同協商擬訂，報教育部核定後實施；大學招生委員會或聯合\r\n會，得就考試相關業務，委託學術專業團體或財團法人辦理。\r\n前項大學招生委員會或聯合會之組織、任務、委託學術專業團體或財團法\r\n人之資格條件、業務範圍、責任及其他相關事項，由大學或聯合會訂定，\r\n報教育部備查。\r\n設有藝術系 (所) 之大學，其學生入學資格及招生 (包括考試) 方式，依\r\n藝術教育法及相關規定辦理。\r\n大學辦理之各項入學考試，應訂定試場規則及違規處理規定，並明定於招\r\n生簡章。\r\n考生參加各項入學考試，有違反試場秩序及考試公平性等情事者，依相關\r\n法律、前項考試試場規則與違規處理規定及各校學則規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "重大災害地區學生、政府派赴國外工作人員子女、參加國際性學科或術科\r\n競賽成績優良學生、運動成績優良學生、退伍軍人、蒙藏學生、僑生、大\r\n陸地區學生及外國學生進入大學修讀學位，不受前條公開名額、方式之限\r\n制。\r\n前項大陸地區學生，不得進入經教育部會商各有關機關認定公告涉及國家\r\n安全、機密之院、系、所及學位學程修讀。\r\n第一項學生進入大學修讀學位之名額、方式、資格、辦理時程、招生委員\r\n會組成方式、錄取原則及其他有關考生權利義務事項之辦法，除大陸地區\r\n學生部分由教育部擬訂，報請行政院核定外，其餘由教育部定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "學生修讀學士學位之修業期限，以四年為原則。但得視系、所、學院、學\r\n程之性質延長一年至二年，並得視系、所、學院、學程之實際需要另增加\r\n實習半年至二年；修讀碩士學位之修業期限為一年至四年；修讀博士學位\r\n之修業期限為二年至七年。\r\n前項修業期限得予縮短或延長，其資格條件、申請程序之規定，由大學訂\r\n定，報教育部備查。\r\n身心障礙學生修讀學士學位，因身心狀況及學習需要，得延長修業期限，\r\n至多四年，並不適用因學業成績退學之規定。\r\n學生因懷孕、分娩或撫育三歲以下子女，得延長修業期限。\r\n第一項學士學位畢業應修學分數及學分之計算，由教育部定之；碩士學位\r\n與博士學位畢業應修學分數及獲得學位所需通過之各項考核規定，由大學\r\n訂定，報教育部備查。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "學生修畢學分學程所規定之學分者，大學應發給學程學分證明；學生修畢\r\n學位學程所規定之學分，經考核成績及格者，大學應依法授予學位。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "大學學生修讀本校或他校輔系、雙主修、學程、跨校選修課程、保留入學\r\n資格、轉學、轉系 (組) 所、轉學程、休學、退學、開除學籍、成績考核\r\n、學分抵免與暑期修課、國外學歷之採認、服兵役與出國有關學籍處理、\r\n雙重學籍及其他與學籍有關事項，由大學列入學則，報教育部備查。\r\n前項國外學歷之採認原則、認定程序及其他應遵行事項之辦法，由教育部\r\n定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "大學在學學生經核准得同時在國內外大學修讀學位，各大學應依相關法令\r\n規定，將相關事項納入學則規範，並報教育部備查。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "依本法規定修讀各級學位，得以遠距教學方式修習部分科目學分；其學分\r\n採認比率、要件及其他相關事項之辦法，由教育部定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "大學得辦理推廣教育，以修讀科目或學分為原則。但修滿系、所規定學分\r\n，考核成績合格，並經入學考試合格者，得依前條規定，授予學位。\r\n前項推廣教育實施辦法，由教育部定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "大學為確保學生學習效果，並建立學生行為規範，應訂定學則及獎懲規定\r\n，並報教育部備查。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "大學為增進教育效果，應由經選舉產生之學生代表出席與其學業、生活及\r\n訂定獎懲有關規章之會議。\r\n大學應輔導學生成立由全校學生選舉產生之學生會及其他相關自治組織，\r\n以增進學生在校學習效果及自治能力。\r\n學生為前項學生會當然會員，學生會得向會員收取會費；學校應依學生會\r\n請求，代收會費。\r\n大學應建立學生申訴制度，受理學生、學生會及其他相關學生自治組織不\r\n服學校之懲處、行政處分或其他措施及決議之事件，以保障學生權益。\r\n前四項之辦法，於各大學組織規程定之。"
		},
		{
			"條號": "第 33-1 條",
			"條文內容": "學校受理前條第四項申訴事件時，應秉持客觀、公正、專業之原則，給予\r\n申訴人充分陳述意見及答辯之機會。\r\n學校應以書面或其他適當方式告知申訴人申訴評議決定及不服該決定之相\r\n關救濟程序。\r\n學生申訴制度應列入學生手冊，廣為宣導。"
		},
		{
			"條號": "第 33-2 條",
			"條文內容": "前條申訴人就學校所為之行政處分，經向學校提起申訴而不服其決定，得\r\n依法提起訴願。\r\n申訴人就學校所為行政處分以外之懲處、其他措施或決議，經向學校提起\r\n申訴而不服其決定，得按其性質依法提起訴訟，請求救濟。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "大學應辦理學生團體保險；其範圍、金額、繳費方式、期程、給付標準、\r\n權利義務及其他相關事項之規定，由各校定之。遇學生需保險理賠時，各\r\n校應主動協助辦理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "大學向學生收取費用之項目、用途及數額，不得逾教育部之規定。\r\n政府為協助學生就讀大學，應辦理學生就學貸款；貸款項目包括學雜費、\r\n實習費、書籍費、住宿費、生活費、學生團體保險費及海外研修費等相關\r\n費用；其貸款條件、額度、權利義務及其他應遵行事項之辦法，由教育部\r\n定之。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 36 條",
			"條文內容": "各大學應依本法規定，擬訂組織規程，報教育部核定後實施。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "教育人員任用條例第二十五條、第二十六條及第三十七條規定與本法相牴\r\n觸之部分，應不再適用。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "大學為發揮教育、訓練、研究、服務之功能，得與政府機關、事業機關、\r\n民間團體、學術研究機構等辦理產學合作；其實施辦法，由教育部定之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "大學對校務資訊，除依法應予保密者外，以主動公開為原則，並得應人民\r\n申請提供之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "師資培育之大學與私立大學之設立、組織及教育設施，除師資培育法、私\r\n立學校法另有規定者外，適用本法之規定。\r\n中央及直轄市政府，得設立空中大學；其組織及教育設施，另以法律定之\r\n。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本法施行細則，由教育部定之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本法自公布日施行。\r\n本法中華民國九十九年八月十九日修正之第二十五條，其施行日期，由行\r\n政院定之。"
		}
	]
}