{
	"pcode": "H0030055",
	"type": "命令",
	"title": "高等教育階段學校特殊教育專責單位設置及人員進用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0030055",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20131021",
	"isTranslated": false,
	"history": [
		"中華民國一百零二年十月二十一日教育部臺教學（四）字第 1020148233B 號令訂定發布全文 12 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法（以下簡稱本法）第三十條之一第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、高等教育階段學校（以下簡稱學校）：指專科學校及大學。\r\n二、專責單位：指學校專設或指定辦理身心障礙教育業務事項之單位。\r\n三、專責人員：指在專責單位專責辦理身心障礙教育事項之人員。"
		},
		{
			"number": 300,
			"content": "學校得設置或指定一級單位為專責單位，專辦身心障礙教育業務有關事項。"
		},
		{
			"number": 400,
			"content": "專責單位之職責如下：\r\n一、訂定及實施特殊教育方案相關事項。\r\n二、訂定及執行學校年度特殊教育工作計畫。\r\n三、協助身心障礙學生申請鑑定等相關事項。\r\n四、協助身心障礙學生招生及提供考試服務措施等相關事項。\r\n五、訂定個別化支持計畫及提供支持服務等相關事項。\r\n六、協助辦理無障礙環境之設置及改善。\r\n七、其他特殊教育相關業務。\r\n前項第一款及第二款事項，應經依本法第四十五條第二項成立之學校特殊教育推行委員會審議通過。但學校未成立特殊教育推行委員會者，不在此限。"
		},
		{
			"number": 500,
			"content": "專責單位應視需要置專責人員，專責人員之分類及編制如下：\r\n一、行政人員：依身心障礙學生人數，置專任或兼任人員若干人。\r\n二、輔導人員：依身心障礙學生人數，置專任人員若干人。\r\n三、特殊教育相關專業人員：依身心障礙學生特殊教育及相關服務需求，置專任或兼任人員若干人。\r\n四、身心障礙學生助理人員：依身心障礙學生在學校學習及生活上特殊需求，經評估確須協助，且列入其個別化支持計畫中者，置專任、兼任或部分工時人員若干人。"
		},
		{
			"number": 600,
			"content": "前條第一款行政人員之工作職責及進用資格如下：\r\n一、工作職責：負責綜理學校身心障礙教育相關行政業務。\r\n二、進用資格：應符合下列資格之一：\r\n（一）具專科以上學校教師資格。\r\n（二）公務人員普通考試以上及格。\r\n（三）大學畢業，並具有相關工作經驗一年以上。"
		},
		{
			"number": 700,
			"content": "第五條第二款輔導人員之工作職責及進用資格如下：\r\n一、工作職責：在專責單位主管督導下，協助訂定、執行與追蹤特殊教育方案、個別化支持計畫及轉銜輔導，支持學生在學校學習與生活自理、校園生活、家長聯繫及學生安全維護等事項。\r\n二、進用資格：大學畢業，並以特殊教育、輔助科技、復健諮商、早期療育、心理、輔導、社會工作相關系、所或學位學程畢業者優先進用。"
		},
		{
			"number": 800,
			"content": "第五條第三款特殊教育相關專業人員之工作職責及進用資格如下：\r\n一、工作職責：提供衛生醫療、教育、社會工作、獨立生活、職業重建相關等專業知能，進行學習、生活、心理、復健訓練、職業輔導評量及轉銜輔導與服務等協助，並提供教師與家長專業建議及諮詢。\r\n二、進用資格：應符合下列資格之一：\r\n（一）公務人員高等考試及格。\r\n（二）具醫事人員任用資格。\r\n（三）依專門職業及技術人員轉任公務人員條例規定，取得專業證照及轉任公務人員資格。\r\n前項進用資格，於政府未辦理專業證照或考試之特殊教育相關專業人員，得進用下列人員之一擔任：\r\n一、國內外大學校院專業系、所畢業後，曾任該專業工作一年以上。\r\n二、國內外大學校院相關系、所畢業，且於修畢該專業課程三百六十小時後，任該專業工作一年以上。"
		},
		{
			"number": 900,
			"content": "第五條第四款身心障礙學生助理人員之工作職責及進用資格如下：\r\n一、工作職責：協助輔導人員支持學生在學校學習與生活自理、校園生活、家長聯繫及學生安全維護等事項。\r\n二、進用資格：應符合下列資格之一：\r\n（一）符合身心障礙者服務人員資格訓練及管理辦法所定之人員。\r\n（二）大學畢業，且就讀科系與所負責翻譯科目為相關科系，對學科內容具有相關知識，並符合下列資格之一：\r\n      1.具手語翻譯職類丙級技術士技能檢定證照。\r\n      2.手語翻譯職類丙級技術士技能檢定監評委員。\r\n      3.啟聰學校以手語教學教師十年以上之任教經驗。\r\n      4.經完成中央主管機關委託辦理教師在職進修手語培訓班培訓。\r\n（三）完成學校辦理協助身心障礙學生職前訓練講習之協助同學。但身心障礙學生經評估應由符合前二目人員提供專業服務者，不在此限。"
		},
		{
			"number": 1000,
			"content": "專責人員之進用方式，除由學校教職員兼任及進用前條第二款第三目之協助同學外，應經學校公開甄選，就人員屬性依相關規定進用。\r\n專責人員應接受學校之督導及考核。"
		},
		{
			"number": 1100,
			"content": "第五條第二款之輔導人員，每年應參加三十六小時以上之特殊教育相關專業知能研習，其中應包括中央主管機關辦理之輔導人員知能研習課程十八小時。\r\n第五條第一款、第三款及第四款行政人員、特殊教育相關專業人員及身心障礙學生助理人員，每年應接受學校或中央主管機關辦理六小時以上之在職訓練。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}