{
	"法規性質": "命令",
	"法規名稱": "大學設立師資培育中心辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0030030",
	"法規類別": "行政＞教育部＞師資培育及藝術教育目",
	"最新異動日期": "20180416",
	"生效日期": "20181201",
	"生效內容": "本辦法 107.04.16  修正之全文 12 條，除第 10 條第 2  項自一百零七\r\n年十二月一日施行外，其餘條文自一百零七年二月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十四年六月二十六日教育部（84）台參字第 029796 號令訂\r\n  定發布\r\n2.中華民國八十七年四月八日教育部（87）台參字第 87034392 號令修正\r\n  發布全文 16 條\r\n3.中華民國九十一年五月三十日教育部（91）台參字第 91076969 號令修\r\n  正發布第 5、8、12 條條文\r\n4.中華民國九十二年八月一日教育部台參字第 0920116243A  號令修正發\r\n  布名稱及全文 15 條；並自九十二年八月一日施行\r\n  （原名稱：大學校院教育學程師資及設立標準；新名稱：大學設立師資\r\n  培育中心辦法）\r\n5.中華民國一百零二年五月三十一日教育部臺教師（二）字第 102007060\r\n  3B  號令修正發布第 3、5、8、15  條條文；施行日期由中央主管機關\r\n  定之\r\n  中華民國一百零二年七月十六日教育部臺教師（二）字第 1020101495B\r\n  號令發布第 3、5、8、15  條條文自一百零二年八月一日施行\r\n6.中華民國一百零七年四月十六日教育部臺教師（二）字第 1070047965B\r\n  號令修正發布全文 12 條；除第 10 條第 2  項自一百零七年十二月一\r\n  日施行外，其餘條文自一百零七年二月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依師資培育法第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各大學申請設立師資培育中心（以下簡稱師培中心），應經校務會議通過\r\n，並檢具申請計畫書及相關證明資料，向中央主管機關提出申請，經師資\r\n培育審議會審議通過後，核准設立。\r\n前項師培中心之名稱，大學得因學校發展之需要，報經中央主管機關核定\r\n後變更之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請設立師培中心之大學，其師培中心應置與任教學科專長相符之專任教\r\n師五人以上；其員額得由學校現有員額調配運用。\r\n設有師培中心之大學每增設一師資類科教育學程，應增置專任教師一人；\r\n其員額得由學校現有員額調配運用。\r\n師培中心教學實務相關課程之教師，應具備中小學或幼兒園教學或相關教\r\n學研究之經驗。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請設立師培中心之大學，其師培中心應有下列設施、設備：\r\n一、行政辦公空間、教師研究室及專業教室。\r\n二、教育類紙本或電子圖書、期刊一千五百種以上。\r\n三、教學、研究所需儀器設備，並應有維護、管理及使用規範。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "大學經核准設立師培中心者，其組織及運作等相關規定，應於學校組織規\r\n程定之。\r\n師培中心主管應由副教授以上專任教師兼任，並置專任行政人員。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "設有師培中心之大學申請增設或停辦師資類科教育學程，應報中央主管機\r\n關核定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "設有師培中心之大學招收修習各師資類科教育學程學生（以下簡稱師資生\r\n）名額，應報中央主管機關核定；其每班以四十五人為原則，師資生名冊\r\n及相關資料，應由學校妥善保存。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "設有師培中心之大學依核准開設之師資類科教育學程，得甄選大學二年級\r\n以上及碩、博士班在校生，經甄選合格者，得修習教育學程；師培中心之\r\n師資生甄選、修習課程規範等相關規定，由各校訂定，報中央主管機關備\r\n查。\r\n原住民籍學生參加教育學程甄選，得按一般錄取標準降低總分百分之二十\r\n五，其名額採外加方式，每班最多三人。考試成績未經降低錄取分數已達\r\n一般錄取標準者，不占上開外加名額。\r\n修習各師資類科教育學程之師資生，其修業應符合下列規定：\r\n一、修業年限至少二學年；自第二師資類科起每師資類科教育專業課程，\r\n    應修習達一學年以上。\r\n二、每學期均應修習課程。\r\n三、另加半年全時教育實習。\r\n師資生未在規定修業期限內修滿應修學分者，得申請延長修業年限一年至\r\n二年，其延長之年限，應併入大學法及其施行細則所定延長修業年限內計\r\n算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "師培中心辦理各師資類科教育學程，其內容如下：\r\n一、中等學校師資類科：包括教育基礎課程、教育方法課程、教材教法、\r\n    教學實習及半年教育實習。\r\n二、國民小學、幼兒園及中小學校師資類科：包括教學基本學科課程、教\r\n    育基礎課程、教育方法課程、教材教法、教學實習及半年教育實習。\r\n三、特殊教育學校（班）師資類科：包括一般教育專業課程、特殊教育共\r\n    同專業課程、特殊教育各類組專業課程及半年教育實習。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "師培中心辦理各師資類科教育專業課程之最低應修學分要求如下：\r\n一、中等學校師資類科：至少二十六學分。\r\n二、國民小學師資類科：至少四十學分。\r\n三、幼兒園師資類科：至少四十八學分，應包括教保專業課程三十二學分\r\n    。\r\n四、特殊教育學校（班）師資類科：至少四十學分。\r\n五、中小學校師資類科：至少五十學分。\r\n前項各師資類科教育專業課程，應符合師資職前教育課程基準之規定，並\r\n報中央主管機關備查；其科目或學分數有變更者，亦同。\r\n師資生修習各師資類科教育學程之教育專業課程科目及其學分數，應為其\r\n主修、輔修之系（所）外加修之課程。\r\n師資生修習教育學程之科目及學分，應繳交規定之費用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "設有師培中心之大學辦理師資培育事項，其辦理不善、違反本法或有關法\r\n令，或不符核准設立師培中心條件，經中央主管機關糾正或限期改善而未\r\n改善者，經提師資培育審議會審議後，得視情節為下列處分：\r\n一、扣減師資生名額。\r\n二、停止部分、全部之獎勵或補助。\r\n三、停止招生並限期改善一年至三年。\r\n四、停止辦理。\r\n依前項第三款規定限期改善屆期未改善者，得繼續停止招生。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法除第十條第二項自中華民國一百零七年十二月一日施行外，其餘條\r\n文自一百零七年二月一日施行。"
		}
	]
}