{
	"法規性質": "法律",
	"法規名稱": "職業學校法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0040006",
	"法規類別": "廢止法規＞教育部",
	"最新異動日期": "20160511",
	"廢止註記": "廢",
	"是否英譯註記": "Y",
	"英文法規名稱": "Vocational School Law",
	"沿革內容": "1.中華民國二十一年十二月十七日國民政府制定公布全文十七條\r\n2.中華民國六十五年五月七日總統（65）台統（一）義字第 1445 號令修\r\n  正公布全文 17 條\r\n3.中華民國八十四年一月十八日總統華統（一）義字第 0251 號令修正公\r\n  布第 4、14  條條文\r\n4.中華民國八十九年二月二日總統（89）華總一義字第 8900028510 號令\r\n  修正公布第 6、7、10 條條文\r\n5.中華民國九十二年一月十五日總統華總一義字第 09200005450  號令修\r\n  正公布第 2、4、8、10、11、14、15  條條文；增訂第 4-1、8-1、10-\r\n  1～10-6、15-1、15-2 條條文\r\n6.中華民國九十三年六月二十三日總統華總一義字第 09300117591  號令\r\n  修正公布第 15 條條文\r\n7.中華民國九十七年一月二日總統華總一義字第 09600177891  號令修正\r\n  公布第 11 條條文                                              \r\n8.中華民國九十八年六月十七日總統華總一義字第 09800150541  號令修\r\n  正公布第 15-2 條條文\r\n9.中華民國九十八年十一月二十五日總統華總一義字第 09800292171  號\r\n  令修正公布第 4  條條文\r\n10. 中華民國九十九年六月九日總統華總一義字第 09900140651  號令修\r\n    正公布第 15-1 條條文\r\n11. 中華民國一百零五年五月十一日總統華總一義字第 10500040071  號\r\n    令公布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "職業學校，依中華民國憲法第一百五十八條之規定，以教授青年職業智能\r\n，培養職業道德，養成健全之基層技術人員為宗旨。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "職業學校以分類設立為原則，並按其類別稱某職業學校，必要時得併設二\r\n類；二類併設時，商業類及家事類、海事及水產類、醫事及護理類、藝術\r\n及戲劇類得視為一類。\r\n前項每類各設若干科，科之設立、變更或停辦，由學校報請各該主管教育\r\n行政機關核准。但申請設立尚未訂定課程標準或綱要之新科，應先層轉教\r\n育部核准後設立。\r\n職業學校依前項規定經各該主管教育行政機關核准，得設實用技能學程，\r\n其課程得分年段修習。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "職業學校之設立標準，由教育部定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "職業學校學生入學資格，須具有國民中學畢業或同等學力者，其同等學力\r\n之標準，由教育部定之。\r\n職業學校應以多元方式辦理招生；其多元入學招生方式、實施區域、範圍\r\n、方法、招生對象、辦理時間、組織分工、名額比例及其他應遵行事項之\r\n辦法，由教育部會商直轄市、縣（市）主管教育行政機關後定之。\r\n職業學校修業年限以三年為原則。性質特殊之類科，有增減修業年限之必\r\n要者，得由各該主管教育行政機關報請教育部核定之。\r\n職業學校應考查學生學業成績，學生學業成績優異者，得縮短其修業年限\r\n半年至一年；未在修業期限修滿應修學分者，得延長其修業年限二年。學\r\n生成績考查項目、方式、基準及其他相關事項之辦法，由教育部定之。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "重大災害地區學生、政府派赴國外工作人員子女、參加國際性學科或術科\r\n競賽成績優良學生、運動成績優良學生、退伍軍人、僑生、蒙藏學生及外\r\n國學生進入職業學校就讀，不受前條招生名額、方式之限制；其名額、方\r\n式、資格、辦理時程、錄取標準及其他有關考生權利義務事項之辦法，由\r\n教育部定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "職業學校得設夜間部，以招收在職人員為主；其辦法由教育部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "職業學校由直轄市設立。但應地方實際需要，得由縣 (市) 設立，或由私\r\n人依私立學校法設立。\r\n教育部審察實際情形，得設立國立職業學校。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "職業學校之設立、變更或停辦，由直轄市設立者，應由直轄市政府核准，\r\n報請教育部備查；由縣 (市) 設立者，應由縣 (市) 政府核准，報請教育\r\n部備查；私人設立者，依私立學校法之規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "職業學校之教學科目，以實用為主，並應加強通識、實習及實驗；其課程\r\n標準、設備標準及實習辦法，由教育部定之。\r\n為建立職業學校基礎，國民中學之職業科目及技藝訓練，應參照前項規定\r\n辦理。\r\n職業學校教科用書，由教育部或其委任之機關審定；其申請審定者之資格\r\n、申請程序、費額、審查範圍、審查程序、審定執照之發給與廢止、印製\r\n規格、成書修訂及其他相關事項之辦法，由教育部定之。\r\n前項教科用書，必要時，得由教育部編定之。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "職業學校為應特殊需要及改進教育素質，報經各該主管教育行政機關核准\r\n，得辦理各項教育實驗；其各項實驗範圍、申請方式與程序、審議及其他\r\n相關事項之辦法，由教育部定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "職業學校應配合社會需要，辦理推廣教育及建教合作；其辦法由教育部定\r\n之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "職業學校置校長一人，專任，綜理校務，除擔任本校教課外，不得兼任校\r\n外專職。\r\n職業學校校長，公立者，由各該主管教育行政機關遴選聘任之；私立者，\r\n由董事會遴選聘任。\r\n前項遴選，應由各該主管教育行政機關或董事會組織遴選委員會辦理；遴\r\n選委員之組成、遴選標準、方式、程序、聘任及其他相關事項之辦法，由\r\n各該主管教育行政機關定之。\r\n依師資培育法規定所設之附屬職業學校，其校長由各該大學校長，就該校\r\n教師中遴聘合格人員擔任之，並報請主管教育行政機關備查。\r\n公立職業學校校長應採任期制，在同一學校連任以一次為限，第一任任期\r\n未屆滿，或連任任期未達二分之一者，不得參加他校校長之遴選；公立職\r\n業學校校長任期及考評辦法，由教育部定之。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "現職公立職業學校校長具有教師資格願回任教師者，免受教師評審委員會\r\n審議逕行回任學校教師或得由主管教育行政機關轉介至其他公立學校任教\r\n。\r\n前項現職校長，未具教師資格無法回任，或具有教師資格不願回任教師者\r\n，各該主管教育行政機關得依下列方式辦理：\r\n一、符合退休條件自願退休者，准其退休。\r\n二、不符合退休條件或不自願退休者，依其意願及資格條件，優先輔導轉\r\n    任他職。"
		},
		{
			"條號": "第 10-2 條",
			"條文內容": "各該主管教育行政機關應對所屬公立職業學校校長、教師辦理年度成績考\r\n核；其考核等級或結果、獎懲類別、考核委員會之組織與任務、考核程序\r\n及其他相關事項之辦法，由教育部定之。"
		},
		{
			"條號": "第 10-3 條",
			"條文內容": "職業學校應設各單位，掌理教務、學生事務、實習、總務、圖書、資訊、\r\n人事、會計等事務，並為辦理推廣教育、建教合作、研究發展、招生事務\r\n、技術交流、籌募經費等事項，得設相關單位，並得分組辦事；各單位之\r\n職掌，由各該主管教育行政機關核定之。\r\n職業學校得置秘書一人，圖書館置主任一人，各科置科主任一人，均由專\r\n任教師兼任。依前項規定所設一級單位，各置主任一人。"
		},
		{
			"條號": "第 10-4 條",
			"條文內容": "職業學校每班置導師一人，由校長就專任教師中聘兼之，辦理學生輔導事\r\n項。"
		},
		{
			"條號": "第 10-5 條",
			"條文內容": "職業學校設校務會議，議決校務重大事項，每學期至少開會一次，由校長\r\n召開並主持之。校務會議由校長、各單位主管、各科主任、全體專任教師\r\n或教師代表組成之。\r\n職業學校設教務、學生事務、總務、實習等會議及其他各種委員會；其組\r\n成及任務，由各校定之。"
		},
		{
			"條號": "第 10-6 條",
			"條文內容": "職業學校設輔導工作委員會，置主任委員一人，由校長兼任之；其委員，\r\n由校長就各單位主任及有關專任教師聘兼之，並得聘請具有專業知能之輔\r\n導人員及義務輔導人員擔任之。\r\n輔導工作委員會置專任輔導教師，由校長遴選具有專業知能之教師充任之\r\n；校長應就輔導教師中聘兼一人為主任輔導教師。\r\n職業學校應就學生能力、性向及興趣，輔導其適性發展；其輔導工作、項\r\n目、程序、實施方式及其他相關事項之辦法，由各該主管教育行政機關定\r\n之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "職業學校教師應為專任。但有特殊情形者，得聘請兼任教師；教師之聘任\r\n應依教師法之規定辦理。\r\n公立職業學校教師出缺時，得經教師評審委員會決議報主管教育行政機關\r\n辦理介聘後，由校長直接聘任。\r\n主管教育行政機關依前項規定辦理職業學校教師之介聘，得自行或聯合組\r\n成介聘小組辦理；其介聘小組之組織、介聘條件及運作之辦法，由各該主\r\n管教育行政機關定之。\r\n職業學校得置技術及專業教師，遴聘富有實際經驗之人員，以擔任專業或\r\n技術科目之教學；其分級、資格、聘任、解聘、停聘、不續聘、申訴、待\r\n遇、福利、進修、退休、撫卹、資遣、年資晉薪及其他權益事項之辦法，\r\n由教育部定之。\r\n職業學校職員由校長任用之，報請各該主管教育行政機關備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "職業學校軍訓主任教官、軍訓教官及護理教員之遴選、介派、遷調辦法，\r\n由教育部定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公立職業學校校長及教職員之任用標準，由教育部定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "職業學校學生畢業應修學分數不得少於一百五十學分。學生依規定修畢應\r\n修課程及學分，成績及格，由各校發給畢業證書；修畢實用技能學程分段\r\n課程，成績及格，由學校發給分段修業證明書。\r\n職業學校學生保留入學資格、轉學、轉科、休 (退) 學、學分抵免、暑期\r\n修課、服兵役與出國有關學籍處理、雙重學籍及其他與學籍有關事項之規\r\n定，由各該主管教育行政機關定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "職業學校向學生收取費用之項目、用途、數額及其他相關事項之辦法，由\r\n各該主管教育行政機關定之。\r\n公立職業學校之場地、設施與設備提供他人使用、委託經營、獎勵民間參\r\n與，與學生重補修、辦理招生、甄選、實習、實施推廣教育等所獲之收入\r\n及其相關支出，應設置專帳以代收代付方式執行，其賸餘款並得滾存作為\r\n改善學校基本設施或充實教學設備之用，不受預算法第十三條、國有財產\r\n法第七條及地方公有財產管理相關規定之限制。\r\n前項收支管理作業規定，由中央主管教育行政機關定之。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "政府為協助學生就讀職業學校，應辦理學生就學貸款；貸款項目包括學雜\r\n費、實習費、書籍費、住宿費、生活費、學生團體保險費及海外研修費等\r\n相關費用；其貸款條件、額度、權利義務及其他應遵行事項之辦法，由教\r\n育部定之。"
		},
		{
			"條號": "第 15-2 條",
			"條文內容": "職業學校應辦理學生團體保險；其範圍、金額、繳費方式、期程、給付標\r\n準、權利與義務、辦理方式及其他相關事項之辦法，由各該主管教育行政\r\n機關定之。\r\n學生申請理賠時，學校應主動協助辦理。\r\n各級主管教育行政機關應為所轄之公私立高級職業學校場所投保公共意外\r\n責任保險。\r\n前項之經費，由教育部按年度編列預算支應之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "職業學校規程，由教育部定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}