{
	"法規性質": "命令",
	"法規名稱": "專科以上學校辦理職業繼續教育辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0040039",
	"法規類別": "行政＞教育部＞技術及職業教育目",
	"最新異動日期": "20160604",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年六月四日教育部臺教技（一）字第 1050070628B\r\n  號令訂定發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依技術及職業教育法第二十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用於專科以上學校（以下簡稱學校）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校辦理職業繼續教育之課程，分為學習時數課程、學分課程、學位課程\r\n及學位學程課程。\r\n前項學位課程及學位學程課程之系、科與學位學程及招生名額，納入教育\r\n部（以下簡稱本部）核定之學校系、科與學位學程及招生名額總量計算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校辦理職業繼續教育，其招生對象為在職者或轉業者；修習副學士與學\r\n士程度學分課程、學位課程及學位學程課程者，並應分別具備報考專科學\r\n校及大學之資格。\r\n前項學位課程及學位學程課程，不包括碩士班以上課程。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校辦理職業繼續教育，應衡酌現有系、科與學位學程、師資、圖書、儀\r\n器及設備規劃辦理；所開辦課程，應以在職者或轉業者職場所需課程為主\r\n。\r\n前項師資應具有專科以上學校教師、專業技術人員或專業技術教師資格。\r\n學分課程、學位課程及學位學程課程至少應有三分之一時數，由本校專任\r\n師資授課。但專業實務課程得遴聘業界專家協同教學。\r\n第一項課程設計應強化職能導向課程，並參採各中央目的事業主管機關所\r\n定之職能基準，以提供學生就業所需之職能；必要時，得安排學生至職場\r\n接受教育及訓練課程。\r\n前項職場教育及訓練課程，應由學校及合作機構共同規劃設計，並與學生\r\n簽訂職場教育訓練契約。學生至職場接受職場教育及訓練課程時，合作機\r\n構應指派專責技術人員，負責職場學習輔導；學校並應安排專責教師定期\r\n至職場協助輔導。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校辦理職業繼續教育，應以專班方式辦理。但學習時數課程及學分課程\r\n得隨一般科、系附讀；其隨班附讀之該班總人數，以六十人為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校辦理學習時數課程及學分課程之職業繼續教育，應於招生前擬訂開班\r\n計畫；開班計畫應包括下列內容：\r\n一、開班名稱及時間。\r\n二、招生對象之資格或條件。\r\n三、招生人數。\r\n四、教學科目名稱、內容及師資。\r\n五、教學場所。\r\n六、學習評量方式。\r\n七、收費及退費規定。\r\n八、經費預算。\r\n九、其他相關事項。\r\n前項開班計畫，應由學校組成職業繼續教育審查小組進行審查；審查通過\r\n後，其開班計畫及審查紀錄，應留校存查。\r\n學校辦理學位課程及學位學程課程之職業繼續教育，應依專科以上學校總\r\n量發展規模與資源條件標準規定，提校內相關會議通過，並於本部規定期\r\n限內，向本部申請增設、調整系、科與學位學程及招生名額總量。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校辦理職業繼續教育，應依務實致用原則，採筆試、作業、口試、實作\r\n、報告或其他方式辦理學習評量。實施職場教育及訓練課程者，學校應與\r\n合作機構共同進行學習成績評量。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校辦理職業繼續教育應依下列課程種類及辦理方式，發給證明或證書：\r\n一、學習時數課程：每一學習時數上課至少五十分鐘；修習成績及格者，\r\n    發給學習時數證明。\r\n二、學分課程：每學分至少修習十八小時，上課至少二星期；修習期滿成\r\n    績及格者，發給學分證明。\r\n三、學位課程及學位學程課程：修業期滿、修滿應修學分成績及格且符合\r\n    專科學校法或大學法之規定者，發給副學士或學士學位證書。\r\n持有職業繼續教育學分證明，經入學考試錄取者，所修學分得依各校學則\r\n或相關規定，申請抵免學分。但抵免後其在校修業，不得少於該學制修業\r\n期限二分之一，且不得少於一年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校辦理職業繼續教育，應於開班上課結束後二個月內，將職業繼續教育\r\n開班數、學生數及辦理成效，報本部備查。\r\n本部得將職業繼續教育列入學校校務評鑑項目；必要時，亦得至學校訪視\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}