{
	"法規性質": "命令",
	"法規名稱": "專科以上學校產學合作實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0040025",
	"法規類別": "行政＞教育部＞高等教育目",
	"最新異動日期": "20170922",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十五年十二月二十八日教育部台參字第 0950193691C  號令\r\n  訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零一年二月九日教育部臺參字第 1010014424C  號令修正\r\n  發布名稱及全文 11 條；並自發布日施行\r\n  （原名稱：大專校院產學合作實施辦法；新名稱：專科以上學校產學合\r\n  作實施辦法）\r\n3.中華民國一百零三年十二月二十四日教育部臺教技（三）字第 1030185\r\n  005B  號令修正發布第 1  條條文\r\n4.中華民國一百零六年九月二十二日教育部臺教技（三）字第 106012535\r\n  0B  號令修正發布第 5、6 條條文；增訂第 6-1  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第三十八條及專科學校法第三十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專科以上學校（以下簡稱學校）辦理產學合作，應以促進知識之累積及擴散為目標，發揮教育、訓練、研發、服務之功能，並裨益國家教育及經濟發展。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱產學合作，指學校為達成前條所定目標及功能，與政府機關、事業機構、民間團體及學術研究機構（以下簡稱合作機構）合作辦理下列事項之一者：\r\n一、各類研發及其應用事項：包括專題研究、物質交換、檢測檢驗、技術服務、諮詢顧問、專利申請、技術移轉、創新育成等。\r\n二、各類人才培育事項：包括學生及合作機構人員各類教育、培訓、研習、研討、實習或訓練等。\r\n三、其他有關學校智慧財產權益之運用事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校辦理產學合作，應就教學及研究特色，配合校務發展，進行整體規劃；並就下列事項訂定相關規定，提校務會議通過後公告之：\r\n一、學校產學合作推動單位之設置及其任務。\r\n二、合作成果與相關智慧財產權之歸屬、管理及運用。\r\n三、合作成果與相關智慧財產權運用所得利益之歸屬及分配。\r\n四、參與產學合作相關人員之利益衝突迴避及保密。\r\n五、涉及敏感性科技、生命尊嚴或專業道德者，其研究指標及管制機制。\r\n六、其他與產學合作有關之權益保障、風險控管及應注意事項。\r\n前項第五款敏感性科技之範圍，依中央科技主管機關所定有關敏感科技研究安全管制作業之法規規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校辦理產學合作，應與合作機構簽訂書面契約，定明下列事項：\r\n一、產學合作之標的及交付項目。\r\n二、契約當事人應提供之必要經費或其他資源。\r\n三、合作機構要求學校擔保其所授權之技術或其他事項未對他人構成侵權者，應定明如有侵權事項發生時，學校應負擔之賠償範圍。\r\n四、產學合作獲得研究發展成果者，應定明研究發展成果及其收入之歸屬與運用。\r\n五、合作機構須使用學校或其所屬單位之名稱、標章者，應定明其授權方式、使用方法及範圍。\r\n六、學校辦理產學合作購置圖書、期刊、儀器或設備者，應定明購置物及賸餘經費等財產管理運用。\r\n七、相關人員利益衝突迴避及保密。\r\n前條第一項第一款學校產學合作推動單位，應就其推動事項，統籌前項契約事宜，確認契約內容與相關法令相符，並督導履約進度，處理爭端，提供學校師生相關諮詢服務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校為與合作機構辦理學生校外實習，應設校級及院、系、所、學位學程或科級學生校外實習委員會，並作為第四條第一項第一款學校產學合作推動單位。\r\n前項校級學生校外實習委員會，應包括辦理校外實習業務人員、合作機構代表、學生代表、校外法律學者專家；其任務如下：\r\n一、督導合作機構之評估及選定。\r\n二、檢核及確認書面契約。\r\n三、評估全校實習成效及督導學生申訴、爭議及意外事件之處理。\r\n四、督導學生實習期滿前終止實習之處理。\r\n五、督導與合作機構訂定學生個別實習計畫。\r\n六、督導實習輔導訪視之落實。\r\n七、其他學生權益保障相關事項。\r\n第一項院、系、所、學位學程或科級學生校外實習委員會之組成由各校定之；其任務如下：\r\n一、整體規劃及推動校外實習課程。\r\n二、確認合作機構之評估結果及選定。\r\n三、擬訂書面契約及學生個別實習計畫。\r\n四、協調、處理學生申訴、爭議及意外事件。\r\n五、處理學生實習期滿前之終止實習。\r\n六、追蹤處理及檢討學生實習輔導訪視結果。\r\n七、其他學生權益保障相關事項。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "前條校外實習，學校應與合作機構就下列事項，納入第五條第一項之產學合作書面契約後，始得辦理：\r\n一、合作機構依學生個別實習計畫提供學生相關實務訓練，並與學校指派之專責輔導教師共同輔導學生。\r\n二、合作機構負責學生實習前之安全講習、實習場所安全防護設備之配置及相關安全措施之規劃。\r\n三、為實習學生投保相關保險。\r\n四、明定實習時間（每日學習時間、請假或例假規定）、合約期限、實習內容、實習獎學金或薪資之給付、膳宿及交通、成績評核基準等項目。\r\n五、合作機構與實習學生發生爭議時之協調及處理方式。\r\n六、學生實習期滿前終止或解除之條件及程序。\r\n學生實習期間於合作機構有從事學習訓練以外之勞務提供或工作事實者，所定產學合作書面契約應依勞動基準法規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校不得對其授權之技術或其他事項，擔保其商品化之成果或相關產品責任。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校辦理產學合作，應合理控制成本，以現有資源辦理，並以有賸餘為原則。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "產學合作方式涉及政府機關出資、委託辦理或補助者，應符合各該政府機關之法規規定。\r\n學校接受教育部補助、委託或出資之科學技術研究發展計畫，其成果歸屬、管理及運用，按其為科技計畫預算或非科技計畫預算，適用或準用政府科學技術研究發展成果歸屬及運用辦法之規定，或依教育部相關法規辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "教育部應就學校辦理產學合作，實施績效評量。\r\n學校應配合前項績效評量，確實填具、提供相關資料及文件，必要時，教育部得進行查核。\r\n第一項評量結果辦理績優之學校及其相關人員，教育部得予獎勵。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}