{
	"法規性質": "命令",
	"法規名稱": "持國外專科以上學歷申請修畢幼兒園教保專業課程證明書辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0050016",
	"法規類別": "行政＞教育部＞師資培育及藝術教育目",
	"最新異動日期": "20180329",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000214292",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000214293",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000214294"
	],
	"沿革內容": "1.中華民國一百零七年三月二十九日教育部臺教師（二）字第 107003377\r\n  0B  號令訂定發布全文 10 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依教保服務人員條例第十條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "持國外專科以上學歷申請修畢幼兒園教保專業課程證明書者，應先向中央\r\n主管機關申請辦理國外學歷採認，經採認者，始得申請。\r\n中央主管機關辦理前項國外學歷之採認，準用大學辦理國外學歷採認辦法\r\n第三條至第十一條之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關為辦理持國外專科以上學歷者申請國外學歷採認或修畢幼兒\r\n園教保專業課程證明書之認定事項，應成立認定小組。\r\n前項國外學歷之採認及認定事項之初審，由中央主管機關委託經中央主管\r\n機關認可培育幼兒園教保員之國內專科以上學校（以下簡稱學校）辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "持國外專科以上學歷申請修畢幼兒園教保專業課程證明書者，應於每年一\r\n月或七月檢具持國外專科以上學歷申請修畢幼兒園教保專業課程證明書申\r\n請表（如附表一）及持國外專科以上學歷申請修畢幼兒園教保專業課程證\r\n明書應繳證明文件資料一覽表（如附表二）所載之文件資料，向中央主管\r\n機關委託辦理初審之學校提出申請。\r\n前項之申請，應繳交審查費用；其收費標準由中央主管機關另定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校辦理初審時，應送幼兒教育、幼兒保育相關專業領域專長之大學助理\r\n教授以上之學者三人進行審查。\r\n學校辦理初審後，應將初審結果提報中央主管機關複審；複審認定通過者\r\n，由中央主管機關發給修畢幼兒園教保專業課程證明書。\r\n前二項初審及複審均採書面審查方式辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人所持國外專科以上學歷應依教保專業課程之科目與學分對照表（如\r\n附表三）進行認定。\r\n前項認定基準如下：\r\n一、申請人於國外專科以上學校修習之各科目學分數高於或等於附表三規\r\n    定之學分數時，採計該科目規定之學分數。\r\n二、申請人於國外專科以上學校修習之各科目學分數低於附表三規定之學\r\n    分數時，不予採計該科目之學分數。\r\n三、申請人提出申請認定於國外專科以上學校修習之科目得多科併同採認\r\n    單科，不得單科重複採認多科。\r\n四、申請人於國外專科以上學校以遠距教學方式修習之科目，不得採計超\r\n    過學分數之十分之一。\r\n五、國外學歷文件資料所載之教材教法及實習二類科目學分不予採認。\r\n申請人因前項第五款不予採認之規定致不符合附表三規定者，由中央主管\r\n機關發給學分認定證明。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人得向學校申請以隨班附讀方式修習教材教法及實習二類科目。\r\n申請人依前項規定取得學分證明後，得檢具學分證明及學分認定證明，向\r\n中央主管機關申請核發修畢幼兒園教保專業課程證明書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人所送文件資料不完備，經通知補正者，應於文到之次日起十日內補\r\n正（以郵戳為憑）；屆期未補正者，不予受理。\r\n前項文件資料有偽造、變造、登載不實或有抄襲、剽竊等情事者，經認定\r\n小組審查確定，除不受理其申請外，如有違法情事者，應依各該相關法規\r\n辦理之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "有下列各款情形之一者，不予認定：\r\n一、非屬申請人於國外專科以上學校取得學歷所附成績證明（單）登載之\r\n    課程。\r\n二、申請認定之課程，非國內學校現有之課程。\r\n三、所填列課程與申請採認之課程明顯不符。\r\n四、國外學歷文件資料所載學分數，除不採認之教材教法及實習二類科目\r\n    學分數外，不足附表三規定之學分數。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}