{
	"pcode": "H0050012",
	"type": "命令",
	"title": "高級中等以下學校及幼兒園教師資格考試辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0050012",
	"category": [
		"行政",
		"教育部",
		"師資培育及藝術教育目"
	],
	"lastUpdate": "20200325",
	"isTranslated": false,
	"history": [
		"九十二年七月三十一日教育部台參字第 0920115095A 號令訂定發布全文 11 條；並自九十二年八月一日施行",
		"九十四年十月三日教育部台參字第 0940133794C 號令修正發布第 1 條條文及第 5 條條文之附表",
		"九十九年十月二十六日教育部台參字第 0990178992C 號令修正發布第 5、11 條條文",
		"一百零一年十月九日教育部臺參字第 1010183426C 號令修正發布名稱及第 2、5、9、11 條條文；除第 5 條第 1 項附表自一百零三年一月一日施行外，自發布日施行（原名稱：高級中等以下學校及幼稚園教師資格檢定辦法；新名稱：高級中等以下學校及幼兒（稚）園教師資格檢定辦法）",
		"一百零二年七月八日教育部臺教師（二）字第 1020085610B 號令修正發布名稱及第 2、5 條條文；第 5 條第 1 項附表自一百零三年一月一日施行（原名稱：高級中等以下學校及幼兒（稚）園教師資格檢定辦法；新名稱：高級中等以下學校及幼兒園教師資格檢定辦法）",
		"一百零三年八月二十九日教育部臺教師（二）字第 103012245 5B 號令修正發布第 5 條條文附表",
		"一百零六年八月二十四日教育部臺教師（二）字第 106010642 6B 號令修正發布第 5 條條文之附表",
		"一百零七年三月二十六日教育部臺教師（二）字第 107003768 0B 號令修正發布名稱及全文 12 條；並自一百零七年二月一日施行（原名稱：高級中等以下學校及幼兒園教師資格檢定辦法；新名稱：高級中等以下學校及幼兒園教師資格考試辦法）",
		"一百零九年三月二十五日教育部臺教師（二）字第 109003973 3B 號令修正發布第 4、5、7、8、12 條條文；並自發布日施行"
	],
	"theAct": {
		"title": "師資培育法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依師資培育法（以下簡稱本法）第十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "高級中等以下學校及幼兒園教師資格考試（以下簡稱本考試），以筆試行之；每年以辦理一次為原則。"
		},
		{
			"number": 300,
			"content": "中華民國國民、外國學生、僑生及港澳學生修畢師資培育之大學規定之師資職前教育課程，取得修畢師資職前教育證明書，或中華民國國民依本法第九條第一項規定取得修畢師資職前教育證明者，得依證明書或證明所載之類科別，報名參加本考試。"
		},
		{
			"number": 400,
			"content": "有下列各款情形之一者，不得參加本考試：\r\n一、動員戡亂時期終止後，犯內亂、外患罪，經有罪判決確定。\r\n二、服公務，因貪污行為經有罪判決確定。\r\n三、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、經師資培育之大學或教育實習機構性別平等教育委員會或依法組成之相關委員會調查確認有性侵害行為屬實。\r\n五、經師資培育之大學或教育實習機構性別平等教育委員會或依法組成之相關委員會調查確認有情節重大之性騷擾或性霸凌行為。\r\n六、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經師資培育之大學性別平等教育委員會或中央主管機關確認，有不得參加本考試之必要。\r\n七、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經師資培育之大學或中央主管機關確認，有不得參加本考試之必要。\r\n八、行為違反相關法規，經師資培育之大學或中央主管機關查證屬實，有不得參加本考試之必要。\r\n九、依教師法、教保服務人員條例或性別平等教育法規定通報有案，且於不得聘任、任用、進用或運用期間。\r\n十、受監護或輔助宣告，尚未撤銷。"
		},
		{
			"number": 500,
			"content": "本考試報名程序、應繳納之費用、考試日期與地點、考試放榜日、成績通知、複查成績及其他相關事項，應載明於報名簡章，由中央主管機關或中央主管機關依本法第十三條規定委託之學校或有關機關（構），於本考試舉行二個月前公告之。"
		},
		{
			"number": 600,
			"content": "本考試類科、應試科目及其命題範圍，由中央主管機關於本考試舉行六個月前公告之。\r\n考試題型除國語文能力測驗為選擇題及作文外，其餘應試科目均為選擇題及非選擇題。\r\n考試時間除國語文能力測驗至多一百分鐘外，其餘各應試科目時間至多八十分鐘。"
		},
		{
			"number": 700,
			"content": "參加本考試者（以下簡稱報考人）於報名時，應上傳下列表件及繳交報名費：\r\n一、最近一年內正面脫帽半身彩色照片。\r\n二、國民身分證、有效之護照或合法停留、居留或定居之證明文件。\r\n三、修畢師資職前教育證明書或證明。\r\n四、學士以上學位證書。\r\n低收入戶、中低收入戶及特殊境遇家庭之報考人，其報名費得由中央主管機關酌予補助之。\r\n應屆畢業之報考人，於報名時無法上傳第一項第三款之修畢師資職前教育證明書，且符合下列條件之一者，得申請暫准報名：\r\n一、於修讀學士學位階段，修習師資職前教育課程者：經就讀之師資培育之大學造具名冊，證明得於考試放榜日十日前取得學士學位及修畢師資職前教育證明書。\r\n二、於修讀碩士或博士學位階段，修習師資職前教育課程者：經就讀之師資培育之大學造具名冊，證明得於考試放榜日十日前取得修畢碩士學位或博士學位畢業應修畢學分（不包括論文學分）之證明及修畢師資職前教育證明書。\r\n三、修習幼兒園在職人員修習幼兒園教師師資職前教育課程辦法所定幼教專班或中央主管機關核定開設之學士後師資培育專班者：經就讀之師資培育之大學造具名冊，證明得於考試放榜日十日前取得修畢師資職前教育證明書。\r\n前項第二款及第三款之報考人，未具學士學位者，並應經就讀之師資培育之大學證明得於考試放榜日十日前取得學士以上學位。\r\n依第三項第一款或第三款規定申請暫准報名者，至遲應於考試放榜日十日前，上傳第一項第三款之修畢師資職前教育證明書及學士以上學位證書；依第三項第二款規定申請暫准報名者，至遲應於考試放榜日十日前，上傳第一項第三款之修畢師資職前教育證明書、修畢碩士學位或博士學位畢業應修畢學分（不包括論文學分）之證明及學士以上學位證書；逾期未上傳視為自始不具備應考資格。"
		},
		{
			"number": 800,
			"content": "報考人有下列各款情形之一時，考試前發現者，撤銷其應考資格；考試時發現者，予以扣考，已應考之科目均不予計分；考試後榜示前發現者，不予計分；考試通過後發現者，撤銷其考試通過資格；已發給教師證書者，撤銷其教師證書；其涉及刑事責任者，移送司法機關辦理：\r\n一、冒名頂替。\r\n二、偽造或變造應考證件。\r\n三、自始不具備應考資格。\r\n四、以詐術或其他不正當方法，使考試發生不正確之結果。\r\n五、第四條各款情形之一。\r\n前項所稱扣考，指扣留報考人之試題、試卷與其他試務機關提供之應試物品、終止其應試用電腦系統或取消其應試資格與序位，並禁止其繼續應試；所稱不予計分，指違規報考人已應試科目不予計算成績。"
		},
		{
			"number": 900,
			"content": "本考試各類科各應試科目以一百分為滿分；其符合下列各款規定者為通過：\r\n一、應試科目總成績平均滿六十分。\r\n二、應試科目不得有二科成績均未滿五十分。\r\n三、應試科目不得有一科成績為零分。\r\n缺考之科目，以零分計算。\r\n考試結果經中央主管機關所設教師資格考試審議會審查通過者，始得向師資培育之大學申請修習教育實習。"
		},
		{
			"number": 1000,
			"content": "辦理教師資格考試時，得視身心障礙及特殊需求報考人實際需要，在考場設施、考卷呈現、作答時間及作答方式等方面調整因應之。"
		},
		{
			"number": 1100,
			"content": "本辦法未規定事項，準用有關考試法規之規定辦理。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零七年二月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}