{
	"法規性質": "命令",
	"法規名稱": "師資培育公費助學金及分發服務辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0050008",
	"法規類別": "行政＞教育部＞師資培育及藝術教育目",
	"最新異動日期": "20180503",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十四年六月十四日教育部令訂定發布全文 18 條\r\n2.中華民國八十八年八月二十日教育部（88）台參字第 88101477 號令修\r\n  正發布第 3、12、13、18  條條文；本次修正條文自發布日起施行\r\n3.中華民國九十二年八月一日教育部台參字第 0920117065A  號令修正發\r\n  布名稱及全文 19 條；並自九十二年八月一日施行\r\n  （原名稱：師資培育自費公費及助學金實施辦法；新名稱：師資培育公\r\n  費助學金及分發服務辦法）\r\n4.中華民國九十九年三月十九日教育部台參字第 0990036914C  號令修正\r\n  發布第 3、4、7、8、11、15、19 條條文；增訂第 7-1、18-1  條條文\r\n  ；並自九十九年八月一日施行\r\n5.中華民國一百零一年三月五日教育部臺參字第 1010031518C  號令修正\r\n  發布第 8、9、13、15、18-1、19 條條文；並自發布日施行\r\n6.中華民國一百零二年十一月五日教育部臺教師（二）字第 1020159538B\r\n  號令修正發布第 5、7-1、19 條條文；並自一百零一年八月一日施行\r\n7.中華民國一百零四年一月十九日教育部臺教師（二）字第 1040000027B\r\n  號令修正發布全文 21 條；除第 8  條第 3  項自一百零一年八月一日\r\n  施行外，自發布日施行\r\n8.中華民國一百零七年五月三日教育部臺教師（二）字第 1070055960B\r\n  號令修正發布全文 20 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依師資培育法（以下簡稱本法）第十四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱公費生，指依本法第十四條第一項規定，享有師資培育公費待\r\n遇，畢業後應至偏遠或特殊地區學校服務之學生。\r\n前項偏遠或特殊地區學校，由直轄市、縣（市）主管機關按學校位置或不\r\n足類科師資需求認定後，報中央主管機關核定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關為充裕偏遠或特殊地區師資需求，應規劃公費生之培育。\r\n公費生培育名額於中央主管機關會商直轄市、縣（市）主管機關後，由直\r\n轄市、縣（市）主管機關提報缺額及類別，經中央主管機關調整後併國立\r\n學校師資需求核定之。\r\n公費生培育名額經中央主管機關核定後，分配至各師資培育之大學。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各師資培育之大學應依中央主管機關核定公費生培育名額公開辦理招生或\r\n校內甄選，其錄取方式、名額、公費受領起訖時間與年限、所享權利、應\r\n履行及其他相關事項之義務、違反義務之處理與分發服務相關規定，應於\r\n招生簡章或甄選實施規定中定之。\r\n各師資培育之大學辦理公費生培育，應落實該類科教師專業標準及服務精\r\n神之培養，並與中央主管機關及提報缺額、類別之直轄市、縣（市）主管\r\n機關建立合作輔導機制。\r\n前項合作輔導機制，應包括共同規劃公費生應具備之教育專業知能、遴選\r\n教育實習機構及訂定輔導實施計畫。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經由師資培育之大學公開辦理招生入學之公費生公費受領年限為四年。但\r\n修業年限為四年以上之學系或學生成績優異依大學法第二十六條第二項規\r\n定得准提前畢業者，其公費受領之年數，應配合該學系或學生之修業年限\r\n延長或縮短之。\r\n經由師資培育之大學校內甄選之公費生公費受領年限為二年至四年。但依\r\n中央、直轄市、縣（市）主管機關之公費師資需求，得延長或縮短公費受\r\n領年限者，其公費受領之年數，應配合中央、直轄市、縣（市）主管機關\r\n之公費師資需求延長或縮短之。\r\n經由師資培育之大學公開辦理招生入學之碩士級公費生公費受領年限為二\r\n年。但依中央、直轄市、縣（市）主管機關之公費師資需求，得延長或縮\r\n短公費受領年限者，其公費受領之年數，應配合中央、直轄市、縣（市）\r\n主管機關之公費師資需求延長或縮短之。\r\n前三項公費生於本法第十條規定之半年教育實習期間，無公費待遇，亦不\r\n計入服務年數。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公費項目及其支付基準由中央主管機關擬訂，報行政院核定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公費生於公費受領前，應與分發就讀之師資培育之大學簽訂行政契約書。\r\n前項契約書應記載學生姓名、系級、公費受領開始年月、公費受領起訖時\r\n間及年限、分發服務年限、違反約定喪失公費受領及接受分發之權利、償\r\n還公費之條件及核計基準、自願接受執行之約定、保證人對公費生公費賠\r\n償負連帶責任、簽約日期等事項。\r\n師資培育之大學應將公費生名冊、契約書及相關文件妥善保存。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公費生修業期間有下列情形之一者，應終止公費受領，並喪失接受分發之\r\n權利：\r\n一、學業總平均成績，連續二學期未達班級排名前百分之三十。但成績達\r\n    八十分以上，不在此限。\r\n二、曾受申誡處分三次以上或記過以上處分。\r\n三、畢業前未取得符合歐洲語言學習、教學、評量共同參考架構（Common\r\n    European Framework of Reference for Languages：learning,\r\n    teaching, assessment）B1  級以上英語相關考試檢定及格證書。但\r\n    有下列情形之一者，不在此限：\r\n（一）離島地區公費生取得 A2 級以上英語相關考試檢定及格證書。\r\n（二）原住民籍公費生。\r\n四、每學年義務輔導學習弱勢、經濟弱勢或區域弱勢學生，未達七十二小\r\n    時。\r\n五、畢業前未通過教學演示。\r\n六、畢業前未符合中央、直轄市、縣（市）主管機關教育專業知能需求。\r\n七、原住民籍公費生畢業前未通過原住民族語言能力分級認證考試中級。\r\n八、原住民籍公費生畢業前於部落服務實習未達八週。\r\n九、原住民籍公費生畢業前未修畢原住民族文化、語言及教育相關課程十\r\n    學分。\r\n前項第一款規定，於離島地區及原住民籍公費生之第一學年成績，不適用\r\n之。\r\n離島地區及原住民籍公費生第二學年起之學業成績未達第一項第一款規定\r\n，其學業總平均於班級排名前百分四十或成績達七十五分以上者，得由師\r\n資培育之大學進行適性評估，經中央、直轄市、縣（市）主管機關同意，\r\n保有其公費生資格。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公費生有下列情形之一者，應終止公費受領，償還已受領之全部公費，並\r\n喪失接受分發之權利：\r\n一、修業期間，因轉學、轉系而喪失公費生資格或放棄公費、被勒令退學\r\n    、開除學籍或無故不就學。\r\n二、因重大疾病或事故以外之其他理由辦理休學，致喪失公費生資格。\r\n三、取得修畢師資職前教育證明書後二年內，未依規定取得教師證書。但\r\n    具有兵役義務者，其期限得配合役期延長之。\r\n四、取得教師證書經通知分發報到，逾期不報到致撤銷分發。公費生分發\r\n    任教後，未依規定年限連續服務滿三年者，應償還已受領之全部公費\r\n    ；已連續服務三年以上未滿應服務年數者，依其未服務之年月數比例\r\n    償還已受領之公費。\r\n前項未服務年月數不滿一月者，以一月計。\r\n培育公費生之師資培育之大學負追繳公費生應償還公費之義務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公費生修業期間或分發服務期限屆滿前死亡或有下列情形之一者，免償還\r\n已受領之公費：\r\n一、因重大疾病或事故辦理休學或不能繼續完成學業。\r\n二、因重大疾病或事故致有前條第一項第三款情形。\r\n三、服務義務期間，因重大疾病或事故，被認定不適任教職，經報該管主\r\n    管機關核定免除公費服務義務。\r\n前條及前項所稱重大疾病或事故之認定權責機關規定如下：\r\n一、於修業期間或尚未取得教師證書之公費生：由各師資培育之大學認定\r\n    後，報中央主管機關核定。\r\n二、已分發任教之公費合格教師：由分發學校報該管主管機關核轉中央主\r\n    管機關核定；其分發學校主管機關為中央主管機關者，由學校逕報中\r\n    央主管機關核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公費生之缺額，得由各師資培育之大學訂定有關規定遞補，並報中央主管\r\n機關備查；公費受領自遞補日起至修畢師資職前教育課程為止，不得少於\r\n一年。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各師資培育之大學於公費生取得教師證書後，應造具公費合格教師名冊，\r\n報中央主管機關備查。\r\n直轄市、縣（市）主管機關依第三條第二項規定提報之師資缺額，由中央\r\n主管機關辦理公費生分發，各直轄市、縣（市）主管機關不得拒絕；國立\r\n學校由中央主管機關逕行分發。\r\n前項以外經中央主管機關依第三條第二項規定調整之公費生培育名額，應\r\n協調直轄市、縣（市）主管機關或分發學校同意後，辦理公費生分發。\r\n各直轄市、縣（市）主管機關接獲公費生分發名額後，應參據各校教師需\r\n求名額、學生成績及志願等，以公開、公平、公正方式分發至學校服務，\r\n並以一次為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "下列人員應優先辦理專案分發：\r\n一、離島地區及原住民籍保送生，分發原保送直轄市、縣（市）主管機關\r\n    ，再由原保送直轄市、縣（市）主管機關分發保送地區學校服務。但\r\n    保送國立學校者，由中央主管機關逕行分發。\r\n二、領有身心障礙證明之公費合格教師取得偏遠或特殊地區公立或已立案\r\n    私立學校同意聘任之證明者。\r\n三、具兵役義務者於取得教師證書後，除經兵役主管機關核准緩徵並於當\r\n    年度完成分發者外，其餘由中央主管機關列冊候用，俟服完兵役後依\r\n    規定統一辦理專案分發。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "分發任教之公費合格教師，應按分發通知規定期限向該管主管機關、學校\r\n報到；其有特殊情形，須延緩報到者，應向分發學校申請，由學校報該管\r\n主管機關核轉中央主管機關核定；其分發學校主管機關為中央主管機關者\r\n，由學校逕報中央主管機關核定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公費合格教師之分發任教，依教師法第十一條第一項規定，免經學校教師\r\n評審委員會審查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公費生取得教師證書後，應於分發學校連續服務，其最低服務年限不得少\r\n於六年。\r\n前項連續服務期間，公費生如有重大疾病或事故者，得辦理展延服務，其\r\n期間至多為三年，並以一次為限。\r\n前項所定重大疾病或事故之認定，由分發學校報該管主管機關核轉中央主\r\n管機關核定；其分發學校主管機關為中央主管機關者，由學校逕報中央主\r\n管機關核定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公費生義務服務期間，不得申請異動、調職。但中央主管機關基於業務需\r\n要，得經分發學校及該管主管機關同意調任其他偏遠或特殊地區學校繼續\r\n履行服務義務。\r\n分發學校之主管機關應將異動情形通知公費生原就讀學校繼續列管。\r\n公費生義務服務期間之前四年不得於學期間申請辦公時間授予學位之進修\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各師資培育之大學，為鼓勵家境清寒或成績優異之自費生，應設立師資培\r\n育助學金；其數額，每人每月新臺幣四千元，並得視需求調整額度。\r\n符合下列各款資格之一，並經各師資培育之大學審查通過者，得給予師資\r\n培育助學金：\r\n一、清寒優秀之師資生：\r\n（一）學業成績：前一學期平均為系所前百分之四十，或達八十分以上。\r\n（二）未受申誡處分三次以上或記過以上處分。\r\n（三）經戶籍所在地直轄市、縣（市）主管機關認定為低收入戶、中低收\r\n      入戶，或申請補助之學期尚有就學貸款。\r\n二、成績優異之師資生：\r\n（一）學業成績：前一學期平均為系所前百分之三十。\r\n（二）未受申誡處分三次以上或記過以上處分。\r\n前項師資培育助學金，公立學校，由各大學校院自行編列預算支應；私立\r\n學校，由中央主管機關按年度編列預算酌予補助。\r\n第一項師資培育助學金之名額、金額、審查程序及其他相關規定，由各師\r\n資培育之大學定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法中華民國九十九年八月一日、一百零一年三月五日、一百零四年一\r\n月十九日及一百零七年五月三日修正施行前已入學之公費生，仍適用修正\r\n施行前之規定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}