{
	"pcode": "H0050005",
	"type": "命令",
	"title": "師範教育法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0050005",
	"category": [
		"廢止法規",
		"教育部"
	],
	"lastUpdate": "19950222",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國七十一年一月十五日教育部（71）台參字第 01829 號令訂定發布全文 21 條",
		"中華民國八十四年二月二十二日教育部（84）台參字第 008123 號令廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依師範教育法第二十二條之規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第一條所稱「其他教育專業人員」，係指從事教育行政、學校行政及\r\n社會教育等工作人員。"
		},
		{
			"number": 300,
			"content": "師範大學、師範學院、教育學院、師範專科學校之行政組織，校 (院) 長\r\n、教師、職員之任用，及其他有關學校行政事項，本法及本細則未規定者\r\n，依大學法、專科學校法及其他有關法令之規定。\r\n師範大學、師範學院、教育學院、師範專科學校組織規程，由各校、院擬\r\n訂，函報或層報教育部核備。"
		},
		{
			"number": 400,
			"content": "本法第四條第三項所稱「有計畫之招生」，由各師範校、院視各省 (市)\r\n地區中、小學各學科師資需要數量，擬訂招生名額，函報或層報教育部核\r\n定之。"
		},
		{
			"number": 500,
			"content": "師範大學、師範學院及教育院、系學生入學資格，須曾在公、私立高級中\r\n學或同等學校畢業，或具有同等學力，經入學試驗及格者。"
		},
		{
			"number": 600,
			"content": "師範大學、師範學院及教育院、系招收師範專科學校畢業生，以服務期滿\r\n，並經轉學試驗及格者為限。其辦法由教育部定之。"
		},
		{
			"number": 700,
			"content": "師範專科學校二年制學生入學資格，須曾在公、私立高級中學或同等學校\r\n畢業，或具有同等學力，經入學試驗及格者。\r\n師範專科學校五年制學生入學資格，須曾在公、私立國民中學或同等學校\r\n畢業，或具有同等學力，經入學試驗及格者。"
		},
		{
			"number": 800,
			"content": "師範大學、師範學院及教育院、系學生學籍之處理，依大學及獨立學院學\r\n生學籍規則及其有關規定。\r\n師範專科學校學生學籍之處理，依專科學校學生學籍規則及其有關規定。\r\n師範校、院及教育院、系公費生，無故退學、經勒令退學或被開除學籍者\r\n，應追繳所受領之全部公費。"
		},
		{
			"number": 900,
			"content": "師範校、院及教育院、系學生公費給予範圍及公費名額，由主管教育行政\r\n機關依照本法第十五條規定核定之。"
		},
		{
			"number": 1000,
			"content": "師範大學、師範學院及教育院、系公費生選修輔系，以選修與國民中學或\r\n高級中等學校教學科目相同或相關之學系為限。其辦法由教育部定之。\r\n前項公費生主修學系於國民中學或高級中等學校課程無可適任之教學科目\r\n時，應選修一輔系。"
		},
		{
			"number": 1100,
			"content": "師範校、院及教育院、系公費生，修業期滿成績及格，合於結業規定者，\r\n由各校、院報請教育部或省 (市) 教育廳 (局) 分發或轉分發各中、小學\r\n實習及服務。實習成績不及格者，不得畢業。\r\n前項學生實習及服務辦法由教育部定之。"
		},
		{
			"number": 1200,
			"content": "師範校、院及教育院、系公費生，於畢業後違反本法第十七條之規定，從\r\n事教育以外之工作或升學者，應依未服務年數按比例追繳其在學期間所受\r\n領之全部公費。但因重大疾病，經公立醫院證明需長期治療無法繼續服務\r\n者，得報經主管教育行政機關核准展緩其服務期限，病癒後仍應依規定繼\r\n續服務。"
		},
		{
			"number": 1300,
			"content": "師範校、院、教育學院及設有教育系、所之大學依本法第六條規定設夜間\r\n部或暑期部之辦法，由教育部定之。"
		},
		{
			"number": 1400,
			"content": "教育部及省 (市) 教育廳 (局) 經教育部核准，均得視實際需要，專設教\r\n師進修教育機構，辦理教師在職進修。\r\n前項機構之名稱，以顯示其性質為原則，其每年辦理進修教育之計畫、進\r\n修研究之課程及進修人員之成績名冊，應報送所屬主管教育行政機關備查\r\n。"
		},
		{
			"number": 1500,
			"content": "教育部為提供各級學校教師充分進修機會，得指定或核准各地區公、私立\r\n大學辦理職業學科或其他學科之專門科目進修教育。但教育專業科目以由\r\n師範校、院、教育學院及設有教育系、所之大學辦理為限。"
		},
		{
			"number": 1600,
			"content": "教師進修教育之課程與教材，應就各級學校教師進修教學與研究有關知能\r\n之需要，作有系統並具發展性之安排與提供。"
		},
		{
			"number": 1700,
			"content": "師範大學、師範學院、教育學院依本法第八條之規定設立研究所，其研究\r\n所組織編制、研究生入學資格、研究成績之核算、研究期限、學位授予等\r\n，除本法另有規定外，均適用大學法、學位授予法及其有關規定。"
		},
		{
			"number": 1800,
			"content": "師範校、院及教育院、系，除作有計畫之教育學術研究外，並得接受委託\r\n，作教育學術專題或專案之研究。"
		},
		{
			"number": 1900,
			"content": "師範校、院及教育院、系，除得依本法第九條之規定設立附屬高級中學、\r\n國民中學、國民小學及幼稚園外，並得視事實需要，洽經所在地區主管教\r\n育行政機關同意，指定高級中等學校、國民中學、國民小學及幼稚園為其\r\n實驗、研究及教學實習場所。"
		},
		{
			"number": 2000,
			"content": "師範校、院應配合大學法及專科學校法有關規定，組設專責輔導單位，依\r\n本法第十四條之規定，輔導劃定區內之中、小學教育及幼稚園教育。\r\n前項輔導區，由教育部會商有關校、院及省 (市) 教育廳 (局) 後劃定之\r\n。"
		},
		{
			"number": 2100,
			"content": "本細則自發布日施行。"
		}
	]
}