{
	"pcode": "H0050013",
	"type": "命令",
	"title": "幼兒園在職人員修習幼兒園教師師資職前教育課程辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0050013",
	"category": [
		"行政",
		"教育部",
		"師資培育及藝術教育目"
	],
	"lastUpdate": "20180402",
	"isTranslated": false,
	"history": [
		"中華民國九十二年八月一日教育部台參字第 0920116241A 號令訂定發布全文 8 條；並自九十二年八月一日施行",
		"中華民國一百零四年三月十三日教育部臺教師（二）字第 1040025687B 號令修正發布名稱及全文 11 條；並自一百零四年二月一日施行（原名稱：幼稚園及托兒所在職人員修習幼稚園教師師資職前教育課程辦法；新名稱：幼兒園在職人員修習幼兒園教師師資職前教育課程辦法）",
		"中華民國一百零七年二月十三日教育部臺教師（二）字第 1070008453B 號令修正發布全文 10 條；並自一百零七年二月一日施行",
		"中華民國一百零七年四月二日教育部臺教師（二）字第 1070034639B 號令修正發布全文 10 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依師資培育法（以下簡稱本法）第二十四條第五項及教保服務人員\r\n條例（以下簡稱教保條例）第九條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第二十四條所定已於立案之幼兒園工作並繼續任職者，應符合下列條\r\n件：\r\n一、中華民國一百零四年一月三十一日以前已於立案之幼兒園實際從事教\r\n    學及保育工作，並繼續任職。\r\n二、按月支領專任人員待遇，具備足資證明文件。\r\n教保條例第九條第一項所定現職之園長、教保員，應符合下列條件：\r\n一、於幼兒園實際從事教保服務工作滿三年。\r\n二、按月支領專任人員待遇，具備足資證明文件。\r\n前二項人員（以下併稱幼兒園在職人員），以明列於幼兒園報經直轄市、\r\n縣（市）主管機關備查之幼兒園教職員工名冊內者為準；未在名冊內而具\r\n有在職證明或其他足資證明之文件，經直轄市、縣（市）主管機關認定者\r\n，亦同。"
		},
		{
			"number": 300,
			"content": "幼兒園在職人員，符合下列各款規定之一者，由師資培育之大學開設幼兒\r\n園師資職前教育課程之教育專業課程（以下簡稱幼教專班），提供其進修\r\n機會：\r\n一、具大學畢業學歷。\r\n二、具專科學校或高級中等學校畢業學歷，取得大學學籍，並於大學修畢\r\n    三十二個普通課程學分。"
		},
		{
			"number": 400,
			"content": "師資培育之大學辦理前條所定幼教專班之招生，應擬訂相關規定，報中央\r\n主管機關核定後，載明於簡章；其招生應以公開考試方式為之。"
		},
		{
			"number": 500,
			"content": "幼兒園在職人員修習幼教專班，應依本法第七條所定課程基準之規定，修\r\n畢幼兒園教育專業課程學分，修習年限至少二年。\r\n符合下列情形之一，於本法所定師資培育之大學修習前項幼兒園教育專業\r\n課程者，得免修習幼兒園教育專業課程之教保專業課程；其修習年限至少\r\n一年：\r\n一、中華民國一百零二年七月三十一日以前入學，於國內、外專科以上學\r\n    校幼兒教育、幼兒保育之相關系、所、學位學程、科畢業。\r\n二、中華民國一百零二年八月一日以後入學，於符合幼兒教育幼兒保育相\r\n    關系所科與輔系及學位學程學分學程認定標準第二條或一百零七年三\r\n    月三十一日修正施行後之國內專科以上學校教保相關系科認可辦法第\r\n    三條規定經認可之國內、外專科以上學校幼兒教育、幼兒保育之相關\r\n    系、所、學位學程、科、輔系或學分學程（以下簡稱教保相關系科）\r\n    畢業，且修畢教保專業課程。\r\n前項以外人員，曾於前項第二款所列教保相關系科修習之部分教保專業課\r\n程或其他相關科目，除教育方法課程及教學實習課程外，得核實抵免。但\r\n抵免學分數以三分之二為上限，修習年限至少一年。"
		},
		{
			"number": 600,
			"content": "幼兒園在職人員符合前條規定之資格者，由師資培育之大學發給修畢師資\r\n職前教育證明書。"
		},
		{
			"number": 700,
			"content": "幼兒園在職人員取得修畢師資職前教育證明書，得依本法第十條規定，參\r\n加教師資格考試；通過者，得向師資培育之大學申請修習半年全時教育實\r\n習。\r\n修習教育實習成績及格，並符合本法第十一條第一項規定資格者，由中央\r\n主管機關發給教師證書。"
		},
		{
			"number": 800,
			"content": "依本法第二十四條第一項與第三項及教保條例第九條第一項至第三項規定\r\n，幼兒園在職人員依規定修畢幼兒園師資職前教育課程且通過教師資格考\r\n試，經原師資培育之大學認定符合下列條件者，免依規定修習教育實習：\r\n一、最近七年內於立案之幼兒園、幼稚園或托兒所實際從事教學累計滿三\r\n    年以上表現優良，並由服務單位出具證明文件。\r\n二、參加教學演示成績及格。\r\n前項第一款實際從事教學累計滿三年之年資證明文件，應由服務單位報請\r\n其所在地直轄市、縣（市）主管機關審核通過。\r\n第一項第二款教學演示成績，由原師資培育之大學評定之。\r\n第二條第一項幼兒園在職人員，依本法第二十四條第一項規定，修習一百\r\n十三學年度以前開設之幼教專班者，於中華民國一百十七年一月三十一日\r\n以前，適用第一項免修習教育實習之規定。"
		},
		{
			"number": 900,
			"content": "中央主管機關應督導師資培育之大學辦理教學演示。\r\n師資培育之大學辦理教學演示，以自行辦理為原則，每年至少辦理一次；\r\n並得與設有相同幼兒園師資類科之師資培育之大學合作辦理。\r\n前項教學演示之報名程序、報名費用、教學演示項目、日期、地點、成績\r\n評量方式、成績通知等相關事項，應於教學演示舉行二個月前，載明於報\r\n名簡章並公告。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}