{
	"法規性質": "命令",
	"法規名稱": "學校型態實驗教育申請許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0060069",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20150819",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年八月十九日教育部臺教授國部字第 1040076510B\r\n  號令訂定發布全文 21 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依學校型態實驗教育實施條例（以下簡稱本條例）第二十一條第一\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用範圍如下：\r\n一、教育部（以下簡稱本部）主管之私立高級中等學校，申請改制為私立\r\n    實驗教育學校者（以下簡稱實驗學校）。\r\n二、學校財團法人（以下簡稱學校法人）或其他非營利之私法人申請設立\r\n    本部主管之實驗學校者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財團法人私立高級中等學校，應先依私立學校法第八十七條第二項規定，\r\n變更為學校法人及所設私立學校後，始得申請改制或設立實驗學校。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校法人申請將所設私立高級中等學校改制為實驗學校者，應具備下列各\r\n款條件：\r\n一、申請前三年內，學校法人及其所設私立高級中等學校運作正常，且無\r\n    重大財務缺失。\r\n二、申請前三年內，學校法人及其所設學校無因情節重大而受私立學校法\r\n    第五十四條、第五十五條或第七十八條之處分。\r\n三、符合本條例第十二條第一項各款規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校法人及其他非營利之私法人申請設立實驗學校者，應具備下列各款條\r\n件：\r\n一、申請前三年內，法人運作正常，且無重大財務缺失。\r\n二、申請前三年內，學校法人及其所設學校無因情節重大而受私立學校法\r\n    第五十四條、第五十五條或第七十八條之處分。\r\n三、符合本條例第十二條第一項各款規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部為辦理學校型態實驗教育計畫（以下簡稱實驗教育計畫）許可與改制\r\n、設立實驗學校之審議及監督等相關事項，應組成學校型態實驗教育審議\r\n會（以下簡稱實驗教育審議會）。\r\n前項實驗教育審議會置委員九人至十九人，由本部就熟悉實驗教育之下列\r\n人員聘（派）兼之，其中第四款及第五款之委員人數合計，不得少於委員\r\n總人數五分之二；任一性別委員人數，不得少於委員總人數三分之一：\r\n一、本部代表。\r\n二、教育、法律、會計或財務金融之專家、學者。\r\n三、校長及教師團體代表。\r\n四、本人或子女曾接受實驗教育者。\r\n五、實驗教育相關團體代表。\r\n前項委員任期二年，期滿得續聘（派）兼之。任期內出缺時，得補行聘（\r\n派）兼，其任期至原任期屆滿之日為止。實驗教育審議會主席，由委員互\r\n推產生。\r\n實驗教育審議會委員，均為無給職，且不得參與其所監督之實驗學校辦理\r\n之實驗教育。\r\n實驗教育審議會為行使職權，得指派委員攜帶證明文件，赴實驗學校進行\r\n訪視、調查，並得要求學校承辦人員提出報告或提供必要之文書資料及物\r\n品；必要時，並得洽請有關機關協助執行。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "實驗學校辦理學校型態實驗教育（以下簡稱實驗教育），應維護學生基本\r\n人權，積極營造友善校園之教育環境，並遵守本條例第六條各款之規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第七條第一項所定實驗教育計畫主持人（以下簡稱計畫主持人），\r\n於學校法人申請改制者，為校長或學校法人指定之人；於學校法人或其他\r\n非營利之私法人申請設立者，為法人之代表人或法人指定之人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校法人或其他非營利之私法人申請辦理實驗教育，應由其指定之計畫主\r\n持人擬具實驗教育計畫，於預定辦理實驗教育之該學年度開始一年前，向\r\n本部提出申請，經送實驗教育審議會審議通過，由本部核定後，始得辦理\r\n。\r\n前項實驗教育計畫，應載明下列事項：\r\n一、學校名稱。\r\n二、實驗教育名稱。\r\n三、學校所在地。\r\n四、教育理念及計畫特色。\r\n五、課程及教學規劃。\r\n六、學校制度。\r\n七、行政運作、組織型態。\r\n八、設備、設施。\r\n九、實驗規範。\r\n十、校長資格與產生方式、教職員工之資格及進用方式。\r\n十一、學生入學、學習成就評量、學生事務及輔導之方式。\r\n十二、社區及家長參與方式。\r\n十三、財務規劃：包括經費需求、來源、收費基準、用途（具體說明收支\r\n      款項符合實驗教育目的）、依法辦理信託或投保責任保險、有無專\r\n      款專用。\r\n十四、預計招收學生人數。\r\n十五、實驗期程及步驟。\r\n十六、自我評鑑之方式。\r\n十七、計畫主持人及參與人員背景資料。\r\n前項實驗教育計畫期程，為三年以上十二年以下。但經本部核定續辦者，\r\n得予延長，每次延長期限為三年以上十二年以下。\r\n第一項申請，本部應於受理申請之日起三個月內作成決定；必要時得延長\r\n一次，並以三個月為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條第二項第九款實驗規範，應依其實驗教育計畫之特定教育理念，擬訂\r\n本條例第三條第一項所定學校制度、行政運作、組織型態、設備設施、校\r\n長資格與產生方式、教職員工之資格與進用方式、課程教學、學生入學、\r\n學習成就評量、學生事務與輔導及社區與家長參與事項，並載明不適用本\r\n條例第八條第一項所定法律之條項。\r\n前項實驗規範載明之學生入學方式，經實驗教育審議會審議通過者，準用\r\n高級中等教育法第五十六條免納學費相關規定，不受同法第三十五條、第\r\n三十六條規定之限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學校法人申請改制、設立或其他非營利之私法人申請設立實驗學校，應由\r\n各該法人之代表人於學年度開始六個月前，依本條例第十二條及第十三條\r\n規定，擬具改制或設校計畫，向本部提出申請。\r\n前項改制或設校計畫，應載明下列事項：\r\n一、學校名稱。\r\n二、改制或設校之時程。\r\n三、改制前學校狀況或預定設校規劃。\r\n四、學校位置、面積及相關資料。\r\n五、規劃中或現有組織編制及班級師生人數。\r\n六、法人登記證書。\r\n七、法人資產狀況及經會計師簽證之財務報表。\r\n八、前三年學校經費概算及籌措方式。\r\n九、法人之代表人、擬聘或現任之校長、教師及其他人員之相關資料或同\r\n    意受聘意願書。\r\n第一項改制或設立實驗學校之審議，免依高級中等以下學校及其分校分部\r\n設立變更停辦辦法之規定，提審查小組及私立學校諮詢會審議或提供諮詢\r\n。\r\n第一項申請，本部應於受理申請之日起三個月內作成決定；必要時，得延\r\n長一次，並以三個月為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第十四條第一項所定申請改制或設立實驗學校之校地、校舍及教學\r\n設備應符合足夠進行實驗教育之基本教學及行政需求。實驗教育審議會得\r\n參採高級中等以下學校校地、校舍及教學設備之相關規定審議。\r\n前項校地及校舍，申請人應檢附所有權人同意該校於實驗教育實施期間內\r\n，得合法使用並經依法公證之證明文件。\r\n第一項校地、校舍及其他不動產之處分、設定負擔、購置或出租，應經學\r\n校法人或非營利私法人之董事會或最高機關之決議，依私立學校法第四十\r\n九條規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請改制或設立實驗學校經許可者，三年內未完成改制、籌設及立案，本\r\n部得廢止其實驗教育及學校改制或設立之許可。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "實驗教育計畫內容有變更或停辦之必要時，應於預定實施之該學年度開始\r\n六個月前，向本部提出，經送實驗教育審議會審議通過，由本部核定後，\r\n始得辦理。\r\n前項實驗教育計畫經本部核定變更或停辦者，仍應繼續辦理至現有學生畢\r\n業為止或輔導轉學。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "實驗教育計畫結束六個月前，計畫主持人應提出成果報告書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "計畫主持人依本條例第十條第一項規定提出續辦之申請者，應依本條例第\r\n十條第二項及第十五條第一項規定檢附實驗計畫成果報告書及評鑑結果報\r\n告，作為本部是否許可續辦之參考。\r\n前項續辦，其申請、審議及許可程序，準用第九條及第十條規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "實驗學校違反本條例或實驗教育計畫、經實驗教育評鑑結果為待改善或不\r\n通過或有影響學生權益之情事時，本部應採取下列全部或部分措施：\r\n一、輔導。\r\n二、糾正。\r\n三、限期整頓改善。\r\n四、停止招生或減少招生人數。\r\n五、停辦實驗教育計畫。\r\n本部對實驗學校採取前項第四款或第五款之措施前，應先提請實驗教育審\r\n議會審議，並對就讀學生採取必要之補救措施。\r\n實驗教育計畫經停辦或不續辦之實驗學校，其為經許可改制者，本部應廢\r\n止其改制許可，恢復原有辦學型態；其為許可設立者，本部應廢止其設立\r\n許可。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "實驗教育計畫經停辦或不續辦者，應依學生意願留校或輔導轉學；必要時\r\n得由本部自行或商請直轄市、縣（市）主管機關協助分發學生至其他學校\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "實驗學校辦理實驗教育經評鑑成績優良者，本部應予獎勵；實驗成果有推\r\n廣價值者，本部應定期或指定學校舉行公開發表會、學術研討會或教學觀\r\n摩會，以分享實驗經驗。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法施行前，已依法規辦理全部班級實驗教育之學校，自本辦法施行之\r\n日起仍繼續辦理實驗教育者，得依本辦法申請改制為實驗學校，不適用第\r\n八條至第十條、第十二條及第十三條規定。\r\n本辦法施行前，已依法規申請全部班級實驗教育者，得改依本辦法申請改\r\n制或設立實驗學校，不受應於學年度開始六個月前提出改制或設校計畫規\r\n定之限制。\r\n第一項已辦理全部班級實驗教育之學校依原法規規定經本部核准之實驗計\r\n畫，視同本辦法所定之實驗教育計畫。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}