{
	"pcode": "H0060077",
	"type": "命令",
	"title": "高級中等以下學校原住民族語老師資格及聘用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060077",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20220321",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表：專職原住民族語老師之薪資支給基準表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零七年八月八日教育部臺教授國部字第 1070086521B 號令 、 原住民族委員會原民教字第 10700488991 號令會銜訂定發布全文 29 條；並自發布日施行",
		"中華民國一百零八年七月二十三日教育部臺教授國部字第 1080059053B 號令 、 原住民族委員會原民教字第 10800397851 號令會銜修正發布第 20 條條文",
		"中華民國一百零九年六月二十八日教育部臺教授國部字第 1090063795B 號令 、 原住民族委員會原民教字第 10900370301 號令會銜修正發布第 3、8、25、28 條條文；並增訂第 28-1～28-7 條條文",
		"中華民國一百十一年三月二十一日教育部臺教授國部字第 1110010546A 號令 、 原住民族委員會原民教字第 1110008702 號令會銜修正發布第 14、29 條條文；除第 14 條第 1 項之附表自一百十一年一月一日施行外，自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依原住民族語言發展法第二十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱原住民族語老師（以下簡稱族語老師），應取得原住民族委員會中華民國一百零二年十二月三十一日以前核發之原住民族語言能力認證考試合格證書，或一百零三年一月一日以後核發之原住民族語言能力認證測驗高級以上合格證書，並具備下列各款資格之一者，始得擔任：\r\n一、原住民族委員會核發之原住民族語言能力認證合格人員研習結業證書。\r\n二、直轄市、縣（市）政府核發之教學支援人員研習合格證書。\r\n三、大學校院依原住民族語言師資培育計畫辦理核發之修畢學分證明書。"
		},
		{
			"number": 300,
			"content": "公立高級中等以下學校（以下簡稱學校）聘任專門從事原住民族語文（以下簡稱族語）教學之專職族語老師，應由各該學校之主管機關採聯合甄選方式為之。\r\n前項甄選作業，應以公平、公正及公開之方式辦理。\r\n學校聘任以部分時間擔任族語老師者，其聘任程序及權利義務，依國民中小學教學支援工作人員聘任辦法辦理；私立高級中等以下學校聘任族語老師者，亦同。"
		},
		{
			"number": 400,
			"content": "學校之主管機關辦理專職族語老師聯合甄選作業，應設甄選會；其任務如下：\r\n一、審議甄選簡章及試場規則。\r\n二、確認作業程序。\r\n三、督導試務工作。\r\n四、審議錄取名單。\r\n五、處理爭議事件。\r\n六、其他有關甄選事項。"
		},
		{
			"number": 500,
			"content": "甄選會置委員七人至十七人，由學校之主管機關就學者專家、原住民族代表、學校代表及行政機關代表遴聘；任一性別委員人數不得少於委員總數三分之一。\r\n前項甄選會，由學校之主管機關首長或其指定之人員擔任召集人，並為委員。\r\n甄選會開會時，由召集人擔任主席；召集人因故未能出席時，得由召集人指定委員一人，或由出席委員互推一人擔任主席。\r\n甄選會應有三分之二以上委員出席，始得開會，並經出席委員過半數之同意，始得決議。"
		},
		{
			"number": 600,
			"content": "專職族語老師之甄選，至少應就筆試、口試、試教或實作，擇二種以上方式為之，並得就下列條件綜合考評：\r\n一、族語能力認證等級。\r\n二、參與族語教學研習經歷。\r\n三、學歷。\r\n四、族語教學活動經歷。\r\n五、協助各機關推廣族語經歷。\r\n六、族語及文化相關著作。\r\n七、其他由學校之主管機關訂定之條件。"
		},
		{
			"number": 700,
			"content": "學校之主管機關依本辦法辦理專職族語老師甄選之簡章、名額及其他有關資訊，應於網站公告；自公告之日起至報名截止期間，不得少於五日（不包括例假日）。"
		},
		{
			"number": 800,
			"content": "學校之主管機關應將甄選錄取之人員名單，提供學校予以聘任。\r\n前項人員，除有第二十八條之三第一項各款情形之一者外，學校不得拒絕聘任。"
		},
		{
			"number": 900,
			"content": "專職族語老師每次聘期至少一學年，最長二學年；其聘期屆滿，符合下列規定者，由學校校長再聘之：\r\n一、專職族語老師於聘期內經依第二十二條第一項辦理之年終考核為甲等。\r\n二、經學校教師評審委員會審核通過，並報學校之主管機關同意。"
		},
		{
			"number": 1000,
			"content": "專職族語老師，得由學校採合聘方式為之。\r\n合聘之專職族語老師專任學校為主聘學校，其他合聘學校為從聘學校；合聘之專職族語老師之學校，以不超過三校為原則。\r\n合聘之專職族語老師，應依主聘學校之需求，更換從聘學校。\r\n主聘學校與從聘學校，應就專職族語老師跨校相關工作項目，訂定協議書；主聘學校應將協議書內容及本辦法之規定，以書面方式通知合聘之專職族語老師。\r\n合聘之專職族語老師條件、聘期、教學活動及其他權利義務事項之規定，除本辦法另有規定外，由學校之主管機關定之。\r\n前項權利事項，得依實際需要，包括交通費之支給。"
		},
		{
			"number": 1100,
			"content": "學校或主聘學校應與專職族語老師訂定契約；其契約應記載下列事項：\r\n一、專職族語老師之權利義務。\r\n二、擔任工作項目及工作考核。\r\n三、契約期間薪資及支給方式。\r\n四、其他必要事項。"
		},
		{
			"number": 1200,
			"content": "專職族語老師於受聘期間，享有下列權利：\r\n一、對學校族語教學及行政事項提供意見。\r\n二、參與教學有關之研習或活動。\r\n三、享受學校各種教學資源。\r\n四、依法執行職務涉訟時，其服務學校應延聘律師為其辯護及提供法律上之協助。"
		},
		{
			"number": 1300,
			"content": "專職族語老師於受聘期間，除應遵守法令履行聘約外，並負有下列義務：\r\n一、遵守聘約規定，維護校譽。\r\n二、積極維護學生受教之權益。\r\n三、依有關法令及學校之安排，實施教學活動。\r\n四、輔導或管教學生，導引其適性發展，並培養其健全人格。\r\n五、嚴守職分，本於良知，發揚專業精神。\r\n六、非依法律規定，不得洩漏學生個人或其家庭資料。\r\n七、參加經指派與教學、行政有關之研習或活動、學校學術及社會教育活動。\r\n八、其他依法令規定應盡之義務。"
		},
		{
			"number": 1400,
			"content": "專職族語老師之薪資支給基準，規定如附表。\r\n專職族語老師取得原住民族委員會核發之原住民族語言能力認證測驗薪傳級或優級合格證書者，除按前項薪資支給基準支給薪資外，每人每月加發新臺幣三千元。\r\n專職族語老師年終工作獎金，比照當年度軍公教人員年終工作獎金發給注意事項規定辦理。\r\n專職族語老師如於年度中轉任軍公教人員年終工作獎金發給注意事項適用對象或比照發給對象，且於十二月一日仍在職者，由原學校按實際擔任專職族語老師之月數比例於不重領、不兼領原則下，發給年終工作獎金。\r\n中華民國一百十一年三月二十一日修正發布之第一項附表，自一百十一年一月一日施行。"
		},
		{
			"number": 1500,
			"content": "專職族語老師符合勞工保險條例、就業保險法或全民健康保險法所定資格者，學校應於聘約有效期間為其投保勞工保險、就業保險及全民健康保險。\r\n專職族語老師符合勞工退休金條例所定資格者，學校於聘約有效期間，應依勞工退休金條例規定，按月為其提繳退休金。"
		},
		{
			"number": 1600,
			"content": "專職族語老師工作項目如下：\r\n一、族語課程教學。\r\n二、族語教學相關行政。\r\n三、族語課程、教學或教材研發。\r\n四、學生族語學習相關競賽及活動指導。\r\n五、其他學校指派之工作。\r\n學校不得安排專職族語老師擔任導師、編制內主管職務或同意商借至機關服務。"
		},
		{
			"number": 1700,
			"content": "專職族語老師每週基本授課節數為二十節。但有下列情形之一，報學校之主管機關核准者，每週得減教學節數：\r\n一、減授四節：\r\n（一）任教於學校型態原住民族實驗學校，負責該校實驗教育課程教材之規劃及研發。\r\n（二）服務於偏遠地區學校分級及認定標準所定極度偏遠或特殊偏遠地區學校，統籌學校族語課程教學整體事務。\r\n（三）教授之族語為當地少數方言別，並辦理該少數方言文化傳承之相關工作。\r\n二、減授八節：教授之族語為原住民族委員會公告瀕危語別，並辦理瀕危語別復振之相關工作。\r\n任教於學校型態原住民實驗學校之專職族語老師，有教授民族教育課程，其課程節數，得合併族語課程計算。\r\n專職族語老師教學節數逾第一項各該教學節數者，得支給超節數鐘點費，每週以六節為限。"
		},
		{
			"number": 1800,
			"content": "專職族語老師在職期間，應參與族語教學專業有關之研習，每學年至少三十六小時，並取得證明。\r\n專職族語老師經學校主動薦送、指派或同意，利用部分教學時間，進行與職務有關之進修、研究或研習，每週在八小時以內，給予公假；其期間由學校視實際需要定之。"
		},
		{
			"number": 1900,
			"content": "專職族語老師應專職於學校工作；其經學校核准者，得於公、私立學校兼課，每週不得逾四小時，並應依規定請事假或休假。"
		},
		{
			"number": 2000,
			"content": "專職族語老師之全學年服務日，比照行政院人事行政總處公告之行政機關辦公日辦理；其休假，比照兼任行政職務教師之規定。\r\n專職族語老師請假，除教師請假規則第四條第一項第五款、第十一款但書、第十四款、第五條、第六條、第九條、第十條、第十二條、第十七條及第十八條規定外，準用該規則之規定。"
		},
		{
			"number": 2100,
			"content": "專職族語老師應接受考核；其考核類別如下：\r\n一、平時考核：應就平時之工作、操行、敬業精神、工作成效、出勤紀錄等項目考核，隨時根據具體事實，詳予記錄，並作為年終考核之依據。\r\n二、年終考核：應就敬業精神、團隊精神、工作成效、專業知能、出勤紀錄、獎懲情形、完成本辦法規定相關研習時數及平時考核情形等，綜合考核。\r\n三、專案考核：專職族語老師有重大違失情事、受刑事處分或事、病假合計超過二十八日時，應辦理專案考核。\r\n前項第三款所定事、病假合計之日數，應扣除請家庭照顧假、生理假及因安胎事由請假之日數。\r\n專職族語老師有第二十三條各款所定情形者，學校應與其面談，就教學計畫、目標、方法及態度等，進行溝通討論；面談內容及結果，應記錄於平時考核紀錄。"
		},
		{
			"number": 2200,
			"content": "年終考核分為甲等、乙等及丙等；其各等第分數及規定如下：\r\n一、甲等：八十分以上。其次學年薪資得提高一級。\r\n二、乙等：七十分以上，未滿八十分。其次學年薪資留原薪級。\r\n三、丙等：未滿七十分。其次學年薪資留原薪級，並不發給年終工作獎金。\r\n專職族語老師聘用至學年度終了屆滿一學年者，應予年終考核。任職滿一學期，未滿一學年者，另予考核；其考核項目、各等分數，比照年終考核之規定辦理，次學年仍留原薪級。"
		},
		{
			"number": 2300,
			"content": "專職族語老師有下列情形之一者，年終考核不得考列甲等：\r\n一、不當管教學生。\r\n二、有遲到、早退情形，合計超過三次。\r\n三、有曠職之紀錄。\r\n四、未經學校校長同意，擅自在外兼課兼職。\r\n五、因病已達延長病假。\r\n六、辦理業務不服從主管指揮或態度惡劣，致影響整體業務之完成或推展。\r\n七、影響學校聲譽，有具體之事實。\r\n八、其他影響學生重大權益事項，且有具體之事實。"
		},
		{
			"number": 2400,
			"content": "專職族語老師應接受考核；其考核，比照學校專任教師平時考核及年終考核之規定辦理。"
		},
		{
			"number": 2500,
			"content": "專職族語老師平時考核應分別於每年十一月及三月辦理，年終考核應於每年七月三十一日前完成。"
		},
		{
			"number": 2600,
			"content": "依本辦法辦理甄選及考核之人員，應確實保密，並遵守行政程序法有關利益迴避之規定。"
		},
		{
			"number": 2700,
			"content": "專職族語老師之權利義務，除本辦法另有規定外，視同為國民中小學教學支援工作人員聘任辦法所定教學支援工作人員，為中央勞工主管機關所定依教育人員法令進用編制外之教學人員。"
		},
		{
			"number": 2800,
			"content": "專職族語老師有下列各款情形之一者，學校應予解聘，且終身不得聘任為專職族語老師：\r\n一、動員戡亂時期終止後，犯內亂、外患罪，經有罪判決確定。\r\n二、服公務，因貪污行為經有罪判決確定。\r\n三、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵害行為屬實。\r\n五、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有解聘及終身不得聘任為專職族語老師之必要。\r\n六、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘及終身不得聘任為專職族語老師之必要。\r\n七、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經教師評審委員會確認，有解聘及終身不得聘任為專職族語老師之必要。\r\n八、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園性侵害事件之證據，經學校查證屬實。\r\n九、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經學校查證屬實。\r\n十、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十一、行為違反相關法規，經學校查證屬實，有解聘及終身不得聘任為專職族語老師之必要。\r\n專職族語老師有前項第一款至第三款規定情形之一者，免經教師評審委員會審議，並免報主管機關核准，予以解聘。\r\n專職族語老師有第一項第四款至第六款規定情形之一者，免經教師評審委員會審議，由學校逕報主管機關核准後，予以解聘。\r\n專職族語老師有第一項第七款或第十款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員二分之一以上之審議通過，並報主管機關核准後，予以解聘；有第一項第八款、第九款或第十一款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並報主管機關核准後，予以解聘。"
		},
		{
			"number": 2801,
			"content": "專職族語老師有下列各款情形之一者，學校應予解聘，且應議決一年至四年不得聘任為專職族語老師：\r\n一、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有解聘之必要。\r\n二、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘之必要。\r\n三、體罰或霸凌學生，造成其身心侵害，有解聘之必要。\r\n四、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經教師評審委員會確認，有解聘之必要。\r\n五、行為違反相關法規，經學校查證屬實，有解聘之必要。\r\n專職族語老師有前項第一款或第二款規定情形之一者，免經教師評審委員會審議，由學校逕報主管機關核准後，予以解聘。\r\n專職族語老師有第一項第三款或第四款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員二分之一以上之審議通過，並報主管機關核准後，予以解聘；有第一項第五款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並報主管機關核准後，予以解聘。"
		},
		{
			"number": 2802,
			"content": "專職族語老師聘任後，有下列各款情形之一者，應經教師評審委員會審議通過，並報主管機關核准後，予以解聘：\r\n一、教學不力或不能勝任工作有具體事實。\r\n二、違反聘約情節重大。\r\n專職族語老師有前項各款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過。"
		},
		{
			"number": 2803,
			"content": "有下列各款情形之一者，不得聘任為專職族語老師；已聘任者，學校應予以解聘：\r\n一、有第二十八條第一項各款情形。\r\n二、有第二十八條之一第一項各款情形，於該議決一年至四年期間。\r\n三、有教師法第十四條第一項各款、第十九條第一項第一款情形。\r\n四、有教師法第十五條第一項各款、第十九條第一項第二款情形，於該議決一年至四年期間。\r\n五、有教師法第十八條第一項情形，於該終局停聘六個月至三年期間。\r\n六、有性別平等教育法第二十七條之一第一項第一款、第三項前段情形。\r\n七、有性別平等教育法第二十七條之一第一項第二款、第三項後段情形，於該議決一年至四年期間。\r\n有前項各款情形，且屬依第二十八條之四、教師法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，未聘任者，不得聘任；已聘任者，免經教師評審委員會、學校性別平等教育委員會或依法組成之相關委員會審議，由學校逕予解聘；非屬依第二十八條之四、教師法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，學校應依第二十八條或第二十八條之一規定辦理，未聘任者，不得聘任；已聘任者，予以解聘。"
		},
		{
			"number": 2804,
			"content": "專職族語老師有第二十八條第一項、第二十八條之一第一項及前條規定之情形者，學校應辦理通報、資訊之蒐集、查詢、處理及利用；學校聘任專職族語老師前，應查詢其有無前條規定之情形，已聘任者，應定期查詢；其通報、資訊之蒐集、查詢、處理、利用及其他相關事項，準用不適任教育人員之通報資訊蒐集及查詢處理利用辦法之規定。"
		},
		{
			"number": 2805,
			"content": "專職族語老師有下列各款情形之一者，當然暫時予以停聘：\r\n一、依刑事訴訟程序被通緝或羈押。\r\n二、依刑事確定判決，受褫奪公權之宣告。\r\n三、依刑事確定判決，受徒刑之宣告，在監所執行中。"
		},
		{
			"number": 2806,
			"content": "專職族語老師於聘約有效期間內，涉有下列各款情形之一者，服務學校應於知悉之日起一個月內經教師評審委員會審議通過後，免報主管機關核准，暫時予以停聘六個月以下，並靜候調查；必要時，得經教師評審委員會審議通過後，延長停聘期間二次，每次不得逾三個月；其停聘期間不得超過聘約有效期間。經調查屬實者，依第二十八條或第二十八條之一規定辦理：\r\n一、第二十八條第一項第四款至第六款情形。\r\n二、第二十八條之一第一項第一款或第二款情形。\r\n專職族語老師於聘約有效期間內，涉有下列各款情形之一，服務學校認為有先行停聘進行調查之必要者，應經教師評審委員會審議通過，免報主管機關核准，暫時予以停聘三個月以下；必要時，得經教師評審委員會審議通過後，延長停聘期間一次，且不得逾三個月；其停聘期間不得超過聘約有效期間。經調查屬實者，依第二十八條或第二十八條之一規定辦理：\r\n一、第二十八條第一項第七款至第十一款情形。\r\n二、第二十八條之一第一項第三款至第五款情形。\r\n前二項情形應經教師評審委員會委員二分之一以上出席及出席委員二分之一以上之審議通過。"
		},
		{
			"number": 2807,
			"content": "依第二十八條之五第二款、第三款規定停聘之專職族語老師，停聘期間不發給薪資。\r\n依第二十八條之五第一款、前條第一項規定停聘之專職族語老師，於停聘期間不發給薪資；停聘事由消滅後，未受解聘，並回復聘任者，補發其停聘期間半數薪資。\r\n依前條第二項規定停聘之專職族語老師，於停聘期間發給四分之一薪資；調查後未受解聘，並回復聘任者，補發其停聘期間另四分之一薪資。"
		},
		{
			"number": 2900,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}