{
	"pcode": "H0060087",
	"type": "命令",
	"title": "高級中等以下學校教師解聘不續聘停聘或資遣辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060087",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20200628",
	"isTranslated": false,
	"history": [
		"中華民國一百零九年六月二十八日教育部臺教授國部字第 1090065514B 號令訂定發布全文 24 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "校園事件處理會議組成、調查及輔導",
			"start": 400,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "解聘、不續聘、停聘及資遣處理程序",
			"start": 900,
			"end": 2000
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2100,
			"end": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依教師法（以下簡稱本法）第二十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "高級中等以下學校（以下簡稱學校）接獲檢舉或知悉教師疑似有本法第十四條第一項、第十五條第一項、第十六條第一項、第十八條第一項規定情形者，應依下列規定調查，並依本辦法規定處理：\r\n一、涉及本法第十四條第一項第一款至第三款、第六款、第七款、第十五條第一項第二款及第四款：依確定判決或裁罰處分認定事實。\r\n二、涉及本法第十四條第一項第四款、第五款及第十五條第一項第一款：依性別平等教育法、性別工作平等法或性騷擾防治法規定調查。\r\n三、涉及本法第十四條第一項第十款霸凌學生及第十五條第一項第三款霸凌學生：依校園霸凌防制準則規定調查。\r\n四、涉及本法第十四條第一項第八款、第九款、第十款體罰學生、第十一款、第十五條第一項第三款體罰學生、第五款、第十六條第一項：依第二章相關規定調查。\r\n五、涉及本法第十八條第一項：視所涉情形，依前四款規定調查。"
		},
		{
			"number": 300,
			"content": "學校應於接獲檢舉後二十日內，以書面通知檢舉人是否受理；無從通知者，免予通知；不受理者，書面通知應敘明理由。\r\n檢舉案件有下列情形之一者，學校應不予受理：\r\n一、非屬前條規定之事項。\r\n二、無具體之內容或檢舉人未具真實姓名或住址。\r\n三、同一案件已處理完畢。"
		},
		{
			"number": 400,
			"content": "學校接獲檢舉或知悉教師疑似有第二條第四款情形，應於五日內召開校園事件處理會議（以下簡稱校事會議）審議。\r\n前項校事會議成員如下：\r\n一、校長。\r\n二、家長會代表一人。\r\n三、行政人員代表一人。\r\n四、學校教師會代表一人；學校無教師會者，由該校未兼行政或董事之教師代表擔任。\r\n五、教育學者、法律專家、兒童及少年福利學者專家或社會公正人士一人。\r\n校事會議任一性別委員人數不得少於委員總數三分之一。但學校任一性別教師人數少於委員總數三分之一者，不在此限。\r\n第一項學校，於教師為合聘教師時，為其主聘學校。"
		},
		{
			"number": 500,
			"content": "學校調查教師疑似有第二條第四款情形時，應依下列規定辦理：\r\n一、校事會議應組成調查小組，成員以三人或五人為原則，應包括教師會代表及家長會代表，並得由校外教育學者、法律專家、兒童及少年福利學者專家或高級中等以下學校教師專業審查會組成及運作辦法（以下簡稱專審會辦法）所定教師專業審查會調查及輔導人才庫（以下簡稱人才庫）之調查員擔任；學校無教師會者，由該校未兼行政或董事之教師代表擔任。\r\n二、教師、檢舉人及學校相關人員應配合調查小組之調查及提供資料；教師為合聘教師時，從聘學校相關人員亦應配合。\r\n三、教師與學生、檢舉人或學校相關人員有權力不對等之情形者，應避免其對質。\r\n四、就學生或檢舉人之姓名及其他足以辨識身分之資料，應予保密。但有調查之必要或基於公共安全考量者，不在此限。\r\n五、檢舉人無正當理由拒絕配合調查者，視為撤回檢舉；必要時，調查小組得依職權或依教師之申請繼續調查。\r\n六、依第二款規定通知教師、檢舉人及學校相關人員配合調查及提供資料時，應以書面為之，並記載調查目的、時間、地點及不到場所生之效果。\r\n七、調查小組應於組成後三十日內完成調查；必要時，得予延長，延長期間不得逾三十日，並應通知教師。\r\n八、調查完成應製作調查報告，提校事會議審議；審議時，調查小組應推派代表列席說明。\r\n依前項第四款規定負有保密義務者，包括參與處理校事會議案件之所有人員。\r\n教師疑似有本法第十六條第一項第一款情形，經校事會議決議向主管機關申請教師專業審查會（以下簡稱專審會）調查者，應依專審會辦法辦理。"
		},
		{
			"number": 600,
			"content": "校事會議之審議，應依下列規定辦理：\r\n一、依具體之證據調查事實，及判斷案件類型。\r\n二、必要時，得徵詢班級家長代表及學校相關人員意見。\r\n前項審議之決議，應經委員二分之一以上出席及出席委員二分之一以上之審議通過。"
		},
		{
			"number": 700,
			"content": "校事會議審議調查報告，應為下列決議之一：\r\n一、教師涉有第二條第四款或第五款所定情形，學校應移送教師評審委員會（以下簡稱教評會）審議。\r\n二、教師疑似有本法第十六條第一項第一款情形，而有輔導改善之可能者，由校事會議自行輔導或向主管機關申請專審會輔導。\r\n三、教師無前二款所定情形，而有公立高級中等以下學校教師成績考核辦法第六條所定情形，學校應移送考核會或依法組成之相關委員會審議。\r\n四、教師無前三款所定情形，應予結案。\r\n前項第一款涉及教學不力或不能勝任工作有具體事實者，指教師無輔導改善之可能，其情形如下：\r\n一、經校事會議認定因身心狀況或其他原因，無法輔導改善。\r\n二、因本法第十六條第一項第一款之事由，曾經學校或專審會輔導，認輔導改善有成效後，經校事會議認定三年內再犯。"
		},
		{
			"number": 800,
			"content": "校事會議依前條第一項第二款規定決議向主管機關申請專審會輔導者，依專審會辦法辦理。\r\n校事會議依前條第一項第二款規定自行輔導者，應依下列規定辦理：\r\n一、校事會議應組成輔導小組，成員以三人或五人為原則，應包括績優教師，並得由校外教育學者、法律專家、兒童及少年福利學者專家或人才庫之輔導員擔任。\r\n二、輔導期間，輔導小組應召開輔導會議、入班觀察或以其他適當方式，輔導教師改善教學情形；輔導小組並得請求提供醫療、心理、教育之專家諮詢或其他必要之協助。\r\n三、輔導期間，教師及其服務學校應予配合及協助；教師為合聘教師時，從聘學校亦應配合及協助。\r\n四、輔導期間以二個月為原則；必要時，得予延長，延長期間不得逾一個月，並應通知教師。\r\n五、輔導期間屆滿應製作輔導報告，提校事會議審議；審議時，輔導小組應推派代表列席說明。\r\n六、經校事會議審議認輔導改善無成效者，應為移送教評會審議之決議；輔導改善有成效者，應予結案，並視其情節移送考核會或依法組成之相關委員會審議。\r\n前項第六款輔導改善無成效，其情形如下：\r\n一、規避、妨礙或拒絕輔導。\r\n二、輔導期間，出席輔導會議次數未達三分之二或不配合入班觀察。\r\n三、其他經輔導小組認定輔導改善無成效之情形。"
		},
		{
			"number": 900,
			"content": "教師有本法第十四條第一項第一款至第三款情形之一者，學校應自知悉之日起十日內，依確定判決認定事實，予以解聘。"
		},
		{
			"number": 1000,
			"content": "教師有本法第十四條第一項第四款或第五款情形之一者，學校應自性別平等教育委員會（以下簡稱性平會）或依法令組成之相關委員會調查確認後，十日內報主管機關，並於核准後，予以解聘。"
		},
		{
			"number": 1100,
			"content": "教師有本法第十四條第一項第六款情形者，學校應自知悉各級社政主管機關之裁罰處分後，十日內提性平會或依法令組成之相關委員會確認，於確認後十日內報主管機關，並於核准後，予以解聘。"
		},
		{
			"number": 1200,
			"content": "教師有本法第十四條第一項第七款情形者，學校應自知悉各級社政主管機關之裁罰處分後，十日內提教評會審議通過，於通過後十日內報主管機關，並於核准後，予以解聘。"
		},
		{
			"number": 1300,
			"content": "教師有本法第十四條第一項第八款至第十一款情形之一者，學校應自校事會議或防制校園霸凌因應小組調查確認後，十日內提教評會審議通過，於通過後十日內報主管機關，並於核准後，予以解聘。"
		},
		{
			"number": 1400,
			"content": "教師有本法第十五條第一項第一款情形者，學校應自性平會或依法令組成之相關委員會調查確認有解聘之必要後，十日內提教評會審議通過，於通過後十日內報主管機關，並於核准後，予以解聘。"
		},
		{
			"number": 1500,
			"content": "教師有本法第十五條第一項第二款情形者，學校應自知悉各級社政主管機關之裁罰處分後，十日內提性平會或依法令組成之相關委員會確認有解聘之必要，於確認後十日內提教評會審議通過，於通過後十日內報主管機關，並於核准後，予以解聘。"
		},
		{
			"number": 1600,
			"content": "教師有本法第十五條第一項第三款或第五款情形之一者，學校應自校事會議或防制校園霸凌因應小組調查確認後，十日內提教評會審議通過，於通過後十日內報主管機關，並於核准後，予以解聘。"
		},
		{
			"number": 1700,
			"content": "教師有本法第十五條第一項第四款情形者，學校應自知悉各級社政主管機關之裁罰處分後，十日內提教評會審議通過，於通過後十日內報主管機關，並於核准後，予以解聘。"
		},
		{
			"number": 1800,
			"content": "教師有本法第十六條第一項第一款情形者，學校應自校事會議依第七條、第八條決議或收受專審會之結案報告後，十日內提教評會審議通過，於通過後十日內報主管機關，並於核准後，予以解聘或不續聘。\r\n教師有本法第十六條第一項第二款情形者，學校應自校事會議依第七條決議後，十日內提教評會審議通過，於通過後十日內報主管機關，並於核准後，予以解聘或不續聘。\r\n教師有前二項情形，教評會審議認定依其情節以資遣為宜者，學校應依本法第二十七條規定辦理。"
		},
		{
			"number": 1900,
			"content": "教師有本法第十八條第一項情形者，學校應視所涉情形自調查確認後，十日內提教評會審酌案件情節議決停聘六個月至三年，於議決後十日內報主管機關，並於核准後，予以終局停聘。"
		},
		{
			"number": 2000,
			"content": "教師屬依本法第二十條第一項規定通報有案者，學校應自知悉之日起十日內，予以解聘。"
		},
		{
			"number": 2100,
			"content": "主管機關接獲學校報送教師解聘、不續聘或終局停聘案件，應即進行處理；必要時，得視需求邀請教師或學校相關人員陳述意見，並得組成審議小組協助處理。"
		},
		{
			"number": 2200,
			"content": "主管機關就前條第一項學校報送案件，得為下列決定，由主管機關以書面敘明理由，通知學校：\r\n一、認案件事實調查仍有疑義，退回學校重為調查。\r\n二、認案件學校教評會未依規定召開、審議或決議，有違法之虞，退回學校，命學校於一定期間內審議或復議。\r\n三、核准解聘、不續聘或終局停聘。\r\n前項第二款情形，學校於主管機關所定期間未依法審議或復議者，主管機關得敘明理由逕行提交專審會審議，並得追究學校相關人員責任。"
		},
		{
			"number": 2300,
			"content": "本辦法施行前，已進行調查或輔導之案件，應處理至完成調查結果或輔導結果，並製作調查報告或輔導報告後，依本辦法規定程序繼續處理；其他案件自本辦法施行之日起，應依本辦法規定程序處理。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}