{
	"pcode": "H0060060",
	"type": "命令",
	"title": "高級中等學校學生學習評量辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060060",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20190618",
	"isTranslated": false,
	"history": [
		"中華民國一百零三年一月八日教育部臺教授國部字第 1020127904A 號令訂定發布全文 28 條；並自一百零三年八月一日施行",
		"中華民國一百零八年六月十八日教育部臺教授國部字第 1080057314B 號令修正發布全文 31 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依高級中等教育法（以下簡稱本法）第四十五條第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "高級中等學校（以下簡稱學校）學生學習評量，應以了解學生學習情形，\r\n激發學生多元潛能，培養學生核心素養，促進學生適性發展為目的，並作\r\n為教師教學及輔導之依據。"
		},
		{
			"number": 300,
			"content": "學校學生學習評量，包括學業成績評量及德行評量。"
		},
		{
			"number": 400,
			"content": "學業成績評量，採百分制評定，並得註記質性文字描述。\r\n學業成績評量，按學生身心發展及個別差異，兼顧科目認知、技能及情意\r\n之教學目標，採多元評量方式，並於日常及定期為之；其各科目日常及定\r\n期學業成績評量之占分比率，由學校定之。\r\n前項多元評量，得採筆試、作業、口試、表演、實作、實驗、見習、參觀\r\n、報告、資料蒐集整理、鑑賞、晤談、實踐、自我評量、同儕互評或檔案\r\n評量等方式辦理。"
		},
		{
			"number": 500,
			"content": "學業成績評量之科目，依高級中等學校課程綱要（以下簡稱課程綱要）之\r\n規定。\r\n每一科目學分之計算，以每學期每週修習一節或總修習節數達十八節，為\r\n一學分。"
		},
		{
			"number": 600,
			"content": "學生於定期學業成績評量時，因故不能參加全部科目或部分科目之評量，\r\n經學校核准給假者，學校得審酌其請假事由後，准予補行考試或採其他方\r\n式評量之；其評量方式、成績採計及登錄，由學校定之。"
		},
		{
			"number": 700,
			"content": "學期學業成績總平均之計算，為各科目學期學業成績乘以各該科目學分數\r\n所得之總和，再除以總學分數。\r\n學年學業成績總平均之計算，以該學年度各學期學業成績總平均成績平均\r\n之。\r\n各科目學年學業成績之計算，以該學年度該科目各學期學業成績平均之；\r\n學生各科目學期學業成績，依第十條第二項規定應予補考者，其該科目學\r\n年學業成績之計算，以其該科目該學年各學期原成績或補考成績擇優登錄\r\n計算，不得與該科目重修或補修後之成績平均計算。\r\n各科目學期學業成績之計算，遇小數點時，採四捨五入法，取整數計算；\r\n學期、學年學業成績總平均及各科目學年學業成績之計算，取小數點後一\r\n位數，第二位數採四捨五入法進入第一位數。"
		},
		{
			"number": 800,
			"content": "學業成績以一百分為滿分，其及格基準規定如下：\r\n一、一般學生：以六十分為及格。\r\n二、依各種升學優待辦法規定入學之原住民學生、重大災害地區學生、政\r\n    府派赴國外工作人員子女、退伍軍人、僑生、蒙藏學生、外國學生、\r\n    境外優秀科學技術人才子女及基於人道考量、國際援助或其他特殊身\r\n    分經專案核定安置之學生：一年級以四十分為及格，二年級以五十分\r\n    為及格，三年級以後以六十分為及格。\r\n三、依中等以上學校技藝技能優良學生甄審及保送入學辦法規定入學之學\r\n    生：一年級、二年級以五十分為及格，三年級以後以六十分為及格。\r\n四、依中等以上學校運動成績優良學生升學輔導辦法規定入學之學生：一\r\n    年級、二年級以四十分為及格，三年級以後以五十分為及格。\r\n身心障礙學生之學業成績評量，應依特殊教育法相關規定辦理。"
		},
		{
			"number": 900,
			"content": "學生因其居住地區或就讀學校發生災害防救法第二條第一款所定災害或其\r\n他重大變故情形，學校認有調整前條所定學業成績及格基準之必要者，得\r\n擬具計畫，經各該特定科目教學研究委員會及行政會議通過後調整之，並\r\n妥為保存；其調整後之成績及格基準，不得低於四十分。\r\n前項計畫之內容，應包括下列事項：\r\n一、適用調整學業成績及格基準之學生姓名、學號、年級、科別、班級與\r\n    適用學期及學年。\r\n二、學校已實施之多元評量執行策略及學生學習補救措施。\r\n三、學生學習成就差異分析、學校學習評量調整方案及調整之必要性說明\r\n    。"
		},
		{
			"number": 1000,
			"content": "學生學期學業成績達第八條或前條所定及格基準之科目，授予學分。\r\n學生學期學業成績未達第八條或前條所定及格基準之科目，其成績達下列\r\n基準者，學校應予補考：\r\n一、及格基準分數為五十分至六十分者：四十分。\r\n二、及格基準分數為四十分至四十九者：三十分。\r\n前項補考科目，其補考所得之成績，達第八條或前條所定及格基準者，授\r\n予學分，並依及格基準分數登錄；未達及格基準者，不授予學分，並就原\r\n成績或補考成績擇優登錄。\r\n學校每學期辦理補考，以一次為限。但學生因故不能參加補考，經學校核\r\n准給假者，學校得審酌其請假事由後，准予補行考試或採其他方式評量之\r\n。\r\n學生學年學業成績達第八條或前條所定及格基準之科目，該學年度各學期\r\n均授予學分；其各學期成績仍應以該學期實得分數登錄。"
		},
		{
			"number": 1100,
			"content": "學生於本法第四十二條規定之修業期限內，各學期學業成績未達第八條或\r\n第九條所定及格基準之科目，得申請重修。\r\n課程綱要規定應修習之部定及校訂必修科目，未修習者應補修。轉學、轉\r\n科（學程）學生並得就應修習之部定必修及校訂必修以外科目，申請補修\r\n。\r\n學校辦理重修、補修之方式，依下列規定順序為之：\r\n一、專班辦理：申請學生人數達十五人以上者，由學校開設專門班級，供\r\n    學生修讀；每一學分不得少於六節。\r\n二、自學輔導：申請學生未達前款所定人數者，由教師指定教材，供學生\r\n    自行修讀，並安排面授指導及教學；每一學分之面授指導及教學節數\r\n    ，屬重修者，不得少於三節，屬補修者，不得少於六節。\r\n三、隨班修讀：依學生能力及學校排課等因素，安排學生隨其他班級課程\r\n    修讀。\r\n前項各款之實施時間、課程內容及實際授課節數，由學校定之。\r\n重修、補修及延長修業期限學生之學業成績評量，應依第四條規定辦理。"
		},
		{
			"number": 1200,
			"content": "學生依前條規定完成重修、補修後，其所得成績達第八條或第九條所定及\r\n格基準之科目，授予學分；未達及格基準者，不授予學分。\r\n前項重修、補修後之科目成績登錄，依下列規定辦理：\r\n一、重修：達第八條或第九條所定及格基準者，依所定之及格基準分數登\r\n    錄；未達及格基準者，就重修前後成績，擇優登錄。\r\n二、補修：依實得成績登錄。"
		},
		{
			"number": 1300,
			"content": "學生各學年度第一學期取得之學分數，未達該學期修習總學分數二分之一\r\n者，第二學期得由學校輔導其減修學分；其減修之相關規定，由學校定之\r\n。\r\n休學學生申請提前一學期復學者，準用前項規定。"
		},
		{
			"number": 1400,
			"content": "學生各學年度取得之學分數，未達該學年度修習總學分數二分之一者，得\r\n重讀；該學年度取得之學分數，應包括該學年度結束前補考、重修及補修\r\n後取得之學分。\r\n重讀時，學生成績以重讀之實得分數登錄；學生對於重讀前已修習且取得\r\n學分之科目，於各學期開學日前申請免修者，學校應准予免修，該科目原\r\n成績列入重讀學期之成績一併計算；未申請免修而自願再次選讀者，該科\r\n目成績，應就再次選讀之成績或原成績擇優登錄。對於重讀之學生，學校\r\n應給予適當之輔導。\r\n學校為協助學生取得畢業應修學分數，應針對學生各學期學分取得情形，\r\n提供預警措施並給予個別輔導。\r\n轉學生入學時、轉科（學程）學生轉科（學程）時及休學學生復學時，準\r\n用前三項規定。"
		},
		{
			"number": 1500,
			"content": "學校應建置學生學習支援系統，並依日常及定期學業成績評量結果進行分\r\n析，作為學期中實施差異化教學及補救教學之依據，以輔導學生適性學習\r\n，發揮學生潛能；其實施基準及方式，由學校定之。"
		},
		{
			"number": 1600,
			"content": "新生與轉學生入學前、轉科（學程）學生轉科（學程）前及休學學生復學\r\n前，已修習且取得學分之科目，經審查符合課程綱要要求，或經測驗及格\r\n者，得列抵免修，其科目成績，依原成績或測驗成績登錄；未取得學分之\r\n科目，依第十一條規定辦理。\r\n前項審查、測驗及學分抵免規定，由學校定之。\r\n學生轉學、轉科（學程）經學校依第一項規定辦理學分抵免後，未符合第\r\n十四條第一項得重讀規定而申請重讀者，學校得視該生學習狀況與學校編\r\n班、班級人數等情形，依下列規定辦理：\r\n一、符合高級中等學校學生學籍管理辦法第十三條及第十四條第一款規定\r\n    者，編入適當之年級。\r\n二、符合高級中等學校學生學籍管理辦法第十四條第二款及第三款規定者\r\n    ，編入適當之年級、科（學程）。"
		},
		{
			"number": 1700,
			"content": "資賦優異學生得依身心發展狀況、學習需要及意願，向學校申請縮短修業\r\n年限；其辦理方式，應依特殊教育學生調整入學年齡及修業年限實施辦法\r\n及其相關法規之規定辦理。"
		},
		{
			"number": 1800,
			"content": "學生取得依高級中等學校辦理學生國外學歷採認辦法規定採認之國外學歷\r\n，其在國外所修之科目成績，經學校審查符合課程綱要要求，或經測驗及\r\n格者，得採計成績或學分，其科目並得列抵免修。\r\n學生經學校核准後，赴國內、外公民營事業機構職場或就業導向之職訓機\r\n構等場所進修、訓練、實習或學習，取得學習成就或教育訓練證明，經學\r\n校審查符合課程綱要要求者，得採計成績或學分，其科目並得列抵免修。\r\n學校辦理前二項學生學歷、成績證明、學習成就或教育訓練之審查、測驗\r\n、學分採計及赴國外高級中等以上學校學習期間之認定，應依相關法規規\r\n定為之。"
		},
		{
			"number": 1900,
			"content": "學校得協調國內其他高級中等學校開設跨校選修之課程，並得與大專校院\r\n合作開設預修課程或選修課程；其課程得採數位遠距教學。"
		},
		{
			"number": 2000,
			"content": "學生修習課程綱要所定技術型高級中等學校彈性學習時間課程，符合下列\r\n各款規定，且於備查之學校課程計畫標註授予學分者，授予彈性學習時間\r\n學分：\r\n一、所修讀者為全學期授課之充實增廣或補強性課程。\r\n二、所得成績達第八條或第九條所定及格基準。\r\n三、無第二十五條第一項所定缺課致成績零分之情形。\r\n前項所得成績，得不登錄或以實得成績登錄。但不納入第七條第一項至第\r\n三項平均成績計算。"
		},
		{
			"number": 2100,
			"content": "德行評量，依學生行為事實作綜合評量，不評定分數及等第。\r\n德行評量項目如下：\r\n一、日常生活綜合表現及校內外特殊表現。\r\n二、服務學習。\r\n三、獎懲紀錄。\r\n四、出缺席紀錄。\r\n五、具體建議。"
		},
		{
			"number": 2200,
			"content": "德行評量以學期為階段，由導師依前條第二項各款規定，參考各科目任課\r\n教師及相關行政單位提供之意見，依行為事實記錄，並視需要提出具體建\r\n議，經學生事務相關會議審議後，作為學生適性輔導及其他適性教育處置\r\n之依據。\r\n重修、補修學生及延長修業期限學生之德行評量，由學校依其修課情形，\r\n並參酌一般學生之規定定之。"
		},
		{
			"number": 2300,
			"content": "德行評量之獎懲，依下列規定辦理：\r\n一、獎勵：分為嘉獎、小功及大功。\r\n二、懲處：分為警告、小過及大過。\r\n學生之獎懲，應通知學生、導師、家長或監護人，並於學期結束時列入德\r\n行評量。\r\n第一項之獎懲項目、事由、程序、獎懲相抵及銷過之相關規定，由學校定\r\n之。"
		},
		{
			"number": 2400,
			"content": "學生請假別，分為公假、事假、病假、婚假、產前假、娩假、陪產假、流\r\n產假、育嬰假、生理假及喪假；其請假規定，由學校定之。\r\n學生缺課未經學校依請假規定核准給假者，為曠課。\r\n德行評量之出缺席紀錄，依學生請假規定辦理。"
		},
		{
			"number": 2500,
			"content": "學生曠課及事假之缺課節數合計達該科目全學期總修習節數三分之一者，\r\n該科目學期學業成績以零分計算。但因學生或其家庭發生重大變故所請事\r\n假而缺課之節數，經提學生事務相關會議通過後，得不納入計算。\r\n學生缺課致影響課業時，學校應視其情形提供預警措施，並給予個別輔導\r\n。"
		},
		{
			"number": 2600,
			"content": "學生除公假外，全學期缺課節數達修習總節數二分之一，或曠課累積達四\r\n十二節者，經提學生事務相關會議後，應依法令規定進行適性輔導及適性\r\n教育處置。"
		},
		{
			"number": 2700,
			"content": "學生學習評量結果，依下列規定處理：\r\n一、符合下列情形者，准予畢業，並發給畢業證書：\r\n（一）修業期滿，符合課程綱要所定畢業條件。\r\n（二）修業期間德行評量之獎懲紀錄相抵後，未滿三大過。\r\n二、修業期滿，修畢課程綱要所定應修課程，且取得一百二十個畢業應修\r\n    學分數，而未符合前款規定者，發給修業證明書。\r\n學生修畢實用技能學程分段課程，成績及格者，得向學校申請發給分段課\r\n程修業證明書。"
		},
		{
			"number": 2800,
			"content": "學生重讀、轉學或復學時，因中央主管機關發布新課程綱要，致其適用之\r\n畢業條件已變更者，由學校從寬就變更前後畢業條件擇一適用，並進行學\r\n分抵免及核計。"
		},
		{
			"number": 2900,
			"content": "學生學習評量之結果，應妥為保存及管理，並維護個人隱私及權益；其評\r\n量資料之蒐集、處理及利用，應依個人資料保護法及其相關法規之規定辦\r\n理。"
		},
		{
			"number": 3000,
			"content": "學校依本辦法規定，自行訂定之學生學習評量補充規定，應經校務會議通\r\n過後實施。"
		},
		{
			"number": 3100,
			"content": "本辦法自發布日施行。"
		}
	]
}