{
	"法規性質": "命令",
	"法規名稱": "教育部主管之高級中等以下學校辦理特殊教育方案實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060040",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20231220",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年六月二十九日教育部臺參字第 1010115961C  號令\r\n  訂定發布全文 12 條；並自發布日施行\r\n2.中華民國一百十二年十二月二十日教育部臺教授國部字第 1120165416A\r\n  號令修正發布名稱及全文 12 條；並自發布日施行\r\n  （原名稱：高級中等以下學校辦理特殊教育方案及補助獎勵辦法；新名\r\n  稱：教育部主管之高級中等以下學校辦理特殊教育方案實施辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法（以下簡稱本法）第十三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所定高級中等以下學校（以下簡稱學校），其範圍如下：\r\n一、國立高級中等學校及其附設之國民中學部、國民小學部、進修部。\r\n二、教育部（以下簡稱本部）主管之私立高級中等學校及私立大學附屬高級中等學校，及其附設之進修部。\r\n三、國立大專校院之下列學校或部：\r\n（一）附設高級中等學校部、國民中學部、國民小學部。\r\n（二）附屬高級中等學校及其附設之國民中學部、國民小學部、進修部。\r\n（三）附設實驗國民小學。\r\n（四）附設進修學校。\r\n前項學校之附設或附屬幼兒園申請特殊教育方案，依直轄市、縣（市）主管機關所定自治法規辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用對象為未依本法第十三條第二項規定安置於特殊教育班，且就讀於普通班接受特殊教育服務之特殊教育學生。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所定特殊教育方案，包括身心障礙學生之特殊教育方案及資賦優異學生之特殊教育方案。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校應調查校內有特殊教育及專業服務需求之學生，依學生之能力及需求，結合學校內人力、學術機構、社區、衛生醫療、社會福利、志工及其他相關資源，擬具特殊教育方案及經費補助需求，經校內特殊教育推行委員會審議通過，並由校長核定。\r\n學校擬具前項特殊教育方案時，應邀請學生之法定代理人或實際照顧者參與；必要時，並得邀請特殊教育學生本人參與。\r\n學校擬具特殊教育方案，有跨機構資源整合需要時，得請本部協助。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "特殊教育方案應載明下列事項：\r\n一、依據。\r\n二、目的。\r\n三、實施對象及其特殊教育與相關專業服務需求評估說明。\r\n四、前款特殊教育與專業服務之辦理方式及內容，包括課程、教學、輔導及復健服務內容。\r\n五、師資、人力資源及行政支持。\r\n六、空間及環境規劃。\r\n七、辦理期程。\r\n八、經費概算及來源。\r\n九、預期效益。\r\n前一學年度有申辦特殊教育方案者，應另載明前一學年度辦理情形及執行成效。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校應於每學年第一學期開學一個月前，檢具特殊教育方案及經費補助需求，向本部申請。\r\n轉學生應於入學後一個月內，由學校依第五條第一項所定程序檢具特殊教育方案及經費補助需求，向本部申請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部受理前條申請後，應將特殊教育方案及補助金額審核結果，以書面通知學校；學校應依本部審核通過之內容執行。\r\n前項審核未通過者，應重行申請。\r\n本部審核通過前，學校應依本法第三十一條第一項至第四項所定個別化教育計畫或第四十二條所定個別輔導計畫，提供特殊教育服務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校於辦理特殊教育方案期間，應規劃專屬之服務空間，並指派教師專責辦理與特殊教育方案有關之各項事務。\r\n學校應就執行特殊教育方案教師之需求，提供行政、教學、輔導及評量之支持服務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校應於特殊教育方案結束後，召開特殊教育推行委員會檢討其實施成效，並依本部結報作業相關規定執行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學校辦理特殊教育方案之行政效能、經費運用及課程教學等情形，本部得視需要派員訪視、輔導或提供諮詢服務。有缺失者，本部應令其限期改善；學校對未能改善事項應提出說明，改善結果納為下次訪視項目。\r\n對於特殊教育方案辦理成效優良學校之相關人員，學校應依規定予以敘獎；辦理成效優良之學校，並應供其他學校觀摩學習。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}