{
	"pcode": "H0060041",
	"type": "命令",
	"title": "高級中等以下學校特殊教育班班級及專責單位設置與人員進用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060041",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20181113",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年九月十四日教育部臺參字第 1010164063C 號令訂定發布全文 13 條；並自發布日施行",
		"中華民國一百零三年四月十日教育部臺教授國部字第 1030028847B 號令修正發布第 2、3、5、6 條條文",
		"中華民國一百零六年七月五日教育部臺教授國部字第 1060055891B 號令修正發布第 7～9 條條文",
		"中華民國一百零七年十一月十三日教育部臺教授國部字第 1070131639B 號令修正發布第 9 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法第十一條第二項、第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為高級中等以下學校及幼兒園（以下簡稱學校（園））。"
		},
		{
			"number": 300,
			"content": "學校（園）實施身心障礙教育，設特殊教育班者，每班學生人數，應依下\r\n列規定。但因學生身心障礙程度或學校設施設備之特殊考量，經各級主管\r\n機關核准者，不在此限：\r\n一、集中式特殊教育班：\r\n（一）幼兒園：每班不得超過八人。\r\n（二）國民小學：每班不得超過十人。\r\n（三）國民中學：每班不得超過十二人。\r\n（四）高級中等學校：每班不得超過十五人。\r\n二、分散式資源班及巡迴輔導班：依各級主管機關之規定。\r\n各級主管機關得視實際需要，於所轄學校總教師員額不變之情形下，移撥\r\n普通班教師員額增設特殊教育班。"
		},
		{
			"number": 400,
			"content": "學校實施資賦優異教育，設特殊教育班者，每班學生人數，應依下列規定\r\n：\r\n一、集中式特殊教育班：每班不得超過三十人。\r\n二、分散式資源班及巡迴輔導班：依各級主管機關之規定。"
		},
		{
			"number": 500,
			"content": "學校（園）設特殊教育班者，其員額編制如下：\r\n一、教師：\r\n（一）身心障礙特殊教育班：\r\n      1.幼兒園及國民小學：每班置教師二人。\r\n      2.國民中學及高級中等學校：每班置教師三人。\r\n（二）資賦優異特殊教育班：\r\n      1.國民小學：每班置教師二人。\r\n      2.國民中學及高級中等學校：每班置教師三人。\r\n二、導師：\r\n（一）集中式身心障礙特殊教育班：\r\n      1.幼兒園、國民小學及國民中學：每班置導師二人，由教師兼任。\r\n      2.高級中等學校：每班置導師一人，由教師兼任。\r\n（二）集中式資賦優異特殊教育班：每班置導師一人，由教師兼任。\r\n（三）分散式資源班及巡迴輔導班：由各級主管機關視實際需要，每班得\r\n      置導師一人，由教師兼任。\r\n三、特殊教育相關專業人員：依學生特殊教育需求，置專任、兼任或部分\r\n    工時人員。\r\n四、教師助理員：經各級主管機關特殊教育學生鑑定及就學輔導會（以下\r\n    簡稱鑑輔會）鑑定，具中度以上障礙程度或學習生活上有特殊需求之\r\n    身心障礙學生，每十五人置專任人員一人，未滿十五人者，置部分工\r\n    時人員。\r\n五、特教學生助理人員：經鑑輔會鑑定，具重度以上障礙程度或學習生活\r\n    上有特殊需求之身心障礙學生，置部分工時人員。\r\n前項第一款教師員額，不受國民小學與國民中學班級編制及教職員員額編\r\n制準則第三條第二項及第四條第二項專任員額控留之限制。\r\n第一項第三款至第五款員額，其員額配置及學生需求評估基準、程序，由\r\n各級主管機關定之。"
		},
		{
			"number": 600,
			"content": "教師助理員及特教學生助理人員之工作職責、進用資格、進用方式、教育\r\n訓練及督導考核規定如下：\r\n一、工作職責：\r\n（一）教師助理員：在教師督導下，配合教師教學需求，協助班級學生在\r\n      校之學習、評量與上下學及校園生活等事項。\r\n（二）特教學生助理人員：在教師督導下，提供個別或少數學生在校之生\r\n      活自理、上下學及其他校園生活等支持性服務。\r\n二、進用資格：\r\n（一）教師助理員：具高級中等以上學校畢業或具同等學力之資格。\r\n（二）特教學生助理人員：具高級中等以上學校畢業或同等學力資格，或\r\n      符合身心障礙者服務人員資格訓練及管理辦法所定之人員。\r\n三、進用方式：教師助理員及特教學生助理人員，經學校（園）公開甄選\r\n    ，就人員屬性依相關規定進用，並於到職後一個月內，由學校（園）\r\n    檢附下列各項文件，報所屬主管機關備查：\r\n（一）履歷表。\r\n（二）進用契約書。\r\n（三）服務證明書。\r\n（四）學經歷證件影本。\r\n四、教育訓練：教師助理員及特教學生助理人員，應接受學校（園）或各\r\n    級主管機關辦理三十六小時以上之職前訓練；每年並應接受學校（園\r\n    ）或各級主管機關辦理九小時以上之在職訓練。\r\n五、督導考核：教師助理員及特教學生助理人員，應接受學校（園）或各\r\n    級主管機關之督導及定期考核。\r\n教師助理員或特教學生助理人員於必要時，應互相協助對方之工作。"
		},
		{
			"number": 700,
			"content": "第五條第一項第三款所定特殊教育相關專業人員，準用特殊教育學校設立\r\n變更停辦合併及人員編制標準第十條第四項及第十一條規定。\r\n前項人員，應以專業團隊合作進行為原則，並提供下列專業服務：\r\n一、身心障礙學生鑑定、個別化教育計畫之訂定與執行及追蹤評鑑等。\r\n二、特殊教育教師、普通教育教師及家長諮詢等。"
		},
		{
			"number": 800,
			"content": "第五條第一項第三款所定特殊教育專（兼）任相關專業人員之進用資格、\r\n進用方式、教育訓練、督導及考核規定如下：\r\n一、進用資格：應任用公務人員高等考試及格，或具醫事人員任用資格，\r\n    或依專門職業及技術人員轉任公務人員條例規定，取得專業證照及轉\r\n    任公務人員資格者。但政府未辦理專業證照或考試之特殊教育相關專\r\n    業人員，得進用下列人員之一擔任：\r\n（一）國內外大學校院專業系、所畢業後，曾任該專業工作一年以上。\r\n（二）國內外大學校院相關系、所畢業，且於修畢該專業課程三百六十小\r\n      時後，任該專業工作一年以上。\r\n二、進用方式：除具公務員任用資格者外，應經學校（園）公開甄選，就\r\n    人員屬性依相關規定進用，並於到職後一個月內，由學校（園）檢附\r\n    下列各項文件，報所屬主管機關備查：\r\n（一）履歷表。\r\n（二）進用契約書。\r\n（三）服務證明書。\r\n（四）學經歷證件影本。\r\n三、教育訓練：除醫師外，應接受各級主管機關辦理五十四小時以上之職\r\n    前訓練；每年並應接受學校（園）或各級主管機關辦理六小時以上之\r\n    在職訓練。\r\n四、督導考核：應接受學校（園）或各級主管機關之督導及定期考核。"
		},
		{
			"number": 900,
			"content": "第六條所定教師助理員與特教學生助理人員及前條所定特殊教育專（兼）\r\n任相關專業人員，有下列情事之一者，除依法任用之公務員外，學校（園\r\n）應予解聘（僱）：\r\n一、曾犯內亂、外患罪，經有罪判刑確定或通緝有案尚未結案。\r\n二、受有期徒刑一年以上判決確定，未獲宣告緩刑。\r\n三、曾服公務，因貪污瀆職經有罪判決確定或通緝有案尚未結案。\r\n四、曾犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n五、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚\r\n    未消滅。\r\n六、褫奪公權尚未復權。\r\n七、受監護或輔助宣告，尚未撤銷。\r\n八、經學校主管機關或學校之性別平等教育委員會或依法組成之相關委員\r\n    會調查確認有性侵害行為屬實。\r\n九、經學校主管機關或學校之性別平等教育委員會或依法組成之相關委員\r\n    會調查確認有性騷擾或性霸凌行為，且情節重大。\r\n十、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通\r\n    報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所\r\n    犯校園性侵害事件之證據，經有關機關查證屬實。\r\n十一、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經有關機關\r\n      查證屬實。\r\n十二、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十三、行為違反相關法令，經有關機關查證屬實，且情節重大。\r\n十四、行為違反相關法令，經有關機關查證屬實，非屬情節重大，而有必\r\n      要予以解聘（僱），並經審酌案件情節，議決一年至四年不得進用\r\n      。\r\n十五、教學不力或不能勝任工作有具體事實；或違反聘約情節重大。\r\n第六條所定教師助理員與特教學生助理人員及前條所定特殊教育專（兼）\r\n任相關專業人員，有前項第一款至第十三款情事者，各級學校（園）均不\r\n得進用，已進用者，學校（園）應予解聘（僱）；有前項第十四款情事者\r\n，於該議決一年至四年不得進用期間，亦同。\r\n學校（園）為避免進用之第六條所定教師助理員與特教學生助理人員及前\r\n條所定特殊教育專（兼）任相關專業人員有第一項第一款至第十四款規定\r\n情事，除依前二項規定辦理外，並應準用不適任教育人員之通報與資訊蒐\r\n集及查詢辦法相關規定辦理通報、資訊蒐集及查詢。"
		},
		{
			"number": 1000,
			"content": "學校（園）應視其特殊教育班級數及學生人數，設組辦理特殊教育業務；\r\n組置組長一人，由教師兼任。"
		},
		{
			"number": 1100,
			"content": "學校（園）辦理身心障礙教育，設特殊教育班者，應合於各級各類教育階\r\n段之法規規定，並依各教育階段課程設計、學生障礙類別與程度之實際需\r\n要，優先設置生活、學習及支援服務所需之專用教室、視聽設備、無障礙\r\n設施、教材教具或其他相關設施設備。"
		},
		{
			"number": 1200,
			"content": "學校辦理資賦優異教育，設特殊教育班者，應合於各級各類教育階段之法\r\n規規定，並依各教育階段課程設計、學生學習、潛能及優勢能力發展需求\r\n之實際需要，設置專用教室、視聽設備、無障礙設施、教材教具或其他相\r\n關設施設備。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}