{
	"法規性質": "命令",
	"法規名稱": "高級中等以下學校型態實驗教育許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060069",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20190227",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年八月十九日教育部臺教授國部字第 1040076510B\r\n  號令訂定發布全文 21 條；並自發布日施行\r\n2.中華民國一百零八年二月二十七日教育部臺教授國部字第 1080012926B\r\n  號令修正發布名稱及全文 13 條；並自發布日施行\r\n  （原名稱：學校型態實驗教育申請許可辦法；新名稱：高級中等以下學\r\n  校型態實驗教育許可辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依學校型態實驗教育實施條例（以下簡稱本條例）第二十五條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用範圍如下：\r\n一、學校財團法人（以下簡稱學校法人）或其他非營利之私法人申請設立教育部（以下簡稱本部）主管之私立高級中等實驗教育學校（以下簡稱實驗學校）者。\r\n二、學校法人申請將所設本部主管之私立高級中等學校改制為實驗學校者。\r\n前項第二款私立高級中等學校附設國民中學部、國民小學部者，各該部應併同該私立高級中等學校改制。\r\n學校法人依本條例第十四條規定，將私立高級中等以下學校改制為實驗學校者，自改制日起每年級招收之學生人數，依同條第一項第一款第二目，不得超過五十人。但改制前學校學生總人數符合規定者，已入學學生併同實施實驗教育，並繼續就讀至畢業止，不受每年級五十人規定之限制。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財團法人私立高級中等學校，應先依私立學校法第八十七條第二項規定，變更為學校法人及所設私立學校後，始得申請設立或改制為實驗學校。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校法人申請設立實驗學校，或將所設私立高級中等學校改制為實驗學校者，應符合依本條例第四條第二項所定標準及本條例第十四條第一項第一款規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校法人以外其他非營利之私法人申請設立實驗學校者，應具備下列各款條件：\r\n一、申請前三年內，法人運作正常，且無重大財務缺失。\r\n二、符合本條例第十四條第一項第一款規定。\r\n三、私法人由學校法人改辦者，改辦逾三年。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第七條第一項所定學校型態實驗教育計畫（以下簡稱實驗教育計畫）主持人（以下簡稱計畫主持人），於學校法人或其他非營利之私法人申請設立者，為法人之代表人或法人指定之人；於學校法人申請改制者，為校長或由學校法人指定之人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第七條第二項第九款所定實驗規範，應依其實驗教育計畫之特定教育理念，擬訂本條例第三條第一項所定學校制度、行政運作、組織型態、設備設施、校長資格與產生方式、教職員工之資格與進用方式、課程教學、學生入學、學習成就評量、學生事務與輔導及社區與家長參與事項，並載明不適用本條例第九條第一項所定法律之條項。\r\n前項實驗規範載明之學生入學方式，經學校型態實驗教育審議會（以下簡稱實驗教育審議會）審議通過者，準用高級中等教育法第五十六條免納學費相關規定，不受同法第三十五條、第三十六條規定之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部受理申請設立或改制為實驗學校時，免依高級中等以下學校及其分校分部設立變更停辦辦法之規定，提審查小組及私立學校諮詢會審議或提供諮詢。\r\n前項申請，本部應於受理申請之日起三個月內作成決定；必要時，得延長一次，並以三個月為限。\r\n經本部許可改制為實驗學校者，其原私立高級中等學校之校地、校舍及設校基金，非依私立學校法之規定，不得變更。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請設立或改制為實驗學校經許可者，三年內未完成籌設及立案或改制，本部得廢止其實驗教育計畫及學校設立或改制之許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "實驗教育計畫有停辦或不續辦之必要時，計畫主持人應於預定停辦或不續辦之該學年度開始六個月前，向本部申請；經送實驗教育審議會審議通過，並由本部核定後，始得辦理。\r\n前項申請，應擬具計畫書，載明下列事項：\r\n一、停辦或不續辦之原因。\r\n二、期程規劃。\r\n三、停辦期間或不續辦後，學校設施設備、檔案資料之管理維護方式。\r\n四、教職員工之離退處理措施。\r\n五、學生之輔導轉學措施。\r\n六、其他有關停辦或不續辦事務之規劃。\r\n經許可改制之實驗學校，擬恢復原有辦學型態者，除前項計畫書外，並應擬具恢復原有辦學型態計畫書，載明下列事項：\r\n一、整體發展方向及特色。\r\n二、校地面積及校舍相關資料。\r\n三、教學單位及行政單位之規劃。\r\n四、擬設科、學程及班級。\r\n五、擬聘校長及師資之規劃。\r\n六、圖書、儀器等教學設備之規劃。\r\n七、學校經費概算、財務規劃、經費來源及其證明文件。\r\n八、期程規劃。\r\n九、其他恢復原有辦學型態之相關事項。\r\n實驗學校經本部依本條例第十九條第一項第五款規定命停辦實驗教育計畫者，應於本部指定期限內，依前二項規定擬具計畫書報本部。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "實驗教育計畫經停辦或不續辦時，實驗學校應依學生意願留校或輔導轉學；必要時，得由本部自行或商請直轄市、縣（市）主管機關協助分發學生至其他學校。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法施行前，已依法規辦理全部班級實驗教育之私立高級中等學校，自本辦法施行之日起仍繼續辦理實驗教育者，得依本辦法申請改制為實驗學校，不適用第六條、第七條與第九條及本條例第七條第一項至第三項第一款、第十條、第十六條第一項及第二項規定。\r\n前項已辦理全部班級實驗教育之學校依原法規規定經本部核准之實驗計畫，視同本辦法所定之實驗教育計畫。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}