{
	"pcode": "H0060016",
	"type": "命令",
	"title": "高級中等學校校長遴選聘任及辦學績效考評辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060016",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20180130",
	"isTranslated": false,
	"history": [
		"中華民國八十九年七月十日教育部（89）台參字第 89084832 號令訂定發布全文 21 條；並自發布日起施行",
		"中華民國八十九年十二月十一日教育部（89）台參字第 89159282 號令修正發布第 3、4、8、10、13、15、19 條條文",
		"中華民國九十年五月二十八日教育部（90）台參字第 90074651 號令修正發布全文 20 條；並自發布日施行",
		"中華民國九十五年四月十二日教育部台參字第 0950049972C 號令修正發布名稱及全文 15 條；並自發布日施行（原名稱：高級中學校長遴選聘任及任期考評辦法；新名稱：高級中等學校校長遴選聘任及任期考評辦法）",
		"中華民國九十七年三月二十七日教育部台參字第 0970040297C 號令修正發布第 2、5 條條文",
		"中華民國九十九年六月二十三日教育部台參字第 0990099861C 號令修正發布第 2、7、10、13 條條文；增訂第 14-1 條條文",
		"中華民國一百零二年七月二日教育部臺教授國部字第 1020050795B 號令修正發布第 2、6、10 條條文；增訂第 6-1 條條文",
		"中華民國一百零二年十二月二十日教育部臺教授國部字第 1020118431A 號令修正發布名稱及全文 17 條；並自一百零三年八月一日施行（原名稱：高級中等學校校長遴選聘任及任期考評辦法；新名稱：高級中等學校校長遴選聘任及辦學績效考評辦法）",
		"中華民國一百零七年一月三十日教育部臺教授國部字第 1070007862B 號令修正發布全文 19 條；自一百零七年二月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依高級中等教育法第十四條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各該主管機關辦理公立高級中等學校校長遴選，應召開遴選委員會（以下\r\n簡稱遴選會）。\r\n公立高級中等學校校長遴選會置委員九人至十五人，就下列人員聘（派）\r\n兼之：\r\n一、各該主管機關代表。\r\n二、學者專家。\r\n三、公立高級中等學校校長代表一人。\r\n四、與各該主管機關同級並合法立案之教師組織、家長團體代表各一人。\r\n五、出缺或申請連任、延任校長之高級中等學校教師代表及家長代表各一\r\n    人。\r\n前項第二款學者專家，由各該主管機關就教師組織、家長團體、高級中等\r\n學校校長團體及設有教育系、所之大學推薦二倍以上人數之參考名單中擇\r\n聘之。\r\n第二項第五款教師代表、家長代表，於辦理該校校長之遴選時，始具委員\r\n資格。教師代表，應由該校專任教師選舉產生，投票人數不得少於專任教\r\n師人數二分之一；家長代表，應由該校班級家長代表選舉產生，投票人數\r\n不得少於班級家長代表人數四分之一。\r\n公立高級中等學校校長遴選會任一性別委員，應占委員總數三分之一以上\r\n。\r\n公立高級中等學校校長遴選會委員在任期間，不得與參加校長遴選者就相\r\n關遴選事項，有程序外之接觸。\r\n公立高級中等學校校長遴選會委員在任期間，因故無法執行任務或有不適\r\n當之行為者，由各該主管機關解聘之；其缺額，依第一項至第五項規定聘\r\n（派）委員，補足其在任期間。"
		},
		{
			"number": 300,
			"content": "公立高級中等學校校長遴選會之任務如下：\r\n一、校長遴選作業方式、遴選基準、資格審查、辦學績效及其相關事項之\r\n    審議。\r\n二、校長任期屆滿申請連任、延任之審議。\r\n三、現職校長參加出缺學校校長遴選（以下簡稱轉任）之審議。\r\n四、出缺學校新任校長遴選（以下簡稱新任）之審議。\r\n前條第二項第五款教師代表及家長代表於審議前項第一款事項時，不得參\r\n與討論及決議。"
		},
		{
			"number": 400,
			"content": "公立高級中等學校校長遴選會由各該主管機關指定一人為召集人，召集會\r\n議並擔任主席，召集人因故不能出席時，得由委員互推一人擔任之；由各\r\n該主管機關指定委員或指派所屬人員一人擔任執行秘書，承召集人之命，\r\n綜理遴選會業務。\r\n公立高級中等學校校長遴選會開會時，委員應親自出席，不得委任他人代\r\n理。\r\n公立高級中等學校校長遴選會應有三分之二以上委員出席，始得開議，出\r\n席委員過半數之同意，始得決議。\r\n前項決議，委員有第十六條應行迴避之情事者，不計入出席委員人數。"
		},
		{
			"number": 500,
			"content": "公立高級中等學校校長遴選會辦理校長遴選之作業順序如下：\r\n一、延任及連任之審議。\r\n二、轉任之審議。\r\n三、新任之審議。"
		},
		{
			"number": 600,
			"content": "私立高級中等學校校長之遴選，應召開私立高級中等學校校長遴選會為之\r\n；其遴選會之組成、召開及其相關規定，由學校財團法人董事會定之。"
		},
		{
			"number": 700,
			"content": "參加校長遴選者，應具有教育人員任用條例第三條、第六條、第六條之一\r\n及第十條之一第一項所定資格，且無第三十一條第一項、第三十三條所定\r\n情事。\r\n違反前項規定者，不得參加校長遴選；已參加者，撤銷其資格，已聘任為\r\n校長者，撤銷其聘任。"
		},
		{
			"number": 800,
			"content": "參加校長遴選者，不得有請託關說之情事，違反者，喪失參加該次遴選資\r\n格；已經遴選會審議通過者，由各該主管機關撤銷該決議，並重新辦理遴\r\n選。"
		},
		{
			"number": 900,
			"content": "各該主管機關於辦理公立高級中等學校校長轉任、新任遴選作業時，得邀\r\n集出缺學校教職員工及家長代表辦理座談會或說明會，增進學校教職員工\r\n及家長代表瞭解校長候選人之辦學理念及未來校務發展計畫。\r\n前項座談會或說明會，應以公平、公正、公開方式辦理；其座談會或說明\r\n會蒐集對校長候選人之意見，於提供遴選會參考時，不得以得票數或得票\r\n順位方式呈現。"
		},
		{
			"number": 1000,
			"content": "公立高級中等學校校長，由各該主管機關依遴選會審議通過之校長人選一\r\n人，核定聘任。但新設學校第一任校長，得由依第十七條準用本辦法遴選\r\n聘任之籌備處主任擔任之。\r\n私立高級中等學校校長，由學校財團法人董事會依遴選會遴選結果，報各\r\n該主管機關核准後聘任。"
		},
		{
			"number": 1100,
			"content": "公立高級中等學校校長任期一任為四年。校長辦學績效考評優良者，經遴\r\n選會審議通過後，於同一學校得連任一次或優先遴選為出缺學校校長。\r\n公立高級中等學校校長任期自實際到職之月起算，並以任期屆滿之當學期\r\n終了之一月三十一日或七月三十一日為屆滿日期。但得經遴選會決議延長\r\n至任期屆滿之當學年終了之日止。\r\n私立高級中等學校校長採任期制；其任期及連任規定，由學校財團法人董\r\n事會定之。"
		},
		{
			"number": 1200,
			"content": "公立高級中等學校校長第一任任期未屆滿或連任任期未達二分之一者，不\r\n得參加他校校長之遴選。"
		},
		{
			"number": 1300,
			"content": "校長於聘期中屆齡退休，聘任至核定退休生效日止。但私立高級中等學校\r\n校長，依學校法人及其所屬私立學校教職員退休撫卹離職資遣條例第十六\r\n條第一款規定辦理。\r\n現職公立高級中等學校校長任期屆滿後，一年內屆齡退休者，經遴選會審\r\n議通過，得延任至核定退休生效日止。\r\n校長於任期中因故無法任職時，由各該主管機關或學校財團法人董事會依\r\n規定指派適當人員代理；必要時，得依本辦法規定辦理出缺學校校長遴選\r\n。"
		},
		{
			"number": 1400,
			"content": "公立高級中等學校校長辦學績效考評，由各該主管機關就下列項目，綜合\r\n總評：\r\n一、平日辦學情形。\r\n二、年度成績考核。\r\n三、學校評鑑成績。\r\n四、其他評核。\r\n各該主管機關應將前項總評結果，提供公立高級中等學校校長遴選會作為\r\n審議連任、轉任之參考。\r\n私立高級中等學校校長辦學績效考評之方式，由學校財團法人董事會定之\r\n。"
		},
		{
			"number": 1500,
			"content": "校長遴選之委員名單、處理過程，在遴選結果未發布前，參與之有關人員\r\n應嚴守秘密。"
		},
		{
			"number": 1600,
			"content": "遴選會委員審議有關配偶、前配偶、四親等內之血親或三親等內之姻親或\r\n曾有此關係，及有學位論文指導之師生關係者，應自行迴避。\r\n遴選會委員有前項應自行迴避之事由而不自行迴避或有具體事實足認其執\r\n行職務有偏頗之虞者，校長候選人得舉其原因及事實，於遴選會決議前，\r\n向遴選會申請迴避。\r\n前項申請被駁回者，得於五日內向各該主管機關聲明不服，各該主管機關\r\n除有正當理由外，應於十日內為適當之處置。\r\n遴選會委員，有第一項應自行迴避之事由而不自行迴避，而未經校長候選\r\n人申請迴避者，應由遴選會主席，命其迴避。\r\n遴選會主席有前項情形，由各該主管機關命其迴避，並由遴選會委員互推\r\n一人擔任之。"
		},
		{
			"number": 1700,
			"content": "新設公立高級中等學校籌備處主任之遴選，得準用本辦法之規定辦理。"
		},
		{
			"number": 1800,
			"content": "師資培育之大學附屬高級中等學校校長委由各該主管機關遴選合格人員聘\r\n任者，其遴選聘任程序，依本辦法規定辦理。"
		},
		{
			"number": 1900,
			"content": "本辦法自中華民國一百零七年二月一日施行。"
		}
	]
}