{
	"法規性質": "命令",
	"法規名稱": "高級中學規程",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060002",
	"法規類別": "廢止法規＞教育部",
	"最新異動日期": "20000804",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十年二月三日教育部（70）台參字第 3469 號令訂定發布全\r\n  文 51 條\r\n2.中華民國七十年八月二十四日教育部（70）台參字第 28413  號令修正\r\n  發布第 26、33 條條文\r\n3.中華民國七十三年八月六日教育部（73）台參字第 30481  號令修正發\r\n  布第 49 50  條條文\r\n4.中華民國七十五年五月二十八日教育部（75）台參字第 22675  號令修\r\n  正發布第 27 條條文\r\n5.中華民國八十八年八月二十日教育部（88）台參字第 88101477 號令修\r\n  正發布第 7、8、20、37 條條文\r\n6.中華民國八十九年八月四日教育部（89）台參字第 89097275 號令發布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規程依高級中學法 (以下簡稱本法) 第二十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "高級中學為發展青年身心，並為研究高深學術及學習專門知能之預備，實\r\n施左列各項教育：\r\n一、培育公民道德。\r\n二、陶融民族文化。\r\n三、奠定科學基礎。\r\n四、充實生活知能。\r\n五、鍛鍊強健體格。\r\n六、養成勞動習慣。\r\n七、培養團結精神。\r\n八、啟發藝術興趣。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "高級中學修業年限三年，學生在學年齡以十五足歲至十八足歲為原則，須\r\n通過入學考試。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第二條所稱之同等學力，係指有左列情形之一者而言：\r\n一、曾在國民中學或已立案之私立國民中學修畢三年級課程，持有修業證\r\n    明書者。\r\n二、曾在國民中學補習學校或已立案之私立中級補習學校結業，取得結業\r\n    證明書者。\r\n三、經國民中學畢業程度學力鑑定考試及格，取得及格證書者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "高級中學之設立、變更或停辦，應根據學校所在地區之社會實際需要，提\r\n出計畫或理由，依照本法第五條規定程序辦理，其不依規定程序辦理者，\r\n上級教育行政機關得為必要之糾正處分。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "高級中學為適應特殊地區之需要，依本法第四條規定得報經主管教育行政\r\n機關核准，附設國民中學部或職業類科。\r\n高級中學附設國民中學之課程、師資及設立標準與國民中學同。\r\n高級中學附設職業類科，以二類三科為限，其課程、師資及設立標準與職\r\n業學校同。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國 (省) 立高級中學校名，由教育部訂定之；直轄市立高級中學由直轄市\r\n政府教育局訂定之；私立高級中學應採用專有名稱，不得以地名為校名。\r\n高級中學附設國民中學部或職業類科者，稱為某某高級中學附設國民中學\r\n部或附設職業類科。\r\n師範大學、師範學院、教育學院及設有教育學院 (系) 之大學附屬高級中\r\n學附設國民中學部或職業類科時，稱某某附屬高級中學國民中學部或職業\r\n類科。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "高級中學應於每學年第一學期開學後一個月內，將左列各項資料逕報該管\r\n主管教育行政機關備案，每學年第二學期開學後一個月內就異動部分報送\r\n異動表。\r\n一、本學年新生、轉學生、復學生、休學生、退學生及留級生名冊。\r\n二、本學年教職員名冊。\r\n三、上屆畢業生升學就業狀況。\r\n四、本學年校舍及設備之變更事項。\r\n前項各款事項，應由該管主管教育行政機關按學年或學期彙造簡表送教育\r\n部備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管教育行政機關應派督學視導所屬之公私立高級中學，每學期至少一次\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "高級中學應按實際需要核實編列維護、更新及充實設備等經費預算，以提\r\n高教學水準。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "高級中學徵收學生費用種類如左：\r\n一、學費。\r\n二、雜費。\r\n三、代收款。\r\n前項收費標準以經主管教育行政機關核定者為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "高級中學應設置獎學金，其辦法公立高級中學由主管教育行政機關規定實\r\n施；私立高級中學由董事會按規定訂定，並報經主管教育行政機關核備實\r\n施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "高級中學學生依課程進度分為一年級、二年級及三年級。\r\n每班學生以五十人為度，但至少須有二十五人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "高級中學新開辦第一年不得招收二年級以上學生，第二年不得招收三年級\r\n學生。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "高級中學為應特殊需要及進行教育實驗，得報經教育部核准，設置邊疆語\r\n文或第二外國語課程及辦理各種教育實驗。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "高級中學各科教材暨教科書，須採用教育部編輯或審定者，如教師自編補\r\n充教材必須符合部定課程標準，並於施教前經學校審核報請主管教育行政\r\n機關備案。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "高級中學各科教學應活用教材，並須注重實驗及實習。\r\n高級中學除外國語科目外，一律採用中文本教科書，並用國語教學。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "高級中學校長及全體教職員均負訓導責任，須以身作則，指導學生一切課\r\n內課外之活動。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "高級中學每班置導師一人，由校長就專任教師中聘兼之，辦理本班學生之\r\n訓導事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "高級中學有關學生訓導管理規定，由該管主管教育行政機關訂定辦法，各\r\n校根據辦法，訂定詳細規則，報請該管主管教育行政機關核定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "高級中學應就學生能力、性向及興趣，輔導其適當發展，其範圍如左：\r\n一、生活輔導。\r\n二、教育輔導。\r\n三、職業輔導。\r\n高級中學學生輔導辦法由教育部定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "高級中學應依據鑑定之結果，對資賦優異學生，根據其程度與需要增加教\r\n材之廣度與深度，予以特別輔導，並得為縮短其優異學科之學習年限，另\r\n行編排課程進度。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "高級中學對不適於繼續接受高級中學教育之學生得於每學期或學年終了時\r\n，輔導其轉學職業學校或五年制專科學校之適當班級就讀。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "高級中學之校地以五公頃為原則，班級數較多者，應按適當比例增加，但\r\n都市地區校地不易取得，能利用空間者，得酌予調整，其標準由教育部定\r\n之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "高級中學須有足量之校舍，包括普通教室、特別教室、圖書館、辦公室、\r\n運動場所、保健室、軍械庫、盥洗室、學生宿舍、餐廳、及其他必需場地\r\n設備，但得依設校計畫分年分期編列預算購置，其設備標準由教育部定之\r\n。\r\n高級中學附設職業類科所需學生實習之場所與職業學校同。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "公立高級中學校長任期為四年，得連任一次，但年齡以不超過六十五歲為\r\n限。私立高級中學得比照辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "高級中學設教務、訓導、總務三處，處以下設組，其規定如左：\r\n一、教務處：未滿二十班者，設教學設備、註冊兩組；二十班以上者，設\r\n    教學、註冊、設備三組。\r\n二、訓導處：十二班以下者，設訓育、體育衛生兩組；十三班以上未滿二\r\n    十五班者，設訓育、生活輔導、體育衛生三組；二十五班以上者，設\r\n    訓育、生活輔導、體育運動、衛生保健四組。\r\n三、總務處：設文書、庶務、出納三組。\r\n高級中學附設國民中學部，設教務、訓導兩組；附設職業類科不設組。\r\n前二項各組之職掌，由主管教育行政機關定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "各處置主任一人，各組置組長一人，除總務處所屬各組組長得由職員擔任\r\n外，各處主任及其所設各組組長均由教師兼任。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "高級中學附設國民中學部置部主任一人；附設職業類科置科主任一人，均\r\n由校長就各該部科專任教師聘兼之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "高級中學圖書館專任主任，由校長遴選圖書館專業人員或教師具有專業知\r\n能者充任。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "高級中學四十班以上者，得置秘書一人辦理文稿之撰擬、審核及校長交辦\r\n事項，由校長依規定聘請具有教師資格者充任。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "高級中學輔導工作委員會，由校長兼任主任委員，聘請各處室主任及有關\r\n教師為委員。\r\n輔導工作委員會置專任輔導教師，以每十五班置一人為原則，由校長遴聘\r\n具有專業知能之教師充任，並由校長就輔導教師中遴選一人為主任輔導教\r\n師，負責規劃、協調全校學生輔導工作。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "高級中學教師應為專任，由校長依規定聘任，但有特殊情形者得聘請兼任\r\n教師，其人數不得超過全校教師員額八分之一。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "高級中學教師員額編制每班置教師二人，每滿四班增加教師一人。\r\n高級中學附設國民中學部或職業類科者，其每班教師員額與國民中學或職\r\n業學校同。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "高級中學專任教師，每週教學時數為十四小時至二十一小時，兼任行政職\r\n務者得予酌減，均由主管教育行政機關定之。\r\n高級中學附設國民中學部或職業類科者，其專任教師每週教學時數與國民\r\n中學或職業學校同。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "高級中學專任教師每日在校時間至少七小時。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "高級中學軍訓教官及護理教師之編制員額，由教育部定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "高級中學設校務會議，以校長、各處室主管、全體專任教師或教師代表組\r\n成之，校長為主席，討論重要興革事項，每學期至少開會一次。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "高級中學設教務會議，以教務主任、訓導主任、軍訓主任教官、部主任、\r\n科主任、主任輔導教師及專任教師代表組成之，教務主任為主席，討論教\r\n務上重要事項，每學期至少開會一次。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "高級中學設訓導會議，以校長、教務主任、訓導主任、輔導教師、軍訓主\r\n任教官、全體導師及軍訓教官組成之，校長為主席，討論訓導上重要事項\r\n，每學期至少開會二次。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "高級中學學生入學考試，由各校組織招生委員會，於每學年度開始前舉行\r\n之。\r\n各校應於入學考試前擬定招生名額連同招生簡章，報請主管教育行政機關\r\n核定後辦理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "高級中學學生成績考查分為德育、智育、體育、群育四項。其辦法由教育\r\n部定之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "高級中學學生學期或學年終了，如必須轉學他校，得向學校申請發給轉學\r\n證書。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "高級中學第一學年第二學期以上之學級如有缺額，得於學期或學年開始前\r\n招收轉學生。\r\n前項轉學生須有其他高級中學學期銜接之轉學證書，並須經編組試驗及格\r\n。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "高級中學學生因身體或家庭之特殊情形得申請休學。\r\n前項休學得申請一學期或一學年，必要時可延長一年。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "休學期滿之學生，得申請復學，編入與原學期或學年銜接之學級肄業。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "高級中學學生因身體或家庭之特殊情形得申請退學。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "學生休學或退學之申請，應經家長或監護人之同意為之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "高級中學應屆畢業生修業期滿，各項成績符合成績考查辦法規定者，准予\r\n畢業，由學校發給畢業證書。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "高級中學應於規定時間造具應屆畢業生成績清冊，報送主管教育行政機關\r\n備查。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本規程自發布日施行。"
		}
	]
}