{
	"法規性質": "命令",
	"法規名稱": "高級中等學校辦理職業繼續教育辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060074",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20191031",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年二月二十四日教育部臺教授國部字第 1050009891B\r\n  號令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零八年十月三十一日教育部臺教授國部字第 1080116859B\r\n  號令修正發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依技術及職業教育法第二十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用於技術型高級中等學校、普通型高級中等學校附設專業群科及綜合型高級中等學校專門學程（以下簡稱學校）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校辦理職業繼續教育，應依下列課程種類及辦理方式，發給證書或證明：\r\n一、學程課程：至少取得一百五十學分；修習期滿成績合格者，發給畢業證書。\r\n二、學分課程：每學分至少修習十八小時，且不得採短期密集方式授課，但有特殊原因報經學校主管機關核定者，不在此限；修習期滿成績及格者，發給學分證明。\r\n三、學習時數課程：每一學習時數至少四十五分鐘；修習成績合格者，發給學習時數證明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校辦理職業繼續教育，招生對象為依高級中等教育法第三十四條規定具有高級中等學校入學資格之在職者或轉業者；參加前條第一款學程課程者，並應具備累計二年以上工作經驗。\r\n前項參加者之工作經驗，應由學校依其投保勞工保險、軍人保險、公教人員保險或農民健康保險年資予以認定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校辦理職業繼續教育，其課程應以專班方式辦理。\r\n前項課程內容，以下列方式設計：\r\n一、學程課程：參採高級中等學校課程綱要部定專業科目與實習科目及中央目的事業主管機關所定之職能基準訂定。\r\n二、學分課程及學習時數課程：依職場所需之專業技術，參採中央目的事業主管機關所定之職能基準訂定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校辦理職業繼續教育，應檢具包括下列內容之開班計畫及招生簡章，報學校主管機關核定：\r\n一、開班計畫：應包括第三條規定之課程種類、辦理方式、開班名稱與時間、招生對象之資格條件、招生人數、課程設計（包括教學科目名稱及內容）、修業年限、師資、教學場所、設施與設備、學習評量、發給證書或證明、收費與退費規定、經費預算及其他相關事項。\r\n二、招生簡章：應載明第三條辦理之課程種類、開班名稱與時間、招生對象之資格條件、招生人數、教學科目名稱與內容、收費與退費規定及其他相關事項。\r\n前項學校有安排學生至職場接受教育及訓練課程者，其開班計畫應包括職場教育及訓練計畫，內容應載明教育訓練內容與實施方式、職場教育訓練場所及時數、成績評量辦法、合作機構評估報告、學校與合作機構簽訂之合作契約草案、合作機構與學生簽訂之職場教育訓練契約草案及其他相關事項；於招生後，由學校與合作機構簽訂合作契約，並由合作機構與學生依該合作契約，簽訂職場教育訓練契約，報學校主管機關備查。\r\n前項合作機構評估報告之製作及內容，準用高級中等學校實習課程實施辦法之規定。\r\n第一項開班計畫或第二項職場教育及訓練計畫有變更之必要時，應報學校主管機關核定後，始得為之。\r\n第一項開班計畫及招生簡章之招生對象不得載入性別之限制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校辦理職業繼續教育，應訂定學習評量基準；實施職場教育及訓練課程者，學校應依學生於合作機構接受教育及訓練課程之紀錄，進行成績評量。\r\n前項成績評量，得採筆試、作業、口試、表演、實作、實驗、見習、參觀、報告、資料蒐集整理、鑑賞、晤談、實踐、自我評量、同儕互評或檔案評量等多元方式辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學生至職場接受教育及訓練課程時，合作機構應指派專責技術人員，負責職場學習輔導；學校並應安排專責教師到職場協助輔導。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校有下列情形之一，經學校主管機關依相關法令命其限期改善者，於改善期間不得辦理職業繼續教育之學分課程及學習時數課程，學校並應即對外公告：\r\n一、經學校評鑑，有下列情形之一：\r\n（一）學校整體評鑑成績列為丙等（四等）以下。\r\n（二）校務評鑑結果列為丁等（五等）。\r\n（三）專業群科整體評鑑結果列為丁等（五等）。\r\n二、合格教師比率未達百分之五十。\r\n三、學校最近連續二學年屬非自願資遣教師人數超過該學年專任教師總人數之百分之十；或單一學年資遣教師人數超過該學年專任教師總人數之百分之二十，且屬非自願資遣人數占總資遣人數之百分之五十以上。\r\n四、學校積欠教職員工薪資累計達三個月以上。\r\n五、依財務預測，二年內將發生入不敷出或資金缺口達財務調度困難情形。\r\n六、違反私立學校法或有關教育法令，經學校主管機關評估應進行輔導。\r\n依前項規定不得辦理前，已開辦之職業繼續教育之學分課程及學習時數課程，得依原開班計畫辦理至該學期結束。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "持有職業繼續教育學分證明者，得依高級中等學校學生學習評量辦法及高級中等學校進修部學生學習評量辦法，辦理學分或科目抵免。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學生年滿十八歲且修習職業繼續教育學分課程累計達一百五十學分以上，持有學分證明者，得依入學大學同等學力認定標準第二條第十三款規定，以同等學力報考大學學士班（不包括二年制學士班）一年級新生入學考試，並得依入學專科學校同等學力認定標準第二條第一款規定，以同等學力報考二年制專科學校一年級新生入學考試。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "學校辦理職業繼續教育，應於每學年度結束後二個月內，將該學年度職業繼續教育開班數、學生數及辦理成效，報學校主管機關備查。\r\n學校主管機關應建立品質控管機制，得將職業繼續教育列入學校校務評鑑項目；必要時，亦得至學校訪視。\r\n學校主管機關對辦理職業繼續教育成效優良之學校，得予以獎勵；對辦理不善或不符合規定者，學校主管機關得視情節為下列處分：\r\n一、輔導。\r\n二、糾正。\r\n三、限期改善。\r\n四、停止部分或全部班別之招生。\r\n依前項第三款規定限期改善，屆期未改善者，得停止部分或全部班別之招生。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}