{
	"pcode": "H0060035",
	"type": "命令",
	"title": "高級中等以下學校特殊教育評鑑辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060035",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20110516",
	"isTranslated": false,
	"history": [
		"中華民國一百年五月十六日教育部臺參字第 1000076000C 號令訂定發布全文 7 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法（以下簡稱本法）第四十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所定高級中等以下學校（以下簡稱學校），其範圍如下：\r\n一、國立高級中學、職業學校及特殊教育學校。\r\n二、教育部（以下簡稱本部）主管之私立高級中學及職業學校。\r\n三、國立大學附設（屬）國民中學及國民小學。"
		},
		{
			"number": 300,
			"content": "本部應對前條學校辦理特殊教育之成效實施評鑑，其評鑑類別及對象如下\r\n：\r\n一、校務評鑑：對國立特殊教育學校之校長領導、行政管理、課程教學、\r\n    學務輔導、實習輔導、環境設備、社群互動及績效表現等進行之評鑑\r\n    。\r\n二、特殊教育班評鑑：對學校特殊教育班之行政資源、課程教學、學生輔\r\n    導、轉銜服務及績效表現等進行之評鑑。\r\n三、專案評鑑：基於特定目的或需求，對特殊教育進行之評鑑。\r\n前項第一款及第二款之評鑑，每三年應辦理一次；第三款之評鑑，得視需\r\n要辦理之。"
		},
		{
			"number": 400,
			"content": "為辦理特殊教育評鑑，本部應組成評鑑小組或委託學術團體或專業評鑑機\r\n構定期為之。\r\n前項所定學術團體或專業評鑑機構，應符合下列條件：\r\n一、經核准立案之全國性學術團體或經核准立案且設立宗旨與特殊教育相\r\n    關之全國性民間團體或專業機構。\r\n二、有專業客觀之評鑑實施計畫，包括足夠之評鑑領域專家學者、完善之\r\n    評鑑委員遴選與培訓制度、足夠之專（兼）任行政人員及健全之組織\r\n    及會計制度。"
		},
		{
			"number": 500,
			"content": "本部或本部委託之學術團體或專業評鑑機構，應依下列原則及程序，辦理\r\n特殊教育評鑑工作：\r\n一、組成評鑑小組，統籌整體評鑑事宜。\r\n二、各類評鑑應擬訂評鑑實施計畫，除專案評鑑外，應於辦理評鑑六個月\r\n    前公告。\r\n三、前款評鑑實施計畫，應包括評鑑項目、基準（指標）、程序、結果、\r\n    申復、申訴與評鑑委員資格、講習、倫理、迴避及其他相關事項，經\r\n    評鑑小組通過及本部核定後，由本部或本部委託之學術團體或專業評\r\n    鑑機構公告之。\r\n四、辦理評鑑說明會，針對評鑑實施，向受評鑑之學校詳細說明。\r\n五、籌組評鑑工作執行小組，接受評鑑小組之督導，執行評鑑事務。\r\n六、評鑑結束後，應於三個月內完成評鑑報告初稿，並送達各受評鑑學校\r\n    。\r\n七、對評鑑報告初稿不服之受評鑑學校，應於初稿送達後十四日內，向本\r\n    部或本部委託之學術團體或專業評鑑機構提出申復；申復有理由者，\r\n    評鑑小組應修正評鑑報告初稿；申復無理由者，維持評鑑報告初稿，\r\n    並完成評鑑報告書及評鑑結果。\r\n八、本部或本部委託之學術團體或專業評鑑機構，應公布評鑑結果，並將\r\n    評鑑報告書送達受評鑑之學校。\r\n九、對評鑑結果不服之受評鑑學校，應於結果公布後十四日內，向本部或\r\n    本部委託之學術團體或專業評鑑機構提出申訴；申訴有理由者，本部\r\n    或本部委託之學術團體或專業評鑑機構應修正評鑑結果，並公告之。\r\n十、針對受評鑑學校所提之申復、申訴，應訂定公正客觀之處理程序。\r\n十一、評鑑委員之迴避，應依行政程序法相關規定辦理。\r\n十二、評鑑委員及參與評鑑相關人員對評鑑工作所獲取之各項資訊，應負\r\n      保密義務，不得公開。"
		},
		{
			"number": 600,
			"content": "評鑑結果以總分一百分計，其分為下列五等第：\r\n一、一等：九十分以上者。\r\n二、二等：八十分以上，未達九十分者。\r\n三、三等：七十分以上，未達八十分者。\r\n四、四等：六十分以上，未達七十分者。\r\n五、五等：未達六十分者。\r\n學校應針對評鑑結果所列缺失事項，積極改進，對於未能改進事項應提出\r\n說明。\r\n評鑑結果列為一等之學校，得優先提列獎勵及補助經費；四等以下之學校\r\n，應追蹤輔導。"
		},
		{
			"number": 700,
			"content": "本辦法自發布日施行。"
		}
	]
}