{
	"pcode": "H0060078",
	"type": "命令",
	"title": "高級中等以下學校及幼兒園教師證書核發辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060078",
	"category": [
		"行政",
		"教育部",
		"師資培育及藝術教育目"
	],
	"lastUpdate": "20181016",
	"isTranslated": false,
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000230551",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000230552"
	],
	"history": [
		"中華民國一百零七年十月十六日教育部臺教師（二）字第 1070152498B 號令訂定發布全文 17 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依師資培育法（以下簡稱本法）第十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "教師證書應記載下列事項；其格式如附件一：\r\n一、姓名。\r\n二、出生年月日。\r\n三、國民身分證統一編號或居留證統一證號。\r\n四、照片，並加蓋鋼印。\r\n五、證書字號。\r\n六、師資類科或師資類科學科、領域、群科、專長。\r\n七、法令依據。\r\n八、發證日期。\r\n九、發證機關。\r\n十、非中華民國國民者，並加註國籍或地區。"
		},
		{
			"number": 300,
			"content": "中華民國國民、外國人、僑民及香港、澳門居民申請核發高級中等以下學\r\n校及幼兒園教師證書（以下簡稱教師證書）者，應填具申請書及檢具下列\r\n文件、資料，並繳納費用，經由師資培育之大學彙整名冊，連同校內教師\r\n資格審查會議紀錄及師資職前教育課程備查公文影本，向中央主管機關提\r\n出：\r\n一、學士以上學位學歷文件。\r\n二、通過教師資格考試成績單。\r\n三、修習教育實習成績及格文件或同意（抵）免教育實習證明。\r\n四、修畢師資職前教育證明書或證明。\r\n五、最近一年內正面半身彩色一吋脫帽照片電子檔。\r\n六、有效護照或最高學歷英文證件影本。\r\n七、其他經中央主管機關公告之相關文件、資料。\r\n已取得合格教師證書，再修畢另一類科師資職前教育課程或同一類科其他\r\n專門課程者，得以教師證書影本替代前項第一款至第三款文件、資料。"
		},
		{
			"number": 400,
			"content": "因教師證書毀損、遺失，申請補發教師證書者，申請人應填具申請書及檢\r\n具下列文件、資料，並繳納費用；現職教師經服務學校向中央主管機關，\r\n非現職教師逕向中央主管機關申請：\r\n一、國民身分證影本或修業期間之合法停留、居留或定居之證明文件影本\r\n    。\r\n二、最近一年內正面半身彩色一吋脫帽照片電子檔。\r\n三、有效護照或最高學歷英文證件影本。\r\n四、中華民國八十二年八月一日以前取得教師證書者，並應檢附取得教師\r\n    證書時起至九十二年七月三十一日止之服務證明或離職證明文件影本\r\n    。\r\n五、其他經中央主管機關公告之相關文件、資料。\r\n因教師證書應記載事項有變更，申請換發教師證書者，申請人除依前項規\r\n定辦理外，並應檢附原教師證書、戶口名簿（包括詳細記事）影本或其他\r\n戶籍資料證明文件（包括詳細記事）。"
		},
		{
			"number": 500,
			"content": "前臺灣省政府教育廳核發之試用教師證書及合格偏遠或特殊地區教師證書\r\n申請補發或換發，由中央主管機關發給教師證明書；其應檢具之文件、資\r\n料、申請程序及應繳納之費用，準用前條之規定。"
		},
		{
			"number": 600,
			"content": "取得合格偏遠或特殊地區教師證書，並符合本法第二十三條規定者，申請\r\n人應填具申請書及檢具下列文件、資料，並繳納費用，經直轄市、縣（市\r\n）主管機關向中央主管機關申請換發一般地區教師證書：\r\n一、國民身分證影本。\r\n二、合格偏遠或特殊地區教師證書、教師證明書或證明文件。\r\n三、最近一年內正面半身彩色一吋脫帽照片電子檔。\r\n四、有效護照或最高學歷英文證件影本。\r\n五、取得教師證書後迄今之服務證明影本。\r\n六、服務學校為偏遠或特殊地區學校之證明文件。"
		},
		{
			"number": 700,
			"content": "已取得教師證書者，申請核發英文版教師證明書，應填具申請書及檢具下\r\n列文件、資料，並繳納費用；現職教師經服務學校向中央主管機關，非現\r\n職教師逕向中央主管機關申請：\r\n一、國民身分證影本或修業期間之合法停留、居留或定居之證明文件影本\r\n    。\r\n二、教師證書影本或教師證明書影本。\r\n三、最近一年內正面半身彩色一吋脫帽照片電子檔。\r\n四、有效護照或最高學歷英文證件影本。\r\n五、中華民國八十二年八月一日以前取得教師證書者，並應檢附取得教師\r\n    證書時起至九十二年七月三十一日止之服務證明或離職證明文件影本\r\n    。\r\n已取得教師證書並得於我國合法任教者，申請核發英文版教師資格認可證\r\n明文件，申請人除依前項規定辦理外，並應檢附下列文件、資料：\r\n一、直轄市、縣（市）政府警察局最近三個月內核發之警察刑事紀錄證明\r\n    。\r\n二、任教學校所在國家規定須由本部出具英文版教師資格認可證明文件之\r\n    公告或證明。\r\n三、戶口名簿（包括詳細記事）影本或其他戶籍資料證明文件（包括詳細\r\n    記事）。\r\n四、其他經中央主管機關公告之相關文件、資料。"
		},
		{
			"number": 800,
			"content": "中央主管機關為辦理下列事項，應設教師證書審查會（以下簡稱本會）：\r\n一、教師證書核發、補發或換發疑義案之審查。\r\n二、合格偏遠或特殊地區教師證書換發一般地區教師證書疑義案之審查。\r\n三、其他與教師證書核發、補發或換發相關之事項。"
		},
		{
			"number": 900,
			"content": "本會置委員九人至十一人，其中一人為召集人，由中央主管機關首長指派\r\n次長兼任，其餘委員，由召集人就下列人員聘（派）兼之；任一性別委員\r\n人數不得少於委員總數三分之一：\r\n一、學者專家。\r\n二、師資培育之大學代表。\r\n三、直轄市、縣（市）主管機關代表。\r\n四、中央主管機關所屬機關代表。\r\n五、中央主管機關業務單位主管代表。\r\n本會委員任期二年，期滿得續聘（派）之。但代表機關出任者，應隨其本\r\n職進退。\r\n前項委員於任期內出缺時，應予補聘（派），其任期至原任期屆滿日為止\r\n。\r\n本會委員均為無給職。"
		},
		{
			"number": 1000,
			"content": "本會置執行秘書一人，由中央主管機關主管業務司司長兼任，綜理幕僚作\r\n業及行政事務；所需工作人員，由中央主管機關業務相關人員派充或兼任\r\n。"
		},
		{
			"number": 1100,
			"content": "本會以每年召開會議一次為原則，必要時得召開臨時會議，由召集人召集\r\n，並擔任主席；召集人因故不能出席時，由召集人指派或委員互推一人擔\r\n任主席。\r\n本會之決議，以全體委員半數之出席，出席委員過半數之同意行之。\r\n本會委員應親自出席會議。但委員以機關代表身分出任者，得指派代理人\r\n出席；受指派之代理人，列入出席人數，並得發言及參與表決。\r\n本會開會時，得視需要邀請有關人員列席。"
		},
		{
			"number": 1200,
			"content": "各類申請案件應備具之文件、資料未備齊者，申請人應自中央主管機關通\r\n知之日起五個工作日內補正；屆期未補正者，不予受理。"
		},
		{
			"number": 1300,
			"content": "中央主管機關應自受理各類申請案件之日起二十八個工作日內，完成審查\r\n；必要時，得予延長。\r\n前項申請案件經中央主管機關審查通過者，應發給教師證書、教師證明書\r\n或證明文件；審查未通過者，應以書面敘明理由，通知申請人，並副知師\r\n資培育之大學、服務學校或直轄市、縣（市）主管機關。"
		},
		{
			"number": 1400,
			"content": "依第三條至第七條規定申請核發、補發或換發教師證書、教師證明書、證\r\n明文件者，應依附件二之收費基準繳納費用。\r\n前項收費基準，依辦理費用、成本變動趨勢及消費者物價指數變動情形等\r\n影響因素，每三年至少檢討一次。\r\n依第一項規定繳納費用後，除依規費法之規定得申請退還外，不得以任何\r\n理由要求退費或保留。\r\n依第三條或第六條規定申請核發教師證書或換發一般地區教師證書者，其\r\n應繳納之費用由中央主管機關編列預算全額補助。\r\n前項補助，由師資培育之大學及各直轄市、縣（市）主管機關檢具補助名\r\n冊，報中央主管機關核實辦理。"
		},
		{
			"number": 1500,
			"content": "師資培育之大學依第三條規定送請核發教師證書之文件、資料，經發現有\r\n違反師資職前教育課程認定及核發各類證明書相關規定之情事，應移送中\r\n央主管機關核處。"
		},
		{
			"number": 1600,
			"content": "教師證書及教師證明書核發、補發或換發後，經發現有不得核發、補發或\r\n換發之情事者，經調查屬實者，由中央主管機關公告撤銷其已發之教師證\r\n書。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}