{
	"法規性質": "命令",
	"法規名稱": "參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良學生升學優待辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0060021",
	"法規類別": "行政＞教育部＞教育通用目",
	"最新異動日期": "20161011",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Academic Advancement Incentives for Students with Great Performance in International Mathematics or Science Olympiads and International Science Fairs",
	"沿革內容": "1.中華民國九十三年四月二十三日教育部台參字第 0930055017A  號令訂\r\n  定發布全文 14 條；並自發布日施行\r\n2.中華民國九十三年十月二十八日教育部台參字第 0930140729A  號令修\r\n  正發布第 2、7～9  條條文\r\n3.中華民國九十四年五月九日教育部台參字第 0940058898C  號令增訂發\r\n  布第 9-1  條條文\r\n4.中華民國九十五年八月二十一日教育部台參字第 0950120480C  號令修\r\n  正發布第 1、9-1 條條文\r\n5.中華民國九十七年三月二十六日教育部台參字第 0970035497C  號令修\r\n  正發布第 2、3、9-1  條條文；增訂第 9-2、9-3 條條文；除第 9-1、\r\n  9-2 條條文自九十六年七月一日施行；其餘自發布日施行\r\n6.中華民國一百零二年八月二十三日教育部臺教授國部字第 1020079943B\r\n  號令修正發布第 1、2、9-1、14  條條文；增訂第 13-1 條條文；並自\r\n  一百零二年九月一日施行\r\n7.中華民國一百零四年一月二十八日教育部臺教授國部字第 1030151063B\r\n  號令修正發布第 1  條條文\r\n8.中華民國一百零五年十月十一日教育部臺教授國部字第 1050103122B\r\n  號令修正發布第 2  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十五條第三項、專科學校法第三十二條第一項及高級\r\n中等教育法第四十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之名詞定義如下：\r\n一、國際數理學科奧林匹亞競賽：指國際數學、物理、化學、生物、地球\r\n    科學與資訊奧林匹亞競賽、亞太數學、亞洲物理奧林匹亞競賽及其他\r\n    經教育部（以下簡稱本部）認定之國際數理學科奧林匹亞競賽。\r\n二、國際科學展覽：指由國立臺灣科學教育館選派參加之美國國際科技展\r\n    覽會（International Science and Engineering Fair, ISEF）及其\r\n    他經本部認定之國際科學展覽。\r\n三、升學優待：指以名額外加方式，保送或推薦升學。\r\n四、高級中等學校：指普通型高級中等學校、技術型高級中等學校、綜合\r\n    型高級中等學校、單科型高級中等學校。\r\n五、大學校院：指大學、科技大學或技術學院四年制。\r\n六、各本學系：指與參賽項目相同之各本學系。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "高級中等學校學生代表我國參加國際數理學科奧林匹亞競賽成績優良者，\r\n得依下列規定申請依其志願保送或推薦升入大學校院就讀：\r\n一、獲得國際數學、物理、化學、生物、地球科學與資訊奧林匹亞競賽金\r\n    牌獎者，保送大學校院各本學系或理、工、醫、農、生命科學、電機\r\n    及資訊等相關學院各學系，或推薦入大學校院各學系。\r\n二、獲得國際數學、物理、化學、生物、地球科學與資訊奧林匹亞競賽銀\r\n    牌獎者，保送大學校院各本學系或理、工、農、生命科學、電機及資\r\n    訊等相關學院各學系，或推薦入大學校院各學系。\r\n三、獲得國際數學、物理、化學、生物、地球科學與資訊奧林匹亞競賽銅\r\n    牌獎、榮譽獎、亞太數學奧林匹亞競賽金牌獎、歐哈囉蘭（O ’\r\n    Halloran）獎、銀牌獎、銅牌獎或亞洲物理奧林匹亞競賽金牌獎、銀\r\n    牌獎、銅牌獎者，保送大學校院各本學系，或推薦入大學校院各學系\r\n    。\r\n四、獲得亞太數學或亞洲物理奧林匹亞競賽榮譽獎，或參加國際數理奧林\r\n    匹亞競賽選訓決賽完成結訓並獲選訓工作委員會推薦（名額以前百分\r\n    之五十為原則）者，推薦入大學校院各本學系。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "高級中等學校學生代表我國參加國際科學展覽成績優良者，得依下列規定\r\n申請依其志願保送或推薦升入大學校院就讀：\r\n一、獲得美國國際科技展覽會大會一等獎者，保送大學校院各本學系或理\r\n    、工、醫、農、生命科學、電機及資訊等相關學院各學系，或推薦入\r\n    大學校院各學系。\r\n二、獲得美國國際科技展覽會大會二等獎者，保送大學校院各本學系或理\r\n    、工、農、生命科學、電機及資訊等相關學院各學系，或推薦入大學\r\n    校院各學系。\r\n三、獲得美國國際科技展覽會大會三等或四等獎者，保送大學校院各本學\r\n    系，或推薦入大學校院各學系。\r\n四、獲選參加國際科學展覽正選代表者，推薦入大學校院各本學系。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "高級中等學校學生參加國際數理學科奧林匹亞競賽獲獎或選訓決賽完成結\r\n訓，或參加國際科學展覽獲獎或獲選國際科學展覽正選代表，且其學籍符\r\n合入學規定者，得申請依其志願保送專科學校二年制就讀。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國民中學學生參加國際數理學科奧林匹亞競賽獲獎或選訓決賽完成結訓，\r\n或參加國際科學展覽獲獎或獲選國際科學展覽正選代表，且其學籍符合入\r\n學規定者，得申請依其志願保送高級中等學校或專科學校五年制就讀。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "符合本辦法規定申請保送或推薦升學之應屆畢業生，應於獲獎或受推薦後\r\n二個月內，檢具下列文件，由其就讀學校報請本部辦理。但參加國際科學\r\n展覽成績優良申請保送或推薦升學者，應由其就讀學校送請國內主辦單位\r\n核轉本部辦理：\r\n一、畢業證 (明) 書。\r\n二、獲獎或相關證明文件影本。\r\n三、歷年成績單。\r\n符合本辦法規定申請保送或推薦升學之非應屆畢業生，應於畢業當學年度\r\n第一學期開學後二個月內，依前項規定辦理。但第一款之畢業證 (明) 書\r\n，以在學證明書代之。\r\n同一年度獲得同一學科或不同學科二種以上獎項者，得擇優以最高獲獎項\r\n目申請辦理之。\r\n經本部審查符合規定保送之學生，除保送醫學系者，各大學得另定規定予\r\n以審查外，學校應予接受。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "參加國際數理學科奧林匹亞競賽成績優良之學生，得由本部依下列規定發\r\n給獎學金：\r\n一、獲得國際數理學科奧林匹亞競賽 (不含亞太數學、亞洲物理奧林匹亞\r\n    競賽) 金牌獎者，新臺幣二十萬元。\r\n二、獲得國際數理學科奧林匹亞競賽 (不含亞太數學、亞洲物理奧林匹亞\r\n    競賽) 銀牌獎、亞太數學奧林匹亞競賽金牌獎、歐哈羅蘭 (O'Hallor\r\n    an) 獎、亞洲物理奧林匹亞競賽金牌獎者，新臺幣十萬元。\r\n三、獲得國際數理學科奧林匹亞競賽 (不含亞太數學、亞洲物理奧林匹亞\r\n    競賽) 銅牌獎、榮譽獎、亞太數學奧林匹亞競賽銀牌獎、亞洲物理奧\r\n    林匹亞競賽銀牌獎者，新臺幣五萬元。\r\n同一年度獲得同一學科或不同學科二種以上獎項者，應擇優以最高獲獎獎\r\n額辦理之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "參加國際科學展覽成績優良之學生，得由本部依下列規定發給獎學金：\r\n一、獲得美國國際科技展覽會大會一等獎者，新臺幣二十萬元。\r\n二、獲得美國國際科技展覽會大會二等獎者，新臺幣十萬元。\r\n三、獲得美國國際科技展覽會大會三等或四等獎者，新臺幣五萬元。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "高級中等學校學生代表我國參加國際數學、物理、化學、生物、地球科學\r\n與資訊（不含亞洲物理、亞太數學及國際國中生科學）奧林匹亞競賽，獲\r\n得該科競賽金牌獎項排名前百分之五十，或參加美國國際科技展覽獲得大\r\n會一等獎，其後並取得本部所認定國外頂尖大學數理系所入學許可者，自\r\n獲獎之日起至大學畢業後三個月內，得依其就讀大學年級或碩士、博士階\r\n段，向本部申請出國留學獎學金。\r\n前項申請出國留學獎學金之學生，應檢附下列文件：\r\n一、申請書。\r\n二、具中華民國國籍且在臺灣地區設有戶籍之文件。\r\n三、獲獎或相關證明文件影本。\r\n四、本部所認定國外頂尖大學數理系所（不含大陸與港澳地區）入學許可\r\n    證明影本。\r\n學生申請出國留學獎學金經本部審查通過者，碩士、博士階段依申請留學\r\n國別發給不同額度之出國留學獎學金；大學階段依申請留學國別及家戶年\r\n所得在新臺幣一百四十五萬元以下或超過新臺幣一百四十五萬元者發給不\r\n同額度之出國留學獎學金。\r\n經本部審核通過出國留學獎學金之學生，應與本部簽訂契約；其內容應包\r\n括獎學金金額、給與期間與回饋條件、終止或償還獎學金原因及其他權利\r\n義務事項。\r\n本部應設專責小組，長期輔導前項至國外留學之學生，查核其學習成就，\r\n並提供必要之服務。"
		},
		{
			"條號": "第 9-2 條",
			"條文內容": "符合第八條或第九條之學生，於其就讀國內大學數理相關學系期間，每學\r\n年度名列該學系該年級前三名者，依其名次每一學年發給新臺幣二十萬元\r\n、十萬元、五萬元之獎學金。\r\n前項獎學金之發給期間，不包括轉換學校及延長修業年限。"
		},
		{
			"條號": "第 9-3 條",
			"條文內容": "符合本辦法升學及獲得獎學金之學生，須協助本部推廣科學教育，其推廣\r\n方式，由本部定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部為協調及審議中等學校學生參加國際數理學科奧林匹亞競賽及國際科\r\n學展覽成績優良之升學優待及發給獎學金事宜，得組成委員會；其組成方\r\n式、審查程序及審查基準，由本部定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各接受保送或推薦升學之學校，應對保送或推薦升學之學生定期辦理追蹤\r\n輔導。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法施行前，已參加國際數理學科奧林匹亞競賽及國際科學展覽成績優\r\n良學生合於當時升學、獎勵之規定者，得依原規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法所定書表格式，由本部定之。"
		},
		{
			"條號": "第 13-1 條",
			"條文內容": "本辦法中華民國一百零二年八月二十三日修正發布之第二條規定，適用於\r\n一百零三學年度以後入學之學生。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國九十七年三月二十六日修正發布之第九條之一及第九條之\r\n二，自九十六年七月一日施行。\r\n本辦法中華民國一百零二年八月二十三日修正發布之條文，自一百零二年\r\n九月一日施行。"
		}
	]
}