{
	"法規性質": "命令",
	"法規名稱": "高級中學學生家長會設置辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0060020",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20171002",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年十月二日教育部台參字第 0920141883A  號令訂定發\r\n  布全文 22 條；並自發布日施行\r\n2.中華民國一百零六年十月二日教育部臺教授國部字第 1060102161B  號\r\n  令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依高級中學法第二十六條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱高級中學 (以下簡稱學校) ，指國立高級中學及中央主管教育\r\n行政機關核准立案之私立高級中學。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校應設學生家長會 (以下簡稱家長會) ，由在學學生之家長為會員組織\r\n之，並冠以學校名稱，會址設於學校內，學校得提供適當場所，以辦理會\r\n務。\r\n前項所稱家長，係指學生之父母或法定監護人。\r\n學校應於每學年第一學期開學後三週內，將學生家長之相關資料送學校家\r\n長會，以利會務運作。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "家長會設會員代表大會，會員代表應於每學年第一學期開學後四週內，由\r\n班級家長選出，每班一人至三人。每學年改選一次，連選得連任。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "家長會設家長委員會 (以下簡稱委員會) ，置委員七人至三十一人，由會\r\n員代表大會就會員代表中選舉組成之。但班級數在四十八班以上者，每增\r\n加十班，得增置委員二人。\r\n學校有特殊教育學生者，於前項委員總額內至少一人為特殊教育學生家長\r\n。\r\n第一項委員會委員，每學年改選一次，連選得連任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "委員會設常務委員會，置常務委員五人至九人，由委員互選之，每學年改\r\n選一次，連選得連任。\r\n委員應就前項常務委員中選出一人為家長會會長，並得選舉一人至三人為\r\n副會長，家長會會長、副會長每學年改選一次，連選得連任，並以連任一\r\n次為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "家長會副會長及委員會委員、常務委員之人數，由會員代表大會決議後，\r\n於家長會組織章程定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "會員代表大會，每學年舉行二次，第一次應於第一學期開學之日起六週內\r\n舉行，由原任會長負責召集，並擔任主席。第二次應於學年度結束前舉行\r\n，由會長召集並擔任主席。\r\n會員代表大會得經委員會之決議或全體會員代表五分之一以上之請求，召\r\n開臨時會議，由會長召集，並擔任主席。\r\n會員代表大會會長因故未能召集時，由副會長一人召集，並擔任主席，副\r\n會長因故未能召集時，由常務委員互推一人召集，並擔任主席；以上人員\r\n均未能召集時，由委員互推一人召集，並擔任主席。\r\n會員代表大會開會時，校長、學校行政主管及相關教職員應列席。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "會員代表大會之任務如下：\r\n一、提供學校教育活動改進建議事項。\r\n二、審議家長會組織章程。\r\n三、討論會員代表之建議事項。\r\n四、審議委員會所提出之會務計畫、會務報告及經費收支預、決算事項。\r\n五、選舉、罷免委員會委員。\r\n六、其他有關家長會事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "委員會每學期至少開會一次，由會長召集，並擔任主席。必要時，得由半\r\n數以上委員連署，得召開委員會。\r\n前項委員會會長因故未能召集時，由副會長一人召集，並擔任主席，副會\r\n長均未能召集時，由常務委員一人召集，並擔任主席；以上人員均未能召\r\n集時，由委員互推一人召集，並擔任主席。\r\n委員會開會時，校長、學校行政主管及相關教職員應列席。於原住民學生\r\n超過五人之學校，並應由原住民家長互推一人列席。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "委員會之任務如下：\r\n一、提供學校推展教育政策改進建議事項。\r\n二、處理經常會務及會員代表大會決議事項。\r\n三、研提會務計畫、會務報告及經費收支預、決算事項。\r\n四、協助學校處理重大偶發事件及有關學校、教師、學生及家長間之爭議\r\n    事項。\r\n五、協助學校辦理親職教育及親師活動，促進家長之成長及親師合作關係\r\n    。\r\n六、選舉、罷免會長、副會長、常務委員。\r\n七、依法規規定推選家長代表家長會出席學校校務會議及校內外各種會議\r\n    。\r\n八、其他有關委員會事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "常務委員會負責執行委員會經常性會務，其任務及會議事項，於家長會組\r\n織章程定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "會員代表大會應有會員代表三分之一以上出席，委員會或常務委員會應有\r\n委員過半數之出席始得開會；並均有出席人員過半數之通過，始得決議。\r\n會員代表、委員或常務委員不能出席時，得以書面委託其他會員代表、委\r\n員或常務委員行使其權利。但以接受一人委託為限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "家長會得置職員一人或二人，由會長推薦人選，經委員會同意後，由會長\r\n聘任之，辦理日常會務。\r\n家長會得聘顧問，由會長提名經委員會通過後聘任之，其人數不得超過委\r\n員人數之二分之一，以提供教育諮詢，協助學校發展。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "家長會每屆會員代表大會開會後一個月內，學校應將其會議紀錄及會長、\r\n副會長、常務委員、委員、顧問及職員名冊函報中央主管教育行政機關備\r\n查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "家長會經費來源如下：\r\n一、家長會費。\r\n二、捐贈收入。\r\n三、其他收入。\r\n前項第一款家長會費之收取，以學生家長為單位，每學期收取一次。但學\r\n生家庭清寒者免繳；收取金額由中央主管教育行政機關定之。\r\n第一項第二款捐贈收入，其以對外募捐方式辦理者，應經會員代表大會決\r\n議，並以自由捐獻方式為之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "家長會費得委託學校代收，學校代收後應交家長會管理，於收取後二週內\r\n撥入第十九條之專戶，其支用由家長會自行辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "家長會經費之運用，由委員會擬訂計畫及預算，經會員代表大會審議通過\r\n後支用之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "家長會經費應由會長及經管財務之職員至少一人共同具名，在金融機構設\r\n立專戶存儲。其收支應設立專帳處理。除於每學期結束前，提請委員會審\r\n核，並於每學年結束前，由會長向會員代表大會報告外，並應於會長改選\r\n後十日內連同經費收支帳冊及憑證辦理移交。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "家長會違反教育法令規定或有其他不當干預學校行政與人事等情事時，經\r\n中央主管教育行政機關認定後，視情節輕重予以協調或糾正，並限期改善\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "家長會或其會員協助學校推展教育貢獻卓著者，得由學校報請中央主管教\r\n育行政機關獎勵。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}