{
	"法規性質": "命令",
	"法規名稱": "高級中等學校推廣教育實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060055",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20140107",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零三年一月七日教育部臺教授國部字第 1020134482A  號\r\n  令訂定發布全文 11 條；並自一百零三年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依高級中等教育法第十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用於教育部（以下簡稱本部）主管之高級中等學校（以下簡稱學\r\n校）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校應衡酌師資、設施及設備，因應社區需求或地方特色，以非營利方式\r\n辦理推廣教育。\r\n學校得結合公、私立機構及社會團體辦理推廣教育。但課程之規劃、師資\r\n之遴聘、收費與退費基準之訂定及招生作業，不得由該機構或團體辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校辦理推廣教育之師資，應依課程內容，由校內具有該課程專長之教師\r\n兼任，必要時，得聘請校外具有該課程專業技術知能者擔任。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校辦理推廣教育，使用校外場地者，應依下列規定辦理：\r\n一、洽借公、私立學校、公務機關（構）之場地辦理者，應檢具借用協議\r\n    書，報本部備查。\r\n二、利用前款以外之場地辦理者，應檢具使用協議書、該場地建築物使用\r\n    執照、消防檢查及建築物防火避難設施與設備安全檢查報告等相關文\r\n    件，必要時，並檢附衛生檢查文件，報本部核定；其場地之建築使用\r\n    類組，應符合建築法規所定之文教類使用場所。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校辦理推廣教育，應妥適規劃班別及課程，並組成推廣教育審查小組，\r\n審查每學年度各班次開班計畫；審查通過後，應於每年五月三十一日前，\r\n檢具開班計畫及招生簡章，報本部核定。\r\n前項開班計畫，其內容應包括班別、課程、師資、專兼辦人員、授課地點\r\n、設施與設備、收費與退費基準、成本效益分析、鐘點費、工作酬勞及經\r\n費預算等相關事項。\r\n第一項招生簡章應載明班別、課程、收費與退費基準及使用設施與設備之\r\n權利義務等相關事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校辦理推廣教育，應以非營利方式為原則，其收費依營運成本計算。年\r\n度營運有賸餘款者，全數作為推廣教育設施、設備及教學品質之改善。\r\n前項收費之項目，包括人事費、材料費、設施或設備之維護費、清潔費或\r\n其他必要之費用。\r\n推廣教育經費之收支，以自給自足為原則，並依學校會計作業程序辦理後\r\n公告之。\r\n學員完成報名繳費後，因故申請退費者，應依下列方式辦理：\r\n一、於報名繳費後至開班上課日前申請退費者，退還已繳各項費用百分之\r\n    九十；自開班上課之日起算開班上課時間未逾全期三分之一申請退費\r\n    者，退還已繳各項費用百分之五十；開班上課時間已逾全期三分之一\r\n    始申請退費者，不予退還。\r\n二、已繳代辦費者，應全額退還。但已購置成品者，發給成品。\r\n三、學校因故未能開班上課者，應全額退還已繳費用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學員應依開班計畫之課程上課；其修習期滿者，由學校發給證明書，並冠\r\n以「推廣教育」字樣。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校應於每學年度結束後二個月內，將該學年度推廣教育開班數、學員數\r\n及辦理成效，報本部備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校辦理推廣教育，應建立品質控管機制，並列入學校執行成效考核項目\r\n。\r\n本部得辦理推廣教育執行成效考核，辦理成效優良之學校，得酌予獎勵；\r\n辦理不善或違反法令規定者，應通知其限期改善，屆期未改善者，得令其\r\n減班或停辦。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自中華民國一百零三年八月一日施行。"
		}
	]
}