{
	"pcode": "H0060075",
	"type": "命令",
	"title": "高級中等學校實習課程績效評量辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060075",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20160314",
	"isTranslated": false,
	"history": [
		"中華民國一百零五年三月十四日教育部臺教授國部字第 1050016690B 號令訂定發布全文 8 條；並自發布日施行"
	],
	"theAct": {
		"title": "技術及職業教育法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依技術及職業教育法（以下簡稱本法）第十三條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用於技術型高級中等學校、普通型高級中等學校附設專業群科及綜合型高級中等學校專門學程（以下簡稱學校）。"
		},
		{
			"number": 300,
			"content": "本辦法所稱實習課程，指依高級中等學校實習課程實施辦法所開設之課程。"
		},
		{
			"number": 400,
			"content": "學校主管機關應就學校辦理實習課程及實施場所，依下列評量項目，進行績效評量（以下簡稱本評量）：\r\n一、實習課程整體規劃。\r\n二、實習課程實施、輔導及獎勵措施。\r\n三、實習課程經費之編列及執行。\r\n四、實習課程師資之專業能力及職場經驗。\r\n五、業界專家協同教學實施成效。\r\n六、實習課程教材選用及編撰。\r\n七、實習課程場地、設施與設備之設置、使用及維護。\r\n八、學生參與實習課程人數。\r\n九、校外實習合作機構之遴選及考核。\r\n十、校外實習學生之教學及輔導。\r\n十一、校外實習合作機構長期留用學生占學生參與校外實習人數比率。\r\n十二、前次評量結果改進情形。\r\n十三、其他特色發展及優良績效。\r\n前項第九款至第十一款規定，於未辦理校外實習或校內併校外實習之學校，不適用之；第十二款規定，於第一次接受評量之學校，亦同。"
		},
		{
			"number": 500,
			"content": "學校主管機關得將本評量納入學校校務評鑑，依校務評鑑程序規定辦理，或委託學術團體或專業評量機構（以下簡稱受託機構）定期辦理評量。\r\n前項受託機構，應符合下列條件：\r\n一、依法設立登記或立案，且設立宗旨與教育相關之法人或團體。\r\n二、有專業客觀之評量實施能力，包括足夠之評量領域學者專家、完善之評量委員遴選與培訓制度、足夠之專（兼）任行政人員，及健全之組織與會計制度。\r\n本評量應以書面審查及實地訪視方式辦理。"
		},
		{
			"number": 600,
			"content": "受託機構應依下列原則及程序實施本評量：\r\n一、組成評量小組，統籌整體評量事宜。\r\n二、訂定評量實施計畫，包括評量項目、基準（指標）、程序、結果、申復、申訴、評量委員資格、講習、倫理、迴避及其他相關事項，經評量小組通過及學校主管機關核定後，於辦理評量六個月前公告之。\r\n三、評量實施前，應辦理評量說明會，向受評量之學校詳細說明。\r\n四、評量實施前，應辦理評量委員評量說明會。\r\n五、評量結束後，應於三個月內完成評量報告初稿，並經評量小組通過後，送達各受評量學校。\r\n六、對評量報告初稿不服之受評量學校，於評量報告初稿送達後十四日內，得向受託機構提出申復；受託機構應自受理申復之日起一個月內完成申復審查。申復有理由者，受託機構應請評量小組修正評量報告初稿；申復無理由者，維持評量報告初稿，並完成評量報告書及評量結果。\r\n七、評量報告書及評量結果經學校主管機關核定後公布，並送達受評量學校。\r\n八、對評量報告書及評量結果不服之受評量學校，於評量報告書及評量結果送達後十四日內，得向學校主管機關提出申訴；各該學校主管機關應自受理申訴之日起一個月內完成申訴審查。申訴有理由者，應請受託機構轉知評量小組修正評量報告書及評量結果，經各該學校主管機關核定後公布。\r\n九、參與評量相關人員對評量工作所獲取之各項資訊，應負保密義務，不得公開。\r\n前項第二款評量委員，由受託機構遴聘，其組成應包括學者專家、教師團體、家長團體、學校及機關代表；其任一性別委員人數，不得少於委員總數三分之一。"
		},
		{
			"number": 700,
			"content": "本評量結果分為下列五等第：\r\n一、優等：九十分以上。\r\n二、甲等：八十分以上，未達九十分。\r\n三、乙等：七十分以上，未達八十分。\r\n四、丙等：六十分以上，未達七十分。\r\n五、丁等：未達六十分。\r\n學校經評量結果達甲等以上者，學校主管機關得依本法第十三條第二項規定，對學校、校外實習合作機構及其相關人員予以獎勵；評量結果乙等者，不予獎勵；評量結果丙等以下者，應辦理追蹤輔導。\r\n評量結果為丙等以下之學校，應於三個月內完成改進；學校主管機關得以評量結果作為核定調整學校發展規模及經費補助之參據。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}