{
	"pcode": "H0060041",
	"type": "命令",
	"title": "高級中等以下學校特殊教育班班級及專責單位設置與人員進用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060041",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20200628",
	"isTranslated": false,
	"history": [
		"一百零一年九月十四日教育部臺參字第 1010164063C 號令訂定發布全文 13 條；並自發布日施行",
		"一百零三年四月十日教育部臺教授國部字第 1030028847B 號令修正發布第 2、3、5、6 條條文",
		"一百零六年七月五日教育部臺教授國部字第 1060055891B 號令修正發布第 7～9 條條文",
		"一百零七年十一月十三日教育部臺教授國部字第 1070131639B 號令修正發布第 9 條條文",
		"一百零九年六月二十八日教育部臺教授國部字第 1090064439B 號令修正發布全文 22 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法第十一條第二項、第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為高級中等以下學校及幼兒園（以下簡稱學校（園））。"
		},
		{
			"number": 300,
			"content": "學校（園）實施身心障礙教育，設特殊教育班者，每班學生人數，應依下列規定。但因學生身心障礙程度或學校設施設備之特殊考量，經各級主管機關核准者，不在此限：\r\n一、集中式特殊教育班：\r\n（一）幼兒園：每班不得超過八人。\r\n（二）國民小學：每班不得超過十人。\r\n（三）國民中學：每班不得超過十二人。\r\n（四）高級中等學校：每班不得超過十五人。\r\n二、分散式資源班及巡迴輔導班：依各級主管機關之規定。\r\n各級主管機關得視實際需要，於所轄學校總教師員額不變之情形下，移撥普通班教師員額增設特殊教育班。"
		},
		{
			"number": 400,
			"content": "學校實施資賦優異教育，設特殊教育班者，每班學生人數，應依下列規定：\r\n一、集中式特殊教育班：每班不得超過三十人。\r\n二、分散式資源班及巡迴輔導班：依各級主管機關之規定。"
		},
		{
			"number": 500,
			"content": "學校（園）設特殊教育班者，其員額編制如下：\r\n一、教師：\r\n（一）身心障礙特殊教育班：\r\n1.幼兒園及國民小學：每班置教師二人。\r\n2.國民中學及高級中等學校：每班置教師三人。\r\n（二）資賦優異特殊教育班：\r\n1.國民小學：每班置教師二人。\r\n2.國民中學及高級中等學校：每班置教師三人。\r\n二、導師：\r\n（一）集中式身心障礙特殊教育班：\r\n1.幼兒園、國民小學及國民中學：每班置導師二人，由教師兼任。\r\n2.高級中等學校：每班置導師一人，由教師兼任。\r\n（二）集中式資賦優異特殊教育班：每班置導師一人，由教師兼任。\r\n（三）分散式資源班及巡迴輔導班：由各級主管機關視實際需要，每班得置導師一人，由教師兼任。\r\n三、特殊教育相關專業人員：依學生特殊教育需求，置專任、兼任或部分工時人員。\r\n四、教師助理員：經各級主管機關特殊教育學生鑑定及就學輔導會（以下簡稱鑑輔會）鑑定，具中度以上障礙程度或學習生活上有特殊需求之身心障礙學生，每十五人置專任人員一人，未滿十五人者，置部分工時人員。\r\n五、特教學生助理人員：經鑑輔會鑑定，具重度以上障礙程度或學習生活上有特殊需求之身心障礙學生，置部分工時人員。\r\n前項第一款教師員額，不受國民小學與國民中學班級編制及教職員員額編制準則第三條第二項及第四條第二項專任員額控留之限制。\r\n第一項第三款至第五款員額，其員額配置及學生需求評估基準、程序，由各級主管機關定之。"
		},
		{
			"number": 600,
			"content": "教師助理員及特教學生助理人員之工作職責、進用資格、進用方式、教育訓練及督導考核規定如下：\r\n一、工作職責：\r\n（一）教師助理員：在教師督導下，配合教師教學需求，協助班級學生在校之學習、評量與上下學及校園生活等事項。\r\n（二）特教學生助理人員：在教師督導下，提供個別或少數學生在校之生活自理、上下學及其他校園生活等支持性服務。\r\n二、進用資格：\r\n（一）教師助理員：具高級中等以上學校畢業或具同等學力之資格。\r\n（二）特教學生助理人員：具高級中等以上學校畢業或同等學力資格，或符合身心障礙者服務人員資格訓練及管理辦法所定之人員。\r\n三、進用方式：教師助理員及特教學生助理人員，經學校（園）公開甄選，就人員屬性依相關規定進用，並於到職後一個月內，由學校（園）檢附下列各項文件，報所屬主管機關備查：\r\n（一）履歷表。\r\n（二）進用契約書。\r\n（三）服務證明書。\r\n（四）學經歷證件影本。\r\n四、教育訓練：教師助理員及特教學生助理人員，應接受學校（園）或各級主管機關辦理三十六小時以上之職前訓練；每年並應接受學校（園）或各級主管機關辦理九小時以上之在職訓練。\r\n五、督導考核：教師助理員及特教學生助理人員，應接受學校（園）或各級主管機關之督導及定期考核。\r\n教師助理員或特教學生助理人員於必要時，應互相協助對方之工作。"
		},
		{
			"number": 700,
			"content": "特殊教育相關專業人員，準用特殊教育學校設立變更停辦合併及人員編制標準第十條第四項及第十一條規定。\r\n前項人員，應以專業團隊合作進行為原則，並提供下列專業服務：\r\n一、身心障礙學生鑑定、個別化教育計畫之訂定與執行及追蹤評鑑等。\r\n二、特殊教育教師、普通教育教師及家長諮詢等。"
		},
		{
			"number": 800,
			"content": "特殊教育相關專業人員之進用資格、進用方式、教育訓練、督導及考核規定如下：\r\n一、進用資格：應任用公務人員高等考試及格，或具醫事人員任用資格，或依專門職業及技術人員轉任公務人員條例規定，取得專業證照及轉任公務人員資格者。但政府未辦理專業證照或考試之特殊教育相關專業人員，得進用下列人員之一擔任：\r\n（一）國內外大學校院專業系、所畢業後，曾任該專業工作一年以上。\r\n（二）國內外大學校院相關系、所畢業，且於修畢該專業課程三百六十小時後，任該專業工作一年以上。\r\n二、進用方式：除具公務員任用資格者外，應經學校（園）公開甄選，就人員屬性依相關規定進用，並於到職後一個月內，由學校（園）檢附下列各項文件，報所屬主管機關備查：\r\n（一）履歷表。\r\n（二）進用契約書。\r\n（三）服務證明書。\r\n（四）學經歷證件影本。\r\n三、教育訓練：除醫師外，應接受各級主管機關辦理五十四小時以上之職前訓練；每年並應接受學校（園）或各級主管機關辦理六小時以上之在職訓練。\r\n四、督導考核：應接受學校（園）或各級主管機關之督導及定期考核。"
		},
		{
			"number": 900,
			"content": "教師助理員、特教學生助理人員及特殊教育相關專業人員有下列各款情形之一者，學校應予解聘（僱），且終身不得進用為教師助理員、特教學生助理人員及特殊教育相關專業人員：\r\n一、動員戡亂時期終止後，犯內亂、外患罪，經有罪判決確定。\r\n二、服公務，因貪污行為經有罪判決確定。\r\n三、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵害行為屬實。\r\n五、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有解聘（僱）及終身不得進用為教師助理員、特教學生助理人員及特殊教育相關專業人員之必要。\r\n六、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘（僱）及終身不得進用為教師助理員、特教學生助理人員及特殊教育相關專業人員之必要。\r\n七、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經學校確認，有解聘（僱）及終身不得進用為教師助理員、特教學生助理人員及特殊教育相關專業人員之必要。\r\n八、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園性侵害事件之證據，經學校查證屬實。\r\n九、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經學校查證屬實。\r\n十、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十一、行為違反相關法規，經學校查證屬實，有解聘（僱）及終身不得進用為教師助理員、特教學生助理人員及特殊教育相關專業人員之必要。"
		},
		{
			"number": 1000,
			"content": "教師助理員、特教學生助理人員及特殊教育相關專業人員有下列各款情形之一者，學校應予解聘（僱），且應認定一年至四年不得進用為教師助理員、特教學生助理人員及特殊教育相關專業人員：\r\n一、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷擾或性霸凌行為，有解聘（僱）之必要。\r\n二、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘（僱）之必要。\r\n三、體罰或霸凌學生，造成其身心侵害，有解聘（僱）之必要。\r\n四、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經學校確認，有解聘（僱）之必要。\r\n五、行為違反相關法規，經學校查證屬實，有解聘（僱）之必要。"
		},
		{
			"number": 1100,
			"content": "教師助理員、特教學生助理人員及特殊教育相關專業人員進用後，有下列各款情形之一者，應經學校確認，予以解聘（僱）：\r\n一、工作不力或不能勝任工作有具體事實。\r\n二、違反契約情節重大。"
		},
		{
			"number": 1200,
			"content": "有下列各款情形之一者，不得進用為教師助理員、特教學生助理人員及特殊教育相關專業人員；已進用者，學校應予以解聘（僱）：\r\n一、有第九條各款情形。\r\n二、有第十條各款情形，於該認定一年至四年期間。\r\n三、有教師法第十四條第一項各款、第十九條第一項第一款情形。\r\n四、有教師法第十五條第一項各款、第十九條第一項第二款情形，於該議決一年至四年期間。\r\n五、有教師法第十八條第一項情形，於該終局停聘六個月至三年期間。\r\n六、有性別平等教育法第二十七條之一第一項第一款、第三項前段情形。\r\n七、有性別平等教育法第二十七條之一第一項第二款、第三項後段情形，於該議決一年至四年期間。\r\n有前項各款情形，且屬依第十三條、教師法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，未聘任者，不得聘任；已聘任者，免經學校性別平等教育委員會或依法組成之相關委員會審議，由學校逕予解聘（僱）；非屬依第十三條、教師法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，學校應依第九條或第十條規定辦理，未聘任者，不得聘任；已聘任者，予以解聘（僱）。"
		},
		{
			"number": 1300,
			"content": "教師助理員、特教學生助理人員及特殊教育相關專業人員有第九條、第十條及前條規定之情形者，學校應辦理通報、資訊之蒐集、查詢、處理及利用；學校進用教師助理員、特教學生助理人員及特殊教育相關專業人員前，應查詢其有無前條規定之情形，已進用者，應定期查詢；其通報、資訊之蒐集、查詢、處理、利用及其他相關事項，準用不適任教育人員之通報資訊蒐集及查詢處理利用辦法之規定。"
		},
		{
			"number": 1400,
			"content": "教師助理員、特教學生助理人員及特殊教育相關專業人員有下列各款情形之一者，當然暫時予以停聘（僱）：\r\n一、依刑事訴訟程序被通緝或羈押。\r\n二、依刑事確定判決，受褫奪公權之宣告。\r\n三、依刑事確定判決，受徒刑之宣告，在監所執行中。"
		},
		{
			"number": 1500,
			"content": "教師助理員、特教學生助理人員及特殊教育相關專業人員於契約有效期間內，涉有下列各款情形之一者，服務學校應於知悉之日起一個月內經確認後，暫時予以停聘（僱）六個月以下，並靜候調查；必要時，得經學校確認後，延長停聘（僱）期間二次，每次不得逾三個月；其停聘（僱）期間不得超過契約有效期間。經調查屬實者，依第九條或第十條規定辦理：\r\n一、第九條第四款至第六款情形。\r\n二、第十條第一款或第二款情形。\r\n教師助理員、特教學生助理人員及特殊教育相關專業人員於契約有效期間內，涉有下列各款情形之一，服務學校認為有先行停聘（僱）進行調查之必要者，應經確認，暫時予以停聘（僱）三個月以下；必要時，得經學校確認後，延長停聘（僱）期間一次，且不得逾三個月；其停聘（僱）期間不得超過契約有效期間。經調查屬實者，依第九條或第十條規定辦理：\r\n一、第九條第七款至第十一款情形。\r\n二、第十條第三款至第五款情形。"
		},
		{
			"number": 1600,
			"content": "依第十四條第二款、第三款規定停聘（僱）之教師助理員、特教學生助理人員及特殊教育相關專業人員，停聘（僱）期間不發給薪資。\r\n依第十四條第一款、前條第一項規定停聘（僱）之教師助理員、特教學生助理人員及特殊教育相關專業人員，於停聘（僱）期間不發給薪資；停聘（僱）事由消滅後，未受解聘（僱），並回復進用者，補發其停聘（僱）期間半數薪資。\r\n依前條第二項規定停聘（僱）之教師助理員、特教學生助理人員及特殊教育相關專業人員，於停聘（僱）期間發給四分之一薪資；調查後未受解聘（僱），並回復進用者，補發其停聘（僱）期間另四分之一薪資。"
		},
		{
			"number": 1700,
			"content": "教師助理員、特教學生助理人員及特殊教育相關專業人員屬依法任用之公務人員者，其免職、撤職、休職或停職，依公務人員相關法律規定辦理，並適用第十三條規定；其未免職、撤職、休職或停職者，應協調調離學校現職。"
		},
		{
			"number": 1800,
			"content": "幼兒園之教師助理員、特教學生助理人員及特殊教育相關專業人員，其解（聘）僱、通報、資訊之蒐集、查詢、處理、利用及停職、停職原因消滅後復職者，其未發給薪資之補發，依幼兒教育及照顧法第二十三條規定辦理，不適用第九條至第十六條規定。"
		},
		{
			"number": 1900,
			"content": "學校（園）應視其特殊教育班級數及學生人數，設組辦理特殊教育業務；組置組長一人，由教師兼任。"
		},
		{
			"number": 2000,
			"content": "學校（園）辦理身心障礙教育，設特殊教育班者，應合於各級各類教育階段之法規規定，並依各教育階段課程設計、學生障礙類別與程度之實際需要，優先設置生活、學習及支援服務所需之專用教室、視聽設備、無障礙設施、教材教具或其他相關設施設備。"
		},
		{
			"number": 2100,
			"content": "學校辦理資賦優異教育，設特殊教育班者，應合於各級各類教育階段之法規規定，並依各教育階段課程設計、學生學習、潛能及優勢能力發展需求之實際需要，設置專用教室、視聽設備、無障礙設施、教材教具或其他相關設施設備。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}