{
	"法規性質": "命令",
	"法規名稱": "高級中等學校向學生收取費用辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0060022",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20131112",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000136809",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000136810",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235631",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235632"
	],
	"沿革內容": "1.中華民國九十三年七月七日教育部台參字第 0930089731A  號令訂定發\r\n  布全文 8  條；並自發布日施行\r\n2.中華民國九十五年一月二十六日教育部台參字第 0950012103C  號令修\r\n  正發布全文 8  條；並自發布日施行\r\n3.中華民國九十七年十二月一日教育部台參字第 0970234778C  號令修正\r\n  發布名稱及全文 8  條；並自發布日施行\r\n  （原名稱：高級中等學校收取學生費用辦法；新名稱：高級中等學校向\r\n  學生收取費用辦法）\r\n4.中華民國九十九年九月二十八日教育部台參字第 0990158520C  號令增\r\n  訂發布第 4-1 條條文\r\n5.中華民國一百年九月十六日教育部臺參字第 1000157748C  號令修正發\r\n  布第 4-1  條條文\r\n6.中華民國一百零一年七月十九日教育部臺參字第 1010131042C  號令修\r\n  正發布第 3  條條文\r\n7.中華民國一百零二年十一月十二日教育部臺教授國部字第 1020096875A\r\n  號令修正發布全文 12 條；並自一百零三年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依高級中等教育法（以下簡稱本法）第五十六條第四項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "高級中等學校（以下簡稱學校）向學生收取費用之項目及用途如下：\r\n一、學費：指與教學活動直接相關，用以支付學校教學、訓輔、人事、設\r\n    備、校舍修建所需之費用。\r\n二、雜費：指與教學活動間接相關，用以支付行政、業務、其他雜支所需\r\n    之費用。\r\n三、代收代付費（使用費）：指學生使用特殊設備、設施之費用及保證金\r\n    ，項目如下：\r\n（一）重補修費。\r\n（二）實習實驗費。\r\n（三）電腦使用費。\r\n（四）宿舍費。\r\n（五）課業輔導費。\r\n（六）其他代收代付費（使用費）。\r\n四、代辦費：學校代為辦理學生相關事務之費用，項目如下：\r\n（一）團體保險費。\r\n（二）家長會費。\r\n（三）健康檢查費。\r\n（四）班級費。\r\n（五）游泳池水電及維護費。\r\n（六）蒸飯費。\r\n（七）書籍費。\r\n（八）交通車費。\r\n（九）冷氣使用及維護費。\r\n（十）其他代辦費。\r\n學校依前項第三款規定收取保證金者，應明定其退還或不予退還之條件、\r\n程序及其他相關規定，並公告之。\r\n第一項第三款代收代付費（使用費），除前項應予退還之保證金外，其賸\r\n餘款得滾存作為改善學校基本設施或充實教學設備之用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項各款費用，其數額訂定方式如下：\r\n一、學費：由中央主管機關訂定，於每學年度開始前公告之。\r\n二、雜費及代收代付費（使用費）：由各該主管機關依前條第一項第二款\r\n    及第三款用途訂定，於每學年度開始前公告之。\r\n三、代辦費：除各該主管機關公告之收費項目外，由各學校經家長會、社\r\n    會公正人士代表出席之會議通過，依前條第一項第四款各目所列各類\r\n    費用，按收支平衡原則訂定，並由學校於收費前公告之。\r\n前項第三款會議之組織及運作章則，由學校擬訂，並經校務會議通過；代\r\n辦費收取會議，任一性別成員不得少於總人數三分之一，家長代表不得少\r\n於總人數二分之一，並視需要納入不同家庭社經背景之家長代表。開會時\r\n，家長代表實際出席人數，不得少於會議出席總人數二分之一。\r\n學校應於學校資訊網路公告前一學年度各項收費項目、用途及數額，並應\r\n於招生簡章載明學校資訊網路網址；其當學年度收費項目及數額調整者，\r\n應即時於學校資訊網路公告。\r\n第一項第三款會議紀錄、費用收據及相關資料，均應依規定年限保存備查\r\n，其收支情形，並應於學校資訊網路公告。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學生於一百零三學年度起入學就讀者，其免納學費之條件及補助，規定如\r\n附表一。\r\n學生於一百零二學年度及以前學年度入學就讀者，其免納學費之條件及補\r\n助，規定如附表二。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條附表一及附表二所定家庭年所得總額（包括分離課稅所得），其計算\r\n方式如下：\r\n一、學生未婚者：\r\n（一）未成年：與其法定代理人合計。\r\n（二）已成年：與其父母合計。\r\n二、學生已婚者：與其配偶合計。\r\n三、學生離婚或配偶死亡者：為其本人之所得總額。\r\n前項第一款學生因父母離婚、遺棄或其他特殊因素，與父母或法定代理人\r\n合計綜合所得顯失公平者，得具明理由，並檢具相關文件資料，經學校審\r\n查認定後，免列計該父母或法定代理人之綜合所得。\r\n第一項家庭年所得總額，以財政部財政資訊中心提供之最近一年度資料為\r\n準，由學校將學生申請之相關資料報中央主管機關，經中央主管機關彙總\r\n送該中心查調後，將查調結果轉知各校。\r\n學生對前項查調結果有疑義者，得向所在地稅捐稽徵機關申請複查，並將\r\n複查結果送學校，由學校審定之。\r\n學生於第一學期註冊時，得持最新年度之綜合所得稅各類所得資料清單，\r\n送請學校審定之，不受第三項規定之限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "未具有中華民國國籍、重讀之學生，或符合本法第三十六條第一項私立學\r\n校之學生，不適用第四條免納學費及補助之規定。但本法第三十五條第六\r\n項但書所定免試入學之學生，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第四條免納之學費，於學生享有政府其他相關學費減免、補助，或與減免\r\n、補助學費性質相當之給付者，除法令另有關規定外，應擇一申請，不得\r\n重複。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學生因故無法繼續就學而離校者，學校應依下列規定退還學生所繳費用：\r\n一、學費、雜費及代收代付費（使用費）：\r\n（一）註冊後開學日前者，全數退還。\r\n（二）開學日後未逾學期三分之一者，退還三分之二。\r\n（三）開學日後逾學期三分之一，未逾學期三分之二者，退還三分之一。\r\n（四）開學日後逾學期三分之二者，不予退費。\r\n二、代辦費：依收取費用之項目性質及使用情形處理。\r\n學校依前項規定退費時，應發給退費單據，並列明退費項目及數額。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學生轉學，應依前條第一項第一款第一目或第二目之比率及第二款規定，\r\n向轉入學校繳納費用。\r\n借讀生應依前條第一項第一款各目比率，向原校及借讀學校繳（退）雜費\r\n及代收代付費（使用費）；其代辦費，依前條第一項第二款規定辦理。借\r\n讀生依規定應繳納學費者，應在原校繳納學費。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校向學生收取費用，有違反本辦法或有其他不當情事者，應予退費；各\r\n該主管機關得依法對學校及相關人員為必要之處分。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "就讀依藝術教育法第七條第二項規定經報主管教育行政機關許可後實施高\r\n級中等學校及大學合併七年一貫學制之前三年學生，於一百零三學年度起\r\n入學者，準用第四條附表一高級中等學校普通科學生免納學費條件辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零三年八月一日施行。"
		}
	]
}