{
	"法規性質": "法律",
	"法規名稱": "偏遠地區學校教育發展條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0070073",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20171206",
	"是否英譯註記": "Y",
	"英文法規名稱": "Act for Education Development of Schools in Remote Areas",
	"沿革內容": "1.中華民國一百零六年十二月六日總統華總一義字第 10600147221  號令\r\n  制定公布全文 24 條；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為落實憲法第一百五十九條、第一百六十三條及教育基本法第五條第一項\r\n規定，實踐教育機會平等原則，確保各地區教育之均衡發展，並因應偏遠\r\n地區學校教育之特性及需求，特制定本條例。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "偏遠地區學校之設置與其組織、人事、經費及運作等事項，依本條例之規\r\n定。但其他法律有較利於偏遠地區學校教育發展之規定者，從其規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例所稱主管機關：在中央為教育部；在地方為直轄市、縣（市）政府\r\n（以下簡稱地方主管機關）。\r\n本條例所定事項，涉及各目的事業主管機關職掌者，各該機關應配合辦理\r\n。\r\n本條例授權中央主管機關訂定法規事項，由中央主管機關會商地方主管機\r\n關辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例所稱偏遠地區學校，指因交通、文化、生活機能、數位環境、社會\r\n經濟條件或其他因素，致有教育資源不足情形之公立高級中等以下學校。\r\n前項偏遠地區學校應予分級；其分級及認定標準，由中央主管機關會商原\r\n住民族委員會、地方主管機關訂定，並每三年檢討之。\r\n第一項學校由地方主管機關依前項標準認定，並報中央主管機關核定後公\r\n告。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "偏遠地區學校編制內合格專任教師，得以下列方式之一聘任：\r\n一、聯合甄選。\r\n二、介聘。\r\n三、接受公費生分發。\r\n四、專為偏遠地區學校辦理之甄選。\r\n前項第三款及第四款情形，教師係接受偏遠地區學校聘任者，應實際服務\r\n六年以上，始得提出申請介聘至非偏遠地區學校服務。但有下列情形之一\r\n者，不在此限：\r\n一、偏遠地區學校屬離島建設條例第十二條之一第一項所定學校，其介聘\r\n    限制依該條例規定辦理。\r\n二、本條例施行前已接受偏遠地區學校聘任。\r\n三、本條例施行前已取得公費生身分，其服務年限依公費生行政契約辦理\r\n    。\r\n前項所稱實際服務六年，指實際服務現職學校期間扣除各項留職停薪期間\r\n所計算之實際年資。但育嬰或應徵服兵役而留職停薪期間之年資，得採計\r\n至多二年。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "為保障偏遠地區學校師資之來源，各師資培育之大學應保留修習師資職前\r\n教育課程一定名額予偏遠地區學生，並得依偏遠地區學校師資需求，由中\r\n央主管機關會商地方主管機關，提供公費名額或設師資培育專班。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "偏遠地區學校依第五條規定甄選合格專任教師，確有困難者，主管機關得\r\n控留所轄偏遠地區學校教師編制員額三分之一以下之人事經費，由主管機\r\n關採公開甄選方式，進用代理教師或以契約專案聘任具教師資格之教師（\r\n以下簡稱專聘教師），聘期一次最長二年；其表現優良，經教師評審委員\r\n會審核且報主管機關同意者，由學校校長再聘之；原校已無缺額時，得由\r\n主管機關指定其他偏遠地區學校聘任之。\r\n中央主管機關應全額補助師資培育之大學開設第二專長學分班，提供現職\r\n之專聘教師第二專長訓練。\r\n專聘教師連續任滿六年，且依前項取得第二專長，表現優良者，得一次再\r\n聘六年或依其意願參加專任教師甄選，並予以加分優待。\r\n專聘教師甄選、資格、加分條件、聘任、待遇、轉任專任教師之職前年資\r\n採計、解聘、停聘、再聘與不再聘、權利義務、申訴及甄選優待及其他相\r\n關事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條第一項代理教師表現優良，經教師評審委員會審查通過後，得再聘之\r\n；其資格、權利義務、聘期及聘約之終止，應於甄選公告及聘任契約中明\r\n定。\r\n前條未具教師資格之現職代理教師，最近三年內於偏遠地區學校實際服務\r\n滿四學期，且表現優良者，得參加由中央主管機關全額補助師資培育之大\r\n學辦理之高級中等以下學校及特殊教育學校（班）師資類科師資職前教育\r\n課程。\r\n前項人員修畢師資職前教育課程成績及格者，由師資培育之大學發給修畢\r\n師資職前教育證明書；其通過教師資格考試且經教學演示及格者，得免教\r\n育實習，由中央主管機關發給教師證書。\r\n偏遠地區學校位於原住民族地區者，其專任教師、專聘教師、代理教師之\r\n甄選，具當地地方通行語專長者，應酌予加分。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關為協助偏遠地區學校，應考量實際需要優先採取下列措施：\r\n一、建設學校數位、藝文、體育、圖書及其他基礎設施。\r\n二、補強學校教育、技能訓練所需之教學設備、教材及教具。\r\n三、協助學生解決就學及通學困難。\r\n四、提供學生學習輔導及課後照顧。\r\n五、加強教職員工生衛生保健服務。\r\n六、合理配置教師、行政人員、護理人員、專業輔導人員及社會工作人員\r\n    ，並協助其專業發展。\r\n七、提供教職員工生住宿設施或安排適當人力等措施。\r\n前項所需經費，中央主管機關應依地方政府財力級次及偏遠地區學校級別\r\n優予補助，並應專款專用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關就偏遠地區學校之組織、人事及運作，得依下列規定為特別之處\r\n理，不受國民教育法及高級中等教育法之限制：\r\n一、行政組織依需要彈性設置。\r\n二、校長任期一任為四年，其遴選及聘任程序，由主管機關依實際需要另\r\n    定之；其辦學績效卓著，校務發展計畫經審核通過，並經主管機關校\r\n    長遴選委員會同意者，得連任二次。\r\n三、高級中等以下學校，就特定專長領域，跨同級或不同級學校，聘任合\r\n    聘教師或巡迴教師。\r\n四、混齡編班或混齡教學；其課程節數，不受課程綱要有關階段別規定之\r\n    限制。\r\n五、高級中等學校得辦理國中部學生校內直升入學，或辦理優先免試入學\r\n    。\r\n前項第三款之合聘或巡迴方式及其聘任辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "偏遠地區國民中學及國民小學，除置校長及必要之行政人力外，其教師員\r\n額編制，應依教師授課節數滿足學生學習節數定之。\r\n偏遠地區國民小學全校學生人數未滿五十人且採混齡編班者，除置校長及\r\n必要之行政人力外，其教師員額編制，得以生師比五比一計算。但教師員\r\n額最低不得少於三人。\r\n依前項規定採混齡編班者，其屬以班級數計算預算編列或補助基準者，仍\r\n應依混齡編班前之班級數核算。\r\n第一項增加員額編制衍生之地方主管機關所屬偏遠地區學校教師人事費用\r\n，由中央主管機關補助其超過基本編制員額部分之薪給。\r\n地方主管機關應以國民中學學區為範圍，於偏遠地區學校置專業輔導人員\r\n或社會工作人員；其進用人數、工作內容、資格順序、補助及其他相關事\r\n項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "地方主管機關轄內之村、里或部落，未設學校而有下列情形者，應設立國\r\n民小學分校或分班：\r\n一、最近公立國民小學距離村、里或部落辦公處所五公里以上，且無大眾\r\n    運輸或免費交通工具可到達。\r\n二、村、里或部落內有國民小學學齡兒童十五人以上。\r\n村、里或部落有前項第一款情形，其轄內有國民小學學齡兒童未滿十五人\r\n者，地方主管機關應就下列措施，依序評估辦理：\r\n一、設立國民小學分校、分班或教學場所。\r\n二、安排交通工具或補助交通費及學生上下學保險費，協助學生就學。\r\n三、經家長同意，安排學生住校或寄宿。\r\n前項第一款之教學場所，得由村、里、部落或民間提供既有合法建築物，\r\n不受國民教育法第八條之一、建築法第七十三條應申請變更使用執照及第\r\n九十六條應申請核發使用執照規定之限制。\r\n依第一項規定設立之分校或分班，其所需道路、交通、水力、電力、電信\r\n及其他相關建設或資源，各目的事業主管機關應配合辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "地方主管機關得以偏遠地區學校為中心，於學校既有空間、人員及資源外\r\n，結合該地區其他自治行政、教育、文化、衛生、環保、社政、農政、原\r\n住民、災害防救之單位或機關（構）、非營利組織之空間、人員及資源，\r\n相互支援與集中運用，以充分發揮學校之教育、文化及社會功能。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關應簡化學校之行政流程、監督管理及評鑑作業，降低學校行政負\r\n擔；必要時，行政業務得指定學校集中辦理，並合理調配人力。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關應加強規劃、辦理並就近提供偏遠地區學校教職員所需之專業發\r\n展；地方主管機關辦理專業發展所需經費，由中央主管機關予以補助。\r\n各該主管機關得規劃一般地區學校之優秀教師至偏遠地區學校進行教學訪\r\n問，促進教學交流；其實施計畫，由中央主管機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "偏遠地區學校應結合家長、非營利組織及大專校院，對學習需協助之學生\r\n，落實預警及輔導，並提供符合學生學習進度之多元補救教學方式與內容\r\n及訂定學習輔導相關措施。\r\n前項措施為國語（文）、英語（文）及數學之補救教學者，學校所需經費\r\n，得由中央主管機關全額補助。\r\n偏遠地區學校得結合非營利組織、大專校院及社區資源，提供學生學習活\r\n動及兒童課後照顧服務；學校所需經費，中央主管機關得予以補助。\r\n辦理第一項及前項事項成效卓著者，各該主管機關應予以獎勵，並推廣其\r\n成果。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央主管機關應鼓勵並補助偏遠地區學校辦理下列事項；辦理成效卓著者\r\n，應予以獎勵，並推廣其成果：\r\n一、實施混齡編班、混齡教學或學校型態實驗教育，提升教學品質。\r\n二、結合當地特色及資源，豐富課程內容。\r\n三、提供戶外教育，增進學生見聞。\r\n四、提供自主多元學習資源，增進學生自信。\r\n五、依據學生個別差異實施教學，確保學生學習成效。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "主管機關於偏遠地區學校提供住宿設施，供教職員工生住宿者，得減、免\r\n收宿舍管理費、使用費、租金；其設施、設備之相關費用，屬地方主管機\r\n關所屬學校者，由中央主管機關負擔百分之六十，並依財政能力等級酌予\r\n提高補助，補助比率最高以百分之九十為原則；但情況特殊者得全額補助\r\n，屬國立學校者，由中央主管機關編列經費辦理。\r\n前項住宿設施之提供，得採取下列方式為之：\r\n一、興建宿舍。\r\n二、安排寄宿家庭。\r\n三、租借民間房舍。\r\n四、跨校使用宿舍。\r\n前二項學生住宿設施之管理、維護、生活輔導人員之配置及其他相關事項\r\n之規定，由各該主管機關定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中央主管機關應編列預算，辦理偏遠地區學校教育狀況調查、研究；其結\r\n果得作為調整偏遠地區學校教育政策之參考。\r\n中央主管機關為提升偏遠地區之教育水準，應鼓勵並補助地方主管機關設\r\n立任務編組性質之區域教育資源中心，對偏遠地區學校提供課程與教學之\r\n研究及行政支援。\r\n中央主管機關應每三年辦理全國偏遠地區教育會議。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "校長及教師在非偏遠地區學校服務成績優良且自願赴偏遠地區學校服務，\r\n應給予特別獎勵；其辦法，由中央主管機關定之。\r\n非偏遠地區學校現任教師經偏遠地區學校請求，並經任職學校同意及主管\r\n機關許可者，得自願在原學校留職停薪借調至偏遠地區學校擔任編制內教\r\n師，期間總計不得超過六年；其待遇及福利，依偏遠地區學校適用之規定\r\n，由其服務之偏遠地區學校支給；借調期滿回任原學校，原學校應保留職\r\n缺，服務年資應予併計。\r\n前項借調期間，該教師服務之偏遠地區學校，應依公立學校教師退休之規\r\n定，按月撥繳退撫基金。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "偏遠地區學校校長、教師，依教師待遇條例給與鼓勵久任之獎金及其他激\r\n勵措施；獎金發給之對象、類別、條件、程序及其他相關事項之辦法，由\r\n中央主管機關擬訂，報行政院核定。\r\n偏遠地區學校專聘教師、代理教師、專業輔導人員及社會工作人員，準用\r\n前項規定給與鼓勵久任之獎金及其他激勵措施。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "地方主管機關應協助偏遠地區國民小學附設幼兒園；附設幼兒園招收幼兒\r\n仍有餘額者，得招收當學年度滿二歲之幼兒，不受幼兒教育及照顧法有關\r\n幼兒與教保服務人員比例及教保服務人員配置規定之限制；其辦法，由中\r\n央主管機關定之。\r\n偏遠地區學校附設之幼兒園，其行政業務、教保服務人員及其他人員，準\r\n用第十四條、第十五條、第十八條、第二十條及前條第一項規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本條例施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}