{
	"法規性質": "命令",
	"法規名稱": "教保服務機構不適任人員認定通報資訊蒐集及查詢處理利用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070083",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20190903",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年九月三日教育部臺教授國部字第 1080087342B  號\r\n  令訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依幼兒教育及照顧法（以下簡稱本法）第二十三條第七項及第二十\r\n四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、教保服務機構：指依本法第三條第二款第二目至第五目方式，提供幼\r\n    兒教育及照顧服務者。\r\n二、教保服務人員：指提供教保服務之園長、教師、教保員及助理教保員\r\n    。\r\n三、其他服務人員：指教保服務機構中教保服務人員以外之其他服務人員\r\n    。\r\n四、負責人：指教保服務機構依本法及其相關法規登記之名義人；其為法\r\n    人者，指其董事長。\r\n五、教保服務機構人員：指教保服務機構之其他服務人員、負責人及財團\r\n    法人幼兒園之董事或監察人。\r\n六、教保服務機構不適任人員，指下列各款人員（以下簡稱不適任人員）\r\n    ：\r\n（一）有本法第二十三條第一項情事之其他服務人員。\r\n（二）有本法第二十四條第一項第一款情事之負責人、財團法人幼兒園之\r\n      董事或監察人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用對象為教保服務機構人員。\r\n教保服務人員不適任之通報、資訊之蒐集及查詢，依幼兒園不適任教保服\r\n務人員之通報與資訊蒐集及查詢辦法規定辦理；其疑似不適任之通報及不\r\n適任情事之認定，準用第八條至第十一條規定辦理。\r\n前項教保服務人員為公立學校附設幼兒園教師者，其不適任情事之認定，\r\n不準用第十條及第十一條規定，依教師法及其相關規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級主管機關得對不適任人員進行資訊蒐集、處理及利用；中央主管機關\r\n並應建立全國教保服務機構不適任人員資料庫（以下簡稱本資料庫），提\r\n供或協助直轄市、縣（市）主管機關通報、資訊蒐集、查詢及利用。\r\n前項不適任人員之資訊蒐集、處理及利用，應符合個人資料保護法之規定\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各級主管機關應指定專人辦理通報資料之登載、查詢及管理。\r\n各級主管機關對於本資料庫之使用，除前項指定之專人外，任何人不得登\r\n入；資料之查閱、新增、更新、刪除及其他相關事項，均應記錄。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關為持續查詢現職教保服務機構人員有無本法第\r\n二十三條第一項第一款或第二十四條第一項第一款之情事，應於每年一月\r\n十日、三月十日、六月十日、七月十日及九月十日前，確認教保服務機構\r\n人員名冊內容，並由中央主管機關核轉法務部查詢。\r\n中央主管機關為協助直轄市、縣（市）主管機關查詢教保服務機構人員有\r\n無本法第二十三條第一項第一款至第三款、第五款或第二十四條第一項第\r\n一款相關情事，得請求有關機關提供資料。\r\n直轄市、縣（市）主管機關受理查詢時，得至全國不適任教育人員通報查\r\n詢系統、涉性別事件之學校不適任人員資料庫、短期補習班不適任人員資\r\n料庫、全國幼兒園不適任教保服務人員通報查詢系統及兒童課後照顧服務\r\n不適任人員資料庫查詢，必要時並得逕向有關機關查詢，被請求查詢機關\r\n應協助查復。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關依前條規定或至本資料庫查詢結果，得知其他\r\n服務人員有本法第二十三條第一項各款情事者，應依下列各款規定辦理：\r\n一、於進用或僱用前：函知教保服務機構不得進用或僱用。\r\n二、於在職期間：函知教保服務機構辦理免職、解聘或解僱。\r\n直轄市、縣（市）主管機關依前條規定或至本資料庫查詢結果，得知教保\r\n服務機構負責人、財團法人幼兒園之董事或監察人有本法第二十四條第一\r\n項第一款情事者，應依下列各款規定辦理：\r\n一、負責人：廢止教保服務機構之設立許可。\r\n二、董事或監察人：令教保服務機構更換該人員。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "教保服務機構人員於執行業務時，知悉其他服務人員、負責人、財團法人\r\n幼兒園之董事或監察人對幼兒有本法第二十三條第一項第一款至第三款，\r\n或第二十四條第一項第一款情事之一時，除依兒童及少年福利與權益保障\r\n法規定通報外，並應依下列規定，通報直轄市、縣（市）主管機關：\r\n一、其他服務人員對幼兒有本法第二十三條第一項第一款至第三款情事之\r\n    一時，應向負責人報告，負責人應立即向直轄市、縣（市）主管機關\r\n    通報，至遲不得逾二十四小時。\r\n二、財團法人幼兒園之董事或監察人對幼兒有本法第二十四條第一項第一\r\n    款情事時，應向負責人報告，負責人應立即向直轄市、縣（市）主管\r\n    機關通報，至遲不得逾二十四小時。\r\n三、負責人對幼兒有本法二十四條第一項第一款情事時，應由知悉之人逕\r\n    向直轄市、縣（市）主管機關通報，至遲不得逾二十四小時。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣（市）主管機關應指定專責單位受理通報。\r\n前項通報，得以書面或言詞、電子郵件為之，並應載明下列事項：\r\n一、通報人姓名、國民身分證統一編號、任職之教保服務機構、職稱、聯\r\n    絡電話及通報日期。\r\n二、通報之事實內容；其有相關證據者，並應記載或附卷。\r\n前項所列各款事項，除法律另有規定外，應予保密。\r\n第一項通報有下列情形之一者，直轄市、縣（市）主管機關得不予受理：\r\n一、未載明足資識別通報人身分之資訊。\r\n二、無具體之事實內容。\r\n三、同一事由經予適當處理，而仍一再通報。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條第一項專責單位受理通報後，應於三個工作日內將案件移送有管轄權\r\n之機關調查。\r\n調查屬實之案件經有管轄權機關通知直轄市、縣（市）主管機關後，直轄\r\n市、縣（市）主管機關應送直轄市、縣（市）主管機關之性別平等教育委\r\n員會或由直轄市、縣（市）主管機關組成之委員會（以下簡稱認定委員會\r\n），依本法第二十三條第一項第二款、第三款或第二十四條第一項第一款\r\n規定認定是否構成應予免職、解聘、解僱、廢止教保服務機構設立許可或\r\n令其更換人員之情事，並審酌案件情節，認定一年至四年不得進用或僱用\r\n之期間；必要時，性別平等教育委員會或認定委員會得組成調查小組調查\r\n認定。\r\n前項調查及認定，得準用性別平等教育法第四章及第五章及其相關法規之\r\n規定。\r\n經直轄市、縣（市）主管機關依本辦法調查及認定之案件，應予註記；同\r\n一案件並不得重複調查及認定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣（市）主管機關之性別平等教育委員會或認定委員會依前條第\r\n二項規定之程序認定後，應依下列各款規定辦理：\r\n一、其他服務人員有本法第二十三條第一項第二款或第三款情事之一時，\r\n    直轄市、縣（市）主管機關應函知教保服務機構予以免職、解聘或解\r\n    僱。\r\n二、負責人有本法第二十四條第一項第一款情事時，直轄市、縣（市）主\r\n    管機關應廢止教保服務機構之設立許可。\r\n三、財團法人幼兒園之董事或監察人有本法第二十四條第一項第一款情事\r\n    時，直轄市、縣（市）主管機關應令教保服務機構更換該人員。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "案件依第十條第二項規定認定後，直轄市、縣（市）主管機關應於三個工\r\n作日內，至本資料庫登載通報資料，並檢附處理情形及性別平等教育委員\r\n會或認定委員會之會議紀錄，報中央主管機關複核。\r\n其他服務人員經依本法第二十三條第一項第四款規定認定後，直轄市、縣\r\n（市）主管機關應於三個工作日內，至本資料庫登載通報資料，並檢附審\r\n查小組之會議紀錄，報中央主管機關複核。\r\n中央主管機關依第六條第一項查詢教保服務機構人員有本法第二十三條第\r\n一項第一款或第二十四條第一項第一款規定之情事時，應登載至本資料庫\r\n。\r\n其他服務人員、財團法人幼兒園之董事或監察人經認定有本法第二十三條\r\n第一項各款或第二十四條第一項第一款之情事而受免職、解聘、解僱、退\r\n休、資遣或更換者，其任職之教保服務機構應於收受認定通知後七日內，\r\n檢附下列資料通知直轄市、縣（市）主管機關；其於離職後經認定屬實者\r\n，亦同：\r\n一、教保服務機構免職、解聘、解僱、資遣之書面通知或不適任人員自行\r\n    辭職、逕行離職、辦理退休之書面文件或證明。\r\n二、不適任人員之身分資料。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "登載於本資料庫之不適任人員，其原有之本法第二十三條第一項各款或第\r\n二十四條第一項第一款情事已消失者，教保服務機構應於知悉之日起七日\r\n內，檢附資料通報直轄市、縣（市）主管機關；當事人知悉時，亦同。\r\n直轄市、縣（市）主管機關依職權知悉或接獲前項通報後，應於三日內檢\r\n附相關資料，報中央主管機關辦理解除登載。\r\n直轄市、縣（市）主管機關依本法第二十三條第三項規定議決一年至四年\r\n不得進用或僱用者，於期間經過後，由中央主管機關逕至本資料庫辦理解\r\n除登載。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央主管機關、中央社政主管機關、直轄市、縣（市）主管機關、被請求\r\n協助查詢之機關、教保服務機構人員，對不適任人員之通報資料及所查閱\r\n之資料負有保密義務，除供業務需要之用外，不得作為其他用途。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}