{
	"法規性質": "命令",
	"法規名稱": "幼兒園行政組織及員額編制標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070046",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20190528",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年八月一日教育部臺參字第 1010137066C  號令訂定\r\n  發布全文 10 條；並自一百零一年一月一日施行\r\n2.中華民國一百零八年五月二十八日教育部臺教授國部字第 1080054380B\r\n  號令修正發布全文 10 條；除第 6  條第 1  項第 8  款自一百零七年\r\n  六月二十九日施行外，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依幼兒教育及照顧法（以下簡稱本法）第十七條第七項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所定招收人數，於公立幼兒園，為直轄市、縣（市）主管機關核定當學年度招收幼兒之人數；於私立幼兒園，為當學年度實際招收幼兒之人數。\r\n前項招收人數，包括學前特殊教育班之幼兒人數。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市立、縣（市）立、鄉（鎮、市）立、直轄市山地原住民區立幼兒園，按招收人數或班級數，依下列規定設各組：\r\n一、九十人以下：教保組。\r\n二、九十一人至一百八十人：教保組及行政組或總務組。\r\n三、一百八十一人至二百七十人：教務組、保育組及行政組或總務組。\r\n四、逾二百七十人：教務組、保育組、行政組及總務組。\r\n五、設有學前特殊教育班三班以上：特殊教育組。\r\n六、幼兒園分班：教保組。\r\n公立學校附設幼兒園，按招收人數或班級數，依下列規定設各組：\r\n一、九十人以下：不設組。\r\n二、九十一人至一百八十人：教保組。\r\n三、逾一百八十人：教務組及保育組。\r\n四、設有學前特殊教育班：得設特殊教育組。\r\n五、幼兒園分班：教保組。\r\n前二項各款人數或班級數，不包括該幼兒園分班之招收人數。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "私立幼兒園，按招收人數，依下列規定設各組：\r\n一、一百八十人以下：教保組。\r\n二、一百八十一人至三百六十人：教保組及行政組或總務組。\r\n三、三百六十一人至五百四十人：教務組、保育組及行政組或總務組。\r\n四、逾五百四十人：教務組、保育組、行政組及總務組。\r\n五、幼兒園分班：教保組。\r\n私立幼兒園除依前項規定辦理外，得視實際需要增設各組，並報直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "幼兒園所設各組，掌理事項如下：\r\n一、教務組：招生、註冊、教學活動之安排、教學設備之規劃、管理與運用調配及其他教務相關事項。\r\n二、保育組：幼兒保育、衛生保健、疾病預防、親職教育、社工與特殊幼兒輔導及其他保育相關事項。\r\n三、教保組：前二款事項。\r\n四、行政組：主（會）計、人事、廚工、幼兒經費補助及其他一般行政業務事項。\r\n五、總務組：出納、文書、公文收發、採購、財產管理、事務管理及其他庶務相關事項。\r\n六、特殊教育組：協助幼兒鑑定安置、輔導、轉銜、通報及其他學前特殊教育相關事項。\r\n幼兒園單設行政組或總務組者，掌理前項第四款及第五款事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "幼兒園之員額編制，除第七條情形外，依下列規定：\r\n一、園長：一人，專任。\r\n二、組長：各組置一人，由幼兒園教師、教保員或職員兼任；特殊教育組組長，由學前特殊教育教師兼任。\r\n三、園長以外之教保服務人員：依本法第十六條第四項條規定配置，專任。招收人數在一百五十人以下者，得再增置教保服務人員一人；逾一百五十人者，得再增置教保服務人員二人。\r\n四、護理人員：依本法第十七條第四項規定配置。\r\n五、社會工作人員、學前特殊教育教師：\r\n（一）公立幼兒園：招收人數在三百人以下者，得以特約、兼任或專任方式視需要配置；招收人數逾三百人者，視需要置專任一人。\r\n（二）私立幼兒園：視需要配置。\r\n六、廚工：\r\n（一）公立幼兒園：招收人數在九十人以下者，置一人；超過者，每九十人增置一人，不足九十人以九十人計；並以專任或兼任方式為之。\r\n（二）私立幼兒園：招收人數在每一百二十人以下者，置一人，超過者，每一百二十人增置一人，不足一百二十人以一百二十人計；並以專任或兼任方式為之。\r\n七、職員：\r\n（一）公立幼兒園，招收人數在九十人以下者，置專任一人；九十一人至一百八十人者，置專任二人；一百八十一人至二百七十人者，置專任三人；逾二百七十人者，置專任四人。招收人數在三百六十人以下者，得再增置專任一人；逾三百六十人者，得再增置專任二人。\r\n（二）私立幼兒園，視需要配置。\r\n八、人事、主（會）計：\r\n（一）公立幼兒園，依本法第十七條第六項規定配置。\r\n（二）私立幼兒園，視需要配置，並由職員兼任。\r\n前項各款人數，包括各該幼兒園分班之人數。\r\n中華民國一百零八年五月二十八日修正發布之第一項第八款，自一百零七年六月二十九日施行。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公立學校附設幼兒園之員額編制，依下列規定：\r\n一、主任：一人，由幼兒園教師或教保員兼任。但招收人數逾一百五十人者，專任。\r\n二、組長：各組及分班各置一人，由幼兒園教師、教保員或職員兼任；特殊教育組組長，由學前特殊教育教師兼任。\r\n三、園長以外之教保服務人員：依本法第十六條第四項及第五項規定配置，專任。\r\n四、護理人員：依本法第十七條第四項規定配置。但國民中、小學班級數逾二十三班，且附設幼兒園招收人數逾二百人者，專任一人。\r\n五、社會工作人員、學前特殊教育教師：視需要配置。\r\n六、廚工：招收人數在九十人以下者，置一人；超過者，每九十人增置一人，不足九十人以九十人計；並以專任或兼任方式為之。\r\n七、人事、主計及總務：由學校之人事室、會計室及總務處辦理。\r\n前項各款人數，包括各該幼兒園分班之人數。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關、鄉（鎮、市）公所及直轄市山地原住民區公所，得依招收人數及業務需要，就公立幼兒園行政組織及員額編制，另定優於本標準之規定，並報中央主管機關備查，不受本標準規定之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "特殊教育學校附設幼兒園，其行政組織及員額編制，依特殊教育相關法規辦理，不適用本標準之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本標準除另定施行日期外，自發布日施行。"
		}
	]
}