{
	"法規性質": "命令",
	"法規名稱": "偏遠地區學校專案聘任教師甄選聘任辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070081",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20181019",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年十月十九日教育部臺教授國部字第 1070111800B\r\n  號令訂定發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依偏遠地區學校教育發展條例（以下簡稱本條例）第七條第四項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各該主管機關依本條例第七條第一項規定，公開甄選以契約專案聘任具教\r\n師資格之教師（以下簡稱專聘教師），應設專聘教師甄選會（以下簡稱甄\r\n選會）；其任務如下：\r\n一、審議甄選簡章及試場規則。\r\n二、確認甄選作業程序。\r\n三、督導甄選試務工作。\r\n四、審議錄取名單。\r\n五、處理爭議事件。\r\n六、其他有關甄選事項。\r\n前項專聘教師甄選，各該主管機關得併同教師甄選之程序為之，免依前項\r\n規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "甄選會置委員九人至十七人，由各該主管機關就學者專家、教師組織代表\r\n、家長代表、學校代表及有關機關代表遴聘之，其中教師組織代表、學校\r\n代表，合計不得少於委員總數五分之二；任一性別委員人數不得少於委員\r\n總數三分之一。\r\n前項甄選會，由各該主管機關首長或其指定之人員擔任召集人，並為委員\r\n。\r\n甄選會開會時，由召集人擔任主席；召集人因故未能出席時，得由召集人\r\n指定一人，或由出席委員互推一人擔任主席。\r\n甄選會應有三分之二以上委員出席，始得開會，並經出席委員過半數之同\r\n意，始得決議。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "參加專聘教師甄選者，應具有應聘之教育階段、類科合格教師資格。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本條例第八條第四項規定，偏遠地區學校位於原住民族地區者，其專聘\r\n教師之甄選，具當地地方通行語專長者，應酌予加分；其加分比率，由各\r\n該主管機關定之，並納入甄選簡章。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各該主管機關應將公開甄選錄取之專聘教師名單，提供各該偏遠地區學校\r\n予以聘任。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專聘教師每次聘期至少一學年，最長二學年；其聘期屆滿，符合下列規定\r\n者，由學校校長再聘之；原校已無缺額時，各該主管機關得指定其他偏遠\r\n地區學校聘任，受指定學校不得拒絕：\r\n一、表現優良，其考核符合公立高級中等以下學校教師成績考核辦法第四\r\n    條第一項第一款各目情形。\r\n二、經原任學校教師評審委員會審核通過，並報各該主管機關同意。\r\n專聘教師連續任滿六學年，並依本條例第七條第二項規定取得第二專長者\r\n，於依前項規定報請再聘時，每次聘期最長得為六學年，不受前項最長二\r\n學年之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專聘教師於受聘期間，享有下列權利：\r\n一、對學校教學及行政事項提供意見。\r\n二、參與教學有關之研習或活動。\r\n三、依法令及學校章則規定，教師之教學及對學生之輔導享有專業自主。\r\n四、享有本條例規定之權益。\r\n五、教師依法執行職務涉訟時，其服務學校應延聘律師為其辯護及提供法\r\n    律上之協助。\r\n六、對各該主管機關或學校有關其個人待遇及解聘之措施，認為違法或不\r\n    當致損害其權益者，得準用教師法之申訴程序，提出救濟。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專聘教師除應遵守法令履行聘約外，並負有下列義務：\r\n一、遵守聘約規定，維護校譽，並嚴守職分，本於良知，發揚師道及專業\r\n    精神。\r\n二、積極維護學生受教之權益。\r\n三、依有關法令及學校之安排，實施教學活動，並擔任導師及行政職務。\r\n四、輔導或管教學生，導引其適性發展，並培養其健全人格。\r\n五、非依法律規定，不得洩漏學生個人或其家庭資料。\r\n六、參加經指派與教學、行政有關之研習或活動，及學校學術、社會教育\r\n    活動與行政工作。\r\n七、其他法令規定應盡之義務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專聘教師待遇分本薪、加給及獎金三種；其支給，比照專任教師之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專聘教師應接受考核；其考核，比照學校專任教師平時考核及年終成績考\r\n核之規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專聘教師之全學年服務日，比照行政院人事行政總處公告之行政機關辦公\r\n日辦理；其休假，比照兼任行政職務教師之規定。\r\n專聘教師請假，除教師請假規則第五條、第六條、第十二條、第十七條及\r\n第十八條規定外，準用該規則之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "學校應與專聘教師訂定契約；其契約，應記載下列事項：\r\n一、擔任工作項目及工作考核。\r\n二、待遇、休假、請假、保險、退休及其他權利義務事項。\r\n三、其他必要事項。\r\n專聘教師之權利義務，除本辦法另有規定外，視同中小學兼任代課及代理\r\n教師聘任辦法之代理教師，為中央勞工主管機關所定依教育人員法令進用\r\n編制外之教學人員。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學校已聘任之專聘教師，有下列各款情事之一者，學校應予解聘：\r\n一、曾犯內亂、外患罪，經有罪判決確定或通緝有案尚未結案。\r\n二、受有期徒刑一年以上判決確定，未獲宣告緩刑。\r\n三、曾服公務，因貪污瀆職經有罪判決確定或通緝有案尚未結案。\r\n四、曾犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n五、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚\r\n    未消滅。\r\n六、褫奪公權尚未復權。\r\n七、受監護或輔助宣告，尚未撤銷。\r\n八、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵\r\n    害行為屬實。\r\n九、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷\r\n    擾或性霸凌行為，且情節重大。\r\n十、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通\r\n    報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所\r\n    犯校園性侵害事件之證據，經有關機關查證屬實。\r\n十一、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經有關機關\r\n      查證屬實。\r\n十二、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十三、行為違反相關法令，經有關機關查證屬實，且情節重大。\r\n十四、行為違反相關法令，經有關機關查證屬實，非屬情節重大，而有必\r\n      要予以解聘，並經審酌案件情節，議決一年至四年不得聘任。\r\n十五、教學不力或不能勝任工作有具體事實；或違反聘約情節重大。\r\n專聘教師有前項第八款及第九款情事之一者，學校應於知悉之日起一個月\r\n內經教師評審委員會審議通過，予以停聘；經調查屬實者，由學校報各該\r\n主管機關核准後，予以解聘。依規定停聘之專聘教師，於停聘期間不得支\r\n領任何待遇；其經調查無性侵害、性騷擾或性霸凌事實者，得申請補發該\r\n停聘期間應領之本薪。\r\n專聘教師有第一項第一款至第七款情事、第十款或第十一款情事者，應報\r\n各該主管機關核准後，予以解聘。\r\n專聘教師有第一項第十二款至第十五款規定情事之一者，應經學校教師評\r\n審委員會委員三分之二以上出席及出席委員三分之二以上審議通過，並報\r\n各該主管機關核准後，予以解聘。\r\n專聘教師有第一項第一款至第十三款情事者，學校不得聘任；有第十四款\r\n情事者，於該議決一年至四年不得聘任期間，亦同。\r\n專聘教師有第一項第一款至第十四款情事之一者，學校應依規定辦理通報\r\n、資訊之蒐集及查詢，學校聘任專聘教師前，應為資訊之蒐集及查詢；其\r\n通報、資訊蒐集、查詢及其他相關事項，準用不適任教育人員之通報與資\r\n訊蒐集及查詢辦法之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專聘教師連續任滿六學年，且取得第二專長，表現優良者，於參加現職學\r\n校所在地主管機關或現職學校辦理之專任教師甄選時，應於初試時，予以\r\n總分加分之優待；加分比率為百分之十至百分之五十。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "專聘教師於參加專任教師甄選，獲聘為公立學校編制內專任教師後，其擔\r\n任專聘教師且服務成績優良之職前年資，按年採計提敘薪級至所聘職務等\r\n級最高年功薪。\r\n前項採計提敘之方式及相關事項，準用教師職前年資採計提敘辦法之規定\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "專聘教師符合勞工保險條例、就業保險法或全民健康保險法所定資格者，\r\n學校應於聘約有效期間為其投保勞工保險、就業保險及全民健康保險。\r\n專聘教師符合勞工退休金條例所定資格者，學校於聘約有效期間，應依勞\r\n工退休金條例規定，按月為其提繳退休金。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}