{
	"法規性質": "命令",
	"法規名稱": "社區互助式及部落互助式教保服務實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070043",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20211105",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件  社區互助教保服務中心（部落互助教保服務中心）設立許可證書（格式）.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零一年七月十八日教育部臺參字第 1010128897C  號令訂\r\n  定發布全文 30 條；並自一百零一年一月一日施行\r\n2.中華民國一百零三年五月三十日教育部臺教授國部字第 1030037511B\r\n  號令、原住民族委員會原民教字第 10300237971  號令會銜修正發布名\r\n  稱及全文 36 條；並自發布日施行\r\n  （原名稱：社區互助式教保服務實施辦法；新名稱：社區互助式及部落\r\n  互助式教保服務實施辦法）\r\n3.中華民國一百零七年八月二十一日教育部臺教授國部字第 1070065806C\r\n  號令、原住民族委員會原民教字第 10700449821  號令會銜修正發布第\r\n  4、5、21、24、32  條條文；增訂第 31-1 條條文\r\n4.中華民國一百零八年六月十二日教育部臺教授國部字第 1080054507B\r\n  號令修正發布第 1、3、4、7～9、12、13、18、22、26、27、30、32；\r\n  刪除第 5、6、31-1 條條文\r\n5.中華民國一百十年十一月五日教育部臺教授國部字第 1100134921A  號\r\n  令修正發布第 3  條條文；刪除第 31 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依幼兒教育及照顧法（以下簡稱本法）第十條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "採社區互助式或部落互助式方式，對二歲以上至入國民小學前幼兒（以下簡稱幼兒）提供教育及照顧服務（以下簡稱教保服務），應考量下列因素：\r\n一、幼兒生活及學習活動之需要。\r\n二、近便性、安全性、經濟性及永續性。\r\n三、地區性資源條件及生活文化習慣。\r\n四、民間組織資源及在地人力參與之程度。\r\n五、在地居民與家長之意願及社區自治精神。\r\n六、地區與人文特色之延續及發展。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "離島、偏遠地區有下列情形之一者，得設社區互助教保服務中心，提供幼兒教保服務：\r\n一、村（里）內未設有公、私立幼兒園，且因地理條件限制，難以覓得符合幼兒園設立要件之場地及教保服務人員。\r\n二、村（里）內已設有公、私立幼兒園，因地理條件限制，幼兒難以至該幼兒園接受教保服務。\r\n為提供原住民族幼兒學習其族語、歷史、文化機會及發揮部落照顧精神，得設部落互助教保服務中心，提供幼兒教保服務；其招收具原住民身分之幼兒及二親等內任一直系血親具原住民身分之幼兒，原住民族地區合計應達招收幼兒總人數百分之八十以上，非原住民族地區合計應達招收幼兒總人數百分之六十以上。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "社區互助教保服務中心或部落互助教保服務中心（以下簡稱互助教保服務中心），應由財團法人、社團法人（以下簡稱法人）或人民團體（以下簡稱團體）填具申請書，並檢具下列文件，向所在地直轄市、縣（市）主管機關申請設立許可：\r\n一、法人或團體登記證明文件影本。\r\n二、法人或團體章程影本。\r\n三、團體之理事名冊。\r\n四、董事會或理事會會議決議同意辦理互助教保服務中心之紀錄。\r\n五、設立中心計畫書，包括名稱、地址、宗旨、預定招收幼兒人數、服務人員配置規劃、社區或部落資源整合規劃、發展原住民族族語、歷史及文化機會相關規劃及收退費基準等。\r\n六、負責人國民身分證影本及最近三個月內核發之警察刑事紀錄證明；負責人為外國人者，應檢具外僑永久居留證影本及原護照國最近六個月內開具無本法第二十四條第一項所定情事或犯罪紀錄之證明文件。但條約或協定另有規定者，其外僑永久居留證影本，得以護照或外僑居留證影本代之。\r\n七、建築物位置圖、平面圖及消防安全設備圖說，並以平方公尺註明樓層、各隔間面積、用途說明及室內外總面積。\r\n八、建築物使用執照影本。\r\n九、土地及建物登記（簿）謄本；其得以電腦查詢者，免附。土地或建築物非申請之法人或團體所有者，並應檢具使用同意書。\r\n十、法人或團體出具之履行營運擔保證明影本；其擔保能力之認定基準，由直轄市、縣（市）主管機關公告之。\r\n十一、設施設備檢核表。\r\n前項第二款法人及團體之章程內容，應載明辦理幼兒與兒童教育、保育與福利、幼兒園或互助教保服務中心相關事項，始得提出申請。\r\n互助教保服務中心位於都市計畫以外地區或位於原住民族地區內之都市計畫區，經直轄市、縣（市）主管機關認定確無危險之虞者，於取得第一項第八款所定文件前，得以結構安全鑑定證明文件替代之，並應每年報直轄市、縣（市）主管機關備查；直轄市、縣（市）主管機關應輔導及管理。\r\n前項結構安全鑑定項目，由中央主管機關會商中央建築主管機關及直轄市、縣（市）主管機關定之。\r\n以第三項結構安全鑑定證明文件替代建築物使用執照者，其依第一項第七款應檢具之消防安全設備圖說，得以經直轄市、縣（市）消防主管機關查驗合格之簡易消防安全設備配置平面圖替代之。\r\n第一項第九款所定建物登記（簿）謄本取得前，得以戶籍證明文件、門牌編釘證明、繳納水費、電費、房屋稅憑證或稅籍證明替代之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "互助教保服務中心經直轄市、縣（市）主管機關許可設立者，直轄市、縣（市）主管機關應發給設立許可證書。\r\n互助教保服務中心應將前項設立許可證書懸掛於中心內之明顯處所。\r\n第一項設立許可證書，其應載明事項及格式如附件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "互助教保服務中心，應冠以直轄市、縣（市）與社區互助教保服務中心或部落互助教保服務中心之名稱及設立許可之法人或團體辦理字樣。\r\n同一直轄市或縣（市）內之互助教保服務中心，不得使用相同名稱。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "未依本辦法許可設立者，不得以互助教保服務中心或類似互助教保服務中心之名義，招收幼兒提供教保服務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "互助教保服務中心有變更負責人、名稱、自請停辦、延長停辦、復辦或自請歇業之必要者，準用幼兒園與其分班設立變更及管理辦法第十一條、第十四條及第十五條規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣（市）主管機關受理第四條或前條申請後，應於二個月內完成審查。但情形特殊者，不在此限。\r\n前項申請經直轄市、縣（市）主管機關審查未通過者，直轄市、縣（市）主管機關應將結果連同理由通知申請人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "互助教保服務中心經撤銷或廢止設立許可者，直轄市、縣（市）主管機關應註銷其設立許可證書，並予公告。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "互助教保服務中心應有固定場地，其為樓層建築者，應先使用地面層一樓，使用面積不足者，始得使用二樓，二樓使用面積不足者，始得使用三樓；四樓以上，不得使用。但其場地為政府機關所有，或設置於直轄市高人口密度行政區，且經直轄市、縣（市）主管機關核准者，其使用一樓至三樓順序，不在此限。\r\n前項直轄市高人口密度行政區，準用幼兒園及其分班基本設施設備標準之規定。\r\n互助教保服務中心之幼兒室內活動室於提供教保服務時間內，以專用為限。\r\n互助教保服務中心有緊鄰坡度陡峭山坡、馬路、蓄水區等情形者，應加裝護欄、圍牆或其他可阻隔之設置。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "互助教保服務中心應設置下列空間：\r\n一、室內活動室。\r\n二、室外活動空間。\r\n三、盥洗室。\r\n四、廚房。\r\n五、保健區。\r\n前項第五款保健區，應設於服務人員方便照顧及適合幼兒休息之場所。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條第一項第一款室內活動室之樓地板面積及第二款室外活動空間面積，幼兒每人均不得少於二平方公尺；其設施設備，準用幼兒園及其分班基本設施設備標準第二十一條及第二十三條規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第十四條第一項第三款盥洗室，其衛生設備準用幼兒園及其分班基本設施設備標準第二十四條第一項第一款規定，其數量並不得少於下列規定：\r\n一、大便器：幼兒每十五人一個。\r\n二、小便器：幼兒每十五人一個。\r\n三、水龍頭：幼兒每十人一個。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第十四條第一項第四款廚房之設備，應符合下列規定：\r\n一、設置紗窗、紗門或其他防蚊蟲飛入之相關裝置。\r\n二、設置足夠容量之冷凍、冷藏設備。\r\n三、設置洗滌槽。\r\n四、設置烹調器具、儲存設備。\r\n五、殘餘物回收作業應採用有蓋分類垃圾桶及廚餘桶。\r\n六、用電、天然氣應設有安全裝置。\r\n七、注意排水、通風及地板防滑。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "互助教保服務中心，其教保服務之實施，應與家庭、社區或部落配合。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "互助教保服務中心應將幼兒之生活或活動紀錄、學習評量結果、發展評量、飲食紀錄等，以書面或口語方式，與幼兒之法定代理人進行溝通，並鼓勵其參與相關活動。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "互助教保服務中心應依下列規定配置服務人員：\r\n一、招收二歲以上至未滿三歲幼兒，每八人應置服務人員一人，不足八人者，以八人計；招收二歲以上至入國民小學前幼兒進行混齡教保服務時，亦同。\r\n二、招收三歲以上至入國民小學前幼兒，每十五人應置服務人員一人，不足十五人者，以十五人計。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "互助教保服務中心應置下列服務人員：\r\n一、主任。\r\n二、專任之幼兒園教師、教保員、助理教保員。\r\n前項第二款服務人員因地理條件限制有進用困難者，於進用足額前，經直轄市、縣（市）主管機關核准，得以具保母人員技術士證者替代。\r\n互助教保服務中心招收具原住民身分之幼兒，其有依原住民族教育法規定提供其學習族語、歷史及文化之必要，經報直轄市、縣（市）教育及原住民族主管機關會同核准者，第一項第二款之服務人員得依下列規定，以經原住民族族語認證且具高級中等學校以上學歷者替代之。但不得全數替代：\r\n一、招收具原住民身分之幼兒達百分之五十者，替代一人。\r\n二、招收具原住民身分之幼兒達百分之九十者，替代二人。\r\n主任，得由第一項第二款服務人員兼任。但部落互助教保服務中心主任，必要時得由前項服務人員兼任。\r\n第一項第二款、第二項及第三項服務人員總數未達五人者，得免置專（兼）任主任，不受第一項規定之限制。\r\n互助教保服務中心應將第一項至第三項服務人員之資格證書影本，公開於明顯處所。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "互助教保服務中心應依教保服務人員及其他服務人員之工作執掌、工作績效，訂定人事規章及考核規定。\r\n互助教保服務中心每學年應將全中心教職員工名冊，報直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "互助教保服務中心人員之進用及勞動條件，依勞動基準法及相關法規規定辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "互助教保服務中心應訂定服務人員教育訓練計畫，並準用幼兒園教保專業知能研習實施辦法規定，每年完成下列訓練時數：\r\n一、第二十一條第一項人員：十八小時以上。\r\n二、第二十一條第二項人員：三十六小時以上。\r\n三、第二十一條第三項人員：七十二小時以上。但具保母人員技術士證者，得比照前款規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "互助教保服務中心之行政管理，準用幼兒園與其分班設立變更及管理辦法第二十七條至第二十九條規定辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "互助教保服務中心之收費項目、用途、數額、收退費基準、減免收費規定，依本法第三十八條規定辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "互助教保服務中心年度營運有賸餘款者，應全數用於中心之營運。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "互助教保服務中心之衛生保健及安全管理，準用幼兒園與其分班設立變更及管理辦法第三十六條至第四十四條規定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "直轄市、縣（市）主管機關每半年至少應辦理一次互助教保服務中心之訪視輔導；經訪視結果成效不佳者，應令其改善。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "互助教保服務中心教保服務人員之獎勵，準用教保服務人員條例第三十條所定自治法規規定辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 31-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 32 條",
			"條文內容": "互助教保服務中心依本法、本辦法或本法相關法規規定，應報直轄市、縣（市）主管機關核准或備查之事項，應先報經申請辦理互助教保服務中心之法人或團體同意後為之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "除第七條第三項另有規定外，本辦法所定書表格式，由直轄市、縣（市）主管機關定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "直轄市、縣（市）政府所屬機關（構）及鄉（鎮、市）公所出租或出借所屬公有土地、建物或設施設備予互助教保服務中心使用者，直轄市、縣（市）主管機關應予以獎勵。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本辦法於中華民國一百零三年五月三十日修正施行前已登記設立之社區互助教保服務中心，符合第三條第二項規定者，得檢具下列文件，向所在地直轄市、縣（市）主管機關申請變更為部落互助教保服務中心：\r\n一、原設立登記證書。\r\n二、董事會或理事會會議決議同意變更為部落互助教保服務中心之紀錄。\r\n三、變更計畫書，包括名稱、宗旨與發展原住民族語、歷史及文化機會相關規劃等。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}