{
	"法規性質": "命令",
	"法規名稱": "國民小學及國民中學教科圖書審定辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070018",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20201027",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年六月二十一日教育部（89）台參字第 89076008 號令\r\n  訂定發布全文 15 條；並自八十九年九月一日起施行\r\n2.中華民國九十三年四月十二日教育部台參字第 0930046130A  號令修正\r\n  發布全文 19 條；本辦法除另定施行日期者外，自發布日施行\r\n3.中華民國九十五年八月十六日教育部台參字第 0950115813C  號令修正\r\n  發布全文 26 條；除另定施行日期者外，自發布日施行\r\n4.中華民國九十七年十二月五日教育部台參字第 0970241047C  號令修正\r\n  發布全文 26 條；並自發布日施行  \r\n5.中華民國九十八年二月十九日教育部台參字第 0980020603C  號令修正\r\n  發布第 16、26 條條文；且第 16 條第 1  項第 2、3 款規定自九十八\r\n  年十月一日施行\r\n6.中華民國一百零一年四月二十七日教育部臺參字第 1010066369C  號令\r\n  修正發布全文 26 條；並自發布日施行\r\n7.中華民國一百零七年五月十八日教育部臺教授國部字第 1070044703B\r\n  號令修正發布全文 25 條；除第十七條第一項第二款規定，自一百零八\r\n  年一月一日施行外，自發布日施行\r\n8.中華民國一百零九年十月二十七日教育部臺教授國部字第 1090120980B\r\n  號令修正發布第 5、6、10、13、15、17、18、20、21、23、25 條條文\r\n  ；增訂第 15-1  條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "教育部（以下簡稱本部）為依國民教育法第八條之二第一項規定審定國民\r\n小學及國民中學教科圖書，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱教科圖書，指依國民中小學課程綱要（以下簡稱課程綱要）規\r\n定編輯，並依本辦法審定之學生課本及其習作。\r\n前項教科圖書，於課程綱要修正發布後，應重新申請審定。\r\n依本辦法規定審定之教科圖書，其審查範圍、名稱及習作種類，由本部公\r\n告之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱審定機關，指本部。本部辦理審定事項，必要時，得委任國家\r\n教育研究院為之。\r\n本辦法所稱申請人，指依公司法登記經營圖書出版之公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人就同一領域教科圖書，應按教育階段逐學年依冊序申請審定。但語\r\n文領域得分科目申請審定，不受同一領域之限制。\r\n申請人就同一領域、科目編有二種以上版本者，其內容應有二分之一以上\r\n之不同。\r\n申請人申請教科圖書審定之期間，由本部公告之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人於申請教科圖書審定時，應填具審定申請表，並檢附下列文件：\r\n一、教科圖書編輯計畫書。\r\n二、教科圖書及教師手冊書稿。\r\n三、申請英語文教科圖書審定者，其教科圖書附隨之有聲媒體教材腳本或\r\n    影音檔案。\r\n四、教科圖書嵌入行動條碼或網址連結者，其內容說明。\r\n前項審定申請表應填列之內容，包括申請人基本資料、教科圖書基本資料\r\n、編著者姓名及其他相關事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人依前條第一項第二款規定檢附之教科圖書書稿，應符合下列規定：\r\n一、在領域課程架構下，除語文領域外，教科圖書不得分科申請審定。\r\n二、以冊為單位，並應美工完稿。\r\n三、教科圖書之印製，依本部所訂國民小學及國民中學教科圖書印製規格\r\n    辦理。\r\n四、封面除標明圖書名稱、冊次外，不得標記其他文字、符號；內文不得\r\n    出現申請人、編著者之姓名及其任職處所。\r\n五、使用之翻譯名詞，如經本部、改制前國立編譯館或國家教育研究院公\r\n    告者，以公告內容為準。\r\n六、國字注音，應以本部公告之國語一字多音審訂表為依據。\r\n七、使用之度量衡單位，採經濟部指定之法定度量衡單位。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "審定機關應組成教科圖書審定委員會，依課程綱要審查教科圖書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "審定機關應自受理申請之日起九十日內，將審查決議通知申請人。但審定\r\n機關視申請審定書稿數量及內容，得延長審查期間十五日，以一次為限，\r\n並通知申請人。\r\n前項審查決議，分為修正、重編或通過三種。\r\n同一領域、科目各學年教科圖書之審查期間，得自前一學年教科圖書之審\r\n查決議通知之日起算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請審定之教科圖書，經審查決議修正者，申請人應依審查意見修正，於\r\n收受審查決議通知書之日起一定期間內，檢附修正稿申請續審，審定機關\r\n並應於收受修正稿之日起一定期間內通知續審結果。\r\n前項申請續審，以三次為限；續審通過者，依第十三條規定辦理。第三次\r\n續審結果仍未通過者，審定機關應為重編之決議。\r\n第一項所定申請人申請修正稿續審之一定期間及審定機關通知續審結果之\r\n一定期間，規定如下：\r\n一、第一次：各為六十日。\r\n二、第二次、第三次：均各為三十日。\r\n第一項申請續審所檢附之修正稿，除依審查意見修正，或作資料更新、內\r\n容勘誤外，不得再變更內容；逾此範圍者，審定機關得不予受理。\r\n前項所稱資料更新，指年份、數據、名詞、法規及其他資料之修正；內容\r\n勘誤，指錯字、漏字、標點符號誤植及其他內容錯誤，經提出相關佐證資\r\n料之修正。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條第三項所定各次申請續審之期間，申請人得申請展延十五日，並各以\r\n一次為限。\r\n前項申請展延，申請人應於期間屆滿三日前，以書面向審定機關提出。\r\n申請續審逾期者，應依第四條第三項公告之期間，重新申請審定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審定機關於審查過程認為有必要時，得通知申請人陳述意見。\r\n申請人於審查過程中，得向審定機關申請陳述意見；每冊以一次為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請審定之教科圖書，經審查決議重編者，申請人得於收受審查決議通知\r\n書之日起三十日內，以書面向審定機關提出申復；審定機關應自受理申復\r\n之日起三十日內，將申復結果以書面通知申請人。\r\n申復有理由時，審定機關應依申復結果變更原審查決議；申復無理由時申\r\n請人得重新申請審定。\r\n經決議重編而重新申請審定之教科圖書，其申請審定期間，不受第四條第\r\n三項公告期間之限制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請審定之教科圖書，經審定機關審查通過者，申請人應自書稿發還之日\r\n起九十日內，依審查通過之內容印製樣書，並檢送二套至審定機關，經審\r\n定機關核對與審查通過之書稿內容相符者，由審定機關發給審定執照；同\r\n一領域、科目教科圖書，應俟前一冊審定執照發給後，始得核發後冊審定\r\n執照。\r\n申請人於印製樣書時，發現有第九條第五項所稱資料更新或內容勘誤之必\r\n要者，應即通知審定機關。\r\n前項資料更新或內容勘誤，不符第九條第五項規定者，審定機關應通知申\r\n請人停止印製不符資料更新或內容勘誤之部分，並依第一項規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教科圖書審定執照之有效期間，自發照之日起算，至該領域、科目新課程\r\n實施之前一日止。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人應於取得教科圖書審定執照後，第一學期於八月十五日前，第二學\r\n期於一月三十一日前，檢送與樣書相同之該冊成書五套及可攜式文件格式\r\n（Portable Document Format，以下簡稱 PDF  檔）至審定機關備查。\r\n教科圖書版權頁應登載版次、出版年月及其他本部公告之事項；封面應印\r\n有「教育部審定」字樣及審定字號。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "申請人不得以未經審定之書稿，提供學校作為選用教科圖書之用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "教科圖書有第九條第五項所稱資料更新、內容勘誤或版式體例變更之必要\r\n時，申請人得於審定執照有效期間內修訂後，報審定機關備查，並將修正\r\n結果通知使用學校。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "教科圖書之修訂，除前條情形外，申請人應依下列規定向審定機關申請辦\r\n理：\r\n一、經審定之教科圖書，得於教科圖書正文總頁數二分之一以下之範圍進\r\n    行修訂。\r\n二、初版之教科圖書，使用二年後，始得修訂；經修訂之教科圖書，每使\r\n    用三年後，始得再修訂。\r\n三、第一學期教科圖書，應於每年十月一日至十月三十一日申請；第二學\r\n    期教科圖書，應於每年五月一日至五月三十一日申請。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請人於申請教科圖書修訂時，應填具修訂申請表，並檢附下列文件：\r\n一、教科圖書修訂計畫書。\r\n二、教科圖書及教師手冊修訂稿。\r\n三、申請英語文教科圖書修訂者，其教科圖書附隨之有聲媒體教材腳本或\r\n    影音檔案。\r\n四、教科圖書嵌入行動條碼或網址連結者，其內容說明。\r\n前項修訂申請表應填列之內容，包括申請人基本資料、教科圖書基本資料\r\n、編著者姓名及其他相關事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "審定機關應自受理教科圖書修訂申請之日起四十五日內，將審查結果通知\r\n申請人。但審定機關視申請修訂書稿數量及內容，得延長審查期間十五日\r\n，以一次為限，並通知申請人。\r\n前項審查結果，分為修正、重編或通過三種。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請修訂之教科圖書，經審查結果為修正者，準用第九條及第十條第一項\r\n、第二項規定辦理；逾期者，應依第十七條第三款所定期間重新申請修訂\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請修訂之教科圖書，經審查結果為重編者，得準用第十二條第一項規定\r\n提出申復。\r\n申復有理由時，審定機關應依申復結果變更原審查結果；申復無理由時，\r\n申請人得重新申請修訂。\r\n前項重新申請修訂，不受第十七條第二款及第三款規定之限制。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請修訂之教科圖書，經審查結果為通過者，其審定執照延續原有審定執\r\n照之有效期間，審定機關不另行核發。\r\n經准予修訂之教科圖書，版權頁應登載版次、出版年月及其他本部公告之\r\n事項；封面應增加標註審定機關准予修訂字號。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請修訂之教科圖書，審定機關准予修訂並重新印製者，申請人應依審查\r\n結果通過之書稿印製，第一學期於八月十五日前，第二學期於一月三十一\r\n日前，檢送成書五套及 PDF  檔至審定機關備查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請人擅自變更審定之教科圖書內容者，審定機關應命其限期提出說明；\r\n屆期未提出說明，或經認定情節重大者，審定機關應廢止其審定執照。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}