{
	"法規性質": "命令",
	"法規名稱": "幼兒教育幼兒保育相關系所科與輔系及學位學程學分學程認定標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0070045",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20140425",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000114903"
	],
	"沿革內容": "1.中華民國一百零一年七月二十六日教育部臺參字第 1010134732C  號令\r\n  訂定發布全文 9  條；並自一百零一年一月一日施行\r\n2.中華民國一百零三年四月二十五日教育部臺教授國部字第 1030034640B\r\n  號令修正發布第 2～4、9  條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依幼兒教育及照顧法（以下簡稱本法）第二十一條第二項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專科以上學校（以下簡稱學校）幼兒教育、幼兒保育相關系、所、學位學\r\n程、科、輔系或學分學程（以下簡稱教保系科），應於每年四月三十日前\r\n向中央主管機關申請認可，逾期者不予受理。但學校因學年度中教師異動\r\n申請重新認可者，不在此限。\r\n前項申請，經中央主管機關認可後，始得招收學生，培育其為教保員。未\r\n經申請認可之教保系科學校，所招收之學生不得為幼兒園教保員。\r\n第一項教保系科學生，依規定修畢教保專業知能課程至少三十二學分，且\r\n成績及格，經學校發給學分證明，並取得專科以上學校畢業證書者，認定\r\n其具教保員資格。\r\n前項學分證明，應註記已修畢之教保專業知能課程科目。\r\n第三項教保專業知能課程，其科目與學分數之對照如附表。\r\n學校申請一百零二學年度教保系科之認可，應於中華民國一百零三年四月\r\n三十日前申請。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校依前條第一項規定提出申請，應填具申請書，並檢附下列資料：\r\n一、計畫書：包括目標、簡史、特色、申請認定之班級數及學生數。\r\n二、各年級開設課程之架構及其明細：應依附表所定教保專業知能課程之\r\n    科目名稱及學分數，擬具課程目標及各週教學計畫。\r\n三、師資：包括教授教保專業知能課程之專（兼）任教師名單、各科目之\r\n    任教師資、學經歷及師資員額。\r\n四、已具教保員資格或專科以上學校畢業且曾修習部分教保專業知能課程\r\n    之學生，其抵免教保專業知能課程科目及學分數之相關規定或提供其\r\n    修習之課程內容。\r\n五、學校無法開設完整教保專業知能課程者，並應檢具協助學生至他校教\r\n    保系科修習教保專業知能課程之配套方案及合作契約。但學生於本校\r\n    修習之學分數，至少應達三分之二以上。\r\n六、幼兒教育及照顧相關圖書、專業期刊、教學設備及器材之清冊。\r\n七、相關專業教室及其設備與儀器清冊。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第二款所定課程，其認定原則如下：\r\n一、科目名稱及學分數符合附表規定者，審查其課程目標及各週教學計畫\r\n    ；課程重點相符者，予以認定。\r\n二、科目名稱符合附表所定科目名稱，其學分數少於附表規定者，得以二\r\n    科目以上並列，審查其課程目標及各週教學計畫；課程重點相符者，\r\n    予以認定。\r\n三、科目名稱符合附表所定相似科目名稱，其學分數不少於附表規定者，\r\n    應審查其課程目標及各週教學計畫；課程重點相符者，予以認定。\r\n四、科目名稱符合附表所定相似科目名稱，其學分數少於附表規定者，得\r\n    以二科目以上並列，審查其課程目標及各週教學計畫；課程重點相符\r\n    者，予以認定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第六款所定圖書、專業期刊、教學設備及器材，應符合下列規定：\r\n一、具幼兒教育及照顧相關之圖書、視聽資料及電子資源等出版品一千冊\r\n    以上。\r\n二、具幼兒教育及照顧相關之專業期刊或報紙十五種以上。\r\n三、具配合教學或研究用之教學設備及器材。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央主管機關受理第二條第一項申請後，應於二個月內完成審查。但情形\r\n特殊者，不在此限。\r\n前項申請經審查未通過者，中央主管機關應將結果連同其理由通知申請學\r\n校；通過者，發給認可證明文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經認可為培育教保員之教保系科，有違反本標準規定之情事者，得撤銷或\r\n廢止其認可。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本標準適用於中華民國一百零二年八月一日起入學之教保系科學生。\r\n中華民國一百零二年七月三十一日前培育教保員之幼兒教育、幼兒保育相\r\n關學院、系、所、學位學程、科，其認定，依一百零一年五月三十日修正\r\n施行前之兒童及少年福利機構專業人員資格及訓練辦法第三條第一款及第\r\n十七條之一第二項規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本標準自中華民國一百零一年一月一日施行。\r\n本標準修正條文，自發布日施行。"
		}
	]
}