{
	"法規性質": "命令",
	"法規名稱": "托兒所及幼稚園改制幼兒園辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070033",
	"法規類別": "廢止法規＞教育部",
	"最新異動日期": "20190104",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件  幼兒園設立許可證書（格式）.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235261"
		},
		{
			"檔案名稱": "附件  幼兒園設立許可證書（格式）.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106164"
		}
	],
	"沿革內容": "1.中華民國一百零一年一月五日教育部臺參字第 1010000109C  號令訂定\r\n  發布全文 8  條；並自一百零一年一月一日施行\r\n2.中華民國一百零二年十一月十三日教育部臺教授國部字第 1020108076B\r\n  號令修正發布全文 8  條；並自發布日施行\r\n3.中華民國一百零八年一月四日教育部臺教授國部字第 1070160029B  號\r\n  令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依幼兒教育及照顧法（以下簡稱本法）第五十五條第四項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法施行前之公立托兒所、幼稚園或經政府許可設立、核准立案之私立托\r\n兒所、幼稚園（以下簡稱托兒所及幼稚園）及符合本法第五十五條第二項\r\n規定兼辦托兒所之托嬰中心（以下簡稱托嬰中心），其申請改制為幼兒園\r\n之作業及應遵行事項，依本辦法辦理。\r\n前項托兒所及幼稚園，其依法許可設立之分班，應併同本所（園）提出改\r\n制申請。\r\n第一項托兒所及幼稚園與托嬰中心，其經直轄市、縣（市）主管機關核准\r\n停辦者，仍應依本辦法規定之期限提出改制申請。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市、縣（市）主管機關應於中華民國一百零一年一月十日前，通知托\r\n兒所及幼稚園申請改制。\r\n前項托兒所及幼稚園至遲應於中華民國一百零一年十二月三十一日前，填\r\n具申請書，並檢具下列證明文件，向所在地直轄市、縣（市）主管機關申\r\n請改制：\r\n一、立案、備查或許可設立證明文件。\r\n二、建築物公共安全檢查簽證及申報辦法所定期限內申報取得之查核合格\r\n    或改善完竣證明文件。但建築物取得使用執照後，經建築主管機關通\r\n    知首次檢查及申報期間為申請改制日以後，並取得證明文件者，得以\r\n    該證明文件替代之。\r\n直轄市、縣（市）主管機關應於本法中華民國一百零二年五月二十二日修\r\n正公布後，通知托嬰中心應於一百零二年十一月三十日前，填具申請書，\r\n並檢具前項二款文件，向所在地直轄市、縣（市）主管機關申請托兒所部\r\n分改制為幼兒園。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）主管機關受理托兒所及幼稚園申請改制後，應於四十五\r\n日內完成審查；受理托嬰中心申請托兒所部分改制為幼兒園後，應於二十\r\n日內完成審查。\r\n前項申請改制案件經審查通過者，直轄市、縣（市）主管機關應換發幼兒\r\n園設立許可證書。\r\n前項換發之設立許可證書，應記載事項及其格式如附件。\r\n托兒所及幼稚園與托嬰中心之托兒所部分改制為幼兒園後，其核定招收總\r\n人數，應為依托兒所及幼稚園原適用之法規計算後之人數。\r\n本法施行前，已依兒童及少年福利與權益保障法或修正前之兒童及少年福\r\n利法許可，兼辦課後托育業務之托兒所，直轄市、縣（市）主管機關應於\r\n第二項換發之設立許可證書，載明兼辦國民小學兒童課後照顧服務業務。\r\n本法施行前，已依兒童及少年福利與權益保障法或修正前之兒童及少年福\r\n利法許可，兼辦托嬰業務之托兒所，直轄市、縣（市）主管機關應於第二\r\n項換發之設立許可證書，載明該兼辦業務，並註明其得兼辦該業務之期限\r\n至中華民國一百零二年十二月三十一日止，逾期應停止辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "托兒所及幼稚園與托嬰中心申請改制作業，經直轄市、縣（市）主管機關\r\n審查未通過者，直轄市、縣（市）主管機關應連同其理由通知申請人，並\r\n敘明托兒所及幼稚園最後申請日為中華民國一百零一年十二月三十一日，\r\n托嬰中心之托兒所部分最後完成改制為幼兒園之日為中華民國一百零二年\r\n十二月三十一日。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "托兒所及幼稚園與托嬰中心之托兒所部分改制後之名稱，應符合幼兒園與\r\n其分班設立變更及管理辦法之相關規定，同一直轄市、縣（市）內同名或\r\n同音者，應予更名。但同音者，其分別位於不同鄉（鎮、市、區），且未\r\n有混淆情形時，得免予更名。\r\n直轄市、縣（市）區域內之私立托兒所及幼稚園，因改制而產生同名或同\r\n音情形者，依下列方式更名：\r\n一、同名或同音之托兒所及幼稚園，其已依商標法取得商標註冊者，保留\r\n    該名稱；未取得商標註冊者，應予更名。\r\n二、同名或同音之托兒所及幼稚園，其均未取得商標註冊者，由所在地直\r\n    轄市、縣（市）主管機關協調其負責人依下列方式之一議定：\r\n（一）位於不同鄉（鎮、市、區）者，於原名稱前冠以所在地之鄉（鎮、\r\n      市、區）名稱。\r\n（二）由原設立許可時間後者之托兒所或幼稚園更名，且不得與其他幼兒\r\n      園名稱重複。\r\n三、無法依前二款規定辦理更名時，以抽籤方式決定應更名者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關辦理托兒所及幼稚園之改制幼兒園作業，至遲\r\n應於中華民國一百零二年六月三十日前完成審查，並作成准駁之決定；屆\r\n期未通過者，依本法第五十五條第一項規定，廢止其托兒所或幼稚園設立\r\n許可，註銷其設立許可證書，並予公告。未於一百零一年十二月三十一日\r\n前申請者，亦同。\r\n私立托兒所兼辦托嬰中心者，其改制幼兒園作業至遲應於中華民國一百零\r\n二年十二月三十一日前完成；屆期未通過者，依本法第五十五條第一項規\r\n定，廢止其托兒所設立許可，註銷其設立許可證書，並予公告。未於一百\r\n零二年十二月三十一日前申請者，亦同。\r\n托嬰中心至遲應於中華民國一百零二年十二月三十一日前將托兒所部分改\r\n制為幼兒園；屆期未通過者，依本法第五十五條第六項規定，停止兼辦托\r\n兒所。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}