{
	"pcode": "H0070002",
	"type": "法律",
	"title": "強迫入學條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070002",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20190417",
	"isTranslated": true,
	"english": "Compulsory Education Act",
	"history": [
		"中華民國三十三年七月十八日國民政府制定公布全文 16 條",
		"中華民國三十四年二月十七日國民政府修正公布第 3、4、5 及 8 條條文",
		"中華民國七十一年五月十二日總統令修正公布全文 17 條；並自公布日施行",
		"中華民國九十二年一月十五日總統華總一義字第 09200005470 號令修正公布第 6、9、13 條條文；刪除第 10 條條文",
		"中華民國一百年十一月三十日總統華總一義字第 10000266441 號令修正公布第 3、4、9 條條文；並增訂第 8-1 條條文",
		"中華民國一百零八年四月十七日總統華總一義字第 10800037901 號令修正公布第 12、14 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本條例依國民教育法第二條第二項規定制定之。"
		},
		{
			"number": 200,
			"content": "六歲至十五歲國民（以下稱適齡國民）之強迫入學，依本條例之規定。"
		},
		{
			"number": 300,
			"content": "直轄市、縣（市）為辦理強迫入學事宜，設直轄市、縣（市）強迫入學委員會，由直轄市、縣（市）長、教育、民政、財政、主計、警政、社政等單位主管及鄉（鎮、市、區）長組織之；以直轄市、縣（市）長為主任委員。"
		},
		{
			"number": 400,
			"content": "鄉（鎮、市、區）為辦理強迫入學事宜，設鄉（鎮、市、區）強迫入學委員會，由鄉（鎮、市、區）長、民政、財政、戶政、衛生、社政等單位主管及國民中、小學校長組織之；以鄉（鎮、市、區）長為主任委員。"
		},
		{
			"number": 500,
			"content": "鄉（鎮、市、區）強迫入學委員會，負責宣導及督促本鄉（鎮、市、區）適齡國民入學。"
		},
		{
			"number": 600,
			"content": "適齡國民之父母或監護人有督促子女或受監護人入學之義務，並配合學校實施家庭教育；收容或受託監護適齡國民之機構或個人，亦同。"
		},
		{
			"number": 700,
			"content": "六歲應入國民小學之國民，由當地戶政機關於每年五月底前調查造冊，送經主管教育行政機關於六月十五日前依學區分發，並由鄉（鎮、市、區）公所於七月十五日前按學區通知入學。\r\n前項所定之調查造冊，必要時戶政機關得協調當地國民小學協助辦理。"
		},
		{
			"number": 800,
			"content": "國民小學應於每年五月底前，造具當年度畢業生名冊，報請主管教育行政機關辦理分發，並於七月十五日前按學區通知入國民中學。"
		},
		{
			"number": 801,
			"content": "國民小學及國民中學發現學生有未經請假或不明原因未到校上課達三天以上，或轉學生未向轉入學校報到者，應通報主管教育行政機關，並輔導其復學；其通報及復學輔導辦法，由教育部定之。"
		},
		{
			"number": 900,
			"content": "凡應入學而未入學、已入學而中途輟學或長期缺課之適齡國民，學校應報請鄉（鎮、市、區）強迫入學委員會派員作家庭訪問，勸告入學、復學；其因家庭清寒或家庭變故而不能入學、已入學而中途輟學或長期缺課者，報請當地直轄市、縣（市）政府，依社會福利法規或以特別救助方式協助解決其困難。\r\n前項適齡國民，除有第十二條、第十三條所定情形或有特殊原因經鄉（鎮、市、區）強迫入學委員會核准者外，其父母或監護人經勸告後仍不送入學、復學者，應由學校報請鄉（鎮、市、區）強迫入學委員會予以書面警告，並限期入學、復學。\r\n經警告並限期入學、復學，仍不遵行者，由鄉（鎮、市、區）公所處一百元以下罰鍰，並限期入學、復學；如未遵限入學、復學，得繼續處罰至入學、復學為止。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "依本條例規定所處罰鍰，逾期不繳者，移送法院強制執行。"
		},
		{
			"number": 1200,
			"content": "適齡國民因身心障礙或健康條件達到不能入學之程度，經公立醫療機構證明者，得核定暫緩入學。但健康恢復後仍應入學。"
		},
		{
			"number": 1300,
			"content": "身心障礙之適齡國民，應經直轄市及縣（市）主管教育行政機關特殊教育學生鑑定及就學輔導委員會鑑定後，安置入學實施特殊教育。但經鑑定確有暫緩入學之必要者，得予核定暫緩入學，最長以一年為限，並應副知鄉（鎮、市、區）強迫入學委員會。\r\n前項暫緩入學之核定基準、程序及其他相關事項之辦法，由直轄市、縣（市）主管教育行政機關定之。"
		},
		{
			"number": 1400,
			"content": "直轄市及縣（市）主管教育行政機關應主動調查因地區偏遠路途遙遠無法當日往返上學之學生，學校應提供膳宿設備、交通或其他有效措施。"
		},
		{
			"number": 1500,
			"content": "適齡國民隨同家庭遷移戶籍者，由遷入地戶政機關以副本通知當地強迫入學委員會執行強迫入學或轉學事宜。"
		},
		{
			"number": 1600,
			"content": "本條例施行細則由教育部定之。"
		},
		{
			"number": 1700,
			"content": "本條例自公布日施行。"
		}
	]
}