{
	"法規性質": "命令",
	"法規名稱": "幼兒園教保服務實施準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0070047",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20171020",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年八月一日教育部臺參字第 1010137290C  號令訂定\r\n  發布全文 19 條；並自一百零一年一月一日施行\r\n2.中華民國一百零六年十月二十日教育部臺教授國部字第 1060107577B\r\n  號令修正發布第 4、19  條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依幼兒教育及照顧法（以下簡稱本法）第十二條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "幼兒園教保服務，應以幼兒為主體，遵行幼兒本位精神，秉持性別、族群\r\n、文化平等、教保並重、尊重家長之原則辦理，並遵守下列原則：\r\n一、營造關愛、健康及安全之學習環境。\r\n二、支持幼兒適齡適性及均衡發展。\r\n三、支持家庭育兒之需求。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "教保服務人員實施教保服務，應遵守下列規定：\r\n一、尊重、接納及公平對待所有幼兒，不得為差別待遇。\r\n二、以溫暖、正向之態度，與幼兒建立信賴之關係。\r\n三、以符合幼兒理解能力之方式，與幼兒溝通。\r\n四、確保幼兒安全，不受任何霸凌行為，關注幼兒個別生理及心理需求，\r\n    適時提供協助。\r\n五、不得基於處罰之目的，親自、命令幼兒自己或第三者對幼兒身體施加\r\n    強制力，或命令幼兒採取特定身體動作，致幼兒身心受到痛苦或侵害\r\n    。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "幼兒園教保活動課程之起訖日期，第一學期為八月三十日至翌年一月二十\r\n日，第二學期為二月十一日至六月三十日。但依學校型態實驗教育實施條\r\n例與公立國民小學及國民中學委託私人辦理條例辦理實驗教育之學校經主\r\n管教育行政機關核准調整學年學期假期起訖日期者，其附設或附屬幼兒園\r\n教保活動課程之起訖日期，從學校所定日期辦理。\r\n幼兒園教保活動課程之實施時間為上午八時至下午四時；偏鄉地區有另為\r\n規定之必要者，應報直轄市、縣（市）主管機關核准後為之。\r\n幼兒之法定代理人得依幼兒之需求，選擇僅參與上午時段或下午時段之幼\r\n兒園教保活動課程。\r\n第一項及第二項所定教保活動課程以外之日期及時間，幼兒園得視需求實\r\n施延長教保服務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "幼兒園得視園內設施設備與人力資源及幼兒法定代理人之需求，經各直轄\r\n市、縣（市）主管機關核准後，提供幼兒過夜服務；其過夜服務之相關資\r\n料應予留存，以供查考。\r\n幼兒園提供前項過夜服務者，所照顧幼兒之總人數不得超過六人。幼兒三\r\n人以下者，至少應置教保服務人員一人；幼兒四人至六人者，至少應置教\r\n保服務人員二人。\r\n提供過夜服務之人員應保持警醒，並定時確認幼兒狀況。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "幼兒園得視園內設施設備與人力資源及幼兒法定代理人之需求，經直轄市\r\n、縣（市）主管機關核准後，提供幼兒臨時照顧服務；其臨時照顧服務之\r\n相關資料應予留存，以供查考。\r\n幼兒園提供前項服務者，其全園幼兒人數不得超過設立許可證書所載之核\r\n定招收總人數，且班級人數及教保服務人員之配置，應符合本法第十八條\r\n第一項及第三項規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "幼兒園應依據各年齡層幼兒之需求，安排規律之作息。\r\n幼兒園應視幼兒身體發展需求提供其點心，對於上、下午均參與教保活動\r\n課程之幼兒，應提供其午餐，並安排午睡時間。\r\n幼兒園點心與正餐時間，至少間隔二小時；午睡與餐點時間，至少間隔半\r\n小時。\r\n第二項所定午睡時間，二歲以上未滿三歲幼兒，以不超過二小時為原則，\r\n三歲以上至入國民小學前幼兒，以不超過一小時三十分鐘為原則；並應安\r\n排教保服務人員在場照護。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "幼兒園每日應提供幼兒三十分鐘以上之出汗性大肌肉活動時間，活動前、\r\n後應安排暖身及緩和活動。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "幼兒園每學期應至少為每位幼兒測量一次身高及體重，並依本法第三十一\r\n條第二項規定，載入幼兒健康資料檔案，妥善管理及保存。\r\n幼兒園應定期對全園幼兒實施發展篩檢，對於未達發展目標、疑似身心障\r\n礙或發展遲緩之幼兒，應依特殊教育法之相關規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "幼兒園應保持全園之整潔及衛生。\r\n幼兒個人用品及寢具應區隔放置，並定期清潔及消毒。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "幼兒園應準備充足且具安全效期之醫療急救用品。\r\n幼兒園應訂立託藥措施，並告知幼兒之法定代理人。\r\n教保服務人員受幼兒之法定代理人委託協助幼兒用藥，應以醫療機構所開\r\n立之藥品為限，其用藥途徑不得以侵入方式為之。\r\n教保服務人員協助幼兒用藥時，應確實核對藥品、藥袋之記載，並依所載\r\n方式用藥。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "幼兒園應提供符合幼兒年齡及發展需求之餐點，以自行烹煮方式為原則，\r\n其供應原則如下：\r\n一、營養均衡、衛生安全及易於消化。\r\n二、少鹽、少油、少糖。\r\n三、避免供應刺激性及油炸類食物。\r\n四、每日均衡提供六大類食物。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "幼兒園實施教保活動課程，應依下列規定為之：\r\n一、每學期應至少召開一次全園性教保活動課程發展會議。\r\n二、訂定行事曆、作息計畫及課程計畫。\r\n三、落實健康教育、生命教育、安全教育、品德教育及性別平等教育。\r\n四、以統整方式實施，不得採分科方式進行。\r\n五、以自行發展為原則，並應自幼兒生活經驗及在地生活環境中選材。\r\n六、有選用輔助教材之必要時，其內容應符合幼兒園教保活動課程大綱之\r\n    精神。\r\n七、不得採全日、半日或分科之外語教學。\r\n八、不得進行以精熟為目的之讀、寫、算教學。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "幼兒園教保活動課程設計，應考量下列原則：\r\n一、符合幼兒發展需求，並重視個別差異。\r\n二、兼顧領域之均衡性。\r\n三、提供幼兒透過遊戲主動探索、操作及學習之機會。\r\n四、活動安排及教材、教具選用應具安全性。\r\n五、涵蓋動態、靜態、室內、室外之多元活動。\r\n六、涵蓋團體、小組及個別等教學型態。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "幼兒園為配合教保活動課程需要，得安排校外教學。\r\n幼兒園規劃校外教學，應考量幼兒體能、氣候、交通狀況、環境衛生、安\r\n全及教學資源等，並應依下列規定為之：\r\n一、訂定實施計畫。\r\n二、事前勘察地點，規劃休憩場所及參觀路線。\r\n三、出發前及每次集合時應清點人數，並隨時留意幼兒健康及安全狀況。\r\n四、照顧者與三歲以上至入國民小學前之幼兒人數比例不得逾一比八；與\r\n    二歲以上未滿三歲之幼兒人數比例不得逾一比三；對有特殊需求之幼\r\n    兒，得安排幼兒之法定代理人或志工一對一隨行照顧。\r\n五、需乘車者，應備有幼兒之法定代理人同意書；有租用車輛之必要時，\r\n    應依相關規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "幼兒園活動室應設置多元學習區域，供幼兒自由探索。\r\n前項學習區域，應提供充足並適合各年齡層幼兒需求之材料、教具、玩具\r\n及圖書；其安全、衛生及品質應符合相關法規及中華民國國家標準規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "幼兒園二歲以上未滿三歲幼兒之室外活動，其空間或時間應與三歲以上幼\r\n兒區隔。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "幼兒園應提供幼兒之法定代理人教保活動課程及幼兒學習狀況之相關訊息\r\n。\r\n幼兒園應舉辦親職活動，並提供幼兒之法定代理人教養相關資訊。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本準則自中華民國一百零一年一月一日施行。\r\n本準則修正條文，自發布日施行。"
		}
	]
}