{
	"法規性質": "命令",
	"法規名稱": "幼兒園園長專業訓練辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0070044",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20180327",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000114609"
	],
	"沿革內容": "1.中華民國一百零一年七月十八日教育部臺參字第 1010129616C  號令訂\r\n  定發布全文 12 條；並自一百零一年一月一日施行\r\n2.中華民國一百零七年三月二十七日教育部臺教授國部字第 1070027166B\r\n  號令修正發布第 1、2、10、12 條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依教保服務人員條例（以下簡稱本條例）第六條第五項及幼兒教育\r\n及照顧法（以下簡稱幼照法）第十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "符合下列規定資格者，得參加幼兒園園長專業訓練（以下簡稱本訓練）：\r\n一、具幼兒園教師或教保員資格。\r\n二、具下列各目之一之實際服務年資滿三年以上：\r\n（一）幼兒園教師或教保員。\r\n（二）幼稚園教師。\r\n（三）托兒所教保人員。\r\n（四）幼兒教育、幼兒保育相關科、系、所畢業之幼兒園（包括托兒所及\r\n      幼稚園）負責人。\r\n（五）中華民國一百年十二月三十一日以前，服務於幼稚園，同時符合下\r\n      列規定之代理教師：\r\n      1.大學以上學歷。\r\n      2.代理期間具專科以上學校幼兒教育、幼兒保育相關學院、系、所\r\n        、學位學程、科畢業或取得其輔系證書。\r\n      3.其代理報經直轄市、縣（市）主管機關備查，且代理期間連續達\r\n        三個月以上。\r\n（六）一百年十二月三十一日以前，服務於依兒童及少年福利法設立之托\r\n      嬰中心，同時符合下列規定之教保人員：\r\n      1.任職期間具專科以上學校幼兒教育、幼兒保育相關學院、系、所\r\n        、學位學程、科畢業或取得其輔系證書。\r\n      2.其任職報經直轄市、縣（市）主管機關備查。\r\n前項第二款服務年資之證明，依本條例第六條第四項及幼照法第十九條第\r\n二項規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本訓練由各直轄市、縣（市）主管機關自行辦理或委託設有幼兒教育、幼\r\n兒保育相關科系、所、學位學程之專科以上學校（以下簡稱受託學校）辦\r\n理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）主管機關或受託學校應訂定本訓練實施計畫，並於開始\r\n辦理訓練二個月前公告。\r\n前項實施計畫內容，應包括受訓總人數、訓練班級數與每班人數、訓期、\r\n報名程序與期限、應檢附之文件、報名人數超過受訓總名額之比序、課程\r\n內容、授課講師及學經歷、允許請假之假別與時數、成績考核、收退費額\r\n度與方式、證書發給方式、保留受訓資格、補訓或重新訓練、停止訓練、\r\n廢止受訓資格及其他有關本訓練應注意事項。\r\n受託學校擬具之實施計畫，應報委託之直轄市、縣（市）主管機關核定後\r\n，始得辦理。\r\n學校未經直轄市、縣（市）主管機關委託，不得以幼兒園園長專業訓練相\r\n關課程對外辦理訓練。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本訓練課程之授課時數至少一百八十小時，每班之受訓人員（以下簡稱受\r\n訓人）以不超過五十人為限；其課程如附表。\r\n前項課程之授課，以案例討論、問題解決導向方式為主，並得輔以課堂講\r\n述、實作練習、專題報告、成果分享等方式為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本訓練採分散式授課，並以於夜間及假日開課為原則；其有於平日上班時\r\n段上課之必要者，直轄市、縣（市）主管機關得核予參訓之公立幼兒園教\r\n師與教保員公假。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本訓練課程之師資，應具下列資格之一：\r\n一、專科以上學校教師，並具與授課內容有關之專業者。\r\n二、國內外大學以上畢業，並與授課內容有關之實務經驗四年以上者。\r\n前項第二款之實務經驗年資證明，應由服務單位開立。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本訓練向受訓人收取之總費用，不得超過新臺幣一萬五千元。\r\n受訓人因故無法繼續參與訓練，直轄市、縣（市）主管機關或受託學校應\r\n依其參與訓練總時數，按下列原則退費：\r\n一、開訓日前即提出無法參與訓練者，全數退費。\r\n二、開訓日後未逾受訓總時數三分之一者，退還三分之二之費用。\r\n三、開訓日後逾受訓總時數三分之一未逾三分之二者，退還三分之一之費\r\n    用。\r\n四、開訓日後逾受訓總時數三分之二者，不予退費。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受訓人符合下列各款規定者，為成績及格：\r\n一、扣除第四條實施計畫所定允許請假之假別與時數後，出席率達授課總\r\n    時數百分之九十以上。\r\n二、每一科目之學習成績達七十分以上。\r\n訓練期滿後，直轄市、縣（市）主管機關或受託學校應依前項規定考評，\r\n成績及格者，由直轄市、縣（市）主管機關發給幼兒園園長專業訓練及格\r\n證書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中華民國一百年十二月三十一日以前，已修畢兒童福利專業人員訓練實施\r\n方案戊類訓練課程，或已依兒童及少年福利機構專業人員資格及訓練辦法\r\n規定修畢托育機構主管核心課程並領有結業證書者，視同本條例第六條第\r\n一項第三款及幼照法第十九條第一項第三款之幼兒園園長專業訓練及格。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "教育部為瞭解直轄市、縣（市）主管機關或受託學校辦理本訓練之成效，\r\n必要時，得對直轄市、縣（市）主管機關或受託學校進行訪視；經訪視結\r\n果成效不佳者，應令其改善。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零一年一月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}