{
	"pcode": "H0070082",
	"type": "命令",
	"title": "職場互助式教保服務實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070082",
	"lastUpdate": "20190710",
	"isTranslated": false,
	"history": [
		"中華民國一百零八年七月十日教育部臺教授國部字第 1080069518B 號令訂定發布全文 23 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依幼兒教育及照顧法（以下簡稱本法）第十條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、政府機關（構）：指中央、地方機關、機構、行政法人及非屬公司組\r\n    織之公營事業機構。\r\n二、公司：指依公司法成立或登記之公司。\r\n三、非政府組織：指前二款以外依法經主管機關許可設立或核准登記之法\r\n    人、團體、商號、有限合夥、私立醫療機構及其他私立機構。\r\n四、非營利性質法人（以下簡稱非營利法人），指下列經主管機關許可設\r\n    立或核准登記之法人：\r\n（一）幼兒教保相關工會組織。\r\n（二）章程載明幼兒與兒童、家庭、教保服務人員福祉、教育、社會福利\r\n      事務相關事項之財團法人或非營利社團法人。\r\n五、員工子女：指政府機關（構）、公司及非政府組織員工之子女、養子\r\n    女及孫子女。"
		},
		{
			"number": 300,
			"content": "政府機關（構）、公司及非政府組織得於其合法使用之場址，設立職場互\r\n助教保服務中心（以下簡稱職場教保服務中心），提供其員工子女教育及\r\n照顧服務（以下簡稱教保服務），至多以收托六十名幼兒為限；其無繼續\r\n提供員工子女教保服務需求者，應申請自行停辦。\r\n前項場址空間經評估未能符合第十三條規定者，得使用下列場址之一辦理\r\n：\r\n一、政府機關（構）、公司或非政府組織使用場址以外之同一棟合法建築\r\n    物其他空間。\r\n二、距離前款同一建築物直線距離五百公尺以內合法建築物之空間。\r\n同一政府機關（構）、公司及非政府組織每一合法使用之場址，於直線距\r\n離五百公尺內以設立一職場教保服務中心為限。\r\n職場教保服務中心之場地應符合下列規定：\r\n一、建築、消防、衛生及土地使用管制等相關法規之規定。\r\n二、與特殊設施或場所之距離，應符合加氣站設置管理規則、公共危險物\r\n    品及可燃性高壓氣體設置標準暨安全管理辦法規定。\r\n三、應有固定地點，其為樓層建築者，以使用地面層一樓至四樓為限。但\r\n    有下列情形之一者，不在此限：\r\n（一）位於山坡地或因基地整地形成地面高低不一，且非作為防空避難設\r\n      備使用之地下一層。\r\n（二）位於山坡地，且該樓層有出入口直接通達道路，並經直轄市、縣（\r\n      市）主管機關核准。\r\n（三）位於地板面在基地地面以下之地下層，其天花板高度有三分之二以\r\n      上在基地地面上，且設有直接開向戶外之窗戶及通達戶外之有效防\r\n      火避難構造之出口，並經直轄市、縣（市）主管機關核准。\r\n職場教保服務中心得收托與申請設立之政府機關（構）、公司或非政府組\r\n織，簽訂參與職場互助式教保服務契約之前條第一款至第三款組織之員工\r\n子女。"
		},
		{
			"number": 400,
			"content": "職場教保服務中心依下列規定辦理：\r\n一、政府機關（構）：應委託非營利法人辦理。\r\n二、公司及非政府組織：得自行辦理或委託機構、法人、團體、職工福利\r\n    委員會或自然人辦理。"
		},
		{
			"number": 500,
			"content": "設立職場教保服務中心之申請人如下：\r\n一、政府機關（構）：該政府機關（構）。\r\n二、公司：該公司。\r\n三、非政府組織：\r\n（一）法人：該法人。\r\n（二）法人以外組織：該組織之代表人、管理人或負責人。\r\n委託職工福利委員會辦理職場教保服務中心者，前項申請人為職工福利委\r\n員會之代表人。"
		},
		{
			"number": 600,
			"content": "職場教保服務中心以下列人員為負責人：\r\n一、自行辦理者：\r\n（一）公司之代表人。\r\n（二）非政府組織之代表人、管理人或負責人。\r\n二、委託辦理者：\r\n（一）受委託機構、法人、團體、職工福利委員會之代表人、管理人或負\r\n      責人。\r\n（二）受委託之自然人。"
		},
		{
			"number": 700,
			"content": "職場教保服務中心應由申請人填具申請書，並檢附下列文件及資料，向所\r\n在地直轄市、縣（市）主管機關申請設立：\r\n一、政府機關（構）申請者，其同意設立職場教保服務中心之會議紀錄或\r\n    相關文件；公司或非政府組織申請者，其許可設立或核准登記之證明\r\n    文件影本，及董事會、理事會或會員（會員代表）相關會議決議設立\r\n    職場教保服務中心之會議紀錄。\r\n二、設立中心計畫書：包括名稱、地址、宗旨、預定招收人數、員工子女\r\n    教保服務需求情形、服務人員配置規劃及收退費基準等。\r\n三、負責人國民身分證影本及最近三個月內核發之警察刑事紀錄證明；負\r\n    責人為外國人者，應檢具外僑永久居留證影本及原護照國最近六個月\r\n    內開具無本法第二十四條第一項所定情事或犯罪紀錄之證明文件。但\r\n    條約或協定另有規定者，其外僑永久居留證影本，得以護照或外僑居\r\n    留證影本代之。\r\n四、建築物位置圖、平面圖及消防安全設備圖說，並以平方公尺註明職場\r\n    教保服務中心所在之樓層、各隔間面積、用途說明及室內總面積。\r\n五、建築物使用執照影本。\r\n六、土地及建物登記（簿）謄本；其得以電腦查詢者，免附。土地或建築\r\n    物非申請人所有者，並應檢具使用同意書。\r\n七、設施及設備檢核表。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關受理前條申請，經審查通過者，發給設立許可\r\n證書；未通過者，應敘明理由通知申請人。\r\n職場教保服務中心應將前項設立許可證書懸掛於場址內之明顯處所。\r\n第一項設立許可證書，其應載明事項及格式，由中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "職場教保服務中心提供員工子女教保服務，有收托餘額者，得招收各該辦\r\n理場址同棟建築物居民幼兒。"
		},
		{
			"number": 1000,
			"content": "職場教保服務中心許可事項有變更、自行停辦或歇業者，應依下列程序，\r\n向直轄市、縣（市）主管機關申請核准後，始得為之：\r\n一、變更負責人、名稱、增加招收幼兒人數、擴充、遷移、縮減場地或變\r\n    更第四條辦理方式：應填具申請書，敘明理由並檢附相關文件及資料\r\n    。\r\n二、自行停辦或歇業：應填具申請書，敘明理由及幼兒之安置方式並檢附\r\n    相關文件及資料，於停辦或歇業日二個月前申請；其為自行辦理者，\r\n    並應敘明職場教保服務中心員工之安置方式。\r\n前項第一款擴充，指增加職場教保服務中心之使用面積，所增加者應為毗\r\n鄰空間；遷移，指搬遷至同一直轄市、縣（市）內其他地址。\r\n職場教保服務中心需新建、增建、修建或改建者，應依第七條規定重新申\r\n請許可。\r\n第一項第二款自行停辦期間以一年為原則，必要時，得申請縮短或延長；\r\n其停辦期間合計不得逾二年。\r\n第一項第二款申請歇業經核准者，直轄市、縣（市）主管機關應廢止其設\r\n立許可。\r\n未依第一項至第四項規定申請者，直轄市、縣（市）主管機關得依本法第\r\n五十條規定辦理。"
		},
		{
			"number": 1100,
			"content": "職場教保服務中心經直轄市、縣（市）主管機關依本法命其停止招生、停\r\n辦或廢止設立許可者，應妥善安置幼兒；其為自行辦理者，並應妥善安置\r\n職場教保服務中心員工。\r\n職場教保服務中心經命停止招生、停辦或依前條自行停辦，申請恢復招生\r\n或復辦者，應於停止招生或停辦期限屆滿二個月前，填具申請書，並檢具\r\n改善計畫、相關文件及資料，向直轄市、縣（市）主管機關申請，經核准\r\n後，始得恢復招生或復辦。\r\n未依前項規定申請復辦、恢復招生，或申請復辦未經核准者，直轄市、縣\r\n（市）主管機關應廢止其設立許可。"
		},
		{
			"number": 1200,
			"content": "職場教保服務中心經撤銷或廢止設立許可者，直轄市、縣（市）主管機關\r\n應註銷其設立許可證書，並予公告。"
		},
		{
			"number": 1300,
			"content": "職場教保服務中心應設置之空間如下：\r\n一、幼兒專用室內活動室：其面積扣除牆、柱、出入口淨空區等面積後，\r\n    不得小於三十平方公尺，且幼兒每人不得少於三平方公尺。\r\n二、配膳室：得與政府機關（構）、公司或非政府組織共用；其面積不得\r\n    計入前款幼兒專用室內活動室總面積計算。"
		},
		{
			"number": 1400,
			"content": "前條第一款室內活動室之設備，應符合下列規定：\r\n一、平均照度至少五百勒克斯（lux） ，並避免太陽與燈具之眩光，及桌\r\n    面、黑（白）板面之反光。\r\n二、使用耐燃三級以上之內部裝修材料及附有防焰標示之窗簾、地毯及布\r\n    幕。\r\n三、提供之玩具、教具及教材，應滿足適齡、學習及幼兒身體動作、語言\r\n    、認知、社會、情緒及美感等發展之需求，並有足夠之儲存設備。\r\n四、符合幼兒身高尺寸，並採用適合幼兒人因工程，且可彈性提供幼兒集\r\n    中或分區活動之傢俱。\r\n五、幼兒每人應有獨立區隔及通風透氣之棉被收納空間，並提供足夠幼兒\r\n    使用之個人物品置物櫃。\r\n六、供服務人員使用之物品或其他相關物品，應放置於一百二十公分高度\r\n    以上之空間。\r\n前條第二款配膳室之設備，應符合下列規定：\r\n一、設置紗窗、紗門或其他防蚊蟲飛入之相關裝置。\r\n二、設置冷凍、冷藏設備。\r\n三、設置洗滌槽。\r\n四、殘餘物回收作業應採用有蓋分類垃圾桶及廚餘桶。"
		},
		{
			"number": 1500,
			"content": "職場教保服務中心應依下列規定配置人員：\r\n一、教保服務人員：應為專任。招收幼兒每十人應置教保服務人員一名，\r\n    不足十人，以十人計，且每一辦理場址應至少配置二名教保服務人員\r\n    。\r\n二、主任：得視需要配置，並以專任或由前款教保服務人員兼任方式為之\r\n    。\r\n三、護理人員：得以兼任或特約方式為之。\r\n四、廚工：得視需要配置，並以專任或兼任方式為之。\r\n前項第一款教保服務人員之資格，依教保服務人員條例規定辦理；其總人\r\n數達三人以上者，得以符合兒童及少年福利與權益保障法第二十六條第一\r\n項及第二項第一款規定者（以下簡稱保母人員）替代，且其人數不得超過\r\n教保服務人員總人數之三分之一。\r\n職場教保服務中心應將教保服務人員、護理人員及保母人員之資格證書影\r\n本，公開於場址內明顯處所。"
		},
		{
			"number": 1600,
			"content": "職場教保服務中心之收費項目、用途、數額、減免及收退費基準，依本法\r\n第三十八條規定辦理。\r\n職場教保服務中心於就學補助、行政、人事、衛生保健及安全管理規定如\r\n下：\r\n一、就學補助：依政府學前教育相關補助規定。\r\n二、行政管理：準用幼兒園與其分班設立變更及管理辦法第二十八條規定\r\n    。\r\n三、人事管理：準用幼兒園與其分班設立變更及管理辦法第三十四條第二\r\n    項規定。\r\n四、衛生保健及安全管理：準用幼兒園與其分班設立變更及管理辦法第三\r\n    十六條、第三十七條、第四十條至第四十四條規定。"
		},
		{
			"number": 1700,
			"content": "職場教保服務中心得視幼兒父母或監護人工作型態之需求，經各直轄市、\r\n縣（市）主管機關核准後，提供幼兒過夜服務。\r\n職場教保服務中心提供前項服務，所照顧幼兒之總人數不得超過六人。幼\r\n兒三人以下者，至少應置教保服務人員或保母人員一人；幼兒四人至六人\r\n者，至少應置教保服務人員或保母人員二人。\r\n職場教保服務中心提供過夜服務，其教保服務人員及保母人員應保持警醒\r\n。\r\n第一項服務應提供之設施設備如下：\r\n一、幼兒專用床具，並應符合人因工程，床面距離地面三十公分以上，排\r\n    列以每列不超過二床為原則，並有足夠通道空間供幼兒夜間行動。\r\n二、幼兒寢具應一人一套，不得共用，且定期清潔及消毒，注意衛生。\r\n三、應安裝紗窗紗門，及配置兼顧安全與睡眠舒適之照明設備。\r\n四、設置冷、溫水淋浴設備供幼兒清洗及沐浴。"
		},
		{
			"number": 1800,
			"content": "職場教保服務中心應提供符合幼兒年齡及發展需求之餐點，並應參考直轄\r\n市、縣（市）主管機關訂定之幼兒園幼兒飲食餐點營養設計參考資料，訂\r\n定幼兒飲食餐點表，並定期公布每日餐點內容予家長知悉。\r\n前項餐點之供應原則如下：\r\n一、營養均衡、衛生安全及易於消化。\r\n二、少鹽、少油、少糖。\r\n三、避免供應刺激性及油炸類食物。\r\n四、每日均衡提供六大類食物。"
		},
		{
			"number": 1900,
			"content": "職場教保服務中心人員之進用及勞動條件，應依勞動基準法及相關法規規\r\n定辦理；其為政府機關（構）委託非營利法人辦理者，並應依下列規定辦\r\n理：\r\n一、教保服務人員之薪資，不得低於非營利幼兒園實施辦法所定各類人員\r\n    同等學歷薪資支給基準表第一級之下限。\r\n二、依第十五條第二項進用之保母人員，不得低於非營利幼兒園實施辦法\r\n    所定助理教保員薪資基準第一級之下限。\r\n三、非營利幼兒園實施辦法未有規定者，依進用人員擔任工作繁簡難易、\r\n    責任輕重及應具備之知能條件，自行議定，並不得低於勞動基準法規\r\n    定之基本工資。"
		},
		{
			"number": 2000,
			"content": "直轄市、縣（市）主管機關應定期辦理職場教保服務中心訪視輔導；經訪\r\n視結果成效不佳者，應限期令其改善。"
		},
		{
			"number": 2100,
			"content": "直轄市、縣（市）勞動主管機關應定期調查轄區內政府機關（構）、公司\r\n及非政府組織依本辦法辦理職場教保服務中心之需求；必要時，得邀集主\r\n管機關及其他相關目的事業主管機關召開會議，協助有意願者申請。"
		},
		{
			"number": 2200,
			"content": "本辦法所定書表格式，除第八條第三項所定職場教保服務中心設立許可證\r\n書外，由直轄市、縣（市）主管機關定之。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}