{
	"pcode": "H0070029",
	"type": "命令",
	"title": "國民教育階段家長參與學校教育事務辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070029",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20120424",
	"isTranslated": false,
	"history": [
		"九十五年七月六日教育部台參字第 0950098188C 號令訂定發布全文 11 條；並自發布日施行",
		"一百零一年四月二十四日教育部臺參字第 1010068734C 號令修正發布第 1 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民教育法第二十條之二第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱家長，指國民教育階段學生之父母、養父母或監護人。"
		},
		{
			"number": 300,
			"content": "家長、家長會及家長團體，得依法參與教育事務，並與主管教育行政機關、學校及教師共同合作，促進學生適性發展。\r\n家長、家長會及家長團體參與教育事務，應以學生之最佳利益為目的，並應促進教育發展及專業成長。"
		},
		{
			"number": 400,
			"content": "家長為維護子女之學習權益及協助其正常成長，負有下列責任：\r\n一、注重並維護子女之身心及人格發展。\r\n二、輔導及管教子女，發揮親職教育功能。\r\n三、配合學校教學活動，督導並協助子女學習。\r\n四、與教師及學校保持良好互動，增進親師合作。\r\n五、積極參與教育講習及活動。\r\n六、積極參與學校所設家長會。\r\n七、其他有關維護子女學習權益及親職教育之事項。"
		},
		{
			"number": 500,
			"content": "學校應依法設家長會，每位家長應依相關法令參與家長會。\r\n前項學生家長會得分為班級家長會、家長代表大會及家長委員會，其相關規定，由直轄市、縣（市）主管教育行政機關定之。\r\n家長得依人民團體法組成不同層級之家長團體。\r\n直轄市、縣（市）主管教育行政機關、相關主管機關、學校及教師應協助家長成立及參與學校家長會。"
		},
		{
			"number": 600,
			"content": "學校應主動公開下列資訊：\r\n一、學校校務經營計畫。\r\n二、班級或學校年度課程規劃、教學計畫與教學評量方式及標準。\r\n三、學校年度行事曆。\r\n四、學校輔導與管教方式、重要章則及其相關事項。\r\n五、有關學生權益之法令規定、權利救濟途徑等相關資訊。\r\n六、其他有助學生學習之資訊。\r\n家長得請求前項以外與其子女教育有關之資訊，除法令另有規定外，教師或學校不得拒絕。\r\n每學年開學後二週內，班級教師應協助成立班級家長會，並提供其相關資訊。每學年開學一個月內，學校應協助成立全校家長代表大會，並提供相關資訊，以協助成立家長委員會。\r\n前項學生家長資訊之提供，其涉及家長個人資料者，除依相關法令規定辦理外，並應徵得該家長書面同意。"
		},
		{
			"number": 700,
			"content": "家長或學校家長會對學校所提供之課程規劃、教學計畫、教學內容、教學方法、教學評量、輔導與管教學生方式、學校教育事務及其他相關事項有不同意見時，得向教師或學校提出意見。\r\n教師或學校於接獲意見時，應主動溝通協調，認為家長意見有理由時，應主動修正或調整；認為無理由時，應提出說明。"
		},
		{
			"number": 800,
			"content": "學校應於每學期開學前一週至開學後三週內，舉辦家長日，介紹任課教師及學校相關行政人員，並說明有關班級經營計畫、教學計畫、學生學習計畫或其他相關事項。\r\n學校得舉辦學習成果檢討會或發表會，邀請家長參加。"
		},
		{
			"number": 900,
			"content": "家長得參與班級或學校教育事務；其參與方式、程序及相關事項，由直轄市、縣（市）主管教育行政機關定之。"
		},
		{
			"number": 1000,
			"content": "家長考量其子女學習之最佳福祉，得依法為其子女選擇受教育方式及受教育內容。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}