{
	"pcode": "H0070041",
	"type": "命令",
	"title": "兒童課後照顧服務班與中心設立及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070041",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"lastUpdate": "20191205",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年六月四日教育部臺參字第 1010098466C 號令訂定發布全文 33 條；並自一百零一年五月三十日施行",
		"中華民國一百零二年三月十三日教育部臺教社（一）字第 1020027946C 號令修正發布第 22、25、33 條條文；並自發布日施行",
		"中華民國一百零三年十一月十九日教育部臺教社（一）字第 1030163926B 號令修正發布第 9、22、25、26 條條文；並增訂第 18-1～18-4、21-1 條條文",
		"中華民國一百零四年七月二十二日教育部臺教社（一）字第 1040094798B 號令修正發布第 8、24 條條文",
		"中華民國一百零八年十二月五日教育部臺教社（一）字第 1080170848B 號令修正發布第 10、16、22、24、27 條條文；刪除第 31 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "設立許可",
			"start": 800,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "行政管理及收費",
			"start": 1800,
			"end": 2101
		},
		{
			"type": "章",
			"number": 400,
			"title": "人員資格訓練及配置",
			"start": 2200,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "場地、空間及設施設備",
			"start": 2500,
			"end": 2800
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2900,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依兒童及少年福利與權益保障法（以下簡稱本法）第七十六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、兒童課後照顧服務（以下簡稱本服務）：指招收國民小學階段兒童，於學校上課以外時間，提供以生活照顧及學校作業輔導為主之多元服務，以促進兒童健康成長、支持婦女婚育及使父母安心就業。\r\n二、兒童課後照顧服務班（以下簡稱課後照顧班）：指由公、私立國民小學設立，辦理兒童課後照顧服務之班級。\r\n三、兒童課後照顧服務中心（以下簡稱課後照顧中心）：指由鄉（鎮、市、區）公所、私人（包括自然人或法人）或團體設立，辦理兒童課後照顧服務之機構。\r\n前項第二款由公立國民小學設立或第三款由鄉（鎮、市、區）公所設立者，為公立，其餘為私立。"
		},
		{
			"number": 400,
			"content": "公立國民小學或鄉（鎮、市、區）公所（以下簡稱委託人），得委託依法登記或立案之公、私立機構、法人、團體（以下簡稱受託人）辦理公立課後照顧班或公立課後照顧中心。\r\n前項委託辦理，應符合政府採購法及其相關法規規定，受託人辦理本服務經評鑑成績優良者，委託人得以續約方式延長一年；其收費數額、活動內容、人員資格與在職訓練計畫、編班方式、辦理時間、辦理場所、管理方案、受託人續約及相關必要事項，應載明於招標文件。\r\n公立國民小學依前項規定，委託辦理本服務者，應提供學校內各項設施及設備。受託人須使用學校以外之其他場所、設施或設備時，應以師生安全及服務活動需要為優先考量，並經學校同意後，報直轄市、縣（市）主管機關核准。"
		},
		{
			"number": 500,
			"content": "提供本服務而招收兒童五人以上者，應依本辦法規定辦理。但依法登記或立案之社會福利、公益、慈善或宗教團體提供免費之本服務者，不在此限。\r\n國民小學辦理課後照顧班，應充分告知兒童之家長，儘量配合一般家長上班時間，並由家長決定自由參加，不得強迫。\r\n課後照顧班、課後照顧中心（以下簡稱課後照顧班、中心）每班兒童，以十五人為原則，至多不得超過二十五人。\r\n公立課後照顧班、中心，每班以招收身心障礙兒童二人為原則，並應酌予減少該班級人數。\r\n國民小學得視身心障礙兒童照顧需要，以專班方式辦理本服務。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關於離島、偏鄉、原住民族或特殊地區，得優先指定公立國民小學、區公所設立課後照顧班、中心，或補助鄉（鎮、市）公所、私人或團體設立課後照顧中心。\r\n離島、偏鄉、原住民族或特殊地區依本辦法規定設立課後照顧中心有困難者，得專案報直轄市、縣（市）主管機關許可後，依許可內容辦理之。\r\n前項特殊地區，由直轄市、縣（市）主管機關認定。"
		},
		{
			"number": 700,
			"content": "公立課後照顧班應優先招收低收入戶、身心障礙及原住民兒童。\r\n公立課後照顧班之收費如下：\r\n一、低收入戶、身心障礙及原住民兒童：免費。\r\n二、情況特殊兒童：經學校評估後，報直轄市、縣（市）主管機關專案核准者，減免收費。\r\n三、一般兒童：依第二十條規定收費。\r\n前項兒童，除第五條第四項規定外，以分散編班為原則。\r\n國民小學或受託人每招收兒童二十人，第二項減免之費用，應自行負擔一人；其餘由直轄市、縣（市）主管機關補助之；仍不足者，由中央主管機關視實際情況補助之。\r\n低收入戶、身心障礙、原住民及其他情況特殊兒童參加本服務之人數比率，列為各國民小學辦理本服務之教育視導重要指標之一。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關依本法第七十六條第四項規定設立之課後照顧服務審議會，其任務如下：\r\n一、研訂直轄市、縣（市）推展兒童課後照顧服務之目標及方針。\r\n二、協調規劃直轄市、縣（市）主管機關兒童課後照顧服務之推動。\r\n三、審議其他有關兒童課後照顧服務事項。\r\n前項審議會置委員十三人至十七人，由直轄市、縣（市）長或其指定之人擔任召集人，並就教育學者專家、家長團體代表、婦女團體代表、公益教保團體代表、勞工團體代表、兒童及少年福利團體代表及機關代表聘（派）兼之。"
		},
		{
			"number": 900,
			"content": "公立課後照顧班，由直轄市、縣（市）主管機關指定公立國民小學，或由公立國民小學提出申請，經直轄市、縣（市）主管機關核定後辦理；私立課後照顧班，由直轄市、縣（市）主管機關指定私立國民小學辦理者，由直轄市、縣（市）主管機關核定後辦理之。\r\n私立課後照顧班，由私立國民小學申請辦理者，應填具申請書，並檢附下列文件、資料，經直轄市、縣（市）主管機關核定後辦理之：\r\n一、設立目的及業務計畫書。\r\n二、財產清冊及經費來源。\r\n三、預算表：載明全年收入及支出預算。\r\n四、組織表、主管與工作人員人數、資格、條件、工作項目及福利。\r\n五、收退費及服務規定。\r\n六、學校財團法人董事會同意附設課後照顧班之會議紀錄。\r\n前二項所定國民小學，包括師資培育大學附設之實驗國民小學及高級中等以上學校附設之國民小學或國小部。\r\n第一項指定或申請程序及應檢附資料表件，由直轄市、縣（市）主管機關定之。"
		},
		{
			"number": 1000,
			"content": "公、私立課後照顧中心，由鄉（鎮、市）公所、私人或團體填具申請書，並檢附下列文件、資料一式三份，向直轄市、縣（市）主管機關申請許可：\r\n一、課後照顧中心名稱、地址及負責人等基本資料；負責人並應檢附其無違反本法第八十一條之一第一項規定之切結書及警察刑事紀錄證明。\r\n二、課後照顧中心設立目的及業務計畫書。\r\n三、建築物位置圖及平面圖，並以平方公尺註明樓層、各隔間面積、用途說明及總面積。\r\n四、土地及建築物使用權利證明文件：包括土地與建物登記（簿）謄本、建築物使用執照影本、建築物竣工圖、消防安全設備圖說及消防安全機關查驗合格之證明文件與使用權利證明文件影本。土地或建物所有權非屬私人或團體所有者，應分別檢具經公證自申請日起有效期限三年以上之租賃契約或使用同意書；課後照顧中心應有獨立之門牌號碼。\r\n五、財產清冊及經費來源。\r\n六、預算表：載明全年收入及支出預算。\r\n七、組織表、主管與工作人員人數、資格、條件、工作項目及福利。\r\n八、收退費基準及服務規定。\r\n九、履行營運擔保證明影本。\r\n十、投保公共意外責任保險之保險單影本。\r\n十一、申請人為法人或團體者，並應檢附法人或團體登記或立案證明文件影本，及法人或團體經目的事業主管機關核准附設課後照顧中心文件影本。\r\n前項第九款履行營運擔保能力之認定及第十款公共意外責任保險之保險金額，由直轄市、縣（市）主管機關公告之。\r\n直轄市、縣（市）主管機關得視需要，命申請人就第一項所定文件、資料繳交正本，備供查驗。\r\n直轄市、市主管機關指定區公所辦理課後照顧中心者，由直轄市、市主管機關核定後辦理之。\r\n第一項第一款負責人如下：\r\n一、由鄉（鎮、市、區）公所或團體設立者：以其代表人為負責人。\r\n二、由法人設立者：以其董（理）事長或有代表法人資格之董（理）事為負責人。\r\n三、由自然人設立者：以設立人為負責人；設立人為二人以上者，以推舉之代表人為負責人。"
		},
		{
			"number": 1100,
			"content": "課後照顧班、中心之命名及更名，應符合下列規定：\r\n一、私立課後照顧班、中心，不得使用易使人誤解其與政府機關（構）有關之名稱。\r\n二、課後照顧班應冠以學校附設之名稱；其依第四條規定委託辦理者，並應明確表示委託人與委託辦理及受託人之名稱。\r\n三、公立課後照顧中心，應冠以直轄市、縣（市）某鄉（鎮、市、區）公所設立之名稱；其依第四條規定委託辦理者，並應明確表示委託人與委託辦理及受託人之名稱。\r\n四、私立課後照顧中心，應冠以其所在地直轄市、縣（市）名稱及私立二字，並得冠以該私人、團體之姓名或名稱。\r\n五、同一直轄市、縣（市）之私立課後照顧中心，不得使用相同名稱。但由同一私人或團體設立者，得使用相同名稱，並加註足資分辨之文字。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）主管機關受理第十條第一項之申請後，經會同相關機關實地勘查，認符合本辦法規定者，應許可其設立，並發給設立許可證書。"
		},
		{
			"number": 1300,
			"content": "設立許可證書應至少載明課後照顧中心之名稱、地址、負責人姓名、機構面積、最大招收人數、許可日期及許可文號；其格式，由直轄市、縣（市）主管機關定之。"
		},
		{
			"number": 1400,
			"content": "前條設立許可證書應載明之事項有變更時，負責人應自事實發生之次日起三十日內，向直轄市、縣（市）主管機關申請變更登記，並換發設立許可證書。"
		},
		{
			"number": 1500,
			"content": "課後照顧中心遷移者，應向遷移所在地直轄市、縣（市）主管機關重新申請設立；其遷移至原行政區域外者，並應向原主管機關申請歇業。"
		},
		{
			"number": 1600,
			"content": "課後照顧中心停業或歇業時，應於三十日前敘明理由、日期，申請直轄市、縣（市）主管機關核准後，始得為之；停業後復業者，亦同。申請停業或歇業時，並應敘明兒童之安置方式。\r\n課後照顧中心經許可設立後，於一年內未開始營運，或因故停業而未依前項規定申請核准者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，得廢止其設立許可。已逾核准之停業期間而未復業者，亦同。\r\n第一項所定停業期間，以一年為限，必要時得申請延長一年。"
		},
		{
			"number": 1700,
			"content": "課後照顧中心在原址進行改建、擴充、縮減場地、增減招收人數等事項時，應於三十日前檢具下列文件、資料，申請直轄市、縣（市）主管機關核准：\r\n一、原設立許可證書。\r\n二、變更項目及內容。\r\n三、建築物改建、擴充或縮減場地之許可證明文件及建築物樓層配置圖，並標示變更範圍。\r\n四、消防安全設備機關核發之合格文件及圖說。\r\n五、變更後之室內、外活動空間面積。\r\n六、變更後之房舍用途及面積。\r\n七、學童安置方式。\r\n課後照顧中心依前項核准之事項變更完成後，應報直轄市、縣（市）主管機關進行查核，通過者，換發設立許可證書。未依規定辦理或不符許可內容者，直轄市、縣（市）主管機關得廢止其設立許可。"
		},
		{
			"number": 1800,
			"content": "課後照顧中心每年六月三十日及十二月三十一日前，應檢附招收概況表，報直轄市、縣（市）主管機關備查。\r\n課後照顧中心每年十二月三十一日前，應檢附公共意外責任險保單影本，報直轄市、縣（市）主管機關備查。\r\n課後照顧中心應每二年檢附主任、課後照顧服務人員與其他工作人員之健康檢查結果影本，報直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 1801,
			"content": "課後照顧中心之服務，分為下列三類：\r\n一、平日服務：於學期起迄期間提供服務者。\r\n二、寒暑假服務：於寒暑假期間提供服務者。\r\n三、臨時服務：為父母、監護人或其他實際照顧兒童之人因臨時需要提供服務者。"
		},
		{
			"number": 1802,
			"content": "課後照顧中心收取之費用項目及用途如下：\r\n一、註冊費：支應硬體設施維護成本。\r\n二、月費：支應人事成本。\r\n三、代辦費：支應交通費、教材費、餐點費、活動費等費用。\r\n四、臨時服務費：支應臨時服務時間之相關費用。"
		},
		{
			"number": 1803,
			"content": "課後照顧中心應於申請許可時，考量其營運成本，依前條所定收費項目及用途訂定收費基準，報直轄市、縣（市）主管機關核准。\r\n直轄市、縣（市）主管機關應衡酌收費項目與用途、中心規模及經營成本，核准其收費基準後，課後照顧中心始得依核准之內容，向兒童家長收取費用。\r\n課後照顧中心有變更收費項目及基準必要時，應於每學期開始三十日前，敘明理由及擬變更收費日期，向直轄市、縣（市）主管機關申請核准後，始得為之。"
		},
		{
			"number": 1804,
			"content": "課後照顧中心收取費用，應掣給正式收據，且不得以任何理由要求兒童及家長繳回收據收執聯。\r\n前項收據，應載明課後照顧中心名稱、地址、設立許可證書號碼、服務期間、收費項目、各項金額、總額及退費規定。"
		},
		{
			"number": 1900,
			"content": "課後照顧中心應與兒童家長，就本服務之內容、時間、接送方式、逾時或短少時數、保護照顧、告知義務、緊急事故與處理、終止契約事項、收費與退費方式、違約賠償、申訴處理、管轄法院及其他課後照顧中心與家長之權利、義務等事項，訂定書面契約。\r\n前項書面契約之範本，由中央主管機關公告之。"
		},
		{
			"number": 2000,
			"content": "公立課後照顧班辦理本服務之收費基準，由直轄市、縣（市）主管機關以下列計算方式為上限，自行訂定：\r\n一、學校自辦：\r\n    ┌─────────────┬──────────────┐\r\n    │於學校上班時間辦理時，每位│新臺幣二六○元×服務總節數÷│\r\n    │學生收費                  │○.七÷學生數               │\r\n    ├─────────────┼──────────────┤\r\n    │於學校下班時間及寒暑假辦理│新臺幣四○○元×服務總節數÷│\r\n    │時，每位學生收費          │○.七÷學生數               │\r\n    ├─────────────┼──────────────┤\r\n    │一併於學校上班時間及下班時│（新臺幣二六○元×上班時間服│\r\n    │間辦理時，每位學生收費    │務總節數÷○.七÷ 學生數）＋│\r\n    │                          │（新臺幣四○○元×下班時間服│\r\n    │                          │務總節數÷○.七÷學生數）   │\r\n    └─────────────┴──────────────┘\r\n二、委託辦理：\r\n    ┌─────────────┬──────────────┐\r\n    │於學校上班時間辦理時，每位│                            │\r\n    │學生收費                  │                            │\r\n    ├─────────────┤                            │\r\n    │於學校下班時間及寒暑假辦理│ 新臺幣四一○元×服務總時數 │\r\n    │時，每位學生收費          │ ÷ ○.七 ÷ 學生數         │\r\n    ├─────────────┤                            │\r\n    │一併於學校上班時間及下班時│                            │\r\n    │間辦理時，每位學生收費    │                            │\r\n    └─────────────┴──────────────┘\r\n前項第一款服務總節數，其每節為四十分鐘。\r\n第一項收費，得採每月收費或一次收費；參加兒童未滿十五人者，得酌予提高收費，但不得超過直轄市、縣（市）主管機關依第一項所定收費基準之百分之二十，並應報直轄市、縣（市）主管機關核准。\r\n第一項本服務總節（時）數，因故未能依原定服務節（時）數實施時，應依比率減收費用。"
		},
		{
			"number": 2100,
			"content": "公立課後照顧班依前條規定收取之費用，其支應之項目，分為下列二類：\r\n一、行政費：\r\n（一）行政費包括水電費、材料費、勞健保費、勞退金、資遣費、加班費、獎金及意外責任保險等勞動權益保障費用。\r\n（二）行政費以占總收費百分之三十為原則。但學校委託辦理時，受託人之行政費，以占總收費百分之二十為原則；學校之行政費，以占總收費百分之十為限。\r\n二、鐘點費：以占總收費百分之七十為原則。\r\n前項收費不足支應時，應優先支付鐘點費。\r\n公立國民小學自行辦理本服務時，其收支得採代收代付方式為之，並應妥為管理會計帳冊。"
		},
		{
			"number": 2101,
			"content": "私立課後照顧班辦理本服務之收費基準，準用第二十條第一項第一款公立課後照顧班學校自辦規定。\r\n私立課後照顧班辦理本服務之支應項目及收支方式，準用前條規定。"
		},
		{
			"number": 2200,
			"content": "課後照顧班置下列人員：\r\n一、執行秘書：一人；學校自辦者，得由校長就校內教師派兼之；委託辦理者，由受託人聘請合格人員擔任之。\r\n二、課後照顧服務人員：\r\n（一）每招收兒童二十五人，應置一人；未滿二十五人者，以二十五人計。\r\n（二）學校自辦者，得由校長就校內教師派兼之或聘請合格人員擔任之，校內教師並應徵詢其意願；委託辦理者，由受託人聘請合格人員擔任之，並應於開課七日前報委託學校備查。\r\n三、行政人員或其他工作人員：由學校視需要酌置之，並得由校長就校內教師派兼之；委託辦理者，由受託人視需要酌置之。\r\n課後照顧中心置下列人員：\r\n一、主任：一人，專任，並得支援該中心課後照顧服務業務。\r\n二、課後照顧服務人員：每招收兒童二十五人，應置一人；未滿二十五人者，以二十五人計。\r\n三、行政人員或其他工作人員：視實際需要酌置之。\r\n課後照顧中心應於設立後，招生前，檢附主任、課後照顧服務人員、行政人員與其他工作人員名冊及下列文件，報直轄市、縣（市）主管機關核准後，始得招生；課後照顧班委託辦理者，亦同：\r\n一、主任及課後照顧服務人員之資格證明文件影本。\r\n二、所有人員無違反本法第八十一條之一第一項規定之切結書及警察刑事紀錄證明。\r\n三、所有人員之健康檢查表影本。\r\n四、其他相關文件。"
		},
		{
			"number": 2300,
			"content": "課後照顧班、中心之執行秘書、主任及課後照顧服務人員，應具備下列資格之一：\r\n一、高級中等以下學校、幼稚園或幼兒園合格教師、幼兒園教保員、助理教保員。\r\n二、曾依中小學兼任代課及代理教師聘任辦法或國民中小學教學支援工作人員聘任辦法聘任之教師。但教學支援工作人員為高級中等以下學校畢業者，應經直轄市、縣（市）政府教育、社政或勞工相關機關自行或委託辦理之一百八十小時課後照顧服務人員專業訓練課程結訓。\r\n三、公私立大專校院以上畢業，並修畢師資培育規定之教育專業課程者。\r\n四、符合兒童及少年福利機構專業人員資格者。但不包括保母人員。\r\n五、高級中等以上學校畢業，並經直轄市、縣（市）政府教育、社政或勞工相關機關自行或委託辦理之一百八十小時課後照顧服務人員專業訓練課程結訓。\r\n偏鄉、離島、原住民族或特殊地區遴聘前項資格人員有困難時，得報直轄市、縣（市）主管機關核准，酌減前項第二款或第五款人員之專業課程訓練時數。\r\n本服務針對需要個案輔導之兒童，應視需要聘請全職或兼職社會福利工作或輔導專業人員為之；針對身心障礙兒童，應視需要聘請全職或兼職特教教師或專業人員為之。"
		},
		{
			"number": 2400,
			"content": "課後照顧班執行秘書、課後照顧中心主任及課後照顧服務人員，每年應參加直轄市、縣（市）主管機關辦理之在職訓練至少十八小時。\r\n課後照顧班、中心應就前項參加在職訓練人員給予公假，並建立在職訓練檔案，至少保存三年。\r\n第一項在職訓練，得由直轄市、縣（市）主管機關自行辦理、委託專業團體、法人或專科以上學校辦理，或由專業團體報經直轄市、縣（市）主管機關認可後辦理。\r\n國民小學合格教師及依中小學兼任代課及代理教師聘任辦法聘任之教師，其當年度依法令參與進修、研究或研習之課程，經學校報直轄市、縣（市）主管機關認定相當於第一項在職訓練課程者，得抵免第一項所定時數。\r\n第一項所列人員任職未滿一年者，依其任職之月數，按比例計算該年度應研習之時數；未滿一個月者，不予計入。"
		},
		{
			"number": 2500,
			"content": "課後照顧中心之室內樓地板面積及室外活動面積，扣除辦公室、保健室、盥洗衛生設備、廚房、儲藏室、防火空間、樓梯、陽台、法定停車空間及騎樓等非兒童主要活動空間之面積後，應符合下列規定：\r\n一、兒童活動總面積：應達七十平方公尺以上。\r\n二、室內活動面積：兒童每人不得小於一點五平方公尺。\r\n三、室外活動面積：兒童每人不得小於二平方公尺，設置於內政部公布直轄市最新人口密度高於每平方公里一萬二千人或可供都市發展用地之最新人口密度高於每平方公里一萬二千人之行政區者，每人不得小於一點三平方公尺。但無室外活動面積或室外活動面積不足時，得另以室內相同活動面積替代之。\r\n前項第三款所稱行政區，指直轄市依地方制度法第三條第三項所劃分之區；可供都市發展用地，指依都市計畫書該行政區土地總面積扣除農業區、保護區、河川區、行水區、風景區等非屬開發建築之用地。"
		},
		{
			"number": 2600,
			"content": "課後照顧中心應有固定地點及完整專用場地；其為樓層建築者，以使用地面樓層一樓至四樓為限。\r\n課後照顧中心申請擴充營運規模，同棟建築物內以同一樓層或相連之直上樓層及直下樓層為限；他棟或他幢建築物，以原中心許可土地範圍內之建築物為限，且二者均使用地面樓層者。\r\n課後照顧中心經直轄市、縣（市）主管機關核准後，得依下列規定使用，不受第一項規定之限制：\r\n一、附帶使用地下一樓作為行政或儲藏等非兒童活動之用途。\r\n二、位於山坡地或因基地整地形成地面高低不一，且非作為防空避難設備使用之地下一樓，得作為兒童遊戲空間使用。"
		},
		{
			"number": 2700,
			"content": "課後照顧中心應具備下列設施、設備：\r\n一、教室。\r\n二、活動室。\r\n三、遊戲空間。\r\n四、寢室。\r\n五、保健室或保健箱。\r\n六、辦公區或辦公室。\r\n七、廚房或配膳空間。\r\n八、盥洗衛生設備。\r\n九、其他與本服務相關之必要設施或設備。\r\n前項第一款至第六款設施、設備，得視實際需要調整併用。\r\n第一項第八款設備數量，不得少於下列規定，其規格應合於兒童使用；便器並應有隔間設計：\r\n一、大便器：\r\n（一）男生：每七十五人一個，未滿七十五人者，以七十五人計。\r\n（二）女生：每十五人一個，未滿十五人者，以十五人計。\r\n二、男生小便器：每三十人一個，未滿三十人者，以三十人計。\r\n三、水龍頭：每十人一個，未滿十人者，以十人計。"
		},
		{
			"number": 2800,
			"content": "課後照顧班、中心之建築、設施及設備，應符合下列規定：\r\n一、依建築、衛生、消防等法規規定建築及設置，並考量兒童個別需求。\r\n二、配合兒童之特殊安全需求，妥為設計，並善盡管理及維護。\r\n三、使身心障礙之兒童有平等之使用機會。\r\n四、環境應保持清潔、衛生，室內之採光及通風應充足。"
		},
		{
			"number": 2900,
			"content": "本辦法所定書表格式，除第十九條第二項規定外，由直轄市、縣（市）主管機關定之。"
		},
		{
			"number": 3000,
			"content": "直轄市、縣（市）主管機關得定期或不定期至課後照顧班、中心視導、稽查，其中安全措施相關業務之稽查，應每年至少辦理一次。\r\n直轄市、縣（市）主管機關視導、稽查課後照顧班、中心時，得要求其提出業務報告，或提供相關資料、文件；課後照顧班、中心之負責人或相關人員不得規避、妨礙或拒絕。\r\n前二項視導及稽查之相關規定，由直轄市、縣（市）主管機關定之。"
		},
		{
			"number": 3100,
			"content": "（刪除）"
		},
		{
			"number": 3200,
			"content": "直轄市、縣（市）主管機關依本辦法規定，得另訂補充規定。"
		},
		{
			"number": 3300,
			"content": "本辦法自中華民國一百零一年五月三十日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}