{
	"法規性質": "命令",
	"法規名稱": "國民小學及國民中學校長不適任事實調查處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070096",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20240510",
	"生效日期": "20240801",
	"生效內容": "自一百十三年八月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十三年五月十日教育部臺教授國部字第 1135501433A  號\r\n  令訂定發布全文 34 條；並自一百十三年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民教育法（以下簡稱本法）第十七條第二項及教育基本法第八條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國民小學及國民中學（以下簡稱學校）主管機關接獲檢舉或知悉公立學校校長疑似有教育人員任用條例（以下簡稱任用條例）第三十一條第一項各款規定情形之一者，應依下列規定確認事實或調查：\r\n一、涉及任用條例第三十一條第一項第一款至第三款規定，經有罪判決確定：依確定判決確認事實。\r\n二、涉及任用條例第三十一條第一項第一款、第二款規定，經通緝有案尚未結案：由主管機關確認事實。\r\n三、涉及任用條例第三十一條第一項第四款至第六款規定：由主管機關確認事實。\r\n四、涉及任用條例第三十一條第一項第八款、第九款、第十三款性別事件之規定：由主管機關之性別平等教育委員會（以下簡稱主管機關性平會）或依法組成之相關委員會調查。\r\n五、涉及任用條例第三十一條第一項第七款、第十款至第十二款、第十三款非性別事件之規定：依本辦法規定調查。\r\n主管機關接獲檢舉或知悉公立學校校長疑似有未達任用條例第三十一條第一項各款規定予以解除職務之不適任情形，而有改任其他職務或為其他適當處理之必要者，應依本辦法規定調查。但其涉及性別事件者，由主管機關性平會或依法組成之相關委員會調查。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主管機關接獲檢舉或知悉私立學校校長疑似有私立學校法（以下簡稱私校法）第四十三條第一項、第二項規定學校財團法人（以下簡稱學校法人）得予停聘、應即解聘情形，而學校法人未辦理或未依法辦理者，應依下列規定確認事實或調查：\r\n一、經判決確定有罪：依確定判決確認事實。\r\n二、因利用職務上機會犯罪，被提起公訴，尚未判決確定：由主管機關確認事實。\r\n三、嚴重違反教育法令之非性別事件，或有損師道情節重大：依本辦法規定調查。\r\n主管機關接獲檢舉或知悉私立學校校長疑似有未達前項第一款、第三款規定學校法人應即解聘之不適任情形，有改任其他職務或為其他適當處理之必要，而學校法人未辦理者，應依本辦法規定調查。但其涉及性別事件者，由主管機關性平會或依法組成之相關委員會調查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關接獲檢舉或知悉校長疑似涉及第二條第一項第五款、第二項非性別事件、前條第一項第三款、第二項非性別事件規定情形，應先行保全與事件有關之證據、資料，以利調查進行。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關為辦理第二條及第三條事件之調查、處理，應組成校長事件審議會，置委員七人至十五人，其中一人擔任召集人及會議主席，均由主管機關聘（派）兼之；委員任期二年，期滿得續聘（派）兼之。\r\n前項委員組成如下：\r\n一、主管機關代表。\r\n二、同級或全國校長協會代表。\r\n三、同級或全國教師會代表。\r\n四、同級或全國家長團體代表。\r\n五、私立學校代表。但主管機關所主管學校無私立學校者，得不予聘任。\r\n六、法律或教育專家學者。\r\n校長事件審議會任一性別委員，不得少於委員總數三分之一。\r\n第二項委員為機關、團體代表出任者，應隨其本職進退。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關應由校長事件審議會委員中遴選五人組成審查小組，其中一人擔任召集人及會議主席，均由主管機關聘（派）兼之。\r\n前項小組成員組成，應包括主管機關代表若干人、校長協會代表一人、前條第二項第三款至第六款之代表至少一人。\r\n審查小組應有三分之二以上委員出席，始得開會；出席委員過半數之同意，始得決議。\r\n審查小組審查案件認有必要時，得由主管機關依職權通知行為人、被行為人（以下併稱當事人）、檢舉人或其他相關之人，提供必要之文書、資料、物品，或出席說明、陳述意見。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "被行為人、其法定代理人或實際照顧者及其他人員，知悉校長疑似涉及第二條或第三條規定情形時，得以書面或電子通訊方式，向行為人現職學校所屬之主管機關檢舉。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關接獲檢舉或知悉校長疑似涉及第二條或第三條規定情形，應於二個工作日內交由審查小組審查是否受理，並定期向校長事件審議會報告審查結果。\r\n檢舉案件有下列情形之一者，主管機關得不予受理：\r\n一、非屬第二條及第三條規定之情事。\r\n二、無具體內容。\r\n三、檢舉人未具真實姓名或足以識別其身分之資訊。但檢舉內容包括行為人及具體行為者，不在此限。\r\n四、同一案件已不受理或已作成終局實體處理。\r\n五、檢舉案件已撤回檢舉。\r\n前項第五款之撤回檢舉案件或調查中撤回檢舉之案件，主管機關認有必要者，得受理及本於職權繼續調查處理。\r\n主管機關應於接獲檢舉之日起二十日內，以書面通知檢舉人是否受理；無從通知者，免予通知；不受理者，應於書面通知內敘明理由。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關認前條第二項第一款不受理之案件，涉及公立高級中等以下學校校長成績考核辦法（以下簡稱考核辦法）第七條第二項第四款至第六款所定校長懲處情形者，主管機關應依考核辦法相關規定調查、處理。\r\n主管機關依前項規定調查公立學校校長懲處事件時，發現該事件涉及第二條第一項第五款、第二項非性別事件之情形者，主管機關應改依第十條規定成立調查小組進行調查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關調查校長涉及第二條第一項第五款、第二項非性別事件、第三條第一項第三款或第二項非性別事件規定情形者，應成立調查小組調查之。\r\n前項調查小組置委員三人或五人為原則，全部自中央主管機關建立之校長事件審議會調查人才庫，遴選行為人學校以外專家學者擔任委員，其中至少一人應為法律專家學者。\r\n校長事件審議會委員，不得同時擔任其審議處理事件之調查小組委員。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "調查小組進行調查時，主管機關及調查小組應依下列規定辦理：\r\n一、視需要訪談下列人員，訪談時，主管機關或調查小組應全程錄音或錄影；受訪談者不得自行錄音或錄影：\r\n（一）當事人。\r\n（二）檢舉人。\r\n（三）行為人以外之學校相關人員。\r\n（四）可能知悉事件之其他相關人員。\r\n二、當事人、檢舉人及學校相關人員應配合調查小組之調查，並提供相關文件、資料、物品或陳述意見；通知當事人及檢舉人配合調查時，應以書面為之，並記載調查目的、時間、地點及不配合調查所生之效果。\r\n三、調查時，應給予當事人陳述意見之機會，並應邀請同級或全國校長協會之代表陳述意見。\r\n四、行為人與被行為人、檢舉人或學校相關人員間，有權力不對等情形者，應避免其對質。\r\n五、就當事人、檢舉人、協助調查之人之姓名及其他足以辨識身分之資料，應予保密。但基於調查之必要或公共利益之考量者，不在此限。\r\n前項第三款校長協會之代表，應曾任或現任與行為人同一教育階段類型學校之校長。\r\n依第一項第五款規定負有保密義務者，包括參與處理校長事件審議會案件之所有人員。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關及調查小組之調查處理，不受該事件司法程序是否進行及審理結果之影響。\r\n主管機關就記載有當事人、檢舉人及協助調查人姓名之原始文書，應予封存，不得提供偵查、審判機關以外之人閱覽。但法規另有規定者，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "調查小組調查公立學校校長時，主管機關認有必要者，得由行為人請假，或將行為人暫調主管機關、所屬機關（構）支援業務並派員代理，接受調查；其暫調期間，至主管機關作成終局實體處理為止。\r\n前項由行為人請假情形，行為人經校長事件審議會為第十七條第一項第四款之決議，由主管機關作成終局實體處理者，主管機關得彈性處理其出缺勤紀錄或成績考核，不受請假及成績考核相關規定之限制。但其他法規另有規定者，從其規定。\r\n主管機關停止校長職務，得依公務員懲戒法、性別平等教育法、性別平等工作法及其他法律規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "調查小組應於召開第一次會議之日起二個月內完成調查報告；必要時，得延長之，延長以二次為限，每次不得逾一個月，主管機關並應通知當事人。\r\n當事人或檢舉人無正當理由拒絕配合調查，經主管機關通知限期配合調查，屆期仍不配合者，調查小組得不待其陳述，逕行作成調查報告。\r\n調查報告內容，應包括下列事項：\r\n一、檢舉之案由，包括檢舉人陳述之重點。\r\n二、調查歷程，包括日期及對象。\r\n三、當事人陳述之重點。\r\n四、事實認定及理由，包括證人與相關人員陳述之重點、相關物證之查驗。\r\n五、處理建議。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "調查小組完成調查報告後，應提校長事件審議會審議；審議時，調查小組應依校長事件審議會通知，推派代表列席說明。\r\n前項審議，應依下列規定辦理：\r\n一、依調查報告及其他具體證據，認定事實及作成決議。\r\n二、必要時，得邀請當事人、檢舉人、學校教職員或其他相關人員、家長代表、專家學者或有關機關（構）指派之人員，以書面或出席方式說明、陳述意見。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "校長事件審議會應有三分之二以上委員出席，始得開會；出席委員三分之二以上之同意，始得決議。\r\n校長事件審議會委員應親自出席會議。但委員以主管機關代表身分出任者，得指派代理人出席，受指派之代理人，列入出席人數，並得發言及參與表決。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "校長事件審議會之審議，應為下列決議之一：\r\n一、公立學校校長涉及第二條第一項第五款所定情形：由主管機關解除職務，並依第二十一條第二項、第二十三條及第二十四條規定辦理。\r\n二、公立學校校長涉及第二條第二項所定非性別事件情形：由主管機關改任其他職務或為其他適當之處理。\r\n三、公立學校校長無前二款所定情形，而有考核辦法第七條第二項第四款至第六款所定情形：由主管機關依考核辦法相關規定處理。\r\n四、公立學校校長無前三款所定情形：應予結案。\r\n五、私立學校校長涉及第三條第一項第三款所定情形：由主管機關函知學校法人，應依私校法第四十三條第二項規定予以解聘。\r\n六、私立學校校長涉及第三條第二項所定非性別事件情形：由主管機關函知學校法人，辦理該校長改任其他職務或為其他適當之處理。\r\n七、私立學校校長無前二款所定情形：應予結案。\r\n前項第二款情形涉回任教師者，依本法第十八條第一項及第二項規定辦理；前項第六款情形涉回任教師者，依本法第十八條第四項及第五項規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "公立學校校長有第二條第一項第一款情形，主管機關應自知悉之日起十日內，依確定判決確認事實，予以解除職務，並不予回任教師，且終身不得聘任為教育人員。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公立學校校長有任用條例第三十一條第一項第一款、第二款，經通緝有案尚未結案情形者，經主管機關確認事實後，予以解除職務，並不予回任教師。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "公立學校校長有任用條例第三十一條第一項第四款、第五款情形者，經主管機關確認事實後，予以解除職務，並不予回任教師。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公立學校校長有任用條例第三十一條第一項第六款情形者，經主管機關確認事實後，予以解除職務，並依公立學校教職員退休資遣撫卹條例之規定辦理。\r\n公立學校校長有任用條例第三十一條第一項第七款情形者，主管機關於校長事件審議會審議通過後，予以解除職務，並依公立學校教職員退休資遣撫卹條例之規定辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "公立學校校長有任用條例第三十一條第一項第八款、第九款情形者，經主管機關性平會或依法組成之相關委員會調查確認後，予以解除職務，並不予回任教師，且終身不得聘任為教育人員。\r\n公立學校校長有任用條例第三十一條第一項第十三款性別事件情形者，經主管機關性平會或依法組成之相關委員會調查確認後，予以解除職務，並不予回任教師，且依其違法情節輕重，終身或一年至四年不得聘任為教育人員。\r\n公立學校校長，經主管機關性平會或依法組成之相關委員會調查確認，有第二條第二項所定性別事件情形者，由主管機關予以改任其他職務或為其他適當處理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公立學校校長有任用條例第三十一條第一項第十款至第十二款情形之一者，主管機關於校長事件審議會審議通過後，予以解除職務，並不予回任教師，且終身不得聘任為教育人員。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "公立學校校長有任用條例第三十一條第一項第十三款非性別事件情形者，主管機關於校長事件審議會審議通過後，予以解除職務，並不予回任教師，且依其違法情節輕重，終身或一年至四年不得聘任為教育人員。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "私立學校校長有第三條第一項第一款情形，主管機關應自知悉之日起十日內，依確定判決確認事實後，函知學校法人，依私校法第四十三條第二項規定予以解聘；學校法人未予解聘，而主管機關認有解聘必要者，該機關應依私校法第四十三條第三項規定逕予解聘。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "私立學校校長有第三條第一項第二款所定情事，經主管機關確認事實後，由主管機關函知學校法人，得依私校法第四十三條第一項規定予以停聘；學校法人未予停聘，而主管機關認有停聘必要者，該機關得依私校法第四十三條第三項規定逕予停聘。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "私立學校校長有第三條第一項第三款所定情事，主管機關於校長事件審議會審議通過後，函知學校法人，依私校法第四十三條第二項規定予以解聘；學校法人未予解聘，而主管機關認有解聘必要者，該機關應依私校法第四十三條第三項規定逕予解聘，並指派適當人員，於重新遴聘之合格校長就職前，暫代校長職務。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "私立學校校長有第三條第二項所定非性別事件情形者，主管機關於校長事件審議會審議後，函知學校法人，辦理該校長改任其他職務或為其他適當之處理。\r\n私立學校校長，經主管機關性平會或依法組成之相關委員會調查確認，有第三條第二項所定性別事件情形者，主管機關應函知學校法人，辦理該校長改任其他職務或為其他適當之處理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "私立學校校長，經主管機關性平會或依法組成之相關委員會調查確認，有嚴重違反教育法令性別事件之事實，學校法人未依私校法第四十三條第二項規定解聘校長，而主管機關認有解聘必要者，該機關應依該法第四十三條第三項規定逕予解聘。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "校長事件審議會、調查小組及審查小組委員之迴避，依行政程序法第三十二條及第三十三條規定處理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本辦法施行前，已進行調查或事實認定尚未結案之霸凌以外案件，其涉及第十條第一項規定情形者，應處理至完成調查結果，並製作調查報告後，依本辦法規定程序繼續處理。\r\n中華民國一百十三年四月十九日以後，本辦法施行前，已召開第一次調查小組會議之霸凌事件，應依校園霸凌防制準則第七十三條第三項規定繼續處理至完成調查報告後，依本辦法規定程序繼續處理。\r\n前二項以外之其他案件自本辦法施行之日起，應依本辦法規定程序處理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "校長對主管機關有關其個人之措施，認為違法或不當，致損害其權益者，依法得依下列途徑救濟：\r\n一、準用教師申訴相關規定，提起申訴、再申訴、行政訴訟。\r\n二、提起訴願、行政訴訟。\r\n校長申訴之程序分直轄市、縣（市）及中央二級。\r\n校長對於直轄市、縣（市）主管機關之措施不服者，得向直轄市、縣（市）主管機關教師申訴評議委員會提起申訴；不服申訴決定者，得向中央教師申訴評議委員會提起再申訴。\r\n國立學校校長對於主管機關之措施不服者，得向中央教師申訴評議委員會提起申訴，並以再申訴論。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "高級中等學校校長不適任事實之認定、處理方式及其他相關事項，得準用本辦法規定辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法自中華民國一百十三年八月一日施行。"
		}
	]
}