{
	"法規性質": "命令",
	"法規名稱": "學生輔導法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070066",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20151015",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年十月十五日教育部臺教學（三）字第 1040135032B\r\n  號令訂定發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依學生輔導法（以下簡稱本法）第二十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國民小學輔導教師之資格如下：\r\n一、專任輔導教師：\r\n（一）於一百零一學年度至一百零五學年度，應具有下列資格之一：\r\n      1.輔導、諮商、心理相關系所組畢業（包括輔系及雙主修）且具國民小學合格教師證書，或同時具輔導（活動）科或綜合活動學習領域輔導活動專長教師證書及國民小學合格教師證書。\r\n      2.國民小學加註輔導專長教師證書。\r\n（二）自一百零六學年度起，應具有國民小學加註輔導專長教師證書。\r\n二、現任校內合格教師兼任輔導教師，應依下列專業背景之優先順序選任：\r\n（一）具備擔任專任輔導教師資格。\r\n（二）修畢輔導四十學分。\r\n（三）修畢輔導二十學分。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國民中學輔導教師之資格如下：\r\n一、專任輔導教師：\r\n（一）於一百零一學年度至一百零五學年度，應具有下列資格之一：\r\n      1.輔導、諮商、心理相關系所組畢業（包括輔系及雙主修）且具中等學校合格教師證書。\r\n      2.中等學校輔導（活動）科或國民中學綜合活動學習領域輔導活動專長教師證書。\r\n（二）自一百零六學年度起，應具有中等學校輔導（活動）科或國民中學綜合活動學習領域輔導活動專長教師證書。\r\n二、現任校內合格教師兼任輔導教師，應依下列專業背景之優先順序選任：\r\n（一）具備擔任專任輔導教師資格。\r\n（二）修畢輔導四十學分。\r\n（三）修畢輔導二十學分。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "高級中等學校專任輔導教師，應具有中等學校輔導（活動）科教師證書或高級中等學校輔導科教師證書。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第四條第一項所稱學生輔導專責單位，指各級主管機關所設具有專責人員及預算，負責辦理學生輔導業務之單位。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "教育部依本法第四條第二項所設學生輔導諮商中心，應置主任一人，綜理中心業務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校應針對介入性輔導及處遇性輔導之學生，列冊追蹤輔導。\r\n學校得召開個案會議，針對前項學生之個別特性，訂定輔導方案或計畫等相關措施。\r\n學校得邀請學校行政人員、相關教師、輔導教師、專業輔導人員、學生家長及學生本人參與訂定輔導方案或計畫等相關措施。\r\n學校得視學生輔導需求，彈性處理出缺勤紀錄或成績考核，並積極協助其課業，不受請假或成績考核相關規定之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專科以上學校依本法第八條第四項規定，設學生輔導工作委員會，得整併或調整現行性質、任務相似之任務編組組織為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第九條第一項所定學生資料蒐集、處理及利用，應尊重當事人之權益，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合理之關聯。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第九條第二項所定學生輔導資料，學校得以書面或電子儲存媒體資料保存之，並應自學生畢業或離校後保存十年。\r\n已逾保存年限之學生輔導資料，學校應定期銷毀，並以每年一次為原則。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十條所定高級中等以下學校專任輔導教師員額編制之計算方式如下：\r\n一、國民小學班級數二十四班以下者，置一人，二十五班至四十八班者，置二人，四十九班以上者以此類推。\r\n二、國民中學班級數十五班以下者，置一人，十六班至三十班者，置二人，三十一班以上者以此類推。\r\n三、高級中等學校班級數十二班以下者，置一人，十三班至二十四班者，置二人，二十五班以上者以此類推。\r\n前項班級數之採計，以學校內接受國民教育、高級中等教育之普通班（包括實用技能班）、藝術才能班、體育班及集中式特殊教育班之班級數合計。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專科以上學校依本法第十一條第五項規定所置專業輔導人員，應以專任為原則，並得以兼任專業輔導人員累計執行介入性或處遇性輔導服務時數折抵為之；其方式如下：\r\n一、應置人數未達三人者，所置人員應以專任為之。\r\n二、應置人數達三人以上者，其應置總人數之三分之一以下，得以學校兼任專業輔導人員累計執行介入性或處遇性輔導服務時數折抵計算；一年累計達五百七十六小時，得折抵為一名專任專業輔導人員。\r\n專科以上學校應於中華民國一百零六年十二月三十一日前，完成依本法第十一條第五項規定配置專業輔導人員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "高級中等以下學校辦理專任輔導教師甄選，得以筆試、口試及輔導工作實作方式為之，以其中二種以上且包括輔導工作實作方式之綜合考評方式為原則。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本法第十四條第二項規定辦理初任輔導主任或組長、輔導教師及初聘專業輔導人員四十小時之職前基礎培訓課程，得包括輔導相關法規、網絡合作、兒童及少年保護、性別平等教育等共同課程，及依各該身分修習所需之個別專業課程。\r\n本法第十四條第四項所定輔導主任或組長、輔導教師及專業輔導人員在職訓練課程，得包括專業倫理與法規、學生輔導實務與理論及學生輔導重大議題等範疇。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十七條第一項所定學生輔導工作相關人員，包括各教育階段之學校教師、行政人員、教官、輔導教師、專業輔導人員、特殊教育相關專業人員、教師助理員及特教學生助理人員等業務佐理人員，或曾任學生輔導工作職務之人員等。\r\n本法第十七條第二項所稱專業倫理，指前項學生輔導工作相關人員按其身分別或專業別，依教師法、心理師法及社會工作師法等相關規定所應遵守之專業倫理規範。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "高級中等以下學校學生家長、監護人或法定代理人，應依本法第二十一條第一項規定，配合學校安排之學生輔導計畫及相關措施，並要求學生遵守。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "高級中等以下學校及其主管機關應依本法第二十二條規定，自中華民國一百零六年八月一日起逐年增加專任輔導教師及專任專業輔導人員，以達成本法第十條及第十一條之人員配置規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}