{
	"pcode": "H0070035",
	"type": "命令",
	"title": "幼兒園兼辦國民小學兒童課後照顧服務辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070035",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20190507",
	"isTranslated": false,
	"history": [
		"一百零一年三月十九日教育部臺參字第 1010043016C 號令訂定發布全文 11 條；並自一百零一年二月一日施行",
		"一百零三年一月十七日教育部臺教授國部字第 1020128730B 號令修正發布全文 12 條；並自發布日施行",
		"一百零四年十一月三日教育部臺教授國部字第 1040108432B 號令修正發布第 1、10 條條文",
		"一百零八年五月七日教育部臺教授國部字第 1080040855B 號令修正發布第 1、2、10 條條文；刪除第 9、11 條條文"
	],
	"theAct": {
		"title": "幼兒教育及照顧法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依幼兒教育及照顧法（以下簡稱本法）第四十三條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "幼兒園具下列各款條件者，得依本法第四十三條第二項規定，將原設立許可幼兒總招收人數二分之一以下之名額，申請轉為兼辦國民小學階段兒童課後照顧服務之人數：\r\n一、原設立許可空間有空餘。\r\n二、有國民小學階段兒童課後照顧服務專用之室內活動室。\r\n三、幼兒專用室內活動室與國民小學階段兒童課後照顧服務專用室內活動室可明確區隔。\r\n前項兼辦國民小學階段兒童課後照顧服務之人數，每班以三十人為限。\r\n幼兒園分班，不得兼辦國民小學階段兒童課後照顧服務。"
		},
		{
			"number": 300,
			"content": "前條申請，應填具申請書，並檢具下列文件，向直轄市、縣（市）主管機關為之，經核准後始得辦理：\r\n一、負責人國民身分證影本。\r\n二、兒童課後照顧服務計畫書。\r\n三、幼兒園與兒童課後照顧服務人員編制及人力運用計畫。\r\n四、建築物位置圖、平面圖、使用圖說及其概況，並以平方公尺註明樓層、各隔間面積、用途說明及室內外總面積。\r\n五、兒童課後照顧服務專用之設施及設備檢核表。"
		},
		{
			"number": 400,
			"content": "前條第五款之設施及設備，應符合下列規定：\r\n一、招收兒童十五人以下之班級，其專用之室內活動室面積不得小於三十平方公尺；十六人以上之班級，每室不得小於六十平方公尺。但室內活動室面積得採個別兒童人數計算方式為之，每人室內活動空間不得小於二點五平方公尺。\r\n二、提供符合國民小學階段兒童需求之桌椅、用品及教具等設備。\r\n三、提供符合國民小學階段兒童尺寸之衛生設備。\r\n前項第一款之面積，不包括陽臺、牆、柱、出入口淨空區及盥洗室（含廁所）等非供兒童活動之空間。\r\n第一項第三款之衛生設備，應與二歲以上至入國民小學前幼兒明確區隔，且不得共用；其數量應依建築法及其相關法規有關小學建築物之規定辦理。\r\n國民小學階段兒童與二歲以上至入國民小學前幼兒使用室外活動空間之時間，應有區隔。"
		},
		{
			"number": 500,
			"content": "幼兒園兼辦國民小學階段兒童課後照顧服務，每招收兒童二十人，至少置課後照顧服務人員一人；未滿二十人以二十人計。\r\n前項國民小學階段兒童不得與幼兒園幼兒混合編班。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關受理幼兒園申請兼辦國民小學階段兒童課後照顧服務後，應於二個月內完成審查。但情形特殊者，不在此限。\r\n經直轄市、縣（市）主管機關審查未通過者，直轄市、縣（市）主管機關應連同理由通知申請人。"
		},
		{
			"number": 700,
			"content": "幼兒園經直轄市、縣（市）主管機關核准兼辦國民小學階段兒童課後照顧服務者，直轄市、縣（市）主管機關應換發設立許可證書。\r\n前項換發之設立許可證書，應載明兼辦國民小學階段兒童課後照顧服務之業務。"
		},
		{
			"number": 800,
			"content": "幼兒園有停止兼辦國民小學階段兒童課後照顧服務之必要，應填具申請書，敘明理由及在園兒童之安置方式，並檢具相關文件，向直轄市、縣（市）主管機關申請，經核准後始得辦理，並應對外公告。\r\n前項停止兼辦國民小學階段兒童課後照顧服務之人數，有再轉為原招收幼兒人數之必要時，應重新申請或併前項申請為之，經直轄市、縣（市）主管機關核准後，始得辦理。"
		},
		{
			"number": 900,
			"content": "（刪除）"
		},
		{
			"number": 1000,
			"content": "幼兒園兼辦國民小學階段兒童課後照顧服務及其他相關管理事項，依本辦法、本法與其相關法規及建築法與其相關法規規定辦理。\r\n幼兒園除依本法第四十三條第一項規定或依本辦法申請經核准兼辦國民小學階段兒童課後照顧服務者外，不得辦理國民小學階段兒童課後照顧服務。"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}