{
	"法規性質": "命令",
	"法規名稱": "國民小學及國民中學學生成績評量準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0070019",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20171024",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年三月二十九日教育部（90）台參字第 90042578 號令訂\r\n  定發布全文 14 條；並自九十年八月一日起實施\r\n2.中華民國九十三年十二月三十一日教育部台參字第 0930175242B  號令\r\n  修正發布名稱及全文 12 條；本準則修正條文自九十四年八月一日施行\r\n  （原名稱：國民中小學學生成績評量準則；新名稱：國民小學及國民中\r\n  學學生成績評量準則）\r\n3.中華民國九十五年五月十日教育部台參字第 0950064510B  號令修正發\r\n  布第 3、7、12 條條文；並自九十五年八月一日施行\r\n4.中華民國九十六年五月一日教育部台參字第 0960061341C  號令修正發\r\n  布第 7、12  條條文；並溯及自九十五年八月一日施行\r\n5.中華民國九十九年十二月一日教育部臺參字第 0990205583B  號令修正\r\n  發布第 12 條條文，增訂第 11-1 條條文；第 11-1 條條文並自一百年\r\n  二月一日施行\r\n6.中華民國一百零一年五月七日教育部臺參字第 1010079561B  號令修正\r\n  發布全文 16 條；並自一百零一年八月一日施行\r\n7.中華民國一百零三年四月二十五日教育部臺教授國部字第 1030028354B\r\n  號令修正發布第 5、9、10、11、13、15、16 條條文；並自發布日施行\r\n8.中華民國一百零四年一月七日教育部臺教授國部字第 1030141892B  號\r\n  令修正發布第 6、13  條條文\r\n9.中華民國一百零六年十月二十四日教育部臺教授國部字第 1060107268B\r\n  號令修正發布第 13 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依國民教育法第十三條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國民小學及國民中學（以下簡稱國民中小學）學生成績評量，以協助學生\r\n德智體群美五育均衡發展為目的，並具有下列功能：\r\n一、學生據以瞭解自我表現，並調整學習方法與態度。\r\n二、教師據以調整教學與評量方式，並輔導學生適性學習。\r\n三、學校據以調整課程計畫，並針對學生需求安排激勵方案或補救教學。\r\n四、家長據以瞭解學生學習表現，並與教師、學校共同督導學生有效學習\r\n    。\r\n五、直轄市、縣（市）政府及教育部據以進行學習品質管控，並調整課程\r\n    與教學政策。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國民中小學學生成績評量，應依學習領域及日常生活表現，分別評量之；\r\n其評量範圍及內涵如下：\r\n一、學習領域：其評量範圍包括國民中學及國民小學九年一貫課程綱要所\r\n    定之七大學習領域及其所融入之重大議題；其內涵包括能力指標、學\r\n    生努力程度、進步情形，並應兼顧認知、情意、技能及參與實踐等層\r\n    面，且重視學習歷程與結果之分析。\r\n二、日常生活表現：其評量範圍及內涵包括學生出缺席情形、獎懲紀錄、\r\n    團體活動表現、品德言行表現、公共服務及校內外特殊表現等。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國民中小學學生成績評量原則如下：\r\n一、目標：應符合教育目的之正當性。\r\n二、對象：應兼顧適性化及彈性調整。\r\n三、時機：應兼顧平時及定期。\r\n四、方法：應符合紙筆測驗使用頻率最小化。\r\n五、結果解釋：應標準參照為主，常模參照為輔。\r\n六、結果功能：應形成性及總結性功能並重；必要時應兼顧診斷性及安置\r\n    性功能。\r\n七、結果呈現：應質性描述及客觀數據並重。\r\n八、結果管理：應兼顧保密及尊重隱私。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國民中小學學生成績評量，應依第三條規定，並視學生身心發展及個別差\r\n異，採取下列適當之方式辦理：\r\n一、紙筆測驗及表單：依重要知識與概念性目標，及學習興趣、動機與態\r\n    度等情意目標，採用學習單、習作作業、紙筆測驗、問卷、檢核表、\r\n    評定量表等方式。\r\n二、實作評量：依問題解決、技能、參與實踐及言行表現性目標，採書面\r\n    報告、口頭報告、口語溝通、實際操作、作品製作、展演、行為觀察\r\n    等方式。\r\n三、檔案評量：依學習目標，指導學生本於目的導向系統彙整或組織表單\r\n    、測驗、表現評量等資料及相關紀錄，以製成檔案，展現其學習歷程\r\n    及成果。\r\n特殊教育學生之成績評量方式，由學校依特殊教育法及其相關規定，衡酌\r\n學生學習需求及優勢管道，彈性調整之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國民中小學學生成績評量時機，分為定期評量及平時評量二種。\r\n學習領域評量應兼顧定期評量及平時評量，惟定期評量中紙筆測驗之次數\r\n，每學期至多三次，平時評量中紙筆測驗之次數，於各學習領域皆應符合\r\n第四條第四款最小化原則。\r\n前項全部或部分學習領域定期評量，學生因故不能參加，經學校核准給假\r\n者，得補行評量；其成績以實得分數計算為原則。\r\n日常生活表現以平時評量為原則，評量次數得視需要彈性為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國民中小學學生成績評量之評量人員及其實施方式如下：\r\n一、各學習領域：由授課教師評量，且須於每學期初向學生及家長說明評\r\n    量計畫。\r\n二、日常生活表現：由導師參據學校各項紀錄，以及各學習領域授課教師\r\n    、學生同儕及家長意見反應等加以評定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國民中小學學生學習領域之平時及定期成績評量結果，應依評量方法之性\r\n質以等第、數量或文字描述記錄之。\r\n前項各學習領域之成績評量，至學期末，應綜合全學期各種評量結果紀錄\r\n，參酌學生人格特質、特殊才能、學習情形與態度等，評定及描述學生學\r\n習表現和未來學習之具體建議；並應以優、甲、乙、丙、丁之等第，呈現\r\n各學習領域學生之全學期學習表現，其等第與分數之轉換如下：\r\n一、優等：九十分以上。\r\n二、甲等：八十分以上未滿九十分。\r\n三、乙等：七十分以上未滿八十分。\r\n四、丙等：六十分以上未滿七十分。\r\n五、丁等：未滿六十分。\r\n前項等第，以丙等為表現及格之基準。\r\n學生日常生活表現紀錄，應就第三條第二款所列項目，分別依行為事實記\r\n錄之，並酌予提供具體建議，不作綜合性評價及等第轉換。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校就國民中小學學生學習領域及日常生活表現之成績評量紀錄及具體建\r\n議，每學期至少應以書面通知家長及學生一次。\r\n學校得公告說明學生分數之分布情形。但不得公開呈現個別學生在班級及\r\n學校排名。\r\n直轄市、縣（市）政府應於每學期結束後一個月內檢視所轄國民中小學學\r\n生之評量結果，作為其教育政策擬訂及推動之參據，並於每學年結束後二\r\n個月內連同補救教學實施成效報教育部備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校應結合教務、學務、輔導相關處室及家長資源，確實掌握學生學習狀\r\n況，對學習表現欠佳學生，應訂定並落實預警、輔導措施。\r\n學生學習過程中各學習領域之成績評量結果未達及格基準者，學校應實施\r\n補救教學及相關補救措施；其實施原則，由直轄市、縣（市）政府定之。\r\n學生日常生活表現欠佳者，學校應依教師輔導及管教學生相關規定施以輔\r\n導，並與其法定代理人聯繫，且提供學生改過銷過及功過相抵之機會。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國民中小學學生修業期滿，符合下列規定者，為成績及格，由學校發給畢\r\n業證書；未達畢業標準者，發給修業證明書：\r\n一、學習期間扣除學校核可之公、喪、病假，上課總出席率至少達三分之\r\n    二以上，且經獎懲抵銷後，未滿三大過。\r\n二、七大學習領域有四大學習領域以上，其各學習領域之畢業總平均成績\r\n    ，均達丙等以上。\r\n前項規定，自中華民國一百零一年八月一日以後入學國民中小學之學生適\r\n用之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國民中小學就學生之成績評量結果，應妥為保存及管理，並維護個人隱私\r\n與權益；其評量結果及紀錄處理，應依個人資料保護法規相關規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "為瞭解並確保國民中學學生學力品質，應由教育部會同直轄市、縣（市）\r\n政府辦理國中教育會考（以下簡稱教育會考）；其辦理方式如下：\r\n一、中華民國一百零三年起每年五月針對國民中學三年級學生統一舉辦，\r\n    評量科目為國文、英語、數學、社會與自然五科及寫作測驗；其評量\r\n    結果，除寫作測驗分為一級分至六級分外，分為精熟、基礎及待加強\r\n    三等級。\r\n二、教育部應會同直轄市、縣（市）政府設教育會考推動會，審議、協調\r\n    及指導教育會考重要事項。\r\n三、教育會考推動會下設教育會考全國試務會，統籌全國試務工作，並由\r\n    各直轄市政府輪流辦理為原則。\r\n四、教育會考考區試務工作，由考區所在地之直轄市、縣（市）政府辦理\r\n    ，並得個別或共同委由考區所在地之學校設教育會考考區試務會辦理\r\n    之。考區試務會應依全國試務會之規劃，辦理全國共同事項。\r\n五、教育部得委託學術團體或專業評量機構負責命題、組卷、閱卷與計分\r\n    工作，以達公平客觀並實踐國家課程目標。\r\n六、國民中學學生除經直轄市、縣（市）政府核准者外，應參加教育會考\r\n    。\r\n七、教育會考之結果供學生、教師、學校、家長及主管機關瞭解學生學習\r\n    品質及其他相關法規規定之使用。但不得納入在校學習評量成績計算\r\n    。\r\n前項第二款至第四款所定各會之委員及辦理教育會考之試務工作人員，對\r\n於試務負有保密義務，並應遵守下列迴避規定：\r\n一、前項第二款至第四款所定各會之委員，本人或其配偶、前配偶、三親\r\n    等內之血親或姻親或曾有此關係者，報名參加當年度考試時，應行迴\r\n    避。\r\n二、監試人員本人或其配偶、前配偶、二親等內之血親或姻親或曾有此關\r\n    係者，報名參加當年度考試時，應行迴避。\r\n三、前款以外試務工作人員，參與教育部或受教育部委託為辦理教育會考\r\n    之命題、審查、組卷、閱卷、計分、接觸試題或試卷機會之人員，本\r\n    人或其配偶、前配偶、三親等內之血親或姻親或曾有此關係者，報名\r\n    參加當年度考試時，應行迴避。\r\n各考區、考場規定較本準則限制更嚴格者，從其規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "國民中小學學生各項成績評量相關表冊，由直轄市、縣（市）政府定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "國民中學及其主管機關為輔導學生升學或協助學生適應教育會考之程序、\r\n題型及答題方式，得辦理模擬考，其辦理次數，全學期不得超過二次。模\r\n擬考成績不得納入學生評量成績計算；相關處理原則，依教育部之規定。\r\n前項模擬考，國民中學除自行或配合主管機關辦理外，不得協助其他機構\r\n、團體或個人辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本準則自中華民國一百零一年八月一日施行。\r\n本準則修正條文，自發布日施行。"
		}
	]
}