{
	"pcode": "H0070034",
	"type": "命令",
	"title": "幼兒園與其分班設立變更及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070034",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20171130",
	"isTranslated": false,
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106332",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235266"
	],
	"history": [
		"中華民國一百零一年一月十一日教育部臺參字第 1010004167C 號令訂定發布全文 46 條；並自一百零一年一月一日施行",
		"中華民國一百零四年五月十八日教育部臺教授國部字第 1040045908B 號令修正發布第 3～6、10、25、34、46 條條文；並自發布日施行",
		"中華民國一百零六年十一月三十日教育部臺教授國部字第 1060126082B 號令修正發布第 5、6、10 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "設立許可",
			"start": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "變更、停辦、復辦、撤銷及廢止設立許可",
			"start": 1100
		},
		{
			"type": "章",
			"number": 400,
			"title": "私立幼兒園董事會與財團法人登記及管理",
			"start": 1900
		},
		{
			"type": "章",
			"number": 500,
			"title": "行政管理",
			"start": 2700
		},
		{
			"type": "章",
			"number": 600,
			"title": "人事管理",
			"start": 3000
		},
		{
			"type": "章",
			"number": 700,
			"title": "衛生保健及安全管理",
			"start": 3600
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 4500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依幼兒教育及照顧法（以下簡稱本法）第八條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "幼兒園與其分班之設立、變更、停辦、復辦、撤銷或廢止設立及其他相關\r\n管理事項，依本辦法規定辦理；未依本辦法設立或未依本法第五十五條第\r\n一項由托兒所及幼稚園改制者，不得以幼兒園或類似幼兒園名義招收幼兒\r\n進行教育及照顧服務（以下簡稱教保服務）。"
		},
		{
			"number": 300,
			"content": "本辦法所定幼兒園之範圍如下：\r\n一、公立之類型如下：\r\n（一）直轄市、縣（市）立幼兒園：由直轄市、縣（市）自行設立之幼兒\r\n      園。\r\n（二）鄉（鎮、市）立幼兒園：由鄉（鎮、市）設立之幼兒園。\r\n（三）直轄市山地原住民區立幼兒園：由直轄市山地原住民區設立之幼兒\r\n      園。\r\n（四）公立學校附設幼兒園：由公立學校設立之附設幼兒園。\r\n二、私立之類型如下：\r\n（一）非屬財團法人之私立幼兒園：私人設立未辦理財團法人登記之幼兒\r\n      園。\r\n（二）財團法人私立幼兒園：私人設立並辦理財團法人登記之幼兒園。\r\n（三）法人附設私立幼兒園：財團法人或社團法人設立之附設幼兒園。\r\n（四）團體附設私立幼兒園：人民團體設立之附設幼兒園。\r\n（五）私立學校附設或附屬幼兒園：私立學校依相關法律或私立學校法設\r\n      立之附設或附屬幼兒園。\r\n本法施行前已由政府或公立學校所設之私立幼稚園或托兒所，其改制為幼\r\n兒園者，屬私立。"
		},
		{
			"number": 400,
			"content": "直轄市、縣（市）立幼兒園及其分班，由直轄市、縣（市）主管機關自行\r\n核可設立，免依本辦法所定申請設立許可程序辦理。"
		},
		{
			"number": 500,
			"content": "鄉（鎮、市）申請設立鄉（鎮、市）立幼兒園、直轄市山地原住民區申請\r\n設立直轄市山地原住民區立幼兒園或各級公立學校申請設立公立學校附設\r\n幼兒園，應填具申請書，並檢具下列文件，向所在地直轄市、縣（市）主\r\n管機關申請設立許可：\r\n一、設園計畫書：包括名稱、園址、設立宗旨、預定招收人數及編班方式\r\n    。\r\n二、負責人之國民身分證影本。\r\n三、建築物位置圖、平面圖及其概況：包括建築物使用執照影本、建築物\r\n    竣工圖、消防安全設備圖說及消防安全機關查驗合格之證明文件，並\r\n    以平方公尺註明樓層、各隔間面積、用途說明及室內外總面積。\r\n四、土地及建築物使用權利證明文件：包括土地、建物登記（簿）謄本及\r\n    其他使用權利證明文件。但可由政府機關之資訊系統查證者，得免予\r\n    檢具。\r\n五、設施及設備檢核表。\r\n前項第四款之使用權利證明文件為租賃契約或使用同意書者，應經公證且\r\n有效期限自申請日起達五年以上。\r\n第一項公立幼兒園申請於同一鄉（鎮、市、區）內設立分班者，除免檢具\r\n該項第二款所定文件外，準用前二項規定辦理。"
		},
		{
			"number": 600,
			"content": "私人申請設立非屬財團法人之私立幼兒園，應填具申請書，並檢具下列文\r\n件，向所在地直轄市、縣（市）主管機關申請設立許可：\r\n一、設園計畫書：包括名稱、園址、設立宗旨、預定招收人數、編班方式\r\n    及收退費基準。\r\n二、負責人與園長之國民身分證影本，及園長資格證明文件；負責人為外\r\n    國人者，應檢具外僑永久居留證影本，但條約或協定另有規定者，得\r\n    以護照或外僑居留證影本代之。\r\n三、建築物位置圖、平面圖及其概況：包括建築物使用執照影本、建築物\r\n    竣工圖、消防安全設備圖說及消防安全機關查驗合格之證明文件，並\r\n    以平方公尺註明樓層、各隔間面積、用途說明及室內外總面積。\r\n四、土地及建築物使用權利證明文件：包括土地、建物登記（簿）謄本及\r\n    其他使用權利證明文件。但可由政府機關之資訊系統查證者，得免予\r\n    檢具。\r\n五、設施及設備檢核表。\r\n六、履行營運擔保證明影本；其擔保能力之認定基準，由直轄市、縣（市\r\n    ）主管機關公告之。\r\n私人申請設立財團法人私立幼兒園，除前項規定文件外，並應檢具下列文\r\n件：\r\n一、捐助章程影本。\r\n二、捐助財產清冊及其證明文件。\r\n三、代表人簡歷表。\r\n四、董事名冊及國民身分證影本；設有監察人者，並應檢具監察人名冊及\r\n    國民身分證影本；董事、監察人為外國人者，應檢具護照或外僑居留\r\n    證影本。\r\n五、願任董事同意書；設有監察人者，並應檢具願任監察人同意書。\r\n六、財團法人及董事之印鑑證明。\r\n七、捐助人同意於財團法人獲准登記時，將捐助財產移轉為財團法人所有\r\n    之承諾書。\r\n財團法人或社團法人申請設立法人附設私立幼兒園，除第一項規定文件外\r\n，並應檢具下列文件：\r\n一、財團法人或社團法人登記證明文件影本。\r\n二、法人章程影本。\r\n三、代表人簡歷表。\r\n四、董事或理事名冊及國民身分證影本；董事或理事為外國人者，應檢具\r\n    護照或外僑居留證影本。\r\n五、法人及董事或理事之印鑑證明。\r\n六、董事會或理事會會議決議附設幼兒園之紀錄。\r\n人民團體申請設立團體附設私立幼兒園，除第一項規定文件外，並應檢具\r\n下列文件：\r\n一、人民團體登記證明文件影本。\r\n二、團體章程影本。\r\n三、代表人簡歷表。\r\n四、理事、監事名冊及國民身分證影本；理事或監事為外國人者，應檢具\r\n    護照或外僑居留證影本。\r\n五、團體及理事、監事之印鑑證明。\r\n六、會員（會員代表）大會會議決議附設幼兒園之紀錄。\r\n私立學校申請設立附設或附屬幼兒園，除第一項規定文件外，申請附屬私\r\n立幼兒園者，並應檢具學校目的事業主管機關核准其辦理之證明文件。\r\n直轄市、縣（市）政府依本法第九條規定，委託公益性質法人或由公益性\r\n質法人申請設立法人附設或附屬非營利幼兒園，除第一項規定文件外，並\r\n應由該法人檢具第三項或前項所定文件，向直轄市、縣（市）主管機關申\r\n請設立許可。但申請設立許可前，該法人已將文件提送非營利幼兒園審議\r\n會報告或審議通過者，得免予檢具。\r\n第一項第四款之使用權利證明文件為租賃契約或使用同意書者，應經公證\r\n且有效期限自申請日起達五年以上。但依本法第九條規定受直轄市、縣（\r\n市）政府委託辦理非營利幼兒園之公益性質法人，得免予檢具。\r\n第二項第一款、第三項第二款及第四項第二款之章程，其內容應載明辦理\r\n幼兒園事項。但依非營利幼兒園實施辦法辦理非營利幼兒園之公益性質法\r\n人之章程，不在此限。"
		},
		{
			"number": 700,
			"content": "前條之私立幼兒園申請於同一鄉（鎮、市、區）內設立分班者，準用前條\r\n第一項規定辦理，並免檢具該項第二款所定文件。\r\n前條第二項財團法人私立幼兒園、第三項法人附設私立幼兒園及第四項團\r\n體附設私立幼兒園，申請於同一鄉（鎮、市、區）內設立分班者，除依前\r\n項規定辦理外，並應檢具董事會、理事會或會員（會員代表）大會會議決\r\n議設立分班之紀錄。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關受理幼兒園或其分班之設立申請後，應於二個\r\n月內完成審查。但情形特殊者，不在此限。\r\n經直轄市、縣（市）主管機關審查未通過者，直轄市、縣（市）主管機關\r\n應連同理由通知申請人。"
		},
		{
			"number": 900,
			"content": "幼兒園或其分班經直轄市、縣（市）主管機關許可設立者，應由直轄市、\r\n縣（市）主管機關發給設立許可證書。\r\n幼兒園應將設立許可證書懸掛於園內之明顯處所。\r\n第一項設立許可證書，其應載明事項及格式如附件。"
		},
		{
			"number": 1000,
			"content": "同一直轄市或縣（市）內之幼兒園，不得同名或同音。\r\n幼兒園之名稱應符合下列規定：\r\n一、直轄市、縣（市）、鄉（鎮、市）立或直轄市山地原住民區立幼兒園\r\n    ，應冠以直轄市、縣（市）、鄉（鎮、市）立或直轄市山地原住民區\r\n    立字樣。\r\n二、非營利幼兒園，應冠以所在地直轄市、縣（市）之地名及非營利字樣\r\n    ，並載明委託或申請之辦理方式及公益性質法人名稱。\r\n三、學校附設或附屬幼兒園，應冠以校名，並載明附設或附屬字樣。\r\n四、私立幼兒園不得使用易使人誤解其與政府機關有關之名稱。\r\n五、私立幼兒園應冠以所在地直轄市、縣（市）之地名及私立字樣。\r\n六、財團法人私立幼兒園應冠以財團法人名稱。\r\n七、法人或團體附設私立幼兒園，應冠以法人或團體名稱，並載明附設字\r\n    樣。\r\n八、幼兒園分班，應冠以該幼兒園名稱及分班字樣，非經核准設立之分班\r\n    ，不得使用分班或使人誤解為分班之名稱。\r\n本辦法中華民國一百零六年十一月三十日修正施行前已經許可設立之非營\r\n利幼兒園，於契約終止或期間屆滿前，得免依前項第二款規定，變更名稱\r\n。"
		},
		{
			"number": 1100,
			"content": "幼兒園有變更負責人、設立性質、名稱之必要，應填具申請書，並檢具相\r\n關文件，向直轄市、縣（市）主管機關申請，經核准後始得辦理；其分班\r\n應併同辦理。"
		},
		{
			"number": 1200,
			"content": "幼兒園或其分班有增加招收幼兒人數之必要，應填具申請書，並檢具相關\r\n文件，向直轄市、縣（市）主管機關申請，經核准後始得辦理。"
		},
		{
			"number": 1300,
			"content": "幼兒園或其分班需改建、擴充、縮減場地或遷移者，應填具申請書，並檢\r\n具在園幼兒安置計畫及相關文件，向直轄市、縣（市）主管機關申請，經\r\n許可後始得辦理。未依規定辦理或不符許可內容者，直轄市、縣（市）主\r\n管機關得廢止其設立許可。\r\n前項改建，指建築物部分或整體改建；擴充，指園舍增加使用空間，所增\r\n加者應為直上方或毗鄰空間；遷移，指搬遷至同一直轄市、縣（市）內其\r\n他地址。"
		},
		{
			"number": 1400,
			"content": "幼兒園或其分班自請停辦，應敘明理由、停辦期限、在園幼兒及員工之安\r\n置方式，向直轄市、縣（市）主管機關申請，經核准後始得辦理，並應對\r\n外公告。未依規定辦理者，直轄市、縣（市）主管機關得廢止其設立許可\r\n。\r\n前項停辦期限以一年為原則，必要時，得申請縮短或延長一年。\r\n幼兒園或其分班應於停辦期限屆滿二個月前填具申請書，並檢具復辦計畫\r\n及相關文件，向直轄市、縣（市）主管機關申請，經核准後始得復辦。\r\n第二項停辦期限屆滿未申請延長或復辦，或申請復辦未經核准者，直轄市\r\n、縣（市）主管機關得廢止其設立許可。"
		},
		{
			"number": 1500,
			"content": "幼兒園或其分班自請歇業者，應敘明理由與在園幼兒及員工之安置方式，\r\n向直轄市、縣（市）主管機關申請，經核准後直轄市、縣（市）主管機關\r\n應廢止其設立許可。"
		},
		{
			"number": 1600,
			"content": "幼兒園或其分班違反本法第五十一條至第五十三條規定，經直轄市、縣（\r\n市）主管機關命其停止招生或停辦者，應妥善安置在園幼兒及員工。\r\n前項幼兒園申請恢復招生或復辦者，應於停止招生或停辦期限屆滿二個月\r\n前，填具申請書，並檢具改善計畫及相關文件，向直轄市、縣（市）主管\r\n機關申請，經核准後始得恢復招生或復辦。\r\n未依前項規定申請復辦，或申請復辦未經核准者，直轄市、縣（市）主管\r\n機關應廢止其設立許可。"
		},
		{
			"number": 1700,
			"content": "直轄市、縣（市）主管機關受理第十一條至前條之申請事項，應於二個月\r\n內完成審查。但情形特殊者，不在此限。\r\n經直轄市、縣（市）主管機關審查未通過者，直轄市、縣（市）主管機關\r\n應連同理由通知申請人。"
		},
		{
			"number": 1800,
			"content": "幼兒園或其分班經撤銷或廢止設立許可者，直轄市、縣（市）主管機關應\r\n註銷其設立許可證書，並予公告。"
		},
		{
			"number": 1900,
			"content": "私立幼兒園申請財團法人登記，應依法人相關規定辦理，並於辦妥財團法\r\n人登記後，將登記證書影本報所在地直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 2000,
			"content": "財團法人私立幼兒園董事會之職權如下：\r\n一、董事會組織章程之訂定及修正。\r\n二、董事之選聘及解聘。\r\n三、園長之選聘及解聘。\r\n四、園務發展計畫及報告之審核。\r\n五、基金之保管及運用。\r\n六、經費之籌措。\r\n七、年度預算及決算之審核。\r\n八、財務之監督。"
		},
		{
			"number": 2100,
			"content": "財團法人私立幼兒園董事會應置董事五人至十七人，並置董事長一人，由\r\n董事推選之；董事長為幼兒園之負責人。\r\n董事每屆任期四年，連選得連任。\r\n董事相互間有配偶及三親等以內血親、姻親關係者，不得超過其總額三分\r\n之一。\r\n董事及董事長均為無給職。但得酌支出席費及交通費。\r\n董事及董事長在任期中出缺時，董事會應於出缺後一個月內補選之，並以\r\n補足其任期為限。董事會應於補選後三十日內，檢具相關文件報直轄市、\r\n縣（市）主管機關核定後始得行使職權。"
		},
		{
			"number": 2200,
			"content": "財團法人私立幼兒園董事會，應於董事任期屆滿二個月前開會選舉下屆董\r\n事。董事會應於改選後三十日內，檢具下列文件報直轄市、縣（市）主管\r\n機關核定後始得行使職權：\r\n一、董事會組織章程。\r\n二、全體當選人名冊。\r\n三、董事願任同意書。\r\n四、董事會改選之會議紀錄。\r\n新董事會應於經直轄市、縣（市）主管機關核定後三十日內，由原任董事\r\n長召開新董事會，推選新任董事長報直轄市、縣（市）主管機關核定，並\r\n於當屆任期屆滿前交接完畢，報直轄市、縣（市）主管機關備查。異動時\r\n亦同。\r\n原任董事長逾期不召開新董事會或拒絕交接時，直轄市、縣（市）主管機\r\n關得依三分之一以上新任董事之申請，指定董事召開會議，並辦理交接。"
		},
		{
			"number": 2300,
			"content": "財團法人私立幼兒園董事會，每學期應召開一次以上會議。"
		},
		{
			"number": 2400,
			"content": "財團法人私立幼兒園經登記後，於董事長、董事、監察人改選、補選及其\r\n他登記事項有變更時，應辦理變更登記。\r\n財團法人私立幼兒園經登記後，其不動產或重要財產有增減者，應於學年\r\n終了後五個月內，檢具財產變更清冊及會計師查核簽證報告，辦理變更登\r\n記。"
		},
		{
			"number": 2500,
			"content": "非屬財團法人之私立幼兒園，於本法施行前已設立董事會者，其董事會之\r\n運作，準用第二十條至第二十三條規定辦理。\r\n前項董事會得檢具下列文件，向直轄市、縣（市）主管機關申請解散，經\r\n核准後始得辦理：\r\n一、董事會同意解散之會議決議紀錄。\r\n二、董事會指定解散後之負責人之會議決議紀錄。\r\n三、前款負責人之國民身分證影本；負責人為外國人者，應檢具外僑永久\r\n    居留證影本，但條約或協定另有規定者，得以護照或外僑居留證影本\r\n    代之。\r\n四、經董事會會議決議確認之財產內容及其總額。"
		},
		{
			"number": 2600,
			"content": "財團法人私立幼兒園及法人附設私立幼兒園，其法人監督事項，依本辦法\r\n及相關法人設立許可及監督規定辦理。"
		},
		{
			"number": 2700,
			"content": "幼兒園應對外懸掛招牌，招牌名稱應與設立許可證書所載相符。\r\n幼兒園招生應秉持誠信、公正、公開、平等之原則，其宣傳資料或廣告內\r\n容，不得誇大不實。"
		},
		{
			"number": 2800,
			"content": "私立幼兒園經許可設立後，應開設幼兒園名義之專用帳戶，作為幼兒園平\r\n日收支經費之用。\r\n法人或團體附設私立幼兒園，其財務及會計，均應獨立。\r\n直轄市、縣（市）主管機關對接受補助之幼兒園，為瞭解其營運狀況，得\r\n通知其提出業務及財務報告，並得派員查核之，幼兒園應配合辦理。"
		},
		{
			"number": 2900,
			"content": "幼兒園之檔案簿冊應有專人管理，並依規定保存。\r\n幼兒園之設施設備與財產應清楚登錄及造冊，並有專人管理。"
		},
		{
			"number": 3000,
			"content": "私立幼兒園應依教保服務人員及其他工作人員之工作執掌、工作績效，訂\r\n定人事規章及考核規定。"
		},
		{
			"number": 3100,
			"content": "幼兒園之教保服務人員與其他人員有本法第二十七條第一項所定情事，或\r\n負責人、董事長及董事有本法第二十八條第一項所定情事，各直轄市、縣\r\n（市）主管機關及幼兒園應依規定辦理通報。"
		},
		{
			"number": 3200,
			"content": "幼兒園進用人員前，應依性侵害犯罪防治法授權訂定之性侵害犯罪加害人\r\n登記報到及查閱辦法，查閱有無性侵害犯罪加害人登記資料，或曾經主管\r\n機關或學校性別平等教育委員會調查有性侵害、性騷擾或性霸凌行為屬實\r\n，並經該管主管機關核准解聘或不續聘者。"
		},
		{
			"number": 3300,
			"content": "設有董事會之私立幼兒園，除園長外，其他教保服務人員均不得擔任該園\r\n之董事長；未設有董事會之私立幼兒園，除園長外，其他教保服務人員均\r\n不得擔任該園之負責人。\r\n幼兒園園長不得兼任他園之負責人。但經該園負責人或董事會、理事會或\r\n會員（會員代表）大會會議決議同意者，不在此限。"
		},
		{
			"number": 3400,
			"content": "私立幼兒園應於進用園長後三十日內，將其資格資料報直轄市、縣（市）\r\n主管機關核定；並於進用其他教保服務人員、學前特殊教師、護理人員、\r\n社會工作人員、廚工、幼童專用車駕駛及職員後三十日內，將其資格資料\r\n及名冊報直轄市、縣（市）主管機關備查；異動時，亦同。\r\n前項幼兒園應檢具之資格資料，依直轄市、縣（市）主管機關之規定。\r\n幼兒園每學年應將全園教職員工名冊報直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 3500,
			"content": "幼兒園應訂定教保服務人員及其他工作人員之教育訓練計畫。"
		},
		{
			"number": 3600,
			"content": "為落實全園之衛生保健工作，幼兒園應辦理下列事項：\r\n一、訂定衛生保健與食品安全管理計畫。\r\n二、實施疾病預防措施。\r\n三、配合當地衛生機關醫療機構辦理保健事項。\r\n四、與當地衛生機關醫療機構密切配合，加強教保服務人員與其他工作人\r\n    員衛生保健教育及相關防疫措施之宣導。"
		},
		{
			"number": 3700,
			"content": "幼兒園每學期至少應辦理全園消毒一次。\r\n幼兒園內幼兒、教保服務人員或其他工作人員有疑似感染傳染病者，應依\r\n相關規定通報當地衛生及教育主管機關，並應會同衛生、環境保護機關做\r\n好防疫及監控措施；必要時，得禁止到園。\r\n為遏止幼兒園傳染病蔓延，直轄市、縣（市）主管機關得命其停課。"
		},
		{
			"number": 3800,
			"content": "幼兒園應參考直轄市、縣（市）主管機關訂定之幼兒園幼兒飲食餐點營養\r\n設計參考資料，訂定幼兒飲食餐點表，並定期公布每日餐點內容予家長知\r\n悉。\r\n幼兒園供應之餐點，應注意衛生、安全及營養均衡。\r\n幼兒園廚工資格及餐飲設備場所之管理，應符合食品衛生管理法及相關衛\r\n生法規規定。"
		},
		{
			"number": 3900,
			"content": "幼兒園為確保幼兒到園與離園安全，應訂定門禁管理及幼兒接送規定；備\r\n有幼童專用車接送者，每次行車並應確實清點上、下車幼兒人數及核對幼\r\n兒名冊。"
		},
		{
			"number": 4000,
			"content": "幼兒園應依相關規定，訂定公共安全與複合型防災計畫及事故傷害防制規\r\n定，並對園內相關人員及幼兒實施安全教育，定期辦理防火、防震、防汛\r\n、防海嘯、防核、人身安全、避難逃生及事故傷害處理演練。\r\n幼兒園應保存前項演練及園內事故傷害相關之紀錄，以備查考。"
		},
		{
			"number": 4100,
			"content": "幼兒園應訂定幼兒緊急傷病施救注意事項，包括施救步驟、緊急救護支援\r\n專線、就醫地點、護送方式、緊急連絡及父母、監護人或親屬未到達前之\r\n處理措施等，並定期辦理緊急傷病處理演練。\r\n幼兒園應保存前項演練及園內緊急傷病相關之紀錄，以備查考。"
		},
		{
			"number": 4200,
			"content": "幼兒園應訂定園舍安全管理檢核項目及作業程序，定期檢查並維護各項設\r\n備、器材、遊戲設施與消防設施設備，加強門禁及巡查工作，並保存相關\r\n紀錄，以備查考。"
		},
		{
			"number": 4300,
			"content": "幼兒園辦理校外教學活動，應依相關法令訂定實施規定，選擇合法、安全\r\n場所，使用合格交通工具，並視實際需要，為參與人員投保旅遊平安保險\r\n。\r\n幼兒園辦理前項活動時，應實施相關之安全教育，並採取必要措施，預防\r\n事故發生。"
		},
		{
			"number": 4400,
			"content": "幼兒園如發生安全、意外及災害等事件，應依相關規定辦理通報。\r\n幼兒園之教保服務人員及其他工作人員知悉服務之幼兒園發生疑似性侵害\r\n、性騷擾或性霸凌事件者，應依性侵害犯罪防治法、兒童及少年福利與權\r\n益保障法及其他相關法律規定通報。"
		},
		{
			"number": 4500,
			"content": "除第九條另有規定外，本辦法所定書表格式，由直轄市、縣（市）主管機\r\n關定之。"
		},
		{
			"number": 4600,
			"content": "本辦法自中華民國一百零一年一月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}