{
	"pcode": "H0070067",
	"type": "命令",
	"title": "學生轉銜輔導及服務辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070067",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20151208",
	"isTranslated": false,
	"history": [
		"一百零四年十二月八日教育部臺教學（三）字第 1040160280A 號令訂定發布全文 11 條；並自一百零五年八月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依學生輔導法第十九條第一項規定訂定之。\r\n學生轉銜輔導及服務等事項依本辦法之規定。但特殊教育法、少年事件處理法、兒童及少年福利與權益保障法、身心障礙者權益保障法、各教育階段身心障礙學生轉銜輔導及服務辦法、兒童及少年受安置輔導或感化教育之學籍轉銜及復學辦法及身心障礙者生涯轉銜計畫實施辦法等其他法規另有規定者，從其規定。"
		},
		{
			"number": 200,
			"content": "本辦法適用於軍事及警察校院以外之公私立各級學校（以下簡稱學校）。但不包括矯正學校。\r\n軍事及警察校院，得準用本辦法之規定。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、高關懷學生：指在校期間曾接受介入性輔導或處遇性輔導之學生。\r\n二、轉銜學生：指高關懷學生經前一學校評估，於後一學校入學後，仍有持續輔導需求者。\r\n三、原就讀學校：指學生原就讀，因畢業、轉學、退學、中輟或其他原因不再就讀之學校。\r\n四、現就讀學校：指學生因轉學、升學、重考並已辦理入學之現在就讀學校。\r\n五、評估會議：指由原就讀學校召開，就高關懷學生進行評估，以決定其是否需列為轉銜學生之會議。\r\n六、轉銜會議：指由現就讀學校召開，邀請原就讀學校代表出席，針對轉銜學生之個案資料進行交流與討論之會議。"
		},
		{
			"number": 400,
			"content": "學校應將曾接受介入性輔導或處遇性輔導之學生，列入高關懷學生名冊，並追蹤輔導。\r\n原就讀學校應就前項名冊中之高關懷學生，於其畢業一個月前，召開評估會議，評估應否列為轉銜學生。但學生未畢業而因其他原因提前離校或未按時註冊者，應於離校或開學後一個月內為之。\r\n前項評估會議由校長或其指定之人員擔任主席，其餘成員應至少包括導師、主責輔導人員、輔導主任或組長、專（兼）任輔導教師、學務處及教務處人員；必要時，得邀請學生家長、監護人或其他法定代理人（以下簡稱法定代理人）、校外資源網絡人員、專業輔導人員及其他學者專家等人列席。"
		},
		{
			"number": 500,
			"content": "原就讀學校應將經評估為轉銜學生之基本資料，上傳至學生轉銜輔導及服務通報系統（以下簡稱通報系統）進行通報。\r\n原就讀學校應於轉銜學生離校後，持續追蹤六個月。追蹤期限內確定現就讀學校者，原就讀學校應於通報系統通知現就讀學校進行轉銜輔導及服務；追蹤期間屆滿六個月，學生仍未就學者，原就讀學校應於通報系統通知所屬主管機關，列冊管理。"
		},
		{
			"number": 600,
			"content": "現就讀學校於學生入學後，應於入學日起一個月內，逕至通報系統查詢入學學生是否為轉銜學生。\r\n依前項規定確認為轉銜學生者，現就讀學校經評估有必要者，應通知原就讀學校進行資料轉銜；原就讀學校應於收受通知之次日起十五日內，將轉銜學生之必要輔導資料及個案輔導資料轉銜表，以密件轉銜至現就讀學校。\r\n輔導資料之轉銜，應取得學生本人或法定代理人之同意書。但有下列情形之一者，不在此限：\r\n一、學生或其法定代理人主動請求轉銜輔導。\r\n二、基於維護公共利益之必要，經學校主管機關同意。\r\n三、基於保護學生生命、身體或健康之必要。\r\n四、依其他法規規定。\r\n個案輔導資料轉銜表及資料上傳至學生轉銜輔導及服務通報系統等相關作業規定，由教育部另定之。"
		},
		{
			"number": 700,
			"content": "現就讀學校發現非屬轉銜學生之入學學生，經評估有進行介入性輔導或處遇性輔導之必要者，得視其狀況依下列方式為之：\r\n一、請求原就讀學校指派輔導教師或專業輔導人員參加個案會議，原就讀學校不得拒絕。\r\n二、請求原就讀學校依前條所定程序，提供必要之輔導資料。"
		},
		{
			"number": 800,
			"content": "原就讀學校、現就讀學校及其人員，因辦理轉銜輔導及服務，於職務上知悉之秘密或隱私及製作或持有之文書，應予保密，非有正當理由，不得洩漏或公開。"
		},
		{
			"number": 900,
			"content": "現就讀學校，於接收轉銜學生之必要輔導資料後，得召開轉銜會議，並進行個案管理及輔導。\r\n原就讀學校應指派主責輔導人員參加轉銜會議，協助轉銜輔導；其差旅費由現就讀學校支付。"
		},
		{
			"number": 1000,
			"content": "直轄市、縣（市）主管機關得依本辦法規定，另定補充規定。"
		},
		{
			"number": 1100,
			"content": "本辦法自中華民國一百零五年八月一日施行。"
		}
	]
}