{
	"法規性質": "命令",
	"法規名稱": "教保服務機構不適任人員認定通報資訊蒐集查詢處理利用及違法事件通報辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070083",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20230227",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年九月三日教育部臺教授國部字第 1080087342B  號\r\n  令訂定發布全文 15 條；並自發布日施行\r\n2.中華民國一百十年七月十五日教育部臺教授國部字第 1100075166B  號\r\n  令修正發布第 8  條條文\r\n3.中華民國一百十二年二月二十七日教育部臺教授國部字第 1120017291A\r\n  號令修正發布名稱及全文 15 條；並自發布日施行\r\n  （原名稱：教保服務機構不適任人員認定通報資訊蒐集及查詢處理利用\r\n  辦法；新名稱：教保服務機構不適任人員認定通報資訊蒐集查詢處理利\r\n  用及違法事件通報辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依幼兒教育及照顧法（以下簡稱本法）第二十七條第四項、第二十九條第三項及教保服務人員條例（以下簡稱教保條例）第十六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、教保服務機構：指依本法第三條第二款第二目至第五目方式，提供幼兒教育及照顧服務者。\r\n二、教保相關人員：指本法第三條第四款至第六款所定下列教保服務機構之人員：\r\n（一）負責人：指教保服務機構依本法及其相關法規登記之名義人；其為法人者，指其董事長。\r\n（二）財團法人幼兒園之董事或監察人。\r\n（三）教保服務人員：指提供教保服務之園長、教師、教保員及助理教保員。\r\n（四）教保服務機構之其他服務人員（以下簡稱其他服務人員）：指前三目以外，於教保服務機構服務之人員。\r\n三、教保服務機構不適任人員，指下列各目之教保相關人員（以下簡稱不適任人員）：\r\n（一）有本法第二十九條第一項第一款情形之負責人、財團法人幼兒園之董事或監察人。\r\n（二）有教保條例第十二條、第十三條或第十四條第一項情形之教保服務人員。\r\n（三）有本法第二十三條、第二十四條或第二十五條第一項情形之其他服務人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各級主管機關得對不適任人員進行資訊蒐集、處理及利用；中央主管機關並應建立全國教保服務機構不適任人員資料庫（以下簡稱本資料庫），提供或協助直轄市、縣（市）主管機關通報、資訊蒐集、查詢及利用。\r\n前項不適任人員之通報、資訊蒐集、查詢、處理、利用及其他相關事項，應符合個人資料保護法之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級主管機關應指定專人辦理通報資料之登載、查詢及管理。\r\n各級主管機關對於本資料庫之使用，除前項指定之專人外，任何人不得登入；資料之查閱、新增、更新、刪除及其他相關事項，均應記錄。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "教保服務機構聘任、任用、進用或運用教保服務人員及其他服務人員前，應查詢其是否有下列各款規定之情形：\r\n一、本法第二十三條、第二十四條或第二十五條第一項。\r\n二、教保條例第十二條、第十三條或第十四條第一項。\r\n直轄市、縣（市）主管機關於審查教保服務機構之設立許可及其負責人、財團法人幼兒園之董事或監察人之相關文件時，應查詢其是否有本法第二十九條第一項規定情形；申請變更負責人、財團法人幼兒園之董事或監察人時，亦同。\r\n各級主管機關對於現職教保相關人員，應依前二項規定每年定期查詢。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關為持續查詢現職教保相關人員有無本法第二十三條第一款、第四款、第二十四條第二款、第二十九條第一項第二款、第三款，或教保條例第十二條第一款至第三款、第六款、第十三條第二款之情形，應於每年一月十日、三月十日、六月十日、七月十日及九月十日前，確認教保相關人員名冊內容，並由中央主管機關核轉法務部查詢。\r\n中央主管機關為協助直轄市、縣（市）主管機關查詢教保相關人員有無本法第二十三條、第二十四條、第二十五條第一項或第二十九條第一項第一款，或教保條例第十二條、第十三條、第十四條第一項相關情形，得請求有關機關提供資料。\r\n直轄市、縣（市）主管機關受理查詢時，得至不適任教育人員資料庫、涉性別事件之學校不適任人員資料庫、短期補習班不適任人員資料庫、兒童課後照顧服務不適任人員資料庫及本資料庫查詢；必要時，並得逕向有關機關查詢，被請求查詢機關應協助查復。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關依前條規定或至本資料庫查詢結果，得知教保服務人員及其他服務人員有本法第二十五條第一項各款或教保條例第十四條第一項各款情形之一，應依下列各款規定辦理：\r\n一、於聘任、任用、進用或運用前：函知教保服務機構不得聘任、任用、進用或運用。\r\n二、於在職期間：函知教保服務機構辦理解聘、免職、終止契約關係或終止運用關係。\r\n直轄市、縣（市）主管機關依前條規定或至本資料庫查詢結果，得知教保服務機構負責人、財團法人幼兒園之董事或監察人有本法第二十九條第一項各款情形之一者，應依下列各款規定辦理：\r\n一、私人設立未辦理財團法人登記之私立教保服務機構負責人：廢止教保服務機構之設立許可。\r\n二、前款以外之情形：令教保服務機構更換該人員。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "負責人、教保服務人員或其他服務人員，於執行業務時，知悉下列人員對幼兒疑似有本法第二十三條、第二十四條、第二十五條第一項各款、第二十九條第一項第一款、第三十條第一項，或教保條例第十二條、第十三條、第十四條第一項各款、第三十三條第一項行為之一時，除依兒童及少年福利與權益保障法規定通報外，應依下列規定立即通報直轄市、縣（市）主管機關，至遲不得超過二十四小時：\r\n一、負責人或財團法人幼兒園董事或監察人，有本法第二十三條、第二十四條、第二十五條第一項各款、第二十九條第一項第一款及第三十條第一項行為之一，應逕向直轄市、縣（市）主管機關通報。\r\n二、教保服務人員，有教保條例第十二條、第十三條、第十四條第一項各款或第三十三條第一項行為之一，應向負責人報告，負責人並應以書面署名確認知悉報告後，由負責人向直轄市、縣（市）主管機關通報。\r\n三、其他服務人員，有本法第二十三條、第二十四條、第二十五條第一項各款及第三十條第一項行為之一，應向負責人報告，負責人並應以書面署名確認知悉報告後，由負責人向直轄市、縣（市）主管機關通報。\r\n四、前三款以外人員，有本法第二十三條、第二十四條、第二十五條第一項各款、第三十條第一項，或教保條例第十二條、第十三條、第十四條第一項各款、第三十三條第一項行為之一，應向負責人報告，負責人並應以書面署名確認知悉報告後，由負責人向直轄市、縣（市）主管機關通報。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣（市）主管機關應指定專責單位受理前條通報。\r\n前項通報，應填具通報表，以電信傳真或其他科技設備傳送方式，傳送至直轄市、縣（市）主管機關；情況緊急時，得先以言詞、電話通訊方式通報，並於知悉起二十四小時內填具通報表，傳送直轄市、縣（市）主管機關。\r\n前項通報表，應載明下列事項：\r\n一、通報人姓名、任職之教保服務機構或學校、職稱、聯絡電話及通報日期。\r\n二、行為人姓名、國民身分證統一編號或身分證明文件號碼、任職之教保服務機構或學校及職稱。但行為人為前條第四款之人員時，僅通報行為人姓名。\r\n三、通報之事實內容；其有相關證據者，並應記載或附卷。\r\n第二項通報，除有調查必要、基於公共安全考量或法規另有規定外，對於檢舉人、通報人、被害人與其法定代理人或實際照顧者及行為人之姓名與其他足以辨識其身分之資料，應予以保密。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣（市）主管機關接獲通報後，應依教保相關人員違法事件調查處理辦法規定處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "案件依本法第三十條第三項及教保條例第三十三條第三項調查處理並經認定為教保服務機構不適任人員後，直轄市、縣（市）主管機關應於三個工作日內，至本資料庫登載通報資料，並檢附處理情形及性別平等教育委員會、教師評審委員會或認定委員會之會議紀錄，報中央主管機關複核。\r\n中央主管機關依第六條第一項查詢教保相關人員有本法第二十三條第一款、第四款、第二十四條第二款或第二十九條第一項第二款、第三款，或教保條例第十二條第一款至第三款、第六款或第十三條第二款之情形時，應登載至本資料庫。\r\n其他服務人員、財團法人幼兒園之董事或監察人、教保服務人員經認定有本法第二十三條、第二十四條、第二十五條第一項或第二十九條第一項第一款，或教保條例第十二條、第十三條、第十四條第一項之情形而受免職、解聘、終止契約關係、終止運用關係、退休、資遣或更換者，其任職之教保服務機構應於收受認定通知後十日內，檢附下列資料通知直轄市、縣（市）主管機關；其於離職後經認定屬實者，亦同：\r\n一、教保服務機構免職、解聘、終止契約關係、終止運用關係、資遣之書面通知或不適任人員自行辭職、逕行離職、辦理退休之書面文件或證明。\r\n二、不適任人員之身分資料。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "登載於本資料庫之不適任人員，其原有之本法第二十三條、第二十四條、第二十五條第一項、第二十九條第一項第一款，或教保條例第十二條、第十三條、第十四條第一項情形已消失者，教保服務機構應於知悉之日起七日內，檢附資料通報直轄市、縣（市）主管機關；當事人知悉時，亦同。\r\n直轄市、縣（市）主管機關依職權知悉或接獲前項通報後，應於三日內檢附相關資料，報中央主管機關辦理解除登載。\r\n直轄市、縣（市）主管機關依本法第二十四條或教保條例第十三條規定議決一年至四年不得聘任、任用、進用或運用者，於期間經過後，由中央主管機關逕至本資料庫辦理解除登載。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關、中央社政主管機關、直轄市、縣（市）主管機關、被請求協助查詢之機關、教保相關人員，對不適任人員之通報資料及所查閱之資料負有保密義務，除供業務需要之用外，不得作為其他用途。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各直轄市、縣（市）主管機關應定期督導所屬教保服務機構確實依本辦法規定辦理通報、資訊蒐集、查詢、處理及利用；發現有未依規定辦理或通報資料有錯誤不實者，應列為行政缺失，並作為各類補（獎）助款核發之參據，及追究相關人員責任。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}