{
	"法規性質": "命令",
	"法規名稱": "國民中小學教學支援工作人員聘任辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0070021",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20180828",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年六月二十六日教育部台（九一）參字第 91094024 號\r\n  令訂定發布全文 12 條；並自發布日施行\r\n2.中華民國九十六年三月十四日教育部台參字第 0960032537C  號令修正\r\n  發布名稱及全文 12 條；並自發布日施行\r\n  （原名稱：國民中小學教學支援工作人員進用辦法；新名稱：國民中小\r\n  學教學支援工作人員聘任辦法）\r\n3.中華民國九十七年五月二十八日教育部台參字第 0970089415C  號令修\r\n  正發布第 2～5 條條文\r\n4.中華民國九十九年四月十三日教育部台參字第 0990051596C  號令修正\r\n  發布第 3、8 條條文\r\n5.中華民國一百年八月十二日教育部令臺參字第 1000137014C  號修正發\r\n  布第 5  條條文；增訂第 5-1  條條文\r\n  中華民國一百年十二月十六日行政院院臺規字第 1000109431 號公告第\r\n  3 條第 3  款、第 4  條第 1  項第 1  款所列屬「行政院客家委員會\r\n  」之權責事項，自一百零一年一月一日起改由「客家委員會」管轄\r\n6.中華民國一百零二年五月二十日教育部臺教授國部字第 1020025909B\r\n  號令修正發布第 5-1  條條文\r\n  中華民國一百零三年三月二十四日行政院院臺規字第 1030128812 號公\r\n  告第 3  條第 2  款、第 4  條第 1  項第 1  款所列屬「行政院原住\r\n  民族委員會」之權責事項，自一百零三年三月二十六日起改由「原住民\r\n  族委員會」管轄\r\n7.中華民國一百零七年八月二十八日教育部臺教授國部字第 1070065815B\r\n  號令修正發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民教育法（以下簡稱本法）第十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱教學支援工作人員（以下簡稱教學支援人員），指具有下列特\r\n定科目、領域之專長，並以部分時間擔任教學支援工作者：\r\n一、英語文及第二外國語文。\r\n二、本土語文：包括原住民族語文、客家語文、閩南語文及其他依地區特\r\n    性開設之本土語文。\r\n三、新住民語文：以越南、印尼、泰國、緬甸、柬埔寨、菲律賓及馬來西\r\n    亞七國官方語文為主。\r\n四、藝術。\r\n五、綜合活動。\r\n六、其他學校發展特色或經各主管機關指定科目、領域專長。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "擔任前條特定科目、領域專長之教學支援人員，應具備下列資格：\r\n一、前條第一款及第四款至第六款專長：經直轄市、縣（市）主管機關所\r\n    舉辦之教學支援人員認證，取得合格證書者。\r\n二、前條第二款本土語文專長：\r\n（一）原住民族語文：取得原住民族委員會中華民國一百零二年十二月三\r\n      十一日以前核發之原住民族語言能力認證考試合格證書，或一百零\r\n      三年一月一日以後核發之原住民族語言能力認證測驗高級以上合格\r\n      證書，並具備下列資格之一者：\r\n      1.原住民族委員會核發之原住民族語言能力認證合格人員研習結業\r\n        證書。\r\n      2.直轄市、縣（市）政府核發之教學支援人員研習合格證書。\r\n      3.大學校院依原住民族語言師資培育計畫辦理核發之修畢學分證明\r\n        書。\r\n（二）客家語文：參加客家委員會辦理之客語能力認證，取得中高級以上\r\n      之能力證明，並經直轄市、縣（市）主管機關所舉辦之教學支援人\r\n      員認證，取得合格證書者。\r\n（三）閩南語文：參加中央主管機關辦理之閩南語能力認證，取得中高級\r\n      以上之能力證明，並經直轄市、縣（市）主管機關所舉辦之教學支\r\n      援人員認證，取得合格證書者。\r\n三、前條第三款新住民語文專長：參加中央主管機關或直轄市、縣（市）\r\n    主管機關所舉辦新住民語文教學支援人員研習並經認證，取得合格證\r\n    書者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）主管機關舉辦之教學支援人員認證，除新住民語文教學\r\n支援人員外，應符合下列規定：\r\n一、除資格審查外，應以筆試、口試或展演等方式為之，並於簡章中定明\r\n    。但已取得原住民族委員會、客家委員會或中央主管機關核發之本土\r\n    語言能力證明者，參加本土語文教學支援人員認證時，得免本土語文\r\n    筆試。\r\n二、本土語文教學支援人員之認證程序，應包括教學專業培訓；其培訓課\r\n    程，應依中央主管機關之規定辦理。\r\n前項認證之報名資格及審查基準，由直轄市、縣（市）主管機關定之。\r\n新住民語文教學支援人員之研習對象與研習課程及認證方式，應依中央主\r\n管機關之規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各校聘任教學支援人員，應公開甄選，並經教師評審委員會審查通過後，\r\n由校長聘任之；其聘任期間，每次最長為一學年；但未達一學期者，得逕\r\n由校長聘任之。\r\n本土語文教學支援人員之甄選，無合格人員報名或合格人員經甄選未通過\r\n者，於中華民國一百零八年七月三十一日前，得聘任具備本土語文專長之\r\n地方耆老或相關人士擔任。\r\n新住民語文教學支援人員之甄選，無合格人員報名或合格人員經甄選未通\r\n過者，得聘任具備新住民語文專長之新住民或相關人士擔任。\r\n前三項教學支援人員表現良好，經教師評審委員會審查通過者，得免甄選\r\n再聘一學年，並以免甄選二次為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校已聘任之教學支援人員，有下列各款情形之一者，學校應予以解聘：\r\n一、曾犯內亂、外患罪，經有罪判決確定或通緝有案尚未結案。\r\n二、受有期徒刑一年以上判決確定，未獲宣告緩刑。\r\n三、曾服公務，因貪污瀆職經有罪判決確定或通緝有案尚未結案。\r\n四、曾犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n五、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚\r\n    未消滅。\r\n六、褫奪公權尚未復權。\r\n七、受監護或輔助宣告，尚未撤銷。\r\n八、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵\r\n    害行為屬實。\r\n九、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷\r\n    擾或性霸凌行為，且情節重大。\r\n十、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通\r\n    報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所\r\n    犯校園性侵害事件之證據，經有關機關查證屬實。\r\n十一、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經有關機關\r\n      查證屬實。\r\n十二、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十三、行為違反相關法令，經有關機關查證屬實，且情節重大。\r\n十四、行為違反相關法令，經有關機關查證屬實，非屬情節重大，而有必\r\n      要予以解聘，並經審酌案件情節，議決一年至四年不得聘任。\r\n十五、教學不力或不能勝任工作有具體事實；或違反聘約情節重大。\r\n前項教學支援人員聘期未滿一學期者，由校長予以解聘，不適用第三項至\r\n第五項規定。\r\n教學支援人員有第一項第一款至第七款情事之一者，學校應報直轄市、縣\r\n（市）主管機關核准後，予以解聘。\r\n教學支援人員有第一項第八款及第九款情事之一者，學校應於知悉之日起\r\n一個月內經教師評審委員會審議通過，予以停聘；經調查屬實者，由學校\r\n報直轄市、縣（市）主管機關核准後，予以解聘。依規定停聘之教學支援\r\n人員，於停聘期間不得支領任何待遇；其經調查無性侵害、性騷擾或性霸\r\n凌事實者，得申請補發該停聘期間應領之鐘點費。\r\n教學支援人員有第一項第十款至第十五款情事之一者，應經學校教師評審\r\n委員會委員三分之二以上出席及出席委員三分之二以上審議通過，並報直\r\n轄市、縣（市）主管機關核准後，予以解聘。\r\n教學支援人員有第一項第一款至第十三款情事者，學校不得聘任；有第十\r\n四款情事者，於該議決一年至四年不得聘任期間，亦同。\r\n教學支援人員有第一項第一款至第十四款情事之一者，學校應依規定辦理\r\n通報、資訊之蒐集及查詢，學校聘任教學支援人員前，應為資訊之蒐集及\r\n查詢；其通報、資訊蒐集、查詢及其他相關事項，準用不適任教育人員之\r\n通報與資訊蒐集及查詢辦法之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "教學支援人員依其認證類科，以擔任國民中小學特定科目、領域教學為限\r\n，不得轉任或兼任其他課程之教學。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "教學支援人員之教學時間，於單一學校（不包括分校）之每週教學節數，\r\n以不超過二十節為原則。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "教學支援人員之待遇，依各校實際授課之節數支給鐘點費。\r\n前項教學支援人員鐘點費支給基準，由中央主管機關擬訂，報行政院核定\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "教學支援人員於受聘期間，得享有下列權利：\r\n一、對學校教學及行政事項提供興革意見。\r\n二、參與教學有關之校內研習或活動。\r\n三、享受學校各種教學資源。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "教學支援人員於受聘期間，除應遵守法令履行聘約外，並負有下列義務：\r\n一、遵守聘約規定，維護校譽。\r\n二、積極維護學生受教之權益。\r\n三、依有關法令及學校安排之課程，實施教學活動。\r\n四、輔導或管教學生，導引其適性發展並培養其健全人格。\r\n五、嚴守職分，本於良知，發揚專業精神。\r\n六、非依法律規定不得洩漏學生個人或其家庭資料。\r\n七、其他依法令規定應盡之義務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第十一條第四項所定認證資格之互相承認及教學支援人員聘任之相關\r\n事宜，由直轄市、縣（市）主管機關定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "高級中等學校依據學生需求、學校發展願景及特色，得準用本辦法之規定\r\n聘任教學支援人員，擔任本土語文或第二外國語文課程之教學。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}