{
	"pcode": "H0070049",
	"type": "命令",
	"title": "幼兒就讀教保服務機構補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0070049",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20200205",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.ODT"
			]
		}
	],
	"history": [
		"中華民國一百零一年八月二十一日教育部臺參字第 1010151508C 號令訂定發布全文 14 條；並自一百零一年一月一日施行",
		"中華民國一百零二年八月五日教育部臺教授國部字第 1020068293B 號令修正發布第 1、12 條條文",
		"中華民國一百零四年二月十七日教育部臺教授國部字第 1040008137B 號令修正發布第 5、7、10、14 條條文；刪除第 13 條條文；除一百零二年八月五日修正發布之條文，自一百零一年一月一日施行外，自發布日施行",
		"中華民國一百零四年十一月十一日教育部臺教授國部字第 1040116534B 號令修正發布第 1 條條文",
		"中華民國一百零九年二月五日教育部臺教授國部字第 1090006288B 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：幼兒就讀幼兒園補助辦法；新名稱：幼兒就讀教保服務機構補助辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依幼兒教育及照顧法（以下簡稱本法）第七條第六項及原住民族教\r\n育法第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、低收入戶、中低收入戶：指依社會救助法規定，並經戶籍所在地直轄\r\n    市、縣（市）主管機關審核認定，取得資格者。\r\n二、家戶年所得：指最近一次經稅捐稽徵機關核定之最近一年度綜合所得\r\n    稅家戶綜合所得總額。\r\n三、家戶年利息所得：指最近一次經稅捐稽徵機關核定之最近一年度綜合\r\n    所得稅家戶利息所得總額。\r\n四、教保服務機構：指本法第三條第三款所定提供幼兒教育及照顧服務者\r\n    。"
		},
		{
			"number": 300,
			"content": "本辦法補助對象應符合下列各款規定：\r\n一、本國籍。\r\n二、就讀符合第五條規定之教保服務機構。\r\n三、符合第四條補助項目所定之年齡；或經各級主管機關特殊教育學生鑑\r\n    定及就學輔導會鑑定，核定暫緩就讀國民小學者。"
		},
		{
			"number": 400,
			"content": "本辦法補助項目及額度如下：\r\n一、五歲至入國民小學前之幼兒：\r\n（一）學費補助：\r\n      1.就讀公立幼兒園者，補助每學期全額之學費。\r\n      2.就讀私立幼兒園或本法第十條第二項至第四項所定社區、部落及\r\n        職場互助教保服務（以下簡稱互助教保服務中心）者，每學期最\r\n        高補助新臺幣一萬五千元。\r\n（二）經濟弱勢加額補助：低收入戶、中低收入戶或家戶年所得新臺幣七\r\n      十萬元以下家庭，依家庭經濟，補助雜費、代辦費（不包括交通費\r\n      、延長照顧服務費、保險費及家長會費）；家庭經濟及其補助額度\r\n      如附表。\r\n二、二歲以上至未滿五歲之幼兒：\r\n（一）低收入戶：依社會救助法及其相關法令之規定，由直轄市、縣（市\r\n      ）主管機關視財政狀況予以補助。\r\n（二）中低收入戶：每學期補助新臺幣六千元。\r\n前項所定幼兒年齡之計算，以幼兒入教保服務機構當學年度九月一日滿該\r\n歲數者認定之。但幼兒於當學年度滿二歲之當月入教保服務機構者，以二\r\n歲計。\r\n第一項第一款第二目經濟弱勢加額補助，屬家戶年所得新臺幣七十萬元以\r\n下家庭者，其具有第三筆以上不動產，且該不動產公告現值總額逾新臺幣\r\n六百五十萬元，或家戶年利息所得逾新臺幣十萬元者，不予補助。\r\n本辦法所指家戶年所得、不動產、家戶年利息所得，均以幼兒與其父母或\r\n監護人合計之總額計算之；前項不動產，經直轄市、縣（市）主管機關依\r\n社會救助法認定，未產生經濟效益者，得不列入計算。"
		},
		{
			"number": 500,
			"content": "前條第一項第一款補助對象就讀之教保服務機構，其全學期收費總額，應\r\n符合中華民國一百年十二月三十一日以前登載於中央主管機關指定網站之\r\n額度或經直轄市、縣（市）主管機關審核通過之額度。"
		},
		{
			"number": 600,
			"content": "第四條第一項第一款及第二款第二目之補助，其經費由中央主管機關編列\r\n預算支應，並由各直轄市、縣（市）主管機關辦理補助相關作業。\r\n第四條第一項第二款第一目之補助，由直轄市、縣（市）主管機關訂定補\r\n助相關規定，並執行。"
		},
		{
			"number": 700,
			"content": "本辦法補助申請截止日，每學年度第一學期為十月十五日，第二學期為四\r\n月十五日。\r\n第四條第一項第一款第一目學費補助，就讀公立幼兒園者，由幼兒園逕予\r\n減免；就讀私立幼兒園或互助教保服務中心者，由私立幼兒園或互助教保\r\n服務中心於幼兒實際就讀滿一個月後，主動造冊向直轄市、縣（市）主管\r\n機關辦理請款。\r\n第四條第一項第一款第二目及第二款第二目補助，幼兒之法定代理人（以\r\n下簡稱申請人）應於第一項申請截止日前，填具申請表，交由教保服務機\r\n構向直轄市、縣（市）主管機關辦理請款事項。\r\n第四條第一項第二款第一目補助，依直轄市、縣（市）主管機關所定規定\r\n辦理。\r\n教保服務機構應於直轄市、縣（市）主管機關指定期限內，檢具各學期符\r\n合補助規定之幼兒申領清冊及繳費收據等相關資料，向直轄市、縣（市）\r\n主管機關申請。\r\n本辦法所定各項補助，直轄市、縣（市）主管機關應指派專人依補助類別\r\n，採隨到隨辦方式辦理，並於教保服務機構報補助申領資料後一個月內，\r\n完成審核及撥款程序。\r\n教保服務機構應就補助款撥付方式，以書面通知申請人。採預先扣繳者，\r\n得免轉撥款項；未預先扣繳者，教保服務機構應於直轄市、縣（市）主管\r\n機關撥付補助款後，立即轉撥申請人。直轄市、縣（市）主管機關應定期\r\n抽檢教保服務機構撥款紀錄。"
		},
		{
			"number": 800,
			"content": "本辦法所定補助項目，與其他中央政府所定補助性質相同時，應從優辦理\r\n，不得重複領取。\r\n依本辦法或其他直轄市、縣（市）主管機關所定性質相同之就學補助，每\r\n人每學期所領取之補助總金額，不得超過幼兒應繳之全學期收費總額。"
		},
		{
			"number": 900,
			"content": "中央主管機關為執行本辦法補助作業，得請有關機關提供資料，必要時，\r\n應由申請人提供詳實資料，各該機關或申請人應予配合。\r\n直轄市、縣（市）主管機關及教保服務機構受理補助時，應盡善良管理人\r\n之注意義務，對於前項資料，應依個人資料保護相關法規規定為之。"
		},
		{
			"number": 1000,
			"content": "有下列情事之一者，不予補助；已補助者，應撤銷並追繳之；涉及刑責者\r\n，移送司法機關辦理：\r\n一、申請資格與本辦法規定不符。\r\n二、違反第八條第一項重複申領規定。\r\n三、所繳證件虛偽不實。\r\n四、冒名頂替。\r\n五、以其他不正當方式具領。\r\n教保服務機構以超過第五條登載或審核通過之收費總額，向幼兒家長收費\r\n，經直轄市、縣（市）主管機關查證屬實者，除應立即退費外，自次學年\r\n起二學年，以不符合第五條所定教保服務機構論；其經更換負責人、變更\r\n教保服務機構名稱，或重新申請設立許可者，亦同。"
		},
		{
			"number": 1100,
			"content": "中央主管機關依本辦法規定補助之經費，直轄市、縣（市）主管機關及教\r\n保服務機構應專款專用；原始支出憑證，應留存直轄市、縣（市）主管機\r\n關備查。"
		},
		{
			"number": 1200,
			"content": "原住民五歲幼兒依原住民族教育法第十四條第二項規定申領就學補助者，\r\n除不適用第三條第二款規定外，依本辦法規定辦理。\r\n中央原住民族主管機關及直轄市、縣（市）政府，得視實際需要籌措財源\r\n，增加補助額度或擴大補助對象。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}