{
	"法規性質": "命令",
	"法規名稱": "身心障礙學生及身心障礙人士子女就學費用減免辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0080043",
	"法規類別": "行政＞教育部＞教育通用目",
	"最新異動日期": "20160309",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年七月三十日教育部（88）台參字第 88092559 號令訂\r\n  定發布全文 10 條；並自發布日起施行\r\n2.中華民國八十八年九月二十日教育部（88）台參字第 88113207 號令修\r\n  正發布第 2、5、7、9 條條文\r\n3.中華民國九十七年十二月二日教育部台參字第 0970225402B  號令修正\r\n  發布名稱及全文 13 條；並自九十八年八月一日施行\r\n  （原名稱：身心障礙學生身心障礙人士子女及低收入戶學生就學費用減\r\n  免辦法；新名稱：身心障礙學生及身心障礙人士子女就學費用減免辦法\r\n  ）\r\n4.中華民國九十八年十一月二十五日教育部台參字第 0980192533C  號令\r\n  修正發布第 3  條條文\r\n5.中華民國一百年四月二十五日教育部臺參字第 1000058530C  號令修正\r\n  發布第 1、11、13  條條文；刪除第 10 條條文；並自發布日施行\r\n6.中華民國一百年七月二十一日教育部臺參字第 1000114797C  號令修正\r\n  發布第 5  條條文\r\n7.中華民國一百年八月十二日教育部臺參字第 1000136477C  號令修正發\r\n  布第 13 條條文；一百年七月二十一日修正發布之條文，自一百年八月\r\n  一日施行\r\n8.中華民國一百零二年十月十一日教育部臺教高（四）字第 1020148683A\r\n  號令修正發布第 3、4、6、8、13 條文；並自一百零三年八月一日施行\r\n9.中華民國一百零四年三月六日教育部臺教高（四）字第 1040020827B\r\n  號令修正發布第 4、6、13 條條文；並自發布日施行\r\n10. 中華民國一百零五年三月九日教育部臺教高（四）字第 1050018981B\r\n    號令修正發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第三十二條第二項及身心障礙者權益保障法第二十九\r\n條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、身心障礙學生：指領有身心障礙證明或身心障礙手冊之學生。\r\n二、身心障礙人士子女：指其父母或法定監護人領有身心障礙證明或身心\r\n    障礙手冊之學生。\r\n三、就學費用：指學費、雜費、學分費、學分學雜費或學雜費基數等。就\r\n    讀高級中等學校者，並包括實習實驗費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "身心障礙學生或身心障礙人士子女，就讀國內學校具有學籍，於修業年限\r\n內，其最近一年度家庭年所得總額未超過新臺幣二百二十萬元，得減免就\r\n學費用。\r\n前項家庭年所得總額（包括分離課稅所得），其計算方式如下：\r\n一、學生未婚者：\r\n（一）未成年：與其父母或法定監護人合計。\r\n（二）已成年：與其父母或未成年時之法定監護人合計。\r\n二、學生已婚者：與其配偶合計。\r\n三、學生離婚或配偶死亡者：為其本人之所得總額。\r\n前項第一款學生因父母離婚、遺棄或其他特殊因素，與父母或法定監護人\r\n合計顯失公平者，得具明理由，並檢具相關文件資料，經學校審查認定後\r\n，該父母或法定監護人免予合計。\r\n第一項家庭年所得總額，以財政部財政資訊中心提供之最近一年度資料為\r\n準，由學校將學生申請之相關資料報中央主管機關，經中央主管機關彙總\r\n送該中心查調後，將查調結果轉知各校。\r\n學生對前項查調結果有疑義者，得向所在地稅捐稽徵機關申請複查，並將\r\n複查結果送學校，由學校審定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "就學費用之減免基準如下：\r\n一、身心障礙程度屬極重度及重度者：免除全部就學費用。\r\n二、身心障礙程度屬中度者：減免十分之七就學費用。\r\n三、身心障礙程度屬輕度者：減免十分之四就學費用。\r\n符合高級中等教育法第五十六條第一項、專科學校法第四十四條第一項及\r\n其相關法規規定免納學費者，以減免雜費及實習實驗費為限。\r\n身心障礙學生及身心障礙人士子女就讀國內大學與外國大學合作並經中央\r\n主管機關專案核定之學位專班，比照就讀國內各大學同一學制、班次學生\r\n之減免額度，申請就學費用減免。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "身心障礙學生就學費用減免，包括重修、補修、輔系、雙主修、教育學程\r\n及延長修業年限。\r\n前項就學費用之減免，同一科目重修、補修者，以一次為限。\r\n身心障礙學生及身心障礙人士子女就讀大學及專科學校各類在職專班者，\r\n比照各該學校日間部應繳就學費用減免之。\r\n身心障礙人士子女就讀研究所在職專班、延長修業年限、重修、補修者，\r\n其就學費用不予減免。\r\n身心障礙人士子女未成年時之法定監護人領有身心障礙證明或身心障礙手\r\n冊者，成年後，繼續就讀同一教育階段或接續就讀其他教育階段，其就學\r\n費用減免之年限，得至該就讀教育階段之法定修業年限為止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法申請減免就學費用之學生，應於就讀學校所定期限內，填具申請\r\n表及檢附下列證明文件，向就讀學校提出：\r\n一、身心障礙證明或身心障礙手冊。\r\n二、戶口名簿（包括詳細記事）或三個月內申請之其他戶籍資料證明文件\r\n    （包括詳細記事）。\r\n依本辦法申請減免就學費用之高級中等以上學校學生，得免附前項第一款\r\n之證明文件，由就讀學校經衛生福利部電子查驗系統，查驗學生或父母（\r\n法定監護人）之身心障礙身分。\r\n學生對前項查驗結果如有疑義，得檢附第一項第一款證明文件，向就讀學\r\n校申請另行審查其身分資格。\r\n依本辦法申請減免就學費用之學生，其身分資格經學校審定後，公立學校\r\n由各校於註冊時逕予減免；私立學校由各校於註冊時逕予減免後，備文掣\r\n據連同核銷一覽表一式三份，於每年五月三十一日及十一月三十日前函報\r\n各主管教育行政機關請撥補助經費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "已依其他規定領取政府提供有關就學費用之補助或減免，及其他與減免就\r\n學費用性質相當之給付者，除法令另有規定外，不得重複申請本辦法之減\r\n免。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學生於學期中轉學、休學、退學或開除學籍者，當學期已減免之費用，不\r\n予追繳。\r\n轉學（系）、休學、退學或開除學籍，其後重讀、復學或再行入學所就讀\r\n之相當學期、年級已減免者，不得重複減免。\r\n已取得專科以上教育階段之學位再行修讀同級學位，或同時修讀二以上同\r\n級學位者，除就讀學士後學系外，不得重複減免。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "有下列情事之一者，其就學費用不予減免；已減免者，學校應追繳之。涉\r\n及刑責者，移送司法機關辦理：\r\n一、申請資格與本辦法規定不符。\r\n二、重複申領。\r\n三、所繳證件虛偽不實。\r\n四、冒名頂替。\r\n五、以其他不正當方法具領。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "就讀私立國民中、小學者，其就學費用減免額度，依公立國民中、小學之\r\n就學費用減免額度計算。但直轄市、縣（市）主管教育行政機關所減免額\r\n度較優者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依特殊教育法經中央主管機關、直轄市、縣（市）政府鑑定為身心障礙，\r\n持有鑑定證明而未領有身心障礙證明或身心障礙手冊之學生，其就學費用\r\n減免，準用第四條第一項第三款規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}