{
	"法規性質": "命令",
	"法規名稱": "身心障礙成人終身學習活動實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080075",
	"法規類別": "行政＞教育部＞終身教育目",
	"最新異動日期": "20231129",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年十月二十二日教育部台參字第 0990177810C  號令訂\r\n  定發布全文 12 條；並自發布日施行\r\n2.中華民國一百零二年七月一日教育部臺教社（一）字第 1020093017B\r\n  號令修正發布第 1  條條文\r\n3.中華民國一百十二年十一月二十九日教育部臺教社（一）字第 1122404\r\n  287A  號令修正發布名稱及全文 12 條；並自發布日施行\r\n  （原名稱：身心障礙成人教育及終身學習活動實施辦法；新名稱：身心\r\n  障礙成人終身學習活動實施辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第三十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱身心障礙成人，指年滿十八歲，曾領有或現持有身心障礙證明，或最後教育階段領有各級主管機關核發之身心障礙學生鑑定證明者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各級主管機關推動身心障礙成人終身學習，應以充實其生活基本知能、提高社會適應及社會參與能力為目標；其內容分類如下：\r\n一、基本教育課程：指補習與進修教育或職業訓練法規所定以外，有助增進身心障礙成人就業知能或補充基本教育知能所開設之課程。\r\n二、陶冶身心課程或活動：指有助提升身心障礙成人生活知能、健康休閒、人際溝通、社會適應、社會參與、人文素養、生涯規劃等生活品質所開設之課程或活動。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條課程或活動，應依身心障礙成人特質及需求合理調整，採下列方式辦理：\r\n一、融入一般成人終身學習課程。\r\n二、專就身心障礙成人開設課程，並針對個人或團體分別辦理。\r\n前項辦理方式，得視需要採遠距教學、網路教學或結合傳播媒體進行，並輔以面授、書面輔導及其他適當之方式。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各級主管機關應訂定身心障礙成人終身學習工作計畫，納入依終身學習法第六條規定擬訂之終身學習整體計畫中，經各該終身學習推展會議審議通過，及主管機關核定後實施；其實施成果，按年提送至終身學習推展會議報告。\r\n前項身心障礙成人終身學習工作計畫內容，應包括實施目的、期程、內容、方式、經費預算及預期成效等項目。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各級主管機關應自辦、委託或補助學校、機關、機構或團體（以下併稱各機構）辦理身心障礙成人終身學習活動。\r\n各機構受各級主管機關委託辦理身心障礙成人終身學習活動，應依政府採購法之規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機構依前條第一項申請補助辦理身心障礙成人終身學習活動，應填具申請書，並檢具立案證明文件、相關資料及載明下列事項之計畫書，向各級主管機關提出：\r\n一、辦理目的。\r\n二、辦理日期及地點。\r\n三、參加對象及條件。\r\n四、課程或活動內容及其合理調整方式。\r\n五、經費概算。\r\n六、預期成效。\r\n各級主管機關應就前項申請進行審查，並依年度預算核定補助經費額度。\r\n各級主管機關得依實際執行需要，就前二項申請或前條受委託資格與程序、期限、審查基準及補助項目等相關事項，另定補充規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各級主管機關及各機構辦理成人終身學習活動時，至少提供招生名額百分之五為身心障礙成人保障名額，以保障其參與機會。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "身心障礙成人參與身心障礙成人終身學習活動，得依終身學習課程實施及非正規教育課程補助辦法及其他相關法規規定申請補助。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級主管機關及各機構辦理身心障礙成人終身學習活動時，應依各類障礙特質、需求，優先聘任具特殊教育專業教學知能師資，合理調整活動內容，提供無障礙環境。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各級主管機關應按年度定期檢核各機構辦理之身心障礙成人終身學習活動，了解實際辦理情形；對推動優良者予以獎勵，有缺失者，應予輔導並限期積極改進，未能改進事項，各機構應提出說明；其辦理或改進結果，作為各機構以後年度申請補助之參據。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}