{
	"法規性質": "命令",
	"法規名稱": "外籍配偶終身學習課程實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0080094",
	"法規類別": "行政＞教育部＞終身教育目",
	"最新異動日期": "20160822",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年八月二十二日教育部臺教社（二）字第 105010661\r\n  0B  號令訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依終身學習法第二十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、外籍配偶：臺灣地區人民之配偶為外國人、無國籍人、大陸地區人民\r\n    及香港、澳門居民。\r\n二、新住民學習中心：指直轄市、縣（市）政府為提供外籍配偶相關學習\r\n    課程，所設立之中心、會館等場域。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所定外籍配偶終身學習課程，其範圍如下：\r\n一、語文學習：我國語文及外籍配偶母國語文等教育活動。\r\n二、人文鄉土：民俗節慶、傳統手工藝、戲劇樂曲、鄉土建築、地方產業\r\n    及古蹟等人文鄉土特色之各類教育活動。\r\n三、家庭教育：親職、子職、性別、婚姻、失親、倫理、多元文化、家庭\r\n    資源與管理等教育活動。\r\n四、法令常識：憲政、移民法規、戶籍法規、國籍法規、民事、刑事、社\r\n    會秩序維護、消費者保護、教育、衛生福利、勞動及其他基本法律常\r\n    識。\r\n五、多元培力：提供外籍配偶各類生活技能之輔導學習。\r\n六、其他各級主管機關因應實際需要開設之課程。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級主管機關應考量轄區均衡及普及原則，自行或補助終身學習機構，開\r\n設外籍配偶終身學習課程。\r\n前項課程得採遠距教學或函授方式為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各級主管機關開設外籍配偶終身學習課程，得編製或採用適當教材；必要\r\n時，並得輔以外籍配偶母國語言之譯文，協助其學習。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "外籍配偶終身學習課程之師資，應由具有該課程專業知能之人員擔任教學\r\n或協助教學。\r\n前項具有該課程專業知能之人員，包括具有該課程專業知能之學校教師與\r\n教學支援工作人員、機構與團體之相關專業人員及外籍配偶。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "終身學習機構開設外籍配偶終身學習課程者，得申請補助。\r\n前項終身學習機構申請補助者，應填具申請書，擬訂外籍配偶終身學習課\r\n程計畫及檢附符合所開設外籍配偶終身學習課程之相關文件、資料，其屬\r\n新住民學習中心者，於中央主管機關公告之期限內，經直轄市、縣（市）\r\n主管機關初審並彙整後，向中央主管機關提出；屬其他終身學習機構者，\r\n於外籍配偶終身學習課程開設前二個月，得逕向中央主管機關提出。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條第二項外籍配偶終身學習課程計畫，應記載課程、師資、地點、期程\r\n、經費明細及預期效益。\r\n新住民學習中心之外籍配偶終身學習課程計畫另應附具直轄市、縣（市）\r\n主管機關訪視報告或輔導計畫。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法所定補助基準如下：\r\n一、新住民學習中心：不超過本部核定計畫項目總金額百分之九十。\r\n二、前款以外其他終身學習機構：不超過本部核定計畫項目總金額百分之\r\n    五十；同一終身學習機構每年至多補助二案，且合計金額不超過新臺\r\n    幣三十萬元。\r\n終身學習機構配合中央主管機關外籍配偶終身學習政策，推動相關學習課\r\n程者，得依中央主管機關公告之條件、內容、程序及期程，專案申請補助\r\n，不受前項規定之限制。\r\n終身學習機構就同一外籍配偶終身學習課程之經費項目，已取得本部或其\r\n他政府機關補助者，不得依本辦法重複申請補助。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關應依預算編列情形及審酌下列事項，核定外籍配偶終身學習\r\n課程計畫及補助經費，並得就新住民學習中心優先予以補助：\r\n一、計畫可行性。\r\n二、經費合理性。\r\n三、執行能力及前一年執行績效。但首次申請者，免予審查前一年執行績\r\n    效。\r\n四、課程內容符合居住當地外籍配偶及其家庭之需要。\r\n五、中央主管機關重要政策推動事項。\r\n中央主管機關為審查之需要，得邀請申請單位到場說明或進行實地訪視。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請案有下列情形之一者，依法令追究相關責任，並不予補助；已核定補\r\n助者，撤銷或廢止之；其已領取者，得命其繳回補助經費之全部或一部：\r\n一、逾公告申請期限。\r\n二、計畫內容或應檢附之文件、資料，經通知限期補正，屆期未補正。\r\n三、違反第九條第三項規定，重複申請並取得補助。\r\n四、計畫內容或申請之文件、資料有虛偽不實。\r\n五、前一年未依中央主管機關核定之補助計畫執行、執行成效不佳，或規\r\n    避、妨礙或拒絕中央主管機關之訪視或輔導。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "終身學習機構依本辦法規定受補助者，中央主管機關得進行實地訪視、輔\r\n導，檢視其執行進度、經費支用情形及業務推動成效等事項。\r\n中央主管機關發現終身學習機構有下列情形之一者，應通知其限期改善；\r\n屆期未改善者，得視情節輕重列入下次補助審核參酌，或廢止其補助經費\r\n之全部或一部；其已領取者，得命其繳回補助經費之全部或一部：\r\n一、未依中央主管機關核定之補助計畫執行。\r\n二、執行成效不佳。\r\n三、規避、妨礙或拒絕中央主管機關之訪視或輔導。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關應就直轄市、縣（市）主管機關辦理外籍配偶終身學習課程\r\n，進行訪視、輔導；辦理績效優良且具發展特色者，中央主管機關得予以\r\n表揚，發給獎牌，並酌給獎金；其辦理績效不彰者，應予輔導，並作為下\r\n次補助之參考。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央主管機關為依本辦法規定辦理審查、訪視或輔導，得遴聘學者專家組\r\n成小組為之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}