{
	"法規性質": "命令",
	"法規名稱": "特殊教育學生調整入學年齡及修業年限實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0080035",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20140414",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十七年七月二十七日教育部（77）台參字第 34713  號令訂\r\n  定發布全文 27 條\r\n2.中華民國八十八年二月三日教育部（88）台參字第 88010951 號令修正\r\n  發布全文 9  條及名稱；並自八十八年八月一日起施行\r\n  （原名稱：特殊教育學生入學年齡修業年限及保送甄試升學辦法；新名\r\n  稱：資賦優異學生降底入學年齡縮短修業年限及升學辦法）\r\n3.中華民國八十八年六月二十九日教育部（88）台參字第 88075896 號令\r\n  修正發布第 6  條條文\r\n4.中華民國九十三年四月二十九日教育部台參字第 0930056802A  號令修\r\n  正發布全文 8  條；並自發布日施行\r\n5.中華民國一百零一年六月十一日教育部臺參字第 1010100066C  號令修\r\n  正發布名稱及全文 9  條；並自發布日施行\r\n  （原名稱：資賦優異學生降低入學年齡縮短修業年限及升學辦法；新名\r\n  稱：特殊教育學生調整入學年齡及修業年限實施辦法）\r\n6.中華民國一百零三年四月十四日教育部臺教學（四）字第 1030046490B\r\n  號令修正發布第 8、9 條條文；除一百零三年四月十四日修正發布之第\r\n  8 條自一百零三年八月一日施行外，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法（以下簡稱本法）第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第十二條第二項所稱降低或提高入學年齡，指提早或暫緩入國民小學\r\n就讀之年齡。\r\n第十二條第二項所稱縮短或延長修業年限，指縮短專長學科（學習領域）\r\n學習年限或各教育階段修業年限，或延長各教育階段修業年限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "年滿五歲之資賦優異兒童，得申請提早入國民小學就讀；其申請、鑑定及\r\n入學程序如下：\r\n一、法定代理人填具報名表，並檢具戶口名簿、學前兒童提早入學能力檢\r\n    核表及其他相關文件資料，代為向戶籍所在地直轄市、縣（市）主管\r\n    機關指定之辦理單位申請。\r\n二、接受直轄市、縣（市）主管機關指定之施測單位進行相關評量及評估\r\n    。\r\n三、特殊教育學生鑑定及就學輔導會（以下簡稱鑑輔會）依施測單位彙整\r\n    之評量及評估資料綜合研判，經鑑定通過者，由直轄市、縣（市）主\r\n    管機關核發提早入學資格證明書。\r\n四、持提早入學資格證明書及戶口名簿，依相關規定至戶籍所屬學區之學\r\n    校辦理報到入學。\r\n前項資賦優異兒童之鑑定，應符合下列規定：\r\n一、智能評量之結果，在平均數正二個標準差以上或百分等級九十七以上\r\n    。\r\n二、社會適應行為之評量結果與適齡兒童相當。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "身心障礙適齡兒童得依強迫入學條例規定，由其法定代理人代為向直轄市\r\n、縣（市）主管機關申請暫緩入學。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "高級中等以下學校資賦優異學生得依其身心發展狀況、學習需要及其意願\r\n，向學校申請縮短修業年限；學生未成年者，由其法定代理人代為申請。\r\n前項縮短修業年限之方式如下：\r\n一、學科成就測驗通過後免修該學科（學習領域）課程。\r\n二、部分學科（學習領域）加速。\r\n三、全部學科（學習領域）同時加速。\r\n四、部分學科（學習領域）跳級。\r\n五、全部學科（學習領域）跳級。\r\n前項第一款至第三款方式，經學校特殊教育推行委員會審議通過後實施，\r\n並報主管機關備查；前項第四款及第五款方式，經報鑑輔會審議通過及主\r\n管機關核定後實施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依前條規定提前修畢各學科（學習領域）課程者，得向學校申請，經學校\r\n就其社會適應行為之評量結果，認定與該級學校畢業年級學生相當後，報\r\n主管機關認定其畢業資格；學校並應予以追蹤、輔導。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各教育階段身心障礙學生得依其身心發展狀況、學習需要及其意願，向學\r\n校申請延長修業年限；學生未成年者，由其法定代理人代為申請。\r\n前項申請，國民中小學應報鑑輔會鑑定及主管機關核定後，通知申請人。\r\n高級中等以上學校應經學校審核後，通知申請人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條申請延長修業年限，其最高延長期間規定如下：\r\n一、國民中小學：二年。\r\n二、高級中等學校：四年。\r\n三、專科學校五年制：四年。\r\n四、專科學校二年制：二年。\r\n五、大學：四年。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法除中華民國一百零三年四月十四日修正發布之第八條自一百零三年\r\n八月一日施行外，自發布日施行。"
		}
	]
}