{
	"法規性質": "命令",
	"法規名稱": "各教育階段身心障礙學生與幼兒轉銜輔導及服務辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080074",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20231219",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年七月十五日教育部台參字第 0990112933C  號令訂定\r\n  發布全文 13 條；並自發布日施行\r\n2.中華民國一百十二年十二月十九日教育部臺教學（四）字第 112280641\r\n  3A  號令修正發布名稱及全文 14 條；並自發布日施行\r\n  （原名稱：各教育階段身心障礙學生轉銜輔導及服務辦法；新名稱：各\r\n  教育階段身心障礙學生與幼兒轉銜輔導及服務辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第三十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為使身心障礙學生（以下簡稱學生）及幼兒服務需求得以銜接，各級學校、幼兒園及其他實施特殊教育之場所應評估學生個別能力與轉銜需求，依本辦法規定訂定適切之生涯轉銜計畫，並協調社政、勞工及衛生主管機關，提供學生及幼兒整體性與持續性轉銜輔導及服務。\r\n前項生涯轉銜計畫應記載轉銜原因、各階段專業服務資料、輔導重點、轉銜服務內容、受理轉銜單位及其他特殊記載事項。\r\n高級中等以上學校之轉銜服務，得依教育階段及學生個別需求提供；其內容包括生涯試探、生涯定向、實習職場支持、訓練及職業教育與輔導。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "為辦理學生及幼兒轉銜輔導及服務工作，高級中等以下學校及幼兒園應將生涯轉銜計畫納入學生及幼兒個別化教育計畫，專科以上學校應納入學生個別化支持計畫，協助學生達成獨立生活、社會適應與參與、升學或就業等轉銜目標。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "跨教育階段及離開學校教育階段之轉銜，學生及幼兒原安置場所或就讀學校及幼兒園應召開轉銜會議，討論訂定生涯轉銜計畫與依學生及幼兒個別需求建議提供學習、生活必要之相關支持服務，並依會議決議內容至教育部特殊教育通報網（以下簡稱通報網）填寫轉銜服務資料。\r\n前項轉銜服務資料包括學生及幼兒基本資料、目前能力分析、學生及幼兒學習紀錄摘要、評量資料、學生及幼兒輔導紀錄摘要、專業服務紀錄、福利服務紀錄及未來進路所需協助、無障礙環境設施設備需求與輔導建議等事項；轉銜服務資料得依學生本人或未成年學生及幼兒之法定代理人或實際照顧者需求，提供其參考。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "發展遲緩兒童進入學前教育場所之轉銜，直轄市、縣（市）主管機關應依發展遲緩兒童通報轉介中心通報之人數，規劃安置場所。\r\n各兼辦早療業務之發展遲緩兒童通報轉介中心或身心障礙福利機構及早期療育機構應依前條規定於轉介前一個月召開轉銜會議，邀請擬安置場所及相關人員參加，依會議決議內容至通報網填寫轉銜服務資料，並於安置確定後二星期內，將轉銜服務資料移送安置場所。\r\n前項安置場所依接收之轉銜服務資料，視需要召開訂定個別化教育計畫會議，邀請相關人員及幼兒之法定代理人或實際照顧者參加。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學生或幼兒進入國民小學、特殊教育學校國小部、國民中學或特殊教育學校國中部之轉銜，原安置場所或就讀學校應依第四條規定於安置前一個月召開轉銜會議，邀請擬安置學校、學生或幼兒本人、學生或幼兒之法定代理人或實際照顧者及相關人員參加，依會議決議內容至通報網填寫轉銜服務資料，並於安置確定後二星期內填寫安置學校，完成通報。\r\n安置學校應於學生或幼兒報到後二星期內至通報網接收及檢核轉銜服務資料，並評估其能力與需求，據以研擬服務項目及內容，納入個別化教育計畫。召開訂定個別化教育計畫會議時，並得視需要邀請學生或幼兒原安置場所或就讀學校相關人員參加。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國民教育階段之安置學校，應於開學後對已安置而未就學學生，造冊通報學校主管機關，依強迫入學條例規定處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學生升學高級中等學校或特殊教育學校高職部之轉銜，學生原就讀學校應依第四條規定於畢業前一學期召開轉銜會議，邀請學生本人、學生之法定代理人或實際照顧者及相關人員參加，依會議決議內容至通報網填寫轉銜服務資料，並於安置或錄取確定後二星期內填寫安置（錄取）學校，完成通報。\r\n高級中等學校及特殊教育學校高職部應於學生報到後二星期內至通報網接收及檢核轉銜服務資料，並評估其能力與需求，據以研擬服務項目及內容，納入個別化教育計畫。召開訂定個別化教育計畫會議時，並得視需要邀請學生原就讀學校相關人員參加。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學生升學專科以上學校之轉銜，學生原就讀學校應依第四條規定至少於畢業前一學期召開轉銜會議，邀請學生本人及相關人員參加，並視需要邀請法定代理人或實際照顧者參加，依會議決議內容至通報網填寫轉銜服務資料，並於錄取確定後二星期內填寫錄取學校，完成通報。\r\n專科以上學校應於學生報到後二星期內至通報網接收及檢核轉銜服務資料，並評估其能力與需求，據以研擬服務項目及內容，納入個別化支持計畫，召開訂定個別化支持計畫會議時，並得視需要邀請學生原就讀學校相關人員參加。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "技術型高級中等學校、綜合型高級中等學校及特殊教育學校高職部，應於學生就讀第一年辦理職能評估，評估結果應納入個別化教育計畫。\r\n前項學生及技職校院學生於畢業前二年，學校應依學生需求，結合勞工主管機關及各類社會資源，加強其職業教育、就業技能養成及職場實習，提升其就業能力。\r\n高級中等以上學校學生於畢業前一年仍無法依其學習紀錄、行為觀察與晤談結果，判斷其職業方向及適合之職場者，學校得轉介勞工主管機關職業重建個案管理員協助辦理職業輔導評量；畢業前，學校得依學生就業需求，適時轉介勞工主管機關提供就業相關服務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國民中學以上學校學生，表達畢業後無升學意願者，學校應依第四條規定於學生畢業前一學期召開轉銜會議，邀請學生本人、學生之法定代理人或實際照顧者及相關人員參加，並於會議結束後二星期內依會議決議內容至通報網填寫轉銜服務資料，完成通報。\r\n學生因故離校者，除法律另有規定外，學校得視需要召開轉銜會議，並至通報網填寫轉銜服務資料，完成通報。\r\n前二項學生離校後一個月內，應由通報網將轉銜服務資料通報至社政、勞工或其他相關主管機關銜接提供福利服務、職業重建、醫療或復健等服務，並由學生原就讀學校追蹤輔導六個月。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級學校、幼兒園及其他實施特殊教育之場所提供學生及幼兒轉銜輔導及服務之執行成效，應列入各級主管機關評鑑項目。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "社區、部落及職場互助教保服務中心之轉銜輔導及服務實施，準用第二條至第六條幼兒園相關規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}