{
	"法規性質": "命令",
	"法規名稱": "短期補習班不適任人員認定通報資訊蒐集及查詢處理利用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080097",
	"法規類別": "行政＞教育部＞終身教育目",
	"最新異動日期": "20180205",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年二月五日教育部臺教社（一）字第 1070013700B\r\n  號令訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依補習及進修教育法（以下簡稱本法）第九條第十二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、負責人：指短期補習班依短期補習班設立及管理準則，向直轄市、縣\r\n    （市）主管教育行政機關（以下簡稱地方主管機關）申請設立時，設\r\n    立計畫書上所載之負責人。\r\n二、教職員工：指短期補習班直接或間接聘僱，於補習班內實際從事教學\r\n    、協助教學、擔任輔導、行政及其他提供勞務工作之人員。\r\n三、短期補習班人員：指短期補習班負責人及教職員工。\r\n四、不適任人員：指短期補習班人員，有本法第九條第六項或第八項之情\r\n    事者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管教育行政機關（以下簡稱中央主管機關）及地方主管機關得對不\r\n適任人員進行資訊蒐集、處理及利用，中央主管機關應建立短期補習班不\r\n適任人員資料庫（以下簡稱本資料庫），提供或協助地方主管機關通報、\r\n資訊蒐集、查詢及利用。\r\n中央主管社政機關得蒐集、處理及利用各級主管社政機關依性騷擾防治法\r\n第二十條或兒童及少年福利與權益保障法第九十七條規定處罰之資訊，並\r\n應建立資料庫，協助地方主管機關辦理不適任人員查詢事宜。\r\n前二項不適任人員之資訊蒐集、處理及利用，應符合個人資料保護法之規\r\n定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關及地方主管機關應指定專人辦理通報之資料建置及查詢作業\r\n。\r\n中央主管機關及地方主管機關對於本資料庫之使用，除指定之專人外，任\r\n何人不得登入；資料之查閱、新增、更新及刪除等事項，均應記錄。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "地方主管機關為持續查詢現職短期補習班人員有無本法第九條第六項第一\r\n款規定之情事，於每年一月十日、三月十日、六月十日、七月十日及九月\r\n十日前，應確認短期補習班人員名冊內容，並由中央主管機關核轉法務部\r\n查詢。\r\n中央主管機關為協助地方主管機關查詢短期補習班人員有無本法第九條第\r\n八項相關情事，得請求有關機關提供資料。\r\n地方主管機關受理查詢時，得至全國不適任教育人員通報及查詢系統查詢\r\n，必要時並得逕向有關機關查詢，被請求查詢機關應協助查復。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地方主管機關依前條規定查詢結果，得知短期補習班人員有本法第九條第\r\n八項規定之情事，應依下列各款規定辦理：\r\n一、於聘用或僱用前查詢得知，應函知短期補習班不得聘用或僱用。\r\n二、在職期間查詢得知屬本法第九條第六項規定者，應函知短期補習班辦\r\n    理解聘或解僱，或屬依本法第九條第七項規定者，應廢止短期補習班\r\n    之立案。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "短期補習班人員於執行業務時，知悉其負責人或教職員工對學生有本法第\r\n九條第六項各款行為之一時，除依兒童及少年福利與權益保障法規定通報\r\n外，並應依本法通報地方主管機關：\r\n一、負責人對學生有本法第九條第六項各款行為之一時，應逕向地方主管\r\n    機關通報，至遲不得逾二十四小時。\r\n二、教職員工對學生有本法第九條第六項各款行為之一時，應向負責人報\r\n    告，負責人應立即向地方主管機關通報，至遲不得逾二十四小時。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "地方主管機關應指定專責單位受理通報。\r\n前項之通報得以書面或言詞、電子郵件為之，並應載明下列事項：\r\n一、通報人姓名、國民身分證統一編號、服務或就學之單位、職稱、聯絡\r\n    電話及通報日期。\r\n二、通報之事實內容。如有相關證據，亦應記載或附卷。\r\n前項所列各款事項，除法律另有規定外，應予保密。\r\n第一項通報有下列情形之一者，地方主管機關得不予受理：\r\n一、未載明足資識別通報人身分之資訊。\r\n二、無具體之事實內容。\r\n三、同一事由經予適當處理，而仍一再通報。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條專責單位受理通報後，應於三個工作日內將案件移送有管轄權之機關\r\n調查。\r\n前項情形，同時符合性別平等教育法第二條第一項第七款規定校園性侵害\r\n、性騷擾或性霸凌事件之定義者，應適用性別平等教育法之規定進行調查\r\n處理，學校並應將處理結果通知地方主管機關。\r\n調查屬實之案件經有管轄權機關通知地方主管機關後，地方主管機關應送\r\n地方性別平等教育委員會或由地方主管機關組成之委員會（以下簡稱認定\r\n委員會），依本法第九條第六項第二款或第三款規定認定是否構成應予解\r\n聘或解僱之情事，並審酌案件情節，認定一年至四年不得聘用或僱用之期\r\n間。該委員會必要時得組成調查小組調查後，認定之。\r\n前項之調查及認定，得準用性別平等教育法第四章及第五章之規定及其相\r\n關法規之規定。\r\n地方主管機關依第五條第一項查詢，發現短期補習班人員曾有調查屬實之\r\n案件未經認定者，應依前二項規定認定之。\r\n經地方主管機關依本辦法調查及認定之案件應予註記；同一案件並不得重\r\n複調查及認定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校依前條第二項規定之程序或認定委員會依前條第三項規定之程序認定\r\n者，應依下列各款規定辦理：\r\n一、認定短期補習班之教職員工有本法第九條第六項第二款或第三款情事\r\n    時，地方主管機關應通知負責人解聘或解僱該教職員工。\r\n二、認定短期補習班負責人有本法第九條第六項第二款或第三款情事時，\r\n    地方主管機關應廢止短期補習班之立案。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "案件依前條規定認定後，地方主管機關應於三個工作日內，檢附處理情形\r\n及認定委員會或學校性別平等委員會之會議紀錄向中央主管機關通報，經\r\n中央主管機關複核後，登錄至本資料庫中。\r\n中央主管機關依第五條第一項查詢現職短期補習班人員有本法第九條第六\r\n項第一款規定之情事時，應登錄至本資料庫。\r\n短期補習班人員經認定有本法第九條第六項各款之情事而受解聘、解僱或\r\n自行辭職、逕行離職者，其服務之短期補習班應於知悉其離職後三日內，\r\n檢附下列資料通知地方主管機關；其於認定前自行辭職、逕行離職者，亦\r\n同：\r\n一、短期補習班解聘、解僱之書面通知或不適任人員自行辭職、逕行離職\r\n    之書面文件或證明。\r\n二、不適任人員之身分資料；知悉其有教師資格者，應予敘明；如有教師\r\n    證書影本者，應檢附之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "短期補習班知悉不適任人員原處分經撤銷確定，應於知悉之日起七日內，\r\n檢附資料通報地方主管機關；不適任人員知悉時，亦同。\r\n地方主管機關依職權知悉或接獲前項通報後，應於三日內檢附相關資料，\r\n報中央主管機關辦理解除登載。\r\n地方主管機關依本法第九條第六項第三款規定議決一年至四年不得聘用或\r\n僱用者，於期間經過後，由中央主管機關逕至短期補習班不適任人員資料\r\n庫辦理解除登載。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關、中央主管社政機關、地方主管機關、被請求協助查詢之機\r\n關、短期補習班人員，對短期補習班不適任人員之通報資料及所查閱之資\r\n料負有保密義務，除供業務需要之用外，不得作為其他用途。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "短期補習班未依本辦法規定辦理查詢、通報或配合查證、隱匿事證或所報\r\n資料不全、錯誤者，地方主管機關得視情節分別依本法第九條第十三項及\r\n第二十五條規定為處分。\r\n地方主管機關未依本辦法規定辦理認定、通報、資訊蒐集及查詢，或所報\r\n資料錯誤不實者，應列為行政缺失，中央主管機關並得作為各類補助款核\r\n發之參據。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}