{
	"pcode": "H0080105",
	"type": "命令",
	"title": "教育部主管政府捐助之財團法人監督辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080105",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"lastUpdate": "20190527",
	"isTranslated": false,
	"history": [
		"一百零八年五月二十七日教育部臺教社（三）字第 108006976 4B 號令訂定發布全文 11 條；並自發布日施行"
	],
	"theAct": {
		"title": "財團法人法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依財團法人法（以下簡稱本法）第六十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為符合本法第二條第二項及第三項規定之教育部（以下簡稱本部）主管政府捐助之財團法人（以下簡稱政府捐助法人）。"
		},
		{
			"number": 300,
			"content": "政府捐助法人財產之管理與運用方法，應依本法第十九條至第二十三條規定辦理。\r\n政府捐助法人列入基金之財產，如涉本法第十九條第三項第四款至第六款規定事項，應擬具投資計畫，經董事會通過，報本部核准後為之。\r\n前項投資計畫，應包括投資金額、投資標的或對象、投資資金運用方法與內容、投資報酬、效益與風險分析、至少三年之預估收支報表及其他有助於說明投資之資料。\r\n政府捐助法人購置、出售、轉讓不動產或設定他項權利，應經董事會特別決議通過，報本部核准後為之；並應將所有權狀影本報本部備查。\r\n前項程序應於捐助章程中規定。"
		},
		{
			"number": 400,
			"content": "政府捐助法人應於每年四月三十日以前，完成前一年度之整體業務、財務及投資等績效報告，提報董事會通過後，報本部備查。\r\n前項績效報告，本部得作為董（監）事聘（派）任及補（捐）助之參考。"
		},
		{
			"number": 500,
			"content": "政府捐助法人應依本法第五十五條規定編製預算，預算內容應依其業務性質詳實說明表達。\r\n政府捐助法人應於每年七月三十一日以前，將次一年度預算報本部核轉立法院審議。"
		},
		{
			"number": 600,
			"content": "政府捐助法人應依本法第五十五條規定編製決算，決算內容應依其業務性質詳實說明表達。\r\n政府捐助法人應於每年四月十五日以前，將前一年度決算報本部核轉立法院審議。"
		},
		{
			"number": 700,
			"content": "政府捐助法人之董事、監察人為軍公教人員者，其兼職費之支給，除法令另有規定外，依軍公教人員兼職費支給表辦理；董事、監察人非為軍公教人員者，其兼職費之支給，得比照軍公教人員兼職費支給規定辦理。\r\n前項兼職費支給基準，應經董事會決議後，報本部核准；其變更時，亦同。"
		},
		{
			"number": 800,
			"content": "政府捐助法人之董事長與其他從業人員之薪資應依本法第五十三條規定，經董事會決議後，報本部核准；其變更時，亦同。\r\n本辦法所稱薪資，指政府捐助法人之董事長、經理人及其他從業人員，因工作而獲得之報酬；包括工資、薪金及按計件、計時、計日、計月以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。\r\n前項薪資支給，應於財團法人管理規範訂定支給項目、對象、數額（或上限）及其他條件，其基準如下：\r\n一、董事長、負責人或經理人：應衡酌設置性質、規模、人員屬性、民間薪資水準及專業人才市場供需等因素，在不超過中央部會特任首長待遇範圍內，訂定薪資基準。\r\n二、專任顧問或研究、技術及其他專業從業人員：應衡酌專業性、產業別、責任輕重及羅致困難程度等因素，在不超過中央部會比照簡任第十四職等政務副首長待遇範圍內，訂定薪資基準。\r\n三、其他從業人員：除法律另有規定者外，應在本部或所屬機關（構）相當層級員工之支給項目及基準範圍內，訂定薪資基準。\r\n政府捐助法人之獎金支給項目、基準及個人給與之上限，除法律另有規定，或有特殊情形，經董事會決議，報本部核准者外，不得超過本部及所屬機關（構）相當層級員工之獎金支給項目、基準及個人給與之上限。"
		},
		{
			"number": 900,
			"content": "政府捐助法人應定期檢討各項給與支給基準合理性，向董事會提出報告，並經董事會決議後，報本部備查。\r\n政府捐助法人現行各項給與支給基準，與本辦法規定不符者，應配合會計年度或新僱用契約修正之。"
		},
		{
			"number": 1000,
			"content": "本部依本法第五十六條規定，對於政府捐助法人業務與財務運作狀況及投資情形，定期辦理查核，並將查核情形公布於本部網站。\r\n政府捐助法人之董事、監察人應依本法與其授權訂定之法規、捐助章程、董事會決議事項及本部之監督命令執行職務。\r\n第一項查核情形有不符規定者，本部得令其限期改善。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}