{
	"pcode": "H0080057",
	"type": "命令",
	"title": "家庭教育法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080057",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"lastUpdate": "20200623",
	"isTranslated": false,
	"history": [
		"中華民國九十三年二月十三日教育部臺參字第 0930016273A 號令訂定發布全文 9 條；並自發布日施行",
		"中華民國九十九年九月二十八日教育部台參字第 0990160307C 號令修正發布第 2 條條文",
		"中華民國一百零一年十一月二日教育部臺參字第 1010203362C 號令修正發布第 2、7 條條文",
		"中華民國一百零三年八月一日教育部臺教社（二）字第 1030108274B 號令修正發布第 2、7 條條文",
		"中華民國一百零九年六月二十三日教育部臺教社（二）字第 1090086236B 號令修正發布全文 11 條；並自發布日施行"
	],
	"theAct": {
		"title": "家庭教育法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依家庭教育法（以下簡稱本法）第二十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第二條所定家庭教育之範圍如下：\r\n一、親職教育：指增進父母或監護人了解應盡職責與教養子女或被監護人知能之教育活動及服務。\r\n二、子職教育：指增進子女或被監護人對父母或監護人應盡義務與應享權益之教育活動及服務。\r\n三、性別教育：指增進家人有關性別生理、情感、認知與社會知能之教育活動及服務。\r\n四、婚姻教育：指增進婚前與婚後關係經營之教育活動及服務。\r\n五、失親教育：指增進因故未能接受父母一方或雙方教養之未成年子女，對家人關係維繫與家庭生活管理知能之教育活動及服務。\r\n六、倫理教育：指增進家族成員相互尊重與關懷之教育活動及服務。\r\n七、資源管理教育：指增進個人、家庭、社會之資源運用與管理之教育活動及服務。\r\n八、多元文化教育：指增進家族成員對多元文化理解及尊重之教育活動及服務。\r\n九、情緒教育：指增進家人互動之情緒覺察、表達與管理之教育活動及服務。\r\n十、人口教育：指增進婚姻、生育及家庭價值之教育宣導活動。"
		},
		{
			"number": 300,
			"content": "本法所稱志願工作人員，指由推展家庭教育機關、機構、學校、法人及團體，依志願服務法相關規定召募、訓練及實習，並領有志願服務證者。"
		},
		{
			"number": 400,
			"content": "本法第七條第二項所定進用人員總數範圍，包括直轄市、縣（市）主管機關進用之家庭教育中心主任及專任於該中心實際執行本法第七條第一項各款事項之編制內人員與非編制內之聘用、約用、僱用、調用及臨時人員總合。"
		},
		{
			"number": 500,
			"content": "本法第九條第二項至第四項家庭教育專業研習，其內容如下：\r\n一、第二條各款家庭教育之理論及實務。\r\n二、家庭教育法令。\r\n三、執行家庭教育推展工作所需具備之專業倫理。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關應擬訂推展家庭教育之機關、機構、學校、法人及團體之人員及志願工作人員之進修課程或訓練計畫，於每年度提送家庭教育諮詢委員會報告，並於年度結束二個月前，將次一年度進修課程或訓練計畫報中央主管機關核定。\r\n前項進修課程或訓練計畫涉及課程架構變更時，應報中央主管機關核定。"
		},
		{
			"number": 700,
			"content": "本法第十二條第二項所定家庭教育之相關資料內容，包括親職教養與婚姻經營問題之預防教育及宣導。"
		},
		{
			"number": 800,
			"content": "高級中等以下學校依本法第十三條第一項規定，在正式課程外實施之家庭教育課程及活動，應依學生身心發展、家庭狀況、學校人力、物力，結合社區資源為之，並於學校行事曆載明。"
		},
		{
			"number": 900,
			"content": "各級主管機關依本法第十三條第二項規定，鼓勵師資培育之大學、空中大學及其他大專校院辦理家庭教育相關課程，得以獎勵或補助方式為之。"
		},
		{
			"number": 1000,
			"content": "兒童及少年福利與權益保障法、家庭暴力防治法、少年事件處理法、老人福利法、身心障礙者權益保障法或其他法律定有應實施家庭處遇計畫或強制性親職教育之規定者，不適用本法第十六條規定。\r\n前項規定外，社政主管機關於執行職務時認有家庭教育需求者，應經社政主管機關人員訪視後評估決定之。\r\n前項有家庭教育需求者之評估基準，由中央主管機關會商中央社政主管機關訂定公告之。"
		},
		{
			"number": 1100,
			"content": "本細則自發布日施行。"
		}
	]
}