{
	"法規性質": "命令",
	"法規名稱": "直轄市及縣（市）主管機關辦理特殊教育績效評鑑辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080081",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20231214",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年七月十二日教育部令臺參字第 1010126190C  號訂\r\n  定發布全文 7  條；並自發布日施行\r\n2.中華民國一百零八年十月二十九日教育部臺教授國部字第 1080120400B\r\n  號令修正發布全文 9  條；並自發布日施行\r\n3.中華民國一百十二年十二月十四日教育部臺教授國部字第 1120167106A\r\n  號令修正發布全文 10 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第五十三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "教育部（以下簡稱本部）對直轄市及縣（市）主管機關辦理特殊教育之績效，每四年至少應辦理一次評鑑（以下簡稱本評鑑）；其評鑑項目如下：\r\n一、行政組織及運作。\r\n二、鑑定、安置及輔導。\r\n三、課程及教學。\r\n四、特殊教育支援、資源及經費編列。\r\n前項評鑑項目，本部得擇定全部或部分項目辦理，並於辦理評鑑六個月前，併同擇定評鑑項目之細項及指標，連同第六條第一款所定實施計畫公告之。\r\n本評鑑得以書面檢視資料、實地訪視或同時併行之方式辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部為辦理本評鑑相關事宜，應組成特殊教育評鑑會（以下簡稱評鑑會）。\r\n評鑑會置委員十一人至十七人，其中一人為召集人，一人為副召集人，均由本部部長就本部或本部國民及學前教育署相關人員派兼之；其餘委員，由本部部長就下列人員聘兼之：\r\n一、學者專家。\r\n二、社會公正人士。\r\n三、學校校長代表。\r\n四、教師組織代表。\r\n五、身心障礙及資賦優異學生代表。\r\n六、特殊教育相關家長團體代表。\r\n七、其他特殊教育相關團體代表。\r\n前項任一性別委員，不得少於委員總數三分之一。\r\n評鑑會委員任期為一年，期滿得續聘（派）兼之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "評鑑會之任務如下：\r\n一、審議評鑑實施計畫。\r\n二、訂定評鑑之申復處理程序。\r\n三、確認評鑑結果。\r\n四、審議其他與評鑑相關事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本部得自行或委託設有特殊教育系、所之大學、依法立案或登記且設立宗旨與特殊教育相關之法人、團體或專業評鑑機構（以下併稱受託評鑑機構），辦理本評鑑。\r\n受託評鑑機構，應具備足以落實評鑑方式與指標簡化及行政減量之能力，其條件如下：\r\n一、足以進行評鑑項目設計與分析、評鑑程序及評鑑細項與指標設定之專業客觀能力。\r\n二、具有充足之評鑑領域專家學者。\r\n三、完善之評鑑小組委員遴選及培訓制度。\r\n四、充足之行政人員、健全之組織及會計制度。\r\n五、具有蒐集及分析國內、外特殊教育評鑑專業資訊之能力。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部或受託評鑑機構，應依下列程序辦理本評鑑工作：\r\n一、擬訂評鑑實施計畫，經評鑑會審議通過及本部核定後，由本部依第二條第二項規定公告之。\r\n二、前款評鑑實施計畫，應包括評鑑項目、細項與指標、程序、結果、申復、評鑑委員資格、講習、倫理、迴避及其他相關事項。\r\n三、辦理評鑑說明會，針對評鑑實施計畫，向受評鑑之直轄市、縣（市）主管機關詳細說明。\r\n四、籌組評鑑小組，接受評鑑會之督導，執行評鑑事務，並辦理評鑑小組委員評鑑行前說明會。\r\n五、於當次所有直轄市、縣（市）主管機關受評鑑結束後三個月內，完成評鑑報告初稿，送各受評鑑直轄市、縣（市）主管機關。\r\n六、對評鑑報告初稿不服之受評鑑直轄市、縣（市）主管機關，於初稿送達後十四日內，得向本部或受託評鑑機構提出申復；申復有理由者，本部或受託評鑑機構應修正評鑑報告初稿；申復無理由者，維持評鑑報告初稿，並完成評鑑報告書及評鑑結果。\r\n七、評鑑結果經評鑑會確認後，本部應公布評鑑結果，並將評鑑報告書送達受評鑑之直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "評鑑小組委員，應包括學者專家、特殊教育相關家長團體代表及其他特殊教育相關團體代表。\r\n受託評鑑機構辦理本評鑑者，應提出擬聘之評鑑小組委員名單，報本部聘兼之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "評鑑小組委員應參加評鑑行前說明會。\r\n評鑑小組委員及參與評鑑人員，就評鑑工作所知悉之資訊或獲取之資料，應負保密義務。\r\n評鑑小組委員之迴避，依行政程序法相關規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "評鑑結果，分為下列五等第：\r\n一、優等。\r\n二、甲等。\r\n三、乙等。\r\n四、丙等。\r\n五、丁等。\r\n前項評鑑結果達甲等以上者，屬評鑑優良，應予獎勵；丙等以下者，屬未達標準，應予輔導協助。\r\n直轄市、縣（市）主管機關對評鑑結果所列之建議事項，應依規定期限積極改進，並納入年度改進事項；對未能改進事項，應提出說明。改進結果，列為下次評鑑相關評鑑項目之重點事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}