{
	"法規性質": "命令",
	"法規名稱": "各教育階段身心障礙學生轉銜輔導及服務辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0080074",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20100715",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年七月十五日教育部台參字第 0990112933C  號令訂定\r\n  發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第三十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為使身心障礙學生（以下簡稱學生）服務需求得以銜接，各級學校及其他\r\n實施特殊教育之場所應評估學生個別能力與轉銜需求，依本辦法規定訂定\r\n適切之生涯轉銜計畫，並協調社政、勞工及衛生主管機關，提供學生整體\r\n性與持續性轉銜輔導及服務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校辦理學生轉銜輔導及服務工作，高級中等以下學校應將生涯轉銜計畫\r\n納入學生個別化教育計畫，專科以上學校應納入學生特殊教育方案，協助\r\n學生達成獨立生活、社會適應與參與、升學或就業等轉銜目標。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "跨教育階段及離開學校教育階段之轉銜，學生原安置場所或就讀學校應召\r\n開轉銜會議，討論訂定生涯轉銜計畫與依個案需求建議提供學習、生活必\r\n要之教育輔助器材及相關支持服務，並依會議決議內容至教育部特殊教育\r\n通報網（以下簡稱通報網）填寫轉銜服務資料。\r\n前項轉銜服務資料包括學生基本資料、目前能力分析、學生學習紀錄摘要\r\n、評量資料、學生與家庭輔導紀錄、專業服務紀錄、福利服務紀錄及未來\r\n進路所需協助與輔導建議等項；轉銜服務資料得依家長需求提供家長參考\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "發展遲緩兒童進入學前教育場所之轉銜，直轄市、縣（市）主管機關應依\r\n發展遲緩兒童通報轉介中心通報之人數，規劃安置場所。\r\n各發展遲緩兒童通報轉介中心應依前條規定於轉介前一個月召開轉銜會議\r\n，邀請擬安置場所及相關人員參加，依會議決議內容至通報網填寫轉銜服\r\n務資料，並於安置確定後二星期內，將轉銜服務資料移送安置場所。\r\n前項安置場所於兒童報到後一個月內，視需要依接收之轉銜服務資料，召\r\n開訂定個別化教育計畫會議，邀請相關人員及家長參加。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學生進入國民小學、特殊教育學校國小部、國民中學或特殊教育學校國中\r\n部之轉銜，原安置場所或就讀學校應依第四條規定於安置前一個月召開轉\r\n銜會議，邀請擬安置學校、家長及相關人員參加，依會議決議內容至通報\r\n網填寫轉銜服務資料，並於安置確定後二星期內填寫安置學校，完成通報\r\n。\r\n安置學校應於學生報到後二星期內至通報網接收轉銜服務資料，於開學後\r\n一個月內，召開訂定個別化教育計畫會議，邀請學校相關人員及家長參加\r\n，並視需要邀請學生原安置場所或就讀學校相關人員參加。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國民教育階段之安置學校，應於開學後二星期內對已安置而未就學學生，\r\n造冊通報學校主管機關，依強迫入學條例規定處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學生升學高級中等學校或特殊教育學校高職部之轉銜，學生原就讀學校應\r\n依第四條規定於畢業前一學期召開轉銜會議，邀請家長及相關人員參加，\r\n依會議決議內容至通報網填寫轉銜服務資料，並於安置或錄取確定後二星\r\n期內填寫安置（錄取）學校，完成通報。\r\n高級中等學校及特殊教育學校高職部應於學生報到後二星期內至通報網接\r\n收轉銜服務資料，應於開學後一個月內，召開訂定個別化教育計畫會議，\r\n邀請學校相關人員及家長參加，並視需要邀請學生原就讀學校相關人員參\r\n加。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學生升學專科以上學校之轉銜，學生原就讀學校應依第四條規定於畢業前\r\n一學期召開轉銜會議，邀請家長及相關人員參加，依會議決議內容至通報\r\n網填寫轉銜服務資料，並於錄取確定後二星期內填寫錄取學校，完成通報\r\n。\r\n專科以上學校應於學生報到後二星期內至通報網接收轉銜服務資料，於開\r\n學後一個月內召開訂定特殊教育方案會議，邀請學校相關人員參加，並視\r\n需要邀請學生原就讀學校相關人員及家長參加。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "設有職業類科之高級中等學校及特殊教育學校高職部，應於學生就讀第一\r\n年辦理職能評估。\r\n前項學生於畢業前二年，學校應結合勞工主管機關，加強其職業教育、就\r\n業技能養成及未來擬就業職場實習。\r\n第一項學生於畢業前一年仍無法依其學習紀錄、行為觀察與晤談結果，判\r\n斷其職業方向及適合之職場者，應由學校轉介至勞工主管機關辦理職業輔\r\n導評量。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國民中學以上學校學生，表達畢業後無升學意願者，學校應依第四條規定\r\n於學生畢業前一學期召開轉銜會議，邀請學生本人、家長及相關人員參加\r\n，並於會議結束後二星期內依會議決議內容至通報網填寫轉銜服務資料，\r\n完成通報。\r\n學生因故離校者，除法律另有規定外，學校得視需要召開轉銜會議，並至\r\n通報網填寫轉銜服務資料，完成通報。\r\n前二項學生離校後一個月內，應由通報網將轉銜服務資料通報至社政、勞\r\n工或其他相關主管機關銜接提供福利服務、職業重建、醫療或復健等服務\r\n，並由學生原就讀學校追蹤輔導六個月。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級學校及其他實施特殊教育之場所提供學生轉銜輔導及服務之執行成效\r\n，應列入各主管機關評鑑項目。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}