{
	"pcode": "H0080073",
	"type": "命令",
	"title": "高級中等進修學校學生成績考查辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080073",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"lastUpdate": "20091124",
	"isTranslated": false,
	"history": [
		"九十八年十一月二十四日教育部台參字第 0980192534C 號令訂定發布全文 18 條；並自九十八年八月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依補習及進修教育法第七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "高級中等進修學校學生成績考查，包括下列二類：\r\n一、學業成績：採百分制評定。\r\n二、德行評量：依行為事實綜合評量，不評定分數及等第；其項目如下：\r\n（一）日常生活綜合表現及校內外特殊表現：考量學生之待人誠信、整潔習慣、禮節、班級服務、學校活動、參與校內外競賽情形及對學校聲譽之影響等。\r\n（二）服務學習：考量學生尊重生命價值、規劃生涯發展、提升生活素養、體驗社會實際需求，具備公民意識及責任感等。\r\n（三）獎懲紀錄。\r\n（四）出缺席紀錄。\r\n（五）具體建議。"
		},
		{
			"number": 300,
			"content": "學業成績考查之科目及節數，依教育部所定課程大綱規定辦理。"
		},
		{
			"number": 400,
			"content": "學業成績考查應參照學生身心發展與個別差異，並依學科及活動之性質，兼顧認知、技能及情意等學習結果，採擇多元適當之方法，於日常及定期為之，其日常及定期考查方式，除本辦法另有規定外，由各校定之。"
		},
		{
			"number": 500,
			"content": "各科目學年成績，除本辦法另有規定外，以該科目上、下學期成績平均計算；該科目上、下學期每週教學節數不同時，其學年成績依各學期教學節數比例計算。\r\n前項科目經定為學期課程者，以其學期成績為學年成績。"
		},
		{
			"number": 600,
			"content": "學期學業總平均成績之計算，為各科目學期成績乘以各該科目每週教學節數所得之總和，再除以每週學科教學總節數。\r\n學年學業總平均成績，以各科目學年成績乘以各該科目上、下學期平均每週教學節數所得之總和，再除以每週教學總節數。"
		},
		{
			"number": 700,
			"content": "學業成績考查以學期為階段，以一百分為滿分；其及格基準規定如下：\r\n一、一般學生：以六十分為及格；其單一科目上學期成績達五十分而下學期成績及格，但學年成績計算仍未達六十分者，其學年成績視為及格，並以六十分登錄。\r\n二、依各種升學優待辦法入學之政府派赴國外工作人員子女、退伍軍人、蒙藏學生、外國學生、重大災害地區學生、原住民學生及境外優秀科技人才子女：一年級以四十分為及格，二年級以五十分為及格，三年級以後以六十分為及格。\r\n三、依中等以上學校運動成績優良學生升學輔導辦法規定，入學之運動成績優良學生：初入學第一年、第二年以四十分為及格，第三年以後以五十分為及格。\r\n學生學年成績不及格之科目得予補考，補考採多元評量，以二次為限。補考及格者，以前項所定及格分數登錄。補考不及格者，該科目成績就補考成績或原成績擇優登錄。\r\n身心障礙學生之學業成績考查，由學校依特殊教育法第二十七條所定個別化教育計畫之評量方式定之。"
		},
		{
			"number": 800,
			"content": "學生於學業定期考查時，因故不能參加全部科目或部分科目之考試，經學校核准給假者，准予補行考試或採其他方式考查之；其成績考查方式及計算，由各校定之。"
		},
		{
			"number": 900,
			"content": "學生之學年學業成績符合下列各款規定之一者，准予升級：\r\n一、各科目學年成績均及格。\r\n二、學年成績不及格之各科目每週教學總節數，未超過修習各科目每週教學總節數二分之一，且不及格之科目成績無零分，而學年總平均成績及格。\r\n三、學年成績不及格之科目未超過修習全部科目二分之一，且其不及格之科目成績無零分，而學年總平均成績及格。"
		},
		{
			"number": 1000,
			"content": "學生學年成績經依第七條之規定補考二次仍未符合前條規定者，應重讀。"
		},
		{
			"number": 1100,
			"content": "學生取得經我國駐外使領館、代表處、辦事處或其他經外交部授權機構查證認定相當於國內高級中學教育階段之正式合格國外學歷，其在國外所修之科目，經學校審查符合課程要求，或經甄試及格者，得列扺免修或升級；其審查、甄試及成績採計規定，由各該主管教育行政機關定之。"
		},
		{
			"number": 1200,
			"content": "學生缺課除因公假、病假、產前假、娩假、流產假、育嬰假、生理假、喪假或其他特殊事故，經學校核准給假外，其缺課節數達該科目全學期教學總節數三分之一者，該科目成績以零分計算。\r\n學生缺課致影響課業時，學校應視其情形給予個別輔導。"
		},
		{
			"number": 1300,
			"content": "學生請假別，分為公假、事假、病假、產前假、娩假、流產假、育嬰假、生理假及喪假；其請假規定，由各校定之。\r\n學生除公假外，全學期缺課達教學總日數二分之一者，應辦理休學。學生曠課累積達三十六節，經提學生事務會議通過後，應依據各校學生獎懲規定與相關程序輔導及安置。\r\n德行評量之出缺席紀錄，依學生請假規定辦理。"
		},
		{
			"number": 1400,
			"content": "德行評量之獎懲，依下列規定辦理：\r\n一、獎勵：分為嘉獎、小功及大功。\r\n二、懲處：分為警告、小過、大過及留校察看。\r\n學生之獎懲，除應通知學生、導師、家長或監護人外，於學期結束時，列入德性評量。\r\n第一項之獎懲項目、事由、程序、獎懲相抵及銷過之相關規定，由各校定之。"
		},
		{
			"number": 1500,
			"content": "德行評量以學期為階段，由導師依第二條之規定，參考各科目任課教師及相關行政單位提供之意見，依行為事實記錄，並視需要提出具體建議，經學生事務相關會議審議後，作為學生輔導、轉學及其他適性教育安置之依據。"
		},
		{
			"number": 1600,
			"content": "學生修業期滿且成績考查結果符合下列規定者，准予畢業，並發給畢業證書：\r\n一、各學年學業總平均成績及格。\r\n二、德行評量之獎懲紀錄相抵後未滿三大過者。\r\n學生成績考查結果未符合前項規定者，發給修業證明書。"
		},
		{
			"number": 1700,
			"content": "各校依本辦法所定之規定，或為適應實際需要自行訂定之成績考查補充規定，應提校務會議通過後，報各該主管教育行政機關備查。"
		},
		{
			"number": 1800,
			"content": "本辦法自中華民國九十八年八月一日施行。"
		}
	]
}