{
	"法規性質": "命令",
	"法規名稱": "高級中等以下學校提供家庭教育諮商或輔導辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080059",
	"法規類別": "行政＞教育部＞終身教育目",
	"最新異動日期": "20200323",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表高級中等以下學校提供家庭教育課程內容及時數.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國九十三年八月五日教育部台參字第 0930101755A  號令訂定發\r\n  布全文 11 條；並自發布日施行\r\n2.中華民國一百零一年十月二十六日教育部臺參字第 1010194284C  號令\r\n  修正發布名稱及全文 12 條；並自發布日施行\r\n  （原名稱：各級學校提供家庭教育諮商或輔導辦法；新名稱：高級中等\r\n  以下學校提供家庭教育諮商或輔導辦法）\r\n3.中華民國一百零九年三月二十三日教育部臺教授國部字第 1090018447B\r\n  號令修正發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依家庭教育法（以下簡稱本法）第十五條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱高級中等以下學校，指國立及教育部（以下簡稱本部）主管之私立高級中等以下學校（以下簡稱學校）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱重大違規事件，指學生違反相關法規或學校校規，並經學校獎懲相關會議認定之事件。\r\n前項會議應邀請輔導相關人員參與。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱家庭教育諮商或輔導，指提供有重大違規事件學生（以下簡稱違規學生）及其家長、監護人或實際照顧學生之人（以下併稱家長）家庭教育相關知能，協助輔導該學生改善行為。\r\n前項學生，包括在學學生及中途離校學生。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學生發生重大違規事件時，學校應即通知其家長。\r\n學校應掌握違規學生之家庭現況，就違規學生及家庭問題進行整體評估，並訂定個別化家庭教育諮商或輔導計畫後落實執行。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校提供家庭教育諮商或輔導之內容如下：\r\n一、個案會議。\r\n二、家庭訪問。\r\n三、家庭教育課程。\r\n四、家庭教育諮詢。\r\n五、家庭教育輔導。\r\n六、家庭教育諮商。\r\n前條第二項個別化家庭教育諮商或輔導計畫，應包括前項內容之全部或一部；必要時，學校得請求本法第九條所定推展家庭教育之機關、機構、學校、法人及團體協助。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學校召開前條第一項第一款之個案會議時，應邀請違規學生及其家長參與。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校得視實際需要，邀集違規學生之導師及學校相關單位人員，進行第六條第一項第二款之家庭訪問。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校每學年得自行或聯合他校、家庭教育中心辦理第六條第一項第三款之家庭教育課程至少四小時，供違規學生及其家長修習；其課程內容及時數如附表。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校應提供違規學生及其家長適切之第六條第一項第四款家庭教育諮詢。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學校得以個別或團體方式，提供第六條第一項第五款及第六款之家庭教育輔導或家庭教育諮商。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "學校通知違規學生及其家長參與家庭教育諮商或輔導等服務，經書面通知三次以上未出席時，學校應函知本部；本部得依本法第十五條第二項規定進行訪視。\r\n前項訪視，本部得委託推展家庭教育之機關、機構、學校、法人及團體為之。\r\n第一項訪視，違規學生之學校應派員參與。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本部為落實學校提供違規學生及其家長接受家庭教育諮商或輔導等服務，應採取適當措施，並針對推動績效優良之機關、機構、學校、法人及團體或人員，予以獎勵，績效不佳者，輔導其改善。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}