{
	"pcode": "H0080095",
	"type": "命令",
	"title": "學校辦理藝術家及專業藝術團體駐校實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080095",
	"category": [
		"行政",
		"教育部",
		"師資培育及藝術教育目"
	],
	"lastUpdate": "20170509",
	"isTranslated": true,
	"english": "Implementation Regulations Governing Educational Institutions with Artist Residency and Professional Artist Group Residency Programs",
	"history": [
		"中華民國一百零六年五月九日教育部臺教師（一）字第 1060057717B 號令訂定發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依藝術教育法（以下簡稱本法）第十六條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用於教育部（以下簡稱本部）主管之各級各類學校。"
		},
		{
			"number": 300,
			"content": "本辦法所稱藝術家及專業藝術團體，指從事表演、視覺、音像及其他有關\r\n藝術與美感領域工作，並著有成就之個人及專業團體。"
		},
		{
			"number": 400,
			"content": "學校得主動對外徵求藝術家或專業藝術團體駐校，協助學校實施下列事項\r\n：\r\n一、研發課程。\r\n二、辦理藝文展演。\r\n三、分享藝術創作歷程。\r\n四、培訓藝術種子教師。\r\n五、協助策劃藝術教育及推廣活動。\r\n六、營造校園藝術環境。\r\n藝術家或專業藝術團體得向學校申請駐校，協助前項所定事項。"
		},
		{
			"number": 500,
			"content": "藝術家或專業藝術團體依前條規定駐校前，應檢具藝術相關課程實施計畫\r\n，並檢具下列全部或部分資歷證明文件，供學校審查：\r\n一、藝術相關科、系（所）、組畢業，且從事藝術創作。\r\n二、從事專業藝術工作相關證明。\r\n三、專業藝術團體登記立案證明。\r\n四、曾參與或辦理公開藝術相關展演之證明。\r\n五、於藝術相關領域，受頒相關獎項，或經檢定、指定公告或列冊之證明\r\n    。"
		},
		{
			"number": 600,
			"content": "學校應成立工作小組，邀集專家學者審查前條所定事項，並提經課程相關\r\n會議審查通過後，通知藝術家或專業藝術團體與學校簽訂駐校合作契約。\r\n前項合作契約，應載明進駐期間、工作內容與回饋方式、智慧財產權歸屬\r\n、個人資料蒐集處理與利用、解除或終止合作契約、爭議處理方式及其他\r\n相關權利義務事宜。"
		},
		{
			"number": 700,
			"content": "學校得依教學需求，就駐校藝術家或專業藝術團體工作內容，採取下列方\r\n式辦理：\r\n一、定期駐校協助教學。\r\n二、透過教學研討會議，就課程、教材、教法等提供意見。\r\n三、進行專題演講、工作坊、創作展示或表演等，分享藝術創發歷程。\r\n四、辦理師資專業成長研習或訓練。\r\n五、協助營造校園藝術環境。\r\n六、其他形式之駐校協助藝術教學或活動。"
		},
		{
			"number": 800,
			"content": "藝術家或專業藝術團體之成員，有下列情形之一者，學校應終止合作契約\r\n：\r\n一、曾犯內亂、外患罪，經有罪判決確定或通緝有案尚未結案。\r\n二、受有期徒刑一年以上判決確定，未獲宣告緩刑。\r\n三、曾服公務，因貪污瀆職經有罪判決確定或通緝有案尚未結案。\r\n四、曾犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n五、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚\r\n    未消滅。\r\n六、褫奪公權尚未復權。\r\n七、受監護或輔助宣告尚未撤銷。\r\n八、經合格醫師證明有精神病尚未痊癒。\r\n九、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵\r\n    害行為屬實。\r\n十、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷\r\n    擾或性霸凌行為，且情節重大。\r\n十一、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定\r\n      通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他\r\n      人所犯校園性侵害之證據，經有關機關查證屬實。\r\n十二、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經有關機關\r\n      查證屬實。\r\n十三、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十四、行為違反相關法令，經有關機關查證屬實，且情節重大。\r\n十五、行為違反相關法令，經有關機關查證屬實，非屬情節重大，而有必\r\n      要終止合作契約，並經審酌案件情節，議決一年至四年不得駐校。\r\n十六、教學不力或不能勝任工作有具體事實；或違反合作契約情節重大。\r\n藝術家或專業藝術團體之成員有前項第一款至第十四款情形者，各級學校\r\n均不得與其簽訂合作契約，已簽訂合作契約者，學校應終止合作契約；有\r\n前項第十五款情形者，於該議決一年至四年不得駐校期間，亦同。\r\n駐校藝術家或駐校專業藝術團體之成員有第一項第一款至第十五款規定情\r\n形之一者，學校應依規定辦理通報、資訊之蒐集及查詢；學校簽訂合作契\r\n約前，應為資訊之蒐集及查詢；其通報、資訊之蒐集、查詢及其他相關事\r\n項，準用不適任教育人員之通報與資訊蒐集及查詢辦法之規定。"
		},
		{
			"number": 900,
			"content": "本部得建立藝術家及專業藝術團體資料庫，蒐集其姓名或名稱、專業領域\r\n及聯絡方式；並得以媒合資訊平臺，引介藝術家及專業藝術團體進駐有需\r\n要之學校。"
		},
		{
			"number": 1000,
			"content": "本部得編列預算，就學校辦理藝術家或專業藝術團體駐校實施計畫審查補\r\n助之。\r\n前項補助項目以鐘點費、出席費、教材與教具費、差旅費、教學用途公開\r\n與印刷版權費等必要費用支出為原則；其補助金額不超過核定計畫項目總\r\n金額之百分之九十。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}