{
	"pcode": "H0080083",
	"type": "命令",
	"title": "身心障礙學生考試服務辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080083",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20120724",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年七月二十四日教育部臺參字第 1010133145C 號令訂定發布全文 12 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法第二十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各級學校及試務單位公開辦理各教育階段入學相關之各種考試，應依本辦\r\n法之規定提供身心障礙學生考試服務（以下簡稱考試服務）。"
		},
		{
			"number": 300,
			"content": "本辦法所稱身心障礙學生，指符合下列規定之一者：\r\n一、經各級主管機關特殊教育學生鑑定及就學輔導會鑑定為身心障礙。\r\n二、領有身心障礙手冊或證明。"
		},
		{
			"number": 400,
			"content": "考試服務之提供，應以達成該項考試目的為原則。各級學校及試務單位應\r\n依身心障礙考生（以下簡稱考生）障礙類別、程度及需求，提供考試服務\r\n。\r\n前項考試服務，應由考生向各級學校及試務單位提出申請，經審查後通知\r\n考生審查結果，考生對審查結果不服得提出申訴。\r\n各級學校及試務單位，應邀集身心障礙相關領域之學者專家、特殊教育相\r\n關專業人員及其他相關人員審查前項申請案。\r\n前三項考試服務內容、申請程序及應檢附之相關資料、審查方式及原則、\r\n審查結果通知及申訴程序等事項，應於簡章中載明。"
		},
		{
			"number": 500,
			"content": "考試服務應衡酌考生之考試科目特性、學習優勢管道及個別需求，提供適\r\n當之試場服務、輔具服務、試題（卷）調整服務、作答方式調整服務及其\r\n他必要之服務。"
		},
		{
			"number": 600,
			"content": "前條所定試場服務如下：\r\n一、調整考試時間：包括提早入場或延長作答時間。\r\n二、提供無障礙試場環境：包括無障礙環境、地面樓層或設有昇降設備之\r\n    試場。\r\n三、提供提醒服務：包括視覺或聽覺提醒、手語翻譯或板書注意事項說明\r\n    。\r\n四、提供特殊試場：包括單人、少數人或設有空調設備等試場。\r\n專為身心障礙學生辦理之考試，於安排試場考生人數時，應考量考生所需\r\n之適當空間，一般試場考生人數不得超過三十人。考生對試場空間有特殊\r\n需求者，應另依第四條規定提出申請。"
		},
		{
			"number": 700,
			"content": "第五條所定輔具服務，包括提供擴視機、放大鏡、點字機、盲用算盤、盲\r\n用電腦及印表機、檯燈、特殊桌椅或其他相關輔具等服務。\r\n前項輔具經各級學校及試務單位公布得由考生自備者，考生得申請使用自\r\n備輔具；自備輔具需託管者，應送各級學校及試務單位檢查及託管；自備\r\n輔具功能簡單無需託管者，於考試開始前經試務人員檢查後，始得使用。"
		},
		{
			"number": 800,
			"content": "第五條所定試題（卷）調整服務，包括調整試題與考生之適配性、題數或\r\n比例計分、提供放大試卷、點字試卷、電子試題、有聲試題、觸摸圖形試\r\n題、提供試卷並報讀等服務。\r\n前項調整試題與考生之適配性，包括試題之信度、效度、鑑別度，及命題\r\n後因應試題與身心障礙類別明顯衝突時所需之調整。"
		},
		{
			"number": 900,
			"content": "第五條所定作答方式調整服務，包括提供電腦輸入法作答、盲用電腦作答\r\n、放大答案卡（卷）、電腦打字代謄、口語（錄音）作答及代謄答案卡等\r\n服務。"
		},
		{
			"number": 1000,
			"content": "身心障礙學生參加校內學習評量，學校提供本辦法之各項服務，應載明於\r\n個別化教育計畫或個別化支持計畫。"
		},
		{
			"number": 1100,
			"content": "本辦法發布施行前，各項考試服務已納入簡章並公告者，依簡章規定辦理\r\n。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}