{
	"pcode": "H0080032",
	"type": "命令",
	"title": "特殊教育法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080032",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"lastUpdate": "20200717",
	"isTranslated": true,
	"english": "Enforcement Rules of the Special Education Act",
	"history": [
		"中華民國七十六年三月二十五日教育部（76）台參字第 12619 號令訂定發布全文 30 條",
		"中華民國八十七年五月二十九日教育部（87）台參字第 87057266 號令修正發布全文 22 條",
		"中華民國八十八年八月十日教育部（88）台參字第 88097551 號令修正發布第 4 條條文",
		"中華民國九十一年四月十五日教育部（91）台參字第 91049522 號令修正發布第 21 條條文；並刪除第 2 條條文",
		"中華民國九十二年八月七日教育部台參字第 0920117583A 號令修正發布第 13 條條文",
		"中華民國一百零一年十一月二十六日教育部臺參字第 1010214785C 號令修正發布全文 17 條；並自發布日施行",
		"中華民國一百零二年七月十二日教育部臺教學（四）字第 1020097264B 號令修正發布第 6、11 條條文",
		"中華民國一百零九年七月十七日教育部臺教學（四）字第 1090096143B 號令修正發布第 4、9 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依特殊教育法（以下簡稱本法）第五十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第七條第一項所稱專責單位，指各級主管機關所設具有專責人員及預\r\n算，負責辦理特殊教育業務之單位。\r\n本法第七條第三項所稱修習特殊教育學分三學分以上，指修畢由大學開設\r\n之特殊教育學分三學分以上，或參加由各級主管機關辦理之特殊教育專業\r\n研習五十四小時以上。"
		},
		{
			"number": 300,
			"content": "各級主管機關依本法第八條每年定期辦理特殊教育學生狀況調查及教育安\r\n置需求人口通報後，應建立及運用各階段特殊教育通報系統，並與衛生、\r\n社政主管機關所建立之通報系統互相協調妥善結合。\r\n各級主管機關依本法第八條規定出版之統計年報，應包括特殊教育學生與\r\n師資人數及比率、安置與經費狀況及其他特殊教育通報之項目。\r\n第一項特殊教育通報系統之建置及運用，得委託或委辦學校或機關（構）\r\n辦理。"
		},
		{
			"number": 400,
			"content": "依本法第十一條第一項規定，於高級中等以下各教育階段學校設立之特殊\r\n教育班，包括在幼兒園、國民小學、國民中學及高級中等學校專為身心障\r\n礙或資賦優異學生設置之特殊教育班。\r\n依本法第二十五條第一項規定，於高級中等以下各教育階段設立之特殊教\r\n育學校，包括幼兒部、國民小學部、國民中學部、高級中學部及高級職業\r\n學校部專為身心障礙學生設置之學校。"
		},
		{
			"number": 500,
			"content": "本法第十一條第一項第一款所定集中式特殊教育班，指學生全部時間於特\r\n殊教育班接受特殊教育及相關服務；其經課程設計，部分學科（領域）得\r\n實施跨班教學。\r\n本法第十一條第一項第二款所定分散式資源班，指學生在普通班就讀，部\r\n分時間接受特殊教育及相關服務。\r\n本法第十一條第一項第三款所定巡迴輔導班，指學生在家庭、機構或學校\r\n，由巡迴輔導教師提供部分時間之特殊教育及相關服務。\r\n本法第十一條第三項所定特殊教育方案，必要時，得採跨校方式辦理。"
		},
		{
			"number": 600,
			"content": "本法第十五條所定特殊教育相關人員，包括各教育階段學校普通班教師、\r\n行政人員、特殊教育相關專業人員、教師助理員及特教學生助理人員。"
		},
		{
			"number": 700,
			"content": "本法第二十三條第一項所稱結合醫療相關資源，指各級主管機關應主動協\r\n調醫療機構，針對身心障礙學生提供有關復健、訓練治療、評量及教學輔\r\n導諮詢。\r\n為推展本法第二十三條第二項身心障礙兒童早期療育，直轄市、縣（市）\r\n政府應普設學前特殊教育設施，提供適當之相關服務。"
		},
		{
			"number": 800,
			"content": "本法第二十六條所定特殊教育學校校長應具備特殊教育之專業知能，指應\r\n修習第二條第二項所定特殊教育學分三學分以上。"
		},
		{
			"number": 900,
			"content": "本法第二十八條所稱個別化教育計畫，指運用團隊合作方式，針對身心障\r\n礙學生個別特性所訂定之特殊教育及相關服務計畫；其內容包括下列事項\r\n：\r\n一、學生能力現況、家庭狀況及需求評估。\r\n二、學生所需特殊教育、相關服務及支持策略。\r\n三、學年與學期教育目標、達成學期教育目標之評量方式、日期及標準。\r\n四、具情緒與行為問題學生所需之行為功能介入方案及行政支援。\r\n五、學生之轉銜輔導及服務內容。\r\n前項第五款所定轉銜輔導及服務，包括升學輔導、生活、就業、心理輔導\r\n、福利服務及其他相關專業服務等項目。\r\n參與訂定個別化教育計畫之人員，應包括學校行政人員、特殊教育與相關\r\n教師，並應邀請學生家長及學生本人參與；必要時，得邀請相關專業人員\r\n參與，學生家長亦得邀請相關人員陪同。"
		},
		{
			"number": 1000,
			"content": "前條身心障礙學生個別化教育計畫，學校應於新生及轉學生入學後一個月\r\n內訂定；其餘在學學生之個別化教育計畫，應於開學前訂定。\r\n前項計畫，每學期應至少檢討一次。"
		},
		{
			"number": 1100,
			"content": "本法第三十條之一所稱高等教育階段特殊教育方案，指學校應依特殊教育\r\n學生特性及學習需求，規劃辦理在校學習、生活輔導及支持服務等；其內\r\n容應載明下列事項：\r\n一、依據。\r\n二、目的。\r\n三、實施對象及其特殊教育與支持服務。\r\n四、人力支援及行政支持。\r\n五、空間及環境規劃。\r\n六、辦理期程。\r\n七、經費概算及來源。\r\n八、預期成效。\r\n前項第三款特殊教育與支持服務，包括學習輔導、生活輔導、支持協助及\r\n諮詢服務等。"
		},
		{
			"number": 1200,
			"content": "前條特殊教育方案，學校應運用團隊合作方式，整合相關資源，針對身心\r\n障礙學生個別特性及需求，訂定個別化支持計畫；其內容包括下列事項：\r\n一、學生能力現況、家庭狀況及需求評估。\r\n二、學生所需特殊教育、支持服務及策略。\r\n三、學生之轉銜輔導及服務內容。"
		},
		{
			"number": 1300,
			"content": "依本法第四十一條對於身心障礙之資賦優異學生或社經文化地位不利之資\r\n賦優異學生加強輔導，應依其身心狀況，保持最大彈性，予以特殊設計及\r\n支援，並得跨校實施。"
		},
		{
			"number": 1400,
			"content": "特殊教育學生已重新安置於其他學校，原就讀學校應將個案資料隨同移轉\r\n，以利持續輔導。"
		},
		{
			"number": 1500,
			"content": "本法第四十三條第二項所定設有特殊教育學系之大學校院得附設特殊教育\r\n學校（班），包括附設或附屬二種情形，其設立應經專案評估後，報主管\r\n機關核定。\r\n前項附設或附屬特殊教育學校（班），其設立規模及人員編制，準用特殊\r\n教育學校設立變更停辦合併及人員編制標準之規定。"
		},
		{
			"number": 1600,
			"content": "各級主管機關依本法第四十四條規定所建立之特殊教育行政支持網絡，包\r\n括為協助辦理特殊教育相關事項所設特殊教育資源中心；其成員由主管機\r\n關就學校教師、學者專家或相關專業人員聘任（兼）之。"
		},
		{
			"number": 1700,
			"content": "本細則自發布日施行。"
		}
	]
}