{
	"pcode": "H0080088",
	"type": "命令",
	"title": "短期補習班個人資料檔案安全維護計畫實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080088",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"lastUpdate": "20180314",
	"isTranslated": false,
	"history": [
		"中華民國一百零三年五月二十日教育部臺教社（一）字第 1030069184B 號令訂定發布全文 21 條；並自發布日施行",
		"中華民國一百零四年七月二十八日教育部臺教社（一）字第 1040094891B 號令修正發布第 13 條條文",
		"中華民國一百零七年三月十四日教育部臺教社（一）字第 1070029661B 號令修正發布第 11 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依個人資料保護法（以下簡稱本法）第二十七條第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關，在中央為教育部；在直轄市為直轄市政府；在縣（\r\n市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "短期補習班（以下簡稱補習班）應訂定個人資料檔案安全維護計畫（以下\r\n簡稱計畫），落實個人資料檔案之安全維護及管理，防止個人資料被竊取\r\n、竄改、毀損、滅失或洩漏。\r\n前項所稱補習班，指辦理補習及進修教育法第三條所定短期補習教育之機\r\n構，並經直轄市、縣（市）主管機關核准立案者。"
		},
		{
			"number": 400,
			"content": "補習班訂定計畫時，應視其規模、特性、保有個人資料之性質及數量等事\r\n項，訂定適當之安全維護措施。"
		},
		{
			"number": 500,
			"content": "補習班應於本辦法發布施行後六個月內，完成計畫之訂定。\r\n補習班應將訂定之計畫留班備查；直轄市、縣（市）主管機關得派員檢查\r\n。"
		},
		{
			"number": 600,
			"content": "補習班應指定專責人員，負責規劃、訂定、修正、執行計畫及業務終止後\r\n個人資料處理方法等相關事項，並定期向負責人提出報告。"
		},
		{
			"number": 700,
			"content": "補習班應確認蒐集個人資料之特定目的，依特定目的之必要性，界定所蒐\r\n集、處理及利用個人資料之類別或範圍，並定期清查所保有之個人資料現\r\n況。\r\n補習班經定期檢視，發現有非屬特定目的必要範圍內之個人資料或特定目\r\n的消失、期限屆滿而無保存必要者，應予刪除、銷毀或其他停止蒐集、處\r\n理或利用等適當之處置。"
		},
		{
			"number": 800,
			"content": "補習班於蒐集個人資料時，應檢視是否符合前條第一項所定之類別及範圍\r\n。\r\n補習班於傳輸個人資料時，應採取必要保護措施，避免洩漏。"
		},
		{
			"number": 900,
			"content": "補習班應依已界定個人資料之範圍與蒐集、處理及利用流程，分析評估可\r\n能發生之風險，訂定適當之管控措施。"
		},
		{
			"number": 1000,
			"content": "補習班於蒐集個人資料時應遵守本法第八條及第九條有關告知義務之規定\r\n，並區分個人資料屬直接蒐集或間接蒐集，分別訂定告知方式、內容及注\r\n意事項，要求所屬人員確實辦理。"
		},
		{
			"number": 1100,
			"content": "補習班依本法第二十條第一項規定利用個人資料為宣傳、推廣或行銷時，\r\n應明確告知當事人補習班立案名稱及個人資料來源。\r\n補習班於首次利用個人資料為宣傳、推廣或行銷時，應提供當事人表示拒\r\n絕接受宣傳、推廣或行銷之方式，並支付所需費用；當事人表示拒絕接受\r\n宣傳、推廣或行銷者，應立即停止利用其個人資料宣傳、推廣或行銷，並\r\n周知所屬人員。"
		},
		{
			"number": 1200,
			"content": "補習班於當事人行使本法第三條規定之權利時，得採取下列方式辦理：\r\n一、提供聯絡窗口及聯絡方式。\r\n二、確認是否為資料當事人之本人，或經其委託。\r\n三、有本法第十條但書、第十一條第二項但書或第三項但書得拒絕當事人\r\n    行使權利之事由，一併附理由通知當事人。\r\n四、告知是否酌收必要成本費用及其收費基準，並遵守本法第十三條處理\r\n    期限規定。"
		},
		{
			"number": 1300,
			"content": "補習班應訂定應變機制，在發生個人資料被竊取、洩漏、竄改或其他侵害\r\n事故時，迅速處理以保護當事人之權益。\r\n前項應變機制，應包括下列事項：\r\n一、採取適當之措施，控制事故對當事人造成之損害。\r\n二、查明事故發生原因及損害狀況，以適當方式通知當事人，並通報其直\r\n    轄市、縣（市）主管機關。\r\n三、研議改進措施，避免事故再度發生。\r\n前項第二款通報作業及文件書表格式，由直轄市、縣（市）主管機關定之\r\n。"
		},
		{
			"number": 1400,
			"content": "補習班對所保有之個人資料檔案，應設置必要之安全設備及採取必要之防\r\n護措施。\r\n前項安全設備或防護措施應包括下列事項：\r\n一、紙本資料檔案之安全保護設施及管理程序。\r\n二、電子資料檔案存放之電腦或自動化機器相關設備，配置安全防護系統\r\n    或加密機制。\r\n三、訂定紙本資料之銷毀程序；電腦、自動化機器或其他儲存媒介物需報\r\n    廢汰換或轉作其他用途時，應採取適當防範措施，避免洩漏個人資料\r\n    。"
		},
		{
			"number": 1500,
			"content": "補習班為確實保護個人資料之安全，應對其所屬人員採取下列措施：\r\n一、依據業務作業需要，建立管理機制，設定所屬人員不同之權限，以控\r\n    管其接觸個人資料之情形，並定期確認權限內容之適當性及必要性。\r\n二、檢視各相關業務之性質，規範個人資料蒐集、處理及利用等流程之負\r\n    責人員。\r\n三、要求所屬人員妥善保管個人資料之儲存媒介物，並約定保管及保密義\r\n    務。\r\n四、所屬人員離職時取消其識別碼，並應要求將執行業務所持有之個人資\r\n    料（包括紙本及儲存媒介物）辦理交接，不得攜離使用，並應簽訂保\r\n    密切結書。"
		},
		{
			"number": 1600,
			"content": "補習班應訂定個人資料檔案安全維護查核機制，定期或不定期檢查計畫之\r\n執行情形，並將檢查結果向負責人提出報告。\r\n前項查核人員與第六條指定之專責人員不得為同一人。"
		},
		{
			"number": 1700,
			"content": "補習班應採行適當措施，留存個人資料使用紀錄、自動化機器設備之軌跡\r\n資料或其他相關之證據資料，以供必要時說明其所定計畫之執行情況。"
		},
		{
			"number": 1800,
			"content": "補習班對於個人資料蒐集、處理及利用應符合本法第十九條及第二十條規\r\n定，並應定期或不定期對其所屬人員施以教育訓練或認知宣導，使其明瞭\r\n個人資料保護相關法令規定、責任範圍、作業程序及應遵守之相關措施。"
		},
		{
			"number": 1900,
			"content": "補習班業務終止後，其保有之個人資料之處理方式及留存紀錄如下：\r\n一、銷毀：銷毀之方法、時間、地點及證明銷毀之方式。\r\n二、移轉：移轉之原因、對象、方法、時間、地點及受移轉對象得保有該\r\n    項個人資料之合法依據。\r\n三、刪除、停止處理或利用個人資料：刪除、停止處理或利用之方法、時\r\n    間或地點。\r\n前項紀錄應至少留存五年。"
		},
		{
			"number": 2000,
			"content": "補習班應參酌計畫執行狀況、技術發展、法令依據修正等因素，檢視所定\r\n計畫是否合宜，必要時應予以修正。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}