{
	"pcode": "H0080078",
	"type": "命令",
	"title": "特殊教育行政支持網絡聯繫及運作辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080078",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20110217",
	"isTranslated": false,
	"history": [
		"中華民國一百年二月十七日教育部臺參字第 1000012449C 號令訂定發布全文 9 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法第四十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱學校之範圍如下：\r\n一、國立大專校院。\r\n二、國立高級中等學校及特殊教育學校。\r\n三、教育部（以下簡稱本部）主管之私立高級中等以上學校。\r\n國立附屬（設）國民小學或國民中學，申請提供特殊教育行政支持網絡（\r\n以下簡稱支持網絡）之諮詢、輔導及服務，另依直轄市、縣（市）政府所\r\n定自治法規辦理。"
		},
		{
			"number": 300,
			"content": "本部建立之支持網絡，包括下列各單位：\r\n一、本部特殊教育諮詢會（以下簡稱諮詢會）。\r\n二、本部特殊教育學生鑑定及就學輔導會（以下簡稱鑑輔會）。\r\n三、本部特殊教育資源中心（以下簡稱資源中心）。\r\n四、本部身心障礙學生輔具中心（以下簡稱輔具中心）。\r\n五、本部特殊教育通報網（以下簡稱通報網）。\r\n六、本部特殊教育網路中心（以下簡稱網路中心）。\r\n七、大學校院特殊教育中心（以下簡稱大學特教中心）。\r\n前項支持網絡，涉及中央社政、衛生、勞工及其他目的事業主管機關職掌\r\n者，本部應協調各該機關協助辦理。"
		},
		{
			"number": 400,
			"content": "支持網絡各單位之任務如下：\r\n一、諮詢會：提供支持網絡發展之諮詢及成效評估。\r\n二、鑑輔會：辦理特殊教育學生鑑定、安置、重新安置及輔導。\r\n三、資源中心：\r\n（一）整合支持網絡相關資源，並規劃及分配提供特殊教育學生所需服務\r\n      。\r\n（二）協助各校學生轉介鑑定、通報與建立人力及社區資源庫。\r\n（三）提供教學資源與輔助器材、特殊教育教師巡迴服務、專業人員服務\r\n      、支持服務、諮詢及輔導。\r\n（四）彙集支持網絡運作成效之檢核及建議。\r\n四、輔具中心：辦理學生輔具需求申請、評估、借用、操作訓練、諮詢及\r\n    維修。\r\n五、通報網：建置特殊教育學生通報、轉銜及大專校院申請支持網絡各單\r\n    位之作業平台，並提供教育訓練及網路操作諮詢。\r\n六、網路中心：建置國立高級中等學校、國立特殊教育學校及本部主管之\r\n    私立高級中等學校申請支持網絡各單位之作業平台，並提供特殊教育\r\n    學生就學安置、轉銜通報等諮詢服務。\r\n七、大學特教中心：協助有關特殊教育學生之鑑定、教學、諮詢及輔導工\r\n    作。"
		},
		{
			"number": 500,
			"content": "學校得依據特殊教育學生個別化教育計畫或特殊教育方案所需，向支持網\r\n絡各單位申請提供特殊教育教師巡迴輔導、專業人員服務、學習輔具、諮\r\n詢及其他相關支持服務；支持網絡各單位應於學校申請後二星期內，評估\r\n個案需求，並提供必要之諮詢、輔導及服務。\r\n通報網或網路中心所建置支持網絡各單位之作業平台，得提供學校向支持\r\n網絡各單位申請前項必要之諮詢、輔導及服務，並公告支持網絡各單位最\r\n新訊息及動態。"
		},
		{
			"number": 600,
			"content": "支持網絡各單位應依其任務定期召開會議，研訂、執行及檢討各工作計畫\r\n，並編列相關經費。\r\n本部每年至少應召開一次支持網絡聯繫會議，強化支持網絡各單位之聯繫\r\n及合作，並規劃、檢討特殊教育實施現況及未來發展；必要時，得召開臨\r\n時會議。"
		},
		{
			"number": 700,
			"content": "本部應定期檢核支持網絡各單位之運作績效，作為訂定特殊教育政策及編\r\n列年度預算與經費（資源）分配依據，並彙整學校對支持網絡提供之服務\r\n品質建議，檢討改進服務措施。"
		},
		{
			"number": 800,
			"content": "支持網絡各單位及學校辦理相關業務時，應依個人資料保護法規及其他相\r\n關規定，保護個人資料，並加強資訊安全維護。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}