{
	"法規性質": "命令",
	"法規名稱": "兒童課後照顧服務班與中心不適任人員認定通報資訊蒐集及查詢處理利用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080107",
	"法規類別": "行政＞教育部＞終身教育目",
	"最新異動日期": "20200114",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年一月十四日教育部臺教社（一）字第 1080178445B\r\n  號令訂定發布全文 17 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兒童及少年福利與權益保障法（以下簡稱本法）第七十六條第三項及第八十一條之一第八項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、負責人：指兒童課後照顧服務中心（以下簡稱課後照顧中心）設立許可證書上所載之負責人。\r\n二、工作人員：指於兒童課後照顧服務班（以下簡稱課後照顧班）及課後照顧中心（以下簡稱課後照顧班及中心）擔任執行秘書、主任、課後照顧服務人員、行政人員或其他工作之人員。\r\n三、課後照顧班及中心人員：指前二款所稱之人員。\r\n四、不適任人員：指課後照顧班及中心人員，有本法第八十一條之一第一項各款情事之一者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央教育主管機關（以下簡稱中央主管機關）及地方主管機關得對不適任人員進行資訊蒐集、處理及利用；中央主管機關應建立兒童課後照顧服務不適任人員資料庫（以下簡稱本資料庫），提供或協助地方主管機關通報、資訊蒐集、查詢、處理及利用。\r\n前項不適任人員之通報、資訊蒐集、查詢、處理、利用及其他應遵行事項，應符合個人資料保護法之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級主管機關應指定專人辦理通報資料之登載、查詢及管理。\r\n各級主管機關對於本資料庫之使用，除前項指定之專人外，任何人不得登入；資料之查閱、新增、更新、刪除及其他相關事項，均應記錄。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "負責人申請設立課後照顧中心時，地方主管機關應主動查證負責人有無本法第八十一條之一第一項各款情事；課後照顧班及中心聘僱工作人員之前，亦應主動查詢，受請求查詢機關應協助查復。\r\n地方主管機關應定期查詢課後照顧班及中心人員有無本法第八十一條之一第一項各款情事，受請求查詢機關應協助查復。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地方主管機關辦理前條查詢，應確實至本資料庫及中央主管機關建立之全國不適任教育人員通報查詢系統、涉性別事件之學校不適任人員資料庫、短期補習班不適任人員資料庫、全國幼兒園不適任教保服務人員通報查詢系統及全國教保服務機構不適任人員資料庫及其他學校人員不適任資料庫（以下簡稱中央主管機關建立之其他不適任人員資料庫）查詢課後照顧班及中心人員有無本法第八十一條之一第一項各款所定不得聘（僱）之情事。\r\n地方主管機關除依前項規定辦理外，並應依下列方式查詢：\r\n一、於每年一月十日、三月十日、六月十日、七月十日及九月十日前，確認課後照顧班及中心人員名冊內容，並由中央主管機關轉請法務部查詢。\r\n二、於每年二月一日、四月一日、六月一日、八月一日及十月一日前，確認課後照顧班及中心人員名冊內容，並由中央主管機關轉請中央社政主管機關查詢，或視需要向有關機關查詢。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "地方主管機關依前條第一項規定，查詢中央主管機關建立之其他不適任人員資料庫，或依前條第二項第二款規定，由中央主管機關轉請中央社政主管機關或有關機關查詢結果，發現課後照顧班及中心人員曾有調查屬實之案件應認定而未經認定者，應依第十條第三項、第四項規定程序進行調查及認定。\r\n經前項認定之案件，應予註記；同一案件並不得重複調查及認定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "課後照顧中心人員於執行業務時，知悉負責人或工作人員對兒童有本法第八十一條之一第一項各款情事之一時，除依本法規定通報外，並應依下列規定通報地方主管機關：\r\n一、負責人對兒童有本法第八十一條之一第一項各款情事之一時，應由知悉之人逕向地方主管機關通報，至遲不得逾二十四小時。\r\n二、工作人員對兒童有本法第八十一條之一第一項各款情事之一時，應向負責人報告，負責人應立即向地方主管機關通報，至遲不得逾二十四小時。\r\n課後照顧班人員知悉工作人員對兒童有本法第八十一條之一第一項各款情事之一時，應立即向學校單位主管報告，並由學校向地方主管機關通報，至遲不得逾二十四小時。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "地方主管機關應指定專責單位受理通報。\r\n前項通報得以書面或言詞、電子郵件為之，並應載明下列事項：\r\n一、通報人姓名、國民身分證統一編號、服務或就學之單位、職稱、聯絡電話及通報日期。\r\n二、通報之事實內容；其有相關證據者，並應記載或附卷。\r\n前項所列各款事項，除法律另有規定外，應予保密。\r\n第一項通報有下列情形之一者，地方主管機關得不予受理：\r\n一、未載明足資識別通報人身分之資訊。\r\n二、無具體之事實內容。\r\n三、同一事由經予適當處理，而仍一再通報。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條第一項專責單位受理課後照顧中心之通報後，應於三個工作日內將案件移送有管轄權之機關調查。\r\n前項情形，同時符合性別平等教育法第二條第一項第七款規定校園性侵害、性騷擾或性霸凌事件之定義者，應適用性別平等教育法之規定進行調查處理，學校並應將處理結果通知地方主管機關。\r\n前二項案件調查結果，經通知地方主管機關後，地方主管機關應送其性別平等教育委員會或由其組成之委員會（以下簡稱認定委員會），認定是否構成本法第八十一條之一第一項第二款或第三款規定，並審酌案件情節，認定終身或一年至四年不得聘僱；必要時，性別平等教育委員會或認定委員會得組成調查小組調查後，認定之。\r\n前項調查及認定，得準用性別平等教育法第四章及第五章及其相關法規之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第九條第一項專責單位受理學校依第八條第二項規定通報後，應即錄案。\r\n學校依第八條第二項規定通報後，應依下列規定進行調查，並將調查結果通知地方主管機關：\r\n一、屬性別平等教育法第二條第一項第七款之事件，應適用性別平等教育法之規定進行調查處理。\r\n二、其餘案件應移送學校組成之調查委員會或依法組成之相關委員會（以下簡稱學校調查委員會）調查之；必要時，得組成調查小組調查之。\r\n地方主管機關應依前項調查結果認定課後照顧班人員是否構成本法第八十一條之一第一項第二款或第三款規定，並審酌案件情節，認定終身或一年至四年不得聘僱；必要時，得依前條第三項規定調查後，認定之。\r\n前項調查及認定，得準用性別平等教育法第四章及第五章及其相關法規之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "課後照顧班及中心工作人員經查詢有本法第八十一條之一第一項第一款情事或經認定有本法第八十一條之一第一項第二款至第四款情事者，地方主管機關應依下列規定辦理：\r\n一、於聘僱或派兼前：函知課後照顧班及中心不得聘僱或派兼。\r\n二、於在職期間：函知課後照顧班及中心辦理解聘、解僱或免兼。\r\n課後照顧中心負責人經查詢有本法第八十一條之一第一項第一款情事或經認定有本法第八十一條之一第一項第二款至第四款情事者，地方主管機關應依下列規定辦理：\r\n一、於許可設立前：不予許可設立。\r\n二、於許可設立後：廢止課後照顧中心之設立許可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "案件經查詢有本法第八十一條之一第一項第一款情事或經認定有本法第八十一條之一第一項第二款至第四款情事，且該案件未登載於本資料庫者，地方主管機關應於三個工作日內，至本資料庫登載通報資料，並檢附處理情形及性別平等教育委員會、認定委員會或學校性別平等委員會之會議紀錄，報中央主管機關複核。\r\n前項課後照顧班及中心人員經查詢有本法第八十一條之一第一項第一款情事或經認定有本法第八十一條之一第一項第二款至第四款情事而受解聘、解僱或自行辭職、逕行離職者，其服務之課後照顧班及中心應於知悉其離職後三日內，檢附下列資料通知地方主管機關；其於經查詢或認定屬實前離職者，亦同：\r\n一、課後照顧班及中心解聘或解僱之書面通知或不適任人員自行辭職、逕行離職之書面文件或證明。\r\n二、不適任人員之身分資料；知悉其有教師資格者，應予敘明；如有教師證書影本者，應檢附之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "課後照顧班及中心知悉本資料庫受登載人員之登載原因消滅時，應於知悉之日起七日內，檢附資料通報地方主管機關；受登載人員知悉登載原因消滅時，亦同。\r\n地方主管機關依職權知悉或接獲前項通報後，應於三日內檢附相關資料，報中央主管機關辦理解除登載。\r\n地方主管機關依本法第八十一條之一第一項第三款規定議決一年至四年不得聘用或僱用者，於期間經過後，由中央主管機關逕至本資料庫辦理解除登載。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央主管機關、中央社政主管機關、地方主管機關、被請求協助查詢之機關、課後照顧班及中心人員，對不適任人員之通報資料及所查閱之資料負有保密義務，除供業務需要之用外，不得作為其他用途。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "課後照顧班及中心違反本法及本辦法規定者，地方主管機關得視情節分別依本法第一百零五條之二及第一百零八條規定為處分。\r\n地方主管機關未依本辦法規定辦理認定、通報、資訊蒐集及查詢、所報資料錯誤不實，應列為行政缺失，中央主管機關並得作為各類補助款核發之參據。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}