{
	"pcode": "H0080067",
	"type": "法律",
	"title": "性別平等教育法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080067",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20220119",
	"isTranslated": true,
	"english": "Gender Equity Education Act",
	"history": [
		"中華民國九十三年六月二十三日總統華總一義字第 09300117611 號令制定公布全文 38 條；並自公布日施行",
		"中華民國九十九年五月二十六日總統華總一義字第 09900125131 號令修正公布第 34、36 條條文",
		"中華民國一百年六月二十二日總統華總一義字第 10000131071 號令修正公布第 2、12～14、20～28、30、36、38 條條文及第四章章名；增訂第 14-1、36-1 條條文；施行日期，由行政院定之中華民國一百年十一月十五日行政院院臺教字第 1000060556 號令發布除第 36-1 條外，定自一百年十一月十五日施行中華民國一百年十二月三十日行政院院臺教字第 1000068428 號令發布第 36-1 條定自一百年十二月二日施行",
		"中華民國一百零二年十二月十一日總統華總一義字第 10200225121 號令修正公布第 25 條條文",
		"中華民國一百零七年十二月二十八日總統華總一義字第 10700140861 號令修正公布第 21、24、25、27、28、30、36 條條文；增訂第 27-1 條條文",
		"中華民國一百十一年一月十九日總統華總一義字第 11100003411 號令修正公布第 27-1、30 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1100
		},
		{
			"type": "章",
			"number": 200,
			"title": "學習環境與資源",
			"start": 1200,
			"end": 1600
		},
		{
			"type": "章",
			"number": 300,
			"title": "課程、教材與教學",
			"start": 1700,
			"end": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "校園性侵害、性騷擾及性霸凌之防治",
			"start": 2000,
			"end": 2701
		},
		{
			"type": "章",
			"number": 500,
			"title": "申請調查及救濟",
			"start": 2800,
			"end": 3500
		},
		{
			"type": "章",
			"number": 600,
			"title": "罰則",
			"start": 3600,
			"end": 3601
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 3700,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為促進性別地位之實質平等，消除性別歧視，維護人格尊嚴，厚植並建立性別平等之教育資源與環境，特制定本法。\r\n本法未規定者，適用其他法律之規定。"
		},
		{
			"number": 200,
			"content": "本法用詞定義如下：\r\n一、性別平等教育：指以教育方式教導尊重多元性別差異，消除性別歧視，促進性別地位之實質平等。\r\n二、學校：指公私立各級學校。\r\n三、性侵害：指性侵害犯罪防治法所稱性侵害犯罪之行為。\r\n四、性騷擾：指符合下列情形之一，且未達性侵害之程度者：\r\n（一）以明示或暗示之方式，從事不受歡迎且具有性意味或性別歧視之言詞或行為，致影響他人之人格尊嚴、學習、或工作之機會或表現者。\r\n（二）以性或性別有關之行為，作為自己或他人獲得、喪失或減損其學習或工作有關權益之條件者。\r\n五、性霸凌：指透過語言、肢體或其他暴力，對於他人之性別特徵、性別特質、性傾向或性別認同進行貶抑、攻擊或威脅之行為且非屬性騷擾者。\r\n六、性別認同：指個人對自我歸屬性別的自我認知與接受。\r\n七、校園性侵害、性騷擾或性霸凌事件：指性侵害、性騷擾或性霸凌事件之一方為學校校長、教師、職員、工友或學生，他方為學生者。"
		},
		{
			"number": 300,
			"content": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 400,
			"content": "中央主管機關應設性別平等教育委員會，其任務如下：\r\n一、研擬全國性之性別平等教育相關法規、政策及年度實施計畫。\r\n二、協調及整合相關資源，協助並補助地方主管機關及所主管學校、社教機構落實性別平等教育之實施與發展。\r\n三、督導考核地方主管機關及所主管學校、社教機構性別平等教育相關工作之實施。\r\n四、推動性別平等教育之課程、教學、評量與相關問題之研究與發展。\r\n五、規劃及辦理性別平等教育人員之培訓。\r\n六、提供性別平等教育相關事項之諮詢服務及調查、處理與本法有關之案件。\r\n七、推動全國性有關性別平等之家庭教育及社會教育。\r\n八、其他關於全國性之性別平等教育事務。"
		},
		{
			"number": 500,
			"content": "直轄市、縣（市）主管機關應設性別平等教育委員會，其任務如下：\r\n一、研擬地方之性別平等教育相關法規、政策及年度實施計畫。\r\n二、協調及整合相關資源，並協助所主管學校、社教機構落實性別平等教育之實施與發展。\r\n三、督導考核所主管學校、社教機構性別平等教育相關工作之實施。\r\n四、推動性別平等教育之課程、教學、評量及相關問題之研究發展。\r\n五、提供所主管學校、社教機構性別平等教育相關事項之諮詢服務及調查、處理與本法有關之案件。\r\n六、辦理所主管學校教育人員及相關人員之在職進修。\r\n七、推動地方有關性別平等之家庭教育及社會教育。\r\n八、其他關於地方之性別平等教育事務。"
		},
		{
			"number": 600,
			"content": "學校應設性別平等教育委員會，其任務如下：\r\n一、統整學校各單位相關資源，擬訂性別平等教育實施計畫，落實並檢視其實施成果。\r\n二、規劃或辦理學生、教職員工及家長性別平等教育相關活動。\r\n三、研發並推廣性別平等教育之課程、教學及評量。\r\n四、研擬性別平等教育實施與校園性侵害及性騷擾之防治規定，建立機制，並協調及整合相關資源。\r\n五、調查及處理與本法有關之案件。\r\n六、規劃及建立性別平等之安全校園空間。\r\n七、推動社區有關性別平等之家庭教育與社會教育。\r\n八、其他關於學校或社區之性別平等教育事務。"
		},
		{
			"number": 700,
			"content": "中央主管機關之性別平等教育委員會，置委員十七人至二十三人，採任期制，以教育部部長為主任委員，其中女性委員應占委員總數二分之一以上；性別平等教育相關領域之專家學者、民間團體代表及實務工作者之委員合計，應占委員總數三分之二以上。\r\n前項性別平等教育委員會每三個月應至少開會一次，並應由專人處理有關業務；其組織、會議及其他相關事項，由中央主管機關定之。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關之性別平等教育委員會，置委員九人至二十三人，採任期制，以直轄市、縣（市）首長為主任委員，其中女性委員應占委員總數二分之一以上；性別平等教育相關領域之專家學者、民間團體代表及實務工作者之委員合計，應占委員總數三分之一以上。\r\n前項性別平等教育委員會每三個月應至少開會一次，並應由專人處理有關業務；其組織、會議及其他相關事項，由直轄市、縣（市）主管機關定之。"
		},
		{
			"number": 900,
			"content": "學校之性別平等教育委員會，置委員五人至二十一人，採任期制，以校長為主任委員，其中女性委員應占委員總數二分之一以上，並得聘具性別平等意識之教師代表、職工代表、家長代表、學生代表及性別平等教育相關領域之專家學者為委員。\r\n前項性別平等教育委員會每學期應至少開會一次，並應由專人處理有關業務；其組織、會議及其他相關事項，由學校定之。"
		},
		{
			"number": 1000,
			"content": "中央、直轄市、縣（市）主管機關及學校每年應參考所設之性別平等教育委員會所擬各項實施方案編列經費預算。"
		},
		{
			"number": 1100,
			"content": "主管機關應督導考核所主管學校、社教機構或下級機關辦理性別平等教育相關工作，並提供必要之協助；其績效優良者，應給予獎勵，績效不良者，應予糾正並輔導改進。"
		},
		{
			"number": 1200,
			"content": "學校應提供性別平等之學習環境，尊重及考量學生與教職員工之不同性別、性別特質、性別認同或性傾向，並建立安全之校園空間。\r\n學校應訂定性別平等教育實施規定，並公告周知。"
		},
		{
			"number": 1300,
			"content": "學校之招生及就學許可不得有性別、性別特質、性別認同或性傾向之差別待遇。但基於歷史傳統、特定教育目標或其他非因性別因素之正當理由，經該管主管機關核准而設置之學校、班級、課程者，不在此限。"
		},
		{
			"number": 1400,
			"content": "學校不得因學生之性別、性別特質、性別認同或性傾向而給予教學、活動、評量、獎懲、福利及服務上之差別待遇。但性質僅適合特定性別、性別特質、性別認同或性傾向者，不在此限。\r\n學校應對因性別、性別特質、性別認同或性傾向而處於不利處境之學生積極提供協助，以改善其處境。"
		},
		{
			"number": 1401,
			"content": "學校應積極維護懷孕學生之受教權，並提供必要之協助。"
		},
		{
			"number": 1500,
			"content": "教職員工之職前教育、新進人員培訓、在職進修及教育行政主管人員之儲訓課程，應納入性別平等教育之內容；其中師資培育之大學之教育專業課程，應有性別平等教育相關課程。"
		},
		{
			"number": 1600,
			"content": "學校之考績委員會、申訴評議委員會、教師評審委員會及中央與直轄市、縣（市）主管機關之教師申訴評議委員會之組成，任一性別委員應占委員總數三分之一以上。但學校之考績委員會及教師評審委員會因該校任一性別教師人數少於委員總數三分之一者，不在此限。\r\n學校或主管機關相關組織未符合前項規定者，應自本法施行之日起一年內完成改組。"
		},
		{
			"number": 1700,
			"content": "學校之課程設置及活動設計，應鼓勵學生發揮潛能，不得因性別而有差別待遇。\r\n國民中小學除應將性別平等教育融入課程外，每學期應實施性別平等教育相關課程或活動至少四小時。\r\n高級中等學校及專科學校五年制前三年應將性別平等教育融入課程。\r\n大專校院應廣開性別研究相關課程。\r\n學校應發展符合性別平等之課程規劃與評量方式。"
		},
		{
			"number": 1800,
			"content": "學校教材之編寫、審查及選用，應符合性別平等教育原則；教材內容應平衡反映不同性別之歷史貢獻及生活經驗，並呈現多元之性別觀點。"
		},
		{
			"number": 1900,
			"content": "教師使用教材及從事教育活動時，應具備性別平等意識，破除性別刻板印象，避免性別偏見及性別歧視。\r\n教師應鼓勵學生修習非傳統性別之學科領域。"
		},
		{
			"number": 2000,
			"content": "為預防與處理校園性侵害、性騷擾或性霸凌事件，中央主管機關應訂定校園性侵害、性騷擾或性霸凌之防治準則；其內容應包括學校安全規劃、校內外教學與人際互動注意事項、校園性侵害、性騷擾或性霸凌之處理機制、程序及救濟方法。\r\n學校應依前項準則訂定防治規定，並公告周知。"
		},
		{
			"number": 2100,
			"content": "學校校長、教師、職員或工友知悉服務學校發生疑似校園性侵害、性騷擾或性霸凌事件者，除應立即依學校防治規定所定權責，依性侵害犯罪防治法、兒童及少年福利與權益保障法、身心障礙者權益保障法及其他相關法律規定通報外，並應向學校及當地直轄市、縣（市）主管機關通報，至遲不得超過二十四小時。\r\n學校校長、教師、職員或工友不得偽造、變造、湮滅或隱匿他人所犯校園性侵害、性騷擾或性霸凌事件之證據。\r\n學校或主管機關處理校園性侵害、性騷擾或性霸凌事件，應將該事件交由所設之性別平等教育委員會調查處理，任何人不得另設調查機制，違反者其調查無效。"
		},
		{
			"number": 2200,
			"content": "學校或主管機關調查處理校園性侵害、性騷擾或性霸凌事件時，應秉持客觀、公正、專業之原則，給予雙方當事人充分陳述意見及答辯之機會。但應避免重複詢問。\r\n當事人及檢舉人之姓名或其他足以辨識身分之資料，除有調查之必要或基於公共安全之考量者外，應予保密。"
		},
		{
			"number": 2300,
			"content": "學校或主管機關於調查處理校園性侵害、性騷擾或性霸凌事件期間，得採取必要之處置，以保障當事人之受教權或工作權。"
		},
		{
			"number": 2400,
			"content": "學校或主管機關處理校園性侵害、性騷擾或性霸凌事件，應告知當事人或其法定代理人其得主張之權益及各種救濟途徑，或轉介至相關機構處理，必要時，應提供心理輔導、保護措施或其他協助；對檢舉人有受侵害之虞者，並應提供必要之保護措施或其他協助。\r\n前項心理輔導、保護措施或其他協助，學校或主管機關得委請醫師、臨床心理師、諮商心理師、社會工作師或律師等專業人員為之。"
		},
		{
			"number": 2500,
			"content": "校園性侵害、性騷擾或性霸凌事件經學校或主管機關調查屬實後，應依相關法律或法規規定自行或將行為人移送其他權責機關，予以申誡、記過、解聘、停聘、不續聘、免職、終止契約關係、終止運用關係或其他適當之懲處。\r\n學校、主管機關或其他權責機關為性騷擾或性霸凌事件之懲處時，應命行為人接受心理輔導之處置，並得命其為下列一款或數款之處置：\r\n一、經被害人或其法定代理人之同意，向被害人道歉。\r\n二、接受八小時之性別平等教育相關課程。\r\n三、其他符合教育目的之措施。\r\n前項心理輔導，學校或主管機關得委請醫師、臨床心理師、諮商心理師、社會工作師或律師等專業人員為之。\r\n校園性騷擾或性霸凌事件情節輕微者，學校、主管機關或其他權責機關得僅依第二項規定為必要之處置。\r\n第一項懲處涉及行為人身分之改變時，應給予其書面陳述意見之機會。\r\n第二項之處置，應由該懲處之學校或主管機關執行，執行時並應採取必要之措施，以確保行為人之配合遵守。"
		},
		{
			"number": 2600,
			"content": "學校或主管機關調查校園性侵害、性騷擾或性霸凌事件過程中，得視情況就相關事項、處理方式及原則予以說明，並得於事件處理完成後，經被害人或其法定代理人之同意，將事件之有無、樣態及處理方式予以公布。但不得揭露當事人之姓名或其他足以識別其身分之資料。"
		},
		{
			"number": 2700,
			"content": "學校或主管機關應建立校園性侵害、性騷擾或性霸凌事件之檔案資料。\r\n行為人如為學生者，轉至其他學校就讀時，主管機關及原就讀之學校認為有追蹤輔導之必要者，應於知悉後一個月內，通報行為人次一就讀之學校。\r\n行為人為學生以外者，轉至其他學校服務時，主管機關及原服務之學校應追蹤輔導，並應通報行為人次一服務之學校。\r\n接獲前二項通報之學校，應對行為人實施必要之追蹤輔導，非有正當理由，不得公布行為人之姓名或其他足以識別其身分之資料。\r\n第一項檔案資料之建立、保存方式、保存年限、銷毀、運用與第二項及第三項之通報及其他相關事項，於依第二十條第一項所定防治準則定之。"
		},
		{
			"number": 2701,
			"content": "學校聘任、任用之教育人員或進用、運用之其他人員，經學校性別平等教育委員會或依法組成之相關委員會調查確認有下列各款情形之一者，學校應予解聘、免職、終止契約關係或終止運用關係：\r\n一、有性侵害行為，或有情節重大之性騷擾或性霸凌行為。\r\n二、有性騷擾或性霸凌行為，非屬情節重大，而有必要予以解聘、免職、終止契約關係或終止運用關係，並經審酌案件情節，議決一年至四年不得聘任、任用、進用或運用。\r\n有前項第一款情事者，各級學校均不得聘任、任用、進用或運用，已聘任、任用、進用或運用者，學校應予解聘、免職、終止契約關係或終止運用關係；有前項第二款情事者，於該議決一年至四年不得聘任、任用、進用或運用期間，亦同。\r\n非屬依第一項規定予以解聘、免職、終止契約關係或終止運用關係之人員，有性侵害行為或有情節重大之性騷擾、性霸凌、違反兒童及少年性交易防制條例、兒童及少年性剝削防制條例之行為，經學校性別平等教育委員會查證屬實者，不得聘任、任用、進用或運用；已聘任、任用、進用或運用者，學校應予解聘、免職、終止契約關係或終止運用關係；非屬情節重大之性騷擾、性霸凌、違反兒童及少年性交易防制條例、兒童及少年性剝削防制條例之行為，經學校性別平等教育委員會查證屬實並議決一年至四年不得聘任、任用、進用或運用者，於該議決期間，亦同。\r\n有前三項情事者，各級主管機關及各級學校應辦理通報、資訊之蒐集及查詢。\r\n學校聘任、任用教育人員或進用、運用其他人員前，應依性侵害犯罪防治法之規定，查詢其有無性侵害之犯罪紀錄，及依第七項所定辦法查詢是否曾有性侵害、性騷擾、性霸凌、違反兒童及少年性交易防制條例、兒童及少年性剝削防制條例之行為；已聘任、任用、進用或運用者，應定期查詢。\r\n各級主管機關協助學校辦理前項查詢，得使用中央社政主管機關建立之依兒童及少年性剝削防制條例，或性騷擾防治法第二十條規定，受行政處罰者之資料庫。\r\n前三項之通報、資訊之蒐集、查詢、處理、利用及其他相關事項之辦法，由中央主管機關定之。\r\n第一項至第三項之人員適用教師法、教育人員任用條例、公務人員相關法律或陸海空軍相關法律者，其解聘、停聘、免職、撤職、停職或退伍，依各該法律規定辦理，並適用第四項至前項規定；其未解聘、免職、撤職或退伍者，應調離學校現職。\r\n前項以外人員，涉有第一項或第三項情形，於調查期間，學校或主管機關應經性別平等教育委員會決議令其暫時停職；停職原因消滅後復職者，其未發給之薪資應依相關規定予以補發。"
		},
		{
			"number": 2800,
			"content": "學校違反本法規定時，被害人或其法定代理人得向學校所屬主管機關申請調查。\r\n校園性侵害、性騷擾或性霸凌事件之被害人或其法定代理人得以書面向行為人所屬學校申請調查。但學校之首長為行為人時，應向學校所屬主管機關申請調查。\r\n任何人知悉前二項之事件時，得依其規定程序向學校或主管機關檢舉之。"
		},
		{
			"number": 2900,
			"content": "學校或主管機關於接獲調查申請或檢舉時，應於二十日內以書面通知申請人或檢舉人是否受理。\r\n學校或主管機關於接獲調查申請或檢舉時，有下列情形之一者，應不予受理：\r\n一、非屬本法所規定之事項者。\r\n二、申請人或檢舉人未具真實姓名。\r\n三、同一事件已處理完畢者。\r\n前項不受理之書面通知，應敘明理由。\r\n申請人或檢舉人於第一項之期限內未收到通知或接獲不受理通知之次日起二十日內，得以書面具明理由，向學校或主管機關申復。"
		},
		{
			"number": 3000,
			"content": "學校或主管機關接獲前條第一項之申請或檢舉後，除有前條第二項所定事由外，應於三日內交由所設之性別平等教育委員會調查處理。\r\n學校或主管機關之性別平等教育委員會處理前項事件時，得成立調查小組調查之；必要時，調查小組成員得一部或全部外聘。本法於中華民國一百零七年十二月三十日修正生效前，調查小組成員全部外聘者，其組成及完成之調查報告均為合法。\r\n調查小組成員應具性別平等意識，女性成員不得少於成員總數二分之一，且其成員中具性侵害、性騷擾或性霸凌事件調查專業素養之專家學者人數，於學校應占成員總數三分之一以上，於主管機關應占成員總數二分之一以上；事件當事人分屬不同學校時，並應有被害人現所屬學校之代表。\r\n性別平等教育委員會或調查小組依本法規定進行調查時，行為人、申請人及受邀協助調查之人或單位，應予配合，並提供相關資料。\r\n行政程序法有關管轄、移送、迴避、送達、補正等相關規定，於本法適用或準用之。\r\n性別平等教育委員會之調查處理，不受該事件司法程序進行之影響。\r\n性別平等教育委員會為調查處理時，應衡酌雙方當事人之權力差距。"
		},
		{
			"number": 3100,
			"content": "學校或主管機關性別平等教育委員會應於受理申請或檢舉後二個月內完成調查。必要時，得延長之，延長以二次為限，每次不得逾一個月，並應通知申請人、檢舉人及行為人。\r\n性別平等教育委員會調查完成後，應將調查報告及處理建議，以書面向其所屬學校或主管機關提出報告。\r\n學校或主管機關應於接獲前項調查報告後二個月內，自行或移送相關權責機關依本法或相關法律或法規規定議處，並將處理之結果，以書面載明事實及理由通知申請人、檢舉人及行為人。\r\n學校或主管機關為前項議處前，得要求性別平等教育委員會之代表列席說明。"
		},
		{
			"number": 3200,
			"content": "申請人及行為人對於前條第三項處理之結果有不服者，得於收到書面通知次日起二十日內，以書面具明理由向學校或主管機關申復。\r\n前項申復以一次為限。\r\n學校或主管機關發現調查程序有重大瑕疵或有足以影響原調查認定之新事實、新證據時，得要求性別平等教育委員會重新調查。"
		},
		{
			"number": 3300,
			"content": "性別平等教育委員會於接獲前條學校或主管機關重新調查之要求時，應另組調查小組；其調查處理程序，依本法之相關規定。"
		},
		{
			"number": 3400,
			"content": "申請人或行為人對學校或主管機關之申復結果不服，得於接獲書面通知書之次日起三十日內，依下列規定提起救濟：\r\n一、公私立學校校長、教師：依教師法之規定。\r\n二、公立學校依公務人員任用法任用之職員及中華民國七十四年五月三日教育人員任用條例施行前未納入銓敘之職員：依公務人員保障法之規定。\r\n三、私立學校職員：依性別工作平等法之規定。\r\n四、公私立學校工友：依性別工作平等法之規定。\r\n五、公私立學校學生：依規定向所屬學校提起申訴。"
		},
		{
			"number": 3500,
			"content": "學校及主管機關對於與本法事件有關之事實認定，應依據其所設性別平等教育委員會之調查報告。\r\n法院對於前項事實之認定，應審酌各級性別平等教育委員會之調查報告。"
		},
		{
			"number": 3600,
			"content": "學校校長、教師、職員或工友有下列情形之一者，處新臺幣三萬元以上十五萬元以下罰鍰：\r\n一、違反第二十一條第一項規定，未於二十四小時內，向學校及當地直轄市、縣（市）主管機關通報。\r\n二、違反第二十一條第二項規定，偽造、變造、湮滅或隱匿他人所犯校園性騷擾或性霸凌事件之證據。\r\n學校違反第二十一條第三項、第二十二條第二項或第二十七條第四項規定者，處新臺幣一萬元以上十五萬元以下罰鍰；其他人員違反者，亦同。\r\n學校違反第十三條、第十四條、第十四條之一、第十六條或第二十條第二項規定者，處新臺幣一萬元以上十萬元以下罰鍰。\r\n行為人違反第二十五條第六項不配合執行，或第三十條第四項不配合調查，而無正當理由者，由學校報請主管機關處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰至其配合或提供相關資料為止。但行為人為學校校長時，由主管機關逕予處罰。\r\n學校校長或學校財團法人董事怠於行使職權，致學校未依第二十五條第一項、第二項或第六項規定，執行行為人之懲處或處置，或採取必要之措施確保行為人配合遵守者，處校長或董事新臺幣一萬元以上五萬元以下罰鍰。"
		},
		{
			"number": 3601,
			"content": "學校校長、教師、職員或工友違反第二十一條第一項所定疑似校園性侵害事件之通報規定，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園性侵害事件之證據者，應依法予以解聘或免職。\r\n學校或主管機關對違反前項規定之人員，應依法告發。"
		},
		{
			"number": 3700,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 3800,
			"content": "本法施行日期，除中華民國一百年六月七日修正之條文，由行政院定之外，自公布日施行。"
		}
	]
}