{
	"法規性質": "命令",
	"法規名稱": "特殊教育學生申訴服務辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080063",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20180824",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年九月七日教育部（88）台參字第 88108840 號令訂定\r\n  發布全文 8  條；並自發布日起施行\r\n2.中華民國一百年二月八日教育部臺參字第 1000012029C  號令修正發布\r\n  名稱及全文 9  條；並自發布日施行\r\n  （原名稱：特殊教育學生申訴服務設施辦法；新名稱：特殊教育學生申\r\n  訴服務辦法）\r\n3.中華民國一百零七年八月二十四日教育部臺教學（四）字第 107012463\r\n  8B  號令修正發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第二十一條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各級主管機關為處理特殊教育學生申訴案件，應設特殊教育學生申訴評議\r\n會（以下簡稱特教學生申評會）。\r\n特教學生申評會置委員十一人至十五人，其中一人為主任委員，由機關首\r\n長或指派相關單位主管擔任，其餘委員由機關首長遴聘下列人員擔任之：\r\n一、特殊教育學者專家。\r\n二、教育行政人員。\r\n三、學校行政人員。\r\n四、特殊教育相關專業人員。\r\n五、同級教師組織代表。\r\n六、特殊教育家長團體代表。\r\n七、法律及心理學者專家。\r\n前項特教學生申評會委員中，教育行政人員及學校行政人員代表人數合計\r\n不得超過半數，任一性別委員人數不得少於委員總數三分之一。\r\n特教學生申評會委員任期為二年，期滿得續聘。但代表組織或團體出任者\r\n，應隨本職進退。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "特殊教育學校為處理特殊教育學生申訴案件，應設特教學生申評會。\r\n特教學生申評會置委員十一人至十五人，其中一人為主任委員，由校長擔\r\n任，其餘委員由校長遴聘下列人員擔任之：\r\n一、特殊教育學者專家。\r\n二、學校行政人員。\r\n三、特殊教育相關專業人員。\r\n四、學校或同級之教師組織代表。\r\n五、特殊教育家長團體代表。\r\n六、法律及心理學者專家。\r\n前項特教學生申評會委員中，教育行政人員及學校行政人員代表人數合計\r\n不得超過半數，任一性別委員人數不得少於委員總數三分之一。\r\n特教學生申評會委員任期為二年，期滿得續聘。但代表組織或團體出任者\r\n，應隨本職進退。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "特殊教育學校以外之各級學校為處理特殊教育學生申訴案件，應由學校就\r\n原設立之學生申訴評議委員會中，增聘至少二人與特殊教育需求情況相關\r\n之特殊教育學者專家、特殊教育家長團體代表或其他特殊教育專業人員擔\r\n任委員；其任期不受前條第四項及學校原設立之學生申訴評議委員會相關\r\n規定之限制。\r\n依前項規定組成之申訴評議委員會，為該校之特教學生申評會。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "特殊教育學生或其監護人、法定代理人對鑑定、安置及輔導有爭議時，應\r\n自通知送達之次日起二十日內，以書面向主管機關提起申訴。\r\n特殊教育學生或其監護人、法定代理人於學生學習、輔導、支持服務或其\r\n他學習權益受損時，應自知悉或通知送達之次日起二十日內，以書面向學\r\n校提起申訴。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申訴之提起，以各級主管機關或學校收受申訴書之日期為準。\r\n各級主管機關對於逾期之申訴案件，不予受理。但特殊教育學生或其監護\r\n人、法定代理人如因不可抗力或不可歸責於己之事由，並提出具體證明者\r\n，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "特殊教育學生或其監護人、法定代理人向各級主管機關或學校提起申訴，\r\n同一案件以一次為限。\r\n特殊教育學生或其監護人、法定代理人提起申訴後，於評議決定書送達前\r\n，得撤回申訴。申訴經撤回後，不得就同一案件再提起申訴。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "特教學生申評會委員會議，由主任委員召集並擔任主席，主持會議。主席\r\n不克出席時，由委員互選一人代理之。\r\n特教學生申評會之委員，應親自出席。但委員以組織或團體代表身分擔任\r\n者，得指派代理人出席；受指派之代理人，列入出席人數，並得發言及參\r\n與表決。\r\n特教學生申評會應有全體委員三分之二以上出席，始得開會；依第四條第\r\n一項規定召開之申訴評議委員會，並應有依該項規定增聘之委員出席，始\r\n得開會。\r\n特教學生申評會應有前項出席委員三分之二以上同意始得決議。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "特教學生申評會委員會議，以不公開為原則。\r\n特教學生申評會評議時，應秉持客觀、公正、專業之原則，給予特殊教育\r\n學生或其監護人、法定代理人充分陳述意見及答辯之機會，並得通知特殊\r\n教育學生及其監護人、法定代理人、利害關係人到會說明。\r\n特教學生申評會委員會議之評議決定，以無記名投票表決方式為之。\r\n特教學生申評會委員會議之與會人員及其他工作人員對於評議、表決及其\r\n他委員個別意見，應嚴守秘密；涉及特殊教育學生或其監護人、法定代理\r\n人隱私之申訴案件及特殊教育學生或其監護人、法定代理人之基本資料，\r\n均應予以保密。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申訴之評議決定，應於收受申訴書之次日起三十日內為之，並應於評議決\r\n定之次日起二十日內，作成評議決定書。\r\n前項評議決定書，應載明下列事項：\r\n一、特殊教育學生或其監護人、法定代理人姓名、出生年月日、住（居）\r\n    所及身分證明文件字號。\r\n二、特殊教育學生之監護人或法定代理人姓名、出生年月日、住（居）所\r\n    及身分證明文件字號。\r\n三、主文、事實及理由；如為不受理決定者，得不記載事實。\r\n四、特教學生申評會主席署名。\r\n五、不服評議決定之救濟方法。\r\n六、評議決定書作成之年月日。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "特教學生申評會作成評議決定書，應以各級主管機關或學校名義送達特殊\r\n教育學生及其監護人或法定代理人；無法送達者，依行政程序法相關規定\r\n處理。各級學校並應同時將評議決定書報各該主管機關備查。\r\n對於足以改變特殊教育學生身分、損害其受教育機會或其他行政處分之申\r\n訴案件，應於該評議決定書附記：特殊教育學生或其監護人、法定代理人\r\n如不服特教學生申評會之評議決定，得於評議決定書送達之次日起三十日\r\n內，依訴願法相關規定提起訴願。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級學校對於前條第二項之申訴案件，於特教學生申評會作成評議決定前\r\n，應以彈性輔導方式，安排特殊教育學生繼續留校就讀，並以書面載明學\r\n籍相關之權利及義務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各級主管機關及各級學校處理特殊教育學生申訴事宜，應依學生個別或家\r\n庭需求提供相關輔具及支持服務，並得指派專人協助。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "特教學生申評會處理申訴案件，關於委員之迴避，準用行政程序法第三十\r\n二條及第三十三條規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}