{
	"法規性質": "命令",
	"法規名稱": "教育部補助直轄市縣（市）政府辦理身心障礙教育人事及業務經費辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0080080",
	"法規類別": "行政＞教育部＞國民及學前教育目",
	"最新異動日期": "20171214",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年五月十一日教育部臺參字第 1010081485C  號令訂\r\n  定發布全文 7  條；並自發布日施行\r\n2.中華民國一百零三年四月十日教育部臺教授國部字第 1030028951B  號\r\n  令修正發布名稱及第 2  條條文（原名稱：教育部補助直轄市與縣（市\r\n  ）政府辦理身心障礙教育人事及業務經費辦法）\r\n3.中華民國一百零六年十二月十四日教育部臺教授國部字第 1060132584B\r\n  號令修正發布全文 7  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依特殊教育法第九條第三項及幼兒教育及照顧法第十三條第二項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "教育部（以下簡稱本部）為均衡地方身心障礙教育之發展，除配合本部年\r\n度執行身心障礙教育重點計畫補助所需經費外，依中央對直轄市及縣（市\r\n）政府補助辦法所定財力級次，酌予補助直轄市、縣（市）主管機關辦理\r\n身心障礙教育之人事及業務經費（以下簡稱本補助）；其補助項目及核算\r\n基準如下：\r\n一、人事經費：\r\n（一）特殊教育相關專業人員、教師助理員及特教學生助理人員經費，依\r\n      身心障礙學生（幼兒）人數、障礙程度及人員類別核算。\r\n（二）直轄市、縣（市）主管機關主管私立特殊教育學校教師人事費，補\r\n      助每校每年最高新臺幣一千一百萬元。\r\n二、業務經費：\r\n（一）特殊教育資源中心業務及設備經費，依身心障礙學生（幼兒）人數\r\n      核算。\r\n（二）身心障礙教育行政業務經費，依補助基數、系統業務經費補助、身\r\n      心障礙學生（幼兒）人數及平衡城鄉差距因素核算。\r\n（三）巡迴輔導教師及專業人員巡迴服務交通費，依身心障礙學生（幼兒\r\n      ）人數、輔導次數及平衡城鄉差距因素核算。\r\n（四）行政人員、教師及家長身心障礙教育專業知能研習經費，依特殊教\r\n      育教師、一般教師人數及平衡城鄉差距因素核算。\r\n（五）身心障礙學生鑑定、安置及輔導相關工作經費，依補助基數及學生\r\n      （幼兒）總人數核算。\r\n（六）身心障礙學生交通車及交通服務經費，依車輛種類、身心障礙學生\r\n      （幼兒）人數及障礙程度核算。\r\n（七）身心障礙教育行政業務績優經費，依中央主管機關對直轄市、縣（\r\n      市）主管機關所為特殊教育評鑑結果核發。\r\n（八）就讀公立幼兒園之身心障礙幼兒教育補助費，依身心障礙幼兒人數\r\n      核算。\r\n（九）新設幼兒園身心障礙類特殊教育班與國民中學及國民小學社區型重\r\n      度障礙以上集中式特殊教育班經費，依班級數及平衡城鄉差距因素\r\n      核算。\r\n（十）提供私立幼兒園教保服務人員在職進修身心障礙專業知能及進用合\r\n      格學前身心障礙特殊教育教師經費，依教保服務人員數核算。\r\n（十一）直轄市、縣（市）主管機關主管特殊教育學校及高級中等學校特\r\n        殊教育班教學業務及設備相關經費，依校數、班級數及特殊教育\r\n        相關服務人員數核算。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本補助之申請及審查程序如下：\r\n一、本部於當年度確定次一年度補助項目後，按各該補助項目性質訂定審\r\n    查基準，通知直轄市、縣（市）主管機關於一定期限內擬具計畫，提\r\n    出申請。\r\n二、本部邀集相關機關及人員，會同審查前款計畫。\r\n三、本部依審查結果，核定次一年度補助計畫，酌予補助，並得視實際需\r\n    要，限定其支用範圍、用途或應優先辦理之施政項目及內容。\r\n前項第一款所定審查基準，應包括審核各直轄市、縣（市）主管機關有無\r\n就申請計畫完成先期規劃與效益評估作業及所有應行配合辦理事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本部應參酌前條第一項第三款審查結果，先估列補助直轄市、縣（市）主\r\n管機關額度，並於當年度八月三十一日前，通知直轄市、縣（市）主管機\r\n關應相對編足分擔款，及列入其次一年度地方預算。\r\n本部對直轄市、縣（市）主管機關補助款之撥付及執行，應依教育部補助\r\n及委辦經費核撥結報作業要點規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受補助直轄市、縣（市）主管機關執行本補助，違反核定之計畫、本辦法\r\n或其他法令規定者，本部得就其違反部分停止撥款，或扣減當年度或次年\r\n度補助款。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部得對直轄市、縣（市）主管機關就本補助之執行，進行下列事項之考\r\n核：\r\n一、辦理期程及完成期限。\r\n二、計畫執行進度。\r\n三、整體經費及補助款支用情形。\r\n四、計畫執行效益。\r\n前項考核結果，於本部特殊教育通報網站公布，並作為增加或減少對各直\r\n轄市、縣（市）主管機關次年度本補助額度之參據。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}