{
	"pcode": "H0080087",
	"type": "命令",
	"title": "短期補習班設立及管理準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0080087",
	"category": [
		"行政",
		"教育部",
		"終身教育目"
	],
	"lastUpdate": "20210105",
	"isTranslated": false,
	"history": [
		"中華民國一百零三年一月三日教育部臺教社（一）字第 1020192385B 號令訂定發布全文 41 條；並自發布日施行",
		"中華民國一百零五年七月二十六日教育部臺教社（一）字第 1050097222B 號令修正發布第 19 條條文",
		"中華民國一百零七年二月八日教育部臺教社（一）字第 1070018645B 號令修正發布第 2、9、20、24、25、30、36 條條文；增訂第 11-1、21-1 條條文",
		"中華民國一百十年一月五日教育部臺教社（一）字第 1090184877B 號令修正發布第 18、19 條條文"
	],
	"theAct": {
		"title": "補習及進修教育法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "名稱、類科、課程及修業期間",
			"start": 500,
			"end": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "設立、立案、變更及停辦",
			"start": 800,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "設備及管理",
			"start": 1500,
			"end": 1700
		},
		{
			"type": "章",
			"number": 500,
			"title": "負責人及教職員工",
			"start": 1800,
			"end": 2101
		},
		{
			"type": "章",
			"number": 600,
			"title": "收費、退費方式及基準",
			"start": 2200,
			"end": 2500
		},
		{
			"type": "章",
			"number": 700,
			"title": "班級人數及學生權益保障",
			"start": 2600,
			"end": 3000
		},
		{
			"type": "章",
			"number": 800,
			"title": "檢查、輔導、評鑑及獎勵",
			"start": 3100,
			"end": 3400
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 3500,
			"end": 4100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依補習及進修教育法（以下簡稱本法）第九條第一項第四款規定訂定之。"
		},
		{
			"number": 200,
			"content": "本準則所稱短期補習班（以下簡稱補習班），指於固定場址，對外招生達五人以上，並收取費用，辦理本法第三條所定短期補習教育之機構。\r\n私人或團體依其他法令規定，向中央或直轄市、縣（市）政府所屬相關機關辦理登記或申請核准舉辦之訓練、活動或課程，不適用本準則之規定。"
		},
		{
			"number": 300,
			"content": "依本法第九條第一項第四款規定，各直轄市、縣（市）主管教育行政機關應依本準則之規定，訂定補習班管理自治法規。"
		},
		{
			"number": 400,
			"content": "依本法第六條規定，學校、機關、團體或私人得依本準則及各直轄市、縣（市）補習班管理自治法規規定，申請設立補習班。\r\n前項私人屬自然人者，包括依法取得外僑居留證之外國人。"
		},
		{
			"number": 500,
			"content": "補習班分為技藝及文理二類，得合併設置。\r\n補習班不得設置與醫療行為、航空器飛行有關，或違反身心健康發展、公序良俗或其他法令之類科，亦不得藉實作或訓練之名，從事任何醫療行為及航空器飛行。"
		},
		{
			"number": 600,
			"content": "補習班使用之名稱，應標明所辦理類別，並不得以國名、地名或其他有使公眾誤認為本國或外國國家公務機關或其所屬單位之虞之名稱。\r\n補習班於同一直轄市、縣（市）行政區域內，不得使用與其他已立案補習班相同之名稱或服務標章。但設立人相同或經立案在前之補習班授權使用其名稱或服務標章者，得使用分班名稱或其名稱得冠以連鎖加盟字樣。\r\n補習班由學校、機關、團體或法人附設者，應冠以該學校、機關、團體或法人之名稱；其非由學校、機關、團體或法人附設者，不得使用學校、機關、團體或法人之名稱。但本準則施行前，已核准立案者，不在此限。\r\n補習班對外招生或為其他法律行為時，應以核准立案之名稱全名具名。"
		},
		{
			"number": 700,
			"content": "依本法第六條規定，補習班修業期限為一個月至一年六個月。\r\n前項修業期間逾六個月以上一年以下者，應分為二期；逾一年者，應分為三期，每期不得逾六個月。\r\n補習班招生、收費及課程，應依前項各期分別為之，並將相關資料留班備查。"
		},
		{
			"number": 800,
			"content": "補習班之設立，應由設立人檢具下列文件，向直轄市、縣（市）主管教育行政機關申請設立：\r\n一、設立計畫書，應包括設立宗旨、擬設名稱、班址及使用面積、設立人、負責人與班主任姓名、擬辦類科及班數。\r\n二、課程內容及進度表、科目表、每期修業期間、每期每週上課時數及教材大綱。\r\n三、負責人、設立人及班主任學、經歷證明文件、身分證明文件影本等基本資料。班主任應附專任切結書，技藝類科班主任並應檢附有關之技能證明文件。\r\n四、班舍核准作為補習班使用用途之建築物（變更）使用執照、平面圖及消防安全設備平面圖。但營業樓地板面積未達二百平方公尺之補習班，得依直轄市、縣（市）一定規模以下建築物免辦理變更使用執照相關管理規定辦理。\r\n五、組織編制及人員配置。\r\n六、其為共同設立者，共同設立人名冊，並應推舉一人為代表人。\r\n七、其他直轄市、縣（市）主管教育行政機關規定之文件。\r\n前項第四款核准平面圖及消防安全設備平面圖，應標明教室面積，並標示辦公室、安全及衛生設備。\r\n直轄市、縣（市）主管教育行政機關得專案評估同一棟大樓建築安全、防火避難設備等，以限制補習班之設立及其招收人數。"
		},
		{
			"number": 900,
			"content": "補習班經核准設立者，應由設立人於六個月內檢具下列文件，向直轄市、縣（市）主管教育行政機關申請立案：\r\n一、立案申請書。\r\n二、擬聘僱教職員工名冊：包括學經歷證件、身分證明文件影本，並應附最近三個月內核發之警察刑事紀錄證明書；技藝類科教學人員並應併檢附有關之技能證明文件。\r\n三、班舍使用權證明文件：應附租賃或同意使用證明文件，期間應在二年以上，且租賃契約應經公證或認證；該班舍應有獨立之門牌號碼。\r\n四、財產目錄：包括課桌椅、圖書、儀器、安全設備及其他教學器材。\r\n五、其他直轄市、縣（市）主管教育行政機關規定之文件。\r\n前項第二款教職員工，指短期補習班直接或間接聘僱，於補習班內實際從事教學、協助教學、擔任輔導、行政及其他提供勞務工作之人員。\r\n前條申請設立程序，得併同第一項申請立案程序辦理；其相關規定，由直轄市、縣（市）政府主管教育行政機關定之。"
		},
		{
			"number": 1000,
			"content": "補習班經核准立案後，由直轄市、縣（市）主管教育行政機關發給立案證書，並記載下列事項：\r\n一、名稱。\r\n二、班舍地址、使用面積。\r\n三、設立人或其代表人姓名。\r\n四、負責人姓名。\r\n五、核定辦理之類科。\r\n六、核准日期、文號。\r\n七、其他直轄市、縣（市）政府主管教育行政機關規定之事項。\r\n前項立案證書應懸掛於補習班內足資辨識之明顯處所。\r\n補習班立案證書不得出售、贈與、出租或設質。"
		},
		{
			"number": 1100,
			"content": "前條第一項立案證書記載事項如有變更，應由設立人或其代表人填具申請書，向所屬直轄市、縣（市）主管教育行政機關申請，經核准辦理變更登記後，換發立案證書。\r\n立案證書如有破損或遺失情事，應由設立人或其代表人填具申請書，並檢附原立案證書或出具切結書，向所屬直轄市、縣（市）主管教育行政機關申請換發或補發。\r\n前二項立案證書換發或補發之申請程序及應備文件，由直轄市、縣（市）主管教育行政機關定之。\r\n有共同設立人者，第一項及第二項申請書，應由全體設立人共同簽名。"
		},
		{
			"number": 1101,
			"content": "各直轄市、縣（市）主管教育行政機關為管理補習班業務，應於網站揭露下列相關資訊：\r\n一、補習班名稱。\r\n二、班舍地址。\r\n三、使用面積（包括教室面積及教室數）。\r\n四、設立人或其代表人姓名。\r\n五、負責人姓名。\r\n六、核定辦理之類科（包括核准班級數、每班核准人數）。\r\n七、核准日期、立案文號。\r\n八、教職員工姓名及教學人員學經歷。\r\n九、其他直轄市、縣（市）政府主管教育行政機關規定之事項。\r\n前項各款資訊，補習班有配合提供之義務。"
		},
		{
			"number": 1200,
			"content": "補習班教室總面積不得少於三十平方公尺，平均每一學生使用教室面積不得少於一點二平方公尺。\r\n補習班班舍建築之採光、照明、通風、樓梯寬度、防火避難設施及消防設備等，應符合有關法令規定。班舍建築總樓地板面積在二百平方公尺以上者，應置防火管理人。\r\n補習班招收未滿六歲幼兒者，其班舍不得設置於四樓以上。但採一對一個別教學或有家長陪同學習者，不在此限。\r\n前項補習班樓層之設置，直轄市、縣（市）主管教育行政機關另有較嚴格之規定者，從其規定。"
		},
		{
			"number": 1300,
			"content": "補習班擬增設班舍或教室，應經直轄市、縣（市）主管教育行政機關核准；其與原補習班立案班址之距離，由直轄市、縣（市）主管教育行政機關定之。"
		},
		{
			"number": 1400,
			"content": "補習班自請停辦者，應敘明事由、停辦期間、學生權益事項妥善處理方式，由設立人或其代表人向直轄市、縣（市）主管教育行政機關申請，經核准後，始得為之。\r\n前項停辦期間以六個月為限，必要時，得申請縮短或延長一次，最長不得逾六個月。\r\n補習班應於停辦期間屆滿二個月前填具申請書，並檢具復辦計畫及相關文件、資料，向直轄市、縣（市）主管教育行政機關申請，經核准後，始得復辦。"
		},
		{
			"number": 1500,
			"content": "補習班應依其辦理類科，購置相關設備；其規格及數量，應符合課程及教學需要。\r\n技藝類科補習班所設實作或訓練之設備及場所，應注意安全措施；其相關規定及應備文件、資料，由直轄市、縣（市）主管教育行政機關定之。"
		},
		{
			"number": 1600,
			"content": "補習班招生簡章內容，應包括核准辦理之類科、招收班數、人數、開課日期、當期修業期間、收退費規定、核准立案之機關與文號，及其他直轄市、縣（市）主管教育行政機關規定之事項。"
		},
		{
			"number": 1700,
			"content": "補習班對外懸掛招牌時，招牌名稱應與核准立案證書所載名稱（含類科）相符。\r\n補習班招生應秉持誠信、公開、正確之原則，其宣傳資料或廣告內容，不得誇大不實、引人誤解、違反公序良俗或其他相關法令之規定。\r\n前項宣傳或廣告，應於明顯處載明核准立案之機關及文號。"
		},
		{
			"number": 1800,
			"content": "補習班之負責人應成年。\r\n補習班由學校、機關或團體附設者，以其班主任為負責人；由法人附設者，以其董（理）事長或有代表法人資格之董（理）事為負責人；由自然人設立者，以設立人為負責人，設立人為二人以上者，以推舉之代表人為負責人。"
		},
		{
			"number": 1900,
			"content": "補習班置班主任一人，應為專任，綜理班務。但設立人或其代表人具有第三項資格者，得兼任該班班主任。\r\n補習班得視班務需要設組，各組置組長一人及組員若干人，分別辦理各組事務。\r\n補習班班主任，應由成年及具備下列資格之本國人擔任：\r\n一、技藝類科補習班：\r\n（一）專科以上學校畢業或具同等學歷者。\r\n（二）高級中等以上學校畢業或具同等學歷，並具有所設各類科技能之一且持有證明文件者。\r\n（三）理燙髮、美容、縫紉、編織、插花、烹飪或其他以實用技能為主之類別，其班主任得為國民中學或初級中學以上畢業或具同等學歷，並具有所設各類科技能之一且持有證明文件者。\r\n二、文理類科補習班：專科以上學校畢業或具同等學歷者。\r\n非由外國人申請設立之補習班，經核准辦理科目均為外國語文，且招收對象均成年者，其班主任得由依法取得永久居留及工作許可之外國人擔任，不受前項應由本國人擔任之限制。"
		},
		{
			"number": 2000,
			"content": "有下列情形之一者，不得擔任補習班設立人及班主任：\r\n一、現役軍人、現職公務人員、現任公私立學校專任教師、代理代課教師及在學學生。但設立人或班主任因在職進修取得學生身分者，不在此限。\r\n二、曾犯殺人、搶劫、搶奪、強盜、恐嚇取財、擄人勒贖、詐欺、背信或侵占罪，經判決確定，服刑期滿尚未逾五年。\r\n三、曾服公職，因貪污、瀆職罪經判決確定，服刑期滿尚未逾三年。\r\n四、受破產宣告尚未復權。\r\n五、未成年人或受監護宣告、輔助宣告尚未撤銷。\r\n六、有本法第九條第八項情形。"
		},
		{
			"number": 2100,
			"content": "補習班應聘請具其開設科目專業資格之教學人員。\r\n前項專業資格，依國、內外公、私立學校、機構、單位核發之畢（結）業證書或其他具體事實認定。\r\n外國人受僱於補習班，應依就業服務法及相關規定辦理。"
		},
		{
			"number": 2101,
			"content": "本法第九條第四項所定外國人於第一次申請聘僱許可時應檢附之行為良好證明文件，其所稱行為良好，指無本法第九條第六項所定有性侵害、性騷擾、性剝削、性霸凌或損害兒童及少年權益之犯罪紀錄。\r\n補習班聘僱之教職員工，於聘僱前或異動時，經其聲明或切結具有雙（多）重國籍者，應併檢附本法第九條第四項所定警察刑事紀錄證明書及雙（多）重護照國開具之行為良好證明文件。"
		},
		{
			"number": 2200,
			"content": "補習班之收、退費規定，應公告於補習班明顯處所。\r\n補習班報名表，除學生報名資料及簽章等內容外，並應載明參與補習之學生已知悉並了解收、退費之規定。\r\n補習班收、退費之規定及前項學生已知悉並了解收、退費之規定，應由學生詳閱後於定型化契約簽章。\r\n學生未成年者，其所簽訂之報名表，應經其法定代理人之同意，始生效力。補習班處理退費事宜時，亦同，該退費並應通知其法定代理人具領。"
		},
		{
			"number": 2300,
			"content": "補習班收取費用，應掣給正式收據，且不得以任何理由要求學生繳回收據收執聯。\r\n前項收據，應載明補習班名稱、班址、立案證號、修業期間、收費項目、各項金額、總額及退費規定。"
		},
		{
			"number": 2400,
			"content": "補習班學生繳納費用後離班者，補習班應依下列規定辦理退費：\r\n一、學生於實際開課日前提出退費申請者，應退還當期開班約定繳納費用總額百分之九十。但所收取之百分之十部分逾新臺幣一千元部分，仍應退還。\r\n二、學生於實際開課日起，且未達全期或總課程時數之三分之一期間內提出退費申請者，應退還當期開班約定繳納費用總額之二分之一。\r\n三、學生於達全期或總課程時數之三分之一以上期間提出退費申請者，所收取之當期開班約定繳納費用得全數不予退還。\r\n補習班違反第七條第三項應依各期分別收費之規定，其收費超過分期規定者，該期部分適用前項規定退費，其餘所收費用應全額退還。\r\n第一項約定繳納費用總額，不得扣除補習班訂定之報名費、訂位金或其他收費項目。\r\n補習班所收取之代辦費，應全額退還。但已購置成品者，發給成品。\r\n課程開始後始報名插班者，應以報名後最近一次上課日作為第一項所定開課日，並以該課程剩餘期間作為總課程時數。\r\n學生課程時數、堂數或期間等之認定，以雙方約定為準；未約定者，依實際開課情形認定。\r\n學生僅繳納訂金，於開課前即離班者，補習班不得要求其補足補習班依第一項第一款規定得扣除之學費不足額部分。\r\n第一項退費，直轄市、縣（市）主管教育行政機關為提升對消費者權益之保護或其他公益性因素，於自治法規訂定更有利於消費者之規定者，從其規定。"
		},
		{
			"number": 2500,
			"content": "補習班有下列情形者，應依下列規定辦理退費：\r\n一、因可歸責於補習班之事由，致未能開班上課者，應於原定開課日前公告並通知學生，並應於原定開課日起七日內，全額退還已繳之費用。\r\n二、因可歸責於補習班之事由，於課後因故停班或停課者，應按未上課日數比例退還已繳之費用。\r\n三、因天災等不可抗力或不可歸責於補習班之事由，而有前二款之情形者，補習班應自事實發生日之次日起十日內，按事由發生後賸餘課程時數比例退還當期開班已繳之費用。但經學生同意以補課、提供授課錄影資料或其他適當方式處理者，不在此限。\r\n學生因前項各款情事提出保留或轉讓要求，補習班拒絕時，應依前項規定退費。學生未成年者，所為保留或轉讓之意思表示，應經其法定代理人之同意。\r\n有第一項各款情事，學生自事實發生之日起仍繼續上課逾三次者，視為同意。\r\n補習班因違法而受直轄市、縣（市）主管教育行政機關廢止設立之處分者，補習班應按處分後賸餘課程時數比例退還當期開班已繳費用；其受停止招生處分，學生提出退費要求者，亦同。\r\n第一項退費事由及退費規定，直轄市、縣（市）主管教育行政機關為提升對消費者權益之保護或其他公益性因素，得於自治法規訂定相關規範及賠償性規定。"
		},
		{
			"number": 2600,
			"content": "補習班應依據教室容量訂定招生班級數及名額；每班不得超過六十人。\r\n補習班實施合班教學時，其教室人數容量，應由直轄市、縣（市）主管教育行政機關視消防安全、逃生通道之設置核定之；其人數上限，由直轄市、縣（市）主管教育行政機關定之。\r\n不同補習班間，不得實施合班教學。"
		},
		{
			"number": 2700,
			"content": "補習班不得於高級中等以下學校在學學生就讀學校之上課時間內，對其施以補習教育。\r\n補習班不得妨礙在學學生之上課及作息﹔並不得至學校內為宣傳或招生。"
		},
		{
			"number": 2800,
			"content": "補習班學生無正式學籍，其學歷不予採認。\r\n補習班學生修業完成，得由補習班發給結業證書；該證書僅得作為該項技藝或文理課程學習之證明。"
		},
		{
			"number": 2900,
			"content": "補習班應投保公共意外責任保險，除法律另有規定外，其投保範圍及最低投保金額如下：\r\n一、身體傷亡：每一個人新臺幣二百萬元；每一事故新臺幣一千萬元。\r\n二、財產損失：每一事故新臺幣二百萬元。\r\n三、保險期間總保險金額：新臺幣二千四百萬元。\r\n各直轄市、縣（市）政府所定最低投保金額高於前項規定者，從其規定。"
		},
		{
			"number": 3000,
			"content": "補習班應與學生或其法定代理人簽訂書面契約，其契約書之格式、內容，應符合本法第九條第二項所定定型化契約範本及其應記載及不得記載事項規定。"
		},
		{
			"number": 3100,
			"content": "直轄市、縣（市）主管教育行政機關對補習班之招生、班級、學生、教職員工、設備及收退費等班務行政管理事項，得派員檢查，補習班不得規避、妨礙或拒絕；必要時，並得會同有關機關組成聯合輔導小組，定期或隨時抽查考核及輔導。\r\n前項檢查結果，直轄市、縣（市）主管教育行政機關得公告之。"
		},
		{
			"number": 3200,
			"content": "直轄市、縣（市）主管教育行政機關得自行或委任、委託有關機關（構）、團體，定期對補習班辦理評鑑，作為輔導及獎勵之依據。"
		},
		{
			"number": 3300,
			"content": "直轄市、縣（市）主管教育行政機關對服務優良、績效卓著之補習班，得予公開表揚或獎勵。"
		},
		{
			"number": 3400,
			"content": "未依法申請核准立案，以補習班或類似補習班名義擅自招生者，由直轄市、縣（市）主管教育行政機關依本法第二十四條規定處理。"
		},
		{
			"number": 3500,
			"content": "補習班有下列情形之一者，直轄市、縣（市）主管教育行政機關得視其情節輕重，依本法第二十五條規定，分別為糾正、限期整頓改善或停止招生之處分：\r\n一、課程或教學違背教育目標或宗旨。\r\n二、名稱未依規定記載。\r\n三、招牌不符規定。\r\n四、未經核准即擅自增設辦理類科、擴充班舍、班級或變更班址、班主任。\r\n五、發給不實結業證書或其他證明文件。\r\n六、刊登、傳播或張貼誇大不實之招生宣傳資料或廣告。\r\n七、公共安全或衛生設備不合規定。\r\n八、學生人數超過規定容量。\r\n九、未依就業服務法規定進用、管理所聘僱之外國人。\r\n十、班舍出租、出借、設定典權或為其他足以影響在班學生權益之情事。\r\n十一、拒絕、規避或妨礙檢查或抽查考核。\r\n十二、未與學生訂立書面契約，或契約內容未符合定型化契約及其應記載及不得記載事項規定。\r\n十三、未依規定投保公共意外責任險。\r\n十四、違反個人資料保護法相關規定，致教職員工、學生相關個人資料被竊取、竄改、毀損、滅失或洩漏而生損害。\r\n十五、其他違反直轄市、縣（市）主管教育行政機關所定補習班相關法令規定之情事。"
		},
		{
			"number": 3600,
			"content": "補習班有下列情形之一者，直轄市、縣（市）主管教育行政機關應依本法第二十五條規定撤銷立案或廢止設立，同時註銷其立案證書，並予公告：\r\n一、經直轄市、縣（市）主管教育行政機關限期整頓改善，屆期未改善，其情節重大。\r\n二、核准立案後未經核准停辦，未招生或無故停止招生逾三個月。\r\n三、核准停辦期限屆滿未申請延長或復辦，或申請復辦未經核准。\r\n四、經停止招生處分，仍繼續招生。\r\n五、公共安全設備經複檢後仍不合格，其情節重大。\r\n六、涉及國家考試、各級學校入學考試或各級學校考試洩題案，其情節重大。\r\n七、出售、贈與、出租、設質立案證書。\r\n八、經查獲有前條各款情形，經處分後仍再違反，其情節重大。\r\n九、負責人有本法第九條第八項情形。\r\n十、其他違反直轄市、縣（市）主管教育行政機關所定補習班相關法令規定，其情節重大。\r\n補習班經依前項規定撤銷立案或廢止設立者，其設立人於一年內，不得再申請設立補習班。"
		},
		{
			"number": 3700,
			"content": "補習班對其保存之個人資料檔案，應採行適當之安全措施，並指定專人負責，防止個人資料被竊取、竄改、毀損、滅失或洩漏。\r\n補習班不法蒐集、處理及利用個人資料，經直轄市、縣（市）主管教育行政機關查證屬實，由直轄市、縣（市）政府依個人資料保護法規定處罰。"
		},
		{
			"number": 3800,
			"content": "補習班不得經營非屬短期補習教育之機構或業務；其設立人或代表人欲經營其他機構或業務，提供相關服務者，其設立、人員及設施，應依各相關設立、管理法規規定辦理；其辦理之場地，應與補習班場地明確區隔。"
		},
		{
			"number": 3900,
			"content": "本準則規定之申請書、立案證書及收據等相關文件書表格式，由直轄市、縣（市）主管教育行政機關定之。"
		},
		{
			"number": 4000,
			"content": "本準則施行前已設立之補習班，與第十二條第三項規定不符者，應自本準則施行之日起三年內改正；屆期未改正者，由直轄市、縣（市）主管教育行政機關廢止設立許可並註銷立案證書。"
		},
		{
			"number": 4100,
			"content": "本準則自發布日施行。"
		}
	]
}