{
	"法規性質": "命令",
	"法規名稱": "蒙藏學生升學優待辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0090001",
	"法規類別": "行政＞教育部＞教育通用目",
	"最新異動日期": "20150129",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十四年五月三十日教育部、蒙藏委員會會銜訂定發布\r\n2.中華民國六十一年六月十六日蒙藏委員會第 610595 號令、教育部（61\r\n  ）台參字第 13933  號令會銜修正發布\r\n3.中華民國八十一年十月十六日教育部（81）台參字第 57047  號令、蒙\r\n  藏委員會（81）會藏字第 3157 號令會銜修正發布\r\n4.中華民國九十年六月十九日教育部（90）台參字第 90070344 號令、蒙\r\n  藏委員會（90）台會蒙字第 3346 號令會銜修正發布第 2、4 條條文；\r\n  並刪除第 5  條條文\r\n5.中華民國九十三年一月二十八日教育部台參字第 0930008101A  號令修\r\n  正發布名稱及全文 8  條；並自發布日施行\r\n  （原名稱：蒙藏學生在臺升學臨時辦法；新名稱：蒙藏學生升學優待辦\r\n  法）\r\n6.中華民國九十六年五月三日教育部台參字第 0960062462C  號令修正發\r\n  布第 1、5 條條文\r\n7.中華民國一百年一月十七日教育部臺參字第 0990231087C  號令修正發\r\n  布第 5  條條文\r\n8.中華民國一百零二年八月二十三日教育部臺教授國部字第 1020080405A\r\n  號令修正發布全文 9  條；並自一百零二年九月一日施行\r\n9.中華民國一百零四年一月二十九日教育部臺教授國部字第 1040000707B\r\n  號令修正發布第 1、9 條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大學法第二十五條第三項、專科學校法第三十二條第一項及高級\r\n中等教育法第四十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本辦法升學之蒙藏學生，其身分認定依蒙藏族身分證明條例之規定辦理\r\n，並應經中央主管教育行政機關委託大學辦理蒙語或藏語甄試合格。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "大學受託辦理蒙藏語甄試，應組成蒙藏語甄試委員會。\r\n蒙藏語甄試及格基準、甄試範圍、參加甄試資格等規定，經蒙藏語甄試委\r\n員會擬訂後由大學定之，並報中央主管教育行政機關備查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "蒙藏語甄試每年以辦理一次為原則，甄試合格成績有效期間為二年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "蒙藏學生參加高級中等以上學校新生入學，除博士班、碩士班、學士後各\r\n學系招生不予優待外，依下列規定辦理；其入學各校之名額採外加方式辦\r\n理，不占各級主管教育行政機關原核定各校（系、科）招生名額：\r\n一、高級中等學校、專科學校五年制：\r\n（一）參加免試入學者，其超額比序總積分加百分之二十五計算。\r\n（二）參加特色招生入學者，依其採計成績，以加總分百分之二十五計算\r\n      。\r\n二、技術校院四年制、二年制或專科學校二年制：\r\n（一）參加登記分發入學者，以加總分百分之二十五計算。\r\n（二）參加登記分發入學以外之其他各類方式入學者，由各校酌予考量優\r\n      待。\r\n三、大學：\r\n（一）參加考試分發入學者，依其採計考試科目成績，以加原始總分百分\r\n      之二十五計算。\r\n（二）參加考試分發入學以外之其他方式入學者，由各校酌予考量優待。\r\n前項第一款第一目總積分經加分優待後進行比序，第一款第二目、第二款\r\n及第三款經加分優待後分數應達錄取標準。\r\n第一項所定外加名額，以原核定招生名額外加百分之二計算，其計算遇小\r\n數點時，採無條件進位法，取整數計算。但成績總分或總積分經加分優待\r\n後相同，如訂有分項比序或同分參酌時，經比序或同分參酌至最後一項結\r\n果均相同者，增額錄取，不受百分之二限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法升學經查有冒籍情事或資格不符者，應由學校依相關法令開除其\r\n學籍，並議處有關人員。涉偽造文書等違法行為者，並應依相關法令規定\r\n辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本辦法升學之蒙藏學生經錄取註冊入學後再轉校（院）、轉系（科）者\r\n，不得再享受本辦法之優待；經錄取後再重考者，亦同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第五條規定，適用於一百零三學年度以後入學之學生。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國一百零二年九月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}