{
	"pcode": "H0120072",
	"type": "命令",
	"title": "無動力飛行運動專業人員資格檢定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120072",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"lastUpdate": "20180703",
	"effectiveDate": "20190703",
	"effectiveContent": "本辦法 107.07.03  修正發布之全文 25 條，除第 5  條第 1  項第 2款及第 4  條第 2  款、第 3  款所定證明文件及紀錄之核發，自一百零七年七月三日修正發布一年後施行外，自發布日施行。",
	"isTranslated": false,
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000222062"
	],
	"history": [
		"中華民國一百零二年十一月十九日教育部臺教授體部字第 1020036121B 號令訂定發布全文 19 條；並自發布日施行",
		"中華民國一百零四年一月二十六日教育部臺教授體部字第 1040002040B 號令修正發布第 18 條條文",
		"中華民國一百零七年七月三日教育部臺教授體部字第 1070022690B 號令修正發布全文 25 條；除第 5 條第 1 項第 2 款及第 4 條第 2 款 、 第 3 款所定證明文件及紀錄之核發，自一百零七年七月三日修正發布一年後施行外，自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民體育法第十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下︰\r\n一、無動力飛行運動：指下列以人員助跑及利用風力支撐形成空氣動力，\r\n    藉以滑翔飛行之運動：\r\n（一）無動力飛行傘（以下簡稱飛行傘），分為單人式及雙人式二類。\r\n（二）滑翔翼及其他非由機械動力推進之載具。\r\n二、訓練機構：指經教育部（以下簡稱本部）認定，從事無動力飛行運動\r\n    專業人員訓練之機構。"
		},
		{
			"number": 300,
			"content": "無動力飛行運動專業人員（以下簡稱專業人員）之類別及執行業務之範圍\r\n如下：\r\n一、載飛員：擔任無動力飛行運動載飛之專業人員。\r\n二、指導員：擔任無動力飛行運動教學訓練之專業人員。\r\n前項專業人員應經訓練機構訓練合格，始得依本辦法規定申請檢定。"
		},
		{
			"number": 400,
			"content": "申請載飛員檢定者，應具備下列資格：\r\n一、年滿十八歲；未滿二十歲者，並徵得法定代理人同意。\r\n二、曾受訓練機構所辦無動力飛行訓練合格，並自訓練結束之次日起一年\r\n    內，載飛專業人員，接受其指導，且飛行次數達五十次以上，並檢附\r\n    經專業人員簽名及訓練機構認可之飛行紀錄。\r\n三、接受基本救命術訓練八小時以上，並取得證明文件。"
		},
		{
			"number": 500,
			"content": "申請指導員檢定者，應具備下列資格：\r\n一、取得載飛員證書一年以上，或本辦法中華民國一百零七年七月三日修\r\n    正施行前已取得助理指導員證書，且其證書仍在有效期間。\r\n二、最近二年內曾在指導員指導下，實際從事教學訓練達一百小時以上（\r\n    其屬指導同一學員者，至多採計二十小時），並檢附經指導員簽名及\r\n    訓練機構認可之教學訓練紀錄。\r\n本辦法中華民國一百零七年七月三日修正施行後，前項第一款助理指導員\r\n，仍得依原規定展延其證書之有效期間，並擔任指導員之助理教學工作。\r\n第一項第二款及前條第二款、第三款所定證明文件及紀錄之核發，自本辦\r\n法中華民國一百零七年七月三日修正發布一年後施行；施行前，仍依原規\r\n定辦理。"
		},
		{
			"number": 600,
			"content": "有下列情形之一，且經判刑確定，不得擔任專業人員；已取得專業人員資\r\n格者，撤銷之：\r\n一、犯傷害罪章。但其屬過失犯，不包括之。\r\n二、犯中華民國刑法第二百九十四條之遺棄罪。\r\n三、犯性侵害犯罪防治法第二條第一項之性侵害犯罪、妨害風化罪章及妨\r\n    害自由罪章之罪。\r\n四、犯毒品危害防制條例之罪。\r\n五、犯殺人罪章。"
		},
		{
			"number": 700,
			"content": "申請專業人員資格之檢定，應填具申請書，並檢附下列文件，向本部提出\r\n：\r\n一、國民身分證、護照或其他身分證明文件。\r\n二、符合第四條或第五條資格規定之證明文件。\r\n三、最近一個月內核發之無違反前條規定之警察刑事紀錄證明。"
		},
		{
			"number": 800,
			"content": "前條申請，應依下列規定繳交費用：\r\n一、檢定費用：\r\n（一）載飛員：學科測驗，新臺幣一千元；術科測驗，三千元。\r\n（二）指導員：學科測驗，新臺幣一千元；術科測驗，五千元。\r\n二、證書費用：初發或展延者，每件新臺幣一千元；補發或換發者，每件\r\n    五百元。\r\n前項第一款術科測驗檢定費用，包括投保公共意外責任保險之費用。\r\n前項公共意外責任保險，其保險範圍及最低保險金額如下：\r\n一、每一個人身體傷亡：新臺幣五百萬元。\r\n二、每一事故身體傷亡：新臺幣三千萬元。\r\n三、每一事故財物損失：新臺幣二百萬元。\r\n四、保險期間內總保險金額：新臺幣六千四百萬元。"
		},
		{
			"number": 900,
			"content": "第七條申請經審查合格者，得參加學科測驗；學科成績達八十分以上者，\r\n得參加術科測驗；術科成績達八十分以上者，發給專業人員證書。\r\n前項學科、術科測驗之項目、方式及評分基準，由本部公告之。\r\n第一項專業人員證書格式，規定如附件。"
		},
		{
			"number": 1000,
			"content": "專業人員證書有效期間為三年，經累計二十四小時以上複訓且合格者，於\r\n效期屆滿一個月前至六個月內之期間，得申請證書效期之展延，每次展延\r\n期間為三年。\r\n前項複訓項目、方式及評分基準，由本部公告之。"
		},
		{
			"number": 1100,
			"content": "專業人員應遵守下列事項：\r\n一、工作倫理規範：\r\n（一）依天候、風況及場地安全性，確認適飛性。\r\n（二）檢查各項安全配備之完整性及確認被載飛人員之配備穿戴已完備。\r\n（三）於起飛前提醒被載飛人員空中可能遭遇之突發狀況及應變處理。\r\n（四）隨時觀察被載飛人員身心狀況及情緒反應，並作妥適處理。\r\n（五）保持安全飛行距離。\r\n（六）對被載飛人員不得有性騷擾疑慮之行為。\r\n二、每年至少參加一次機關或訓練機構辦理之相關安全講習活動。\r\n三、被載飛人員發生重傷、失蹤或死亡事故者，應立即為必要之處理，並\r\n    於事故發生後三小時內通報事故發生地之直轄市、縣（市）主管機關\r\n    。"
		},
		{
			"number": 1200,
			"content": "專業人員有下列情形之一者，應廢止其資格：\r\n一、取得專業人員資格後，有第六條規定情形之一。\r\n二、擔任專業人員，怠忽職守致被載飛人員失蹤或死亡。\r\n三、轉讓、出借或出租專業人員證書予他人使用。\r\n四、違反前條規定，且情節重大。\r\n五、有客觀事實足認其身心狀況有傷害被載飛人員之虞，經本部邀請相關\r\n    學者專家組成審查小組認定不能執行職務業務。"
		},
		{
			"number": 1300,
			"content": "專業人員資格經撤銷或廢止者，本部應通知其限期繳回專業人員證書；屆\r\n期未繳回者，註銷之。\r\n專業人員因前條第二款至第四款規定經廢止資格者，自廢止之日起三年後\r\n，或因第五款規定經廢止資格者，於原因消滅後，得依本辦法規定申請資\r\n格之檢定。"
		},
		{
			"number": 1400,
			"content": "具備下列各款條件者，得申請認定為訓練機構：\r\n一、符合下列條件之一者：\r\n（一）依法立案或登記，並以從事無動力飛行運動為其業務之一之法人、\r\n      團體或機構。\r\n（二）開設無動力飛行正式課程，並實施飛行實務教學之專科以上學校。\r\n二、具有飛行場之土地所有權或取得使用同意證明。\r\n三、聘有具指導員資格之師資。\r\n四、具備可供訓練之設施、設備。\r\n五、完備之訓練課程規劃。"
		},
		{
			"number": 1500,
			"content": "申請認定為訓練機構者，應填具申請書，並檢具下列文件、資料及繳交新\r\n臺幣三千元審查費，向本部提出申請：\r\n一、符合前條規定之證明文件。\r\n二、申請人為法人或團體者，並應檢具章程；機構或學校者，應檢具無動\r\n    力飛行運動課程大綱。\r\n三、飛行場設計圖說。\r\n四、專業人員分級訓練及認證制度。\r\n五、飛行紀錄簿範本。\r\n六、其他經本部指定應檢具之文件、資料。"
		},
		{
			"number": 1600,
			"content": "前條申請經本部審查通過者，並簽訂約定事項者，由本部發給訓練機構證\r\n書。\r\n前項訓練機構證書有效期間為四年。期限屆滿有展延之必要者，應於屆滿\r\n一個月前至六個月內之期間申請展延，並繳交審查費新臺幣二千元；每次\r\n展延期間，最長為四年。"
		},
		{
			"number": 1700,
			"content": "訓練機構應遵行下列事項：\r\n一、對報名者之健康予以諮詢、篩選，並要求其提供報名前三個月內體格\r\n    檢查證明。\r\n二、與報名者訂定訓練契約；報名者未滿二十歲者，並應徵得其法定代理\r\n    人同意。\r\n三、指派人員於起降處指導及協助。\r\n四、訂定緊急救護應變計畫。\r\n五、訂定收退費基準及服務規定，並據以執行。\r\n六、投保公共意外責任保險，其保險範圍及最低保險金額如下：\r\n（一）每一個人身體傷亡：新臺幣五百萬元。\r\n（二）每一事故身體傷亡：新臺幣三千萬元。\r\n（三）每一事故財物損失：新臺幣二百萬元。\r\n（四）保險期間內總保險金額：新臺幣六千四百萬元。\r\n七、其他本部規定之事項。"
		},
		{
			"number": 1800,
			"content": "本部得至訓練機構查核其業務，並得要求提供相關文件、資料；訓練機構\r\n不得規避、妨礙或拒絕。\r\n前項查核結果，如發現訓練機構有違反本辦法或航空、要塞堡壘、消費者\r\n保護及其他相關法規之規定者，除其他法規另有規定外，本部得命其限期\r\n改善；必要時，得命其停止訓練。"
		},
		{
			"number": 1900,
			"content": "訓練機構有下列情形之一者，本部得廢止其認定；並自廢止之日起四年內\r\n，不受理其申請認定：\r\n一、違反前條第一項規定，規避、妨礙或拒絕查核，或拒絕提供相關文件\r\n    、資料。\r\n二、違反前條第二項規定，經通知限期改善，而屆期未改善，或命其停止\r\n    訓練而未停止。\r\n三、違反前條第二項所定其他法規規定，經目的事業主管機關處罰，且情\r\n    節重大。"
		},
		{
			"number": 2000,
			"content": "本部得將本辦法所定專業人員資格檢定及複訓工作，委由受認可之訓練機\r\n構（以下簡稱受認可機構）辦理。\r\n申請前項認可者，應填具申請書，檢具訓練機構證書及實施計畫，並繳交\r\n審查費新臺幣四千元後，向本部申請。\r\n前項實施計畫，應載明下列事項：\r\n一、檢定與複訓實施章則及程序。\r\n二、工作人員名冊及工作分配表。\r\n三、場地設施、設備及器材。\r\n四、推廣無動力飛行運動業務實績。\r\n五、其他經本部公告應載明之事項。"
		},
		{
			"number": 2100,
			"content": "前條第二項申請，經審查合格，並經本部核定簽訂約定事項者，發給認可\r\n證書。\r\n前項認可證書有效期間為四年；期限屆滿有展延之必要者，應於屆滿一個\r\n月前至六個月內之期間申請展延，並繳交審查費新臺幣三千元，每次展延\r\n期間為三年。\r\n本部得至受認可機構查核其業務，並得要求提供相關文件、資料；該機構\r\n不得規避、妨礙或拒絕。"
		},
		{
			"number": 2200,
			"content": "本部為審查第十六條、第二十條第二項及前條第二項之申請，得組成審議\r\n小組；小組置委員九人，其中一人為召集人，均由本部就學者專家、社會\r\n公正人士及機關代表聘（派）兼之。\r\n前項審議小組委員，任一性別委員人數不得少於委員總數三分之一。"
		},
		{
			"number": 2300,
			"content": "受認可機構有下列情形之一，經通知限期改善，屆期未改善者，除廢止其\r\n認可外，並自廢止之日起四年內，停止受理該機構申請認可：\r\n一、違反本辦法或航空、要塞堡壘、消費者保護及其他相關法規之規定。\r\n二、違反本部與受認可機構之約定事項，且情節重大。\r\n三、未依第八條第二項規定為應檢人投保或超收費用。\r\n四、未依第二十條第三項所定實施計畫執行。\r\n五、違反第二十一條第三項規定，規避、妨礙或拒絕查核，或提供相關文\r\n    件、資料。"
		},
		{
			"number": 2400,
			"content": "本辦法所定本部應辦理之事項，得委任教育部體育署為之。"
		},
		{
			"number": 2500,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}