{
	"pcode": "H0120063",
	"type": "命令",
	"title": "優良運動產業及其從業人員表揚辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120063",
	"category": [
		"廢止法規",
		"教育部"
	],
	"lastUpdate": "20180314",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國一百零一年三月十九日行政院體育委員會體委綜字第 10100069703 號令訂定發布全文 17 條；並自發布日施行中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 8 條第 1 項序文 、 第 1 款 、 第 4 款 、 第 2 項 、 第 9 條第 1 項 、 第 12 條第 2 項 、 第 3 項 、 第 13 條 、 第 14 條 、 第 15 條 、 第 16 條所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"中華民國一百零七年三月十四日教育部臺教授體部字第 1070008282B 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依運動產業發展條例（以下簡稱本條例）第十八條第二項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象如下：\r\n一、運動產業團體及其工作人員。\r\n二、本條例第四條第一項第三款及第六款至第十四款規定之運動產業業者\r\n    及其從業人員。\r\n前項工作人員及從業人員，均包括各該產業團體負責人、理事（董事）、\r\n監事（監察人）及其員工。"
		},
		{
			"number": 300,
			"content": "運動產業團體符合下列各款事蹟之一者，得為候選表揚對象：\r\n一、積極推展運動產業事務且對運動產業發展有具體成效或貢獻。\r\n二、對健全運動服務市場、提升運動服務品質或保障消費者權益而有具體\r\n    成效或貢獻。\r\n三、舉辦運動產業從業人員訓練，推動運動產業人才質量提升而有具體成\r\n    效或貢獻。\r\n四、推展國內外交流、宣傳及推廣活動，擴展運動產業行銷通路而有具體\r\n    成效或貢獻。\r\n五、推動運動產業服務品質認證制度，對建立高品質服務之運動消費環境\r\n    而有具體成效或貢獻。\r\n六、對於促進運動產業升級研究及其發展而有具體成效或貢獻。"
		},
		{
			"number": 400,
			"content": "第二條第一項第二款所定運動產業業者而符合下列各款事蹟之一者，得為\r\n候選表揚對象：\r\n一、創新經營管理制度及技術，對於產業競爭力提昇而有具體成效或貢獻\r\n    。\r\n二、自創品牌或加入國內外專業連鎖體系，對於經營管理制度建立而有具\r\n    體成效或貢獻。\r\n三、取得國際標準品質認證，對於提升運動產業國際競爭力及整體服務品\r\n    質而有具體成效或貢獻。\r\n四、配合政府運動產業政策，積極協助或參與運動產業推廣活動，對運動\r\n    產業發展而有具體成效或貢獻。"
		},
		{
			"number": 500,
			"content": "第二條所列人員服務於運動產業滿三年以上且具有下列各款事蹟之一者，\r\n得為候選表揚對象：\r\n一、對運動產業之推展，有具體成效或貢獻。\r\n二、力求創新，對主管業務管理效能之提升，有具體成效或貢獻。\r\n三、提供完善週全之服務，深獲好評或有感人事蹟，足為同業楷模者。\r\n四、其他有助於運動產業發展並有具體成效或貢獻。\r\n前項人員對於運動產業有特殊貢獻者，得不受前項服務年資限制。"
		},
		{
			"number": 600,
			"content": "非屬第二條所定人員而有前條第一項各款情事之一者，亦得準用本辦法表\r\n揚之。"
		},
		{
			"number": 700,
			"content": "第三條至第五條規定各該候選表揚對象，應於公告表揚活動受理期間，自\r\n行報名參選，或由各該運動體育主管機關、運動事業、體育團體或服務單\r\n位推薦參選。\r\n前項自行報名者，報名人應填具報名表，並檢附相關證明文件；其屬推薦\r\n者，推薦人應另填具推薦書，而其推薦應徵得被推薦人之事前同意。"
		},
		{
			"number": 800,
			"content": "有下列情事之一者，本會得駁回其報名或推薦：\r\n一、未依本會前條第一項規定公告報名表或推薦書格式。\r\n二、依規定檢附證明文件而未檢附或檢附不完備。\r\n三、未具體敘明第三條、第四條或第五條所定事蹟。其有敘明而內容過於\r\n    空泛或不實者，亦同。\r\n四、未於本會前條第一項規定公告期間報名或推薦。\r\n前項報名或推薦文件不全或不符本辦法規定而有補正之必要者，本會得通\r\n知限期補正。其有未依限補正者或補正不完全者，準用前項第二款規定。"
		},
		{
			"number": 900,
			"content": "本會為辦理表揚對象之評選，得聘請學者專家及運動主管機關代表組成評\r\n選會。\r\n評選會委員與各該候選表揚對象間有利害關係或其他足以影響評選公平之\r\n情事者，應自行迴避。\r\n評選會決議，應有全體委員三分之二以上出席，出席委員過半數之同意行\r\n之。\r\n各該候選表揚對象經評選結果成績均未達表揚基準者，各該獎項，亦得從\r\n缺。"
		},
		{
			"number": 1000,
			"content": "評選委員會評選指標如下：\r\n一、經營管理或服務實績。\r\n二、創新與策略管理。\r\n三、消費者滿意度或輿情反映。\r\n四、服務品質與安全維護。\r\n五、人力資源之規劃、開發及運用。\r\n六、其他。"
		},
		{
			"number": 1100,
			"content": "本辦法規定表揚方式如下：\r\n一、頒給獎章。\r\n二、頒給獎牌。\r\n三、頒發獎狀。\r\n四、發給獎金。"
		},
		{
			"number": 1200,
			"content": "運動產業及其從業人員之表揚活動，每四年舉辦一次。\r\n本會於表揚活動前應將受理期間、資格、報名表及推薦書格式、應備證明\r\n文件、評選程序、表揚方式之名稱、獎金數額及表揚人數公告週知。\r\n各該表揚活動終了後，本會應將各該表揚對象及受獎結果等，公告週知。"
		},
		{
			"number": 1300,
			"content": "參與本表揚活動作業之報名人、推薦人、受推薦人及其負責人，均應同意\r\n本會依據個人資料保護法規定蒐集個人資料。"
		},
		{
			"number": 1400,
			"content": "本會辦理運動產業及其從業人員表揚所需經費，應編列各該年度預算支應\r\n之。"
		},
		{
			"number": 1500,
			"content": "評選會組成方式、審查程序及其他審查事項，除本條例或本辦法另有規定\r\n外，得準用「行政院體育委員會精英獎獎勵辦法」規定。"
		},
		{
			"number": 1600,
			"content": "本辦法所定表揚業務及其他相關事項，本會得委託相關機關、法人或團體\r\n辦理。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}