{
	"法規性質": "命令",
	"法規名稱": "國家運動科學中心績效評鑑辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120093",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20230731",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年七月三十一日教育部臺教授體部字第 1120029814A\r\n  號令訂定發布全文 13 條；並自一百十二年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國家運動科學中心設置條例（以下簡稱本條例）第二十二條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "教育部為評鑑國家運動科學中心（以下簡稱本中心）之營運績效，應組成績效評鑑會（以下簡稱評鑑會）。\r\n評鑑會置委員十一人至十五人，其中一人為召集人，由教育部部長指定，其餘委員，由教育部部長就下列人員聘（派）兼之；解聘時，亦同：\r\n一、有關機關代表。\r\n二、學者專家。\r\n三、社會公正人士。\r\n前項第二款及第三款委員之人數，不得少於委員總數二分之一；任一性別不得少於總人數三分之一。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "評鑑會委員任期二年，期滿得續聘（派）兼之。但由有關機關代表擔任委員者，應依其職務異動改聘。\r\n評鑑會委員因故出缺時，依前條第二項規定，於一個月內補聘之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "評鑑委員應遵守利益迴避原則，不得假借職務上之權力、機會或方法，圖謀其本人及關係人之利益。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "評鑑會會議，由召集人召集之，並擔任主席；召集人請假或因故未能行使職權時，得指定委員一人代理；未指定或不能指定者，由委員互推一人代理。\r\n評鑑會會議經委員過半數之出席始得開會；其決議以出席委員三分之二以上同意行之。\r\n前項應出席或已出席委員人數之計算，不包括應迴避或已迴避之委員。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "評鑑會應就本條例第三條所定本中心之業務範圍，進行績效評鑑；績效評鑑之類別如下：\r\n一、年度績效評鑑：每年辦理一次。\r\n二、總體評鑑：每四年辦理一次為原則，與年度績效評鑑併同辦理；必要時，得配合國際競技運動賽事調整辦理年度。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "年度績效評鑑之內容如下：\r\n一、年度執行成果。\r\n二、年度業務績效及目標達成率。\r\n三、年度自籌館比率達成率。\r\n四、有關機關對年度經費核撥之達成率與建議。\r\n五、上一年度評鑑缺失事項之改進結果。\r\n六、員工成長、組織創新發展或其他年度績效有關事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "總體評鑑之內容如下：\r\n一、運動科學支援對於提升奧林匹克運動會、亞洲運動會及世界大學運動會等國際競技運動參賽競爭力。\r\n二、國家運動科學中長程發展目標及計畫達成率。\r\n三、運動科技之研發、技術移轉、加值應用及運動科學成果之推廣。\r\n四、與國內外運動科學研究相關機構之合作交流。\r\n五、培育運動科學專業人才之達成率。\r\n六、財務健全程度。\r\n七、其他總體績效有關事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前二條評鑑內容之項目及評鑑基準，由評鑑會定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "績效評鑑採書面或實地訪視方式辦理。本中心應提供評鑑所需資料，並配合相關評鑑作業。\r\n前項實地訪視，應經評鑑會會議決議，並應有評鑑委員三人以上出席。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "年度績效評鑑之程序如下：\r\n一、自評：本中心應於會計年度終了前，擬具自評績效評鑑報告送董事會，經董事會通過後，於次年三月一日前報教育部。\r\n二、複評：教育部收受前款自評績效評鑑報告後，應交評鑑會辦理複評，並於次年六月十五日前，作成績效評鑑報告。\r\n三、核定：教育部應於次年六月三十日前，就前款績效評鑑報告予以核定，並於七月十五日前公告。\r\n教育部應就前項第三款績效評鑑報告，作成分析報告，送立法院備查。\r\n總體評鑑之程序，準用前二項規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "教育部得以評鑑結果，作為核定調整本中心預算補助及執行長與相關人事考核之參考，並得為必要之處理。\r\n本中心對評鑑結果所列缺失事項，應依規定期限積極改進，並納入業務規劃。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自本條例施行之日施行。"
		}
	]
}