{
	"法規性質": "命令",
	"法規名稱": "運動事業或營利事業聘用績優運動選手補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120069",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20190117",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件  ﹝辦理機構全銜﹞000年度補助運動事業或營利事業聘用績優運動選手申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000239857"
		}
	],
	"沿革內容": "1.中華民國一百零一年五月四日行政院體育委員會體委競字第 101001171\r\n  03  號令訂定發布全文 17 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條、第 5  條序文、第 1  款之附件 1、第 6  款之附件 \r\n  2 、第 7  款、第 7  條第 4  款、第 9  條序文、第 4  款、第 10 \r\n  條、第 11 條、第 12 條序文、第 4  款、第 13 條、第 14 條、第 \r\n  15  條、第 16 條所列屬「行政院體育委員會」之權責事項，自一百零\r\n  二年一月一日起改由「教育部」管轄\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 12 條序文所列屬「行政院勞工委員會」之權責事項，自一百零三年\r\n  二月十七日起改由「勞動部」管轄\r\n2.中華民國一百零八年一月十七日教育部臺教授體部字第 1080001931B\r\n  號令修正發布名稱及全文 15 條；並自發布日施行\r\n  （原名稱：推動民間團體聘用績優運動選手補助辦法；新名稱：運動事\r\n  業或營利事業聘用績優運動選手補助辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依運動產業發展條例（以下簡稱本條例）第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、申請單位：指營利事業或從事運動產業之法人、合夥或獨資，依本辦法規定向教育部（以下簡稱本部）申請補助者。\r\n二、受補助單位：指前款申請單位而經本部依本辦法規定核定補助者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱績優運動選手，指曾參加奧林匹克運動會、亞洲運動會、東亞運動會、世界大學運動會，或奧林匹克運動會正式競賽項目之世界正式錦標（盃）賽，而獲得下列成績之一之選手：\r\n一、田徑、游泳、體操及團體球類運動種類之棒球、籃球、足球、排球、手球、女子壘球、橄欖球、曲棍球與水球：國光體育獎章三等二級以上。\r\n二、前款以外運動種類：國光體育獎章二等三級以上。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱從事有助運動推展或提供運動相關服務事項，指全時受聘於申請單位並從事本條例第四條運動產業之直接相關工作。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請單位聘用績優運動選手從事有助運動推展或提供運動相關服務事項，而依本辦法申請補助，應符合下列條件：\r\n一、設立、登記三年以上且中華民國國民持有股份或出資額達百分之五十以上。\r\n二、最近三年無欠繳應納稅捐。\r\n三、財務健全，且非金融機構拒絕往來戶；事業為公司者，其公司淨值應為正值。\r\n四、最近三年內未有執行政府計畫或採購之重大違失紀錄，或受停權處分且其停權期間尚未屆滿。\r\n五、同一績優運動選手，每次聘用期間至少六個月。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請單位應填具申請書（格式如附件），並檢附計畫、經費申請表及下列文件、資料，向本部提出：\r\n一、商業登記證明文件或公司登記證明文件影本。\r\n二、無欠稅證明及勞工保險投保人數證明影本。\r\n三、聘用績優運動選手之契約書影本。\r\n四、受聘績優運動選手成績證明文件影本。\r\n五、其他經本部指定之文件、資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法補助之方式如下：\r\n一、補助額度，最高以受聘績優運動選手薪資百分之三十為限；每人每月最高補助新臺幣二萬一千元。\r\n二、前款選手每人累計補助期間，以五年為限。\r\n三、薪資補助費按月計算；未滿一個月者，以實際工作日數按比例計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本補助款應專款專用於受聘績優運動選手薪資，不得併入受補助單位其他營運事項使用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法規定補助聘用者，不得有下列情形：\r\n一、各該受聘績優運動選手與受補助單位負責人、董事、監察人或經理人間有配偶、直系血親或三親等內旁系血親或其配偶關係者。\r\n二、受補助單位對同一受聘績優運動選手，於同一期間重複領取政府機關其他相同性質就業促進相關補助或津貼。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各該受補助單位應於聘用績優運動選手後，每滿六個月之次月底前，檢具下列文件、資料，報本部請領補助款：\r\n一、領據及請領清冊。\r\n二、聘用績優運動選手薪資清冊或其證明文件。\r\n三、聘用績優運動選手之勞工保險投保資料。\r\n四、其他經本部指定之文件、資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "績優運動選手有離職或調薪者，各該受補助單位應自事實發生之日起十四日內，通知本部。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本部得就績優運動選手工作情形，從事有助運動推展或提供運動相關服務事項，進行訪視及查核。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受補助單位有下列情事之一者，不予補助；已補助者，得撤銷或廢止之，已領取者，視情節輕重，以書面行政處分命其限期返還補助款之全部或一部：\r\n一、提供虛偽不實之文件、資料。\r\n二、規避、妨礙或拒絕本部之訪視及查核。\r\n三、其他有嚴重影響績優運動選手權益之情形。\r\n四、績優運動選手於補助期間未全時受聘於申請單位，從事本條例第四條運動產業之直接相關工作。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各該聘僱績優運動選手於本部補助期間累計五年期滿者，受補助單位應優先留用原有各該聘僱績優運動選手。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}