{
	"pcode": "H0120025",
	"type": "命令",
	"title": "臺灣地區體育人員加入大陸地區體育團體為成員或擔任職務許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120025",
	"category": [
		"廢止法規",
		"行政院體育委員會"
	],
	"lastUpdate": "20040228",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"九十年十二月十九日行政院體育委員會（90）台體委國字第 0 19768 號令訂定發布全文 16 條；並自發布日起施行",
		"九十一年七月二十五日行政院體育委員會體委國字第 0910012 220 號令修正發布第 5 條條文",
		"九十三年二月二十八日廢止；九十三年二月二十八日行政院體育委員會體委國字第 0930004 1951 號令發布廢止"
	],
	"theAct": {
		"title": "臺灣地區與大陸地區人民關係條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第三十三\r\n條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為行政院體育委員會。"
		},
		{
			"number": 300,
			"content": "本辦法所稱臺灣地區體育人員，指運動選手、教練、裁判或其他經主管機\r\n關公告指定之體育人員。"
		},
		{
			"number": 400,
			"content": "本辦法所稱加入大陸地區體育團體為成員或擔任職務，指直接或間接加入\r\n大陸地區體育法人、團體或其他機構，擔任運動選手、教練、裁判或其他\r\n經主管機關公告指定之成員或擔任其職務。"
		},
		{
			"number": 500,
			"content": "臺灣地區體育人員應具備下列資格之一，始得向主管機關申請加入大陸地\r\n區體育團體為成員或擔任職務：\r\n一、為中華奧林匹克委員會認可之單項運動團體直接或間接成員。\r\n二、為前款以外之其他單項運動團體直接或間接成員。\r\n三、為職業運動社團法人直接或間接成員。\r\n四、其他經主管機關專案認定資格者。\r\n第三條所定經主管機關公告指定之體育人員，其應具備之資格，由主管機\r\n關於公告中同時訂定，不適用前項規定。"
		},
		{
			"number": 600,
			"content": "臺灣地區體育人員為前條之申請時，應填具申請書，記載下列事項，並檢\r\n附相關證明文件：\r\n一、申請人姓名及住所或居所。\r\n二、具備前條之資格。\r\n三、所加入大陸地區體育團體及該團體所隸屬之組織名稱。\r\n四、為大陸地區體育團體之成員或所擔任之職務、職稱及期間。\r\n五、大陸地區之住所、居所或連絡處。\r\n六、其他主管機關指定之事項。\r\n前項申請書之格式，由主管機關定之。\r\n第一項第三款及第四款之相關證明文件，為大陸地區體育團體出具之同意\r\n書、聘書或其他證明文件。"
		},
		{
			"number": 700,
			"content": "主管機關對於前條之申請，發現有應補正事項者，應通知限期補正。\r\n前項期限，自補正通知送達之日起，至少應有七日。"
		},
		{
			"number": 800,
			"content": "主管機關為第六條第一項之許可前，得徵詢中華奧林匹克委員會認可之單\r\n項運動團體或其他運動團體之意見；其與國家利益或大陸政策有關者，並\r\n得轉請行政院大陸委員會表示意見。\r\n主管機關為前項之徵詢，應定十日以上期間，由應詢團體表示意見；其不\r\n同意者，應載明理由。未載明理由或屆期未表示意見者，視為同意。"
		},
		{
			"number": 900,
			"content": "對於第六條之申請，有下列各款情形之一者，主管機關應不予許可：\r\n一、欠缺第五條所定之資格者。\r\n二、依第七條規定，經主管機關限期補正，屆期未補正者。\r\n三、有損及國家利益之虞者。\r\n四、申請書或檢附證明文件有虛偽或隱匿之情事，其情節重大者。\r\n五、申請之日起前三年內，無正當理由拒絕國家代表隊之徵召者。"
		},
		{
			"number": 1000,
			"content": "對於第六條之申請，有下列各款情形之一者，主管機關得不予許可：\r\n一、主管機關依第八條第一項規定徵詢運動團體之意見，經表示不同意者\r\n    。\r\n二、申請人同一申請案經主管機關不予許可，尚未滿六個月者。\r\n三、有礙國家體育發展之虞者。"
		},
		{
			"number": 1100,
			"content": "主管機關許可時，應載明許可為成員或擔任之職務、大陸地區體育團體之\r\n名稱及許可期間。\r\n申請人應依前項許可內容為成員或擔任職務。\r\n申請人為大陸地區體育團體之成員或擔任職務之內容有變更時，應自事實\r\n發生之日起三十日內，檢附相關證明文件，向主管機關申請變更。\r\n第一項所定許可期間屆滿時，申請人得申請展延，展延一次最長為二年。"
		},
		{
			"number": 1200,
			"content": "臺灣地區體育人員經依本辦法規定申請許可後，有下列各款情形之一者，\r\n主管機關得撤銷或廢止其許可：\r\n一、有損及國家利益之情事者。\r\n二、申請書或檢附證明文件有虛偽或隱匿之情事，其情節重大者。\r\n三、有前條第三項之情事，未申請變更者。\r\n四、無正當理由拒絕國家代表隊之徵召者。\r\n五、其他違反本辦法之規定，其情節重大者。"
		},
		{
			"number": 1300,
			"content": "申請人經主管機關撤銷或廢止其許可者，自撤銷或廢止許可起一年內，不\r\n得再依本辦法規定申請許可。"
		},
		{
			"number": 1400,
			"content": "本辦法施行前，已加入大陸地區體育團體為成員或擔任職務者，應自本辦\r\n法施行之日起六個月內，向主管機關申請許可；屆期未申請或申請未許可\r\n者，以未經許可論，並依第十五條規定處理。"
		},
		{
			"number": 1500,
			"content": "臺灣地區體育人員未經許可即擅自加入大陸地區體育團體為成員或擔任職\r\n務者，依本條例第九十條規定處罰。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}