{
	"法規性質": "命令",
	"法規名稱": "射擊運動槍枝彈藥管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120044",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20140728",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十四年六月二十四日行政院體育委員會體委競字第 0940011\r\n  8121  號令訂定發布全文 18 條；並自發布日施行\r\n2.中華民國九十六年六月一日行政院體育委員會體委競字第 09600086053\r\n  號令、內政部台內警字第 09608708003  號令會銜修正發布全文 18 條\r\n  ；並自發布日施行\r\n3.中華民國九十八年九月二十八日行政院體育委員會體委競字第 0980023\r\n  5973  號令、內政部台內警字第 09808715703  號令會銜修正發布第 2\r\n  、3、15 條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條第 1  款、第 3  條第 1  項、第 2  項、第 6  條第 \r\n  5 項、第 7  條第 3  項、第 8  條第 1  項、第 2  項、第 9  條第 \r\n  1 項、第 2  項、第 10 條第 2  項、第 11 條第 2  項、第 16 條第 \r\n  1 項所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日\r\n  起改由「教育部」管轄\r\n4.中華民國一百零三年七月二十八日教育部臺教授體部字第 1030019252C\r\n  號令、內政部台內警字第 10302010191  號令會銜修正發布全文 19 條\r\n  ；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依槍砲彈藥刀械管制條例（以下簡稱本條例）第六條之一第二項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、射擊運動槍枝（以下簡稱槍枝）：指依與射擊相關之國際運動總會競\r\n    賽規則規定，專供射擊比賽項目使用之手槍、步槍、空氣手槍、空氣\r\n    步槍、飛靶槍及其他經教育部（以下簡稱本部）公告專供射擊運動使\r\n    用之各式槍枝。\r\n二、射擊運動彈藥（以下簡稱彈藥）：指前款槍枝所使用，且為本條例管\r\n    制之子彈。\r\n三、射擊運動：指使用槍枝及彈藥，依與射擊相關之國際運動總會競賽規\r\n    則規定，為練習、訓練、測驗及比賽所為之射擊活動。\r\n四、全國性射擊運動團體：指依法立案或登記從事射擊運動之下列團體：\r\n（一）經中華奧林匹克委員會承認之全國性運動團體。\r\n（二）屬國際帕拉林匹克委員會會員之中華民國殘障體育運動總會。\r\n（三）屬國際聽障體育運動協會會員之中華民國聽障者體育運動協會。\r\n五、全國性射擊運動團體所屬團體會員：指屬前款全國性射擊運動團體會\r\n    員之下列團體或學校：\r\n（一）直轄市、縣（市）體育（總）會射擊委員（協）會。\r\n（二）各級學校。\r\n（三）依法立案或登記從事射擊運動之團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本條例第五條之一規定申請進口專供射擊運動使用槍枝、彈藥者，以全\r\n國性射擊運動團體及全國性射擊運動團體所屬團體會員（以下合稱射擊運\r\n動團體及其會員）為限。\r\n依前項規定申請進口槍枝、彈藥前，應檢附年度活動行事曆，並以書面載\r\n明槍枝、彈藥之廠牌、規格、型號、型錄、數量、團體證明文件、會員名\r\n冊、靶場勘驗合格證明及槍枝彈藥庫房勘驗合格證明等文件，送中華民國\r\n射擊協會彙整造冊，報本部核轉內政部申請核配許可。\r\n前項核配申請，每年以一次為限，並應於每年一月三十一日前提出，逾期\r\n不予受理。但為國家代表隊培訓，或各級學校基於發展特色運動培訓需要\r\n，且經本部專案核轉內政部許可者，不在此限。\r\n經內政部許可核配之槍枝、彈藥，射擊運動團體及其會員於進口前，應填\r\n具申請書，並檢附第二項核配許可文件及廠牌、型錄等資料，向內政部申\r\n請進口許可，並應於當年度辦理進口；其有天災或國外法令等不可歸責於\r\n己之事由，致延誤進口期限者，得向內政部申請展延。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "射擊運動團體及其會員申請核配或進口許可之文件、資料有偽造或變造，\r\n或申請時之前一年度有下列情形之一者，不予許可，已許可者，撤銷之；\r\n並由內政部得視情節輕重，核定射擊運動團體及其會員自不予許可或撤銷\r\n之日起一年至三年內，不得申請核配：\r\n一、違反本辦法規定，達二次以上。\r\n二、違反本條例規定，逾期未繳納罰鍰，經依法移送強制執行。\r\n三、有事實足認其所屬會員違法使用槍枝、彈藥，經依法起訴、緩起訴或\r\n    依職權不起訴。\r\n射擊運動團體及其會員取得槍枝、彈藥之核配許可、進口許可，或已完成\r\n進口後，因許可原因消滅，無使用該槍枝、彈藥之必要時，應報本部核轉\r\n內政部廢止其許可；已完成進口者，並應自收受廢止許可之日起三十日內\r\n辦理退運，或報內政部依本條例規定報繳或收購。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "射擊運動團體及其會員經許可核配使用之槍枝、彈藥，應於進口持有之日\r\n，送所屬或代管之槍枝彈藥庫房儲存，並應於二日內將槍枝、彈藥向主事\r\n務所所在地直轄市、縣（市）警察局申請查驗後，發給槍枝執照。\r\n前項查驗及槍枝執照之發給，準用自衛槍枝管理條例第九條及第十條第二\r\n項、第三項規定。\r\n第一項核配使用之槍枝、彈藥經查驗後，應集中置於所屬或代管之槍枝彈\r\n藥庫房，列冊管理；槍枝未取得執照前，不得提領使用。\r\n第一項之槍枝執照發給後，應與槍枝置於同一處所保管。\r\n槍枝查驗給照，每二年為一期，第一年一月一日開始，期滿時應繳銷，換\r\n領新照。\r\n槍枝執照遺失、毀損者，應即由原申請之射擊運動團體及其會員向主事務\r\n所所在地直轄市、縣（市）警察局申請補發或換發。\r\n射擊運動團體及其會員主事務所變更至不同行政區域時，應自事實發生之\r\n日起三十日內，向變更前後之直轄市、縣（市）警察局辦理異動登記。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "槍枝彈藥庫房應設置於射擊運動團體及其會員主事務所或其靶場所在地之\r\n直轄市或縣（市）；靶場有多處者，得分別設置。\r\n槍枝彈藥庫房設置基準如下：\r\n一、槍枝、彈藥應分別設置庫房儲存。\r\n二、以鋼筋水泥構築為原則，應加裝鐵門、鐵窗並加鎖。\r\n三、應裝置錄影監視設施、交流與直流兩用警鈴及保全自動報案系統。\r\n四、庫房應有滅火設備。\r\n五、槍枝庫房應設置槍櫃，並加鎖。\r\n六、彈藥庫房應設置通氣孔，並裝置溫度計及濕度計。\r\n靶場設置基準如下：\r\n一、構築必須保護所有人員於射擊時不致發生任何危險。\r\n二、室外靶場週邊應有天然或人工安全防護堤（牆）。\r\n三、應依國際運動總會競賽規則之靶場及標靶標準相關規定辦理。\r\n四、應設置標靶線及射擊線，且二者相互平行；射擊位置應位於射擊線後\r\n    方。\r\n五、於射擊線後方得設置觀眾席，並以分界線隔離。\r\n六、室外靶場應於標靶線與射擊線間，豎立棉質長方形風向旗，以指示靶\r\n    場之氣流。\r\n七、室內靶場應設人工照明設備，其標靶平均照度應達一、五○○勒克斯\r\n    （lux） ，且靶場全區平均照度應達三○○勒克斯（lux） 。\r\n靶場或槍枝彈藥庫房設置完成後，射擊運動團體及其會員應檢附靶場、槍\r\n枝彈藥庫房安全管理規定及土地、建物所有權或合法使用等相關證明文件\r\n，報本部會同內政部、槍枝彈藥庫房與靶場所在地直轄市、縣（市）政府\r\n及專家學者會同勘查通過後，始得啟用；其整修完成者，亦同。\r\n槍枝彈藥庫房應指定專人二十四小時看管。但機關或射擊運動團體及其會\r\n員，設有室內空氣槍靶場者，其空氣槍枝庫房之看管，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法所定槍枝、彈藥之提領，以下列規定為限：\r\n一、從事射擊運動。\r\n二、彈藥調借。\r\n三、槍枝修理。\r\n四、委託代管。\r\n從事射擊運動，應於靶場內為之，並於當日活動結束後，將使用後之槍枝\r\n及賸餘彈藥，集中送回槍枝彈藥庫房。\r\n前項槍枝、彈藥之領用，應設槍枝彈藥領用登記簿，載明下列事項：\r\n一、領用人。\r\n二、領用目的。\r\n三、領用種類、數量及槍枝號碼。\r\n四、領用起迄時間及使用地點。\r\n五、其他領用相關事項。\r\n槍枝、彈藥之存耗，應逐日登記於槍枝彈藥存耗統計表，於次月五日前報\r\n主事務所所在地直轄市、縣（市）警察局，並副知內政部、本部及庫房所\r\n在地直轄市、縣（市）警察局。\r\n槍枝彈藥領用登記簿及槍枝彈藥存耗統計表，應保存三年。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "提領槍枝、彈藥離開庫房至不同地址之靶場參加射擊運動時，應由活動舉\r\n辦單位以書面載明參賽射擊運動團體及其會員、提領槍枝彈藥所在之庫房\r\n、活動與提領起迄時間及活動地點；其屬訓練、測驗或比賽者，並檢附經\r\n主管機關備查之證明文件，向內政部申請許可，並副知本部；所提領槍枝\r\n、彈藥未跨其他直轄市、縣（市）者，逕向直轄市、縣（市）政府申請許\r\n可。\r\n內政部或直轄市、縣（市）政府應於收受前項申請之次日起十五日內准駁\r\n，並通知活動舉辦單位、槍枝彈藥庫房與靶場所在地之直轄市、縣（市）\r\n警察局，及副知本部。\r\n第一項活動期間所使用之槍枝、彈藥，應委託當地靶場儲存、管理；活動\r\n結束後，應於第一項提領起迄時間內，將槍枝及賸餘彈藥集中送原保管處\r\n所，不得任意攜出。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "攜行槍枝、彈藥出國參加國際性比賽或賽前訓練，應由全國性射擊運動團\r\n體以書面載明選手姓名、起迄時間、比賽地點、出、進口地、時間、槍枝\r\n、彈藥數量、槍枝號碼及所屬射擊運動團體，並檢附比賽或賽前訓練證明\r\n文件，報本部核轉內政部申請出、進口許可。\r\n前項槍枝及賸餘彈藥，應於進口二十四小時內集中送回原保管處所。\r\n國外射擊運動選手攜行槍枝、彈藥進、出口本國參加比賽或賽前訓練，應\r\n由全國性射擊運動團體以書面載明選手國籍、姓名、起迄時間、比賽地點\r\n、進、出口地、時間、槍枝、彈藥數量及槍枝號碼，並檢附比賽或賽前訓\r\n練證明文件，報本部核轉內政部申請進、出口許可；其比賽或賽前訓練活\r\n動期間，使用槍枝、彈藥之管理，準用前條第三項規定。\r\n內政部應於收受第一項及前項申請之次日起十五日內准駁，並通知申請之\r\n全國性射擊運動團體、槍枝彈藥庫房所在地之直轄市、縣（市）警察局，\r\n及副知本部與所屬團體會員。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "射擊運動團體及其會員因舉辦比賽或訓練活動，彈藥不敷使用者，得相互\r\n調借。\r\n前項調借，應由借方以書面載明調借原因、調借數量及調借期限，並檢附\r\n調借同意書，及比賽或訓練活動證明文件，向內政部申請許可；其調借數\r\n量，不得逾當年度尚未進口之許可核配數量。\r\n內政部應於收受前項申請書之次日起十五日內准駁，並通知所屬射擊運動\r\n團體及其會員、調借雙方主事務所所在地之直轄市、縣（市）警察局，及\r\n副知本部。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "槍枝損壞須攜離槍枝庫房修理者，應由射擊運動團體及其會員以書面載明\r\n損壞程度、送修地點及預計修復期限，並檢附槍枝執照影本，向內政部申\r\n請許可。\r\n內政部應於收受前項申請之次日起十五日內准駁，並通知槍枝所屬射擊運\r\n動團體及其會員、主事務所或槍枝所在地之直轄市、縣（市）警察局，及\r\n副知本部。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "射擊運動團體及其會員提領第八條至前條之槍枝、彈藥離開所屬槍枝彈藥\r\n庫房，送至指定地點或庫房保管時，應於事前檢具下列文件、資料，通知\r\n槍枝、彈藥保管庫房所在地之警察分駐（派出）所派員清點；並指定專人\r\n專車運送：\r\n一、領用人。\r\n二、領用目的。\r\n三、領用種類、數量及槍枝號碼。\r\n四、領用起迄時間及使用地點。\r\n五、其他領用相關事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "射擊練習或比賽消耗之彈藥，其彈殼應由射擊運動團體及其會員銷燬，每\r\n月辦理一次；銷燬時，應洽所在地直轄市、縣（市）警察局派員監督。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "槍枝、彈藥遺失時，其所屬射擊運動團體及其會員或使用人應立即向發生\r\n地直轄市、縣（市）警察局報案，並通知主事務所所在地直轄市、縣（市\r\n）警察局及報繳槍枝執照。\r\n前項遺失及報繳情形，應由主事務所所在地直轄市、縣（市）警察局轉報\r\n內政部。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "射擊運動團體及其會員未依本辦法規定設置槍枝彈藥庫房者，不得提領使\r\n用其槍枝、彈藥及調借彈藥。但經內政部許可委託已設置靶場及槍枝彈藥\r\n庫房之射擊運動團體及其會員代管，並移置其槍枝、彈藥者，不在此限。\r\n前項槍枝、彈藥攜離保管庫房至其他靶場，或送庫房保管時，應準用第十\r\n二條規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "內政部及本部應每年至少實施一次槍枝、彈藥、靶場及槍枝彈藥庫房檢查\r\n；其有維護治安之必要時，得隨時檢查。\r\n直轄市、縣（市）警察局得隨時檢查槍枝、彈藥、靶場及槍枝彈藥庫房管\r\n理情形；發現有缺失時，應即命其限期改善，並通知內政部。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "槍枝、彈藥所在地直轄市、縣（市）警察局對於依第十二條、第十五條規\r\n定運送及清點之槍枝、彈藥，應通報目的地警察局；目的地警察局應依據\r\n通報資料列管；其有資料不符或未到達之情形者，應相互通報，共同處理\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法所定本部應辦理事項，得委由體育署辦理之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}