{
	"法規性質": "命令",
	"法規名稱": "各級學校專任運動教練聘任管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120036",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20180629",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000221808"
	],
	"沿革內容": "1.中華民國九十四年五月十一日教育部台參字第 0940059117C  號令訂定\r\n  發布全文 12 條；並自發布日施行\r\n2.中華民國九十七年三月二十四日教育部台參字第 0970035196C  號令修\r\n  正發布名稱及全文 29 條；並自發布日施行\r\n  （原名稱：各級學校專任運動教練聘任辦法；新名稱：各級學校專任運\r\n  動教練聘任管理辦法）\r\n3.中華民國一百零二年二月十九日教育部臺教授體部字第 10200045163\r\n  號令修正發布第 1、2、6、10～15、19  條條文及第 27 條條文附表；\r\n  增訂第 6-1、6-2、14-1 條條文\r\n4.中華民國一百零三年五月二十日教育部臺教授體部字第 1030014342B\r\n  號令修正發布第 6-1、10  條條文\r\n5.中華民國一百零七年六月二十九日教育部臺教授體部字第 1070022584B\r\n  號令修正發布全文 36 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第十六條第一項及教育人員任用條例第二十二條之一\r\n、第四十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱各級學校專任運動教練（以下簡稱教練），指依各級學校專任\r\n運動教練資格審定辦法審定合格，並取得教練證，由公立各級學校（以下\r\n簡稱各級學校）聘任專門從事運動團隊之訓練或比賽指導之專業人員。"
		},
		{
			"編章節": "第 二 章 聘任"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各級學校為辦理教練之遴聘、成績考核、解聘、不續聘及停聘，應設教練\r\n評審委員會（以下簡稱審委會），由委員五人至七人組成，其成員應包括\r\n學校行政人員代表，體育專業人員代表、家長（會）代表及社會公正人士\r\n；任一性別委員應占委員總數三分之一以上。\r\n前項委員會之任務、組成、運作方式及其他相關事項之規定，由學校擬訂\r\n，經校務會議通過後實施。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專科以上學校教練之遴選，由各校所設之審委會自行辦理；高級中等以下\r\n學校教練之遴選，除由各校所設之審委會自行辦理外，直轄市、縣（市）\r\n政府（以下簡稱地方主管機關）得考量該轄區重點運動發展情形予以統一\r\n辦理。\r\n地方主管機關為統一辦理前項所屬學校教練之遴選，應設教練遴選委員會\r\n；其委員會之任務、組成、運作方式及其他相關事項之規定，由各該主管\r\n機關定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校自行辦理教練遴選者，其審委會應依下列規定辦理：\r\n一、擬訂遴選所需教練等級、教練應具備之學、經歷與教練證資格條件、\r\n    遴選方式、成績配分比率及符合學校發展需要之相關規定，報各該主\r\n    管機關核定後，由學校公告實施。\r\n二、受理報名，並查核相關證件及資料。\r\n三、召開會議審議，必要時並辦理專業學科及術科甄試。\r\n四、通過錄取名單，送學校校長聘任。\r\n地方主管機關統一辦理教練遴選者，由教練遴選委員會依前條第二項所定\r\n之規定通過，並將錄取名單送各該學校審委會依規定審議通過後，由校長\r\n聘任。\r\n教練之學歷證件、成績證明有偽造、變造或登載不實等情事，經學校審委\r\n會評議確定者，撤銷其報名或錄取資格；已聘任者，應予解聘，並報各該\r\n主管機關備查，另報教育部通函各級學校；其涉及違法情事者，依有關法\r\n律規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "教練之聘任，分初聘及續聘，其聘期均為一年；聘任程序，應本公平、公\r\n正、公開之原則辦理。但依各級學校專任運動教練績效評量組織及審議準\r\n則規定實施績效評量之當學年度，於教練績效評量委員會（以下簡稱評委\r\n會）議決服務成績不通過，並送審委會審議不予續聘及報各該主管機關核\r\n准前，學校應暫時繼續聘任。\r\n前項初聘之對象，以經各級學校教練資格審定合格，且獲有各級教練證者\r\n為限。\r\n具較高級別教練證之教練，得參加較低級別教練之遴選；獲聘時，其敘薪\r\n，應以聘任學校予以聘任之級別為準。\r\n教練有下列各款情形之一，且其聘任後最近三年之服務成績通過績效評量\r\n者，學校得依各該規定予以改聘，並自審定改聘之日起改支：\r\n一、聘任後取得較高級別教練證，依該較高級別改聘。\r\n二、具較高級別教練證之教練依前項規定應聘較低級別之教練，於聘任後\r\n    其服務績效符合各級學校專任運動教練資格審定辦法所定較高級別之\r\n    規定，經審委會審議通過，依該較高級別改聘。\r\n各級學校教練職前年資採計提敘，準用教師之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "因培訓運動種類、項目調整或選手來源不足無法成隊時，高級中等以下學\r\n校或各該主管機關對仍願繼續任教，且有其他適當工作可以調任之教練，\r\n應優先輔導介聘。\r\n前項教練之介聘，高級中等以下學校經審委會決議，並報各該主管機關組\r\n成介聘小組辦理介聘後，由校長聘任。\r\n現職工作不適任或現職已無工作又無其他適當工作可以調任，或身體衰弱\r\n之教練，由學校報各該主管機關核准後，予以資遣。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各該主管機關為調整所屬高級中等以下學校體育運動發展種類、項目，或\r\n因培訓實際需要或其他特殊原因，得辦理教練之遷調作業，並由校長聘任\r\n；其相關規定，由各該主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各級學校因校際合作、訓練需要或有特殊情形者，得與他校合聘教練，並\r\n於一校專任。\r\n各級學校合聘教練之條件、比率、權利義務及其他應遵行事項之規定，高\r\n級中等以下學校，由各該主管機關定之，專科以上學校，由各校定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級學校應於完成教練遴聘作業後七日內，報各該主管機關備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "教練在聘約有效期間內，非有正當事由，並經學校同意，不得辭職。\r\n教練於聘約期滿後，不再應聘時，應於聘約期滿一個月前，以書面通知學\r\n校。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有教育人員任用條例第三十一條第一項、第二項及第六項不得為教育人員\r\n情事之一者，不得聘任為教練；已聘任者，由學校報各該主管機關核准後\r\n，予以解聘。"
		},
		{
			"編章節": "第 三 章 解聘、不續聘及停聘"
		},
		{
			"條號": "第 13 條",
			"條文內容": "教練聘任後，具有下列情事之一者，予以解聘或不續聘：\r\n一、有教育人員任用條例第三十一條第一項或第二項不得為教育人員情事\r\n    之一。\r\n二、受有期徒刑一年以上判決確定，未獲宣告緩刑。\r\n三、培訓不力，有具體事實，且未能於期限內改善，或違反教育法令或聘\r\n    約，情節重大。\r\n四、授意或唆使選手使用禁藥，經權責機關或單位認定屬實。\r\n五、連續三年年終成績考核未達七十分。\r\n六、服務成績經評委會評量不通過。\r\n教練有前項各款規定情事之一者，應經審委會審議，報各該主管機關核准\r\n後，予以解聘或不續聘；並均以書面附理由通知當事人。\r\n教練有第一項各款規定情事之一者，應由學校審委會三分之二以上出席及\r\n出席委員過半數之審議通過。但經出席委員連續二次未達三分之二以上而\r\n流會時，於第三次以後開會，如已達二分之一之委員出席時，得以實到人\r\n數開會，並以出席委員過半數之同意行之。學校應自審委會決議作成之日\r\n起十日內以書面附理由通知當事人，並報各該主管機關備查。\r\n審委會為教練解聘或不續聘之決議前，應給予當事人陳述意見之機會。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教練行為違反法規，且違反教練專業倫理或損害教練職務之尊嚴，經學校\r\n查證屬實，情節雖非重大，亦未達解聘之程度，而有停聘之必要者，得審\r\n酌案件情節，經審委會委員三分之二以上出席及出席委員三分之二以上審\r\n議通過，議決停聘六個月至三年，並報各該主管機關核准後，予以終局停\r\n聘。\r\n前項停聘期間，不得申請退休、資遣或在學校服務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "學校及各該主管機關為避免聘任之教練有第十二條、第十三條第一項第一\r\n款、第二款情事，除依各該規定辦理外，並應依不適任教育人員之通報與\r\n資訊蒐集及查詢辦法相關規定辦理通報、資訊蒐集及查詢。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "教練有下列各款情形之一者，當然予以暫時停聘：\r\n一、依刑事訴訟程序被通緝或羈押。\r\n二、依刑事確定判決，受褫奪公權之宣告。\r\n三、依刑事確定判決，受徒刑或拘役之宣告，未依規定易科罰金，或受罰\r\n    金之宣告，依規定易服勞役，在執行中。\r\n教練有教育人員任用條例第三十一條第一項第八款或第九款情形之一者，\r\n學校應於知悉之日起一個月內經審委會審議通過後，免報主管機關核准，\r\n暫時予以停聘，並靜候調查。\r\n教練有教育人員任用條例第三十一條第一項第十款至第十三款情形之一者\r\n，學校認為有先行停聘進行調查之必要者，應經審委會審議通過，免報主\r\n管機關核准，暫時予以停聘六個月以下。\r\n前二項情形應經審委會委員三分之二以上出席及出席委員二分之一以上審\r\n議通過。\r\n教練依第十四條或第一項至第三項規定停聘後，原聘任期限屆滿者，學校\r\n應予續聘或暫時繼續聘任，暫時繼續聘任之聘期，至停聘原因消滅且經審\r\n委會審查通過之日止，並載明權利義務等事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依本辦法規定停聘之教練，於停聘期間應發給半數本薪（年功薪），調查\r\n後未受終局停聘處分，於回復聘任後，補發另半數本薪（年功薪）。但有\r\n下列情形者，不發給全數本薪（年功薪）：\r\n一、依第十四條規定終局停聘之教練。\r\n二、依前條第一項第一款規定暫時停聘之教練；於停聘事由消滅後，未受\r\n    解聘、不續聘或終局停聘處分，並回復聘任者，補發其停聘期間全數\r\n    本薪（年功薪）。\r\n三、依前條第一項第二款及第三款規定暫時停聘之教練。\r\n四、依前條第二項規定暫時停聘之教練；於調查後未受解聘、不續聘或終\r\n    局停聘處分，並回復聘任者，補發其停聘期間全數本薪（年功薪）。\r\n五、依第十八條第五項規定仍視為停聘之期間；於回復聘任報到後，補發\r\n    全數本薪（年功薪）。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "教練停聘期間，服務學校應予保留底缺。\r\n依第十四條規定停聘之教練，於停聘期間屆滿後，當然復聘，教練應於停\r\n聘期間屆滿次日向學校報到復聘。\r\n依第十六條規定停聘之教練，於停聘事由消滅後，得申請復聘。\r\n依前項規定申請復聘之教練，應經學校審委會委員二分之一以上出席及出\r\n席委員二分之一以上審議通過後回復聘任。\r\n經依法停聘之教練，未依第二項規定於停聘期間屆滿次日向學校報到復聘\r\n，或未依第三項規定於停聘事由消滅後三個月內申請復聘者，服務學校應\r\n負責查催，教練於回復聘任報到前，仍視為停聘；如仍未於接到查催通知\r\n之日起三十日內報到復聘者，除有不可歸責於該教練之事由外，視為辭職\r\n。"
		},
		{
			"編章節": "第 四 章 服勤及職責"
		},
		{
			"條號": "第 19 條",
			"條文內容": "教練之服勤時間，由學校依其工作屬性，視培訓、輔導、比賽等工作需要\r\n定之，不受上課時間限制；其請假之假別、日數及程序，準用教師請假規\r\n則之規定。\r\n前項服勤時間，包括寒、暑假。\r\n教練之休假，準用學校兼任行政職務教師之規定，並以不影響訓練為原則\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "教練借調擔任國家培訓（代表）隊之教練或入選為國家培訓（代表）隊之\r\n選手者，其借調或培訓期間應予帶職帶薪；學校應依規定聘用具合格教練\r\n證之人員為職務代理人，其薪資應由借調或培訓單位支付。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "教練應引導運動選手之適性發展，培養其健全人格，並保障其身體自主權\r\n；其職責如下：\r\n一、學校單項運動選手之發掘、培訓、比賽及輔導。\r\n二、學校體育班專業訓練課程及績優運動選手之專項術科訓練。\r\n三、學校非上課期間之選手運動訓練。\r\n四、學校之運動發展。\r\n五、學校相關運動訓練活動及會議之參與。\r\n六、接受學校就協助地方運動訓練及發展事項之指派。\r\n七、運動教學有關之訓練、研究及進修。\r\n八、學校相關規定之遵守。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "教練除法令另有規定外，不得在校外兼職。但有下列情形之一，且每學期\r\n報經學校核准者，不在此限：\r\n一、在各級學校兼課，每週不超過四小時。\r\n二、擔任各該專長運動種類之體育團體職務，且不影響學校本職工作。所\r\n    兼任職務以執行經常性業務為主者，其兼職時數每週合計不得超過八\r\n    小時。"
		},
		{
			"編章節": "第 五 章 訓練及進修"
		},
		{
			"條號": "第 23 條",
			"條文內容": "教練因訓練工作之需要，在不影響本職工作之推動下，經學校同意，得參\r\n加各項專業訓練、研究及觀摩等課程。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "教練在職期間，應積極進修研究與其訓練指導有關之知能；其進修時數，\r\n每年至少十八小時以上，並取得證明。"
		},
		{
			"編章節": "第 六 章 成績考核、獎懲及年資晉薪"
		},
		{
			"條號": "第 25 條",
			"條文內容": "高級中等以下學校教練任職至學年度終了滿一學年者，應予年終成績考核\r\n；不滿一學年而連續任職已達六個月或因案停聘准予復聘人員在考核年度\r\n內連續任職已達六個月以上者，另予成績考核。其於考核年度內有下列各\r\n款情事之一者，得併計年資參加考核：\r\n一、轉任其他學校年資未中斷，經前任職學校提供任職情形。\r\n二、服役期滿退伍，在規定期間返回原校復職，經服役單位提供服役情形\r\n    。\r\n教練依法服兵役，合於參加成績考核之規定者，應併同在職人員列冊辦理\r\n，並以服役情形作為成績考核之參考。但不發給考核獎金。\r\n教練借調擔任國家培訓（代表）隊之教練或入選為國家培訓（代表）隊之\r\n選手者，其借調或培訓期間，合於參加成績考核之規定者，應併同原學校\r\n在職人員列冊辦理，並以借調或培訓期間之表現，作為成績考核之參考。\r\n第一項另予成績考核，應於學年度終了辦理之。但辭職、退休、資遣、死\r\n亡或留職停薪者，得隨時辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "各級學校教練之成績考核，應按訓練指導情形、品德、專業知能、專項運\r\n動推廣情形、行政配合、獎懲及勤惰之紀錄，依下列項目辦理之：\r\n一、訓練指導情形：\r\n（一）推動及發展學校運動選手之培訓。\r\n（二）規劃並執行非上課期間之選手運動訓練。\r\n（三）專業倫理、運動精神、品德教育、選手心理、選手課業、選手生活\r\n      與生涯輔導及運動傷害防護與保健之執行。\r\n二、品德：\r\n（一）學校紀律及教育人員相關法規之遵守。\r\n（二）校內外行為表現。\r\n（三）團隊氣氛之營造。\r\n（四）待人處事與選手及家長之認同度。\r\n（五）言行操守。\r\n三、專業知能：\r\n（一）進修之參加。\r\n（二）教練知能有關之論著。\r\n（三）教練有關研討會或研習會之參加。\r\n四、專項運動推廣情形：\r\n（一）學生畢業後繼續從事專項運動銜接之輔導。\r\n（二）學校專項運動社團組成與運作之協助及專項運動之支援。\r\n（三）高級中等以下學校及專科學校五年制前三年推動每週一百五十分鐘\r\n      體育課程以外體育活動之協助。\r\n五、行政配合：\r\n（一）學校運動訓練業務及相關活動之配合。\r\n（二）接受學校就地方運動訓練及發展協助之指派。\r\n（三）學校運動選手培訓行政業務之支援。\r\n六、獎懲及勤惰：\r\n（一）獎懲紀錄。\r\n（二）服勤紀錄。\r\n前項各款之配分，除第一款占百分之五十外，其餘各款各占百分之十，總\r\n分為一百分。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "各級學校對教練之平時考核，應隨時根據具體事實，詳細記錄，有合於獎\r\n懲基準之事蹟者，並應予以獎勵或懲處。\r\n獎勵分為嘉獎、記功、記大功，懲處分為申誡、記過、記大過；其規定如\r\n下：\r\n一、有下列情形之一者，記大功：\r\n（一）對體育運動重大困難問題，能及時提出具體有效改進方案，圓滿解\r\n      決。\r\n（二）積極培訓選手獲特優成績，或有特殊效益。\r\n（三）在惡劣環境下克盡職責，圓滿達成任務。\r\n（四）搶救重大災害，切合機宜，有具體效果。\r\n（五）執行重要法令克服困難，圓滿達成任務。\r\n二、有下列情形之一者，記大過：\r\n（一）違反法令，情節重大。\r\n（二）言行不檢，致損害教育人員聲譽，情節重大。\r\n（三）故意曲解法令，致選手權益遭受重大損害。\r\n（四）因重大過失貽誤公務，導致不良後果。\r\n（五）違法處罰選手，造成選手身心傷害，情節重大。\r\n（六）藉職務之便從事私人商業行為。\r\n三、有下列情形之一者，記功：\r\n（一）革新改進教練業務，且努力推行，著有成效。\r\n（二）對學校運動事務、設施，有長期發展計畫，且能切實執行，績效卓\r\n      著。\r\n（三）研究改進訓練方法，確能增進訓練效果，提高選手程度。\r\n（四）自願輔導選手運動訓練項目，並能注意選手身心健康，而訓練成績\r\n      優良。\r\n（五）協助推展訓輔工作，確能變化選手氣質，形成優良學風。\r\n（六）輔導畢業選手就業，著有成績。\r\n（七）對偶發事件之預防或處理適當，因而避免或減少可能發生之損害。\r\n（八）教練本人或指導選手代表學校參加各級主管機關認定之全國校際比\r\n      賽，成績卓著。\r\n四、有下列情形之一者，記過：\r\n（一）處理運動訓練業務，工作不力，影響計畫進度。\r\n（二）有不當行為，致損害教育人員聲譽。\r\n（三）違法處罰選手或不當輔導管教選手，造成選手身心傷害。\r\n（四）對偶發事件之處理有明顯失職，致損害加重。\r\n（五）有曠職紀錄且工作態度消極。\r\n（六）運動團隊經營不佳，致影響選手受訓權益。\r\n（七）違反法令規定在校外兼課、兼職。\r\n（八）代替他人不實簽到退，經查屬實。\r\n（九）對公物未善盡保管義務或有浪費公帑情事，致造成損失。\r\n（十）其他違反有關教育法令規定之事項。\r\n五、有下列情形之一者，嘉獎：\r\n（一）運動訓練編排得當，認真負責，經實施確具成效。\r\n（二）進行訓練課程研發，有具體績效，在校內進行分享。\r\n（三）編撰訓練教材、自製教具或教學媒體，成績優良。\r\n（四）教練訓練課程之訓練優良，評量認真，確能提高選手程度。\r\n（五）對選手之輔導，熱心負責，成績優良。\r\n（六）辦理訓練演示、分享或研習活動，表現優異。\r\n（七）教練本人或指導選手參加各項活動、比賽，得有名次。\r\n（八）有效輔導選手品格教育及生活教育，足堪表率。\r\n（九）在運動訓練課程研發、訓練方法創新、多元評量等方面著有績效，\r\n      促進團隊合作。\r\n（十）其他辦理有關運動訓練或教育工作，成績優良。\r\n六、有下列情形之一者，申誡：\r\n（一）執行教育法規不力，有具體事實。\r\n（二）處理業務失當，或督察不週，有具體事實。\r\n（三）訓練未能盡責，致貽誤選手之訓練。\r\n（四）對選手輔導與管理工作，未能盡責。\r\n（五）有不實言論或不當行為致有損學校名譽。\r\n（六）無正當理由不遵守訓練時間且經勸導仍未改善。\r\n（七）訓練或訓輔行為失當，有損選手學習權益。\r\n（八）違法處罰選手情節輕微或不當管教選手經令其改善仍未改善。\r\n（九）其他依法規或學校章則辦理有關運動訓練或教育工作不力，情節輕\r\n      微。\r\n前項第三款至第六款所列記功、記過、嘉獎、申誡之規定，得視其情節，\r\n核予一次或二次之獎懲。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "各級學校教練平時考核獎懲之計分方式如下：\r\n一、嘉獎一次，增一分；申誡一次，減一分。\r\n二、記功一次，增三分；記過一次，減三分。\r\n三、記大功一次，增九分；記大過一次，減九分。\r\n前項獎懲，同一學年度得相互抵銷；其增減分數，應於第二十六條第二項\r\n獎懲及勤惰配分比率內為之。\r\n教練獎懲報核程序期限，由各該主管機關定之，並應於核定之年度內辦理\r\n。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "各級學校教練之成績考核，由審委會初核，報請校長覆核；校長對初核結\r\n果有不同意見時，應敘明理由交回復議，對復議結果仍不同意時，得變更\r\n之，並應於考核案內註明事實及理由。\r\n高級中等以下學校教練年終考核及另予成績考核結果，應於學年度結束後\r\n二個月內分別列冊報送各該主管機關核定。\r\n前項教練之成績考核結果，各該主管機關認有疑義時，應通知原辦理學校\r\n詳敘事實及理由或重新考核，必要時得調卷或派員查核；如認考核結果不\r\n實或與查核所報之事實不符時，得逕行改核，並說明改核之理由。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "各級學校教練成績考核經核定後，應由學校以書面通知受考核之教練，並\r\n附記理由及不服者提起救濟之方法、期間、受理機關。\r\n平時考核之獎懲令，應附記理由及不服者提起救濟之方法、期間、受理機\r\n關。\r\n前二項考核，應以原辦理學校為考核機關。但各該主管機關依前條第三項\r\n逕行改核時，以該機關為考核機關。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "教練成績考核結果，高級中等以下學校依下列規定辦理，專科以上學校由\r\n各校定之：\r\n一、八十分以上者，除晉本薪或年功薪一級外，並給與一個月薪給總額之\r\n    一次獎金，已支年功薪最高級者，給與二個月薪給總額之一次獎金。\r\n二、七十分以上未滿八十分者，晉本薪或年功薪一級，並給與半個月薪給\r\n    總額之一次獎金，已支年功薪最高級者，給與一個半月薪給總額之一\r\n    次獎金。\r\n三、未達七十分者，留支原薪。連續三年考核成績未達七十分者，依第十\r\n    三條第一項第五款規定予以解聘或不續聘。\r\n另予成績考核，列前項第一款者，給與一個月薪給總額之一次獎金。\r\n前二項所稱薪給總額，指次學年度第一個月之本薪（年功薪）及其他法定\r\n加給；其職務加給、地域加給，以考核年度最後一個月所支者為準。教練\r\n在考核年度內因職務異動致薪給總額減少者，其考核獎金之各種加給，均\r\n以所任職務月數，按比率計算。"
		},
		{
			"編章節": "第 七 章 待遇、福利及申訴"
		},
		{
			"條號": "第 32 條",
			"條文內容": "各級學校教練職務等級表，規定如附表；其福利，依行政院相關規定辦理\r\n，各級學校教練專業加給支給數額，由教育部擬訂，報行政院核定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "教練對各該主管機關或學校有關其個人之解聘、不續聘及停聘之決定，認\r\n為違法或不當，致損其權益者，得提起申訴。\r\n前項申訴程序，準用教師法之相關規定，並應於申訴評議時，邀請體育專\r\n業相關人員列席諮詢。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 34 條",
			"條文內容": "私立各級學校專任運動教練，準用第二條、第三條、第十條、第十二條至\r\n第十八條、第二十六條至第二十八條、第二十九條第一項、第三十條及第\r\n三十三條規定。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本法第十六條第四項之專任運動教練，除專任運動教練輔導及管理辦法另\r\n有規定者外，其解聘、不續聘及停聘，準用第十三條至第十八條之規定。\r\n有關停聘期間不發給半數或全數本薪（年功薪）相關規定，於前項準用時\r\n，以教練之月薪之半數或全數計算之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}