{
	"pcode": "H0120030",
	"type": "命令",
	"title": "機關機構學校法人及團體推展員工體育休閒活動獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120030",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"lastUpdate": "20180409",
	"isTranslated": false,
	"history": [
		"八十九年三月十日行政院體育委員會（89）台體委全字第 003 325 號令訂定發布全文 7 條；並自發布日起施行",
		"九十一年一月十六日行政院體育委員會（91）體委全字第 091 0001167 號令修正發布全文 7 條；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 3 條第 1 項序文、第 4 條第 1 項序文、第 3 款、第 2 項、第 5 條、第 6 條所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"一百零六年三月三十日教育部臺教授體部字第 1060008926B 號令修正發布全文 8 條；並自發布日施行",
		"一百零七年四月九日教育部臺教授體部字第 1070011459B 號令修正發布名稱及第 1、2、4 條條文（原名稱：機關團體企業機構推展員工體育休閒活動獎勵辦法；新名稱：機關機構學校法人及團體推展員工體育休閒活動獎勵辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民體育法第十九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法獎勵對象如下：\r\n一、各級政府機關（構）、公立學校及公營事業機構。\r\n二、依法設立之各級人民團體、私立學校及公益法人。\r\n三、依法設立之民營機構。"
		},
		{
			"number": 300,
			"content": "前條獎勵對象符合下列各款規定之一，且辦理績效良好者，中央主管機關得予獎勵：\r\n一、聘請體育專業人員辦理員工體育休閒活動之設計及輔導。\r\n二、成立運動團隊，且定期舉辦活動。\r\n三、舉辦員工運動會或體育休閒活動。\r\n四、配合體育政策，經常響應參加政府或民間舉辦之體育研習或活動。\r\n五、辦理或鼓勵員工參加體適能檢測。\r\n六、提供員工體育休閒活動空間、設備或器材。\r\n七、採取其他方式推展員工體育休閒活動。\r\n員工人數在五百人以上者，應符合前項第一款規定，並符合第二款至第七款規定之一，中央主管機關始得予以獎勵。"
		},
		{
			"number": 400,
			"content": "本辦法所定獎勵，依下列方式向中央主管機關推薦或申請：\r\n一、中央各機關及所屬機關（構）、國立學校或公營事業機構：由中央各機關自行推薦。\r\n二、直轄市、縣（市）政府及所屬機關（構）、公立學校或公營事業機構：由直轄市、縣（市）政府彙總推薦。\r\n三、各級人民團體、私立學校、公益法人及民營機構：自行申請。\r\n前項推薦或申請獎勵之期限、應填具之表單及檢附之文件、資料，由中央主管機關公告之。"
		},
		{
			"number": 500,
			"content": "中央主管機關為辦理獎勵對象之評選，得組成評選會，置委員若干人，就學者專家及主管機關代表聘（派）兼之；任一性別委員人數應占委員總數三分之一以上。\r\n評選會之決議，應有委員總數二分之一以上出席，出席委員過半數之同意行之。\r\n評選會委員之迴避，應依行政程序法相關規定辦理。"
		},
		{
			"number": 600,
			"content": "經前條評選出之獎勵對象，得以下列一種或數種方式予以獎勵或補助：\r\n一、發給獎狀、獎座或獎牌。\r\n二、提供員工免費參加體適能檢測或體育課程。\r\n三、優先受邀參加教育部體育署辦理之活動。\r\n四、視預算編列情形予以補助。\r\n五、其他有助於激勵受獎勵對象推展員工體育休閒活動之方式。\r\n受獎勵或補助之對象，其填具之表單內容或應檢附之文件、資料如有虛偽不實，或重複以同一事由獲得獎勵、補助者，中央主管機關得撤銷或廢止獎勵或補助；其受領之獎狀、獎座或獎牌，應予追回；已撥付補助款者，應追繳之。"
		},
		{
			"number": 700,
			"content": "直轄市、縣（市）政府得依本辦法規定，訂定自治法規或補充規定。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}