{
	"pcode": "H0120024",
	"type": "命令",
	"title": "國民體適能指導員資格檢定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120024",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"lastUpdate": "20210315",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附件  國民體適能指導員測驗科目.PDF",
			"id": "0000221732"
		}
	],
	"history": [
		"九十年十一月九日行政院體育委員會（90）台體委全字第 018 050 號令訂定發布全文 20 條；並自發布日施行；一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 8 條、第 9 條第 1 項、第 11 條、第 12 條、第 17 條 、第 19 條所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"一百零三年五月二十八日教育部臺教授體部字第 1030015169B 號令修正發布名稱及全文 16 條；並自發布日施行（原名稱：國民體能指導員授證辦法；新名稱：國民體適能指導員資格檢定辦法）",
		"一百零七年六月二十九日教育部臺教授體部字第 1070022223B 號令修正發布全文 15 條；並自一百零八年一月一日施行",
		"一百十年三月十五日教育部臺教授體部字第 1100008453B 號令修正發布第 3、4、15 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民體育法第十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "國民體適能指導員（以下簡稱指導員）之分級及執行業務範圍如下：\r\n一、初級指導員：\r\n（一）擔任機關（構）、學校、民間機構、團體或個人之體適能指導。\r\n（二）擔任體適能檢測工作。\r\n（三）指導未滿六十五歲民眾體適能活動。\r\n二、中級指導員：\r\n（一）執行前款初級指導員之業務。\r\n（二）擔任健身中心之體適能指導員。\r\n（三）指導六十五歲以上民眾體適能活動。\r\n三、高級指導員：\r\n（一）執行前二款初級及中級指導員之業務。\r\n（二）擔任前二款初級與中級指導員之訓練及輔導。\r\n（三）擔任健身中心之經營及管理。"
		},
		{
			"number": 300,
			"content": "申請指導員之檢定者，應具備下列資格：\r\n一、年滿十八歲；其未成年者，並徵得法定代理人之同意。\r\n二、學歷、經歷：\r\n（一）初級指導員：高級中等以上學校畢業或具有同等學力。\r\n（二）中級指導員：經初級指導員檢定合格及一年以上指導經驗，或大專校院體育運動相關科、系、所畢業。\r\n（三）高級指導員：經中級指導員檢定合格及三年以上指導經驗。"
		},
		{
			"number": 400,
			"content": "有下列情形之一，且經判刑確定，不得擔任指導員；已取得指導員資格者，撤銷之：\r\n一、犯刑法妨害風化罪章之罪。\r\n二、犯刑法殺人罪章之罪。\r\n三、犯刑法傷害罪章之罪。但不包括過失犯。\r\n四、犯刑法第二百九十四條之遺棄罪。\r\n五、犯刑法妨害自由罪章之罪。\r\n六、犯性侵害犯罪防治法第二條第一項之性侵害犯罪。\r\n七、犯毒品危害防制條例之罪。"
		},
		{
			"number": 500,
			"content": "申請指導員資格之檢定，應填具申請書，並檢附下列文件，向教育部（以下簡稱本部）提出：\r\n一、國民身分證、護照或其他身分證明文件。\r\n二、符合第三條資格規定之證明文件。\r\n三、最近一個月內核發之無違反前條規定之警察刑事紀錄證明。"
		},
		{
			"number": 600,
			"content": "前條申請，應依下列規定繳交費用：\r\n一、檢定費用：\r\n（一）初級指導員：新臺幣三千元。\r\n（二）中級指導員：新臺幣四千元。\r\n（三）高級指導員：新臺幣五千元。\r\n二、證書費用：初發、展延、換發或補發者，每件新臺幣五百元。\r\n前項第一款術科測驗檢定費用，包括投保公共意外責任保險之費用。\r\n前項公共意外責任保險，其保險範圍及最低保險金額如下：\r\n一、每一個人身體傷亡：新臺幣五百萬元。\r\n二、每一事故身體傷亡：新臺幣三千萬元。\r\n三、每一事故財物損失：新臺幣二百萬元。\r\n四、保險期間內總保險金額：新臺幣六千四百萬元。"
		},
		{
			"number": 700,
			"content": "第五條申請經審查合格者，得參加學科及術科測驗；其測驗科目，規定如附件。\r\n學科測驗成績以七十分為及格；術科測驗分三站方式進行，每站均達七十分為及格。\r\n學科測驗及術科測驗均及格者，發給指導員證書。\r\n初級及中級指導員之測驗，其學科、術科測驗成績僅通過一項者，得保留二年，並於繳交前條第一項第一款第一目或第二目檢定費用二分之一後，報考該不及格單項項目。"
		},
		{
			"number": 800,
			"content": "指導員證書有效期間為三年；期限屆滿有展延之必要者，應於屆滿三個月前，檢具專業能力證明文件，申請展延，每次展延期間為三年。\r\n前項專業能力，按初級、中級、高級指導員，其點數各應至少具備三十點、四十點、六十點。"
		},
		{
			"number": 900,
			"content": "前條第二項專業能力之項目及其點數之計算基準如下：\r\n一、執行業務：\r\n（一）各級指導員均應至少具備十點。\r\n（二）依累積時數計點，每小時○．一點。\r\n（三）累積點數上限，按初級、中級、高級指導員，各為二十五點、三十點、三十五點。\r\n二、專業進修：\r\n（一）參加國內或國際體育學術團體或機構舉辦之專業知能講習或進修課程：依累積時數計點，每小時○．五點。\r\n（二）參加國內或國際學術團體或機構辦理之專業知能講習或進修課程：依累積時數計點，每小時○．一點。\r\n（三）前二目合計累積點數上限為十五點。\r\n三、專業論述：\r\n（一）在國內或國際學術期刊發表論文或論述性文章：論文每篇三點，論述性文章每篇一點。\r\n（二）在國內或國際學術研討會發表論文：每篇○．五點。\r\n（三）在國內或國際學術研討會演講：每小時一點。\r\n前項第一款為必備之項目，第二款及第三款為各級指導員自行選擇之項目；其各款項目內容之認定基準及程序，由本部公告之。"
		},
		{
			"number": 1000,
			"content": "指導員證書毀損或遺失時，應填具申請書，向本部申請換發或補發。"
		},
		{
			"number": 1100,
			"content": "指導員應遵守下列事項：\r\n一、工作倫理規範：\r\n（一）於執行指導員工作時段，應專職執行體適能指導工作，不得於同時間有執行其他工作情形。\r\n（二）應隨時觀察受指導者身心狀況及情緒反應，作妥適處理。\r\n（三）對受指導者不得有性騷擾疑慮之行為。\r\n二、應定期參加相關專業講習活動。\r\n三、受指導者發生重傷、失蹤或死亡事故者，應立即為必要之處理，並於事故發生時起三小時內通報事故發生地之直轄市、縣（市）政府。"
		},
		{
			"number": 1200,
			"content": "指導員有下列情形之一者，應廢止其資格：\r\n一、合法取得指導員資格後，有第四條規定情形之一。\r\n二、擔任指導員，怠忽職守致學員失蹤或死亡。\r\n三、轉讓、出借或出租指導員證書予他人使用。\r\n四、違反前條規定，情節重大。\r\n五、有客觀事實足認其身心狀況有傷害學員之虞，經本部邀請相關專家學者組成審查小組認定不能執行職務。"
		},
		{
			"number": 1300,
			"content": "指導員資格經撤銷或廢止者，本部應通知其限期繳回指導員證書；屆期未繳回者，註銷之。\r\n指導員經依前條第二款至第四款規定廢止資格者，自廢止之日起三年後，或因第五款規定經廢止資格者，於原因消失後，得依本辦法規定申請資格之檢定。"
		},
		{
			"number": 1400,
			"content": "本辦法所定本部應辦理之事項，得委任教育部體育署為之。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百零八年一月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}