{
	"法規性質": "命令",
	"法規名稱": "全國運動會舉辦準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120011",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20201113",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十七年十月二十二日行政院體育委員會（87）台體委競字第\r\n  010392  號令訂定發布全文 21 條；並自發布日起施行\r\n2.中華民國八十九年十一月十五日行政院體育委員會（89）台體委競字第\r\n  018535  號令修正發布全文 21 條；本準則修正條文自八十九年十月二\r\n  十日起施行\r\n3.中華民國九十一年七月十八日行政院體育委員會體委競字第 091001228\r\n  8 號令修正發布全文 21 條；並自發布日施行\r\n4.中華民國九十三年六月二十三日行政院體育委員會體委競字第 0930012\r\n  2121  號令修正發布全文 21 條；並自發布日施行\r\n5.中華民國九十九年八月六日行政院體育委員會體委競字第 09900179023\r\n  號令修正發布全文 21 條；並自發布日施行\r\n6.中華民國一百零一年三月六日行政院體育委員會體委競字第 101000593\r\n  43  號令修正發布第 10、16 條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條第 2  項、第 4  條、第 5  條第 1  項序文、第 2  \r\n  項、第 6  條第 3  項、第 7  條第 1  項第 3  款、第 9  款、第 4  \r\n  項、第 8  條第 1  項、第 10 條第 1  項第 2  款、第 11 條第 1  \r\n  項、第 16 條第 1  項第 2  款第 2  目、第 17 條第 1  項、第 18 \r\n  條第 1  項所列屬「行政院體育委員會」之權責事項，自一百零二年一\r\n  月一日起改由「教育部」管轄\r\n7.中華民國一百零三年六月三十日教育部臺教授體部字第 1030019124B\r\n  號令修正發布全文 22 條；並自發布日施行\r\n8.中華民國一百零七年六月二十七日教育部臺教授體部字第 1070021899B\r\n  號令修正發布全文 25 條；並自發布日施行\r\n9.中華民國一百零九年十一月十三日教育部臺教授體部字第 1090037793B\r\n  號令修正發布第 11 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依國民體育法第八條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為發展我國競技運動、提高運動技術水準、促進運動競爭力，並提升辦理\r\n賽會能力，以利城市運動產業發展，特舉辦全國運動會（以下簡稱全運會\r\n）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "全運會名稱定為中華民國○年全國運動會。\r\n全運會每二年舉辦一次，並於非奧林匹克運動會（以下簡稱奧運）、亞洲\r\n運動會（以下簡稱亞運）舉辦年之九月至十一月間舉行；其會期以五日至\r\n十日為原則。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "全運會由教育部（以下簡稱本部）統籌規劃，直轄市、縣（市）政府（以\r\n下簡稱地方政府）承辦為原則。\r\n地方政府於預訂舉辦年度四年前之一月至四月間，依本準則規定，向本部\r\n提出申請，並由本部評選核定。\r\n本部為評選承辦單位，應邀集專家學者組成評估小組公開評選；必要時，\r\n得進行實地會勘。\r\n評估小組審議結果，由本部於受理申請截止日二個月內核定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "地方政府應於依前條申請時，向本部提報包括下列事項之計畫書：\r\n一、地方政府及議會、學校或團體之承辦具結書；其有第十四條第一項支\r\n    援場地情形者，並應提出各該支援單位之同意書。\r\n二、預定舉辦日期。\r\n三、預定舉辦競賽種類、科目及項目。\r\n四、競賽場地及資訊網路之規劃。\r\n五、新聞中心、裁判及選手住宿、膳食及交通之規劃。\r\n六、志工、醫療及保險之規劃。\r\n七、經費籌編及財務之規劃。\r\n八、第八條第三項全運會籌備處（以下簡稱籌備處）組織之規劃。\r\n九、運動禁藥教育及宣導工作之規劃。\r\n十、籌備工作之預定進度。\r\n十一、配合舉辦之藝文、表演、展覽及研討會之規劃。\r\n十二、以往辦理大規模賽會經驗。\r\n十三、其他經本部指定之事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第四條第二項申請期間屆滿，無地方政府提出申請者，得由本部以北、中\r\n、南、東分布方式，協調地方政府、具有舉辦能力之學校、機構、法人或\r\n團體後，核定為承辦單位；必要時，得暫緩舉辦。\r\n承辦單位經依前項核定後，應向本部提報計畫書，計畫書內容應包括前條\r\n各款。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經核定之承辦單位，應於核定後三個月內，與本部簽訂舉辦協議書，明定\r\n承辦單位之權利義務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "承辦單位應於全運會舉辦二年前成立全運會籌備會（以下簡稱籌備會），\r\n辦理各項籌備事項。但承辦單位由本部協調核定者，得於辦理一年前成立\r\n籌備會。\r\n籌備會委員如下：\r\n一、承辦單位首長；承辦單位為學校或團體者，為其代表人。\r\n二、承辦單位所在地之直轄市、縣（市）議會議長。\r\n三、教育部體育署（以下簡稱體育署）競技運動及運動設施二單位主管。\r\n四、中華奧林匹克委員會（以下簡稱中華奧會）秘書長。\r\n五、中華民國體育運動總會（以下簡稱中華體總）秘書長。\r\n六、承辦單位所在地之直轄市、縣（市）體育會理事長。\r\n七、承辦單位之代表。\r\n八、其他：媒體、藝文或體育學者專家。\r\n第一項籌備會，由承辦單位首長擔任召集人，規劃全運會各項籌備工作，\r\n並成立籌備處，執行籌備工作；籌備處得分組辦事，其工作人員，由籌備\r\n會召集人聘任之。\r\n承辦單位除設籌備會外，並應設運動競賽審查會及運動禁藥管制會，分別\r\n專責處理運動競賽及運動禁藥管制事項。\r\n第一項籌備會組織章程、前項運動競賽審查會及運動禁藥管制會組織簡則\r\n，由承辦單位擬訂，併委員名單報本部核定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "全運會會長由行政院院長擔任；副會長由本部部長及承辦單位首長分別擔\r\n任。\r\n全運會得視實際需要，聘請地方政府與相關機關首長、中華奧會主席、全\r\n國性體育團體會長、理事長及專家學者，擔任顧問、技術顧問或指導委員\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "全運會應以地方政府組隊，作為參賽單位。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "參加全運會之選手，應具中華民國國籍，並符合下列規定：\r\n一、戶籍：應於其代表參賽單位之行政區域內設籍，連續滿三年以上。設\r\n    籍期間之計算，以全運會註冊截止日為準。但有下列各目情形之一者\r\n    ，不在此限：\r\n（一）在金門縣或連江縣服役之現役軍人，得依其意願選擇代表金門縣或\r\n      連江縣，並以代表一個參賽單位為限。\r\n（二）出境二年以上，經戶政事務所依法逕為遷出登記者，於賽前返國，\r\n      且出境前於原設籍地區設籍達二年六個月以上者，得代表原設籍直\r\n      轄市、縣（市）參賽。\r\n二、年齡：依各競賽種類之國際競賽規則（以下簡稱規則）或各運動技術\r\n    手冊（以下簡稱技術手冊）之年齡規定。選手未成年者，應徵得法定\r\n    代理人之同意。但未成年人已結婚者，不在此限。\r\n三、身體狀況：由參賽單位指定綜合醫院檢查；參賽單位及選手應於選手\r\n    保證書中，具結保證選手性別及適宜參加劇烈運動競賽。\r\n四、為受監護或輔助宣告之人，應得法定代理人或輔助人同意。\r\n全運會之選手，其參賽資格（包括前項規定、參賽成績基準、人數及隊數\r\n之限制），依競賽規程及技術手冊規定，由籌備處審查，經審查資格不符\r\n者，不得參賽。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "全運會競賽種類如下：\r\n一、應辦種類：以奧運最近一屆已辦或將辦之競賽種類為限。\r\n二、選辦種類：由承辦單位以亞運最近一屆已辦或將辦之競賽種類評估後\r\n    ，擇定五種以下，報本部備查。\r\n前項各競賽種類之競賽科目、項目及參賽人數，以奧運、亞運最近一屆已\r\n辦或將辦之科目、項目及參賽人數為限。\r\n前項競賽科目及項目，由該競賽種類全國性體育團體規劃，送運動競賽審\r\n查會審議。\r\n符合第一項與第二項規定之競賽種類、科目及項目，其報名數未達五隊（\r\n人）者，不予舉辦。\r\n球類團體賽，其註冊數達八隊以上，且無法於全運會閉幕前完成所有賽程\r\n者，應先辦理資格賽。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "全運會競賽規程，由籌備處擬訂，經運動競賽審查會審議後，報本部核定\r\n公告；技術手冊，由籌備處會同相關全國性體育團體，參照規則擬訂，併\r\n同各該規則送運動競賽審查會審議後，報本部核定。\r\n籌備會應於比賽一年前公告前項競賽規程，並於比賽半年前公告技術手冊\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "全運會競賽場地及練習場地，應符合各該規則規定，並以承辦單位現有競\r\n賽場地及練習場地為原則；必要時，得由承辦單位協調鄰近地方政府或機\r\n關、學校支援。\r\n前項競賽場地及練習場地，由籌備處邀請該競賽種類全國性體育團體會勘\r\n決定。\r\n承辦單位因故有更改競賽場地或舉辦日期之必要者，應事前報本部同意。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "全運會舉辦期間，任何宣傳廣告及轉播攝影等，不得妨礙練習及競賽或表\r\n演活動之進行，亦不得侵害運動員之權益。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "全運會期間，承辦單位應依運動禁藥管制辦法及相關法令規定，辦理運動\r\n禁藥教育、宣導及執行工作。\r\n參加運動競賽之運動員，應接受運動禁藥檢測；拒絕接受檢測或經檢測證\r\n實違規用藥者，除依運動禁藥管制辦法規定辦理外，並撤銷本次全運會參\r\n賽資格；已參賽者，撤銷其成績及所得之獎勵。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "全運會之舉辦，應舉行開幕典禮；其程序如下：\r\n一、典禮開始（奏樂）。\r\n二、運動員進場（由牌、旗引領）。\r\n三、唱國歌。\r\n四、籌備會召集人致歡迎詞。\r\n五、會長致詞。\r\n六、總統（或其代表）致詞，並宣布全運會開始。\r\n七、會旗進場。\r\n八、升會旗。\r\n九、運動員宣誓。\r\n十、裁判宣誓。\r\n十一、聖火進場及點燃聖火。\r\n十二、禮成（奏樂）。\r\n全運會結束時，應舉行閉幕典禮；其程序如下：\r\n一、運動員進場（由牌、旗引領）。\r\n二、籌備會召集人致詞。\r\n三、會長致詞。\r\n四、成績報告及頒獎。\r\n五、降會旗。\r\n六、會旗交接。\r\n七、下屆承辦單位表演。\r\n八、熄聖火。\r\n九、禮成（奏樂）。\r\n全運會開、閉幕典禮致詞，以不超過三分鐘為原則；下屆承辦單位表演，\r\n以五分鐘至七分鐘為原則。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "全運會審判委員或技術委員，得由各相關全國性體育團體推薦具有該項運\r\n動專才者，送籌備處審查，由籌備會聘任之。\r\n全運會各競賽種類裁判，由各相關全國性體育團體於比賽三個月前遴選具\r\n國家級裁判資格者，送籌備處審查，由籌備會聘任之。聘任人數，應參照\r\n各相關全國性體育團體辦理例行全國性競賽之裁判人數，並不得逾奧運、\r\n亞運最近一屆已辦或將辦之競賽裁判人數。\r\n相關全國性體育團體未依前項規定辦理者，由籌備會逕行聘任具國家級裁\r\n判資格者擔任；其各該競賽種類具國家級裁判資格者人數不足者，取消各\r\n該運動種類競賽或改列為表演項目。\r\n前二項所稱國家級裁判，指取得由全國性體育團體或授權其他單位團體核\r\n發，並經中華體總登錄之國家A級裁判證，且仍於有效期間內者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "全運會之獎勵項目如下：\r\n一、績優單位獎：依參賽單位獲得之金牌數，取前八名，依序頒發總統獎\r\n    、副總統獎、行政院院長獎、立法院院長獎、司法院院長獎、考試院\r\n    院長獎、監察院院長獎及大會獎。金牌數相同時，以銀牌數計，依此\r\n    類推。\r\n二、績優個人及團隊獎：獲錄取各競賽項目前三名者，分別頒給競賽項目\r\n    金、銀、銅獎牌及獎狀，第四名至第八名者，頒給競賽項目獎狀；獎\r\n    牌或獎狀應記載下列事項：\r\n（一）獎牌：中華民國○年全國運動會、承辦單位所在地、賽會期程（中\r\n      華民國○年○月○日至○月○日）。\r\n（二）獎狀：由會長、副會長及籌備會召集人共同署名，獎狀上方應印有\r\n      全運會會徽及本部備查文號。\r\n前項第二款績優個人及團隊獎，依實際參賽隊（人）數，按下列名額錄取\r\n：\r\n一、三隊（人）：錄取一名。\r\n二、四隊（人）：錄取二名。\r\n三、五隊（人）：錄取三名。\r\n四、六隊（人）：錄取四名。\r\n五、七隊（人）：錄取五名。\r\n六、八隊（人）：錄取六名。\r\n七、九隊（人）：錄取七名。\r\n八、十隊（人）以上：錄取八名。\r\n前項各款參賽隊（人）數之計算，以會內賽或資格賽之實際參賽隊（人）\r\n數為準。但各競賽種類及項目之實際參賽隊（人）數未達三隊（人）以上\r\n，或運動員於參賽項目全部賽程均未出賽者，不予獎勵。\r\n全運會選手經有撤銷或廢止資格或獎勵者，其已領取之獎牌或獎狀，應繳\r\n回全運會承辦單位，承辦單位並應辦理獲獎之遞補。總成績因而變動者，\r\n亦同。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "承辦單位之獎勵，由本部視其籌辦成效辦理。\r\n參與全運會籌備工作有功單位及人員之獎勵，由承辦單位依其規定辦理。\r\n參賽單位職員及選手之獎勵，由各參賽單位依其規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "對運動競賽有爭議，得提起申訴，並依下列規定判定：\r\n一、於規則有規定者，依該規定辦理。\r\n二、前款規則無規定者，除選手資格之疑義外，由各該單項競賽種類之審\r\n    判（技術）委員會判定，並為終決。\r\n三、各該單項競賽種類之審判（技術）委員會無法判定或屬選手資格之疑\r\n    義者，由運動競賽審查會判定，並為終決。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "承辦單位應對比賽場地、活動場所、參賽隊職員、工作人員、媒體工作者\r\n及觀眾，採取必要之安全措施，並辦理必要之保險。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "全運會承辦經費來源如下：\r\n一、中央相關機關分攤或補助款。\r\n二、承辦單位自籌款。\r\n三、報名費收入。\r\n四、廣告費收入。\r\n五、媒體轉播權利金收入。\r\n六、賽會冠名權收入。\r\n七、品牌或標誌指定費收入。\r\n八、個人、團體或機構之贊助及捐助。\r\n九、出售紀念物品之收入。\r\n十、其他收入。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "全運會結束後，承辦單位應於六個月內完成報告書（書面及電子檔），報\r\n本部備查。\r\n前項報告書內容如下：\r\n一、總統（或其代表）與會長致詞。\r\n二、籌備會委員、籌備處工作人員名單。\r\n三、全運會與相關活動參加人員名單。\r\n四、競賽種類（科目、項目）及競賽成績（包括獲獎人員名單）。\r\n五、參賽人數統計（以參賽單位統計）。\r\n六、競賽人數統計（以競賽種類統計）。\r\n七、各該項目成績紀錄。\r\n八、籌備會議紀錄、檢討與建議及其他經本部指定之事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}