{
	"法規性質": "命令",
	"法規名稱": "體育團體輔導及考核辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0120029",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20161017",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年十月十一日行政院體育委員會體委綜字第 091001799\r\n  3 號令訂定發布全文 17 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 3  條第 3  款、第 12 條、第 13 條、第 14 條、第 15 條\r\n  所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改\r\n  由「教育部」管轄\r\n2.中華民國一百零五年十月十七日教育部臺教授體部字第 1050030984B\r\n  號令修正發布名稱及全文 18 條；並自發布日施行（原名稱：全國性體\r\n  育團體輔導及考核辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法（以下簡稱本法）第八條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "體育團體之業務運作、輔導及考核，依本辦法規定辦理；本辦法未規定者\r\n，適用人民團體法相關規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱體育團體，指以推展體育為宗旨，依人民團體法向該法主管機\r\n關登記立案，並以本法主管機關教育部或直轄市、縣（市）政府（以下簡\r\n稱教育主管機關）為目的事業主管機關之全國性體育團體及地方性體育團\r\n體。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "體育團體應依業務性質需要，邀聘相關領域之專家、學者或社會公正人士\r\n成立各專項委員會。\r\n全國性體育團體具國際體育運動組織正式會員資格者，其所設專項委員會\r\n應包括選訓、教練、裁判及紀律委員會；各委員會之組織簡則及委員名單\r\n，應報教育部備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "體育團體應聘任專任工作人員，處理會務。\r\n體育團體置秘書長、副秘書長或總幹事、副總幹事者，應聘任具有體育專\r\n業或經營管理經驗之人員擔任；其中至少一人並應具有體育專業。\r\n體育團體聘任工作人員，應由理事長依前二項資格條件遴選，提經理事會\r\n通過；全國性體育團體並應報教育部備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "體育團體不得聘任現任理事長之配偶及三親等以內血親、姻親為專任工作\r\n人員；於該理事長接任前已聘任者，亦同。\r\n工作人員不得由理事、監事、常務理事、常務監事及理事長擔任。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "體育團體應結合社會熱心人士組織體育志工，協助推廣公益體育活動。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "體育團體應依人民團體法及其相關法規之規定，召開理事會議、監事會議\r\n、理事監事聯席會議及會員（會員代表）大會；各專項委員會及其他會議\r\n，依其章程規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "體育團體應就下列資料，建立檔案加強管理，並列入移交：\r\n一、會員資料及異動。\r\n二、運動員、裁判及教練資料。\r\n三、活動紀錄資料。\r\n四、人事資料。\r\n五、經費收支及財產資料。\r\n六、其他與業務有關之資料。\r\n前項檔案資料涉及個人資料者，其蒐集、處理及利用，應依個人資料保護\r\n法及其相關法規之規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "體育團體應依章程設立目的，加強推動下列全部或部分業務，建立標準作\r\n業流程，訂定計畫，並確實執行：\r\n一、建立運動選手分級登錄及成績登錄管理制度。\r\n二、建立運動教練資格檢定、授證及管理制度。\r\n三、建立運動裁判資格檢定、授證及管理制度。\r\n四、辦理運動教練、運動裁判及工作人員之研習或在職進修。\r\n五、建立運動教練選手遴選制度、培訓計畫，並積極培訓優秀運動選手。\r\n六、建立運動人才資料庫，並積極維護資訊安全。\r\n七、建立運動紀錄及運動規則，蒐集國內外運動資訊，發行刊物，或以其\r\n    他方式提供會員及大眾正確運動資訊。\r\n八、協助辦理運動科學研究及發展。\r\n九、建立年度運動競賽季節制度，並舉辦競賽及推廣活動。\r\n十、推動國際體育交流活動。\r\n十一、建立財務稽核及管理機制，並積極尋求社會資源挹注。\r\n前項第五款教練選手遴選制度、培訓計畫，第七款運動紀錄、運動規則及\r\n其相關事項，全國性體育團體應適時辦理及公告。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "體育團體預算、決算之編審，除依社會團體財務處理辦法規定辦理外，全\r\n國性體育團體應報教育部備查。\r\n全國性體育團體獲教育部補助達新臺幣一千萬元以上者，應於各該年度結\r\n束後三個月內，就補助經費部分之決算，連同財務報表，自行委請教育部\r\n認可之會計師查核簽證後，報教育部備查；教育部亦得視需要委請其他會\r\n計師複核。教育部補助未滿新臺幣一千萬元者，教育部得委請會計師查核\r\n簽證。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "體育團體就其財務及會計事項，除應依社會團體財務處理辦法規定辦理，\r\n不得有匿報或虛報情事外，並加強辦理下列事項：\r\n一、實施內部財務監控制度。\r\n二、拓展團體財源，增加自籌經費比例。\r\n三、公告年度預算、決算及政府機關補助經費。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "全國性體育團體組團（隊）代表國家參加國際運動賽會時，應參考國際慣\r\n例及考量選手比賽之需要與權益，與選手互相建立共識，訂定服裝、裝備\r\n及其相關規範，並報教育部備查；全國性體育團體應落實執行。\r\n全國性體育團體違反前項規定者，由教育主管機關依人民團體法第五十八\r\n條規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "教育主管機關為輔導體育團體推動業務，提升其工作人員素質，得定期舉\r\n辦研討會、觀摩會或座談會，提供體育團體選派績優工作人員參加。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "教育主管機關為輔導體育團體推展業務，得依本法第十二條第二項規定，\r\n訂定經費補助辦法，補助體育團體推展業務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "教育主管機關為了解體育團體會務及業務辦理績效，得定期或不定期派員\r\n訪視，或定期辦理考核；其訪視或考核結果，教育主管機關作為經費補助\r\n或業務委辦之重要參據。\r\n教育主管機關應就前項考核訂定實施計畫；其計畫之訂定及執行，應聘請\r\n學者專家及民間公正人士參加。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "體育團體如有未配合國家政策或違背國家法令之情事，經查證屬實者，除\r\n依人民團體法第五十八條規定處理外，教育主管機關得視情形，停止行政\r\n支援或經費補助等輔導。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}