{
	"pcode": "H0120066",
	"type": "命令",
	"title": "運動場館重大投資案件認定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120066",
	"category": [
		"廢止法規",
		"教育部"
	],
	"lastUpdate": "20190416",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國一百零一年四月二十五日行政院體育委員會體委設字第 10100106083 號令訂定發布全文 8 條；並自發布日施行中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 2 條第 1 項第 1 款 、 第 3 條 、 第 4 條第 1 項 、 第 2 項 、 第 5 條 、 第 6 條序文 、 第 7 條序文 、 第 4 款所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"中華民國一百零八年四月十六日教育部臺教授體部字第 1080012011B 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依運動產業發展條例（以下簡稱本條例）第三十一條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱運動場館重大投資案件，指符合下列各款條件之一者：\r\n一、本條例第五條規定各該運動設施而經行政院體育委員會（以下簡稱本\r\n    會）審核通過且報請行政院核定之投資興建案件。\r\n二、臺灣本島投資案件，土地面積五公頃以上且投資金額新臺幣五億元以\r\n    上。\r\n三、離島投資案件，土地面積零點五公頃以上且投資金額新臺幣一億元以\r\n    上。\r\n前項第二款及第三款所定各該投資金額，均不包括土地取得費用。"
		},
		{
			"number": 300,
			"content": "重大投資案件認定，得由投資開發案件開發人向行政院體育委員會（以下\r\n簡稱本會）申請之。但本會認有必要者，亦得逕為重大投資開發案件之認\r\n定。\r\n各該中央目的事業主管機關認有必要者，亦得檢附事實理由函請本會逕依\r\n前項但書規定之認定。"
		},
		{
			"number": 400,
			"content": "本會為審核本辦法規定重大投資案件之申請，應視各該案件性質而分別組\r\n成審定會審議認定之。\r\n前項審定會，由本會邀集學者專家、相關機關（含各該重大投資案件所在\r\n地直轄市或縣（市）政府）及本會人員組成之。\r\n審定會開會時，得邀集相關主管機關（構）人員代表列席陳述意見。\r\n前二項規定各該審定會成員或代表有利害關係者，應依行政程序法相關規\r\n定迴避。"
		},
		{
			"number": 500,
			"content": "其經認定為本辦法規定各該重大投資案件者，本會應發給重大投資案件認\r\n定函。\r\n其經本會認定非屬本辦法規定各該重大投資案件者，本會亦應通知各該申\r\n請人。"
		},
		{
			"number": 600,
			"content": "為輔導及協助前條第一項規定重大投資案件各該執行事項，本會應分別邀\r\n集各該中央機關及地方政府組成「運動場館重大投資案件工作小組」，辦\r\n理各該重大投資案件依據各該法令申請、審查進度查詢及提供協調、聯繫\r\n、諮詢分別如下：\r\n一、我國運動產業、公共建設、技術服務及市場資訊等相關法規諮詢服務\r\n    。\r\n二、環境影響評估相關作業。\r\n三、水土保持相關作業事項。\r\n四、都市設計審議相關作業事項。\r\n五、公有土地取得及其撥用作業事項。\r\n六、私有土地徵收。\r\n七、都市計畫土地分區使用變更或區域計畫範圍非都市土地使用變更。\r\n八、配套聯外道路興建。\r\n九、開發許可相關事項。\r\n十、貸款信用保證、利息補助及各種賦稅減免相關事項。\r\n十一、其他經各該機關認定事項。"
		},
		{
			"number": 700,
			"content": "本辦法規定各該業務事項，本會得委任所屬機關或委託相關機關、法人或\r\n團體辦理。但其由本會自行辦理事項如下：\r\n一、審定會成員指定。\r\n二、「運動場館重大投資案件工作小組」成員指定。\r\n三、第五條認定函之發給或通知。\r\n四、其他應由本會自行辦理事項。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}