{
	"pcode": "H0120017",
	"type": "命令",
	"title": "運動禁藥管制辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120017",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"lastUpdate": "20180720",
	"isTranslated": false,
	"history": [
		"中華民國九十年九月十日行政院體育委員會（90）台體委競字第 014593 號令訂定發布全文 23 條；並自發布日施行",
		"中華民國九十三年四月十五日行政院體育委員會體委競字第 09300073981 號令修正發布全文 23 條；並自發布日施行中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 3 條 、 第 4 條 、 第 6 條 、 第 7 條第 1 款 、 第 8 條序文 、 第 9 條序文 、 第 13 條第 1 款 、 第 15 條 、 第 16 條 、 第 20 條第 3 項 、 第 21 條 、 第 22 條第 1 款所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"中華民國一百零七年七月二十日教育部臺教授體部字第 1070025108B 號令修正發布全文 23 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民體育法（以下簡稱本法）第二十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱運動禁藥，指世界反運動禁藥機構（World Anti-Doping\r\nAgency，即 WADA ）所公布之禁用藥物及違規方法，經中華奧林匹克委員\r\n會（以下簡稱中華奧會）定期公布者。"
		},
		{
			"number": 300,
			"content": "教育部（以下簡稱本部）應輔導中華奧會辦理本法第二十八條第一項第三\r\n款運動禁藥管制事宜。\r\n中華奧會依本辦法、國際奧林匹克委員會（以下簡稱國際奧會）及世界反\r\n運動禁藥機構之禁藥管制規定，設運動禁藥管制委員會，負責執行全國運\r\n動禁藥管制工作。\r\n前項運動禁藥管制委員會組織簡則，由中華奧會擬訂後，報本部核定。"
		},
		{
			"number": 400,
			"content": "為配合世界運動禁藥管制機制及推動全國運動禁藥管制事宜，中華奧會得\r\n設運動員用藥諮詢小組，負責運動禁藥管制之政策諮詢、爭議問題之支援\r\n及其他運動禁藥相關諮詢事宜。\r\n前項諮詢小組組織簡則，由中華奧會擬訂後，報本部核定。"
		},
		{
			"number": 500,
			"content": "特定體育團體得依本辦法、國際奧會、世界反運動禁藥機構及所屬國際單\r\n項運動組織之運動禁藥相關規定，設專門委員會，配合中華奧會辦理有關\r\n單項運動禁藥檢測、教育、宣導及防治等管制事宜。"
		},
		{
			"number": 600,
			"content": "舉（承）辦國內大型賽會及國際運動競賽之機關團體，應設運動禁藥管制\r\n專責單位（以下簡稱運動禁藥專責單位），並依本辦法及參照國際奧會、\r\n世界反運動禁藥機構及國際單項運動組織相關禁藥規定，辦理運動禁藥檢\r\n測、教育、宣導及防治事宜；其成員，由本部邀請中華奧會運動禁藥管制\r\n委員會、舉（承）辦單位、相關特定體育團體及學者專家代表共同組成。\r\n前項運動禁藥專責單位之組織簡則，由各該賽會籌備委員會擬訂後，報本\r\n部核定。"
		},
		{
			"number": 700,
			"content": "各機關團體應依下列規定，辦理各項運動禁藥管制事宜：\r\n一、本部：應輔導中華奧會訂定年度實施計畫，並定期或不定期督導考核\r\n    該會辦理情形。\r\n二、中華奧會：應依本辦法、國際奧會及世界反運動禁藥機構之規定，參\r\n    考國際單項運動團體之相關規定，訂定年度實施計畫，輔導特定體育\r\n    團體經常辦理有關運動禁藥管制之教育、宣導及其他相關事宜。\r\n三、特定體育團體：應依中華奧會各項運動禁藥管制措施，訂定年度實施\r\n    計畫，並經常辦理。"
		},
		{
			"number": 800,
			"content": "本部、中華奧會及各特定體育團體，應定期或不定期，針對下列人員、學\r\n校及團體，辦理運動禁藥管制事宜：\r\n一、運動員。\r\n二、教練。\r\n三、體育專業人員。\r\n四、體育團體。\r\n五、各級學校。\r\n六、於比賽或非比賽期間，參與醫療或運動傷害防護工作之醫護及防護人\r\n    員。"
		},
		{
			"number": 900,
			"content": "中華奧會應依本辦法、國際奧會及世界反運動禁藥機構之規定，參考國際\r\n單項運動組織之相關規定，擬訂下列相關作業要點，報本部核定，並輔導\r\n特定體育團體配合辦理：\r\n一、運動禁藥採樣人員教育、授證及輔導管理事宜。\r\n二、運動禁藥採樣與檢測之程序、方法及其他有關管制事宜。\r\n三、違規使用運動禁藥之處理及處罰事宜。"
		},
		{
			"number": 1000,
			"content": "特定體育團體應依本辦法及前條作業要點規定，訂定單項運動禁藥管制規\r\n定，並送中華奧會備查。"
		},
		{
			"number": 1100,
			"content": "中華奧會應擇定國內適當學術或檢測機構，辦理運動禁藥檢測，並定期或\r\n不定期辦理輔導及評鑑事宜。"
		},
		{
			"number": 1200,
			"content": "下列各項賽會及培（集）訓期間，應實施運動禁藥檢測：\r\n一、全國運動會、全國大專校院運動會、全國中等學校運動會及全民運動\r\n    會。\r\n二、依國際運動組織規定，應實施運動禁藥檢測之國際綜合性運動會及國\r\n    際各單項運動錦標賽。\r\n三、國家代表隊賽前培（集）訓期間。\r\n四、國家代表隊組成後之非比賽期間。"
		},
		{
			"number": 1300,
			"content": "為辦理各項運動禁藥管制工作，各權責機關或特定體育團體（以下簡稱各\r\n權責機關團體）應依下列分工及規定辦理：\r\n一、中華奧會：負責非比賽期間、國家代表隊及本部指定有關大型綜合性\r\n    運動賽會之運動禁藥管制事宜。\r\n二、特定體育團體：於所舉（承）辦之各單項運動錦標賽及國家代表隊選\r\n    拔賽，應依中華奧會相關規定辦理運動禁藥管制事宜。\r\n三、舉（承）辦國際運動競賽、全國運動會、全國大專校院運動會、全國\r\n    中等學校運動會及全民運動會之籌備委員會：負責賽會運動禁藥管制\r\n    之教育及宣導工作，並配合中華奧會辦理運動禁藥檢測，提供行政支\r\n    援及服務事宜。"
		},
		{
			"number": 1400,
			"content": "運動員不得使用運動禁藥，並應依規定接受運動禁藥檢測；無故不接受或\r\n未依規定期限檢測者，視同檢測結果為陽性反應。\r\n檢測結果為陽性反應者，應由各權責機關團體撤銷其運動員註冊資格，並\r\n依中華奧會所訂相關處罰規定，於一定期限內不得參加國內或國際性比賽\r\n。"
		},
		{
			"number": 1500,
			"content": "運動員有前條情形，其指導教練及所屬特定體育團體依下列規定處理：\r\n一、運動員之指導教練：得由本部函知所屬機關、團體或學校依相關規定\r\n    為適當處理；各權責機關團體並得依國內、外相關運動團體之禁藥規\r\n    定為適當處理。\r\n二、特定體育團體：於一年內經檢測所屬運動員累積二名以上呈陽性反應\r\n    ，或拒不執行經核定之處罰者，得由各權責機關團體請本部核定停止\r\n    其一年或一年以上之行政輔導及經費補助。"
		},
		{
			"number": 1600,
			"content": "各特定體育團體除訂有比中華奧會所訂較嚴格之處罰規定外，應尊重並配\r\n合中華奧會或各權責機關團體之處罰決議；違反者，本部得依前條第二款\r\n規定逕予處理。"
		},
		{
			"number": 1700,
			"content": "各項運動禁藥檢測結果，如發現另違反其他法令者，應由各權責機關團體\r\n逕送有關機關處理。"
		},
		{
			"number": 1800,
			"content": "各權責機關團體管制運動禁藥所為之處罰決議，應於確定後一週內，作成\r\n書面報告，函送中華奧會列冊管制。"
		},
		{
			"number": 1900,
			"content": "運動禁藥檢測結果及處罰決議未確定前，各相關機關團體及人員均應負保\r\n密之義務。"
		},
		{
			"number": 2000,
			"content": "經各權責機關團體處罰者，對其檢測程序、結果或處罰有異議時，得於收\r\n到處罰通知之翌日起二十日內，以書面向各權責機關團體申訴。\r\n前項情形，原各權責機關團體應於受理三十日內召開會議審議，並將審議\r\n結果函復申訴人。\r\n前項會議組織及程序相關規定，由各權責機關團體擬訂，報本部核定。"
		},
		{
			"number": 2100,
			"content": "申訴人對前條審議結果仍有異議時，得於收到通知之翌日起二十日內，以\r\n書面向中華奧會提出再申訴。\r\n前項情形，中華奧會應於受理三十日內召開會議審議，並將審議結果函復\r\n申訴人。\r\n前項會議組織簡則，由中華奧會擬訂後，報本部核定。"
		},
		{
			"number": 2200,
			"content": "各權責機關團體辦理本辦法各項運動禁藥管制事宜所需經費，應依下列方\r\n式辦理：\r\n一、中華奧會：應併年度工作計畫編列預算，於前一年十一月十五日以前\r\n    函送本部核定，本部得視實際情況予以補助。\r\n二、特定體育團體：除舉（承）辦各單項運動錦標賽及國家代表隊選拔賽\r\n    之運動禁藥相關檢測經費由中華奧會編列外，其餘相關教育、宣導等\r\n    管制作業，應自行編列預算支應。\r\n三、國際運動競賽、全國運動會、全民運動會、全國大專校院運動會、全\r\n    國中等學校運動會舉（承）辦單位：除運動禁藥相關檢測經費由中華\r\n    奧會編列外，其餘相關教育、宣導等管制作業，應自行編列預算支應\r\n    。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}