{
	"法規性質": "命令",
	"法規名稱": "救生員資格檢定辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0120054",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20180711",
	"生效日期": "20190101",
	"生效內容": "本辦法 107.07.11  修正發布之全文 24 條；除第 4  條第 1  項第 2\r\n款及 3  款所定訓練機構證明文件與紀錄之核發，自一百零八年一月一日\r\n施行外，自發布日施行。",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000222665"
	],
	"沿革內容": "1.中華民國九十九年二月二十四日行政院體育委員會體委全字第 0990003\r\n  5163  號令訂定發布全文 29 條；除第十一條有關規費繳納規定自發布\r\n  一年後施行外，自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 1  條、第 2  條第 5  款、第 7  款、第 6  條第 1  項、\r\n  第 1  項之附件 1、第 9  條第 1  項、第 2  項序文、第 4  款、第 \r\n  10  條第 1  款、第 12 條序文、第 4  款之附件 3、第 5  款、第 \r\n  13  條第 1  項、第 2  項、第 4  項、第 14 條第 1  項、第 15 條\r\n  、第 16 條第 1  項序文、第 1  款、第 18 條第 7  款、第 19 條、\r\n  第 20 條第 1  項第 1  款、第 2  款、第 7  款、第 2  項之附件 4\r\n  、第 21 條序文、第 22 條序文、第 24 條、第 25 條、第 26 條、第 \r\n  27  條、第 28 條所列屬「行政院體育委員會」之權責事項，自一百零\r\n  二年一月一日起改由「教育部」管轄\r\n2.中華民國一百零三年二月十七日教育部臺教授體部字第 1030004361B\r\n  號令修正發布名稱及全文 17 條；並自發布日施行\r\n  （原名稱：救生員授證管理辦法；新名稱：救生員資格檢定辦法）\r\n3.中華民國一百零七年七月十一日教育部臺教授體部字第 1070024032B\r\n  號令修正發布全文 24 條；除第 4  條第 1  項第 2  款及 3  款所定\r\n  訓練機構證明文件與紀錄之核發，自一百零八年一月一日施行外，自發\r\n  布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下︰\r\n一、救生員：指擔任水域救生工作之體育專業人員。\r\n二、水域︰指下列游泳池及開放性水域：\r\n（一）游泳池︰指具備二十五公尺水道或水池總面積達五十平方公尺以上\r\n      ，供游泳為使用目的之封閉型運動場地。\r\n（二）開放性水域︰指前目游泳池以外之其他溪、河、湖、海動態水域及\r\n      靜態水域。\r\n三、訓練機構：指經教育部（以下簡稱本部）認定，從事救生員專業訓練\r\n    之機構。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "救生員執行業務之範圍如下：\r\n一、觀察水域活動者身心狀態或情緒反應，並作適當處理。\r\n二、觀察水域有無發生危及水域活動者身心安全之情況，並立即處理。\r\n三、水域活動者發生事故時，立即予以救助；必要時，給予必要之急救。\r\n四、其他保護或救助水域活動者身心安全之工作。\r\n救生員應經訓練機構訓練合格，始得依本辦法規定申請檢定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請救生員檢定者，應具備下列資格：\r\n一、年滿十八歲；未滿二十歲者，並徵得法定代理人同意。\r\n二、六個月內曾受訓練機構所辦救生員訓練合格，並取得訓練機構核發之\r\n    證明文件。\r\n三、接受基本救命術訓練八小時以上，並取得證明文件。\r\n本辦法中華民國一百零七年七月十一日修正施行後，依修正前規定取得游\r\n泳池救生員證書者，仍得依原規定展延其證書之有效期間，並以於游泳池\r\n擔任救生員工作為限。\r\n第一項第二款及三款所定訓練機構證明文件與紀錄之核發，自本辦法中華\r\n民國一百零八年一月一日施行；施行前，仍依原規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有下列情形之一，且經判刑確定，不得擔任救生員；已取得救生員資格者\r\n，撤銷之：\r\n一、犯傷害罪章。但其屬過失犯，不包括之。\r\n二、犯中華民國刑法第二百九十四條之遺棄罪。\r\n三、犯性侵害犯罪防治法第二條第一項之性侵害犯罪、妨害風化罪章及妨\r\n    害自由罪章之罪。\r\n四、犯毒品危害防制條例之罪。\r\n五、犯殺人罪章。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請救生員資格之檢定，應填具申請書，並檢附下列文件，向本部提出：\r\n一、國民身分證、護照或其他身分證明文件。\r\n二、符合第四條第一項第二款及第三款資格規定之證明文件。\r\n三、最近一個月內核發之無違反前條規定之警察刑事紀錄證明。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條申請，應依下列規定繳交費用：\r\n一、檢定費用：學科測驗，新臺幣五百元；術科測驗，二千元。\r\n二、證書費用：初發或展延者，每件新臺幣二百元；補發者，每件五百元\r\n。\r\n前項第一款術科測驗檢定費用，包括投保公共意外責任保險之費用。\r\n前項公共意外責任保險，其保險範圍及最低保險金額如下：\r\n一、每一個人身體傷亡：新臺幣五百萬元。\r\n二、每一事故身體傷亡：新臺幣三千萬元。\r\n三、每一事故財物損失：新臺幣二百萬元。\r\n四、保險期間內總保險金額：新臺幣六千四百萬元。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第六條申請經審查合格者，得參加學科測驗；學科成績達七十分以上者，\r\n得參加術科測驗；術科成績達七十分以上者，發給救生員證書。\r\n前項學科、術科測驗之科目、方式及評分基準，由本部公告之。\r\n第一項救生員證書格式，規定如附件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "救生員證書有效期間為三年，經累計十六小時以上複訓且合格及取得第十\r\n條第二款參加安全講習活動證明文件者，於效期屆滿一個月前至六個月內\r\n之期間，得申請證書效期之展延，每次展延期間為三年。\r\n前項複訓項目、方式及評分基準，由本部公告之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "救生員應遵守下列事項：\r\n一、工作倫理規範：\r\n（一）於執行救生員工作時段，應專職執行水域救護救生工作，不得於同\r\n      時間有執行其他工作情形。\r\n（二）隨時觀察水域活動者身心狀況及情緒反應，作妥適處理。\r\n（三）對水域活動者不得有性騷擾疑慮之行為。\r\n二、每年至少參加六小時機關或訓練機構辦理之相關安全講習活動。\r\n三、水域活動者發生重傷、失蹤或死亡事故者，應立即為必要之處理，並\r\n    於事故發生後三小時內通報事故發生地之直轄市、縣（市）主管機關\r\n    。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "救生員有下列情形之一者，應廢止其資格：\r\n一、取得救生員資格後，有第五條規定情形之一。\r\n二、擔任救生員，怠忽職守致水域活動者失蹤或死亡。\r\n三、轉讓、出借或出租救生員證書予他人使用。\r\n四、違反前條規定，且情節重大。\r\n五、有客觀事實足認其身心狀況有傷害水域活動者之虞，經本部邀請相關\r\n    專家學者組成審查小組認定不能執行職務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "救生員資格經撤銷或廢止者，本部應通知其限期繳回救生員證書；屆期未\r\n繳回者，註銷之。\r\n救生員經依前條第二款至第四款規定經廢止資格者，自廢止之日起三年後\r\n，或因第五款規定經廢止資格者，於原因消失後，得依本辦法規定申請資\r\n格之檢定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "具備下列各款條件者，得申請認定為訓練機構：\r\n一、符合下列條件之一者：\r\n（一）依法立案或登記，並以從事救生員訓練或水域救護救生為任務之法\r\n      人、團體或機構。\r\n（二）開設救生員訓練正式課程，並實施救生技能實務教學之專科以上學\r\n      校。\r\n二、聘有具救生教練資格之師資。\r\n三、具備可供訓練之場地、設施及設備。\r\n四、完備之訓練課程規劃。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請認定為訓練機構者，應填具申請書，並檢具下列文件、資料及繳交新\r\n臺幣三千元審查費，向中央主管機關提出申請：\r\n一、符合前條規定之證明文件。\r\n二、申請人為法人或團體者，並應檢具章程；機構或學校者，應檢具救生\r\n    員課程大綱。\r\n三、其他經本部公告應檢附之文件、資料。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條申請經本部審查通過者，並簽訂約定事項者，由本部發給訓練機構證\r\n書。\r\n前項訓練機構證書有效期間為四年。期限屆滿有展延之必要者，應於期限\r\n屆滿一個月前至六個月內之期間申請展延，並繳交審查費新臺幣二千元，\r\n每次展延期間，最長為四年。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "訓練機構應遵行下列事項：\r\n一、對報名者之健康予以諮詢並篩選，並要求其提供報名前三個月內體格\r\n    檢查證明。\r\n二、與報名者訂定訓練契約；未滿二十歲者，並徵得法定代理人同意。\r\n三、訂定緊急救護應變計畫。\r\n四、訂定收退費基準及服務規定，並據以執行。\r\n五、投保公共意外責任保險，其保險範圍及最低保險金額如下：\r\n（一）每一個人身體傷亡：新臺幣五百萬元。\r\n（二）每一事故身體傷亡：新臺幣三千萬元。\r\n（三）每一事故財物損失：新臺幣二百萬元。\r\n（四）保險期間內總保險金額：新臺幣六千四百萬元。\r\n六、其他經本部規定之事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本部得至訓練機構查核其業務，並得要求提供相關文件、資料；訓練機構\r\n不得規避、妨礙或拒絕。\r\n前項查核結果，如發現訓練機構有違反本辦法或水域、森林、國家公園、\r\n風景特定區、消費者保護及其他相關法規之規定者，除其他法規另有規定\r\n外，本部得命其限期改善；必要時，得命其停止訓練。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "訓練機構有下列情形之一者，本部得廢止其認定；並自廢止之日起四年內\r\n，不受理其申請認定：\r\n一、違反前條第一項規定，規避、妨礙或拒絕查核，或拒絕提供相關文件\r\n    、資料。\r\n二、違反前條第二項規定，經通知限期改善，而屆期未改善，或命其停止\r\n    訓練而未停止。\r\n三、違反前條第二項所定其他法規規定，經目的事業主管機關處罰，且情\r\n    節重大。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本部得將本辦法所定救生員資格檢定及複訓工作，委由受認可之訓練機構\r\n（以下簡稱受認可機構）辦理。\r\n申請前項認可者，應填具申請書，檢具訓練機構證書及實施計畫，並繳交\r\n審查費新臺幣三千元後，向本部申請。\r\n前項實施計畫，應載明下列事項：\r\n一、檢定與複訓實施章則及程序。\r\n二、工作人員名冊及工作分配表。\r\n三、場地設施、設備及器材。\r\n四、推廣水域救護救生業務實績。\r\n五、其他經本部公告應載明之事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "前條第二項申請經審查合格，並經本部核定簽定約定事項者，發給認可證\r\n書。\r\n前項認可證書有效期間為四年；期限屆滿有展延之必要者，應於屆滿一個\r\n月前至六個月內之期間申請展延，並繳交審查費新臺幣三千元，每次展延\r\n期間為三年。\r\n本部得至受認可機構查核其業務，並得要求提供相關文件、資料；該機構\r\n不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本部為審查第十四條、第十九條第二項及前條第二項之申請，得組成審議\r\n小組；小組置委員九人，其中一人為召集人，均由本部就學者專家、社會\r\n公正人士及機關代表聘（派）兼之。\r\n前項審議小組委員，任一性別委員人數不得少於委員總數三分之一。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "受認可機構有下列情形之一，經通知限期改善，屆期未改善者，除廢止其\r\n認可外，並自廢止之日起四年內，停止受理該機構申請認可：\r\n一、違反本辦法、水域、森林、國家公園、風景特定區、消費者保護等有\r\n    關法令。\r\n二、違反本部與受認可機構之約定事項，且情節重大。\r\n三、未依第七條第二項規定為應檢人投保或超收費用。\r\n四、未依第十九條第三項所定之實施計畫執行。\r\n五、違反第二十條第三項規定，規避、妨礙或拒絕查核，或提供相關文件\r\n    、資料。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法所定本部應辦理之事項，得委任教育部體育署為之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}