{
	"法規性質": "命令",
	"法規名稱": "推動民間團體聘用績優運動選手補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120069",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20120504",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000111081",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000111082",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235324",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235325"
	],
	"沿革內容": "1.中華民國一百零一年五月四日行政院體育委員會體委競字第 101001171\r\n  03  號令訂定發布全文 17 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條、第 5  條序文、第 1  款之附件 1、第 6  款之附件 \r\n  2 、第 7  款、第 7  條第 4  款、第 9  條序文、第 4  款、第 10 \r\n  條、第 11 條、第 12 條序文、第 4  款、第 13 條、第 14 條、第 \r\n  15  條、第 16 條所列屬「行政院體育委員會」之權責事項，自一百零\r\n  二年一月一日起改由「教育部」管轄\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 12 條序文所列屬「行政院勞工委員會」之權責事項，自一百零三年\r\n  二月十七日起改由「勞動部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依運動產業發展條例第九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、申請單位：指依公司法或商業登記法規定核准登記之公司行號或以體\r\n    育推展為宗旨且依法設立之非營利性組織而依本辦法規定向行政院體\r\n    育委員會（以下簡稱本會）申請補助者。\r\n二、受補助單位：指前款申請單位而經本會依據本辦法規定核定補助者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱績優運動選手，指曾擔任選手參加奧林匹克運動會、亞洲運動\r\n會、東亞運動會、世界大學運動會或奧林匹克運動會正式競賽項目之世界\r\n錦標賽（含同等級盃賽）而獲得下列各該成就之一者：\r\n一、田徑、游泳、體操及團體球類競賽種類獲得國光體育獎章三等二級以\r\n    上。\r\n二、前款以外之運動種類獲得國光體育獎章二等三級以上。\r\n前項所稱團體球類競賽種類，以棒球、籃球、足球、排球、手球、女子壘\r\n球、橄欖球、曲棍球及水球等九種為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱運動推展或提供運動相關服務事項，其工作性質條件分別如下\r\n：\r\n一、從事運動競賽、運動表演、運動場館經營管理或運動休閒教育服務業\r\n    等直接相關工作。\r\n二、辦理體育休閒活動設計及輔導等工作。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請單位應檢附下列文件向本會申請補助：\r\n一、申請書（格式詳如附件一）。\r\n二、營利事業登記證或公司登記證影本。\r\n三、無欠稅證明及勞工保險投保人數證明影本。\r\n四、各該接受聘僱績優運動選手之勞動契約書影本。\r\n五、受聘績優運動選手成績證明文件正本（審查後歸還）。\r\n六、符合本辦法規定之切結書（格式詳如附件二）。\r\n七、其他經本會指定文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法受補助單位，均應符合下列各該條件者：\r\n一、工作機會提供應符合勞動相關法規規範且工作地點位於中華民國境內\r\n    。\r\n二、非屬經營舞廳、舞場、酒家、酒吧、特種咖啡茶室、視聽歌唱、理容\r\n    或三溫暖之行業。\r\n三、非屬臺灣票據交換所通報為拒絕往來戶。\r\n四、最近三年內無欠繳應納稅捐情事。\r\n五、最近六個月內無非法解雇員工情事。\r\n六、最近一年內無違反勞工保護、環境保護、違反身心障礙者權益保障等\r\n    相關法令規定而其情節重大。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法補助方式如下：\r\n一、補助受聘績優運動選手薪資百分之三十限度內，每人每月最高補助新\r\n    臺幣二萬一千元，每人累計補助期間以五年為限。同一績優運動選手\r\n    得分別多次受聘於不同受補助單位從事運動推展或提供運動相關服務\r\n    ，每次聘用期間應不少於六個月，其補助累計工作天數，仍以五年為\r\n    限。\r\n二、薪資補助費按月計算。其工作未滿一個月部分者，以實際工作日數比\r\n    例計算之。\r\n三、本補助款應專款專用於受聘績優運動選手薪資，不得併入受補助單位\r\n    其他營運事項使用。\r\n四、受補助單位之於本會為補助關係；各該接受聘僱績優運動選手之於受\r\n    補助單位為僱傭關係。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法規定補助聘用者，不得有下列情形：\r\n一、各該受聘績優運動選手與受補助單位負責人、董事、監察人或經理人\r\n    間有配偶、直系血親或三親等內旁系血親或其配偶關係者。\r\n二、受補助單位對同一受聘績優運動選手，於同一期間重複領取政府機關\r\n    其他相同性質就業促進相關補助或津貼。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各該受補助單位應於接受本會補助各該年度六月及十二月分別檢具下列文\r\n件，報本會辦理請領補助金事宜：\r\n一、領據及請領清冊。\r\n二、受聘績優運動選手薪資清冊或其證明文件。\r\n三、投保單位及受聘績優運動選手之勞工保險投保資料。\r\n四、其他經本會指定文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各該受聘績優運動選手有離職、調薪或其他變更本會核准事項者，各該受\r\n補助單位應於各該情事發生後十四日內，通知本會知悉。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "為確保各該受補助單位提供適當工作內容，本會得就受聘績優運動選手工\r\n作情形，及其他運動推展相關事務進行訪視工作。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受補助單位有下列情形之一且經查證屬實者，本會將撤銷或廢止原核定補\r\n助名額停止補助款全部或一部，並追繳前已撥付補助款項，其情節嚴重者\r\n，則轉知行政院勞工委員會作為各該獎助、補助參考：\r\n一、受聘績優運動選手工作內容不符合本辦法目的或違反善良風俗。\r\n二、受補助單位將各該聘僱績優運動選手外派至其他機構工作。\r\n三、未依規定加入全民健康保險及勞工保險，或將各該聘僱績優運動選手\r\n    之勞工保險或全民健康保險轉至其他機構加保者。\r\n四、規避、妨礙或拒絕本會依據前條規定辦理訪視查核者。\r\n五、不實申領各該聘僱績優運動選手薪資補助者。\r\n六、未按月核發薪資予各該聘僱績優運動選手。\r\n七、實施無薪假每月達三日以上。\r\n八、違反第六條、第八條或第十條規定。\r\n九、其他有嚴重影響各該聘僱績優運動選手權利等情形。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各該聘僱績優運動選手於本會補助期間累計五年期滿者，受補助單位應優\r\n先留用原有各該聘僱績優運動選手。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法得視各該年度預算編列情形，由本會酌予調整補助額度。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本會各該年度經費不足而申請單位所提各該申請縱有符合本辦法補助規定\r\n者，本會仍得不予補助。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請單位之負責人及其他輔助使用人員，均應配合同意本會依據個人資料\r\n保護法規定蒐集各該個人資料。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}