{
	"法規性質": "命令",
	"法規名稱": "特定體育團體組織及運作管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120087",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20190104",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年一月四日教育部臺教授體部字第 1070046133B  號\r\n  令訂定發布全文 52 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法（以下簡稱本法）第四十二條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "特定體育團體之組織及運作，應符合民主原則及運動自主自治原則。"
		},
		{
			"編章節": "第 二 章 組織"
		},
		{
			"條號": "第 3 條",
			"條文內容": "特定體育團體組織章程（以下簡稱章程）應載明下列事項：\r\n一、名稱、宗旨、任務及組織區域。\r\n二、會員（會員代表）大會、理事會、監事會與其他組織及職權。\r\n三、前款組織之集會與通知方式、決議及召集人不為召集時之處理方法。\r\n四、理事長（會長）之職稱、任期、選任及解任。\r\n五、理事、監事之職稱、名額、任期、選任及解任。\r\n六、會員類別、資格之取得與喪失及其權利、義務。\r\n七、各類團體會員代表數額。\r\n八、置個人會員代表者，其名額、選區之劃分、任期、選任及解任。\r\n九、章程修改之程序。\r\n十、會費之繳納數額及方式。\r\n十一、申訴處理程序。\r\n十二、解散後賸餘財產之歸屬。\r\n十三、其他依法律規定應載明之事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "特定體育團體，由個人會員及團體會員組成。但特定體育團體所屬國際體\r\n育組織之章程，就會員條件有特別規定者，從其規定。\r\n特定體育團體之個人會員，個人得依章程規定申請加入；其為外國人者，\r\n應依章程規定，始得加入。\r\n個人受第三人委託代為申請加入特定體育團體為個人會員或團體會員者，\r\n以受一人委託為限。\r\n特定體育團體章程所定之個人會員資格，不得違反本法第三十二條第一項\r\n開放人民參與之原則。\r\n特定體育團體之團體會員，應包括直轄市、縣（市）體育（總）會所屬之\r\n單項運動委員會（協會）或各級學校。特定體育團體之團體會員應推派或\r\n選派團體會員代表（以下簡稱團體會員代表），與個人會員合開會員大會\r\n，或與個人會員代表合開會員代表大會，以行使會員權利。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "個人會員人數達三百人以上者，始得依章程規定，分區選出代表其個人會\r\n員之個人會員代表，與團體會員代表合開會員代表大會，以行使會員權利\r\n。\r\n前項個人會員代表及團體會員代表數額比例，應維持特定體育團體健全運\r\n作之衡平，並適當反應特定體育團體會員之組成。\r\n第一項特定體育團體，應依地理位置或行政區域，將全國劃分為若干區，\r\n按其個人會員人數並考量各區會員代表人數之平衡性，依下列規定選出個\r\n人會員代表：\r\n一、三百人以上未滿一千人：每五人至十人，會員代表一人。\r\n二、一千人以上未滿三千人：每十人至十五人，會員代表一人。\r\n三、三千人以上未滿五千人：每十五人至二十人，會員代表一人。\r\n四、五千人以上未滿七千人：每二十人至二十五人，會員代表一人。\r\n五、七千人以上未滿九千人：每二十五人至三十人，會員代表一人。\r\n六、九千人以上：每三十人至三十五人，會員代表一人。\r\n前項計算結果，未滿一人者，以一人計。\r\n個人會員代表之分區、計算基準、名額、任期、選舉方式及其他權利義務\r\n事項，應訂定於章程，並適用第五十條規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各類理事及監事之選舉，由所有具投票權之個人會員（代表）及團體會員\r\n代表投票者，應採無記名限制連記法辦理。\r\n前項無記名限制連記，其限制連記數額為應選出名額之二分之一以內。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "特定體育團體之會員參選理事時，應就運動選手理事、個人會員理事或團\r\n體會員理事三類擇一登記，並應登載於選票上；未於選舉前擇一登記並經\r\n登載者，不得參選或候補；已參選或候補當選者，其當選無效；當選後經\r\n選務委員會審定資格不符者，亦同。\r\n理事選舉當選及候補當選名次，應按章程規定及得票多寡定之；遇有缺額\r\n遞補時，應以前項同類之候補當選人，分別依次遞補。\r\n團體會員理事喪失團體會員代表資格者，應由該類別之候補理事依序遞補\r\n之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "特定體育團體理事長（會長）於當選前有本法第三十九條第一項各款情形\r\n之一者，其當選無效。\r\n特定體育團體理事長（會長）當選後有本法第三十九條第一項各款情形之\r\n一者，當然解任。\r\n前二項情形，除章程就理事長（會長）補選方式另有規定外，應按原選舉\r\n方式辦理補選。\r\n特定體育團體理事長（會長）非由現任理事選舉產生而為當然理事者，有\r\n第一項或第二項情形，喪失其理事資格。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "特定體育團體應於新任理事長（會長）選出後十五日內，由舊任理事長（\r\n會長）將立案證書、圖記、未完成案件、檔案、財務、人事及其他相關文\r\n件、資料或清冊，由新任理事長（會長）會同監交人接收完畢。\r\n新舊任理事長（會長）之交接，由新任監事會召集人或常務監事監交。\r\n新舊任理事長（會長）之交接，應由新舊任理事長（會長）親自辦理；因\r\n故不能親自辦理者，應以書面委託常務理事或理事辦理交接。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有本法第三十九條第二項所列親屬關係，致生當選或遞補同一特定體育團\r\n體理事、監事之情形者，依下列方式處理：\r\n一、同時分別當選或遞補理事、監事者，無人放棄當選或遞補，以抽籤決\r\n    定之。\r\n二、同時當選或遞補理事者，如當選順序在前或遞補順序在前者未放棄當\r\n    選或遞補，當選順序或遞補在後者視為未當選或遞補；同時當選或遞\r\n    補監事者，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第四十一條第二項所稱具有體育專業，指具有下列資格之一者：\r\n一、本法所稱體育專業人員。\r\n二、本法所稱運動教練及運動裁判。\r\n三、教育人員任用條例所稱學校專任運動教練。\r\n四、其他相關事蹟足證具有體育專業。\r\n特定體育團體依本法第四十一條第三項規定，將聘僱之工作人員報教育部\r\n（以下簡稱本部）備查時，應具體敘明人員之姓名、符合前項規定之資格\r\n、專業事蹟及其他相關事項；其以經營管理經驗聘任者，應具體敘明其經\r\n營管理事蹟。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "特定體育團體聘僱之秘書長，有本法第三十九條第一項各款情形之一者，\r\n其聘僱關係無效。\r\n前項人員於本法中華民國一百零六年九月二十二日修正生效前聘僱者，當\r\n然解任。\r\n前二項情形，應即解任並重新遴選；怠於解任或重新遴選者，本部得依本\r\n法第四十三條處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "特定體育團體專項委員會之組織簡則及委員名單，應經理事會會議通過，\r\n報本部備查；組織簡則修正及委員名單變動時，亦同。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "特定體育團體成立專項委員會，應於組織簡則中明定成立宗旨、委員會組\r\n成、委員資格、任期及任務、會議召開與議決及其他相關事項，並確實執\r\n行。\r\n專項委員會之運作及實效，得列為本法第三十三條之輔導、訪視或考核項\r\n目。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "特定體育團體得設置行政、訓練、裁判、競賽、國際事務及其他專責特定\r\n事務之工作小組，承秘書長、副秘書長之命執行與處理相關會務。\r\n前項工作小組得設組長、副組長及幹事若干人，由秘書長提名經理事會通\r\n過後充任之。\r\n前二項編制員額及職稱，應配合團體規模、財力及業務需要，以章程、規\r\n章或組織簡則定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "特定體育團體聘僱之專任工作人員，有本法第三十六條第一項情形者，其\r\n聘雇關係無效。\r\n特定體育團體之工作人員，有本法第三十六條第二項情形者，其聘僱關係\r\n無效。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "特定體育團體之選舉及罷免，應組成選務委員會，其成員不得為理事、監\r\n事候選人或被聲請罷免人之配偶、三親等內血親、姻親、職員或受僱人員\r\n。\r\n特定體育團體應訂定選務委員會之組織簡則，內容包括組織人數、委員條\r\n件及組織任務，其中選務委員會召集人應為社會公正人士；其組織簡則及\r\n委員名單應報本部備查。"
		},
		{
			"編章節": "第 三 章 議事"
		},
		{
			"條號": "第 18 條",
			"條文內容": "除本法及其相關法規另有規定外，特定體育團體應依人民團體法及其相關\r\n法規之規定，召開會員（會員代表）大會、理事會議、監事會議及理事監\r\n事聯席會議；各專項委員會及其他會議，依其章程、規章、組織簡則或其\r\n他規定辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "特定體育團體應將會員（會員代表）大會、理事會議、監事會議或理事監\r\n事聯席會議之時間、地點連同議程通知各應出席人員並報本部備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "會員（會員代表）大會分定期會議與臨時會議二種，由理事長（會長）召\r\n集之。\r\n定期會議，每年召開一次，至遲應於會議召開十五日前，將會議通知送達\r\n個人會員（代表）及團體會員代表。\r\n臨時會議，符合下列情形之一者，得召開之，至遲應於會議召開七日前，\r\n將會議通知送達個人會員（代表）及團體會員代表：\r\n一、經個人會員（代表）及團體會員代表五分之一以上之請求；特定體育\r\n    團體為法人者，經個人會員（代表）及團體會員代表十分之一以上之\r\n    請求。\r\n二、經理事會議或監事會議決議，認有必要。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "會員（會員代表）大會之決議，應有個人會員（代表）及團體會員代表過\r\n半數之出席，出席人數過半數同意行之。但下列事項之決議應有出席人數\r\n三分之二以上同意行之：\r\n一、章程之訂定及變更。\r\n二、個人會員（代表）及團體會員代表之除名。\r\n三、理事、監事之罷免。\r\n四、財產之處分。\r\n五、團體之解散。\r\n六、其他與個人會員及團體會員權利義務有關之重大事項。\r\n個人會員（代表）及團體會員代表出席會員（會員代表）大會時，每一個\r\n人會員（代表）及團體會員代表以代理一人為限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "會員（會員代表）大會會議紀錄，應載明出席、缺席、請假者之人數，於\r\n閉會後三十日內報請本部備查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "特定體育團體理事會議分為定期會議及臨時會議二種，由理事長（會長）\r\n召集之。\r\n定期會議，每六個月召開一次，至遲應於會議召開七日前，將會議通知送\r\n達理事。\r\n臨時會議，經理事三分之一以上之請求，由理事長（會長）召集之，至遲\r\n應於會議召開一日前，將會議通知送達理事；理事長（會長）認有必要時\r\n，亦得召集之。\r\n理事應親自出席會議，以視訊或其他經內政部公告之方式參與會議者，視\r\n為親自出席。\r\n特定體育團體設監事會或常務監事會者，其定期會議或臨時會議準用前四\r\n項規定；會議應由監事會召集人或常務監事召集之。\r\n監事會召集人或常務監事，得列席理事會議陳述意見。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "特定體育團體之經費收支及工作執行情形，應於每次理事會議時提出審議\r\n，並由理事會送請監事會監察，監事會監察發現有不當情事者，應提出糾\r\n正意見，送請理事會處理，如理事會不為處理時，監事會召集人或常務監\r\n事得提報會員（會員代表）大會審議。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "理事會議、監事會議、理事監事聯席會議，應有理事、監事各過半數之出\r\n席，始得開會；其決議，各以出席理事、監事過半數同意行之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "第二十三條第二項及第五項之定期會議，不能依法或依章程規定召開時，\r\n經理事或監事過半數之連署，得函請理事長（會長）或監事會召集人或常\r\n務監事召開臨時理事會議或監事會議；理事長（會長）或監事會召集人或\r\n常務監事無故不為召開時，得由連署人報請本部指定理事或監事一人召集\r\n之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "特定體育團體之選舉應於同一地點以集會方式為之，罷免亦同。但章程規\r\n定採通訊選舉者，不在此限，且不受第二十一條第一項規定出席人數之限\r\n制。\r\n採前項通訊選舉者，其辦法應報本部備查後行之。"
		},
		{
			"編章節": "第 四 章 會員權利及義務"
		},
		{
			"條號": "第 28 條",
			"條文內容": "個人會員（代表）及團體會員代表有表決權、選舉權、被選舉權及罷免權\r\n。但章程另有規定者，從其規定。\r\n前項權利，每一個人會員（代表）及團體會員代表為一權。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "特定體育團體得於其章程規定個人會員及團體會員入會未滿一年者，不得\r\n行使選舉權及罷免權。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "特定體育團體應主動公開下列資訊：\r\n一、向內政部辦理團體登記之事項。\r\n二、依法登記之年、月、日及登記證書證號；辦理法人登記者，其法人登\r\n    記之年、月、日及登記證書證號。\r\n三、會員（會員代表）大會、理事會議、監事會議及理事監事聯席會議之\r\n    會議紀錄。\r\n四、年度之預算、工作計畫與決算及工作報告。\r\n五、年度接受補助、捐贈之名單清冊及支付獎助、捐贈名單清冊。\r\n六、業務或活動涉有收費、勸募、贊助或其他類似情形之財務收支報表。\r\n七、特定體育團體與合作廠商訂定本法第二十一條第四項前段之贊助契約\r\n    之贊助期間、贊助範圍、贊助金額及其他贊助事項等重要內容。\r\n八、其他一般性會務事項。\r\n前項主動公開之方式，除法律另有規定外，應選擇下列方式之一行之；涉\r\n及個人資料部分，於公開時應予以適當遮蓋：\r\n一、利用網際網路或其他方式供公眾線上查詢。\r\n二、提供公開閱覽、抄錄、影印、錄影或攝影。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "個人會員及團體會員得請求提供下列資訊：\r\n一、本法第二十一條國家代表隊事項。\r\n二、本法第四十條第二項專項委員會事項。\r\n前項資訊，特定體育團體應依章程或專項委員會組織簡則規定提供；章程\r\n或專項委員會組織簡則未規定者，應依理事會議決議提供，並得以口頭、\r\n書面、網際網路傳送或其他方式提供。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "個人會員（代表）、團體會員及團體會員代表有遵守法令、章程、規章、\r\n會員（會員代表）大會決議及理事會議決議之義務。\r\n個人會員（代表）、團體會員及團體會員代表有違反法令、章程、規章或\r\n不遵守會員（會員代表）大會決議，致危害特定體育團體名譽及利益者，\r\n得經會員（會員代表）大會決議，為下列之決定：\r\n一、停權。\r\n二、除名。\r\n前項決定之作成，應考量違反情節及程度，對當事人有利及不利之情形應\r\n一律注意，並應遵守正當程序，給予陳述意見之機會。"
		},
		{
			"編章節": "第 五 章 申訴程序及決定"
		},
		{
			"條號": "第 33 條",
			"條文內容": "個人會員（代表）、團體會員及團體會員代表就特定體育團體所為前條第\r\n二項決定，認為違法或不當，致損害其權益者，或選手、教練或地方性體\r\n育團體，就本法第三十七條第一項所定各款情事，不服特定體育團體之決\r\n定者，得向特定體育團體提出申訴。\r\n個人會員（代表）及團體會員代表對其向特定體育團體申請之案件，該團\r\n體自收受申請之日起二個月內應作為而不作為，認損害其權益者，亦得提\r\n出申訴。\r\n特定體育團體相互間關於運動事務之爭議，不得提出申訴。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "特定體育團體為辦理申訴案件之評議，應設申訴評議委員會（以下簡稱申\r\n評會）。\r\n申評會置委員九人至十一人，任期二年，由特定體育團體遴聘下列人員擔\r\n任；其中任一性別委員，應占委員總數三分之一以上：\r\n一、運動選手理事一人。\r\n二、現任或曾任國家代表隊選手或教練三人或四人。\r\n三、團體會員代表一人。\r\n四、社會公正人士三人或四人。\r\n五、秘書長或副秘書長一人。\r\n前項第四款社會公正人士，應至少一人具備法律專業。\r\n申評會委員因故出缺時，繼任委員之任期至原任期屆滿之日止。\r\n申評會之組織簡則及委員名單應報本部備查。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "申評會委員會議，由擔任委員之秘書長或副秘書長，於特定體育團體收受\r\n申訴日起十日內召集。\r\n申評會召開會議時，主席由委員就前條第二項第四款委員中推選，並主持\r\n會議，其任期一年，連選得連任；主席因故不能主持會議時，由其指定一\r\n人或由委員互推一人代理之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "申訴之提出，應於收受或知悉決定之次日起三十日內，以書面向特定體育\r\n團體為之。\r\n申訴應具申訴書，載明下列事項，由申訴人或代理人簽名或蓋章，並應檢\r\n附原決定文書、有關之文件及證據：\r\n一、申訴人姓名、出生年月日、身分證明文件號碼、住居所、電話。\r\n二、有代理人者，其姓名、出生年月日、身分證明文件號碼、住居所、電\r\n    話。\r\n三、收受或知悉決定之年月日、申訴之事實及理由。\r\n四、希望獲得之具體補救。\r\n五、提起申訴之年月日。\r\n六、載明就本申訴事件有無提起訴訟。\r\n申評會收受第一項申訴書後，認為申訴書不合法定程式，而其情形可補正\r\n者，應通知申訴人於二十日內補正。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "申訴提出後，於評議書送達申訴人前，申訴人得撤回之；申訴經撤回者，\r\n申評會應終結申訴案件之評議，並以書面通知申訴人。\r\n申訴人撤回申訴後，不得就同一原因事實重行提出申訴。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "申評會委員會議，以不公開為原則。\r\n申評會委員會議，得經決議邀請申訴人、關係人或學者專家到場說明。\r\n申訴人申請到場說明而有正當理由者，申評會得指定時間、地點，通知其\r\n到場說明。\r\n申訴人依前二項規定到場說明時，得偕同輔佐人一人至二人為之。\r\n申訴案件有實地了解及調查之必要時，得經委員會議決議，推派委員代表\r\n至少二人為之；並於委員會議時報告。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "申評會委員於申訴案件有利害關係者，應自行迴避，不得參與評議。\r\n有具體事實足認申評會委員就申訴案件有偏頗之虞者，申訴人得舉其原因\r\n及事實，向申評會申請委員迴避。\r\n前項申請，由委員會議決議之。\r\n申評會委員有第一項所定情形不自行迴避，而未經當事人申請迴避者，應\r\n由委員會依職權命其迴避。\r\n申評會委員於評議程序中，除經委員會議決議外，不得與當事人、代表其\r\n利益之人或利害關係人為程序外之接觸。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "申評會辦理申訴，應於收受申訴書之次日起三十日內作成評議決定；必要\r\n時，至多得延長三十日。\r\n前項三十日期間之計算，以特定體育團體收受申訴書之日期為準。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "申訴有下列各款情形之一者，應為不受理之評議決定：\r\n一、申訴書不合法定程式不能補正，或經通知於二十日內補正而屆期未補\r\n    正。\r\n二、提出申訴逾第三十六條第一項規定之期間。\r\n三、申訴人不適格。\r\n四、原決定已不存在或申訴已無實益。\r\n五、對已評議決定或已撤回之申訴案件，就同一原因事實重行提出申訴。\r\n六、依第三十三條第二項提起之申訴，特定體育團體已為所申請之作為。\r\n七、其他依本法或本辦法非屬申訴救濟範圍內之事項。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "申訴無理由者，申評會應為駁回之評議決定。原決定所憑之理由雖屬不當\r\n，但依其他理由認原決定為正當者，應以申訴為無理由。\r\n申訴有理由者，申評會應為有理由之評議決定。\r\n申評會為前項有理由之評議決定，撤銷全部或部分原決定；其有補救措施\r\n或應作為者，特定體育團體應定相當期間為之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "申評會委員應親自出席委員會議，經委員總數二分之一以上出席，始得開\r\n議。評議決定應經出席委員三分之二以上之同意行之；其他事項之決議，\r\n以出席委員過半數之同意行之。\r\n委員會議為前項決議時，迴避之委員不計入出席委員人數。\r\n委員因故未能出席委員會議時，應於開會前向申評會請假。未經請假而連\r\n續未出席委員會議達十次者，得解聘之。經解聘而出缺之委員席次，應以\r\n該委員所屬第三十四條第二項各款之類別，由特定體育團體遴選充任，並\r\n適用第三十四條第四項規定。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "申評會評議書應載明下列事項：\r\n一、申訴人姓名、出生年月日、身分證明文件號碼、住居所。\r\n二、有代理人或代表人者，其姓名、出生年月日、身分證明文件號碼、住\r\n    居所。\r\n三、原決定之特定體育團體。\r\n四、主文、事實及理由；其係不受理決定者，得不記載事實。\r\n五、申評會主席署名。申評會作成評議書時，主席因故不能執行職務者，\r\n    由代理主席署名，並記載其事由。\r\n六、評議書應附記，如不服評議決定者，於一定期限內，得至法院提起訴\r\n    訟，或向經本部認可之體育紛爭仲裁機構申請仲裁。\r\n七、評議書作成之年月日。\r\n申評會作成評議決定後，應於十日內將評議決定送達申訴人。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "申評會評議決定作成後，就其事件，有拘束特定體育團體之效力。\r\n特定體育團體原決定經撤銷後，須重為決定或其他一定作為或不作為者，\r\n應依評議決定內容及意旨為之。"
		},
		{
			"編章節": "第 六 章 主管機關之督導"
		},
		{
			"條號": "第 46 條",
			"條文內容": "特定體育團體理事、監事及會員代表之選舉或罷免，應由理事會在召開會\r\n議十五日前，審定個人會員（代表）、團體會員及團體會員代表之資格，\r\n造具名冊，報本部備查；更換時亦同。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "特定體育團體關於國家代表隊教練與選手之選拔、培訓及參賽，應由選訓\r\n專項委員會負責執行，與教練、運動員有關之專項委員會並得參與諮商及\r\n協議。\r\n前項事項，應明定於選訓委員會組織簡則，並報本部備查。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "特定體育團體應於會計年度開始前二個月，由理事會編製年度工作計畫、\r\n收支預算表、員工待遇表，提經會員（會員代表）大會決議後，報本部備\r\n查。\r\n因故未能依前項規定召開會員（會員代表）大會者，得先經理事會議決議\r\n，報本部備查；於報備查後一個月內，應召開會員（會員代表）大會作成\r\n決議，並將會議紀錄報本部備查。\r\n特定體育團體應於年度結束後三個月內由理事會編製當年度業務報告、決\r\n算書（表），連同現金出納表、資產負債表、財產目錄及基金收支表，經\r\n監事審核，設有監事會者，應由監事會決議，造具審核意見書送理事會後\r\n，委請本部認可之會計師查核簽證，再提經會員（會員代表）大會議決後\r\n三十日內，報本部備查。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "特定體育團體應就財產管理、財務及會計處理事項，訂定財務處理規定及\r\n普通會計、出納會計與財務會計之處理程序，製作並執行財務報表、財務\r\n報表查核簽證報告、內部控制及其他事項，並配合本部之監督及檢查。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "特定體育團體章程，經會員（會員代表）大會修正者，應於三十日內，連\r\n同章程條文、修正條文對照表、符合本法相關規定之聲明等相關文件，報\r\n本部許可。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 51 條",
			"條文內容": "特定體育團體與合作廠商訂定本法第二十一條第四項前段之贊助契約者，\r\n應經理事會會議通過始生效力，並於訂定後於官方網站以適當方式公布。\r\n前項贊助契約涉及運動選手之權利義務者，於訂定前，應經運動員專項委\r\n員會或由運動選手理事陳述意見；契約之訂定應審酌其意見為之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}