{
	"法規性質": "命令",
	"法規名稱": "國民體適能檢測實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120013",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20231120",
	"生效日期": "20240801",
	"生效內容": "一百十二年十一月二十日修正全文 6  條，除第 2  條第 1  款第 3  目\r\n與第 5  目增列之漸速耐力折返跑、第 2  款第 3  目、第 3  條第 4  \r\n款與第 7  款，及第 4  條第 4  款與第 7  款規定自一百十三年八月一\r\n日施行外，自發布日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年四月二十九日行政院體育委員會（89）台體委全字第\r\n  007014  號令訂定發布全文 7  條；並自發布日起施行\r\n2.中華民國九十年五月二十八日行政院體育委員會（90）台體委全字第 0\r\n  08142 號令修正發布第 1  條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 6  條所列屬「行政院體育委員會」之權責事項，自一百零二\r\n  年一月一日起改由「教育部」管轄\r\n3.中華民國一百零三年五月二十八日教育部臺教授體部字第 1030015171B\r\n  號令修正發布名稱及全文 6  條；並自發布日施行\r\n  （原名稱：國民體能檢測實施辦法；新名稱：國民體適能檢測實施辦法\r\n  ）\r\n4.中華民國一百零七年五月二十四日教育部臺教授體部字第 1070017352B\r\n  號令修正發布全文 6  條；並自發布日施行\r\n5.中華民國一百十二年十一月二十日教育部臺教授體部字第 1120047585A\r\n  號令修正發布全文 6  條；除第 2  條第 1  款第 3  目與第 5  目增\r\n  列之漸速耐力折返跑、第 2  款第 3  目、第 3  條第 4  款與第 7\r\n  款，及第 4  條第 4  款與第 7  款規定自一百十三年八月一日施行外\r\n  ，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第十四條第二項及第十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國民體適能檢測之年齡、項目及順序如下：\r\n一、十歲以上未滿二十三歲者：\r\n（一）身體組成：身體質量指數及腰臀圍比。\r\n（二）瞬發力：立定跳遠。\r\n（三）肌力及肌耐力：仰臥捲腹。\r\n（四）柔軟度：坐姿體前彎。\r\n（五）心肺耐力：跑走或漸速耐力折返跑。\r\n二、二十三歲以上未滿六十五歲者：\r\n（一）身體組成：身體質量指數及腰臀圍比。\r\n（二）心肺耐力：登階測驗。\r\n（三）肌力及肌耐力：仰臥捲腹。\r\n（四）柔軟度：坐姿體前彎。\r\n三、六十五歲以上者：\r\n（一）身體組成：身體質量指數及腰臀圍比。\r\n（二）肌力及肌耐力：肱二頭肌手臂屈舉及椅子坐立。\r\n（三）心肺耐力：原地抬膝踏步。\r\n（四）柔軟度：抓背測驗及椅子坐姿體前彎。\r\n（五）平衡能力：椅子坐起繞物及開眼單足立。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國民體適能檢測之實施方法如下：\r\n一、身體質量指數：以身高器及體重器分別測量身高及體重，並以體重（公斤）除以身高（公尺）之平方計算。\r\n二、腰臀圍比：以布（皮）尺分別測量腰圍及臀圍各二次，並以腰圍（公分）除以臀圍（公分）計算，取平均值記錄之。\r\n三、立定跳遠：\r\n（一）受測者立於起跳線後，雙腳打開與肩同寬，雙腳半蹲，膝關節彎曲。\r\n（二）雙臂自然擺動，雙腳同時躍起，同時落地。\r\n（三）成績丈量，由起跳線內緣至最近之落地點為準。\r\n（四）依前三目規定測驗二次，取最佳值記錄之。\r\n四、仰臥捲腹：\r\n（一）受測者平躺，雙手肘完全伸直，指尖放置於近身之第一標示線內緣，雙膝屈曲呈九十度，雙腳平貼於地面，完成預備動作。\r\n（二）利用腹肌收縮緩慢捲曲使肩胛骨離開地面，同時雙手手指沿著地面向前延伸直到觸及間隔十一點四公分之第二標示線內緣，並維持捲腹動作待下一個指示音響起。\r\n（三）腹肌放鬆，仰臥回復至預備動作，完成完整上、下動作，計算為一次；受測者聽從指示音，盡最大努力完成最多反覆次數。\r\n（四）測驗過程中，雙腳均離開地面、借力（不得用手臂擺動協助捲腹動作，不得用肘部觸地向上推動或雙手觸碰身體任一部位完成捲腹動作）、未跟上固定每分鐘四十拍之速度或雙手最長指尖未觸摸第二標示線者，皆判定為失敗。\r\n（五）當受測者失敗一次時，協測者則舉手比出數字一；失敗二次比出數字二。當失敗二次或完成七十五次反覆次數，即結束測驗，並記錄完成次數。\r\n五、坐姿體前彎：\r\n（一）受測者平坐，膝關節伸直腳尖朝上，雙腳分開成三十公分。\r\n（二）受測者雙腳足跟底部，與量尺之二十五公分記號平齊。\r\n（三）雙手掌心朝下中指交疊對齊，吐氣時上身緩慢往前延伸，當中指觸及量尺時，應暫停二秒記錄之。\r\n（四）依前三目規定測驗二次，取最佳值記錄之。\r\n六、跑走：\r\n（一）受測者於起步即開始計時，施測者應鼓勵受測者盡力以跑步完成測驗；其未能以跑步完成者，得以走步代替，抵終點線時，記錄其完成時間。\r\n（二）為利辨識，受測者得穿戴號碼衣。\r\n（三）以碼錶計時，並依下列規定記錄：\r\n1.國民小學學生：八百公尺。\r\n2.國民中學以上學生：男學生一千六百公尺，女學生八百公尺。\r\n七、漸速耐力折返跑：\r\n（一）受測者雙腳站於直線距離二十公尺之一端線後，保持準備姿勢，指示音響時，出發跑向另一端線。\r\n（二）受測者於下一指示音響前，至少須單腳觸線，並於指示音響後，雙腳須於端線後折返至另一端線，並聽從指示音，盡最大努力完成最多反覆趟數。\r\n（三）指示音響前，未能即時抵達另一端線，提早或雙腳未於端線後出發，均判定失敗。\r\n（四）當受測者失敗一次時，協測者舉手比出數字一；失敗二次比出數字二，即結束測驗，並記錄完成趟數。\r\n八、登階：\r\n（一）受測者站立於三十五公分高之臺階後，配合節拍器節奏，以每分鐘九十六拍之速度，每四拍上下臺階一次，持續三分鐘。\r\n（二）完成登階測驗，於休息一分鐘後，立即測量一分鐘至一分鐘三十秒之第一次脈搏數；休息三十秒後，立即測量二分鐘至二分鐘三十秒之第二次脈搏數；接著再休息三十秒後，立即測量三分鐘至三分鐘三十秒之第三次脈搏數。\r\n（三）將前目三次測得之脈搏數代入第四目公式中，計算心肺耐力指數。\r\n（四）心肺耐力指數＝運動持續時間（秒）ｘ一百÷（三次脈搏總和ｘ二）。\r\n九、肱二頭肌手臂屈舉：\r\n（一）受測者坐於椅子中間背挺直，雙腳平貼於地面，慣用手對握啞鈴，向下自然伸直。\r\n（二）女性用五磅啞鈴，男性用八磅啞鈴進行測驗。\r\n（三）測驗時，受測者反覆進行屈臂動作；屈臂時，手部轉成反握，肘部要完全屈曲，於三十秒內，鼓勵受測者完成最多次數。\r\n（四）依前三目規定測驗一次，記錄完成舉啞鈴之次數。\r\n十、椅子坐立：\r\n（一）受測者坐於椅子中間，背挺直，雙腳平貼於地面，雙手交叉於胸前。\r\n（二）受測者反覆起立坐下動作；起立時，雙腿要完全伸直，於三十秒內鼓勵受測者完成最多次數。\r\n（三）依前二目規定測驗一次，以完成一次之坐立次數為記錄單位。\r\n十一、原地抬膝踏步：\r\n（一）受測者先以髂前上棘與臏骨中點連線之二分之一處，決定測驗時大腿抬起高度，並在牆上貼上膠布作為註記。\r\n（二）測驗時，受測者應於二分鐘內，以最快速度進行左右踏步，計算右腳抬起次數。\r\n（三）左右抬腿各練習一次，依前二目規定測驗二分鐘，記錄已完成一次左右踏步之次數。\r\n十二、抓背：\r\n（一）一手臂高舉過肩向後下方延伸，另一手臂在腰部向後上方延伸，測量雙手中指間之距離。\r\n（二）依前目規定左右手各練習一次，以較佳手臂測驗二次，記錄最佳值。\r\n十三、椅子坐姿體前彎：\r\n（一）受測者坐於椅子前緣三分之一處，一腳向前伸展，腳尖勾起，雙手掌心朝下，中指交疊對齊，吐氣時上身緩慢往前延伸，測量鞋面最上緣與中指間之距離。\r\n（二）依前目規定左右腳各練習一次，以較佳腳測驗二次，記錄最佳值。\r\n十四、椅子坐起繞物：\r\n（一）受測者坐於椅子中間，背挺直，雙腳前後平貼於地面，聞開始口令後，以最快速度站起，並快走繞行二點四四公尺外障礙錐，再走回原位坐下，為完成動作。\r\n（二）測驗受測者從起身至繞物後坐下所費時間，測驗二次，取最短時間記錄之。\r\n十五、開眼單足立：\r\n（一）受測者雙手叉腰，慣用腳以全腳掌穩固著地，另一腳屈膝抬離於地面，腳尖大姆指側貼於支撐腳之腳踝內側。\r\n（二）受測者一腳已觸地，另一支撐腳移動或叉腰手離開腰部時，即停錶，並記錄平衡時間。\r\n（三）依前二目規定測驗二次，以時間最長值記錄之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國民體適能檢測器材如下：\r\n一、身體質量指數：身高器、體重器。\r\n二、腰臀圍比：布（皮）尺。\r\n三、立定跳遠：立定跳遠墊或捲尺。\r\n四、仰臥捲腹：揚聲器、檢測專用音訊檔（固定每分鐘四十拍之速度）、軟墊及膠帶。\r\n五、坐姿體前彎：量尺及軟墊。\r\n六、跑走：碼錶及發令器。\r\n七、漸速耐力折返跑：揚聲器、檢測專用音訊檔（二十公尺版本；初始速度每小時八公里，每一級數漸進增加每小時五百公尺之速度）。\r\n八、登階：碼錶、節拍器及三十五公分立體臺階。\r\n九、肱二頭肌手臂屈舉：碼錶、直背椅或折疊椅（高度約四十三公分）及啞鈴（女生五磅，男生八磅）。\r\n十、椅子坐立：碼錶及直背椅或折疊椅（高度約四十三公分）。\r\n十一、原地抬膝踏步：碼錶、軟尺、有色膠帶及計數器。\r\n十二、抓背：四十五公分以上之硬尺。\r\n十三、椅子坐姿體前彎：直背椅或折疊椅（高度約四十三公分）及四十五公分以上之硬尺。\r\n十四、椅子坐起繞物：碼錶、皮尺、障礙錐及直背椅或折疊椅（高度約四十三公分）。\r\n十五、開眼單足立：碼錶。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "教育部體育署（以下簡稱體育署）應定期公告國民體適能現況常模。\r\n各級主管機關所主管學校，每學年至少實施學生體適能檢測一次；直轄市、縣（市）政府應辦理國民體適能檢測，並鼓勵人民參加檢測。\r\n各機關（構）、學校、法人及團體，應將其實施國民體適能、學生體適能檢測之結果，彙送體育署，作為第一項公告之參據。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法自發布日施行。但第二條第一款第三目與第五目增列之漸速耐力折返跑、第二款第三目、第三條第四款與第七款，及第四條第四款與第七款規定，自中華民國一百十三年八月一日施行。"
		}
	]
}