{
	"法規性質": "命令",
	"法規名稱": "運動禁藥管制辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120017",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20210227",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年九月十日行政院體育委員會（90）台體委競字第 01459\r\n  3 號令訂定發布全文 23 條；並自發布日施行\r\n2.中華民國九十三年四月十五日行政院體育委員會體委競字第 093000739\r\n  81  號令修正發布全文 23 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 3  條、第 4  條、第 6  條、第 7  條第 1  款、第 8  條\r\n  序文、第 9  條序文、第 13 條第 1  款、第 15 條、第 16 條、第 \r\n  20  條第 3  項、第 21 條、第 22 條第 1  款所列屬「行政院體育委\r\n  員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄\r\n3.中華民國一百零七年七月二十日教育部臺教授體部字第 1070025108B\r\n  號令修正發布全文 23 條；並自發布日施行\r\n4.中華民國一百十年二月二十七日教育部臺教授體部字第 1100006996B  \r\n  號令修正發布全文 19 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法（以下簡稱本法）第二十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、國家運動禁藥管制組織（National Anti-Doping Organization，即NADO）：指與世界運動禁藥管制機構（World Anti-Doping Agency，即WADA）簽署遵行世界運動禁藥管制規範（World Anti-Doping Code），辦理我國運動禁藥管制業務之民間捐助之全國性財團法人。\r\n二、運動禁藥：指世界運動禁藥管制機構所公布之禁用物質及禁用方法。\r\n三、運動禁藥管制：指運動禁藥教育、宣導、輔導、防治、行蹤登錄、治療用途豁免、檢測（包括藥檢分配計畫、檢體採樣與處理、實驗室分析等）、違規調查、審議、管制決定、申訴、執行及其他管制相關活動。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國家運動禁藥管制組織應依本辦法及世界運動禁藥管制規範，訂定並執行我國運動禁藥管制作業規定。\r\n前項作業規定，應報教育部（以下簡稱本部）備查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國家運動禁藥管制組織為辦理全國運動禁藥管制工作，得依業務需求，成立各委員會推動相關事宜。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國家運動禁藥管制組織應於每年度開始前訂定年度工作計畫，並於前一年十一月十五日以前及年度結束後一個月內，分別將工作計畫及計畫成果報本部備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華奧林匹克委員會（以下簡稱中華奧會）應依本法第二十八條第一項第三款、本辦法、奧林匹克憲章及世界運動禁藥管制規範，與國家運動禁藥管制組織合作推動運動禁藥管制事項，並要求所屬會員確實配合辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "特定體育團體應依本辦法、中華奧會、國家運動禁藥管制組織及所屬國際體育組織之運動禁藥相關規定，配合辦理運動禁藥管制。\r\n特定體育團體為執行前項運動禁藥管制，得成立專門委員會。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國家運動禁藥管制組織、中華奧會及各特定體育團體除依世界運動禁藥管制規範，辦理運動禁藥管制事宜外，應定期或不定期，針對各級學校及體育團體，辦理運動禁藥管制之教育、宣導、輔導、防治。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國家運動禁藥管制組織應擇定經世界運動禁藥管制機構認可之檢測機構，辦理運動禁藥檢測，並得優先擇定國內檢測機構辦理。\r\n國家運動禁藥管制組織應對前項國內檢測機構定期或不定期辦理輔導及評鑑事宜。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "下列賽會及培（集）訓期間，應實施運動禁藥管制：\r\n一、依世界運動禁藥管制規範或國際體育組織規定，應實施運動禁藥管制之國際綜合性運動會及國際各單項運動錦標賽。\r\n二、全國運動會、全國大專校院運動會、全國中等學校運動會及全民運動會。\r\n三、國家代表隊遴選及培（集）訓期間。\r\n前項第一款、第二款之賽會（以下合稱國際與國內運動賽會）應設運動禁藥管制專責單位，並依本辦法、世界運動禁藥管制規範、國際奧林匹克委員會、國際體育組織及國家運動禁藥管制組織相關禁藥管制作業規定，辦理運動禁藥管制。\r\n第一項第二款賽會之運動禁藥管制專責單位成員，由國家運動禁藥管制組織、舉（承）辦單位及運動禁藥管制專家學者共同組成；該專責單位之組織簡則，由各該賽會依其舉辦準則規定擬訂後，報本部核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "運動員不得使用運動禁藥，並應依規定接受運動禁藥檢測及相關管制。\r\n運動員違反前項規定者，應依世界運動禁藥管制規範及第三條第一項訂定之作業規定處理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "運動員有違反前條之情形，其指導教練及所屬特定體育團體，應依下列規定處理：\r\n一、運動員之指導教練：可歸責於教練者，由國家運動禁藥管制組織通知教練所屬機關、法人、團體或學校，依相關規定處理。\r\n二、運動員所屬之特定體育團體：於一年內所屬運動員累積二名以上有違反前條之情形，本部得停止其一年至五年之行政輔導及經費補助。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各特定體育團體應尊重並配合國家運動禁藥管制組織、國際與國內運動賽會之管制決定；違反者，本部得停止其一年至五年之行政輔導及經費補助。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各項運動禁藥檢測結果，如發現另違反其他法令者，應由國家運動禁藥管制組織、國際與國內運動賽會及特定體育團體（以下簡稱各權責機構團體）逕送有關機關處理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "國際與國內運動賽會管制運動禁藥之管制決定，應於確定後作成書面報告，送國家運動禁藥管制組織列冊管制。\r\n國際與國內運動賽會、國際體育組織等所為之確定管制決定，如涉及依本辦法受運動禁藥管制之對象，國家運動禁藥管制組織應予列冊管制。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "運動禁藥檢測結果及管制決定未確定前，各相關機構團體及其所屬人員均應負保密之義務。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "對管制決定不服者，得依據第三條第一項訂定之作業規定，於收受管制決定通知之翌日起三十日內，以書面向國家運動禁藥管制組織提起申訴。\r\n前項對管制決定之申訴，於世界運動禁藥管制規範另有規定者，從其規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各權責機構團體及中華奧會辦理本辦法各項運動禁藥管制事宜所需經費，應依下列方式辦理：\r\n一、國家運動禁藥管制組織：應併年度工作計畫編列預算，於前一年十一月十五日以前函送本部備查，本部得視實際情況予以補助。\r\n二、中華奧會及特定體育團體：除參加國際綜合性運動會及舉（承）辦各單項運動錦標賽、國家代表隊選拔賽之運動禁藥相關檢測經費，由國家運動禁藥管制組織編列外，其餘相關教育、宣導等管制作業，應自行編列預算支應。\r\n三、國際與國內運動賽會：除運動禁藥相關檢測經費由國家運動禁藥管制組織編列外，其餘相關教育、宣導等管制作業，應自行編列預算支應。\r\n各權責機構團體違反本辦法規定時，本部得視違反情形，酌減或不予補助前項辦理運動禁藥管制之相關經費。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}