{
	"法規性質": "法律",
	"法規名稱": "國民體育法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120001",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20170920",
	"是否英譯註記": "Y",
	"英文法規名稱": "National Sports Act",
	"沿革內容": "1.中華民國十八年四月十六日國民政府制定公布全文 13 條  刊國民政府\r\n  公報第 143  號\r\n2.中華民國三十年九月九日國民政府修正公布全文 11 條  刊國民政府公\r\n  報渝字第 395  號\r\n3.中華民國七十一年十一月十九日總統（71）台統（一）義字第 6835 號\r\n  令修正公布全文 15 條  刊總統府公報第 4062 號令\r\n4.中華民國八十七年十月二十一日總統（87）華總（一）義字第 8700215\r\n  640 號令修正公布第 4～10、12～14  條條文\r\n5.中華民國八十九年一月十九日總統（89）華總（一）義字第 890001193\r\n  0 號令修正公布第 4  條條文\r\n6.中華民國八十九年十二月二十日總統（89）華總一義字第 8900301070\r\n  號令修正公布全文 22 條\r\n7.中華民國九十二年二月六日總統華總一義字第 09200019220  號令修正\r\n  公布第 13 條條文\r\n8.中華民國九十六年七月十一日總統華總一義字第 09600088621  號令修\r\n  正公布第 13 條條文\r\n9.中華民國一百年十一月九日總統華總一義字第 10000246161  號令修正\r\n  公布第 13 條條文；第 13 條修正增訂之第 5  項，其實施日期，由中\r\n  央主管機關定之\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 4  條第 1  項所列屬「行政院體育委員會」之權責事項，自\r\n  一百零二年一月一日改由「教育部」管轄\r\n  中華民國一百零三年四月十六日教育部臺教授體部字第 1030011559B\r\n  號令發布第 13 條第 5  項條文，自一百零三年五月一日施行\r\n10. 中華民國一百零二年十二月十一日總統華總一義字第 10200225251  \r\n    號令修正公布第 3、6 條條文\r\n11. 中華民國一百零五年五月十一日總統華總一義字第 10500040041  號\r\n    令修正公布第 4、8、18 條條文\r\n12. 中華民國一百零六年九月二十日總統華總一義字第 10600115131  號\r\n    令修正公布全文 46 條；並自公布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為促進與保障國民之體育參與，健全國內體育環境，推動國家體育政策及\r\n運動發展，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市\r\n）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法用詞，定義如下：\r\n一、體育團體：指以推展體育為宗旨，經人民團體法主管機關核准立案，\r\n    並以本法主管機關教育部或直轄市、縣（市）政府為目的事業主管機\r\n    關之體育團體。\r\n二、特定體育團體：指具國際體育組織正式會員資格之全國性體育團體。\r\n三、體育專業人員：指受運動專業教育或訓練，經中央主管機關檢定合格\r\n    ，發給證書，以其專業知能或技術從事特定運動業務之人員。\r\n四、運動教練：指受運動專業訓練，並熟悉運動之教育訓練及競賽規則，\r\n    經體育團體檢定、授證，從事運動指導、訓練之人員。\r\n五、運動裁判：指受運動專業訓練，並熟悉運動競賽規則，經體育團體檢\r\n    定、授證，從事賽會執法之人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）政府應設體育專責單位，鄉（鎮、市、區）公所應置體\r\n育行政人員，負責轄區內國民體育活動之規劃、輔導及推動事宜。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "政府應保障人民平等使用運動設施及參與體育活動之權利。\r\n各機關、機構、學校、法人及團體應依有關法令規定，配合國家體育政策\r\n，切實推動體育活動。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "為鼓勵國民參與體育活動，明定每年九月九日為國民體育日。\r\n各級政府應在國民體育日，加強全民健身宣傳。\r\n各級政府之公共運動設施，應在國民體育日免費開放供民眾使用；並鼓勵\r\n其他各類運動設施，在國民體育日免費開放供民眾使用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關為推行體育活動，應制定全國體育發展政策，並逐年檢討修\r\n正之；直轄市、縣（市）主管機關應依全國體育發展政策，訂定地方體育\r\n發展計畫，切實推動體育活動。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "政府應鼓勵各機關、機構、學校、法人及團體舉辦運動賽會。\r\n各種全國性運動賽會之舉辦，應依全國體育發展政策，並配合國際正式運\r\n動競賽予以規劃。\r\n各種全國性綜合運動賽會舉辦之準則，由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "實施國民體育所需經費，各級政府機關及學校應分別編列預算。\r\n體育團體所需經費，由各該團體自行籌措，各級主管機關得酌予補助；其\r\n申請補助之資格、條件、程序、方式、基準、撤銷、廢止補助及其他應遵\r\n行事項之辦法或自治法規，由各級主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關應建立體育專業人員之進修及檢定制度。\r\n前項體育專業人員之範圍，由中央主管機關定之；各體育專業人員資格檢\r\n定、證書核發、校正、換發、檢定費與證書費之費額、證書之撤銷、廢止\r\n及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "為健全各級學校學生體魄，提升國民體適能，及培養運動選手參加國際賽\r\n會，各級主管機關得蒐集、處理及利用下列個人資料，並建立資料庫：\r\n一、各級學校學生之體適能資料。\r\n二、全國各級各類運動賽會與國家代表隊選手之註冊、報名、成績、比賽\r\n    及運動傷害資料。\r\n三、就讀大專校院運動相關科系、體育類高級中等學校與高級中等以下學\r\n    校體育班學生之學籍及成績資料。\r\n前項資料，各級主管機關應指定專人辦理安全管理及維護事項。\r\n各級學校運動代表隊選手升學或轉學時，其原就讀學校與現就讀學校應運\r\n用第一項資料庫，辦理個人資料之轉銜或移轉。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各機關、機構、學校、法人及團體應保障身心障礙者之體育活動權益，規\r\n劃適當之運動設施與體育活動或課程。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "為促進國際體育合作，提升我國國際體壇地位，各級主管機關應積極推動\r\n國際體育交流活動；其推動方式、經費補助及參與國際交流活動應遵行事\r\n項之辦法或自治法規，由各級主管機關定之。"
		},
		{
			"編章節": "第 二 章 學校體育"
		},
		{
			"條號": "第 14 條",
			"條文內容": "高級中等以下學校及專科學校五年制前三年應安排學生在校期間，除體育\r\n課程時數外，每日均應參與體育活動，其每星期合計應達一百五十分鐘以\r\n上，並針對身心障礙學生提供適應體育教學，確保身心障礙學生平等參與\r\n體育活動課程。\r\n前項各級學校體育之目標、課程內容與時數、學生體適能檢測、選手培訓\r\n與輔導、考核及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "高級中等以下學校為培育優秀運動人才，得提出計畫報經各該主管機關核\r\n定後，設體育班；其設班基準、員額編制、入學測驗、編班方式、課程教\r\n學、出賽限制、訪視評鑑、停辦及其他相關事項之辦法，由中央主管機關\r\n定之。\r\n前項之課程教學內容須包括生涯發展、職能探索、運動防護等項目。\r\n第一項學校設體育班者，每校至少置專任運動教練一人；其每年級均設體\r\n育班二班以上者，至少置專任運動教練二人。\r\n各級學校未設體育班者，得遴選專任運動教練，從事運動訓練或比賽指導\r\n工作。\r\n直轄市、縣（市）主管機關所主管學校設體育班者，每滿六班，直轄市、\r\n縣（市）主管機關得就中央主管機關指定之運動重點種類或項目，指定所\r\n屬學校增聘專任運動教練一人，巡迴各校從事運動訓練或比賽指導工作；\r\n其計畫報經中央主管機關核准，且員額總數在五人以下者，由中央主管機\r\n關全額補助其經費。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "專任運動教練之任用，依教育人員任用條例之規定；其資格、待遇、服勤\r\n、職責、解聘、停聘、不續聘、申訴、福利、進修、成績考核、獎懲、年\r\n資晉薪及其他權益事項之辦法，由中央主管機關定之。專任運動教練之退\r\n休、撫卹、離職、資遣等事項，依教育人員相關規定辦理。\r\n專任運動教練任用滿三年，經專任運動教練績效評量委員會評量其服務成\r\n績不通過者，不予續聘。績效評量委員會之組成及審核相關規定，由中央\r\n主管機關定之。\r\n本法中華民國九十六年七月十一日修正施行前經中央主管機關、省市教育\r\n主管機關甄選、儲訓合格已受聘之現職專任運動教練任職年資及退休年資\r\n，於本法修正施行後應合併計算。\r\n本法中華民國九十二年二月六日修正施行前取得中央主管機關或各級政府\r\n招考、儲訓合格聘用之專任運動教練，於本法修正施行後仍未取得前項聘\r\n任者，其輔導及管理辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各級學校應提升教職員工生運動安全維護知能，加強運動安全措施，定期\r\n檢修運動設施、設備及器材，並作成檢修紀錄。\r\n前項運動設施，在不影響學校教學及生活管理之原則下，應配合開放，提\r\n供社區民眾從事運動之用；必要時，得向使用者收取費用。\r\n各級學校運動設施之設置及補助、安全管理內容與流程、定期檢修與檢修\r\n紀錄、開放範圍、開放時間、開放對象、使用方式、應收費額及其他應遵\r\n行事項之辦法或自治法規，由各級主管機關定之；大專校院除補助外，由\r\n該校自行訂定之。"
		},
		{
			"編章節": "第 三 章 全民運動"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各級主管機關應鼓勵國民參與體育活動，並推動各機關、機構、學校、法\r\n人及團體實施體適能檢測。\r\n前項檢測項目、器材、實施方法及其他相關事項之辦法，由中央主管機關\r\n定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各機關、機構、學校、法人及團體，應加強推動員工體育休閒活動；其員\r\n工人數達五百人以上者，應聘請體育專業人員，辦理員工體育休閒活動之\r\n設計及輔導。\r\n各機關、機構、學校、法人及團體，依前項規定辦理績效良好者，各級主\r\n管機關得給予獎勵；其獎勵對象、條件、程序、方式及其他相關事項之辦\r\n法，由中央主管機關定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "為加強安全管理及維護參加者之權益，各機關、機構、學校、法人及團體\r\n辦理高風險體育活動時，應經活動場地所在主管機關或直轄市、縣（市）\r\n主管機關許可；其運動種類、規模、經營之許可、廢止與撤銷、安全設施\r\n或措施、體育專業人員、運動教練或安全人員之設置、醫療衛生、保險、\r\n管理及其他應遵行事項之辦法，由中央主管機關定之。\r\n直轄市、縣（市）主管機關得依前項辦法規定，訂定自治法規。"
		},
		{
			"編章節": "第 四 章 競技運動"
		},
		{
			"條號": "第 21 條",
			"條文內容": "各級主管機關應建立優秀運動選手之培養制度；其培養方式、規劃、經費\r\n之編列、運動選手之權利義務及其他應遵行事項之辦法，由中央主管機關\r\n訂定，並每年檢討之。\r\n參加國際運動賽會國家代表隊之教練與選手之選拔、培訓及參賽有關事項\r\n之處理辦法，及各種運動賽會參賽選手重疊之處理辦法，由中央主管機關\r\n定之。\r\n前項國家代表隊教練與選手之選拔、培訓及參賽有關事項，應本公平、公\r\n正、公開、專業之原則辦理。特定體育團體不得藉由國家代表隊之選拔、\r\n培訓，對教練與選手為無正當理由之差別待遇或為不利益之處分。\r\n特定體育團體組團（隊）代表國家參加國際運動賽會，其與合作廠商訂定\r\n之贊助契約，應參考國際慣例與考量選手比賽之需要及權益為之；選手有\r\n個別之贊助廠商者，特定體育團體、選手及雙方贊助廠商，應於參賽前協\r\n商，並尊重運動選手之特殊需求，不得對運動選手有顯失公平之約定。\r\n中央主管機關應按國際運動賽會層級訂定國家代表隊之培訓及參賽選手零\r\n用金制度。特定體育團體舉辦或參與具收益之商業性賽會時，應支付選手\r\n出賽費。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "參加國內或國際運動賽會成績優良之運動選手、身心障礙運動選手與其有\r\n功教練，及對體育運動有特殊貢獻之個人或團體，各級主管機關應予以獎\r\n勵；其獎勵對象、條件、程序、方式、撤銷、廢止及其他相關事項之辦法\r\n或自治法規，由各級主管機關定之。\r\n前項參加國際運動賽會成績優良之運動選手及身心障礙運動選手，中央主\r\n管機關應予以輔導就業；其輔導資格、措施、期限、申請與審查程序、輔\r\n導就業方式及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "籌組國家代表隊之特定體育團體，應於培訓及參賽期間，為其報經中央主\r\n管機關備查之選手及隊職員辦理必要之保險；其保險範圍、項目、內容與\r\n經費補助及相關事項，由中央主管機關定之。\r\n國家代表隊培訓選手及隊職員因培訓或參賽致短期失能、身心障礙或死亡\r\n者，中央主管機關應發給慰問金；其發給對象、條件、基準、領受權人、\r\n領受順序、領受權之喪失、申請程序、期限及其他相關事項之辦法，由中\r\n央主管機關定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各級主管機關及體育團體應維護運動選手健康及促進運動競賽之公平，加\r\n強運動禁藥管制；其禁藥管制之教育、宣導、輔導、防治、檢測、違規之\r\n處理、救濟及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各機關、機構、學校、法人及團體於實施運動培訓、參賽及舉辦各類運動\r\n競賽時，應預防運動傷害之發生，必要時，應聘請物理治療師或運動防護\r\n員，並考量醫療需要，另聘請醫事人員。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "中央主管機關應獎勵各年齡層運動科學之研究、發展及運動科學人才之培\r\n育，並輔導各機關、機構、學校、法人及團體將運動科學運用於運動訓練\r\n；其獎勵條件、方式、撤銷、廢止及其他相關事項之辦法，由中央主管機\r\n關定之。"
		},
		{
			"編章節": "第 五 章 中華奧林匹克委員會"
		},
		{
			"條號": "第 27 條",
			"條文內容": "中華奧林匹克委員會（以下簡稱中華奧會）為法人，係經國際奧林匹克委\r\n員會（以下簡稱國際奧會）承認之我國奧會代表。\r\n中華奧會之組織、任務及成立宗旨，應符合奧林匹克憲章，並受中華民國\r\n法律之規範。\r\n本法中華民國一百零六年八月三十一日修正之條文施行後三個月內，中華\r\n奧會應檢具會章、委員名冊及年會會議紀錄，報中央主管機關許可登記，\r\n發給法人登記證書；其解散，應報中央主管機關許可。\r\n前項會章應記載下列事項：\r\n一、名稱。\r\n二、會址。\r\n三、任務。\r\n四、專屬權利及義務。\r\n五、組織。\r\n六、會務人員。\r\n七、經費。\r\n八、申訴。\r\n九、解散後財產歸屬。\r\n前二項會章或委員之變更，應檢具變更後之會章或委員名冊，報中央主管\r\n機關備查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中華奧會應本奧林匹克憲章賦予之專屬權利及義務，與中央主管機關合作\r\n辦理下列事務：\r\n一、發展及維護奧林匹克活動。\r\n二、參加奧林匹克運動會、亞洲運動會或其他國際奧會認可之綜合性運動\r\n    會有關事務。\r\n三、實施及執行國際運動賽會禁藥管制規範。\r\n四、遴選我國申辦奧林匹克運動會、亞洲運動會或其他國際奧會認可之綜\r\n    合性運動會之城市。\r\n五、我國單項體育團體申請加入國際體育組織之承認或認可。\r\n六、其他有關國際體育交流事務。\r\n中華奧會辦理前項第二款至第五款之事務、辦理原則、方式、所生爭議事\r\n項及處理程序之規定，由中華奧會擬訂，並報中央主管機關核定。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "中華奧會針對政府補助及受任執行政府活動經費，應於每年十一月三十日\r\n前，將次年度工作計畫及預算報中央主管機關核定；並應於每年一月三十\r\n一日前，將前一年度已執行政府經費之計畫，製作工作報告送中央主管機\r\n關核定。\r\n中華奧會之年度決算及財務報表，應經會計師查核簽證並公告之。"
		},
		{
			"編章節": "第 六 章 特定體育團體"
		},
		{
			"條號": "第 30 條",
			"條文內容": "特定體育團體應加強推動下列全部或部分業務，並訂定計畫及建立標準作\r\n業流程：\r\n一、建立運動選手分級登錄及成績登錄管理制度。\r\n二、建立運動教練及運動裁判之資格檢定、授證及管理制度。\r\n三、辦理運動教練、運動裁判及工作人員之研習或在職進修。\r\n四、建立運動教練、選手遴選制度、培訓計畫，並積極培訓優秀運動選手\r\n    。\r\n五、建立運動人才資料庫，並積極維護資訊安全。\r\n六、建立運動紀錄及運動規則，蒐集國內外運動資訊，發行刊物或以其他\r\n    方式提供會員及大眾正確運動資訊。\r\n七、協助辦理運動科學研究及發展。\r\n八、建立年度運動競賽季節制度，並舉辦競賽及推廣活動。\r\n九、推動國際體育交流活動。\r\n十、推廣全民休閒運動。\r\n十一、建立財務稽核及管理機制，並積極尋求社會資源挹注。\r\n十二、宣導運動禁藥管制政策。\r\n特定體育團體應就前項各款業務，訂定中長期發展計畫，並據以編入年度\r\n工作計畫，確實執行。\r\n為制定全國體育發展政策及訂定地方體育發展計畫，以提升國民體適能，\r\n並作為運動選手之培訓、發掘及相關學術與運動產業應用，特定體育團體\r\n應定期提供中央主管機關第一項各款資料。\r\n第一項第四款教練與選手遴選制度、培訓計畫及第一項第六款之運動紀錄\r\n、運動規則及其相關事項，特定體育團體應適時辦理及公告。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "運動教練與運動裁判之資格檢定、授證、管理及其他應遵行事項之規定，\r\n由中央主管機關定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "特定體育團體會員組成應以開放人民參與為原則。\r\n特定體育團體組織章程之訂定及變更，應報中央主管機關許可。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "中央主管機關應每年對特定體育團體輔導、訪視或考核。\r\n前項考核之項目應包括國家代表隊遴選制度、組織會務運作、會計及財務\r\n健全、業務推展績效、民眾參與之規劃，其訂定及執行，應聘請學者專家\r\n及民間公正人士參加。\r\n第一項訪視及考核結果，應於結束後三個月內公告，並得作為中央主管機\r\n關經費補助之依據；針對未合格之特定體育團體，就缺失項目提供專業知\r\n能輔導及協助。\r\n前三項輔導、訪視或考核之實施方式、對象、考核結果之運用、補助及其\r\n他相關事項之辦法，由中央主管機關定之。\r\n第一項所定之輔導、訪視或考核，特定體育團體應配合提供相關資料，不\r\n得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "特定體育團體就其財務及會計事項，不得有匿報或虛報情事，並應辦理下\r\n列事項：\r\n一、實施內部財務監控制度。\r\n二、公告年度預算、決算及政府機關補助之經費。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "特定體育團體之預算及決算，應報中央主管機關備查。\r\n特定體育團體應於各年度結束後三個月內，將其決算及財務報表，自行委\r\n請中央主管機關認可之會計師查核簽證後，報中央主管機關備查並公告之\r\n；中央主管機關亦得視需要委請其他會計師複核。\r\n中央主管機關為監督特定體育團體財務，得隨時派員或委請會計師偕同體\r\n育專業公正人士檢查其財務報表、財務報表查核簽證報告、內部控制及其\r\n他事項，特定體育團體應配合提供相關資料，不得規避、妨礙或拒絕。\r\n特定體育團體接受各該主管機關之補助，應於其官方網站建置財務公開專\r\n區，公布前項資料。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "特定體育團體不得聘僱現任理事長（會長）、秘書長之配偶及三親等以內\r\n血親、姻親為專任工作人員；於該理事長（會長）、秘書長接任前已聘僱\r\n者，亦同。\r\n工作人員不得由理事、監事、常務理事、常務監事及理事長（會長）擔任\r\n。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "選手、教練或地方性體育團體，因下列事務，不服特定體育團體之決定者\r\n，得向該團體提出申訴；對於申訴決定不服者，於一定期限內得向經中央\r\n主管機關認可之體育紛爭仲裁機構申請仲裁，該團體不得拒絕：\r\n一、選手、教練違反運動規則。\r\n二、選手或教練關於參加第二十一條第二項代表隊選拔、訓練、參賽資格\r\n    、提名或其他權利義務。\r\n三、選手因個人與第三人間，或特定體育團體與第三人間贊助契約所生之\r\n    權利義務。\r\n四、地方性體育團體加入特定體育團體會員資格或權利義務。\r\n特定體育團體相互間關於運動事務之爭議，或選手與特定體育團體間關於\r\n前項第二款、第三款事務所簽訂契約之爭議，當事人亦得依本條規定申請\r\n仲裁。\r\n經依前二項規定申請仲裁者，不得提起訴訟，另行提起訴訟者，法院應駁\r\n回其訴；未申請仲裁前已提起訴訟者，法院應依他方之聲請，裁定停止訴\r\n訟程序，並命原告於一定期間內依前二項規定申請仲裁。原告屆期未申請\r\n者，法院應裁定駁回其訴。經法院裁定停止訴訟程序後，如仲裁判斷確定\r\n，視為撤回起訴。\r\n第一項之體育紛爭仲裁機構，其認可資格、程序、廢止認可條件、機構仲\r\n裁人員之資格條件、遴聘方式、選定、仲裁程序、申請仲裁之一定期限、\r\n準用規定、仲裁費用及其他應遵行事項之辦法，由中央主管機關定之。\r\n體育紛爭仲裁機構所作成之仲裁判斷，當事人不服其判斷者，應於判斷書\r\n交付或送達之日起三十日內，向法院提起訴訟或聲請續行訴訟；逾期未提\r\n起訴訟或聲請續行訴訟者，仲裁判斷確定，於當事人間，與法院之確定判\r\n決有同一效力。\r\n經爭議當事人合意準用本法所定之仲裁者，體育紛爭仲裁機構所作成之仲\r\n裁判斷，於當事人間，與法院之確定判決有同一效力。\r\n爭議當事人於仲裁程序進行中達成協議者，應將協議結果報體育紛爭仲裁\r\n機構及中央主管機關備查，仲裁程序即告終結。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "特定體育團體，由個人會員及團體會員組成之；其團體會員應包括直轄市\r\n、縣（市）體育（總）會所屬之單項運動委員會（協會）或各級學校。\r\n本法中華民國一百零六年八月三十一日修正之條文施行前已成立之特定體\r\n育團體，應自本法修正施行之日起六個月內，依前項規定修正章程，及依\r\n章程將直轄市、縣（市）體育（總）會所屬之單項運動委員會（協會）或\r\n各級學校納為團體會員，調整其團體會員選派之會員代表人數，並召開會\r\n員（會員代表）大會，進行理事、監事之改選。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "有下列情形之一者，不得擔任特定體育團體之理事長（會長）、秘書長：\r\n一、經判處有期徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑宣告\r\n    者，不在此限。\r\n二、受保安處分之裁判確定，尚未執行或執行未畢。\r\n三、受破產之宣告，尚未復權。\r\n四、受監護或輔助宣告，尚未撤銷。\r\n具有配偶、三親等以內之血親或一親等姻親關係者，其擔任同一特定體育\r\n團體之理事、監事，不得有下列情形：\r\n一、同時分別擔任理事、監事。\r\n二、同時擔任理事。\r\n三、同時擔任監事。\r\n特定體育團體理事長（會長）任期，每任不得超過四年，連選得連任，並\r\n以一次為限。\r\n特定體育團體應依下列規定置理事：\r\n一、現任或曾任國家代表隊之運動選手理事，不得少於全體理事總額五分\r\n    之一。\r\n二、個人會員理事及團體會員理事，均不得逾全體理事總額二分之一。\r\n特定體育團體之理事長（會長）、理事、監事如有異動，應於三十日內報\r\n請中央主管機關核准後，送請人民團體法主管機關備查。\r\n特定體育團體理事長（會長）、理事、監事及秘書長應遵守利益迴避原則\r\n，不得假借職權上權力、機會或方法，圖謀本人或關係人之利益。\r\n現任中央機關政務人員及中央民意代表不得擔任前項特定體育團體之理事\r\n或監事。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "特定體育團體應依業務性質需要，邀聘相關領域之專家、學者或社會公正\r\n人士成立各專項委員會。\r\n前項特定體育團體，其所設專項委員會應包括選訓、教練、裁判、紀律及\r\n運動員委員會；各委員會之組織簡則及委員名單，應報中央主管機關備查\r\n。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "特定體育團體應聘僱專任工作人員，處理會務。\r\n特定體育團體置秘書長、副秘書長者，應聘僱具有體育專業或經營管理經\r\n驗之人員擔任；其中至少一人並應具有體育專業。\r\n特定體育團體聘僱工作人員，應由理事長（會長）依前二項資格條件遴選\r\n，提經理事會通過，並應報中央主管機關備查。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "特定體育團體之組織、議事、與會員間之權利義務關係、申訴、主管機關\r\n之督導及其他應遵行事項之辦法，由中央主管機關定之；本法未規定者，\r\n適用人民團體法之規定。\r\n特定體育團體受國際規範者，應依該組織之章程及其相關規定辦理。\r\n各直轄市、縣（市）主管機關得依本法及相關法規規定，訂定所屬體育團\r\n體管理之自治法規。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "特定體育團體有違反法令、章程或妨害公益情事者，各該主管機關得予以\r\n警告、撤銷其決議、停止其業務之全部或部分，並限期令其改善；屆期未\r\n改善或情節重大者，得為下列之處理：\r\n一、停止全部或一部之獎勵、補助。\r\n二、撤免其職員。\r\n三、限期整理。\r\n四、移送人民團體法主管機關廢止許可。\r\n五、移送人民團體法主管機關命令解散。"
		},
		{
			"編章節": "第 七 章 運動設施"
		},
		{
			"條號": "第 44 條",
			"條文內容": "各級政府為推行國民體育，應普設公共運動設施，並提供適性適齡器材；\r\n其業務受各該主管機關之指導及考核。\r\n前項公共運動設施之設置條件、設施規範、安全措施與人員規範、設備檢\r\n修、考核、獎勵及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}