{
	"pcode": "H0120070",
	"type": "命令",
	"title": "營利事業捐贈體育運動發展事項費用列支實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120070",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"lastUpdate": "20181019",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年五月二十三日行政院體育委員會體委綜字第 10100097142 號令 、 財政部台財稅字第 10100087691 號令會銜訂定發布全文 14 條；並自發布日施行",
		"中華民國一百零七年十月十九日教育部臺教授體部字第 1070034095C 號令 、 財政部台財稅字第 10704658800 號令會銜修正發布全文 14 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依運動產業發展條例（以下簡稱本條例）第二十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、營利事業：指公營、私營或公私合營，以營利為目的，具備營業牌號或場所之獨資、合夥、公司及其他組織方式之工、商、農、林、漁、牧、礦冶等營利事業。\r\n二、體育團體：\r\n（一）國民體育法第三條第一款所定之體育團體。\r\n（二）以推展體育為宗旨之財團法人。\r\n（三）中華奧林匹克委員會。\r\n三、運動團隊：指依法成立之組織或團體，組成經常性從事體育運動訓練之運動隊伍。\r\n四、運動員：指經教育部（以下簡稱本部）認可持續接受運動訓練之選手，且參加下列運動賽事之一者：\r\n（一）國際綜合性運動會。\r\n（二）國際單項運動錦標賽（包括公開賽、巡迴賽、大獎賽、排名賽或經典賽）。\r\n（三）全國綜合性運動會。\r\n（四）全國性單項運動錦標賽最優級組。\r\n（五）經本部核定辦理之學生聯賽最優級別或組別。\r\n（六）職業運動聯盟主辦之職業比賽。\r\n五、國際綜合性運動會：指下列運動賽事之一者：\r\n（一）第一類賽事：奧林匹克運動會、帕拉林匹克運動會、亞洲運動會、亞洲帕拉林匹克運動會、世界大學運動會及青年奧林匹克運動會。\r\n（二）第二類賽事：世界運動會、達福林匹克運動會、亞洲室內及武藝運動會、亞洲沙灘運動會、亞洲青年運動會及東亞青年運動會。\r\n（三）第三類賽事：經本部公告之其他綜合賽事。\r\n六、國際單項運動錦標賽：指國際單項運動組織認可之各該世界、亞洲正式單項運動錦標賽。\r\n七、全國綜合性運動會：指全國運動會、全民運動會、全國身心障礙國民運動會、全國原住民族運動會、全國大專校院運動會或全國中等學校運動會。\r\n八、全國性單項運動錦標賽最優級組：指經本部備查，且由各特定體育團體所辦理全國性單項運動錦標賽之最優級別或組別。\r\n九、非營利性之團體：指合於民法總則公益社團及財團之組織，或依其他法令規定，向目的事業主管機關登記或立案成立者為限。\r\n十、弱勢團體：指依法設立或登記專門協助身心障礙者、原住民及其他弱勢族群團體。"
		},
		{
			"number": 300,
			"content": "營利事業對經政府登記有案符合前條第二款規定體育團體所為之捐贈，得依本條例第二十六條第一項第一款規定以費用列支。"
		},
		{
			"number": 400,
			"content": "營利事業依本條例第二十六條第一項第二款規定培養支援運動團隊或運動員，以符合下列規定者為限，得以費用列支：\r\n一、選手營養費。\r\n二、教練指導費。\r\n三、課業輔導費。\r\n四、運動科學支援費。\r\n五、運動防護費。\r\n六、訓練器材裝備費。\r\n七、參賽報名費。\r\n八、移地訓練費。\r\n九、選手零用金。\r\n十、參賽旅運費。"
		},
		{
			"number": 500,
			"content": "營利事業依本條例第二十六條第一項第三款規定推行事業單位本身員工體育活動，以符合下列規定之一者為限，得以費用列支：\r\n一、成立運動團隊且定期舉辦活動。\r\n二、舉辦員工運動會或體育活動。"
		},
		{
			"number": 600,
			"content": "營利事業依本條例第二十六條第一項第四款規定捐贈政府機關及各級學校興設運動場館設施或運動器材用品，以符合下列規定者為限，得以費用列支：\r\n一、室內、外運動場館。\r\n二、練習場及運動器材設備用品。"
		},
		{
			"number": 700,
			"content": "營利事業依本條例第二十六條第一項第五款規定購買於國內所舉辦運動賽事門票，經由學校或非營利性之團體捐贈學生或弱勢團體者，以購買運動賽事種類性質報經本部同意者為限，得以費用列支。"
		},
		{
			"number": 800,
			"content": "營利事業依第三條至前條規定之支出，其相關之交易或捐贈行為，有所得稅法第四十三條之一及營利事業所得稅不合常規移轉訂價查核準則所定不合常規交易者，不得依本條例第二十六條第一項規定認列費用。"
		},
		{
			"number": 900,
			"content": "營利事業捐贈符合第三條、第四條有關培養支援運動團隊、第五條或第六條規定，並列為當年度費用者，應於辦理當年度營利事業所得稅結算申報時，依規定格式填報，並由營利事業所在地之稅捐稽徵機關核定其數額。"
		},
		{
			"number": 1000,
			"content": "營利事業捐贈符合第四條有關培養支援運動員或第七條規定，並列為當年度費用者，應於各該捐贈支出會計年度終了後一個月內，依下列規定，檢附申請書及文件，向本部申請核發捐贈證明文件，逾期應予駁回：\r\n一、第四條有關培養支援運動員之相關證明文件及其他經本部所定應檢附之文件。\r\n二、第七條購買國內所舉辦運動賽事門票，並經由學校或非營利性之團體捐贈予學生或弱勢團體之相關證明文件及其他本部所定應檢附之文件。\r\n前項證明文件，由本部審查認定後核發，並副知營利事業所在地之稅捐稽徵機關。"
		},
		{
			"number": 1100,
			"content": "前條營利事業應於辦理當年度營利事業所得稅結算申報時，依規定格式填報，並檢附本部核發之證明文件、支出憑證及相關資料，由營利事業所在地之稅捐稽徵機關核定其數額。"
		},
		{
			"number": 1200,
			"content": "依本辦法接受捐贈或核轉捐贈之學校、機關、團體、運動事業，應妥善管理及運用捐贈款，並將核轉捐贈之對象姓名、受贈金額、日期、指定捐贈項目及辦理情形，於捐贈、舉辦或核轉後三十日內以網際網路或其他適當方式公告。"
		},
		{
			"number": 1300,
			"content": "本部應將本辦法所定各項捐贈款運用情形等相關資訊，以網際網路或其他適當方式公告。但有政府資訊公開法第十八條規定，應限制公開或不予提供性質者，不在此限。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}