{
	"法規性質": "命令",
	"法規名稱": "體育運動精英獎獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120033",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20180326",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年五月十三日行政院體育委員會體委綜字第 092000839\r\n  91  號令訂定發布全文 9  條；並自發布日施行\r\n2.中華民國九十三年六月二十一日行政院體育委員會體委綜字第 0930011\r\n  8331  號令修正發布全文 9  條；並自發布日施行\r\n3.中華民國九十五年六月二日行政院體育委員會體委綜字第 09500104286\r\n  號令修正發布全文 9  條；並自發布日施行\r\n4.中華民國九十六年五月九日行政院體育委員會體委綜字第 09600089341\r\n  號令修正發布第 2、5、7  條條文\r\n5.中華民國九十六年六月十五日行政院體育委員會體委綜字第 096001159\r\n  21  號令修正發布第 4  條條文\r\n6.中華民國九十七年七月二十二日行政院體育委員會體委綜字第 0970014\r\n  5491  號令修正發布第 4～7 條條文\r\n7.中華民國九十八年四月九日行政院體育委員會體委綜字第 09800081001\r\n  號令修正發布全文 9  條；並自發布日施行\r\n8.中華民國九十九年四月二十六日行政院體育委員會體委綜字第 0990008\r\n  8941  號令修正發布全文 9  條；並自發布日施行\r\n9.中華民國一百零一年四月三十日行政院體育委員會體委綜字第 1010010\r\n  6963  號令修正發布全文 10 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條第 1  項序文、第 3  條第 2  項、第 4  條第 1  項\r\n  、第 3  項、第 6  項、第 5  條第 3  項、第 6  條、第 7  條第 1  \r\n  項、第 8  條、第 9  條所列屬「行政院體育委員會」之權責事項，自\r\n  一百零二年一月一日起改由「教育部」管轄\r\n10. 中華民國一百零五年五月三十一日教育部臺教授體部字第 104001493\r\n    7B  號令修正發布名稱及全文 9  條；並自發布日施行\r\n    （原名稱：行政院體育委員會精英獎獎勵辦法；新名稱：體育運動精\r\n    英獎獎勵辦法）\r\n11. 中華民國一百零七年三月二十六日教育部臺教授體部字第 107001010\r\n    4B  號令修正發布全文 9  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第二十二條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央主管機關為表揚年度內我國參加國內或國際運動賽會成績優良之運動\r\n選手與其有功教練，及對體育運動有特殊貢獻之個人或團體，特設置體育\r\n運動精英獎（以下簡稱精英獎）；其獎勵項目及資格如下：\r\n一、最佳男運動員獎：運動成績優良，為國爭光，對國家有具體貢獻之男\r\n    性運動選手。\r\n二、最佳女運動員獎：運動成績優良，為國爭光，對國家有具體貢獻之女\r\n    性運動選手。\r\n三、最佳教練獎：培訓運動選手成績優良，為國爭光，對國家有具體貢獻\r\n    之教練。\r\n四、最佳運動團隊獎：於運動競賽有傑出表現之運動團隊。\r\n五、最佳新秀運動員獎：於各該運動賽會有傑出表現，十三歲至十八歲具\r\n    潛力之青少年選手。\r\n六、最佳運動精神獎：具有令人感佩之運動精神，足為國人效法之運動選\r\n    手。\r\n七、特別獎：各該年度有提升國家榮譽之特殊運動成就或事蹟，足為國人\r\n    表率之運動選手、教練、運動團隊、個人或團體。\r\n八、終身成就獎：長期致力於我國體育運動之推展，有重大貢獻，足為國\r\n    人典範之運動選手、教練或個人。\r\n前項各款獎勵項目，每屆以頒給一人或一隊為限。但第四款最佳運動團隊\r\n獎，得視各該年度賽會及推薦數多寡，分別頒給最佳男女運動團隊各一隊\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "符合前條第一項各款資格者，得由下列機關（構）、學校及團體推薦：\r\n一、中央機關（構）。\r\n二、各直轄市、縣（市）政府及其所屬機關（構）。\r\n三、全國性體育團體。\r\n四、直轄市、縣（市）體育（總）會。\r\n五、各級、各類學校。\r\n六、媒體機構。\r\n中央主管機關得召開會議辦理推薦作業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關得組成評審會，辦理精英獎之評審。但特別獎及終身成就獎\r\n之評審，依第四項規定辦理。\r\n評審會之委員，由中央主管機關就媒體、體育運動相關領域專家學者及其\r\n他公正人士聘兼之；評審會任一性別委員人數應占委員總數三分之一以上\r\n。\r\n評審會分為初選會及決選會；其組成方式如下：\r\n一、初選會：置委員七人至十一人，其中一人為召集人，由初選委員互選\r\n    之；一人為副召集人，由召集人指定之。\r\n二、決選會：置委員十一人至十五人，其中一人為召集人，由決選委員互\r\n    選之；一人為副召集人，由召集人指定之；初選會委員不得少於三分\r\n    之一。\r\n特別獎及終身成就獎之評審，得就前項初選會及決選會之委員遴選五人至\r\n七人組成專案評審會評審之；其委員一人為召集人，由教育部體育署署長\r\n擔任；一人為副召集人，由召集人指定之。\r\n評審會及專案評審會委員之迴避，應依行政程序法相關規定辦理。\r\n初選、決選與專案評審之評審方式及基準，分別由初選會、決選會及專案\r\n評審會定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "精英獎除特別獎及終身成就獎外，各獎勵項目之評審，應依下列程序進行\r\n：\r\n一、初選會：就依第三條規定受推薦之人選，評選出各獎勵項目入圍名單\r\n    ；各獎勵項目入圍人數或團隊，以不超過五人或五隊為原則。\r\n二、決選會：就前款入圍名單，評選出各獎勵項目得獎人（隊）；其為前\r\n    一年度同一獎勵項目得獎人（隊）時，應經第二次評選決定之。\r\n各獎勵項目受推薦人選經評審皆未達獎勵規定者，各獎勵項目得從缺。\r\n有第七條第一項但書規定所列經中央主管機關認定應列入各該年度評選事\r\n蹟之重大國際運動賽會，得於初選會召開後，再行就各該賽會辦理第二次\r\n推薦及初選作業。\r\n依前項評選入圍人數或團隊以不超過三人或三隊為原則。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "入圍各獎勵項目人（隊），由中央主管機關頒發傑出獎獎牌；每一獎勵項\r\n目得獎人（隊），由中央主管機關頒發獎座及獎狀。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "精英獎各獎勵項目之評選事蹟，除終身成就獎外，應以前一年精英獎推薦\r\n收件截止之次日起，至當年精英獎推薦收件截止日之期間之優良表現認定\r\n之。但決選會會議召開前之重大國際運動賽會且經中央主管機關認定應列\r\n入各該年度評選事蹟考量者，不在此限。\r\n前項但書所定重大國際運動賽會，不得再列入下年度評選事蹟考量。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各獎勵項目入圍或得獎人（隊），其評選事蹟不實、違背運動員精神或其\r\n他有損國家形象，經查證屬實者，撤銷其得獎資格，並追繳已頒發之獎牌\r\n、獎座及獎狀。\r\n各獎勵項目入圍或得獎人（隊）於得獎後有違背運動員精神或其他有損國\r\n家形象之行為，經查證屬實者，廢止其得獎資格，並追繳已頒發之獎牌、\r\n獎座及獎狀。\r\n因推薦單位故意或重大過失，致各獎勵項目入圍或得獎人（隊）有評選事\r\n蹟不實，經查證屬實者，中央主管機關得限制其一年內不得辦理推薦。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}