{
	"pcode": "H0120083",
	"type": "命令",
	"title": "溯溪活動及其經營管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120083",
	"category": [
		"廢止法規",
		"教育部"
	],
	"lastUpdate": "20200406",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國一百零七年七月十九日教育部臺教授體部字第 1070025059B 號令訂定發布全文 14 條；除第 9 條第 1 項溯溪嚮導配置規定，自本辦法發布後二年施行外，自發布日施行",
		"中華民國一百零九年四月六日教育部臺教授體部字第 1090010856B 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國民體育法（以下簡稱本法）第二十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、溯溪活動：沿河川、溪（谷）或其他水域及其鄰近區域溯行，或因溯行需要而進行攀登或垂降之活動。\r\n二、溯溪活動業：指提供溯溪教學課程、訓練或活動體驗之事業。\r\n三、溯溪嚮導：指依山域嚮導資格檢定辦法規定，領有溯溪嚮導證書之人員。\r\n四、安全人員：指領有人民團體或國際組織所核發之溯溪專業證書，以溯溪活動之安全維護、管理及指導為其業務之人員。"
		},
		{
			"number": 300,
			"content": "機關、機構、學校、法人、團體或溯溪活動業辦理溯溪活動，其場地位於或經過法規規定應先申請各該目的事業主管機關許可者，應向各該目的事業主管機關申請許可。"
		},
		{
			"number": 400,
			"content": "自然人、法人或團體經營溯溪活動業，應經直轄市、縣（市）主管機關許可。\r\n前項申請許可之條件、程序及應檢附之文件、資料，由直轄市、縣（市）主管機關依本法第二十條第二項訂定之自治法規定之。"
		},
		{
			"number": 500,
			"content": "機關、機構、學校、法人、團體或溯溪活動業辦理溯溪活動，應檢附計畫書及其相關文件、資料，向直轄市、縣（市）主管機關申請許可後，始得為之。\r\n前項計畫書之內容及其相關文件、資料如下：\r\n一、辦理活動單位名稱及其代表人姓名。\r\n二、依法立案或登記之證明文件；其屬政府機關、政府機構及公立學校者，免附。\r\n三、應經第三條規定申請許可者，其許可文件。\r\n四、溯溪路線、活動管理、緊急應變措施與方案及裝備。\r\n五、保險規劃及收、退費基準。\r\n六、提供之服務項目及說明。\r\n七、效期內溯溪嚮導及安全人員證書影本。\r\n八、其他經中央主管機關指定之文件、資料。\r\n第一項申請，溯溪活動業得按年就多次活動合併一次為之；每次活動完竣後，應將活動參與者之人數及第九條第一項溯溪嚮導、安全人員名冊，報直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 600,
			"content": "前條第二項第四款溯溪路線、緊急應變措施及裝備，其內容包括下列事項：\r\n一、溯溪路線：路線圖，並說明爬升及下降高度；溯行距離超過五百公尺者，其高度表。\r\n二、緊急應變措施：天候應變策略、傷病處理程序及救援計畫。\r\n三、裝備：\r\n（一）通訊設備：視地形及訊號強弱，配置可立即對外聯繫之行動電話、無線電或衛星電話。\r\n（二）衛星定位系統。\r\n（三）安全帽、救生衣及溯溪鞋；溯行超過五百公尺者，救生衣得以其他可提供浮力之裝備代之。"
		},
		{
			"number": 700,
			"content": "機關、機構、學校、法人、團體或溯溪活動業，應於活動參與者報名前，主動公開下列資訊：\r\n一、依第五條第一項許可之文件。\r\n二、溯溪路線、緊急應變措施及裝備。\r\n三、具備符合前條第三款裝備。\r\n四、溯溪嚮導及安全人員證書影本。\r\n五、風險告知同意書及活動行程。\r\n六、保險規劃及收、退費基準。"
		},
		{
			"number": 800,
			"content": "機關、機構、學校、法人、團體或溯溪活動業辦理溯溪活動，應遵行下列規定：\r\n一、揭示依第五條第一項規定許可辦理溯溪活動之文件及其字號，並確實依計畫書內容執行。\r\n二、活動參與者未滿二十歲者，應取得本人及法定代理人或法定代理人之書面同意。\r\n三、活動辦理，應配合中央氣象局所發布溯溪活動區域之氣象、風力、累積雨量及其他情形，採取應變措施；其可判斷將有驟雨、大雨、間歇性陣雨、持續性降雨、強風、颱風或其他有安全疑慮之情形者，應取消活動。\r\n四、溯溪嚮導及安全人員於溯溪活動當日，應對活動參與者實施溯溪活動之健康及安全教育。\r\n五、溯溪嚮導及安全人員於溯溪活動時，應隨時注意活動參與者之身心或安全狀況，不得令其有單獨行走其他路線之情事。\r\n六、不得違反其他相關法規規定。"
		},
		{
			"number": 900,
			"content": "機關、機構、學校、法人、團體或溯溪活動業，應配置溯溪嚮導或安全人員；其活動參與者五人以下者，配置一人，十人以下者，配置二人，十五人以下者，配置三人，以下類推。但應至少一人為溯溪嚮導。\r\n前項溯溪嚮導配置規定，自本辦法發布後二年施行。"
		},
		{
			"number": 1000,
			"content": "機關、機構、學校、法人、團體或溯溪活動業者應投保公共意外責任保險；其保險範圍及最低保險金額如下：\r\n一、每一個人身體傷亡：新臺幣三百萬元。\r\n二、每一事故體傷亡：新臺幣一千五百萬元。\r\n三、每一事故財物損失：新臺幣二百萬元。\r\n四、保險期間內總體保險金額：新臺幣三千四百萬元。"
		},
		{
			"number": 1100,
			"content": "機關、機構、學校、法人、團體或溯溪活動業應依下列規定，退還活動參與者所繳費用總額：\r\n一、活動參與者退出活動：\r\n（一）活動開始日三十日以前：退還百分之九十。\r\n（二）活動開始日二十日以前：退還百分之八十。\r\n（三）活動開始日七日以前：退還百分之七十。\r\n（四）活動開始日一日以前至六日內：退還百分之五十。\r\n（五）活動開始日：不予退還。\r\n二、辦理活動單位將活動延期或取消：應另定活動日或全額退費；因不可歸責於辦理活動單位者，得退還百分之九十。\r\n前項第一款第一目至第三目退出活動日期之計算，不包括活動開始日。\r\n依第一項規定退費時，應發給退費單據，並列明退費項目及數額。"
		},
		{
			"number": 1200,
			"content": "機關、機構、學校、法人、團體或溯溪活動業，未依第五條第一項規定申請許可者，直轄市、縣（市）主管機關應命其取消活動；活動已進行者，應命其停止活動。"
		},
		{
			"number": 1300,
			"content": "機關、機構、學校、法人、團體或溯溪活動業，違反第四條第一項、第七條、第八條第一款、第四款、第五款、第十條、第十一條第一項第一款或因第十一條第一項第一款之原因為退費而違反第十一條第三項之規定者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，命其停止活動。\r\n機關、機構、學校、法人、團體或溯溪活動業違反第九條第一項規定者，直轄市、縣（市）主管機關應命其停止活動；情節重大者，廢止溯溪活動許可。\r\n機關、機構、學校、法人、團體或溯溪活動業違反第五條第三項、第八條第二款、第三款、第六款、第十一條第一項或因第十一條第一項第二款之原因為退費而違反第十一條第三項之規定者，直轄市、縣（市）主管機關應廢止溯溪活動許可；其為溯溪活動業者，並於一年內不受理第五條第一項溯溪活動許可之申請；情節重大者，並得廢止第四條第一項許可。"
		},
		{
			"number": 1400,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}