{
	"法規性質": "命令",
	"法規名稱": "登山嚮導員授證辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0120009",
	"法規類別": "組改前廢止法規＞教育科學文化法規",
	"最新異動日期": "20120222",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000017431",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000019468"
	],
	"沿革內容": "1.中華民國八十七年六月二十五日行政院體育委員會台八十七體委綜字第\r\n  004965  號令訂定發布全文 15 條；並自中華民國八十七年七月一日施\r\n  行\r\n2.中華民國九十年十一月二十日行政院體育委員會台九十體委綜字第 018\r\n  675 號令修正發布名稱及全文 20 條\r\n  （原名稱：高山嚮導員授證辦法；新名稱：登山嚮導員授證辦法）\r\n3.中華民國九十三年八月二十三日行政院體育委員會體委全字第 0930016\r\n  6021  號令修正發布第 4、16、17  條條文\r\n4.中華民國九十三年九月六日行政院體育委員會體委全字第 09300175051\r\n  號令修正發布第 20 條條文\r\n5.中華民國一百零一年二月二十二日行政院體育委員會體委全字第 10100\r\n  046569  號令發布廢止；並自即日生效",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱全國性體育團體，指依人民團體法於內政部立案，且以行政院\r\n體育委員會 (以下簡稱本會) 為目的事業主管機關之體育團體。\r\n本辦法所稱全國性登山團體，指前項體育團體，以推廣登山活動為宗旨者\r\n。\r\n本辦法所稱登山團體，指依人民團體法於各級主管機關立案，並以推展登\r\n山活動為宗旨之團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "登山嚮導員，依其專業能力，區分下列三級：\r\n一、健行嚮導員：具備從事郊山、中級山及三千公尺以上高山等健行活動\r\n    之嚮導專業技能者。攀登之等級以北美優勝美堤系統 (YDS ) 界定，\r\n    為自由攀登級數達四級者。\r\n二、攀登嚮導員：除具有健行嚮導員技能外，並具備攀岩、溯溪及雪地行\r\n    進之嚮導專業技能者。攀登之等級以北美優勝美堤系統界定，為自由\r\n    攀登級數達五．八級者或人工攀登達A3之攀登等級。\r\n三、山岳嚮導員：除具有健行嚮導員及攀登嚮導員技能外，並具備冰雪地\r\n    之嚮導專業技能者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "年滿二十歲以上，持有最近三個月內公立醫療院所體格檢查合格證明書及\r\n有效期內急救員或水上救生員證書，且具下列資格條件者，得參加各該級\r\n登山嚮導員之檢定：\r\n一、健行嚮導員：\r\n (一) 完成附表一所定「健行嚮導員」級別之核定路線，經登山團體證明\r\n      者。\r\n (二) 累計參加七天以上之登山訓練，經登山團體證明者。\r\n (三) 二年內由健行嚮導員級以上合格登山嚮導員指導並擔任助理工作二\r\n      次以上，經登山團體證明者。\r\n二、攀登嚮導員：\r\n (一) 完成附表一所定「攀登嚮導員」級別之核定路線，經登山團體證明\r\n      者。\r\n (二) 累計參加十四天以上之攀登訓練，經登山團體證明者。\r\n (三) 二年內由攀登嚮導員級以上合格登山嚮導員指導並擔任助理工作二\r\n      次以上，經登山團體證明者。\r\n三、山岳嚮導員：\r\n (一) 完成附表一所定「山岳嚮導員」級別之核定路線，經登山團體證明\r\n      者。\r\n (二) 累計參加十四天以上之冰雪地攀登訓練，經登山團體證明者。\r\n (三) 二年內由合格山岳嚮導員指導並擔任助理工作二次以上，經登山團\r\n      體證明者。\r\n前項所定體格檢查合格證明書，於參加攀登嚮導員及山岳嚮導員檢定時，\r\n其檢查項目應包括血色素、肺吐氣量、肺動脈壓等三項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "曾犯下列罪名之一，經法院判決確定者，不得參加登山嚮導員之檢定：\r\n一、妨害性自主罪。\r\n二、殺人罪。\r\n三、傷害罪，但屬過失犯者，不在此限。\r\n四、遺棄罪。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合第四條所定應檢資格且無第五條所定情形，經依附表二所列檢定科目\r\n檢定及格者，始得發給各該級登山嚮導員證。\r\n前項檢定科目，以筆試測驗方式為之者，成績採百分法計算，六十分為及\r\n格；是非題部分採答錯者倒扣該題配分方式計分。以實作方式為之者，由\r\n三位檢定人員，依應檢者所完成該科目之操作速度及操作方法之正確度，\r\n以合議方式予以評定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢定之出題、評審人員應具下列資格之一，始得擔任之：\r\n一、針對檢定科目相關領域學有專精並公開發表論文或著作者。\r\n二、於大專校院運動管理系、休閒管理系或行政管理系等相關系所擔任與\r\n    檢定科目相關領域課程二年以上者。\r\n三、十年內曾任國內外登山團體與登山技術有關職務者。\r\n四、十年內曾參與海外攀登實際作業，並完成攀登六千公尺以上山岳紀錄\r\n    者。\r\n五、曾參加國際山岳聯盟或國際職業嚮導聯盟所辦攀登競賽獲有獎項者。\r\n六、取得國際山岳聯盟或國際職業嚮導聯盟核發證書證明專業技術能力者\r\n    。\r\n七、曾參加國際山岳聯盟或國際職業嚮導聯盟認可之專業登山訓練機構辦\r\n    理三個月以上訓練，結訓取得及格證書者。\r\n八、依本辦法取得登山嚮導員證書者，但以參與該等級以下級別之登山嚮\r\n    導員檢定工作為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各級登山嚮導員之檢定、授證、校正、換發、撤銷、廢止及相關管理工作\r\n，得委託下列機關、團體辦理之：\r\n一、國家公園管理處。\r\n二、全國性體育團體。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條受委託辦理檢定授證單位 (以下簡稱受委託單位) 之決定，應由本會\r\n籌設評選委員會評選之。評選委員會由委員十一人組成，其中三分之一以\r\n上之委員，由本會函請全國性登山團體推薦；其餘委員，由本會遴選專家\r\n學者擔任之，並指定其中一人為召集人。\r\n申請承辦委託業務之全國性登山團體，不得參與前項之推薦。\r\n評選應由全體委員二分之一之出席及出席委員三分之二之決議選定之。\r\n委託期間以五年為限，期滿重新辦理評選。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法辦理各級登山嚮導員證之檢定，應依下列標準，收取檢定費及證\r\n照費：\r\n一、檢定費：\r\n (一) 健行嚮導員：新臺幣 (以下同) 二千元。\r\n (二) 攀登嚮導員：三千五百元。\r\n (三) 山岳嚮導員：四萬七千元。\r\n二、證照費：\r\n (一) 發證：每件二百元。補發時，亦同。\r\n (二) 校正：每件一百元。\r\n前項檢定費應包含每人保險金額三百萬元 (含死亡、傷殘及醫療給付) 之\r\n保險費。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條所定費用之收取，由受委託單位掣據收取後，設立專戶保管，以每六\r\n個月為期，造冊陳轉本會解繳國庫。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受委託單位辦理檢定工作，每年最少二次，並應事先擬訂工作計畫、報名\r\n簡章，報經本會核定後，於檢定日三個月前公告辦理。\r\n受委託單位於完成檢定授證後，應於一個月內將檢定授證名冊及其電子檔\r\n函送本會備查。\r\n前項有關報名文件、檢定成績等資料，受委託單位應妥為保存，備供本會\r\n查核。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "登山嚮導員證遺失或毀損時，應檢附切結書，向受委託單位申請補發。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各級登山嚮導員證之有效期限為四年，期滿失效。但於期滿一個月前向受\r\n委託單位申請校正，並由受委託單位於證照上加蓋校正章者，有效期限延\r\n長四年。\r\n持證者於期限內應參加累計三十小時以上專業訓練課程，否則，期滿失效\r\n。\r\n前項專業訓練，由受委託單位依附表二所定科目舉辦並於登山嚮導員證註\r\n記之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受委託單位辦理發證或校正之前，應函請申請人所屬之直轄市或縣 (市)\r\n警察局查核申請人有無第五條規定之情事。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "領有登山嚮導員證而有下列情事之一者，廢止其所持各級登山嚮導員證：\r\n一、擔任嚮導工作，怠忽職守致隊員失蹤或傷亡，情節重大者。\r\n二、轉讓、出借或出租登山嚮導員證予他人使用者。\r\n三、取得登山嚮導員證之後，有第五條所訂各款情形之一者。\r\n因前項第一款、第二款規定事由廢止證照者，不得再參加檢定。\r\n具有第五條所訂各款情形之一而取得登山嚮導員證者，其所持登山嚮導員\r\n證應予撤銷。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法修正前已核發之高山嚮導員證，得繼續使用至九十五年十二月三十\r\n一日，依其原核發之任務意旨執行嚮導工作，屆期該證失其效力。\r\n持有前項高山嚮導員證者，於前項所定有效期間內，可逕行申請各級登山\r\n嚮導員之檢定，不受第四條規定資格之限制。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "曾參加國際山岳聯盟或國際職業嚮導聯盟認可之專業登山訓練機構辦理相\r\n關科目訓練結訓取得及格證書者，檢具相關證明文件送請受委託單位審查\r\n，依其所具專長科目，得予抵免相關科目之檢定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法所定檢定、授證業務所需題庫資料、證書格式及相關作業要點，受\r\n委託單位應於委託契約簽訂日起三個月內完成，報經本會核定後實施。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。但中華民國九十年十一月二十一日修正發布之第一\r\n條至第七條及第十條至第十九條，自九十一年一月一日起施行。"
		}
	]
}