{
	"法規性質": "命令",
	"法規名稱": "高爾夫球場管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120005",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "19990825",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十年九月三十日教育部（70）台參字第 33809  號令訂定發\r\n  布全文 19 條\r\n2.中華民國七十五年七月二十八日教育部（75）台參字第 32198  號令修\r\n  正發布第 5  條條文\r\n3.中華民國八十三年六月六日教育部（83）台參字第 029048 號令修正發\r\n  布全文 13 條\r\n4.中華民國八十七年三月十一日行政院體育委員會（87）台體委綜字第 0\r\n  01455 號令修正發布第 3、4、7～10  條條文\r\n5.中華民國八十八年八月二十五日行政院體育委員會（88）台體委綜字第\r\n  013433  號令修正發布第 3、7、8  條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 3  條第 1  項、第 3  項第 1  款、第 7  條第 2  項、第 \r\n  3 項、第 5  項、第 8  條第 2  款、第 9  條、第 10 條所列屬「行\r\n  政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部\r\n  」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "高爾夫球場之申請設立及管理，依本規則之規定辦理，本規則未規定者，適用其他有關法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱高爾夫球場，係指設有發球區（台）、球道、球洞區之球場與其附屬建築物及設施。\r\n前項附屬建築物及設施包括設有行政管理、環保及服務設施、機械房、倉庫、休息亭、練習場或其他與高爾夫球場有關之建築物及設施。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則之主管機關：在中央為行政院體育委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n本規則所定事項，涉及目的事業主管機關職掌者，由主管機關會同各目的事業主管機關辦理。\r\n前項中央主管機關及目的事業主管機關權責劃分如左：\r\n一、行政院體育委員會：主管球場之體育設施、活動與籌設、開放使用之許可及撤銷等相關事項。\r\n二、內政部：主管球場土地使用編定、球場開發計畫、建築管理等相關事項。\r\n三、國防部：主管球場涉及國防軍事安全等相關事項。\r\n四、財政部：主管球場使用國有土地及稅捐徵課等相關事項。\r\n五、經濟部：主管球場涉及水利、電力設施、礦區及球場營利事業登記等相關事項。\r\n六、行政院農業委員會：主管球場水土保持、使用林地、農地及農藥等相關事項。\r\n七、行政院環境保護署：主管球場環境保護、環境影響評估及水源水質保護等相關事項。\r\n直轄市政府及縣（市）政府相關主管機關（單位）權責，比照前項規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "自然人或法人得申請籌設高爾夫球場。\r\n政府機關為提倡正當休閒活動，得籌設公用高爾夫球場，提供國民使用。\r\n前二項籌設應經中央主管機關許可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "高爾夫球場之開發及營運應重視對環境之影響，並以整體規劃分區開發為原則。有左列情形之一者，應不許可其籌設：\r\n一、影響軍事設施或國防安全者。\r\n二、妨礙區域計畫、都市計畫或依法編定之使用地所不允許變更編定者。\r\n三、妨礙自然文化景觀、古蹟、生態平衡、水土保持、河川管理或水利設施功能者。\r\n四、位於重要水庫集水區或自來水水源之水質、水量保護區域者。\r\n五、申請位置座落於野生動植物重要棲息環境、國有林自然保護區；非都市土地特定農業區、森林區、各種使用區之國有林事業區林地、保安林地及試驗用林地；山坡地保育區範圍內平均坡度百分之三十以上者。\r\n六、有其他法令不許設立或禁止開發建築情事者。\r\n前項各款之情事，由各相關目的事業主管機關認定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "高爾夫球場之面積標準如左：\r\n一、球場總面積不得少於三十公頃。\r\n二、球場球洞數為十八洞者，其球場總面積不得少於五十公頃。\r\n三、球場球洞數超過十八洞者，就超過部分，每增加一洞，其球場總面積最少應增加三公頃。\r\n高爾夫球場總面積，以不超過一百二十公頃為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請籌設高爾夫球場，應填具球場籌設申請書，並記載左列事項，連同必要附件及圖冊，報請當地直轄市或縣（市）主管機關審查：\r\n一、球場名稱及所在地。\r\n二、經營主體及負責人姓名住所。\r\n三、土地權利證明文件（附土地登記簿謄本、租賃契約、使用權同意書或同意合併開發證明書）。\r\n四、球場經營計畫。\r\n五、經費來源及章程。\r\n前項申請資料經當地直轄市或縣（市）主管機關審查同意後，轉送行政院體育委員會辦理。\r\n行政院體育委員會於受理前項申請資料後，應就球場之體育設施及活動等事項進行審查，必要時得實地勘查，經審查同意者，許可其籌設，並函知相關機關。\r\n申請人於取得前項許可籌設函後，應即申請法人登記（政府機關除外），並依土地開發及建築管理等相關法令規定，向當地直轄市或縣（市）主管建築機關辦理球場開發事項。\r\n第三項許可籌設期間以四年為原則，必要時得經行政院體育委員會核准延長一年，未於籌設期間開發完成者，撤銷其許可。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "高爾夫球場設立事項之變更，應依左列規定辦理：\r\n一、球場面積、建築基地面積或球洞數變更者，依前條規定辦理。\r\n二、球場配置、球場名稱、經營主體或負責人變更或申請撤回者，報請當地直轄市或縣（市）政府審查轉送行政院體育委員會備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "高爾夫球場應於興建完成後，檢送左列文件，向行政院體育委員會申請開放使用。\r\n一、公司執照或法人登記證書影本（政府機關免交）。\r\n二、球場之完成圖說及建築物使用執照影本。\r\n三、經主管建築機關核發之雜項工程使用執照影本。\r\n四、球場所需用水之水權狀或臨時用水執照等證明文件影本。\r\n五、球場管理規章（含開放供大眾使用規定）。\r\n六、其他各目的事業主管機關審查所需之文件。\r\n行政院體育委員會於受理前項申請資料後，應函送中央各目的事業主管機關進行審查，必要時得實地勘查，經審查同意者，許可其開放使用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級主管機關及目的事業主管機關得就其權責範圍派員定期或不定期檢查高爾夫球場。如有未符合相關法令或擅自開放使用者，各該機關應依有關法令規定逕行核處。情節嚴重者，並得通知行政院體育委員會撤銷其籌設或開放許可。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則修正施行前已獲許可設立尚未開放使用之高爾夫球場，應依左列規定辦理：\r\n一、已許可設立尚未逾原核定建造期限之高爾夫球場，依本規則修正施行後之規定程序申請開放使用。\r\n二、已許可設立並已逾原核定建造完成期限，尚未申請開放使用之高爾夫球場，應於本規則修正施行之日起六個月內，依本規則修正施行後之規定程序提出申請開放使用或依第七條第五項規定申請延長完工，逾期未申請者，撤銷其設立許可。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則修正施行前已提出申請設立未獲許可之高爾夫球場，應依本規則修正施行後之規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}