{
	"法規性質": "命令",
	"法規名稱": "教育部主管學校運動設施設置開放管理及補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120027",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20180525",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表  教育部主管學校運動設施開放使用應收費額表.ODT",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000218148"
		}
	],
	"沿革內容": "1.中華民國九十一年四月十九日教育部（91）台參字第 91053351 號令訂\r\n  定發布全文 12 條；並自發布日施行\r\n2.中華民國九十三年十月十一日教育部台參字第 0930128542A  號令修正\r\n  發布第 6、8、9  條條文\r\n3.中華民國一百零七年五月二十五日教育部臺教授體部字第 1070017592B\r\n  號令修正發布名稱及全文 18 條；並自發布日施行                  \r\n  （原名稱：國立高級中等以下學校運動設施開放及管理辦法；新名稱：\r\n  教育部主管學校運動設施設置開放管理及補助辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第十七條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱學校係指教育部（以下簡稱本部）主管之高級中等以下學校（以下簡稱學校）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所定學校運動設施，其範圍如下：\r\n一、體育館。\r\n二、田徑場。\r\n三、游泳池。\r\n四、籃球場、排球場及網球場。\r\n五、其他室內、外運動設施。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校應考量校地區位、地形地貌、班級規模及發展教育特色需要，依高級中等以下學校及其分校分部設立變更停辦辦法及各級學校設備基準，配置至少達十分之三校地面積之運動場地為原則，並設置各類運動設施。\r\n前項運動設施之設置，應符合體育教學需求，並考量不同年齡、性別或身心障礙學生之安全、健康及使用便利。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本部得依學校推動體育教學需求及績效，補助學校運動設施新建、擴充改善及損壞整修經費。\r\n前項補助基準，由本部依學校運動設施類型及工程經費成本核算；並得視年度預算編列情形，調整補助額度。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校申請前條補助，應擬具計畫書及經費申請表，向本部提出。\r\n前項計畫書，至少應包括下列事項：\r\n一、學校師生人數、校地總面積及其他相關基本資料。\r\n二、學校運動設施設置、空間面積及使用情形。\r\n三、設計及配置圖說；屬擴充改善或損壞整修者，其擴充改善或損壞項目及原因。\r\n四、計畫執行期程。\r\n五、預期效益。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本部得邀集學者專家組成小組，審查前條申請；必要時，得至學校現場勘查。\r\n補助申請經小組審查通過，由本部核定計畫書及補助金額後，應通知學校。\r\n補助經費請撥、支用及結報，應依本部補助及委辦經費核撥結報相關法令規定辦理；本部並得至受補助學校，查核補助款之執行情形。\r\n學校申請補助之文件、資料有不實或執行補助款有違反法令或計畫書者，本部得命其限期改善；屆期未改善者，得撤銷或廢止全部或一部之補助；已撥付者，得以書面通知限期繳回全部或部分之補助款。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學校運動設施應由專人負責管理，定期派員檢查。\r\n檢查人員或其他教職員工發現運動設施有毀損時，應立即通報，並由學校訂定計畫修繕；其有影響安全疑慮時，應即進行安全維護措施，並儘速完成修繕。\r\n前二項檢查、通報、安全維護措施及修繕，應作成紀錄，其紀錄應包括：設施名稱、人員姓名、日期及時間、項目及結果。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學校運動設施在不影響教學、選手培訓及校園安全之原則下，應配合開放，提供社區民眾體育活動使用，並予適當之輔導。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學校應訂定學校運動設施開放及管理規定，並於學校適當場所公告；其內容應包括下列事項：\r\n一、開放範圍。\r\n二、開放時間。\r\n三、開放對象。\r\n四、使用方式及內容。\r\n五、申請程序及使用期限。\r\n六、收費基準及優待事項。\r\n七、使用限制。\r\n八、損害賠償。\r\n九、設施使用及相關保險事項。\r\n十、安全及注意事項。\r\n十一、其他與學校運動設施開放及管理有關事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學校運動設施開放之管理，由學校自行或與社區共同成立管理委員會為之。\r\n學校運動設施係由民間依促進民間參與公共建設法及其相關法令規定參與經營者，應由學校、民間廠商依契約及營運計畫執行監督。\r\n第一項管理委員會置委員五人至七人，委員為無給職，並得由校長擔任召集人；任一性別委員人數，應占委員總數三分之一以上。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請使用學校運動設施，應於學校規定期限內提出申請，經學校同意後，始得使用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "學校就運動設施之使用，得酌收場地使用費及保證金；其應收費額如附表。\r\n前項使用費，以支付相關人員人事費、清潔費、水電費、設備維護費、保險費及其他相關設施維護所需費用。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學校運動設施開放所收取之場地使用費應設立專帳，以代收代付方式辦理；其賸餘款並得滾存作為改善學校運動設施、充實體育教學設備或發展學校體育之用；會計帳冊應妥善管理，以備相關機關查核。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "學校運動設施開放期間，使用者應負責維持場內外秩序，並維護公共安全及環境衛生，用畢應即回復原狀；其有損壞者，應予賠償；未即時回復原狀者，學校得僱工清潔或修復，所需費用，由學校向使用者追償。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "學校開放運動設施績效卓著者，得由本部予以獎勵；其相關人員，並得由學校依規定予以敘獎。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第三條、第五條至第七條，於本部主管之大專校院適用之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}