{
	"法規性質": "命令",
	"法規名稱": "專任運動教練輔導及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120015",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20200628",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一 （學校全銜）專任運動教練工作月報表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二 （學校全銜）專任運動教練　年度工作計畫（格式）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三 專任運動教練請調申請表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國九十年一月十一日行政院體育委員會（90）台體委競字第 000\r\n  484 號令訂定發布全文 20 條；並自發布日起實施\r\n2.中華民國九十二年六月二十五日行政院體育委員會體委競字第 0920010\r\n  8451  號令修正發布全文 17 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條、第 5  條、第 8  條、第 10 條第 2  項、第 2  項\r\n  第 1  項、第 11 條第 2  項、第 3  項、第 13 條第 2  款、第 3  \r\n  款、第 15 條序文、第 16 條所列屬「行政院體育委員會」之權責事項\r\n  ，自一百零二年一月一日起改由「教育部」管轄\r\n3.中華民國一百零二年五月二十日教育部臺教授體字第 1020015359B  號\r\n  令修正發布全文 17 條；並自發布日施行\r\n4.中華民國一百零七年四月二十五日教育部臺教授體部字第 1070013710B\r\n  號令修正發布名稱及第 1、4、15 條條文\r\n  （原名稱：專任運動教練輔導與管理辦法；新名稱：專任運動教練輔導\r\n  及管理辦法）\r\n5.中華民國一百零九年六月二十八日教育部臺教授體部字第 1090021254B\r\n  號令修正發布全文 25 條；並自發布日施行，但第 8、9 條條文自一百\r\n  十年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第十六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱專任運動教練（以下簡稱專任教練），指於中華民國九十二年\r\n二月八日前經教育部（以下簡稱本部）或直轄市、縣（市）政府（以下簡\r\n稱地方政府）招考儲訓合格之專任教練，分派於本部或地方政府指定之學\r\n校，專門從事運動團隊之訓練、比賽及推展體育活動之工作者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專任教練之工作職掌如下：\r\n一、規劃推動學校單項運動選手發掘、培訓、比賽及實施事項。\r\n二、規劃推動地方及各級學校發展體育運動事項。\r\n三、規劃辦理各級學校課後、寒假及暑假假期訓練事項。\r\n四、其他委辦運動訓練及體育活動支援事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專任教練之聘僱、差假、薪給、保險、離職、撫慰等，比照行政院與所屬\r\n中央及地方各機關約聘（僱）人員（以下簡稱約聘人員）有關規定辦理。\r\n專任教練屆滿六十五歲者，其約聘（僱）契約應即終止，不得再聘僱。\r\n專任教練經核准兼課或在職進修者，應比照行政院與所屬中央及地方各機\r\n關聘僱人員給假辦法及契約規定辦理請假（慰勞假或事假）手續。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "專任教練之年終考評初評、專案考評、平時考評、獎懲、解聘（僱）、不\r\n續聘（僱）、停聘（僱）、復聘（僱），及處理第十五條第一項第七款及\r\n第十款、第十六條第一項第一款至第四款時，準用各級學校專任運動教練\r\n聘任管理辦法第三條規定辦理。\r\n學校應將專任教練年終考評初評結果，函送各該主管機關進行複評，各該\r\n主管機關應於每年十一月三十日前，依第三條所定專任教練工作之績效、\r\n服務、品德及行政配合度等辦理考評；並於十二月二十日前，將年終考評\r\n複評結果及與專任教練簽訂完成之下年度契約，併函報本部備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專任教練應每月填報工作月報表（如附件一），詳實記錄各項工作內容，\r\n送學校校長核閱後，由學校妥為保存備查；並應於每年十二月一日前，擬\r\n訂次年度之工作計畫（如附件二），經學校校長核定後，報各該主管機關\r\n備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專任教練應出席學校相關體育活動之會議或集會。\r\n專任教練每日上班時數八小時，其服勤時間，由學校依其工作屬性，視培\r\n訓、輔導、比賽等工作需要定之，不受上課時間限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專任教練不得兼職。\r\n專任教練在公私立學校兼課，應經學校校長核准，並報各該主管機關送本\r\n部備查；其兼課時數每週併計不得超過四小時。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專任教練在職期間，應積極參加與其訓練指導有關之研習；其研習時數，\r\n每年至少十八小時，並取得證明。\r\n前項研習，經學校核准者，其時數以公假處理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專任教練服務滿二年，最近二年年終考評分數均在八十分以上者，在不影\r\n響訓練工作之原則下，得向各該主管機關申請在職進修，所進修之類別科\r\n目應與運動訓練相關。但不得從事教育學程或教育實習，且在上班時間內\r\n每週進修時數不得超過八小時。\r\n前項申請應檢附年終考評表、服務學校報考及進修同意書、榜單或入學通\r\n知及進修課程表等，由各該主管機關報本部備查。\r\n在職進修，應於就讀學校規定之修業年限內完成學業。進修期滿後，應檢\r\n附學歷證明文件提報各該主管機關報本部備查。未於年限內完成學業或中\r\n途放棄進修者，亦應報各該主管機關轉本部備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專任教練之遷調，分為行政調動及自願請調。\r\n因培訓實際需要或特殊原因，本部或地方政府得隨時辦理專任教練之行政\r\n調動。\r\n地方政府辦理所轄之行政調動，應檢送相關資料，報本部備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專任教練在同一主管機關所轄學校連續服務滿二年，且最近二年年終考評\r\n分數均在八十分以上者，得申請自願請調。\r\n前項自願請調之優先順序如下：\r\n一、配偶不在同一直轄市、縣（市）共同生活，持有設籍之戶口名簿。\r\n二、配偶因工作不在同一直轄市、縣（市）共同生活，持有配偶服務機關\r\n    、學校或公、民營機構服務證明（在職證明及扣繳憑單）。\r\n三、需照顧不在同一直轄市、縣（市）之父母或子女，持有戶口名簿。\r\n四、全家遷居。\r\n五、其他原因確需請調。\r\n六、前五款優先順序申請條件均相同者，依其年終考評、年資及特殊事蹟\r\n    辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "前條自願請調作業，應依下列規定處理：\r\n一、自願請調每年以辦理一次為原則。\r\n二、各該主管機關對所轄專任教練之自願請調，應於每年十一月三十日前\r\n    辦理，並列冊報本部備查。\r\n三、不同主管機關所轄學校間專任教練之自願請調，由相關主管機關於每\r\n    年十一月三十日前報本部核定後，辦理互調。\r\n申請自願請調所附相關證明文件（包括服務證明、調任後之培訓計畫、現\r\n任學校同意函及申請表件，如附件三），有虛報或提不實證明文件者，不\r\n予遷調，且十年內不得申請自願請調。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專任教練之遷調經核定後，應於規定時間向學校報到及簽約；無特殊原因\r\n未於規定時間報到者，不予遷調，且十年內不得申請自願請調。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專任教練有下列各款情形之一者，學校應予解聘（僱），且終身不得聘（\r\n僱）為專任教練：\r\n一、動員戡亂時期終止後，犯內亂、外患罪，經有罪判決確定。\r\n二、服公務，因貪污行為經有罪判決確定。\r\n三、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵\r\n    害行為屬實。\r\n五、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷\r\n    擾或性霸凌行為，有解聘（僱）及終身不得聘（僱）為專任教練之必\r\n    要。\r\n六、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條\r\n    或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘（\r\n    僱）及終身不得聘（僱）為專任教練之必要。\r\n七、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定\r\n    處罰，並經教練評審委員會（以下簡稱審委會）確認，有解聘（僱）\r\n    及終身不得聘（僱）為專任教練之必要。\r\n八、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通\r\n    報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所\r\n    犯校園性侵害事件之證據，經學校查證屬實。\r\n九、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經學校查證屬\r\n    實。\r\n十、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十一、授意或唆使選手使用運動禁藥，經權責機關團體查證屬實，並經審\r\n      委會確認，有解聘（僱）及終身不得聘（僱）為教練之必要，或其\r\n      他行為違反相關法規，經學校查證屬實，有解聘（僱）及終身不得\r\n      聘（僱）為專任教練之必要。\r\n專任教練有前項第一款至第六款規定情形之一者，免經審委會審議，由學\r\n校逕報各該主管機關核准後，予以解聘（僱）；地方政府應於核准後十日\r\n內，報本部備查。\r\n專任教練有第一項第七款或第十款規定情形之一者，應經審委會委員三分\r\n之二以上出席及出席委員二分之一以上之審議通過，並報各該主管機關核\r\n准後，予以解聘（僱）；地方政府應於核准後十日內，報本部備查；有第\r\n一項第八款、第九款或第十一款規定情形之一者，應經審委會委員三分之\r\n二以上出席及出席委員三分之二以上之審議通過，並報各該主管機關核准\r\n後，予以解聘（僱）；地方政府應於核准後十日內，報本部備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "專任教練有下列各款情形之一者，學校應予解聘（僱），且應議決一年至\r\n四年不得聘（僱）為專任教練：\r\n一、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷\r\n    擾或性霸凌行為，有解聘（僱）之必要。\r\n二、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條\r\n    或第二十五條規定處罰，經學校性別平等教育委員會確認，有解聘（\r\n    僱）之必要。\r\n三、體罰或霸凌學生，造成其身心侵害，有解聘（僱）之必要。\r\n四、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定\r\n    處罰，並經審委會確認，有解聘（僱）之必要。\r\n五、授意或唆使選手使用運動禁藥，經權責機關團體查證屬實，並經審委\r\n    會確認，有解聘（僱）必要，或其他行為違反相關法規，經學校查證\r\n    屬實，有解聘（僱）之必要。\r\n專任教練有前項第一款或第二款規定情形之一者，免經審委會審議，由學\r\n校逕報各該主管機關核准後，予以解聘（僱）；地方政府核准後，應於十\r\n日內報本部備查。\r\n專任教練有第一項第三款或第四款規定情形之一者，應經審委會委員三分\r\n之二以上出席及出席委員二分之一以上之審議通過，並報各該主管機關核\r\n准後，予以解聘（僱）；地方政府應於核准後十日內，報本部備查；有第\r\n一項第五款規定情形者，應經審委會委員三分之二以上出席及出席委員三\r\n分之二以上之審議通過，並報各該主管機關核准後，予以解聘（僱）；地\r\n方政府應於核准後十日內，報本部備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "專任教練聘（僱）後，有下列各款情形之一者，應經審委會審議通過，予\r\n以解聘（僱）或不續聘（僱）：\r\n一、培訓不力或不能勝任工作有具體事實，且未能於期限內改善。\r\n二、違反聘（僱）契約情節重大。\r\n三、連續三年年終考評未達七十分。\r\n四、最近三年內服務績效不彰，有具體事實。\r\n專任教練有前項各款規定情形之一者，應經審委會委員三分之二以上出席\r\n及出席委員三分之二以上之審議通過，並報各該主管機關核准後，予以解\r\n聘（僱）；地方政府應於核准後十日內，報本部備查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "專任教練行為違反相關法規，經學校或有關機關查證屬實，未達解聘（僱\r\n）之程度，而有停聘（僱）之必要者，得審酌案件情節，經審委會委員三\r\n分之二以上出席及出席委員三分之二以上審議通過，議決停聘（僱）六個\r\n月至三年，並報各該主管機關核准後，予以終局停聘（僱）；地方政府應\r\n於核准後十日內，報本部備查。\r\n前項停聘（僱）期間，不得在任何學校從事兼任、代理、代課及其他教學\r\n、輔導或訓練工作。\r\n受第一項停聘（僱）期間申請辭職者，不得請領離職儲金之公提儲金。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "專任教練有第十五條第一項、第十六條第一項及前條第一項規定之情形者\r\n，學校應辦理通報、資訊之蒐集、查詢、處理及利用；已聘（僱）者，應\r\n定期查詢；其通報、資訊之蒐集、查詢、處理、利用及其他相關事項，準\r\n用不適任教育人員之通報資訊蒐集及查詢處理利用辦法之規定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "專任教練有下列各款情形之一者，當然暫時予以停聘（僱）：\r\n一、依刑事訴訟程序被通緝或羈押。\r\n二、依刑事確定判決，受褫奪公權之宣告。\r\n三、依刑事確定判決，受徒刑之宣告，在監所執行中。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "專任教練涉有下列各款情形之一者，學校應於知悉之日起一個月內經審委\r\n會審議通過後，免報各該主管機關核准，暫時予以停聘（僱）六個月以下\r\n，並靜候調查；必要時，得經審委會審議通過後，延長停聘（僱）期間二\r\n次，每次不得逾三個月。經調查屬實者，於報各該主管機關後，至各該主\r\n管機關核准及學校解聘（僱）前，應予停聘（僱），免經審委會審議，依\r\n第十五條或第十六條規定辦理：\r\n一、第十五條第一項第四款至第六款情形。\r\n二、第十六條第一項第一款或第二款情形。\r\n專任教練涉有下列各款情形之一，學校認為有先行停聘（僱）進行調查之\r\n必要者，應經審委會審議通過，免報各該主管機關核准，暫時予以停聘（\r\n僱）三個月以下；必要時，得經審委會審議通過後，延長停聘（僱）期間\r\n一次，且不得逾三個月；經調查屬實者，於報各該主管機關後，至各該主\r\n管機關核准及學校解聘（僱）前，得經審委會審議通過後，予以停聘（僱\r\n），依第十五條或第十六條規定辦理：\r\n一、第十五條第一項第七款至第十一款情形。\r\n二、第十六條第一項第三款至第五款情形。\r\n前二項情形應經審委會委員二分之一以上出席及出席委員二分之一以上之\r\n審議通過。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "專任教練停聘（僱）期間，學校應予保留底缺。\r\n依第十八條、前條第一項或第二項規定停聘（僱）之專任教練，於停聘（\r\n僱）期間屆滿後，學校應予復聘（僱），專任教練應於停聘（僱）期間屆\r\n滿次日向學校報到復聘（僱）。\r\n依前條第一項或第二項規定停聘（僱）之專任教練，於停聘（僱）期間屆\r\n滿前，停聘（僱）事由已消滅者，得申請復聘（僱）。\r\n依前項規定申請復聘（僱）之專任教練，應經學校審委會委員二分之一以\r\n上出席及出席委員二分之一以上審議通過後回復聘（僱）。\r\n依第二十條規定停聘（僱）之教練，於停聘（僱）事由消滅後，除經學校\r\n依第二十一條第二項規定予以停聘（僱）外，學校應予復聘（僱），教練\r\n應於事由消滅後次日向學校報到復聘（僱）。\r\n經依本辦法停聘（僱）之專任教練，未依第二項規定於停聘（僱）期間屆\r\n滿次日向學校報到復聘（僱），或未依第三項規定於停聘（僱）事由消滅\r\n後三個月內申請復聘（僱）者，學校應負責查催，專任教練於回復聘（僱\r\n）報到前，仍視為停聘（僱）；如仍未於接到查催通知之日起三十日內報\r\n到復聘（僱）者，除有不可歸責於該專任教練之事由外，視為辭職。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依第十八條第一項、第二十條第二款、第三款規定停聘（僱）之專任教練\r\n，停聘（僱）期間不發給薪給。\r\n依第二十條第一款、第二十一條第一項及前條第六項規定停聘（僱）之專\r\n任教練，於停聘（僱）期間不發給薪給；停聘（僱）事由消滅後，未受解\r\n聘（僱）或終局停聘（僱），並回復聘（僱）者，補發其停聘（僱）期間\r\n半數薪給。\r\n依第二十一條第二項規定停聘（僱）之專任教練，於停聘（僱）期間發給\r\n四分之一薪給；調查後未受解聘（僱）或終局停聘（僱），並回復聘（僱\r\n）者，補發其停聘（僱）期間另四分之一薪給。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "專任教練於聘（僱）用期間內因故離職者，應於離職一個月前，由學校出\r\n具離職證明書，報各該主管機關核准，地方政府應於核准後十日內，報本\r\n部備查；經核准離職者，學校始得提領撥付離職儲金之公提儲金。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國一百零九年六月二十八日修正發布之第八條及第九條，自\r\n一百十年一月一日施行。"
		}
	]
}