{
	"法規性質": "命令",
	"法規名稱": "專任運動教練輔導及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120015",
	"法規類別": "行政＞教育部＞體育目",
	"最新異動日期": "20180425",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000005445",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000005446",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000005447",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233104",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233105",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233106"
	],
	"沿革內容": "1.中華民國九十年一月十一日行政院體育委員會（90）台體委競字第 000\r\n  484 號令訂定發布全文 20 條；並自發布日起實施\r\n2.中華民國九十二年六月二十五日行政院體育委員會體委競字第 0920010\r\n  8451  號令修正發布全文 17 條；並自發布日施行\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條、第 5  條、第 8  條、第 10 條第 2  項、第 2  項\r\n  第 1  項、第 11 條第 2  項、第 3  項、第 13 條第 2  款、第 3  \r\n  款、第 15 條序文、第 16 條所列屬「行政院體育委員會」之權責事項\r\n  ，自一百零二年一月一日起改由「教育部」管轄\r\n3.中華民國一百零二年五月二十日教育部臺教授體字第 1020015359B  號\r\n  令修正發布全文 17 條；並自發布日施行\r\n4.中華民國一百零七年四月二十五日教育部臺教授體部字第 1070013710B\r\n  號令修正發布名稱及第 1、4、15 條條文\r\n  （原名稱：專任運動教練輔導與管理辦法；新名稱：專任運動教練輔導\r\n  及管理辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國民體育法第十六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱專任運動教練（以下簡稱專任教練），指於中華民國九十二年\r\n二月八日前經教育部（以下簡稱本部）或直轄市、縣（市）政府（以下簡\r\n稱地方政府）招考儲訓合格之專任教練，分派於本部或地方政府指定之服\r\n務單位，專門從事運動團隊之訓練、比賽及推展體育活動之工作者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專任教練之工作職掌如下：\r\n一、規劃推動服務單位單項運動選手發掘、培訓、比賽及實施事項。\r\n二、規劃推動地方及各級學校發展體育運動事項。\r\n三、規劃辦理各級學校課後、寒假及暑假假期訓練事項。\r\n四、其他委辦運動訓練及體育活動支援事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專任教練之聘僱、差假、薪給、保險、離職、撫慰等，比照行政院與所屬\r\n中央及地方各機關約聘（僱）人員（以下簡稱約聘人員）有關規定辦理。\r\n專任教練屆滿六十五歲者，其約聘（僱）契約應即終止，不得再聘僱。\r\n專任教練經核准兼課或在職進修者，應比照行政院與所屬中央及地方各機\r\n關聘僱人員給假辦法及契約規定辦理請假（休假或事假）手續。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "地方政府應於每年十一月三十日前，依第三條所定專任教練工作之績效、\r\n服務、品德及行政配合度等辦理考評；並於十二月二十日前，將年度考評\r\n結果及與專任教練簽訂完成之年度契約，併函報本部備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專任教練應每月填報工作月報表（如附件一），詳實記錄各項工作內容，\r\n送服務單位首長核閱後，由服務單位妥為保存備查；並應於每年十二月一\r\n日前，擬訂次年度之工作計畫（如附件二），經服務單位首長核定後，報\r\n地方政府備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專任教練應出席服務單位相關體育活動之會議或集會。\r\n專任教練每日上班時數八小時，其服勤時間，由服務單位依其工作屬性，\r\n視培訓、輔導、比賽等工作需要定之，不受上課時間限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專任教練不得兼職。\r\n專任教練在公私立學校兼課，應經服務單位首長核准，並報地方政府送本\r\n部備查；其於上班時間內兼課者，兼課時數每週併計不得超過四小時。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專任教練在不影響工作推動之原則下，得應訓練工作需要，經服務單位首\r\n長同意，參加各項短期之專業訓練、研究及觀摩等課程。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專任教練服務滿二年，最近二年考評分數均在八十分以上者，在不影響訓\r\n練工作之原則下，得向該地方政府申請在職進修，所進修之類別科目應與\r\n運動訓練相關。但不得從事教育學程或教育實習，且在上班時間內每週進\r\n修時數不得超過八小時。\r\n前項申請應檢附考評表、服務單位報考及進修同意書、榜單或入學通知及\r\n進修課程表等，由地方政府報本部備查。\r\n在職進修，應於就讀學校規定之修業年限內完成學業。進修期滿後，應檢\r\n附學歷證明文件提報地方政府報本部備查。未於年限內完成學業或中途放\r\n棄進修者，亦應報地方政府轉本部備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專任教練之遷調，分為行政調動及自願請調。\r\n因培訓實際需要或特殊原因，本部或地方政府得隨時辦理專任教練之行政\r\n調動。\r\n地方政府辦理所轄之行政調動，應檢送相關資料，報本部備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專任教練在同一地方政府連續服務滿二年，且最近二年考評分數均在八十\r\n分以上者，得申請自願請調。\r\n前項自願請調之優先順序如下：\r\n一、配偶不在同一直轄市、縣（市）共同生活，持有設籍之戶籍謄本。\r\n二、配偶因公調職不在同一直轄市、縣（市）共同生活，持有配偶服務機\r\n    關、學校或公、民營企業機構服務證明（在職證明及扣繳憑單）。\r\n三、須照顧父母或子女生活，且父母或子女設籍之直轄市、縣（市）與申\r\n    請人相隔一個直轄市、縣（市）以上，持有戶籍謄本。\r\n四、全家遷居。\r\n五、其他原因確需請調。\r\n六、前五款優先順序申請條件均相同者，依其服務績效、年資及特殊事蹟\r\n    辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "前條自願請調作業，應依下列規定處理：\r\n一、自願請調每年以辦理一次為原則。\r\n二、各地方政府對所轄專任教練之自願請調，應於每年十一月三十日前辦\r\n    理，並列冊報本部備查。\r\n三、不同地方政府間專任教練之自願請調，由相關地方政府於每年十一月\r\n    三十日前報本部核定後，辦理互調。\r\n四、申請自願請調所附相關證明文件（包括服務證明、調任後之培訓計畫\r\n    、現任服務單位同意函及申請表件，如附件三），有虛報或提不實證\r\n    明文件者，不予續聘（僱）。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專任教練之遷調經核定後，應於規定時間向該地方政府報到及簽約；無特\r\n殊原因未於規定時間報到者，不予續聘（僱）。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專任教練於聘（僱）用期間違背契約或有下列情事之一者，應由服務單位\r\n送所在地直轄市政府教育局或縣（市）政府報本部核准後，予以解聘（僱\r\n）：\r\n一、對於第三條所定專任教練工作，草率從事或消極應付，致最近三年內\r\n    服務績效不彰，有具體事實。\r\n二、年度考評分數未達六十分。\r\n三、曾犯內亂、外患罪，經有罪判決確定或通緝有案尚未結案。\r\n四、曾服公務，因貪污瀆職經有罪判決確定或通緝有案尚未結案。\r\n五、曾犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n六、依法停止聘用，或受休職處分尚未期滿，或因案停止職務，其原因尚\r\n    未消滅。\r\n七、褫奪公權尚未復權。\r\n八、受監護或輔助宣告尚未撤銷。\r\n九、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵\r\n    害行為屬實。\r\n十、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷\r\n    擾或性霸凌行為，且情節重大。\r\n十一、知悉服務單位發生疑似校園性侵害事件，未依性別平等教育法規定\r\n      通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他\r\n      人所犯校園性侵害事件之證據，經有關機關查證屬實。\r\n十二、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經有關機關\r\n      查證屬實。\r\n十三、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十四、行為違反相關法令，經有關機關查證屬實。\r\n有前項第十四款規定之情事，除情節重大者外，其餘經議決解聘（僱）者\r\n，應併審酌案件情節，議決一年至四年不得聘任為專任教練，並由服務單\r\n位送所在地直轄市政府教育局或縣（市）政府報本部核准。\r\n服務單位及所在地直轄市政府教育局或縣（市）政府為避免聘（僱）之專\r\n任教練有第一項第三款至第十四款規定情事，除依前二項規定辦理外，並\r\n應準用不適任教育人員之通報與資訊蒐集及查詢辦法相關規定辦理通報、\r\n資訊蒐集及查詢。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "專任教練於聘（僱）用期間內因故離職者，應於離職一個月前，由服務單\r\n位出具離職證明書，報所屬地方政府轉本部核准；經核准離職者，地方政\r\n府始得提領撥付離職儲金（公提儲金）。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}