{
	"pcode": "H0120090",
	"type": "命令",
	"title": "營利事業捐贈職業或業餘運動業與重點運動賽事專戶及捐贈費用加成減除實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0120090",
	"category": [
		"行政",
		"教育部",
		"體育目"
	],
	"lastUpdate": "20220512",
	"isTranslated": false,
	"history": [
		"中華民國一百十一年五月十二日教育部臺教授體部字第 1110013807B 號令 、 財政部台財稅字第 11104585360 號令會銜訂定發布全文 23 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依運動產業發展條例（以下簡稱本條例）第二十六條之二第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱營利事業，指公營、私營或公私合營，以營利為目的，具備營業牌號或場所之獨資、合夥、公司及其他組織方式之工、商、農、林、漁、牧、礦、冶等營利事業。\r\n本辦法所稱關係人，指營利事業與經教育部（以下簡稱本部）認可之職業或業餘運動業間有下列情形之一者：\r\n一、公司法第三百六十九條之一規定之關係企業。\r\n二、營利事業之董事長、總經理或與其相當或更高層級職位之人，與受贈之營利事業、法人之董事長、總經理或與其相當或更高層級職位之人為同一人，或具有配偶或二親等以內親屬關係。"
		},
		{
			"number": 300,
			"content": "下列國內運動事業，得依本條例第二十六條之二第二項規定，向本部申請認可為職業或業餘運動業：\r\n一、職業運動業：\r\n（一）依公司法或人民團體法成立，於商業登記或組織章程中，載有從事職業運動或運動表演等事宜，並實際舉辦職業聯賽之職業運動聯盟。\r\n（二）經營參與職業運動聯盟舉辦之職業聯賽隊伍之營利事業、法人。\r\n二、業餘運動業：\r\n（一）經本部核准辦理企業聯賽之特定體育團體。\r\n（二）經營參與經本部核准辦理之企業聯賽隊伍之營利事業、法人、大專校院或地方政府。"
		},
		{
			"number": 400,
			"content": "職業或業餘運動業符合下列規定者，得依本條例第二十六條之二第三項規定，向本部申請專案核准為重點職業或業餘運動業：\r\n一、具備發展潛力。\r\n二、該事業申請之年度經費需求超過新臺幣一千萬元。"
		},
		{
			"number": 500,
			"content": "在國內舉辦之下列運動賽事，其國內主辦單位，得依本條例第二十六條之二第三項規定，向本部申請公告為重點運動賽事：\r\n一、國際綜合性運動會。\r\n二、國際單項運動錦標賽。\r\n三、國際職業運動賽事。\r\n前項第一款所稱國際綜合性運動會，如下：\r\n一、第一類賽事：奧林匹克運動會、帕拉林匹克運動會、亞洲運動會、亞洲帕拉林匹克運動會、世界大學運動會及青年奧林匹克運動會。\r\n二、第二類賽事：世界運動會、達福林匹克運動會、亞洲室內及武藝運動會、亞洲沙灘運動會、亞洲青年運動會及東亞青年運動會。\r\n三、第三類賽事：經本部公告之其他綜合賽事。\r\n第一項第二款所稱國際單項運動錦標賽，指國際單項運動組織認可之各該世界、亞洲正式單項運動錦標賽。"
		},
		{
			"number": 600,
			"content": "本部應公告每年度受理下列各款申請之時程；必要時，得專案公告受理之：\r\n一、職業或業餘運動業之認可。\r\n二、重點職業或業餘運動業之專案核准。\r\n三、重點運動賽事之公告。\r\n前項申請應填具申請表及提出載明下列事項之年度經營或籌辦計畫（以下簡稱計畫），並檢附其他經本部指定之相關證明文件，向本部申請審查：\r\n一、營運目標。\r\n二、計畫實施期間、地點、方式及內容。\r\n三、年度經費需求、用途及請款期程。\r\n四、預期效益。\r\n五、過往二年經營或籌辦之成果。\r\n六、年度經費募集規劃。\r\n前項申請由本部於受理截止日後二個月內作成審查決定，並以書面通知申請者。\r\n前項審查決定結果及相關計畫應公告周知。\r\n第二項計畫內容有變更需求者，應於計畫實施期間向本部提出變更申請。"
		},
		{
			"number": 700,
			"content": "職業或業餘運動業認可之審查基準如下：\r\n一、計畫可行性。\r\n二、經費合理性。\r\n三、執行能力、經歷及實績。\r\n四、運動產業發展效益。\r\n五、參與性或觀賞性運動人口數目提升。\r\n重點職業或業餘運動業專案核准、重點運動賽事公告之審查基準，包括前項各款規定及下列事項：\r\n一、與其他領域跨界結合程度。\r\n二、與國際之接軌程度。"
		},
		{
			"number": 800,
			"content": "本部得依前條審查基準及考量經本部認可之職業或業餘運動業、經本部專案核准之重點職業或業餘運動業或經本部公告之重點運動賽事主辦單位（以下合稱受贈對象）之資金投入情形、經費需求之急迫、必要性等因素，經專戶管理會（以下簡稱管理會）審議後，於新臺幣三十億元總額限度內，針對不同運動種類、受贈對象訂定得收受捐贈金額之上限。"
		},
		{
			"number": 900,
			"content": "本部應依中央政府各機關專戶管理辦法規定，開立國庫機關專戶（以下簡稱本專戶），存管營利事業捐贈受贈對象之款項。"
		},
		{
			"number": 1000,
			"content": "營利事業得於本部依第六條第四項公告決定結果後二個月內，填具捐贈申請書，向本部申請同意捐贈金額後，持本部同意函，依本部同意捐贈金額，以現金、票據交換或匯款方式，經由國庫經辦行，繳交本專戶；必要時，得經本部專案公告調整受理前開營利事業之申請捐贈時程。\r\n前項捐贈申請書，應載明下列事項，並檢附經本部指定之其他文件：\r\n一、營利事業名稱、統一編號、事業登記地址及聯絡電話。\r\n二、指定之受贈對象。\r\n三、捐贈金額。\r\n四、營利事業與其指定受贈對象間之關係聲明書。\r\n營利事業依前項申請捐贈受贈對象之總額，超過該受贈對象接受當年度捐贈之額度上限時，經本部邀請該受贈對象召開會議，並作成各營利事業捐贈該受贈對象之優先順序及金額之相關決議，以書面通知有關營利事業、受贈對象，並公告周知。"
		},
		{
			"number": 1100,
			"content": "本專戶接受營利事業捐贈，本部應於當年度十二月十五日以前開立捐贈收據予捐贈營利事業，並於捐贈收據載明營利事業名稱、統一編號、捐贈金額、受贈對象、營利事業與受贈對象間之關係及其他必要事項。\r\n本部應於每年二月底前，將上年度前項捐贈相關資料，以電子資料交換方式，傳送至財政部財政資訊中心。\r\n本專戶收受捐款後，本部應於開立收據時，同時通知受贈對象請領款項。"
		},
		{
			"number": 1200,
			"content": "營利事業透過本專戶對受贈對象捐贈者，應於辦理當年度營利事業所得稅結算或決算申報時，依規定格式填報，並檢附前條捐贈收據及相關文件，由營利事業所在地之稅捐稽徵機關核定其數額。\r\n前項申報表格之格式，由財政部定之。"
		},
		{
			"number": 1300,
			"content": "營利事業透過本專戶對受贈對象捐贈，得依下列方式自其當年度營利事業所得額中減除：\r\n一、營利事業透過本專戶對經本部認可之職業或業餘運動業之捐贈，於申報所得稅時，得在捐贈金額新臺幣一千萬元額度內，按該金額之百分之一百五十，自其當年度營利事業所得額中減除。但營利事業與受贈之職業或業餘運動業間具有第二條第二項關係人身分者，在前開限額內，僅得按其捐贈金額百分之一百，自其當年度營利事業所得額中減除。\r\n二、營利事業透過本專戶對經本部專案核准之重點職業或業餘運動業，及經本部公告之重點運動賽事主辦單位之捐贈，於申報所得稅時，得全數按捐贈金額之百分之一百五十，自其當年度營利事業所得額中減除，不受前款新臺幣一千萬元額度及但書之限制。\r\n適用前項第一款規定之營利事業透過本專戶捐贈超過新臺幣一千萬元額度部分，不得適用本條例第二十六條、所得稅法第三十六條及其他法律有關捐贈費用列報之規定。\r\n營利事業依本辦法規定得減除之金額，以減除當年度依所得稅法第二十四條規定計算之所得額至零為限；依前開所得稅法規定計算所得額已為負數者，不得依本辦法規定適用加成減除。\r\n營利事業同一筆捐贈費用得選擇依本條例第二十六條或第二十六條之二規定減除，一經擇定不得變更。"
		},
		{
			"number": 1400,
			"content": "本專戶收入來源如下：\r\n一、營利事業對受贈對象之捐贈。\r\n二、孳息收入。"
		},
		{
			"number": 1500,
			"content": "本專戶支出用途，以符合下列規定者為限：\r\n一、專門從事運動賽事之選手報酬。\r\n二、教練指導費。\r\n三、運動科學支援費。\r\n四、運動防護費。\r\n五、訓練器材裝備費。\r\n六、參賽報名費。\r\n七、移地訓練費。\r\n八、參賽或聯賽期間旅運費。\r\n九、場地租借費。\r\n十、裁判費。\r\n十一、相關保險費。\r\n十二、場地維運費。\r\n十三、選手退役輔導費。\r\n十四、因應特殊傳染性疾病防疫措施衍生費用。\r\n十五、其他經本部指定之支出用途。\r\n受贈對象應依前項支出用途，列明於第六條第二項第三款計畫之經費需求及用途。"
		},
		{
			"number": 1600,
			"content": "本專戶之運用、分配、查核及監督，應設管理會，置委員十一人，其中一人為召集人，由體育署署長兼任，一人為副召集人，由體育署副署長兼任；財政部代表一人；產業代表二人，由本部遴聘具運動產業經驗者擔任；其餘委員，由本部遴聘專家學者組成；委員任期二年，期滿得續聘（派）兼之。\r\n管理會委員任一性別委員人數不得少於委員總數三分之一；委員出缺時，得補行遴聘，其聘期至原聘任委員任期屆滿之日止。"
		},
		{
			"number": 1700,
			"content": "管理會以每年至少召開二次會議為原則；必要時，得召開臨時會議，均由召集人召集之；召集人未克出席時，由副召集人代理之；召集人、副召集人均未克出席時，由召集人指定委員一人代理。\r\n前項會議，得邀請相關機關（構）或團體派員列席。"
		},
		{
			"number": 1800,
			"content": "管理會之任務如下：\r\n一、職業或業餘運動業認可、專案核准、重點運動賽事公告之審查。\r\n二、本專戶之運用及分配。\r\n三、審議受贈對象得收受捐贈金額之上限。\r\n四、捐款之查核及監督。\r\n五、其他與本專戶管理有關事項。"
		},
		{
			"number": 1900,
			"content": "受贈對象於受第十一條第三項請款通知後，應依計畫於符合第十五條第一項所定之支出用途內使用，並妥善保存計畫期間內之支出憑證，於本部指定期間內辦理計畫結案，並配合本部辦理就地查核。"
		},
		{
			"number": 2000,
			"content": "本專戶款項運用情形等相關資訊，應定期公告於本部網站。"
		},
		{
			"number": 2100,
			"content": "受領本專戶款項之受贈對象，違反第十五條第一項所定支出用途使用捐款，經本部查證屬實者，應即廢止其認可、專案核准或公告，並以書面行政處分通知返還捐款之一部或全部；其情節重大者，不予受理次一年度申請認可、專案核准或公告。\r\n前項受贈對象涉及刑責者，應依法移送偵辦。"
		},
		{
			"number": 2200,
			"content": "第十三條所定得減除營利事業所得額之施行期限，對經本部認可之職業運動業及經本部專案核准之重點職業運動業之捐贈，至中華民國一百二十年十二月二十三日止；對經本部認可之業餘運動業、經本部專案核准之重點業餘運動業及經本部公告之重點運動賽事主辦單位之捐贈，至一百十五年十二月二十三日止。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}