{
	"法規性質": "命令",
	"法規名稱": "中途學校教育實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0130004",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20161208",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十五年二月十日教育部台參字第 0950017200C  號令訂定發 \r\n  布全文 19 條；並自發布日施行\r\n2.中華民國一百零一年三月二十三日教育部臺參字第 1010044838C  號令\r\n  修正發布第 5～7 條條文\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 2  條、第 18 條所列屬「內政部」之權責事項，自一百零二年七月\r\n  二十三日起改由「衛生福利部」管轄\r\n3.中華民國一百零五年十二月八日教育部臺教授國部字第 1050126287B\r\n  號令修正發布全文 25 條；並自一百零六年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兒童及少年性剝削防制條例（以下簡稱本條例）第二十二條第五\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱中途學校，指中央教育主管機關及中央主管機關依本條例第二\r\n十二條第一項規定聯合協調直轄市、縣（市）主管機關設置，安置遭受性\r\n剝削或疑似遭受性剝削之兒童或少年之學校。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中途學校每班學生人數，應依下列規定。但因學生身心程度或學校設施設\r\n備之特殊考量，經直轄市、縣（市）主管機關核准者，不在此限：\r\n一、國民小學：每班不得超過十人。\r\n二、國民中學：每班不得超過十二人。\r\n三、高級中等學校：每班不得超過十五人。\r\n中途學校應依安置學生之學力及身心狀態，經測試評估編入相當程度之班\r\n級就讀。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中途學校之教學，應秉持有教無類、因材施教之精神，以人格輔導、品德\r\n教育及基本知識技能傳授為目標，並應加強法治觀念，建立學生正確之價\r\n值觀。\r\n前項教學，應以調整學生心性、提升學生學習能力及適應社會環境為重心\r\n，並配合職業技能訓練，以增進學生生活能力。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中途學校教學之實施方式區分如下：\r\n一、一般教學：比照普通學校分上、下學期制；必要時得調整之。\r\n二、假期教學：於夜間、假日及寒暑假實施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "一般教學課程之實施，除依本辦法及各級學校課程綱要進行外，並應包括\r\n生涯發展教育課程及身心輔導課程等；其實施應考量學生個別差異及需要\r\n，設計彈性、多元之選替教育課程；必要時，得實施補救教學。\r\n前項身心輔導課程，應配合個別諮商、團體輔導之實施，強化輔導及性剝\r\n削防制之內容；每學年應將性剝削防制教育課程融入至教學課程中。\r\n中途學校教師實施第一項教學，其授課節數得參酌學生人數、教師專長、\r\n學生能力及需求彈性分配，並得合併計算全校教師授課總節數。但調整後\r\n不得減少學生上課總節數。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "假期教學課程之實施，應包括一般學科補救教學、輔導探索課程、主題課\r\n程、校外教學、社團活動、技藝訓練、藥物濫用防制教育、家庭教育等課\r\n程，並應考量學生個別差異及需要，設計適合且彈性之課程。\r\n前項師資，得聘請校內外教師、專業輔導人員或助理人員兼任；其鐘點費\r\n，依相關法令規定從優核給。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央教育主管機關應對中途學校課程，提供必要之諮詢協助，並促進校際\r\n之聯繫。\r\n直轄市、縣（市）主管機關應成立中途學校課程諮詢小組，提供相關之諮\r\n詢協助。\r\n前項課程諮詢小組，其成員應包括直轄市、縣（市）主管機關人員、專家\r\n、學者、專業輔導人員、學校行政人員代表、教師代表、社會福利團體代\r\n表等人員，開會時並得邀請家長代表列席。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中途學校應成立課程發展小組，訂定課程計畫，報直轄市、縣（市）主管\r\n機關備查。\r\n前項課程發展小組，其成員應包括專業輔導人員、學校行政人員代表、教\r\n師代表、社會福利團體代表等人員，開會時並得邀請家長代表列席。\r\n第一項課程計畫，應包括課程、領域、科目及教學時數，並彈性運用教材\r\n、教法、教學時數及評量方式。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中途學校教育之教材編選應保持彈性，依據學生能力及需求，考量個別差\r\n異，充分運用各項教學設備及社會資源，啟發學生多元潛能。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中途學校教育之教法，應依下列原則為之：\r\n一、活動設計多樣，提供學生學習策略及技巧，適時檢視教學效能及學習\r\n    成果。\r\n二、透過各種教學及班級經營策略，提供學生充分參與機會及成功經驗。\r\n三、進行跨專業、跨專長、跨領域或科目之協同、合作教學或合作諮詢。\r\n前項教法依下列方式實施：\r\n一、個別指導。\r\n二、班級內小組教學。\r\n三、跨班級、年級或學校之分組教學。\r\n四、其他適合之多元選替教育教法。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中途學校學生之學習評量，應以個別化及彈性化為原則；其種類應包括形\r\n成性評量及總結性評量，並依評量結果隨時調整教學及輔導計畫。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中途學校學生之學籍應分散設於普通學校，畢業證書應由該普通學校發給\r\n。\r\n前項學生為國民教育階段者，由學生戶籍所在地學校為之；其為高級中等\r\n教育階段者，由直轄市、縣（市）主管機關所協調合作之學籍學校為之。\r\n前二項學生之學籍，分別依國民教育法第六條及高級中等教育法第四十七\r\n條規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中途學校學生之學籍管理項目如下：\r\n一、學生編班之實施。\r\n二、學籍資料之管理。\r\n三、學籍表冊之陳報。\r\n四、學籍合作學校之辦理。\r\n五、轉銜及轉學之實施。\r\n六、畢業證書及成績證明書之核（轉）發。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中途學校應積極運用設有輔導諮商、社會工作、心理、犯罪防治、醫學、\r\n法律、教育系（所）、學程及中心之大學校院資源，協助進行教學及身心\r\n輔導之研究發展。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中途學校應成立個案評估小組，以專業分工合作模式，整合教師、專業人\r\n員、社會工作人員、行政人員及民間資源等共同運作，以提供學生適性、\r\n多元與具有體驗性及服務性之學習機會，並於學生入校一個月內擬具輔導\r\n安置計畫。\r\n前項計畫內容應包括學生之基本資料、家庭資源與功能、問題分析、課程\r\n安排、個別與團體輔導策略及相關資源之整合分工等，並得視個案適應情\r\n形彈性調整之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中途學校對學生之輔導，應依學生輔導法等相關法規辦理，並以個別或團\r\n體輔導之方式為之。\r\n前項個別輔導應以會談及個別諮商方式進行；團體輔導應以透過集會、班\r\n會、社團活動及團體諮商等方式進行。\r\n中途學校為實施輔導，應定期召開會議，辦理個案研討並進行專業督導。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中途學校隸屬之直轄市、縣（市）主管機關應辦理課程、教材教法及輔導\r\n等在職進修活動。\r\n中途學校應聘請社會工作、心理、輔導及教育等專業人員，並結合民間資\r\n源，提供多元之選替教育及輔導。\r\n前項專業人員，每年應至少接受六小時以上與本條例有關之專業訓練課程\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中途學校教職員工、專業人員及相關人員應善盡學生資料保護及保密之責\r\n，非依法律規定，不得提供或揭示。\r\n前項學生資料包括如下：\r\n一、轉介單位提供之學生個人資料、評估報告、衡鑑資料、法院裁定書、\r\n    心理輔導等相關紀錄。\r\n二、各業務單位因業務、課程或活動需要所建立之書面或電子檔案資料（\r\n    影像、文字檔）及照片（肖像）。\r\n三、其他足以辨別學生身分之資訊。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中途學校應邀請學生家長參與家長座談會、親職教育或其他學校為輔導學\r\n生所辦理之各項活動。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "中途學校應訂定學生獎懲規定，建立學生申訴制度，並報直轄市、縣（市\r\n）主管機關備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "被害人戶籍地之直轄市、縣（市）主管機關依本條例第二十一條規定辦理\r\n評估作業時，中途學校應配合辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "中途學校學生戶籍地與中途學校所在地之直轄市、縣（市）主管機關應密\r\n切合作，並提供中途學校教育所需之行政及教學支援。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "中央教育主管機關及中央主管機關應定期會同直轄市、縣（市）主管機關\r\n訪視中途學校，並督導直轄市、縣（市）主管機關辦理中途學校考核。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自本條例施行之日施行。"
		}
	]
}