{
	"法規性質": "命令",
	"法規名稱": "高級中等以上學校軍訓人員獎懲實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0140004",
	"法規類別": "廢止法規＞教育部",
	"最新異動日期": "20130410",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十一年四月九日教育部（51）台軍字第 4902 號令訂定發布\r\n2.中華民國五十七年九月九日教育部（57）台參字第 21278  號令修正發\r\n  布\r\n3.中華民國六十六年六月十八日教育部（66）台參字第 16983  號、國防\r\n  部（66）金銓字第 1927 號令會銜修正發布\r\n4.中華民國七十四年四月三日教育部（74）台參字 12314  號令、國防部\r\n  （74）恕惻字第 1349 號令會銜修正發布第 2、4 條條文\r\n5.中華民國八十八年七月八日教育部（88）台參字 88081941 號令、國防\r\n  部（88）鐸錮字第 9506 號令會銜修正發布第 2、4、13 條條文\r\n6.中華民國一百零二年四月十日教育部臺軍（一）字第 1010235638C  號\r\n  令、國防部國規委會字第 1020000190 號令會銜發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為使軍訓人員在職期間，養成主動負責，互助合作精神，嚴肅工作紀律，\r\n增進工作效率，特參照「陸海空軍獎勵條例」、「陸海空軍懲罰法」及其\r\n施行細則與有關人事法令，訂定「高級中等以上學校軍訓人員獎懲實施辦\r\n法」 (以下簡稱本辦法) 。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱之軍訓人員係指高級中等以上學校總教官、主任教官及教官。\r\n教育部學生軍訓處、直轄市政府教育局軍訓室軍職人員，具有獎懲之事蹟\r\n者，悉依本辦法辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "軍訓人員之獎懲種類如左：\r\n一、獎勵分記大功、記功及嘉獎。\r\n二、懲罰分記大過、記過及申誡。\r\n超過前項所列之獎懲時，由教育部依據有關法令協調國防部辦理之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "軍訓人員獎懲之建議，由下列人員行使之。\r\n一、直轄市政府教育局局長。\r\n二、直轄市政府教育局軍訓室主任。\r\n三、各縣 (市) 軍訓督導。\r\n四、各公私立高級中等以上學校校長。\r\n五、各公私立高級中等以上學校訓導長 (主任) 。\r\n六、各公私立高級中等以上學校軍訓主管。\r\n前項各款人員之獎懲建議按行政系統送由教育部軍訓處辦理；惟第二、四\r\n、五、六款人員，如係對軍訓人員記大功及記大過或特殊事件之獎懲建議\r\n，須經其服務單位之主管核轉之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "軍訓人員，具有左列事蹟之一，經證明屬實者，得核予記大功一至二次之\r\n獎勵。\r\n一、對軍訓設施、政策有創新之建議，經採納實施後，有特殊績效者。\r\n二、破獲足以影響學校、社會或國家安全之重大非法案件者。\r\n三、對於即將發生之重大暴亂事件，由於及時措置得宜，消弭於無形者。\r\n四、對軍訓教學之教材，有創新之發明或構想，經採納施行後，有重大績\r\n    效者。\r\n五、冒險犯難，維護學校或學生之安全，贏得一致讚譽者。\r\n六、領導或指導學生，參加國際性之重要比賽或活動，著有特殊功績，為\r\n    國家爭取榮譽者。\r\n七、其他足資獎勵之重大事蹟者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "軍訓人員具有左列事蹟之一，經證明屬實者，得核予記功一至二次之獎勵\r\n：\r\n一、領導或指導學生參加重要比賽，榮獲團體第一名者。\r\n二、年度軍訓績效檢查或學期軍訓工作督導之成績特優者。\r\n三、輔導學生從軍報國，績效卓者。\r\n四、策劃、主辦重大工作或重要活動，圓滿達成任務，且有特殊績效者。\r\n五、經權責單位考核評定，其軍訓教學或學生生活輔導績效特優者。\r\n六、對突發或非常事故，處置得宜者。\r\n七、搶救重大災害，達成維護學校或團體之安全，著有功績者。\r\n八、破獲非法案件，有助學校安全者。\r\n九、編撰軍訓教材，經審查合格或承辦業務績效特優者。\r\n十、主辦自強活動或擔任自強活動之領隊，著有特殊績效者。\r\n十一、其他足資獎勵之事蹟者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "軍訓人員具有左列事蹟之一，經證明屬實者，得核予嘉獎一至二次之獎勵\r\n：\r\n一、領導或指導學生參加重要比賽，榮獲第二或第三名者。\r\n二、年度軍訓績效檢查及校閱成績較優者。\r\n三、輔導學生從軍報國，經檢討成績較優者。\r\n四、協辦自強活動或擔任自強活動之領隊，績效良好者。\r\n五、主辦軍訓人員之重要活動，績效優良者。\r\n六、對上級交付職務以外之任務，圓滿達成者。\r\n七、輔導頑劣學生，使其變化氣質有具體事實根據者。\r\n八、執行工作或承辦業務績效優良者。\r\n九、其他足資激勵之行為者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "軍訓人員具有左列事蹟之一，經證明屬實者，得核予記大過一至二次之懲\r\n處：\r\n一、匿名誣告長官，經查獲者。\r\n二、無事實根據，恣意譭謗或控告長官者。\r\n三、超級報告，有損軍訓人員榮譽，情節重大者。\r\n四、不接受指揮督導者。\r\n五、濫用職權，欺矇長官，壓抑部屬者。\r\n六、參與賭博，經憲警或長官查獲者。\r\n七、挑撥離間，搬弄是非，損害軍訓人員榮譽及團結者。\r\n八、體罰學生，行為粗暴者。\r\n九、發生不正常男女關係，嚴重影響軍訓人員榮譽者。\r\n十、擅離職守，以致發生事故，無人處理者。\r\n十一、經理財物，有顯著疏忽，招致較重損失者。\r\n十二、與人鬥毆，有失師道尊嚴者。\r\n十三、涉足不正當場所，有違十項革新指示者。\r\n十四、對重大事故，處理欠當，以致影響學校安定或招致其他重大損害者\r\n      。\r\n十五、向本單位或本單位以外之機關團體，散布不實文件，嚴重損害軍訓\r\n      人員之榮譽者。\r\n十六、利用職權，向學生、工友及所屬借貸財物或虧欠，挪用公款者。\r\n十七、擔任學生團體活動之領隊，對學生安全未善盡維護之責，以致造成\r\n      重大傷亡者。\r\n十八、對服務單位之上級主官 (管) ，態度傲慢，行為粗野，有損軍訓人\r\n      員之榮譽者。\r\n十九、對交付之重要任務，因顯著之疏忽，未能達成者。\r\n二十、個人直接經營商業、股票或兼職兼課，曠廢公務者。\r\n二十一、管理學生宿舍，疏忽職責，以致發生學生聚賭，風化案件及其他\r\n      不良之特殊事故者。\r\n二十二、對部屬重大過失隱瞞不報，經檢舉查證屬實者。\r\n二十三、具有其他重大惡劣之事蹟者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "軍訓人員具有左列事蹟之一，經證明屬實者，得核予記過一至二次之懲處\r\n：\r\n一、管教學生，方法欠當，有失師道者。\r\n二、上下班遲到早退，屢犯不改者。\r\n三、違反軍訓教官生活規定或實踐軍訓人員信條不力，情節較重者。\r\n四、擔任值勤，不盡職責者。\r\n五、態度傲慢，冒犯長官，情節輕微者。\r\n六、鑽營請託，圖利他人或自己者。\r\n七、年度軍訓績效檢查或學期軍訓工作督導，成績低劣者。\r\n八、利用職權，向學生家長及包商，借用財物者。\r\n九、不顧立場，對外詆譭軍訓同仁或軍訓工作者。\r\n十、無故曠廢學生課業者。\r\n十一、執行工作或辦理業務，有顯著疏忽者。\r\n十二、管理學生宿舍，疏忽職守者。\r\n十三、對部屬過失，袒護包庇者。\r\n十四、學生在校內外發生嚴重鬥毆事件，能防止而未予防止或處理欠當者\r\n      。\r\n十五、未經請假外出或請假逾時，在一日以上者。\r\n十六、向學校索取不法之利益，未遂所欲，藉故規避或怠忽工作者。\r\n十七、具有其他惡劣之事蹟者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "軍訓人員具有左列事蹟之一，經證明屬實，得核予申誡一至二次之懲處：\r\n一、因故缺課，事先未經請假者。\r\n二、執行公務，儀容服裝不整者。\r\n三、未經請假外出或請假逾時，在一日以內者。\r\n四、上下班遲到早退者。\r\n五、教學不力或處理公務敷衍塞責者。\r\n六、無故與人爭吵，有損軍訓人員榮譽，情節輕微者。\r\n七、違反軍訓教官生活規定或實踐軍訓人員信條不力，情節輕微者。\r\n八、對交付之任務，執行不力者。\r\n九、延誤公文處理時限，情節輕微者。\r\n十、輔導學生或管理學生宿舍，未善盡職責者。\r\n十一、違紀有案，情節輕微者。\r\n十二、其他言行不檢，情節輕微者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法第五至七條所列之獎勵事蹟，如足以構成敘頒勛獎章、褒狀，及第\r\n八至十條所列之懲罰事蹟，足以構成撤職或涉及刑責時，則依據本辦法第\r\n三條第二項之規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "凡因軍訓主管領導有方或不當，以致發生重大之獎懲案件時，其軍訓主管\r\n，得經由權責單位，衡量獎懲事蹟之輕重，核予適當之獎懲。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法中軍訓人員之獎懲，概由教育部軍訓處長核定；但記功及記過以下\r\n之獎懲，得由軍訓處長授權下級軍訓主管核定之。\r\n前項獎懲之核定，如係對公私立大專院校軍訓主管及直轄市政府教育局軍\r\n訓室主任記大功、記大過及特殊事件之獎懲，須由教育部長核定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "凡依前條核定之獎懲，其獎懲人事命令，一律授權教育部軍訓處長發布之\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "凡非軍事權責單位對軍訓人員發布之獎懲，一律列入個人考核之資料，不\r\n予配合發布。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "有關軍訓人員之獎懲作業及功績績點運用管制規定，由教育部軍訓處另訂\r\n之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法未列之獎懲事蹟而其他與軍訓人員有關之獎懲法令已列有規定者，\r\n得從其規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日起施行。"
		}
	]
}