{
	"pcode": "H0140014",
	"type": "命令",
	"title": "高級中等以上學校護理教師介聘及分發為健康與護理科教師辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0140014",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"lastUpdate": "20200628",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件高級中等以上學校護理教師申請介聘資績計分表.PDF"
			]
		}
	],
	"history": [
		"中華民國九十五年七月二十七日教育部台參字第 0950109958C 號令訂定發布全文 7 條；並自發布日施行",
		"中華民國一百零一年六月十八日教育部臺參字第 1010106501C 號令修正發布全文 7 條；並自發布日施行",
		"中華民國一百零三年六月二十四日教育部臺教學（一）字第 1030084807B 號令修正發布名稱及全文 8 條；並自發布日施行（原名稱：高級中等以上學校護理教師申請介聘為健康與護理科教師辦法；新名稱：高級中等以上學校護理教師介聘及分發為健康與護理科教師辦法）",
		"中華民國一百零九年六月二十八日教育部臺教學（一）字第 1090078470B 號令修正發布第 1、2、6 條條文及第 4 條條文之附件"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依教師法（以下簡稱本法）第四十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法中華民國九十五年五月二十六日修正生效前已由教育部（以下簡稱本部）依規定介派高級中等以上學校擔任護理教師，並已取得健康與護理科合格教師資格者，得依本辦法規定，介聘為公立高級中等學校健康與護理科教師。\r\n前項介聘，應由現職護理教師於各主管教育行政機關規定期限內，填具申請表，並檢具相關證明文件向任職機關（學校）提出，經任職機關（學校）初審合格且無本法第三十條各款、教育人員任用條例第三十一條、第三十三條或其他法規規定不予聘任之情事後，彙整函報各主管教育行政機關函轉本部辦理。\r\n前項申請，應包括擬任教學校志願之選填；選填後，不得變更或增減。"
		},
		{
			"number": 300,
			"content": "公立高級中等學校健康與護理科教師之介聘員額，由各主管教育行政機關核定之健康與護理科教師員額，及中華民國九十七年七月三十一日前核定自軍訓教官與護理教師員額調撥為健康與護理科教師員額內調撥。\r\n各主管教育行政機關得視各學校介聘健康與護理科教師需求情形，將原核定自軍訓教官及護理教師員額調撥為健康與護理科教師之員額收回，調整調撥至其他學校。"
		},
		{
			"number": 400,
			"content": "本部辦理介聘，應依志願序，按資績總分高低為之；其資績總分相同者，按年資、學歷、特殊優良事蹟、綜合表現之順序，依各項績分之高低定之；其各項績分仍相同者，以年齡長者為優先；申請介聘資績計分表如附件。\r\n健康與護理科教師員額經本部介聘後，仍有餘額者，本部得通知已商借至行政機關，且具有健康與護理科教師資格之護理教師，於規定期限內依第二條第二項及第三項規定選填志願申請介聘；本部應依前項規定辦理介聘。\r\n依前二項規定介聘後，仍有餘額者，由本部就已商借至行政機關，且具有健康與護理科教師資格之護理教師所填之任職地與缺額學校位於相同直轄市、縣（市）者，逕予分發之；具分發資格者多於缺額者，抽籤定之。"
		},
		{
			"number": 500,
			"content": "健康與護理科教師員額，依前條規定辦理介聘或分發後仍有餘額者，由學校自行依法規規定辦理聘任。"
		},
		{
			"number": 600,
			"content": "本部依第四條規定介聘或分發健康與護理科教師，受介聘或分發學校不得拒絕。但經其教師評審委員會審查有本法第三十條各款、教育人員任用條例第三十一條、第三十三條或其他法規規定不予聘任之情事者，不在此限。"
		},
		{
			"number": 700,
			"content": "經依本辦法介聘或分發之教師，應依規定期限至受介聘或分發學校報到，不得於原學校或行政機關繼續任教或任職。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}