{
	"pcode": "H0140010",
	"type": "命令",
	"title": "學校軍訓教育武器彈藥管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0140010",
	"category": [
		"廢止法規",
		"教育部"
	],
	"lastUpdate": "20200828",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國五十一年十二月二十三日教育部（51）台軍字第 17597 號令訂定發布",
		"中華民國五十五年十二月二十七日教育部（55）台軍字第 21860 號令修正發布",
		"中華民國五十七年七月五日教育部（57）台參字第 16174 號令修正發布名稱及內容",
		"中華民國五十九年五月二十二日教育部（59）台軍字第 10904 號令修正發布全文 16 條",
		"中華民國六十二年二月二十二日教育部（62）台參字第 4759 號令修正發布全文 15 條",
		"中華民國七十六年八月五日教育部（76）台參字第 35749 號令修正發布第 4～8、11、15 條條文",
		"中華民國八十四年五月十二日教育部（84）台參字第 021745 號令修正發布名稱及全文 15 條（原名稱：高級中等以上學校軍訓教育武器彈藥管理辦法；新名稱：學校軍訓教育武器彈藥管理辦法）",
		"中華民國八十八年六月二十九日教育部（88）台參字第 88075896 號令修正發布第 4、7、8、10、11 條條文",
		"中華民國一百零九年八月二十八日教育部臺教學（六）字第 1090118724B 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為維護五年制專科及高級中等學校（以下簡稱各學校）軍訓教育武器（含配件）及彈藥之安全，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "各學校軍訓教育使用之武器（含配件）及彈藥應依本辦法之規定嚴格管理。"
		},
		{
			"number": 300,
			"content": "各學校校長應督導所屬維護配發之軍訓武器（含配件）及彈藥之安全，軍訓總（主任）教官對軍訓械彈負監督保管責任，軍訓組員（中學軍械技工）負直接保管及保養與安全責任。"
		},
		{
			"number": 400,
			"content": "各學校操作所用槍枝必須廢除功能，存放學校軍械庫保管。射擊用槍枝由各縣市聯絡處及直轄市政府教育局、委請附近駐軍或警察局代管。各學校射擊用彈藥，於射擊前逕向指定之支援彈藥庫領取。學校軍械庫應嚴禁貯存彈藥。"
		},
		{
			"number": 500,
			"content": "為維護軍訓教育武器之安全各學校應遵守左列各款規定：\r\n一、各學校應設軍械庫乙座，並置軍械管理人員，負責管理。\r\n二、軍械庫應選擇校內安全地區或利用地下室，均應注意通風及防潮設施。\r\n三、軍械庫房應裝設活動鐵門，門鎖並加鎖套。\r\n四、軍械庫房窗戶宜高宜小並設置鐵板窗片，備活動支架可供開關。玻璃應裝毛玻璃。\r\n五、軍械庫房門上應裝設警鈴，警鈴線應埋設數條，分通學校值勤（夜）室，庫房門開啟時須能發出鈴聲響動。\r\n六、軍械庫應裝設槍架，槍與槍之間應用鐵鍊串聯加鎖，槍身與槍機須分別保管。\r\n七、兵器分解板一律放置軍械庫內保管，外加防塵膠布。\r\n八、各學校應建立武器帳卡，領用及繳回武器登記簿及武器檢查成果紀錄表，嚴禁庫存武器私自取用及擅自轉借。\r\n九、軍械庫內禁止設炊爨、使用電熱器、儲存易燃物、爆炸物及酸性液體。庫外須設消防沙池及泡沫滅火器等消防設施。\r\n十、各學校須協調轄區警察機關，策訂突發事件（如暴動、搶劫、火警、失竊）支援計畫，並舉行定期演習檢討改進。\r\n十一、軍械庫管理人員，必須遴用具有軍械常識者擔任，軍械管理人員因 病（事）請假或休假，學校應指派代理人。\r\n十二、軍械庫房外不得標明軍械庫字樣。\r\n十三、各學校軍械庫設施完成後應即報請主管教育行政機關派員檢查核定。\r\n十四、各學校軍械庫安全狀況，應接受轄區警察機關之建議並改進。\r\n十五、各學校因人謀不臧，監管疏忽致武器（含配件）及彈藥遭受失竊者，依情節輕重予以追究責任。"
		},
		{
			"number": 600,
			"content": "各學校軍訓教育武器（含配件）及彈藥之領繳，學校應指派軍訓教官，著軍服辦理押運，必要時得協調附近部隊以適當兵力護送，以策安全。"
		},
		{
			"number": 700,
			"content": "各學校所需之射擊武器（含配件）及彈藥，均由各縣市聯絡處及直轄市政府教育局就近支援。"
		},
		{
			"number": 800,
			"content": "各學校軍訓教育實彈射擊時，除應派軍訓教官領隊，負責管理實施外，並由各縣市聯絡處、直轄市政府教育局軍訓室負責策劃、監督實施。"
		},
		{
			"number": 900,
			"content": "各學校實彈射擊使用之武器（含配件）及彈藥，應分別保管。射擊後彈殼及剩餘彈藥，應即如數收繳除帳。"
		},
		{
			"number": 1000,
			"content": "軍訓教育射擊時遇有廢彈（不發火者）由各縣市聯絡處及直轄市政府教育局軍訓室繕造彈藥品量檢查報告五份連同全部廢彈逕向支援彈藥庫洽領換發。"
		},
		{
			"number": 1100,
			"content": "各學校軍訓武器安全狀況，除由各校逐日實施安全檢查外，各縣市聯絡處及直轄市政府教育局軍訓室，於每學期對各軍械庫安全狀況及武器保養維護情形，須作定期或不定期檢查，以提高警覺，改進其缺點。教育部每年得派人至各校對軍訓教育武器實施定期清點或抽查。"
		},
		{
			"number": 1200,
			"content": "各學校對軍訓教育武器（含配件）、彈藥及彈殼，如有遺失被竊情事應立即追查陳報。除應負責賠償外，並須查明責任議處。"
		},
		{
			"number": 1300,
			"content": "各學校為確保軍訓教育武器（含配件）及彈藥之安全，得依據本辦法之規定，另訂有關規定。"
		},
		{
			"number": 1400,
			"content": "本辦法未盡事宜，得依據國軍後勤（械彈）作業規定辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}