{
	"法規性質": "命令",
	"法規名稱": "公立學校退休教職員一次退休金及養老給付優惠存款辦法（100.02.01訂定）",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0150038",
	"法規類別": "廢止法規＞教育部",
	"最新異動日期": "20191230",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表教育人員退撫新制實施前公務人員保險年資及養老給付辦理優惠存款最高月數標準表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234979"
		},
		{
			"檔案名稱": "附表教育人員退撫新制實施前公務人員保險年資及養老給付辦理優惠存款最高月數標準表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000090690"
		}
	],
	"沿革內容": "1.中華民國一百年二月一日教育部臺參字第 1000020448B  號令訂定發布\r\n  全文 14 條；並自一百年二月一日施行\r\n2.中華民國一百零三年十一月十二日教育部臺教人（四）字第 103014367\r\n  5B  號令修正發布第 8、14  條條文；並自發布日施行\r\n3.中華民國一百零八年十二月三十日教育部臺教人（四）字第 108018171\r\n  4B  號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "教育部為執行公立學校退休教職員一次退休金及養老給付金額辦理優惠存款事宜，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "學校教職員於中華民國一百零一年二月一日以後退休生效者，其一次退休金及公教人員保險（以下簡稱公保）養老給付辦理優惠存款，應合於下列規定：\r\n一、依學校教職員退休條例（以下簡稱本條例）辦理退休。\r\n二、學校教職員退休撫卹新制（以下簡稱退撫新制）實施前未曾領取待遇差額、退休金差額，或未支領單一薪給、中美基金、實施用人費率或未實施用人費率事業機構等待遇之任職年資所核發之一次退休金及參加公務人員保險期間所核發之一次性養老給付始得辦理優惠存款。\r\n前項人員於一百年一月三十一日所任職務係得依第三項規定辦理優惠存款，且繼續依全國軍公教員工待遇支給要點之公務人員俸額表支薪者，於依本條例辦理退休時，其退撫新制實施前年資所核發之一次退休金及參加公務人員保險期間所核發之一次性養老給付，仍得辦理優惠存款，不受前項限制。\r\n學校教職員於一百零一年一月三十一日以前退休生效者，其一次退休金及公保養老給付辦理優惠存款，應合於下列各款規定：\r\n一、依本條例辦理退休。\r\n二、最後在職之學校係依全國軍公教員工待遇支給要點之公務人員俸額表支薪。\r\n三、退撫新制實施前年資所核發之一次退休金及參加公務人員保險期間所核發之一次性養老給付。\r\n前項所稱退撫新制實施前年資，指八十五年一月三十一日以前之任職年資。但由軍職人員、公務人員及政務人員轉任學校教職員者，其退撫新制實施前任職年資分別指八十五年十二月三十一日、八十四年六月三十日及八十五年四月三十日以前之任職年資。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法辦理優惠存款之教職員所具保險年資及養老給付辦理優惠存款最高月數標準，依附表規定辦理。\r\n前項辦理優惠存款之公務人員保險年資，滿一年以上者，未滿一年之畸零月數不計。但得辦理優惠存款之年資合計未滿一年者，畸零月數按比例計算優惠存款最高月數，未滿一個月者，以一個月計。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "退休人員兼具退撫新制實施前、後任職年資且支（兼）領月退休金者，其每月退休所得不得超過最後在職同薪級人員本（年功）薪加一倍計算之退休所得比率上限及同薪級現職人員待遇；超過者，減少其一次性養老給付得辦理優惠存款之金額。\r\n前項所稱退休所得，指依退休生效時待遇標準計算之月退休金及公保養老給付每月優惠存款利息之合計金額；其中月退休金包括依本條例第二十一條之一第五項第二款支領之月補償金。退休所得比率上限計算如下：\r\n一、支領月退休金人員，核定退休年資二十五年以下者，以百分之七十五為上限；以後每增一年，上限增加百分之二，最高增至百分之九十五。未滿六個月者，增加百分之一；滿六個月以上未滿一年者，以一年計。符合增核退休金基數要件者，自第三十六年起，每年增加百分之零點五，最高四十年，上限百分比為百分之九十七點五。未滿六個月者，增加百分之零點二五；滿六個月以上未滿一年者，以一年計。\r\n二、兼領月退休金人員，依前款比率，按其兼領月退休金之比例折算。\r\n第一項所稱每月退休所得不得超過同薪級現職人員待遇，指退休所得不得超過下列各款給與合計金額之一定百分比；超過者，減少其一次性養老給付得辦理優惠存款之金額：\r\n一、按核敘薪級及最後在職待遇標準及相關規定計算每月實際支領本（年功）薪額、學術研究費。\r\n二、中小學教師依擔任導師一年折算點數一點、組長一年折算點數一點五點、主任一年折算點數二點之基準，合計點數達二十點以上者，主管職務加給以新臺幣二千元計列；滿一點以上未達二十點者，以新臺幣一千元計列。但點數合計達二十點以上，且曾任組長及主任職務點數合計達十點以上者，國中小以新臺幣三千元計列，高中職以新臺幣四千元計列；點數合計一點以上未達二十點，且曾任組長及主任職務點數合計達十點以上者，國中小以新臺幣一千五百元計列，高中職以新臺幣二千元計列。\r\n三、大專教師及擔任專任主管職務人員得就下列標準選擇較為有利者計列主管職務加給：\r\n（一）自最後在職之月起，往前逆算三十六個月，以本辦法發布施行時所擔（兼）任主管職務比照公務人員相當官職等之標準所支領擔（兼）任主管職務加給之月平均數。\r\n（二）曾依待遇相關規定支領主管職務加給合計三十六個月以上，其最後所擔（兼）任主管職務比照公務人員委任第五職等者，加計定額新臺幣二千元主管職務加給，每增加一職等增給新臺幣五百元，最高增至簡任第十四職等定額為新臺幣六千五百元。但支領主管職務加給合計滿一年以上未滿三十六個月者，按上開定額之半數加計。\r\n四、按最後在職待遇標準，依退休生效日當年度（如當年度尚未訂定，則依前一年度）軍公教人員年終工作獎金（慰問金）發給注意事項計算之全年年終工作獎金十二分之一之金額。\r\n前項百分比之計算，核定退休年資二十五年者，以百分之八十為上限；以後每增一年，上限增加百分之一，最高增至百分之九十。滿六個月以上未滿一年之畸零年資，以一年計。符合增核退休金基數要件者，自第三十六年起，每年增加百分之零點二五，最高四十年，上限百分比為百分之九十一點二五。\r\n依第一項及第三項規定計算得辦理優惠存款之公保養老給付金額（以下簡稱公保優存金額）高於依前條規定計算之公保優存金額者，應按較低金額辦理優惠存款。\r\n退休人員兼具退撫新制實施前、後任職年資且兼領月退休金者，其公保優存金額包括以下二項：\r\n一、依前二條規定計算之公保優存金額，乘以兼領一次退休金比例所得之金額。\r\n二、依前二條規定計算之公保優存金額，乘以兼領月退休金比例後，再依前五項規定，以及兼領月退休金之比例，計算所得辦理優惠存款之金額。\r\n退休人員一次退休金及公保優存金額經核定後，不再隨在職同等級人員之本（年功）薪調整。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法施行前已退休人員兼具退撫新制實施前、後任職年資，且支（兼）領月退休金者，於本辦法施行後，應按中華民國九十九年之待遇標準，依前條規定，重新計算其公保優存金額。\r\n前項人員依本辦法規定計算之公保優存金額如高於依中華民國九十五年二月十六日實施之原學校退休教職員公保養老給付金額優惠存款要點（以下簡稱原優存要點）第三點之一規定計算金額者，其差額應於本辦法施行前，存入受理優惠存款機構，並自本辦法施行日起，計算優惠存款利息；其於本辦法施行後存入受理優惠存款機構者，自入帳之日起，按優惠存款利率計息。但本辦法施行前曾解約提取優惠存款金額者，其提取金額不得再行存入恢復辦理優惠存款。\r\n第一項人員依本辦法規定計算之公保優存金額如低於依原優存要點第三點之一規定計算之金額者，得於優惠存款契約期滿時，再依前條及本條規定辦理。\r\n退休薪級六二五元以下退休人員之公保優存金額，經依原優存要點第三點之一計算並扣減後，再依中華民國一百年一月一日生效之公立學校退休教職員一次退休金及養老給付優惠存款辦法規定計算而得辦理回存者，其於依本辦法規定計算後之公保優存金額如低於依原優存要點第三點之一所計算之金額，以原優存要點第三點之一所計算之金額辦理。\r\n中華民國九十九年十二月三十一日以前退休人員，因本辦法之施行而使各級支給機關所節省之政府支出，低於依原優存要點第三點之一辦理所節省之政府支出者，其差額由中央政府編列預算撥補。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所稱受理優惠存款機構，指臺灣銀行股份有限公司（以下簡稱臺灣銀行）及其所屬國內各分支機構。\r\n優惠存款利息由受理優惠存款機構按月結付；其利率訂為受理優惠存款機構牌告一年期定期存款利率加百分之五十計算。但最低不得低於年息百分之十八。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "退休人員辦理優惠存款，應檢具退休主管機關核發之退休審定函，至受理優惠存款機構開設優惠存款帳戶。\r\n以直撥入帳方式辦理優惠存款者，應於辦理退休前，檢具開戶聲明書暨最後服務機關證明書，至受理優惠存款機構開設優惠存款帳戶，並於退休生效日起二年內，檢附退休主管機關核發之退休審定函及存摺，至原開戶之受理優惠存款機構，辦理優惠存款。\r\n開設存款帳戶應以一人一戶為限；每戶定為新臺幣一千元；千元以上，以百元為單位，整數儲存；百元以下不計優惠存款利息。\r\n一次退休金及一次性養老給付辦理優惠存款，應自退休生效日起計息。但優惠存款金額於退休生效日以後存入受理優惠存款機構者，應自入帳之日起計息。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "優惠存款契約之期限定為一年及二年兩種。期滿得辦理續存。\r\n退休人員應於優惠存款契約期滿日，親自持國民身分證、原留印鑑及存摺，辦理續存手續。但無法親自辦理者，除赴大陸地區者外，亦得依下列規定辦理：\r\n一、退休人員在臺灣地區者，得檢附下列證件，委託親友代為辦理：\r\n（一）受託人及委託人之國民身分證。\r\n（二）退休人員最近一個月內之戶籍資料證明文件，並應列印記事。\r\n（三）退休人員親自簽名之委託書。\r\n二、退休人員在海外地區者（包括港澳地區），得檢附下列證件，委託親友代為辦理，或以書面通訊方式辦理：\r\n（一）委託親友辦理：\r\n      1.受託人及委託人之國民身分證。\r\n      2.退休人員最近一個月內之戶籍資料證明文件，並應列印記事。\r\n      3.退休人員最近三個月內經我國駐外機構或行政院設立或指定之機構或委託之民間團體出具之授權委託書。\r\n（二）以書面通訊方式辦理：\r\n      1.退休人員最近一個月內之戶籍資料證明文件，並應列印記事。\r\n      2.退休人員最近三個月內經我國駐外機構或行政院設立或指定之機構或委託之民間團體出具之授權受理優惠存款機構辦理優惠存款續存手續之授權書。\r\n退休人員與受理優惠存款機構約定如有溢領優惠存款利息情事，同意由受理優惠存款機構逕自其優惠存款帳戶扣抵溢領金額者，得申請辦理自動續存。但退休人員有下列原因時，應予暫停辦理自動續存，俟原因消滅後再恢復：\r\n一、優惠存款辦理質借期間。\r\n二、退休人員於優惠存款契約期滿時出境者。\r\n退休人員未於優惠存款契約期滿日辦理續存手續者，其儲存之金額應改按一般活期儲蓄存款利率計息，並依下列規定辦理：\r\n一、自期滿日起二年內補辦續存手續者，溯自期滿日改按優惠存款利率計息。\r\n二、逾期滿日二年始補辦續存手續者，自完成續存手續之日起，按優惠存款利率計息。\r\n三、退休人員於優惠存款契約期滿後，未及辦理續存手續即亡故者，其優惠存款利息計至期滿日為止。\r\n退休人員於優惠存款契約期滿日前亡故者，自其亡故之次日起，終止優惠存款。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "優惠存款契約期滿前，退休人員得申請質借；質借條件與限制，規定如下：\r\n一、辦理質借之金融機構，限於原開立優惠存款帳戶之受理優惠存款機構，且不得作為其他授信之擔保或為其他質權設定。\r\n二、質借成數不得超過原優惠存款金額之九成。\r\n三、質借利率照優惠存款利率計算。\r\n四、質借期限以不超過原優惠存款契約期滿日為限。但退休人員得於期滿日起二年內，辦理優惠存款之續存及質借之續借手續。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "退休人員除於依法停止辦理優惠存款期間外，優惠存款金額一經提取，不得再行存入。其實存期間之計息，應包括不足整月之畸零日數。\r\n退休人員儲存之優惠存款金額經依法扣押解繳，或有其他特殊情形而提取，並有具體事證者，得於提取之日起二年內，申請恢復優惠存款；其經主管教育行政機關同意恢復優惠存款者，自優惠存款金額回存至受理優惠存款機構之日起，按優惠存款利率計息。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經主管教育行政機關核定一次退休金及公保養老給付得辦理優惠存款者，支給機關或服務機關簽具一次退休金之付款憑單時，應於附記事項欄內載明「所開立之一次退休金支票，請加註應存入臺灣銀行或其所屬國內各分支機構，始得辦理優惠存款」；臺灣銀行則應於所開立之公保養老給付支票加註「經主管機關核定得辦理優惠存款之金額，應存入臺灣銀行或其所屬國內各分支機構，始得辦理優惠存款」。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "優惠存款利息由受理優惠存款機構負擔其牌告一年期定期存款固定利率，以及基本放款利率與一年期定期存款固定利率差額之二分之一；各支給機關負擔優惠存款利率與基本放款利率之差額及基本放款利率與一年期定期存款固定利率差額之二分之一。但經行政院核定另訂負擔比例時，依其規定。\r\n前項各支給機關負擔之利息，由受理優惠存款機構先行墊付予退休人員，並於年度結束後，提供墊付利息之資料，送交各支給機關核對，各支給機關應於次年六月三十日以前償還墊款。\r\n前二項所稱支給機關，指退休人員退撫新制實施前退休金之支給機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "退休人員如有本條例第十二條及第十三條應停止或喪失領受月退休金情事者，退休人員或其遺族應主動通知服務機關轉報支給機關及受理優惠存款機構，辦理停止優惠存款事宜；如有違反者，除由支給機關依法追繳其自應停止辦理日起溢領之金額外，並得加計利息繳庫。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自中華民國一百年二月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}