{
	"法規性質": "命令",
	"法規名稱": "教師職前年資採計提敘辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0150048",
	"法規類別": "行政＞教育部＞人事目",
	"最新異動日期": "20171106",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表  各類人員與教師等級相當年資採計提敘薪級對照表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000188535"
		}
	],
	"沿革內容": "1.中華民國一百零五年十二月十三日教育部臺教人（二）字第 105016440\r\n  6B  號令訂定發布全文 8  條；並自一百零四年十二月二十七日施行\r\n2.中華民國一百零六年十一月六日教育部臺教人（二）字第 1060152222B\r\n  號令修正發布全文 8  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依教師待遇條例（以下簡稱本條例）第九條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第九條第一項所定等級相當，依下列規定認定：\r\n一、初任教師、私立學校轉任公立學校之教師及公、私立學校轉任私立學校之教師薪級未敘定前，其曾任職務之薪（俸）級達本條例第八條或第十一條第二項規定起敘薪級以上年資，得認定職務等級相當。\r\n二、公立學校教師轉任公立學校教師薪級未敘定前，其曾任職務之薪（俸）級達本條例第十一條第一項規定原敘薪級以上年資，得認定職務等級相當。\r\n三、教師薪級經敘定後，其曾任職務之薪（俸）級達現敘薪級以上年資，得認定職務等級相當。\r\n前項等級相當之對照，依下列規定認定：\r\n一、依各類人員與教師等級相當年資採計提敘薪級對照表（如附表）認定之。\r\n二、教師職前曾任下列職務之年資，如任職時服務單位未建立與公立學校教師一致之敘薪制度，參照本條例第八條第一項第一款規定，依其初任時所具學歷起敘，將服務成績優良年資逐學年度晉級、換算任職期間各學年度之薪級後，依前款規定認定之：\r\n（一）海外臺灣學校或大陸地區臺商學校校長、教師。\r\n（二）海外僑校之教師。\r\n（三）高級中等以下學校教師（以下簡稱中小學教師）職前曾任已取得幼兒園教師資格之私立幼兒園園長、教師、公立幼兒園契約進用教保員、已取得教師資格之馬來西亞獨立中學專任教師。\r\n三、教師職前曾任各類專案計畫項下研究人員之年資，按其月支報酬依任職當年度行政院核定之聘用人員薪點折合率換算為聘用人員薪點後，依第一款規定認定之。\r\n四、公立專科以上學校教師（以下簡稱大專教師）職前曾任公立醫院作業基金進用醫師年資，比照第三項規定認定之。\r\n五、前四款以外年資，其等級相當之對照，由教育部認定之。\r\n本條例第九條第二項所定等級相當，應就大專教師原任職務與擬任教師職務應具之資格條件，依下列規定認定：\r\n一、依教育人員任用條例八十六年三月二十一日修正施行前之規定取得下列資格者：\r\n（一）教授：獲有博士學位或同等學歷後，所任國內外私人機構年資，自第七年起，得認定與教授職務等級相當。\r\n（二）副教授：\r\n      1.獲有博士學位或同等學歷後，所任國內外私人機構年資，得認定與副教授職務等級相當。\r\n      2.獲有碩士學位或同等學歷後，所任國內外私人機構年資，自第七年起，得認定與副教授職務等級相當。\r\n（三）講師：\r\n      1.獲有碩士學位或同等學歷後，所任國內外私人機構年資，得認定與講師職務等級相當。\r\n      2.獲有學士學位後，所任國內外私人機構年資，自第六年起，得認定與講師職務等級相當。\r\n二、依教育人員任用條例八十六年三月二十一日修正施行後之規定取得下列資格者：\r\n（一）教授：獲有博士學位或同等學歷後，所任國內外私人機構年資，自第八年起，得認定與教授職務等級相當。\r\n（二）副教授：獲有博士學位或同等學歷後，所任國內外私人機構年資，自第四年起，得認定與副教授職務等級相當。\r\n（三）助理教授：\r\n      1.獲有博士學位或同等學歷後，所任國內外私人機構年資，得認定與助理教授職務等級相當。\r\n      2.獲有碩士學位或同等學歷後，所任國內外私人機構年資，自第五年起，得認定與助理教授職務等級相當。\r\n      3.獲有學士學位後，所任國內外私人機構年資，自第十年起，得認定與助理教授職務等級相當。\r\n（四）講師：\r\n      1.獲有碩士學位或同等學歷後，所任國內外私人機構年資，得認定與講師職務等級相當。\r\n      2.獲有學士學位後，所任國內外私人機構年資，自第六年起，得認定與講師職務等級相當。\r\n三、現職教授、副教授、助理教授、講師取得教育部審定通過之教授、副教授、助理教授、講師證書後，所任國內外私人機構年資，得認定與教授、副教授、助理教授、講師職務等級相當。但大專教師依教育人員任用條例規定，以職前年資送審取得教師證書者，其用以取得教師資格之職前年資，不得採計提敘薪級。\r\n教師修畢博士學程並完成論文口試，未及取得學位證書者，為辦理該期間任職年資之認定，自取得學校核發之臨時畢業證書日起，視為具前項第一款第一目、第二目及第二款第一目至第三目之同等學歷。但其臨時畢業證書應載明已完成博士學位應修課程及博士論文通過論文考試完成學位要求之事實。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第九條第一項及第二項所定服務成績優良，依下列規定認定之：\r\n一、曾任銓敘或登記有案之公務人員或其他適用特種任用法規審定資格人員之年資，其考績（成）列乙等或七十分以上，繳有證明文件者。\r\n二、曾任公營事業機構具公務員身分之年資，依權責機關（構）訂定之成績考核法令辦理之考核，成績列乙等或七十分或相當乙等以上，繳有證明文件者。\r\n三、曾任政務人員之年資，繳有其服務機關出具未受懲戒之證明文件者。\r\n四、曾任依法令任官有案之軍職年資，成績考核列乙等或七十分或相當乙等以上，繳有證明文件者。\r\n五、曾任專科以上學校校長、教師、助教、專業技術人員、專業及技術教師、研究人員之年資，繳有原服務學校出具之年資（功）加薪（俸）證明者；曾任年資已達最高年功薪，繳有服務成績優良證明文件者；或依原服務學校自訂之評鑑規定經核定通過或經認定表現績優免接受評鑑，繳有證明文件者。\r\n六、曾任專科以上學校護理教師或公立社會教育機構專業人員、公立學術研究機構研究人員之年資，繳有原服務學校、機關（構）出具之年資（功）加薪（俸）證明者；曾任年資已達最高年功薪，繳有服務成績優良證明文件者。\r\n七、曾任高級中等以下學校校長、教師、護理教師、高級中等學校專業及技術教師、私立代用國民中學職員、職業訓練師、公立學校未辦理銓敘審定職員、各級學校運動教練之年資、中小學教師曾任公立幼兒園園長、教師之年資，成績考核結果列乙等或七十分或相當乙等以上，繳有證明文件者；曾任職務未有辦理成績考核規定，繳有服務成績優良證明文件者。\r\n八、曾任海外臺灣學校或大陸地區臺商學校校長、教師、海外僑校教師之年資，繳有服務成績優良證明文件者。\r\n九、曾任聘用人員、約僱人員、公立托兒所教保人員、國軍編制內聘用人員、各類專案計畫項下研究人員、中小學教師曾任代理教師之年資、大專教師曾任具有規模之國內外私人機構之任職年資、依國立大學校務基金進用教學人員研究人員及工作人員實施原則進用之教學人員及研究人員、私立專科以上學校非編制內專任教師、公立醫院作業基金進用醫師年資，繳有服務成績優良證明文件者。\r\n十、中小學教師曾任已取得幼兒園教師資格之私立幼兒園園長、教師年資、已取得教師資格之馬來西亞獨立中學專任教師之年資，繳有服務成績優良證明文件者。\r\n十一、中小學教師曾任已取得幼兒園教師資格之公立幼兒園契約進用教保員之年資，成績考核考列甲等，繳有證明文件者。\r\n十二、曾任民選縣（市）長、鄉（鎮、市）長之年資，於中華民國八十七年十月二十日臺灣省鄉鎮縣轄市長成績考核辦法廢止以前任職，繳有年終考成列乙等或相當乙等以上證明文件，或於八十七年十月二十一日同辦法廢止以後任職，繳有其服務機關出具未受懲戒之證明文件者。\r\n十三、曾任依本條例第九條第一項第四款認定等級相當之年資，繳有服務成績優良證明文件者。\r\n前項服務成績優良證明文件，應經主管機關或服務學校審查通過。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第九條第一項第一款、第二款、第四款及第二項年資之採認，於辦理年終（度）考績（成、核）者，均以年終考績（成）或成績考核為準；未辦理年終（度）考績（成、核）者，配合其進用方式，以曆年制、學年制或會計年度制為採計基準；非以曆年制、學年制或會計年度制進用者，以任職期間為準。不足一年之月數不得合併計為一年予以採計。\r\n本條例第九條第一項第三款所定累積滿一年，以月為計算基準。但同一月份不得重複計算。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第九條第二項所稱具有規模之國內外私人機構，指下列機構之一：\r\n一、國內財團法人或經政府立案之學術、科技等研究機構。\r\n二、國際知名之國外學術、科技等研究機關（構），及大學辦理國外學歷採認辦法所定參考名冊所列之國外大專校院。\r\n三、經學校認定具有規模且國際知名之國內外非研究性私人機構。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第九條第二項所稱性質相近，指原任職務性質與擬任教學科目相近，其工作經驗確為教學所需。\r\n大專教師職前曾任公立醫院作業基金進用醫師年資，其與現職性質相近之認定，比照前項規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公立大專教師申請採計國內外私人機構服務年資提敘薪級者，得由學校教師評審委員會審查其年資是否採計及得提晉之薪級數。\r\n前項教師申請採計國外私人機構服務年資，應附國外任職證明文件及中文譯本，並經我國駐外使領館、代表處、辦事處或其他經外交部授權機構驗證；其驗證有困難者，得採認原任職機構負責人或部門主管簽署之證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}