{
	"法規性質": "命令",
	"法規名稱": "公立學校教職員退休資遣撫卹條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0150051",
	"法規類別": "行政＞教育部＞人事目",
	"最新異動日期": "20180514",
	"生效日期": "20180701",
	"生效內容": "本細則除第七條及第一百零五條自中華民國一百零六年八月十一日施行外\r\n，其餘條文自一百零七年七月一日施行。",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000217448",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000217449",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000217450"
	],
	"沿革內容": "1.中華民國一百零七年五月十四日教育部臺教人（四）字第 1070053003B\r\n  號令訂定發布全文 129  條；除第七條及第一百零五條自一百零六年八\r\n  月十一日施行外，其餘條文自一百零七年七月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"編章節": "第 一 節 通例"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公立學校教職員退休資遣撫卹條例（以下簡稱本條例）第九十九\r\n條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第三條第三項所稱現職，指教職員於退休、資遣或死亡時，具有現\r\n職身分之編制內有給專任教職員。\r\n失蹤人員死亡或經法院宣告死亡者，其辦理撫卹時，視同現職人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第三條第三項所稱有給，指教職員依相關待遇法令規定核敘薪點並\r\n支領本（年功）薪額及法定加給或相當之給與。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第四條第五款所定應計入每月退休所得之社會保險年金以退休教職\r\n員參加社會保險之總保險年資，計算得領取之一次養老給付或老年給付金\r\n額，乘以其經審定退休且參加社會保險之年資占其參加社會保險總保險年\r\n資之比率後，再依其退休時年齡之平均餘命，按月攤提計算。\r\n退休教職員同時參加二種以上社會保險者，其應計入每月退休所得之社會\r\n保險年金，按其參加之社會保險種類，分別依前項規定計算後，再合併計\r\n算其金額。\r\n第一項所定退休時年齡，以年為單位，畸零月數不計。所定平均餘命，依\r\n內政部公告退休人員退休當年度之全體國民平均餘命為準；退休當年度之\r\n全體國民平均餘命尚未公告時，以最近一年度之全體國民平均餘命為準。"
		},
		{
			"編章節": "第 二 節 退撫給與之提存準備及管理"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第七條所稱得併計之任職年資，指依本條例第十八條第一項與第二\r\n項、第十九條、第二十條第一項及第二十二條第一項規定計算之任職年資\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "教職員依本條例第八條第一項規定繳付之公務人員退休撫卹基金（以下簡\r\n稱退撫基金）費用，由服務學校於每月發薪時扣收，並即彙繳公務人員退\r\n休撫卹基金管理委員會（以下簡稱基金管理會）。\r\n教職員失蹤期間，依相關待遇法令發給全數本（年功）薪額者，仍應由服\r\n務學校按月繼續扣收退撫基金費用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第八條第四項所定依法令辦理育嬰留職停薪之年資，以中華民國一\r\n百零六年八月十一日以後之育嬰留職停薪年資為限。\r\n教職員於中華民國一百零六年八月十一日以後申請育嬰留職停薪者，於申\r\n請育嬰留職停薪時，應依本條例第八條第四項規定選擇於留職停薪期間，\r\n全額負擔繼續繳付全額退撫基金費用或停止繳費。一經選定，不得變更。\r\n教職員之育嬰留職停薪期間跨越中華民國一百零六年八月十一日前後者，\r\n得於教育部繳費選擇通知送達服務學校之日起三個月內，選擇自一百零六\r\n年八月十一日以後，繼續繳付全額退撫基金費用或停止繳費。一經選定，\r\n不得變更。\r\n依前二項規定選擇繼續繳付育嬰留職停薪期間之全額退撫基金費用者，其\r\n應繳付之退撫基金費用，按月交由服務學校併同其他參加退撫基金人員之\r\n退撫基金費用，一併繳付基金管理會。\r\n依第三項規定選擇繼續繳付育嬰留職停薪期間之全額退撫基金費用者，其\r\n自中華民國一百零六年八月十一日至繳付當月之退撫基金費用，應一次繳\r\n清後，再依前項規定，按月繼續繳付。\r\n前二項所定應繳付之退撫基金費用，按第二項及第三項教職員選擇繼續繳\r\n付全額退撫基金費用之育嬰留職停薪期間所敘之薪級，依在職同等級教職\r\n員本（年功）薪額計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第十條第一項所稱本人原繳付之退撫基金費用本息，指本人原繳付\r\n之退撫基金費用及運用收益之孳息收入。\r\n本條例第十三條第一項第三款所稱與政府共同撥繳而未曾領取之退撫基金\r\n費用本息，指本人、政府撥繳之退撫基金費用及運用收益之孳息收入。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "基金管理會依本條例第十條第二項與第三項、第八十六條第三項及第八十\r\n七條第五項規定，一次發還教職員或其遺族退撫基金費用本息時，以臺灣\r\n銀行股份有限公司一年期定期存款利率加計利息；其利息按年複利計算至\r\n離職之前一日止或死亡當月止。\r\n中華民國一百零七年六月三十日以前已離職且適用原學校教職員退休條例\r\n第八條第五項規定之教職員，於一百零七年七月一日以後始申請發還退撫\r\n基金費用本息者，仍照原學校教職員退休條例規定計算發還退撫基金費用\r\n本息。"
		},
		{
			"編章節": "第 三 節 退撫年資之採計及其相關事宜"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例所定任職年資，除下列條文外，均按日十足計算：\r\n一、本條例第十五條所定退休年資採計上限。\r\n二、本條例第二十九條及第三十條所定退休金給與標準。\r\n三、本條例第五十四條第二項第一款及第二款所定撫卹金給與標準。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第十二條第二項第一款所定曾任公立學校編制內有給專任且符合教\r\n育人員任用條例及相關法律規定，並經原服務學校覈實出具證明之教職員\r\n年資，於教師時，應符合下列要件：\r\n一、高級中等以下學校教師，應符合任教當時法令所定各級各類學校教師\r\n    遴用資格，退休、資遣或撫卹時並由當事人檢具相關證明文件，經主\r\n    管機關審核認定者。\r\n二、專科以上學校教師，指初聘時已具備所任職務之合格教師證書，並以\r\n    證書所載明之起資年月日為起算基準。但在中華民國七十四年五月二\r\n    日以前，初聘時已具備當時所任職務之資格條件，其未依規定送審係\r\n    非可歸責於當事人，經學校出具相關證明，退休、資遣或撫卹時並檢\r\n    具現職教師證書者，得視為合格。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第十二條第二項第五款所稱雇員，指依原雇員管理規則進用之編制\r\n內雇員；所稱同委任及委任或比照警佐待遇警察人員，指警察人員人事條\r\n例第三十九條第二項及第四十條之一所定同委任及委任待遇人員或支領警\r\n佐待遇人員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第十二條第三項與第十三條第一項第四款及第五款所定義務役年資\r\n，包括下列兵役年資：\r\n一、依兵役法徵集、考選、召集入營履行兵役義務役期間。\r\n二、依替代役實施條例所服之替代役期間。但服研發替代役及產業訓儲替\r\n    代役者，以其第一階段及第二階段服役期間為限；接受警察人員養成\r\n    教育者，以其一般替代役基礎訓練期間為限。\r\n三、其他經內政部、國防部認定屬義務役之兵役年資，或經准許折抵為義\r\n    務役役期之年資。\r\n前項第二款所定服研發替代役及產業訓儲替代役，但未能服滿規定之役期\r\n者，其役期依權責機關查註認定其改服一般替代役之折抵役期日數採認。\r\n所定接受警察人員養成教育者，有替代役實施條例第七條第三項情形時，\r\n另採計其補服應服之一般替代役役期。\r\n前二項義務役年資與本條例第十二條第二項及第十三條第一項所定其他各\r\n款年資重疊者，擇一採計。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第十三條第一項第三款所定移撥政務人員與政府共同撥繳之退撫基\r\n金費用本息之年資，以中華民國九十二年十二月三十一日以前，依原政務\r\n人員退職酬勞金給與條例規定參加退撫基金之年資為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例第十六條第二項所定應與依本條例重行退休或資遣年資合併，計算\r\n最高年資採計上限之年資，以核給退離給與之年資為準。但曾支領技工、\r\n工友及各機關（構）、學校、公營事業及軍事單位純勞工身分之工等（級\r\n、員）、評價職位或其他與技工、工友性質相當職務年資所適用之法令核\r\n給退離給與者，不在此限。\r\n本條例第十六條第二項所定合計總年資不得超過本條例第十五條所定最高\r\n年資採計上限，且不得超過本條例第二十九條及第三十條所定給與上限規\r\n定，依重行退休教職員擇領之退休金種類認定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本條例第十六條第二項第六款所稱其他公職人員，指曾任依聘用人員聘用\r\n條例、行政院暨所屬機關約僱人員僱用辦法、國軍聘用及雇用人員管理作\r\n業要點進用，或依各主管機關所訂單行規章聘（僱）用之人員。"
		},
		{
			"編章節": "第 二 章 退休及資遣"
		},
		{
			"編章節": "第 一 節 退休要件"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本條例第十八條第二項第三款及第二十二條第一項第二款所稱經服務學校\r\n認定不能從事本職工作，亦無法擔任其他相當工作，指教師、研究人員、\r\n專業技術人員、專業及技術教師、專任運動教練及新制助教，有具體事證\r\n足資證明其不能勝任現職工作，且於服務學校已無工作性質相近之職務可\r\n以調任，並經教師評審委員會或教練評審委員會審認。\r\n校長具有前項情事者，由主管機關予以認定。\r\n職員及稀少性科技人員不能從事本職工作，亦無工作性質相近之職務可以\r\n調任之認定，比照公務人員之認定程序辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本條例第十八條第二項第四款所定個別化專業評估機制，出具為終生無工\r\n作能力之證明，由申請自願退休教職員檢同相關證件及醫療資料，交由服\r\n務學校，比照勞動部勞工保險局委託辦理勞工保險失能年金給付個別化專\r\n業評估作業要點之規定，送勞動部勞工保險局委託之專業醫院，就其失能\r\n狀態進行個別化專業評估後，由服務學校認定符合勞工保險失能給付標準\r\n第四條第一項所定終身無工作能力情形之一。\r\n前項個別化專業評估所需費用，由申請評估之教職員全額負擔。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本條例第二十一條第一項所稱特殊原因，指教師、專業技術人員、專業及\r\n技術教師、專任運動教練，於依本條例第十八條第一項第一款與第二款及\r\n第十九條規定自願退休時，有下列情事之一，並經服務學校證明不影響教\r\n學：\r\n一、家庭突遭變故。\r\n二、本人重大疾病無法工作。\r\n三、因系、所、科、組、課程調整或學校減班、停辦、合併或組織變更，\r\n    致無足夠授課時數或無授課事實者。\r\n校長除有前項第一款及第二款情事外，於學期中任期屆滿，得視為特殊原\r\n因，並以其任期屆滿之次日為退休生效日。\r\n前二項教職員符合本條例第十八條第一項第一款與第二款及第十九條規定\r\n，於中華民國一百零八年六月三十日申請自願退休生效者，經服務學校證\r\n明不影響教學，得視為特殊原因，不受本條例第二十一條第一項所定退休\r\n生效日之限制。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本條例第二十二條第二項所定比照身心障礙者權益保障法第三十三條規定\r\n提供職業重建服務，由服務學校於申辦教師、研究人員、專業技術人員、\r\n專業及技術教師、專任運動教練及新制助教命令退休前，對當事人進行職\r\n務調整，並作職能輔導或訓練，期間為一個月至三個月。但當事人無繼續\r\n任職意願者，不在此限。\r\n校長有本條例第二十二條第一項第二款第一目情事者，主管機關於辦理其\r\n命令退休前，應比照前項規定，提供職業重建服務。\r\n職員及稀少性科技人員之職業重建服務，比照公務人員之相關規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本條例第二十三條第二項第一款所稱於執行職務時，發生意外危險事故、\r\n遭受暴力事件或罹患疾病，以致傷病，指於執行職務時，有下列情事之一\r\n，以致傷病：\r\n一、發生突發性之意外危險。\r\n二、遭受外來之暴力。\r\n三、遭受感染，引發疾病。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本條例第二十三條第二項第二款所稱於辦公場所或公差期間，發生意外危\r\n險事故，以致傷病，指於下列期間發生突發性之意外危險事故，以致傷病\r\n：\r\n一、在處理公務之場所，於辦公或指定工作之期間。\r\n二、經服務學校指派，執行一定之任務。\r\n三、代表服務學校參加活動。\r\n經服務學校指派執行一定任務之期間或代表服務學校參加活動期間，遭受\r\n感染，引發疾病者，比照本條例第二十三條第二項第二款規定，認定為因\r\n公傷病。\r\n本條例第二十三條第二項第二款所稱因辦公、公差往返途中，發生意外危\r\n險事故，以致傷病，指在合理時間，以適當交通方法，於下列必經路線途\r\n中，非因本人之重大交通違規行為所生突發性之意外危險事故，以致傷病\r\n：\r\n一、前往辦公場所上班或退勤之必經路線途中。\r\n二、經服務學校指派執行一定之任務或代表服務學校參加活動，前往指定\r\n    地點或返回辦公場所或居住處所間之必經路線途中。\r\n前項第一款所稱前往辦公場所上班及退勤之必經路線，包括下列情形：\r\n一、自居住處所前往辦公場所上班途中。\r\n二、在上班日之用膳時間，自辦公場所前往用膳往返途中。\r\n三、自辦公場所退勤，直接返回居住處所途中。\r\n四、自辦公場所退勤，直接返鄉省親或返回辦公場所上班途中。\r\n教職員行經前項所定必經路線，因道路交通情事繞道，途中發生突發性之\r\n意外危險事故，經就其起點、經過路線、交通方法及時間各因素查證後，\r\n屬客觀合理者，視為必經路線。\r\n教職員經服務學校指派執行一定之任務或代表服務學校參加活動者，其前\r\n往指定地點或返回辦公場所或居住處所間之必經路線，比照前二項規定認\r\n定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本條例第二十三條第二項第三款所稱於執行職務期間或辦公場所，猝發疾\r\n病，以致傷病，指於執行職務時或在處理公務之場所，於辦公或指定工作\r\n之期間或經服務學校指派執行一定任務之期間或代表服務學校參加活動期\r\n間，因突發性疾病，以致傷病。\r\n本條例第二十三條第二項第三款所稱於因辦公或公差往返途中，猝發疾病\r\n，以致傷病，指在合理時間，以適當交通方法，於前條第三項至第六項所\r\n定必經路線途中，因突發性疾病，以致傷病。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本條例第二十三條第二項第四款所定戮力職務，積勞過度，以致傷病，應\r\n同時符合下列條件：\r\n一、戮力職務，積勞過度：經服務學校舉證該教職員於長期或短期之工作\r\n    職責繁重，導致疲勞累積成疾，或短時間內持續工作、執行重大災變\r\n    搶救任務或處理緊急事件且有具體事蹟，導致身心負荷過重成疾。\r\n二、因前款因素致生疾病或病情加重，且其影響超越自然進行過程而明顯\r\n    惡化。\r\n服務學校依前項規定舉證教職員戮力職務，積勞過度時，應檢同教職員戮\r\n力職務，積勞過度之事證資料、全部就醫紀錄、健康檢查或個人健康管理\r\n情形之相關資料，送主管機關依第二十七條規定之審查機制認定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本條例第二十三條第二項第二款所稱重大交通違規行為，指教職員有下列\r\n情形之一者：\r\n一、未領有駕駛車種之駕駛執照而駕車。\r\n二、受吊扣駕駛執照期間或吊銷駕駛執照處分而駕車。\r\n三、經有燈光號誌管制之交岔路口違規闖紅燈。\r\n四、闖越鐵路平交道。\r\n五、酒精濃度超過規定標準、吸食毒品、迷幻藥或非治療用之藥品而駕車\r\n    。\r\n六、駕駛車輛不按遵行之方向行駛或在道路上競駛、競技、蛇行或以其他\r\n    危險方式駕駛車輛。\r\n七、駕駛車輛違規行駛高速公路路肩。\r\n八、駕駛車輛不依規定駛入來車道。\r\n前項各款交通違規行為如屬執行職務所需且依相關法規規定為合法者，不\r\n適用本條例第二十三條第二項第二款但書規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本條例第二十三條第二項所定罹患疾病或猝發疾病，應由教職員檢齊其全\r\n部就醫紀錄、健康檢查或個人健康管理情形之相關資料，經服務學校併同\r\n申請文件，送主管機關依第二十七條規定之審查機制認定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本條例第二十三條第三項所定教職員因公命令退休及因公撫卹疑義案件審\r\n查小組（以下簡稱審查小組），由主管機關遴聘醫學、法律及人事行政領\r\n域之學者專家十一人至十五人組成，並由機關首長指定其中一人為召集人\r\n。委員任期為二年；期滿得續聘。\r\n審查小組應有全體委員過半數之出席，始得開會；出席委員半數以上同意\r\n，始得決議。議案之表決，得以舉手或投票方式行之；可否均未達半數時\r\n，主席可加入任一方，以達半數。\r\n審查小組任一性別委員人數應占委員總數三分之一以上。"
		},
		{
			"編章節": "第 二 節 退休給付"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中華民國一百零七年七月一日以後退休生效之教職員，其退休金計算基準\r\n以本條例第二十八條第二項附表一所列其退休年度適用之平均薪額為準。\r\n前項所定平均薪額以其退休年度適用之平均薪額計算年數，照該區間實際\r\n繳付退撫基金費用之待遇標準計算；該區間有未繳付退撫基金費用之年資\r\n者，以該年資實際支領本（年功）薪額之待遇標準計算。但非依教職員相\r\n關待遇法令規定核敘薪點（額）並依行政院核定薪點（額）折算金額之年\r\n資，應換算同期間相當教職員相同職級之待遇標準計算。\r\n前項所定平均薪額計算年數，依下列規定計算：\r\n一、照退休年度所適用之計算年數，自退休教職員退休生效日前一日往前\r\n    推算，並按日十足計算。\r\n二、遇有不符退休年資採計規定之期間，致計算年數中斷者，扣除該期間\r\n    後，往前計算至退休年度適用之計算年數止。\r\n三、退休審定年資少於退休年度適用之計算年數者，按退休審定年資計算\r\n    。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本條例第二十八條第三項所稱於本條例施行前，已符合法定支領月退休金\r\n條件者，指於中華民國一百零七年六月三十日以前已符合下列條件之一者\r\n：\r\n一、符合原學校教職員退休條例第三條第一項第一款規定，且任職滿十五\r\n    年以上。\r\n二、符合原學校教職員退休條例第三條第一項第二款規定，且年滿五十歲\r\n    。\r\n三、符合原學校教職員退休條例第三條第二項規定，且任職滿十五年以上\r\n    。\r\n前項教職員於中華民國一百零七年七月一日以後退休者，其所擇領之一次\r\n退休金或月退休金照本條例第二十八條第一項所定退休金計算基準及基數\r\n內涵計算。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本條例第二十九條及第三十條所定退撫新制實施前、後年資應計給退休金\r\n之支給標準，依附表一及附表二規定計算之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本條例第三十二條第四項第二款所稱至年滿月退休金起支年齡之日起，領\r\n取全額月退休金（以下簡稱展期月退休金），指未達月退休金支領年齡前\r\n即先行辦理自願退休者，應至年滿月退休金起支年齡之日起，開始領取全\r\n額月退休金。\r\n前項教職員開始領取全額月退休金之前，教職員之月退休金已依本條例第\r\n六十七條規定調整時，其開始領取之全額月退休金，應照教職員月退休金\r\n已實施之調整方案計算。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本條例第三十二條第四項第三款所稱提前於年滿月退休金起支年齡前，開\r\n始領取月退休金，指辦理自願退休者，因未達本條例第三十二條第一項至\r\n第三項所定月退休金起支年齡，提前自退休生效日起，支領減發之月退休\r\n金（以下簡稱減額月退休金）。\r\n依前項規定擇領減額月退休金者，按其退休生效時適用之月退休金起支年\r\n齡，往前逆算至退休生效日之提前年數，每提前一年，減發全額月退休金\r\n百分之四；最多得提前五年，減發全額月退休金百分之二十。提前未滿一\r\n年之畸零月數，按所占比率計算；未滿一個月者，以一個月計。提前年數\r\n逾五年者，不得擇領減額月退休金。\r\n前項減額月退休金應減發之金額，先依本條例第二十八條至第三十條規定\r\n計算全額月退休金數額後，再按提前之年數及減額比率，按月減發月退休\r\n金且終身減發。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "教職員執行職務時，發生意外危險事故、遭受暴力事件或罹患疾病，以致\r\n傷病者，依本條例第三十三條第二項規定，加發一次退休金；其加發標準\r\n如下：\r\n一、全失能致全身癱瘓或致日常生活無法自理者：加發十五個基數之一次\r\n    退休金。\r\n二、全失能且日常生活尚能自理者：加發十個基數之一次退休金。\r\n三、半失能者：加發五個基數之一次退休金。\r\n前項失能等級之認定證明，應由中央衛生主管機關評鑑合格醫院依公教人\r\n員保險失能給付標準規定出具之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本條例第三十四條第一項所稱退休教職員因兼具退撫新制實施前、後年資\r\n而得依原學校教職員退休條例第二十一條之一第五項及第六項規定核發補\r\n償金者，於本條例施行之日起一年內退休生效時，仍依原規定核發，指教\r\n職員因兼具退撫新制實施前、後年資而於中華民國一百零七年七月一日起\r\n一年內退休生效，且符合原學校教職員退休條例第二十一條之一第五項及\r\n第六項規定者，得依該規定加發補償金。\r\n前項補償金依附表三及本條例第二十八條所定退休金計算基準計算之。兼\r\n領一次退休金與月退休金教職員，按兼領月退休金比率計算之。\r\n第一項教職員曾支領由政府編列預算或退撫基金支付退離給與之年資，於\r\n重行退休時，其已領取給與之年資應與重行退休審定之年資合併計算後，\r\n再依原學校教職員退休條例第二十一條之一第五項及第六項規定，發給補\r\n償金。\r\n第一項教職員擇領或兼領展期月退休金者，依本條例第三十四條第一項規\r\n定支領之補償金，應至年滿月退休金起支年齡之日起，開始領取全額月退\r\n休金時，再行發給。\r\n中華民國一百零七年六月三十日以前已退休並依原學校教職員退休條例第\r\n二十一條之一第五項規定領取月補償金教職員，由主管機關依本條例第三\r\n十四條第三項規定，按其退休年資、等級及退休時適用之規定，計算其應\r\n領之一次補償金後，扣除本條例施行前已領及本條例施行後仍得領取之月\r\n補償金金額合計數而有餘額者，一次補發其餘額。但依本條例第三十七條\r\n規定調降每月退休所得，且於一百十八年一月一日以後，仍得繼續領取全\r\n部或部分月補償金者，不予補發。\r\n前項教職員因本條例第七十六條及第七十七條規定停止領受月退休金權利\r\n者，俟其停止原因消滅恢復領受月退休金時，再由主管機關依前項規定辦\r\n理。\r\n第五項教職員經審定一次發給一次補償金餘額後，有本條例第七十五條第\r\n二項或第七十六條及第七十七條所定應喪失或停止領受月退休金權利情形\r\n時，其已審定發給之一次補償金餘額，不再重新計算。\r\n第五項教職員依本條例第三十九條第一項第二款規定扣減退撫新制實施前\r\n年資所計得之月退休金（包括月補償金）時，依序先扣減月補償金，再扣\r\n減退撫新制實施前年資所計得之月退休金。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "中華民國一百零七年六月三十日以前已退休生效之教職員，自一百零七年\r\n七月一日起之每月退休所得，由主管機關按一百零七年度待遇標準，依本\r\n條例第三十六條、第三十七條及第三十九條規定，計算各年度可辦理優惠\r\n存款金額、利率及每月退休所得並重為行政處分後，通知當事人、支給及\r\n發放機關（構），依審定結果發給月退休金及優惠存款利息。\r\n前項行政處分，主管機關得委任所屬機關辦理。\r\n本條例第三十六條及第三十九條所稱原金額，於中華民國一百零七年六月\r\n三十日以前已退休生效之教職員，指依本條例施行前規定計算之每月退休\r\n所得。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "中華民國一百零七年七月一日以後退休生效之教職員，應由主管機關於審\r\n定其退休案時，按退休當年度待遇標準，依本條例第三十六條、第三十八\r\n條及第三十九條規定，計算各年度可辦理優惠存款金額、利率及每月退休\r\n所得。\r\n前項教職員擇領展期月退休金者，自開始領取全額月退休金以後各年度可\r\n辦理優惠存款金額、利率及每月退休所得，由主管機關依前項規定辦理；\r\n其開始領取全額月退休金前之各年度可辦理優惠存款金額、利率及每月退\r\n休所得，由主管機關按其審定之退休年資、退休金計算基準及退休當年度\r\n待遇標準計算每月月退休金（包括月補償金）後，再依前項規定辦理。\r\n第一項教職員擇領減額月退休金者，其各年度可辦理優惠存款金額、利率\r\n及每月退休所得，由主管機關按所領減額月退休金，依第一項規定辦理。\r\n本條例第三十六條及第三十九所稱原金額，於中華民國一百零七年七月一\r\n日以後退休生效之教職員，指依本條例第二十八條至第三十條計算之月退\r\n休金及依本條例第三十五條規定計算可辦理優惠存款金額之每月優惠存款\r\n利息合計數。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "教職員辦理二次以上退休者，自中華民國一百零七年七月一日以後各年度\r\n可辦理優惠存款金額、利率及每月退休所得，依下列規定辦理：\r\n一、先按各次退休金種類，分別依其適用之規定，計算各次退休於一百零\r\n    七年七月一日以後之每月退休所得。\r\n二、前款各次退休之每月退休所得合計後之總金額，不得超過按其全部審\r\n    定退休年資依法計得之每月退休所得上限金額。超過者，依其適用之\r\n    扣減項目及順序規定，照各次退休時間先後依序扣減。\r\n前項第二款所定全部審定退休年資依法計得之每月退休所得上限金額，應\r\n以其各次退休中經審定之最高本（年功）俸（薪）額及所適用較高之退休\r\n所得替代率規定為計算基準。\r\n第一項教職員各次退休處分有不同處分機關者，先由各處分機關分別依所\r\n適用之法令規定計算各次退休之每月退休所得後，再由退休時間較後之處\r\n分機關計算各次退休之每月退休所得合計總金額及其全部審定退休年資依\r\n法計得之每月退休所得上限金額，並通知其他退休處分機關依其計算結果\r\n辦理。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "教職員因配合學校停辦、合併或組織變更，依法令辦理精簡而退休或資遣\r\n者，於依本條例第四十一條第一項規定一次加發薪給總額慰助金者，應依\r\n下列規定辦理：\r\n一、一次加發最高七個月之薪給總額慰助金。但自所訂優惠退離期間起始\r\n    日起，每延後一個月退休或資遣者，減發一個月薪給總額之慰助金。\r\n二、已達屆齡退休生效日前七個月者，其加發之薪給總額慰助金，按本條\r\n    例第二十一條所定至遲退休生效日期往前逆算，每提前一個月，加發\r\n    一個月薪給總額慰助金。\r\n前項教職員加發之薪給總額慰助金，依本條例第六十八條第四款規定，於\r\n其退休或資遣案經審定後，由服務學校計算並編列預算支給。\r\n本條例第四十一條第三項所定由再任機關或學校扣除退休、資遣月數之薪\r\n給總額慰助金後，收繳其餘額，應由再任機關或學校對於已領取一次薪給\r\n總額慰助金者，收回該再任人員於七個月內再任月數之薪給總額慰助金；\r\n其再任月數不足一個月者，以一個月計；逾一個月以上者，畸零日數不計\r\n。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "退離教職員因犯貪污治罪條例或刑法瀆職罪章之罪（以下簡稱貪瀆罪）或\r\n假借職務上之權力、機會或方法犯其他罪，經法院判處有期徒刑以上之刑\r\n確定者，由判決法院檢同判決正本一份，送其原服務學校及主管機關，並\r\n由主管機關照其確定判決之刑度，依本條例第七十九條第一項規定，為剝\r\n奪或減少退離（職）相關給與之處分並函知支給或發放機關，以終止或按\r\n應扣減比率減少發給退離（職）相關給與；其已支領而應繳回者，應依法\r\n追繳。\r\n依本條例第七十九條第一項第二款至第四款規定減少發給退離（職）相關\r\n給與者，其應減少月退休金及優惠存款利息之計算，依本條例第三十六條\r\n至第三十九條規定計算月退休所得後，再按應扣減比率計算。\r\n中華民國一百零七年六月三十日前，教職員有本條例第七十九第一項規定\r\n情形者，不適用本條例施行後之規定。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本條例第七十九條第一項教職員因不同行為犯數個貪瀆罪或假借職務上之\r\n權力、機會或方法犯其他罪，經法院合併審理，或分別審理而有二個以上\r\n判決者，照所定應執行刑，依本條例第七十九條第一項各款規定，剝奪或\r\n減少退離（職）相關給與。\r\n前項教職員同時犯貪瀆罪或假借職務上之權力、機會或方法犯其他罪，及\r\n其他之罪，經合併定其執行刑者，應按貪瀆罪或假借職務上之權力、機會\r\n或方法犯其他罪之宣告刑，依本條例第七十九條第一項各款規定，剝奪或\r\n減少退離（職）相關給與。但所受宣告刑之刑度合計高於其應執行刑者，\r\n仍按應執行刑辦理。\r\n本條例第七十九條第一項教職員因同一違法行為，觸犯貪瀆罪或假借職務\r\n上之權力、機會或方法犯其他罪及其他罪名者，照所判刑度，依本條例第\r\n七十九條規定，剝奪或減少退離（職）相關給與。\r\n本條例第七十九條第一項教職員經法院為緩刑宣告者，應照其宣告刑，依\r\n本條例第七十九條第一項第三款或第四款規定，減少退離（職）相關給與\r\n。緩刑宣告期滿而未經撤銷者，由各支給機關依本條例第七十九條第二項\r\n規定，補發其已減少之退離（職）相關給與。\r\n前項受緩刑宣告者於緩刑期間亡故時，原已減少之退離（職）相關給與，\r\n應補發予遺族。所稱遺族範圍、領受順序及比率，依本條例第四十三條規\r\n定辦理。\r\n第一項教職員受有二個以上判決者，其各罪宣告刑中有一經緩刑宣告而未\r\n經法院合併定其應執行刑者，該受緩刑宣告之宣告刑應與其他未受緩刑宣\r\n告之宣告刑或定應執行刑後之刑度合計，依本條例第七十九條第一項各款\r\n規定，剝奪或減少退離（職）相關給與；緩刑宣告期滿未經撤銷者，扣除\r\n該受緩刑宣告之宣告刑，依本條例第七十九條第一項各款規定，剝奪或減\r\n少退離（職）相關給與；其已減少者，應由各支給機關補發之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "退離教職員犯同一案件，經依本條例第七十九條第一項規定，剝奪或減少\r\n退離（職）相關給與後，復因移送懲戒而經公務員懲戒委員會為剝奪或減\r\n少退休（職、伍）金處分之懲戒判決者，於依本條例已剝奪或減少之範圍\r\n內，該部分執行不受影響。\r\n退離教職員犯同一案件，經公務員懲戒委員會為剝奪或減少退休（職、伍\r\n）金處分之懲戒判決後，又依本條例第七十九條第一項規定剝奪或減少退\r\n離（職）相關給與者，其已依懲戒判決剝奪或減少之退休金，於依本條例\r\n第七十九條第一項規定所為之剝奪或減少退離（職）相關給與處分，不再\r\n重複執行。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "退離教職員因犯校園性侵害案件，經法院判處有期徒刑以上之刑確定者，\r\n由判決法院檢同判決正本一份，送其原服務學校及主管機關，並由主管機\r\n關依本條例第八十條規定，為剝奪退離（職）相關給與之處分並函知支給\r\n或發放機關，以終止發給退離（職）相關給與；其已支領而應繳回者，應\r\n依法追繳。\r\n前項所稱退離（職）相關給與之內涵，指依本條例第七十九條第三項規定\r\n認定之。\r\n中華民國一百零七年六月三十日前，教職員有本條例第八十條規定情形者\r\n，不適用本條例施行後之規定。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "教職員依法退休、資遣生效後，始受降級或減俸懲戒處分之判決者，依下\r\n列規定辦理：\r\n一、由主管機關依受懲戒人受降級或減俸懲戒處分後之薪級或薪額，變更\r\n    退休、資遣等級，並按應受降級或減俸懲戒處分之時間，重新計算平\r\n    均薪額。\r\n二、由主管機關函知支給或發放機關，自懲戒處分執行日起，改按變更後\r\n    之退休、資遣等級及重新計算之平均薪額，計算並發給退休金或資遣\r\n    給與；其有溢領者，應依法追繳。"
		},
		{
			"編章節": "第 三 節 退休之申辦及審定"
		},
		{
			"條號": "第 44 條",
			"條文內容": "各校自願退休、屆齡退休或命令退休教職員，應填具退休事實表，檢同本\r\n人二吋正面半身相片一張、退撫新制實施前之任職證件及其他相關證明文\r\n件，由服務學校彙送主管機關審定。\r\n教職員退休申請案件，依本條例第八十九條規定，應於其退休生效日前一\r\n日至前三個月間，送達主管機關審定。但已依規定申請退休，因服務學校\r\n作業不及或疏失，致未於本條例第八十九條所定期限報送退休案者，不在\r\n此限。\r\n各校屆齡退休或應予命令退休教職員未依第一項規定辦理者，應由服務學\r\n校依本條例第六十四條第一款或第二款規定，代為填具退休事實表，併同\r\n第一項所定相關文件，送主管機關審定。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "教職員申請退休所附退休事實表、任職證件及其他相關證明文件，應先由\r\n服務學校人事主管切實審查；遇有所附證件不足或有錯誤者，應通知補正\r\n後，再彙送主管機關審定。\r\n教職員有本條例第二十五條所定應不予受理退休案情事之一而申請退休時\r\n，主管機關及各學校應不予受理。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "各學校受理涉案或涉有違失行為之所屬教師、研究人員、專業技術人員、\r\n專業及技術教師、專任運動教練及新制助教退休或資遣案時，應依下列規\r\n定辦理：\r\n一、召開教師評審委員會或教練評審委員會，就其涉案或違失情節，詳慎\r\n    審酌是否應依教師法作成解聘、停聘或不續聘之決議後，循程序報請\r\n    主管機關核准；或依公務員懲戒法規定，移送懲戒或送請監察院審查\r\n    ，以及應否依相關法律核予停職或免職。\r\n二、經召開教師評審委員會或教練評審委員會審酌後，認為無須依教師法\r\n    作成解聘、停聘或不續聘之決議，或依公務員懲戒法規定移送懲戒或\r\n    送請監察院審查，仍同意受理其申請退休或資遣時，應於彙送主管機\r\n    關之函內，敘明理由並檢同相關審查資料，以明責任。\r\n現任校長涉案或涉有違失行為，其於申請自願退休或資遣時，應由主管機\r\n關依教育人員任用條例及公務員懲戒法等規定辦理。\r\n涉案或涉有違失行為之職員及稀少性科技人員之退休或資遣案處理程序，\r\n比照公務人員之程序辦理。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本條例第二十六條第一項所定原因消滅日，規定如下：\r\n一、依法停職或停聘者，指其停職或停聘事由消滅之日。\r\n二、依法休職者，指其休職期限屆滿，依法申請復職並經權責機關核准復\r\n    職之日。\r\n三、學校或主管機關依法辦理其停聘、解聘或不續聘者，指其所涉案件經\r\n    學校或主管機關依法審認最終結果確定之日。\r\n四、動員戡亂時期終止後，涉嫌內亂罪或外患罪者，指其所涉案件經判決\r\n    確定之日，或不起訴處分確定之日，或緩起訴處分期滿未經撤銷之日\r\n    。\r\n五、涉嫌貪瀆罪者，指其所涉案件經判決確定之日。\r\n六、依法移送懲戒或送請監察院審查者，指其經公務員懲戒委員會或職務\r\n    法庭判決確定之日，或經監察院審查決定不予彈劾確定之日。\r\n本條例第二十五條第一項第三款教職員依本條例第二十六條第二項規定，\r\n以其原因消滅並經權責機關核准復職之日為退休生效日，向原服務學校申\r\n請辦理退休時，其自應屆齡退休之至遲生效日至實際退休生效日前一日止\r\n之年資，依本條例第二十條所定屆齡教職員應予退休之意旨，不得採計為\r\n教職員退休年資。\r\n檢察機關對於涉嫌內亂罪或外患罪之教職員進行偵查時，於不違反偵查不\r\n公開原則下，得函知該教職員之服務學校及主管機關。\r\n教職員犯貪瀆罪或假借職務上之權力、機會或方法犯其他罪，經法院判處\r\n有期徒刑以上之刑時，由判決法院檢同判決正本一份，分送該教職員之服\r\n務學校及主管機關。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "依本條例退休者，發給教職員退休證。\r\n教職員退休證遺失或污損時，得檢附本人二吋正面半身相片一張，向主管\r\n機關申請補發或換發。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "服務學校未依法辦理屆齡或應予命令退休教職員之退休案者，審計機關應\r\n不予核銷其所支薪給待遇。"
		},
		{
			"編章節": "第 四 節 遺屬一次金與遺屬年金申請及領受"
		},
		{
			"條號": "第 50 條",
			"條文內容": "支領或兼領月退休金教職員亡故後，其遺屬申辦遺屬一次金或遺屬年金時\r\n，應以支領或兼領月退休金教職員死亡時之法律事實認定其請領資格。\r\n支領或兼領月退休金教職員亡故後，其遺族申請遺屬一次金或遺屬年金之\r\n程序，規定如下：\r\n一、填具遺屬一次金或遺屬年金申請書，併同遺族系統表、遺族代表領受\r\n    遺屬一次金同意書或遺族領受遺屬年金同意書及死亡證明書或除戶戶\r\n    籍謄本、亡故教職員及遺族戶籍資料證明文件，送原服務學校彙送主\r\n    管機關審定後，通知支給或發放機關發給。\r\n二、退休教職員之遺族拋棄遺屬一次金或遺屬年金領受權者，應出具拋棄\r\n    同意書，送原服務學校彙送主管機關辦理。\r\n三、退休教職員之遺族為未成年子女或受監護宣告者，應由其法定代理人\r\n    或監護人依行政程序法第二十二條第二項規定，代為申請並應出具法\r\n    定代理人或監護人身分之證明文件。\r\n四、退休教職員無遺族者，由其原服務學校檢同死亡證明書，向主管機關\r\n    申請審定。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "支領或兼領月退休金教職員亡故時，其僑居國外之遺族在國內未曾設有戶\r\n籍或戶籍已遷出至國外者，依前條及下列規定，申請遺屬一次金或遺屬年\r\n金：\r\n一、親自回國申請者，應提出足資證明具有中華民國國籍之文件及入出境\r\n    資料。\r\n二、委託國內親友代為申請者，應提出足資證明具有中華民國國籍之文件\r\n    、委託人簽名或蓋章並經我國駐外機構、行政院設立或指定之機構或\r\n    委託之民間團體驗證之委託書或授權書及受託人之身分證明文件。\r\n支領或兼領月退休金教職員之遺族依規定應檢附之證明文件或委託書或授\r\n權書係於國外製作者，應以中文姓名簽名或蓋章並應經我國駐外機構、行\r\n政院設立或指定之機構或委託之民間團體驗證；提出之文件為外文者，應\r\n併附經我國駐外機構、行政院設立或指定之機構或委託之民間團體驗證或\r\n國內公證人認證之中文譯本。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "支領或兼領月退休金教職員之遺族申請遺屬一次金或遺屬年金，按該退休\r\n教職員亡故時間，依下列規定辦理：\r\n一、退休教職員於中華民國一百零七年六月三十日以前亡故，且遺族尚未\r\n    審定支領撫慰金者，其遺族於一百零七年七月一日以後，依本條例第\r\n    四十六條第一項規定申請遺屬一次金或遺屬年金時，除擇領遺屬年金\r\n    者得適用本條例第四十五條第五項規定外，其餘事項仍依原學校教職\r\n    員退休條例第十四條之一及原學校教職員退休條例施行細則第二十條\r\n    所定一次撫慰金或月撫慰金之支給規定辦理。\r\n二、退休教職員於中華民國一百零七年七月一日起一年內亡故者，其遺族\r\n    申請遺屬一次金時，依本條例規定辦理；其遺族申請遺屬年金時，按\r\n    原學校教職員退休條例第十四條之一及原學校教職員退休條例施行細\r\n    則第二十條所定月撫慰金之支給規定辦理，不適用本條例第四十五條\r\n    第四項規定。\r\n三、退休教職員於中華民國一百零八年七月一日以後亡故者，其遺族申請\r\n    遺屬一次金或遺屬年金，均依本條例規定辦理。\r\n四、退撫新制實施後，至中華民國一百零七年六月三十日以前已審定支領\r\n    或兼領月退休金而於一百零七年七月一日以後亡故者，其遺族依本條\r\n    例第五十條第一項規定申請遺屬一次金或遺屬年金時，按退休教職員\r\n    亡故時間，依前二款規定辦理。\r\n五、退撫新制實施前已退休教職員於中華民國一百零七年七月一日以後亡\r\n    故者，其遺族依本條例第五十條第二項規定申請之遺屬一次金，照退\r\n    撫新制實施前之一次撫慰金支給規定辦理；其遺族符合本條例第四十\r\n    五條規定者，得依本條例第五十條第三項規定擇領遺屬年金並按退休\r\n    教職員亡故時間，依第二款及第三款規定辦理。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "亡故退休教職員之遺族依本條例第四十五條第三項規定申請遺屬年金者，\r\n應以支領或兼領月退休金教職員亡故時之法律事實認定其請領資格。\r\n前項教職員依本條例第四十五條第三項規定請領遺屬年金時，應提出下列\r\n證明文件：\r\n一、本人於退休教職員亡故前一年度年終所得申報資料，證明其平均每月\r\n    所得未超過退休教職員亡故當年度法定基本工資。\r\n二、經鑑定符合中央衛生主管機關所定身心障礙等級為重度障礙以上之等\r\n    級者，應檢同身心障礙手冊或證明影本。\r\n三、受監護宣告，尚未撤銷者，應檢同法院監護宣告裁定書及裁定確定證\r\n    明書影本；其監護人非本國籍時，應檢同有效期限內之護照或居留證\r\n    影本。\r\n亡故退休教職員之遺族為未成年子女且符合本條例第四十五條第三項規定\r\n者，得依前二項規定辦理並給與終身遺屬年金。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "依本條例第四十四條第一款及第四十五條第五項規定計算應領之一次退休\r\n金，應按亡故退休教職員經審定退休年資，計算其應發給一次退休金之基\r\n數，並以退休時適用之退休金計算基準計算。\r\n依本條例第四十四條第一款及第四十五條第五項規定扣除已領之月退休金\r\n，應包括依原學校教職員退休條例第二十一條之一第五項、第六項及本條\r\n例第三十四條規定支給之補償金或一次補償金差額。\r\n依本條例第四十四條第二款規定發給六個基數之遺屬一次金者，其基數應\r\n依亡故退休教職員亡故時之在職同等級現職人員每月所領本（年功）薪額\r\n加一倍計算並一次發給。\r\n兼領月退休金教職員亡故時發給六個基數之遺屬一次金，依其兼領月退休\r\n金比率計算。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "依法支領或兼領展期月退休金教職員，於未達月退休金起支年齡前亡故時\r\n，其遺族得依本條例第四十九條規定，按所具資格條件，依本條例第四十\r\n三條至第四十五條規定，發給遺族遺屬一次金或遺屬年金。\r\n前項遺族請領遺屬一次金者，按本條例第四十四條及前條規定計算發給；\r\n請領遺屬年金者，應按亡故退休教職員退休時適用之退休金計算基準及開\r\n始支領月退休金當年度適用之退休所得替代率上限計算其月退休金之半數\r\n，並依本條例第六十七條所定調整機制發給金額。但教職員退休後始受降\r\n級或減俸懲戒處分之判決者，其退休金計算基準應按第四十三條規定，重\r\n新計算。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "依法支領或兼領減額月退休金教職員亡故時，其遺族領取之遺屬年金應按\r\n該亡故退休教職員最後支領減額月退休金金額之半數，定期發給。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "退休教職員經公務員懲戒委員會判決減少退休金懲戒處分者，或依本條例\r\n第七十九條第一項第二款至第四款規定，按應扣減比率減少退休金者，其\r\n遺族領取之遺屬一次金或遺屬年金，應按相同扣減比率計給。\r\n本條例第七十九條第一項教職員受緩刑宣告而於緩刑期間亡故者，其遺族\r\n領取遺屬一次金或遺屬年金，按未扣減比率計給。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "經審定得自年滿五十五歲之日起支領遺屬年金（以下簡稱展期遺屬年金）\r\n之配偶，於開始支領之日前亡故或喪失領取遺屬年金權利者，由其他具領\r\n受權之遺族，按本條例第四十三條所定領受順序及分配比率，依本條例第\r\n四十三條至第四十五條規定，請領遺屬一次金或遺屬年金。\r\n前項所稱具領受權之遺族，指支領或兼領月退休金教職員亡故時，符合本\r\n條例第四十三條規定之遺族。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "亡故退休教職員之遺族依本條例第四十五條第五項規定請領一次退休金餘\r\n額者，以原審定擇領遺屬年金之遺族全數因死亡或法定原因喪失領取遺屬\r\n年金權利時，始得為之。\r\n前項一次退休金餘額，應先依第五十四條及本條例第四十四條規定，計算\r\n亡故退休教職員應領之一次退休金，再扣除退休教職員已領之月退休金（\r\n包括補償金）與原審定遺族已領取之遺屬一次金（包括一次退休金餘額）\r\n或遺屬年金後，如有餘額，始由其他具領受權之遺族，按本條例第四十三\r\n條所定領受順序及分配比率領受之。\r\n前項所稱具領受權之遺族，指前條第二項規定之遺族。\r\n退休教職員於中華民國一百零八年六月三十日以前亡故者，其經審定支領\r\n月撫慰金或遺屬年金之遺族有本條例第四十五條第五項規定情形時，其餘\r\n遺族得依前三項規定請領亡故退休教職員應領之一次退休金餘額；無餘額\r\n者，不再發給。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "亡故退休教職員之遺族依前二條規定請領遺屬一次金或遺屬年金，或一次\r\n退休金餘額者，應填具申請書，併同原審定支領遺屬年金者喪失領受權證\r\n明資料，依第五十條及第五十一條規定，送原服務學校彙送主管機關審定\r\n後，通知支給或發放機關發給。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "本條例第四十五條第四項所稱遺族領有依本條例或其他法令規定核給之退\r\n休金、撫卹金、優存利息或其他由政府預算、公營事業機構支給相當於退\r\n離給與之定期性給付，指遺族領有下列給付：\r\n一、依本條例核給之月退休金、遺屬年金、月撫卹金及優存利息。\r\n二、政府機關（構）、公立學校、行政法人或公營事業（以下簡稱公部門\r\n    ），依其他退休（職、伍）、撫卹及年資結算法令或規章審（核）定\r\n    ，並由政府預算或公營事業機構支給定期且持續給付之退離給與。\r\n前項第二款所定之退離給與，不包括於公部門參加各類社會保險所支領之\r\n養老年金或老年年金。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "各學校依本條例第四十七條第一項規定具領亡故退休教職員三個基數之遺\r\n屬一次金辦理喪葬事宜時，應以學校名義為之。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "本條例第四十七條第三項所定亡故退休教職員之大陸地區遺族得請領服務\r\n學校未具領之三個基數遺屬一次金及餘額，包括依本條例第四十四條規定\r\n計算應補發之退休金餘額、服務學校未具領之三個基數之遺屬一次金及學\r\n校辦理喪葬事宜所剩遺屬一次金之餘額。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "退休教職員依本條例第四十八條規定，於生前預立遺囑指定之遺屬一次金\r\n或遺屬年金領受人有二人以上者，依遺囑指定之比率領受。\r\n前項退休教職員之遺族有未成年子女者，依本條例第四十八條規定，不得\r\n指定低於其原得領取之比率。\r\n退休教職員依第一項規定預立之遺囑，未指定領受比率或指定未成年子女\r\n之領受比率未達原得領取比率者，依本條例第四十三條第一項所定比率領\r\n受。"
		},
		{
			"編章節": "第 五 節 資遣之辦理要件與程序及給與"
		},
		{
			"條號": "第 65 條",
			"條文內容": "各學校受資遣教職員應填具資遣事實表，檢同退撫新制實施前任職證件及\r\n其他相關證明文件，交由其服務學校彙送主管機關審定資遣年資及給與。\r\n各學校受資遣教職員未依前項規定辦理者，應由服務學校代為填具資遣事\r\n實表，檢同相關證明文件，送主管機關審定資遣年資及給與。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "本條例第四十二條所定資遣給與，應按當事人經審定之年資，分別準用本\r\n條例第二十九條第一項第一款及第三十條第一款規定，計算其給與。"
		},
		{
			"編章節": "第 三 章 撫卹"
		},
		{
			"編章節": "第 一 節 撫卹原因及認定基準"
		},
		{
			"條號": "第 67 條",
			"條文內容": "本條例第五十三條第二項第一款所定因公死亡，應符合下列要件：\r\n一、情勢要件：指執行搶救災害（難）或執行與戰爭有關任務時，陷入危\r\n    及生命安全之艱困情境。\r\n二、奮勇要件：經服務學校舉證亡故教職員面對前款艱困情境，仍奮不顧\r\n    身，繼續執行任務或防阻死傷擴大，致犧牲個人性命。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "本條例第五十三條第二項第二款所稱於辦公場所，或奉派公差（出）執行\r\n前款以外之任務時，發生意外或危險事故，或遭受暴力事件，或罹患疾病\r\n，以致死亡，指有下列情事之一，以致死亡者：\r\n一、在處理公務之場所，於辦公或指定工作之期間，發生意外或危險事故\r\n    ，或遭受暴力事件，或罹患疾病。\r\n二、經服務學校指派執行本條例第五十三條第二項第一款以外任務時，發\r\n    生意外或危險事故，或遭受暴力事件，或罹患疾病。\r\n三、代表服務學校參加活動時，發生意外或危險事故，或遭受暴力事件，\r\n    或罹患疾病。\r\n前項所稱意外或危險事故、遭受暴力事件及罹患疾病，比照第二十一條規\r\n定認定。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "本條例第五十三條第二項第三款所稱於辦公場所，或奉派公差（出）執行\r\n前二款任務時，猝發疾病，以致死亡，指於執行任務時，因突發性疾病，\r\n以致死亡。\r\n本條例第五十三條第二項第四款第一目及第二目所稱執行任務往返途中，\r\n發生意外或危險事故，或猝發疾病，以致死亡，指在合理時間，以適當交\r\n通方法，前往辦公場所上班及退勤，或執行任務往返之必經路線途中，非\r\n因本人之重大交通違規行為所生意外或危險事故，或突發性疾病，以致死\r\n亡。\r\n前項所定意外或危險事故，比照第二十一條規定認定；所定必經路線及其\r\n途中之認定，比照第二十二條第三項至第五項規定辦理。\r\n本條例第五十三條第二項第四款第三目所定發生意外或危險事故，比照第\r\n二十一條第一款及第二款規定認定；所定猝發疾病，指發生突發性疾病。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "本條例第五十三條第二項第五款所定戮力職務，積勞過度，比照第二十四\r\n條規定認定之。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "本條例第五十三條第三項所稱重大交通違規行為，比照第二十五條規定認\r\n定之。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "本條例第五十三條第二項所定罹患疾病或猝發疾病之認定，及死亡教職員\r\n之遺族所需檢送之資料及審查機制，比照第二十六條規定辦理。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "本條例第五十三條第四項所定專案審查小組及其運作方式，比照第二十七\r\n條規定辦理。"
		},
		{
			"編章節": "第 二 節 撫卹給與"
		},
		{
			"條號": "第 74 條",
			"條文內容": "本條例第五十四條第二項第一款第二目所稱曾依法令領取由政府編列預算\r\n或退撫基金支付之退離給與或發還退撫基金費用本息之年資，指本條例第\r\n十六條第二項所定各款年資。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "本條例第五十四條第三項所稱附表一所列平均薪額，指本條例第二十八條\r\n第二項附表一所定之平均薪額。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "中華民國一百零七年七月一日以後死亡之教職員，應以其死亡當月最末日\r\n為起算日，並依本條例第五十四條第三項規定，以本條例第二十八條第二\r\n項附表一所定其死亡當年度適用之平均薪額加一倍為基數內涵，計算其撫\r\n卹金。\r\n前項教職員屬本條例第五十一條第二項所定休職、停職、停聘或留職停薪\r\n期間死亡者，其平均薪額之起算日，依下列規定辦理：\r\n一、依本條例第八條第四項規定繼續繳付退撫基金費用之育嬰留職停薪者\r\n    ，或補發停職或停聘期間之本（年功）薪者，以其死亡之前一日為起\r\n    算日。\r\n二、休職、未補發停職或停聘期間之本（年功）薪，及依規定不得（或選\r\n    擇不繼續）繳付退撫基金費用之留職停薪者，以其休職、停職、停聘\r\n    或留職停薪生效日之前一日為起算日。\r\n前二項平均薪額之計算年數及待遇標準，比照第二十八條第二項及第三項\r\n規定辦理。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "中華民國一百零七年七月一日以後在職死亡之教職員，其支領月撫卹金之\r\n遺族，依本條例第五十六條第二項規定申辦延長給卹者，按其經審定之原\r\n月撫卹金領受比率，繼續發放。\r\n中華民國一百零七年六月三十日以前在職死亡之教職員，其支領年撫卹金\r\n之遺族，於申辦延長給卹案時，仍照原規定辦理。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "本條例第五十八條及第五十九條所定未成年子女，限於經主管機關依本條\r\n例審定給卹者；所定老年基本保證年金給與標準，以國民年金法所定中央\r\n主管機關公告者為準。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "亡故教職員之未成年子女依本條例第六十條第一項規定，申請改按一次退\r\n休金之標準發給一次撫卹金者，不再發放按本條例第五十八條或第五十九\r\n條規定加發之撫卹金。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "本條例第六十條第一項與第二項及第六十二條第六項第一款所定一次退休\r\n金之給與，依本條例第三十條第一款所定標準計算。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "本條例第六十一條第二項所定教職員殮葬補助費給與，於教職員在職亡故\r\n並依本條例辦理撫卹時，補助七個月本（年功）薪額。\r\n前項本（年功）薪額以亡故教職員最後在職時經敘定之薪點計算。但不得\r\n低於公務人員委任第五職等本俸五級所計得之俸額。\r\n教職員失蹤並經死亡宣告者，得依前二項規定，發給殮葬補助費。但經撤\r\n銷死亡宣告者，原發給之殮葬補助費應由支給機關依法追繳。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "本條例第六十一條第三項所稱勳章，限於依勳章條例所授予者。\r\n本條例第六十一條第三項所稱特殊功績，指下列情形之一者：\r\n一、經總統明令褒揚。\r\n二、經主管機關依本條例第五十三條第二項第一款及第二款或第四款第一\r\n    目規定，審定因公死亡撫卹。\r\n依前項第二款發給勳績撫卹金者，以其死亡事實未經核頒勳章或明令褒揚\r\n者為限。\r\n亡故教職員經授予勳章或經審定具有特殊功績者，其教職員勳績撫卹金給\r\n與，比照公務人員領有勳章獎章榮譽紀念章發給獎勵金實施要點所定標準\r\n發放。\r\n亡故教職員遺族依前四項規定申請勳績撫卹金者，其因公死亡撫卹由服務\r\n學校詳實填報經核頒勳章或明令褒揚事實，檢同有關證明文件，送主管機\r\n關審定後，由各該撫卹金支給機關一次併同發放。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "本條例第六十二條第六項所稱同一順序月撫卹金領受人遺族，於包括配偶\r\n時，指配偶及本條例第六十二條第一項第一款至第三款經審定之同款內遺\r\n族。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "本條例第六十二條第六項第一款所定減除已領月撫卹金，包括依本條例第\r\n五十八條或第五十九條規定加發之撫卹金。\r\n中華民國一百零七年六月三十日以前已支領年撫卹金之遺族，於領卹期限\r\n內均喪失領受權時，適用本條例第六十二條第六項規定，並應將已領之年\r\n撫卹金減除。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "依本條例第六十三條第二項規定，由教職員生前預立遺囑指定撫卹金領受\r\n人之相關事宜，比照第六十四條規定辦理。"
		},
		{
			"編章節": "第 三 節 撫卹之申請及審定"
		},
		{
			"條號": "第 86 條",
			"條文內容": "教職員亡故後，其遺族申辦撫卹案時，應以教職員死亡時之法律事實認定\r\n其請領資格。\r\n亡故教職員之遺族或服務學校申辦撫卹案時，應填具撫卹事實表一份，連\r\n同死亡證明書、遺族系統表、相關任職證件，由該教職員亡故時之服務學\r\n校彙轉主管機關審定；其屬申辦因公死亡撫卹者，應檢同足資證明其因公\r\n死亡事實經過之相關證明文件。\r\n亡故教職員之遺族依本條例第五十六條第四項規定申請終身給卹者，依下\r\n列規定辦理：\r\n一、遺族屬未成年子女者，比照第五十三條第二項第二款及第三款規定，\r\n    檢同證明文件送主管機關審認。\r\n二、遺族屬成年子女者，除前款規定之證明文件外，應檢同本人於教職員\r\n    亡故前一年度年終所得申報資料，證明其平均每月所得未超過教職員\r\n    亡故當年度之法定基本工資。\r\n依本條例第六十二條第一項及第二項規定取得撫卹金領受權之同一順序遺\r\n族有數人時，應於撫卹事實表內詳細填列。\r\n前三項所定應檢同之資料及證明文件，應先由服務學校人事主管切實審查\r\n；遇有所附證件不足或有錯誤者，應通知補正後，再彙送主管機關審定。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "本條例第五十六條第二項及第三項所定領卹子女已成年而仍在學就讀者，\r\n其繼續給卹之條件如下：\r\n一、就讀國內學校具有學籍之學生，且在法定修業年限內。\r\n二、在本條例第五十六條第一項所定給卹期限之最後一個月內，有在學就\r\n    讀之事實。\r\n三、前款所定給卹期限之最後一個月有下列條件之一者，得於就學後，申\r\n    請繼續給卹：\r\n（一）適逢畢業之同一年再升學。\r\n（二）轉學。\r\n（三）休學後復學，或休學後轉學。\r\n四、繼續給卹期間，除前款第一目及第三目所定畢業後升學或休學期間外\r\n    ，學業須未中斷。\r\n前項遺族有下列情形之一者，不予給卹：\r\n一、未在規定修業期限內修滿應修學分而延長修業期間。\r\n二、因選定雙主修而延長修業期間。\r\n三、轉學、休學重讀者，其延長修業、轉學及休學重讀期間。\r\n支領月撫卹金之遺族合於本條例第五十六條第二項所定繼續給卹要件者，\r\n應於原審定給卹年限屆滿前一個月，填具延長給卹事實表一份，檢同在學\r\n相關證明文件，由亡故教職員之服務學校彙送主管機關審定。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "亡故教職員之遺族依本條例第六十二條第六項規定申領一次撫卹金餘額，\r\n應填具申請書一份，檢同遺族喪失領受權證明資料，送由該服務學校彙送\r\n主管機關審定。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "本條例第六十三條第一項所定由其子女代位領受之事由，以教職員死亡時\r\n之法律事實認定之。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "亡故教職員之遺族申請因公死亡撫卹者，主管機關得先按病故或意外死亡\r\n之給與標準核定，並由支給或發放機關發給撫卹金；俟主管機關依規定完\r\n成因公死亡情事之審查作業後，再據以辦理變更或函知遺族原處分維持不\r\n變之事宜。"
		},
		{
			"編章節": "第 四 章 退撫給與發放相關事宜"
		},
		{
			"編章節": "第 一 節 退撫給與之發放及核銷"
		},
		{
			"條號": "第 91 條",
			"條文內容": "教職員或其遺族經審定給與退休金、資遣給與、遺屬一次金、遺屬年金或\r\n撫卹金者，由主管機關製發審定函，送服務學校轉發退休教職員、資遣教\r\n職員或遺族，並副知審計機關、基金管理會及服務學校。\r\n前項經審定退休、資遣給與、遺屬一次金、遺屬年金或撫卹者，其退撫給\r\n與由支給或發放機關依本條例第六十八條規定發放。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "退休教職員所具退撫新制實施前經審定年資應發給之退休金，於退休案審\r\n定後，由主管機關通知發放機關於退休生效日前六日簽具付款憑單，通知\r\n財政權責機關辦理支付事宜後，於退休生效日或開始支領月退休金之日起\r\n，轉發退休教職員並辦理核銷。\r\n支領或兼領月退休金教職員之月退休金，依本條例第六十六條第一項第一\r\n款規定，除首期月退休金外，應定期於每月一日發放。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "資遣教職員所具退撫新制實施前經審定年資應發給之資遣給與，於資遣給\r\n與案審定後，由主管機關通知發放機關於審定後簽具付款憑單，通知財政\r\n權責機關辦理支付事宜後，轉發資遣教職員並辦理核銷。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "自願退休、屆齡退休或命令退休教職員之退休生效日，均以主管機關審定\r\n之退休生效日為準。\r\n前項教職員於退休生效日後有預（溢）領生效後薪給者，支給或發放機關\r\n應自其一次退休金或月退休金中，覈實收回。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "退休教職員亡故後之遺屬年金，依本條例第六十六條第一項第四款規定，\r\n自退休教職員亡故之次月起，定期於每月一日發放。\r\n退休教職員於停發月退休金期間或依法支（兼）領展期月退休金而於起支\r\n年齡前亡故者，得自其亡故之次日起發給遺屬年金。但亡故當月已由政府\r\n發給全月薪資者，自其亡故之次月起，定期於每月一日發給。\r\n退休教職員之遺族未依規定申請遺屬一次金或遺屬年金，致溢領退休教職\r\n員亡故當期以後之月退休金者，支給或發放機關依本條例第六十九條第四\r\n項及第七十條第二項規定，應自其遺屬一次金或遺屬年金，覈實收回。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "教職員或其遺族經依法審定給與展期月退休金或展期遺屬年金者，應由主\r\n管機關及服務學校分別列冊管理，並於開始發放日之一個月前，由主管機\r\n關通知相關支給或發放機關，定期發放。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "依本條例第六十六條第一項第三款及第五款規定，發給亡故教職員遺族之\r\n撫卹金，依下列規定辦理：\r\n一、一次撫卹金經審定後，由主管機關通知支給或發放機關簽具付款憑單\r\n    ，並通知財政權責機關辦理支付事宜後，轉發予遺族並辦理核銷。\r\n二、首期月撫卹金及依本條例第五十八條或第五十九條規定加發之撫卹金\r\n    經審定後，由主管機關通知支給或發放機關簽具付款憑單，並通知財\r\n    政權責機關辦理支付事宜後，於教職員亡故之次月起轉發予遺族並辦\r\n    理核銷。\r\n三、第二期以後之月撫卹金及依本條例第五十八條或第五十九條規定加發\r\n    之撫卹金，應定期於每月一日發放。\r\n中華民國一百零七年六月三十日以前已支領年撫卹金者，其撫卹金之發放\r\n自一百零七年七月一日起，比照前項第三款規定辦理。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "第九十二條、第九十五條及前條所定退休金、遺屬年金、月撫卹金及依本\r\n條例第五十八條或第五十九條規定加發之撫卹金發放日，遇例假日時仍應\r\n於當日發給。但因金融機構作業未能配合致無法如期發放時，於例假日後\r\n第一個上班日發給。\r\n中華民國一百零七年六月三十日以前已支領月退休金、月撫慰金及年撫卹\r\n金者，其發放日遇例假日時，比照前項規定辦理。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "故教職員之月撫卹金領受人有變更時，由其他具領受權人檢附證明，送服\r\n務學校轉送主管機關註銷或變更之。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "本條例第六十八條所定由各主管機關編列預算支給之給與，包括下列給與\r\n：\r\n一、退撫新制實施前審定年資應計給之退撫給與。\r\n二、依法應由各級政府編列預算支付之各項加發退休金及撫卹金。\r\n三、依法應由各級政府編列預算支付之殮葬補助費與勳績撫卹金。\r\n四、原學校教職員退休條例第二十一條之一第五項之補償金，及本條例第\r\n    三十四條之一次補償金餘額。\r\n前項所定由各主管機關編列預算支給之給與，依下列規定認定支給機關：\r\n一、最後服務學校屬於國立者，由國庫支出，並以教育部為支給機關。\r\n二、最後服務學校屬於直轄市立者，由直轄市庫支出，並以直轄市政府為\r\n    支給機關。\r\n三、最後服務學校屬於縣（市）立者，由縣（市）庫支出，並以縣（市）\r\n    政府為支給機關。\r\n退撫新制實施後任職年資應計給之退撫給與及原學校教職員退休條例第二\r\n十一條之一第六項之補償金，由退撫基金支付並以基金管理會為支給機關\r\n。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "本條例所定退撫給與、殮葬補助費及勳績撫卹金之核銷程序，規定如下：\r\n一、國庫支出者，教育部於發訖後，檢同領據送審計部核銷。\r\n二、直轄市庫支出者，直轄市政府於發訖後，檢同領據送審計處核銷。\r\n三、縣（市）庫支出者，縣（市）政府於發訖後，檢同領據送審計處（室\r\n    ）核銷。\r\n四、基金管理機關支出者，於發訖後，檢同領據送審計部核銷。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "本條例第四十條第一項所定各級政府每年節省之退撫經費支出應全數挹注\r\n退撫基金，依下列規定辦理：\r\n一、各級政府應於每年一月三十一日以前，將所屬退休教職員前一年度依\r\n    本條例第三十六條至第三十九條規定計算後減少支付之下列金額及明\r\n    細，彙送教育部審核：\r\n（一）優惠存款利息。\r\n（二）退撫新制實施前年資所計發之月退休金（包括月補償金）。\r\n二、教育部就各級政府依前款規定所送之總金額彙整後，報請行政院會同\r\n    考試院，於每年三月一日前確定應挹注退撫基金之金額，再由基金管\r\n    理會編列為下一年度歲入預算。\r\n三、各級政府於前款應挹注退撫基金之金額確定後，應報請第一百零一條\r\n    第二項所定支給機關，依預算法令編列為下一年度歲出預算。\r\n各級地方政府依前項第三款規定編列之下一年度歲出預算中，直轄市及縣\r\n（市）政府應挹注部分，由財政部及中央主計機關分別以中央統籌分配稅\r\n款、一般性及專案補助款代為撥付退撫基金。\r\n前項所定以中央統籌分配稅款、一般性及專案補助款代為撥付退撫基金之\r\n撥付期程及金額，由教育部通知財政部及中央主計機關配合辦理。\r\n依本條例第四十條第三項規定定期上網公告之挹注金額及明細，應於行政\r\n院會同考試院確認後，揭露於教育部網站。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "本條例第六十七條所定退休教職員或遺族所領月退休金、月撫卹金或遺屬\r\n年金給付金額之調整機制，應於中央主計機關發布之消費者物價指數累計\r\n成長率達正、負百分之五時，或至少每四年，由中央主管機關組成專業評\r\n估小組，綜合考量國家整體財政狀況、經濟成長率、人口成長率與平均餘\r\n命，及退撫基金準備率與其財務投資績效後，擬具評估報告或調整方案，\r\n報請行政院會同考試院核定公告。\r\n前項所定消費者物價指數累計成長率，以中央主計機關公布之前一年一月\r\n至十二月止，共十二個月之平均消費者物價指數年度年增率累計計算，並\r\n計算至二位小數，以下四捨五入。\r\n第一項所定消費者物價指數累計成長率達百分之五後，應自次年起，重新\r\n起算。但退休教職員或遺族之月退休金、月撫卹金或遺屬年金給付金額依\r\n第一項規定之程序核定不予調整時，繼續累計計算。\r\n第一項所定消費者物價指數累計成長率之計算，自中華民國一百零八年一\r\n月一日起算。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "退休教職員所領月退休金，或遺族所領月撫卹金或遺屬年金依本條例第六\r\n十七條規定調整時，其每次調整，應以前條所定調整方案實施時之給付金\r\n額為調整基準。\r\n退休教職員所領月退休金，或遺族所領月撫卹金或遺屬年金依前項規定調\r\n整時，分別由退撫新制實施前、後年資應領給付金額之支給或發放機關，\r\n依前條所定調整機制調整之。\r\n退休教職員所領月退休金，或遺族所領月撫卹金或遺屬年金依前項規定調\r\n整而支給或發放機關未及於當期發給日前調整發給金額時，應於下一個定\r\n期發放日補發或調整發給金額。\r\n中華民國一百零七年六月三十日以前已經審定之月撫慰金或年撫卹金之給\r\n與標準，除依本條例第七十四條規定，仍照本條例施行前原適用之規定辦\r\n理外，其給付金額之調整應依本條例第六十七條規定辦理。"
		},
		{
			"編章節": "第 二 節 退撫給與之保障"
		},
		{
			"條號": "第 105 條",
			"條文內容": "教職員或其遺族依本條例規定請領各項退撫給與者，得依本條例第六十九\r\n條第二項規定，檢同開戶申請書與教職員最後服務學校開立之證明文件，\r\n於指定金融機構開立專戶，專供退撫給與之發放或支給機關存入各項退撫\r\n給與之用。\r\n前項所定退撫給與專戶，按退撫新制實施前後年資之退撫給與，分別開立\r\n，並依下列規定辦理：\r\n一、由基金管理會及中央與地方主管機關與下列金融機構簽約，辦理專戶\r\n    作業：\r\n（一）退撫新制實施後年資之退撫給與，以基金管理會委託代付之金融機\r\n      構所指定之分支機構（以下簡稱專戶金融機構）為限。\r\n（二）退撫新制實施前年資之退撫給與，以基金管理會委託代付之專戶金\r\n      融機構優先。但與其他金融機構完成簽約事宜者，從其約定。\r\n二、退撫給與專戶內之存款依各專戶金融機構規定計息，但不得以低於各\r\n    專戶金融機構活期儲蓄存款之牌告利率計息。\r\n三、退休教職員或遺族於開立退撫給與專戶後，於一年內未有退撫給與存\r\n    入者，由最後服務學校或發放機關查證事實後，通知專戶金融機構逕\r\n    行辦理專戶銷戶並通知當事人。\r\n四、退休教職員或遺族不得自行匯入任何款額至退撫給與專戶內，但得自\r\n    由提領或匯出。\r\n五、退休教職員或遺族自退撫給與專戶內提領或匯出之金額，不受本條例\r\n    第六十九條第三項規定保障。\r\n本條例第六十九條第四項所稱支給或發放機關應就領受人冒領或溢領之款\r\n項覈實收回，不受同條第一項及第三項規定之限制，指退撫給與之支給或\r\n發放機關應按其冒領或溢領之退撫給與金額，書面通知開戶銀行逕自退撫\r\n給與專戶扣款，覈實收回冒領或溢領之金額，不受退撫給與專戶內存款不\r\n得作為抵銷、扣押、供擔保或強制執行標的之限制。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "教職員或其遺族請領退撫給與及優惠存款利息之權利，依本條例第七十三\r\n條第一項規定，應自請求權可行使之日起，於行政程序法所定請求權時效\r\n內為之。\r\n前項所定退撫給與及優惠存款利息之請求權可行使之日，規定如下：\r\n一、一次退休金、首期月退休金、首期優惠存款利息及資遣給與部分，指\r\n    主管機關審定退休或核定資遣生效日。\r\n二、申請發還退撫基金費用本息，指離職生效日。\r\n三、遺屬一次金或首期遺屬年金，指支領或兼領月退休金人員亡故之日。\r\n四、一次撫卹金及首期月撫卹金，指教職員亡故之日。\r\n前項第三款及第四款所定之給與，於支領或兼領月退休金教職員或教職員\r\n亡故之日時，其遺族因褫奪公權尚未復權而致不能行使者，其請求權時效\r\n自復權之日起算。\r\n本條例所定各定期發放之退撫給與及優惠存款利息之請求權時效，自各期\r\n發放之日起算。其因本條例第七十六條及第七十七條規定而應停止領受權\r\n利者，自停止原因消滅之日起算。\r\n教職員或其遺族於中華民國一百零七年六月三十日以前已發生之退撫給與\r\n及優惠存款請求權且時效尚未完成者，自一百零七年七月一日起，適用本\r\n條例第七十三條及第一項規定；其已進行之時效期間應接續計算，合計為\r\n行政程序法所定請求權時效。"
		},
		{
			"編章節": "第 三 節 退撫給與之停發及續發"
		},
		{
			"條號": "第 107 條",
			"條文內容": "本條例第七十五條第三項所定發還該退休或在職死亡教職員本人所繳付之\r\n退撫基金費用本息金額與已領之月退休金、月撫卹金或遺屬年金之差額者\r\n，於依本條例第四十五條第五項或第六十二條第六項規定發給一次退休金\r\n或一次撫卹金餘額之遺族，應扣除所領一次退休金或一次撫卹金之餘額，\r\n再計算差額。\r\n本條例第七十五條第三項所定已領月撫卹金，包括依本條例第五十八條或\r\n第五十九條規定加發之撫卹金。\r\n中華民國一百零七年六月三十日以前已支領月撫慰金或年撫卹金者，於適\r\n用本條例第七十五條第三項規定時，其計算已領之遺屬年金或月撫卹金，\r\n應包括已支領之月撫慰金或年撫卹金。\r\n依本條例第七十五條第三項規定申請發還教職員本人所繳付之退撫基金費\r\n用本息者，應填具申請書，檢同本人或遺族喪失退撫給與領受權證明資料\r\n，送原服務學校彙送主管機關審定後，通知支給或發放機關發給。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "本條例七十六條第一項第二款所稱入監服刑期間，包括於監獄內執行徒刑\r\n及依法律規定得於監獄外執行之期間。但不包括未服刑期滿而假釋出獄及\r\n依法許可保外醫治期間。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "本條例第七十七條第一項第一款所稱職務，指符合下列條件之職務：\r\n一、由政府預算支給薪酬。\r\n二、由機關（構）或學校直接僱用，或受委託行使公權力之團體、個人所\r\n    僱用，或承攬政府業務之團體、個人所僱用之職務。\r\n本條例第七十七條第一項所稱每月支領薪酬總額，指每月因職務所固定或\r\n經常領取之薪金、俸給、工資、歲費或其他名義給與等各種薪酬收入之合\r\n計數。\r\n前項所定每月支領薪酬總額，於同時再任二個以上職務者，其個別職務每\r\n月所領薪酬收入，應合併計算之。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "本條例第七十七條第一項第二款所定政府捐助（贈）之財團法人或政府及\r\n所屬營業、非營業基金轉投資事業，及政府直接或間接控制其人事、財務\r\n或業務之團體或機構，比照銓敘部認定退休公務人員再任範圍辦理。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "本條例第七十七條第一項第三款所稱私立學校，指依私立學校法規定，經\r\n主管機關許可設立之國內各級、各類私立學校。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "本條例第七十八條第二款所定山地、離島或其他偏遠地區，依衛生主管機\r\n關推動醫療促進相關方案或計畫之山地、離島或其他偏遠地區之範圍為準\r\n。\r\n前項所定山地、離島或其他偏遠地區範圍，比照銓敘部公告範圍為準。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "退休教職員或遺族有本條例所定應喪失、停止領受退撫給與或不符合領受\r\n遺屬年金或月撫卹金條件者，應主動通知原服務學校或再任機關學校，轉\r\n報發放機關終止或停止支給月退休金、遺屬年金或月撫卹金。\r\n依本條例及前項規定停止支給月退休金、遺屬年金或月撫卹金者，於停止\r\n原因消滅後，得檢同完整證明文件，申請繼續發給。\r\n亡故退休教職員或在職亡故教職員之配偶於支領遺屬年金或月撫卹金期間\r\n再婚者，應依第一項規定辦理。\r\n亡故退休教職員之遺族於支領遺屬年金期間有本條例第四十五條第四項所\r\n定情形者，比照第一項規定辦理。\r\n前二項人員符合本條例第四十五條第五項規定者，得由其餘遺族比照第五\r\n十九條規定，計算亡故退休教職員應領一次退休金之餘額；無餘額者，不\r\n再發給。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "中華民國一百零七年六月三十日以前已支領月撫慰金或年撫卹金者，於本\r\n條例第七十五條第二項、第三項及第七十六條第二項均適用之；於前條第\r\n一項及第二項亦適用之。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "依本條例第七十一條規定應暫停發放月撫卹金者或依本條例第七十五條第\r\n二項規定喪失月撫卹金領受權者，其依本條例第五十八條或第五十九條規\r\n定加發之撫卹金，應一併暫停或終止發放。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "教職員在職死亡，其支領月撫卹金或年撫卹金之遺族，於領卹期限內有本\r\n條例所定喪失或停止領受月撫卹金之情形者，其撫卹金領受權得由經審定\r\n之同一順序其餘遺族繼受。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "退休教職員有本條例第四十一條第三項所列情事，應主動通知再任職機關\r\n或學校，由再任職機關或學校收繳其所領薪給總額慰助金之餘額並繳回原\r\n服務學校、整併或改隸之學校或上級主管機關。"
		},
		{
			"編章節": "第 四 節 離婚配偶退休金之分配"
		},
		{
			"條號": "第 118 條",
			"條文內容": "教職員之離婚配偶屬中華民國一百零七年六月三十日以前退休生效之教職\r\n員，不適用本條例第八十三條規定。"
		},
		{
			"條號": "第 119 條",
			"條文內容": "本條例第八十三條第一項第一款所定分配比率，以教職員與其離婚配偶於\r\n法定財產制或共同財產制關係存續期間，與該教職員審定退休年資重疊之\r\n部分，按重疊期間占其審定退休年資比率之二分之一計算。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "本條例第八十三條第一項所定離婚配偶得請求分配退休金之比率、金額及\r\n給付方式，於前條所定分配比率內，以雙方協議分配為優先並按其協議結\r\n果自行辦理給付事宜；無法協議、協議不成或分配比率顯失公平者，當事\r\n人一方得聲請法院裁定分配比率或免除分配額。\r\n前項所定無法協議或協議不成者，由當事人一方，依本條例第八十四條第\r\n一項規定，以書面通知退休金審定主管機關於審定教職員退休案時，依前\r\n項規定之分配比率計算其應予分配之退休金總額，並通知支給或發放機關\r\n一次發給。\r\n第一項所定分配比率、金額及給付方式等相關文件應經公證。"
		},
		{
			"條號": "第 121 條",
			"條文內容": "依前條第二項規定發給教職員已離婚配偶之退休金總額，由支給或發放機\r\n關依本條例第八十四條第二項規定，自教職員應領之退休金中，覈實收回\r\n之。其屬退撫基金支出部分有收回金額不足時，由政府承受並由第一百條\r\n第二項規定之支給機關編列預算補足。\r\n中華民國一百零七年七月一日以後退休且於支領或兼領月退休金期間離婚\r\n者，其退休金依本條例第八十四條第三項規定被分配時，應予分配之退休\r\n金給付金額及方式，比照前條及前項規定辦理。"
		},
		{
			"編章節": "第 五 章 年資制度轉銜"
		},
		{
			"條號": "第 122 條",
			"條文內容": "依本條例第八十六條第一項及第八十七條第二項規定請領退休金者，應填\r\n具退休金給付申請書，併同相關年資證明等文件，由原服務學校、整併或\r\n改隸之學校或上級主管機關向退休金審定主管機關申請發給。"
		},
		{
			"條號": "第 123 條",
			"條文內容": "離職教職員依本條例第八十六條第二項及第八十七條第三項規定計算領取\r\n退休金時，所具合於本條例第十二條所定退撫新制實施前任職年資，依本\r\n條例第二十九條規定計算。\r\n前項教職員請領之退休金，依離職時之待遇標準及請領時適用之規定，計\r\n算平均薪額。\r\n第一項教職員依本條例第八十六條及第八十七條規定請領月退休金者，應\r\n自年滿六十五歲之日起發給，並依本條例第六十七條所定調整機制計算發\r\n給金額。"
		},
		{
			"條號": "第 124 條",
			"條文內容": "本條例第八十七條第一項所定適用其他職域職業退休金法令之年資，應同\r\n時符合下列條件：\r\n一、於教職員依本條例辦理屆齡或命令退休時，已訂有可適用之退休金法\r\n    令。\r\n二、未曾辦理退休（職、伍）、資遣或年資結算已領取退離給與。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "依本條例第八十六條及第八十七條規定支領月退休金教職員，有本條例第\r\n七十五條所定喪失退休金權利之情形時，應依其規定辦理。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 126 條",
			"條文內容": "本條例第九十八條所稱中華民國一百十二年七月一日以後初任教職員，指\r\n一百十二年七月一日以後，初次擔任學校依法定資格聘（派）任、遴用之\r\n校長、教師、研究人員、專業技術人員、專業及技術教師、稀少性科技人\r\n員、專任運動教練及新制助教。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "本條例所稱本條例施行前或公布施行前，指中華民國一百零七年六月三十\r\n日以前。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "本細則所適用各種書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 129 條",
			"條文內容": "本細則除第七條及第一百零五條自中華民國一百零六年八月十一日施行外\r\n，其餘條文自一百零七年七月一日施行。"
		}
	]
}