{
	"法規性質": "命令",
	"法規名稱": "公立專科以上學校校長教授副教授延長服務辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0150052",
	"法規類別": "行政＞教育部＞人事目",
	"最新異動日期": "20180515",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年五月十五日教育部臺教人（四）字第 1070064231B\r\n  號令訂定發布全文 12 條；並自一百零七年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公立學校教職員退休資遣撫卹條例（以下簡稱本條例）第二十條\r\n第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公立專科以上學校（以下簡稱學校）校長依相關程序聘任並經主管機關聘\r\n定後，於任期中屆滿六十五歲者，得任職至任期屆滿為止；於任期屆滿而\r\n獲續聘者，得繼續服務至任期屆滿，但不得逾七十歲。\r\n學校校長如任職至任期屆滿，並依相關法令規定回任原校教授、副教授後\r\n，得依本辦法規定辦理延長服務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校基於教學需要，經校級學校教師評審委員會（以下簡稱教評會）認定\r\n教授、副教授符合下列條件之一，並徵得其同意於年滿六十五歲後繼續服\r\n務者，得辦理延長服務：\r\n一、擔任中央研究院院士。\r\n二、曾擔任國家講座主持人或國內外大學講座主持人。\r\n三、曾獲國家產學大師獎。\r\n四、曾獲教育部學術獎、全國傑出通識教育教師獎或師鐸獎。\r\n五、曾獲科技部傑出研究獎勵二次以上。\r\n六、自屆齡當月或每次延長服務屆滿之日前五年內，有一本以上個人著作\r\n    出版或於國內外著名學術性刊物公開發表與所授課程相關之重要學術\r\n    論文三篇以上，對學術確有貢獻。\r\n七、教授藝能科目自屆齡當月或每次延長服務屆滿之日前五年內，有創作\r\n    、展演、技術指導三次以上，著有國際聲望。\r\n八、所擔任課程接替人選經認定屬一時難以羅致。\r\n九、辦理產學合作成績優良，對學術及產業界著有具體貢獻。\r\n各校得配合校務發展，自行訂定較前項各款更嚴格之條件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "教授、副教授無請求延長服務之權利。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "教授、副教授延長服務期限，依下列規定辦理，並至屆滿七十歲之當學期\r\n終了止：\r\n一、依第三條第一項第一款至第五款規定條件辦理延長服務者，其每次延\r\n    長服務期限由學校自訂。\r\n二、依第三條第一項第六款至第九款規定條件辦理延長服務者，第一次自\r\n    年滿六十五歲之日起至屆滿六十六歲之當學期終了止；第二次以後，\r\n    每次延長服務期限不得逾一年。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校辦理教授、副教授延長服務案件，應於其年滿六十五歲前或每次延長\r\n服務期間屆滿前，提經教評會審議通過。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "教授、副教授於延長服務期間，不得留職停薪或休假進修、研究。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "校長、教授、副教授延長服務案件確定後，學校應於一個月內至全國公教\r\n人員退休撫卹整合平臺登錄校長、教授及副教授延長服務名冊資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "校長於延長服務期間辦理退休者，其退休之生效日期如下：\r\n一、任期屆滿者，為任期屆滿之次日。\r\n二、經主管機關同意於聘期中辦理辭職者，為辭職生效日。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "教授、副教授於延長服務期間因已無教學意願、不符合第三條第一項所定\r\n延長服務條件或第二項規定學校自訂之延長服務條件、學校已無教學需要\r\n，學校應中止其延長服務，立即報請主管機關辦理退休，並以學校中止其\r\n延長服務之日為其退休生效日。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依大學聘任專業技術人員擔任教學辦法進用之教授級或副教授級專任專業\r\n技術人員，及依專科學校專業及技術教師遴聘辦法進用之教授級或副教授\r\n級專任專業及技術教師之延長服務，得比照本辦法規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零七年七月一日施行。"
		}
	]
}