{
	"pcode": "H0150024",
	"type": "命令",
	"title": "高級中等以下學校兼任代課及代理教師聘任辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0150024",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"lastUpdate": "20220527",
	"isTranslated": false,
	"history": [
		"中華民國八十六年六月四日教育部（86）台參字第 86037905 號令訂定發布全文 13 條",
		"中華民國八十七年十月二十八日教育部（87）台參字第 87121469 號令修正發布第 3、4、5 條條文",
		"中華民國八十八年六月二十九日教育部（88）台參字第 88075896 號令修正發布第 4、9、12 條條文",
		"中華民國八十九年一月十七日教育部（89）台參字第 89005764 號令修正發布第 9、12 條條文",
		"中華民國八十九年十二月八日教育部（89）台參字第 89158407 號令修正發布第 3、4 條條文",
		"中華民國九十一年六月十九日教育部台（九一）參字第 91087640 號令修正發布第 3 條條文",
		"中華民國九十二年十二月一日教育部台參字第 0920172236A 號令修正發布第 3、4、5、9、11 條條文",
		"中華民國九十三年八月五日教育部台參字 0930100627A 號令修正發布第 3 條條文",
		"中華民國九十五年七月三十一日教育部台參字第 0950111209B 號令修正發布第 3、13 條條文；刪除第 4 條條文；並自九十六年六月六日施行",
		"中華民國九十六年七月十九日教育部台參字第 0960103251C 號令修正發布第 3、13 條條文；刪除第 6 條條文；並自九十六年六月六日施行",
		"中華民國九十九年七月十三日教育部台參字第 0990110962C 號令修正發布第 11 條條文；增訂第 3-1 條條文",
		"中華民國一百零一年七月十日教育部臺參字第 1010122811C 號令修正發布第 3、3-1、11 條條文；增訂第 3-2 條條文",
		"中華民國一百零三年八月十八日教育部臺教授國部字第 1030079698B 號令修正發布全文 13 條；並自發布日施行",
		"中華民國一百零五年六月二十九日教育部臺教授國部字第 1050060735B 號令修正發布第 5 條條文",
		"中華民國一百零九年六月二十八日教育部臺教授國部字第 1090063918B 號令修正發布名稱及全文 19 條；並自發布日施行（原名稱：中小學兼任代課及代理教師聘任辦法；新名稱：高級中等以下學校兼任代課及代理教師聘任辦法）",
		"中華民國一百十年七月二十二日教育部臺教授國部字第 1100085895B 號令修正發布第 4 條條文",
		"中華民國一百十一年五月二十七日教育部臺教授國部字第 1110065153A 號令修正發布第 4、14 條條文；增訂第 16-1 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依教師法（以下簡稱本法）第四十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱兼任、代課及代理教師，定義如下：\r\n一、兼任教師：指以部分時間擔任高級中等以下學校（以下簡稱學校）編制內教師依規定排課後尚餘之課務或特殊類科之課務者。\r\n二、代課教師：指以部分時間擔任學校編制內教師因差假或其他原因所遺之課務者。\r\n三、代理教師：指以全部時間擔任學校編制內教師因差假或其他原因所遺之課務者。"
		},
		{
			"number": 300,
			"content": "學校聘任兼任教師，應由校長就具有各該教育階段、科（類）合格教師證書者聘任之。\r\n學校藝術才能班因課程安排需要聘任兼任教師，得由校長就校外具藝術專長者聘任之，不受前項規定資格之限制。\r\n學校聘任三個月以上之代課、代理教師，應依下列資格順序公開甄選，經教師評審委員會審查通過後，由校長聘任之：\r\n一、具有各該教育階段、科（類）合格教師證書者。\r\n二、無前款人員報名或前款人員經甄選未通過者，得為具有修畢師資職前教育課程，取得修畢證明書者。\r\n三、無前款人員報名或前款人員經甄選未通過者，得為具有大學以上畢業者。\r\n前項第二款、第三款資格，應以具出缺科（類）專長者，優先聘任之。\r\n第三項甄選作業，得以一次公告分次招考方式辦理；甄選作業完竣後，學校應檢附甄選簡章、錄取名單及相關會議紀錄，報各該主管機關備查。但經各該主管機關核准免報者，不在此限。\r\n學校聘任未滿三個月之代課或代理教師，得免經公開甄選及教師評審委員會審查程序，由校長就符合第三項規定資格者聘任之。"
		},
		{
			"number": 400,
			"content": "學校聘任三個月以上經公開甄選之代課、代理教師，其服務成績優良、符合學校校務需求，且具前條第三項第一款資格者，經教師評審委員會審查通過後得再聘之，再聘至多以二次為限，發生災害防救法第二條第一款所定災害或傳染病防治法第三條第一項所定傳染病時，報經各該主管機關核准後，再聘得不受二次之限制；偏遠地區學校之代課、代理教師，有下列情形之一者，亦同：\r\n一、依前條第三項第二款或第三款資格聘任之藝術與人文學習領域、藝術領域或藝術群之代課、代理教師。\r\n二、依前條第三項第二款或第三款資格聘任，且具出缺科（類）專長之代課、代理教師。\r\n前項學校應報各該主管機關備查。但經各該主管機關核准免報者，不在此限。\r\n聘期三個月以上經公開甄選之代課、代理教師之平時考核，公立學校準用公立高級中等以下學校教師成績考核辦法相關規定，私立學校準用該校教師成績考核相關規定；服務成績優良之考核項目、認定標準及辦理程序由各校自訂，並經學校教師成績考核會核議，學校應依核議結果，成績優良者於個人離職或服務證明文件，加註服務成績優良。"
		},
		{
			"number": 500,
			"content": "參加奧林匹克運動會比賽者、亞洲運動會獲得前八名者或獲得三等二級以上國光體育獎章之傑出運動員，其學歷、專長足堪任教者，得由學校報請各該主管機關核定酌予放寬資格後聘任為代課、代理教師。"
		},
		{
			"number": 600,
			"content": "兼任、代課及代理教師有下列各款情形之一者，學校應予終止聘約，且終身不得聘任為兼任、代課及代理教師：\r\n一、動員戡亂時期終止後，犯內亂、外患罪，經有罪判決確定。\r\n二、服公務，因貪污行為經有罪判決確定。\r\n三、犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、經學校性別平等教育委員會或依法令組成之相關委員會調查確認有性侵害行為屬實。\r\n五、經學校性別平等教育委員會或依法令組成之相關委員會調查確認有性騷擾或性霸凌行為，有終止聘約及終身不得聘任為兼任、代課及代理教師之必要。\r\n六、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會或依法令組成之相關委員會確認，有終止聘約及終身不得聘任為兼任、代課及代理教師之必要。\r\n七、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經教師評審委員會確認，有終止聘約及終身不得聘任為兼任、代課及代理教師之必要。\r\n八、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所犯校園性侵害事件之證據，經學校查證屬實。\r\n九、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經學校查證屬實。\r\n十、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十一、行為違反相關法規，經學校查證屬實，有終止聘約及終身不得聘任為兼任、代課及代理教師之必要。\r\n兼任、代課及代理教師聘期在三個月以上，有前項第一款至第三款規定情形之一者，免經教師評審委員會審議，並免報主管機關核准，予以終止聘約；有前項第四款至第六款規定情形之一者，免經教師評審委員會審議，由學校逕報主管機關核准後，予以終止聘約。\r\n兼任、代課及代理教師聘期在三個月以上，有第一項第七款或第十款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員二分之一以上之審議通過，並報主管機關核准後，予以終止聘約；有第一項第八款、第九款或第十一款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並報主管機關核准後，予以終止聘約。\r\n兼任、代課及代理教師聘期未滿三個月，有第一項各款規定情形之一者，免經教師評審委員會審議，並免報主管機關核准，予以終止聘約。"
		},
		{
			"number": 700,
			"content": "兼任、代課及代理教師有下列各款情形之一者，學校應予終止聘約，且應議決一年至四年不得聘任為兼任、代課及代理教師：\r\n一、經學校性別平等教育委員會或依法令組成之相關委員會調查確認有性騷擾或性霸凌行為，有終止聘約之必要。\r\n二、受兒童及少年性剝削防制條例規定處罰，或受性騷擾防治法第二十條或第二十五條規定處罰，經學校性別平等教育委員會或依法令組成之相關委員會確認，有終止聘約之必要。\r\n三、體罰或霸凌學生，造成其身心侵害，有終止聘約之必要。\r\n四、經各級社政主管機關依兒童及少年福利與權益保障法第九十七條規定處罰，並經教師評審委員會確認，有終止聘約之必要。\r\n五、行為違反相關法規，經學校查證屬實，有終止聘約之必要。\r\n兼任、代課及代理教師聘期在三個月以上，有前項第一款或第二款規定情形之一者，免經教師評審委員會審議，由學校逕報主管機關核准後，予以終止聘約。\r\n兼任、代課及代理教師聘期在三個月以上，有第一項第三款或第四款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員二分之一以上之審議通過，並報主管機關核准後，予以終止聘約；有第一項第五款規定情形者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並報主管機關核准後，予以終止聘約。\r\n兼任、代課及代理教師聘期未滿三個月，有第一項各款規定情形之一者，免經教師評審委員會審議，並免報主管機關核准，予以終止聘約。"
		},
		{
			"number": 800,
			"content": "兼任、代課及代理教師聘任後，有下列各款情形之一者，應予以終止聘約：\r\n一、教學不力或不能勝任工作有具體事實。\r\n二、違反聘約情節重大。\r\n兼任、代課及代理教師聘期在三個月以上，有前項各款規定情形之一者，應經教師評審委員會委員三分之二以上出席及出席委員三分之二以上之審議通過，並報主管機關核准後，予以終止聘約。\r\n兼任、代課及代理教師聘期未滿三個月，有第一項各款規定情形之一者，免經教師評審委員會審議，並免報主管機關核准，予以終止聘約。"
		},
		{
			"number": 900,
			"content": "有下列各款情形之一者，不得聘任為兼任、代課及代理教師；已聘任者，學校應予以終止聘約：\r\n一、有第六條第一項各款情形。\r\n二、有第七條第一項各款情形，於該議決一年至四年期間。\r\n三、有本法第十四條第一項各款、第十九條第一項第一款情形。\r\n四、有本法第十五條第一項各款、第十九條第一項第二款情形，於該議決一年至四年期間。\r\n五、有本法第十八條第一項情形，於該終局停聘六個月至三年期間。\r\n六、有性別平等教育法第二十七條之一第一項第一款、第三項前段情形。\r\n七、有性別平等教育法第二十七條之一第一項第二款、第三項後段情形，於該議決一年至四年期間。\r\n有前項各款情形，且屬依第十條、本法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，未聘任者，不得聘任；已聘任者，免經教師評審委員會、學校性別平等教育委員會或依法令組成之相關委員會審議，由學校逕予終止聘約；非屬依第十條、本法第二十條第一項或性別平等教育法第二十七條之一第四項規定通報有案者，學校應依第六條或第七條規定辦理，未聘任者，不得聘任；已聘任者，予以終止聘約。"
		},
		{
			"number": 1000,
			"content": "兼任、代課及代理教師有第六條第一項、第七條第一項及前條規定之情形者，學校應辦理通報、資訊之蒐集、查詢、處理及利用；學校聘任兼任、代課及代理教師前，應查詢其有無前條規定之情形，已聘任者，應定期查詢；其通報、資訊之蒐集、查詢、處理、利用及其他相關事項，準用不適任教育人員之通報資訊蒐集及查詢處理利用辦法之規定。"
		},
		{
			"number": 1100,
			"content": "兼任、代課及代理教師有下列各款情形之一者，當然暫時予以停止聘約之執行：\r\n一、依刑事訴訟程序被通緝或羈押。\r\n二、依刑事確定判決，受褫奪公權之宣告。\r\n三、依刑事確定判決，受徒刑之宣告，在監所執行中。"
		},
		{
			"number": 1200,
			"content": "兼任、代課及代理教師於聘約有效期間內，涉有下列各款情形之一者，服務學校應於知悉之日起一個月內經教師評審委員會審議通過後，免報主管機關核准，暫時予以停止聘約之執行六個月以下，並靜候調查；必要時，得經教師評審委員會審議通過後，延長停止聘約之執行期間二次，每次不得逾三個月；其停止聘約之執行期間不得超過聘約有效期間。經調查屬實者，依第六條或第七條規定辦理：\r\n一、第六條第一項第四款至第六款情形。\r\n二、第七條第一項第一款或第二款情形。\r\n兼任、代課及代理教師於聘約有效期間內，涉有下列各款情形之一，服務學校認為有先行停止聘約之執行進行調查之必要者，應經教師評審委員會審議通過，免報主管機關核准，暫時予以停止聘約之執行三個月以下；必要時，得經教師評審委員會審議通過後，延長停止聘約之執行期間一次，且不得逾三個月；其停止聘約之執行期間不得超過聘約有效期間。經調查屬實者，依第六條或第七條規定辦理：\r\n一、第六條第一項第七款至第十一款情形。\r\n二、第七條第一項第三款至第五款情形。\r\n前二項情形應經教師評審委員會委員二分之一以上出席及出席委員二分之一以上之審議通過。"
		},
		{
			"number": 1300,
			"content": "依第十一條第二款、第三款規定停止聘約之執行之兼任、代課及代理教師，停止聘約之執行期間不發給本薪（年功薪）或鐘點費。\r\n依第十一條第一款、前條第一項規定停止聘約之執行之兼任、代課及代理教師，於停止聘約之執行期間不發給本薪（年功薪）或鐘點費；停止聘約之執行事由消滅後，未予終止聘約者，補發其停止聘約之執行期間全數本薪（年功薪）或鐘點費。\r\n依前條第二項規定停止聘約之執行之兼任、代課及代理教師，於停止聘約之執行期間發給半數本薪（年功薪）或鐘點費；調查後未予終止聘約者，補發其停止聘約之執行期間另半數本薪（年功薪）或鐘點費。"
		},
		{
			"number": 1400,
			"content": "兼任、代課及代理教師於受聘期間，享有下列權利：\r\n一、對學校教學及行政事項提供意見。\r\n二、享有兼任、代課及代理教師依法令規定之權益。\r\n三、參與教學有關之研習或活動。\r\n四、對各該主管機關或學校有關其個人待遇、終止聘約、停止聘約之執行及退休金之措施，聘期三個月以上代理教師對其請假及聘期三個月以上代課、代理教師對學校有關其平時考核與個人服務成績認為違法或不當致損害其權益者，得準用本法之申訴程序，請求救濟。\r\n五、除法令另有規定者外，得拒絕參與各該主管機關或學校所指派與教學無關之工作或活動。"
		},
		{
			"number": 1500,
			"content": "兼任、代課及代理教師除應遵守法令履行聘約外，並負有下列義務：\r\n一、遵守聘約規定，維護校譽。\r\n二、積極維護學生受教之權益。\r\n三、依有關法令及學校安排之課程，實施適性教學活動。\r\n四、輔導或管教學生，導引其適性發展，並培養其健全人格。\r\n五、參加經指派與教學、行政有關之研習或活動。\r\n六、嚴守職分，本於良知，發揚師道及專業精神。\r\n七、非依法律規定不得洩漏學生個人或其家庭資料。\r\n八、其他法令規定應盡之義務。"
		},
		{
			"number": 1600,
			"content": "兼任、代課及代理教師之待遇規定如下：\r\n一、兼任及代課教師待遇，以鐘點費支給。\r\n二、代理教師待遇分本薪（年功薪）、加給及獎金三種。\r\n前項各款待遇支給基準，由教育部定之。"
		},
		{
			"number": 1601,
			"content": "兼任、代課及代理教師符合勞工保險條例、勞工職業災害保險及保護法、就業保險法或全民健康保險法所定資格者，學校應於聘約有效期間為其投保勞工保險、勞工職業災害保險、就業保險及全民健康保險。\r\n兼任、代課及代理教師符合勞工退休金條例所定資格者，學校於聘約有效期間，應依勞工退休金條例規定，按月為代理教師、未具本職之兼任、代課教師提繳退休金。\r\n前項所稱未具本職，指兼任、代課教師未具下列身分之一：\r\n一、軍人保險身分者。\r\n二、公教人員保險身分者。\r\n三、農民健康保險身分者。\r\n四、勞工保險身分之下列全部時間工作者：\r\n（一）以機關學校為投保單位：機關學校專任有給人員。\r\n（二）非以機關學校為投保單位：\r\n1.公、民營事業、機構之全部時間受雇者。\r\n2.雇主或自營業主。\r\n3.專門職業及技術人員自行執業者。\r\n五、已依相關退休（職、伍）法規，支（兼）領退休（職、伍）給與者。"
		},
		{
			"number": 1700,
			"content": "兼任、代課及代理教師不得擔任學校導師或各處（室）行政職務。但情況特殊，經各該主管機關核准者，代理教師得擔任之。"
		},
		{
			"number": 1800,
			"content": "本辦法未盡事宜，得由各該主管機關訂定補充規定。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}