{
	"法規性質": "命令",
	"法規名稱": "教育人員留職停薪辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0150042",
	"法規類別": "行政＞教育部＞人事目",
	"最新異動日期": "20210818",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年四月二十二日教育部臺教人（三）字第 102004479\r\n  2C  號令訂定發布全文 12 條；並自發布日施行\r\n2.中華民國一百零五年八月二十六日教育部臺教人（三）字第 105011166\r\n  7B  號令修正發布第 5、6 條條文\r\n3.中華民國一百零七年九月二十八日教育部臺教人（三）字第 107015141\r\n  9B  號令修正發布第 2、4～6、11  條條文\r\n4.中華民國一百零九年六月二十八日教育部臺教人（三）字第 109008162\r\n  9C  號令修正發布第 4、6 條條文\r\n5.中華民國一百十年八月十八日教育部臺教人（三）字第 1100108668A  \r\n  號令修正發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依教育人員任用條例第三十四條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱留職停薪，指專任教育人員因第四條第一項及第三項所定情事，經服務之學校、機構或主管教育行政機關核准離開原職務而准予保留職缺及停止支薪，至規定期間屆滿或留職停薪原因消滅後，回復原職務及復薪。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條教育人員，指公立各級學校校長、教師、運動教練、社會教育機構專業人員及各級主管教育行政機關所屬學術研究機構（以下簡稱學術研究機構）研究人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "教育人員有下列情事之一者，其申請留職停薪，服務學校、機構或主管教育行政機關不得拒絕：\r\n一、依法應徵服兵役。\r\n二、請病假已滿教師請假規則第三條第一項第二款或公務人員請假規則第三條第一項第二款延長之期限，或請公假已滿教師請假規則第四條第一項第六款或公務人員請假規則第四條第五款之期限，仍不能銷假。\r\n三、養育三足歲以下子女。\r\n四、依家事事件法、兒童及少年福利與權益保障法相關規定與收養兒童先行共同生活，其共同生活期間依前款規定申請留職停薪。\r\n五、經行政院或行政院授權所屬主管機關認定屬配合政策，經政府機關指派至國外協助友邦工作。\r\n除校長、社會教育機構及學術研究機構首長外，教育人員有下列情事之一者，其申請留職停薪，服務學校、機構或主管教育行政機關得考量業務或校務運作狀況依權責核准：\r\n一、服務學校、機構或主管教育行政機關基於業務需要，薦送、選送或指派國內外進修、研究，期滿後欲延長。\r\n二、自行申請國內外全時進修、研究，其進修、研究項目經服務學校、機構或主管教育行政機關認定與業務有關。\r\n三、因專長、所授課程相關或業務特殊需要，依相關借調規定辦理借調。\r\n四、三足歲以下孫子女無法受雙親適當養育或有特殊事由，須照顧。\r\n五、本人或配偶之直系血親尊親屬年滿六十五歲或重大傷病，且須侍奉。\r\n六、配偶或子女重大傷病須照護。\r\n七、配偶經服務之公私部門派赴國外執行政府工作、因政府公務需要指派或獲取政府公費補助出國進修研究，其期間在一年以上須隨同前往。\r\n前項第三款以借調至其他公私立學校、政府機關（構）、民意機關、行政法人、非以營利為目的之事業或團體擔任與教學或研究專長領域相關職務者為限。但下列情形，不在此限：\r\n一、專科以上學校未兼任行政職務之專任教師，因產學合作，得借調至營利事業擔任與教學或研究專長領域相關之專職。\r\n二、其他法律另有規定。\r\n專科以上學校教師延長服務期間不得申請留職停薪。\r\n第二項第五款及第六款所稱重大傷病，應由服務學校、機構或主管教育行政機關依申請留職停薪人員提出中央衛生主管機關評鑑合格醫院或國外醫療機構開具之證明文件，參酌全民健康保險法所定重大傷病之範圍覈實認定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "教育人員留職停薪期限不得逾聘約有效期間，聘約期滿經服務之學校、機構續聘者，得准予延長；其期間除下列各款情形外，最長以二年為限，必要時得延長一年：\r\n一、依前條第一項第一款規定留職停薪者，其期間依兵役法第十六條、替代役實施條例第七條、預備軍官預備士官選訓服役實施辦法第十六條規定辦理。\r\n二、依前條第一項第二款規定應予留職停薪者，其期間依教師請假規則第五條或公務人員請假規則第五條規定辦理。\r\n三、依前條第一項第三款、第四款規定留職停薪者，其期間最長至子女、收養兒童滿三足歲止。\r\n四、社會教育機構專業人員及學術研究機構研究人員，依前條第三項第一款及第二款規定留職停薪者，其期間依公務人員訓練進修法第十條至第十二條規定辦理。\r\n五、高級中等以下學校教師自行申請國外全時進修期間，以二年為原則，必要時得延長一年。但為取得學位需要者，得再延長一年。\r\n六、教育人員依前條第三項第三款規定借調者，借調總年數合計不得超過八年。但各級主管教育行政機關或學校有較嚴格之規定者，從其規定。\r\n教師申請留職停薪之期間，應以學期為單位。但有下列情形之一者，不在此限：\r\n一、因前條第一項第一款及第二款以實際需求提出申請。\r\n二、因前條第一項第三款及第四款提出申請者，留職停薪期間之起始日以實際需求提出；其訖日非以學期為單位者，經與學校協商定之。\r\n三、因特殊事由經服務學校或主管教育行政機關核准。\r\n前項留職停薪教師已於寒、暑假復職，又因同一事由申請於次學期開學後留職停薪者，應有不可預期之緊急情事；其認定有疑義時，得由服務學校編制內相關人員組成諮詢小組，提供意見作為核准之參考；諮詢小組成員人數至少三人，任一性別成員人數不得少於成員總數三分之一、未兼行政職務之教師不得少於成員總數三分之一。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "留職停薪人員除其他法律另有規定外，應於留職停薪期間屆滿之次日復職。但其留職停薪期間屆滿前原因消滅後，應申請提前復職。\r\n留職停薪人員於留職停薪期間或屆滿之次日，因辭職或其他事由離職，不受前項應申請復職之限制。\r\n留職停薪人員服務之學校、機構應於留職停薪期間屆滿三十日前預為通知留職停薪人員；留職停薪人員，應於留職停薪期間屆滿前二十日內，向服務之學校、機構申請復職或延長留職停薪。\r\n留職停薪人員於留職停薪期間因留職停薪原因消滅，應於原因消滅之日起二十日內，向服務之學校、機構申請提前復職，服務之學校、機構應於受理之日起三十日內通知其復職，留職停薪人員應於服務之學校、機構通知之日起，三十日內復職報到；其未申請提前復職者，服務之學校、機構應即查處，並通知於十日內復職。\r\n前項留職停薪人員復職日以向服務之學校、機構實際報到日為復職日。\r\n留職停薪人員，逾期未申請復職或未依限復職報到者，除有不可歸責於留職停薪人員之事由，視同辭職，並以留職停薪期間屆滿或原因消滅之次日為辭職生效日。教師留職停薪進修研究後未履行與留職停薪相同時間之服務義務者，依教師進修研究等專業發展辦法之規定辦理。\r\n依第一項、第三項及第四項提前復職或延長留職停薪者，應有不可預期之緊急情事；其認定有疑義時，得比照前條第三項規定程序辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "留職停薪人員於留職停薪期間之考核、休假、退休、撫卹、保險及福利等事項，依各相關法令規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "兼行政職務教師經核准留職停薪三個月以上未滿六個月者，得視校務運作需要免兼行政職務；留職停薪六個月以上者，應免兼行政職務。\r\n社會教育機構專業人員及學術研究機構研究人員兼任或擔任主管職務者，經核准留職停薪六個月以上，得視業務需要免兼主管職務或調任為非主管職務。\r\n依第四條第一項第三款或第四款規定所定情事留職停薪，並依前二項規定免兼行政、主管職務或調任為非主管職務者，辦理復職時，應回復免兼或調任前之職務。但經當事人書面同意或復職日已逾原兼行政或主管職務之聘期者，不在此限。\r\n社會教育機構專業人員及學術研究機構研究人員兼任或擔任主管職務者，依第四條第一項第三款或第四款規定辦理育嬰留職停薪期間，其所遺業務，由現職非主管人員代理時，該現職非主管人員之業務，得比照第九條第二款規定約聘或約僱人員辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "教育人員留職停薪期間所遺職（課）務，由現職人員代理、兼辦，並得依下列方式辦理：\r\n一、教師：依規定聘任代課、代理或兼任教師。\r\n二、未兼任或擔任主管職務之社會教育機構專業人員或學術研究機構研究人員：依約聘僱相關法令規定約聘或約僱人員。\r\n三、運動教練：聘任依各級學校專任運動教練資格審定辦法審定合格，並取得教練證之人員代理；代理三個月以上者，應經教練評審委員會遴選之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "留職停薪人員於留職停薪期間仍具教育人員身分，如有違反本辦法及相關法令規定之情事，服務之學校、機構或主管教育行政機關應依相關法令規定處理。\r\n留職停薪人員於留職停薪期間除有下列情形之一者外，不得擔任受有待遇之專（兼）任職務：\r\n一、借調。\r\n二、因進修、研究需要，兼任受有待遇之相關協助教學或研究職務。\r\n三、配合政策奉派國外協助友邦工作。\r\n留職停薪人員於留職停薪期間，不得從事與留職停薪事由不符之情事；其違反者，服務之學校、機構或主管教育行政機關應廢止其留職停薪，並依相關法令規定處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公立各級學校校長、社會教育機構及學術研究機構首長之留職停薪，應報各主管教育行政機關核准。\r\n高級中等以下學校教師、運動教練、社會教育機構專業人員及學術研究機構之研究人員申請留職停薪之核准程序，由各主管教育行政機關定之。\r\n前項核准程序，於教師有第五條第三項申請留職停薪或第六條第七項提前復職或延長留職停薪之情形者，應明定須報主管教育行政機關核准，或由服務之學校核准後報主管教育行政機關備查。\r\n專科以上學校教師及運動教練申請留職停薪，由服務學校依本辦法規定自行核准。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法於下列人員準用之：\r\n一、教育人員任用條例施行前已遴用之公立學校編制內現任職員。\r\n二、公立大專校院稀少性科技人員。\r\n三、公立大學研究人員。\r\n四、公立大學專業技術人員。\r\n五、中華民國八十六年三月二十一日以後進用之公立大學助教。\r\n六、教育部依法介派之公私立高級中等以上學校護理教師。\r\n七、公立幼兒園編制內專任教師。\r\n八、公立專科學校專業及技術教師。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}