{
	"法規性質": "命令",
	"法規名稱": "教育部及所屬機關（構）學校公務人員交代條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0150043",
	"法規類別": "行政＞教育部＞人事目",
	"最新異動日期": "20130828",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年八月二十八日教育部臺教人（二）字第 102012116\r\n  4B  號令訂定發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公務人員交代條例（以下簡稱本條例）第二十條第一項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "教育部（以下簡稱本部）及所屬機關（構）學校首長、主管人員及經管人\r\n員之交代，或機關（構）學校分立裁併辦理交代時，除本條例另有規定外\r\n，依本細則規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部及所屬機關（構）學校首長交接（代）由各該上級機關派員監交。\r\n本部及所屬機關（構）學校主管人員交接（代），由本部及各該機關（構\r\n）學校首長派員監交。\r\n經管人員交接（代），由本部及各該機關（構）學校首長派員會同該管主\r\n管人員監交。\r\n移接事項尚未核結陳報前，監交人員他調職務或離職致無法行使監交職責\r\n者，得陳請另行指派。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本部及所屬機關（構）學校首長移交應造具下列清冊：\r\n一、印信清冊。\r\n二、員工名冊。\r\n三、會計報告。\r\n四、現金、票據、有價證券、公庫及銀行存款清冊，並附移交日之銀行專\r\n    戶存款證明單（如該單結存金額與交代日帳列金額有差額時，應加附\r\n    差額解釋表）。\r\n五、未辦或已辦未了之重要案件清冊。\r\n六、當年度施政或工作計畫、業務計畫及其進度表。\r\n七、財物事務總目錄。\r\n八、其他有關本部及所屬機關（構）學校業務應行移交事項之表冊。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管人員移交應造具下列清冊：\r\n一、單位章戳清冊。\r\n二、未辦或未了之案件清冊。\r\n三、財物事務清冊及總目錄。\r\n四、其他有關主管業務或財物應行移交事項之表冊。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經管人員移交，應就經管業務、事務、財物等編造移交清冊。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "後任首長、主管人員及經管人員接收前任移交清冊，在規定結報期間內，\r\n尚未結報即行卸任者，得將前任交代案連同本任移交清冊，一併移交其後\r\n任接收；後任首長、主管人員及經管人員接收前任移交清冊，已逾規定結\r\n報期間，尚未結報即將卸任者，應將前任移交案附具未結報原因先行陳報\r\n，並辦理本任移交手續。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部及所屬機關（構）學校首長移交清冊應編造一式三份，送交新任人員\r\n會同監交人員盤查點收，加蓋印章，以一份存本機關，一份函復移交人員\r\n，一份函報其上級機關核定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第五條第三款規定之財物事務清冊及總目錄，各機關（構）學校移交主管\r\n人員應編造一式三份，送交新任人員會同監交人員盤查點收，加蓋印章，\r\n以一份存本單位，一份函復移交人員，一份會陳機關（構）學校首長核定\r\n。\r\n經管人員移交時，應具備之清冊，比照前項規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部及所屬機關（構）學校首長及主管人員移交之財物事務總目錄，應分\r\n別以所屬主管人員及經管人員編造之財物事務總目錄及清冊，彙總移交，\r\n不另彙編。\r\n本部及所屬機關（構）學校首長移交之財產總目錄，應加彙截至交代月份\r\n前一個月之國有財產增減結存表。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本部及所屬機關（構）學校首長交接發生爭執，應由移交人或接收人會同\r\n監交人，明事實並擬具處理意見，陳報其上級主管機關核定；主管人員\r\n及經管人員交接發生爭執，應陳報本機關（構）學校首長核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級人員應依本條例規定之期限辦理移交、接收及陳報，如確有特殊情形\r\n不能依限辦理完畢時，應事先詳述理由陳報上級機關或陳報本機關（構）\r\n學校首長核准展期；其展期不得超過一個月。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各級人員移交，除依本條例第十六條規定指定代辦移交人員，並陳報各該\r\n移交人員之上級主管核准外，應親自辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各級人員移交之財物事務清冊總目錄，如經發現錯誤或不清者，移交人員\r\n應至遲於接獲通知一個月內查明補正，或函復說明。如逾期不照辦，得退\r\n回其錯誤或可疑之清冊或總目錄，並會同監交人員，報請上級機關或本機\r\n關（構）學校首長核辦。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本部及所屬機關（構）學校首長移交，主辦會計（主計）人員，應將任內\r\n收支帳目截至交代日止逐項結總，並編製各項會計報告，移交新任接收。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各級人員移交，除上級機關指定外，應在原任所辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各級人員移交，應依本條例規定之辦理移交日期，將任內經管事項移交完\r\n畢，屆時仍未移交或移交不清者，應由新任人員會同監交人員，報請上級\r\n機關或本機關（構）學校首長處理。\r\n上級機關首長或本機關（構）學校首長，對於前項情形，應即依本條例第\r\n十七條之規定，指定日期，責令人員依限移交清楚，逾期移交不清者，依\r\n法令規定程序，函報本部移付懲戒。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}