{
	"法規性質": "命令",
	"法規名稱": "高級中等以上學校護理教師資格遴選派任遷調辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0150026",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"最新異動日期": "20141225",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年十月二十九日教育部（90）台參字第 90151771 號令訂\r\n  定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零三年十二月二十五日教育部臺教學（一）字第 1030183\r\n  681B  號令修正發布第 1  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依教育人員任用條例第四十一條之一及專科學校法第二十條第二項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "高級中等學校護理教師應具有下列資格之一：\r\n一、符合教育部 (以下簡稱本部) 採認規定之國內外大學畢業，修滿教育\r\n    學分，並經考試院考試及格取得護理師證書及曾任職地區醫院以上醫\r\n    療單位臨床工作，或衛生教育工作二年以上者。\r\n二、本辦法生效前，依本部規定，任職有案之現職公私立高級中等學校專\r\n    任護理教師，或經本部核准保留護理教師資格在案者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專科以上學校護理教師應具有下列資格之一：\r\n一、符合本部採認規定之國內外大學畢業取得碩、博士學位，並經考試院\r\n    考試及格取得護理師證書及曾任職地區醫院以上醫療單位臨床工作，\r\n    或衛生教育工作二年以上者。\r\n二、本辦法生效前，依本部規定，任職有案之現職公私立專科以上學校專\r\n    任護理教師，或經本部核准保留護理教師資格在案者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專科以上學校護理教師具講師以上資格者，學校得依教育人員任用條例及\r\n專科以上學校教師資格審定辦法等相關規定，辦理升等審定、核發證書等\r\n事宜。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "護理教師之遴選，由本部組成遴選委員會遴選之。\r\n遴選委員會置主任委員一人，由部長指派次長兼任；委員若干人，由部長\r\n聘兼之，聘期為二年，期滿得續聘之。\r\n委員均為無給職。但部外委員得依規定支給出席費。\r\n遴選委員會置執行秘書一人，由部長指派主管業務司處長兼任之，其餘所\r\n需工作人員，由本部現職人員派兼之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "護理教師之遴選採筆試、試教之方式為之，其內容如下：\r\n一、筆試科目計國文、中華民國憲法與立國精神、護理學、公共衛生學、\r\n    心理學等五科。\r\n二、試教範圍限護理課程，試教成績未達七十分者，不予錄取。\r\n筆試各科配分比率於遴選簡章明定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經遴選錄取之護理教師，須參加職前講習，講習合格者，依遴選筆試及講\r\n習之平均成績序列建立候用名冊，視學校缺員及本部預算員額狀況派任之\r\n。\r\n護理教師職前講習期間二週至四週，講習內容區分為軍訓護理工作簡介、\r\n教材教法、教學實務輔導、教育心理學、課程試教等。講習成績評量以達\r\n六十分為合格，並採課程試教占百分之五十、綜合筆試測驗佔百分之五十\r\n計算之。\r\n未參加職前講習者或參加職前講習成績不合格者，由本部廢止其錄取資格\r\n；派任後一個月內未到職者，視同棄權，由學校報請本部廢止其錄取資格\r\n並註銷派令。\r\n第一項護理教師職前講習要點，由本部定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "護理教師經本部派任至學校服務後，其薪級如下：\r\n一、高級中等學校護理教師，比照一般教師。\r\n二、專科以上學校護理教師具講師以上證書者，比照職級相當教師。\r\n本辦法生效前，依本部規定，任職有案之現職公私立專科以上學校專任護\r\n理教師，或經本部核准保留公私立專科以上學校護理教師資格在案人員，\r\n其未具講師以上證書者，薪級待遇比照八十六年三月二十一日教育人員任\r\n用條例修正生效前有關助教薪級待遇規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "高級中等以上學校護理教師，經審查合格者，由本部發給護理教師證書。\r\n護理教師申請核發護理教師證書，應由服務學校檢具下列證件，報本部辦\r\n理審查：\r\n一、申請表。\r\n二、學、經歷證件。\r\n三、修習教育學分證明文件。\r\n四、派令證件。\r\n前項第三款之教育學分證明文件，於本辦法生效前，依本部規定，任職有\r\n案之現職公私立高級中等以上學校專任護理教師，或經本部核准保留護理\r\n教師資格在案者，免檢附之。\r\n第二項第一款之申請表格式，由本部定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "護理教師在同一學校服務屆滿二年以上者，得依個人志願申請遷調。\r\n護理教師遷調優先次序，由護理教師代表組成遷調作業小組，依規定審定\r\n遷調甄選績分後，由本部視各校缺員狀況，統一依序辦理遷調。\r\n前項遷調作業小組組成方式及遷調甄選績分計算標準，由本部定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}