{
	"法規性質": "命令",
	"法規名稱": "專科以上學校兼任教師聘任辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0150044",
	"法規類別": "行政＞教育部＞人事目",
	"最新異動日期": "20170503",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零三年七月二十四日教育部臺教人（二）字第 103010429\r\n  2A  號令訂定發布全文 9  條；並自一百零三年八月一日施行\r\n2.中華民國一百零六年五月三日教育部臺教人（一）字第 1060058691B\r\n  號令修正發布全文 15 條；並自一百零六年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依教師法（以下簡稱本法）第三十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱兼任教師，指以部分時間在專科以上學校擔任教學工作，並依\r\n大學法及專科學校法之教師分級，及教育人員任用條例所定資格聘任者。\r\n軍警校院依本法規定聘任之兼任教師，除法令另有規定者外，適用本辦法\r\n之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "專科以上學校因專業特殊性、產業實務經驗或實際教學等需求，得聘任兼\r\n任教師。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專科以上學校聘任兼任教師，其聘期起訖日期應以學期制或學年制為之，\r\n並應以聘約約定授課及相關權利義務事項。但聘約所定聘期更有利於兼任\r\n教師者，從其約定。\r\n兼任教師聘任後，學校因學生選課人數未達開課標準，致無聘任該兼任教\r\n師之需求者，聘期屆滿前得終止聘約，並應敘明理由以書面為之。\r\n兼任教師之聘任及終止聘約程序，由各校定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "兼任教師有下列情形之一者，學校應終止聘約：\r\n一、受有期徒刑一年以上判決確定，未獲宣告緩刑。\r\n二、曾服公務，因貪污瀆職經有罪判決確定或通緝有案尚未結案。\r\n三、曾犯性侵害犯罪防治法第二條第一項所定之罪，經有罪判決確定。\r\n四、依法停止任用，或受休職處分尚未期滿，或因案停止職務，其原因尚\r\n    未消滅。\r\n五、褫奪公權尚未復權。\r\n六、受監護或輔助宣告，尚未撤銷。\r\n七、經合格醫師證明有精神病尚未痊癒。\r\n八、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性侵\r\n    害行為屬實。\r\n九、經學校性別平等教育委員會或依法組成之相關委員會調查確認有性騷\r\n    擾或性霸凌行為，且情節重大。\r\n十、知悉服務學校發生疑似校園性侵害事件，未依性別平等教育法規定通\r\n    報，致再度發生校園性侵害事件；或偽造、變造、湮滅或隱匿他人所\r\n    犯校園性侵害事件之證據，經有關機關查證屬實。\r\n十一、偽造、變造或湮滅他人所犯校園毒品危害事件之證據，經有關機關\r\n      查證屬實。\r\n十二、體罰或霸凌學生，造成其身心嚴重侵害。\r\n十三、行為違反相關法令，經有關機關查證屬實，且情節重大。\r\n十四、行為違反相關法令，經有關機關查證屬實，非屬情節重大，而有必\r\n      要終止聘約，並經審酌案件情節，議決一年至四年不得聘任。\r\n十五、教學不力或不能勝任工作有具體事實；或違反聘約情節重大。\r\n兼任教師在聘約有效期間內，涉有前項第八款或第九款情形，學校應於知\r\n悉之日起一個月內，經教師評審委員會審議通過後，停止聘約之執行，並\r\n靜候調查，經調查屬實者，由學校逕予書面終止聘約；有其餘各款情形者\r\n，應經教師評審委員會審議通過後予以書面終止聘約。\r\n有第一項第一款至第十三款情形者，各級學校均不得聘任為兼任教師，已\r\n聘任者，學校應終止聘約；有第一項第十四款情形者，於該議決一年至四\r\n年不得聘任期間，亦同。\r\n兼任教師有第一項第一款至第十四款規定之情形者，各校應依規定辦理通\r\n報、資訊之蒐集及查詢；各校聘任兼任教師前，應為資訊之蒐集及查詢；\r\n其通報、資訊之蒐集、查詢及其他相關事項，準用不適任教育人員之通報\r\n與資訊蒐集及查詢辦法之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "兼任教師於受聘期間，享有下列權利：\r\n一、對學校教學及行政事項提供意見。\r\n二、享有待遇、請假、保險及退休金等依法令規定之權益。\r\n三、對學校依本辦法有關其個人終止聘約、停止聘約之執行、待遇、請假\r\n    及退休金之措施，認為違法或不當致損害其權益者，得準用教師法之\r\n    申訴程序，請求救濟。\r\n四、教師之教學依法令享有教學自主。\r\n五、除法令另有規定者外，得拒絕參與教育行政機關或學校所指派與教學\r\n    無關之工作或活動。\r\n六、其他法令規定應享之權利。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "兼任教師於受聘期間，負有下列義務：\r\n一、遵守聘約規定，維護校譽。\r\n二、積極維護學生受教之權益。\r\n三、依有關法令及學校安排之課程，實施教學活動。\r\n四、嚴守職分，本於良知，發揚師道及專業精神。\r\n五、非依法律規定不得洩漏學生個人或其家庭資料。\r\n六、其他法令規定應盡之義務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "兼任教師待遇以鐘點費支給，授課期間並應按月發給。\r\n兼任教師如因天然災害停止上班上課或國定假日致無實際授課，學校仍應\r\n發給鐘點費。\r\n第一項鐘點費為統攝性報酬，包括兼任教師從事課程設計規劃、教材準備\r\n、授課、批閱學生作業及試卷、回答學生課程疑義等一貫體系之教學活動\r\n之報酬。\r\n公立專科以上學校兼任教師鐘點費支給基準，由教育部擬訂，報行政院核\r\n定。但依國立大學校院校務基金相關規定得支給較高數額者，不在此限。\r\n私立專科以上學校兼任教師鐘點費，由學校視財務狀況定之；其鐘點費支\r\n給基準，不得低於本辦法中華民國一百零三年八月一日施行時之數額。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "兼任教師之請假，比照教師請假規則第三條請假日數核算，並依下列規定\r\n辦理：\r\n一、生理假：每月得請生理假一日，每次以一曆日計給為原則，不得分次\r\n    申請；全學年請假日數未逾三曆日，不併入病假計算，其餘日數併入\r\n    病假計算；聘約未達全學年者依比例計算，未達一曆日以一曆日計。\r\n二、安胎休養：懷孕期間經醫師診斷需安胎休養者，按所需期間依曆給假\r\n    ；請假期間之應授課時數併入病假計算。\r\n三、娩假、流產假：日數比照專任教師核給，依曆給假，並應一次請畢。\r\n四、捐贈骨髓或器官者，視實際需要給假。\r\n五、具原住民族身分之教師，依原住民族委員會公告各該原住民族歲時祭\r\n    儀放假日計給。\r\n六、婚假、產前假、陪產假、事假及家庭照顧假、病假、喪假，依排定課\r\n    表之平均每週授課時數，除以四十小時，乘以應給予請假日數並乘以\r\n    八小時，不足一小時部分以一小時計；申請得以時計。\r\n兼任教師於授課期間依前項規定請假者，學校應發給鐘點費，並支應補課\r\n、代課鐘點費。但病假超過前項規定時數者，以事假抵銷，事假及家庭照\r\n顧假合計超過前項規定時數者，不發給鐘點費。\r\n第一項規定之假別外，其餘假別及請假相關規定，由各校自行定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "兼任教師請假所遺課務之調課、補課、代課規定，由學校自行訂定，並應\r\n注意學生及兼任教師權益之維護。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "兼任教師符合勞工保險條例、就業保險法或全民健康保險法所定資格者，\r\n學校於聘約有效期間為其投保勞工保險、就業保險及全民健康保險。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "兼任教師符合勞工退休金條例所定資格者，學校於聘約有效期間，應依勞\r\n工退休金條例規定，按月為未具本職兼任教師提繳退休金。\r\n前項所稱未具本職，指兼任教師未具下列身分之一：\r\n一、軍人保險身分者。\r\n二、公教人員保險身分者。\r\n三、農民健康保險身分者。\r\n四、勞工保險身分之下列全部時間工作者：\r\n（一）以機關學校為投保單位：機關學校專任有給人員。\r\n（二）非以機關學校為投保單位：\r\n      1.公、民營事業、機構之全部時間受雇者。\r\n      2.雇主或自營業主。\r\n      3.專門職業及技術人員自行執業者。\r\n五、已依相關退休（職、伍）法規，支（兼）領退休（職、伍）給與者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "兼任教師之聘期、終止聘約、停止聘約之執行、待遇、請假、退休金及其\r\n他重要事項，應納入聘約。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依大學法或專科學校法聘任之兼任專業技術人員或兼任專業及技術教師，\r\n準用本辦法之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自中華民國一百零六年八月一日施行。"
		}
	]
}