{
	"pcode": "H0150040",
	"type": "命令",
	"title": "學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金自主投資及退休金與資遣給與分期請領實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0150040",
	"category": [
		"行政",
		"教育部",
		"私立學校目"
	],
	"lastUpdate": "20191101",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年七月十二日教育部臺參字第 1010126406C 號令訂定發布全文 8 條；並自發布日施行",
		"中華民國一百零八年十一月一日教育部臺教人（四）字第 1080155160B 號令修正發布名稱及全文 11 條；並自發布日施行（原名稱：學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金自主投資實施辦法；新名稱：學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金自主投資及退休金與資遣給與分期請領實施辦法）"
	],
	"theAct": {
		"title": "學校法人及其所屬私立學校教職員退休撫卹離職資遣條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依學校法人及其所屬私立學校教職員退休撫卹離職資遣條例（以下簡稱本條例）第十條第一項及第二十條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "財團法人中華民國私立學校教職員退休撫卹離職資遣儲金管理委員會（以下簡稱儲金管理會）依本辦法辦理私立學校現職教職員（以下簡稱現職教職員）退休撫卹離職資遣儲金（以下簡稱退撫儲金）自主投資運用選擇，及本條例施行後退休、資遣之私立學校教職員（以下簡稱退休、資遣教職員）退休金與資遣給與分期請領事宜，應分別訂定自主投資運用實施計畫（以下簡稱自主投資實施計畫）及退休金與資遣給與分期請領實施計畫（以下簡稱分期請領實施計畫）。\r\n前項自主投資實施計畫及分期請領實施計畫，應包括實施範圍、實施方式、教育訓練、教職員風險屬性評估、投資標的組合型態、數目、轉換、線上專屬平臺建立及管理事項。\r\n第一項自主投資實施計畫及分期請領實施計畫，應經儲金管理會董事會會議通過，並報學校法人及其所屬私立學校教職員退休撫卹離職資遣儲金監理會（以下簡稱監理會）審議通過，及教育部（以下簡稱本部）核定後實施。"
		},
		{
			"number": 300,
			"content": "儲金管理會應自行或委託金融機構建立線上專屬平臺，提供現職教職員及退休、資遣教職員了解其個人風險屬性之評估及選擇投資標的組合。\r\n儲金管理會或前項受委託之金融機構，應按現職教職員及退休、資遣教職員個人別分戶立帳，管理其退撫儲金及退休金與資遣給與投資帳務，並定期郵寄個人帳戶投資報告，或利用電信網路傳送或其他方式提供現職教職員及退休、資遣教職員線上查詢。"
		},
		{
			"number": 400,
			"content": "儲金管理會訂定自主投資實施計畫，應依本條例第三十一條之退撫儲金運用範圍，定期提供至少三類不同風險收益等級之投資標的組合置於線上專屬平臺，其中應包括經儲金管理會評定風險程度最低之投資標的組合，作為現職教職員退撫儲金之運用選擇。\r\n現職教職員應按評估後之個人風險屬性選定其得選擇之投資標的組合；其未選定者，以儲金管理會依第二條所定自主投資實施計畫，訂定之人生週期型投資標的組合為運用選擇。\r\n前項人生週期型投資標的組合，指儲金管理會依第二條所定自主投資實施計畫，就現職教職員年齡配置不同風險屬性投資標的比率之組合。\r\n儲金管理會應適時評估人生週期型投資標的組合之風險配置及年齡級距適當性；有調整必要時，應經儲金管理會董事會會議通過，並報監理會備查。\r\n儲金管理會應提供現職教職員每年至少一次投資標的組合之轉換作業，及至少一次轉換手續費之優惠。\r\n學校人事單位應於儲金管理會規定期限內，通知該校現職教職員辦理自主投資各項作業，並填復相關書表。"
		},
		{
			"number": 500,
			"content": "退休、資遣教職員依本條例第二十條第三項或第九項及依第二條所定分期請領實施計畫規定辦理分期請領，以一次給付應領取之退休金總額或資遣給與為限。\r\n前項分期請領由儲金管理會以退休、資遣教職員在前項總額限制內繳回之退休金或資遣給與，作為分期請領準備金，每期按退休、資遣教職員設定之請領金額發給。\r\n退休、資遣教職員得於每期發給前隨時於線上專屬平臺變更前項分期請領金額；未於每期發給前完成變更者，由儲金管理會依原設定之分期請領金額逕行發給。\r\n退休、資遣教職員得隨時於線上專屬平臺申請結清個人分期請領專戶；個人分期請領專戶餘額不足以支付退休、資遣教職員設定之分期請領金額時，儲金管理會應於通知退休、資遣教職員後，逕行結清其個人分期請領專戶並給付餘額。\r\n個人分期請領專戶經結清者，不得再繳回原領退休金或資遣給與，辦理分期請領。"
		},
		{
			"number": 600,
			"content": "儲金管理會應定期提供至少三類不同風險收益等級之投資標的組合置於線上專屬平臺，作為退休、資遣教職員分期請領準備金之運用選擇。\r\n退休、資遣教職員應按評估後之個人風險屬性選定其得選擇之投資標的組合，並自負盈虧。\r\n儲金管理會應提供退休、資遣教職員每年至少一次投資標的組合之轉換作業，及至少一次轉換手續費之優惠。"
		},
		{
			"number": 700,
			"content": "退休、資遣教職員於分期請領期間身故者，儲金管理會應結清其個人分期請領專戶，並將餘額發給其遺族領受。\r\n前項所定遺族之範圍、順序及領受比率，依民法之規定辦理。"
		},
		{
			"number": 800,
			"content": "儲金管理會每年應至少辦理一次分區退休理財相關教育訓練，明確指導理財風險之相關事項，並供現職教職員或退休、資遣教職員培養選擇投資標的組合之能力。"
		},
		{
			"number": 900,
			"content": "儲金管理會於其提供之投資標的組合有公司財（業）務、債信嚴重惡化，或投資標的被終止、清算、暫停與恢復交易、合併及其他重大情事時，應即採取必要措施處理。\r\n前項處理情形應通知監理會，並於一星期內提交書面報告，經本部備查後公告。"
		},
		{
			"number": 1000,
			"content": "儲金管理會應定期檢視自主投資之投資標的組合及分期請領之投資標的組合之績效表現，併同退撫儲金及退休金與資遣給與之相關管理報表及會計報表，報監理會及本部備查後公告。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}