{
	"pcode": "H0150041",
	"type": "命令",
	"title": "不適任教育人員之通報與資訊蒐集及查詢辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0150041",
	"category": [
		"行政",
		"教育部",
		"人事目"
	],
	"lastUpdate": "20140910",
	"isTranslated": false,
	"history": [
		"中華民國一百零二年三月十一日教育部臺教人（三）字第 1020027369C 號令訂定發布全文 11 條；並自發布日施行",
		"中華民國一百零三年九月十日教育部臺教人（三）字第 1030126182B 號令修正發布第 1、3、6、7、10 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依教育人員任用條例第三十一條第五項及教師法第十四條第五項規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱教育人員，指下列人員：\r\n一、公立各級學校校長、教師、助教、職員及運動教練。\r\n二、公立社會教育機構專業人員。\r\n三、各主管教育行政機關所屬公立學術研究機構研究人員。\r\n四、已立案之私立學校專任教師。"
		},
		{
			"number": 300,
			"content": "教育人員有教育人員任用條例第三十一條第一項第七款至第十二款及第二\r\n項規定之情事，或有教師法第十四條第一項第七款至第十二款及第二項後\r\n段規定之情事者，其服務學校、機構應於報經主管教育行政機關核准解聘\r\n、停聘、不續聘、退休、資遣或免職後七日內，檢附下列資料向主管教育\r\n行政機關辦理通報：\r\n一、主管教育行政機關核准函，及核准後學校、機構通知教育人員函。\r\n二、教育人員之身分證明文件；其為教師者，並檢附教師證書影本。\r\n教育人員有教育人員任用條例第三十一條第一項第一款至第六款情事，或\r\n教師法第十四條第一項第一款至第六款情事者，由第七條第二項所定權責\r\n機關逕依相關資料建置，教育人員服務學校、機構無須再向主管教育行政\r\n機關辦理通報。"
		},
		{
			"number": 400,
			"content": "教育部（以下簡稱本部）應建立全國不適任教育人員通報查詢系統，以蒐\r\n集各級學校、機構依前條第一項規定通報主管教育行政機關之不適任教育\r\n人員資料，並提供查詢。\r\n各主管教育行政機關應指定專人管理通報之資料建置及查詢作業，並得由\r\n所屬或核准立案之學校、機構指定專人辦理查詢作業；其作業程序，應符\r\n合個人資料保護法規之規定。\r\n第一項全國不適任教育人員通報查詢系統除指定之專人外，任何人不得登\r\n入；資料之查閱、新增、更新及刪除等事項，均應記錄。"
		},
		{
			"number": 500,
			"content": "各主管教育行政機關於接獲學校、機構通報時，應於三日內至全國不適任\r\n教育人員通報查詢系統建置通報資料，並檢具第三條第一項之資料報本部\r\n複核。\r\n不適任教育人員為公立學校校長時，各主管教育行政機關應於核准解聘後\r\n三日內逕至全國不適任教育人員通報查詢系統建置資料，並檢具第三條第\r\n一項之資料報本部複核。"
		},
		{
			"number": 600,
			"content": "各級學校、機構知悉登載於全國不適任教育人員通報查詢系統之教育人員\r\n有下列情事者，應於知悉之日起七日內通報主管教育行政機關：\r\n一、原處分經撤銷確定。\r\n二、已無教育人員任用條例第三十一條第一項第七款或教師法第十四條第\r\n    一項第七款情事。\r\n三、停聘原因消滅並經服務學校教師評審委員會審查通過回復聘任關係。\r\n各主管教育行政機關於接獲學校、機構前項通報時，應於三日內檢附相關\r\n證明文件，報本部辦理全國不適任教育人員通報查詢系統之解除登載。\r\n第一項教育人員為公立學校校長時，各主管教育行政機關應於知悉原因消\r\n滅之日起七日內，檢附相關證明文件，報本部辦理全國不適任教育人員通\r\n報查詢系統之解除登載。"
		},
		{
			"number": 700,
			"content": "各級學校、機構於聘任第二條規定之人員時，應確實至全國不適任教育人\r\n員通報查詢系統查詢有無因下列情事解聘、停聘、不續聘、退休、資遣或\r\n免職：\r\n一、教育人員任用條例第三十一條第一項第七款至第十二款及第二項規定\r\n    情事。\r\n二、教師法第十四條第一項第七款至第十二款及第二項後段規定情事。\r\n各級學校、機構除依前項規定辦理外，並應依下列方式查詢擬聘任人員有\r\n無教育人員任用條例第三十一條第一項第一款至第六款情事或教師法第十\r\n四條第一項第一款至第六款情事，被請求查詢之機關應協助查復：\r\n一、教育人員任用條例第三十一條第一項第一款至第三款、第五款或教師\r\n    法第十四條第一項第一款至第三款或第五款情事：\r\n（一）各直轄市、縣（市）主管教育行政機關應於每年一月十日、三月十\r\n      日、六月十日、七月十日及九月十日前將所屬或核准立案之學校、\r\n      機構查詢名冊報本部，由本部核轉法務部查詢。\r\n（二）本部所屬或核准立案之學校、機構應於前目所定期限前將查詢名冊\r\n      報本部核轉法務部查詢。\r\n（三）未及於前二目所定期限查詢者，由擬聘任人員依警察刑事紀錄證明\r\n      核發條例規定申請核發警察刑事紀錄證明。\r\n二、教育人員任用條例第三十一條第一項第四款前段或教師法第十四條第\r\n    一項第四款前段所定依法停止任用或受休職處分尚未期滿情事：由各\r\n    級學校、機構逕函公務員懲戒委員會查詢。\r\n三、教育人員任用條例第三十一條第一項第四款後段或教師法第十四條第\r\n    一項第四款後段所定因案停止職務且其原因尚未消滅情事：由各級學\r\n    校、機構逕函擬聘任人員之原任職機關查詢。\r\n四、教育人員任用條例第三十一條第一項第六款或教師法第十四條第一項\r\n    第六款情事：由各級學校、機構逕至司法院網站查詢。\r\n各主管教育行政機關於聘任公立學校校長時，應確實依前二項規定查詢。"
		},
		{
			"number": 800,
			"content": "各主管教育行政機關與各級學校、機構及被請求協助查詢之機關，對不適\r\n任之教育人員通報資料及所查閱之資料負有保密義務，除供業務需要外，\r\n不得作為其他用途。"
		},
		{
			"number": 900,
			"content": "各主管教育行政機關與各級學校、機構未依本辦法規定辦理通報、資訊蒐\r\n集及查詢，或所報資料錯誤不實者，應列為行政缺失，本部並得作為各類\r\n補助款之參據。"
		},
		{
			"number": 1000,
			"content": "下列人員準用本辦法規定辦理通報、資訊之蒐集及查詢：\r\n一、已立案之私立學校校長。\r\n二、已立案之私立學校專任運動教練。\r\n三、各級學校專業、技術科目教師及護理教師。\r\n四、各級學校兼任教師。\r\n五、特殊教育專（兼）任相關專業人員及教師助理員。\r\n六、幼兒園園長、教師、教保員、助理教保員及在幼兒園服務之其他人員\r\n    。\r\n七、中小學代課及代理教師。\r\n八、國民中小學教學支援工作人員。\r\n九、課後照顧服務班與中心之執行秘書、主任、課後照顧服務人員及其他\r\n    工作人員。\r\n十、短期補習班聘用、僱用之教職員工。\r\n十一、國民中小學及直轄市、縣（市）政府聘用之專任專業輔導人員、專\r\n      任輔導人員、社會工作人員。\r\n十二、軍訓教官。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}