{
	"pcode": "H0160005",
	"type": "命令",
	"title": "科學園區設置管理條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160005",
	"category": [
		"行政",
		"科技部",
		"園區目"
	],
	"lastUpdate": "20181206",
	"isTranslated": true,
	"english": "Enforcement Rules of Act for Establishment and Administration of Science Parks",
	"history": [
		"中華民國七十年六月十九日行政院（70）台科字第 8421 號令訂定發布全文 51 條；並自發布日施行",
		"中華民國七十六年五月二十日行政院（76）台科字第 10351 號令修正發布第 39、46 條條文",
		"中華民國七十六年十月十六日行政院（76）台科字第 23655 號令修正發布第 27 條條文",
		"中華民國八十三年七月一日行政院（83）台科字第 25031 號令修正發布第 27 條條文",
		"中華民國八十九年四月五日行政院（89）台科字第 09567 號令修正發布第 12、16、18、19、26、29、30、31、33、34、37、44～46 條條文",
		"中華民國九十年十二月二十八日行政院國家科學委員會（90）台會園企字第 033599 號函修正發布全文 31 條",
		"中華民國九十三年十一月二十四日行政院國家科學委員會台會規字第 0930069769-1 號令修正發布第 10、17、21、23、25、26 條條文；刪除第 9、19、20、22、24、27、28、30 條條文",
		"中華民國九十八年四月十日行政院國家科學委員會臺會協字第 0980025568A 號令修正發布第 6、31 條條文﹔除修正之第 6 條自九十八年四月十三日施行外，自發布日施行中華民國一百零三年二月二十七日行政院院臺規字第 1030125872 號公告第 2 條 、 第 29 條第 2 項所列屬「行政院國家科學委員會」及所屬各園區管理局之權責事項，自一百零三年三月三日起改由「科技部」及所屬各園區管理局管轄",
		"中華民國一百零三年七月一日科技部科部產字第 1030045626A 號令修正發布第 2、29 條條文",
		"中華民國一百零七年十二月六日科技部部授南企字第 1070034811A 號令修正發布名稱及全文 23 條；並自發布日施行（原名稱：科學工業園區設置管理條例施行細則；新名稱：科學園區設置管理條例施行細則）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依科學園區設置管理條例（以下簡稱本條例）第三十六條規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本條例第四條第二項所稱研發經費占營業額一定比例以上，指科學事業最\r\n近連續三年研發經費占營業額比例之平均值，達科技部（以下簡稱本部）\r\n科學技術統計要覽之全國製造業二年前該項比例值二倍以上。"
		},
		{
			"number": 300,
			"content": "本條例第五條第一項所稱提供科學事業營運、管理或技術服務之事業，包\r\n括下列事業：\r\n一、發電、特用氣體供應、環境保護處理、水處理、量測檢驗、資訊或通\r\n    訊等專門技術事業。\r\n二、儲運、保稅或物流等服務事業。\r\n三、其他經園區審議會核准之事業。\r\n前項事業之配置地區，得由管理局劃定之。"
		},
		{
			"number": 400,
			"content": "本條例第五條第二項所稱研究機構，指以科技或產業研究發展為主要業務\r\n之政府機構或法人；所稱創業育成中心，指提供空間、設備、專業諮詢、\r\n技術轉介及營運服務管理等，以協助其進駐對象創新研發及創業發展之政\r\n府機構或法人。"
		},
		{
			"number": 500,
			"content": "本條例第六條第一項第三款所稱科學技術研究創新與發展，包括下列事項\r\n：\r\n一、國外新技術之引進。\r\n二、科學事業辦理研究發展工作之檢討及促進。\r\n三、園區事業間技術交流之促進。\r\n四、園區事業從事研究發展工作之獎助。\r\n五、學術講演或專題研討之舉辦。\r\n六、其他有關促進科學技術研究創新及發展之事項。"
		},
		{
			"number": 600,
			"content": "本條例第六條第一項第十五款所稱工商登記業務，指園區內下列各款之登\r\n記：\r\n一、公司登記。\r\n二、商業登記。\r\n三、工廠登記。\r\n四、其他依法律或法律授權所定命令應辦理之登記或許可。"
		},
		{
			"number": 700,
			"content": "本條例第六條第一項第三款、第四款、第六款至第八款、第十六款、第十\r\n八款、第二十一款、第二十三款至第二十八款、第三十款及第三十一款規\r\n定管理局所掌理之事項，得視需要委託民間團體辦理之。"
		},
		{
			"number": 800,
			"content": "儲運單位或園區事業得依法兼辦報關事宜，並得於園區內設置保稅倉庫或\r\n物流中心。"
		},
		{
			"number": 900,
			"content": "本條例第八條第一項第三款所稱園區內投資申請案，指本國人、華僑或外\r\n國人依本條例、華僑回國投資條例或外國人投資條例之規定，申請關於園\r\n區事業、研究機構及創業育成中心投資創設、增資、合併經營或其他有關\r\n投資事項之案件。\r\n前項案件，除園區事業、研究機構及創業育成中心投資創設，由園區審議\r\n會核定外，其他案件，得委任管理局核定，並報請園區審議會備查。"
		},
		{
			"number": 1000,
			"content": "本條例第十三條第四項所稱之租金，應依土地法第一百零五條規定計收之\r\n；所稱公共設施建設費用，指管理局所投入道路及交通設施、地下管線、\r\n路燈照明、排水設施、水電供應設施、景觀設施及其他基礎建設等費用。\r\n前項費用，承租土地者應按實際發生成本，依其承租面積占園區基地內可\r\n出租土地面積之比率，分二十年逐年攤還。"
		},
		{
			"number": 1100,
			"content": "本條例第十四條第一項所稱新竹科學工業園區特定區主要計畫及第十五條\r\n所稱科學園區特定區計畫，指為配合科學園區開發，由各級政府機關依都\r\n市計畫法擬定，並經核定發布實施之特定區計畫；所稱取得土地，指取得\r\n土地所有權或使用權利。"
		},
		{
			"number": 1200,
			"content": "本條例第十九條第二項第二款所稱使用情形不當，指有下列情形之一者：\r\n一、其使用情形有危害公共安全或衛生之虞。\r\n二、廠房不依原計畫使用。\r\n三、廠房或倉庫有半數以上空置期間逾管理局之規定。\r\n四、其他違規使用經管理局查明。"
		},
		{
			"number": 1300,
			"content": "本條例第十九條第二項第三款所稱高抬轉讓價格，指出售價格超過與該建\r\n築物同類結構之新建價格，扣除該建築物按新建價格調整計算之折舊價額\r\n後之百分之十以上者。"
		},
		{
			"number": 1400,
			"content": "本條例第二十一條第一項規定消滅科學事業合併前，已享有而尚未屆滿或\r\n尚未抵減之租稅獎勵，包括該消滅科學事業於中華民國八十八年十二月三\r\n十一日前依本條例或其他法律規定享有之租稅獎勵。\r\n合併後存續或新設科學事業依本條例第二十一條第一項規定，繼續承受消\r\n滅科學事業之租稅獎勵者，應就屬消滅科學事業部分獨立設置帳簿，並以\r\n該帳簿為準，核實計算消滅科學事業原受獎勵且獨立生產之產品或提供之\r\n勞務部分之所得額或應納稅額。\r\n前項帳簿，應依規定設置完備，並獨立計算消滅科學事業部分之銷貨額、\r\n銷貨成本及毛利，且應嚴格合理分攤管理費用及非營業損益。"
		},
		{
			"number": 1500,
			"content": "依本條例第二十二條劃定之保稅範圍，為適用本條例關於保稅規定之範圍\r\n；同一園區之不同區域，得視為同一保稅範圍；其通關作業規定，由海關\r\n另定之。"
		},
		{
			"number": 1600,
			"content": "本條例第二十三條第二項規定免徵進口稅捐之原料、物料、半製品，包括\r\n使用於生產之器具、用品。\r\n本條例第二十三條第二項規定免徵進口稅捐之燃料，以專供保稅範圍內園\r\n區事業直接生產用者為限。\r\n本條例第二十三條第二項規定進口供貿易用成品之園區事業，指辦妥增列\r\n兼營與營業相關之貿易項目登記者。\r\n本條例第二十三條第三項所稱園區事業以產品或勞務外銷者，包括下列各\r\n款情形：\r\n一、園區事業與其他園區事業、國外客戶、國內加工出口區區內事業、農\r\n    業科技園區園區事業、保稅工廠間之交易。\r\n二、售與外銷廠商直接出口或存入保稅倉庫、物流中心以供外銷者。\r\n三、售與自由港區事業貨物以供營運者。"
		},
		{
			"number": 1700,
			"content": "園區事業進口之免稅車輛，限於專供園區保稅範圍內行駛，並應於該車前\r\n後左右明顯處，以不易洗擦之塗料及容易辨識之字體書明「本車限於科學\r\n園區保稅範圍內行駛」字樣。"
		},
		{
			"number": 1800,
			"content": "園區事業以海運或空運輸入貨品時，管理局得要求港務或機場主管機關同\r\n意船邊或機邊提貨，並不另收取倉儲費用。"
		},
		{
			"number": 1900,
			"content": "讓售自國外輸入免徵進口稅捐、貨物稅及營業稅之自用機器、設備至課稅\r\n區者，應經管理局核准，並以具有下列情形之一者為限：\r\n一、園區事業因生產計畫改變，不需使用。\r\n二、園區事業宣告解散。\r\n三、園區事業因清償債務，經依法強制執行。\r\n四、園區事業經管理局勒令遷出園區。\r\n五、因機器設備需汰舊換新。\r\n六、其他因營運所生之特殊情形。"
		},
		{
			"number": 2000,
			"content": "本條例第二十六條第一項所稱正當理由，指具有下列情形之一者：\r\n一、遭受地震、風災、水災、火災、旱災、蟲災及戰禍等不可抗力之災害\r\n    損失及運輸事故損失。\r\n二、竊盜損失。\r\n三、盤存之原料、在製品、半製品、樣品及成品，其未經抽查之項目，事\r\n    後發現錯誤者。\r\n四、經盤存之保稅原料、在製品、半製品、樣品及成品，其實際盤存數量\r\n    與帳面續存數量不符者。\r\n五、生產過程中所產生之損耗未逾海關核定之損耗率。\r\n六、送請檢驗所發生之損耗。\r\n七、因研究發展所發生之損耗。\r\n八、其他因產品特性所發生之損耗。"
		},
		{
			"number": 2100,
			"content": "本條例第二十九條第一項所稱之機構，指在園區內設立之下列機構：\r\n一、科學事業與經核准在園區內設立以提供科學事業營運、管理或技術服\r\n    務之事業。\r\n二、創業育成中心。\r\n三、研究機構。\r\n四、依本條例第九條第一項第三款至第五款設立之單位及與管理局訂定契\r\n    約之服務業。"
		},
		{
			"number": 2200,
			"content": "管理局為維護園區環境衛生，得設清潔隊；為預防及援救火災，得設消防\r\n隊。\r\n前項清潔隊、消防隊之組織及薪給標準，由管理局擬訂，報請本部轉報行\r\n政院核定之。"
		},
		{
			"number": 2300,
			"content": "本細則自發布日施行。"
		}
	]
}