{
	"法規性質": "命令",
	"法規名稱": "從事研究人員兼職與技術作價投資事業管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160054",
	"法規類別": "行政＞科技部＞科學技術目",
	"最新異動日期": "20180327",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年四月十一日行政院院臺科字第 1020021509A  號令\r\n  、考試院院臺組貳一字第 10200028721  號令會同訂定發布全文 10 條\r\n  ；並自發布日施行\r\n2.中華民國一百零五年四月二十一日行政院院臺科字第 1050016869 號令\r\n  、考試院考臺組貳一字第 10500022561  號令會同修正發布第 4  條條\r\n  文\r\n3.中華民國一百零七年三月二十七日行政院院臺科字第 1070085580D  號\r\n  令、考試院考臺組貳一字第 10700005811  號令會同修正發布全文 14 \r\n  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依科學技術基本法第十七條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、從事研究人員：指公立專科以上學校或公立研究機關（構）（以下簡\r\n    稱學研機構）之專任教師、專任研究人員及專（兼）任行政主管職務\r\n    之人員，並從事科學研究工作者。\r\n二、技術作價投資：指以智慧財產權及成果技術移轉所獲得營利事業股份\r\n    作為技術移轉之對價而取得之股權。\r\n三、資助機關：指以補助、委託或出資方式，與學研機構訂定科學技術研\r\n    究發展計畫契約之政府機關（構）。\r\n四、新創公司：指依我國公司法設立登記未滿八年之公司，或因產品、服\r\n    務、技術之性質，致開發或上市期程較長，經從事研究人員任職之學\r\n    研機構認定之公司。\r\n五、財產上利益：\r\n（一）動產、不動產。\r\n（二）現金、存款、外幣及有價證券。\r\n（三）債權或其他財產上權利。\r\n（四）其他具有經濟價值或得以金錢交易取得之利益。\r\n前項第一款從事研究人員，不包括國防部與其所屬機關（構）、學校及依\r\n法所監督之行政法人之研究人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱科學研究業務需要，指從事研究人員經學研機構許可執行下列\r\n工作：\r\n一、為技術移轉企業、機構或團體之目的，從事研發成果商品化或技術推\r\n    廣及管理工作。\r\n二、運用研發成果參與創辦新事業。\r\n三、至企業、機構或團體從事商品化研發工作。\r\n四、其他於科學研究業務所必要之工作。\r\n前項工作，學研機構應同時與該企業、機構或團體就上開科學研究業務訂\r\n有契約。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "從事研究人員因科學研究業務需要，得經其任職之學研機構同意，於企業\r\n、機構或團體兼任下列職務：\r\n一、與本職研究領域相關，且非執行經營業務之職務。\r\n二、為新創公司主要研發技術提供者，得為該公司董事。\r\n從事研究人員如為機關（構）首長，兼任前項職務須經主管機關同意。\r\n從事研究人員兼任第一項職務，得領取兼職費。\r\n從事研究人員兼任第一項職務，於辦公時間內每週兼職時數合計不得超過\r\n八小時；兼任職務合計不得超過四個。\r\n第一項之兼任職務及前項之兼職數目，其他法規較本辦法更有利者，從其\r\n規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "從事研究人員因其研發成果貢獻而分得持有公司設立時之股份，或技術作\r\n價增資之股份，併計股票股利之持股，不得超過該公司股份總數百分之四\r\n十。但為新創公司之股份者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學研機構就從事研究人員之兼職及技術作價投資，得與企業、機構或團體\r\n約定收取回饋金及收取之比例、上限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學研機構應就依本辦法之兼職或技術作價投資指定管理單位，訂定迴避及\r\n資訊揭露之管理機制，包括召開審議會議、適用範圍、應公開揭露或申報\r\n事項、審議基準及作業程序、違反應遵行事項之處置、通報程序、教育訓\r\n練、資訊揭露及利益衝突迴避之管理措施等。\r\n從事研究人員應就其與兼職或技術作價投資之企業、機構或團體間業務往\r\n來、財務關係等相關資訊，主動向學研機構申報。\r\n學研機構應就所申報之資訊妥為保管、定期公告兼職或技術作價投資管理\r\n情形，並通報主管機關及中央科技主管機關。\r\n學研機構應定期檢討從事研究人員之兼職對本職工作影響情形與促進學術\r\n及產業之效益。\r\n學研機構經主管機關或資助機關查核未依第一項、第三項及前項規定辦理\r\n者，除已依通知期限改善外，必要時，主管機關或資助機關得於一定期間\r\n內不予全部或一部獎補助。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "從事研究人員得參與研發成果之推廣及洽談。但應迴避其兼職或技術作價\r\n投資案件之審議或核決。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "從事研究人員應依學研機構規定，主動揭露與擬兼職或技術作價投資之營\r\n利事業間，有無下列利益關係；約定於兼職或技術作價投資後取得者亦同\r\n：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺\r\n    幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利\r\n    事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "簽辦、審議或核決兼職或技術作價投資案件之人員，與被兼職或技術作價\r\n投資之營利事業間有下列利益關係者，應自行迴避：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺\r\n    幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利\r\n    事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "從事研究人員於兼職期間及終止後二年內，應迴避與原兼職企業、機構或\r\n團體、其關係企業間有關採購或計畫審查之業務。但其迴避反不利於公平\r\n競爭或公共利益時，得報請學研機構同意後免除之，並報請主管機關備查\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "學研機構知悉從事研究人員或簽辦、審議、核決兼職與技術作價投資案件\r\n之人員，有第八條、第十條或前條應自行迴避之情事而未迴避者，應命其\r\n迴避。\r\n有應自行迴避之情事而未迴避者，利害關係人得向學研機構申請其迴避。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "對於是否應予揭露資訊或迴避有爭議或疑義時，學研機構應召開審議會議\r\n審議，並應提供當事人陳述意見之機會。\r\n因故意或重大過失未依本辦法規定揭露資訊或迴避者，主管機關或資助機\r\n關應於一定期間內不予全部或一部獎補助。\r\n依公職人員財產申報法第二條第一項所定應申報財產之人員，應遵守公職\r\n人員利益衝突迴避法之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}