{
	"pcode": "H0160037",
	"type": "命令",
	"title": "政府科學技術研究發展成果歸屬及運用辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160037",
	"category": [
		"行政",
		"科技部",
		"科學技術目"
	],
	"lastUpdate": "20180105",
	"isTranslated": true,
	"english": "Government Scientific and Technological Research and Development Results Ownership and Utilization Regulation",
	"history": [
		"中華民國八十九年二月二十五日行政院（89）台科字第 05913 號令訂定發布全文 15 條；並自八十八年一月二十二日起施行",
		"中華民國九十二年三月十二日行政院院臺科字第 0920000403 號令修正發布第 4、6、9、15 條條文；增訂第 6-1 條條文；並自發布日施行",
		"中華民國九十五年一月十二日行政院院臺科字第 0950080312 號令修正發布全文 15 條；並自發布日施行",
		"中華民國一百零一年六月十一日行政院院臺科字第 1010131156 號令修正發布第 1、3、5、10 條條文",
		"中華民國一百零七年一月五日行政院院臺科字第 1060040507 號令修正發布全文 22 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、科學技術研究發展成果（以下簡稱研發成果）：指政府機關（構）編\r\n    列科技計畫預算，補助、委託或出資進行科學技術研究發展計畫所獲\r\n    得之智慧財產權及成果。\r\n二、資助機關：指以補助、委託或出資方式，與執行研究發展之單位訂定\r\n    科學技術研究發展計畫契約之政府機關（構）。\r\n三、執行研究發展之單位：指執行科學技術研究發展計畫之公立學校、公\r\n    立研究機關（構）、公營事業、法人或團體。\r\n四、研發成果收入：指資助機關或執行研究發展之單位因管理及運用研發\r\n    成果所獲得之授權金、權利金、價金、股權或其他權益。\r\n五、財產上利益：\r\n（一）動產、不動產。\r\n（二）現金、存款、外幣及有價證券。\r\n（三）債權或其他財產上權利。\r\n（四）其他具有經濟價值或得以金錢交易取得之利益。"
		},
		{
			"number": 300,
			"content": "資助機關補助、委託、出資或公立研究機關（構）依法編列科學技術研究\r\n發展預算所進行之科學技術研究發展所獲得之研發成果，除經資助機關認\r\n定歸屬國家所有者外，歸屬執行研究發展之單位所有。其研發成果之收入\r\n，應依第十七條至第十九條規定辦理。\r\n前項有關研發成果之歸屬、管理及運用，資助機關與執行研究發展之單位\r\n，應於訂約時，以書面為之。"
		},
		{
			"number": 400,
			"content": "資助機關就歸屬於執行研究發展之單位所有之研發成果，在中華民國境內\r\n及境外享有無償及非專屬之實施權利。但其補助、委託或出資金額占計畫\r\n總經費百分之五十以下者，由雙方約定之。\r\n前項權利，資助機關不得讓與第三人。"
		},
		{
			"number": 500,
			"content": "資助機關或執行研究發展之單位依第三條第一項規定取得研發成果者，應\r\n負管理及運用之責，並建置研發成果管理機制，管理運用歸屬其所有之研\r\n發成果。\r\n前項研發成果之管理及運用，包括申請及確保國內外權利、授權、讓與、\r\n收益、迴避及其相關資訊之揭露、委任、信託、訴訟或其他一切與管理或\r\n運用研發成果有關之行為。\r\n第一項管理機制應包括下列事項：\r\n一、指定管理單位：專人管理或由法務、研發部門之人員兼任或以任務性\r\n    編組方式運作或委託代為管理。\r\n二、維護管理：研發成果之維護及終止維護程序，將研發成果記錄管理，\r\n    並定期盤點。\r\n三、運用管理：研發成果授權、讓與或其他運用方式之作業流程。\r\n四、利益衝突迴避、資訊揭露管理：受理資訊申報、審議利益衝突迴避、\r\n    公告揭露資訊等程序。\r\n五、文件保管：落實人員、文件及資訊等保密措施。\r\n六、會計處理：單獨列帳管理研發成果之收入及支出。\r\n七、股權處分管理：建立處分股權之價格、時點等評估程序。"
		},
		{
			"number": 600,
			"content": "執行研究發展之單位建置之利益衝突迴避、資訊揭露管理機制，應包括下\r\n列事項：\r\n一、利益衝突迴避、資訊揭露之受理單位。\r\n二、因研發成果授權或讓與而應向受理單位主動揭露或自行迴避之態樣及\r\n    要件。\r\n三、審議會議之組成、審議基準及作業程序。\r\n四、違反應遵行事項之處置。\r\n五、相關資訊之公告方式與範圍、內部及外部通報程序。\r\n六、利益衝突迴避及資訊揭露之教育訓練。\r\n七、利益衝突迴避及資訊揭露之其他管理措施。"
		},
		{
			"number": 700,
			"content": "研發成果創作人得參與研發成果之推廣及洽談。但應迴避其研發成果管理\r\n或運用案件之審議或核決。"
		},
		{
			"number": 800,
			"content": "研發成果創作人應依執行研究發展之單位規定，主動揭露與擬授權或讓與\r\n研發成果之營利事業間，有無下列利益關係；約定於授權或讓與研發成果\r\n後取得者亦同：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺\r\n    幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利\r\n    事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"number": 900,
			"content": "簽辦、審議或核決研發成果管理或運用案件之人員，與被授權或讓與研發\r\n成果之營利事業間有下列利益關係者，應自行迴避：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺\r\n    幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利\r\n    事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"number": 1000,
			"content": "執行研究發展之單位知悉研發成果創作人或簽辦、審議或核決研發成果管\r\n理或運用案件之人員，有第七條或前條應自行迴避之情事而未迴避者，應\r\n命其迴避。\r\n有應自行迴避之情事而未迴避者，利害關係人得向執行研究發展之單位申\r\n請其迴避。"
		},
		{
			"number": 1100,
			"content": "對於是否應予揭露資訊或迴避有爭議或疑義時，執行研究發展之單位應召\r\n開審議會議審議，並應提供當事人陳述意見之機會。\r\n因故意或重大過失未依本辦法規定揭露資訊或迴避者，資助機關應於一定\r\n期間內不予全部或一部獎補助。\r\n依公職人員財產申報法第二條第一項所定應申報財產之人員，應遵守公職\r\n人員利益衝突迴避法之規定。"
		},
		{
			"number": 1200,
			"content": "執行研究發展之單位應定期提報研發成果之管理及運用情形，並接受資助\r\n機關查核。資助機關得將查核結果列為獎補助審查指標。\r\n執行研究發展之單位經資助機關查核未依規定切實辦理者，除已依通知期\r\n限改善外，必要時，資助機關得於一定期間內不予全部或一部獎補助。"
		},
		{
			"number": 1300,
			"content": "歸屬於執行研究發展之單位之研發成果，讓與第三人時，除法規另有規定\r\n或契約另有訂定外，應經資助機關同意。\r\n歸屬於資助機關之研發成果，得讓與第三人。"
		},
		{
			"number": 1400,
			"content": "資助機關或執行研究發展之單位對不具有運用價值，且無人受讓之智慧財\r\n產權，得終止繳納年費等相關維護費用。"
		},
		{
			"number": 1500,
			"content": "依第五條第一項規定負研發成果管理及運用之責者，於辦理研發成果讓與\r\n或授權時，應符合下列各款規定。但以其他方式為之，更能符合本法之宗\r\n旨或目的者，不在此限：\r\n一、以公平、公開及有償方式為之。\r\n二、以公立學校、公立研究機關（構）、公營事業、法人或團體為對象。"
		},
		{
			"number": 1600,
			"content": "研發成果歸屬於執行研究發展之單位所有，而有下列情形之一者，資助機\r\n關得要求執行研究發展之單位或研發成果受讓人將研發成果授權第三人實\r\n施，或於必要時將研發成果收歸國有：\r\n一、執行研究發展之單位、研發成果受讓人或專屬被授權人，於合理期間\r\n    無正當理由未有效運用研發成果。\r\n二、執行研究發展之單位、研發成果受讓人或專屬被授權人，以妨礙環境\r\n    保護、公共安全或公共衛生之方式實施研發成果。\r\n三、為增進國家重大利益。\r\n依前項規定取得授權之第三人，應支付合理對價予權利人。\r\n資助機關依本條介入授權第三人實施或收歸國有，其行使之要件及程序，\r\n應於訂約時，以書面為之。"
		},
		{
			"number": 1700,
			"content": "執行研究發展之單位因管理或運用研發成果所獲得之收入，應依下列方式\r\n為之；但經資助機關與執行研究發展之單位約定以其他比率或以免繳方式\r\n為之，更能符合本法之宗旨或目的者，不在此限：\r\n一、執行研究發展之單位為公、私立學校、公立研究機關（構）者，應將\r\n    研發成果收入之百分之二十繳交資助機關。\r\n二、其他執行研究發展之單位，應將研發成果收入之百分之四十繳交資助\r\n    機關。\r\n資助機關補助、委託或出資金額占計畫總經費百分之五十以下者，前項應\r\n繳交資助機關之比率，得由資助機關與執行研究發展之單位以契約約定或\r\n免繳之。\r\n依前二項規定應繳交資助機關之收入，得以所獲得之授權金、權利金、價\r\n金、股權或其他權益為之。"
		},
		{
			"number": 1800,
			"content": "研發成果由執行研究發展之單位負管理及運用之責者，其管理或運用所獲\r\n得之收入，應將一定比率分配研發成果創作人；由資助機關負管理及運用\r\n之責者，應將一定比率分配研發成果創作人及執行研究發展之單位。"
		},
		{
			"number": 1900,
			"content": "執行研究發展之單位就其研發成果之收入，於扣除應繳交資助機關之數額\r\n及分配研發成果創作人之數額後，得自行保管運用。但法律另有規定者，\r\n不在此限。"
		},
		{
			"number": 2000,
			"content": "公立學校、公立研究機關（構）自行進行科學技術研究發展計畫取得研發\r\n成果者，其管理及運用、讓與或授權，準用第五條及第十五條規定。"
		},
		{
			"number": 2100,
			"content": "政府機關（構）以非科技計畫預算補助、委託或出資進行科學技術研究發\r\n展計畫所產生之研發成果，其歸屬、管理及運用，得準用本辦法之規定。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}