{
	"法規性質": "命令",
	"法規名稱": "科學工業園區管理局辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160023",
	"法規類別": "廢止法規＞行政院國家科學委員會",
	"最新異動日期": "20140301",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十三年十一月十六日科學工業園區管理局（73）園人（一）\r\n  字第 99007  號令發布\r\n2.中華民國八十年八月七日科學工業園區管理局（80）園秘字第 09239\r\n  號令修正發布\r\n3.中華民國八十四年四月二十六日行政院國家科學委員會（84）台會綜（\r\n  三）字第 07405  號函修正發布全文 22 條\r\n4.中華民國一百零三年三月一日行政院國家科學委員會臺會規字第 10300\r\n  14132A  號令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依科學工業園區管理局 (以下簡稱本局) 組織條例第十二條之規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本局局務之處理，除法令另有規定外，悉依本細則辦理。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設企劃組、投資組、勞資組、工商組、營建組、建管組、資訊室、秘\r\n書室、人事室、會計室及政風室。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "企劃組掌理左列事項\r\n一、第一科\r\n (一) 園區發展目標、主要策略與營運計畫之企劃推動及考核事項。\r\n (二) 園區投資環境改善與重大業務革新之策劃推動事項。\r\n (三) 本局年度施政與研究計畫之擬訂、管制考核及訐估事項。\r\n (四) 本局年度概算、業務成果、施政資料之研擬、編報作業事項。\r\n (五) 本局年度研究發展及園區統計作業之彙辦、編報事項。\r\n (六) 本局作業基金營運分析與服務收支稽核事項。\r\n (七) 其他不屬各科與企劃有關綜合事項。\r\n二、第二科\r\n (一) 園區科學工業研究發展工作之獎勵與督導事項。\r\n (二) 園區事業與學術研究機構合作研究發展及培訓人才之促進與聯繫事\r\n      項。\r\n (三) 園區事業間及其與國內相關工業之技術合作，以及人員與儀器交流\r\n      之促進與聯繫事項。\r\n (四) 園區科學工業類別分析及科技人力資源之開發策劃事項。\r\n (五) 國內外及園區科學技術發展狀況之調查研究統計編報事項。\r\n (六) 科技、財經及管理之專題研討或學術講演會之舉辦事項。\r\n (七) 園區從業員工子弟學校業務協調事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "投資組掌理左列事項\r\n一、第一科\r\n (一) 吸引科學工業來區投資事項。\r\n (二) 投資申請案件及園區事業有關生產、市場、財務及建廠計畫之訊估\r\n      事項。\r\n (三) 有關投資創設、技術合作、增資擴展、減資撤銷及合併經營申請案\r\n      之審核，提請審查，准駁通知與其他有關投資事件之處理事項。\r\n (四) 有關投資及技術合作案件洽詢之解答事項。\r\n (五) 投資保證金之收取催繳及投資計畫完成評估。\r\n (六) 華僑及外國人投資額之審定事項。\r\n (七) 科學工業申請政府參加投資之評估事項。\r\n (八) 投資及技術合作資料統計整理及分析事項。\r\n (九) 園區指導委員會之準備、提案彙整及紀錄事項。\r\n (十) 其他不屬各科與投資有關綜合事項。\r\n二、第二科\r\n (一) 提昇園區形象之企劃、宣傳事項。\r\n (二) 接待國內外訪客事宜。\r\n (三) 推動與國際科學園區及相關組織之交流合作事項。\r\n (四) 參加國內外商展之協調及聯繫事項。\r\n (五) 與駐外相關單位聯繫事宜。\r\n (六) 其他與宣傳推廣有關事宜。\r\n三、第三科\r\n (一) 園區事業進出口簽證印鑑卡之審核事項。\r\n (二) 園區事業物資輸出入簽證及審核事項。\r\n (三) 園區事業貿易資料統計整理及分析事項。\r\n (四) 園區事業優惠關稅產地證明書簽證費之核算收繳事項。\r\n (五) 園區事業優惠關稅產地證明書之核發事項。\r\n (六) 園區相關保稅、貿易重要措施之研議、協調及連繫事項。\r\n (七) 園區事業高科技產品出口管制作業有關事項。\r\n (八) 其他與外匯、貿易有關事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "勞資組掌理左列事項\r\n一、第一科\r\n (一) 園區事業設立時有關勞資業務之輔導及服務事項。\r\n (二) 園區勞工法令諮詢及勞資問題之協調處理事項。\r\n (三) 園區勞工組織、從業人員社團之輔導及文康休閒、廠際聯誼推動事\r\n      項。\r\n (四) 園區事業之勞工就業輔導及外籍勞工申請引進初審及管理事項。\r\n (五) 國防工業申請緩召審議協調聯繫事項。\r\n (六) 園區事業勞工退休制度輔導及工作規則之審核事項。\r\n (七) 園區工商團體服務、勞動法規之研議修訂建議事項。\r\n (八) 其他不屬各科與勞資有關綜合業務事項。\r\n二、第二科\r\n (一) 園區事業開工、增資新廠設備檢查事項。\r\n (二) 園區事業勞動條件、外籍勞工之檢查事項。\r\n (三) 園區事業安全衛生教育訓練法令宣導。\r\n (四) 園區事業安全衛生制度及活動之推廣事項。\r\n (五) 園區事業危險性、機械竣工檢查及定期檢查管制事項。\r\n (六) 園區事業職業災害統計分析事項。\r\n (七) 危險性工作場所審查檢查事項。\r\n三、第三科\r\n (一) 園區勞工服務中心及勞工志願服務推動與輔導事項。\r\n (二) 園區圖書資料之閱覽服務及管理事項。\r\n (三) 園區事業勞工福利、勞工保險及勞工教育、勞工輔導之推動及輔導\r\n      事項。\r\n (四) 園區從業員工醫療保健、餐飲購物、供應服務之籌劃、推動與督導\r\n      事項。\r\n (五) 園區通訊刊物之編輯發行及園區事業勞工刊物出版輔導事項。\r\n (六) 園區從業員工育樂活動設施之籌劃推動與督導事項。\r\n (七) 關於園區事業職工福利委員會及職工福利之輔導推動事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "工商組掌理左列事項\r\n一、第一科\r\n (一) 園區事業及園區內其他事業公司登記審查及執照之核發事項。\r\n (二) 園區廠商營利事業統一發證案件之審理與核發事項。\r\n (三) 園區廠商資格、職務印鑑登記及一般證明事項。\r\n (四) 園區公司股票債券簽證發行之核轉與輔導事項。\r\n (五) 園區動產擔保交易、信託佔有之登記證明事項。\r\n (六) 園區事業申請減免稅捐、投資扺減證明之核發事項。\r\n (七) 園區事業聘僱僑外人員案件之核辦事項。\r\n (八) 園區事業人員申請居留案件之核辦事項。\r\n (九) 服務業申請入區營業案件之核辦事項。\r\n (十) 園區各目的事業分支單位主管機關設立之聯繫協調事項。\r\n (十一) 其他有關園區工商行政法規作業等事項。\r\n (十二) 其他不屬各科與工商有關綜合事項。\r\n二、第二科\r\n (一) 園區事業、一般營利事業財務報告審查分析事項。\r\n (二) 園區事業營運困難問題之訪查與輔導事項。\r\n (三) 園區事業營運調查及統計分析事項。\r\n (四) 園區事業管理費徵收事項。\r\n (五) 園區電子電信器材查驗與特許證之核轉事項。\r\n (六) 園區電子電信器材進出口證照核發事項。\r\n (七) 儲運單位及保稅倉庫之設立、經營與輔導管理事項。\r\n三、第三科\r\n (一) 園區安全防護管理規則與民防業務事項。\r\n (二) 園區交通安全與秩序之督導管理事項。\r\n (三) 園區災害防救之規劃及協調事項。\r\n (四) 園區人車識別證之核發事項。\r\n (五) 園區配屬警衛運用計畫監督與指導及聯繫協調事項。\r\n (六) 園區消防隊督導及聯繫協調事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "營建組掌理左列事項\r\n一、第一科\r\n (一) 公共設施工程、廠房、住宅等建築工程之規劃、設計事項。\r\n (二) 電力、電信、自來水、天然氣及油管等公用設備之規劃設計與協調\r\n      事項。\r\n (三) 公共設施及各種建築概算編列事項。\r\n (四) 工程招標、訂約事項。\r\n (五) 工程報表之編報事項。\r\n (六) 工程預算執行控制、核對事項。\r\n (七) 工程驗收事項。\r\n (八) 公共設施及廠房、住宅等建築之維護事項。\r\n (九) 電力、電信、自來水、天然氣及油管等公用設備之維護事項。\r\n (十) 其他不屬各科與營建有關綜合事項。\r\n二、第二科\r\n (一) 公共設施工程及廠房、宿舍等建築工程之興建事項。\r\n (二) 電力、電信、自來水、天然氣及油管等公用設備之興建事項。\r\n (三) 工程施工督導、施工報表彙整、估驗計價及材料供應事項。\r\n (四) 園區道路挖掘申請許可之核發事項。\r\n (五) 園區工業用電證明之核發相關事項。\r\n (六) 工程重大突發事件之處理。\r\n (七) 其他有關工程管理事項。\r\n三、第三科\r\n (一) 園區環保相關業務之規劃與管理事項。\r\n (二) 園區水污染防治、空氣污染防制、噪音及振動管制、土壤污染與地\r\n      下水污染防治事項。\r\n (三) 園區廢棄物貯存、收集與清除，雨水下水道與側溝清理及環境清潔\r\n      維護事項。\r\n (四) 園區廢棄物處理場、掩埋場、焚化廠、污水處理廠、污水下水道系\r\n      統之規劃、評估、設計、施工、運轉、督導及維護事項。\r\n (五) 園區環境品質監測、檢驗分析及資訊管理事項。\r\n (六) 園區環保業務之教育訓練、稽查事項。\r\n (七) 園區廠商節約用水及水資源回收之督導管理事項。\r\n (八) 園區清潔人員裝備器材工具之籌劃管理及運用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "建管組掌理左列事項\r\n一、第一科\r\n (一) 園區土地編定與徵購事項。\r\n (二) 徵購土地人民異議及陳情案件之處理事項。\r\n (三) 園區地上拆遷及強制執行事項。\r\n (四) 園區土地行政事項。\r\n (五) 園區土地地籍整理事項。\r\n (六) 園區工業進宅社區規劃及配售事項。\r\n (七) 園區公有土地之撥用、借用事項。\r\n (八) 園區土地、建築物產權登記及管理事項。\r\n (九) 園區出租土地、廠房、住宅等稅捐之報繳及建物保險事項。\r\n (十) 擬訂及調整園區土地、廠房、住宅等之租金事項。\r\n (十一) 擬訂及調整園區土地、廠房、住宅等出租、管理及租金之收取、\r\n        催繳事項。\r\n (十二) 園區土地租金之減免事項。\r\n (十三) 園區內建築物之徵購與出售辦理事項。\r\n (十四) 其他不屬各科與建管有關綜合事項。\r\n二、第二科\r\n (一) 園區及附近區域地形圖之建立。\r\n (二) 園區特定區主要計畫及各期發展地區細部計晝之擬訂、變更建議事\r\n      項。\r\n (三) 園區都市計畫定期通盤檢討建議事項。\r\n (四) 園區特定區內土地使用分區管制事項。\r\n (五) 園區都市計畫釘樁、測量之行政協助事項及成果管理。\r\n (六) 園區各項公共設施配置規劃建議事項。\r\n (七) 園區建築物建造、使用、拆除及雜項執照之核發事項。\r\n (八) 建築物施工中之查驗事項。\r\n (九) 建築物線之指定 (示) 事項。\r\n (十) 園區特定區內都市計畫土地使用分區證明書及公有畸零地合併使用\r\n      證明書之核發。\r\n (十一) 法定空地分割證明之核發事項。\r\n (十二) 都市建設類及建築報表之編報事項。\r\n (十三) 公共建築安全檢查之會辦事項。\r\n (十四) 建築師及營造廠之登記與管理事項。\r\n (十五) 違章建築管理及拆除之處理事項\r\n (十六) 建築管理行政命令之處理事項。\r\n (十七) 建築爭議案件之處理事項。\r\n (十八) 園區景觀工程之規劃、設計、招標、訂約、施工督導、驗收與維\r\n        護事項。\r\n (十九) 園區景觀苗圃之經營與場所盆景之管理維護。\r\n (二十) 園區景觀作業人員器材材料 (肥料) 之籌劃管理。\r\n (二十一) 園區各種工程進行中有礙或損及景觀之施工協調管制。\r\n (二十二) 其他有關土地管理、都市計畫、建築管理、土地使用管制及景\r\n          觀管理第事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "資訊室掌理左列事項\r\n一、第一科\r\n (一) 園區資訊業務規劃、研擬與推動事項。\r\n (二) 促進園區行政、生活、產業等資訊應用發展與推動事項。\r\n (三) 資訊加值服務規劃、評估、引進與推動事項。\r\n (四) 促進園區內的資訊交流、網路整合等規劃、協調、辦理事項。\r\n (五) 通用園區之各項資料庫之評估、引進與建立事項。\r\n (六) 本局與相關單位資訊業務聯繫、協調、評估、辦理事項。\r\n (七) 本局與其他單位資訊技術合作發展評估、配合事項。\r\n (八) 本局管理資訊系統規劃、研究、分析、發展事項。\r\n (九) 本局辦公室自動化作業規劃、推動事項。\r\n (十) 資訊應用作業外包規劃、推動事項。\r\n (十一) 本局資訊作業規範編訂、建立事項。\r\n (十二) 資訊應用系統制度之制定與修正事項。\r\n (十三) 資訊應用系統可行性分析與研究事項。\r\n (十四) 資訊應用系統設計測試、文件編訂、維護事項。\r\n (十五) 應用系統軟體發展工具之選擇、擴充、評估與應用事項。\r\n (十六) 本局電腦教育訓練規劃、編訂、推動與實施事項。\r\n (十七) 其他不屬各科與資訊有關綜合事業。\r\n二、第二科\r\n (一) 提供園區廠商及相關單位資訊服務作業研擬事項。\r\n (二) 辦理資訊服務作業申請、審核、管理、維護事項。\r\n (三) 園區網路整合運作規劃、協調、管理事項。\r\n (四) 網路及通訊技術研究、發展、配合與應用事項。\r\n (五) 與園區外資訊網路連接之評估、建立與管理事項。\r\n (六) 園區通關自動化作業服務申請、審核、諮詢、管理與收費事項。\r\n (七) SEEDNET 新竹中心服務與管理事項。\r\n (八) 本局資訊網路應用、整合規劃、發展與管理事項。\r\n (九) 本局電腦設備規劃、選擇、擴充、採購事項。\r\n (十) 本局電腦系統之建立、更新及維護事項。\r\n (十一) 本局電腦機房之管理與安全維護事項。\r\n (十二) 本局電腦網路及線路安裝、監控、維護、管理事項。\r\n (十三) 本局電腦作業排程、操作及安全保養事項。\r\n (十四) 本局資料庫建立、維護與管理事項。\r\n (十五) 本局電腦資料管制、核對與保密、安全事項。\r\n (十六) 各項資料登錄事項。\r\n (十七) 電腦各項類輸出入媒體及消耗品之管理事項。\r\n (十八) 各項資訊服務之諮詢、聯繫與支援事項。\r\n (十九) 作業系統、系統軟體、機器操作、資料管制、資訊服務等有關程\r\n        序之制作，建立與管理、維護事項。\r\n (二十) 其他有關資訊服務、系統操作之作業事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "秘書室掌理左列事項，並設二科\r\n一、本局各單位文稿之覆核事項。\r\n二、重要及機要文件之拆封及分辦事項。\r\n三、上級機關及首長指示、函電文稿之處理、列管、追蹤事項。\r\n四、本局各單位擬訂、修正、廢止法規 (草案) 之會簽及已公佈法規之登\r\n    記及整理事項。\r\n五、本局各單位解釋法規案件會簽事項。\r\n六、本局各單位間共同性法規擬定修正及解釋事項。\r\n七、訴訟、訴願、非訟事件及國家賠償案件之處理事項。\r\n八、有關法規之蒐集、保管與參考運用事項。\r\n九、各單位業務有關之訴訟及非訟事件管辦事項。\r\n十、本局對立法、監察委員之質詢、巡察及有關單位之協調、聯繫事項。\r\n十一、新聞發佈及新聞資料之蒐集、整理、保管、簽報事項。\r\n十二、其他不屬各組室有關綜合事項。\r\n一、第一科\r\n (一) 業務會報議程之編訂、紀錄之管理及決議案件之通知分辦、追蹤列\r\n      管事項。\r\n (二) 公文時效管制查考、稽核、統計及公文處理流程之研究規劃事項。\r\n (三) 人民陳情案件之列管、追蹤事項。\r\n (四) 印信典守、檔案管理及公文繕校事項。\r\n (五) 文件之收發登記及分文事項。\r\n二、第二科\r\n (一) 本局財產之登記管理及保險事項。\r\n (二) 本局辦公處所之管理分配、維護、修繕及使用事項。\r\n (三) 本局辦公處所環境清潔及電器 (電信) 之規劃維護管理事項。\r\n (四) 本局公物用品之採購定製管理與供應事項。\r\n (五) 出納票據及事務零用金之保管與報支事項。\r\n (六) 本局技工、工友之僱用、管理、考核、獎懲、勞保 (含約僱人員)\r\n      事項。\r\n (七) 本局車輛之管理調配、保養、修護及油量之購銷及管制稽核事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人事掌理左列事項\r\n一、組織法規、辦事細則及各單位編制之擬議事項。\r\n二、本局附屬作業單位組織法規之擬議事項。\r\n三、人事規章之擬議函請解釋及建議修正事項。\r\n四、人事管理資料之蒐集、研究及分析事項。\r\n五、人員任免、遷調之擬辦事項。\r\n六、人事管理業務之建議與改進事項。\r\n七、薪俸及待遇之擬議事項。\r\n八、銓敘案件之審查、儺辦及核轉事項。\r\n九、考績考成之籌辦及擬議事項。\r\n十、差假勤惰之查考、獎懲及優秀人員之保舉擬議事項。\r\n十一、退休及撫卹案之審議事項。\r\n十二、本局員工福利之規劃和管理事項。\r\n十三、職員動態登記事項。\r\n十四、職員保險、福利互助表報及申請補助案之簽辦事項。\r\n十五、職員訓練進修之籌辦事項。\r\n十六、職員資歷及身分證明書之核發事項。\r\n十七、本局及所屬機構章戳之刊發事項。\r\n十八、新進人員之羅致及甄選事項。\r\n十九、職員之出差、休假查核統計事項。\r\n二十、員工出入境申請處理事項。\r\n二十一、人事統計表報之編送事項。\r\n二十二、其他有關人事管理事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "會計室掌理左列事項\r\n一、本局歲入出預算之彙編與分配及本局所屬各單位歲入出預算分配之審\r\n    核以及歲入出預算之修正事項。\r\n二、工作計畫與預算執行績效報告之審編事項。\r\n三、本局歲入歲出決算之彙編及本局附屬作業單位歲入歲出決算之審核事\r\n    項。\r\n四、預算依法流用及保留之申請事項。\r\n五、內部會計審核之執行事項。\r\n六、支付憑證之審核及支票之核簽事項。\r\n七、營繕工程、購置、定製、變賣財務之審核及招標估價議價訂約、驗收\r\n    、點交、報損報廢之監辦事項、\r\n八、收支帳簿之登錄、結算及會計報告之彙編暨所屬單位會計報告之審核\r\n    事項。\r\n九、現金及財物出納保管之檢查事項。\r\n十、業務收支暨資金支出計畫之執行進度與經費配合之審核事項。\r\n十一、資金運用考核事項。\r\n十二、本局及所屬單位會計制度及程序之設計及修訂事項。\r\n十三、園區事業相關調查統計事項之核轉事項。\r\n十四、各單位會計事務之監督及會計人員之遴選考核及遷調事項。\r\n十五、本局及所屬單位財產帳務之登記。\r\n十六、其他有關會計、統計事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政風室掌理左列事項\r\n一、本局政風法令之擬訂事項。\r\n二、本局政風法令之宣傳事項。\r\n三、本局員工貪瀆不法之預防、發掘及處理檢舉事項。\r\n四、本局政風興革建議事項。\r\n五、本局政風考核獎懲建議事項。\r\n六、本局公務機密維護事項。\r\n七、其他有關政風事項。"
		},
		{
			"編章節": "第 三 章 職責"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本局處理事務實施分層負責制度，逐級授權決定，其分層負責明細表另定\r\n之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各級主管人員對已授權之事項，得逕行決定或代行。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各單位處理事務，涉及其他單位；應會商辦理，各單位意見不同時，陳由\r\n局長、副局長核定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各級人員處理事務，依左列規定負其責任：\r\n一、處理事務，如有違誤、積延或逾越權限，應負行政或法律上責任。\r\n二、例行文件之處理如有錯誤，由承辦人員負責，其關係重大者，各級審\r\n    核人員及主管人員應連帶負責。\r\n三、引用法令、案例及行文手續上之錯誤，由擬稿人員負責，其關係重大\r\n    者，各級審核人員及主管人員應連帶負責。\r\n四、引用數字、年、月、日、文號等之錯誤，由擬稿人員負責，如與會辦\r\n    單位有關係者，會辦主辦人員應連帶負責任。\r\n五、文書、款項、物品等收發之遺漏或錯誤，由承辦人員負責，其關係重\r\n    大者，各級審核人員及主管人員應連帶負責。\r\n六、文件繕寫之錯誤，由繕、校人員負責。\r\n七、用印之錯誤，由監印人員負責。\r\n八、其他事項之錯誤，依職掌上之規定分別負責。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各級人員因事不能執行職務或請假時；應依規定指定或策託適當人代理，\r\n代理人就代理職務負其責任。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本局局長將視需要定期或臨時召開業務會報或各單位主管會報。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本局事務管理，依事務管理規則及有關手冊辦理之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本細則經行政院國家科學委員會核定後發布施行。"
		}
	]
}