{
	"pcode": "H0160046",
	"type": "命令",
	"title": "科學技術研究發展採購監督管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160046",
	"category": [
		"行政",
		"國家科學及技術委員會",
		"科學技術目"
	],
	"lastUpdate": "20200807",
	"isTranslated": true,
	"english": "Regulations Governing Procurements for Scientific and Technological Research and Development",
	"history": [
		"九十二年十二月五日行政院國家科學委員會台會規字第 09200 61194-1 號令訂定發布全文 14 條；並自發布日施行",
		"九十四年七月二十五日行政院國家科學委員會臺會規字第 094 0047780-1 號令修正發布全文 13 條；並自發布日施行",
		"一百零一年五月七日行政院國家科學委員會臺會企字第 10100 27188A 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：政府補助科學技術研究發展採購監督管理辦法；新名稱：科學技術研究發展採購監督管理辦法）",
		"一百零六年九月二十一日科技部科部前字第 1060072543A 號令修正發布第 3、6、8 條條文",
		"一百零九年八月七日科技部科部前字第 1090049671A 號令修正發布第 8 條條文"
	],
	"theAct": {
		"title": "科學技術基本法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依科學技術基本法﹙以下簡稱本法﹚第六條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第六條第一項所稱政府補助，指政府為促進科學技術研究發展，基於法令規定，對公立學校、公立研究機關（構）、法人或團體提供之獎助、捐助或其他金錢給付。\r\n本辦法所稱科學技術研究發展採購（以下簡稱科研採購），指本法第六條第一項及第四項所定公立學校、公立研究機關（構）、法人或團體接受政府補助、委託或公立研究機關（構）依法編列之科學技術研究發展預算辦理採購。"
		},
		{
			"number": 300,
			"content": "公立學校、公立研究機關（構）、法人或團體辦理科研採購，除我國締結之條約或協定另有規定者外，適用本辦法。\r\n公立學校、公立研究機關（構）執行補助機關、委託機關或主管機關核定之科學技術研究發展計畫，其辦理採購之經費來源為科學技術研究發展預算搭配產學合作計畫之企業配合款者，準用本辦法。\r\n法人或團體接受政府補助辦理採購，其補助金額占採購金額未達半數，或未達政府採購法規定之公告金額者，不適用本辦法。"
		},
		{
			"number": 400,
			"content": "補助機關、委託機關或主管機關為辦理科研採購監督事宜，得向公立學校、公立研究機關（構）、法人或團體查閱有關科研採購之書面、資訊網路或其他有關之資訊或資料，並得派員查視；公立學校、公立研究機關（構）、法人或團體應予配合。"
		},
		{
			"number": 500,
			"content": "政府補助或委託公立學校、公立研究機關（構）、法人或團體進行科學技術研究發展之科研採購，應於補助或委託契約訂明應遵守本辦法與補助或委託機關所規定之事項及違約責任，並得約定科研採購之方式。"
		},
		{
			"number": 600,
			"content": "科研採購應以促進科技研究發展、研發成果創新運用及維護公共利益為原則。\r\n公立學校、公立研究機關（構）、法人或團體辦理科研採購，達新臺幣一百萬元以上者，應視採購案件之特性及實際需要，審查廠商之技術、管理、商業條款、過去履約績效、工程、財物或勞務之品質、功能或價格等項目；審查應作成書面紀錄，並附卷備供查詢。但為鼓勵新創公司參與，得調整前述審查項目，增加新創公司公平競爭機會。"
		},
		{
			"number": 700,
			"content": "公立學校、公立研究機關（構）、法人或團體辦理科研採購，必要時，得於訂定採購契約之前與供應廠商就採購工程、財物之規格或勞務之需求等進行協商。\r\n協商非以書面為之者，應作成書面紀錄，載明接觸對象、時間、地點及內容。\r\n前二項與協商相關之文件，應附卷備供查詢。"
		},
		{
			"number": 800,
			"content": "公立學校、公立研究機關（構）、法人或團體辦理科研採購之人員對於與採購有關之事項，涉及本人、配偶、二親等以內親屬之利益時，應行迴避。\r\n辦理科研採購之公立學校、公立研究機關（構）、法人或團體，其負責人、合夥人或代表人，不得為供應廠商之負責人、合夥人或代表人。但屬政府或公股指派、遴聘代表或由政府聘任者，不包括之。\r\n辦理科研採購之法人或團體與供應廠商，不得同時為關係企業或同一其他廠商之關係企業。\r\n前三項之執行，不利於科技研究發展與研發成果創新運用、公平競爭或公共利益時，公立學校、公立研究機關（構）、法人或團體得報請補助機關、委託機關或主管機關核定後免除之。\r\n依前項規定免除第一項至第三項之執行時，辦理科研採購之公立學校、公立研究機關（構）、法人或團體應公開揭露原應迴避者與供應廠商間之關係及免除之理由。"
		},
		{
			"number": 900,
			"content": "補助機關或委託機關持有公立學校、公立研究機關（構）、法人或團體辦理科研採購之資訊，應依相關規定，主動公開之。\r\n接受政府補助或委託之公立學校、公立研究機關（構）辦理科研採購之資訊，亦應依相關規定，主動公開之。"
		},
		{
			"number": 1000,
			"content": "辦理科研採購所購入之設備，應妥善使用；達新臺幣一百萬元以上者，並應製作其使用狀況之書面紀錄，備供查詢。\r\n前項設備於補助、委託關係存續期間，不得設定負擔或處分。但依其他法令規定得設定負擔或處分，或經補助、委託機關同意者，不在此限。"
		},
		{
			"number": 1100,
			"content": "受補助之公立學校、公立研究機關（構）、法人或團體，或受委託之公立學校、公立研究機關（構）應依法令辦理領受公款之核銷。"
		},
		{
			"number": 1200,
			"content": "政府機關於補助或委託契約中，應載明受補助或受委託之公立學校、公立研究機關（構）、或受補助之法人或團體辦理科研採購，有下列各款情形之一者，補助或委託機關得核減補助或委託金額或停止撥付經費；其情節重大者，得終止或解除契約，並追繳已撥付之款項：\r\n一、採購項目與補助或委託內容不符。\r\n二、違反第四條規定，拒絕、妨礙或規避補助或委託機關之查閱或查視。\r\n三、未依第六條第一項採購基本原則辦理採購。\r\n四、違反第七條第二項或第三項規定，未作成書面紀錄或未就採購協商文件附卷備供查詢，經補助或委託機關通知改正而屆期未改正。\r\n五、違反第八條第一項、第二項或第三項規定，有應行迴避之情事而未迴避。\r\n六、違反第十條第一項規定，未製作設備使用狀況之書面紀錄，經補助或委託機關通知改正而屆期未改正。\r\n七、違反第十條第二項規定，於補助或委託關係存續期間內，非依法令規定或未經補助或委託機關同意，擅自將政府補助或委託購入之設備設定負擔或處分。\r\n八、未依前條規定辦理領受公款補助或委託之核銷，經補助或委託機關通知改正而屆期未改正。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}