{
	"pcode": "H0160077",
	"type": "命令",
	"title": "我國學術或研究機構分配股票予我國創作人申請股票適用緩課所得稅作業辦法（109.04.14訂定）",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160077",
	"category": [
		"行政",
		"國家科學及技術委員會",
		"園區目"
	],
	"lastUpdate": "20200414",
	"isTranslated": false,
	"history": [
		"中華民國一百零九年四月十四日科技部科部產字第 1090021161A 號令訂定發布全文 7 條；並自一百零九年一月一日施行至一百十八年十二月三十一日止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例（以下簡稱本條例）第十二條之二第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第十二條之二第一項所稱之智慧財產權，指我國公立學校、公立研究機關（構）、公營事業、法人或團體（以下簡稱學術或研究機構）受政府補助、委託、出資或公立研究機關（構）依法編列科學技術研究發展預算所進行之科學技術研究發展計畫（以下簡稱科技計畫）衍生之由法律所創設之著作權、專利權、商標權、營業秘密、積體電路電路布局權、植物品種權或其他智慧財產權。"
		},
		{
			"number": 300,
			"content": "我國學術或研究機構依本條例第十二條之二第一項分配股票予我國創作人者，至遲應於分配股票予我國創作人之當年度十二月三十一日前檢具本辦法所訂之申請文件，送請依科學技術基本法第六條第三項所定辦法之各主管機關（以下簡稱各主管機關）申請股票認定。\r\n各主管機關應於受理學術或研究機構申請之日起二個月內，將前項認定結果函復該學術或研究機構，並通知該創作人、公司及公司所在地稅捐稽徵機關。但前項之認定，經審查屬第五條第一項第三款之文件欠缺或應載明事項不全者，各主管機關得命學術或研究機構於申請年度之隔年報稅起始日三個月前完成補正。各主管機關應於受理學術或研究機構補正之日起一個月內，將認定結果函復該學術或研究機構，並通知該創作人、公司及公司所在地稅捐稽徵機關。"
		},
		{
			"number": 400,
			"content": "我國創作人適用本條例第十二條之二第一項及第二項規定者，限於其學術或研究機構取得股票日及該創作人獲配股票日，均在中華民國一百零六年十一月二十四日至一百十八年十二月三十一日之期間。\r\n本條例第十二條之二第二項所稱取得股票日，為我國學術或研究機構分配本條例第十二條之二第一項之股票予我國創作人之交付股票日；所稱實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應限於中華民國一百零九年一月一日後。"
		},
		{
			"number": 500,
			"content": "我國學術或研究機構辦理第三條申請，應檢具學術或研究機構緩課暨擇低課徵所得稅申請書及下列文件：\r\n一、科技計畫之計畫書、其合約或核定函。\r\n二、其他足資證明智慧財產權為科技計畫產出之文件。\r\n三、學術或研究機構當次取得股票之智慧財產權讓與或授權契約書影本，應載明智慧財產權作價總額、取得股票種類、每股發行價格及股數。\r\n四、智慧財產權之證明文件。\r\n前項第四款智慧財產權之證明文件，指下列文件之一：\r\n一、權利證書影本。\r\n二、律師、會計師或其他負相當法律責任之專業人員調查智慧財產權之意見書、評價報告、技術說明或其他相關文件。"
		},
		{
			"number": 600,
			"content": "我國創作人適用本條例第十二條之二第二項規定者，於取得股票日起持有股票且於我國境內之產業、學術或研究機構服務並從事研發屆滿二年之日起，得檢具足資證明從事研發及工作起訖日期之文件，向第三條之各主管機關申請認定。\r\n前項申請，應於創作人股票實際轉讓或帳簿劃撥至其往來證券商或保管機構之保管劃撥帳戶前為之。\r\n第一項所稱從事研發，指我國創作人以科學方法或技術手段從事產品、技術、勞務、服務流程或創作之創新活動。\r\n各主管機關應於受理第一項申請之日起二個月內，將認定結果函復該創作人，並副知公司及公司所在地稅捐稽徵機關。\r\n我國創作人申請適用本條例第十二條之二第二項規定者，應於股票實際轉讓或帳簿劃撥至其往來證券商或保管機構之保管劃撥帳戶前，檢具前項認定函影本予公司，以利辦理股務之業務人員作業。"
		},
		{
			"number": 700,
			"content": "本辦法自中華民國一百零九年一月一日施行至一百十八年十二月三十一日止。"
		}
	]
}