{
	"法規性質": "命令",
	"法規名稱": "科學工業園區水電輔導管制辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160048",
	"法規類別": "廢止法規＞科技部",
	"最新異動日期": "20190321",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年十二月二十二日科學工業園區管理局園營字第 09300\r\n  36434A  號令訂定發布全文 17 條；並自發布日施行\r\n  中華民國一百零三年二月二十七日行政院院臺規字第 1030125872 號公\r\n  告所列屬「科學工業園區管理局」之權責事項，自一百零三年三月三日\r\n  起改由「科技部新竹科學工業園區管理局」管轄\r\n2.中華民國一百零八年三月二十一日科技部部授竹營字第 1080007856A  \r\n  號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依科學工業園區設置管理條例第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "科學工業園區 (以下簡稱園區) 用水、用電之供需調配、短缺預警及節水\r\n節能之輔導管制，依本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "園區管理局 (以下簡稱管理局) 應於每年定期邀集經濟部水利署、相關農\r\n田水利會、中央氣象局、科學工業園區科學工業同業公會 (以下簡稱園區\r\n同業公會 )、自來水事業等相關單位，召開園區用水供需調配會議。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "園區用戶應於申請興建、租賃廠房或增資時，提供用水計畫書送交管理局\r\n審查後，向自來水事業提出未來供水調配及規劃。\r\n每日用水量達五百立方公尺以上之園區用戶，應於每年年底前提出未來五\r\n年及最終用水計畫量，送交管理局審查。\r\n每日用水量達五百立方公尺以上之園區新用戶，應於廠內規劃設置儲水設\r\n施，有效容量應符合其使用至少二十四小時之需求。\r\n第一項用水計畫書之格式及內容，由管理局定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "為有效管制用水，每日用水量達五百立方公尺以上之園區用戶，應與自來\r\n水事業配合設置用水監測系統。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "為維持園區穩定充裕供水，管理局得協商園區同業公會、經濟部水利署、\r\n自來水事業等相關單位，研議開發專屬備用水源及所需經費分攤原則。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "園區供水不足時，管理局及自來水事業，得視園區用戶執行節水成效及用\r\n水量，對其實施限制用水或分區輪流供水。\r\n園區用戶依前項限制用水，不足之部分，自來水事業應提供鄰近載供水地\r\n點或其他供水方式。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "自來水事業因工程施工、歲修保養而停止全部或部分供水時，應將停水區\r\n域及時間於三十日前通知主管機關及園區用戶。但為配合園區新用戶供水\r\n工程，而對園區用戶之停水，應於十五日前通知之；緊急停止供水事件，\r\n應於發生後四小時內電話通知管理局及園區用戶。\r\n停水時間持續達三十小時以上者，自來水事業應事先邀集相關單位協商之\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "園區用戶應依環保相關法規實施用水回收率、排放率。\r\n管理局得輔導園區用戶設置用水回收系統；對用水回收具實績成效之園區\r\n用戶，得予以獎勵。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "管理局應於每年定期邀集園區同業公會、電業等相關單位，召開園區用電\r\n供需調配會議。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "園區用戶應於申請興建、租賃廠房或增資時，提供用電計畫書送交管理局\r\n審查後，向電業提出未來供電調配及規劃。\r\n供電電壓達一一‧四仟伏特以上園區用戶，應於每年年底前提出未來五年\r\n及最終用電計畫量，送交管理局彙送電業。\r\n第一項用電計畫書之格式及內容，由管理局定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "電業於備轉容量低於百分之五以下或園區供電線路及電業設備運轉容量達\r\n額定容量之百分之九十以上時，應即通知管理局及園區同業公會。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "電業因工程施工而停止全部或部分供電時，應將停電區域及時間與園區用\r\n戶事前協商，並於七日前通知管理局及園區用戶。但緊急停止供電事件，\r\n應於發生後十五分鐘內通知管理局。\r\n電業年度歲修保養停電時間，應與管理局、園區同業公會協商之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "為有效確保園區用戶用電安全，非經電業許可，園區用戶不得逕自變更屬\r\n其調度權責之供電開關設備、保護電驛系統及操作電源的正常狀態與設定\r\n數值。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "管理局得輔導園區用戶設置儲電、省電之裝備；對省電具實績成效之園區\r\n用戶，得予以獎勵。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "未依第四條第二項及第三項、第五條、第九條第一項、第十一條第二項及\r\n第十五條規定辦理者，於有水源、電源供應不足時，管理局得會同水電供\r\n應事業減少其水、電供應量。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}