{
	"法規性質": "命令",
	"法規名稱": "園區事業投資計畫管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160045",
	"法規類別": "行政＞國家科學及技術委員會＞園區目",
	"最新異動日期": "20181206",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Administration of Investment Plans Inside a Science Park",
	"沿革內容": "1.中華民國九十二年六月九日行政院國家科學委員會台會規字第 0920028\r\n  130-3 號令訂定發布全文 7  條；並自發布日施行\r\n2.中華民國九十五年二月九日行政院國家科學委員會臺會規字第 0950005\r\n  904-1 號令修正發布名稱及全文 7  條；並自發布日施行\r\n  （原名稱：科學工業園區園區事業投資計畫管理辦法；新名稱：園區事\r\n  業投資計畫管理辦法）\r\n3.中華民國九十八年四月十日行政院國家科學委員會臺會協字第 0980025\r\n  537A  號令修正發布第 2、7 條條文；修正之第 2  條自九十八年四月\r\n  十三日施行\r\n4.中華民國一百零四年十二月一日科技部科部產字第 1040084664A  號令\r\n  修正發布第 5  條條文\r\n5.中華民國一百零七年十二月六日科技部部授竹投字第 1070035760A  號\r\n  令修正發布全文 7  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依科學園區設置管理條例（以下簡稱本條例）第十一條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經核准實施投資計畫之園區事業，應於核准之日起二個月內，依核准之公司資本額或分公司營運資金、有限合夥出資額總額千分之三計算，以現金或政府債券繳納投資保證金；於核准之日起六個月內，遷入科學園區（以下簡稱園區）辦妥公司、分公司或有限合夥登記。\r\n前項期限屆滿仍未完納投資保證金或未遷入園區辦妥公司、分公司或有限合夥登記者，管理局得廢止其投資核准，未承租土地或廠房者，退還原繳納之投資保證金。但有正當理由者，得申請延展。\r\n園區事業於公司、分公司或有限合夥登記未滿一年，因業務需要申請增資案件者，仍應依核准增加之資本額、營運資金或出資額金額千分之三，繳納投資保證金。但申請增資時，已經評定完成投資計畫者，不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "園區事業完成投資計畫者，得向管理局申請投資計畫完成評定，並退還投資保證金。\r\n管理局受理前項申請後，應組成評估小組，赴現場實地評估下列事項：\r\n一、資金實收情形：應投入足以完成計畫之資本額、營運資金或出資額，並考量其營業額、損益與負債情形及營運狀況。\r\n二、產品或服務：應符合原核准之範圍；原計畫之主要產品或服務應已開發完成並銷售。\r\n三、科技人力：應符合原投資計畫之科技人力之比例。\r\n四、研究發展：應有具體之研究發展計畫並已實際執行。\r\n五、安全衛生及勞動條件：應符合安全衛生及勞動基準等相關法令規定。\r\n六、環境保護：產生廢水、廢氣、廢棄物、噪音振動、使用毒性化學物質及用水回收率等，應符合有關法令及環境影響評估之規定。\r\n七、其他依該園區事業特性應評估之事項。\r\n前項第二款產品或服務之評估，如因產業特性已於投資計畫核准時另有規定者，從其規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "園區事業投資計畫完成期限，自遷入園區辦妥公司、分公司或有限合夥登記之次日起算，以三年為限，期滿前得申請延期，最長不得超過六年。但有正當理由屆期未能完成者，管理局應限期通知改善，經管理局專案審查核准後，得再延長三年，總完成期限不得超過九年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "園區事業於投資計畫實施後，應依該計畫經營，延期或變更計畫，應經管理局核准。\r\n管理局得派員至園區事業查驗，如有未依前項計畫經營者，管理局應即通知限期改善。\r\n園區事業應於接獲通知改善之次日起二個月內，向管理局提出改善計畫。管理局得聘請技術、財務、市場行銷等相關專家審查改善計畫。\r\n前項審查結果經認定改善計畫不可行者，管理局得訂一個月期限通知其修正，如修正計畫再審查結果仍不可行，或園區事業未依期限提出改善計畫或修正計畫，或未確實執行者，管理局經提報園區審議會審議通過後，得廢止其投資核准。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "園區事業應於廢止投資核准之次日起二個月內遷出園區，並依公司法、有限合夥法相關規定，辦理公司解散登記、分公司廢止登記、有限合夥解散登記或向遷入地公司、有限合夥登記主管機關辦理公司或分公司、有限合夥所在地變更登記；其原自國外進口免徵進口稅捐、貨物稅及營業稅，或向課稅區之廠商購買免徵進口稅捐、貨物稅及適用營業稅零稅率之機器、設備、原料、物料、燃料、半製品、樣品及供貿易用之成品，於移運課稅區時，應依本條例相關規定課徵進口稅捐、貨物稅及營業稅。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}