{
	"pcode": "H0160019",
	"type": "命令",
	"title": "科學園區保稅業務管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0160019",
	"category": [
		"行政",
		"科技部",
		"園區目"
	],
	"lastUpdate": "20181218",
	"isTranslated": true,
	"english": "Regulations Governing the Bonding Operations in Science Parks",
	"history": [
		"中華民國七十四年十月二十三日行政院國家科學委員會（74）台會園秘字第 9095 號令訂定發布",
		"中華民國七十七年二月八日行政院國家科學委員會（77）台會園經字第 01302 號令修正發布第 11、12 條條文",
		"中華民國八十年五月十五日行政院國家科學委員會（80）台會園投字第 04822 號令修正發布",
		"中華民國八十三年五月二十日行政院國家科學委員會（83）台會綜（三）字第 12472 號函修正發布",
		"中華民國八十七年三月二十五日行政院國家科學委員會（87）台會綜三字第 01223101 號令修正發布",
		"中華民國八十九年四月六日行政院國家科學委員會（89）台會企字第 009581-01 號令修正發布全文 49 條",
		"中華民國九十一年十月十五日行政院國家科學委員會台會規字第 091053666-1 號令修正發布名稱及全文 56 條；並自發布日施行（原名稱：科學工業園區保稅業務管理規則；新名稱：科學工業園區保稅業務管理辦法）",
		"中華民國九十三年十一月二十四日行政院國家科學委員會台會規字第 0930069771-1 號令修正發布全文 43 條；並自發布日施行",
		"中華民國九十五年九月十二日行政院國家科學委員會臺會規字第 0950047033-1 號令修正發布第 4、5、7、8、27、34、37、41 條條文",
		"中華民國九十八年四月十日行政院國家科學委員會臺會協字第 0980025569A 號令修正發布第 4、39、43 條條文；除修正之第 4、39 條自九十八年四月十三日施行外，自發布日施行",
		"中華民國一百零一年四月二日行政院國家科學委員會臺會協字第 1010019767A 號令修正發布全文 43 條；並自發布日施行",
		"中華民國一百零四年十一月三十日科技部科部產字第 1040067518A 號令修正發布第 3、4、10、12、13、17、19、20、22、27、28、32、34、39、40、42 條條文；並增訂第 7 章章名",
		"中華民國一百零七年十二月十八日科技部部授中商字第 1070030585A 號令修正發布名稱及第 1～5、8、10、13、19、27、29、31、33、34、37～41 條條文（原名稱：科學工業園區保稅業務管理辦法；新名稱：科學園區保稅業務管理辦法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "保稅貨品管理",
			"start": 300,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "保稅貨品查驗、通關手續",
			"start": 1500,
			"end": 3200
		},
		{
			"type": "章",
			"number": 400,
			"title": "保稅貨品報廢、失竊、借料、除帳",
			"start": 3300,
			"end": 3600
		},
		{
			"type": "章",
			"number": 500,
			"title": "保稅貨品委託及受託、互託加工",
			"start": 3700,
			"end": 3900
		},
		{
			"type": "章",
			"number": 600,
			"title": "保稅貨品運往區外修理、檢驗、組裝測試、展示",
			"start": 4000,
			"end": 4200
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 4300,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依科學園區設置管理條例（以下簡稱本條例）第二十二條第二項規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法規定事項，由科學園區（以下簡稱園區）管理局（以下簡稱管理局\r\n）及依本條例第九條第一項第一款與第二款規定設立之單位執行之。"
		},
		{
			"number": 300,
			"content": "園區事業於辦妥設立登記，並經海關核准公告監管後，始得由國外進口保\r\n稅貨品。\r\n園區事業進口保稅貨品應依海關相關規定，設立保稅帳冊，並指派專職人\r\n員辦理保稅業務。\r\n園區事業尚未辦妥設立登記而需自國外進口保稅貨品者，得檢具管理局同\r\n意廠房租賃文件，向管理局申請專案進口保稅貨品。\r\n前項專案申請應先向海關繳納進口稅款保證金，始得辦理通關手續，並於\r\n辦妥設立登記，且經海關公告監管後，再向海關申請退還進口稅款保證金\r\n。"
		},
		{
			"number": 400,
			"content": "園區事業於辦妥設立登記，並經海關核准公告監管後，得檢具有關文件向\r\n管理局申請辦理保稅貨品自行點驗進出區及按月彙報業務。\r\n依法令規定合併或分割後存續或新設之園區事業，得申請承受合併消滅或\r\n分割前已取得之自行點驗進出區及按月彙報資格。\r\n已具備自行點驗進出區及按月彙報資格之園區事業，位於不同園區之分廠\r\n，得向分廠所在地之管理局申請辦理自行點驗進出區及按月彙報之業務。\r\n園區事業於區外之總公司或分公司已具備自行點驗進出區及按月彙報資格\r\n者，得向管理局申請辦理自行點驗進出區及按月彙報之業務。"
		},
		{
			"number": 500,
			"content": "園區事業經核准辦理自行點驗進出區及按月彙報業務者，應聘任二名以上\r\n之保稅業務人員（其中一名應為保稅業務主管級人員）辦理保稅業務，並\r\n報請海關核准後副知管理局。\r\n園區事業保稅業務人員應具國內、外高中或高職以上學校畢業（含同等學\r\n歷資格）或普通考試（含丙等特考）以上考試及格，並應符合下列資格之\r\n一：\r\n一、經辦保稅業務達二年以上。\r\n二、經管理局、海關或海關審查通過之民間機構舉辦保稅業務人員講習並\r\n    取得結業證書。"
		},
		{
			"number": 600,
			"content": "園區事業經核准自行點驗進出區及按月彙報業務者，其視同進出口案件、\r\n委外加工案件、受託加工案件、借料及價值未逾海關核定免繳保證金限額\r\n之保稅貨品，運往區外展示、修理、檢驗、組裝測試之案件，得自行點驗\r\n進出區。\r\n前項屬視同進出口案件者，得先憑交易憑證及裝箱單等文件登帳，於次月\r\n十五日前繕具報單，檢附報關必備文件，向海關辦理按月彙報，並應於出\r\n區前取得輸出入規定文件。\r\n按月彙報案件，其最後一批貨品進出區日期視同進、出口日期。"
		},
		{
			"number": 700,
			"content": "園區事業應於製造新產品之翌日起一個月內，產品未出區前，造具各種「\r\n產品單位用料清表」並檢附製造程序說明書，送海關備查。未送海關備查\r\n而產品已先行出區者，不予除帳。\r\n前項期限，因產品特性或實務作業特殊需求，得經海關專案核准延長之。\r\n第一項「產品單位用料清表」有申報不實之虞者，海關得予以查核。"
		},
		{
			"number": 800,
			"content": "園區事業應備置保稅貨品帳冊，報請海關驗印，驗印後依海關規定詳細記\r\n錄進、出倉數量、倉庫結存數量及動態紀錄等，供管理局及海關隨時查核\r\n之用。\r\n園區事業進口之非保稅原料、物料，可與其他保稅原料、物料相互替代使\r\n用者，應一併登列於原料、物料帳管理，並於年度結算時分項列明，合併\r\n計算。\r\n園區事業有關保稅之帳冊及編製之表報，應於年度盤存結束後，保存五年\r\n；其有關之憑證應保存三年。\r\n前項資料，園區事業得於盤存結案後報經海關核准，以微縮影片、磁帶、\r\n磁碟片、光碟片或其他電子媒體等按序攝錄後，依規定年限保存，其原始\r\n單證得予銷毀。海關依法進行查案時，如須複印相關資料，園區事業應負\r\n責提供。\r\n園區事業應依本條例第二十六條第一項規定備置帳冊，供管理局及海關查\r\n核。"
		},
		{
			"number": 900,
			"content": "本辦法所定之帳冊、表報、放行單證等文件，依海關規定格式印製使用，\r\n園區事業因業務需要必須自行設計格式或更改海關規定格式者，應事先報\r\n請海關核可。"
		},
		{
			"number": 1000,
			"content": "園區事業應每年盤存一次，每二年會同會計師盤存一次。但經海關認證為\r\n安全認證優質企業或保稅帳冊製作完善，保稅貨品管理健全之園區事業，\r\n得於會同會計師盤存之年度盤存日或盤存期限屆滿日一個月前，向海關申\r\n請免會同會計師盤存。\r\n盤存日期距上年度盤存日期最短不得少於十個月，最長不得超過十四個月\r\n；有特殊情形、事先報經海關核准者，得酌予提前或延長之；海關及管理\r\n局認有必要時，得隨時予以盤存。\r\n前項盤存，其未經抽查之項目事後發現錯誤且未移往課稅區前，機器設備\r\n應於盤存後一個月內向海關申請複查；其餘貨品應於盤存後二週內向海關\r\n申請複查，屆期不予受理。\r\n園區事業應於盤存後三個月內根據盤存清冊編製保稅貨品盤存統計表及結\r\n算報告表，連同在製品、半製品、成品盤存數折合原料分析表及內外銷成\r\n品折合原料分析表，送請海關審核。但有特殊原因，經申請海關核准者，\r\n得延長一個月，並以一次為限。\r\n園區事業以研究發展為主要業務且保稅貨品僅有機器、設備者，免會同會\r\n計師盤存。\r\n依第一項會同盤存之會計師，以依會計師代理所得稅事務辦法規定核准登\r\n記為稅務代理人有案之會計師為限。\r\n具自行點驗進出區及按月彙報資格之園區事業，於年度盤存，其由會計師\r\n辦理及簽證者，得免會同海關辦理。由會計師簽證之年度結算報告表，海\r\n關得免審核。"
		},
		{
			"number": 1100,
			"content": "園區事業得於盤存日一個月前向海關申請辦理假日盤存。園區事業管理制\r\n度健全，保稅貨品控管良好，於盤存當日作業前即能編妥盤存清冊，且符\r\n合下列條件之一者，得於盤存日一個月前，向海關申請辦理生產線不停工\r\n盤存：\r\n一、以研究發展為主要業務者。\r\n二、保稅貨品僅有機器、設備者。\r\n三、不停工盤存時能由電腦即時提供生產線上保稅貨品之統計表報者。\r\n經海關核准辦理不停工盤存之園區事業，應提供有關生產線上保稅貨品相\r\n關表報，供稽核關員即時查核，其生產線上之保稅貨品得免編製貨品盤存\r\n卡。\r\n海關派員會同盤存時，發現以不停工方式無法查核或有重大弊端時，得令\r\n其停工接受盤存或另訂日期停工重盤。"
		},
		{
			"number": 1200,
			"content": "園區事業依前條規定辦理盤存之保稅貨品與當年度帳面結存數量不符時，\r\n依下列規定辦理：\r\n一、實際盤存數量少於帳面結存數量，未逾盤差容許率者，准免補繳稅捐\r\n    ，逾盤差容許率者，應於接獲海關核發之補稅通知後十日內繕具報單\r\n    補繳進口稅捐、貨物稅及營業稅。\r\n二、實際盤存數量多於帳面結存數量者，除應將超過部分之差額併入結存\r\n    數外，並應說明理由，其產品用料量偏高者，應修訂產品單位用料清\r\n    表，供次年度結算時使用。\r\n園區事業之同一種類或可相互替代使用之原料或物料，其部分為保稅，部\r\n分為非保稅，於年度結算時應一併列入盤存。\r\n園區事業之原料盤差容許率依照海關管理保稅工廠分業分類原料盤差容許\r\n率表辦理之。"
		},
		{
			"number": 1300,
			"content": "園區事業於撤銷或廢止投資核准、解散或遷出區外前，應依下列規定辦理\r\n結束盤存：\r\n一、園區事業應向管理局、海關及稅捐機關洽訂或由海關逕予訂定盤存日\r\n    期，並得會同管理局辦理盤存。\r\n二、海關及管理局應視實際情形將保稅貨品封存於該園區事業內，或管理\r\n    局指定之地點。\r\n三、盤存之保稅貨品，應由園區事業繕具報單補繳稅捐。其盤存數少於帳\r\n    面結存數者，應依前條第一項第一款規定辦理補稅。\r\n四、園區事業所有保稅貨品，非經補稅不得輸往課稅區。\r\n園區事業宣告破產者，保稅貨品應依破產法及其相關規定辦理，其因生產\r\n或外銷之需要者，得由園區事業提供相當之保證金，經海關核准後提領使\r\n用，並應於提領之翌日起一年內檢附出口證明文件向海關辦理銷案，屆期\r\n未銷案者，由海關就保證金抵繳應納稅捐。\r\n經撤銷或廢止投資核准、解散、遷出區外或營運不善破產而清算之園區事\r\n業，因故無法辦理結束盤存時，海關得逕依帳面結存數課徵應補稅捐。"
		},
		{
			"number": 1400,
			"content": "園區事業之保稅機器、設備進口屆滿五年後，由園區事業自行除帳，屆時\r\n得免列帳監管；其屬戰略性高科技貨品者，仍應依相關規定辦理。"
		},
		{
			"number": 1500,
			"content": "在園區通關之園區事業進出口保稅貨品應進儲園區海關監管聯鎖倉庫或貨\r\n櫃集中查驗區辦理查驗。但有下列各款情事之一者，得經海關核准在指定\r\n地點查驗︰\r\n一、體積過巨、數量龐大、在倉庫起卸不便者。\r\n二、危險及易腐貨品進儲倉庫有礙安全者。\r\n三、精密器材在倉庫查驗易於毀損變質者。\r\n四、數量未逾十件，每件毛重未逾二十公斤之零星貨品。\r\n五、進儲於園區內保稅倉庫或物流中心者。\r\n六、其他特殊情形經海關專案核准者。"
		},
		{
			"number": 1600,
			"content": "園區事業不得將非屬保稅貨品列為保稅貨品報運進口，如有誤列，應於放\r\n行後三十日內向海關申請補繳稅捐。"
		},
		{
			"number": 1700,
			"content": "園區事業之貨品出入倉（廠），應於三日內登帳。但自國外進口保稅貨品\r\n，應於海關驗放後七日內登帳。"
		},
		{
			"number": 1800,
			"content": "園區事業進口貨品因退貨、調換或其他原因得申請復運出口。\r\n前項復運出口應繕具報單，依一般貨品輸出規定向海關辦理通關手續。"
		},
		{
			"number": 1900,
			"content": "課稅區廠商售予園區事業自用之機器、設備、原料、物料及半製品，依本\r\n條例第二十五條規定視同外銷，買賣雙方應聯名繕具報單，檢附報關必備\r\n文件等，向海關辦理通關手續，經海關放行後，核發視同出口報單副本交\r\n賣方廠商憑以辦理沖退及減免稅捐。\r\n前項具自行點驗進出區及按月彙報資格之園區事業，得於交易後次月十五\r\n日前，向海關辦理按月彙報。"
		},
		{
			"number": 2000,
			"content": "保稅工廠、保稅倉庫、加工出口區區內事業、物流中心或農業科技園區之\r\n園區事業以保稅貨品售予或輸往園區事業，視同出口及進口，買賣雙方應\r\n聯名繕具報單，檢附報關必備文件，向海關辦理通關手續。\r\n園區事業以保稅貨品售予或輸往保稅工廠、農業科技園區之園區事業或加\r\n工出口區區內事業，或進儲保稅倉庫、物流中心者，視同出口及進口，買\r\n賣雙方應聯名繕具報單，檢附報關必備文件，向海關辦理通關手續。\r\n前二項視同出口及進口案件，具自行點驗進出區及按月彙報資格之買賣雙\r\n方，得於交易後次月十五日前，向海關辦理按月彙報。\r\n自由港區事業貨物售予或輸往園區事業或園區事業保稅貨品售予或輸往自\r\n由港區事業，依自由貿易港區貨物通關管理辦法相關規定辦理。"
		},
		{
			"number": 2100,
			"content": "視同外銷貨品發生退貨情事時，應於進廠後三個月內由買賣雙方聯名填具\r\n退貨申請書，報經海關核准；原已核發視同出口證明文件者，應收回註銷\r\n或更正，並通知有關機關註銷或更正。已辦理沖退或減免稅捐者，應繳回\r\n已沖退稅款並通知所屬稅捐稽徵機關，始可退貨出區。\r\n進廠三個月後發生之退貨案件，應繕具報單依一般貨品進口之規定辦理通\r\n關手續，並依法課稅。\r\n前條視同出口及進口貨品發生退貨情事時應由買賣雙方聯名繕具報單，檢\r\n附報關必備文件，向海關辦理通關手續。"
		},
		{
			"number": 2200,
			"content": "園區事業以成品出口，應繕具報單依一般貨品出口之規定向海關辦理通關\r\n手續。\r\n前項在園區通關之出口貨品，應由海關在指定倉庫或地點查驗，經放行後\r\n監視裝入保稅卡車、貨櫃加封交運，並簽發貨櫃（物）運送單，隨貨封送\r\n出口地海關，經出口地海關核明後，以貨櫃（物）運送單第二聯送回海關\r\n銷案。園區事業出口離岸價格逾二萬美元或戰略性高科技之貨品以其指派\r\n之人員隨身攜運出境者，經向園區海關辦理通關放行加封，併同園區事業\r\n貨品攜帶出口運送單，送交出口地海關辦理到貨註記後監視出境。但在運\r\n送途中遺失者，應由園區事業補繳稅捐。\r\n園區事業進、出口貨品得選擇在進、出口地海關依通關之作業規定辦理通\r\n關手續。"
		},
		{
			"number": 2300,
			"content": "園區事業以成品售予稅捐記帳之外銷加工廠再加工外銷者，買賣雙方應聯\r\n名繕具報單，檢附報關必備文件，向海關辦理通關手續。\r\n前項外銷加工廠之稅捐記帳，應依外銷品沖退原料稅辦法之規定辦理，並\r\n以海關簽放報單日期為視同出口及進口之日期。"
		},
		{
			"number": 2400,
			"content": "前條之買賣發生退貨時，應依下列規定辦理：\r\n一、由買賣雙方聯名繕具報單，檢附報關必備文件，於出區三個月內向海\r\n    關辦理通關手續。原出售之園區事業已領有視同出口證明者，海關應\r\n    通知稅捐稽徵機關。\r\n二、海關辦理前款手續後，核發退稅用報單副本供原購買廠商辦理沖稅。"
		},
		{
			"number": 2500,
			"content": "園區事業以保稅貨品售予同區內園區事業，買賣雙方應聯名繕具報單，檢\r\n附報關必備文件，於交易後次月十五日前，向海關辦理通關手續，並得採\r\n按月彙報方式辦理。"
		},
		{
			"number": 2600,
			"content": "園區事業以保稅貨品售予其他園區之園區事業，買賣雙方應聯名繕具報單\r\n，檢附報關必備文件，向賣方海關辦理通關手續。具自行點驗進出區及按\r\n月彙報資格之園區事業，得於交易後次月十五日前，向海關辦理按月彙報\r\n。\r\n園區事業以非交易行為方式，將保稅貨品交付同園區或其他園區之園區事\r\n業者，視同出口及進口，應由買賣雙方聯名繕具報單，檢附報關必備文件\r\n，向海關辦理通關手續。\r\n園區事業以非交易行為方式，將保稅貨品交付其設於其他園區之分廠者，\r\n依前項規定辦理，並得依第五條及第六條規定辦理自行點驗出區及按月彙\r\n報。"
		},
		{
			"number": 2700,
			"content": "園區事業以其產品作為樣品或贈品，售予或贈送國內外廠商及參觀之客戶\r\n，其非屬貿易主管機關公告限制輸出入貨品項目，依下列規定辦理：\r\n一、售予或贈與課稅區廠商者，應繕具報單，向海關辦理通關手續。\r\n二、寄送國外廠商者，應繕具報單依一般貨品出口之規定，向海關辦理通\r\n    關手續。\r\n三、交與到廠參觀之國外客戶、由廠方人員或快遞業者攜帶出口、民間團\r\n    體出國餽贈外賓之禮品且價值未逾貿易主管機關依貨品輸出、入管理\r\n    辦法所訂限額者，應填具園區事業保稅貨品攜帶出口申請書，由海關\r\n    或具有按月彙報資格園區事業保稅業務人員核明加封交國外客戶、廠\r\n    方人員、快遞業者或民間團體具領出區，於出區後一個月內憑出口地\r\n    海關出口證明銷案。由園區事業保稅業務人員核放之園區事業保稅貨\r\n    品攜帶出口申請書案件應於出區後三日內，向海關備案。\r\n四、政府機關派員出國、或接待來訪外賓向園區事業購買禮品贈送外國人\r\n    士者，應憑院屬一級機關證明及收據銷案。\r\n前項第三款、第四款貨品未能銷案，亦未運回廠內者，應於銷案期限屆滿\r\n後十日內，繕具報單按出廠型態補稅。\r\n園區事業以其原料、零組件、儀器設備交與到廠之國外客戶、廠方人員或\r\n快遞業者出口至國外測試、維修，非屬貿易主管機關公告限制輸出入貨品\r\n項目，且價值未逾貿易主管機關依貨品輸出、入管理辦法所訂限額者，準\r\n用第一項第三款規定辦理。\r\n第一項第三款及前項之限額得由管理局會同海關依實際狀況彈性調整。"
		},
		{
			"number": 2800,
			"content": "園區事業輸出入之貨品，數量在十件以下，每件毛重未逾二十公斤，其輸\r\n入時，得填具園區事業空運或郵寄少量原料包裝加封交運進廠申請書，向\r\n進口地海關申請核准，交由該園區事業所派人員攜運進廠，並向海關辦理\r\n通關手續；以郵寄輸出時，應向海關辦理通關手續經海關驗放後交郵寄出\r\n口。\r\n前項貨品在運送中遺失者，應由園區事業補繳稅捐。"
		},
		{
			"number": 2900,
			"content": "由課稅區輸入園區保稅範圍之貨品，其不申請減免或退稅者，得免辦手續\r\n入區。\r\n園區事業購進機器，日後有退回、掉換或運返課稅區者，於運返課稅區時\r\n，由該園區事業填具「科學園區生產性貨品出區放行單」出區。"
		},
		{
			"number": 3000,
			"content": "園區事業之成品由其他廠商或貿易商報運出口者，應依第二十二條規定辦\r\n理，其出口報單於出口後交由園區事業除帳，出口廠商不得申請退稅。"
		},
		{
			"number": 3100,
			"content": "內銷課稅區之保稅貨品，應繕具報單，報經海關補徵進口稅捐後，始准放\r\n行出區。\r\n前項保稅貨品屬貿易主管機關公告限制輸出入貨品項目者，須經管理局核\r\n准。屬售予課稅區廠商再加工外銷者，應另行向海關申請沖退稅用報單副\r\n本，供加工外銷出口後辦理退稅。\r\n前二項內銷課稅區之貨品，發現損壞或規格、品質與原訂合約不符，須由\r\n園區廠商賠償或調換者，該項賠償或調換之出區貨品，免繳關稅。\r\n前項免繳關稅貨品應於原貨品放行後一個月內提出申請，並檢附有關證件\r\n，經海關查明屬實者為限。其機器、設備內銷課稅區後，運回園區修理、\r\n裝配者，應依關稅法相關規定辦理。\r\n內銷課稅區之產品依下列方式之一課徵關稅：\r\n一、國內有產製者，按出廠時形態完稅價格減除百分之三十後之餘額課徵\r\n    進口關稅。\r\n二、其產品為保稅範圍外尚未能產製者，依所使用原料或零件課徵進口關\r\n    稅。"
		},
		{
			"number": 3200,
			"content": "前條內銷課稅區之貨品，得依第五條、第六條及下列規定辦理自行點驗進\r\n出區及按月彙報業務：\r\n一、內銷補稅案件若以課稅區廠商為納稅義務人，並由園區事業提供相當\r\n    金額之擔保，保證繳納課稅區廠商應繳納之稅費者，得由園區事業與\r\n    課稅區廠商聯名繕具報單，向海關申請按月彙報。\r\n二、設置按月彙報內銷登記簿，於出廠前按出廠批數逐批登記內銷日期、\r\n    品名、規格、數量、價格及預估稅額後，於保證金數額內准由園區事\r\n    業先行提貨出廠。\r\n三、園區事業應於次月十五日以前，將上月內銷貨品彙總繕具報單辦理補\r\n    稅。"
		},
		{
			"number": 3300,
			"content": "園區事業在生產過程中所產生之副產品、廢品、下腳等，均應按類別、性\r\n質依序儲存於倉庫或經管理局及海關認可之地點，屬半製品之廢品，並應\r\n分別列明以備查核。\r\n前項所稱廢品，指園區事業所有不堪使用之機器、設備、零組件或材料，\r\n其本身事業不能利用者；或未經製造過程，仍屬資產之一部分者；或其產\r\n品及設備因災害受損，本身事業不能利用，仍屬資產之一部分者。\r\n第一項所稱下腳，指園區事業在其製造過程中，所殘餘之渣滓、廢料，且\r\n該事業不能利用者；或非經產製過程所積存之渣滓、廢料、包裝從物，且\r\n不屬於資產之一部分者。"
		},
		{
			"number": 3400,
			"content": "前條副產品、廢品、下腳等之報廢，應依下列規定處理：\r\n一、有利用價值部分：園區事業應於事前向管理局申請專案核准；由管理\r\n    局派員或委託專業機構會同海關現場監毀。其屬貿易主管機關公告限\r\n    制輸出入貨品項目者，園區事業應另向管理局申請許可證，經海關依\r\n    關稅法有關規定核定完稅價格計徵稅捐後，由園區事業補稅提領出區\r\n    ；上述作業園區事業亦得經管理局核准，以預估每年處理監毀數量，\r\n    依其剩餘價值事先補稅。園區事業於海關及管理局監毀後，得在預先\r\n    補稅額度內准予提領出區。\r\n二、無利用價值部分：管理局派員或委託專業機構會同海關監毀。\r\n前項廢品、下腳等，其未在產品單位用料清表用料量中另列有損耗率或未\r\n經核准者，得核實沖銷保稅原料帳。\r\n經核准處理之廢品、下腳等，園區事業應依據廢棄物清理法之規定處理。\r\n第一項保稅貨品報廢業務得以電子作業方式辦理。\r\n第一項報廢銷毀案件，其經海關認證為安全認證優質企業之園區事業，得\r\n免監毀。"
		},
		{
			"number": 3500,
			"content": "園區事業存倉過程中之保稅貨品遭受失竊而致短少，經向警察機關報案取\r\n得證明文件並報請海關查明屬實者，應自失竊之翌日起三個月內補稅除帳\r\n；如有特殊情形，報經海關核准者，得申請提供保證金暫免補稅，最長不\r\n得超過六個月。期滿後仍未找回者，由海關逕以保證金抵繳稅款結案，找\r\n回之部分海關應將保證金退還。"
		},
		{
			"number": 3600,
			"content": "園區事業間借入、借出及歸還原料、物料、燃料、半製品、成品，應由雙\r\n方聯名填具「園區事業借入（出）原料、物料、燃料、半製品、成品申請\r\n書」，向海關申報辦理驗放及進（出）廠手續，並由各該園區事業點收或\r\n歸還銷案後登入帳冊。\r\n前項案件得依第五條、第六條規定，辦理自行點驗進（出）廠，並於進（\r\n出）廠五日內檢送「園區事業借入（出）原料、物料、燃料、半製品、成\r\n品申請書」向海關報備。\r\n前二項由園區事業借出之原料、物料、燃料、半製品或成品，應自借出之\r\n日起三個月內歸還，屆期不還或未向海關銷案者，應即依第二十五條規定\r\n補辦通關及轉帳手續，其情節重大者，並得停止受理雙方園區事業借出入\r\n案件之申請半年。"
		},
		{
			"number": 3700,
			"content": "園區事業之原料或半製品運往園區外加工所委託加工之廠商，以從事科學\r\n技術研究發展之研究機構或已辦妥工廠登記之工廠為限。\r\n園區事業申請委託加工，應檢附合約書或經委、受託加工雙方簽署之訂單\r\n、加工廠商之公司與工廠登記證明文件。同一公司設立於不同園區內之各\r\n分廠間之互託加工案件，受理委託加工申請之管理局核准後，應通知受託\r\n加工廠之管理局，受託加工之分廠可免再申請核准；委託加工案件之申請\r\n，得以電子文件方式辦理之。\r\n前項委託加工案件，加工廠商所添加之原料不得申請退稅，其加工廠商為\r\n科學園區園區事業、加工出口區區內事業、農業科技園區之園區事業或保\r\n稅工廠者，得申請除帳。\r\n園區事業以自己名義由加工廠商或設立於其他關區之分廠處直接出口加工\r\n品者，應檢具出口地海關核發之報單副本向海關銷案。\r\n第一項保稅貨品運往區外加工者，以經管理局核准日起一年為限；屆期未\r\n運回者，應自期限屆滿之次日起十日內繕具報單補稅。"
		},
		{
			"number": 3800,
			"content": "園區事業自備之保稅模具得經管理局核准後運出區外，供委託加工之加工\r\n廠或跨關區另設之分廠使用；其申請方式及期限依前條委託加工之規定辦\r\n理之。"
		},
		{
			"number": 3900,
			"content": "區外廠商以其原料或半製品委託園區事業加工，園區事業應檢附委託加工\r\n合約書或訂單，委託加工廠商之營業登記證明文件，向管理局申請核准。\r\n園區事業受託加工，須添加保稅原料者，於加工品出區時，應繕具報單，\r\n向海關辦理通關手續。"
		},
		{
			"number": 4000,
			"content": "園區事業之保稅貨品運往區外委託代為修理、檢驗或組裝測試者，應填具\r\n科學園區保稅貨品運出區修理、檢驗或組裝測試申請書報請海關審核並繳\r\n納稅款保證金後放行出區。\r\n園區事業進口或自其他科學園區園區事業、加工出口區區內事業、農業科\r\n技園區園區事業、自由港區事業或保稅工廠購買之保稅貨品，經管理局核\r\n准，向海關申請於繳納稅款保證金後，得直接運至區外委託檢驗、組裝測\r\n試，並應於完成後運回。\r\n第一項運往區外之保稅貨品屬價值逾海關核定限額之機器、設備者，應經\r\n管理局核准後向海關申請出區。前二項及本項作業，得以電子傳輸方式處\r\n理。\r\n第一項保稅貨品，價值未逾海關核定限額者，得免繳保證金，逕憑生產性\r\n貨品出區放行單申請出區，並得依第五條、第六條規定，辦理自行點驗進\r\n出區。"
		},
		{
			"number": 4100,
			"content": "前條保稅貨品修理、檢驗或組裝測試後，應於出區後六個月內運回，運回\r\n區內時應填具「園區事業出區保稅貨品運回進廠申請書」，向海關辦理銷\r\n案及退還保證金手續。未依限運回者，應於期滿後十日繕具報單補稅。\r\n前項出區之保稅貨品，其情形特殊不能於期限運回者，應檢具區外受理廠\r\n商或他關區分廠書面資料，於期限前提出申請，經海關查明屬實後，得展\r\n延之；機器、設備應由管理局同意，其合計期限不得逾一年。"
		},
		{
			"number": 4200,
			"content": "園區事業產品或供貿易用成品出區展示，應填具園區事業產品或供貿易用\r\n成品出區展示申請書報請海關審核並繳納稅款保證金後放行出區。出區展\r\n示產品或供貿易用成品運回時，應填具園區事業出區展示產品或供貿易用\r\n成品運回進廠申請書向海關辦理銷案手續；本項作業，得以電子傳輸方式\r\n辦理。\r\n前項產品或供貿易用成品價值未逾海關核定限額者得免繳保證金逕憑生產\r\n性貨品出區放行單向海關申請出區手續，並得依第五條、第六條規定，自\r\n行點驗進出區。\r\n產品或供貿易用成品出區展示時間不得超過六個月，情形特殊者，得於期\r\n限屆滿前申請展期，其合計期限不得超過一年，期滿即應運回，未依期限\r\n運回者，應於期滿後十日繕具報單補稅。"
		},
		{
			"number": 4300,
			"content": "本辦法自發布日施行。"
		}
	]
}