{
	"法規性質": "法律",
	"法規名稱": "文化內容策進院設置條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170142",
	"法規類別": "行政＞文化部＞組織目",
	"最新異動日期": "20190109",
	"是否英譯註記": "Y",
	"英文法規名稱": "Organizational Act of the Taiwan Creative Content Agency",
	"沿革內容": "1.中華民國一百零八年一月九日總統華總一義字第 10800003751  號令制\r\n  定公布全文 35 條；施行日期，由行政院定之\r\n  中華民國一百零八年二月十二日行政院院授人組字第 10800267211  號\r\n  令發布定自一百零八年二月十二日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為提升文化內容之應用及產業化，促進文化創意產業發展，特設文化內容\r\n策進院（以下簡稱本院），並制定本條例。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本院為行政法人；其監督機關為文化部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本院之業務範圍如下：\r\n一、文化內容相關產業之調查、統計及研究發展。\r\n二、文化內容相關產業專業人才之培育。\r\n三、文化內容開發及產製支持。\r\n四、文化科技之開發、技術移轉及加值應用。\r\n五、文化內容相關產業之投資及多元資金挹注服務。\r\n六、文化內容相關產業市場之拓展及國際合作。\r\n七、文化內容相關產業設施之受託營運管理。\r\n八、文化內容相關產業之著作權輔導。\r\n九、其他與提升文化內容之應用及產業化相關事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本院經費來源如下：\r\n一、政府之核撥及捐（補）助。\r\n二、國內外公私立機構、團體及個人之捐贈。\r\n三、受託研究及提供服務之收入。\r\n四、營運及產品之收入。\r\n五、其他收入。\r\n前項第二款之捐贈，視同對政府之捐贈。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本院應訂定組織章程、人事管理、會計制度、內部控制、稽核作業及其他\r\n規章，提經董事會通過後，報請監督機關備查。\r\n本院就其執行之公共事務，在不牴觸有關法律或法規命令之範圍內，得訂\r\n定規章，並提經董事會通過後，報請監督機關備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本院應建立公民參與機制，廣納社會各界建言及意見，並回應或說明。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本院每年應舉行諮詢會議，邀請文化內容相關學者專家及產業、團體、法\r\n人與機構之代表，就本院發展與業務等相關事項，提供諮詢意見；諮詢會\r\n議之過程應全程公開。\r\n前項參與會議之學者專家或代表，其組成成員應兼顧性別、族群、地域、\r\n社會階層及黨派之平衡。"
		},
		{
			"編章節": "第 二 章 組織"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本院設董事會，置董事十一人至十五人，由監督機關就下列人員遴選提請\r\n行政院院長聘任之；解聘時，亦同：\r\n一、政府相關機關代表。\r\n二、與提升文化內容之應用及產業化相關之學者、專家。\r\n三、具法律、財務、行銷管理、創新科技等相關之專業人士或對文化內容\r\n    有重大貢獻之社會公正人士。\r\n前項第一款之董事不得少於董事總人數二分之一。\r\n第一項董事，任一性別不得少於董事總人數三分之一。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本院設監事會，置監事三人至五人，由監督機關就下列人員遴選提請行政\r\n院院長聘任之；解聘時，亦同：\r\n一、政府相關機關代表。\r\n二、具會計、審計、稽核、法律或管理等相關學識經驗者。\r\n監事應互推一人為常務監事。\r\n第一項監事，任一性別不得少於監事總人數三分之一。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "董事、監事任期為三年，期滿得續聘一次。但續聘人數不得逾總人數二分\r\n之一。\r\n代表政府機關出任之董事、監事，應依其職務異動改聘，不受前項續聘次\r\n數之限制；依第八條第一項第二款、第三款及前條第一項第二款規定聘任\r\n之董事、監事，任期屆滿前出缺者，由監督機關遴選提請行政院院長補聘\r\n之，其任期至原任者之任期屆滿為止。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有下列情事之一者，不得聘任為董事、監事：\r\n一、受監護宣告或輔助宣告尚未撤銷。\r\n二、受有期徒刑以上刑之判決確定，而未受緩刑之宣告。\r\n三、受破產宣告，或依消費者債務清理條例經法院裁定開始清算程序，尚\r\n    未復權。\r\n四、褫奪公權尚未復權。\r\n董事、監事有前項情形之一者，應予解聘；無故連續不出席董事會會議、\r\n監事會會議達三次者，亦同。\r\n董事、監事有下列各款情事之一者，得予解聘：\r\n一、行為不檢或品行不端，致影響本院形象，有確實證據。\r\n二、工作執行不力或怠忽職責，有具體事實或違反聘約情節重大。\r\n三、當屆之本院年度績效評鑑連續二年未達監督機關所定標準。\r\n四、違反公務人員行政中立法之情事，有確實證據。\r\n五、就主管事件，接受關說或請託，或利用職務關係，接受招待或餽贈，\r\n    致損害公益或本院利益，有確實證據。\r\n六、非因職務之需要，動用本院財產，有確實證據。\r\n七、違反本條例所定利益衝突迴避原則或第十八條第一項特定交易行為禁\r\n    止之情事，有確實證據。\r\n八、其他有不適任董事、監事職位之行為。\r\n前項各款情形，監督機關於解聘前，應給予當事人陳述意見及申辯之機會\r\n。\r\n本院董事、監事之遴聘、解聘、補聘之方式及其他相關事項之辦法，由監\r\n督機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本院置董事長一人，由監督機關就董事中提請行政院院長聘任之；解聘時\r\n，亦同。\r\n董事長之聘任、解聘、補聘之方式及其他相關事項之辦法，由監督機關定\r\n之。\r\n董事長對內綜理本院一切事務，對外代表本院；其因故不能執行職務時，\r\n由其指定之董事代行職權，不能指定時，由董事互推一人代行職權。\r\n董事長初任年齡不得逾六十五歲，任期屆滿前年滿七十歲者，應即更換。\r\n但有特殊考量，經行政院核准者，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "董事會之職權如下：\r\n一、發展目標及計畫之審議。\r\n二、年度業務計畫之審議。\r\n三、經費之籌募與財產之管理及運用。\r\n四、年度預算、決算及績效目標之審議。\r\n五、規章之審議。\r\n六、自有不動產及無形資產之處分或其設定負擔之審議。\r\n七、院長之任免。\r\n八、年度整體多元資金統籌計畫之審議。\r\n九、組織擴編事項之審議。\r\n十、本條例所定應經董事會決議事項之審議。\r\n十一、其他重大事項之審議。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "董事會每三個月開會一次；必要時，得召開臨時會議，由董事長召集，並\r\n擔任主席。\r\n董事會會議應有過半數董事之出席，其決議應有出席董事過半數之同意。\r\n但前條第一款至第十款之決議，應有董事總人數過半數之同意。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "監事會之職權如下：\r\n一、年度業務決算之審核。\r\n二、業務、財務狀況之監督。\r\n三、財務帳冊、文件及財產資料之稽核。\r\n四、其他重大事項之審核或稽核。\r\n監事單獨行使職權，常務監事應代表全體監事列席董事會會議。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "董事、監事、常務監事應親自出席、列席董事會會議、監事會會議，不得\r\n委託他人代理出席。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "董事、監事應遵守利益衝突迴避原則，不得利用職務上之權力、機會或方\r\n法，圖謀本人或關係人之利益；其利益衝突迴避之範圍及違反時之處置，\r\n由監督機關定之。\r\n董事、監事相互間，不得有配偶及三親等以內血親、姻親之關係。\r\n本條例所稱關係人，指配偶或二親等以內之親屬。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "董事、監事或其關係人，不得與本院為買賣、租賃、承攬等交易行為。\r\n違反前項規定致本院受有損害者，行為人應對其負損害賠償責任。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本院之董事長得為專任或兼任，專任者之報酬由監督機關核定之；兼任者\r\n為無給職。\r\n本院董事、常務監事及監事，均為無給職。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本院置院長一人，由董事長提請董事會通過後聘任之；解聘時，亦同。院\r\n長受董事會之指揮、監督，執行本院業務，並應列席董事會會議。\r\n第十一條第一項至第四項、第十二條第四項、第十七條、第十八條、第二\r\n十一條第二項、第三項、第二十二條第六款有關董事及董事長之規定，於\r\n依前項規定所置院長準用之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本院進用之人員，依本院人事管理規章辦理，不具公務人員身分；其權利\r\n義務關係，應於契約中明定。\r\n董事、監事之配偶及其三親等以內血親、姻親，不得擔任本院總務、會計\r\n及人事職務。\r\n董事長不得進用其配偶及三親等以內血親、姻親，擔任本院職務。"
		},
		{
			"編章節": "第 三 章 業務及監督"
		},
		{
			"條號": "第 22 條",
			"條文內容": "監督機關對本院之監督權限如下：\r\n一、發展目標及計畫之核定。\r\n二、規章、年度業務計畫與預算、年度執行成果及決算報告書之核定或備\r\n    查。\r\n三、財產及財務狀況之檢查。\r\n四、業務績效之評鑑。\r\n五、董事、監事之遴聘、解聘及建議。\r\n六、董事、監事於執行業務違反法令時，得為必要之處分。\r\n七、本院有違反憲法、法律、法規命令時，予以撤銷、變更、廢止、限期\r\n    改善、停止執行或其他處分。\r\n八、自有不動產及無形資產之處分或其設定負擔之核可。\r\n九、年度整體多元資金統籌計畫之核可。\r\n十、其他依法律所為之監督。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "監督機關應邀集有關機關代表、學者專家及社會公正人士，辦理本院之績\r\n效評鑑，其中學者專家及社會公正人士之人數不得少於三分之二，且任一\r\n性別不得少於總人數三分之一。\r\n前項績效評鑑之方式、程序及其他相關事項之辦法，由監督機關定之。\r\n績效評鑑之內容如下：\r\n一、本院年度執行成果之考核。\r\n二、本院業務績效及目標達成率之評量。\r\n三、本院年度自籌款比率達成率。\r\n四、本院經費核撥之建議。\r\n五、其他有關事項。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本院應擬訂發展目標及計畫，提經董事會通過後，報請監督機關核定。\r\n本院應訂定年度業務計畫及預算，提經董事會通過後，報請監督機關備查\r\n。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本院於會計年度終了後三個月內，應將年度執行成果及決算報告書，委託\r\n會計師查核簽證，提經董事會審議，並經監事會通過後，報請監督機關備\r\n查，並送審計機關。\r\n前項決算報告書，審計機關得審計之；審計結果，得送監督機關或其他相\r\n關機關為必要之處理。"
		},
		{
			"編章節": "第 四 章 會計及財務"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本院之會計年度，應與政府會計年度一致。\r\n本院之會計制度應依行政法人會計制度設置相關法規訂定。\r\n本院財務報表，應委請會計師進行查核簽證。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本院成立年度之政府核撥經費，得由監督機關在原預算範圍內調整因應，\r\n不受預算法第六十二條及第六十三條規定之限制。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本院設立時，因業務有必要使用之公有財產，得由政府機關（構）採捐贈\r\n、出租或無償提供使用等方式為之。\r\n本院設立後，得因業務需要，價購公有不動產。土地之價款，以當期公告\r\n土地現值為準。地上建築改良物之價款，以稅捐稽徵機關提供之當年期評\r\n定現值為準；無該當年期評定現值者，依公產管理機關估價結果為準。\r\n本院設立後因受託營運管理文化內容相關產業設施之需要，公有財產得由\r\n政府機關（構）採捐贈、出租或無償提供使用等方式為之。\r\n採第一項及前項之捐贈者，不適用預算法第二十五條、第二十六條及國有\r\n財產法第二十八條、第六十條相關規定。\r\n本院以政府機關核撥經費指定用途所購置之財產，為公有財產。\r\n第一項、第三項出租、無償提供使用及前項之公有財產以外，由本院取得\r\n之財產為自有財產。\r\n第一項、第三項無償提供使用及第五項之公有財產，由本院登記為管理人\r\n，所生之收益，列為本院之收入，不受國有財產法第七條第一項規定之限\r\n制；其管理、使用、收益等相關事項之辦法，由監督機關定之。\r\n公有財產用途廢止時，應移交各級政府公產管理機關接管。\r\n本院接受捐贈之公有不動產，不需使用時，應歸還原捐贈機關，不得任意\r\n處分。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "政府機關核撥本院之經費，應依法定預算程序辦理，並受審計監督。\r\n政府機關核撥之經費超過本院當年度預算收入來源百分之五十者，應由監\r\n督機關將本院年度預算書，送立法院審議。\r\n本院自主財源及其運用管理相關事項，由本院訂定收支管理規章，報請監\r\n督機關備查。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本院所舉借之債務，以具自償性質者為限，並應先送監督機關核定。預算\r\n執行結果，如有不能自償之虞時，應即檢討提出改善措施，報請監督機關\r\n核定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本院之採購作業，應本公開、公正之原則，除符合我國締結之條約、協定\r\n或政府採購法第四條所定情形，應依各該規定辦理外，不適用政府採購法\r\n之規定；其採購作業實施規章，應報請監督機關核定。\r\n前項應依政府採購法第四條規定辦理之採購，於其他法律另有規定者，從\r\n其規定。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本院之相關資訊，應依政府資訊公開法相關規定公開之；其年度財務報表\r\n、年度業務資訊及年度績效評鑑報告，應主動公開。\r\n前項年度績效評鑑報告，應由監督機關提交分析報告，送立法院備查。必\r\n要時，立法院得要求監督機關首長率同本院之董事長、院長或相關主管至\r\n該院報告營運狀況並備詢。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 33 條",
			"條文內容": "對於本院之行政處分不服者，得依訴願法之規定，向監督機關提起訴願。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本院因情事變更或績效不彰，致不能達成設立目的時，由監督機關提請行\r\n政院同意後解散之。\r\n本院解散時，其人員應終止契約；其賸餘財產繳庫；其相關債務由監督機\r\n關概括承受。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本條例施行日期，由行政院定之。"
		}
	]
}