{
	"pcode": "H0170118",
	"type": "命令",
	"title": "以水下文化資產為標的之活動管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170118",
	"category": [
		"行政",
		"文化部",
		"文化資產目"
	],
	"lastUpdate": "20210618",
	"isTranslated": false,
	"history": [
		"一百零五年十二月八日文化部文授資局物字第 10530124272 號令訂定發布全文 34 條；並自發布日施行",
		"一百十年六月十八日文化部文授資局物字第 11030060602 號令修正發布全文 25 條；並自發布日施行"
	],
	"theAct": {
		"title": "水下文化資產保存法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "水下文資標的活動之申請",
			"start": 300,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "水下文資標的活動人員、機關（構）及團體之資格",
			"start": 900,
			"end": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "水下文資標的活動之作業及保存方式",
			"start": 1400,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2500,
			"end": 2500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依水下文化資產保存法（以下簡稱本法）第二十二條第四項及第二十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "進行以水下文化資產為標的之活動（以下簡稱水下文資標的活動），應注意人員生命、身體及財產安全；其所採活動技術或方法，應確實依照主管機關事前核定計畫執行，以避免不當干擾或破壞水下文化資產及其周遭之考古與自然脈絡。"
		},
		{
			"number": 300,
			"content": "水下文資標的活動之申請人，應於活動進行二個月前填具申請書，並檢附以水下文化資產為標的之活動計畫（以下簡稱水下文資標的活動計畫），向主管機關申請核准。\r\n前項計畫，應依作業目的，記載下列事項：\r\n一、水下文化資產之基本資料。\r\n二、計畫主持人及其成員名冊與職責，及成員、機關（構）資格與能力證明。\r\n三、符合第八條申請條件，並附相關證明文件。\r\n四、水下文資標的活動之具體規劃，包括活動範圍、活動目標、活動內容、活動時程、活動採用之方法與技術、經費來源等。\r\n五、水下文資標的活動對該水下文化資產及其周邊環境之影響評估。\r\n六、連續性水下文資標的活動，各年度進行之狀況。\r\n七、過去執行水下文資標的活動之紀錄。\r\n八、水下文化資產現場及後續保存維護計畫。\r\n九、活動事前評估及活動後影響分析。\r\n十、人員安全管理及環境保護計畫。\r\n十一、活動所涉潛水作業計畫。\r\n十二、水下文化資產之發掘出水作業計畫，包括研究問題、研究必要性、發掘必要性及第十九條第二項規定事項。\r\n十三、出水遺物之記錄、維護及典藏計畫。\r\n十四、風險評估及緊急應變計畫。\r\n十五、合作及研究出版規劃等。\r\n主管機關核准第一項活動申請時，得為附款。\r\n主管機關應於申請人提出第一項活動之相關保險投保證明後，始得核准。"
		},
		{
			"number": 400,
			"content": "水下文資標的活動有急迫情事未及於二個月前申請，申請人應敘明理由並經主管機關核准，得採必要應變措施。但應變措施有不當干擾或破壞水下文化資產之虞者，主管機關得命停止應變措施之一部或全部。"
		},
		{
			"number": 500,
			"content": "外國自然人或法人依本法第二十二條第二項規定，申請進行水下文資標的活動者，應與我國學術或專業機構合作，並以我國自然人擔任計畫主持人。大陸地區、香港、澳門自然人或法人申請者，亦同。"
		},
		{
			"number": 600,
			"content": "主管機關收到水下文資標的活動申請書及相關資料後，應提交水下文化資產審議會進行審議。必要時，主管機關得會商其他目的事業主管機關，就申請內容提供意見。\r\n前項審議，應於收到申請書之日起六個月內完成。必要時，得延長三個月。\r\n主管機關核准水下文資標的活動，最長以四年為限。但有長期進行必要者，不在此限。\r\n前項期間屆滿，有續行調查、保存或發掘之必要者，申請人得於期滿六個月前，申請延長。"
		},
		{
			"number": 700,
			"content": "水下文資標的活動，有下列情形之一者，主管機關得廢止計畫之一部或全部：\r\n一、不當干擾或破壞水下文化資產或其周遭之自然環境。\r\n二、違反本法第四條規定，不必要干擾人類遺骸或歷史悠久之遺址，或將水下文化資產作為商業開發之標的。\r\n三、違反本法第十三條規定，發現疑似水下文化資產，未立即通報主管機關處理，或疑似水下文化資產已經出水，未立即送交主管機關處理。\r\n四、侵害我國依本法第二章得主張之專屬排他管轄權或優先權利。\r\n五、違反本法第二十四條規定，未立即通報主管機關，或未依法採取必要措施。\r\n六、違反本法第二十五條第一項規定，規避、妨礙或拒絕檢查。\r\n七、違反本法第三十四條規定，將水下文化資產發掘出水。\r\n八、違反本法第三十五條規定，未優先使用非破壞性之發掘技術及勘測方法。\r\n九、違反本法第三十六條規定，未於主管機關指定期限內列冊陳報發掘出水之水下文化資產及其發掘紀錄，或依指定方式保存、維護發掘出水之水下文化資產。\r\n十、違反第十五條有關人員、船舶及設備之安全規定。\r\n十一、違反主管機關於現場保存、保護及管理水下文化資產之措施或要求。\r\n十二、未依計畫或擅自變更計畫。\r\n十三、活動違反主管機關核准時之附款。\r\n十四、活動逾越申請範圍。\r\n十五、活動違反本法、本辦法或核定計畫所定程序或方法。\r\n十六、因不可抗力或人為因素造成情事變更，致不能達計畫之目的。\r\n十七、其他違反相關法令之情事。\r\n除前項第十六款不可抗力因素外，申請人或活動人員自行為之日起一年內不得提出活動申請或參與活動。"
		},
		{
			"number": 800,
			"content": "水下文資標的活動之申請，應依個案性質符合下列條件，但依其性質免具或已兼具者，不在此限：\r\n一、聘有相關之專業人員，包括計畫主持人、水下考古人員、潛水人員、海洋科學人員、保存人員及其他必要之人員。\r\n二、具有水下文化資產調查、保存或發掘等作業所需技術與設備。\r\n三、具有出水遺物整理研究之場所。\r\n四、具有符合安全及保護條件之水下文化資產保存或典藏環境。\r\n五、具有其他法令規定之條件。\r\n水下文資標的活動，得以跨機關（構）或團體合作方式辦理。"
		},
		{
			"number": 900,
			"content": "前條第一項第一款之計畫主持人，應具下列資格及能力之一：\r\n一、具有考古或水下考古相關系所學士學位，從事水下考古工作五年以上，並發表考古報告或論文三篇以上。\r\n二、具有考古或水下考古相關系所碩士學位，從事水下考古工作三年以上，並發表考古報告或論文三篇以上。\r\n三、具有考古或水下考古相關系所博士學位，從事水下考古工作一年以上，並發表考古報告或論文三篇以上。"
		},
		{
			"number": 1000,
			"content": "第八條第一項第一款所定水下考古人員，應具下列資格及能力之一：\r\n一、具有考古或水下考古相關系所學士以上學位，從事水下考古工作一年以上，並發表考古報告或論文一篇以上。\r\n二、經主管機關培育並獲核發合格證書。\r\n以潛水方式進行水下文資標的活動者，其潛水能力應依個案情形符合目的事業主管機關之規定。"
		},
		{
			"number": 1100,
			"content": "第八條第一項第一款所定潛水人員，應具下列資格及能力：\r\n一、潛水能力應依水下文資標的活動所需作業種類及工作範圍，符合目的事業主管機關之規定。\r\n二、從事水下文化資產相關潛水工作一年以上，或經主管機關培育並獲核發合格證書。\r\n三、持有最近一年之醫院合格潛水體檢表。"
		},
		{
			"number": 1200,
			"content": "第八條第一項第一款所定海洋科學人員，應具下列資格及能力之一：\r\n一、具有海洋科學相關系所學士以上學位，從事海洋探測工作三年以上。\r\n二、經主管機關培育並獲核發合格證書。"
		},
		{
			"number": 1300,
			"content": "第八條第一項第一款所定保存人員，應具下列資格及能力之一：\r\n一、具有文物保存或相關系所學士以上學位，從事考古或水下考古保存工作三年以上。\r\n二、經主管機關培育並獲核發合格證書。"
		},
		{
			"number": 1400,
			"content": "於進行水下文資標的活動時，主管機關得通知其他目的事業主管機關排除他種水域利用活動。"
		},
		{
			"number": 1500,
			"content": "計畫主持人應確實依據計畫內容，監督水下文資標的活動人員，嚴守作業紀律，並管制潛水人員之作息、作業時間、方式及減壓程序。\r\n前項水下文資標的活動人員於執行作業前，應確實依據計畫內容，確認使用船隻、相關儀器設備、救生救難等之合格有效性，並恪遵人安、船安及航安相關法令。"
		},
		{
			"number": 1600,
			"content": "水下文資標的活動，應區分不同階段，分別製作客觀、詳細之紀錄，送主管機關備查。\r\n前項紀錄，得以文字、測繪或影像方式為之。"
		},
		{
			"number": 1700,
			"content": "水下文化資產調查之技術與方法，以非破壞性為基本原則。考古發掘或遺物出水，應以研究及長期保存為目的，並儘可能以非破壞性之技術與方法為之。但有採取破壞性之技術與方法，並經事先報請主管機關核准者，不在此限。"
		},
		{
			"number": 1800,
			"content": "水下文資標的活動計畫之申請人，應於主管機關指定期限內提出報告。\r\n前項報告，應依主管機關核定計畫內容提出；主管機關並得核定要求分期或分次提交。"
		},
		{
			"number": 1900,
			"content": "水下文化資產之發掘，應依水下文資標的活動計畫，確保發掘品質及出水水下文化資產之安全維護。\r\n發掘出水作業前之準備，其工作項目如下：\r\n一、擬定發掘出水作業計畫，包括水下文化資產包裝出水方式、現場緊急處理、出水後之運送、記錄等規劃。\r\n二、根據水下文化資產之材質、大小、作業時間久暫等，備妥相關合格、有效且適當之儀器設備、補給作業及臨時庫房。\r\n三、劃定作業水域範圍。\r\n四、劃定水下作業人員之責任分工及個別作業範圍。"
		},
		{
			"number": 2000,
			"content": "水下文化資產之發掘出水，應就個案依下列適合步驟為之：\r\n一、決定發掘範圍及測量基點，並公告周知所有作業人員。\r\n二、測量水下文化資產所在海床、水底或底土地形。\r\n三、建立參考點。\r\n四、視水下文化資產之大小及分布範圍，布建發掘探坑或方格網。\r\n五、清理水下文化資產。有沙層或沉積物覆蓋者，應清理之，並依水下文化資產性質適度保留附著之生物、凝結物或沉積物。\r\n六、依海床、水底及其底土地形、水下文化資產性質等情況，決定發掘方法及發掘工具，包括大範圍逐層發掘，及以探坑或方格系統進行小範圍分區逐層發掘。\r\n七、發掘水下文化資產，並以適當設備移除挖掘期間所生不具所需資訊之沉積物。\r\n八、測量、記錄發掘文物之三維量測坐標、埋沉深度，並標示序號，視情況分層分類收集。編號不得重複，編號後不得更改。\r\n九、依水下文化資產材質採取緊急穩定或處理措施。\r\n十、依水下文化資產之材質、大小、脆弱性及現場環境等，以適當材料或設備固定或包裝，使用適當設備或方式慢速送至水面船隻之適當保存設備儲存。有減壓之必要者，應於出水前減壓。\r\n十一、後續現地發掘或保存處理。"
		},
		{
			"number": 2100,
			"content": "發掘主持人應於事前設置離岸或陸上臨時庫房，並指定適當人員管理。\r\n鑽探、取樣之樣本或發掘出水之水下文化資產、紀錄及其他相關物品，發掘主持人應妥善清點、保存，不得由個人收存。\r\n前項清點或保存有交接者，應列入交代。"
		},
		{
			"number": 2200,
			"content": "水下文化資產之發掘，應於發掘結束一年內，將出水水下文化資產造具清冊及原始發掘紀錄報送主管機關；並於三年內，完成發掘報告，公開發表或出版，並報送主管機關備查。\r\n前項期限，得視需要，報經主管機關核准後延長。\r\n發掘出水之水下文化資產，其清冊應載明下列事項：\r\n一、發掘主持人姓名、所屬機關（構）名稱、地址、聯絡方式。\r\n二、發掘水下文化資產名稱及其內涵。\r\n三、發掘範圍，及海圖或其他圖示。\r\n四、發掘之起迄時間。\r\n五、出水遺物總說明，包括年代、所屬文化、類別。\r\n六、出水遺物總清單及個別說明，包含類別、遺物名稱、單位、尺寸、材質、數量、重量、保存現況、已進行之保存作業、方法及其結果、後續保存作業建議、重要遺物分級建議、備註，及個別遺物照片或其他圖示。\r\n七、保存、保管之必要限制或注意事項。\r\n八、其他相關事項。"
		},
		{
			"number": 2300,
			"content": "水下文化資產之現地或出水保存，應以最低干預為原則，依其材質及狀態使用適當之科學設備、儀器或方法，進行預防性保存、補救性保存或復原。\r\n計畫主持人參酌保存人員之事前規劃及現場建議，得區分保存作業之優先順序。\r\n發掘出水之水下文化資產於完成保存作業後，應依本法及相關法令保存、保護及管理。"
		},
		{
			"number": 2400,
			"content": "主管機關應依現地保存方式之不同，分別建立定期監測制度，辦理水下文化資產保護區、暫時保護區或其他方式現地保存水下文化資產之監測，由主管機關委託學術或專業機關（構），定期提出現地監測報告。\r\n主管機關應依第一項監測報告，檢討現地保存之方式，並得隨時調整或變更之。\r\n第一項監測之內容及項目，由主管機關公告。"
		},
		{
			"number": 2500,
			"content": "本辦法自發布日施行。"
		}
	]
}