{
	"法規性質": "命令",
	"法規名稱": "九二一地震災區歷史建築補助獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0170025",
	"法規類別": "行政＞文化部＞文化資產目",
	"最新異動日期": "20021230",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年三月二十一日行政院文化建設委員會（90）文建壹字第\r\n  20006359  號令訂定發布全文 14 條；並自發布日起施行\r\n2.中華民國九十一年十二月三十日行政院文化建設委員會文中一字第 091\r\n  2501407 號令修正發布第 7  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依九二一震災重建暫行條例第二十九條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "災區受損之歷史建築符合下列情形之一者，得依本辦法申請補助：\r\n一、九二一震災後所有權人已向行政院文化建設委員會 (以下簡稱文建會\r\n    ) 申請緊急加固，並經審查通過者。\r\n二、已列入文建會印行之震災地區歷史建築複勘調查報告書者。\r\n三、因九二一及其餘震震災受損之歷史建築，由災區縣市政府完成登錄者\r\n    。\r\n四、依九二一及一○二二地震災區私有歷史建築復建專案貸款實施要點核\r\n    定者。\r\n五、其他因九二一震災受損而確具有歷史、文化保存價值者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法補助項目如下：\r\n一、與修復工程有關之修復及再利用計畫、規劃設計、監造及工作報告書\r\n    等之服務費用。\r\n二、緊急搶修、修復及再利用等之工程費用。\r\n三、其他與災區歷史建築修復工程相關之費用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "補助額度不逾核准修復項目所需總經費二分之一。但修復個案情形特殊，\r\n經文建會審議通過者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合第二條之災區歷史建築所有人或管理人，應檢具下列文件向縣市政府\r\n申請補助：\r\n一、申請書一式二份。\r\n二、受損歷史建築所有權狀或房屋稅收據、房屋稅籍證明。\r\n三、受損歷史建築土地所有權狀或土地使用權證明。\r\n縣市政府受理申請後，應於二週內完成書表初審，彙整轉陳文建會複審。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "文建會得邀集學者、專家進行補助項目及費用之審核，其審核原則如下：\r\n一、災區歷史建築具一定保存價值者。\r\n二、災區歷史建築修復工程內容或修復計畫完備者。\r\n三、申請人配合意願高者。\r\n因保存價值較高或修復完成後願於一定期間內提供做公益使用者，得酌予\r\n提高補助額度至修復項目所需總經費二分之一以上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法補助經費分四期撥付如下：\r\n一、第一期撥款：申請案件經文建會複審通過者，撥付核定費用之百分之\r\n    十五。\r\n二、第二期撥款：於補助項目委託或發包完成簽訂合約後，撥付百分之四\r\n    十。\r\n三、第三期撥款：於補助項目執行進度達百分之六十，經縣市政府會同有\r\n    關單位查核通過者，撥付百分之二十五。\r\n四、第四期撥款：補助項目執行完成經縣市政府勘驗後，通過文建會複勘\r\n    者，撥付尾款。\r\n前項補助經費未達新臺幣一百萬元或修復總經費百分之十者，採一次檢據\r\n核銷。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "施工期間文建會及縣市政府應負督導之責，並按其進度會同學者、專家實\r\n地勘查及評鑑。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法受補助者，應於補助項目執行完成後，配合辦理歷史建築登錄，\r\n縣市政府應優先辦理其登錄作業。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法受補助者，應遵守下列義務：\r\n一、修復經費之運用應與補助用途相符。\r\n二、配合修復工程發包事宜之進行。\r\n三、於工程竣工查驗完成後五年內維持受補助修復部分之原貌。但因天災\r\n    或不可抗力因素，經文建會同意者不在此限。\r\n四、受補助之歷史建築如發生權利轉移，受補助者應以契約載明受讓人應\r\n    遵守前款及第九條之義務。\r\n違反前項各款者，文建會得限期改善，並視其情節輕重，追還全部或部分\r\n已撥之補助款。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "對災區歷史建築保存維護有下列貢獻之一者，得頒給獎狀或獎牌：\r\n一、自費修復並保存歷史建築價值之所有人。\r\n二、捐資或捐贈材料設備等，具有實質幫助者。\r\n三、積極推廣保存維護活動，顯具成效者。\r\n四、善盡修復職責並表現優異之承包廠商，或得以發揚傳統施工技術之匠\r\n    師。\r\n五、製作再利用計畫、規劃設計及工作報告書優良，足為表率者。\r\n六、積極配合政府保存歷史建築價值之所有人或管理人。\r\n七、具有其他具體貢獻事實並經縣市政府推薦者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "獎勵由本人或推薦人檢具請獎事實相關資料，向縣市政府提出申請。\r\n縣市政府於每年一月底前彙集前項資料，檢同相關證明文件，提報文建會\r\n審核通過後，以公開儀式頒給之。\r\n獎勵經查不實者，撤銷其獎勵。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "補助及獎勵所需經費由行政院九二一震災社區重建更新基金編列經費支應\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}