{
	"pcode": "H0170111",
	"type": "命令",
	"title": "水下文化資產保存法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170111",
	"category": [
		"行政",
		"文化部",
		"文化資產目"
	],
	"lastUpdate": "20190925",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表  疑似水下文化資產通報表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零五年十月三十一日文化部文授資局物字第 10530104651 號令訂定發布全文 13 條；並自發布日施行",
		"中華民國一百零八年九月二十五日文化部文授資局物字第 10830099612 號令修正發布第 2、6 條條文；增訂第 6-1 條條文"
	],
	"theAct": {
		"title": "水下文化資產保存法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依水下文化資產保存法（以下簡稱本法）第四十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第三條所稱水下，指包括海域之水體、海床及其底土，以及陸域內自然形成水域、人工湖庫及運河下之水體、水底及其底土。\r\n本法第三條第一款第一目及第二目所稱考古脈絡及自然脈絡，指遺物、遺跡所存在之位置與環境及彼此間於時間及空間上之關係。\r\n本法第三條第一款第三目所稱具有史前意義之物件，指具史前史上意義之動、植物化石及其他遺物、遺跡。\r\n本法第三條第三款所稱非以水下文化資產為標的之活動，指包括漁捕、海洋科學研究、水文地質調查、海洋軍事實驗、演習、船舶航行所需之航道濬深、錨碇、海底電纜管道舖設、人工島嶼、設施或結構之建置、離岸風力發電、海洋能發電、海洋礦產及海水資源之探勘、開發、海洋棄置、填海（水）造地等非以水下文化資產為主要標的，但仍可能造成其干擾或破壞之行為。\r\n本法第三條第五款所稱商業開發之其他行為，指包括就水下文化資產以營利為目的而為之調查、研究、竊取、毀損、持有、運輸、陳列、媒介及其他商業開發行為。"
		},
		{
			"number": 300,
			"content": "本法第四條第一項所稱歷史悠久之遺址，指包括祭祀或神聖之井渠、史前或信史時期祭獻之處、廟宇、聖獸居所、墓園、墳場等受人尊敬或具有相當歷史之遺物、遺跡。"
		},
		{
			"number": 400,
			"content": "主管機關依本法第六條第一項規定，建立完整個案資料，應考量以水下文化資產為標的之活動性質及該等水下文化資產之材質，其書面、電磁紀錄及實體遺物以合一存放在單一機關（構）為原則。屬分別存放而有重組、重現之需要，經主管機關要求或指示辦理者，保存、典藏機關（構）應予協助。"
		},
		{
			"number": 500,
			"content": "本法第六條第二項所稱以適當方式公開，指參酌水下文化資產之材質、水下文化資產為標的之活動進度，以書面、電磁紀錄、實體遺物或其他人類感官得以理解之方式，進行陳列、展示、播送、流通、交換及其他適當方式公開。"
		},
		{
			"number": 600,
			"content": "本法第十條第一項所稱涉及海床或底土之活動，指任何直接或間接，有影響或損及海床或底土之活動。\r\n前項規定，於陸域自然形成水域、人工湖庫及運河下之水體、水底及其底土之活動，適用之。"
		},
		{
			"number": 601,
			"content": "任何人依本法第十三條通報疑似水下文化資產，於通報時應填列疑似水下文化資產通報表（如附表），載明下列事項：\r\n一、通報人之基本資料。\r\n二、發現疑似水下文化資產之原因及過程。\r\n三、疑似水下文化資產所處水域之地理位置。\r\n四、疑似水下文化資產概況描述。"
		},
		{
			"number": 700,
			"content": "本法第十五條第一項所稱中華民國內水，指領海基線向陸一側之水域。"
		},
		{
			"number": 800,
			"content": "本法第十五條第一項所稱經聲明主張權屬之外國國家船舶或航空器，指原具國家主權地位，且迄被發現或發掘時，其國家主權地位仍未被原國籍國或船籍國明示放棄或拋棄者。\r\n外國國家主張前項權屬者，主管機關應會商外交部、國防部等目的事業主管機關，在不損及我國主權下，並參酌包括聯合國教科文組織保護水下文化資產公約與聯合國海洋法公約等國際公約及其相關實踐在內之國際慣例，審酌個案辦理國際合作。"
		},
		{
			"number": 900,
			"content": "本法第十九條所稱群島水域，指群島國所劃定群島基線向陸一側之水域。\r\n本法第十九條所定確有文化、歷史或考古等方面之關聯，不受西元一九一二年中華民國建國之時間限制，主管機關得依國際慣例或互惠原則，與相關國家或國際組織進行合作。"
		},
		{
			"number": 1000,
			"content": "本法第二十條第一項所稱任何人，包括本國、外國與大陸地區、香港、澳門之自然人、法人及非法人團體。\r\n本法第二十條第二項所稱之合理措施，指依該水下文化資產之材質、發見水域、出水時間久暫、出水現狀等情形，進行適合之保存、保護及管理作為；必要時，得公開展示或陳列。\r\n主管機關採取前項合理措施，應依本法第六條規定建立完整個案資料。\r\n經查獲並扣留之水下文化資產，與他國確有可證實之文化、歷史或考古等方面相關聯者，主管機關得準用本法第十六條第二項及第三項規定，對該水下文化資產採行國際合作相關之處置；該他國亦得依本法第十六條第二項、第三項及第三章向主管機關申請國際合作。"
		},
		{
			"number": 1100,
			"content": "主管機關得就下列事項，依本法第二十一條第二項規定，進行國際合作：\r\n一、聯合國教科文組織保護水下文化資產公約及其他相關國際文件規範之事宜。\r\n二、關於水下文化資產保存、保護、管理、通知之雙邊、區域、多邊協定或安排等國際文件之起草、諮商、談判、簽署或加入。\r\n三、位於中華民國國家管轄權及其外水域水下文化資產之調查、研究、發掘、保存、修復、推廣。\r\n四、人員、資訊與相關技術之交流。\r\n五、關於水下文化資產之司法調查、追討與歸還。\r\n六、其他與水下文化資產保存、保護或管理相關之議題。\r\n主管機關得會商相關目的事業主管機關，辦理前項規定事宜。\r\n第一項規定於與大陸地區、香港及澳門間之合作者，亦同。"
		},
		{
			"number": 1200,
			"content": "本法第二十七條第二項所定其他適當保存方式，包括主管機關依該水下文化資產材質、其與周遭狀況、人為及自然干擾因素等，設置下列適當防護物，並實施監測：\r\n一、覆蓋沙包或地工織物。\r\n二、架設防護網、掩體或固定設施。\r\n三、自然沙土沉積。\r\n四、設置障礙物。\r\n五、裝置人工海（水）草。\r\n六、其他保存、保護及管理之預防性或搶救性措施。\r\n依本法第二十三條第二項辦理水下文化資產之現地保存，準用前項規定。"
		},
		{
			"number": 1300,
			"content": "本細則自發布日施行。"
		}
	]
}