{
	"法規性質": "命令",
	"法規名稱": "文物運出入申請辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170133",
	"法規類別": "行政＞文化部＞文化資產目",
	"最新異動日期": "20170712",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零六年七月十二日文化部文授資局綜字第 10630069491\r\n  號令訂定發布全文 10 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化資產保存法（以下簡稱本法）第七十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第七十四條第一項申請文物運出入者（以下簡稱申請單位），應依下列規定辦理：\r\n一、外國運入文物須全數再運出，或本國運出文物須全數再運入。\r\n二、不得有銷售目的之行為。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外國運入之文物，依下列規定申請：\r\n一、中央政府機關及其附屬機關（構）、國立學校、國營事業、國立文物保管機關（構）及全國性法人團體，向中央主管機關申請。\r\n二、地方政府之機關（構）、博物館、學校等及地方性法人團體，向所屬或立案之直轄市、縣（市）主管機關申請。\r\n本國運出之文物，依下列規定申請：\r\n一、中央政府機關及其附屬機關（構）、國立學校、國營事業、國立文物保管機關（構）及全國性法人團體，向中央主管機關申請。\r\n二、地方政府之機關（構）、博物館、學校等及地方性法人團體或個人，向所屬、立案或設籍之直轄市、縣（市）主管機關申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請單位應於文物運出入日至少二個月前，檢具下列文件一式三份向前條所定主管機關申請：\r\n一、申請書，內容包括文物運出或運入目的、運出入期間、包裝運輸、保管地點等。\r\n二、計畫書。\r\n三、契約書，應以中文或中外文對照方式作成，包括文物提交及返還期限、保管責任、保存環境條件及安全等約定事項。\r\n四、文物資料清冊，內容包括文物名稱、年代、編號、形制、材質、尺寸、件數及文物照片清冊等，並附電子檔。\r\n五、保證書，保證申請運出入之文物無違反本法及國際文物保護公約相關規定之情事。\r\n六、保險文件，應於文物運出入期間全程辦理保險。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關就第二條所定申請條件及前條所定應備文件審核後核發同意函，申請單位持同意函依貿易及關務主管機關規定辦理文物運出入並依下列規定辦理：\r\n一、外國運入之文物，於文物復運出口前，報請主管機關核發復運出口同意函後，持函向貿易主管機關申辦輸出許可，向出口地海關辦理復運出口。\r\n二、本國運出之文物，持主管機關同意函向貿易主管機關申辦輸出許可，向出口地海關辦理文物運出口，並依核定之期限將文物全數復運進口後報主管機關備查。\r\n三、申請單位應依同意函核定之文物資料清冊及期限將文物全數復運出口或復運進口，因特殊原因須延期復運出進口者，應事先報請主管機關同意並依關務主管機關規定向海關申請延期。\r\n四、經同意核定之外國運入文物資料清冊，有特殊原因須變更時，應於復運出口日期之二個月前，報請主管機關同意修正文物資料清冊。\r\n主管機關核發前項第一款之外國運入文物之復運出口同意函及第二款之本國運出文物同意函前，得視個案需要委請專家就文物資料清冊進行文物查驗核對。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條經同意運出入之文物屬華盛頓公約列管物種或其產製品，出口時應持主管機關同意函向貿易主管機關申辦華盛頓公約許可證，憑證報關出口；復運進口時，持出口國核發之華盛頓公約許可證，憑以報關進口。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請單位有下列情事之一者，主管機關得撤銷或廢止同意，並通知貿易及關務主管機關：\r\n一、偽造、變造或虛偽不實之申請文件。\r\n二、違反申請運出入目的或有銷售文物之行為。\r\n三、未依核定之期限運出入文物。\r\n四、外國運入之文物未全數復運出口，或本國運出之文物未全數復運進口。\r\n申請單位有前項各款情事之一者，主管機關得視其情節輕重，於撤銷或廢止同意後五年內，不受理申請單位之其他申請案。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "一般古物因展覽、研究或修復等原因運出須再運入者，準用本辦法規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "博物館依博物館法第十七條第一項基於典藏、研究及教育所需之進口文物，須部分再運出口者，得依本辦法向主管機關申請，不受第二條第一款之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}