{
	"pcode": "H0170151",
	"type": "法律",
	"title": "文化基本法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170151",
	"category": [
		"行政",
		"文化部",
		"文化資產目"
	],
	"lastUpdate": "20190605",
	"isTranslated": true,
	"english": "Cultural Fundamental Act",
	"history": [
		"中華民國一百零八年六月五日總統華總一義字第 10800055641 號令制定公布全文 30 條；並自公布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為保障人民文化權利，擴大文化參與，落實多元文化，促進文化多樣發展，並確立國家文化發展基本原則及施政方針，特制定本法。\r\n文化事務，除其他基本法有特別規定者外，適用本法之規定。"
		},
		{
			"number": 200,
			"content": "國家應肯認多元文化，保障所有族群、世代與社群之自我認同，建立平等及自由參與之多元文化環境。\r\n國家於制（訂）定政策、法律與計畫時，應保障人民文化權利及文化永續發展。\r\n國家應保障與維護文化多樣性發展，提供多元化公共服務，鼓勵不同文化間之對話、交流、開放及國際合作。"
		},
		{
			"number": 300,
			"content": "人民為文化與文化權利之主體，享有創作、表意、參與之自由及自主性。"
		},
		{
			"number": 400,
			"content": "人民享有之文化權利，不因族群、語言、性別、性傾向、年齡、地域、宗教信仰、身心狀況、社會經濟地位及其他條件，而受歧視或不合理之差別待遇。"
		},
		{
			"number": 500,
			"content": "人民享有參與、欣賞及共享文化之近用權利。\r\n國家應建立友善平權之文化環境，落實人民參與文化生活權利。"
		},
		{
			"number": 600,
			"content": "人民享有選擇語言進行表達、溝通、傳播及創作之權利。\r\n各固有族群使用之自然語言與臺灣手語，國家應定為國家語言，促進其保存、復振及永續發展。"
		},
		{
			"number": 700,
			"content": "人民享有創作活動成果所獲得精神與財產上之權利及利益。\r\n國家應保護創作者之權利，調和創作者權益、產業發展及社會公共利益，以促進文化發展。"
		},
		{
			"number": 800,
			"content": "人民享有參與文化政策及法規制（訂）定之權利。\r\n國家應確保文化政策形成之公正與公開透明，並建立人民參與之常設機制；涉及各族群文化及語言政策之訂定，應有各該族群之代表參與。"
		},
		{
			"number": 900,
			"content": "國家於政策決定、資源分配及法規制（訂）定時，應優先考量文化之保存、活化、傳承、維護及宣揚，並訂定文化保存政策；文化之保存，應有公民參與機制。\r\n國家應定期普查文化資產，就文化資產保存、修復、活化與防災，提供專業協助及技術支援，必要時得依法規補助。文化資產屬公有者，應由所有人或管理機關（構）編列預算辦理保存、修復及管理維護；屬私有者，國家得依法規補償、優先承購或徵收之。\r\n中央政府對地方政府文化保存義務之履行，有監督義務；地方政府違反法律規定或怠於履行義務時，中央政府應依法律介入或代行之。"
		},
		{
			"number": 1000,
			"content": "國家為尊重、保存、維護文化多樣性，應健全博物館事業之營運、發展，提升博物館專業性及公共性，並應藉由多元形式或科技媒體，增進人民之文化近用，以落實文化保存、智慧及知識傳承。\r\n各級政府應建立博物館典藏制度，對博物館之典藏管理、修復及踐行公共化等事項採取適當措施。"
		},
		{
			"number": 1100,
			"content": "國家應促進圖書館之設立，健全圖書館事業之發展，提升圖書館人員專業性，並應藉由多元形式或科技媒體，增進人民之圖書館近用，以落實圖書館功能及知識傳播。\r\n各級政府應建立圖書館典藏與營運制度，對圖書館之典藏管理、館藏資源開放使用、館際合作及閱讀推廣等事項採取適當措施。"
		},
		{
			"number": 1200,
			"content": "國家應致力於各類文化活動機構、設施、展演、映演場所之設置，並善用公共空間，提供或協助人民獲得合適之文化創作、展演、映演及保存空間。"
		},
		{
			"number": 1300,
			"content": "國家應鼓勵人民積極參與社區公共事務，開拓社區公共空間，整合資源，支持在地智慧與知識傳承及推廣，以促進人民共享社區文化生活及在地文化發展。"
		},
		{
			"number": 1400,
			"content": "國家應於各教育階段提供文化教育及藝文體驗之機會。\r\n國家應鼓勵文化與藝術專業機構之設立，並推動各級學校開設文化及藝術課程。\r\n國家應自行或委託學校、機構、法人、團體，辦理文化與藝術專業及行政人員之培育及訓練。"
		},
		{
			"number": 1500,
			"content": "國家應促進文化經濟之振興，致力以文化厚實經濟發展之基礎，並應訂定相關獎勵、補助、投資、租稅優惠與其他振興政策及法規。"
		},
		{
			"number": 1600,
			"content": "國家應訂定文化傳播政策，善用資通訊傳播技術，鼓勵我國文化數位內容之發展。\r\n為提供多元文化之傳播內容，維護多元意見表達，保障國民知的權利，國家應建構公共媒體體系，提供公共媒體服務。\r\n為保障公共媒體之自主性，國家應編列預算提供穩定與充足財源，促進公共媒體發展及其他健全傳播文化事項。"
		},
		{
			"number": 1700,
			"content": "國家應訂定文化科技發展政策，促進文化與科技之合作及創新發展，並積極培育跨域相關人才、充實基礎建設及健全創新環境之發展。"
		},
		{
			"number": 1800,
			"content": "國家應訂定文化觀光發展政策，善用臺灣豐富文化內涵，促進文化觀光發展，並積極培育跨域相關人才，營造文化觀光永續之環境。"
		},
		{
			"number": 1900,
			"content": "國家應致力參與文化相關之國際組織，積極促進文化國際交流，並鼓勵民間參與國際文化交流活動。\r\n國家為維護文化自主性與多樣性，應考量本國文化活動、產品及服務所承載之文化意義、價值及內涵，訂定文化經貿指導策略，作為國際文化交流、經貿合作之指導方針，並於合理之情形下，採取適當之必要措施。"
		},
		{
			"number": 2000,
			"content": "文化與藝術工作者之生存權及工作權，應予以保障。\r\n國家應保障文化與藝術工作者之勞動權益；對從事文化藝術創作或保存工作，有重要貢獻者，應給予尊崇、獎勵及必要之協助及支持。"
		},
		{
			"number": 2100,
			"content": "國家應健全文化行政機關之組織，配置充足之人事與經費，並結合學校、法人、網絡、社群、非政府組織及文化藝術團體，共同推展文化事務。鄉（鎮、市、區）公所應指定文化行政專責單位或人員，負責文化事務之規劃、輔導及推動事宜。\r\n國家以文化預算對人民、團體或法人進行獎勵、補助、委託或其他捐助措施時，得優先考量透過文化藝術領域中適當之法人、機構或團體為之，並應落實臂距原則，尊重文化表現之自主。"
		},
		{
			"number": 2200,
			"content": "全國性文化事務，由文化部統籌規劃，中央政府各機關應共同推動。中央政府與地方政府應協力文化治理，其應協力辦理事項得締結契約，合力推動。\r\n文化部應每四年召開全國文化會議，廣納各界意見，並研議全國文化發展事務。\r\n地方政府應建立人民參與文化政策之常設性機制，並應每四年召開地方文化發展會議，訂定地方文化發展計畫。\r\n行政院應召開文化會報，由行政院院長召集學者專家、相關部會及地方政府首長組成，針對國家文化發展方向、社會需求及區域發展，定期訂定國家文化發展計畫。國家制定重大政策、法律及計畫有影響文化之虞時，各相關部會得於文化會報提出文化影響分析報告。\r\n行政院各部會預算屬於文化支出者，應就資源配置及推動策略，納入文化會報協調整合。"
		},
		{
			"number": 2300,
			"content": "國家為落實多元文化政策，應積極延攬國內、外多元文化人才參與文化工作。\r\n為推動文化治理、傳承文化與藝術經驗，中央政府應制定人事專業法律，適度放寬文化及藝術人員之進用。\r\n為充分運用文化專業人力，對於公務人員、大專校院教師、研究機構、企業之文化及藝術專業人員，得採取必要措施，以加強人才交流。"
		},
		{
			"number": 2400,
			"content": "各級政府應寬列文化預算，保障專款專用，合理分配及運用文化資源，持續充實文化發展所需預算。\r\n文化部應設置文化發展基金，辦理文化發展及公共媒體等相關事項。"
		},
		{
			"number": 2500,
			"content": "國家為保障人民文化權利，促進文化永續發展，在締結國際條約、協定有影響文化之虞時，應評估對本國文化之影響。"
		},
		{
			"number": 2600,
			"content": "為維護文化藝術價值、保障文化與藝術工作者權益及促進文化藝術事業發展，政府機關（構）、公立學校及公營事業辦理文化藝術之採購，其採購之招標文件所需載明事項、採購契約範本、優先採購之方式及其他相關事項之辦法，由文化部定之。但不得違反我國締結之條約或協定之規定。\r\n法人或團體接受政府機關（構）、公立學校及公營事業補助辦理藝文採購，不適用政府採購法之規定。但應受補助者之監督；其辦理原則、適用範圍及監督管理辦法，由文化部定之。"
		},
		{
			"number": 2700,
			"content": "各級政府應對人民文化權利現況與其他文化事項，進行研究、調查、統計，並依法規保存、公開及提供文化資訊，建立文化資料庫，提供文化政策制定及學術研究發展之參考。\r\n文化部為辦理文化研究、調查及統計所需之必要資料，得請求有關機關（構）提供，除法律另有規定者外，各該機關（構）不得規避、妨礙或拒絕；所取得之資料，其保存、利用等事項，應依相關法規為之。"
		},
		{
			"number": 2800,
			"content": "人民文化權利遭受侵害，得依法律尋求救濟。"
		},
		{
			"number": 2900,
			"content": "本法施行後，各級政府應依本法之規定，制（訂）定、修正或廢止文化相關法規。"
		},
		{
			"number": 3000,
			"content": "本法自公布日施行。"
		}
	]
}