{
	"法規性質": "命令",
	"法規名稱": "考古遺址調查研究發掘採購辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0170125",
	"法規類別": "行政＞文化部＞文化資產目",
	"最新異動日期": "20170628",
	"是否英譯註記": "Y",
	"英文法規名稱": "The regulations for procurement of services relating to the investigations, research and excavation",
	"沿革內容": "1.中華民國一百零六年六月二十八日文化部文授資局綜字第 10630065361\r\n  號令訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化資產保存法第五十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "政府機關、公立學校及公營事業（以下簡稱機關）依本辦法辦理考古遺址\r\n之採購，包括考古遺址發掘及其報告、試掘、搶救發掘、緊急回填搶救、\r\n考古遺址普查研究、考古遺址監測、考古遺址探勘、考古遺址地質調查鑽\r\n探、考古遺址文化內涵調查、監管保護、發掘遺物之整理、分析及保管維\r\n護等之勞務採購。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法辦理採購，得採用限制性招標，不經公告程序，邀請二家以上廠\r\n商比價或邀請一家廠商議價。\r\n前項採購之需求、使用或承辦採購單位，應敘明邀請指定廠商之適當理由\r\n，簽報機關首長或其授權人員核准採限制性招標。\r\n考古遺址之採購有後續擴充之需要，且已於原招標公告及招標文件敘明擴\r\n充之期間、金額或數量者，得準用第一項規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "機關依本辦法辦理採購，得採多項併案辦理；採購金額達新臺幣二千萬元\r\n以上者，應報其上級機關核准。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "邀請特定廠商有疑慮者，得採公告方式，於行政院公共工程委員會採購資\r\n訊公告系統、政府採購公報或辦理採購機關之資訊網路公開徵求供應廠商\r\n，作為邀請比價或議價之用；公告等標期，由機關視需要合理訂定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "招標文件應明定需求、規格、數量、工作範圍、採購條件（含期限、地點\r\n）、查驗或驗收基準及其他需求條件；數量不確定者，載明預估數量。不\r\n及訂定需求條件者，得以廠商報價單內容協議之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "廠商於參與考古遺址之採購投標時，尚有其他採購契約未完成履約者，應\r\n提出採購案執行能力之具體說明，並檢附切結書或其他有關證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法辦理之採購，其計費方式如下：\r\n一、採服務成本加公費法計費。\r\n二、採購工作範圍或內容可明確界定者，得採總包價法計費。\r\n三、採購工作範圍或內容無法明確界定者，得採按月、按日或按時計酬法\r\n    計費。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法辦理採購，涉及文物整理、出土遺物清冊、原始發掘紀錄影本、\r\n發掘報告及公開發表者，其預算編製，應單獨編列相關費用，並應合理編\r\n列廠商管理費及保險相關費用。其相關費用，得分年分期編列。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法辦理採購屬發掘者，其預算編列，應包括出土遺物之後續清洗、\r\n測繪、年代分析、相關文物整理及報告撰寫等費用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "機關依本辦法辦理採購，應明訂廠商執行品質管理、報告檢核之責任，並\r\n對重點項目訂定檢查程序及檢驗標準。\r\n機關於廠商履約過程，應指定專人確實監督掌握該單位委託研究計畫之執\r\n行進度及成效，並得辦理分段查驗，其結果並得供驗收之用。\r\n主管機關得邀集相關機關代表、專家、學者，成立考古遺址採購查核小組\r\n，定期查核考古遺址有關採購之品質及進度等事宜。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本辦法辦理採購，廠商應詳予記錄發掘過程、發掘深度與寬度。主管機\r\n關得定期或隨時訪視或查核，如發現發掘有不當或未依採購規定，應命其\r\n限期改善；屆期未改善者，依考古遺址發掘資格條件審查辦法第十二條規\r\n定辦理。\r\n廠商於執行考古遺址之採購時，未依採購約定完成考古遺址採購內容、未\r\n通過驗收、未完成出土遺物造具清冊、原始發掘紀錄影本、發掘報告或公\r\n開發表者，機關應將相關資料報主管機關彙整，供日後辦理考古遺址採購\r\n參考。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "考古遺址之採購，本辦法未規定者，適用政府採購法及其相關法令之規定\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "疑似考古遺址及列冊考古遺址之採購，準用本辦法規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}