{
	"法規性質": "命令",
	"法規名稱": "古蹟管理維護辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0170055",
	"法規類別": "行政＞文化部＞文化資產目",
	"最新異動日期": "20170727",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十四年十二月三十日行政院文化建設委員會文壹字第 09421\r\n  30859-5 號令訂定發布全文 7  條；並自發布日施行\r\n2.中華民國一百零一年五月二日行政院文化建設委員會會授資籌秘字第 1\r\n  0130032735  號令修正發布全文 23 條；並自發布日施行\r\n3.中華民國一百零六年七月二十七日文化部文授資局綜字第 10630078881\r\n  號令修正發布全文 22 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化資產保存法（以下簡稱本法）第二十三條第四項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二十三條第二項所定管理維護計畫，其內容應包括下列事項：\r\n一、古蹟概況。\r\n二、管理維護組織及運作。\r\n三、日常保養及定期維修。\r\n四、使用或再利用經營管理。\r\n五、防盜、防災、保險。\r\n六、緊急應變計畫。\r\n七、其他管理維護之必要事項。\r\n古蹟類型特殊者，經主管機關同意，得擇前項各款必要者訂定管理維護計\r\n畫，不受前項規定之限制。\r\n古蹟指定公告後六個月內，所有人、使用人或管理人應訂定前二項管理維\r\n護計畫，並依本法第二十三條第二項規定報主管機關備查；修正時亦同。\r\n第一項及第二項管理維護計畫除有重大事項發生應立即檢討外，每五年應\r\n至少檢討一次。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項第三款所定日常保養，其項目如下：\r\n一、全境巡察。\r\n二、構件及文物外貌檢視。\r\n三、古蹟範圍內外環境之清潔。\r\n四、設施及設備之整備。\r\n五、良好通風及排水之維持。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條第一項第三款所稱定期維修，指基於不減損古蹟價值之原則，定期\r\n對下列項目所為之耗材更替、設施設備之檢測及維修：\r\n一、結構安全。\r\n二、材料老化。\r\n三、設施、設備及管線之安全。\r\n四、生物危害。\r\n五、潮氣及排水。\r\n定期維修涉及建築、消防、生物防治等相關專業領域者，應由各相關法令\r\n規定之人員為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條及前條第一項各款項目之作業頻率及方法，應於管理維護計畫載明\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "古蹟於日常保養或定期維修作業中，發見其主體、構件、文物等有外觀形\r\n狀改變、色澤變化、設備損壞、生物危害等異常狀況，有損害文化資產價\r\n值之虞時，應予記錄，並立即通報主管機關。如遇竊盜時，應同時通報警\r\n察機關。\r\n前項異常狀況有持續擴大之虞者，應及時就古蹟受損處，採取非侵入式之\r\n臨時保護。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "古蹟之日常保養或定期維修，得委由第十七條所定經古蹟管理維護教育訓\r\n練之合格人員，或其他專業機關（構）、登記有案團體為之。\r\n古蹟之所有人、使用人或管理人辦理日常保養或定期維修有困難時，主管\r\n機關應予以協助。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第二條第一項第四款所定使用或再利用，應以原目的或與原用途關連、相\r\n容之使用為優先考量。\r\n古蹟用途變更為非原用途，並為內部改修或外加附屬設施時，其所有人、\r\n使用人或管理人應依古蹟修復及再利用辦法有關規定辦理。\r\n古蹟之使用或再利用，如屬應依古蹟歷史建築紀念建築及聚落建築群建築\r\n管理土地使用消防安全處理辦法取得使用許可者，其因應措施，應於管理\r\n維護計畫中載明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "古蹟開放大眾參觀者，其開放時間、開放範圍、開放限制、收費、解說牌\r\n示、導覽活動、圖文刊物、參觀者應注意事項及其他相關事項，應於管理\r\n維護計畫中載明。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "古蹟供公眾使用，且有經營行為者，其所有人、使用人或管理人應訂定經\r\n營管理計畫實施，並於管理維護計畫中載明。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第二條第一項第五款所定防盜事項，其措施如下：\r\n一、應將古蹟內重要構件及文物列冊，定期清點，並作成紀錄。\r\n二、依實際需要設置防盜監視系統、安排值班人員或委託保全服務等防盜\r\n    措施。\r\n三、必要時得申請當地警察機關加強巡邏。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第二條第一項第五款所定防災事項，應兼顧人身安全之保護及文化資產價\r\n值之完整保存。\r\n古蹟之所有人、使用人或管理人，應訂定防災計畫，並於管理維護計畫中\r\n載明；其內容應包括下列事項：\r\n一、災害風險評估：指依古蹟環境、構造、材料、用途、災害歷史及地域\r\n    上之特性，按火災、水災、風災、土石流、地震及人為等災害類別，\r\n    分別評估其發生機率，並訂定防範措施。\r\n二、災害預防：指防災編組、演練、使用管理、巡查、用火管制、設備檢\r\n    查及設置警報器與消防器材等措施。\r\n三、災害搶救：指災害發生時，編組人員得及時到位，投入救災及文物搶\r\n    救之措施。\r\n四、防災演練：指依災害預防措施，檢驗其防災功能及模擬災害情況，實\r\n    際操作救災搶險之措施。\r\n前項防災計畫之執行，由古蹟所有人、使用人或管理人為召集人，並由古\r\n蹟所在地村（里）長與居民、社會公正熱心人士等組成防災編組，必要時\r\n得由主管機關協助，並請當地消防與其他防災主管機關指導。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第二條第一項第五款所定保險事項，其項目如下：\r\n一、依實際狀況，就古蹟之建築、文物或人員等，辦理相關災害保險。\r\n二、保險契約簽訂或續約後，應報主管機關備查。\r\n前項保險種類，應於管理維護計畫中載明。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "古蹟之所有人、使用人或管理人，應依第二條第一項第六款規定訂定緊急\r\n應變計畫，主管機關並應建立古蹟災害緊急應變通報機制。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條所定緊急應變計畫，應包括古蹟災害緊急應變處理之方式及程序，其\r\n內容如下：\r\n一、對於重要文物、構件之搬運撤離。\r\n二、救災中容易受損之具重要價值而不可移動之構件，應特別訂定對策，\r\n    以確保救災過程中文化資產價值損失降至最低。\r\n三、災害發生時，古蹟之所有人、使用人或管理人應立即進行災害現場管\r\n    制防護，禁止閒雜人進出，防止重要構件或文物再次受損或遺失。\r\n四、依通報機制報請主管機關派員勘查災害現場，並依災情輕重程度或依\r\n    古蹟歷史建築紀念建築及聚落建築群重大災害應變處理辦法規定之程\r\n    序，進行災後處理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "古蹟之所有人、使用人或管理人得結合當地文化特色、人文資源，配合推\r\n動在地文化傳承教育，並建立社區志工參與制度。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主管機關應定期舉辦古蹟管理維護人員之教育訓練，提供古蹟之所有人、\r\n使用人、管理人或其指派之人員參加。\r\n前項教育訓練，得委由相關機關、學校、機構或團體辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "古蹟之所有人、使用人或管理人應依管理維護計畫，實施管理維護工作。\r\n主管機關應定期實施古蹟管理維護之訪視或查核，如發現管理維護有不當\r\n或未訂定管理維護計畫，致有滅失或毀損價值之虞者，應命其限期改善；\r\n屆期未改善者，依本法第二十八條及第一百零六條規定辦理。\r\n前項古蹟管理維護之訪視或查核，主管機關得委任、委辦其所屬機關（構\r\n）或委託其他機關、學校、機構或團體辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "古蹟之管理維護，所有人、使用人或管理人應建立管理維護資料檔案，彙\r\n整後定期送主管機關備查。\r\n前項彙整內容、檔案格式及傳送期間與方式等事項，由中央主管機關定之\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "私有古蹟管理維護成效優良者，主管機關得依本法第三十條第一項規定，\r\n優先補助其管理維護經費。\r\n公有古蹟管理維護成效優良者，主管機關得依本法第九十八條規定獎勵之\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "歷史建築、紀念建築之管理維護，準用本辦法規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}