{
	"法規性質": "命令",
	"法規名稱": "文化資產保存法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0170004",
	"法規類別": "行政＞文化部＞文化資產目",
	"最新異動日期": "20170727",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules of the Cultural Heritage Preservation Act",
	"沿革內容": "1.中華民國七十三年二月二十二日行政院文化建設委員會（73）文建壹字\r\n  第 452 、內政部台內民字第 203321 、教育部（73）社字第 5105 、\r\n  經濟部（73）農字第 06467 、交通部（73）字第 04051 號令會銜訂定\r\n  發布全文 77 條\r\n2.中華民國九十年十二月十九日行政院文化建設委員會（90）文建壹字第\r\n  20021807  號令、內政部（90）台內民字第 9062443  號令、教育部（\r\n  90）台社五字第 90156565 號令、經濟部（90）經礦字第 09002728620\r\n  號令、交通部（90）字第 00079  號令、行政院農業委員會（90）農輔\r\n  字第 900051417  號令會銜修正發布第 3、23、37、38、39、40、42、\r\n  45～48、50、55、62、68  條條文；並增訂第 3-1、3-2、4-1、39-1～\r\n  39-4、40-1、40-2、56-1、76-1  條條文；並刪除第 49、56 條條文\r\n3.中華民國九十五年三月十四日行政院文化建設委員會文壹字第 0951103\r\n  157-5 號令、行政院農業委員會農林務字第 0951603882-5 號令修正發\r\n  布全文 30 條；並自發布日施行\r\n4.中華民國九十八年十一月二十七日行政院文化建設委員會會授資籌二字\r\n  第 0983114066-1 號令、行政院農業委員會農林務字第 0981701203 號\r\n  令會銜修正發布第 9  條條文\r\n5.中華民國九十九年六月十五日行政院文化建設委員會會授資籌二字第 0\r\n  993001855 號令、行政院農業委員會農林務字第 0990133028 號令會銜\r\n  修正發布第 3  條條文\r\n6.中華民國一百零四年八月三十一日文化部文授資局綜字第 10430076501\r\n  號令、行政院農業委員會農林務字第 1041701201 號令會銜增訂發布第\r\n  7-1 條條文\r\n7.中華民國一百零四年九月三日文化部文授資局綜字第 10430078592  號\r\n  令、行政院農業委員會農林務字第 1041701166 號令會銜修正發布第\r\n  16 條條文；增訂第 15-1  條條文\r\n8.中華民國一百零六年七月二十七日文化部文授資局綜字第 10630078113\r\n  號令、行政院農業委員會農林務字第 1061701666 號令會銜修正發布全\r\n  文 36 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依文化資產保存法（以下簡稱本法）第一百十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條第一款第一目、第二目及第三目所定古蹟、歷史建築及紀念建\r\n築，包括祠堂、寺廟、教堂、宅第、官邸、商店、城郭、關塞、衙署、機\r\n關、辦公廳舍、銀行、集會堂、市場、車站、書院、學校、博物館、戲劇\r\n院、醫院、碑碣、牌坊、墓葬、堤閘、燈塔、橋樑、產業及其他設施。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三條第一款第四目所定聚落建築群，包括歷史脈絡與紋理完整、景\r\n觀風貌協調、具有歷史風貌、地域特色或產業特色之建造物及附屬設施群\r\n或街區，如原住民族部落、荷西時期街區、漢人街、清末洋人居留地、\r\n日治時期移民村、眷村、近代宿舍群及產業設施等。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第三條第一款第五目所稱遺物，指下列各款之一：\r\n一、文化遺物：指各類石器、陶器、骨器、貝器、木器或金屬器等過去人\r\n    類製造、使用之器物。\r\n二、自然遺物：指動物、植物、岩石、土壤或古生物化石等與過去人類所\r\n    生存生態環境有關之遺物。\r\n本法第三條第一款第五目所稱遺跡，指過去人類各種活動所構築或產生之\r\n非移動性結構或痕跡。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第三條第一款第六目所定史蹟，包括以遺構或史料佐證曾發生歷史上\r\n重要事件之場所或場域，如古戰場、拓墾（植）場所、災難場所等。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第三條第一款第七目所定文化景觀，包括人類長時間利用自然資源而\r\n在地表上形成可見整體性地景或設施，如神話傳說之場域、歷史文化路徑\r\n、宗教景觀、歷史名園、農林漁牧景觀、工業地景、交通地景、水利設施\r\n、軍事設施及其他場域。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第三條第一款第八目所稱藝術作品，指應用各類媒材技法創作具賞析\r\n價值之作品，包括書法、繪畫、織繡、影像創作之平面藝術及雕塑、工藝\r\n美術、複合媒材創作等。\r\n本法第三條第一款第八目所稱生活及儀禮器物，指以各類材質製作能反映\r\n生活方式、宗教信仰、政經、社會或科學之器物，包括生活、信仰、儀禮\r\n、娛樂、教育、交通、產業、軍事及公共事務之用品、器具、工具、機械\r\n、儀器或設備等。\r\n本法第三條第一款第八目所稱圖書文獻及影音資料，指以各類媒材記錄或\r\n傳播訊息、事件、知識或思想等之載體，包括圖書、報刊、公文書、契約\r\n、票證、手稿、圖繪、經典等；儀軌、傳統知識、技藝、藝能之傳本；古\r\n代文字及各族群語言紀錄；碑碣、匾額、旗幟、印信等具史料價值之文物\r\n；照片、底片、膠捲、唱片等影音資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第三條第二款所稱無形文化資產，指各族群、社群或地方上世代相傳\r\n，與歷史、環境與社會生活密切相關之知識、技術與其文化表現形式，以\r\n及其實踐上必要之物件、工具與文化空間。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第三條第二款第一目所定傳統表演藝術，包括以人聲、肢體、樂器、\r\n戲偶等為主要媒介，具有藝術價值之傳統文化表現形式，如音樂、歌謠、\r\n舞蹈、戲曲、說唱、雜技等。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第三條第二款第二目所定傳統工藝，包括裝飾、象徵、生活實用或其\r\n他以手工製作為主之傳統技藝，如編織、染作、刺繡、製陶、窯藝、琢玉\r\n、木作、髹漆、剪粘、雕塑、彩繪、裱褙、造紙、摹搨、作筆製墨及金工\r\n等。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第三條第二款第三目所定口述傳統，包括各族群或地方用以傳遞知識\r\n、價值觀、起源遷徙敘事、歷史、規範等，並形成集體記憶之傳統媒介，\r\n如史詩、神話、傳說、祭歌、祭詞、俗諺等。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第三條第二款第四目所定民俗，包括各族群或地方自發而共同參與，\r\n有助形塑社會關係與認同之各類社會實踐，如食衣住行育樂等風俗，以及\r\n與生命禮俗、歲時、信仰等有關之儀式、祭典及節慶。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第三條第二款第五目所定傳統知識與實踐，包括各族群或社群與自然\r\n環境互動過程中，所發展、共享並傳承，形成文化系統之宇宙觀、生態知\r\n識、身體知識等及其技術與實踐，如漁獵、農林牧、航海、曆法及相關祭\r\n祀等。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關依本法第六條組成文化資產審議會（以下簡稱審議會），應依本\r\n法第三條所定文化資產類別，分別審議各類文化資產之指定、登錄、廢止\r\n等重大事項。\r\n主管機關將文化資產指定、登錄或文化資產保存技術及保存者登錄、認定\r\n之個案交付審議會審議前，應依據文化資產類別、特性組成專案小組，就\r\n文化資產之歷史、藝術、科學、自然等價值進行評估。\r\n前項屬古蹟、歷史建築、紀念建築、聚落建築群、考古遺址、史蹟、文化\r\n景觀及自然地景類別者，應評估未來保存管理維護、指定登錄範圍之影響\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十四條第一項、第四十三條第一項、第六十條第一項、第六十五條\r\n第二項、第七十九條第一項、第八十九條第一項及第九十五條第一項所定\r\n主管機關普查或接受個人、團體提報具文化資產價值或具保護需要之文化\r\n資產保存技術及其保存者，主管機關應依下列程序審查：\r\n一、現場勘查或訪查。\r\n二、作成是否列冊追蹤之決定。\r\n個人或團體提報前項具文化資產價值或具保護需要之文化資產保存技術及\r\n其保存者，應以書面載明真實姓名、聯絡方式、提報對象之內容及範圍。\r\n第一項第一款現場勘查，主管機關應通知提報之個人或團體、所有人、使\r\n用人或管理人。現場勘查通知書應於現場勘查前三日寄發。\r\n第一項第二款決定，主管機關應以書面通知提報之個人或團體及所有人、\r\n使用人或管理人。列冊追蹤屬公有建造物及附屬設施群者，應公布於主管\r\n機關網站。\r\n經第一項審查決定列冊追蹤者，主管機關應訂定列冊追蹤計畫，並定期訪\r\n視。\r\n縣主管機關從事第一項普查，鄉（鎮、市）公所應於其權限範圍內予以協\r\n助。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第十四條第二項及第六十條第二項所定主管機關應於六個月內辦理審\r\n議，係指主管機關就個人或團體提報決定列冊追蹤者，應於六個月內提送\r\n審議會辦理審議，並作成下列決議之一：\r\n一、持續列冊，並得採取其他適當列冊追蹤之措施。\r\n二、進入指定或登錄審查程序。\r\n三、解除列冊。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第十五條興建完竣逾五十年公有建造物處分前之文化資產價值評估程\r\n序如下：\r\n一、符合本法第十五條規定興建完竣逾五十年之建造物之所有或管理機關\r\n    （構），於處分前應通知所在地主管機關，進行評估作業。\r\n二、主管機關於進行文化資產價值評估時，應邀請文化資產相關專家學者\r\n    或相關類別之審議會委員，辦理現場勘查或訪查，並綜合意見作成現\r\n    場勘查或訪查結果。\r\n三、主管機關應依前款現場勘查或訪查結果，作成文化資產價值評估報告\r\n    ，並據該報告之建議，以定是否啟動文化資產列冊追蹤、指定登錄審\r\n    查程序或為其他適宜之列管措施。\r\n本法第十五條所稱處分，指法律上權利變動或事實上對建造物加以增建、\r\n改建、修建或拆除。\r\n文化資產價值評估結果，應公布於主管機關網站。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第二十條第一項所定審議程序之起始時間，以主管機關辦理現場勘查\r\n通知書發文日起算。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公有古蹟、歷史建築、紀念建築及聚落建築群之管理維護，依本法第二十\r\n一條第二項規定辦理時，應考量其類別、現況、管理維護之目標及需求。\r\n前項辦理，應以書面為之，並訂定管理維護事項之辦理期間，報主管機關\r\n備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "主管機關依本法第三十條第一項規定補助經費時，應斟酌古蹟、歷史建築\r\n、紀念建築及聚落建築群之管理維護、修復及再利用情形，將下列事項以\r\n書面列為附款或約款：\r\n一、補助經費之運用應與補助用途相符。\r\n二、所有人、使用人或管理人應配合調查研究、工程進行等事宜。\r\n三、所有人、使用人或管理人於工程完工後應維持修復後原貌，妥善管理\r\n    維護。\r\n四、古蹟、歷史建築、紀念建築及聚落建築群所有權移轉時，契約應載明\r\n    受讓人應遵守本條規定。\r\n五、違反前四款規定者，主管機關得要求改善，並視情節輕重，撤銷或廢\r\n    止其補助，並命其返還已發給之補助金額。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法第三十二條、第五十五條及第七十五條所定私有古蹟、歷史建築、紀\r\n念建築及其所定著土地、考古遺址定著土地、國寶及重要古物所有權移轉\r\n之通知，應由其所有人為之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法第三十四條第一項所定營建工程或其他開發行為之範圍，主管機關得\r\n就各古蹟、歷史建築、紀念建築及聚落建築群四周之地籍、街廓、紋理等\r\n條件認定之。\r\n前項範圍至少應包括古蹟、歷史建築、紀念建築及聚落建築群定著土地鄰\r\n接、隔道路鄰接之建築基地。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第三十八條所定古蹟定著土地之周邊，以古蹟定著土地所在街廓及隔\r\n都市計畫道路之相鄰街廓為範圍。\r\n前項範圍，主管機關得就街廓型態、地籍現況、環境景觀或所在地都市計\r\n畫相關規定，進行必要之調整。\r\n第一項所稱街廓，指以都市計畫道路境界線及永久性空地圍成之土地。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法第四十條所定保存及再發展計畫，其內容如下：\r\n一、基礎調查及現況地形地貌之測繪。\r\n二、土地使用相關法令研析及管制建議。\r\n三、登錄範圍保存價值研析。\r\n四、保存及再發展原則研擬。\r\n五、制定建築形式及景觀維護方針。\r\n六、依本法第三十四條規定，研擬影響聚落建築群之相關營建工程或開發\r\n    行為，及其影響範圍。\r\n七、日常管理維護準則。\r\n八、其他涉及保存及再發展事項。\r\n前項保存及再發展計畫之訂定或變更，如於現況確有窒礙難行或對整體風\r\n貌、環境景觀、文化資產保存價值產生不利影響時，主管機關應併同公聽\r\n會意見送審議會審議，經審議通過後送該地區建築管理機關協助管理。\r\n保存及再發展計畫內容，主管機關應視該區域實際發展情形或相關法令管\r\n制變革，定期檢討。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第四十二條第一項第二款所稱宅地之形成，指變更土地現況為建築用\r\n地。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本法第四十九條及第六十三條所定保存計畫，其內容如下：\r\n一、基礎調查。\r\n二、法令研究。\r\n三、體制建構。\r\n四、管理維護。\r\n五、地區發展及經營、相關圖面等項目。\r\n前項保存計畫應依本法第四十八條及第六十二條所定之考古遺址監管保護\r\n計畫及史蹟、文化景觀保存維護計畫之內容辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關依本法第五十七條第二項就發見之疑似考古遺址進行調查，應邀\r\n請考古學者專家、學術或專業機構進行會勘或專案研究評估。\r\n經審議會參酌前項調查報告完成審議後，主管機關得採取或決定下列措施\r\n：\r\n一、停止工程進行。\r\n二、變更施工方式或工程配置。\r\n三、進行搶救發掘。\r\n四、施工監看。\r\n五、其他必要措施。\r\n主管機關依前項採取搶救發掘措施時，應提出發掘之必要性評估，併送審\r\n議會審議。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本法第六十二條第一項史蹟、文化景觀之保存及管理原則，主管機關應於\r\n史蹟、文化景觀登錄公告日起一年內完成，必要時得展延一年。\r\n本法第六十二條第二項史蹟、文化景觀保存維護計畫，應於史蹟、文化景\r\n觀登錄公告日起三年內完成，至少每五年應檢討一次。\r\n前項訂定之史蹟、文化景觀保存維護計畫，其內容如下：\r\n一、基本資料建檔。\r\n二、日常維護管理。\r\n三、相關圖面繪製。\r\n四、其他相關事項。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本法第六十六條所定之各機關（構）辦理文物暫行分級，應依其所保管文\r\n物具有之歷史、藝術、科學等價值，及其珍貴稀有之程度，先予審定暫行\r\n分級為國寶、重要古物及一般古物，報中央主管機關備查。\r\n前項暫行分級國寶及重要古物者，保管機關（構）報中央主管機關審查之\r\n列冊資料，應包括下列事項：\r\n一、文物之名稱、編號、分類、數量。\r\n二、文物之年代、作者、尺寸、材質、技法等綜合描述及文物來源或出處\r\n    、文物圖片。\r\n三、暫行分級國寶或重要古物之理由、分級基準及其相關研究資料。\r\n四、保存狀況、管理維護規劃及其他相關事項。\r\n各機關（構）為辦理前二項相關事項，得邀聘相關專家召開專案審查會議\r\n或委託相關研究機構、專業團體或個人辦理。\r\n第一項暫行分級一般古物者，中央主管機關得依保管機關（構）意願，送\r\n由保管機關（構）所在地之直轄市、縣（市）主管機關審查指定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本法第六十七條所定私有文物之審查指定，得由其所有人向戶籍所在地之\r\n直轄市、縣（市）主管機關申請之。\r\n前項申請文件，應包括下列事項：\r\n一、文物之名稱、編號、分類、數量。\r\n二、文物之年代、作者、尺寸、材質、技法等綜合描述及圖片。\r\n三、文物之文化資產價值說明、申請指定之理由及指定基準。\r\n四、文物所有權屬、來源說明及相關證明。\r\n五、文物現況、保存環境及其他相關事項。\r\n前項申請案件，涉有鑑價、產權不清或在司法訴訟中者，主管機關得不予\r\n受理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "自然地景、自然紀念物之管理維護者依本法第八十二條第三項擬定之管理\r\n維護計畫，其內容如下：\r\n一、基本資料：\r\n（一）指定之目的、依據。\r\n（二）管理維護者（應標明其身分為所有人、使用人或管理人。如有數人\r\n      者，應協調一人代表擬定管理維護計畫，並應敘明各別管理維護者\r\n      之分工及管理項目）。\r\n（三）分布範圍圖、面積及位置圖（地質公園如採分區規劃者，應含分區\r\n      圖）。\r\n（四）土地使用管制。\r\n（五）其他指涉法規及計畫。\r\n二、目標：計畫之目標、期程。\r\n三、地區環境特質及資源現況：\r\n（一）資源現況（含自然紀念物分布數量或族群數量及趨勢分析）。\r\n（二）自然環境。\r\n（三）人文環境。\r\n（四）威脅壓力、定期評量及因應策略。\r\n四、維護及管制：\r\n（一）管制事項。\r\n（二）管理維護事項。\r\n（三）監測及調查研究規劃。\r\n（四）需求經費。\r\n五、委託管理維護之規劃。\r\n六、其他相關事項。\r\n前項第一款第三目範圍圖之比例尺，其面積在一千公頃以下者，不得小於\r\n五千分之一；面積逾一千公頃者，不得小於二萬五千分之一，以能明確展\r\n示境界線為主；位置圖以能展示全區坐落之行政轄區及相關地理區位為主\r\n。\r\n第一項之管理維護計畫至少每十年應檢討一次。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "自然紀念物，除依本法第八十五條但書核准之研究、陳列或國際交換外，\r\n一律禁止出口。\r\n前項禁止出口項目，包括自然紀念物標本或其他任何取材於自然紀念物之\r\n產製品。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "原住民族及研究機構依本法第八十五條但書規定向主管機關申請核准者，\r\n應檢具下列資料：\r\n一、利用之自然紀念物（中名及學名）、數量、方法、地區、時間及目的\r\n    。\r\n二、執行人員名冊及身分證明文件正、反面影本。\r\n三、原住民族供為傳統祭典需要或研究機構供為研究、陳列或國際交換需\r\n    要之承諾書。\r\n四、其他主管機關指定之資料。\r\n前項申請經核准後，其執行人員應攜帶核准文件及可供識別身分之證件，\r\n以備查驗。\r\n第一項之研究機構應於完成研究、陳列或國際交換目的後一年內，將該自\r\n然紀念物之後續處理及利用成果，作成書面資料送主管機關備查。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本法第九十二條所定保存維護計畫，應依登錄個案需求為之，其內容如下\r\n：\r\n一、基本資料建檔。\r\n二、調查與紀錄製作。\r\n三、傳習或傳承活動。\r\n四、教育與推廣活動。\r\n五、保護與活化措施。\r\n六、定期追蹤紀錄。\r\n七、其他相關事項。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本法第九十五條第二項所定必須加以保護需要之傳統技術，為在族群內或\r\n地方上自昔傳承迄今用以保存與修復各類文化資產所不可或缺之技能、知\r\n識及方法，包括所需工具或用品之修復、修理、製造等及其所需材料之生\r\n產或製造。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}