{
	"pcode": "H0170124",
	"type": "命令",
	"title": "公有古物管理維護辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170124",
	"category": [
		"行政",
		"文化部",
		"文化資產目"
	],
	"lastUpdate": "20181107",
	"isTranslated": false,
	"history": [
		"中華民國一百零六年六月二十二日文化部文授資局綜字第 10630062921 號令訂定發布全文 11 條；並自發布日施行",
		"中華民國一百零七年十一月七日文化部文授資局物字第 10730121722 號令修正發布第 10 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依文化資產保存法（以下簡稱本法）第六十九條第一項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "公有古物之管理維護，其內容包括下列事項：\r\n一、財產管理。\r\n二、展覽收藏保存。\r\n三、維護修復。\r\n四、防災安全。\r\n五、活化利用。\r\n公有古物之保管機關（構）應依本法第六十九條第二項規定，就前項管理\r\n維護事項，訂定相關規定，報各該主管機關備查。"
		},
		{
			"number": 300,
			"content": "前條第一項第一款所定財產管理應遵行事項如下：\r\n一、公有古物應登記珍貴動產，並依審計法、國有財產法、地方政府公產\r\n    管理相關法規辦理財產管理。\r\n二、依本法第六十九條第二項規定建立古物清冊，其內容應包括古物名稱\r\n    、編號、數量、來源或取得資訊、古物圖片、保存現況及保存所在位\r\n    置、古物級別、指定公告日期等資料，保管機關（構）得視需要自行\r\n    增訂資料內容。\r\n三、辦理古物查驗：\r\n（一）保管機關（構）應依古物清冊資料內容，定期查驗古物保存狀況並\r\n      紀錄，以備各該主管機關查核。\r\n（二）古物查驗應會同財產管理、主計或政風等部門辦理，必要時得聘請\r\n      專家學者參與。\r\n保管機關（構）經依博物館法完成認證者，前項第三款之古物查驗事項得\r\n依公立博物館典藏品盤點作業辦法規定辦理，盤點結果應報各該主管機關\r\n備查。"
		},
		{
			"number": 400,
			"content": "第二條第一項第二款所定展覽收藏保存應遵行事項如下：\r\n一、古物公開展覽時，應先評估古物保存狀況，並確認展場環境符合古物\r\n    保存條件。\r\n二、脆弱易損之古物，應限制展覽時間，必要時以複製品展覽。\r\n三、古物之收藏庫房，應依古物材質及保存條件，建立溫濕度、光照、空\r\n    氣品質、蟲菌防制等環境控制之保存設施及管理規範。\r\n四、古物留存於原文化脈絡之開放或半開放空間、戶外環境展藏保存者，\r\n    應盡量控制環境之穩定度，降低自然或人為之破壞風險，並視需要設\r\n    置監測、防護及安全設施。\r\n五、古物出借時，應規定保存環境條件及保管責任、點交、包裝運輸、安\r\n    全等事項，並應簽訂契約及辦理保險。"
		},
		{
			"number": 500,
			"content": "第二條第一項第三款所定維護修復應遵行事項如下：\r\n一、古物狀況脆弱及迅速劣化須維護時，得採用減緩古物受損程度或強化\r\n    結構之穩定性維護處理，並以不改變古物現狀形貌為原則。\r\n二、古物因過去保存或修復作為不當，導致部位或功能缺損時，為增進古\r\n    物鑑賞、文化資產價值或活化利用之需要，得經專業研究評估後，採\r\n    取恢復古物樣貌與功能之修復處理。\r\n三、古物修復處理時，應尊重古物之歷史與原始材料，盡量保留歷史跡證\r\n    ，採用日後可移除及可辨識之材料與技術，且不臆測缺失的樣貌或圖\r\n    紋，並詳實記錄。\r\n四、附屬於建築物之繪畫、雕刻或裝飾性物件等古物，應以現地保存為原\r\n    則，非必要不得採遷移保存作為。\r\n前項第二款之修復處理及第四款之遷移保存作為，應遵行事項如下：\r\n一、擬具修復計畫或遷移保存計畫報各該主管機關辦理專業審查核定後執\r\n    行。\r\n二、修復計畫或遷移保存計畫執行過程應詳實記錄，修復報告書或遷移保\r\n    存報告書報各該主管機關備查。\r\n三、古物修復計畫及遷移保存計畫之研擬及執行，應由專業人員或團體辦\r\n    理，古物保管機關（構）應查核執行人員之修復專業學歷及實務工作\r\n    資歷。\r\n四、保管機關（構）設有修復部門或聘有專業修復人員者，經主管機關同\r\n    意，其修復計畫或遷移保存計畫得自行審查，各項記錄及報告書應建\r\n    檔保存，主管機關得視需要進行實地查核。\r\n五、古物修復計畫及遷移保存計畫，應尊重多元文化脈絡與傳承，考慮古\r\n    物與其歷史、文化、社會或場域之關聯性，以整合性保存其相關有形\r\n    或無形文化資產為原則，必要時應邀集相關機關（構）會商及邀請相\r\n    關專家學者參與研究規劃。"
		},
		{
			"number": 600,
			"content": "第二條第一項第四款所定防災安全應遵行事項如下：\r\n一、保管機關（構）應就所保管古物及其展藏空間設施進行風險評估，訂\r\n    定預防地震、火災、風災、水災等防減災計畫及防盜保全計畫。\r\n二、依實際需要建置防震、防火、防水等相關監測、防減災設備及防盜保\r\n    全設施，並定期維護、管理及評估。\r\n三、展藏保存於開放或半開放空間、戶外環境之古物，應有專責人員定期\r\n    巡查並維護防盜保全、防減災設施，必要時得申請當地警察機關加強\r\n    巡邏。\r\n四、訂定災害搶救計畫，內容包括災害現場古物緊急保護處理程序、遷移\r\n    包裝運送及臨時庫房規劃、古物受損檢視評估及後續維護或修復處理\r\n    規劃等事項。\r\n前項第四款之災害搶救計畫應建立標準作業流程及分工人員名單、聯絡方\r\n式等，於災後確認人員安全後即啟動執行，並通報主管機關。"
		},
		{
			"number": 700,
			"content": "第二條第一項第五款所定活化利用應遵行事項如下：\r\n一、古物應在確保安全與保護原則下，盡量活化古物之文化價值、創意加\r\n    值利用及增進社會功能。\r\n二、紙質及脆弱易損之文獻古物得以數位化檔案或複製品提供公眾閱覽，\r\n    因特殊原因須閱覽原件時，應經申請並由保管人員陪同閱覽。\r\n三、公有古物之複製應依本法第七十一條規定辦理。\r\n前項之活化利用應尊重多元文化脈絡與傳承，考慮古物與其歷史、文化、\r\n社會或場域之關聯性，以整合性活化其相關有形或無形文化資產，創造文\r\n化多元價值。"
		},
		{
			"number": 800,
			"content": "依本辦法辦理古物管理維護成效優良者，主管機關得依本法第九十八條規\r\n定，優先補助管理維護相關經費或獎勵相關人員。"
		},
		{
			"number": 900,
			"content": "保管機關（構）代管其他公、私立機關（構）或個人所有之古物者，應依\r\n本辦法辦理古物管理維護。"
		},
		{
			"number": 1000,
			"content": "依本法第六十六條辦理文物暫行分級並經中央主管機關備查之暫行分級國\r\n寶、重要古物及一般古物，其管理維護，準用本辦法之規定。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}