{
	"pcode": "H0170104",
	"type": "命令",
	"title": "私立博物館設立及獎勵辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170104",
	"category": [
		"行政",
		"文化部",
		"建設目"
	],
	"lastUpdate": "20180627",
	"isTranslated": false,
	"history": [
		"中華民國一百零四年十二月三十一日文化部文源字第 10420450671 號令訂定發布全文 18 條；並自發布日施行",
		"中華民國一百零七年六月二十七日文化部文源字第 10720211822 號令修正發布全文 15 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依博物館法（以下簡稱本法）第五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "私立博物館申請設立認定基準如下：\r\n一、功能應符合下列要件之一：\r\n（一）具有符合設立宗旨之收藏，並能持續管理及運用。\r\n（二）對於設立宗旨涉及之歷史、文化、藝術、科學、科技與環境等相關\r\n      證物或資料，有持續性之調查、整理與建檔計畫，並將其運用於展\r\n      示及教育。\r\n二、營運應符合下列要件：\r\n（一）有明確設置者及管理者。\r\n（二）有一名以上專職並具相關專業之館員負責蒐藏、研究、展示、教育\r\n      及公共服務等工作。\r\n（三）應開放公眾使用參觀，開放時間每年應不少於二百日曆天。"
		},
		{
			"number": 300,
			"content": "私立博物館之名稱不得冠以易使人誤解其與政府機關（構）有關之名稱。\r\n但本辦法施行前已設立者，不在此限。"
		},
		{
			"number": 400,
			"content": "自然人應檢具下列文件，向所在地直轄市、縣（市）主管機關申請私立博\r\n物館設立登記：\r\n一、申請書。\r\n二、博物館設立及營運計畫書：包括名稱、館址、設立宗旨及營運規章、\r\n    組織人員編制、典藏品清冊及典藏管理計畫、財務管理運用章則、人\r\n    員安全防護計畫、開放時間及使用規定等。\r\n三、創辦人與館長之國民身分證影本及館長之學經歷證明文件。\r\n四、建築物概況：包括位置圖、平面圖。\r\n五、土地及建築物使用權利證明文件：包括土地及建物登記（簿）謄本。\r\n前項第二款人員安全防護計畫應包含公共安全檢查、消防安全檢查（含防\r\n火管理人）及例行緊急應變訓練規劃。\r\n第一項第三款之館長如未具中華民國國籍者，應檢附護照或居留證影本。\r\n第一項第五款土地或建築物之所有權非申請人所有者，應分別檢具自申請\r\n日起有效期限五年以上並經公證之租賃、借用契約書或使用同意書。"
		},
		{
			"number": 500,
			"content": "財團法人、公益性社團法人應檢具下列文件，向所在地直轄市、縣（市）\r\n主管機關申請私立博物館設立登記：\r\n一、申請書。\r\n二、博物館設立及營運計畫書：包括名稱、館址、設立宗旨及營運規章、\r\n    組織人員編制、典藏品清冊及典藏管理計畫、財務計畫、人員安全防\r\n    護計畫、開放時間及使用規定等。\r\n三、法人登記證明文件影本及博物館館長之國民身分證影本及學經歷證明\r\n    文件。\r\n四、法人章程影本，章程內容中應載明辦理博物館事項。\r\n五、建築物概況：包括位置圖、平面圖。\r\n六、土地及建築物使用權利證明文件：包括土地及建物登記（簿）謄本。\r\n前項財團法人為私立學校者，除第一項規定文件外，應檢附教育目的事業\r\n主管機關核准其辦理博物館之證明文件。\r\n第一項第二款人員安全防護計畫應包含公共安全檢查、消防安全檢查（含\r\n防火管理人）及例行緊急應變訓練規劃。\r\n第一項第三款之館長如未具中華民國國籍者，應檢附護照或居留證影本。\r\n第一項第六款土地或建築物之所有權非第一項申請之法人所有者，應分別\r\n檢具自申請日起有效期限五年以上並經公證之租賃、借用契約書或使用同\r\n意書。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關受理私立博物館之設立申請，應於收受齊備文\r\n件之次日起三個月內為准駁之決定，並通知申請人，必要時得辦理實地勘\r\n查；文件未齊或未核准其設立者，應附具理由通知申請人。\r\n未能於前項所定期間內為准駁之決定者，得予延長，並將事由通知申請人\r\n。延長以一次為限，最長不得逾三個月。"
		},
		{
			"number": 700,
			"content": "直轄市、縣（市）主管機關核准私立博物館之設立登記後，應公告並核發\r\n記載下列事項之證明文件：\r\n一、博物館名稱及地址或座落位置。\r\n二、申請人名稱、負責人姓名。\r\n三、核發機關。\r\n四、核准日期、字號。\r\n前項證明文件，直轄市、縣（市）主管機關應報中央主管機關備查。"
		},
		{
			"number": 800,
			"content": "私立博物館經許可設立登記後，應開設專用帳戶，作為私立博物館平日收\r\n支經費之用。\r\n私立博物館之盈餘應用於其運作之需，不得分配予個人或組織成員。\r\n依本辦法第四條設立登記之私立博物館，應於每年五月三十一日前將前一\r\n年度之博物館營運管理報告及財務報表報直轄市、縣（市）主管機關備查\r\n；直轄市、縣（市）主管機關並得委託會計師查核簽證其前一年度之財務\r\n報表。"
		},
		{
			"number": 900,
			"content": "私立博物館有變更負責人、館長、設立宗旨、名稱、地址或其他登記事項\r\n者，應填具申請書，並檢具相關文件，向直轄市、縣（市）主管機關辦理\r\n變更登記。\r\n前項變更經直轄市、縣（市）主管機關同意後，直轄市、縣（市）主管機\r\n關應辦理公告，並將變更事項報中央主管機關備查。\r\n直轄市、縣（市）主管機關每三年應實地輔導所轄私立博物館，確認營運\r\n情形與博物館設立及營運計畫書等內容。"
		},
		{
			"number": 1000,
			"content": "私立博物館自請停辦前，應敘明理由、停辦期限，向直轄市、縣（市）主\r\n管機關申請，經核准後，始得辦理。未依規定辦理者，直轄市、縣（市）\r\n主管機關應通知其限期改善；經三次限期改善而屆期未改善者，得廢止其\r\n登記。\r\n前項停辦期限，以一年為原則，必要時，得申請縮短或延長一年。\r\n私立博物館應於停辦期限屆滿二個月前填具申請書，並檢具復辦計畫及相\r\n關文件，向直轄市、縣（市）主管機關申請，經核准後，始得復辦。\r\n第二項停辦期限屆滿未申請延長或復辦，或申請復辦未經核准者，直轄市\r\n、縣（市）主管機關應通知其限期改善；經三次限期改善而屆期未改善者\r\n，得廢止其登記。\r\n直轄市、縣（市）主管機關核准私立博物館之停辦、復辦之申請後，應將\r\n結果報中央主管機關備查，並對外公告。"
		},
		{
			"number": 1100,
			"content": "私立博物館自請歇業者，應敘明理由，向直轄市、縣（市）主管機關申請\r\n，經核准後，直轄市、縣（市）主管機關應廢止其登記。\r\n直轄市、縣（市）主管機關核准私立博物館之歇業申請後，應將結果報中\r\n央主管機關備查，並對外公告。"
		},
		{
			"number": 1200,
			"content": "私立博物館設立二年以上，組織健全，且具下列情形之一者，得由直轄市\r\n、縣（市）主管機關獎勵之：\r\n一、辦理績效卓著。\r\n二、對文化有特殊貢獻。\r\n三、擴充或增置設施、設備、館藏或研究資料，對文化傳承確有貢獻。"
		},
		{
			"number": 1300,
			"content": "前條之獎勵方式如下：\r\n一、發給匾額、獎座或獎狀。\r\n二、發給獎助金。"
		},
		{
			"number": 1400,
			"content": "私立博物館有下列情形之一者，直轄市、縣（市）主管機關得撤銷或廢止\r\n其登記，對外公告並報中央主管機關備查：\r\n一、第四條及第五條所列主管機關核准相關證明文件經撤銷或廢止。\r\n二、危及典藏品保存、影響參觀民眾權益或其他安全之情事。\r\n三、以營利為目的銷售其典藏品。\r\n四、無正當理由停止對外開放或未提供服務持續達一年以上。\r\n五、其他違反本法及本辦法規定，經請其限期改善，屆期未改善。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}