{
	"pcode": "H0170136",
	"type": "命令",
	"title": "古蹟保存計畫作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170136",
	"category": [
		"行政",
		"文化部",
		"文化資產目"
	],
	"lastUpdate": "20170727",
	"isTranslated": false,
	"history": [
		"中華民國一百零六年七月二十七日文化部文授資局綜字第 10630079071 號令訂定發布全文 15 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依文化資產保存法（以下簡稱本法）第三十七條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "古蹟保存計畫，應以章節及圖表敘明下列項目：\r\n一、計畫範圍。\r\n二、基礎調查。\r\n三、法令研究。\r\n四、體制建構。\r\n五、相關圖面。\r\n六、其他相關附件。"
		},
		{
			"number": 300,
			"content": "前條第一款計畫範圍，應包括下列內容：\r\n一、古蹟本體。\r\n二、古蹟定著土地。\r\n三、古蹟定著土地之周邊範圍。\r\n四、主管機關得視實際需要劃設古蹟保存用地、保存區或其他使用用地或分區。\r\n五、主管機關得視實際需要，於前款範圍外劃設緩衝地區。"
		},
		{
			"number": 400,
			"content": "第二條第二款基礎調查，應包括下列內容：\r\n一、歷史脈絡研究：\r\n（一）古蹟本體以外，得以體現整體古蹟價值、空間紋理等元素之價值指認與評估及其歷史沿革。\r\n（二）得以彰顯古蹟價值之外貌及其觀覽通道之認定及評估。\r\n（三）古蹟定著土地周邊範圍及緩衝地區之認定及評估。\r\n（四）計畫範圍內其他相關空間紋理論述及城鄉發展造成古蹟環境影響之說明。\r\n二、現況調查：\r\n（一）有關之文化及自然資源。\r\n（二）計畫範圍內之土地權屬、土地使用現況、土地使用計畫。"
		},
		{
			"number": 500,
			"content": "第二條第三款法令研究，應包括下列內容：\r\n一、文化資產相關法令。\r\n二、土地使用相關法令。\r\n三、建築管理相關法令。\r\n四、其他有關之法令及計畫。"
		},
		{
			"number": 600,
			"content": "第二條第四款體制建構，應包括下列內容：\r\n一、必要之土地使用計畫變更建議。\r\n二、依本法第三十四條、第三十九條、第四十一條、第四十二條提出必要規定事項、土地使用管制及獎勵措施之建議。\r\n三、依本法第三十八條提出古蹟定著土地周邊範圍及緩衝地區都市設計審議原則、建築及景觀規範之建議。"
		},
		{
			"number": 700,
			"content": "第二條第五款相關圖面，應包括以下內容：\r\n一、計畫範圍之位置圖。\r\n二、計畫範圍之地形圖。\r\n三、計畫範圍之地籍圖。\r\n四、計畫範圍之土地使用現況圖。\r\n五、計畫範圍之土地使用計畫圖。\r\n六、土地使用計畫變更建議圖。\r\n七、古蹟觀覽之通道及其他必要之管制圖面。\r\n前項各款應製作為計畫圖，其製作格式依計畫範圍之區域計畫、都市計畫或國家公園計畫書圖製作相關規定辦理。"
		},
		{
			"number": 800,
			"content": "主管機關會同有關機關訂定古蹟保存計畫，應依下列程序為之：\r\n一、辦理說明會：計畫擬定前，就古蹟及其定著土地與周邊等相關範圍及計畫目標，舉行說明會並徵求意見。\r\n二、辦理公聽會：計畫擬定後，舉行公聽會，聽取機關、團體或人民意見。\r\n三、公開展覽：計畫提送審議前，公開展覽三十日。\r\n四、審議：計畫由主管機關召開審議會審議。\r\n五、公告：計畫經報主管機關核定後公告之，並得另訂實施日期。\r\n前項說明會、公聽會、公開展覽之日期、地點及公告應張貼於主管機關、古蹟所在地之直轄市、縣（市）政府及鄉（鎮、市、區）公所公布欄，並刊登政府公報、新聞紙及網際網路。\r\n機關、團體或人民得於說明會、公聽會後三十日內或公開展覽期間，以書面載明姓名或名稱及地址，向主管機關提出意見，供作計畫訂定之參考。"
		},
		{
			"number": 900,
			"content": "古蹟保存計畫公告實施後，機關、團體或人民就古蹟保存計畫之陳情或建議，應予以彙集作為下次檢討變更之參考。"
		},
		{
			"number": 1000,
			"content": "古蹟保存計畫之變更，應依訂定程序辦理。\r\n古蹟保存計畫之變更應通盤考量，並得視實際需要，或配合古蹟所在地之區域計畫、都市計畫或國家公園計畫通盤檢討時程辦理之。\r\n變更計畫時，計畫書應增列變更理由、法令依據及變更內容。"
		},
		{
			"number": 1100,
			"content": "古蹟保存計畫公告後，發現原計畫資料錯誤或其他不符合法令相關規定，致影響人民權益之情事時，主管機關得辦理一部或全部之撤銷，並得另訂失效日期。"
		},
		{
			"number": 1200,
			"content": "古蹟自公告廢止指定後，古蹟保存計畫應配合辦理公告廢止。"
		},
		{
			"number": 1300,
			"content": "古蹟保存計畫變更、撤銷或廢止時，主管機關應通知相關區域計畫、都市計畫或國家公園計畫主管機關，並得視實際情形辦理變更。"
		},
		{
			"number": 1400,
			"content": "為保全群聚古蹟及整體周邊環境景觀，避免對同一地區重複訂定古蹟保存計畫，古蹟及其鄰近古蹟得合併辦理古蹟保存計畫之擬定、變更、撤銷、廢止。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}