{
	"pcode": "H0170057",
	"type": "命令",
	"title": "考古遺址發掘資格條件審查辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170057",
	"category": [
		"行政",
		"文化部",
		"文化資產目"
	],
	"lastUpdate": "20210104",
	"isTranslated": true,
	"english": "The regulations for examination of qualification to excavate on archaeological sites",
	"history": [
		"中華民國九十四年十二月三十日行政院文化建設委員會文壹字第 0942130871-5 號令訂定發布全文 12 條；並自發布日施行",
		"中華民國一百零六年六月二十八日文化部文授資局綜字第 10630065341 號令修正發布名稱及全文 14 條；並自發布日施行（原名稱：遺址發掘資格條件審查辦法；新名稱：考古遺址發掘資格條件審查辦法）",
		"中華民國一百十年一月四日文化部文授資局物字第 10930148891 號令修正發布全文 15 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依文化資產保存法（以下簡稱本法）第五十一條第四項訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用於中華民國領土之考古遺址發掘。\r\n前項發掘，包括考古遺址發掘前之試掘、探勘，及基於學術研究、保護考古遺址等目的或其他經主管機關判斷應提送審議之考古發掘。"
		},
		{
			"number": 300,
			"content": "申請發掘考古遺址，應經審議會審議，並由主管機關核准。\r\n前項審議，應就發掘者資格、發掘計畫書及考古遺址保護相關事項為之。"
		},
		{
			"number": 400,
			"content": "依本法第五十一條第一項申請發掘考古遺址之考古學者專家，應具備下列資格之一：\r\n一、取得考古學系、人類學系學士學位或修畢相關學位學程後，從事考古遺址發掘工作五年以上，並發表考古發掘報告二篇以上。\r\n二、取得考古學系、人類學系碩士學位或修畢相關學位學程後，從事考古遺址發掘工作三年以上，並發表考古發掘報告一篇以上。\r\n三、取得考古學系、人類學系博士學位或修畢相關學位學程後，從事考古遺址發掘工作一年以上。\r\n前項所稱考古遺址發掘工作，指統籌辦理發掘現場相關工作及發掘結束後出土遺物之整理研究。"
		},
		{
			"number": 500,
			"content": "依本法第五十一條第一項申請發掘考古遺址之學術或專業機構，應具備下列條件：\r\n一、具有考古學專業。\r\n二、聘僱有前條所定資格之學者專家二人以上。\r\n三、具備出土遺物保管維護之設備、場所及人員。\r\n四、具備出土遺物整理研究之場所。\r\n五、具備符合安全及保護條件之文物典藏空間。"
		},
		{
			"number": 600,
			"content": "符合前二條資格條件之發掘者，應於發掘前填具申請書，並檢附下列文件，向主管機關提出：\r\n一、發掘計畫書。\r\n二、土地所有人、使用人或管理人之同意書。\r\n三、符合前二條資格條件之證明文件。\r\n由符合第四條之考古學者專家申請者，應另檢附符合前條條件之學術或專業機構同意提供出土遺物保管維護設備、場所及人員之合作證明文件。"
		},
		{
			"number": 700,
			"content": "前條第一項第一款發掘計畫書之內容，應包括下列事項：\r\n一、發掘者、具有第四條資格之一之發掘主持人基本資料。如屬營建工程或其他開發行為所涉發掘計畫者，並應載明發掘需求者之基本資料。\r\n二、發掘現場常駐考古人員。\r\n三、發掘考古遺址之基本資料。\r\n四、發掘目的。\r\n五、發掘期限。\r\n六、人力、經費來源及配置。\r\n七、預計發掘位置及面積規劃。\r\n八、發掘工作事項、程序及方法。\r\n九、連續性發掘，各年度進行之狀況。\r\n十、發掘之申請紀錄。\r\n十一、出土遺物之保管維護計畫。\r\n十二、發掘者近三年發掘案件執行情形。\r\n十三、如有外國人與國內學術或專業機構合作者，應檢附雙方合作意向書。\r\n本辦法所稱發掘需求者，指包括對發掘區域內土地有所有權或進行開發之考古遺址發掘出資者。"
		},
		{
			"number": 800,
			"content": "前條第一項第二款發掘現場常駐考古人員，應具備下列資格之一：\r\n一、累積五年以上考古遺址發掘相關工作實務經驗。\r\n二、具有考古學系、人類學系學士學位或修畢相關學位學程，累積三年以上考古遺址發掘相關工作實務經驗。\r\n三、具有考古學系、人類學系碩士以上學位或修畢相關學位學程。\r\n前項所稱考古遺址發掘相關工作，包含發掘現場之測量、挖掘、記錄、整理、發掘結束後出土遺物之整理或研究等工作。"
		},
		{
			"number": 900,
			"content": "第七條發掘計畫書應於發掘前提出，如因搶救考古遺址之緊急需要，並經主管機關同意者，得由發掘者先行發掘，並於開始發掘後一個月內補提申請。\r\n前項所稱緊急需要，包括因天然災害、公共安全或其他事故所生之緊急狀況。"
		},
		{
			"number": 1000,
			"content": "考古遺址之發掘者，應依發掘計畫書內容，確保發掘品質及出土遺物之安全維護。\r\n考古遺址之發掘，應於發掘結束一年內，將出土遺物造具清冊及原始發掘紀錄影本報主管機關；並於發掘結束三年內，完成發掘報告，公開發表，並報主管機關備查。\r\n前項期限，得視需要，報經主管機關核准後延長。\r\n考古遺址發掘之出土遺物清冊，應載明下列事項：\r\n一、發掘者、發掘主持人之姓名、所屬機構名稱、地址。如屬營建工程或其他開發行為所涉發掘計畫者，並應載明發掘需求者之姓名或名稱、地址。\r\n二、發掘考古遺址名稱。\r\n三、發掘範圍，並附地圖。\r\n四、發掘之起迄時間。\r\n五、出土遺物總說明，包括年代、所屬文化及類別。\r\n六、出土遺物清單，包括類別、遺物名稱、單位、數量、重量、重要遺物分級建議及備註。\r\n七、保管之必要限制或注意事項。\r\n八、其他相關事項。"
		},
		{
			"number": 1100,
			"content": "考古遺址發掘有重大發現時，發掘者應即報主管機關處理。"
		},
		{
			"number": 1200,
			"content": "外國人依本法第五十二條但書規定，與國內學術或專業機構合作者，應由本國人擔任主持人。\r\n前項主持人應檢附雙方合作意向書，向中央主管機關申請許可。\r\n前項申請涉及發掘直轄市定、縣（市）定考古遺址者，應先依第三條規定送主管機關辦理。\r\n發掘之出土遺物等原始資料應妥善維護，並不得攜出國境。但有攜至國外進行實驗分析之必要，經中央主管機關核准者，不在此限。"
		},
		{
			"number": 1300,
			"content": "主管機關得對考古遺址之發掘，進行檢查及監督；如發現有下列情形之一，得令其停止：\r\n一、屆滿發掘期限而未獲准延長者。\r\n二、逾越發掘範圍者。\r\n三、違反發掘程序或方法者。\r\n四、其他經主管機關認定有必要者。"
		},
		{
			"number": 1400,
			"content": "疑似考古遺址及列冊考古遺址之發掘，準用本辦法規定。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}