{
	"法規性質": "命令",
	"法規名稱": "文化創意產業發展法第十條之一檢舉案件處理及獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170543",
	"法規類別": "行政＞文化部＞影視出版目",
	"最新異動日期": "20230815",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年八月十五日文化部文影字第 11230192802  號令訂\r\n  定發布全文 12 條；並自一百十二年六月二日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化創意產業發展法（以下簡稱本法）第十條之一第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "違反本法第十條之一第二項規定案件，由藝文表演活動舉辦地之直轄市、縣（市）政府管轄。\r\n藝文表演活動舉辦地有多處時，由舉辦日期在先之直轄市、縣（市）政府管轄。\r\n無法依前二項規定定其管轄權或有統一管轄之必要者，由中央主管機關指定之。\r\n受理檢舉機關對檢舉事項無管轄權者，應於確認管轄機關後七日內移送該機關，並通知檢舉人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "檢舉人向主管機關提出檢舉，得以書面、言詞、電子郵件或其他方式為之；以言詞檢舉者，應配合主管機關作成檢舉紀錄。\r\n檢舉本法第十條之一第二項規定案件，應敘明下列事項：\r\n一、檢舉人姓名、地址及聯絡方式。\r\n二、得知或取得加價轉售藝文表演票券之網站、電商平台、社群網站或通訊軟體之社團名稱或實體地點及相關佐證資料。\r\n三、藝文表演活動名稱、舉辦時間、舉辦場館、座位區或搖滾區名稱、座位號碼、入場序號、票券編號或票券流水號、票券原始販售價格、被檢舉人販售價格及相關佐證資料。\r\n檢舉本法第十條之一第三項規定案件，應敘明下列事項：\r\n一、檢舉人姓名、地址及聯絡方式。\r\n二、售票之公司或商號名稱。\r\n三、藝文表演活動名稱、舉辦時間、舉辦場館。\r\n四、售票系統遭受行為人以虛偽資料或其他不正方式購買藝文表演票券之操作歷程紀錄（LOG）。\r\n檢舉案件不符前二項規定，依其性質能補正者，得通知限期補正；不能補正或屆期補正未完全者，不予受理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "檢舉人不以真實姓名檢舉或未提供足資證明身分之證明文件，經主管機關限期通知補正，屆期未補正者，得不予發放檢舉獎金。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "檢舉本法第十條之一第二項及第三項規定案件，由主管機關依本辦法給予檢舉人獎勵。但檢舉案件有下列情形之一者，不適用本辦法：\r\n一、檢舉前已由主管機關調查、處理之案件。\r\n二、已於網路、報章雜誌、廣播電視、其他媒體或公共場所公開之案件。\r\n三、公務員依法執行職務時所發現之案件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "因檢舉而查獲本法第十條之一第二項或第三項規定案件，發放檢舉人檢舉獎金之標準如下：\r\n一、屬本法第十條之一第二項規定案件者，按裁處罰鍰百分之二十核發獎金，最高以新臺幣十萬元為限。\r\n二、屬本法第十條之一第三項規定案件者，核發新臺幣十萬元獎金。\r\n前項獎金，得於該檢舉案件之行政罰鍰處分書送達後或刑事案件移送檢察機關後，發給之。\r\n第一項核發檢舉人之獎金，主管機關應不待申請，依職權審核後，核定發給。檢舉人亦得於前項規定時間內，檢具行政處分書、起訴書及有關檢舉資料，向主管機關提出申請。\r\n主管機關於通過審核核發獎金後，應即通知檢舉人具領。檢舉人死亡者，由其繼承人依民法相關規定具領。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢舉人有下列情形之一者，主管機關應不予核發或追回已核發之檢舉獎金：\r\n一、檢舉人所檢舉之事項，經法院判決確定係屬誣告。\r\n二、使用偽造或變造證據提出檢舉，經法院判決有罪確定。\r\n三、檢舉人共同從事所檢舉之不法行為。\r\n四、檢舉之案件屬第五條但書所列不適用本辦法之情形。\r\n五、檢舉人所檢舉之不法行為，獲無罪判決或行政處分經撤銷、廢止。但非因檢舉不實所致者，得不予追回。\r\n前項情形，如檢舉人死亡且經繼承人繼承其遺產者，應向其繼承人追回已核發之獎金。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "二人以上聯名檢舉之案件，其檢舉獎金應平均發給，並由全體檢舉人具領。\r\n同一案件由二人以上分別檢舉者，其檢舉獎金應發給最先檢舉者；無法分別先後者，平均發給之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關對於檢舉人之姓名、年齡、住居所及身分等足資辨別其特徵之資料，均應予保密。但經檢舉人同意公開者，不在此限。\r\n對於檢舉人之檢舉書、筆錄或其他資料，應以密件保存，並禁止第三人閱覽或抄錄。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關為調查違反本法第十條之一第二項規定案件，必要時得向電子平台請求提供藝文表演票券販售者資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法之檢舉獎金，由主管機關編列年度預算支應。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百十二年六月二日施行。"
		}
	]
}