{
	"法規性質": "命令",
	"法規名稱": "文化部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170156",
	"法規類別": "行政＞文化部＞建設目",
	"最新異動日期": "20200504",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年三月十二日文化部文綜字第 10920080991  號令訂\r\n  定發布全文 15 條；並自一百零九年一月十五日施行\r\n2.中華民國一百零九年五月四日文化部文綜字第 10910182261  號令修正\r\n  發布全文 16 條；並自一百零九年一月十五日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依嚴重特殊傳染性肺炎防治及紓困振興特別條例第九條第三項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "適用本辦法之受嚴重特殊傳染性肺炎影響發生營運困難之產業、事業及相\r\n關從業人員，為經營或從事下列事務者：\r\n一、出版事業與實體書店之營運及銷售。\r\n二、視覺藝術、表演藝術與工藝之創作、研發、展演、展售及相關藝術支\r\n    援事項。\r\n三、電影映演、廣播影視製作及流行音樂展演。\r\n四、博物館、地方文化館與社區營造之營運及展售。\r\n五、有形與無形文化資產之推廣及營運。\r\n六、其他經文化部（以下簡稱本部）公告之文化藝術項目。\r\n申辦本辦法紓困及振興之資格如下：\r\n一、事業：受疫情影響且於我國設立登記或立案之法人、非法人團體或負\r\n    責人具我國國籍之商號。\r\n二、自然人：具我國國籍之個人受疫情衝擊而導致承攬契約或工作約定受\r\n    影響者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之紓困措施如下：\r\n一、各類型藝文事業及自然人減輕營運衝擊補助。\r\n二、藝文艱困事業員工薪資及營運補助。\r\n三、貸款利息補貼。\r\n四、本部及所屬機關（構）文化場館租金減免或規費補貼。\r\n五、其他經本部公告之措施。\r\n前項第二款所稱藝文艱困事業，指符合第二條規定之事業，自中華民國一\r\n百零九年一月起任連續二個月或三個月之月平均或任一個月之營業額或經\r\n本部認定之收入較一百零九年內任一個月、一百零八年下半年之月平均、\r\n一百零八年同期或每季、一百零七年同期或每季，以及其他經本部認定之\r\n期間之營業額或收入減少達百分之五十者。但本部得就特定產業、事業另\r\n定營業額或收入減少之比例。\r\n藝文艱困事業應就第一項第一款、第二款措施，擇一申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項第一款之措施如下：\r\n一、減輕營運困難補助：符合第二條規定之申請者，補助項目包含人員薪\r\n    資與酬勞、場地及設備租金、行政、製作等費用或其他經本部認定之\r\n    項目。\r\n二、因應提升補助：符合第二條規定之事業，對疫情衝擊提出因應措施，\r\n    或於遭受疫情衝擊期間提升未來營運能力；補助項目包含研發創新、\r\n    人才培育、製作排練、技術提升、數位行銷或其他經本部認定之項目\r\n    。\r\n前項之補助金額，申請者為自然人者，於每次公告最高補助新臺幣六萬元\r\n；申請者為事業者，於每次公告最高補助新臺幣二百五十萬元。但事業申\r\n請者遇有重大特殊或緊急情況，經審查小組審認及經本部認定者，不在此\r\n限。\r\n前項補助之經費不包括硬體設備等資本門費用。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第一項第二款之措施如下：\r\n一、薪資補助：符合第三條第二項規定之申請者，依發生艱困事實之時點\r\n    ，補助其中華民國一百零九年四月至六月至多三個月之員工薪資，補\r\n    助額度以每位員工每月經常性薪資之百分之四十計算之，且每位員工\r\n    每月薪資補助額度以新臺幣二萬元為上限。\r\n二、營運補助：符合第三條第二項規定之申請者，依事業員工人數乘以新\r\n    臺幣一萬元計算補助額度，提供一次性補助。\r\n獲補助者於前項補助期間至本部公告之期間內，不得對員工實施減班休息\r\n、減薪或裁員等減損員工權益之行為，亦不得解散、歇業或有其他經本部\r\n公告之情事。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興\r\n辦法規定之貸款，而未符合其利息補貼資格之營運困難事業，得向本部申\r\n請利息補貼。\r\n前項利息補貼之類別及條件如下：\r\n一、本辦法訂定發布日前已辦理之貸款，其本金償還期限獲展延者，利息\r\n    補貼期限最長一年，補貼利率最高按中華郵政股份有限公司一年期定\r\n    期儲金機動利率計算，每家事業補貼金額最多以新臺幣二十二萬元為\r\n    限。\r\n二、營運資金貸款之利息補貼期限最長六個月，補貼利率最高按中華郵政\r\n    股份有限公司二年期定期儲金機動利率加百分之一計算，每家事業補\r\n    貼金額最多以新臺幣五萬五千元為限；利息補貼期間不得對員工實施\r\n    減班休息、減薪或裁員等減損員工權益之行為，亦不得解散、歇業或\r\n    有其他經本部公告之情事。\r\n三、振興資金貸款之利息補貼期限最長一年，補貼利率最高按中華郵政股\r\n    份有限公司二年期定期儲金機動利率計算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "承貸金融機構應確實完整保存補貼之相關資料，本部得隨時派員前往瞭解\r\n利息補貼作業情形，承貸金融機構不得規避、妨礙或拒絕。\r\n獲利息補貼之營運困難事業不得違反前條第二項第二款後段規定，或未經\r\n承貸金融機構同意變更貸款用途。違反者，承貸金融機構應即停止利息補\r\n貼，並收回已補貼之利息。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部督導與執行、承貸金融機構辦理第六條相關事項之各經辦人員，對非\r\n由於故意、重大過失或舞弊情事所造成之呆帳，民營金融機構之各級承辦\r\n人員得免除相關行政及財務責任；本部督導與執行及公營金融機構之各級\r\n承辦人員得依審計法第七十七條第一款規定免除全部之損害賠償責任，或\r\n免除予以糾正之處置。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第三條第一項第一款至第三款措施之申請書、應備文件、資料、計畫書、\r\n申請期間、申請須知；第四款本部及所屬機關（構）文化場館租金減免或\r\n規費補貼相關事宜，由本部另行公告。\r\n前項應備文件、資料、計畫書如有欠缺或不符規定，本部得通知申請者限\r\n期補正；屆期未補正或經補正仍不符規定者，本部得駁回申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部受理第四條及第五條補助之申請案件後，應依不同受補助對象產業類\r\n別及補助情形，邀集相關學者專家、實務界人士及機關代表組成審查小組\r\n分組審查。\r\n審查小組應由委員五人至七人組成，以書面或召開會議方式進行審議，並\r\n以過半數委員之同意為決議。\r\n實際獲補助金額及相關附款由本部核定後函知獲補助者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條補助審議基準如下：\r\n一、減輕營運困難補助、藝文艱困事業員工薪資及營運補助：\r\n（一）受疫情衝擊情形。\r\n（二）營運困難情形。\r\n（三）人員薪酬、租金及其他急需之營運支出項目。\r\n（四）經費合理性。\r\n（五）資料完整性及妥適性。\r\n二、因應提升補助：\r\n（一）強化防疫措施，且有助於後續營運之優化事項必要性。\r\n（二）提升營運能量事項之規劃。\r\n（三）計畫內容可行性及預期效益。\r\n（四）經費合理性。\r\n（五）資料完整性及妥適性。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "獲第四條及第五條補助者，撥款方式如下：\r\n一、第一期款：應檢附領（收）據等資料辦理核銷，經審核通過後，按核\r\n    定補助金額百分之八十撥付。\r\n二、第二期款：應檢附領（收）據、相關證明文件或因應提升補助之成果\r\n    報告書等資料辦理核銷，經審核通過後，按核定補助金額百分之二十\r\n    撥付。\r\n減輕營運困難項目請款資料齊備者，檢附領（收）據、相關證明文件等資\r\n料辦理核銷，得採一次撥付。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法之振興措施如下：\r\n一、促進出版事業與實體書店之營運及銷售。\r\n二、提振視覺藝術、表演藝術與工藝之創作、研發、展演、展售及相關藝\r\n    術支援事項。\r\n三、活絡電影映演、廣播影視製作及流行音樂展演。\r\n四、推展博物館、地方文化館與社區營造之營運及展售。\r\n五、鼓勵有形與無形文化資產之推廣及營運。\r\n六、其他有助於文化藝術發展之事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "有下列情事之一者，本部得撤銷或廢止各項紓困及振興措施之全部或一部\r\n，並以書面行政處分追繳已撥付之全部或一部款項：\r\n一、同一申請事實重複申請。\r\n二、提供虛偽不實之文件、資料或對重要事實隱匿。\r\n三、未依核定之計畫內容確實執行。\r\n四、違反核准處分之附款。\r\n五、違反本辦法規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法所定事項，本部得委任所屬機關或委託相關機關或行政法人執行。\r\n第三條第一項第三款貸款利息補貼措施相關作業，本部得委由文化內容策\r\n進院辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自中華民國一百零九年一月十五日施行。"
		}
	]
}