{
	"法規性質": "命令",
	"法規名稱": "文化部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170156",
	"法規類別": "行政＞文化部＞建設目",
	"最新異動日期": "20220728",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年三月十二日文化部文綜字第 10920080991  號令訂\r\n  定發布全文 15 條；並自一百零九年一月十五日施行\r\n2.中華民國一百零九年五月四日文化部文綜字第 10910182261  號令修正\r\n  發布全文 16 條；並自一百零九年一月十五日施行\r\n3.中華民國一百十年六月三日文化部文綜字第 11020209991  號令修正發\r\n  布全文 17 條；並自一百十年六月三日施行\r\n4.中華民國一百十年七月一日文化部文綜字第 11020239871  號令修正發\r\n  布第 2、3、7、8、16、17 條條文；增訂第 6-1  條條文；並自一百十\r\n  年七月一日施行\r\n5.中華民國一百十一年七月二十八日文化部文綜字第 11110194911  號令\r\n  修正發布第 6、6-1 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依嚴重特殊傳染性肺炎防治及紓困振興特別條例第九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "適用本辦法之受嚴重特殊傳染性肺炎影響發生營運困難之產業、事業及相關從業人員，為經營或從事下列事務者：\r\n一、出版事業與實體書店之營運及銷售。\r\n二、視覺藝術、表演藝術與工藝之創作、研發、展演、展售及相關藝術支援事項。\r\n三、電影映演、廣播影視製作及流行音樂展演。\r\n四、博物館、地方文化館與社區營造之營運及展售。\r\n五、有形與無形文化資產之推廣及營運。\r\n六、其他經文化部（以下簡稱本部）公告之文化藝術項目。\r\n申辦本辦法紓困及振興之資格如下：\r\n一、事業：受疫情影響且於我國設立登記或立案之法人、非法人團體或負責人具我國國籍之商號。\r\n二、自然人：具我國國籍或持有我國發給外僑永久居留證之個人受疫情衝擊而導致承攬契約或工作約定受影響者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之紓困措施如下：\r\n一、各類型藝文事業及自然人減輕營運困難補助。\r\n二、受中央政府命令停業者員工薪資及相關補貼。\r\n三、藝文艱困事業員工薪資及營運補貼。\r\n四、紓困貸款及利息補貼。\r\n五、本部及所屬機關（構）文化場館租金減免或規費補貼。\r\n六、其他經本部公告之措施。\r\n前項第三款措施所稱藝文艱困事業，指符合第二條規定之事業，於中華民國一百十年五月至七月間任一個月之營業額，較一百十年三月至四月月平均或一百零八年同月之營業額減少達百分之五十者。但本部得就特定產業、事業另定營業額減少之比例。\r\n第一項第一款至第三款措施，事業申請者應擇一申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項第一款之減輕營運困難補助項目包含人員薪資與酬勞、場地及設備租金、行政、製作等費用或其他經本部認定之項目；硬體設備等資本門費用不包括在內。\r\n前項之補助金額，申請者為自然人者，於每次公告最高補助新臺幣六萬元；申請者為事業者，於每次公告最高補助新臺幣二百五十萬元。但事業申請者遇有重大特殊或緊急情況，經審查小組審認及經本部認定者，不在此限。\r\n自然人前已獲本部紓困措施補助者，由本部主動審查合於規定者核予補助，免再申請。但自然人有申請其他紓困措施之必要者，得依第一項規定另行申請。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合第三條第一項第二款規定之事業，給付其員工薪資未達基本工資者，以其僱用員工數每人新臺幣一萬元計算，給予一次性停業補貼；事業之受僱員工給予一次性薪資補貼新臺幣三萬元，另由就業安定基金加發生活補貼新臺幣一萬元，由該事業一併具領轉發予員工。\r\n符合第三條第一項第三款規定之事業，依發生艱困事實之時點，補助其中華民國一百十年五月至七月之員工薪資，其補助基準以員工人數乘以新臺幣四萬元計算補貼額度，提供一次性營業衝擊補貼。\r\n前二項事業於補貼期間內，離職員工人數不得逾本部公告之一定比例，或有違反勞工相關法律且情節重大、解散、歇業或其他本部公告之情事。違反者，本部得撤銷或廢止補助，並追回已撥付之款項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法規定之貸款，而未符合其利息補貼資格之營運困難事業，得向本部申請利息補貼。\r\n前項利息補貼之類別及條件如下：\r\n一、於中華民國一百十一年六月一日前已辦理之貸款，其本金償還期限獲展延者，利息補貼期限最長一年，補貼利率最高按中華郵政股份有限公司一年期定期儲金機動利率計算，每家事業補貼金額最多以新臺幣二十二萬元為限。\r\n二、營運資金貸款之利息補貼期限最長六個月，補貼利率最高按中華郵政股份有限公司二年期定期儲金機動利率加百分之一計算，每家事業補貼金額最多以新臺幣五萬五千元為限；除因應國家防疫政策之調整外，利息補貼期間不得對員工實施減班休息、減薪或裁員等減損員工權益之行為，亦不得解散、歇業或有其他經本部公告之情事。\r\n三、振興資金貸款之利息補貼期限最長一年，補貼利率最高按中華郵政股份有限公司二年期定期儲金機動利率計算。\r\n同一筆貸款得適用前項所定二種以上之利息補貼者，其補貼期間不得重疊。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "不符合經濟部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法規定貸款條件之受影響演藝團體所需營運資金，金融機構得予貸款，並由財團法人中小企業信用保證基金提供十成信用保證，保證期間免收保證手續費，由本部全額負擔。\r\n前項營運資金貸款以支付維繫營運及研發創作所需人事、業務、場租、行政等費用為限，貸款額度最高新臺幣六百萬元，貸款期限最長六年，含寬限期二年。貸放後承貸金融機構得視受影響演藝團體實際需求予以展延。貸款利率最高按中華郵政股份有限公司二年期定期儲金機動利率加百分之一計算，貸款利息由本部補貼，補貼期限最長一年。\r\n第一項受影響演藝團體於利息補貼期間，除因應國家防疫政策之調整外，不得對員工實施減班休息、減薪或裁員等減損員工權益之行為，亦不得解散、歇業或有其他經本部公告之情事。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "承貸金融機構應確實完整保存補貼之相關資料，本部得隨時派員前往瞭解利息補貼作業情形，承貸金融機構不得規避、妨礙或拒絕。\r\n獲利息補貼之營運困難事業、受影響演藝團體不得違反第六條第二項第二款後段、前條第三項規定，或未經承貸金融機構同意變更貸款用途。違反者，承貸金融機構應即停止利息補貼，並收回貸款或已補貼之利息。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部督導與執行、承貸金融機構辦理第六條、第六條之一相關事項之各經辦人員，對非由於故意、重大過失或舞弊情事所造成之呆帳，民營金融機構之各級承辦人員得免除相關行政及財務責任；本部督導與執行及公營金融機構之各級承辦人員得依審計法第七十七條第一款規定免除全部之損害賠償責任，或免除予以糾正之處置。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第三條第一項第一款至第四款措施之申請書、應備文件、資料、申請期間、申請須知；第五款本部及所屬機關（構）文化場館租金減免或規費補貼相關事宜，由本部另行公告。\r\n前項應備文件、資料如有欠缺或不符規定，本部得通知申請者限期補正；屆期未補正或經補正仍不符規定者，本部得駁回申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本部受理第四條及第五條補（貼）之申請案件後，應依不同受補助對象產業類別及補助情形，邀集相關學者專家、實務界人士及機關代表組成審查小組分組審查。\r\n審查小組應由委員五人至七人組成，以書面或召開會議方式進行審議，並以過半數委員之同意為決議。\r\n實際獲補助金額及相關附款由本部核定後函知獲補助者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條補助（貼）審議基準如下：\r\n一、受疫情衝擊情形。\r\n二、營運困難情形。\r\n三、人員薪酬、租金及其他急需之營運支出項目。\r\n四、經費合理性。\r\n五、資料完整性及妥適性。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "藝文事業獲補助者，撥款方式如下：\r\n一、第一期款：應檢附領（收）據等資料辦理核銷，經審核通過後，按核定補助金額百分之八十撥付。\r\n二、第二期款：應檢附領（收）據、支出單據等相關證明文件資料辦理核銷，經審核通過後，按核定補助金額百分之二十撥付。\r\n請款資料齊備者，得採一次撥付。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受中央政府命令停業者、藝文艱困事業及自然人獲補助（貼）者，於審核通過後採一次撥付。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法之振興措施如下：\r\n一、促進出版事業與實體書店之營運及銷售。\r\n二、提振視覺藝術、表演藝術與工藝之創作、研發、展演、展售及相關藝術支援事項。\r\n三、活絡電影映演、廣播影視製作及流行音樂展演。\r\n四、推展博物館、地方文化館與社區營造之營運及展售。\r\n五、鼓勵有形與無形文化資產之推廣及營運。\r\n六、其他有助於文化藝術發展之事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "有下列情事之一者，本部得撤銷或廢止各項紓困及振興措施之全部或一部，並以書面行政處分追繳已撥付之全部或一部款項：\r\n一、同一申請事實重複申請。\r\n二、提供虛偽不實之文件、資料或對重要事實隱匿。\r\n三、違反核准處分之附款。\r\n四、違反本辦法規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法所定事項，本部得委任所屬機關或委託相關機關或行政法人執行。\r\n第三條第一項第四款、第六條、第六條之一貸款及利息補貼措施相關作業，本部得委由文化內容策進院辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自中華民國一百十年六月三日施行。\r\n本辦法修正條文，自中華民國一百十年七月一日施行。"
		}
	]
}