{
	"法規性質": "命令",
	"法規名稱": "法人或團體接受機關補助辦理藝文採購監督管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170154",
	"法規類別": "行政＞文化部＞建設目",
	"最新異動日期": "20191121",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Arts and Cultural Procurements by Juridical Persons or Groups in Receipt of Government Grants",
	"沿革內容": "1.中華民國一百零八年十一月二十一日文化部文秘字第 10820456154  號\r\n  令訂定發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依政府採購法第四條第二項及文化基本法第二十六條第二項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "法人或團體接受政府機關（構）、公立學校及公營事業（以下併稱機關）\r\n補助辦理藝文採購，不適用政府採購法規定。\r\n前項補助金額占採購金額半數以上，且補助金額在政府採購法所定公告金\r\n額以上者，應受補助機關之監督，其辦理原則、適用範圍及受補助機關之\r\n監督與管理，除其他法規有特別規定者外，應受本辦法之規範。\r\n補助機關監督管理受補助之法人或團體辦理藝文採購，應以維護公共利益\r\n及公平合理為原則，保障文化藝術價值，並促進文化藝術發展。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱接受機關補助，指法人或團體接受機關獎助、捐助或以其他類\r\n似方式動支機關經費之給付。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "法人或團體接受機關補助辦理藝文採購，應符合補助目的，且應遵守該機\r\n關法令規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "補助機關得置專責人員或設諮詢管道，協助受補助之法人或團體運用與管\r\n理補助費用執行藝文採購，適法有效達成補助目的。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法人或團體接受機關補助辦理藝文採購，其與供應廠商之權利義務關係及\r\n採購內容，應以採購契約載明，並得於必要時與供應廠商進行協議。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受補助之法人或團體辦理藝文採購，視採購案件之特性及實際需要，得對\r\n供應廠商就下列事項予以審查，並作成書面紀錄：\r\n一、履約標的領域之專業能力。\r\n二、計畫執行方式及周延性。\r\n三、廠商所具備之專業人力、經驗、實績及履約能力。\r\n四、價格。\r\n五、其他必要事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "法人或團體接受機關補助辦理藝文採購，基於尊重文化藝術專業及採購效\r\n益，應依補助機關之查核需要，就採購作業、履約管理、利益迴避及其他\r\n相關事項，訂定採購規範並公告，以利補助機關進行監督。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受補助之法人或團體，其採購人員及對採購事務具有決定權力之主管級人\r\n員於辦理藝文採購時，涉及本人、配偶、二親等以內親屬或共同生活家屬\r\n之利益者，應行迴避，且不得為該採購案供應廠商之負責人。\r\n為利於文化藝術發展與相關成果創新運用、公平競爭或公共利益時，法人\r\n或團體得報請補助機關核定後，免除前項之利益迴避義務，並應公開揭露\r\n原應迴避者與供應廠商間之關係及免除之理由。\r\n其他法律另有規定者，不適用前二項規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受補助之法人或團體本於公開透明之原則，除涉及機密並經補助機關認定\r\n者外，應將其辦理藝文採購之下列資訊，於採購契約簽訂日起三十日內，\r\n提供予補助機關；補助機關應於取得該資訊日起三十日內，依相關規定主\r\n動公開：\r\n一、案名及內容。\r\n二、契約價金。\r\n三、履約廠商基本資料。\r\n四、其他依補助機關規定者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "法人或團體接受機關補助辦理藝文採購，必要時應受補助機關之查核；補\r\n助機關得就重點項目，訂定查核程序及基準。\r\n機關有查閱要求時，法人或團體應提供有關藝文採購之資訊或資料，並接\r\n受機關查核採購之品質、進度及其他事宜。\r\n法人或團體配合提出之前項資訊或資料，及受查核之義務，應由補助機關\r\n明定於補助契約或相關規範。\r\n補助機關為執行本條之查核，得邀集相關機關代表或專家學者行之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受補助之法人或團體辦理藝文採購，有下列各款情形之一者，補助機關得\r\n依其情節，撤銷、廢止全部或部分補助處分；已撥款者，得作成書面行政\r\n處分，命依限繳還；屆時未繳還者，依法移送行政執行：\r\n一、違反第四條補助目的，或補助機關之法令規定。\r\n二、違反第九條第一項或第二項規定，有應行迴避之情事而未迴避。\r\n三、違反第十條規定，未提供資訊。\r\n四、違反前條規定，規避、妨礙或拒絕補助機關之查閱或查核。\r\n前項各款得撤銷或廢止補助之事由，應明訂於補助相關規範中。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}