{
	"法規性質": "命令",
	"法規名稱": "聚落建築群修復及再利用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170137",
	"法規類別": "行政＞文化部＞文化資產目",
	"最新異動日期": "20190816",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零六年七月二十七日文化部文授資局綜字第 10630079121\r\n  號令訂定發布全文 15 條；並自發布日施行\r\n2.中華民國一百零八年八月十六日文化部文授資局蹟字第 10830083521\r\n  號令修正發布第 10 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化資產保存法第二十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "聚落建築群之修復及再利用，應基於文化資產價值優先保存之原則，並保\r\n存主要紋理、原有建築式樣、風格與外在形貌或重要之開放空間、環境與\r\n景觀。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "聚落建築群修復及再利用，應符合其聚落建築群保存及再發展計畫之規範\r\n，優先保存聚落建築群原有生活形態與無形文化。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "聚落建築群修復及再利用，包括下列標的：\r\n一、聚落建築群之建築、構造物。\r\n二、聚落建築群整體空間紋理。\r\n三、聚落建築群保存再利用之必要公用設備、公共設施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "聚落建築群修復及再利用，其辦理事項如下：\r\n一、修復或再利用計畫。\r\n二、規劃設計。\r\n三、施工。\r\n四、監造。\r\n五、工作紀錄。\r\n六、其他相關事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一款修復或再利用計畫，應包括下列事項：\r\n一、依據保存及再發展計畫之保存強度分區、分級設定，擬定修復或再利\r\n    用範圍及內容。\r\n二、現況調查，包括擬修復或再利用範圍內建築物群之環境、景觀、結構\r\n    、構造與設備、損壞狀況及其他相關事項之調查。\r\n三、文化資產價值與再利用適宜性之評估，原有建築形式工法之調查。\r\n四、景觀維護方針、修復或再利用原則、方法之研擬。\r\n五、必要之現況測繪或圖說。\r\n六、修復或再利用所涉建築、土地、消防與其他相關法令之檢討及建議。\r\n七、依古蹟歷史建築紀念建築及聚落建築群建築管理土地使用消防安全處\r\n    理辦法第四條所定因應計畫研擬之建議。\r\n八、修景、環境設施整建整備、防災系統設施之設置建議。\r\n九、修復或再利用實施期程及經費概估。\r\n辦理修復或再利用計畫，應置執行主持人一人，並應具開業建築師、相關\r\n執業技師或經依法審定之相關系、所助理教授以上資格。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第五條第二款規劃設計，應依前條修復或再利用計畫為之；其內容應包括\r\n下列事項：\r\n一、必要調查之資料整理分析。\r\n二、規劃及設計方案之研擬。\r\n三、現況之測繪、圖說繪製及必要差異分析。\r\n四、必要景觀與設施保存之設計。\r\n五、必要之結構安全檢測及補強設計。\r\n六、施工說明書之製作。\r\n七、工程預算之編列。\r\n八、依區域計畫法、都市計畫法、國家公園法、建築法、消防法及其他相\r\n    關法規適用之檢討。\r\n九、依前條第一項第七款之建議研提之因應計畫。\r\n辦理規劃設計，應置執行主持人一人，並具開業建築師或相關執業技師資\r\n格。\r\n前項所定之開業建築師或相關技師，其參與執業之範圍，應依建築法、建\r\n築師法及技師法之規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第五條第三款施工，應包括下列事項：\r\n一、原有構件、文物種類及數量之統計。\r\n二、各項現況之清理、清點、核對及設計書圖與現況不符事項之記載。\r\n三、依修復原則及設計書圖執行各項保存、修復及仿作等工作。\r\n四、有關施工之傳統匠師或專業技術人員、重要分包廠商與設備商資格文\r\n    件及名冊之備置。\r\n五、修復構件之量測及彙整。\r\n六、原用材料之保存、修復或更新及品質之管理。\r\n七、原有文物、重要風貌、設備保護措施之執行。\r\n八、施工中因重大之發現所為對業主之通報。\r\n九、依古蹟歷史建築紀念建築及聚落建築群建築管理土地使用消防安全處\r\n    理辦法第六條第二項規定，將竣工書圖及因應計畫送土地使用、建築\r\n    及消防主管機關建檔。\r\n施工廠商於第五條第三款施工中，應置工地負責人，並依其他法令或契約\r\n規定置相關人員。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "聚落建築群修復及再利用之施工工地負責人，應具備下列資格之一：\r\n一、具一年以上古蹟、歷史建築、紀念建築或聚落建築群修復或再利用相\r\n    關工程經驗。\r\n二、參加中央主管機關自行或委託其他機關（構）、學校或團體辦理之古\r\n    蹟修復工程工地負責人訓練，並取得結業證書。\r\n前項修復或再利用工程經費達新臺幣五千萬元以上者，並應領有營造業法\r\n所定工地主任執業證。\r\n工地負責人於施工期間，應確實到場執行業務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "聚落建築群修復或再利用工程內容中，其保存強度分級高者，原有建築與\r\n景觀形貌，應由具備古蹟修復及再利用辦法第十二條規定之傳統匠師資格\r\n者施作。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第五條第四款監造，應包括下列事項：\r\n一、施工廠商辦理之原有構件及文物種類、數量統計之監督。\r\n二、清理、清點、核對各項現況之督導，並查對設計書圖與現況不符事項\r\n    及其後續之建議。\r\n三、傳統匠師或專業技術人員、重要分包廠商及設備廠商相關資格文件之\r\n    查對。\r\n四、對施工廠商執行修復構件量測成果之校驗。\r\n五、施工廠商辦理原用材料保存、修復或更新與品質管理工作之督導及查\r\n    驗。\r\n六、施工廠商執行原有文物保護措施之監督。\r\n七、施工廠商依修復原則及設計書圖，執行各項保存、修復及仿作等工作\r\n    之監督。\r\n八、施工廠商現況施工中重大發現提報之查對及建議處理。\r\n九、施工廠商依第八條第九款規定，辦理竣工書圖與因應計畫建檔之協助\r\n    及督導。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第五條第五款工作紀錄，應包括下列事項：\r\n一、修復或再利用範圍之建築物群之環境、景觀、構造與設備、損壞狀況\r\n    施工前後修復狀況之紀錄。\r\n二、參與施工人員與匠師施工過程、技術、流派紀錄及其資格文件。\r\n三、採用科技工法之實驗、施工過程及檢測報告紀錄。\r\n四、修復工程歷次會議紀錄、重要公文書、工程日誌、工程決算、驗收紀\r\n    錄及其他必要文件之收列。\r\n五、修復成果綜合檢討與建議。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "聚落建築群修復或再利用工程之進行，應受主管機關之指導監督。\r\n前項指導監督，主管機關得邀集機關、專家或學者召開工程諮詢或審查會\r\n議。\r\n前項諮詢或審查會議，得為規劃設計之審查、協助審查廠商書件、指導修\r\n復工程進行、審查各項計畫書圖及其他必要之諮詢。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "因應聚落建築群之特殊性或非屬聚落建築群整體性之修復或再利用者，經\r\n主管機關審查核定後，其修復及再利用得依實際情形簡化，不受第五條至\r\n第十二條規定之限制。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}