{
	"法規性質": "命令",
	"法規名稱": "古蹟歷史建築紀念建築及聚落建築群修復或再利用採購辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=H0170059",
	"法規類別": "行政＞文化部＞文化資產目",
	"最新異動日期": "20170727",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年三月十五日內政部（90）台內民字第 9068527  號令訂\r\n  定發布全文 25 條；並自發布日起實施\r\n2.中華民國九十一年十二月十六日內政部台內民字第 0910074001 號令修\r\n  正發布全文 35 條；並自發布日施行\r\n3.中華民國九十五年一月十二日行政院文化建設委員會文中二字第 09420\r\n  57074-C 號令修正發布名稱及全文 21 條；並自發布日施行\r\n  （原名稱：古蹟修復工程採購辦法；新名稱：古蹟歷史建築及聚落修復\r\n  或再利用採購辦法）\r\n4.中華民國一百零一年六月十八日文化部文資局蹟字第 10120055573  號\r\n  令修正發布全文 14 條；並自發布日施行\r\n5.中華民國一百零六年七月二十七日文化部文授資局綜字第 10630079001\r\n  號令修正發布名稱及全文 14 條；並自發布日施行\r\n  （原名稱：古蹟歷史建築及聚落修復或再利用採購辦法；新名稱：古蹟\r\n  歷史建築紀念建築及聚落建築群修復或再利用採購辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化資產保存法（以下簡稱本法）第二十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱古蹟、歷史建築、紀念建築及聚落建築群修復或再利用之採購\r\n，其範圍如下：\r\n一、勞務採購：與古蹟、歷史建築、紀念建築及聚落建築群修復或再利用\r\n    工程有關之修復或再利用計畫、解體調查、規劃設計、監造、工作報\r\n    告書、保存及再發展計畫及其他相關勞務事項。\r\n二、工程採購：古蹟、歷史建築、紀念建築及聚落建築群之緊急搶修、修\r\n    復、再利用工程及其他相關工程事項。\r\n前項歷史建築、紀念建築修復或再利用辦理事項之內容，準用古蹟修復及\r\n再利用辦法第三條至第八條規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群修復或再利用採購，其為勞務採\r\n購者，得採多項併案辦理；其兼含勞務採購及工程採購者，除監造外，得\r\n採多項併案辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群修復或再利用之修復或再利用計\r\n畫、解體調查、規劃設計、監造及工作報告書之勞務採購，各該項勞務採\r\n購之得標廠商，符合他項勞務採購資格者，得參與他項勞務採購投標。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群修復或再利用有關之採購，其為\r\n工程採購者，得採用選擇性招標；其為古蹟之勞務採購者，並得採用限制\r\n性招標。\r\n古蹟、歷史建築、紀念建築及聚落建築群之工程採購，依古蹟歷史建築紀\r\n念建築及聚落建築群重大災害應變處理辦法執行之緊急搶救、加固等應變\r\n處理措施或涉及特殊修復之專業技術者，得採用限制性招標，不經公告程\r\n序，邀請二家以上廠商比價或僅邀請一家廠商議價。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群修復或再利用之勞務採購，其屬\r\n主管機關認定特殊技術之單項修復者，得遴選傳統匠師或專業技術人員辦\r\n理。\r\n前項修復應優先聘請已認定之文化資產保存技術保存者辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群修復或再利用採購之廠商及專業\r\n人員資格，除依古蹟修復及再利用辦法、聚落建築群修復及再利用辦法、\r\n營造業法及其他相關法令規定外，並適用投標廠商資格與特殊或巨額採購\r\n認定標準之特定資格規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群修復或再利用之勞務採購，其工\r\n作範圍或內容可明確界定者，得採總包價法計費。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "勞務採購應依契約內容辦理分段查驗，其結果並供驗收之用。\r\n前項分段查驗內容，應於契約中定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群之修復或再利用工程，其施工查\r\n核依政府採購法第七十條規定成立工程施工查核小組時，其聘請之查核委\r\n員應半數以上具古蹟、歷史建築、紀念建築或聚落建築群修復之專業經驗\r\n者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群修復或再利用有關之採購，本法\r\n第十條第一項規定應予以列冊並送主管機關收藏之相關資料，應納入履約\r\n完成之必要條件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群修復或再利用有關之工程採購，\r\n其同時涉有水管、電氣、室內裝修與營繕工程者，應合併辦理採購。但因\r\n特殊狀況經主管機關同意者，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "古蹟、歷史建築、紀念建築及聚落建築群修復或再利用之採購，本辦法未\r\n規定者，適用政府採購法及其相關法令之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}