{
	"法規性質": "命令",
	"法規名稱": "平復威權統治時期司法不法及行政不法審查會組織及運作辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0000110",
	"法規類別": "行政＞法務部＞法制目",
	"最新異動日期": "20221027",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十一年十月二十七日法務部法令字第 11102519110  號令\r\n  訂定發布全文 32 條；並自一百十一年十月二十八日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進轉型正義條例（以下簡稱本條例）第六條之二第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "法務部依本條例第六條之二第二項規定，組成平復威權統治時期司法不法及行政不法審查會（以下簡稱審查會）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "審查會置委員十一人至十五人，由法務部次長擔任召集人，並為當然委員；其餘委員由法務部就下列人員遴聘之：\r\n一、內政部代表一人。\r\n二、國防部代表一人。\r\n三、文化部代表一人。\r\n四、國家發展委員會代表一人。\r\n五、具有法律、政治、公共行政、社會、歷史、人權或轉型正義專門學識經驗之專家學者。\r\n六、財團法人二二八事件紀念基金會或其他相關公民團體代表。\r\n審查會委員應超出黨派以外，依法行使職權，於任職期間不得參加政黨活動。\r\n審查會任一性別委員人數不得少於委員總額三分之一。\r\n審查會委員均為無給職。但得依規定支給出席費及交通費。\r\n審查會委員名單應公開於法務部網站。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "審查會委員任期二年，期滿得續聘之。\r\n審查會委員有下列情形之一者，應予解聘或不予續聘：\r\n一、因罹患疾病或其他事由致難以執行職務者。\r\n二、辭職或代表機關、團體之職務變更。\r\n三、受監護或輔助宣告，尚未撤銷。\r\n四、受有期徒刑以上刑之判決確定。但受緩刑宣告或易科罰金者，不在此限。\r\n五、人身自由依法受拘束中。\r\n六、無正當理由連續不出席審查會議達三次。\r\n七、違反前條第二項規定，於任職期間參加政黨活動。\r\n八、有其他情節重大，顯不適任之情事。\r\n審查會委員出缺時，得予補聘。補聘委員任期至原委員任期屆滿之日為止。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "審查會置執行秘書一人，由法務部現職人員兼任，承召集人之命，處理會務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第六條之二第一項之申請人，應檢具下列文件向法務部提出平復申請：\r\n一、申請書。\r\n二、申請人之身分證明文件；如申請人為家屬者，其與權利受損之人間身分關係證明文件。\r\n三、屬於本條例第六條第三項第二款、第四項及第六條之一第一項之裁判書、處分書、公文書或其他足以表明曾受不法追訴、審判、行政處分或事實行為而權利受損之文件或相關事證資料。\r\n申請人如無法提出前項第三款文件，得提出其案號、文號或相關足以識別之資料代之。\r\n前二項申請文件有不完備者，法務部得定期間命其補正。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本條例第十四條至第十七條規定之調查，由承辦人員為之；必要時，審查會委員得親自參與調查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "審查會委員或承辦人員調查事實及證據，應製作書面紀錄。\r\n前項書面紀錄，得以錄音或錄影輔助之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本條例第十四條第一項第一款規定通知到場陳述事實經過或陳述意見之人如不便或不能到場，得以視訊為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "審查會委員或承辦人員依本條例第十四條第一項第三款規定前往各場所為調查或勘驗時，除屬公共場所或公眾得出入之場所外，應請該場所之管理人或其指定人員在場；經通知該場所派員在場而不派員者，得請村（里）長或鄰長在場。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "軍事上應秘密之處所，非得該管長官之允許，審查會委員或承辦人員不得進入調查；且除有妨害國家重大利益者外，該管長官不得拒絕。\r\n審查會委員或承辦人員進入軍事上應秘密之處所調查，應會同該管長官或可為其代表之人為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "審查會委員或承辦人員依本條例第十五條第一項規定實施封存、攜去或留置有關資料或證物時，應依比例原則，審慎執行之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "審查會委員或承辦人員依本條例第十五條第一項規定封存、攜去或留置有關資料或證物，應作成紀錄，記載實施之時間、處所、資料或證物之名目及其他必要之事項，並由在場之人簽名、蓋章或按指印；其拒絕簽名、蓋章或按指印者，應記明其事由。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "審查會委員或承辦人員依本條例第十五條第一項規定封存、攜去或留置有關資料或證物，其期間不得逾二個月，必要時得延長之，延長期間不得逾二個月。\r\n前項期間屆滿後，應即發還。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "當事人或利害關係人得向法務部申請閱覽、抄寫、複製或攝影有關資料或卷宗。但以主張或維護其法律上利益有必要者為限。\r\n法務部對前項之申請，除有下列情形之一者外，不得拒絕：\r\n一、行政決定前之擬稿或其他準備作業文件。\r\n二、涉及國防、軍事、外交及一般公務機密，依法規規定有保密之必要。\r\n三、涉及個人隱私、職業秘密、營業秘密，依法規規定有保密之必要。\r\n四、有侵害第三人權利之虞。\r\n五、有嚴重妨礙有關社會治安、公共安全或其他公共利益之職務正常進行之虞。\r\n資料或卷宗含有前項各款情形者，應僅就其他部分准許閱覽。\r\n法務部得向第一項申請之人酌收必要成本費用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "職權或申請案件於調查完備後，承辦人員應依調查結果擬具處理意見，連同卷證送由審查會審議。必要時，審查會得推派委員一至三人先行審查，核提審查意見，供審議之準備。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "審查會由召集人為主席，召集人不能出席會議時應指定委員一人代理之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "審查會開會時，委員應親自出席，不得代理。\r\n審查會開會時，如以視訊會議為之，其委員以視訊參與會議者，視為親自出席。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "審查會委員或承辦人員於案件有行政程序法第三十二條所定各款情事之一者，應自行迴避。\r\n審查會委員或承辦人員有下列各款情形之一者，當事人得申請迴避︰\r\n一、有前項所定之情形而不自行迴避者。\r\n二、有具體事實，足認其執行職務有偏頗之虞者。\r\n前項申請，由審查會決議定之。\r\n審查會委員或承辦人員有第一項情形不自行迴避，且未經申請迴避者，由審查會主席依職權命其迴避。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "審查會之決議，應經全體委員過半數之出席，出席委員過半數之同意行之。\r\n委員依前條規定應行迴避者，不得參與決議，並不得計入該迴避案件之出席委員人數。\r\n審查會開會時，得邀請本條例第六條之二第一項之申請人或相關機關（構）列席說明、陳述事實或提供意見。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "審查會依本條例第六條之二第二項審議平復司法不法及行政不法案件，於事實證明有疑義時，應為有利於權利受損之人之認定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "曾依二二八事件處理及賠償條例、戒嚴時期不當叛亂暨匪諜審判案件補償條例與戒嚴時期人民受損權利回復條例之規定，而獲得賠償、補償或回復受損權利之案件，審查會應為公告宣示平復司法不法或行政不法之決議。\r\n本條例第二十條之一第一項規定之情形，對於撤銷效力所及之處分，審查會應為公告宣示平復司法不法之決議。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請案件有下列各款情形之一者，審查會應為不受理之決議：\r\n一、申請人檢具文件不合法定程式，經通知補正，屆期不補正、補正不完全或不能補正。\r\n二、對已駁回確定之案件重行提出申請。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請案件經審查會認定非屬應予平復司法不法或行政不法者，應為駁回之決議。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "職權案件經審查會認定非屬應予平復司法不法或行政不法者，應為終結之決議。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "職權或申請案件經審查會認定屬應予平復司法不法或行政不法者，應為確認不法之決議。\r\n前項情形，審查會並應為公告宣示平復司法不法或行政不法之決議。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "法務部應將審查會依第二十三條、第二十四條及前條第一項決議之結果作成處分書，並於決議之翌日起十五日內送達申請人、權利受損之人或其家屬。\r\n前項處分書應公開於法務部網站。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "前條第一項處分書應載明下列事項：\r\n一、申請人姓名。\r\n二、主文、事實及理由。\r\n三、機關及首長。\r\n四、年、月、日。\r\n五、不服決定之救濟方法、期間及其受理機關。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "法務部辦理第二十二條及第二十六條第二項之公告應載明下列事項，並刊登政府公報：\r\n一、權利受損之人姓名。\r\n二、案由。\r\n三、為裁判、處分或事實行為之政府機關；或為個人不法行為之公務員。\r\n四、裁判書、處分書、公文書案（字）號或事實行為之內容。\r\n五、前款行為依本條例規定視為撤銷、視為不法之意旨。\r\n前項公告應副知國家發展委員會檔案管理局。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "審查會對申請案件之決議，自收受申請書之翌日起，應於一年內為之；必要時，得於原處理期間之限度內延長之，並通知申請人，但以一次為限。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "審查會委員、承辦人員及其他人員，因參與案件知悉他人職務上、業務上之秘密、涉及個人隱私或其他依法令應保密之事項，應嚴守秘密，不得洩漏。\r\n審查會開會時，除承辦人員外，其他與會人員均不得錄音、錄影。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法自中華民國一百十一年十月二十八日施行。"
		}
	]
}