{
	"法規性質": "命令",
	"法規名稱": "醫藥研究訓練或製成標準品用毒品及器具管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0010024",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20220330",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一  領用醫藥研究訓練或製成標準品用毒品及器具申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二  領用標準品申請書.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國九十一年五月二十二日法務部法令字第 0910801905 號令、行\r\n  政院衛生署衛署管藥字第 0910034289 號令會銜訂定發布全文 9  條；\r\n  並自發布日施行\r\n2.中華民國九十三年二月二十四日法務部法令字第 0930800053 號令、行\r\n  政院衛生署署授管字第 0930001693 號令會銜修正發布名稱及第 2、3 \r\n  、8 條條文\r\n  （原名稱：醫藥或研究用毒品及器具管理辦法；新名稱：醫藥研究或訓\r\n  練用毒品及器具管理辦法）\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 3  條第 1  項、第 7  條所列屬「行政院衛生署管制藥品管理局」\r\n  之權責事項，自一百零二年七月二十三日起改由「衛生福利部食品藥物\r\n  管理署」管轄\r\n3.中華民國一百十年四月二十九日法務部法令字第 11004504020  號令、\r\n  衛生福利部衛授食字第 1101800132 號令會銜修正發布名稱及第 1、3\r\n  、7、8  條條文\r\n  （原名稱：醫藥研究或訓練用毒品及器具管理辦法；新名稱：醫藥研究\r\n  訓練或製成標準品用毒品及器具管理辦法）\r\n4.中華民國一百十一年三月三十日法務部法令字第 11104500570  號令、\r\n  衛生福利部衛授食字第 1111800074 號令會銜修正發布第 8  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒品危害防制條例第十八條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "查獲之毒品或專供製造或施用毒品之器具（以下簡稱器具），合於醫藥、研究或訓練用者，其管理適用本辦法；本辦法未規定者，適用其他有關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "查獲之毒品合於醫藥用者，衛生福利部食品藥物管理署認有必要時，得由該署製藥工廠向法務部申請，經核准領用後，除本辦法之規定外，其管理適用管制藥品管理條例之規定。\r\n查獲之毒品或器具合於研究或訓練用者，領有管制藥品登記證之機關（構），得向法務部申請領用。\r\n查獲之毒品含有新興毒品或成分而有製成標準品之需者，衛生福利部或其他政府機關依法設置之檢驗機關（構），得向法務部申請領用部分檢體，製成標準品使用或供其他檢驗機關（構）使用，經核准領用後，其屬管制藥品者，除本辦法之規定外，其管理適用管制藥品管理條例之規定。\r\n前三項申請領用毒品或器具之機關（構），應檢具申請書（如附件一）載明領用毒品或器具之數量，附相關證明文件及計畫書，向法務部提出申請；經核准後，依核准文件向保管機關領用。\r\n依第三項領用而製成之標準品，應經其他公正機關（構）確認後，始得作為檢驗毒品使用。\r\n其他毒品檢驗機關（構）如有檢驗新興毒品之需求，得檢具申請書（如附件二）向法務部申請經前項確認之標準品使用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外國機關（構）需使用毒品研究者，應與本國機關（構）合作，由本國機關（構）依前條第二項及第三項規定申領後遞交。\r\n前項外國機關（構）管制、使用、剩餘毒品處理情形及研究結果，應以正式公文書告知本國申領機關（構）陳報法務部。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保管機關應切實依據核准文件，交付毒品或器具後取據附卷，並即將交付之項目及數量函報法務部。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "領用機關（構）應將領用之毒品或器具嚴密管制，並依計畫書及相關規定使用。\r\n領用機關（構）應將毒品或器具之使用結果陳報法務部；未用罄之毒品或無續行使用必要之器具，應檢還原保管機關，並副知法務部。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法務部得隨時派員會同衛生福利部食品藥物管理署指定之人員檢查領用機關（構）之管制及使用情形。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保管機關應就每一裁判確定案件所扣押逾一公斤之毒品及器具，按月於該機關網站公告之，俾供有關機關（構）申請領用；各該案件經公告後十日內無機關（構）申請領用者，依法銷燬之。\r\n尚未裁判確定案件所扣押逾一公斤之毒品及其器具有腐敗、喪失、毀損之虞或因追查毒品來源地之急迫需要者，得經該案件承辦檢察官或法官書面同意後，依第三條及第四條之規定申請領用。\r\n前項之毒品於裁判確定前，如偵查中經檢察官處分命令或審理中經法院裁定銷燬，保管機關於銷燬前應於該機關網站公告之，俾供有關機關（構）申請領用；各該案件經公告後十日內無機關（構）申請領用者，依法銷燬之。保管機關於偵查中公告者，公告內容應先經承辦檢察官同意，並注意偵查不公開作業辦法之相關規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}