{
	"pcode": "I0010094",
	"type": "命令",
	"title": "遴選未具擬任職務任用資格之律師教授副教授助理教授轉任檢察官辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0010094",
	"category": [
		"行政",
		"法務部",
		"人事目"
	],
	"lastUpdate": "20130613",
	"isTranslated": false,
	"history": [
		"中華民國一百零二年六月十三日行政院院臺法字第 1020034686 號令 、 考試院考臺組壹一字第 10200046681 號令會同訂定發布全文 12 條；並自一百零一年七月六日施行"
	],
	"theAct": {
		"title": "法官法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法（以下簡稱本法）第八十七條第七項規定訂定之。"
		},
		{
			"number": 200,
			"content": "未具擬任職務任用資格之律師、教授、副教授及助理教授，於取得參加由考試院委託法務部依本法第八十八條辦理之檢察官遴選之資格，其依本法第八十七條第一項第五款、第六款及第二項第二款規定申請轉任檢察官者，年齡應未滿五十五歲。\r\n本辦法年齡之計算，算至法務部公告申請起始日為準。"
		},
		{
			"number": 300,
			"content": "律師依前條規定申請者，應向法務部提出下列文件：\r\n一、申請書。\r\n二、簡歷表。\r\n三、中央衛生主管機關評鑑合格之醫院體格檢查合格（符合公務人員特種考試司法官考試規則所定之體格檢查標準）之體格檢查表。\r\n四、未具雙重國籍切結書。\r\n五、經依本法第八十七條第五項考試通過取得檢察官遴選資格之考試及格證明文件及學歷證明。\r\n六、曾服公職者，由服務機關（構）出具任職期間之年資、考績（成、核）及獎懲證明文件。\r\n七、實際執行律師職務年資之證明文件及由執業之主管機關出具最近二年內未曾受懲戒處分之證明文件，或服務機關（構）出具之服務成績優良證明文件。\r\n八、實際執業期間承辦案件一覽表二十份及承辦案件終局裁判或檢察書類當事人欄部分影本一份。\r\n九、實際執業期間承辦刑事訴訟案件所擬書狀二十件（正本或繕本），每一案號為一件，編列頁碼裝訂成冊，共二十冊，所送每一件書狀均須附委任狀影本或足以證明其曾受委任之處分書、起訴書或裁判書影本。但同一書狀有二位以上之律師具名時，申請人應提出該書狀其他具名律師證明，確為申請人所撰寫，始得計入。\r\n申請人取得中華民國律師公會全國聯合會或其加入之地方律師公會於最近三個月出具之推薦證明，得併檢附之。"
		},
		{
			"number": 400,
			"content": "教授、副教授、助理教授依第二條規定申請者，應向法務部提出下列文件：\r\n一、申請書。\r\n二、簡歷表。\r\n三、中央衛生主管機關評鑑合格之醫院體格檢查合格（符合公務人員特種考試司法官考試規則所定之體格檢查標準）之體格檢查表。\r\n四、未具雙重國籍切結書。\r\n五、公立或經立案之私立大學、獨立學院法律學系或其研究所畢業證書。\r\n六、經依本法第八十七條第五項考試通過取得檢察官遴選資格之考試及格證明文件。\r\n七、曾任教育部審定合格之大學或獨立學院專任教授、副教授或助理教授合計六年以上及講授主要法律科目二年以上證明文件（含教育部教師資格審查合格證書及任教學校核實出具之服務成績優良之年資及講授主要法律科目之證明文件）。\r\n八、法律專門著作一種，二十冊。"
		},
		{
			"number": 500,
			"content": "法務部受理申請後，應辦理下列事項：\r\n一、品德調查。必要時，得通知申請人陳述意見及提供相關資料，或請申請人曾登錄地區法院、檢察署、地方律師公會、曾任職機關（構）、學校或有關機關表示意見及提供相關資料。\r\n二、評閱第三條第一項第九款之書狀。必要時，得調閱申請人執業或服務期間所承辦案件之卷宗。\r\n三、評閱前條第八款之專門著作。\r\n四、書狀或專門著作評閱成績及格者，通知面試。"
		},
		{
			"number": 600,
			"content": "前條第二款及第三款之書狀及專門著作，由檢察官遴選委員會（以下簡稱遴選委員會）召集人指定委員三人評閱，並分別評定分數。必要時，得增聘法律學者或實任十年以上檢察官、法官評閱之。\r\n前項書狀及專門著作評閱成績，以平均分數，算至小數點後第二位，第三位四捨五入，滿七十分為及格；不及格者，不另通知面試。"
		},
		{
			"number": 700,
			"content": "書狀或專門著作評閱成績及格者之面試，由遴選委員會召集人及其指定委員四人行之，採個別面試方式，就下列項目評分：\r\n一、儀態（包括禮貌、態度、舉止）：配分十分。\r\n二、言辭（包括聲調、語言表達能力）：配分二十分。\r\n三、才識（包括志趣、領導、問題判斷、分析、專業知識、專業技術及經驗）：配分五十分。\r\n四、綜合考評（整體考量其適任性）：配分二十分。\r\n前項面試成績之平均分數，算至小數點後第二位，第三位四捨五入，滿七十分為及格。"
		},
		{
			"number": 800,
			"content": "申請人資格條件、品德調查結果、書狀或專門著作評閱成績及面試成績之審查，由遴選委員會辦理。"
		},
		{
			"number": 900,
			"content": "申請人有下列情形之一者，遴選委員會應為不予遴選之決議：\r\n一、有本法第六條所列情事之一。\r\n二、曾受記大過以上之行政懲處或依公務員懲戒法受記過以上之懲戒處分。\r\n三、最近或離職前五年內曾受記過以上之行政懲處或依公務員懲戒法受申誡以上之懲戒處分。\r\n四、曾依律師法受除名處分。\r\n五、最近十年內曾依律師法受停止執行職務處分或最近二年內曾依律師法受申誡或警告處分。\r\n六、最近二年內曾申請擔任檢察官，經遴選委員會決議不予遴選。\r\n七、不符合本法第八十七條第一項第五款、第六款或第二項第二款所定之資格。\r\n八、不符合第二條第一項之年齡限制。\r\n九、申請者應備文件未齊備，經定期命其補正，屆期仍未補正。\r\n十、書狀或專門著作之評閱成績，其平均分數未達七十分。\r\n十一、面試成績平均分數未達七十分。\r\n十二、品德不佳。\r\n十三、敬業精神不足。\r\n十四、其他不適宜轉任檢察官之情形。"
		},
		{
			"number": 1000,
			"content": "經法務部核定錄取者，應依本法第八十八條第九項規定參加職前研習。研習及格者，送由公務人員保障暨培訓委員會報請考試院發給考試及格證書，並由法務部派任。\r\n前項研習人員之研習期間、實施方式、津貼、請假、成績考核及研習資格之廢止等有關事項，依遴選檢察官職前研習辦法規定辦理。"
		},
		{
			"number": 1100,
			"content": "法務部依本辦法辦理各項審查工作所需酬勞費用，除法令另有規定外，準用考選部各項考試工作酬勞費用支給要點之規定。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零一年七月六日施行。"
		}
	]
}