{
	"法規性質": "命令",
	"法規名稱": "法務部調查局辦理血緣關係鑑定案件收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0010065",
	"法規類別": "行政＞法務部＞調查目",
	"最新異動日期": "20240729",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十七年七月二十一日法務部法令字第 0970802401 號令訂定\r\n  發布全文 10 條；並自發布日施行\r\n2.中華民國一百零三年十二月九日法務部法令字第 10304552090  號令修\r\n  正發布全文 11 條；並自發布日施行\r\n3.中華民國一百零九年七月二十九日法務部法令字第 10904523650  號令\r\n  增訂發布第 8-1  條條文\r\n4.中華民國一百十三年七月二十九日法務部法令字第 11304527330  號令\r\n  修正發布第 7  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依規費法第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準適用於非刑事案件經法院囑託，或機關、團體或民眾申請之血緣關係鑑定，經法務部調查局（以下簡稱本局）受理者，依本標準之規定收費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準所稱受驗人係指非涉刑事案件，為釐清與他人血緣關係之當事人。\r\n限制行為能力人或無行為能力人為受驗人時，應經法定代理人、權責機關或權責機關所委託之民間團體或個人協助申請鑑定，並應陪同到驗。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "囑託之法院或申請之機關、團體或民眾應先以電話、網路或書面方式預約到驗時間，並通知受驗人準時到驗。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "鑑定方法與受驗程序如下：\r\n一、鑑定方法為去氧核醣核酸（以下簡稱 DNA）分析。\r\n二、受驗人應攜帶國民身分證、戶口名簿或護照等足資證明身分之證件正本，於到驗當日至本局報到，經核對身分無誤，且同案到場關係人均無異議後，填寫親子血緣鑑定申請表與檢體採集紀錄等表件。\r\n三、依醫學上認可之程序採集受驗人唾液、血液或其他適用之檢體。\r\n四、受驗人因健康、住居限制、服刑、死亡等原因無法到驗者，應由囑託之法院或申請之機關、團體或民眾提供檢體，並於本局收受前負檢體保全之責任。\r\n五、依前款規定由相關當事人或委託鑑定之權責機關提供之檢體，應於外包裝上記明受驗人姓名、出生年月日、國民身分證統一編號，與採集檢體時間、地點及採集檢體人職稱、姓名；外包裝封緘騎縫處並由受驗人或檢體採集人封緘，記載不完整或包裝破損者，本局得拒絕收受。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "鑑定項目如下：\r\n一、以人類體染色體短片段重複性基因（簡稱 DNA STR）多型性系統為基本鑑定項目。\r\n二、人類 Y  染色體短片段重複性基因（簡稱 Y-STR）、人類 X  染色體短片段重複性基因（簡稱X-STR）、粒線體DNA（簡稱mtDNA）等三種鑑定項目，為輔助鑑定系統。\r\n依基本鑑定項目，無法判斷一親等血親血緣關係，或為釐清非一親等血親血緣關係，依需要增加輔助鑑定系統時，應向受驗人說明增加輔助鑑定系統之原因、種類及費用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "收費標準如下：\r\n一、基本鑑定項目，每一受驗人收費新臺幣七千元。\r\n二、Y-STR 及 X-STR  輔助鑑定項目，每一受驗人每增加一項，加收新臺幣二千元。\r\n三、mtDNA 輔助鑑定項目，每一受驗人加收新臺幣三千元。\r\n四、非唾液、血液之特殊檢體鑑定，每一受驗人加收新臺幣二千五百元。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "符合下列情形之一者，免收鑑定費用：\r\n一、領有政府核發之低收入戶證明文件，而經本局認定有申請鑑定之必要。\r\n二、權責機關依法協助之個案，經實際訪視、審查，認確有申請鑑定之必要，且財力無法負擔，而由權責機關書面提出申請。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "本局辦理血緣關係鑑定案件，每一案件提供二份中文鑑定書。\r\n前項鑑定案件，需加發中文或英文鑑定書者，除符合前條情形免予收費外，每份計收工本費新臺幣一百五十元。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "鑑定書內容要項與寄送方法如下：\r\n一、鑑定書應記載到驗日期及各受驗人之姓名、出生年月日、國民身分證統一編號、檢體來源、鑑定方法、DNA 分析結果、血緣關係研判等。\r\n二、機關或團體委託案件以郵寄回覆，當事人自行申請案件可選擇郵寄或親自領取。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本標準所定之規費，其收取應依預算程序辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}