{
	"法規性質": "命令",
	"法規名稱": "高等考試司法官考試錄取人員學習規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0010009",
	"法規類別": "廢止法規＞法務部",
	"最新異動日期": "19980520",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十三年三月二十日司法行政部訂定發布\r\n2.中華民國四十年三月十五日司法行政部修正發布全文 12 條\r\n3.中華民國四十三年七月二十二日司法行政部修正發布第 11 條\r\n4.中華民國四十五年四月二十三日司法行政部修正發布全文 13 條\r\n5.中華民國五十八年六月二十日司法行政部修正發布全文 13 條\r\n6.中華民國八十七年五月二十日法務部（87）法令字第 000979 號令發布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "高等考試司法官考試錄取人員，應經學習期滿成績及格，始得領取及格證\r\n書。其學習依本規則行之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "前條應學習人員，經考選部呈准分發司法行政部後，由司法行政部轉分各\r\n地方法院學習審判、檢察等事務，其學習期間為一年。\r\n前項學習人員報到及開始學習日期，由各該地方法院填表呈司法行政部轉\r\n考選部備查。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "司法行政部得命司法官考試錄取人員入司法官訓練所學習受訓，並得酌量\r\n延長其期間。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "分發學習人員，應照左列順序分期學習，由各地方法院院長或首席檢察官\r\n指定推事、檢察官一員或數員負責指導：\r\n一、法院紀錄事務。\r\n二、檢察事務。\r\n三、刑事審判事務。\r\n四、民事審判事務。\r\n五、民事執行事務。\r\n六、監獄管理事務。\r\n任指導之推事檢察官已否盡職，視學習人員成績優劣，列入該指導人員年\r\n終考績，由各該地方法院院長或首席檢察官隨時考察，層報司法行政部備\r\n查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "分發學習人員，得閱覽訴訟卷宗，開庭時在場旁聽，推事評議及檢察官偵\r\n查時亦得許其在場。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "任指導之推事、檢察官，每月應令分發學習人員擬作裁判書、處分書十件\r\n以上，所擬稿件有不當者應改正指示之。\r\n推事檢察官如係就其承辦之案件令學習人員擬作裁判書處分書者，得照錄\r\n該稿件用為該案裁判書或處分書之原本，其原稿仍交由學習人員保存之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "分發學習人員應各備學習日記，隨時記載所辦事務及經驗所得，於月終連\r\n同擬作裁判書、處分書原稿及其他稿件，經由指導之推事、檢察官，送該\r\n地方法院院長或首席檢察官核閱。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "分發學習期滿後，該地方法院院長或首席檢察官，應即就學習人員之操行\r\n、能力及成績，出具切實報告書，連同擬作裁判書處分書原稿及其他稿件\r\n，送由該管高等法院院長或首席檢察官，迅速轉呈司法行政部，不得遲延\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "分發學習人員有行止不檢或任事不力者，該地方法院院長或首席檢察官應\r\n加警告，其情節較重或屢經警告不悛者，呈由該管高等法院院長或首席檢\r\n察官轉報司法行政部核辦。\r\n前項警告，應記明於前條第一項之報告書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學習人員學習期滿成績及格者，由司法行政部函轉考選部呈請考試院頒發\r\n考試及格證書，並咨銓敘部備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學習人員在學習或訓練期間之待遇如左：\r\n一、學習或受訓人員原無職務者，如曾經銓定俸級較薦十為高者，就已銓\r\n    定俸級百分之八十支給，關于各種補助費及實物配給均照規定支給。\r\n二、在司法行政部及其所屬機關原有職務者應免去原職學習受訓。但其待\r\n    遇除照前款辦理外，得每月酌予補助新臺幣參百元。\r\n三、在其他機關原有職務者，得由學習受訓人員呈准其服務機關保留原職\r\n    ，帶薪學習受訓。但原機關免去原職參加學習受訓者，其應支待遇，\r\n    依前兩款之規定。\r\n四、學習人員在訓練期間供給膳食，其本人實物配給應予停發。\r\n前項第一第二兩款之待遇由主管學習之地方法院或司法官訓練所支給。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "相當於高等考試之特種考試推事檢察官考試錄取人員，及司法人員升充司\r\n法官，其學習訓練，準用本規則之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則自公布日施行。"
		}
	]
}