{
	"pcode": "I0010012",
	"type": "命令",
	"title": "各級法院檢察處財務收支處理規則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0010012",
	"category": [
		"廢止法規",
		"法務部"
	],
	"lastUpdate": "19950505",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國七十年七月三日法務部（70）法會字第 8334 號函訂定發布全文 18 條",
		"中華民國八十四年五月五日法務部（84）法令字第 11005 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依據會計法、國庫法及有關法令之規定訂定之。"
		},
		{
			"number": 200,
			"content": "各級法院檢察處除經費類款項之收支，按有關法令之規定辦理外，凡歲入\r\n法收款、刑事保證金及贓證款物、票據有價證券之經收、發還、繳庫  退\r\n庫，暨各項收入憑證之管理，悉依照本規則辦理。"
		},
		{
			"number": 300,
			"content": "各法院檢察處出納室附設收費處，主辦出納人員承機關長官之命，暨主辦\r\n會計人員之指導，分別綜理前條一切現金、票據、有價證券、及貴重物品\r\n之出納、保管、移轉、事務，並得視事務之繁簡，增設助理員一至三人，\r\n襄助辦理。"
		},
		{
			"number": 400,
			"content": "收費處依本規則之規定，經收及發還各項財物，除法收款之繳庫、退庫、\r\n暫收款之處理，另按規定辦理外，應設置現金出納、有價證券保管品各類\r\n備查簿，依左列收入及發還項目，暨應具備之單據、憑證、收入日報表等\r\n按時登記之：\r\n一、經收之部\r\n (一) 法收款\r\n      1 罰金、罰鍰\r\n      2 沒收沒入金\r\n      3 沒收物變價\r\n      4 其他司法收入\r\n (二) 保管款\r\n      1 刑事保證金\r\n      2 贓證物款\r\n (三) 暫收款\r\n      不屬於法收款及保管款之款項\r\n (四) 保管品\r\n      貴重贓證物品\r\n二、發還之部\r\n (一) 保管款\r\n      1 刑事保證金\r\n      2 贓證物款\r\n (二) 暫收款\r\n      不屬於法收款及保管款之款項\r\n (三) 保管品\r\n      貴重贓證物品\r\n (四) 其他依法應辦退庫發還款項。\r\n (五) 前列各款單據憑證格式另定之。"
		},
		{
			"number": 500,
			"content": "當事人繳納各種款項，應提出該管法院檢察處執行命令，或其他書類向主\r\n辦業務單位請求填發繳款通知，送經收費處查對無訛後，按其款項類別，\r\n案號、金額依左列規定辦理：\r\n一、法收款\r\n    由收費處複製統一收據一式五聯，經填單人員核章，送駐收國庫點收\r\n    款項，加蓋日戳及印章，隨以第一聯為存根，第二聯發交繳款人收執\r\n    ，第三聯送主辦單位查對，第四聯逐日附入征收款收入日報表送會計\r\n    室核製傳票，月終彙送審計機關，第五聯由國庫駐收人員抽存。\r\n    無國庫駐收之法院檢察處，其款項應由主辦出納人員經收，免填國庫\r\n    抽存之第五聯。\r\n二、保管款\r\n    由收費處複製收據一式五聯，經填單人員核章，送駐收國庫點收款項\r\n    ，加蓋日戳及印章，隨以第一聯為存根，第二聯發交繳款人收執，第\r\n    三聯送主辦單位查對，第四聯逐日附入保管款收入日報表彙送會計室\r\n    核製傳票，第五聯由國庫駐收人員抽存。\r\n    無國庫駐收之法院檢察處，其款項應由主辦出納人員經收，免填國庫\r\n    抽存之第五聯\r\n三、暫收款項，比照保管款規定辦理。"
		},
		{
			"number": 600,
			"content": "出納室收受刑事案件貴重贓證物品應由主辦出納人員點收無誤後，填具貴\r\n重贓證物品收據一式五聯，加蓋收受日期及印章，隨以第一聯為存根，第\r\n二聯發交繳納人收執，第三聯送主辦單位查對，第四聯逐日附入貴重贓證\r\n物品 (保管品) 收入日報表、送會計室核製傳票，第五聯由出納室向國庫\r\n申請保管，取回保管品寄存證，作為發還保管品之憑證。\r\n前項保管品，如係原封保管，應由主辦出納人員會同書記長、主辦會計人\r\n員  主辦總務人員眼同封誌，加蓋私章，拆封時亦同。"
		},
		{
			"number": 700,
			"content": "出納室及收費處經收第四條各款之現金，如當事人以銀行票據繳納者，應\r\n以銀行本票、國庫支票及銀行保付劃線支票為限。"
		},
		{
			"number": 800,
			"content": "警察機關隨案移送之罰金及刑事保證金，其處理程序如左：\r\n一、收發室收到隨案移送之罰金或刑事保證金，經點收給據後，應登入專\r\n    設附有現金及票據 (限於本規則第七條所列之票據) 案件收文簿內，\r\n    並由罰金執行單位填具收受罰金或刑事保證金通知，連同款項，於當\r\n    日移送收費處核收。\r\n二、收費處收到送繳之罰金或刑事保證金，即依據收受通知，依照第五條\r\n    之規定，複製統一收據或聯單分送有關單位。"
		},
		{
			"number": 900,
			"content": "訴訟當事人在辦公時間外，繳納之罰金或刑事保證金，其處理程序如左：\r\n一、由出納室依據繳款通知，填具臨時收據，向繳納人點收無誤後，加蓋\r\n    日戳及印章，應以第一聯為存根，第二聯發交繳納人收執，第三聯送\r\n    承辦單位附卷。\r\n二、出納室收到上項罰金或刑事保證金，應即登入代收罰金或刑事保證金\r\n    登記簿，向承辦書記官取具原繳款通知，連同經收款頂，於次日上午\r\n    九時前，點交國庫駐收人員或收費處核收無誤後，除罰金部分依第五\r\n    條之規定，開具統一收據分送有關單位辦理外，刑事保證金部分，填\r\n    具保證金收據一式四聯，加蓋日戳及印章，隨以第一聯為存根，第二\r\n    聯送出納人員，第三聯送會計室，第四聯送代庫銀行。\r\n    無國庫駐收之法院檢察處，其款項應由主辦出納人員經收，免填代庫\r\n    銀行之第四聯。\r\n    前項罰金收據及保證金聯單之第二聯，送由出納人員處理，以備換回\r\n    原發臨時收據，註銷附卷。"
		},
		{
			"number": 1000,
			"content": "各級法院檢察處收發室經收之郵寄現金票據 (限第七條所列之票據) ，其\r\n處理程序如左：\r\n一、收發室收到訴訟當事人郵寄匯票或支票，即依據郵寄人之姓名，或機\r\n    關團體名稱金額等，填具收入匯票、支票等登記單一式四份，連同票\r\n    據，移送駐收國庫收費人員或收費處點收，加蓋日戳及印章，除以第\r\n    二聯抽存外，將一、四聯退還收發室，第三聯由收費處收存 (第一聯\r\n    為收發室存根，第四聯送機關監印人員) 。\r\n二、收費處收到前項收入匯票、支票登記單第三聯，即根據姓名金額，填\r\n    具暫收票款聯單一式四聯，隨以第一聯為存根，第二聯送承辦單位，\r\n    第三聯送會計室核製傳票，以暫收款科目收帳，第四聯送代庫銀行。\r\n三、承辦單位收到前項暫收票款聯單第二聯時，即照繳納人之姓名，查對\r\n    分案簿，分發承辦人員就其所遞訴狀記載案由、案號，填具收受案款\r\n    通知，一式二聯，以第一聯送會計室查核轉帳，第二聯存查。\r\n四、收發室經收前項票據及現金，如當事人所遞訴狀書類已載明案由  案\r\n    號、款別、金額等，應即洽請主辦單位查填收受案款通知，交由收發\r\n    室連同所收票款逕向收費處繳納，取回第二聯收據存查，免以暫收款\r\n    科目處理。"
		},
		{
			"number": 1100,
			"content": "國庫未派員駐收之法院檢察處，出納室經收款項，除保管款及暫收款，應\r\n按日結算，編製各項收入日報表，並填具國庫專戶存款書，將款繳納國庫\r\n代理之銀行後，以第一聯存查聯由國庫抽存，第二收據聯存出納室，第三\r\n報查聯連同收入日報表送會計室核製傳票外，法收款項，應依國庫法施行\r\n細則第九條之規定，填具繳款書，於當日或次日解繳國庫，並以第一收據\r\n聯，連同收入日報表送會計室核製傳票，第二通知聯由收款國庫代理銀行\r\n存查，第三報查聯由收款國庫報繳總庫，第四回證聯送主管收入機關，第\r\n五證明聯存查，第六存根聯存繳機關。"
		},
		{
			"number": 1200,
			"content": "各級法院檢察處發還各種案款或貴重贓證物品，應由主辦業務單位承辦人\r\n員依據有關書類核對原案，製作發還通知一式三份，經單位主管核准後，\r\n隨以第一聯為存根，第二聯附卷，第三聯通知會計室製票發還。\r\n前項發還款項，如具領人，距該檢察處較遠，而發還金額較小，(暫定一\r\n千元以下主管機關可視物價指數機動調整。) 可利用郵匯發還，其處理程\r\n序 (1)  業務單位向當事人寄發發還通知時附委託書及空白收據。 (2)\r\n當事人填寫委託書 (委託該法院檢察處交郵代匯，並同意郵匯費在發還款\r\n內扣除) 及收據 (註明身分證號碼、住址貼足千分之四印花稅票或繳還原\r\n繳款收據免貼印花) 以雙掛號寄還原業務單位 (3)  由業務單位轉知會計\r\n室辦理發還手續。"
		},
		{
			"number": 1300,
			"content": "會計室接到承辦業務單位通知發還，或轉發各種案款，應即查對登記卡無\r\n誤後，製作支出傳票，逕送出納室開具國庫支票，連同複製發還領據一式\r\n三份，一併送主辦會計人員機關長官核章完畢，隨將發還三聯領據，請具\r\n領人簽名蓋章，並註明國民身分證號碼及詳細地址，由出納室核驗相符後\r\n，將國庫支票交領款人收執，以第一聯為存根，第二聯送主辦單位查對，\r\n第三聯附入支出傳票送還會計室登帳。\r\n暫收款之發還或轉發除另有規定者，依其規定外，比照前項規定辦理。\r\n凡繳回原發給之收據具領者，第一項之規定應填製之三聯領據，具領人得\r\n免再簽名蓋章，並貼用印花外，應由出納室在三聯領據上加蓋「發訖」之\r\n印戳，並將原發收據，予以註銷，附入第三聯送會計室，第一  二聯照原\r\n規定辦理。\r\n前項三聯領款收據，除業務單位基於內部處理業務所書立之憑證，可免貼\r\n印花外，其餘均應依法貼用印花稅票。"
		},
		{
			"number": 1400,
			"content": "各項收費聯單及收據，應先編列號數，每日順號連接使用，不得缺號或塗\r\n改。所有金額各欄之數字，應以大寫填列 (例如：壹、貳) ，不得省略潦\r\n草，遇有因繕寫錯誤，而致缺號之聯單收據，應由經辦人員檢同原件聲敘\r\n理由，並送機關長官核准註銷送會計室辦理。\r\n會計室收到前項聯單及收據，除核算金額外，並應檢查有無缺號或塗改，\r\n如有不符情事，須退還出納室查明更正後再行登帳。"
		},
		{
			"number": 1500,
			"content": "各項保管款、暫收款、保管品、之發還及轉發，各級有關人員應負左列責\r\n任：\r\n一、主辦檢察官應負審核應否准許及複核發還通知之責。\r\n二、贓證物庫承辦書記官應負查卷核對及填發通知之責。\r\n三、主辦出納人員應負查驗領款人國民身分證、詳細住址、核對印章，及\r\n    其金額是否相符之責。\r\n四、主辦會計人員應負查核原繳款人及應受領人案號、案由、姓名及其金\r\n    額是否相符之責。\r\n前項主辦人員或承辦佐理人員，如有違誤，致公款遭受損失，或因處理延\r\n宕，使當事人權益有所損害時，除依法負賠償責任外，並依有關法規分別\r\n議處。"
		},
		{
			"number": 1600,
			"content": "各級法院檢察處經管財務人員，應遴選適當人員充任，並取具殷實舖保或\r\n可靠之保證人保證，載明負賠償公款之責任，每隔半年對保一次。保證人\r\n如有異議，應於事前向原具保之機關聲請退保，獲得同意，經被保證人從\r\n新覓保後，始得解除保證責任。"
		},
		{
			"number": 1700,
			"content": "本規則各項收入憑證之管理，依左列規定辦理：\r\n一、收費處所需各項收入憑證，應由領用人按實際需要，填具請領 (銷號\r\n    ) 表一式三份，加蓋印章，填明種類、單位、數量 (字軌號碼部分，\r\n    由領用人查填，請領部分由保管人員查填) ，連同使用完畢之收入憑\r\n    證存根聯 (第一次請領者免) ，逕送主管出納人員核轉機關長官或授\r\n    權代簽人核准後，以第一聯為存根，第二、三聯由領用人持向保管人\r\n    員查驗銷號換發新證。保管人員於換發新證時，應設置各項收入憑證\r\n    ，領用登記表，依據請領表填明領用人姓名、憑證字軌、號碼、計用\r\n    張數等項，送領用人員簽收。\r\n二、領用人員領到已蓋用機關印鑑之各項收入憑證，應妥慎保管，注意使\r\n    用。使用完畢時，並將存根聯分類整理，裝訂成冊，加具封面，填明\r\n    名稱、單位、數量、字軌起訖號碼等簽章證明，連同存根聯移送保管\r\n    人員驗收銷號。\r\n三、保管人員收到前項存根聯及銷號表，應於表上加蓋印章，除以第一聯\r\n    連同存根聯送檔案室簽收外，第二聯退還領用人，第三聯存查。\r\n四、保管人員保管各項收入憑證，應於每月月終依據領用登記表領用數量\r\n    ，及當月份新收數上月結存數，計算本月份結存數量核對庫存後，編\r\n    具各項收入憑證結算表三份，經有關人員核轉機關首長或授權代簽人\r\n    核章完畢，以一份送主管總務人員備查，一份送會計室核存，一份連\r\n    同有關各表合訂成冊，以備稽核。\r\n五、領用人員如遇調職或離職時，其所領用之各項收入憑證，不論已未使\r\n    用完畢，均應專案列冊，報請主管派員監交後任接收，無人接辦者，\r\n    得暫由總務科接管。"
		},
		{
			"number": 1800,
			"content": "本規則自發布日施行。"
		}
	]
}