{
	"pcode": "I0010099",
	"type": "命令",
	"title": "律師資格審查會審議規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0010099",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"lastUpdate": "20200828",
	"isTranslated": true,
	"english": "Review Rules of the Attorney Qualification Review Committee",
	"history": [
		"中華民國一百零九年八月二十八日法務部法令字第 10904504300 號令訂定發布全文 17 條；並自發布日施行"
	],
	"theAct": {
		"title": "律師法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依律師法（以下簡稱本法）第十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "律師資格審查會（以下簡稱本會）審議事項如下：\r\n一、本法有關律師證書之停止審查。\r\n二、本法有關律師證書之核發、撤銷或廢止。\r\n三、本法第七十四條以外有關律師執行職務之停止及回復。"
		},
		{
			"number": 300,
			"content": "本會置委員十一人，由法務部部長指派次長擔任召集人、檢察司司長擔任副召集人，並為當然委員；其餘委員，由法務部（以下簡稱本部）部長就下列人員聘任之：\r\n一、司法院推薦高等行政法院法官一人、高等法院或其分院法官一人。\r\n二、高等檢察署推薦該署或其檢察分署檢察官一人。\r\n三、全國律師聯合會推薦該會個人會員四人。\r\n四、學者專家二人。\r\n本會委員任期二年，期滿得續聘之。由司法院、高等檢察署推薦出任者，如已不具前項所定法官、檢察官身分者，由司法院、高等檢察署另行推薦；由全國律師聯合會推薦出任者，如已不具該會個人會員身分，由該會另行推薦。\r\n委員於任期期間因故無法擔任時，其改聘委員之任期至原任期屆滿為止。"
		},
		{
			"number": 400,
			"content": "本會每兩週召開會議一次，無案件時得不召開，必要時得召開臨時會議。\r\n本會召開會議時，由召集人擔任主席；召集人不克出席時，由副召集人擔任之；召集人、副召集人均不克出席時，由召集人指定之委員擔任之。\r\n前項會議，委員應親自出席。"
		},
		{
			"number": 500,
			"content": "本會委員迴避事由、受審查人申請迴避及本會依職權為迴避決定等情形，準用本法第八十一條至第八十三條規定。"
		},
		{
			"number": 600,
			"content": "本會應有全體委員二分之一以上出席，始得開會；決議事項應經出席委員過半數之同意，始得決議；可否同數時，由主席裁決之。\r\n委員就審查案件有前條迴避之事由者，不計入該案件出席之人數。"
		},
		{
			"number": 700,
			"content": "本會審議案件涉本法第五條第一項第一款及第八款規定之適用，應先徵詢全國律師聯合會之意見。\r\n前項情形，本會得請全國律師聯合會以書面回覆，必要時亦得請該會派代表於審議時逕予說明。"
		},
		{
			"number": 800,
			"content": "依本法第九條第三項第二款或同條第四項規定，本會審議律師應否停止執行其職務或依其申請回復執行職務時，就其有無客觀事實足認其身心狀況不能執行業務之情形，應邀請相關專科醫生組成小組認定。"
		},
		{
			"number": 900,
			"content": "全國律師聯合會依本法第二十二條第三項前段規定，以律師違反在職進修最低時數或科目規定且情節重大，報請本部命其停止執行職務時，應敘明其違反規定、情節重大理由並檢附相關事證。\r\n前項受命停止執行職務之律師於完成補修及檢附相關事證後，得依本法第二十二條第三項後段規定，洽請全國律師聯合會報請本部准其回復執行職務；該會應於受理其申請後十二日內檢附相關事證，報請本部決定之。"
		},
		{
			"number": 1000,
			"content": "本會受理律師申請回復執行職務之處理期間及程序，準用本法第八條規定。"
		},
		{
			"number": 1100,
			"content": "本會必要時，得請受審查人到場說明。"
		},
		{
			"number": 1200,
			"content": "本會必要時，得邀請有關機關（構）代表、專家學者與民間機構及團體代表列席。"
		},
		{
			"number": 1300,
			"content": "本會決議對受審查人為律師證書之撤銷或廢止處分時，應併同為命其返還該證書之決議。"
		},
		{
			"number": 1400,
			"content": "本會會議對外不公開，與會委員及相關人員對於會議內容均應予保密。"
		},
		{
			"number": 1500,
			"content": "本會之幕僚作業，由本部人員兼辦；本會所需經費，由本部編列預算支應。"
		},
		{
			"number": 1600,
			"content": "本會委員為無給職。"
		},
		{
			"number": 1700,
			"content": "本規則自發布日施行。"
		}
	]
}