{
	"法規性質": "命令",
	"法規名稱": "法務部司法官學院司法官訓練規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0010008",
	"法規類別": "行政＞法務部＞法訓目",
	"最新異動日期": "20220930",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十八年十二月二十七日司法行政部（58）台令人字第 9402\r\n  號令核定\r\n2.中華民國六十年六月二日司法行政部修正發布\r\n3.中華民國六十二年二月二十七日司法行政部修正發布\r\n4.中華民國六十三年二月十五日司法行政部（63）台函人字第 1383 號函\r\n  修正發布\r\n5.中華民國六十六年五月十一日司法行政部修正發布\r\n6.中華民國七十一年二月二十五日法務部（71）法令字第 2236 號令修正\r\n  發布名稱及全文 25 條\r\n7.中華民國七十七年五月二十六日法務部（77）人字第 8848 號函、司法\r\n  院（77）秘台字第 1478 號函修正發布\r\n8.中華民國八十七年二月六日法務部（87）法令字第 000239 號令修正發\r\n  布全文 28 條\r\n9.中華民國八十九年四月二十一日法務部（89）法令字第 000924 號令修\r\n  正發布全文 27 條；並自發布日起施行\r\n10. 中華民國九十二年三月三日法務部法令字第 0921300620 號令修正發\r\n    布全文 25 條；並自發布日施行\r\n11. 中華民國九十三年七月二十一日法務部法令字第 0931302409 號令修\r\n    正發布第 3、10、16、17、18  條條文\r\n12. 中華民國九十七年八月二十二日法務部法令字第 0970028829 號令修\r\n    正發布第 1、10、16～18、21  條條文；並增訂第 17-1 條條文 \r\n13. 中華民國九十九年八月十九日法務部法令字第 0991303008 號令修正\r\n    發布第 17、18 條條文\r\n14. 中華民國一百年八月十日法務部法令字第 1001303088 號令修正發布\r\n    第 2、5、8、10、12、18、23  條條文及第四章、第五章章名\r\n15. 中華民國一百零一年七月十一日法務部法令字第 10108119740  號令\r\n    修正發布第 3、8、17 條條文\r\n16. 中華民國一百零一年九月五日法務部法令字第 10108126650  號令修\r\n    正發布第 3、7、18 條條文\r\n17. 中華民國一百零二年九月四日法務部法令字第 10208519840  號令修\r\n    正發布名稱及全文 26 條；並自發布日施行\r\n    （原名稱：法務部司法官訓練所司法官訓練規則；新名稱：法務部司\r\n    法官學院司法官訓練規則）\r\n    中華民國一百零二年八月二十日公務人員保障暨培訓委員會公訓字第\r\n    1020011938  號函同意備查\r\n18. 中華民國一百零四年二月十一日法務部法令字第 10408503690  號令\r\n    修正發布第 10、16、17、19、26、27 條條文；並自一百零四年一月\r\n    一日施行\r\n    中華民國一百零四年一月二十七日公務人員保障暨培訓委員會公訓字\r\n    第 1040000899 號函同意備查\r\n19. 中華民國一百零五年八月九日法務部法令字第 10508514680  號令修\r\n    正發布第 10、17、19 條條文\r\n    中華民國一百零五年七月二十七日公務人員保障暨培訓委員會公訓字\r\n    第 1050010739 號函同意備查\r\n    中華民國一百零五年四月二十二日司法官訓練委員會第 76 次會議修\r\n    正通過\r\n20. 中華民國一百零六年十一月二十九日法務部法令字第 10608520240\r\n    號令修正發布第 8、14、17、19、26、27  條條文及第五章章名；並\r\n    自一百零六年八月二十八日施行\r\n21. 中華民國一百零七年九月二十八日法務部法令字第 10708510380  號\r\n    令修正發布第 7、9、10、15、17、19、26、27 條條文；並自一百零\r\n    七年八月二十七日施行\r\n22. 中華民國一百零八年六月十二日法務部法令字第 10808506610  號令\r\n    修正發布第 20、23 條條文\r\n23. 中華民國一百零八年八月二十一日法務部法令字第 10808515940  號\r\n    令修正發布第 15、17、19、26、27 條條文；並自一百零八年八月二\r\n    十六日施行\r\n24. 中華民國一百十一年九月三十日法務部法令字第 11108525060  號令\r\n    修正發布第 19 條",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依司法人員人事條例第二十七條及公務人員考試錄取人員訓練辦法第三條、第九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "司法官之養成課程，在使學員深入研討法律理論，學習司法實務，充實一般知識及養成高尚之品德。\r\n學員應遵守法務部司法官學院（以下簡稱本學院）有關章則，敦品勵學，專心研修，不得兼任其他工作或在他處進修。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學員入本學院前，得申請住宿。但有特殊情形，經本學院核准者，得於入本學院後申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學員應保守所獲知公務上之機密，不得洩漏。"
		},
		{
			"編章節": "第 二 章 學員"
		},
		{
			"條號": "第 5 條",
			"條文內容": "司法官學員每期員額定為九十名，但必要時得增減之。\r\n前項學員及其員額之增減應提經司法官訓練委員會決議。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條學員來源如下：\r\n一、經高等考試、特種考試司法人員三等考試司法官考試或特種考試司法官考試錄取者。\r\n二、具有法定司法官任用資格者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條人員於接到受訓通知後，除因婚、喪、分娩、流產、重病或其他重大事由，檢具足資證明之文件向本學院申請，經核准延期報到者外，應於指定期日，依報到須知之規定至本學院報到。\r\n前項申請延期報到之期限，最長不得逾一個月；經准予延期報到之期間視為請假，依本學院學員請假注意事項第七點規定予以扣分。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學員於入本學院受訓前，應經依公務人員考試體格檢查辦法第二條規定之醫院體格檢查；其檢查不合格者，不得參加訓練。學員於入本學院後，並應接受經指定之心理師實施性向測驗，以做為輔導之參考資料。\r\n前項合格標準與應考時之體格檢查標準同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學員於訓練期間，由本學院依下列俸給標準發給津貼，並得比照本學院現職人員支給婚、喪、生育、子女教育補助，及比照本學院現職人員撫卹相關規定之標準支給遺族撫慰金，並參加全民健康保險、公教人員保險：\r\n一、俸點：比照委任第五職等本俸五級三百七十俸點支給。\r\n二、加給：比照公務人員專業加給表【一】委任第五職等月支數額支給。\r\n學員曾任公務人員，原經銓敘審定之級俸高於委任第五職等本俸五級者，訓練期間仍准支原敘級俸。\r\n第一項規定，自中華民國一百零六年一月一日以後之考試錄取人員適用之；一百零五年十二月三十一日以前之考試錄取人員，仍適用一百零五年二月五日修正發布之公務人員考試錄取人員訓練辦法。"
		},
		{
			"編章節": "第 三 章 訓練期間及教育方式"
		},
		{
			"條號": "第 10 條",
			"條文內容": "司法官訓練期間定為一年六個月至二年，分下列三個階段實施。每期始業、結業日期，應於開始前提經司法官訓練委員會決議：\r\n一、第一階段：學員先行在本學院接受基礎講習課程與各類課程之講授、研習、擬判及演習。\r\n二、第二階段：學員赴行政機關及相關機構學習行政業務等事項後，分配至法院、檢察署等機關學習審判、檢察等業務。\r\n三、第三階段：學員回本學院接受擬判測驗、實務綜合研討及分科教育等。\r\n前項訓練為性質特殊之司法官養成教育，受訓人員不得免除訓練。\r\n第一項訓練期間與實施次序，得視實際需要，提經司法官訓練委員會決議增減或變更。\r\n教學參訪、有關品德學識培養之各種項目及康樂活動等，於訓練期間內酌定時間配合進行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "訓練期間應注重學員品德學識之培養及生活素養之輔導。"
		},
		{
			"編章節": "第 四 章 養成課程"
		},
		{
			"條號": "第 12 條",
			"條文內容": "司法官養成課程分下列三種：\r\n一、法律課程：\r\n（一）實務課程：以指導研習審判、檢察等有關業務為主。\r\n（二）理論課程：以研討最新法律理論及有關判例解釋為主。\r\n二、輔助課程：以充實與司法相關之學科智識為主。\r\n三、一般課程：以培養司法倫理及高尚情操為主。\r\n前項各類課程之科目，於每期開始前，由本學院編列於課程總表。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本學院為提高學員研究能力及適應審檢業務之需要，得於輔助課程中開設外國語文或外國法學課程。"
		},
		{
			"編章節": "第 五 章 訓練成績、重新訓練及廢止受訓資格"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學員訓練成績分為學業成績及品德學識成績，學業成績占百分之八十，品德學識成績占百分之二十。\r\n學業成績及品德學識成績均及格者，為訓練成績及格。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "學員各項成績之計算，各以一百分為滿分，六十分及格，不滿六十分為不及格。\r\n學員學業成績之計算，分下列二類：\r\n一、學科成績，占百分之六十五。\r\n二、學習成績，占百分之三十五。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "訓練期間法律及其他課程視需要舉行各種擬判測驗、隨堂考試及法律課程考試，其科目及方式於考試前公布之。\r\n第三階段訓練期間得舉行口試。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "學員學業成績有下列情形之一者，應予重新訓練：\r\n一、第一階段擬判測驗成績達三分之一以上科目不及格。\r\n二、第一階段法律課程考試成績達三分之一以上科目不及格。\r\n三、第二階段院檢學習經指導法官、檢察官評分為不及格，其不及格之學習期間累計達三分之一以上。\r\n四、第三階段擬判測驗成績達三分之一以上科目不及格。\r\n前項第一款、第二款及第四款成績不及格科目各未達考試科目三分之一者，得予補考一次。無故不參加補考或補考後仍有不及格者，應予重新訓練。\r\n學員有前二項規定應予重新訓練情形者，仍留本學院訓練，由本學院函報公務人員保障暨培訓委員會核定，經核定重新訓練者，應於接受書面通知次日起停止受訓，並於一個月內向本學院申請重新訓練。\r\n重新訓練以一次為限，並應自費參加另期全部三階段訓練。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "學員於訓練期間中途離訓，除因重大傷病、生產經准予保留受訓資格者外，應返還在本學院期間所領全部津貼及各項補助。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "學員有下列情形之一者，廢止受訓資格：\r\n一、公務人員任用法第二十八條第一項所列情事之一。\r\n二、未依規定申請延期報到或申請未准而未依規定報到。\r\n三、學業成績中學科成績或學習成績不及格、第一階段擬判測驗達二分之一以上科目、第一階段法律課程考試成績達二分之一以上科目、第三階段擬判測驗成績達二分之一以上科目不及格或第二階段院檢學習經指導法官、檢察官評分不及格，其不及格之學習期間累計達二分之一以上。\r\n四、學員品德學識成績不及格。\r\n五、經核定重新訓練人員未於第十七條第三項所定期限內申請重新訓練。\r\n六、重新訓練後仍有第十七條第一項、第二項應予重新訓練之情形。\r\n七、請假除因公假、婚假、喪假、產前假、娩假、流產假、陪產檢及陪產假、重大傷病或其他不可歸責事由外，合計達全期訓練期間五分之一。\r\n八、訓練期間曠課時數累計達課程時數百分之二點五；或訓練期間達二十四週者，其曠課時數累計達二十小時。\r\n九、訓練期滿獎懲相互抵銷後，累積達一大過。\r\n十、考試時以詐術或其他不正當方法發生舞弊情事，情節嚴重，有具體事證。\r\n十一、關說案情，情節嚴重，有具體事證。\r\n十二、其他足認為品德操守不良，情節嚴重，有具體事證。\r\n有前項第一款及第二款情形之一者，應由本學院函送公務人員保障暨培訓委員會核定廢止受訓資格。\r\n有第一項第三款至第十二款情形者應經司法官訓練委員會審議通過，並由本學院函送公務人員保障暨培訓委員會核定廢止受訓資格。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "訓練成績及格者，准予結業，發給結業證書，並由本學院函送國家文官學院轉陳公務人員保障暨培訓委員會報請考試院發給考試及格證書。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 21 條",
			"條文內容": "結業學員由司法院及法務部依相關規定分發各地方法院或檢察署服務。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "結業學員經分發任用後，應即遵令到職，其不遵令到職或服務未滿三年而離職者，應返還在本學院期間所領全部津貼及各項補助。但因重大傷病或其他特殊理由經准予離職者，不在此限。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本規則於本學院其他職前訓練班別準用之。但依公務人員考試法及其相關法令另有規定者，從其規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "學員學業成績考查要點、學員法律課程指導要點、學員學習實施要點、學員品德學識成績考查要點、學員獎懲要點、學員請假注意事項及其他本規則未規定事項，由本學院另定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本規則未規定事項適用其他有關訓練法令之規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本規則中華民國一百零六年十一月二十九日、一百零七年九月二十八日及一百零八年八月二十一日修正施行前，已報到參加訓練之人員，適用修正前之規定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本規則自發布日施行。\r\n本規則中華民國一百零四年二月十一日修正之條文，自一百零四年一月一日施行；一百零六年十一月二十九日修正之條文，自一百零六年八月二十八日施行；一百零七年九月二十八日修正之條文，自一百零七年八月二十七日施行；一百零八年八月二十一日修正之條文，自一百零八年八月二十六日施行。"
		}
	]
}