{
	"pcode": "I0020029",
	"type": "命令",
	"title": "行政機關與司法機關辦理行政罰及刑事罰競合案件業務聯繫辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0020029",
	"category": [
		"行政",
		"法務部",
		"法律事務目"
	],
	"lastUpdate": "20120803",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年八月三日行政院院臺法字第 1010047903 號令 、 司法院院台廳行一字第 1010021241 號令會同訂定發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依行政罰法（以下簡稱本法）第三十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "行政機關依本法第三十二條第一項規定移送案件，移送書應記載下列事項\r\n：\r\n一、行為人之姓名、性別、出生年月日、出生地、住居所、身分證明文件\r\n    字號或其他足資辨別之特徵。\r\n二、犯罪事實及證據並所涉法條。\r\n三、所涉違反行政法上之義務及裁處規定。\r\n四、移送之扣留物如依第五條第一項但書規定處理者，其協調內容或法規\r\n    依據。\r\n五、司法機關應依第三條、第四條及第七條規定通知原移送機關之意旨。"
		},
		{
			"number": 300,
			"content": "檢察機關對於依本法第三十二條第一項規定移送之案件，為不起訴處分或\r\n緩起訴處分者，應於處分確定日起二十日內將處分書正本函送原移送機關\r\n，並告知處分確定日期。"
		},
		{
			"number": 400,
			"content": "法院對於依本法第三十二條第一項規定移送之案件，為無罪、免訴、不受\r\n理、不付審理、不付保護處分、免刑、緩刑、撤銷緩刑之裁判確定，或撤\r\n銷緩起訴處分後經判決有罪確定者，應於裁判確定日起二十日內將裁判書\r\n正本函送原移送機關，並告知裁判確定日期。"
		},
		{
			"number": 500,
			"content": "行政機關依本法第三十二條第一項規定移送案件，應將扣留物一併移送。\r\n但移送案件前，已與司法機關協調處理方式，或法律有特別規定者，不在\r\n此限。\r\n前項情形，行政機關依本法第三十九條規定毀棄、拍賣或變賣扣留物者，\r\n應先為保全證據之必要處置。"
		},
		{
			"number": 600,
			"content": "司法機關毀棄、拍賣、變賣及發還行政機關依前條移送之物前，得以書面\r\n通知原移送機關表示意見或為其他保全證據之處置。\r\n原移送機關認前項之物依法有予以扣留或為保全證據處置之必要，應於收\r\n到書面通知後十五日內函復司法機關。\r\n司法機關就行政機關依前條移送之物責付保管時，宜責付原移送機關保管\r\n；如欲責付被告或被告以外之第三人保管，宜先徵詢原移送機關之意見。\r\n前三項之規定，於司法機關辦理本法第三十二條第一項規定移送案件，自\r\n行扣押屬本法第三十六條第一項規定之物者，亦適用之。\r\n司法機關辦理本法第三十二條第一項規定移送案件，為確認扣押物是否屬\r\n於本法第三十六條第一項規定之物，得徵詢行政機關之意見。"
		},
		{
			"number": 700,
			"content": "法院對於依本法第三十二條第一項規定移送之案件為有罪判決或沒收宣告\r\n，應於裁判確定日起二十日內將裁判書正本函送原移送機關，並告知裁判\r\n確定日期。"
		},
		{
			"number": 800,
			"content": "行政機關對於依本法第三十二條第一項規定移送司法機關之案件，得向該\r\n管司法機關查詢原移送案件之受移送人是否受有刑事處罰或尚在刑事訴訟\r\n程序中。\r\n前項查詢，如涉有少年保護事件或少年刑事案件之處理，行政機關應注意\r\n少年事件處理法第八十三條至第八十三條之二少年資料不得公開及塗銷少\r\n年資料之相關規定。"
		},
		{
			"number": 900,
			"content": "行政機關與司法機關辦理本法第三十二條第一項規定案件，於必要時得指\r\n定聯絡人與專線電話等方式為相對通報窗口，隨時保持聯繫及交換意見，\r\n並依任務需要建立必要資訊交換系統及聯繫機制。"
		},
		{
			"number": 1000,
			"content": "本辦法於行政機關與軍事審判機關辦理行政罰及刑事罰競合案件準用之。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}