{
	"法規性質": "法律",
	"法規名稱": "律師法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0020006",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20100127",
	"是否英譯註記": "Y",
	"英文法規名稱": "Attorney Regulation Act",
	"沿革內容": "1.中華民國三十年一月十一日國民政府（30）渝文字第 27 號訓令制定公\r\n  布全文 48 條\r\n2.中華民國三十四年四月五日國民政府修正公布全文 51 條\r\n3.中華民國三十七年三月二十四日國民政府修正公布第 30 條條文\r\n4.中華民國三十八年一月四日總統修正公布第 30 條條文\r\n5.中華民國五十一年六月五日總統修正公布第 1  條條文\r\n6.中華民國六十年十一月四日總統修正公布第 10、18、50 條條文\r\n7.中華民國六十二年一月十三日總統修正公布第 2  條條文\r\n8.中華民國六十二年六月七日總統修正公布第 1  條條文\r\n9.中華民國七十一年一月六日總統（71）台統（一）義字第 0093 號令修\r\n  正公布全文 51 條\r\n10. 中華民國七十三年十二月十日總統（73）華總（一）義字第 6521 號\r\n    令修正公布第 6、7、23、25～27、32、37～39、49、50 條條文\r\n11. 中華民國八十一年十一月十六日總統（81）華總（一）義字第 5565\r\n    號令修正公布全文 53 條\r\n12. 中華民國八十六年四月二十三日總統（86）華總（一）義字第 86000\r\n    95520 號令修正公布第 3、7 條條文\r\n13. 中華民國八十七年六月二十四日總統（87）華總（一）義字第 87001\r\n    23990 號令修正公布第 42、45、46、48、49、50、53 條條文；並增\r\n    訂第 20-1、37-1、47-1～47-14、50-1  條條文；本法修正條文施行\r\n    日期，由行政院定之\r\n    中華民國九十年十二月十九日行政院台九十法字第 073301 號令發布\r\n    本次修正公布第 20-1、42、45、46、47-1、47-2、47-4至47-9、47-\r\n    11至 47-14、48、49、50-1  條自九十一年一月一日施行\r\n14. 中華民國九十年十一月十四日總統（90）華總一義字第 9000222680\r\n    號令修正公布第 47、47-3、47-10、50  條條文；本法修正條文施行\r\n    日期，由行政院定之\r\n    中華民國九十年十二月十九日行政院台九十法字第 073301 號令發布\r\n    本次修正公布之第 47-3 、47-10、50 條，定自九十一年一月一日施\r\n    行  \r\n15. 中華民國九十一年一月三十日總統（91）華總一義字第 09100015100\r\n    號令修正公布第 1、4、7～9、14、21、23、27、32、37-1 條條文；\r\n    並刪除第 10 條條文\r\n16. 中華民國九十九年一月二十七日總統華總一義字第 09900017981  號\r\n    令修正公布第 4、53  條條文；並自九十八年十一月二十三日施行\r\n    中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公\r\n    告第 20 條之 1  所列屬「行政院勞工委員會」之權責事項，自一百\r\n    零三年二月十七日起改由「勞動部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "律師以保障人權、實現社會正義及促進民主法治為使命。\r\n律師應基於前項使命，本於自律自治之精神，誠實執行職務，維護社會秩\r\n序及改善法律制度。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "律師應砥礪品德、維護信譽、遵守律師倫理規範、精研法令及法律事務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中華民國人民經律師考試及格並經訓練合格者，得充律師。\r\n有左列資格之一者，前項考試以檢覈行之：\r\n一、曾任法官、檢察官。\r\n二、曾任公設辯護人六年以上者。\r\n三、曾在公立或經立案之私立大學、獨立學院法律學系畢業，而在公立或\r\n    經立案之私立大學、獨立學院法律學系或法律研究所專任教授二年、\r\n    副教授三年，講授主要法律科目三年以上者。\r\n四、曾在公立或經立案之私立大學、獨立學院法律學系畢業或經軍法官考\r\n    試及格，而任相當於薦任職軍法官六年以上者。\r\n前項第一款、第二款及第四款者免予訓練。\r\n第二項檢覈辦法，由考試院會同司法院、行政院定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "有下列情事之一者，不得充律師：\r\n一、曾受一年有期徒刑以上刑之裁判確定，並依其罪名足認其已喪失執行\r\n    律師之信譽，經律師懲戒委員會懲戒除名。但受緩刑之宣告，緩刑期\r\n    滿而未經撤銷或因過失犯罪者，不在此限。\r\n二、其他曾受本法所定除名處分。\r\n三、曾任公務人員而受撤職處分，其停止任用期間尚未屆滿，或現任公務\r\n    人員而受休職、停職處分，其休職、停職期間尚未屆滿。\r\n四、經教學醫院證明有精神障礙或其他心智缺陷，致不能勝任律師職務。\r\n五、受破產之宣告，尚未復權。\r\n六、受監護或輔助宣告，尚未撤銷。\r\n有前項第一、二款情事，其已充律師者，撤銷其律師資格。\r\n有第一項第三、四、五、六款情事，其已充任律師者，停止其執行職務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經律師考試及格者，得請領律師證書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "請領律師證書，應具聲請書及證明資格文件，報請法務部核明後發給之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "律師得向各法院聲請登錄。\r\n律師應完成職前訓練，方得登錄。但曾任法官、檢察官、公設辯護人、軍\r\n法官者，不在此限。\r\n前項職前訓練之實施方式及退訓、停訓、重訓等有關事項，由法務部徵詢\r\n全國律師公會聯合會意見後，以職前訓練規則定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各法院及各該法院檢察署，應置律師名簿；應記載事項如左：\r\n一、姓名、性別、年齡、住址。\r\n二、律師證書號數。\r\n三、學歷及經歷。\r\n四、事務所。\r\n五、登錄年、月、日及其號數。\r\n六、加入律師公會年、月、日。\r\n七、曾否受過懲戒。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "律師依第七條之規定登錄後，得在左列機關執行職務：\r\n一、各法院、檢察署及司法警察機關。\r\n二、其他依法令規定律師得執行職務之機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "律師非加入律師公會，不得執行職務；律師公會亦不得拒絕其加入。\r\n地方法院登錄之律師，滿十五人者，應於該法院所在地設立律師公會，並\r\n以地方法院之區域為組織區域；其未滿十五人者，應暫時加入鄰近地方法\r\n院所在地之律師公會，或共同設立之。\r\n各地方律師公會，得以七個以上之發起，及全體過半數之同意，組織全國\r\n律師公會聯合會。\r\n在同一組織區域內之同級公會，以一個為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "律師公會之主管機關為社會行政主管機關，目的事業之主管機關為法務部\r\n及所在地地方法院檢察署。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "律師公會置理事、監事，由會員大會選舉之；其名額如左：\r\n一、地方律師公會，置理事三人至二十一人，監事一人至七人。\r\n二、全國律師公會聯合會，置理事九人至三十五人，監事三人至十一人。\r\n前項理事、監事任期三年，連選得連任一次。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "律師公會每年開會員大會一次；必要時，得召開臨時大會，如經會員五分\r\n之一以上之請求，應召開臨時大會。\r\n會員大會，須有會員二分之一以上出席，始得開會。但章程另有規定者，\r\n不在此限。\r\n前項但書之情形，會員大會應由會員親自出席，不得委託他人代理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "律師公會應訂立章程，報請所在地地方法院檢察署層轉法務部及所在地社\r\n會行政主管機關備案；章程有變更時，亦同。\r\n全國律師公會聯合會應訂立律師倫理規範，提經會員代表大會通過後，報\r\n請法務部備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "律師公會章程應規定左列事項：\r\n一、名稱及所在地。\r\n二、理事、監事、候補理、監事之名額，選舉方法及其職務、權限。\r\n三、會員大會及理、監事會議規則。\r\n四、會員之入會、退會。\r\n五、會員應納之會費。\r\n六、律師承辦事件之酬金標準。\r\n七、律師風紀之維持方法。\r\n八、開會及會議事項之通知方法。\r\n九、平民法律扶助之實施辦法。\r\n十、其他處理會務之必要事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "律師公會舉行會議時，應陳報所在地社會行政主管機關及地方法院檢察署\r\n。\r\n前項會議，社會行政主管機關及地方法院檢察署得派員列席。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "律師公會違反法令或律師公會章程者，社會行政主管機關得分別施以左列\r\n之處分：\r\n一、警告。\r\n二、撤銷其決議。\r\n三、整理。\r\n四、解散。\r\n前項第一款、第二款之處分，所在地地方法院檢察署或其上級法院檢察署\r\n亦得為之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "律師公會應將左列各款事項，陳報所在地之社會行政主管機關及地方法院\r\n檢察署：\r\n一、會員名冊及會員之入會、退會。\r\n二、理、監事選舉情形及當選人姓名。\r\n三、會員大會，理、監事會議開會之時間、地點及會議情形。\r\n四、提議、決議事項。\r\n地方法院檢察署應將前項陳報層轉法務部備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "律師受當事人之委託或法院之指定，得辦理法律事務。\r\n律師得辦理商標、專利、工商登記、土地登記及其他依法得代理之事務。\r\n律師辦理前項事務，應遵守有關法令規定，如有違反，應依有關法令處理\r\n。"
		},
		{
			"條號": "第 20-1 條",
			"條文內容": "律師得聘僱外國人從事助理或顧問性質之工作；其許可及管理辦法，由法\r\n務部會同行政院勞工委員會定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "律師應設事務所，並應加入該事務所所在地及執行職務所在地之地方律師\r\n公會。但同一地方法院管轄區域內，不得設二以上之事務所，並不得另設\r\n其他名目之事務所。\r\n律師於登錄時，應將律師事務所所在地通知全國律師公會聯合會。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "律師非經釋明有正當理由，不得辭法院指定之職務。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "律師於接受當事人之委託、法院之指定或政府機關之囑託辦理法律事務後\r\n，應探究案情，搜求證據。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "律師接受事件之委託後，非有正當理由，不得終止其契約；如須終止契約\r\n，應於審期前十日或偵查訊 (詢) 問前通知委託人，在未得委託人同意前\r\n，不得中止進行。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "律師如因懈怠或疏忽，致委託人受損害者，應負賠償之責。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "律師對於左列事件，不得執行其職務：\r\n一、本人或同一律師事務所之律師曾受委託人之相對人之委任，或曾與商\r\n    議而予以贊助者。\r\n二、任法官、檢察官或司法警察官、司法警察時曾經處理之事件。\r\n三、依仲裁程序以仲裁人資格曾經處理之事件。\r\n當事人之請求如係職務上所不應為之行為，律師應拒絕之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "律師在法庭或偵查中執行職務時，應遵守法庭或偵查之秩序。\r\n律師在法庭或偵查中依法執行之職務，應予尊重。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "律師對於委託人、法院、檢察機關或司法警察機關，不得有矇蔽或欺誘之\r\n行為。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "律師不得有足以損及其名譽或信用之行為。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "律師不得以自己或他人名義，刊登跡近招搖或恐嚇之啟事。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "律師不得兼任公務員。但擔任中央或地方機關特定之臨時職務者，不在此\r\n限。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "律師不得從事有辱律師尊嚴及名譽之行業。\r\n律師對於受委託、指定或囑託之事件，不得有不正當之行為或違反其業務\r\n上應盡之義務。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "律師不得與司法人員及司法警察官、司法警察為不正當之往還酬應。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "律師不得受讓當事人間係爭之權利。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "律師不得挑唆訴訟，或以不正當之方法招攬訴訟。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "律師不得代當事人為顯無理由之起訴、上訴或抗告。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "律師不得違背法令、律師規範或律師公會章程，要求期約或收受任何額外\r\n之酬金。"
		},
		{
			"條號": "第 37-1 條",
			"條文內容": "司法人員自離職之日起三年內，不得在其離職前三年內曾任職務之法院或\r\n檢察署執行律師職務。但其因停職、休職或調職等原因離開上開法院或檢\r\n察署已滿三年者，不在此限。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "律師與法院院長或檢察署檢察長有配偶、五親等內血親或三親等內姻親之\r\n關係者，不得在該法院辦理訴訟事件。\r\n律師與辦理案件之法官、檢察官或司法警察官、司法警察有前項之親屬關\r\n係者，就其案件應行迴避。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "律師有左列情事之一者，應付懲戒：\r\n一、有違反第二十條第三項、第二十一條、第二十二條、第二十四條、第\r\n    二十六條、第二十八條至第三十七條之行為者。\r\n二、有犯罪之行為，經判刑確定者。但因過失犯罪者，不在此限。\r\n三、有違背律師倫理規範或律師公會章程之行為，情節重大者。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "律師應付懲戒者，由高等法院或其分院或地方法院檢察署依職權送請律師\r\n懲戒委員會處理。其因辦理第二十條第二項事務應付懲戒者，由各該主管\r\n機關逕行送請處理。\r\n律師公會對於應付懲戒之律師，得經會員大會或理事、監事聯席會議之決\r\n議，送請律師懲戒委員會處理。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "律師懲戒委員會，由高等法院法官三人、高等法院檢察署檢察官一人及律\r\n師五人組織之；委員長由委員互選之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "被懲戒律師、移送懲戒之檢察署、主管機關或律師公會，對於律師懲戒委\r\n員會之決議，有不服者，得向律師懲戒覆審委員會請求覆審。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "律師懲戒覆審委員會，由最高法院法官四人、最高法院檢察署檢察官二人\r\n、律師五人及學者二人組織之；委員長由委員互選之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "懲戒處分如左：\r\n一、警告。\r\n二、申誡。\r\n三、停止執行職務二年以下。\r\n四、除名。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "外國人得依中華民國法律應律師考試。\r\n前項考試及格領有律師證書之外國人，在中華民國執行律師職務，應經法\r\n務部之許可。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "外國人經許可在中華民國執行律師職務者，應遵守中華民國關於律師之一\r\n切法令、律師倫理規範及律師公會章程。\r\n違反前項規定者，除依法令懲處外，法務部得撤銷其許可，並將所領律師\r\n證書註銷。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "外國人經許可在中華民國執行律師職務者，於法院開庭或偵查訊 (詢) 問\r\n在場時，應用國語，所陳文件，應用中華民國文字。"
		},
		{
			"條號": "第 47-1 條",
			"條文內容": "本法稱外國律師，指在中華民國以外之國家或地區，取得律師資格之律師\r\n。\r\n本法稱外國法事務律師，指依本法受許可及經其事務所所在地律師公會同\r\n意入會之外國律師。\r\n本法稱原資格國，指外國律師取得該外國律師資格之國家或地區。"
		},
		{
			"條號": "第 47-2 條",
			"條文內容": "外國律師非經法務部許可及加入其事務所所在地之律師公會，不得執行職\r\n務。"
		},
		{
			"條號": "第 47-3 條",
			"條文內容": "外國律師向法務部申請許可執業，應符合下列資格之一：\r\n一、在原資格國執業五年以上，有證明文件者。但曾受中華民國律師聘僱\r\n    於中華民國從事其本國法律事務之助理或顧問性質之工作者，或於其\r\n    他國家或地區執行其原資格國法律業務者，以二年為限，得計入該執\r\n    業經驗中。\r\n二、於世界貿易組織協定在中華民國管轄區域內生效日以前，已依律師聘\r\n    僱外國人許可及管理辦法受僱擔任助理或顧問，申請時，其受僱期間\r\n    屆滿二年者。"
		},
		{
			"條號": "第 47-4 條",
			"條文內容": "外國律師有下列情形之一者，不得許可其執業︰\r\n一、有第四條各款情事之一者。\r\n二、曾受外國法院有期徒刑一年以上刑之裁判確定者。\r\n三、受原資格國撤銷其律師資格或受除名處分者。"
		},
		{
			"條號": "第 47-5 條",
			"條文內容": "外國律師申請許可，應提出下列文件︰\r\n一、申請書︰載明外國律師姓名、出生年月日、國籍、住所、取得外國律\r\n    師年月日、原資格國名、事務所。\r\n二、符合第四十七條之三規定之證明文件。\r\n法務部受理前項申請得收取費用，其金額另定之。"
		},
		{
			"條號": "第 47-6 條",
			"條文內容": "外國律師應於許可後六個月內向其事務所所在地律師公會申請入會，該律\r\n師公會不得拒絕其加入。"
		},
		{
			"條號": "第 47-7 條",
			"條文內容": "外國法事務律師僅得執行原資格國之法律或該國採行之國際法事務。\r\n外國法事務律師依前項規定所得執行下列法律事務，應與中華民國律師共\r\n同為之或得其提供之書面意見始得為之︰\r\n一、有關婚姻、親子事件之法律事務，當事人一造為中華民國人民之代理\r\n    或文書作成。\r\n二、有關繼承事件之法律事務，當事人一造為中華民國人民或遺產在中華\r\n    民國境內之代理及文書作成。"
		},
		{
			"條號": "第 47-8 條",
			"條文內容": "外國法事務律師應遵守中華民國法令、律師倫理規範及律師公會章程。"
		},
		{
			"條號": "第 47-9 條",
			"條文內容": "外國法事務律師於執行職務時，應使用外國法事務律師之名稱及原資格國\r\n之國名。\r\n外國法事務律師除受僱用外，應於執行業務所在地設事務所，並應表明其\r\n為外國法事務律師事務所。"
		},
		{
			"條號": "第 47-10 條",
			"條文內容": "外國法事務律師不得僱用中華民國律師，並不得與中華民國律師合夥經營\r\n法律事務所。但為履行國際條約義務，外國法事務律師向法務部申請許可\r\n者，得僱用中華民國律師或與中華民國律師合夥經營法律事務所；其許可\r\n條件、程序及其他應遵行事項之管理辦法，由法務部定之。"
		},
		{
			"條號": "第 47-11 條",
			"條文內容": "外國法事務律師有下列情形之一者，其執業之許可應予撤銷︰\r\n一、喪失外國律師資格者。\r\n二、申請許可有虛偽或不實者。\r\n三、受許可者死亡、有第四十七條之四各款情事之一或自行申請撤銷者。\r\n四、業務或財產狀況顯著惡化，有致委任人損害之虞者。\r\n五、受許可後六個月內未向事務所所在地之律師公會申請入會者。\r\n六、違反第四十七條之十者。"
		},
		{
			"條號": "第 47-12 條",
			"條文內容": "外國法事務律師有下列情事之一者，應付懲戒︰\r\n一、有違反第四十七條之七、第四十七條之八或第四十七條之九之行為者\r\n    。\r\n二、有犯罪之行為，經判刑確定者。但因過失犯罪者，不在此限。\r\n懲戒處分準用第四十四條之規定。"
		},
		{
			"條號": "第 47-13 條",
			"條文內容": "外國法事務律師應付懲戒者，由所屬律師公會送請律師懲戒委員會處理。\r\n律師公會對於應付懲戒之外國法事務律師，得經會員大會或理事、監事聯\r\n席會議之決議，送請律師懲戒委員會處理。"
		},
		{
			"條號": "第 47-14 條",
			"條文內容": "被懲戒之外國法事務律師或所屬律師公會，對於律師懲戒委員會之決議，\r\n有不服者，得向律師懲戒覆審委員會請求覆審。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "未取得律師資格，意圖營利而辦理訴訟事件者，除依法令執行業務者外，\r\n處一年以下有期徒刑，得併科新台幣三萬元以上十五萬元以下罰金。\r\n外國律師違反第四十七條之二，外國法事務律師違反第四十七條之七第一\r\n項規定者，亦同。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "律師非親自執行職務，而將事務所、章證或標識提供與未取得律師資格之\r\n人使用者，處一年以下有期徒刑，得併科新台幣三萬元以上十五萬元以下\r\n罰金。\r\n外國法事務律師非親自執行職務，而將事務所、章證或標識提供他人使用\r\n者，亦同。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "未取得律師資格，意圖營利，設立事務所而僱用律師或與律師合夥經營事\r\n務所執行業務者，處一年以下有期徒刑，得併科新臺幣三萬元以上十五萬\r\n元以下罰金。\r\n外國人或未經許可之外國律師，意圖營利，僱用中華民國律師或與中華民\r\n國律師合夥經營律師事務所執行中華民國法律事務者，亦同。"
		},
		{
			"條號": "第 50-1 條",
			"條文內容": "外國法事務律師無故洩漏因業務知悉或持有之他人秘密者，處一年以下有\r\n期徒刑、拘役、或科新台幣二十萬元以下罰金。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "第七條第二項之規定於本法修正施行前，已取得律師資格者，不適用之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "本法施行細則，由法務部會同內政部擬訂，報請行政院核定之。\r\n律師懲戒程序，由法務部擬訂，報請行政院會同司法院核定之。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "本法自公布日施行。\r\n本法中華民國八十七年六月二十四日修正公布之第二十條之一、第四十二\r\n條、第四十五條、第四十六條、第四十七條之一至第四十七條之十四、第\r\n四十八條至第五十條及第五十條之一之施行日期，由行政院定之；九十九\r\n年一月五日修正之條文，自九十八年十一月二十三日施行。"
		}
	]
}