{
	"法規性質": "命令",
	"法規名稱": "律師聘僱外國人從事助理或顧問工作許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0020021",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20200911",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Work Permit for Attorneys to Employ Foreigners as Assistants or Consultants",
	"沿革內容": "1.中華民國九十四年七月七日法務部法令字第 0930804386 號令、行政院\r\n  勞工委員會勞職規字第 0940501677 號令會銜訂定發布全文 18 條；並\r\n  自發布日施行\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 13 條、第 16 條所列屬「行政院勞工委員會」之權責事項，自一百\r\n  零三年二月十七日起改由「勞動部」管轄\r\n2.中華民國一百零九年九月十一日法務部法令字第 10904519470  號令、\r\n  勞動部勞動發管字第 1090013893 號令會銜修正發布第 1、6、7、9、\r\n  13、15、16  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依律師法（以下簡稱本法）第一百三十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "律師得依本辦法之規定申請許可聘僱外國人從事助理或顧問性質之工作。外國法事務律師亦同。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所定有關律師申請聘僱外國人工作許可、展延聘僱許可、撤銷或廢止聘僱許可、撤銷或廢止展延聘僱許可及管理等事項，法務部得委託其他行政機關辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法申請許可者，應依規費法之規定繳交審查費用；其收費標準由法務部定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "外國人受聘僱從事助理或顧問工作，其薪資不得低於中央主管機關公告之數額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "律師所聘僱之外國人應符合下列資格之一：\r\n一、國內外大學以上法律或相關科系畢業。\r\n二、有二年以上在律師事務所、政府或民間機構法律部門工作之經驗，其期間不以畢業後之年資為限。\r\n三、外國律師考試及格。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "律師申請聘僱外國人，應檢附下列文件：\r\n一、申請書。\r\n二、申請人之律師證書影本。\r\n三、聘僱契約書影本。\r\n四、受聘僱外國人名冊。\r\n五、受聘僱外國人學歷、工作經歷、外國律師考試及格之證明文件影本。\r\n六、受聘僱外國人身分證明文件影本。\r\n七、審查費收據正本。但得由網路確認已繳納審查費者，得予免附。\r\n前項第三款之聘僱契約書應記載下列事項：\r\n一、聘僱律師之姓名及律師事務所之地址。\r\n二、受聘僱外國人之姓名、性別、出生年月日、國籍、身分證明文件編號、在臺住居所及其本國或本國以外之固定住所。\r\n三、受聘僱外國人之職位及工作內容。\r\n四、薪資之給付方式及金額。\r\n五、聘僱期間及其起迄日期。\r\n第一項第三款、第五款之文件如係外文者，應檢附中文譯本；其於外國作成者，法務部得因審查之必要，要求該文件需經中華民國駐外使領館、代表處、辦事處或其他經外交部授權機構驗證之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "律師聘僱外國人工作許可之期間，最長為三年，如有繼續聘僱必要者，應於聘僱許可有效期限屆滿前六十日內，檢附前條第一項之文件，向法務部申請展延聘僱許可。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "律師申請聘僱外國人工作許可或展延聘僱許可，有下列情事之一者，應不予許可：\r\n一、律師有本法第五條所列情事之一。\r\n二、申請文件有虛偽或記載不實。\r\n三、檢附之文件記載不詳或不符規定，經通知限期補正，屆期未補正。\r\n前項申請，如有違反其他法令，情節重大者，法務部得不予許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受聘僱之外國人應以其專門性之學識及經驗輔助律師，不得以自己名義辦理訴訟事件或其他法律事務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "律師所聘僱之外國人於聘僱許可有效期間內，如需轉換雇主者，應由新聘僱之律師向法務部重新申請聘僱許可。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受聘僱之外國人入境前後之健康檢查，準用就業服務法第四十八條第三項至第五項規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法務部於核發聘僱許可或展延聘僱許可時，應副知勞動部、外交部。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "律師應於所聘僱之外國人入境後十日內，將其到職情形函報法務部。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "有下列情事之一者，法務部應撤銷聘僱許可或展延聘僱許可之一部或全部：\r\n一、申請文件有虛偽或記載不實。\r\n二、律師以本人名義聘僱外國人為他人工作。\r\n三、律師有本法第五條所列情事之一。\r\n四、律師未依就業服務法之規定安排所聘僱之外國人接受健康檢查或未依規定將健康檢查結果函報衛生主管機關，經衛生主管機關通知辦理仍未辦理。\r\n五、受聘僱之外國人拒絕接受健康檢查、提供不實檢體、檢查不合格、身心狀況無法勝任所指派之工作或罹患傳染病防治法所定之傳染病。\r\n六、受聘僱之外國人違反其他法令，情節重大。\r\n有下列情事之一者，法務部應廢止聘僱許可或展延聘僱許可之一部或全部：\r\n一、律師有本法第五條所列情事之一。\r\n二、律師指派所聘僱外國人從事許可以外之工作。\r\n三、律師未依就業服務法之規定安排所聘僱之外國人接受健康檢查或未依規定將健康檢查結果函報衛生主管機關，經衛生主管機關通知辦理仍未辦理。\r\n四、律師因聘僱外國人致生解僱或資遣本國助理之結果。\r\n五、律師對所聘僱之外國人以強暴脅迫或其他非法之方法，強制其從事勞動。\r\n六、律師非法扣留或侵占所聘僱外國人之護照、居留證件或財物。\r\n七、受聘僱之外國人為申請許可以外之雇主工作或自行從事許可以外之工作。\r\n八、受聘僱之外國人拒絕接受健康檢查、提供不實檢體、檢查不合格、身心狀況無法勝任所指派之工作或罹患傳染病防治法所定之傳染病。\r\n九、受聘僱之外國人連續曠職三日失去聯繫或聘僱關係終止。\r\n十、受聘僱之外國人違反其他法令，情節重大。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受聘僱之外國人有連續曠職三日失去聯繫或聘僱關係終止之情事，律師應於三日內以書面通知法務部、勞動部及當地警察機關。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法所規定之書表格式，由法務部定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}