{
	"法規性質": "命令",
	"法規名稱": "偵辦跨國性毒品犯罪入出境協調管制作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0030027",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20180906",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年一月七日行政院院臺法字第 0930080550 號令訂定發\r\n  布全文 10 條；並自發布日施行\r\n2.中華民國一百零一年十一月十六日行政院院臺法字第 1010068975 號令\r\n  修正發布第 3  條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 3  條第 1  項第 5  款所列屬財政部「關稅總局」之權責事\r\n  項，自一百零二年一月一日起改由財政部「關務署」管轄\r\n  中華民國一百零二年十二月二十四日行政院院臺規字第 1020157894 號\r\n  公告第 3  條第 1  項第 4  款所列屬「內政部警政署基隆、臺中、高\r\n  雄、花蓮港務警察局」之權責事項，自一百零三年一月一日起改由「內\r\n  政部警政署基隆、臺中、高雄、花蓮港務警察總隊」管轄\r\n  中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號\r\n  公告第 3  條第 1  項第 2  款所列屬「內政部入出國及移民署」之權\r\n  責事項，自一百零四年一月二日起改由「內政部移民署」管轄\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 3  條第 1  項第 1  款所列屬「行政院海岸巡防署」之權責事項\r\n  ，自一百零七年四月二十八日起改由「海洋委員會海巡署」管轄\r\n3.中華民國一百零七年九月六日行政院院臺法字第 1070188529 號令修正\r\n  發布第 3～5、8  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒品危害防制條例 (以下簡稱本條例) 第三十二條之一第二項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱跨國性毒品犯罪案件，指涉嫌犯本條例罪，而與各該案件有關\r\n之毒品、人員及其相關人、貨需入、出國境之案件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱入、出境管制機關，指下列機關及其所屬機關：\r\n一、海洋委員會海巡署。\r\n二、內政部移民署。\r\n三、內政部警政署航空警察局。\r\n四、內政部警政署基隆、臺中、高雄、花蓮港務警察總隊。\r\n五、財政部關務署。\r\n前項入、出境管制機關應指定專責單位，負責受理有關檢察及司法警察機\r\n關之控制下交付作業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "偵查計畫書除應記載本條例第三十二條之二規定之事項外，應附註下列內\r\n容：\r\n一、犯罪嫌疑人或被告之刑案資料查詢紀錄表。\r\n二、犯罪嫌疑人或被告是否另有他案拘提或通緝中。\r\n前項偵查計畫書之提出，應酌留最高檢察署檢察總長之審核及入、出境管\r\n制機關之管制作業準備所需時間。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "檢察及司法警察機關於最高檢察署檢察總長核發偵查指揮書後，應依偵查\r\n指揮書之內容，檢附相關文件，以書面通知第三條第二項之入、出境管制\r\n機關專責單位。\r\n前項書面，應以密件處理之，並記載下列事項：\r\n一、犯罪嫌疑人或被告之姓名、年籍、資料。\r\n二、毒品之種類、數量及運送起迄處所。\r\n三、毒品、被告、犯罪嫌疑人與其相關人、貨之入出境航次、漁港、船名\r\n    、時間及方式。\r\n四、偵查犯罪所需時間。\r\n五、入出境管制機關所應採取之作為。\r\n六、其他與毒品、被告及犯罪嫌疑人入出國境有關事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第二項所列之入、出境管制機關專責單位於接獲檢察或司法警察機\r\n關之書面通知後，應即配合辦理有關控制下交付作業。\r\n前項相關人員，應嚴守知悉之職務秘密，違反者依相關法令議處。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢察及司法警察機關對於入、出境管制機關之人員，因執行控制下交付作\r\n業時人身安全之保障，應提供必要之協助。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "檢察及司法警察機關於控制下交付作業完成後，應將偵查結果陳報最高檢\r\n察署檢察總長，並以密件通知入、出境管制機關，俾入、出境管制機關得\r\n為必要之處置。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢察及司法警察機關於毒品、人員及其相關人、貨入境後，應依偵查計畫\r\n書所載之方式，採取防制毒品散逸及犯罪嫌疑人逃逸之監督作為。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}