{
	"法規性質": "命令",
	"法規名稱": "卷宗及證物開示及收費規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0030059",
	"最新異動日期": "20220426",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十一年四月二十六日行政院院臺法字第 1110010668 號令\r\n  訂定發布全文 32 條；並自一百十二年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依國民法官法（以下簡稱本法）第五十三條第二項及規費法第十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第五十三條於檢察官起訴後，向檢察官聲請開示本案之卷宗及證物（以下簡稱卷證開示），以檢閱卷證或抄錄、重製、攝影，或付與卷證影本，依本規則辦理。\r\n前項所定卷證影本，包括翻拍證物之照片、複製電磁紀錄及電子卷證等複本。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "律師得以書面、傳真或其他電子傳送方式，向檢察官聲請卷證開示，以檢閱卷證或抄錄、重製、攝影。\r\n前項所稱律師，指經選任或審判長指定之辯護人，並領有證書而得執行律師業務之人；所稱重製，指影印、轉拷或電子掃描。\r\n律師於聲請卷證開示時，應檢附經選任或指定之證明文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "律師以書面、傳真或其他電子傳送方式聲請卷證開示者，應填具卷證開示聲請書載明下列事項，並簽名或蓋章，提出或傳送於該管檢察署：\r\n一、聲請律師及其辯護之被告姓名。\r\n二、案號、案由及股別。\r\n三、聲請卷證開示範圍及方式。\r\n四、預定卷證開示時間。\r\n五、聲請日期。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "律師聲請卷證開示之範圍有疑義時，承辦書記官得以公文、電話或其他方式向律師確認之，並報請檢察官核示。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "檢察官對於律師聲請卷證開示之範圍認有本法第五十三條第一項但書拒絕開示或限制開示情形者，應於收受聲請後五日內，以書面告知理由。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "書記官應於律師聲請預定卷證開示時間屆至前，先檢出卷證，以依時交付；如有不能依時交付卷證之特別情事者，應於卷證開示聲請書上註明原因，另指定交付時間並通知之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "律師應於預定或接獲通知之時間到檢察署卷證開示室，出示執業證明文件後，洽取卷證檢閱。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢察署卷證開示室或指定開示地點應備置卷證開示登記簿，詳載開示案件案號、案由、開示時間、開示之逐卷與逐證、開示方式、開示人員及聲請開示人員，並妥善保管。\r\n律師獲卷證開示前，應先在卷證開示登記簿簽名或蓋章，完畢後應將所獲卷證，逐卷逐證交還開示人員點收。\r\n律師閱卷時，開示人員不得離開閱卷處所。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "律師聲請卷證開示，應在卷證開示室或檢察署指定地點為之，不得攜出，並注意下列事項：\r\n一、於卷證不得添註、塗改、更換、抽取、圈點、污損或作其他記號。\r\n二、裝訂之卷證不得拆散。\r\n三、卷內文件證物檢閱後，仍照原狀存放。\r\n四、封緘於證物袋之證物不得拆封及取出。\r\n前項第二款情形，律師如有拆卷使用之必要，得經檢察官許可後，由開示人員為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "律師聲請卷證開示，除檢閱外，得自行或繳納費用後請求檢察官指定人員，抄錄、重製或攝影卷證；檢察官於完備電子卷證加密及管理技術時，亦得以提供電子卷證之方式，開示卷證。\r\n依前項規定重製、攝影卷證或交付電子卷證時，得加設浮水印。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "律師得帶同助理抄錄、重製或攝影卷證，助理應出示律師助理證，並於卷證開示登記簿上一併登記其姓名。\r\n證物不得僅由助理單獨在場抄錄、重製或攝影；卷宗除有正當理由外，亦不得僅由助理單獨在場抄錄、重製或攝影。\r\n前二項關於助理之規定，於依律師法規定參加律師職前訓練之學習律師在學習範圍內準用之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "被告聲請檢察官付與卷證影本，應提出聲請狀，載明下列事項，並簽名或蓋章：\r\n一、被告姓名、身分證明文件編號、住居所及聯絡電話；被告為法人者，其名稱及代表人姓名、事務所或營業所。\r\n二、案號、案由及股別。\r\n三、聲請付與卷證影本之範圍。\r\n四、被告收容於矯正機關者，矯正機關在被告聲請付與卷證影本之範圍內，得由被告保管金或勞作金中扣除自行負擔之相關費用。\r\n五、聲請日期。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "被告向檢察官聲請檢閱卷證原本，應提出聲請狀，載明下列事項，並簽名或蓋章：\r\n一、被告姓名、身分證明文件編號、住居所及聯絡電話。\r\n二、案號、案由及股別。\r\n三、聲請檢閱卷證原本之範圍。\r\n四、非檢閱卷證原本不足有效行使防禦權之理由及釋明資料。\r\n五、預定檢閱時間。\r\n六、聲請日期。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "檢察官對於被告聲請卷證開示之範圍認有本法第五十三條第一項但書拒絕開示或限制開示情形者，應於收受聲請後五日內，以書面告知理由。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "檢察官許可被告聲請檢閱卷證原本或付與卷證影本者，交書記官指定適當日期及時間，通知被告檢閱卷證原本，或預納費用及到檢察署領取卷證影本。\r\n前項卷證影本，應加設浮水印。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "被告接獲檢察官許可檢閱卷證原本通知後，應於指定日期及時間到達檢察署卷證開示室或指定開示地點，出示國民身分證、護照或其他身分證明文件供核對。\r\n檢察署卷證開示室或指定開示地點應備置卷證開示登記簿，詳載開示案件案號、案由、開示時間、開示之逐卷與逐證、開示方式、開示人員及聲請開示人員，並妥善保管。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "檢察署應建置具完善監視錄影設備之被告檢閱卷證原本處所，供被告透過安全玻璃或其他適當設備檢閱卷證原本。\r\n前項卷證原本應由檢察官或其指定之開示人員持有操作下供被告檢閱，並得指派法警在場戒護安全。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "被告檢閱卷證原本，應遵守下列事項：\r\n一、不得規避檢察署安全規範，或檢察署人員監看及監視錄影角度。\r\n二、不得要求將卷證攜出檢閱卷證處所。\r\n三、不得要求將裝訂之卷證拆散，亦不得要求拆閱彌封之資料。\r\n四、不得攜帶刀片、飲料等有破壞安全設備或污損卷證之虞之物品。\r\n五、不得攜帶具有抄錄、重製或攝影功能之工具或設備。\r\n六、不得逾越檢察官許可範圍檢閱卷證。\r\n七、不得藉故拖延閱覽時間。\r\n八、不得要求對卷證為添註、塗改、更換、抽取、圈點或作其他記號。\r\n九、不得要求其他人在檢閱卷證處所陪同。但經檢察官許可者，不在此限。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "檢察官許可收容於矯正機關之被告檢閱卷證原本者，書記官應製發提還押票交與法警提解被告到檢察署檢閱及解還，且法警應全程戒護。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "書記官付與被告卷證影本時，應請被告於聲請狀收訖欄簽名或蓋章，確實登載被告領取時日，並將聲請狀附卷備查。\r\n被告到檢察署領取卷證影本，應出示國民身分證、護照或其他身分證明文件；必要時，書記官得請其提出本人健保卡、駕照、戶口名簿或其他足資辨識身分之文件供核對。但收容於矯正機關之被告，書記官得將卷證影本連同送達證書及收據二聯（矯正機關及聲請人各一聯），交法警送矯正機關轉被告收受及收款，或郵寄送達。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "被告得出具委任狀，委任配偶或三親等內親屬到檢察署代為繳費或代領卷證影本。\r\n前項代理人應提出國民身分證、護照或其他身分證明文件及與被告有配偶或三親等內親屬關係之證明。必要時，書記官得請代理人提出健保卡、駕照、戶口名簿或其他足資辨識身分之文件供核對。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "卷證資料之黑白影印費，Ａ３、Ｂ４規格紙張每頁收取新臺幣三元，Ａ４、Ｂ５規格紙張每頁收取新臺幣二元；彩色影印費，Ａ３、Ｂ４規格紙張每頁收取新臺幣三十元，Ａ４、Ｂ５規格紙張每頁收取新臺幣十五元。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "卷證資料之攝影、電子掃描費，每頁收取新臺幣一元。但自備器材操作者，不另收取費用。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "卷證資料之黑白列印費，Ａ３、Ｂ４規格紙張每頁收取新臺幣三元，Ａ４、Ｂ５規格紙張每頁收取新臺幣二元；彩色列印費，Ａ３、Ｂ４規格紙張每頁收取新臺幣三十元，Ａ４、Ｂ５規格紙張每頁收取新臺幣十五元。\r\n因攝影、電子掃描卷證資料而請求交付光碟，每張光碟收取新臺幣五十元。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "卷證影音資料之轉拷費，每張（捲）影音光碟、錄音帶或錄影帶收取新臺幣一百五十元；每張數位影音光碟收取新臺幣三百元。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "電子卷證之收費基準，以下列各款為限：\r\n一、處理費：新臺幣一百元。\r\n二、光碟費：每張徵收新臺幣五十元。但自備電子儲存媒體者，免予收費。\r\n三、郵遞費：以實支數額計算。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "義務辯護人影印、攝影、電子掃描、列印、請求交付光碟、轉拷及複製電子卷證，免收費用。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "告訴代理人或訴訟參與人之代理人為律師，依本法第六十一條第一項規定，於起訴後向檢察官請求檢閱、抄錄、重製或攝影卷證之情形，準用本規則關於律師聲請卷證開示之規定。\r\n無代理人或代理人為非律師之訴訟參與人，依本法第六十一條第二項規定，於起訴後預納費用向檢察官請求付與卷證影本之情形，準用本規則關於被告聲請付與卷證影本之規定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "公設辯護人於起訴後，除所屬法院與對應之地方檢察署另有處理方式外，向檢察官請求檢閱、抄錄、重製或攝影卷證之情形，準用本規則關於律師聲請卷證開示之規定。\r\n公設辯護人影印、攝影、電子掃描、列印、請求交付光碟、轉拷及複製電子卷證，免收費用。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "檢察署人員應依重製、攝影、付與卷證影本之費用收費基準，計算金額覈實收費，並製發收據交聲請人收執。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本規則自中華民國一百十二年一月一日施行。"
		}
	]
}