{
	"法規性質": "命令",
	"法規名稱": "少年及兒童保護事件執行辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=I0030012",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20000920",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十年六月二十九日司法行政部（60）台令刑（二）字第 529\r\n  4 號令訂定發布\r\n2.中華民國六十年十二月二十四日司法行政部（60）台令刑（二）字第 1\r\n  062 號令修正發布\r\n3.中華民國六十五年二月十二日司法行政部（65）台令刑字第 01024  號\r\n  令修正發布\r\n4.中華民國六十五年十二月十七日司法行政部（65）台函刑字第 11064\r\n  號函、內政部（65）台內警字第 712824 號函會銜修正發布\r\n5.中華民國七十年三月六日行政院（70）台法字第 2746 號令、司法院（\r\n  70）院台廳二字第 1772 號令會銜修正發布\r\n6.中華民國八十六年二月十四日行政院（86）台法字第 06071  號令、司\r\n  法院（86）院台廳刑二字第 01624  號令會銜修正發布第 2、3、16、\r\n  31、35  條條文；並刪除第 21、24 條條文\r\n7.中華民國八十九年九月二十日行政院（89）台法字第 37616  號令、司\r\n  法院（89）院台廳刑二字第 18775  號令會銜修正發布名稱及全文 45\r\n  條；並自發布日起施行\r\n  （原名稱：少年及兒童管訓事件執行辦法；新名稱：少年及兒童保護事\r\n  件執行辦法）\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 32 條第 2  項第 1  款所列屬「內政部性侵害防治委員會或家庭暴\r\n  力防治委員會」之權責事項，自一百零二年七月二十三日起改由「衛生\r\n  福利部」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依少年事件處理法 (以下簡稱本法) 第八十五條之一第二項及第八\r\n十六條第三項規定訂定之。\r\n少年保護處分之執行，適用本辦法之規定。未滿十二歲之兒童，應受保護\r\n處分之執行者，亦同。\r\n前項受保護處分之兒童，執行開始前或執行中已滿十五歲者，逕依本辦法\r\n第二章之規定執行之，不適用第三章之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "保護事件之執行，應注意受執行人之安全、智能、體能、名譽及尊嚴。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "少年依其他法律應受感化教育或保護管束之執行者，仍適用本法及本辦法\r\n之規定；其行為時未滿十八歲而裁判時已滿十八歲者，亦同。本法及本辦\r\n法未規定者，仍適用其他法律之規定。"
		},
		{
			"編章節": "第 二 章 少年保護處分之執行"
		},
		{
			"條號": "第 4 條",
			"條文內容": "訓誡處分由少年法院法官執行，書記官應製作筆錄，由少年及其到場之法\r\n定代理人或現在保護少年之人與輔佐人簽名。\r\n前項處分宣示時，少年及其法定代理人或現在保護少年之人在場捨棄抗告\r\n權，且無被害人者，得於宣示後當場執行。\r\n執行訓誡處分時，少年法院法官應以淺顯易懂之言語加以勸導，並將曉諭\r\n少年應遵守之事項，以書面告知少年及其法定代理人或現在保護少年之人\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "假日生活輔導處分由少年法院法官於訓誡處分執行後，將少年交付少年保\r\n護官或依少年保護官之意見，交付其他具有社會、教育、輔導、心理學或\r\n醫學等專門知識之適當機關 (構) 、團體或個人，於假日利用適當場所行\r\n之。\r\n前項所稱假日，不以國定例假日為限，凡少年非上課、非工作或無其他正\r\n當待辦事項之時間均屬之。\r\n假日生活輔導交付適當機關 (構) 、團體或個人執行時，應由少年保護官\r\n指導，並與各該機關 (構) 、團體或個人共同擬訂輔導計畫，並保持聯繫\r\n；其以集體方式辦理者，應先訂定集體輔導計畫，經少年法院核定後為之\r\n。\r\n少年於假日生活輔導期間，無正當理由遲到、早退且情節重大者，該次假\r\n日生活輔導不予計算。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保護管束及勞動服務處分由少年法院法官簽發執行書，連同裁判書及其他\r\n相關資料，交付少年保護官執行或依少年保護官之意見，將少年交付其他\r\n適當之福利或教養機構、慈善團體、少年之最近親屬或其他適當之人執行\r\n之。\r\n少年法院法官為前項指揮執行時，除應以書面指定日期，命少年前往執行\r\n者之處所報到外，另應以書面通知少年之法定代理人或現在保護少年之人\r\n。\r\n少年無正當理由未依指定日期報到，經少年保護官限期通知其報到，屆期\r\n仍不報到者，少年保護官得前往受執行少年住居所查訪，或報請少年法院\r\n法官簽發同行書，強制其到場；其有協尋之必要者，並應報請協尋之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保護管束處分交由適當之福利或教養機構、慈善團體、少年之最近親屬或\r\n其他適當之人執行時，應由少年保護官指導，並與各該執行者共同擬訂輔\r\n導計畫，及隨時保持聯繫。少年有前條第三項或本法第五十五條規定情事\r\n時，執行者應即通知指導之少年保護官為適當之處置。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保護管束處分之執行期間，自少年報到之日起算，至期間屆滿或免除、撤\r\n銷執行之日終止。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "執行保護管束應依少年個別情狀告知其應遵守之事項，輔導其行為或就學\r\n、就醫、就業、就養及改善環境等事項，並應將輔導內容詳為記錄。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "少年保護官每三個月應將執行或指導執行保護管束之少年輔導案卷，送調\r\n查保護處組長、處長檢閱後轉少年法院法官核備。\r\n組長、處長應詳細檢閱少年輔導紀錄，並提供少年保護官必要之指導。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "調查保護處處長每三個月應召開個案研討會一次，請少年法院庭長、法官\r\n列席指導，召集全體少年保護官討論執行或指導執行之特殊個案。必要時\r\n，並得隨時召開之。\r\n前項個案研討會，得邀集與討論個案有關之社政、教育、輔導、衛生醫療\r\n等機關 (構) 、團體或個人參加。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "勞動服務處分之執行期間，自少年開始勞動服務之時起算，至服務時間屆\r\n滿之時終止。\r\n前項執行期間，少年未依指示從事勞動服務者，其時間不予計算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "在保護管束期間，少年應遵守下列事項：\r\n一、保持善良品性，不得與素行不良之人交往。\r\n二、服從少年法院及執行保護管束者之命令。\r\n三、不得對被害人、告訴人或告發人尋釁。\r\n四、將身體健康、生活情況及工作環境等情形報告執行保護管束者。\r\n五、非經執行保護管束者許可，不得離開受保護管束地七日以上。\r\n六、經諭知勞動服務者，應遵照執行保護管束者之命令，從事勞動服務。\r\n七、其他經少年保護官指定必須遵守之事項。\r\n少年違反前項應遵守事項，少年保護官依本法第五十五條第三項或第四項\r\n規定，聲請少年法院裁定時，應檢具輔導紀錄及其他相關事證。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "少年違反前條規定，經少年法院依本法第五十五條第三項或第五十六條第\r\n四項規定裁定留置觀察時，由少年法院法官簽發通知書傳喚之。\r\n少年經合法傳喚無正當理由不到場者，得發同行書強制其到場，並於少年\r\n到場後，通知少年保護官。\r\n留置觀察期間，少年保護官應與少年觀護所保持聯繫，並由少年觀護所將\r\n留置觀察之輔導紀錄函報少年法院。\r\n依本法第五十五條之三規定裁定留置觀察者，準用前二項之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "少年於保護管束及勞動服務處分執行中，遷往他少年法院管轄區域者，原\r\n少年法院得檢送有關資料，移轉該少年住居所或所在地之少年法院繼續執\r\n行。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受保護管束少年應徵集、志願入營服役或入軍事學校就讀時，除依本法第\r\n五十五條第一項規定認為以不繼續執行為宜者外，少年法院得交由其服役\r\n部隊或就讀學校之長官執行之。但退役離營或離校時，原保護管束期間尚\r\n未屆滿，又無免除執行之事由者，應由原少年法院繼續執行之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "少年法院如認執行保護管束者不宜執行時，得另行指定執行保護管束者執\r\n行之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "少年法院得視實際需要，聘請志願服務之機構、團體或個人協助輔導少年\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "安置輔導處分由少年法院法官簽發執行書，連同裁判書及其他相關資料，\r\n交付少年保護官執行之。\r\n少年保護官應通知少年依執行書指定之日期報到，轉付福利或教養機構執\r\n行之。\r\n第六條第二項後段、第三項之規定，於前項執行準用之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "安置輔導處分之執行期間，自少年報到之日起算，至期間屆滿或免除、撤\r\n銷執行之日終止。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "少年保護官與執行安置輔導者，應共同訂定輔導計畫，並保持聯繫。\r\n前項計畫，宜使少年有重返家庭、學校及參加社會活動之機會，期能達成\r\n安置輔導之目的。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "執行安置輔導，應提供適當之居住處所，並予妥善之生活照顧，對少年施\r\n以個別或群體之品德教育，輔導其學業或其他作業，使其養成勤勉習慣及\r\n守法精神。\r\n執行安置輔導，應按月將少年安置輔導紀錄函報少年法院，並應於輔導結\r\n束後十日內，將結束日期連同執行情形相關資料，通知原發交執行之少年\r\n法院。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "感化教育處分由少年法院法官簽發執行書，連同裁判書及其他相關資料，\r\n交付感化教育機關 (構) 執行。依本法第五十五條第四項、第五十五條之\r\n二第五項及第五十六條第四項規定將所餘之執行期間交付感化教育時，並\r\n應附送保護管束或安置輔導期間執行紀錄及相關資料。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "感化教育處分之執行期間，自交付執行之日起算，至期間屆滿或免除、停\r\n止執行之日終止。\r\n前項處分確定前，經少年法院裁定命收容或羈押於少年觀護所者，得以收\r\n容與羈押期間折抵感化教育處分執行之期間；少年觀護所並應將少年在所\r\n期間實施矯治之成績，移送感化教育執行機關 (構) ，作為執行成績之一\r\n部。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "感化教育處分之執行，除本法及本辦法有特別規定者外，適用其他法律有\r\n關之規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "少年法院得指派少年保護官與感化教育執行機關 (構) 隨時保持聯繫，並\r\n得指派適當之人共同輔導少年。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "少年法院受理本法第五十六條第一項免除或停止感化教育之聲請，得命感\r\n化教育執行機關 (構) 提供該少年在感化教育期間之紀錄及相關資料，並\r\n得指派少年保護官實地查證，瞭解詳情。\r\n前項規定，於少年保護官受理本法第五十六條第二項規定之請求時，準用\r\n之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "少年經依本法第五十六條第一項及第三項規定交付保護管束者，感化教育\r\n機關 (構) 應將該少年感化教育期間之紀錄及相關資料函送少年法院，並\r\n應將預定移出之日期，與執行保護管束之少年保護官密切聯繫。\r\n感化教育機關 (構) 已依前條規定將少年之紀錄及相關資料函送少年法院\r\n者，如無其他新紀錄、資料，得免再函送。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "少年保護官於受本法第五十五條第二項或第五十六條第二項之請求而拒絕\r\n時，應自受請求時起十四日內，以書面敘明拒絕理由，函復請求人。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "宣告多數保護管束或感化教育處分時，除依本法第四十五條、第四十六條\r\n或本法施行細則第十三條規定處理外，準用保安處分執行法第四條之一之\r\n有關規定執行之；保護處分與保安處分併存時，亦同。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "少年法院於少年有下列情形之一時，應通知各保存少年前科紀錄及有關資\r\n料之機關 (構) ，將其依主管業務所建立之移送、調查、偵查、審理及執\r\n行等紀錄及資料塗銷之：\r\n一、受本法第二十九條第一項之轉介處分執行完畢滿二年。\r\n二、受保護處分之執行完畢或撤銷確定滿三年。\r\n三、受刑之執行完畢或赦免滿三年。\r\n四、受不付審理之裁定確定。但本法第二十九條第一項之裁定，不在此限\r\n    。\r\n五、受不付保護處分之裁定確定。\r\n六、受無罪判決確定。\r\n少年法院應於下列期限前，為前項之通知：\r\n一、不付審理裁定、不付保護處分裁定或無罪判決確定者，裁判確定後十\r\n    日內。\r\n二、受轉介處分、受保護處分或刑之執行者，應塗銷日期十日前。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "前條應受通知塗銷紀錄及資料及機關 (構) ，依下列情形定之：\r\n一、轉介處分、假日生活輔導、保護管束、安置輔導、不付審理、不付保\r\n    護處分裁定：受轉介之福利或教養機關 (構) 、受交付執行假日生活\r\n    輔導之機關 (構) 、團體、受交付執行保護管束之福利或教養機構、\r\n    慈善團體、執行安置輔導機關 (構) 、內政部警政署、少年案發時戶\r\n    籍地警察局、原移案機關、禁戒或勒戒機關 (構) 、治療或戒治機關\r\n     (構) 。\r\n二、感化教育：臺灣高等法院檢察署、少年矯正機關 (構) 、內政部警政\r\n    署、少年案發時戶籍地警察局、原移案機關。\r\n三、刑事判決、不起訴處分：臺灣高等法院檢察署、原偵查地方法院檢察\r\n    署、少年矯正機關 (構) 、內政部警政署、少年案發時戶籍地警察局\r\n    、原移案機關。\r\n少年前科紀錄及有關資料之塗銷，除應依前項規定通知有關機關 (構) 外\r\n，並依下列規定辦理：\r\n一、少年為性侵害犯罪防治法或家庭暴力防治法之加害人者，另應通知內\r\n    政部性侵害防治委員會或家庭暴力防治委員會。\r\n二、曾通知少年輔導委員會、更生保護會、直轄市、縣 (市) 社政、勞工\r\n    或教育主管機關者，另應通知各該曾受通知機關或單位。\r\n三、有其他曾受通知之機關 (構) 、團體者，另應通知該機關 (構) 、團\r\n    體。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "少年之法定代理人或監護人受親職教育輔導處分者，由少年法院法官簽發\r\n執行書，連同裁定書及其他相關資料，交由少年保護官自行或轉交適當之\r\n教育訓練機構或團體執行之。\r\n前項受執行之人自行參加經少年保護官認可之訓練課程者，以其訓練課程\r\n之時數折抵相當執行時數。\r\n執行親職教育輔導認有必要時，得報請少年保護官通知少年到場，共同接\r\n受家族團體輔導。"
		},
		{
			"編章節": "第 三 章 兒童保護處分之執行"
		},
		{
			"條號": "第 34 條",
			"條文內容": "兒童保護處分之執行，除本章有特別規定外，準用前章之規定。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "兒童不解簽名之意義者，免在訓誡處分執行筆錄簽名。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "少年法院指揮執行兒童保護管束處分時，應以書面指定日期，命兒童之法\r\n定代理人或現在保護兒童之人，帶領兒童向少年保護官報到。\r\n兒童無正當理由未依指定日期報到時，由少年保護官限期通知其法定代理\r\n人或現在保護兒童之人帶領其前來報到。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "少年法院執行兒童保護管束處分時，應遴選具有兒童教育、兒童福利或兒\r\n童心理學之專門知識者，充任執行保護管束者。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "執行保護管束者與受保護管束兒童接談時，應選擇適當之處所為之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "少年法院交付留置觀察、安置輔導或感化教育之兒童，以能自理生活者為\r\n限。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "對於兒童之安置輔導、感化教育處分，應視個案情節及矯治不良習性之需\r\n要，分別交由寄養家庭、兒童福利、教養、身心障礙福利服務機構或其他\r\n適當處所執行之。\r\n各少年法院得在管轄區域內徵聘生活美滿並熱心兒童福利之家庭為寄養家\r\n庭，接受兒童之寄養。\r\n第一項之教養處所設置前，得將受感化教育處分兒童交付少年矯正機關 (\r\n構) 執行之。但應與受感化教育處分少年隔離，並採家庭型態之教養方式\r\n執行之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "對兒童之感化教育處分，其執行期間應給予維護身心健康、促進正常發育\r\n及增進生活知識所必要之教養；為課業輔導時，應力求配合現行國民教育\r\n學制。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 42 條",
			"條文內容": "少年法院執行保護處分認有必要時，得洽請少年及兒童福利主管機關為必\r\n要之協助。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "少年法院、少年保護官及其他執行保護處分者，應督促受執行人之法定代\r\n理人或現在保護受執行人之人善盡親職教育之責。受執行人如係在學中，\r\n並應加強與其就讀學校聯繫。\r\n前項受執行人之法定代理人或現在保護受執行人之人為政府機關時，由少\r\n年法院、少年保護官負督促之責。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "轉介處分或保護處分執行者，應於執行完畢或執行中經撤銷確定而停止執\r\n行後十日內，報請少年法院備查；其為受囑託執行者，應報請原裁定少年\r\n法院備查。\r\n檢察機關應於少年刑罰執行完畢或赦免後十日內，將執行完畢日期連同執\r\n行情形相關資料，通知原發交執行之少年法院。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}