{
	"法規性質": "命令",
	"法規名稱": "採驗尿液實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=I0030029",
	"法規類別": "行政＞法務部＞保護目",
	"最新異動日期": "20181002",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年一月七日行政院院臺法字第 0930080552 號令訂定發\r\n  布全文 18 條；並自發布日施行\r\n2.中華民國九十四年一月二十一日行政院院臺法字第 0940000009 號令修\r\n  正發布第 11 條條文\r\n3.中華民國九十六年十二月二十六日行政院院臺法字第 0960054764 號令\r\n  修正發布第 9  條條文                                          \r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 16 條第 1  項所列屬「行政院衛生署管制藥品管理局」之權責事項\r\n  ，自一百零二年七月二十三日起改由「衛生福利部食品藥物管理署」管\r\n  轄\r\n4.中華民國一百零二年九月二日行政院院臺法字第 1020048922 號令修正\r\n  發布第 5  條條文\r\n5.中華民國一百零六年十一月十四日行政院院臺法字第 1060036200 號令\r\n  修正發布第 4、6、12、13、15、16 條條文\r\n6.中華民國一百零七年十月二日行政院院臺法字第 1070196760 號令修正\r\n  發布第 16 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒品危害防制條例 (以下簡稱本條例) 第二十五條第三項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱應受尿液採驗人之範圍如下：\r\n一、本條例第二十五條第一項之受保護管束者。\r\n二、本條例第二十五條第二項所定得由警察機關採驗尿液之人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本條例第二十五條第一項或第二項規定辦理尿液採驗事務，應備置必要\r\n器材及設備之採尿室，並指派專人辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "採尿人員執行尿液採驗，應注意應受尿液採驗人之身體安全及名譽，並不\r\n得逾必要之程度。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應受尿液採驗人為女性時，應指定女性人員採驗其尿液。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "採尿人員因職務知悉檢驗機關（構）名稱、地址、檢體編號或應受尿液採\r\n驗人等資料，不得洩漏。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "為確保尿液檢體採驗之正確及運送與保管之安全，應採取必要之安全防範\r\n措施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "執行保護管束者依本條例第二十五條第一項規定，於保護管束期間內執行\r\n定期尿液採驗者，其採驗期間如下：\r\n一、保護管束期間開始後前二個月內，每二週採驗一次。\r\n二、保護管束期間開始後第三個月至第五個月，每一個月採驗一次。\r\n三、所餘月份，每二個月採驗一次。\r\n犯本條例第十條之罪與他罪合併定執行刑之假釋付保護管束者，其定期採\r\n驗尿液期間，為一年六個月。期間內之尿液採驗次數，依前項規定辦理。\r\n前項保護管束期間不滿一年六個月者，採驗尿液期間至保護管束期滿止；\r\n保護管束期間超過一年六個月者，超過部分，執行保護管束者於必要時，\r\n仍得採驗尿液。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "警察機關依本條例第二十五條第二項規定執行定期尿液採驗，每三個月至\r\n少採驗一次。\r\n警察機關通知採驗尿液，應以書面為之。通知書應載明無正當理由不到場\r\n者，得依法強制採驗之意旨。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "於應受尿液採驗人有事實可疑為施用毒品時，警察機關或執行保護管束者\r\n除依前二條規定執行定期採驗外，得隨時採驗。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "應受尿液採驗人經合法通知而無正當理由不到場，或到場而拒絕採驗者，\r\n警察機關或執行保護管束者得報請檢察官或少年法院 (地方法院少年法庭\r\n) 許可，強制採驗。但有正當理由，並經警察機關或執行保護管束者同意\r\n者，得另定期日採驗。\r\n前項強制採驗，須強制到場者，由警察機關協助執行到場。但不得逾必要\r\n之程度。\r\n第一項強制採驗之執行結果，應通知許可強制採驗之檢察官或少年法院 (\r\n地方法院少年法庭) 。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "應受尿液採驗人應遵守下列事項：\r\n一、報到時，應接受採尿人員查驗身分。\r\n二、於採尿人員發給之檢體監管紀錄表等相關表格資料之正確欄位簽名。\r\n三、採尿時，不得攜入個人物品。\r\n四、採尿前，應先洗手、烘乾。\r\n五、尿液檢體須達六十毫升。\r\n六、有下列情形之一，應重新採尿：\r\n（一）尿液檢體溫度未達攝氏三十二度或超過攝氏三十八度或內有浮懸物\r\n      存在或顏色顯有異常者。\r\n（二）其他於採尿人員認有必要，且經執行保護管束者或警察機關主管長\r\n      官許可者。\r\n應受尿液採驗人所採尿液未達前項第五款之量時，採尿人員應提供充足飲\r\n用水。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "採尿人員應全程監控尿液採驗過程，並注意下列事項：\r\n一、尿液檢體應分別裝入二瓶尿液容器，每瓶尿液量須達三十毫升，並由\r\n    應受尿液採驗人按捺左大拇指指紋封緘。\r\n二、每一尿液檢體應製作檢體監管紀錄表，記載自採集至運送檢驗機關（\r\n    構）所經過之各項作業處理程序、時間、人員、目的及尿液檢體之資\r\n    訊、重要特殊跡象等，連同尿液檢體（含可疑攙假之尿液檢體），一\r\n    併送驗。\r\n三、尿液檢體送驗前應置於攝氏六度以下之冷藏櫃加鎖保管，並隨時檢視\r\n    之。\r\n應受尿液採驗人左大拇指無法按捺指紋時，應依右手大拇指、左食指、左\r\n中指、左環指、左小指、右食指、右中指、右環指、右小指之順序捺印指\r\n紋，並由採尿人員附註該指名稱。但依其情形不適合按捺指紋，且經採尿\r\n人員註明者，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "尿液檢體之檢驗項目為鴉片代謝物 (嗎啡、可待因) 及安非他命類藥物 (\r\n安非他命、甲基安非他命) 。必要時，得斟酌應受尿液採驗人之具體情狀\r\n，調整或增加之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "警察機關或執行保護管束者為監督受託檢驗機構之檢驗品質，應以盲績效\r\n監測檢體實施測試。\r\n警察機關或執行保護管束者送往受託檢驗機構檢驗之檢體，前三個月必須\r\n包括占總檢體數百分之三以上之盲績效監測檢體；三個月後送驗之檢體必\r\n須包括百分之一以上之盲績效監測檢體。\r\n盲績效監測檢體，其中百分之八十應為陰性檢體，百分之二十應為陽性檢\r\n體。陽性尿液檢體以待測藥物為主；待測藥物濃度應介於閾值之一點五倍\r\n至二倍之間，且其結果判定以陽性及陰性為主。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "警察機關或執行保護管束者發現盲績效監測檢體有偽陽性結果時，除警察\r\n機關應通知內政部警政署，執行保護管束者應通知高等檢察署外，並應通\r\n知受託檢驗機構及衛生福利部食品藥物管理署處理。\r\n受託檢驗機構接獲前項通知時，應查明原因，並以書面函復。偽陽性結果\r\n係因檢驗技術或方法失誤所致者，應將該批尿液檢體全部重新檢驗。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "對於檢驗機關 (構) 之檢驗結果有疑義時，得要求重新檢驗，或送其他尿\r\n液檢驗機關 (構) 檢驗。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}