{
	"法規性質": "命令",
	"法規名稱": "檢察官評鑑實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=I0030031",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20160722",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年十二月二十八日法務部法令字第 10008083740  號令訂\r\n  定發布全文 14 條；並自一百零一年一月六日施行\r\n2.中華民國一百零五年七月二十二日法務部法令字第 10504522230  號令\r\n  修正發布第 6、8、11、14 條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依法官法（以下簡稱本法）第八十九條第一項準用第四十一條第十\r\n項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "請求個案評鑑者，應提出檢察官個案評鑑請求書及其繕本，敘明下列事項\r\n，並檢附相關之證明資料：\r\n一、請求評鑑者之姓名、所屬機關；如係機關、團體，應記載其名稱、代\r\n    表人姓名及機關、團體之所在地。\r\n二、受評鑑人之職稱、姓名、性別、現職機關及評鑑事實發生機關。\r\n三、依本法第八十九條第四項請求評鑑之事項。\r\n四、請求評鑑之具體事實、理由及證據。\r\n五、請求評鑑之日期。\r\n財團法人或以公益為目的之社團法人請求個案評鑑時，應提出其經目的事\r\n業主管機關許可請求個案評鑑之許可書。\r\n法務部因全面評核結果發現檢察官有應付個案評鑑事由，而移付檢察官評\r\n鑑委員會進行個案評鑑時，應提出書狀及其繕本敘明下列事項，並檢附相\r\n關之證明資料：\r\n一、第一項第二款至第五款事項。\r\n二、與應付個案評鑑事由相關之全面評核結果。\r\n第一項書狀之格式，由法務部另定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "當事人、犯罪被害人依本法第八十九條第一項準用第三十五條第三項陳請\r\n同條第一項機關、團體請求檢察官評鑑委員會進行個案評鑑時，應檢附陳\r\n請檢察官評鑑轉介單，敘明以下事項，並檢附相關資料行之：\r\n一、陳請人之姓名、電話、住居所；如係機關、團體，應記載其名稱、代\r\n    表人姓名及機關、團體之所在地。\r\n二、受評鑑人之職稱、姓名、性別、現職機關及評鑑事實發生機關。\r\n三、陳請評鑑之事項及其具體事實。\r\n四、陳請轉介之機關或團體類別及其名稱。\r\n五、陳請評鑑之日期。\r\n當事人、犯罪被害人依前項規定向受評鑑人所屬機關、上級機關或評鑑事\r\n實發生機關提出陳請時，受理機關應依處理人民陳情相關規定處理。受理\r\n機關就陳請事項進行調查後，如認有請求個案評鑑之必要，得依前條第一\r\n項所定方式辦理。\r\n前項以外其他機關、團體受理當事人、犯罪被害人陳請個案評鑑事件後，\r\n如認有請求個案評鑑之必要，得依前條第一項所定方式為之。\r\n當事人、犯罪被害人逕向檢察官評鑑委員會提出個案評鑑之請求或陳請時\r\n，應將其提出之書狀及資料，移由法務部依處理人民陳情之相關規定處理\r\n。\r\n第一項書狀之格式，由法務部另定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "檢察官評鑑委員會受理請求或移付個案評鑑事件後，幕僚人員應分別依文\r\n到先後收案編號，輪分審查小組進行初步審查。各審查小組輪分案件順序\r\n，以抽籤方式決定之。\r\n檢察官評鑑委員會收受同一受評鑑人之數件評鑑事件，尚未終結者，得決\r\n議合併審議。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條第一項審查小組之組成方式如下：\r\n一、以委員三人為一組，其中一人為主辦委員。共分十一組。\r\n二、由法務部以每位委員分配組數及主辦次數相同，且每組同一類別代表\r\n    委員不重複或重複最少之原則排定各組主、協辦委員之配組。各類委\r\n    員參與配組順序以抽籤方式決定之。\r\n審查小組委員有認評鑑事件不備第二條第一項、第二項、第三項要件或有\r\n其他程式上欠缺，其情形可補正者，應即提出書面意見交由幕僚人員通知\r\n請求或移付評鑑者於指定期限前補正。\r\n審查小組應以書面方式審查評鑑事件。必要時，得請受評鑑人所屬機關或\r\n評鑑事實發生機關提出書面說明或提供相關資料。\r\n審查小組三名委員應於審查完成後，分別將其審查結果作成審查意見書。\r\n主辦委員應彙整同小組其餘二名委員之意見，如審查小組三名委員無法達\r\n成應不付評鑑之一致同意者，主辦委員應製作意見彙整表。\r\n審查意見書及意見彙整表均應由作成者親自簽名，於審查小組收案後一個\r\n月內送交檢察官評鑑委員會。\r\n審查小組三名委員如無法達成應不付評鑑之一致同意時，應由幕僚人員將\r\n審查意見書及意見彙整表提請檢察官評鑑委員會審議。\r\n審查小組委員於審查開始後出缺者，應由其餘審查委員分別將其審查結果\r\n作成審查意見書，交由幕僚人員彙整後，提請檢察官評鑑委員會審議。\r\n審查小組委員於審查開始後自行迴避或經檢察官評鑑委員會決議為應迴避\r\n者，應即將該評鑑事件輪分其他審查小組接續辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "檢察官評鑑委員會因審議評鑑事件之需要，得決議以下列方式調查評鑑事\r\n件：\r\n一、囑託受評鑑人之上級機關、服務機關、或評鑑事實發生機關於指定期\r\n    限內完成調查。受託機關應將調查情形以書面答覆，並應附具相關資\r\n    料或調查筆錄。\r\n二、請有關機關於指定期限內提供與評鑑事實相關之卷宗，並為必要之說\r\n    明。\r\n三、推派主辦委員或原審查小組委員共同赴評鑑事實發生地或其他與評鑑\r\n    事件相關處所實地調查。\r\n四、通知有關機關人員或其他與評鑑事實相關之證人、鑑定人或關係人列\r\n    席陳述。\r\n五、其他必要之調查。\r\n請求人請求陳述意見而有正當理由者，應予到會陳述意見之機會。\r\n檢察官評鑑委員會依請求人之請求，認有必要時，得於其到會陳述意見時\r\n提示與請求評鑑有關之資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢察官評鑑委員會受理評鑑事件後，除經為不付評鑑之決議者外，應將檢\r\n察官個案評鑑請求書繕本送達受評鑑人。\r\n受評鑑人應於收受檢察官個案評鑑請求書繕本後二十日內提出意見書，無\r\n正當理由不遵期提出者，於評鑑程序之進行，不生影響。\r\n受評鑑人所提意見書應附於評鑑事件案卷內。\r\n檢察官評鑑委員會認有必要時，得通知受評鑑人於檢察官評鑑委員會開會\r\n時到會陳述意見。受評鑑人不於指定期日到會者，得不待其陳述，依調查\r\n之結果逕為議決。\r\n前項到會陳述意見，於受評鑑人陳述後，評鑑委員得發問，陳述與發問內\r\n容之要旨，均應載明於會議紀錄。\r\n受評鑑人及其他相關人員於指定期日到會陳述意見者，應於陳述後先行退\r\n席，不得參與委員意見陳述與議決。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "檢察官評鑑委員會開會時，主席與其他出席委員均應各自發言。無意見者\r\n，亦同。\r\n檢察官評鑑委員會開會時，評鑑委員於發言後，應繕寫發言單載明其意見\r\n或提問內容，提交幕僚人員附於該次會議紀錄。\r\n檢察官評鑑委員會開會時，除幕僚人員外，評鑑委員及其他與會人員均不\r\n得錄音、錄影。\r\n檢察官評鑑委員會應於受理評鑑事件後三個月內作成決議，必要時，得延\r\n長至六個月。但依本法第八十九條第一項準用第四十一條第六項停止進行\r\n評鑑程序之期間、補正及函查之期間，應予扣除。\r\n前項期間，自檢察官評鑑委員會受理評鑑事件之日起算。\r\n依第四條第二項合併審議之數評鑑事件，其終結期間應自最後受理之評鑑\r\n事件受理之日起算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢察官評鑑委員會之決議，應由主席及全體出席委員採無記名投票表決。\r\n出席委員人數與實際參與議案表決委員人數不一致時，以實際參與議案表\r\n決之委員人數作為計算之基準。\r\n檢察官評鑑委員會審議結果所為之決議，應由主辦委員於決議後十四日內\r\n製作評鑑決議書，記載下列各款事項：\r\n一、請求或移付評鑑者。\r\n二、受評鑑人之姓名、職稱、性別、現職機關或評鑑事實發生機關。\r\n三、評鑑主文、事實、理由及案號。但不付評鑑、請求不成立之決議，得\r\n    不記載事實。\r\n四、處理建議。\r\n五、決議日期。但審查小組三名委員達成應不付評鑑之一致同意者，應記\r\n    載主辦委員作成評鑑決議書之日期。\r\n六、參與決議之委員姓名。\r\n主辦委員作成評鑑決議書原本後，應交幕僚人員陳送參與評鑑決議之委員\r\n簽名；委員因故不能簽名者，由主席附記其事由，主席因故不能簽名者，\r\n由主辦委員或其餘委員附記之。但審查小組三名委員達成應不付評鑑之一\r\n致同意者，應由主辦委員作成評鑑決議書原本於其上簽名，並交予審查小\r\n組另二名委員簽名後，提交檢察官評鑑委員會備查。\r\n檢察官評鑑委員會應於決議書原本作成之日或決議書備查之日起十四日內\r\n作成正本送達請求或移付評鑑者及其代表人、受評鑑人及其服務之現職機\r\n關、評鑑事實發生機關、上級機關。並將評鑑決議書主文通知依本法第八\r\n十九條第一項準用第三十五條第一項第四款許可請求個案評鑑之目的事業\r\n主管機關。\r\n檢察官評鑑委員會作成本法第八十九條準用第三十九條第一項各款決議時\r\n，應於前項所定期限內通知法務部或本法第九十四條所定行政監督權人依\r\n決議事項處理。\r\n對於檢察官評鑑委員會所為之決議，不得聲明不服。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "檢察官評鑑委員會評鑑委員、幕僚人員、其他與會人員及因職務上之機會\r\n知悉會議內容之人，對於會議討論事項、會議內容及過程、評鑑決議書之\r\n內容及其他依法應保守秘密之事項，於決議書發送前、後，均應嚴守秘密\r\n，並不得對外發表言論。因審議評鑑事件所取得之相關資料，不得作審議\r\n評鑑事件目的外之利用。相關資料於檢察官評鑑委員會之會議結束後均予\r\n收回。審查小組委員因審查評鑑事件而取得之書面資料，應於提出審查意\r\n見書時一併送回之。但檢察官評鑑委員會於決議書發送後，得經受評鑑人\r\n之同意或檢察官評鑑委員會之決議，適度公開評鑑之結果及其內容。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "評鑑程序關於調查事實及證據、期日與期間、費用及送達，除本辦法另有\r\n規定外，準用行政程序法之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受評鑑人得向檢察官評鑑委員會請求閱覽、抄錄、影印或攝錄卷內文書資\r\n料。但有下列情形之一者，檢察官評鑑委員會得限制或拒絕之：\r\n一、評鑑事件決議前擬辦之文稿。\r\n二、評鑑事件決議之準備或審議文件。\r\n三、為第三人之正當權益有保密之必要者。\r\n四、其他依法律或基於公益，有保密之必要者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "檢察官評鑑委員會審議評鑑事件時發現受評鑑人有其他違失情事未經請求\r\n評鑑者，應移請法務部處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自中華民國一百零一年一月六日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}