{
	"法規性質": "命令",
	"法規名稱": "檢察官評鑑辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=I0030015",
	"法規類別": "行政＞法務部＞人事目",
	"最新異動日期": "20120305",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十五年七月十五日法務部（85）法令字第 17462  號令訂定\r\n  發布全文 12 條\r\n2.中華民國八十九年六月二十九日法務部（89）法令字第 001274 號令修\r\n  正發布全文 17 條；並自發布日起施行\r\n3.中華民國一百零一年三月五日法務部法令字第 10108106240  號令發布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為建立檢察官評鑑制度，提升檢察形象，加速司法改革，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本辦法受評鑑之檢察官，包括下列各款人員：\r\n一、檢察長。\r\n二、主任檢察官。\r\n三、檢察官。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "高等法院及其分院檢察署各設檢察官評鑑委員會 (以下簡稱評鑑委員會)\r\n，分別掌理該檢察署及其轄區所屬檢察署檢察官評鑑事宜。但所轄檢察官\r\n員額未滿十人者，得報請法務部核准後，與其他高等法院或其分院檢察署\r\n合設檢察官評鑑委員會。\r\n最高法院檢察署設評鑑委員會，掌理該檢察署檢察官、高等法院及其分院\r\n檢察署檢察長評鑑事宜。\r\n前二項評鑑委員會置委員七人，由檢察官三人、法官、律師、學者及社會\r\n公正人士各一人組成，其中並至少應有一名為與受評鑑人同一審級之檢察\r\n官。召開評鑑會議時，由委員互推一人擔任主席。\r\n前項委員之資格如下：\r\n一、檢察官、法官：任職滿三年者。\r\n二、律師：於各該檢察署轄區執行職務滿五年者。\r\n三、學者：講授法律科目並獲有聘書之專任或兼任教授、副教授。\r\n四、社會公正人士：前三款以外，對健全司法相關事務極為熱心者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級檢察署應於每年年度終了前，分別由其所屬全體檢察官依下列原則推\r\n選次年度評鑑委員會各類委員候選人，列冊送法務部：\r\n一、就該署符合前條第四項第一款資格之檢察官，推選其中二分之一。應\r\n    推人數如非整數者，小數部分以一人計。\r\n二、依前款應推選人數三分之一為準，推選所配置法院之法官。應推選之\r\n    法官人數如非整數者，小數部分以一人計。\r\n三、推選律師、學者及社會公正人士委員候選人各二人至十人。\r\n法務部應將前項名冊依各評鑑委員會轄區彙整列冊分送最高法院檢察署、\r\n高等法院及其分院檢察署，於該等檢察署於次年度遇有評鑑事件時，由其\r\n首長會同該署檢察官二人以上，依前條第三項規定，在各類委員候選人中\r\n，公開抽籤決定該事件之評鑑委員會委員並聘任至該評鑑事件終結時止。\r\n評鑑委員因故不能出席評鑑會議致無法作成決議時，該檢察署應就同類委\r\n員候選人重新公開抽籤聘任遞補之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "檢察官有下列情形之一者，得付評鑑：\r\n一、濫用權力，侵害人權者。\r\n二、品德操守不良，有損司法信譽者。\r\n三、敬業精神不佳有損司法信譽者。\r\n四、辦案態度不佳有損司法信譽者。\r\n五、嚴重違反辦案程序規定者。\r\n六、長期執行職務不力者。\r\n七、違反職務規定情節重大者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "下列人員、機關或團體認檢察官有前條各款情形之一而有評鑑之必要時，\r\n得檢具相關資料，向該管檢察署申請評鑑：\r\n一、受評鑑人所屬檢察署檢察官三人以上。\r\n二、受評鑑人所屬檢察署或其上級檢察署。\r\n三、受評鑑人所屬檢察署配置之法院。\r\n四、司法院或法務部。\r\n五、受評鑑人所屬檢察署管轄區域之律師公會。\r\n六、依法設立登記之全國性人民團體。但以其章程所定之宗旨、任務與健\r\n    全司法有關者為限。\r\n檢察官本人認其遭受誤解有前條所列之事項，而有澄清之必要時，得自行\r\n或請求所屬檢察署申請評鑑之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請評鑑應於下列期間內為之：\r\n一、第五條第二款事項，五年。\r\n二、第五條第一款、第三款、第五款、第六款等事項，二年。\r\n三、第五條第四款、第七款等事項，一年。\r\n前項期間，無涉受評鑑人承辦之個案者，自受評鑑事實終了之日起算；牽\r\n涉受評鑑人承辦之個案者，自該案件終結之日起算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請評鑑者，應以書面載明下列事項，並檢附必要之證明資料：\r\n一、申請者之姓名及所屬機關；如係機關、團體，其名稱及代表人姓名。\r\n二、受評鑑人之姓名及所屬機關。\r\n三、符合第五條所列得受評鑑之事實及理由。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "有下列情形之一者，該管檢察署應為不付評鑑之決定，並將其事由通知申\r\n請者；已付評鑑者，應由檢察官評鑑委員會為不受理之決議：\r\n一、申請未符合前條之方式，經限期通知補正而逾期未補正。\r\n二、申請者非屬第六條規定之人員、機關或團體。\r\n三、受評鑑人非屬第二條規定之檢察官。\r\n四、申請評鑑之事實非屬第五條所列得付評鑑事項。\r\n五、同一事實經評鑑後，重複申請。\r\n六、申請逾第七條第一項規定之期間。\r\n七、撤回申請。\r\n八、申請評鑑之事項已進入司法偵審程序、監察院調查程序或法務部人事\r\n    審議程序。\r\n九、受評鑑人心神喪失。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "評鑑委員會於評鑑決議前，應予申請者及受評鑑人充分陳述之機會，並得\r\n為必要之調查或通知關係人到會說明。\r\n評鑑應秘密行之。但受評鑑人聲請公開者，得公開行之。\r\n評鑑之決議，應採無記名投票之方式，以全體委員三分之二以上出席，並\r\n以全體委員過半數之同意行之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "評鑑委員會應於受理評鑑事件後三個月內作成決議，必要時，得延長至六\r\n個月。\r\n前項期間，自評鑑委員會收受評鑑事件之日起算。但評鑑事件牽涉受評鑑\r\n人所承辦尚未終結之個案時，自該檢察官案件終結之日起算。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "評鑑委員會就評鑑事件，應分別為下列決議：\r\n一、有第五條規定情形者，送請法務部檢察官人事審議委員會參處，並得\r\n    建議懲處內容。\r\n二、無第五條規定情形者，免議，並得主動發布新聞予以澄清。但有其他\r\n    違法失職情形者，得為函請各該檢察署依法處理之建議。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "檢察官評鑑委員會為評鑑結果之決議後，應指定委員一人製作評鑑決議書\r\n，記載下列各款事項：\r\n一、申請評鑑者。\r\n二、受評鑑人。\r\n三、評鑑結果。\r\n四、事實、證據及理由。\r\n五、處理建議。\r\n六、決議日期。\r\n七、評鑑委員會名稱、委員姓名。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "評鑑事件未公開行之者，評鑑委員及幕僚作業人員對於評鑑會議內容，應\r\n保守秘密。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "刑事訴訟法關於法官迴避之規定，於評鑑委員會委員準用之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "評鑑事件之幕僚作業，由各該檢察署指定專責單位或人員辦理之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}