{
	"pcode": "I0030060",
	"type": "命令",
	"title": "監護處分評估小組作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0030060",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"lastUpdate": "20220520",
	"isTranslated": false,
	"history": [
		"中華民國一百十一年五月二十日法務部法令字第 11104510410 號令訂定發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依保安處分執行法（以下簡稱本法）第四十六條之一第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "為執行監護處分，檢察機關得成立監護處分評估小組（以下簡稱評估小組），並由檢察機關遴聘評估小組委員，任期為一年，期滿得續聘。評估小組委員如於聘任後有因故不願擔任或有不適任之情形者，檢察機關得予以解聘，並得辦理遴選遞補其缺額。\r\n檢察機關未成立評估小組者，得於必要時囑託其他檢察機關由該檢察機關所成立之評估小組辦理評估事宜。\r\n前項之囑託，應由檢察機關與受囑託之檢察機關協調之，協調不成時，得由檢察機關報請上級檢察機關核定之。"
		},
		{
			"number": 300,
			"content": "評估小組應置委員五人至九人，由精神科專科醫師、心理師、社會工作師、身心障礙團體代表及專家學者組成之。其中精神科專科醫師、心理師、社會工作師、身心障礙團體代表之人數均不得少於一人。\r\n前項之精神科專科醫師、心理師、社會工作師均須具備三年以上之實務工作經驗。"
		},
		{
			"number": 400,
			"content": "評估小組之職掌如下：\r\n一、於檢察官決定監護處分之執行方式或是否予以變更時協助提供意見。\r\n二、於檢察機關依本法第四十六條之二第一項辦理定期評估時協助提供意見。"
		},
		{
			"number": 500,
			"content": "評估小組會議之召集、議程之編訂、開會時之紀錄及其他相關行政事項，由檢察機關協助辦理之。\r\n檢察機關應協助安排會議之場地及幕僚人員，並應由檢察機關之（主任）檢察官列席會議。\r\n前二項規定之事項，於依第二條第二項之規定囑託其他檢察機關辦理評估小組會議時，由受囑託之檢察機關辦理之。\r\n評估小組會議之召集人由委員互選產生，並由召集人擔任評估小組會議之主席。主席請假或因故不能主持會議時，由其指定其他委員一人代理之；主席未指定代理人者，由評估小組委員互推一人代理之。"
		},
		{
			"number": 600,
			"content": "評估小組會議須有全體委員過半數出席，始得開會；其評估之決議，以不含主席出席委員半數以上同意為之，可否均未達半數時，主席可加入任何一方，以達半數。\r\n曾為受處分人實施醫療或諮商行為、曾就受處分人出具相關鑑定報告、與受處分人具有親屬或其他利害關係之評估小組委員，就涉及該處分人之案件，不得參與討論及表決。但如實施醫療或諮商行為或出具相關鑑定報告之時間距評估小組會議召開時已逾三年者，不在此限。\r\n未出席評估小組會議之委員或前項不得參與討論或表決之委員，得提供書面意見供評估小組會議參考。\r\n第一項決議未過半數時，評估小組得於當次會議中再進行討論後重新決議，如仍未過半數時，得另定期日召開會議。"
		},
		{
			"number": 700,
			"content": "評估小組會議應作成紀錄，並分別載明下列事項：\r\n一、會議次數。\r\n二、會議時間。\r\n三、會議地點。\r\n四、主席、出席及列席人員姓名。\r\n五、紀錄人員姓名。\r\n六、報告事項。\r\n七、討論提案之案由及決議，決議應含受處分人評估結果及評估意見，必要時，評估意見得由委員共同以書面補充之。\r\n八、其他應行記載之事項。\r\n評估小組會議紀錄，如有遺漏、錯誤或再修正意見，得於下次評估小組會議提請主席徵詢與會委員意見後裁定更正或修正。"
		},
		{
			"number": 800,
			"content": "評估小組會議所需之相關資料，由檢察機關或受囑託之檢察機關於會議前協助取得或調查之。評估小組認有必要於會議前派員面審時，由檢察機關或受囑託之檢察機關協助安排之。\r\n評估小組得通知本法第四十六條第一項各款受指定者、受處分人最近親屬或法定代理人、醫師、心理師、職能治療師、護理人員、輔導人員、社工人員、相關衛政、社政機關人員、矯正機關人員或其他專業人士列席評估小組會議並表示意見。"
		},
		{
			"number": 900,
			"content": "本辦法所定之會議、面審，得以實體或視訊方式為之。"
		},
		{
			"number": 1000,
			"content": "評估小組會議出、列席與紀錄人員對會議之內容及會議相關資料，對外應嚴守秘密。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}