{
	"pcode": "I0030010",
	"type": "命令",
	"title": "郵務機構送達訴訟文書實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0030010",
	"category": [
		"司法",
		"院本部",
		"民事目"
	],
	"lastUpdate": "20030901",
	"isTranslated": false,
	"history": [
		"中華民國二十五年六月二日司法行政部（25）法字第 8 號令 、 六月十七日交通部（25）交字第 284 號令會銜訂定發布全文 21 條；並自二十五年七月一日施行",
		"中華民國五十七年六月二十九日司法行政部（57）台令民字第 4234 號令 、 交通部（57）交郵字第 5706-1331 號令會銜修正發布名稱及全文 21 條（原名稱：郵局送達訴訟文書實施辦法；新名稱：郵政機關送達訴訟文書實施辦法）",
		"中華民國七十七年十二月二十日司法院（77）院台廳一字第 1283 號令 、 行政院（77）台交字第 1073 號令會銜發布",
		"中華民國九十二年九月一日司法院（九二）院台廳民一字第 22400 號令 、 行政院院臺交字第 0920048068 號令會銜修正發布名稱及全文 20 條；並自九十二年九月一日施行（原名稱：郵政機關送達訴訟文書實施辦法；新名稱：郵務機構送達訴訟文書實施辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依民事訴訟法施行法第三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "民事訴訟文書，依法交由郵務機構送達者，其程序依本辦法行之；其他機關依法準用民事訴訟法有關郵務送達規定交付送達其他文書者，亦同。"
		},
		{
			"number": 300,
			"content": "郵務機構送達訴訟文書，以送達地設有郵務機構者為限。若送達地為不按址投遞區，得以通知單放置應受送達人所設路邊受信箱、郵務機構設置之公用受信箱或應受送達人指定之處所，通知於指定期間內前往最近之郵務機構領取，經通知二次而逾期不領取者，得註明緣由，退回原寄法院。"
		},
		{
			"number": 400,
			"content": "交由郵務機構送達之訴訟文書，法院應加具封套並納足所需資費與回執費。\r\n前項封套應載明應受送達人之姓名、處所，採用窗式封套者，應顯示於正面透明欄內。\r\n法院已知或可得而知應受送達人與他造當事人之住居所相同，或應受送達人之同居人或受僱人為他造當事人時，應在訴訟文書封套上書明他造當事人之姓名及不得由其代收之文字。\r\n送達之訴訟文書五件以上者，一律使用大宗掛號函件存根填寄。"
		},
		{
			"number": 500,
			"content": "郵務機構收到訴訟文書後，應按照收寄掛號郵件規定，編列號數，掣給執據為憑。"
		},
		{
			"number": 600,
			"content": "郵務機構送達訴訟文書，除別有規定外，應按法院在封套上所示應受送達人處所行之。\r\n如於日間送達不獲會晤本人，亦無受領訴訟文書之同居人或受僱人者，應受送達人之處所如在限時投遞區內，得利用夜間送達。"
		},
		{
			"number": 700,
			"content": "機關、學校、工廠、商場、事務所、營業所或其他公私團體、機構之員工或居住人，或公寓大廈之居住人為應受送達人時，郵務機構送達人得將訴訟文書付與送達處所內接收郵件人員。\r\n前項接收郵件人員，視為民事訴訟法第一百三十七條規定之同居人或受僱人。但接收郵件人員為他造當事人者，不在此限。"
		},
		{
			"number": 800,
			"content": "停泊港埠船舶之船員為應受送達人時，郵務機構得將文書付與該船舶所屬之機構或公司接收郵件人員。"
		},
		{
			"number": 900,
			"content": "對於在軍隊或軍艦服役之軍人或在監所或其他拘禁處所之人依法囑託該管軍事機關、長官或矯正機關首長送達者，郵務機構得向該管軍事機關、長官或首長指定之處所或特種信箱行之。"
		},
		{
			"number": 1000,
			"content": "對於替代役役男為送達者，應囑託該管訓練或服勤機關、單位行之。"
		},
		{
			"number": 1100,
			"content": "民事訴訟法第一百三十七條第一項所稱有辨別事理能力，係指有普通常識而非未滿七歲之未成年人或精神病人而言；所稱同居人，係指共同生活居住在一處者而言；所稱受僱人係指被僱服日常勞務有繼續性質者而言。\r\n前項所指有辨別事理能力，以郵務機構送達人於送達時，就通常情形所得辨認者為限。\r\n送達之訴訟文書由同居人或受僱人或接收郵件人員代收時，應於送達證書上註明姓名及其與應受送達人之關係。"
		},
		{
			"number": 1200,
			"content": "應受送達人拒絕受領訴訟文書而無法律上理由者，郵務機構送達人應將訴訟文書置於送達處所，以為送達，並應於送達證書上記明事由；如有難達留置情事者，應為寄存送達。\r\n應受送達人以郵政專用信箱為送達處所者，應受送達人領取時，該郵政專用信箱所屬之郵務機構應於送達證書註明訴訟文書到達日期及應受送達人實際領取日期；應受送達人拒領時，則應於訴訟文書封套註明訴訟文書到達日期及拒領事由後，退回 原寄法院。"
		},
		{
			"number": 1300,
			"content": "依民事訴訟法第一百三十八條規定寄存於自治機關或警察機關之訴訟文書，經寄存期間屆滿，應受送達人未前往領取者，由寄存機關逕行處理。但訴訟文書封套加註其內為證物，而應受送達人未實際領取者，應退回原寄法院。\r\n前項但書情形，應由原寄法院負擔所需資費。\r\n第一項之自治機關，係指鄉（鎮、市、區）公所及村（里）辦公處。"
		},
		{
			"number": 1400,
			"content": "法院交付郵務機構送達訴訟文書，應於其內記明得於星期日或其他休息日或日出前、日沒後為之。"
		},
		{
			"number": 1500,
			"content": "民事訴訟法第一百四十一條第一項規定之送達證書，法院應先行填明下列各款後，黏附於封套之上：\r\n一、送達之法院。\r\n二、應受送達人。\r\n三、應送達之訴訟文書。\r\n四、送達處所。\r\n前項送達處所與實際送達之處所不同時，郵務機構送達人應據實更正並簽名。"
		},
		{
			"number": 1600,
			"content": "受領人非應受送達人本人，其於送達證書上之簽名或蓋章難以辨識，或因不能書寫僅按捺指印於其上者，郵務機構送達人應記明其姓名。"
		},
		{
			"number": 1700,
			"content": "郵務送達證書、訴訟文書或不能送達事由報告書，應於送達或不能送達之翌日繳還原寄法院，其送達處所與法院不在同地者，應按該地交通情形所需之日數，即行繳還。"
		},
		{
			"number": 1800,
			"content": "民事訴訟法第一百四十四條、第一百四十五條第一項、第一百四十六條之囑託送達，不適用本辦法之規定。"
		},
		{
			"number": 1900,
			"content": "郵務機構送達訴訟文書，除本辦法有特別規定外，其他程序及郵務機構或郵務人員所負責任，依郵政法令關於掛號郵件之規定辦理。"
		},
		{
			"number": 2000,
			"content": "本辦法自中華民國九十二年九月一日施行。"
		}
	]
}