{
	"法規性質": "命令",
	"法規名稱": "性侵害犯罪防治法第二十二條之一加害人強制治療作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0030032",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20130402",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年十二月三十日法務部法令字第 10008085720  號令、內\r\n  政部台內防字第 1000253635 號令、行政院衛生署衛署醫字第 1000211\r\n  007 號令、國防部國制研審字第 1000001072 號令會銜訂定發布全文\r\n  14  條；並自一百零一年一月一日施行\r\n2.中華民國一百零二年四月二日法務部法令字第 10204503580  號令、內\r\n  政部台內防字第 1020087282 號令、行政院衛生署衛署醫字第 1020203\r\n  745 號令、國防部國規委會字第 1020000184 號令會銜修正發布第 2、\r\n  10  條條文\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 2  條第 3  款、第 10 條第 2  項所列屬「內政部」之權責事項，\r\n  自一百零二年七月二十三日起改由「衛生福利部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依性侵害犯罪防治法（以下簡稱本法）第二十二條之一第五項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法名詞定義如下：\r\n一、性侵害犯罪加害人：指觸犯刑法第二百二十一條至第二百二十七條、\r\n    第二百二十八條、第二百二十九條、第三百三十二條第二項第二款、\r\n    第三百三十四條第二款、第三百四十八條第二項第一款及其特別法之\r\n    罪經判決有罪確定之人。\r\n二、強制治療受處分人：指經法院、軍事法院依本法第二十二條之一第一\r\n    項、第二項規定，裁定施以強制治療之性侵害犯罪加害人。\r\n三、強制治療處所：指內政部委託法務部、國防部指定之醫療機構或其他\r\n    處所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第二十二條之一第一項之加害人，其刑期即將於四個月內屆滿，且經\r\n監獄、軍事監獄內之治療或輔導評估小組鑑定評估有再犯之危險者，監獄\r\n、軍事監獄應儘速檢具下列有關資料，送請該管地方法院檢察署檢察官、\r\n軍事法院檢察署檢察官，以書面向法院、軍事法院聲請裁定對加害人施以\r\n強制治療：\r\n一、入監評估報告書。\r\n二、身心治療紀錄表。\r\n三、再犯危險評估報告書。\r\n四、身心治療或輔導教育處遇建議書。\r\n五、治療成效報告書。\r\n六、再犯危險鑑定報告書。\r\n第一項之書面應記載下列事項：\r\n一、加害人之姓名、性別、年齡、住所或居所或其他足資辨別之特徵。\r\n二、有再犯危險之依據。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第二十二條之一第二項之加害人接受身心治療或輔導教育後，經定期\r\n成效評估認其自我控制再犯預防仍無成效，直轄市、縣（市）主管機關應\r\n儘速檢具下列資料，以書面向法院、軍事法院聲請裁定對加害人施以強制\r\n治療：\r\n一、社區身心治療及輔導教育評估報告書。\r\n二、整體性評估表。\r\n三、身心治療或輔導教育紀錄表。\r\n四、急性動態危險因素量表。\r\n五、穩定動態危險因素量表。\r\n六、社區身心治療或輔導教育處遇成效評估報告。\r\n七、再犯危險鑑定評估報告書。\r\n第一項之書面應記載下列事項：\r\n一、加害人之姓名、性別、年齡、職業、住所或居所或其他足資辨別之特\r\n    徵。\r\n二、自我控制或再犯預防無成效之依據。\r\n直轄市、縣（市）主管機關請求該管地方法院檢察署檢察官、軍事法院檢\r\n察署檢察官向法院、軍事法院聲請強制治療，準用前二項之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "該管地方法院檢察署檢察官、軍事法院檢察署檢察官於收受前二條監獄、\r\n軍事監獄或直轄市、縣（市）主管機關檢具之性侵害犯罪加害人治療評估\r\n、鑑定等相關資料後，認性侵害犯罪加害人有再犯之危險而有施以強制治\r\n療之必要時，應儘速向法院、軍事法院聲請裁定強制治療。\r\n該管地方法院檢察署檢察官、軍事法院檢察署檢察官於收受前項法院、軍\r\n事法院強制治療之裁定後，應即將裁定檢送該管直轄市、縣（市）主管機\r\n關。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關收受法院、軍事法院依本法第二十二條之一第\r\n一項、第二項規定所為之強制治療裁定後，應即通知強制治療受處分人至\r\n強制治療處所接受強制治療。\r\n前項之執行，必要時得請求警察機關、監獄、軍事監獄協助將強制治療受\r\n處分人護送至強制治療處所。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "強制治療處所因治療目的，限制強制治療受處分人之居住場所或行動者，\r\n應依性別分離原則辦理及於必要範圍內為之。\r\n強制治療處所，於保障受處分人安全之必要範圍內，得設置監看設備。但\r\n應告知受處分人。\r\n為防範緊急暴力意外、自殺或自傷之事件或其他管理之必要時，得拘束受\r\n處分人身體或限制其行動自由於特定設施內。但不得逾必要之時間及以不\r\n正當之方式為之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "強制治療受處分人罹有疾病，強制治療處所應即予以醫治，並為必要之保\r\n護。\r\n強制治療處所認為強制治療受處分人在強制治療處所內不能施以適當之醫\r\n治或無相當之醫療設備者，應將其轉送其他適當醫療機構醫治，並通知執\r\n行之直轄市、縣（市）主管機關，且於病情穩定後，繼續執行。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "強制治療處所對於強制治療受處分人擅自離開該處所或死亡時，應即通報\r\n執行之直轄市、縣（市）主管機關處理，並通知其家屬。\r\n強制治療受處分人擅自離開強制治療處所且行蹤不明時，執行之直轄市、\r\n縣（市）主管機關得請求警察機關協尋，並應再通知強制治療受處分人依\r\n指定日期到場接受強制治療，未按時到場者，並依本法第二十二條之一第\r\n四項規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "強制治療之費用，包括在強制治療處所治療期間產生之治療費、住院費、\r\n伙食費、衣被費、洗滌費及其他治療之必要費用。\r\n前項經費由內政部編列預算支應或委由法務部、國防部編列預算支應。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "強制治療處所應成立治療評估小組，鑑定、評估治療之成效及受強制治療\r\n處分人之再犯危險是否顯著降低。\r\n治療評估小組應由至少七人以上熟稔性侵害犯罪特性之精神科專科醫師、\r\n心理師、社會工作師及觀護人、法律及犯罪防治專家學者、犯罪被害人保\r\n護團體組成之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "強制治療處所應於強制治療受處分人入所接受強制治療時起，每屆滿一年\r\n前，檢具治療、鑑定、評估等結果通知強制治療受處分人、該管地方法院\r\n檢察署檢察官、軍事法院檢察署檢察官或直轄市、縣（市）主管機關。\r\n該管地方法院檢察署檢察官、軍事法院檢察署檢察官或直轄市、縣（市）\r\n主管機關如認強制治療受處分人經鑑定、評估再犯危險已顯著降低，無繼\r\n續強制治療之必要時，得向法院、軍事法院聲請停止強制治療。\r\n強制治療受處分人於收受第一項通知後，得自行聲請法院、軍事法院裁定\r\n停止強制治療。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "強制治療受處分人經法院、軍事法院裁定停止治療者，強制治療處所應於\r\n接到執行之直轄市、縣（市）主管機關通知書時，儘速將強制治療受處分\r\n人辦理出所。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自中華民國一百零一年一月一日施行。"
		}
	]
}