{
	"法規性質": "命令",
	"法規名稱": "檢察機關偵辦性侵害犯罪案件處理準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0030016",
	"法規類別": "廢止法規＞法務部",
	"最新異動日期": "20050829",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十六年二月二十六日法務部（86）法檢字第 05578  號令訂\r\n  定發布全文 14 條；並自發布日施行\r\n2.中華民國九十四年八月二十九日法務部法令字第 0940803086 號令發布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依性侵害犯罪防治法第十一條第一項訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各檢察機關應設置性侵害犯罪防治專股，指定資深穩重、平實溫和、已婚\r\n之檢察官辦理性侵害犯罪案件，如無已婚檢察官者，由主任檢察官辦理之\r\n。前項專股檢察官如為男性時，應配置女性書記官，必要時得指定女性已\r\n婚檢察官協助之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條性侵害防治專股之檢察官，應接受法務部指定辦理之有關性侵害防治\r\n訓練或講習。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "傳訊性侵害犯罪案件之被害人，原則上宜單獨傳喚，傳票或通知書上不必\r\n記載案由，並應將被害人在刑事程序中可受到保護之事項列載附於傳票或\r\n通知書後，送達被害人，以免其畏懼刑事司法程序。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "訊問被害人，原則上應採隔離方式或在偵查庭外之適當處所為之，並應注\r\n意使被害人之法定代理人、配偶、直系或三親等內旁系血親、家長、家屬\r\n或主管機關指派之社工人員有陪同在場及陳述意見之機會。如有對質或指\r\n認之必要時，亦應採取適當保護被害人之措施，如被告或其辯護人詰問或\r\n提出有關被害人與被告以外之人之性經驗證據，檢察官認對案情或證據之\r\n認定無必要者，應禁止之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條訊問，應出以懇切態度耐心為之，並以一次訊畢為原則，如非有必要\r\n，不宜再度傳訊，以減少對被害人之二度傷害。對於智障被害人，尤應體\r\n察其陳述能力不及常人，應給與充分陳述之機會，詳細調查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受理被害人按鈴申告時，內勤檢察官於徵得被害人同意後，應即命法醫師\r\n或檢驗員檢查被害人身體及採集相關分泌物、毛髮等，並依衛生署、法務\r\n部與司法院共同訂頒之驗傷診斷書格式詳細填載，以適當保存證據。\r\n前項被害人為女性時，應由女性法警或女性書記官陪同在場。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "檢察官辦理性侵害犯罪案件，如發現被害人有接受心理治療、輔導、安置\r\n、法律扶助、緊急診療或驗傷之必要時，應即通知轄區縣市政府設立之性\r\n侵害防治中心協助處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢察官辦理性侵害犯罪案件，除經被害人同意或因偵查犯罪之必要者外，\r\n不得對媒體透露足以識別被害人身分之資訊。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "檢察官辦理性侵害犯罪案件偵查終結時，不得在所製作之起訴書或不起訴\r\n處分書內揭露足以識別被害人身分之資訊，對被害人之姓名可以代號稱之\r\n，當事人欄之姓名、年齡、住址等，可以記載「詳卷」代之，以避免被害\r\n人身分曝光。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "將性侵害犯罪案件結案情形通知被害人時，通知書上毋需記載案由。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "檢察官起訴性侵害犯罪案件之被告時，應斟酌其情節，適當具體求刑。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "檢察官對於起訴之性侵害犯罪案件，仍應隨時注意法院審理情形，並依被\r\n害人之請求或依職權補強證據，必要時並應向法院調閱卷證，瞭解案情，\r\n於蒞庭時確實論告。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}