{
	"pcode": "I0030054",
	"type": "命令",
	"title": "特定營業場所執行毒品防制措施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0030054",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"lastUpdate": "20211206",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件  毒品防制資訊之格式及內容.ODT"
			]
		}
	],
	"history": [
		"中華民國一百零七年六月十二日法務部法令字第 10704520280 號令訂定發布全文 14 條；並自發布後六個月施行",
		"中華民國一百十年十二月六日法務部法令字第 11004537180 號令修正發布第 2、14 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依毒品危害防制條例（以下簡稱本條例）第三十一條之一第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例所稱特定營業場所，指實際從事視聽歌唱、舞廳、酒吧、酒家、夜店、住宿、電子遊戲場或資訊休閒之業務，曾遭查獲有人在內施用或持有毒品，自該查獲之翌日起三年內之場所。但該場所人員已事先向警察機關通報者，不在此限。\r\n前項特定營業場所，多次遭查獲有人在內施用或持有毒品者，其三年之期間自最近一次查獲之翌日起算。"
		},
		{
			"number": 300,
			"content": "直轄市、縣（市）政府知有前條之特定營業場所，應即以書面通知該場所負責人執行本條例第三十一條之一第一項所列之各項毒品防制措施，其執行期間自查獲之翌日起三年。\r\n於前項執行毒品防制措施期間內，同一特定營業場所再遭查獲有人在內施用或持有毒品而未事先向警察機關通報者，直轄市、縣（市）政府應依前項規定重行通知，並重新計算執行期間。"
		},
		{
			"number": 400,
			"content": "特定營業場所應於入口明顯處標示毒品防制資訊，有二個以上入口時，均應標示之。\r\n前項標示應使消費者清晰可見，且不得以任何方式移動或遮蓋。\r\n毒品防制資訊之格式及內容如附件。"
		},
		{
			"number": 500,
			"content": "毒品危害防制訓練由特定營業場所所在之直轄市、縣（市）政府舉辦，每年至少舉辦二次，每次不得少於一小時。"
		},
		{
			"number": 600,
			"content": "特定營業場所業者每年應指派五十分之一以上之從業人員參加毒品危害防制訓練，至多不超過十人；從業人員不足五十人者，至少應指派一人參加。\r\n前項應指派之人數，按各特定營業場所實際從業之正職及兼職人員計算。\r\n第一項參訓人員應優先選派負責場所安全業務之主管。"
		},
		{
			"number": 700,
			"content": "毒品危害防制訓練之內容，應包括毒品防制法令、毒品態樣及危害、對疑似施用或持有毒品者之判斷與通報方式及其他相關之毒品防制事項。"
		},
		{
			"number": 800,
			"content": "依本條例第三十一條之一第一項第三款備置之負責人及從業人員名冊，應以書面或電子檔之方式為之；其內容應包括負責人及從業人員之姓名、身分證明文件編號、職稱、到職日期及接受毒品危害防制訓練紀錄。"
		},
		{
			"number": 900,
			"content": "特定營業場所人員知悉或發現疑似有人在內施用或持有毒品時，應即向警察機關通報。\r\n受理及處理前項通報之機關，對於通報者之身分應予保密，不得無故洩漏。"
		},
		{
			"number": 1000,
			"content": "本條例第三十一條之一第三項所稱知悉，指有人在內施用或持有毒品之事實確實存在，且為特定營業場所人員所確知。\r\n直轄市、縣（市）政府及目的事業主管機關依本條例第三十一條之一規定裁罰前，應為確實之查證。"
		},
		{
			"number": 1100,
			"content": "本條例第三十一條之一第三項所稱情節重大之認定，應審酌一切情狀，尤應注意下列事項：\r\n一、施用或持有毒品情事之嚴重性。\r\n二、違反第三十一條之一第一項第四款或第三項通報義務之次數。\r\n三、知悉者之職務層級及人數。\r\n四、群聚施用或持有者之人數。\r\n五、營業場所之規模。\r\n六、違反本辦法所定毒品危害防制義務之情形。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）政府應每三個月於機關網站公布違反本條例第三十一條之一第四項所稱情節重大之特定營業場所名單。"
		},
		{
			"number": 1300,
			"content": "為加強毒品防制工作，直轄市、縣（市）政府得鼓勵未納入特定營業場所之業者執行本條例第三十一條之一第一項所列之毒品防制措施，並給予必要之協助。\r\n對前項執行毒品防制措施成效良好業者，直轄市、縣（市）政府得以表揚或其他適當方式予以鼓勵。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布後六個月施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}