{
	"pcode": "I0030020",
	"type": "命令",
	"title": "防制毒品危害獎懲辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0030020",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"lastUpdate": "20130426",
	"isTranslated": false,
	"history": [
		"中華民國四十四年十一月十九日行政院（44）台法字第 6646 號令訂定發布",
		"中華民國五十年九月十九日內政部（50）台內警字第 68065 號令修正發布第 6、7 條條文",
		"中華民國六十二年六月二十九日內政部（62）台內警字第 528057 號令修正發布",
		"中華民國六十七年十二月三十日行政院（67）台內字第 11641 號令修正發布",
		"中華民國七十二年八月二十九日行政院（72）台內字第 15887 號令修正發布第 12 條條文",
		"中華民國七十五年九月八日行政院（75）台內字第 18817 號令修正發布第 5、6、12 條條文",
		"中華民國八十一年七月三十日行政院（81）台內字第 26596 號令修正發布全文 17 條",
		"中華民國八十四年一月四日行政院（84）台內字第 00001 號令修正發布第 5、6 條條文",
		"中華民國八十八年十一月三日行政院（88）台內字第 40521 號令修正發布全文 21 條及名稱；並自發布日起施行（原名稱：查禁煙毒獎懲辦法；新名稱：防制毒品危害獎懲辦法）",
		"中華民國九十五年三月十日行政院院臺法字第 0950082965 號令修正發布全文 22 條；並自九十五年一月一日施行",
		"中華民國一百零二年四月二十六日行政院院臺法字第 1020130735 號令修正發布第 2、11、20～22 條條文；增訂第 14-1、14-2 條條文及第四章之一章名；並定自一百零二年六月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "檢舉毒品人員之獎勵",
			"start": 600,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "查緝毒品人員之獎懲",
			"start": 1000,
			"end": 1200
		},
		{
			"type": "章",
			"number": 400,
			"title": "辦理拒毒人員之獎懲",
			"start": 1300,
			"end": 1400
		},
		{
			"type": "章",
			"number": 401,
			"title": "辦理防毒人員之獎懲",
			"start": 1401,
			"end": 1402
		},
		{
			"type": "章",
			"number": 500,
			"title": "辦理戒毒人員之獎懲",
			"start": 1500,
			"end": 1600
		},
		{
			"type": "章",
			"number": 600,
			"title": "獎懲程序",
			"start": 1700,
			"end": 2100
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 2200,
			"end": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依毒品危害防制條例 (以下簡稱本條例) 第三十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法獎懲對象，區分為檢舉毒品、查緝毒品、辦理防毒、辦理拒毒及辦\r\n理戒毒人員五種。"
		},
		{
			"number": 300,
			"content": "本辦法所定毒品，其數量依行政院指定之檢驗機關 (構) 出具檢驗文件所\r\n載之純質淨重計算之，屬植物者，依其株數計算之。"
		},
		{
			"number": 400,
			"content": "檢舉或緝獲毒品案件，符合本辦法二種以上之獎勵規定者，分別給獎，其\r\n他有關法令另有獎勵之規定者，擇一獎勵。\r\n提出檢舉毒品案件後，另由查緝機關擴大緝獲部分，不再獎勵檢舉毒品人\r\n員。"
		},
		{
			"number": 500,
			"content": "本辦法所列嘉獎、記功、記大功、申誡、記過、記大過之規定，由所屬機\r\n關依相關法令，審酌事實發生之原因、經過、行為之動機、目的、手段、\r\n表現、所生之影響及行為人之品行等情狀，核實獎懲。"
		},
		{
			"number": 600,
			"content": "檢舉製造、運輸、販賣或意圖販賣而持有毒品或以強暴、脅迫、詐術或其\r\n他非法方法使人施用毒品案件經查獲者，依下列規定發給一般獎金：\r\n一、第一級毒品\r\n (一) 一公克以上未滿十公克，新臺幣一萬五千元。\r\n (二) 十公克以上未滿五十公克，新臺幣三萬元。\r\n (三) 五十公克以上未滿一百公克，新臺幣六萬元。\r\n (四) 一百公克以上未滿一公斤，每增加一百公克依前目規定加新臺幣五\r\n      千元。\r\n (五) 一公斤以上未滿二十公斤，新臺幣十萬元乘查獲毒品公斤數乘百分\r\n      之四十，再加新臺幣十萬元。\r\n (六) 二十公斤以上未滿五十公斤，新臺幣十萬元乘查獲毒品公斤數乘百\r\n      分之四十，再加新臺幣二十萬元。\r\n (七) 五十公斤以上未滿一百公斤，新臺幣十萬元乘查獲毒品公斤數乘百\r\n      分之四十，再加新臺幣三十萬元。\r\n (八) 一百公斤以上未滿二百公斤，新臺幣十萬元乘查獲毒品公斤數乘百\r\n      分之四十，再加新臺幣四十萬元。\r\n (九) 二百公斤以上，新臺幣一千萬元。\r\n二、第二級毒品\r\n (一) 十公克以上未滿五十公克，新臺幣一萬元。\r\n (二) 五十公克以上未滿一百公克，新臺幣一萬五千元。\r\n (三) 一百公克以上未滿五百公克，新臺幣二萬元。\r\n (四) 五百公克以上未滿一公斤，新臺幣三萬元。\r\n (五) 一公斤以上未滿二十公斤，新臺幣三萬元乘查獲毒品公斤數乘百分\r\n      之四十，再加新臺幣三萬元。\r\n (六) 二十公斤以上未滿五十公斤，新臺幣三萬元乘查獲毒品公斤數乘百\r\n      分之四十，再加新臺幣六萬元。\r\n (七) 五十公斤以上未滿一百公斤，新臺幣三萬元乘查獲毒品公斤數乘百\r\n      分之四十，再加新臺幣九萬元。\r\n (八) 一百公斤以上未滿二百公斤，新臺幣三萬元乘查獲毒品公斤數乘百\r\n      分之四十，再加新臺幣十二萬元。\r\n (九) 二百公斤以上，新臺幣五百萬元。\r\n三、第三級毒品\r\n (一) 二十公克以上未滿五十公克，新臺幣五千元。\r\n (二) 五十公克以上未滿一百公克，新臺幣一萬元。\r\n (三) 一百公克以上未滿五百公克，新臺幣一萬五千元。\r\n (四) 五百公克以上未滿一公斤，新臺幣二萬元。\r\n (五) 一公斤以上未滿二十公斤，新臺幣二萬元乘查獲毒品公斤數乘百分\r\n      之三十，再加新臺幣二萬元。\r\n (六) 二十公斤以上未滿五十公斤，新臺幣二萬元乘查獲毒品公斤數乘百\r\n      分之三十，再加新臺幣四萬元。\r\n (七) 五十公斤以上未滿一百公斤，新臺幣二萬元乘查獲毒品公斤數乘百\r\n      分之三十，再加新臺幣六萬元。\r\n (八) 一百公斤以上未滿二百公斤，新臺幣二萬元乘查獲毒品公斤數乘百\r\n      分之三十，再加新臺幣八萬元。\r\n (九) 二百公斤以上，新臺幣三百萬元。\r\n四、第四級毒品\r\n (一) 二十公克以上未滿五十公克，新臺幣二千五百元。\r\n (二) 五十公克以上未滿一百公克，新臺幣五千元。\r\n (三) 一百公克以上未滿五百公克，新臺幣七千五百元。\r\n (四) 五百公克以上未滿一公斤，新臺幣一萬元。\r\n (五) 一公斤以上未滿二十公斤，新臺幣一萬元乘查獲毒品公斤數乘百分\r\n      之三十，再加新臺幣一萬元。\r\n (六) 二十公斤以上未滿五十公斤，新臺幣一萬元乘查獲毒品公斤數乘百\r\n      分之三十，再加新臺幣二萬元。\r\n (七) 五十公斤以上未滿一百公斤，新臺幣一萬元乘查獲毒品公斤數乘百\r\n      分之三十，再加新臺幣三萬元。\r\n (八) 一百公斤以上未滿二百公斤，新臺幣一萬元乘查獲毒品公斤數乘百\r\n      分之三十，再加新臺幣四萬元。\r\n (九) 二百公斤以上，新臺幣一百萬元。\r\n檢舉意圖供製造毒品之用，而栽種罌粟、古柯、大麻，查獲未滿十株者，\r\n每株發給新臺幣五百元；十株以上未滿一百株者，每株發給新臺幣六百元\r\n；一百株以上未滿一千株者，每株發給新臺幣七百元；一千株以上者，每\r\n株發給新臺幣八百元，但最高不得逾新臺幣二百萬元。\r\n前二項因檢舉而緝獲之人數，每增加緝獲一名犯罪行為人，加發獎金新臺\r\n幣三萬元。"
		},
		{
			"number": 700,
			"content": "檢舉前條情形以外之轉讓或持有毒品案件，經查獲者，依下列規定發給一\r\n般獎金：\r\n一、第一級毒品\r\n (一) 五十公克以上未滿一百公克，新臺幣五千元。\r\n (二) 一百公克以上未滿二百五十公克，新臺幣一萬元。\r\n (三) 二百五十公克以上未滿五百公克，新臺幣一萬五千元。\r\n (四) 五百公克以上未滿一公斤，新臺幣三萬元。\r\n (五) 一公斤以上，每公斤新臺幣三萬元。\r\n二、第二級毒品\r\n (一) 二百五十公克以上未滿五百公克，新臺幣五千元。\r\n (二) 五百公克以上未滿一公斤，新臺幣一萬元。\r\n (三) 一公斤以上，每公斤新臺幣一萬五千元。"
		},
		{
			"number": 800,
			"content": "檢舉第六條所列之毒品案件，有下列情形之一者，發給特別獎金：\r\n一、查獲各級毒品製造工廠者，依下列規定發給獎金；但僅查獲原料或器\r\n    具者，發給二分之一：\r\n (一) 第一級毒品：新臺幣一百萬元。\r\n (二) 第二級毒品：新臺幣五十萬元。\r\n (三) 第三級毒品：新臺幣三十萬元。\r\n (四) 第四級毒品：新臺幣二十萬元。\r\n二、查獲各級毒品上游集團或大盤商，並緝獲主要犯罪嫌疑人，視其情節\r\n    ，依下列規定發給獎金：\r\n (一) 第一級毒品：新臺幣二十萬元以上，二百萬元以下。\r\n (二) 第二級毒品：新臺幣十萬元以上，一百萬元以下。\r\n (三) 第三級毒品：新臺幣五萬元以上，五十萬元以下。\r\n (四) 第四級毒品：新臺幣二萬五千元以上，二十五萬元以下。\r\n三、查獲毒品犯罪嫌疑人販毒所得財物者，按查獲財物價額之百分之三十\r\n    發給獎金。\r\n協助境外緝毒機關，在境外查獲製造、運輸、販賣或意圖販賣而持有毒品\r\n，因而對防制毒品輸入我國或對促進國際緝毒合作著有貢獻者，依第六條\r\n之規定，發給百分之二十之獎金。\r\n檢舉轉讓、施用或持有第一級或第二級毒品案件，在同一處所一次查獲達\r\n一定人數以上者，依下列規定發給獎金：\r\n一、二十人以上未滿三十人，新臺幣二萬五千元。\r\n二、三十人以上未滿五十人，新臺幣十萬元。\r\n三、五十人以上未滿一百人，新臺幣二十萬元。\r\n四、一百人以上，新臺幣三十萬元。\r\n第一項所稱製造工廠，係指具有一定設備，可直接、間接由天然物質中萃\r\n取製成毒品，或將原料、化學品增加、混合、轉變或合成為毒品之場所。"
		},
		{
			"number": 900,
			"content": "依本章所請領之檢舉獎金，每一檢舉人所得總額不得逾新臺幣一千萬元。"
		},
		{
			"number": 1000,
			"content": "查緝毒品人員查獲之毒品案件，有檢舉人者，依第六條至前條規定，發給\r\n百分之三十之獎金；無檢舉人者，發給百分之六十之獎金。\r\n經由境外緝毒機關協助而在國內查獲毒品者，發給百分之三十之獎金。\r\n依前二項規定所請領之獎金，每案總額不得逾新臺幣六百萬元。"
		},
		{
			"number": 1100,
			"content": "查緝毒品人員，依下列規定獎勵之：\r\n一、記大功：\r\n（一）查獲第一級毒品二公斤以上、第二級毒品十公斤以上或第三級、第\r\n      四級毒品三十公斤以上，或意圖供製造毒品之用，而栽種罌粟、古\r\n      柯、大麻二百株以上者。\r\n（二）查獲第一級、第二級、第三級、第四級毒品製造工廠者。\r\n（三）緝獲毒品犯經第一審法院判處死刑或無期徒刑者。\r\n二、記功：\r\n（一）查獲第一級毒品五百公克以上、第二級毒品二公斤以上、第三級、\r\n      第四級毒品十五公斤以上，或意圖供製造毒品之用，而栽種罌粟、\r\n      古柯、大麻五十株以上者。\r\n（二）查獲第一級、第二級或第三級、第四級毒品製造工廠，未達生產階\r\n      段者。\r\n（三）緝獲毒品犯罪嫌疑人經第一審法院判處七年以上有期徒刑者。\r\n三、嘉獎：查獲毒品案件，未達前二款規定者。\r\n查獲走私毒品案件，因情況特殊得由查緝機關酌予提高前項獎度。\r\n查獲毒品案件，績效卓著，有特別貢獻者，得由各查獲機關，依有關法令\r\n請頒勳、獎章獎勵之。"
		},
		{
			"number": 1200,
			"content": "查緝毒品人員，依下列規定懲處之：\r\n一、記大過：\r\n (一) 轄區內有前條第一項第一款第一目或第二目之毒品案件，查緝不力\r\n      者。\r\n (二) 不服從指揮命令，不與其他緝毒機關協調配合，貽誤緝獲契機，情\r\n      節重大者。\r\n二、記過：\r\n (一) 轄區內有前條第一項第二款第一目或第二目之毒品案件，查緝不力\r\n      者。\r\n (二) 不服從指揮命令，不與其他緝毒機關協調配合，貽誤緝獲契機，情\r\n      節較輕者。\r\n三、申誡：\r\n (一) 轄區內發生毒品案件，經其他緝毒機關請求協助執行不力者。\r\n (二) 其他查緝毒品不力之事項。\r\n前項第一款第一目或第二款第一目所定懲處，得依犯罪事實或防制措施，\r\n減輕應懲處之相關人員之行政責任。\r\n第一項案件，應依規定查究監督不週人員責任。"
		},
		{
			"number": 1300,
			"content": "辦理拒毒人員，依下列規定獎勵之：\r\n一、記大功：\r\n (一) 推動整體反毒教育宣導，並辦理研究規劃及評鑑工作，經主管機關\r\n      評定成效卓著者。\r\n (二) 建立全面性或系統性之反毒輔導組織，確實發揮輔導功能，經主管\r\n      機關評定成效卓著者。\r\n (三) 規劃辦理特定人員尿液採驗工作，發揮預防輔導功能，經主管機關\r\n      評定成效卓著者。\r\n二、記功：\r\n (一) 辦理反毒教育宣導事宜，表現優異，有具體事蹟者。\r\n (二) 辦理特定人員尿液採驗工作表現優異，有具體事蹟者。\r\n三、嘉獎：辦理拒毒工作辛勤，有具體事蹟者。"
		},
		{
			"number": 1400,
			"content": "辦理拒毒人員，依下列規定懲處之：\r\n一、記大過：\r\n (一) 未遵照規定辦理反毒宣導，情節重大者。\r\n (二) 辦理特定人員尿液採驗工作，怠忽職守，造成不良後果者。\r\n二、記過：\r\n (一) 未遵照規定辦理拒毒宣導或教育事宜者。\r\n (二) 未依規定辦理特定人員尿液採驗工作者。\r\n三、申誡：辦理拒毒有關事宜，懈怠職務或處置失當，情節輕微者。\r\n前項案件，應依規定查究監督不週人員責任。"
		},
		{
			"number": 1401,
			"content": "辦理防毒人員，依下列規定獎勵之：\r\n一、記大功：\r\n（一）辦理防毒業務，經主管機關評定成效卓著者。\r\n（二）辦理防毒業務，事先消弭重大意外事故或對重大事故處置得當未造\r\n      成不良後果者。\r\n二、記功：\r\n（一）辦理防毒業務，表現優異，有具體事蹟者。\r\n（二）辦理防毒業務，事先消弭意外事故或對事故處置得當者。\r\n三、嘉獎：辦理防毒業務，工作辛勤，有具體事蹟者。"
		},
		{
			"number": 1402,
			"content": "辦理防毒人員，依下列規定懲處之：\r\n一、記大過：\r\n（一）辦理防毒業務，怠忽職守，情節重大者。\r\n（二）辦理防毒業務，疏於防範，致發生重大意外事故或對重大事故之處\r\n      置失當，造成不良後果者。\r\n二、記過：\r\n（一）辦理防毒業務，疏忽職責，影響防毒成效者。\r\n（二）辦理防毒業務，疏於防範，致發生意外事故或對事故處置失當者。\r\n三、申誡：辦理防毒業務，懈怠職務或處置失當，情節輕微者。\r\n前項案件，應依規定查究監督不週人員責任。"
		},
		{
			"number": 1500,
			"content": "辦理戒毒人員，依下列規定獎勵之：\r\n一、記大功：\r\n (一) 辦理戒毒業務，經主管機關評定成效卓著者。\r\n (二) 辦理戒毒業務，事先消弭重大意外事故或對重大事故處置得當未造\r\n      成不良後果者。\r\n二、記功：\r\n (一) 辦理戒毒業務，表現優異，有具體事蹟者。\r\n (二) 辦理戒毒業務，事先消弭意外事故或對事故處置得當者。\r\n三、嘉獎：辦理戒毒業務，工作辛勤，有具體事蹟者。"
		},
		{
			"number": 1600,
			"content": "辦理戒毒人員，依下列規定懲處之：\r\n一、記大過：\r\n (一) 辦理戒毒業務，怠忽職守，情節重大者。\r\n (二) 辦理戒毒業務，疏於防範，致發生重大意外事故或對重大事故之處\r\n      置失當，造成不良後果者。\r\n二、記過：\r\n (一) 辦理戒毒業務，疏忽職責，影響戒毒成效者。\r\n (二) 辦理戒毒業務，疏於防範，致發生意外事故或對事故處置失當者。\r\n三、申誡：辦理戒毒業務，懈怠職務或處置失當，情節輕微者。\r\n前項案件，應依規定查究監督不週人員責任。"
		},
		{
			"number": 1700,
			"content": "檢舉或查獲毒品案件之獎金，由法務部列入年度預算辦理。\r\n前項獎金之核發，由案件之主辦機關檢附起訴書、檢驗文件及獎金分配建\r\n議表等資料，於檢察官起訴後六個月內，報請該案件起訴之地方法院檢察\r\n署審核後，轉報臺灣高等法院檢察署核發獎金。逾期請領者，不予核發。\r\n前項情形，因被告死亡或其他法定原因致未起訴，但查有實據者，於該案\r\n件偵結後六個月內，報請偵辦該案件之地方法院檢察署審核後，轉報臺灣\r\n高等法院檢察署核發獎金。逾期請領者，不予核發。"
		},
		{
			"number": 1800,
			"content": "受理檢舉機關對於檢舉毒品人員之姓名、年齡、住居所等足資辨別其特徵\r\n及檢舉內容等資料，應予保密。對於檢舉毒品人員之檢舉書、筆錄及其他\r\n有關資料，除有作為犯罪證據之必要者外，應另卷封存，不得附於偵查卷\r\n內。\r\n同一案件數人先後檢舉而查獲者，發給獎金予最先提供具體事證之檢舉毒\r\n品人員。數人共同檢舉或不能區分檢舉先後者，平均分配其獎金。但其餘\r\n檢舉毒品人員提供之事證，對於查獲有重要幫助者，酌給獎金。\r\n發給檢舉毒品人員獎金，應審慎考量時間、場所，切實注意保密。"
		},
		{
			"number": 1900,
			"content": "二個以上機關共同查獲毒品案件，由提起公訴之檢察官所屬地方法院檢察\r\n署依主辦機關七成、會辦機關三成之比例分配獎金；無法分辨主辦或會辦\r\n機關者，由各機關平分該獎金。但處理分配獎金之檢察署，依案情性質，\r\n認有調整獎金分配比例之必要者，得依各機關實際出力情形協調分配之。\r\n本辦法所稱主辦機關，係指提供主要情報、線索、蒐得重要證據或逮捕首\r\n要人犯，因而查獲本辦法所指毒品案件之機關；所稱會辦機關，係指協助\r\n偵辦毒品案件之機關。"
		},
		{
			"number": 2000,
			"content": "查緝毒品人員之獎懲，應及時辦理。辦理防毒、拒毒、戒毒人員之獎懲，\r\n除辦理專案或對防制毒品危害有特殊貢獻或違法失職者，得隨時辦理獎懲\r\n外，依公務人員考績法之規定作為年終考績考核之重要依據。\r\n第十一條第一項、第二項、第十二條獎勵、懲處之規定於檢察官，不適用\r\n之。檢察官之懲處依法官法第九十五條及相關規定。"
		},
		{
			"number": 2100,
			"content": "人民或團體協助緝毒、防毒、拒毒或戒毒著有成績者，由有關機關獎勵之\r\n。"
		},
		{
			"number": 2200,
			"content": "本辦法自中華民國九十五年一月一日施行。但一百零二年四月二十六日修\r\n正發布之條文，自一百零二年六月一日施行。"
		}
	]
}