{
	"法規性質": "命令",
	"法規名稱": "資恐防制審議會之運作與制裁例外措施及其限制事項辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=I0030051",
	"法規類別": "行政＞法務部＞檢察目",
	"最新異動日期": "20170914",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Operation of Terrorism Financing Prevention Review Committee and the Sanction Measures and Restrictions",
	"沿革內容": "1.中華民國一百零六年九月十四日法務部法令字第 10604530780  號令訂\r\n  定發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依資恐防制法（下稱本法）第三條第三項、第六條第四項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "資恐防制審議會（下稱審議會），由法務部部長擔任召集人，並為當然委\r\n員；其餘委員由下列機關副首長兼任之：\r\n一、國家安全局。\r\n二、內政部。\r\n三、外交部。\r\n四、國防部。\r\n五、經濟部。\r\n六、中央銀行。\r\n七、金融監督管理委員會。\r\n八、其他經行政院指定之機關。\r\n審議會委員任期二年，期滿得續派之。其由機關代表出任者，應隨其本職\r\n進退。審議會委員於任職期間因故出缺或異動時，其改派委員之任期至原\r\n任期屆滿為止。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "審議會得為下列事項之審議：\r\n一、本法第四條第一項之制裁名單。\r\n二、本法第四條第一項及第六條第一項第一款制裁名單之除名措施。\r\n三、本法第六條第一項第二款至第四款制裁之相關措施及同法第六條第二\r\n    項限制使用方式。\r\n四、本法第六條第三項廢止措施。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "審議會就指定制裁名單之審議，應採合理審議基準。\r\n審議會為審議前項指定制裁名單，得請求相關機關或機構提供必要情資與\r\n資訊。\r\n審議會就指定制裁名單之除名措施之審議，亦適用前二項之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "審議會應審議主管機關提出下列相關措施，其決議應由主管機關通知申請\r\n人、利害關係人、相關機關配合或公告執行：\r\n一、依本法第六條第一項第二款經指定制裁之個人或其受扶養親屬家庭生\r\n    活所必需之財物或財產上利益，包括伙食費用、租金、貸款費用、醫\r\n    藥費用、稅務費用、保險金及任何與公共目的有關之費用等，應酌留\r\n    供使用。\r\n二、依本法第六條第一項第三款經指定制裁之個人、法人或團體管理財物\r\n    或財產上利益之必要費用，如法律專業費用、保持或維持凍結資產之\r\n    相關必要專業費用，應酌留供使用。\r\n三、依本法第六條第一項第四款經指定制裁之個人、法人或團體，於受制\r\n    裁前對善意第三人負擔之債務，如指定制裁前已依法、依約或執行名\r\n    義應給付之款項，應許可支付。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "審議會就前條各款指定制裁相關措施之審議，應注意下列事項：\r\n一、指定制裁之相關措施，應具體依相關措施審議時之現時狀況為考量基\r\n    礎。\r\n二、指定制裁之相關措施，應以具必要性者為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "審議會於審議指定制裁相關措施時，就主管機關提出下列之限制應併審議\r\n：\r\n一、得於必要範圍內，限制使用特定財物或財產上利益。\r\n二、得於必要範圍內限制進行特定金融市場交易。\r\n三、得於必要範圍內，限制與特定人為金融活動往來。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "審議會為審議指定制裁相關措施及限制，必要時，得請利害關係人或相關\r\n機關到場說明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "審議會之審議，應有委員三分之二以上親自出席，出席委員三分之二以上\r\n同意。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "審議會會議對外不公開，與會委員及相關人員對於會議內容均應予保密。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審議會應於主管機關提出待審議之制裁名單或除名名單後一個月內完成審\r\n議。但緊急案件及人道考量案件，應儘速優先完成審議。\r\n指定制裁名單之受制裁者現在國外，應於審議時指明，以利主管機關通知\r\n受制裁者所在國家。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "審議會委員為無給職。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}