{
	"pcode": "I0040066",
	"type": "命令",
	"title": "受刑人假釋實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040066",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"lastUpdate": "20200715",
	"isTranslated": true,
	"english": "Implementation Regulations for the Parole of Prisoners",
	"history": [
		"一百零九年七月十五日法務部法令字第 1090200483B 號令訂定發布全文 17 條；並自一百零九年七月十五日施行"
	],
	"theAct": {
		"title": "監獄行刑法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法（以下簡稱本法）第一百十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "監獄應將受刑人假釋審查資料填載於假釋報告表及交付保護管束名冊，並提報假釋審查會審議。"
		},
		{
			"number": 300,
			"content": "前條有關受刑人假釋審查資料，應包含下列事項：\r\n一、犯行情節：\r\n（一）犯罪動機。\r\n（二）犯罪方法及手段。\r\n（三）犯罪所生損害。\r\n二、在監行狀：\r\n（一）平日考核紀錄。\r\n（二）輔導紀錄。\r\n（三）獎懲紀錄。\r\n三、犯罪紀錄：\r\n（一）歷次裁判摘要或紀錄。\r\n（二）歷次執行刑罰及保安處分紀錄。\r\n（三）撤銷假釋或緩刑紀錄。\r\n四、教化矯治處遇成效：\r\n（一）累進處遇各項成績。\r\n（二）個別處遇計畫執行情形。\r\n（三）參與教化課程或活動、職業訓練及相關作業情形。\r\n五、更生計畫：\r\n（一）出監後有無適當工作或生活之計畫。\r\n（二）出監後有無謀生技能。\r\n（三）出監後有無固定住居所或安置處所。\r\n六、其他有關事項：\r\n（一）接見通信對象、頻率及家庭支持情形。\r\n（二）同案假釋情形。\r\n（三）對犯罪行為之實際賠償或規劃、及進行修復情形。\r\n（四）對宣告沒收犯罪所得之繳納或規劃情形。\r\n（五）被害人或其遺屬之陳述意見。\r\n（六）受刑人之陳述意見。\r\n（七）其他有關受刑人執行事項。\r\n前項第六款第五目之當事人有數人時，如不能或無法取得其全部之陳述者，得僅由其中一人或數人為之。"
		},
		{
			"number": 400,
			"content": "前條第一項第六款第五目及第六目所定陳述意見，得以言詞或書面方式為之，並得委任律師或輔佐人行之。\r\n前項以言詞之陳述，得以影音、視訊、電話或其他方式為之，並作成紀錄。其紀錄經向陳述人朗讀或使閱覽確認其內容無誤後，由陳述人簽名或捺印；拒絕簽名或捺印者，應記明其事由；陳述人對紀錄有異議者，應更正之。"
		},
		{
			"number": 500,
			"content": "假釋審查會除典獄長及其指派監獄代表二人為當然委員外，其餘委員為外聘委員。除典獄長外，其餘當然委員因職務異動或有其他原因致無法行使職務時，典獄長得另指派適當人選擔任之。\r\n外聘委員任期一年，均為無給職，期滿得續聘之。但有不適任或無法行使職務時，監獄得隨時報請監督機關核准後解聘，另行遴選適當人員依本法規定辦理補聘之，補聘委員之任期至原委員任期屆滿之日為止。"
		},
		{
			"number": 600,
			"content": "假釋審查會由典獄長擔任召集人並任主席，所需工作人員就機關員額內派兼之，並得請承辦假釋人員或其他相關人員列席說明。\r\n召集人不能主持會議時，由出席委員互推一人擔任主席。"
		},
		{
			"number": 700,
			"content": "假釋審查會每月至少舉行一次。必要時，得增加次數。\r\n假釋審查會須有全體委員過半數出席，始得開會。但本法第一百二十條第一項有關維持或廢止假釋之案件，應有四分之一之委員出席。\r\n假釋審查之決議採無記名投票方式，由出席委員過半數同意行之。\r\n其他事項之決議，由出席委員過半數同意行之；可否同數時，取決於主席。\r\n前二項之決議，應作成紀錄備查。"
		},
		{
			"number": 800,
			"content": "假釋審查會委員於假釋案件有下列情形之一者，應自行迴避，不得參與決議：\r\n一、現為或曾為受刑人之配偶、四親等內血親、三親等內姻親或家長、家屬。\r\n二、現為或曾為受刑人之代理人、辯護人或輔佐人。\r\n三、現為或曾為受刑人之被害人、被害人之配偶、四親等內血親、三親等內姻親或家長、家屬。\r\n有具體事實足認假釋審查會委員就假釋案件有偏頗之虞者，受刑人應舉其原因及事實，向假釋審查會申請迴避。\r\n前項申請，由假釋審查會決議之，並作成紀錄。監獄應將決議要旨以書面通知受刑人。\r\n受刑人不服第二項申請經假釋審查會之駁回決定者，僅得於對實體決定提起復審或行政訴訟時，一併聲明不服。\r\n假釋審查會主席明知當然委員或外聘委員有第一項情形不自行迴避，且未經受刑人申請迴避者，應依職權命其迴避。\r\n依第一項及第五項規定迴避之委員，不計入該假釋案件之出席委員人數，並作成紀錄。"
		},
		{
			"number": 900,
			"content": "假釋審查會委員對假釋案件，應參酌第三條及第四條有關事項，綜合判斷受刑人悛悔情形，並作成決議。\r\n出席委員、工作人員及列席人員，對於會議討論事項、決議內容、被害人身分及其意見，應確實保密。"
		},
		{
			"number": 1000,
			"content": "對於本法第一百十八條第一項退回之假釋案件，監獄於完備理由或資料後，應重新辦理假釋審議程序。"
		},
		{
			"number": 1100,
			"content": "本法第一百十八條第二項所稱逾四月，指以監獄陳報假釋案件之當月為計算基礎。"
		},
		{
			"number": 1200,
			"content": "假釋案件經法務部不予許可時，監獄應速將處分書交由受刑人親自收受，並製作書面文件供受刑人簽名及載明收受日期。"
		},
		{
			"number": 1300,
			"content": "假釋釋放前，除法規另有規定外，應注意受刑人另案接續執行情形、保護管束銜接措施、相關機關（構）之聯繫及通報機制。"
		},
		{
			"number": 1400,
			"content": "假釋釋放前，監獄應給與假釋證書及執行保護管束相關文件，並告以保護管束應遵守事項及違反規定得撤銷假釋。"
		},
		{
			"number": 1500,
			"content": "監獄依本法第一百十九條第二項規定委託辦理假釋案件之矯正機關，由該受委託機關之首長擔任假釋審查會召集人，並準用本辦法之規定。"
		},
		{
			"number": 1600,
			"content": "於少年矯正學校執行之少年受刑人，其假釋之實施，除少年矯正學校設置及教育實施通則另有規定外，得準用本辦法之規定。"
		},
		{
			"number": 1700,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}