{
	"法規性質": "命令",
	"法規名稱": "受刑人金錢及物品保管辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040027",
	"法規類別": "行政＞法務部＞矯正目",
	"最新異動日期": "20020327",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國二十一年一月一日司法行政部訂定發布\r\n2.中華民國三十七年三月一日司法行政部修正發布\r\n3.中華民國三十七年九月一日司法行政部修正發布全文 31 條\r\n4.中華民國四十四年八月十七日司法行政部修正發布全文 31 條\r\n5.中華民國四十七年五月十五日司法行政部修正發布第 11、12、15、16\r\n  、17、18、19  條條文\r\n6.中華民國五十七年十月二十三日司法行政部（57）台令監字第 6699 號\r\n  令修正發布第 2、3、6、11、20、22、29  條條文\r\n7.中華民國七十八年八月二十八日司法行政部（78）法令監字第 15129\r\n  號令修正發布全文 25 條\r\n8.中華民國八十五年九月十六日法務部（85）法令字第 23792  號令修正\r\n  發布第 1、13  條條文\r\n9.中華民國九十一年三月二十七日法務部（91）法令字第 0910900461 號\r\n  令修正發布名稱及全文 30 條；並自發布日施行\r\n  （原名稱：受刑人金錢物品保管辦法；新名稱：受刑人金錢及物品保管\r\n  辦法）",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依監獄行刑法 (以下簡稱本法) 第六十九條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "受刑人入監攜帶之金錢、物品，經檢查後，交由保管人員保管之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "由監外送入受刑人之金錢、物品經檢查後，應由經辦人員代收，並填具收\r\n據。\r\n前項金錢收據，應製成四聯單，經機關長官或其授權人、主辦會計人員或\r\n其授權人、總務科長、經辦人員簽名或蓋章後，第一聯交寄款人、第二聯\r\n交受刑人、第三聯交會計室、第四聯交經辦人員存查。\r\n以郵寄方式送入之金錢，其收據第一聯併交受刑人收執。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前二條金錢、物品，如認為不適當或送入人之姓名、居住所不明或為受刑\r\n人拒絕收受者，應陳報機關長官核辦。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保管受刑人攜帶或由監外送入金錢、物品，應由經辦人員分別登記受刑人\r\n金錢保管分戶卡或物品保管分戶卡，並使受刑人押捺指印，為保管之證明\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受刑人釋放時，應交還其被保管之金錢、物品，並使其分別於金錢或物品\r\n保管分戶卡內為領到之證明。\r\n受刑人釋放時，因特殊情形，未能領取被保管之金錢、物品或勞作金者，\r\n應按址匯送或通知限期領回。逾期未領應依法提存或繼續保管。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受刑人死亡時，遺留之金錢及物品，交付其最近親屬領回時，經辦人員應\r\n取具領回者之證明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保管受刑人之金錢、物品，如有毀損滅失，除因不可抗力或因物品之性質\r\n外，保管人員應負賠償責任。"
		},
		{
			"編章節": "第 二 章 金錢保管"
		},
		{
			"條號": "第 9 條",
			"條文內容": "入監攜帶之現金，由戒護科代收後交出納人員；郵寄之現金或匯票，由收\r\n發室登錄後交戒護科，經受刑人當面點清登記後交出納人員；接見時寄入\r\n之現金，由接見室經辦人員代收後交出納人員。\r\n前項現金或匯票於戒護科各承辦人員代收後，應填具收據，依第三條規定\r\n辦理；收據編號應區分不同種類收入款項，並應製作收入明細表交保管人\r\n員製作收入彙總表，陳送機關首長核閱。\r\n前項之現金於繳交時應製作現金點收簿，出納人員於點收現金後簽名蓋章\r\n，填發繳款書，於當日或翌日繳交國庫，繳款書交予會計室。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受刑人應得之勞作金，每月由作業科製作勞作金給付清冊提請監務委員會\r\n議審議通過，於監內適當地點公布週知後，將該給付清冊送交保管人員，\r\n保管人員依清冊製作收入彙總表並登錄勞作金總簿，陳送機關首長核閱，\r\n勞作金款項撥交出納人員轉帳至保管金專戶，轉帳通知單送交會計室，保\r\n管人員應將收入彙總表分送合作社、出納人員與會計室，並由合作社登帳\r\n入受刑人勞作金分戶卡。\r\n前項儲存之勞作金，除法令規定得自由使用部分外，非有正當理由，報經\r\n機關長官核准者，不得動支。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依照本法第八十條規定，於受刑人保管金或儲存之勞作金內扣還賠償金額\r\n時，除應通知該受刑人外，並由經辦人員視其性質分別登簿，以轉帳方式\r\n將賠償金交主管人員。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本法第三十三條第一項及第七十五條第一項第五款規定給予受刑人之獎\r\n勵金、獎金，應交保管，並得於釋放前，隨時優先許可其支用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保管之有價證券，應於本息到期時兌取現金，予以保管，其有關手續，除\r\n依第五條規定辦理外，並應開立收據交受刑人收執。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "保管或儲存之現金，除酌留一定金額作為週轉金外，應於當日或翌日以監\r\n獄名義存入國庫，並設專戶管理。\r\n前項專戶管理之金錢，經受刑人同意將其所生之利息統籌運用於受刑人福\r\n利事項者，監獄得洽請金融機構計息。其利息使用規定，由法務部另定之\r\n。\r\n第一項週轉金之額度，應依各監獄收容人數及實際需要由機關長官核定之\r\n，其最高金額如下：\r\n一、收容人數未滿一千人者，新臺幣十萬元。\r\n二、收容人一千人以上未滿二千人者，新臺幣二十萬元。\r\n三、收容人二千人以上未滿三千人者，新臺幣三十萬元。\r\n四、收容人三千人以上未滿四千人者，新臺幣四十萬元。\r\n五、收容人四千人以上未滿五千人者，新臺幣五十萬元。\r\n六、收容人五千人以上者，新臺幣六十萬元。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本辦法保管或儲存現金者，監獄應填發手摺，交由受刑人收執支用。支\r\n用完訖時繳銷之，出監時亦同。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保管人員應逐日將舊存、新收、支出及結存各款，分別填載於受刑人金錢\r\n保管總簿、勞作金儲存總簿，送由總務科長轉陳機關長官查核。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受刑人因購物品或其他用途，申請支用保管之金錢、儲存之勞作金，應將\r\n用途、金額填具申請書，連同手摺，陳由機關長官核准後，送交經辦人員\r\n辦理。\r\n前項申請書，應由經辦人員保存。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "受刑人購物應開立購物三聯單，逐級審核，合作社依三聯單登帳、製作報\r\n表後送交保管人員，並通知場舍主管登錄手摺。\r\n保管人員依報表結帳、扣款、登錄保管金或勞作金總簿，並製作支出彙總\r\n表，陳送機關首長核閱，會計室依彙總表製作支出傳票，由出納人員轉帳\r\n至合作社專戶後，將匯款通知單送交會計室核對。\r\n保管人員對購物三聯單及扣款名冊之歸檔及銷毀應會同會計人員依會計法\r\n第八十三條、第八十四條及審計法第五十七條規定辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "受刑人雜項支出，經辦人員應檢附收據送交保管人員，保管人員依雜項支\r\n出憑證製作報表、扣款、登錄保管金或勞作金總簿並製作支出彙總表，陳\r\n送機關首長核閱。\r\n會計室依前項彙總表製作支出傳票，交出納人員開立支票，由受款人簽收\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受刑人出監，名籍股應通知保管人員、合作社、作業科及會計室，由保管\r\n人員結算其保管金及勞作金，並查核當日有無購物；保管人員於核對手摺\r\n、分戶卡、明細表資料無誤後，經受刑人於出監名冊及分戶卡上簽名捺指\r\n印，由週轉金核發該受刑人保管金及勞作金結餘款，並應填具週轉金支用\r\n清單，依會計程序，辦理結報。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "各機關應按季不定期查核受刑人保管金及勞作金款項，就國庫存款、會計\r\n帳簿、保管金及勞作金總簿、保管金及勞作金明細表、分戶卡及手摺之金\r\n額詳實核對，並將查核結果做成紀錄，陳送機關首長核閱。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "保管之金錢或儲存之勞作金，不得挪用。"
		},
		{
			"編章節": "第 三 章 物品保管"
		},
		{
			"條號": "第 23 條",
			"條文內容": "經依本法第七十條許可送入之物品，於逕交本人時，應由經辦人員設簿登\r\n記備查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "無保存價值或不適於保存之物品，受刑人不為相當處分時，得經監務委員\r\n會之決議廢棄之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "保管之貴重物品及契據印章等類，除依第五條辦理外，應納入紙袋，會同\r\n受刑人封緘，並標明姓名、號數、品名、數量，使捺指印，收藏於保險箱\r\n。其他物品於倉庫收藏之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "不潔之衣類，應經洗濯消毒後，再為保管，並應定時取出曝曬。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "受刑人請求發給物品，應經機關長官許可，並令承領人於物品保管分戶卡\r\n內捺指印。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "物品保管分戶卡，每星期至少一次，應送由總務科長轉陳機關長官查核。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法於少年矯正學校、少年輔育院、技能訓練所、戒治所、看守所、少\r\n年觀護所及勒戒處所準用之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}