{
	"pcode": "I0040044",
	"type": "命令",
	"title": "受刑人外出實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040044",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"lastUpdate": "20200715",
	"isTranslated": true,
	"english": "The Implementation Regulation for Leave of Prisoners",
	"history": [
		"中華民國八十八年十月二十一日法務部（88）法令字第 001330 號令訂定發布全文 16 條；並自發布日起施行",
		"中華民國一百零八年十二月十二日法務部法令字第 10803014570 號令修正發布第 15 條條文",
		"中華民國一百零九年七月十五日法務部法令字第 1090200489B 號令修正發布全文 15 條；並自一百零九年七月十五日施行"
	],
	"theAct": {
		"title": "監獄行刑法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法（以下簡稱本法）第二十九條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、監獄：法務部矯正署所屬監獄，及監獄設置之分監、女監。\r\n二、監獄長官：指前款監獄之首長，及其授權之人。"
		},
		{
			"number": 300,
			"content": "本法第二十九條第一項得報請監督機關核准外出之受刑人，應具下列資格：\r\n一、無期徒刑執行逾十五年，或有期徒刑執行逾三分之一，且在監執行期間逾三個月以上。\r\n二、行狀善良，指受刑人執行中最近六個月內無妨害監獄秩序或安全之行為而受懲罰。\r\n三、無下列情形之一者：\r\n（一）因撤銷假釋而入監執行。\r\n（二）犯刑法第一百六十一條所列之罪。\r\n（三）犯毒品危害防制條例之罪。但初犯或犯同條例第十條及第十一條之罪，不在此限。\r\n（四）犯刑法第九十一條之一第一項所列之罪。\r\n（五）犯家庭暴力防治法第二條第二款所稱之家庭暴力罪或同法第六十一條所稱違反保護令罪。"
		},
		{
			"number": 400,
			"content": "依本法第二十九條第一項得報請監督機關核准於一定期間內外出之條件者如下：\r\n一、就學：指參加由教育主管機關或其授權單位統一舉辦之各級學校入學考試，取得就學資格而須至監外就讀。\r\n二、職業訓練：監獄未開設相關職類，認須外出至職業訓練機構受訓，並參加證照檢定。\r\n三、參與公益服務：指政府各級機關或民間團體與監獄合作辦理之公益服務工作方案。\r\n四、參與社區矯治處遇：指公私立社會福利或戒癮治療機構與監獄合作，基於處遇需要，認須外出參與家庭支持或物質濫用者復健方案。\r\n五、其他經監督機關審酌認為宜予外出之特別情事。"
		},
		{
			"number": 500,
			"content": "受刑人外出之申請，應以書面提出，並具體載明其外出規劃，包含外出目的之處所、聯絡人、期間、行程計畫，與個別處遇計畫之間的關聯性等事項。\r\n監獄受理前項之申請，除依第三條審核後而不予核准者外，應儘速檢附相關文件並加具審核意見陳報監督機關辦理。\r\n有下列情形之一者，監督機關得不予核准外出：\r\n一、不符合第三條外出之資格或第四條外出之條件。\r\n二、執行中有脫逃行為或有事實足認有脫逃之虞。\r\n三、有事實足認核准外出，有嚴重危害公共秩序、社會安全之虞。\r\n四、外出規劃與個別處遇計畫間缺乏適切關聯性。\r\n五、其他經監督機關認不適合外出之情事。\r\n經核准外出者，應發給證明文件，並載明受刑人應遵守之事項。\r\n受刑人申請外出資格或條件有變更者，依前四項規定辦理。\r\n申請外出經核准後，受刑人撤回其申請者，由監獄報監督機關備查。"
		},
		{
			"number": 600,
			"content": "受刑人外出時無須戒護，並應遵守下列規定：\r\n一、不得有違反法令之行為。\r\n二、未經監獄許可，不得從事與其外出條件不符之活動。如須變更時，應依前條辦理。\r\n三、應主動與監獄保持聯繫，不得無故失聯。\r\n四、不得對被害人、告訴人、告發人、證人或其他利害關係人實施危害、恐嚇、騷擾、跟蹤、糾纏或其他不法行為。\r\n五、不得違反外出目的之處所所規定之相關事項。\r\n六、其他經監獄認為應遵守之事項。\r\n監獄如認為有於外出期間隨時掌握受刑人行蹤之必要，在不妨礙外出目的之限度內，得依本法第二十四條第二項規定，對受刑人施以電子監控措施。"
		},
		{
			"number": 700,
			"content": "受刑人有不符第三條、第四條之情形，監獄得經審核後報監督機關變更其外出；受刑人違反前條第一項之規定者，經審核後報監督機關取消其外出，其在外期間不計入刑期。\r\n前項情形，應通知外出目的處所之聯絡人。\r\n有急迫狀況者，監獄得暫時先行停止該受刑人外出，再行報監督機關處理。"
		},
		{
			"number": 800,
			"content": "受刑人每日外出時間，自當日上午六時至下午九時之間為原則，由監獄依受刑人申請外出條件，斟酌實際需要決定之。\r\n外出受刑人有於監外留宿必要者，監獄得指定其留宿處所，並報監督機關核准。\r\n前項留宿處所以監獄為限。"
		},
		{
			"number": 900,
			"content": "核准外出之受刑人，監獄得依其管理需要配房。外出回監時，應檢查其身體、衣類及攜帶物品，並得實施毒（藥）物、酒精檢測及尿液檢驗。"
		},
		{
			"number": 1000,
			"content": "監獄應派員考核外出受刑人之情狀，將其在監服刑情形告知外出目的處所之聯絡人並保持聯繫，以協助考核及管理受刑人。\r\n監獄應依核准外出案之性質，決定是否派員查訪外出受刑人之情狀，或請外出目的處所所在地之警察機關，協助查訪或其他事項。\r\n外出目的處所應協助考核受刑人外出時之情狀，由監獄記明之。"
		},
		{
			"number": 1100,
			"content": "受刑人外出期間所需費用，應自行負擔。\r\n受刑人參與公益服務，不得收取任何報酬，其必要費用得由監獄或相關機關（構）、團體負擔。"
		},
		{
			"number": 1200,
			"content": "依本法第二十九條第四項，受刑人有正當理由不能於指定時間內回監或向指定處所報到者，受刑人應儘速報告監獄長官。監獄長官接獲報告後，應另行指定受刑人回監或報到之時間，必要時得指定暫行報到處所，並報監督機關備查。"
		},
		{
			"number": 1300,
			"content": "受刑人有本法第二十九條第四項之情形時，監獄應陳報監督機關及通知當地警察機關，並移送該管檢察機關偵辦。"
		},
		{
			"number": 1400,
			"content": "有關少年受刑人之外出事項，除法規另有規定外，得準用本辦法之規定。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}