{
	"pcode": "I0040073",
	"type": "命令",
	"title": "看守所對被告施以懲罰辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040073",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"lastUpdate": "20200715",
	"isTranslated": true,
	"english": "Regulations Governing the Detention Center’s Imposing Punishment on the Defendant",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表  被告違規行為及懲罰基準表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零九年七月十五日法務部法令字第 1090200483B 號令訂定發布全文 21 條；並自一百零九年七月十五日施行"
	],
	"theAct": {
		"title": "羈押法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依羈押法（以下簡稱本法）第七十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、看守所：指法務部矯正署所屬看守所，及看守所設置之分所、女所。\r\n二、看守所長官：指前款看守所之首長，及其授權之人。\r\n三、看守所人員：指第一款看守所之戒護人員。\r\n四、移入違規舍被告：指依本法第七十八條第一項第四款施以懲罰之被告。\r\n五、違規行為：指本法第七十八條第一項所稱妨害看守所秩序或安全之行為。\r\n六、家屬：指依民法第一千一百二十二條及第一千一百二十三條規定，與被告有永久共同生活為目的同居一家之人。\r\n七、最近親屬：指被告之配偶、直系血親、三親等內之旁系血親、二親等內之姻親。"
		},
		{
			"number": 300,
			"content": "前條第五款所稱違規行為之態樣及應施予懲罰之種類如附表。"
		},
		{
			"number": 400,
			"content": "看守所對於被告施以懲罰，應視違規行為情節之輕重，並審酌下列事項：\r\n一、行為之動機、目的。\r\n二、行為時所受之刺激。\r\n三、行為之手段。\r\n四、被告之平時行狀。\r\n五、行為對看守所秩序或安全所生之危險或損害。\r\n六、行為後之態度。"
		},
		{
			"number": 500,
			"content": "看守所於處理被告違規行為程序中，得善用修復式正義之策略。"
		},
		{
			"number": 600,
			"content": "一行為構成數個違規行為而應受懲罰者，從一重懲罰之。\r\n數行為構成同一或不同之違規行為而應受懲罰者，分別懲罰之。"
		},
		{
			"number": 700,
			"content": "違規事件調查程序中，對被告或相關人員進行訪談時，應作成訪談紀錄並錄音，必要時，亦得錄影。\r\n前項紀錄應交由被訪談者確認後簽名或捺印；其拒絕或無法簽名者，應將其事由記明於紀錄。"
		},
		{
			"number": 800,
			"content": "被告依本法第七十九條第一項陳述意見，得以書面或言詞為之；其以言詞為之者，看守所人員應作成紀錄，經向被告朗讀或使閱覽，確認其內容無誤後由其簽名或捺印。\r\n前項紀錄，被告拒絕或無法簽名者，應將其事由記明於紀錄。\r\n被告未陳述意見者，看守所人員應於被告懲罰報告表記明之。"
		},
		{
			"number": 900,
			"content": "對於被告施以懲罰，應由看守所人員製作被告懲罰報告表。\r\n前項被告懲罰報告表經看守所長官核定後，看守所應製作懲罰書（一式三聯），第一聯交由被告本人簽收，其拒絕或無法簽收者，應記明其事由；第二聯送達其指定之家屬或最近親屬，家屬或最近親屬有數人者，得僅送達其中一人，不能或無法送達者，得免送達；第三聯留看守所存查。"
		},
		{
			"number": 1000,
			"content": "懲罰定有期間者，自懲罰書送達被告之當日起算；以期間之末日為終止日。"
		},
		{
			"number": 1100,
			"content": "看守所依本法第七十八條第一項施以被告數款之懲罰，同日執行之。\r\n前項懲罰不能同日執行者，應記明事由經看守所長官核准後，分別執行之。"
		},
		{
			"number": 1200,
			"content": "依本法第七十九條第二項、第三項之免予執行、緩予執行及停止執行者，應經看守所長官核准後，始得為之。依本法第八十條之廢止懲罰、不再執行及終止執行，亦同。"
		},
		{
			"number": 1300,
			"content": "看守所應設置違規舍。移入違規舍被告應與其他被告分別羈押之。"
		},
		{
			"number": 1400,
			"content": "被告移入違規舍時，看守所人員應確認被告身分並核對經看守所長官核定懲罰之相關文件。"
		},
		{
			"number": 1500,
			"content": "被告移入違規舍時，看守所人員應告知執行期間，並於執行期間按日填寫被告移入違規舍觀察紀錄表。\r\n看守所得依管理需要分配舍房，並作成書面紀錄。"
		},
		{
			"number": 1600,
			"content": "看守所對於移入違規舍被告應施以輔導，並得增加個別輔導頻率，促進其遵守紀律。\r\n看守所對於移入違規舍被告，應排定適當運動及活動，嚴禁體罰。\r\n看守所應訂定違規舍作息時間表，報請監督機關核定後實施。"
		},
		{
			"number": 1700,
			"content": "看守所對於移入違規舍被告，應注意下列事項：\r\n一、應檢查其身體、衣類及攜帶之物品。\r\n二、應隨時注意其身心狀況。\r\n三、應分配之飲食、物品，不得與其他被告有差別待遇。\r\n四、應提供足敷使用之生活設施。\r\n五、舍房內電扇或抽風機之啟閉時段，不得無故縮短或限制使用。"
		},
		{
			"number": 1800,
			"content": "對於移入違規舍被告生活處遇管制如下：\r\n一、應停止作業。\r\n二、穿著指定之服制。\r\n三、禁止吸菸。\r\n四、除電動刮鬍刀使用時發給外，禁止持有及使用電器物品。\r\n五、自費購買之物品，以日常生活必需品為限。\r\n除前項所定之生活處遇管制外，應依本法之規定辦理。"
		},
		{
			"number": 1900,
			"content": "移入違規舍被告因借提或移押於其他看守所時，移出看守所應將第十五條第一項之書面紀錄移交移入看守所；移入看守所應予接續執行尚未執行日數。"
		},
		{
			"number": 2000,
			"content": "本辦法施行前，被告有妨害看守所秩序或安全之行為，尚未作成懲罰處分者，適用施行後之規定。"
		},
		{
			"number": 2100,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}