{
	"法規性質": "命令",
	"法規名稱": "行刑累進處遇條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040004",
	"法規類別": "行政＞法務部＞矯正目",
	"最新異動日期": "20200731",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十四年八月十八日司法行政部（64）台令監字第 07313  號\r\n  令訂定發布全文 58 條\r\n2.中華民國七十年二月二日法務部（70）法令字第 1682 號令修正發布第\r\n  2、29、51、52 條條文\r\n3.中華民國八十三年六月二十三日法務部（83）法令字第 13070  號令修\r\n  正發布第 8、9、17、21 條條文並刪除第 9  條條文\r\n4.中華民國八十六年十二月十七日法務部（86）法令字第 000954 號令修\r\n  正發布第 14、21 條條文；並增訂第 21-1 條條文\r\n5.中華民國九十五年九月一日法務部法令字第 0950902090 號令修正發布\r\n  第 21-1、58 條條文；並自九十五年七月一日施行\r\n6.中華民國一百零七年五月十日法務部法令字第 10703003200  號令修正\r\n  發布第 7  條條文\r\n7.中華民國一百零九年七月三十一日法務部法令字第 10902004951  號令\r\n  修正發布第 58 條條文；刪除第 7、16、31、33、34、40、43、56  條\r\n  條文；並自一百零九年七月十五日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依行刑累進處遇條例（以下簡稱本條例）第七十六條之一訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "對受刑人之調查及各項成績考核記分，應分別由調查員及本細則所定人員親自辦理。"
		},
		{
			"編章節": "第 二 章 受刑人之調查及分類"
		},
		{
			"條號": "第 3 條",
			"條文內容": "調查人員對於新入監之受刑人，應依受刑人調查分類辦法之規定，於二個月內完成各項調查事項，並繕具副本送總務科訂入身分簿存查。其調查內容有增減變更時，由調查分類科通知總務科登記。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "調查時應按部頒各項調查表所載事項詳細記戴，不得遺漏。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "監獄應劃定部分監房收容新入監之受刑人，在調查期間，於不妨礙發見個性之範圍內，施以集中管理，注意其語言動作，就其個性、心身狀況有關之情形予以紀錄，以供調查人員之參考。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "監獄對調查期間內之受刑人，應依初步擬訂之作業處遇計畫，使其從事作業，以考察其體力、忍耐、勤勉、技巧、效率，以定其適當之作業。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 8 條",
			"條文內容": "調查人員對於適用累進處遇之受刑人，應依據有關資料，分別初犯、再犯、累犯，並依其年齡、罪質、刑期及其他調查所得之結果，作為研議處遇計畫之基礎。\r\n前項稱初犯者，指無犯罪前科者而言。\r\n稱再犯者，指有犯罪前科，但不合刑法第四十七條之規定者而言。稱累犯者，指合於刑法第四十七條之規定者而言。\r\n在執行中發覺受刑人為累犯或撤銷假釋者，自發覺之月起更正其責任分數。\r\n再犯者責任分數與初犯者相同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 三 章 累進處遇"
		},
		{
			"條號": "第 10 條",
			"條文內容": "對於入監前曾受羈押之受刑人，應依看守所移送之被告性行考核表等資料，於調查期間內切實考核其行狀，如富有責任觀念，且有適於共同生活之情狀時，經監務委員會之決議，得使其進列適當之階級。但不得進列二級以上。\r\n依前項規定進列適當之階級者，應檢具有關資料及監務委員會會議紀錄報請法務部核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "監獄對於各級受刑人，應按其階級運用教室、工場、監房等現有設備，予以分別處遇。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第十五條所規定之「標識」，使用布質長方型。長四公分，寬八公分，以紅色為第一級，藍色為第二級，黃色為第三級，白色為第四級，由各級受刑人於胸前右上方佩帶之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受累進處遇之受刑人，遇有移送他監時，應將關於累進處遇審查之一切文件一併移送，受移送之監獄，對原監移送之成績記分總表應繼續使用，用畢後接用新表，以保持原始資料完整，而利查考。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "在執行中脫逃後又入監者，應依前案殘餘刑期及後案刑期合併計算之刑期定其責任分數。但其中一案為無期徒刑者，應依無期徒刑定其分數。\r\n撤銷假釋執行殘餘刑期，不適用合併計算刑期定責任分數之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "對有二以上刑期之受刑人，應本分別執行合併計算之原則，由指揮執行之檢察官於執行指揮書上註明合併計算之刑期，以定其責任分數。\r\n二以上之刑期分別有本條例第十九條各項所定之情事者，應先依同條規定分別定其責任分數後，合併計算其責任分數。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本條例第十九條第四項所稱「撤銷假釋受刑人」，指執行撤銷假釋殘餘刑期之受刑人而言。撤銷假釋受刑人之殘餘刑期，如有本條例第十九條第三項之情形者，其殘餘刑期應依本條例第十九條第四項定其責任分數。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "在監已受累進處遇之各級受刑人，應於本條例公布施行後之次月，按其刑期依本條例第十九條之規定調整其類別，但其原級不變。調整後責任分數變更者，依受刑人在原級已抵銷之責任分數與原類別所定責任分數之比率，換算為調整類別後受刑人已抵銷之責任分數。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "在監已受累進處遇各級受刑人之成績記分標準，應於本條例公布實施後之次月，依本條例第二十條之規定辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受刑人遇有減刑，縮短刑期而應調整類別時，其已抵銷之責任分數，應按其比率依本條例第十九條之規定予以換算。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "監獄管理人員對各級受刑人之成績分數，應依照累進處遇由嚴而寬之原則，嚴加核記。各級受刑人每月教化、操行成績分數，在下列標準以上者，應提出具體事證，監務委員會並得複查核減之。\r\n一、一般受刑人：\r\n（一）第四級受刑人教化、操行各二‧五分。\r\n（二）第三級受刑人教化、操行各三‧○分。\r\n（三）第二級受刑人教化、操行各三‧五分。\r\n（四）第一級受刑人教化、操行各四‧○分。\r\n二、少年受刑人：\r\n（一）第四級受刑人教化三‧五分、操行二‧五分。\r\n（二）第三級受刑人教化四‧○分、操行三‧○分。\r\n（三）第二級受刑人教化四‧五分、操行三‧五分。\r\n（四）第一級受刑人教化五‧○分、操行四‧○分。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "受刑人適用本條例第十九條之一定其累進處遇責任分數者，其教化、操行成績分數核記標準，適用中華民國八十三年六月二十五日修正生效之本細則第二十一條規定。\r\n受刑人適用本條例第十九條之二定其累進處遇責任分數者，其教化、操行成績分數核記標準，適用中華民國八十六年十二月十九日修正生效之本細則第二十一條規定。\r\n受刑人執行二以上之徒刑，有分別依本條例第十九條、第十九條之一第一項、第十九條之二第一項規定定其累進處遇責任分數者，其教化、操行成績分數核記標準，適用中華民國八十六年十二月十九日修正生效之本細則第二十一條規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "受刑人之教化、作業、操行各項成績分數，分別由左列人員依平日實際情形考核記分：\r\n一、作業成績分數：由作業導師會同工場主管考查登記，由作業科長初核。\r\n二、教化成績分數：由教誨師會同監房及工場主管考查登記，由教化科長初核。\r\n三、操行成績分數：由監房及工場主管考查登記，由戒護科長初核。\r\n前項各成績分數經初核後，由累進處遇審查會覆核，監務委員會審定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "受刑人記分表之種類如左：\r\n一、教化結果記分表。\r\n二、作業記分表。\r\n三、操行記分表。\r\n四、少年受刑人學業成績記分表。\r\n五、各項成績記分總表。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本條例第二十二條所稱「應進級之月」，指本級責任分數抵銷淨盡或有餘之次月而言。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "受累進處遇之受刑人，因患病需要較長期間治療，無法參加作業，經衛生科證明，提經監務委員會決議者，其作業成績依本條例第二十條所定作業最高分數二分之一計算。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "辦理累進處遇除依照規定表式外，並應備置左列文書，分別裝訂，以備查閱。\r\n一、審查會議紀錄。\r\n二、監務委員會會議紀錄。\r\n三、作業課程表。\r\n四、受刑人入監調查表。\r\n五、編級名冊。\r\n六、進級名冊。\r\n七、不編級名冊。\r\n監獄派遣受刑人外役時，應由該管人員攜帶前項有關文書隨時記載，以便彙製總表。"
		},
		{
			"編章節": "第 四 章 監禁及戒護"
		},
		{
			"條號": "第 27 條",
			"條文內容": "監獄應選擇適當環境與設備較為完善之監房，以供一、二級受刑人獨居或雜居之用。\r\n一級受刑人住室得不加鎖，不加監視，但管理人員對其言行應注意考核，並予紀錄。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "辦理受刑人縮短刑期依月曆計算，每執行一個月，按本條例第二十八條之一所定縮短刑期日數，分別縮短各級受刑人應執行之刑期。\r\n殘餘刑期不滿一個月者，不得辦理縮短刑期。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "經縮短刑期之受刑人，監獄應於次月十五日以前造具名冊一份，連同監務委員會之決議紀錄，報請法務部核備。\r\n縮短刑期名冊格式另訂之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "教化科應將合於縮短刑期受刑人之資料，交由總務科製作縮短刑期名冊二份，一份報部，一份附卷，並辦理名籍登記。\r\n辦理受刑人縮短刑期，應備置紀錄總表，其表式另訂之。\r\n前項紀錄總表應裝訂於身分簿內之首頁，由辦理名籍人員按月依表式逐欄登記，不得遺漏。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 32 條",
			"條文內容": "受刑人操行成績應依左列標準記分，每月每款最高四分，遞減至零分。\r\n一、服從指揮，遵守規章。\r\n二、誠實守信，毫不虛偽。\r\n三、態度和平，舉止正常。\r\n四、節用守儉，確知自勵。\r\n五、其他可嘉許之行為。\r\n前項記分，應以獎懲紀錄、書信、接見紀錄，日記、自傳、言行表現及教誨紀錄等為依據，主管人員平時並應注意觀察考核。\r\n第一項分數於月末相加後以五相除，為本月之操行成績分數。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 34 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 五 章 作業"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本條例第三十六條所稱「受刑人於調查完竣後，應即使其作業」，指受刑人由接收組擬訂之個別處遇計畫核定後，應即依其處遇參加作業而言。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本條例第三十七條所稱「處遇上或其他有轉業之必要時」，指受刑人不適於初訂個別處遇計畫所指定之作業，提經累進處遇審查會複核變更原處遇，有使其從事其他適當作業之必要者而言。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "作業成績記分標準如左：\r\n一、一般受刑人作業以一般勞動能率（工作數量）為課程時，其每日成績分數依左列標準記分：\r\n（一）課程超過者四分。\r\n（二）課程終結者三‧五分。\r\n（三）課程完成十分之八以上未終結者三分。\r\n（四）課程完成十分之六以上未滿十分之八者二‧五分。\r\n（五）課程完成十分之四以上未滿十分之六者二分。\r\n（六）課程完成十分之二以上未滿十分之四者一分。\r\n（七）課程完成十分之二者零分。\r\n二、一般受刑人作業以工作時間為課程時，其每日成績依左列標準記分：\r\n（一）提前完工繼續工作者四分。\r\n（二）按時完工者三‧五分。\r\n（三）定時工作延誤一小時未滿者三分。\r\n（四）定時工作延誤二小時未滿二‧五分。\r\n（五）定時工作延誤三小時未滿者二分。\r\n（六）定時工作延誤四小時未滿者一分。\r\n（七）定時工作延誤五小時者零分。\r\n三、作業成績不能以等級規定者（例如工場雜役清理工作等），參酌其勤惰記分。\r\n四、少年受刑人作業成績，比照一般受刑人記分標準四分之三比率計算。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "少年刑人因學業依規定不參加作業者，以每月之學業成績分數為其作業分數，依左列標準記分：\r\n一、月考成績總平均在八十分以上者二‧五分至三分。\r\n二、月考成績總平均在七十分至七十九分者，二分至二‧四分。\r\n三、月考成績總平均在六十分至六十九分者，一‧五分至一‧九分。\r\n四、月考成績總平均在五十分至五十九分者，一分至一‧四分。\r\n五、月考成績總平均在四十分至四十九分者，零‧五分至零‧九分。\r\n六、月考成績總平均在三十九分以下者，零分至○‧四分。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "受刑人每日作業得分於月末相加後，以該月之就業日數相除，所得分數為本月作業成績分數。\r\n停止作業之日數應予扣除。但受刑人無故不作業者，不在此限。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 六 章 教化"
		},
		{
			"條號": "第 41 條",
			"條文內容": "對於編級及進級受刑人，應施以個別教誨，告以累進處遇旨趣及應遵守事項。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "教化結果依左列標準記分：\r\n一、一般受刑人依左列各目記分，每月最高四分，遞減至零分。\r\n（一）省悔向上，心情安定。\r\n（二）思想正確，不受誘惑。\r\n（三）克己助人，適於群處。\r\n（四）刻苦耐勞，操作有恆。\r\n（五）愛護公物，始終不渝。\r\n二、少年受刑人依前款各目記分時，每目每月最高五分，遞減至零分。\r\n前項記分，應以獎懲紀錄、書信、接見紀錄、言行表現、教誨紀錄、學業成績等為依據。\r\n第一項分數相加後，以五相除，為本月成績分數。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本條例第四十九條所稱「集會」，指左列集會而言：\r\n一、級會：依各級教育班次舉行之。討論學習心得或教化人員所指定之題目。\r\n二、工作檢討會：依作業或工場類別舉行之。討論作業之得失，作業技術心得之交換，工場設施之改進等事項。\r\n三、生活檢討會：依管教區為單位舉行之。討論有關本身之學業、娛樂、飲食、起居事項，作為自我檢討之依據。\r\n前項集會之時間、地點、方式，應由教化、戒護兩科會商報請典獄長核准。"
		},
		{
			"編章節": "第 七 章 接見及寄發書信"
		},
		{
			"條號": "第 45 條",
			"條文內容": "第一級受刑人之接見及寄發書信，不予限制。但不得影響監獄管理及監獄紀律。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本條例第五十七條第二項所稱「適當場所」，指接見室以外經指定之場所而言。"
		},
		{
			"編章節": "第 八 章 給養"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本條例第六十一條所稱「普通衣服」，指由監獄許可穿著之自備衣服，如汗衫、襯衣、棉衣、毛衣、西裝、大衣等屬之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本條例第六十二條所稱「花草」，指盆景花草而言。並應作適當之佈置。\r\n同條所稱書畫，應於佈置前經教化科之審閱。"
		},
		{
			"編章節": "第 九 章 累進處遇之審查"
		},
		{
			"條號": "第 49 條",
			"條文內容": "監獄管教小組應於累進處遇審查會開會前，將受刑人各項成績及有關提會審查事項資料，妥善準備，以便提會審查。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "累進處遇審查會應於監務委員會會期前開會，其決議應經監務委員會期決議辦理之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "累進處遇審查會對於受刑人之成績分數、編級、進級、降級、違規事件等項應切實審核，必要時得請承辦人員列席備詢。\r\n前項會議紀錄提經監務委員會審定後，一併報請法務部核備。"
		},
		{
			"編章節": "第 十 章 留級及降級"
		},
		{
			"條號": "第 52 條",
			"條文內容": "本條例所定留級依左列程序辦理：\r\n一、停止進級之受刑人，典獄長認為情有可恕者，得於一定期間內不為停止進級之宣告。\r\n二、前款所稱一定期間，應經監務委員會決定，但不得超過三個月。\r\n三、留級期間仍應計算其成績分數。\r\n四、留級期間所在級之責任分數抵銷後，仍不予進級，予以原級處遇，如有餘分，於其留級屆滿後，准予抵銷所進級之責任分數。\r\n五、留級期間內再有違反紀律時，應為停止進級，並不計算分數之宣告，有紊亂秩序之情事者，得予降級。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "本條例第七十二條所稱「紊亂秩序之情事」，指意圖脫逃、暴行、喧嘩或其他重大事故而言。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "降級之受刑人，以在原級已抵銷之責任分數抵銷降級後本級之責任分數，如有餘分不予計算，但視為抵銷淨盡降級後本級之責任分數。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "被降級之受刑人有悛悔實據時，經監務委員會審定後，令復原級，並回復銷除之成績分數，如回復銷除之成績分數，連同降級期間所得分數，合計超過令復原級之責任分數者，於准予進級時，可抵銷所進級之責任分數。"
		},
		{
			"編章節": "第 十一 章 假釋"
		},
		{
			"條號": "第 56 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 57 條",
			"條文內容": "依本條例第七十五條及七十六條之規定為受刑人辦理假釋時，一般受刑人最近三個月內教化、作業、操行各項分數，均應在三分以上，少年受刑人最近三個月內教化分數應在四分以上，操行分數在三分以上，作業分數應在二分以上。"
		},
		{
			"編章節": "第 十二 章 附則"
		},
		{
			"條號": "第 58 條",
			"條文內容": "本細則自發布日施行。\r\n本細則中華民國九十五年九月一日修正發布之第二十一條之一，自中華民國九十五年七月一日施行。\r\n本細則中華民國一百零九年七月三十一日修正之條文，自一百零九年七月十五日施行。"
		}
	]
}