{
	"法規性質": "命令",
	"法規名稱": "少年矯正學校學生學籍管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=I0040046",
	"法規類別": "行政＞教育部＞教育通用目",
	"最新異動日期": "20010704",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年五月五日教育部（89）台參字第 89052379 號令訂定\r\n  發布全文 12 條；並自發布日起施行\r\n2.中華民國九十年七月四日教育部（90）台參字第 90093006 號令修正發\r\n  布第 2、4、8、9 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依少年矯正學校設置及教育實施通則第六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "矯正學校學生之入校，依下列規定辦理：\r\n一、國小部、國中部學生入校後，矯正學校應依規定編班，並於學生入校\r\n    十四日內繕造該入校學生名冊五份，除一份報法務部外，一份存校，\r\n    一份報學生戶籍所在地之主管教育行政機關，由其督責學生學籍之歸\r\n    屬，二份送學生戶籍所在地學區之學校，由其於收到學生名冊十四日\r\n    內編列學生學籍並報其主管教育行政機關備查。\r\n二、高中部及高職部學生入校後，矯正學校應依規定編定科別、班級並於\r\n    學生入校十四日內繕造該入校學生名冊五份，除一份報法務部外，一\r\n    份存校，一份報學生學籍所在地之主管教育行政機關，由其督責學生\r\n    學籍之歸屬，二份送學生學籍所屬學校，由其於收到學生名冊十四日\r\n    內編列學生學籍並報主管教育行政機關備查。\r\n三、矯正學校應會同學生學籍所屬學校追蹤學生入校前之學籍。\r\n四、入校學生名冊，以主管教育行政機關備查之文號，為入校核准文號，\r\n    應永久保存。\r\n五、矯正學校對學生入校所繳之畢業證書或證明文件，應嚴予審核並妥為\r\n    保管，學生出校時應即發還，不得藉故扣留。\r\n矯正學校高中部及高職部之學生學籍所屬學校，應由矯正學校主動洽定，\r\n必要時報請主管教育行政機關予以協助。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "矯正學校學生之學籍資料，依下列規定辦理：\r\n一、矯正學校應詳細填載學生學籍表，並送學生學籍所屬學校，按學年度\r\n    永久保存，以備查考。\r\n二、學生學籍資料如有錯誤，學校應予更正。如因戶籍資料登錄錯誤者，\r\n    應即通知學生家長向戶政機關申請更正。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "矯正學校學生之出校，依下列規定辦理：\r\n一、學生出校時，應回其學籍所屬學校就讀，如有轉學需要，依一般轉學\r\n    規定辦理。\r\n二、高中部及高職部學生出校時，矯正學校應協助學生，依其意願繼續接\r\n    受銜接教育。\r\n三、矯正學校應於學生出校後十四日內繕造學生異動名冊五份，除一份報\r\n    法務部外，一份存校，一份報學生學籍所在地之主管教育行政機關，\r\n    二份送學生學籍所屬學校，由其於收到學生名冊十四日內報其主管教\r\n    育行政機關備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "矯正學校高中部及高職部學生校內轉科，依下列規定辦理：\r\n一、學生如因就讀科別與志趣不合，得轉科。\r\n二、學生之轉科資料，矯正學校應即函知學生學籍所屬學校。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "矯正學校學生之成績，依下列規定辦理：\r\n一、學生成績考查應參酌國民中小學學生成績評量規定、高級中學學生成\r\n    績考查辦法及職業學校學生成績考查辦法規定辦理之。\r\n二、學生各定期及日常考查成績紀錄表應予保存一學年；畢業生三學年成\r\n    績及短期修業學生成績考查紀錄應永久保存。\r\n三、入校學生如其部分課業成績無法連貫計算時，得參酌其入校前就讀學\r\n    校之課業成績計算，或按學科測驗之成績評定之。\r\n四、高職部學生出校後，其已修習之科目如與轉入之學校所開科目不盡相\r\n    符時，轉入之學校應准其以補修方式繼續完成學業。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "矯正學校學生之畢業證書或修業證明書核發，依下列規定辦理：\r\n一、矯正學校應檢具其畢業或短期修業學生名冊送學生學籍所屬學校，由\r\n    其依規定編列名冊，繕製畢業證書或修業證明書，並於當年七月底前\r\n    ，造列名冊三份，一份存校，一份送矯正學校，一份報其主管教育行\r\n    政機關備查，並永久保存。\r\n二、學生學籍所屬學校，應以前款主管教育行政機關備查之文號，為矯正\r\n    學校學生畢業證書或修業證明書之文號。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "矯正學校應成立學生學籍安置小組，依本辦法規定妥適安置入校及出校學\r\n生學籍歸屬。\r\n遇特殊個案，得報請主管教育行政機關，由其邀集相關機關專案處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "矯正學校學生學籍之管理，主管教育行政機關得派員訪視與督導。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "矯正學校為應實際需要，得訂定學生學籍管理補充規定，報請教育部備查\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "矯正學校設立後，本辦法施行前，矯正學校已出校學生之學籍，依本辦法\r\n規定辦理之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}