{
	"法規性質": "命令",
	"法規名稱": "受刑人獎勵實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040035",
	"法規類別": "行政＞法務部＞矯正目",
	"最新異動日期": "20200715",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Regulations Governing Rewards to Prisoners",
	"附件": [
		{
			"檔案名稱": "附表  受刑人獎勵實施基準表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000273626"
		}
	],
	"沿革內容": "1.中華民國八十一年七月十五日法務部（81）法監字第 10454  號令訂定\r\n  發布全文 6  條\r\n2.中華民國一百零九年七月十五日法務部法令字第 1090200489B  號令修\r\n  正發布名稱及全文 13 條；並自一百零九年七月十五日施行\r\n  （原名稱：受刑人特別獎賞辦法；新名稱：受刑人獎勵實施辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依監獄行刑法（以下簡稱本法）第八十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、監獄：指法務部矯正署所屬監獄，及監獄設置之分監、女監。\r\n二、監獄長官：指前款監獄之首長，及其授權之人。\r\n三、眷屬：指受刑人之配偶、直系血親。\r\n四、家屬：指依民法第一千一百二十二條及第一千一百二十三條規定，與受刑人有永久共同生活為目的同居一家之人。\r\n五、最近親屬：指受刑人之配偶、直系血親、三親等內之旁系血親、二親等內之姻親。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法第八十四條獎勵受刑人之方式如下：\r\n一、公開表揚：由監獄長官於適當場合為之。\r\n二、增給成績分數：增加當月成績總分一分至六分。\r\n三、給與書籍或其他獎品：給與具正面、勵志或鼓勵性質之書籍或獎品。\r\n四、增加接見或通信次數：合併或個別增加一次至三次。\r\n五、發給獎狀：發給記載獎勵行為內容之獎狀。\r\n六、給與相當數額之獎金：一般性獎金，每人每次最高額以新臺幣五千元為限。參加比賽之獎金，依相關比賽規定給與之。\r\n七、其他特別獎勵：\r\n（一）與眷屬同住：累進處遇進至三級以上，有期徒刑執行逾三分之一，無期徒刑執行逾十五年，且最近一年內無懲罰紀錄之受刑人，或刑期未滿一年、拘役或易服勞役執行期間無懲罰紀錄之受刑人，得給予與眷屬同住之獎勵。\r\n（二）返家探親：累進處遇進至二級以上，有期徒刑執行逾三分之二，且最近一年內無懲罰紀錄之受刑人，或刑期未滿一年、拘役或易服勞役執行期間無懲罰紀錄之受刑人，得給予返家探親之獎勵。\r\n（三）前二目特別獎勵，於受刑人另案經禁止接見通信者，不適用之。\r\n前項獎勵基準如附表。\r\n給予第一項第七款特別獎勵，監獄應報請監督機關備查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項第七款第一目所稱之與眷屬同住，係指於監獄之指定處所及期間，使受刑人與眷屬生活或相處。\r\n與眷屬同住，每次以三日為限。\r\n與受刑人同住之眷屬，應向監獄提出身分證明文件及其他足資證明雙方關係之文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "與眷屬同住時應遵行事項如下：\r\n一、處所內設備應妥為保管，如有損壞或短少，應照價賠償。\r\n二、受刑人應配合監獄作息。\r\n三、於處所內，不得有賭博、飲酒或其他不正當之行為。\r\n四、處所使用人應維護環境整潔。\r\n五、不得持有違禁物品，私有財物應自行檢點保管。\r\n六、同住期間屆滿，應即按時離開指定處所，不得藉故拖延。\r\n七、同住處所倘無炊煮設備，不得在處所內炊煮。\r\n八、同住眷屬應自備飲食。\r\n九、傳染病流行期間應配合監獄各項防疫措施。\r\n十、其他應遵行事項。\r\n與眷屬同住期間之受刑人或眷屬有違背前項情事，監獄得隨時停止其同住，並報請監督機關備查。如有犯罪行為，監獄應陳報監督機關，並移送該管檢察署偵辦。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第一項第七款第二目所稱之返家探親，係指於指定期間內，受刑人得返家探視最近親屬或家屬。\r\n返家探親每次不得超過三十六小時，監獄應於受刑人返家前告知其預定應返監之時間。\r\n前項期間，不包括在途期間。其在途期間，由監獄考量受刑人返家探親路程決定。\r\n返家探親受刑人須取得受探視最近親屬或家屬同意書，其受探視最近親屬或家屬有數人者，得僅取得其中一人之同意。如有特殊情況，監獄應協助返家探親受刑人取得其最近親屬或家屬同意書。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "返家探親期間，受刑人應遵行事項如下：\r\n一、不得出入不正當場所。\r\n二、嚴禁施用毒品或其他違禁品。\r\n三、不得有違反法令之行為。\r\n四、不得對被害人、告訴人、告發人、證人或其他利害關係人實施危害、恐嚇、騷擾、跟蹤、糾纏或其他不法行為。\r\n五、其他經監獄認為應遵行之事項。\r\n返家探親時應持返家探親證明書至返家當地警察機關報到。\r\n返家探親受刑人回監時，應檢查其身體、衣類及攜帶物品，並得實施毒（藥）物、酒精檢測或尿液檢驗。\r\n返家探親受刑人之活動範圍，除往返行程所必要外，以申請所在地之直轄市或縣（市）境內為限。\r\n返家探親前，監獄應發給受刑人返家探親應遵行事項及最近親屬或家屬聯絡表件，並發函返家當地警察機關，以協助查訪。\r\n前項聯絡表件應由受刑人最近親屬或家屬填寫到、離家日期及時間並記載受刑人活動情形。\r\n返家探親受刑人應於到家及離家時向監獄回報時間，監獄並應抽查其活動情形。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "返家探親之受刑人，其在外期間，算入刑期內。但在指定期間內無正當理由而未回監者，其在外日數不算入刑期內。\r\n返家探親受刑人有下列各款正當理由之一，未於指定期日回監時，應於原指定回監期日內向監獄報告：\r\n一、因天災或其他不可避之事變，致交通中斷或急需處理者。\r\n二、因疾病，經公、私立醫院證明住院醫療或隔離者。\r\n監獄接獲前項報告後，應另行指定受刑人回監期日，並令其定時回報。\r\n前項回監期日，以監獄認定已無正當理由後之八小時為限。\r\n第二項及第三項事由，監獄應陳報監督機關備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "返家探親受刑人無正當理由，未於指定期日回監者，監獄應陳報監督機關並通知返家當地警察機關後，移送該管檢察署偵辦；受刑人回監後，其返家探親期間有犯罪行為者，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經查獲受刑人以不正當手段獲取獎勵，監獄應取消獎勵，並以適當方式回復原狀。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "除法律另有規定外，對於受刑人同一事件之行為不予重複獎勵。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有關受戒治人獎勵之實施，得準用本辦法之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}