{
	"法規性質": "命令",
	"法規名稱": "羈押法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040006",
	"法規類別": "行政＞法務部＞矯正目",
	"最新異動日期": "20050923",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules of the Detention Act",
	"沿革內容": "1.中華民國六十五年十一月二十七日司法行政部（65）台令監字第 10364\r\n  號令訂定發布全文 94 條\r\n2.中華民國六十六年五月十三日司法行政部（66）台令監字第 03976  號\r\n  令修正發布第 19 條條文\r\n3.中華民國八十四年十月十一日法務部（84）法令字第 23708  號令修正\r\n  發布第 8、12、19、31、69、88  條條文\r\n4.中華民國八十六年四月二日法務部（86）法令字第 09101  號令修正發\r\n  布第 19 條條文\r\n5.中華民國九十四年九月二十三日法務部法令字第 0940902940 號令修正\r\n  發布第 74 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依羈押法 (以下簡稱本法) 第三十八條之一訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "看守所人員執行職務，應注意保全證據，及便利偵查、審判工作之進行，\r\n並注意羈押被告之利益。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱嚴為分界與分別羈押，其含義如左：\r\n一、嚴為分界：以所內圍牆隔離分界之。\r\n二、分別羈押：分別羈押於不同之所房及工場。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "看所守長官依本法第十五條規定，每日至少檢查全所一次外，夜間並應不\r\n定時抽查。\r\n前項檢查及抽查情形，應記載於檢查簿。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "看守所長官得隨時接見所內之被告。被告申請接見者，應將姓名及號數列\r\n入登記簿，非有正當理由，不得拒絕。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "為研究學術或有正當理由請求參觀看守所時，應經監督機關之核准，限男\r\n性參觀人員參觀男所，女性參觀人員參觀女所。\r\n參觀時看守所應派員引導、說明，並記錄參觀者之姓名或機關團體名稱、\r\n職業、住址、參觀之日期及目的。\r\n參觀者須服裝整齊、保持肅靜。未經所長許可，不得攝影，並禁止與被告\r\n交談或傳遞物品。\r\n未成年人、酒醉人或病人，禁止參觀。"
		},
		{
			"編章節": "第 二 章 入所"
		},
		{
			"條號": "第 7 條",
			"條文內容": "被告入所時之程序如左：\r\n一、調查入所應備之文件。\r\n二、實施健康檢查。\r\n三、檢查被告身體、衣類及攜帶之物品。金錢或貴重物品，應指定人員代\r\n    為保管。\r\n四、照相及捺印指紋。\r\n五、告以在所須知及應遵守之事項。\r\n六、沐浴、更衣，並給與用品，分配所房。\r\n前項第四款之相片，不得公開發表。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "看守所接收被告時，除依本法第七條查對押票上法官或檢察官之簽名、印\r\n鑑及被告之身分證明外，如有辨識不清，或印鑑不明，或身分不符者，得\r\n拒絕接收或送回補正。接收後，應於押票回證上註明收到之年月日時，並\r\n由所長簽名蓋章。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "被告入所後，除依本法第十二條編列號數，以代姓名外，並應編製被告名\r\n籍簿及身分簿。名籍簿及身分簿應於入所及出所二天內編製整理完畢，並\r\n妥善保管。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "被告名籍簿包括號碼簿、羈押簿、被告名冊及出所簿。\r\n被告身分簿包括原始押票、提、押、釋票、人相表，身分單、指紋表、作\r\n業表、賞譽表、懲罰表、書信表、接見表、性行考核記分總表及戶籍資料\r\n等文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "被告入所健康檢查，由看守所醫師行之，在所內不能實施健康檢查者，得\r\n護送至當地公立醫院為之。\r\n其有本法第七條之一情形之一者，並應記載其事由。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "被告入所時，依本法第十條規定，告知應遵守之事項如左：\r\n一、謹言慎行，不得有損害國家利益或團體榮譽之行為。\r\n二、服從紀律，不得有違背法令或妨害所內秩序之行為。\r\n三、和睦相處，不得有私結黨羽或欺弱凌新之行為。\r\n四、安分守己，不得有變造、偽造證據或勾串共犯、證人，或於所內爭噪\r\n    、鬥毆，或脫逃、強暴之行為。\r\n五、受護公物，不得有污穢損壞或浪費虛糜之行為。\r\n六、端正生活，不得有飲酒、賭博、紋身、施用興奮物或猥褻他人之行為\r\n    。\r\n七、接受檢查，不得有匿藏違禁物品或私自傳遞書信之行為。\r\n八、保持整潔，不得有破壞環境或塗抹污染之行為。\r\n九、其他應行遵守之行為。\r\n被告有違反前項各款之一者，依情節之輕重，準用監獄行刑法第七十六條\r\n之規定處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "被告入所後，應准其立即通知其家屬。但法院或檢察官禁止其通信者，應\r\n由所代為通知。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "被告不服看守所處分之申訴事件，依左列規定處理之：\r\n一、被告不服看守所之處分，應於處分後十日內個別以言詞或書面提出申\r\n    訴。其以言詞申訴者，由看守所主管人員將申訴事實詳記於申訴簿。\r\n    以文書申訴者，應敘明姓名、犯罪嫌疑、罪名、原處分事實及日期、\r\n    不服處分之理由，並簽名、蓋章或按指印，記明申訴之年月日。\r\n二、匿名申訴不予受理。\r\n三、原處分所長對於被告之申訴認為有理由者，應撤銷原處分，另為適當\r\n    之處理。認為無理由者，應即轉報監督機關。\r\n四、監督機關對於被告之申訴認為有理由者，得命停止、撤銷或變更原處\r\n    分，無理由者應告知之。\r\n五、視察人員接受申訴事件，得為必要之調查，並應將調查結果報告其所\r\n    屬機關處理。調查時除視察人員認為必要者外，看守所人員不得在場\r\n    。\r\n六、看守所對於申訴之被告，不得歧視或藉故予以懲罰。\r\n七、監督機關對於被告申訴事件有最後決定之權。\r\n被告不服其他機關處分之申訴事件，轉送有關機關處理。\r\n關於被告申訴之有關規定，應張貼於被告羈押處所，並於被告入所時告知\r\n之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "入所婦女攜帶或在所分娩之子女，應於女所設置保育室收容之。\r\n被告在所分娩之子女，其證明文件不得記載與羈押有關之事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "左列被告應予分別羈押：\r\n一、成年被告與少年被告。\r\n二、初犯與累犯。\r\n三、犯罪情節重大或有影響他人之虞者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "患病被告，經醫師證明，有住病室之必要者，應羈押於病室。"
		},
		{
			"編章節": "第 三 章 戒護"
		},
		{
			"條號": "第 18 條",
			"條文內容": "看守所應依警備、守衛、巡邏、管理、檢查等工作之性質，妥善部署，並\r\n遴選適當人員擔任勤務，嚴密戒護，以防騷動、脫逃、自殺或鬥毆等事故\r\n之發生。\r\n執行勤務，應注意左列各款之規定：\r\n一、管教被告，應具愛心與同情心，尊重其人格，並瞭解其本身關係事項\r\n    ，因勢利導。\r\n二、戒護被告，應確實掌握所內情況，隨時清查人數，並注意安全措施。\r\n三、門衛勤務，應保持嚴肅之態度，待人和藹，並注意檢視物品之搬運及\r\n    行人之出入。\r\n四、所房勤務，除發生災變外，非得看守所長官許可，不得任意開門。\r\n五、作業勤務，應關閉工場門戶，嚴禁被告任意出入，並注意作業器材之\r\n    使用與管理。\r\n六、所內門戶及出入口應經常關閉。妨害戒護安全之物品，應鎖藏於固定\r\n    場所。如有開啟或使用之必要，應隨時派員守衛戒備。\r\n七、對於武器戒具、鑰匙門戶、水電設備、消防器材，以及使用火器處所\r\n    ，應妥慎管理與檢查。\r\n八、解送被告時，應注意其身體及名譽，並依解送辦法之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "看守所不得以施用戒具為懲罰被告之方法，其有法定原因須施用戒具時，\r\n應注意左列各款之規定：\r\n一、施用戒具應隨時檢查被告之表現，無施用必要者，應即解除。\r\n二、施用戒具屆滿一星期，如認為仍有繼續施用之必要者，應列舉事實報\r\n    請看守所長官核准繼續使用。繼續施用滿一星期者，亦同。\r\n三、施用戒具由課 (股) 員以上人員監督執行。醫師認為不宜施用者，應\r\n    停止執行。\r\n四、對同一被告非經看守所所長之特准，不得同時施用二以上之戒具。\r\n五、施用戒具，應注意被告身體之健康，不得反梏或手腳連梏。\r\n六、腳鐐及聯鎖之重量以二公斤為限，如有必要，得加至三公斤，但少年\r\n    各以一公斤為限，如有必要，得加至二公斤；手梏不得超過半公斤。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "鎮靜室按獨居房形式設置，但牆壁、天花板及房門地板之外表，採不易撞\r\n擊成傷之物料製作，並顧及戒護之安全。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "看守所管理人員使用警棍或槍械，應注意左列之規定：\r\n一、使用警棍或槍械，應事先警告，但情況急迫者，不在此限。使用警棍\r\n    或槍械之原因已消滅者，應即停止使用。\r\n二、使用警棍或槍械，應注意勿傷及其他之人，使用後應將經過情形報告\r\n    看守所長官，並函報監督機關。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "女所警備、戒護、檢查、管理、作業、生活輔導、考核等工作，由女性職\r\n員擔任。外圍之崗哨、巡邏及警備工作，由戒護單位派員負責。\r\n看守所設有女所者，除所長及醫務人員外，其他男性職員不得擅入，其因\r\n執行職務之必要者，應有女性職員陪同。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "看守所應有戒護事件之應變計畫，並與當地治安機關切取聯繫。遇有天災\r\n事變、脫逃、殺傷、死亡、暴動、暴行等事故發生時，應即妥為處理，並\r\n於當日將經過詳情以書面報告監督機關。情形急迫者，應以電話先行報告\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "看守所指定被告之所房工場，應注意防止串供及戒護之安全。\r\n前項所房、工場之指定，由所長為之。但亦得指定其他人員辦理，報由所\r\n長核定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "工場及所房主管人員應隨時清查工場及所房被告人數。交接勤務時，應將\r\n工場及所房情形詳為交代，以資防範。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "看守所巡邏及值勤人員，應隨時檢查各處門窗鎖鑰及欄杆等處有無損壞，\r\n以策安全。\r\n前項設備，戒護、總務兩課應經常指定專人負責詳細檢查，如有損壞，應\r\n立即報備。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "看守所內外崗哨之配置，應以構成警戒網並能監視全部被告之動態為主，\r\n並以定時、定線及突擊巡邏為輔。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中央門及大門門崗，應由主任管理員或派資深經驗豐富之幹練管理員值勤\r\n。"
		},
		{
			"編章節": "第 四 章 作業"
		},
		{
			"條號": "第 29 條",
			"條文內容": "看守所作業方式，以公辦為主，接受委託或承攬作業為輔。\r\n作業科目除配合作業目的外，應針對當地經濟環境及物品供求狀況，以及\r\n將來發展之趨向，妥為選定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "看守所應注意培養被告勤勞習慣及增進身心健康，由戒護課指定適當人員\r\n辦理作業事項。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "看守所應每年一次，調查當地廠商同類成品或僱用工人之工價，以為訂定\r\n被告勞作金標準之依據。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "看守所應聘請當地技術專家組織作業指導委員會，協助推進作業事項。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "被告之作業，應注意輔導其技藝，由作業導師或加工廠商技術指導。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "作業成品，應配合社會需要，注意其銷路。\r\n看守所得單獨或聯合設置成品推銷處所。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "看守所作業，應有通盤妥善之經營計畫，採用企業管理方法，並注意資產\r\n與人力之有效運用。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本法第十七條第三項之獎勵辦法，準用監獄受刑人作業獎勵金發給辦法及\r\n監獄作業管理人員獎勵金發給辦法之規定。"
		},
		{
			"編章節": "第 五 章 生活輔導"
		},
		{
			"條號": "第 37 條",
			"條文內容": "生活輔導由戒護課指派適當之課員兼辦，容額在五百名以上之看守所，得\r\n指派專人辦理。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "生活輔導應以品德輔導、智能輔導為主要內容。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "辦理生活輔導，應分別設置輔導資料袋。上訴第二審法院被告在押者，應\r\n於被告出所一週內，將資料袋移送第二審法院所在地之看守所參考。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "容額在五百名以上之看守所，得設輔導區，成立輔導小組，分區推行輔導\r\n業務。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "品德輔導，以個別談話，分區集體講話及宗教宣導等方式行之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "宗教宣導時，輔導人員或戒護人員，應在場維持秩序，並注意宣導及散發\r\n書刊之內容是否正確，如有不當或違反規定，應即糾正並報告看守所長官\r\n。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "智能輔導採自修方式，不分班級，由承辦生活輔導業務之課員，及各工場\r\n、舍房主管辦理。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "少年被告得設班予以集體輔導，受輔導人每三個月提出心得報告一次。成\r\n績優良者，得給予獎品或獎狀，對於文盲被告，應加強識字教育。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "看守所應設置播音設備，並得設置廣播中心，播放音樂歌曲，及富有教育\r\n意義之小說、故事或廣播劇，以收潛移默化之效。播放工作應指派專人辦\r\n理。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "看守所應設圖書室，並將書目放置於各工場、舍房，供被告自由閱覽。借\r\n閱圖書，應辦理借書手續，妥為管理。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "看守所應勘酌實際需要，制定被告作息時間表，切實實施。"
		},
		{
			"編章節": "第 六 章 性行考核"
		},
		{
			"條號": "第 48 條",
			"條文內容": "刑事被告性行考核事項，應由總務課長、戒護課長，督導輔導人員負責辦\r\n理。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "為切實配合偵查及審判之需要，辦理性行考核人員應認真公平考核，製成\r\n左列紀錄：\r\n一、行狀考核表。\r\n二、作業成績考核表。\r\n三、性格考核表。\r\n四、性行考核記分總表。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "行狀考核每月一次，佔平均總分百分之三十。其考核內容，分思想、言語\r\n、性情、態度、獎懲等五項目，由主辦人員初核，戒護課長覆核。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "性格考核每月一次，佔平均總分百分之三十。其考核內容為忠誠、守信、\r\n服從、守法、合作等五項目，由主辦人員初核，戒護課長覆核。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "作業考核每月一次，佔平均總分百分之四十，由作業導師初核，戒護課長\r\n覆核。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "依前三條計算應得總分，於每月月終考核，登記於性行考核記分總表內，\r\n由戒護課長於翌月五日前，提所務委員會議詳加審核，評定應列之等級。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "評定應列等級，分為甲、乙、丙、丁四級，未滿六十分者為丁等，六十分\r\n以上未滿七十分者為丙等，七十分以上未滿八十五分者為乙等，八十五分\r\n以上至一百分者為甲等。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "評定「應列等級」相聯三個月，均列為「甲等」者，得準用監獄行刑法第\r\n七十五條之規定，經所務委員會議議決獎賞之。\r\n前項獎賞執行期中，如違反所規應予懲罰或列「丁」者，經所務委員會議\r\n決定，得停止或撤銷之。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "刑事被告於判決確定移監執行時，看守所應依照本法第三十六條之規定，\r\n將該被告人相表、身分單，及性行考核記分總表，各繕抄副本送監獄，以\r\n為執行之參考，正本仍附於刑事被告身分簿內妥存備查。"
		},
		{
			"編章節": "第 七 章 給養"
		},
		{
			"條號": "第 57 條",
			"條文內容": "被告主副食之營養，應足敷其保健需要，品質須合衛生標準，適時調製，\r\n按時進餐，並備足供被告飲用及使用之水。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "看守所得因被告國籍或宗教信仰之不同，將應領之主副食換發適當之食物\r\n。\r\n疾患被告及被告子女之飲食，得依需要另訂標準，並換發適當之食物。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "由所供用之被告依被鞋襪，應用國產物品；並合於季節及保健之需要。其\r\n衣服顏色、式樣，由監督機關統一訂定之。\r\n被告衣被，應適時洗濯曝晒。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "被告自備飲食、衣被，以及私有書籍、用具等，應經檢查。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "被告自備衣類、臥具，看守所應設簿登記，出所時憑簿查對後，准其攜帶\r\n出所。\r\n看守所供給之衣類、臥具及日用必需品，應設簿登記，並注意其使用。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "少年被告之主副食標準及處遇，應比照少年觀護所收容少年之規定辦理。"
		},
		{
			"編章節": "第 八 章 衛生及醫治"
		},
		{
			"條號": "第 63 條",
			"條文內容": "看守所衛生設施，以維護被告身心健康為目的，並經常實施衛生教育，教\r\n導其遵守公共及個人衛生，養成良好生活習慣。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "看守所之舍房、工場、炊場、運動場及四週環境，應求整齊清潔。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "看守所應有足供被告生活上需要之衛生 (包括廁所、盥洗) 設備，並依季\r\n節供應熱水冷水。\r\n被告夏季每天沐浴一次，春秋兩季每兩天沐浴一次，冬季每三天以熱水沐\r\n浴一次。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "看守所對於流行性或其他急性傳染病，應注意預防，必要時得檢查身體並\r\n為適當之醫療措施。\r\n被告或其攜帶之子女，罹疾病者，應由看守所醫師悉心診治，不得延誤，\r\n並作紀錄，以備查考。人力不足時，得特約所外醫師協助。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "被告罹重病，依本法第二十二條之規定戒護住院者，仍視為在所羈押，應\r\n通知其親屬前往會同照料。\r\n病情嚴重者，應儘速通知其親屬或親友。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "被告重病、死亡或有其他必要情形時，應儘速通知其配偶或親屬來探視。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "衛生器材、用具及藥物，應妥為使用、養護及保管。\r\n被告申請自行購買或由親友送入之藥物，經看守所醫師檢查合格後得許可\r\n之。\r\n前項藥物名稱及服用數量，應備冊登記。\r\n嚴禁被告服用酒類代用品及麻醉迷幻藥品。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "對於被告之處遇，看守所醫師認為有礙於身心健康時，應向主管單位或所\r\n長提出建議。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "看守所應在不妨害戒護安全之原則下，廣植花木及佈置幽美而富有教育意\r\n義之環境，並設置足敷被告應用之運動場所及康樂設備。"
		},
		{
			"編章節": "第 九 章 接見"
		},
		{
			"條號": "第 72 條",
			"條文內容": "接見被告應在接見室為之。但因患病或其他特殊理由者，得准於適當處所\r\n行之。\r\n接見被告由管理員在場嚴密監視。每日一次，每次以三十分鐘為限，其有\r\n不得已事由，經看守所長官許可者，不在此限。\r\n看守所所長對於刑事被告之接見次數，為達羈押之目的及維持秩序之必要\r\n時，得予適當之限制。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "請求接見者，應向接見處說明事由，經主管人員將其姓名、職業、年齡、\r\n住所、接見事由，被告姓名及其與被告之關係等，分別填入接見簿，送所\r\n長閱後，准許接見。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "接見應用我國語言，不得使用暗語。外國籍或無國籍之被告，得使用所屬\r\n國或國際通用之語言。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "請求接見者，得攜帶被告之未滿五歲子女。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "請求接見者，如有左列各款情形之一，得拒絕之：\r\n一、未帶身分證明文件者。\r\n二、形跡可疑者。\r\n三、三人以上，同時接見一被告者。\r\n四、酗酒或精神病者。\r\n未經接見登記者，不得代替或陪同已登記人與被告接見。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "被告不得請求接見被告。但有正當理由，經看守所長官核准者，不在此限\r\n。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "接見人不得攜帶兇器、武器及違禁物品。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "接見人送與被告金錢物品，準用受刑人金錢物品保管辦法之規定辦理。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "請求接見被告之律師，以法院指定或經選任者為限。\r\n前項請求接見被告之律師，應提出被指定或選任之證明文件。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "律師接見被告，應在本法第二十六條規定接見之時間內為之。但有特別理\r\n由，經看守所長官許可者，不在此限。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "律師接見被告，應在看守所指定之場所為之。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "律師接見被告時，其談話內容，應以有關被告訴訟進行事項為限，並不得\r\n有不正當之言行。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "律師接見被告時，如需授受財物，應經看守所長官之許可。"
		},
		{
			"編章節": "第 十 章 保管"
		},
		{
			"條號": "第 85 條",
			"條文內容": "送與被告之飲食及必需物品，應予檢查。其種類及數量依左列規定限制之\r\n：\r\n一、飲食：以食品罐頭、糖果糕餅、菜餚水果為限。每次不得逾二公斤。\r\n    但有損被告健康，夾帶違禁品或妨害看所守紀律者，不許送入。\r\n二、必需物品：被、毯、床單、枕頭、鞋襪、手巾及筆等每次各以一件為\r\n    限，破損不堪使用時，准再送入。肥皂、牙膏、牙刷、墨汁及墨水等\r\n    ，每次各以三件為限。信封每次五十個，信紙一百張，草紙二包。圖\r\n    書雜誌每次三本。報紙每天一份，但夾帶違禁品或妨害看守所紀律者\r\n    不許送入。圖書雜誌及報紙之內容，有礙於被告之羈押目的者，亦不\r\n    許送入。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "被告之金錢及物品保管，準用受刑人金錢物品保管辦法之規定辦理。\r\n保管被告物品之處所應避免潮濕，除必要時施以消毒外，並定期曝晒。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "准許送與被告之飲食、物品或依法沒入或廢棄之財物。應設簿登記。"
		},
		{
			"編章節": "第 十一 章 釋放及保護"
		},
		{
			"條號": "第 88 條",
			"條文內容": "看守所釋放被告時，應切實核對簽發釋放通知書之法官或檢察官印鑑，如\r\n有辨識不清者，得送回補正。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "釋放之被告請求更生保護者，看守所應查核其需要保護之事項，通知當地\r\n更生保護機關處理。"
		},
		{
			"編章節": "第 十二 章 死亡"
		},
		{
			"條號": "第 90 條",
			"條文內容": "被告死亡者，應即報請檢察官相驗，並將死亡證明書函報監督機關。其係\r\n審判中羈押者，並應通知法院。\r\n前項屍體如無家屬具領，看守所應依有關法令規定處理。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "被告在所或移送醫院死亡時，應注意屍體之保存。"
		},
		{
			"編章節": "第 十三 章 附則"
		},
		{
			"條號": "第 92 條",
			"條文內容": "民事管收所如附設於看守所，其管收場所應與刑事被告之羈押處所嚴格劃\r\n分，並應依管收所規則辦理。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "少年被告之羈押，在少年觀護所條例無特別規定時，適用本法及本細則之\r\n規定。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}