{
	"pcode": "I0040070",
	"type": "命令",
	"title": "監獄施用戒具與施以固定保護及保護室收容管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040070",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"lastUpdate": "20200715",
	"isTranslated": true,
	"english": "Regulations Governing the Management of Use of Guard Instruments, Protective Restraints and Placement in Protective Cell in Prisons",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表  監獄配備戒具種類規格表.ODT"
			]
		}
	],
	"history": [
		"中華民國一百零九年七月十五日法務部法令字第 1090200483B 號令訂定發布全文 23 條；並自一百零九年七月十五日施行"
	],
	"theAct": {
		"title": "監獄行刑法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法（以下簡稱本法）第二十三條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、監獄：指法務部矯正署所屬監獄，及監獄設置之分監、女監。\r\n二、監獄長官：指前款監獄之首長，及其授權之人。\r\n三、監獄人員：指第一款監獄之戒護人員。\r\n四、家屬：指依民法第一千一百二十二條及第一千一百二十三條規定，與受刑人有永久共同生活為目的同居一家之人。\r\n五、最近親屬：指受刑人之配偶、直系血親、三親等內之旁系血親、二親等內之姻親。"
		},
		{
			"number": 300,
			"content": "受刑人有本法第二十三條第一項所列情形之一，經監獄長官核准後，得施用戒具、施以固定保護或收容於保護室。\r\n情況緊急時，監獄人員得先行施用戒具、施以固定保護或收容於保護室，並應即補行前項程序。\r\n監獄長官核准施用戒具、施以固定保護或收容於保護室後，應通知衛生科安排合適之醫事人員評估受刑人身心狀況。醫事人員評估後，認有必要終止或變更措施，應即報告監獄長官處理。"
		},
		{
			"number": 400,
			"content": "監獄對受刑人施用戒具、施以固定保護或收容於保護室之決定及所採之施用方式，應依下列原則為之：\r\n一、施用戒具、施以固定保護或收容於保護室及所採之方式應有助於目的之達成。\r\n二、有多種同樣能達成目的之方法時，施用戒具、施以固定保護或收容於保護室及所採之方式為對受刑人權益損害最少者。\r\n三、施用戒具、施以固定保護或收容於保護室及所採之方式所造成之損害不得與欲達成目的之利益顯失均衡。\r\n監獄不得對受刑人以施用戒具、施以固定保護或收容於保護室作為懲罰之方法。"
		},
		{
			"number": 500,
			"content": "本辦法所稱戒具，指本法第二十三條第三項所定之腳鐐、手銬、聯鎖、束繩及其他經法務部核定之戒具。\r\n前項戒具之種類及規格如附表。"
		},
		{
			"number": 600,
			"content": "依第三條施用戒具之核准、變更與終止過程，及起訖時間與原因，應記錄於受刑人施用戒具紀錄表。\r\n施用戒具逾四小時者，監獄應使受刑人於受刑人施用戒具紀錄表上簽名，並交付紀錄表繕本，受刑人拒絕或無法簽收者，監獄應於紀錄表上記明事由。"
		},
		{
			"number": 700,
			"content": "每次施用戒具不得逾四十八小時。但經監獄認為受刑人有暴行或其他擾亂秩序行為致發生騷動或暴動事故，而有繼續施用戒具之必要者，應於施用屆滿四十八小時前填寫受刑人繼續施用戒具報告表，經監獄長官核准後，始得繼續施用，每次不得逾二十四小時。\r\n前項經核准繼續施用戒具者，監獄人員應每日將觀察情形記明於受刑人繼續施用戒具觀察紀錄表。"
		},
		{
			"number": 800,
			"content": "施用戒具應注意下列事項：\r\n一、應隨時觀察受刑人行狀，已無本法第二十三條第一項、第三項但書所列情形者，應即終止。\r\n二、施用戒具應由監獄人員為之。\r\n三、應避免使用破損或不潔之戒具。\r\n四、應避免過緊或姿勢不當造成疼痛。\r\n五、應提供適當材質護套，以避免因施用戒具後摩擦頻繁而造成其他傷害。\r\n六、如施用戒具已成傷，應改變施用方式或終止之。\r\n七、施用戒具不得遮蔽受刑人之視線。\r\n八、受刑人如有以頭部撞擊牆壁等自殘行為時，監獄得施用以泡棉或其他防撞素材製作之護具，保護其頭部之安全。但不得逾必要之程度，且應注意護具之清潔衛生。"
		},
		{
			"number": 900,
			"content": "監獄因勤務需要須增購戒具，應將規劃購買之原因、戒具樣式、規格及數量陳報監督機關核定後，始可購置。"
		},
		{
			"number": 1000,
			"content": "監獄施以固定保護，得以保護性約束工具，拘束受刑人身體或四肢。保護性約束工具種類及規格如下：\r\n一、四肢約束帶：指以棉、布或其他合適之素材製作，用以拘束保護受刑人手腕或腳踝，限制其四肢活動或固定於病床之器材。\r\n二、胸部約束帶：指以棉、布或其他合適之素材製作，用以拘束保護受刑人胸部，限制其身體活動或固定於病床之器材。\r\n三、腹腰部約束帶：指以棉、布或其他合適之素材製作，用以拘束保護受刑人腹部或腰部，限制其身體活動或固定於病床之器材。\r\n四、約束手套：指以棉、布或其他合適之素材製作，用以拘束保護受刑人手掌，限制其手掌活動之器材。\r\n五、其他經監督機關核定之保護性約束工具。"
		},
		{
			"number": 1100,
			"content": "依第三條施以固定保護之核准、變更與終止過程，及起訖時間與原因，應記錄於受刑人施以固定保護紀錄表。\r\n監獄施以固定保護後，應以電話、視訊或其他適當方式，通知受固定保護者之家屬或最近親屬；家屬或最近親屬有數人者，得僅通知其中一人；其不能或無法通知者，得免通知。另製作受刑人施以固定保護書（一式三聯），第一聯交由受刑人本人簽收，其拒絕或無法簽收者，應記明事由；第二聯送達其指定之家屬或最近親屬，不能或無法送達者，得免送達；第三聯留監獄存查。"
		},
		{
			"number": 1200,
			"content": "監獄應指派專人觀察及錄影，記錄受固定保護者之行狀，每十五分鐘將受固定保護者之情緒反應、行為表現、生命徵象、肢體血液循環等情形，於受刑人施以固定保護觀察紀錄表記明之。\r\n經觀察發現前項受刑人之肢體血液循環不良如腫脹、膚色變化或發紺，或生命徵象不穩定等情形者，應立即終止或變更保護措施，並安排醫事人員提供適當之協助。"
		},
		{
			"number": 1300,
			"content": "施以固定保護應注意下列事項：\r\n一、施以固定保護，每次不得逾四小時，並應隨時觀察受刑人行狀，已無本法第二十三條第一項所列情形者，應即終止。\r\n二、施以固定保護應由監獄人員為之。\r\n三、施以固定保護前，監獄人員應檢查受刑人身體、衣類及保護處所。\r\n四、應將受刑人固定保護於推（病）床，並嚴禁固定於擔架上。\r\n五、應注意受刑人頭部、身體或四肢之安全。\r\n六、應避免使用破損或不潔之保護性約束工具。\r\n七、受刑人肢體上有動靜脈管者，應避免於該肢體使用保護性約束工具。\r\n八、保護性約束工具之使用應注意鬆緊適宜。\r\n九、施以固定保護不得遮蔽受刑人之視線。\r\n十、受刑人如有以頭部撞擊牆壁等自殘行為時，監獄得施用以泡棉或其他防撞素材製作之護具，保護其頭部之安全。但不得逾必要之程度，且應注意護具之清潔衛生。"
		},
		{
			"number": 1400,
			"content": "有下列情形之一者，不宜施以固定保護，已施用者應即終止之：\r\n一、有癲癇發作史。\r\n二、肢體或脊髓有神經或骨骼之問題，施以固定保護將使該問題惡化。"
		},
		{
			"number": 1500,
			"content": "保護室採單人舍房方式設置，應有適當之通風及光線，並應保持清潔。其牆壁、天花板及房門地板之外表，應裝設防撞軟墊或其他保護性設施、隔音及對講設施。"
		},
		{
			"number": 1600,
			"content": "依第三條收容於保護室之核准、變更與終止過程，及起訖時間與原因，應記錄於受刑人收容於保護室紀錄表。\r\n監獄將受刑人收容於保護室後，應以電話、視訊或其他適當方式，通知收容於保護室者之家屬或最近親屬；家屬或最近親屬有數人者，得僅通知其中一人；其不能或無法通知者，得免通知。另製作受刑人收容於保護室書（一式三聯），第一聯交由受刑人本人簽收，其拒絕或無法簽收者，應記明事由；第二聯送達其指定之家屬或最近親屬，不能或無法送達者，得免送達；第三聯留監獄存查。"
		},
		{
			"number": 1700,
			"content": "監獄應指派專人觀察收容於保護室者之行狀，每小時將觀察情形於受刑人收容於保護室觀察紀錄表記明之。\r\n收容於保護室合併施以固定保護者，受刑人之行狀觀察及記錄，依第十一條、第十二條及第十四條之規定行之。"
		},
		{
			"number": 1800,
			"content": "監獄對收容於保護室之受刑人，應注意下列事項：\r\n一、收容於保護室，每次不得逾二十四時，並應隨時觀察受刑人行狀，已無本法第二十三條第一項所列情形者，應即終止。\r\n二、收容於保護室前，監獄人員應檢查受刑人之身體、衣類及攜帶之物品。\r\n三、接見方式得以視訊接見行之。"
		},
		{
			"number": 1900,
			"content": "收容於保護室之受刑人，應遵守下列事項：\r\n一、不得使用電器物品。\r\n二、不得持有或使用衣被及盥洗用具等日常必需用品以外之物品。\r\n三、不得吸菸。"
		},
		{
			"number": 2000,
			"content": "監獄應規劃指定處所存放戒具及固定保護工具，指派專人負責維護，控管其數量、領用及歸還情形，並設簿登記。\r\n監獄應每月五日前，依指定方式登載前月份施用戒具、施以固定保護及保護室收容情形，陳報監督機關備查。"
		},
		{
			"number": 2100,
			"content": "監督機關應訂定戒具及固定保護之施用指引，並提供監獄人員相關之教育訓練。"
		},
		{
			"number": 2200,
			"content": "有關受戒治人、強制工作受處分人及感化教育受處分人之施用戒具、施以固定保護及收容於保護室事項，得準用本辦法之規定。"
		},
		{
			"number": 2300,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}