{
	"法規性質": "命令",
	"法規名稱": "受刑人外出實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040044",
	"法規類別": "行政＞法務部＞矯正目",
	"最新異動日期": "19991021",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年十月二十一日法務部（88）法令字第 001330 號令訂\r\n  定發布全文 16 條；並自發布日起施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依監獄行刑法 (以下簡稱本法) 第二十六條之二第七項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二十六條之二第一項所稱行狀善良，指受刑人執行中無本法第二十\r\n四條第一項各款所列情形及符合下列各款情形之一者：\r\n一、無期徒刑累進處遇進至第一級，該級責任分數抵銷逾三分之二，且最\r\n    近三年內未違背紀律者。\r\n二、有期徒刑刑期三年以上，累進處遇進至第二級，該級責任分數抵銷逾\r\n    三分之二，且最近一年內未違背紀律者。\r\n三、刑期三年未滿，累進處遇進至第二級，且最近六個月內未違背紀律者\r\n    。\r\n前項各款，不含二以上刑期及數罪併罰者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第二十六條之二第一項第一款所稱就學，指受刑人具有國中或同等學\r\n歷以上程序，參加下列學校入學考試獲錄取而須至監外就讀者：\r\n一、參加國內公立高中、高職等學校聯合招生考試。\r\n二、參加國內大學暨獨立學院聯合招生考試或甄試。\r\n三、參加國內專科學校聯合招生考試，且錄取之學校，最近五年內曾經教\r\n    育部評鑑為優良者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第二十六條之二第一項第一款所稱職業訓練，指法務部所屬各監獄及\r\n其分監，未設置相關之訓練職種，認需接受公立職業訓練之學校、機構或\r\n其更生保護會或分會辦理證照檢定之職業訓練者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第二十六條之二第一項第二款所稱富有公益價值之工作，指政府各級\r\n機關、更生保護會或其分會主辦之農作、建築、環境維護、醫療照顧、社\r\n區服務、公共建設及生產事業等工作。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受刑人外出應經監務委員會之決議，報請法務部核准。\r\n經核准外出者，由典獄長發給外出證明書，並載明受刑人應遵守之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受刑人外出，應遵守下列事項：\r\n一、保持善良品行，不得與素行不良之人往返。\r\n二、不得出入不正當場所。\r\n三、不得對被害人、告訴人、告發人、證人及其案件有關執法人員尋釁。\r\n四、服務學校、職業訓練機構等外出目的單位之有關規定。\r\n五、服從監獄長官及外出目的單位負責人之命令。\r\n六、其他應遵守事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受刑人違反前條之規定或發現有不宜外出之情事，得經監務委員會之決議\r\n撤銷其外出，通知外出目的單位負責人，並報法務部核備。\r\n前項經監務委員會撤銷其外出者，按其情節輕重，得依本法相關之規定施\r\n以懲罰。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受刑人外出時間，自當日上午六時至下午八時，由監獄斟酌實際需要規定\r\n之。\r\n受刑人外出地點離監較遠，當日無法回監者，應向指定之監獄、看守所或\r\n其他處所報到。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "核准外出之受刑人，應與監內其他受刑人分別監禁。外出回監時，應嚴為\r\n檢身，必要時並得驗尿。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "監獄應將外出受刑人在監服刑情形告知外出目的單位，並與該單位保持聯\r\n繫，協助考核及輔導受刑人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受刑人從事富有公益價值之工作，不得收取任何報酬。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受刑人除從事前條所揭工作有關之費用，由所屬機關支付外，其餘各項外\r\n出所需費用自理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第二十六條之二第六項所稱正當理由，以下列各款情形之一者為限：\r\n一、因天災或其他不可避免之事變，致交通中斷者。\r\n二、因嚴重傷病，經公立醫院證明，需住院醫治者。\r\n遇有前項各款情形時，受刑人應於原指定回監期間內，報告監獄長官；如\r\n事實上無法於指定期間內報告時，應即向當地警察機關報告，並於該事實\r\n消滅後，二十四小時內向監獄長官報告。監獄長官接獲前項報告後，應再\r\n指定受刑人回監時間，並報法務部核備。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受刑人外出無正當理由，未於指定期間內回監或向指定之監獄、看守所或\r\n其他指定處所報到者，監獄應即派員追查，移送該管少年法院 (庭) 或地\r\n方法院檢察署辦理，並報法務部。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}