{
	"pcode": "I0040037",
	"type": "命令",
	"title": "受刑人與被告吸菸管理及戒菸獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040037",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"lastUpdate": "20200715",
	"isTranslated": true,
	"english": "The Regulations Governing Smoking by Prisoners and Defendants and Incentives to Quit Smoking",
	"history": [
		"中華民國八十二年八月十六日法務部（82）法令字第 16988 號令訂定發布全文 17 條",
		"中華民國一百零九年七月十五日法務部法令字第 1090200489B 號令修正發布名稱及全文 17 條；並自一百零九年七月十五日施行（原名稱：受刑人吸菸管理及戒菸獎勵辦法；新名稱：受刑人與被告吸菸管理及戒菸獎勵辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法第四十八條第三項及羈押法第四十三條第三項規定訂\r\n定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、機關：指法務部矯正署所屬監獄或看守所，及監獄設置之分監、女監\r\n    ，看守所設置之分所、女所。\r\n二、收容人：指受刑人或受羈押被告。\r\n三、機關人員：指第一款機關之戒護、教化、輔導、衛生醫療人員。"
		},
		{
			"number": 300,
			"content": "對於新入機關之收容人，機關應就其吸菸習慣、戒菸意願及是否有第五條\r\n應禁止其吸菸之情形，加以調查，並作成紀錄。\r\n收容人入機關後，如變更吸菸習慣或有戒菸意願者，機關人員得依職權，\r\n或依收容人所提出之說明予以記錄，作為處遇之審酌。"
		},
		{
			"number": 400,
			"content": "有吸菸習慣之收容人應依本辦法規定，於機關指定之時間、處所吸菸。"
		},
		{
			"number": 500,
			"content": "收容人有下列各款情形之一，應禁止其吸菸：\r\n一、懷胎期間。\r\n二、依菸害防制法規定應禁止吸菸。\r\n三、依監獄行刑法、羈押法或其他矯正法規規定應禁止吸菸。"
		},
		{
			"number": 600,
			"content": "機關病舍、監獄附設之病監及有孕婦或未滿三歲兒童在場之室內場所，全\r\n面禁止吸菸，並應於入口處設置禁菸標示。\r\n前項以外之場所，機關得設置吸菸區。吸菸區應明顯標示，並適時檢討與\r\n加強通風及消防設備，以維護相關人員之健康。非屬設置吸菸區之場所，\r\n禁止吸菸。"
		},
		{
			"number": 700,
			"content": "機關得依狀況指定吸菸時間。非於指定之時間，禁止收容人吸菸。"
		},
		{
			"number": 800,
			"content": "收容人購買及吸食之香菸，以機關依法成立之合作社依市價販售或由機關\r\n代購之菸品為限，不得由外界送入或自行攜入。\r\n前項販售或代購之香菸，得限品牌，並以包為計量單位。\r\n依第三條第一項調查結果所列之不吸菸者，及依第五條所定禁止吸菸者，\r\n不得購菸。\r\n收容人購菸，以二週五包為限，機關得視收容人保管香菸之數量及存放空\r\n間，增減之。收容人所購之香菸，不得轉讓、轉售他人。\r\n收容人於移出機關前購買之未拆封香菸，經移入機關檢查允許後得予攜入\r\n。\r\n購菸價款由收容人保管金或勞作金中扣除之。"
		},
		{
			"number": 900,
			"content": "點菸器具應由機關負責管制，收容人非於設置之吸菸區及指定之吸菸時間\r\n，不得使用。\r\n收容人所購之香菸，應由機關依第七條指定之吸菸時間管制及發放。\r\n收容人領用之香菸，每日合計至多十支，不得私自囤積或為其他不法行為\r\n。"
		},
		{
			"number": 1000,
			"content": "機關應加強吸菸與防火關聯性之宣導，以為應變。"
		},
		{
			"number": 1100,
			"content": "機關應訂定收容人吸菸管理及戒菸獎勵實施計畫，陳報監督機關核定後實\r\n施，修正時亦同。"
		},
		{
			"number": 1200,
			"content": "機關應對收容人施以菸害防制、衛生教育及宣導，積極鼓勵收容人戒菸。\r\n前項教育及宣導，得邀請醫療機構、心理衛生輔導機構或公益團體以開辦\r\n戒菸門診或提供服務之方式辦理。"
		},
		{
			"number": 1300,
			"content": "機關對收容人不吸菸及戒菸紀錄，每三個月考評一次。\r\n前項考評，機關得使用科技設備輔助之。\r\n對於第一項不吸菸及戒菸之受刑人，監獄得給予下列一款或數款之獎勵：\r\n一、增給當月成績總分一分。\r\n二、增加接見或通信一次至三次。\r\n三、不吸菸及戒菸之紀錄滿一年者，發給獎狀。\r\n對於第一項不吸菸及戒菸之被告，看守所得給予下列一款或數款之獎勵：\r\n一、增加接見次數一次至三次。\r\n二、不吸菸及戒菸之紀錄滿一年者，發給獎狀。"
		},
		{
			"number": 1400,
			"content": "機關人員對於入機關前或第三條第二項之收容人，原不吸菸者轉變為吸菸\r\n或已戒菸者復行吸菸，應予以記錄並積極鼓勵戒菸。"
		},
		{
			"number": 1500,
			"content": "各機關應按月將收容人吸菸管理及戒菸獎勵辦理情形，於次月十日前陳報\r\n監督機關備查。"
		},
		{
			"number": 1600,
			"content": "有關受觀察、勒戒人、受戒治人、強制工作受處分人及被管收人之吸菸管\r\n理及戒菸獎勵事項，得準用本辦法之規定。"
		},
		{
			"number": 1700,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}