{
	"pcode": "I0040078",
	"type": "命令",
	"title": "監獄受刑人移監作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040078",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"lastUpdate": "20200715",
	"isTranslated": true,
	"english": "Regulations Governing the Transfer of Prisoners",
	"history": [
		"一百零九年七月十五日法務部法令字第 1090200483B 號令訂定發布全文 18 條；並自一百零九年七月十五日施行"
	],
	"theAct": {
		"title": "監獄行刑法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依監獄行刑法（以下簡稱本法）第十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、監獄：指法務部矯正署所屬監獄，及監獄設置之分監、女監。\r\n二、嚴重超額：指監獄實際收容人數逾核定容額百分之二十。\r\n三、機動調整移監：指監督機關為紓解監獄嚴重超額狀態，將嚴重超額監獄收容之受刑人移送至其他監獄收容。\r\n四、家屬：指依民法第一千一百二十二條及第一千一百二十三條規定，與受刑人有永久共同生活為目的同居一家之人。\r\n五、最近親屬：指受刑人之配偶、直系血親、三親等內之旁系血親、二親等內之姻親。"
		},
		{
			"number": 300,
			"content": "各監獄收容受刑人類別、容額、指揮執行基準，由監督機關報請法務部核定。\r\n監督機關應審酌前項各監獄核定容額、收容類別、舍房配置情形、收容現況、收容人數增減趨勢及相關情事，核定相關監獄移出及移入人數，辦理機動調整移監作業。\r\n監督機關應通知移出監獄依前項核定人數，擇定受刑人移送至其他監獄收容。\r\n受刑人有下列各款情形之一者，移出監獄不得依本法第十七條第一項機動調整移監之規定，將其移送至其他監獄收容：\r\n一、由其他監獄移入執行未滿六個月。\r\n二、殘餘刑期未滿二個月。\r\n三、已符合假釋要件。\r\n四、符合刑法第七十七條第二項第二款所定情形。\r\n五、有本法第十三條第一項各款所定情形或最近一個月內有依本法第六十二條第一項戒送醫療機構醫治情形。\r\n六、持有衛生福利部疾病管制署核發之全國醫療服務卡。"
		},
		{
			"number": 400,
			"content": "本法第十七條第二項第一款所稱特殊且必要之處遇需求，指下列各款情形之一：\r\n一、犯刑法第九十一條之一所列之罪之處遇。\r\n二、犯家庭暴力防治法第二條第二款所定家庭暴力罪及同法第六十一條所定之違反保護令罪之處遇。\r\n三、因應其他特定處遇。\r\n前項第一款及第二款處遇之受刑人，其移監之資格條件、審查程序、移監程序與辦理方式、告知對象與方式及其他與移監有關之事項，於其他法令或授權訂定之處遇計畫另有規定者，從其規定。\r\n為強化處遇之提供，監督機關得指定監獄，提供特定處遇。"
		},
		{
			"number": 500,
			"content": "本法第十七條第二項第二款之情形，指基於受刑人調查分類之結果，依第三條第一項所定各監獄收容受刑人之類別，將受刑人送至適當之監獄，以利強化其個別處遇計畫及其他教化事項。"
		},
		{
			"number": 600,
			"content": "本法第十七條第二項第三款之情形，指下列各款情形之一：\r\n一、最近一年內，在本監有三次以上妨害監獄秩序或安全之行為，經監獄依本法第八十六條第一項施以懲罰。\r\n二、對執行職務之人員或受刑人有施強暴或脅迫之行為。\r\n三、有脫逃、騷動或暴動之行為。\r\n四、有事實而合理懷疑有妨害監獄秩序或安全之虞。"
		},
		{
			"number": 700,
			"content": "監獄依本法第十七條第二項第一款至第五款規定報請移監者，應檢具移監名冊、受刑人基本資料及足資證明文件，送請監督機關審查。\r\n前項移監審查，監督機關應審酌監獄核定容額、收容類別、舍房配置情形、收容現況、受刑人之戶籍地、接見情形、移監紀錄及刑期等情形，綜合判斷。\r\n前二項審查，監督機關認有必要者，得請相關矯正機關提供意見。"
		},
		{
			"number": 800,
			"content": "受刑人有下列各款情形之一，得依本法第十七條第二項第六款規定，向監獄申請移監：\r\n一、受刑人之父母、配偶年滿六十五歲或有子女未滿十二歲。\r\n二、受刑人之祖父母、父母、配偶或子女因疾病或身心障礙，領有全民健康保險重大傷病證明或身心障礙證明。\r\n三、受刑人符合移入監獄所辦理補習教育、進修教育、推廣教育或職業訓練之招生資格。\r\n四、受刑人符合移入監獄所辦理視同作業之遴選資格。\r\n五、受刑人有特殊且必要之處遇需求，本監無法提供相應之資源，而移入監獄可提供。\r\n前項第一款及第二款受刑人應符合下列各款條件：\r\n一、新入監執行已逾三個月或由其他監獄移入執行已逾六個月。\r\n二、殘餘刑期逾四個月。\r\n三、無假釋案件在審查中。\r\n第一項第三款及第四款之招生及遴選資訊，監獄應以適當方式公開，使受刑人知悉。"
		},
		{
			"number": 900,
			"content": "受刑人有前條第一項第一款及第二款情形之一，得檢具最近一個月內戶籍證明及其他足資證明文件，向監獄申請移入指定之監獄。\r\n監獄應依前條及前項規定審查受刑人移監資格，按月檢具受刑人名籍資料、移監合格名冊及相關證明文件，陳報監督機關審查。\r\n監獄接獲受刑人以外之人送交第一項之相關文件後，應即轉交受刑人，並記明接獲及轉交之時間。"
		},
		{
			"number": 1000,
			"content": "監獄依第八條第一項第一款及第二款陳報之移監案件，監督機關經審查符合下列各款規定者，得核准移送指定之監獄：\r\n一、受刑人符合指定之監獄收容標準。\r\n二、指定之監獄收容人數未逾核定容額。\r\n三、本監與指定之監獄非屬同一直轄市、縣（市）。\r\n四、指定之監獄無本法第十七條第二項第四款所定情形。\r\n受刑人因指定之監獄不符前項第一款、第二款或第四款之情形者，監督機關得依其意願，核准移送與指定之監獄在同一地區之其他監獄。\r\n前項之同一地區劃分表，由監督機關核定之。"
		},
		{
			"number": 1100,
			"content": "監獄應於接獲監督機關機動調整移監或核准移監通知一個月內完成移監作業，並將移監名冊報請監督機關備查。但有正當理由認無法完成者，得報請監督機關延長之。"
		},
		{
			"number": 1200,
			"content": "受刑人移監作業由移出監獄負責。但有正當理由者，得報請監督機關決定之。\r\n監獄辦理受刑人移監作業時應注意戒護安全，對於移監日期之天候、路況等應詳加掌握，移監路程除有正當且必要理由外，不得停靠於監獄以外之其他處所。"
		},
		{
			"number": 1300,
			"content": "移監受刑人因故於當日無法到達移入監獄者，其在候機、候船或其他等待期間，應寄禁於鄰近之監獄，並與寄禁監獄之受刑人分別監禁。\r\n前項受刑人寄禁後之戒護事項，由移出監獄人員負責，並受寄禁監獄長官監督；其給養、衛生及醫療事項，由寄禁監獄負責辦理。"
		},
		{
			"number": 1400,
			"content": "移入監獄於辦理移入受刑人之接收時，應立即核對下列事項：\r\n一、受刑人身分。\r\n二、受刑人之移監事由及資格條件。"
		},
		{
			"number": 1500,
			"content": "移入監獄辦理接收時，發現受刑人有不符前條各款事項者，應請移出監獄接回之。\r\n前項受刑人有本法第十三條第一項各款所定情形，或最近一個月內有依本法第六十二條第一項戒送醫療機構醫治情形者，移入監獄應先行收容，施以適當醫治，並為下列處置：\r\n一、經醫師評估健康狀況已有顯著改善者，得檢具診斷證明報請監督機關核准，由移出監獄接回。\r\n二、不能或無法為適當之醫治者，得依本法第六十二條移送病監或依本法第六十三條保外醫治。\r\n移出監獄應將前二項情形陳報監督機關。"
		},
		{
			"number": 1600,
			"content": "移出監獄應於移監當日通知受刑人將移入之監獄，並於移監作業完成後三日內以書面、電話、傳真、資訊網路或其他適當方式，通知受刑人家屬或最近親屬，並作成紀錄。但不能通知者，不在此限。\r\n前項家屬或最近親屬有數人者，得僅通知其中一人。"
		},
		{
			"number": 1700,
			"content": "移入監獄接收依本法第十七條第二項各款移監之受刑人後，有下列各款情形之一者，得報請監督機關核准移返之：\r\n一、不符移監事由或資格條件。\r\n二、移監事由消滅。\r\n三、其他特殊情事，以移返移出監獄為適當。\r\n移入監獄接收依本法第十七條第二項第三款移監之受刑人後，受刑人再有同款情形者，移入監獄不得報請監督機關將該受刑人移監至前一移出監獄。"
		},
		{
			"number": 1800,
			"content": "本辦法自中華民國一百零九年七月十五日施行。"
		}
	]
}