{
	"pcode": "I0040012",
	"type": "命令",
	"title": "執行死刑規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0040012",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"lastUpdate": "20200715",
	"isTranslated": true,
	"english": "Regulations for Executing the Death Penalty",
	"history": [
		"中華民國三十七年七月三十日司法行政部訂定發布全文 10 條",
		"中華民國四十四年八月十七日司法行政部修正發布全文 10 條",
		"中華民國六十四年三月十七日司法行政部（64）台令監字第 02282 號令修正發布全文 9 條",
		"中華民國七十九年十月二十四日司法行政部（79）法令字第 15402 號令修正發布全文 9 條",
		"中華民國八十年五月十七日司法行政部（80）法令字第 07366 號令修正發布第 2、3、5 條",
		"中華民國九十一年十二月三十一日法務部法令字第 0910912313 號令修正發布第 1、3、5 條條文",
		"中華民國一百零九年七月十五日法務部法令字第 10904514050 號令修正發布全文 12 條；並自一百零九年七月十五日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依監獄行刑法第一百四十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "法務部收受最高檢察署陳報之死刑案件時，應注意審核下列事項：\r\n一、檢察官、被告及其辯護人有無已收受確定判決之判決書。\r\n二、確定判決書送達被告及其辯護人有無已逾二十日。\r\n三、有無非常上訴、再審程序在進行中。\r\n四、有無聲請司法院大法官解釋程序在進行中。\r\n五、有無書面回覆經赦免。\r\n六、有無收受依赦免法規定為大赦、特赦或減刑之研議之書面。\r\n七、有無刑事訴訟法第四百六十五條之事由。\r\n法務部審核結果認有前項情形或事由之一者，不得於相關程序終結前令准\r\n執行。\r\n有第一項第三款之情形或理由之疑義者，法務部得將該案件函請最高檢察\r\n署再為審核。"
		},
		{
			"number": 300,
			"content": "法務部令准死刑案件之執行後，應即函送最高檢察署轉送相關之高等檢察\r\n署或其檢察分署指派執行檢察官於三日內依法執行死刑。但執行檢察官發\r\n現案情確有合於再審、非常上訴之理由者，得於三日內電請法務部再加審\r\n核。\r\n法務部對於執行檢察官依前項但書電請審核後，應將該案件函請最高檢察\r\n署再為審核。"
		},
		{
			"number": 400,
			"content": "執行死刑，由檢察官會同監獄典獄長或其職務代理人，或該管分監監長蒞\r\n視驗明，確認受刑人之身分。\r\n檢察官應訊問受刑人下列事項，並由在場之書記官製作筆錄：\r\n一、受刑人之姓名、出生年月日、身分證明文件編號。\r\n二、告以當日執行死刑。\r\n三、有無最後留言及是否通知其指定之家屬或親友。但指定通知之人不得\r\n    逾三人。\r\n四、其他認有訊問之必要。\r\n前項第三款，受刑人之最後留言，得以錄音或錄影方式為之，時間不得逾\r\n十分鐘。\r\n前項最後留言，應由書記官立即交付監獄，於執行後二十四小時內以適當\r\n方式通知受刑人指定之家屬或親友。但不能或無法通知，或經檢察官認留\r\n言內容有脅迫、恐嚇他人、違反法令或其他不適宜通知之具體事由者，免\r\n予通知。\r\n除依前項規定通知之家屬或親友者外，第二項第三款之最後留言不公開之\r\n。\r\n第一項筆錄，應由檢察官及在場之典獄長或其職務代理人或該管分監監長\r\n簽名。"
		},
		{
			"number": 500,
			"content": "監獄應依受刑人之意願，安排適當之宗教師，於受刑人進入刑場執行前，\r\n在合理範圍內為其舉行宗教儀式。"
		},
		{
			"number": 600,
			"content": "執行死刑，用槍決、藥劑注射或其他符合人道之適當方式為之。\r\n執行槍決時，應由法醫師先對受刑人以施打或其他適當方式使用麻醉劑，\r\n俟其失去知覺後，再執行之。\r\n執行槍決時，應對受刑人使用頭罩，使其背向行刑人，行刑時射擊部位定\r\n為心部，於受刑人背後定其目標。行刑人與受刑人距離，不得逾二公尺。\r\n第一項藥劑注射或其他符合人道之適當方式執行方法，由法務部公告後為\r\n之。"
		},
		{
			"number": 700,
			"content": "行刑人，由高等檢察署或其檢察分署之法警擔任。\r\n高等檢察署或其檢察分署對於法警，平日應給予適當之教育訓練；於執行\r\n後，對於相關人員應予輔導或心理諮商。"
		},
		{
			"number": 800,
			"content": "執行死刑逾二十分鐘後，由蒞場檢察官會同法醫師立即覆驗。\r\n執行死刑後，執行死刑機關應將執行經過及法醫師覆驗結果，併同訊問筆\r\n錄、鑑定書、執行照片與相關資料，層報法務部備查。\r\n受刑人經覆驗確認死亡，監獄應將執行完畢結果立即通知受刑人家屬或最\r\n近親屬。家屬或最近親屬有數人者，得僅通知其中一人。\r\n受刑人之屍體，經依前項規定通知後七日內無人請領或無法通知者，得由\r\n監獄協助辦理火化之，並存放於骨灰存放設施。"
		},
		{
			"number": 900,
			"content": "執行死刑於監獄內擇定適當特定場所行之。"
		},
		{
			"number": 1000,
			"content": "行刑應嚴守秘密，除經檢察官、典獄長或其職務代理人或該管分監監長許\r\n可者外，不得進入行刑場內。"
		},
		{
			"number": 1100,
			"content": "國定例假日及受刑人之配偶、直系親屬或三親等內旁系親屬喪亡七日內，\r\n不執行死刑。\r\n前項喪亡，以該管檢察官或監獄經受刑人之家屬或親屬通知，或已知悉者\r\n為限。"
		},
		{
			"number": 1200,
			"content": "本規則自中華民國一百零九年七月十五日施行。"
		}
	]
}