{
	"法規性質": "命令",
	"法規名稱": "解送人犯辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=I0040007",
	"法規類別": "行政＞法務部＞矯正目",
	"最新異動日期": "19720415",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十二年九月三十日行政院（32）仁捌字第 21919  號令訂定\r\n  發布\r\n2.中華民國三十六年三月二十八日行政院修正發布第 2  條條文\r\n3.中華民國三十七年三月二十五日行政院修正發布全文 18 條\r\n4.中華民國四十六年七月二十七日行政院修正發布第 16 條條文\r\n5.中華民國五十五年五月二十六日行政院修正發布全文 18 條\r\n6.中華民國五十九年八月二十五日行政院（59）台法字第 7591 號令修正\r\n  發布全文 18 條\r\n7.中華民國六十一年四月十五日行政院（61）台法字第 3502 號令修正發\r\n  布第 5  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "解送人犯依本辦法之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "解送人犯有車船直達時，應由原起解機關負責直接解送至接收機關驗收，\r\n但在火車、汽車、輪船不通地方，或中途必須轉車換船始能到達者，得移\r\n送當地或轉車換船所在地之縣市政府遞解。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "縣市政府對於前條遞解之人犯，不得因接收機關遙遠或不在其省界內，而\r\n拒收或退回，但對於應直解而誤為遞解之人犯，得以收受後向原移送機關\r\n釋明理由，請其繼續直解，原移送機關對於此項請求，經相當期間未予答\r\n覆時，該縣市政府請示上級機關依法處理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機關如因解犯過多，或直達之水陸路程過長，致財力不足時，應呈請該\r\n管主管機關另行撥給。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "解送人犯在二名以下者，派解送員警二人，三名以上者，每增加人犯二名\r\n，得加派員警一人。死刑或特別重要人犯應單獨解送，必要時並得酌量增\r\n派員警。長途解送前應經醫務人員詳為檢查其身體有無異狀，必要時得施\r\n以戒具。\r\n夜間或長途解送人犯，應指派當日未服勤或體格強壯之員警擔任之。解送\r\n人犯二人時應派員警三人，人犯在三人以上者，應酌量增派員警。\r\n解送途中發生困難時，得請求當地憲警機關協助，被請求者，不得拒絕。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "解送人犯，出發前應注意左列事項：\r\n一、準備解送人犯必需之戒具，並檢查途中有無毀損之可能。\r\n二、檢查人犯身上有無匿藏兇器、藥物或其他足以破壞戒具之物件。\r\n三、令人犯先行如廁，以減少其途中藉口脫逃之機會。\r\n四、解送員警必要時，得攜帶警械。\r\n五、清點公文及資料與贓證附件，以免錯漏。\r\n六、需購車船票者，應先備妥，並提早起程，以免臨時慌亂，致生意外。\r\n七、人犯攜帶金錢或貴重物品，應冊交解送人員保管，到達目的地後，點\r\n    交接收機關。\r\n八、其他應行注意之事項由主管人員詳細告知執行解送員警。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "解送人犯，應將已決犯之身分簿、指紋紙、及未決犯之指紋一併移送。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "遞解人犯，應由起解機關先將人犯姓名、性別、年齡、籍貫、被告事由，\r\n及罪名、刑期、解送方法起解日期等，逕行通知接收機關，一面備文並造\r\n具解犯清單一式二份，連同人犯發交押解員警至遞解之縣市政府驗收後，\r\n將解犯清單一份蓋用印信，退還押解員警帶回繳銷。縣市政府遞解時，應\r\n補抄解犯清單一份，連同原件及人犯解至受遞解之縣市政府或接收機關驗\r\n收後，在補抄之解犯清單上蓋印回銷。接收機關接收人犯時，應與指紋紙\r\n核對無誤後，函復起解機關。\r\n前項解犯清單應載明人犯姓名、性別、年齡、籍貫、特徵、起解機關、接\r\n收機關及地址。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "接收機關接到解犯通知後，如逾相當期間人犯尚未解到或解到人犯有不符\r\n情事者，應向原解送機關清查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人犯直接解送者，其解送手續準用前二條之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "解送人犯之員警，於解送途中應注意左列事項：\r\n一、執行解送，應顧及人犯之名譽及安全，使用戒具，應儘量避免暴露，\r\n    但須注意應有適當之防備，以防人犯有加害之行為。\r\n二、解送途中，應避免人犯見客、購物、飲酒、及徇人犯要求任意隨同他\r\n    適。\r\n三、人犯要求如廁時，應嚴防藉機脫逃，若有二人以上同時要求如廁者，\r\n    應著其分批前往。\r\n四、解送人犯應全神貫注，凡經過車站、船埠、橋樑或其他人群擁擠之處\r\n    所時，應特別提高警覺，切實控制人犯之行動，非因交通運送途中不\r\n    得逗留。縱抵解送處所，在未交接清楚前，不得懈怠。\r\n五、解送人犯未到達應解送處所前，需在中途夜宿時，應向就近監所或警\r\n    察機關申請寄押，並請求協助戒護，被請求機關不得拒絕。\r\n六、解送人犯乘坐車船時，勿令人犯靠近門窗，行經出入口處所時，應特\r\n    別注意防範。\r\n七、同時解送二人以上人犯時，應視案情予以隔離防止勾串。\r\n八、人犯特殊言行，隨時密予紀錄提供辦案人員參考。\r\n九、解送人犯不得接受人犯或其親友之招待或餽贈。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "解送人犯，如有中途脫逃、死亡或其他重大事故時，押解員警應即報請當\r\n地治安機關協助辦理，並報告解送機關轉知原起解機關及接收機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "解送人犯，如在中途發生障礙，仍應設法繞道解送，無法繞道時，直解者\r\n，應送由經過地之縣市政官驗收，遞解者，應由中途驗收轉解之縣市政府\r\n停解，並斟酌情形，商准起解機關或接收機關依法處理。\r\n前項規定，如認為確有困難，或有不能處理之情形，仍應俟可解時，繼續\r\n轉解驗收遞送。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直接解送之費用，由起解機關負擔。\r\n遞解費用，由遞解之縣市政府負擔。\r\n前二項所需之費用，由各機關編列「解送人犯」年度預算，其支報手續仍\r\n按規定手續辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "押解員警之膳宿雜支各費，依各該機關出差旅費之規定支給。\r\n步行一日，以六十市里 (三十公里) 為準，三十市里為半日，餘數滿十市\r\n里以上者，以半日計。乘坐車船，依其實際所需時間計算，不滿一日或超\r\n出一日者，在正午以前以半日計，正午以後以一日計。\r\n人犯之膳宿雜支費，不得超過解送員警之規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "解送人犯，乘坐公營車船，以乘一般直達快車為原則，並一律照規定價格\r\n半價納費，如無公營交通工具地方，得照規定價格納費，乘坐民營車船。\r\n解送重要人犯必要時或遇交通中斷而有時間性者，得搭航空器或指派專車\r\n船解送，以策安全。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "押解人犯之員警，如因違反本辦法之規定，致人犯脫逃、死亡或發生其他\r\n重大事故，或向人犯或其家屬需索財物，或侮辱或虐待人犯等情事者，應\r\n視其情節重輕，分別予以刑事或行政處分。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自公布日施行。"
		}
	]
}