{
	"法規性質": "法律",
	"法規名稱": "公職人員利益衝突迴避法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=I0070008",
	"法規類別": "行政＞法務部＞廉政目",
	"最新異動日期": "20180613",
	"生效日期": "20181213",
	"生效內容": "本法 107.06.13  修正之全文 23 條，自公布後六個月施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Act on Recusal of Public Servants Due to Conflicts of Interest",
	"沿革內容": "1.中華民國八十九年七月十二日總統（89）華總一義字第 8900170290 號\r\n  令制定公布全文 24 條；並自公布之日起施行\r\n2.中華民國一百零三年十一月二十六日總統華總一義字第 10300177161  \r\n  號令修正公布第 15 條條文\r\n3.中華民國一百零七年六月十三日總統華總一義字第 10700063581  號令\r\n  修正公布全文 23 條；並自公布後六個月施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為促進廉能政治、端正政治風氣，建立公職人員利益衝突迴避之規範，有\r\n效遏阻貪污腐化及不當利益輸送，特制定本法。\r\n公職人員利益衝突之迴避，除其他法律另有嚴格規定者外，適用本法之規\r\n定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱公職人員，其範圍如下：\r\n一、總統、副總統。\r\n二、各級政府機關（構）、公營事業總、分支機構之首長、副首長、幕僚\r\n    長、副幕僚長與該等職務之人。\r\n三、政務人員。\r\n四、各級公立學校、軍警院校、矯正學校校長、副校長；其設有附屬機構\r\n    者，該機構之首長、副首長。\r\n五、各級民意機關之民意代表。\r\n六、代表政府或公股出任其出資、捐助之私法人之董事、監察人與該等職\r\n    務之人。\r\n七、公法人之董事、監察人、首長、執行長與該等職務之人。\r\n八、政府捐助之財團法人之董事長、執行長、秘書長與該等職務之人。\r\n九、法官、檢察官、戰時軍法官、行政執行官、司法事務官及檢察事務官\r\n    。\r\n十、各級軍事機關（構）及部隊上校編階以上之主官、副主官。\r\n十一、其他各級政府機關（構）、公營事業機構、各級公立學校、軍警院\r\n      校、矯正學校及附屬機構辦理工務、建築管理、城鄉計畫、政風、\r\n      會計、審計、採購業務之主管人員。\r\n十二、其他職務性質特殊，經行政院會同主管府、院核定適用本法之人員\r\n      。\r\n依法代理執行前項公職人員職務之人員，於執行該職務期間亦屬本法之公\r\n職人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所定公職人員之關係人，其範圍如下：\r\n一、公職人員之配偶或共同生活之家屬。\r\n二、公職人員之二親等以內親屬。\r\n三、公職人員或其配偶信託財產之受託人。但依法辦理強制信託時，不在\r\n    此限。\r\n四、公職人員、第一款與第二款所列人員擔任負責人、董事、獨立董事、\r\n    監察人、經理人或相類似職務之營利事業、非營利之法人及非法人團\r\n    體。但屬政府或公股指派、遴聘代表或由政府聘任者，不包括之。\r\n五、經公職人員進用之機要人員。\r\n六、各級民意代表之助理。\r\n前項第六款所稱之助理指各級民意代表之公費助理、其加入助理工會之助\r\n理及其他受其指揮監督之助理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱利益，包括財產上利益及非財產上利益。\r\n財產上利益如下：\r\n一、動產、不動產。\r\n二、現金、存款、外幣、有價證券。\r\n三、債權或其他財產上權利。\r\n四、其他具有經濟價值或得以金錢交易取得之利益。\r\n非財產上利益，指有利公職人員或其關係人在第二條第一項所列之機關（\r\n構）團體、學校、法人、事業機構、部隊（以下簡稱機關團體）之任用、\r\n聘任、聘用、約僱、臨時人員之進用、勞動派遣、陞遷、調動、考績及其\r\n他相類似之人事措施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法所稱利益衝突，指公職人員執行職務時，得因其作為或不作為，直接\r\n或間接使本人或其關係人獲取利益者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公職人員知有利益衝突之情事者，應即自行迴避。\r\n前項情形，公職人員應以書面依下列規定辦理：\r\n一、民意代表應通知各該民意機關。\r\n二、第二條第一項第六款、第七款之公職人員，應通知指派、遴聘或聘任\r\n    機關。\r\n三、其他公職人員，應通知其服務之機關團體。\r\n前項之公職人員為首長者，應通知其服務機關團體及上級機關團體；無上\r\n級機關者，通知其服務之機關團體。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "利害關係人認公職人員有應自行迴避之情事而不迴避者，得向前條第二項\r\n或第三項之機關團體申請迴避。\r\n前項申請，前條第二項及第三項之機關團體對收受申請權限之有無，應依\r\n職權調查；其認無收受申請權限者，應即移送有收受申請權限之機關團體\r\n，並通知申請人。\r\n不服機關團體之駁回決定者，得於五日內提請上級機關團體覆決，受理機\r\n關團體除有正當理由外，應於十日內為適當之處置；無上級機關團體者，\r\n提請前條第二項及第三項之機關團體覆決。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前二條受通知或受理之機關團體認該公職人員無須迴避者，應令其繼續執\r\n行職務；認該公職人員應行迴避者，應令其迴避。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公職人員服務之機關團體、上級機關、指派、遴聘或聘任機關知公職人員\r\n有應自行迴避而未迴避情事者，應依職權令其迴避。\r\n前條及前項規定之令繼續執行職務或令迴避，由機關團體首長為之；應迴\r\n避之公職人員為首長而無上級機關者，由首長之職務代理人為之。但法律\r\n另有規定者，從其規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公職人員依前四條規定迴避者，應依下列規定辦理：\r\n一、民意代表，不得參與個人利益相關議案之審議及表決。\r\n二、其他公職人員應停止執行該項職務，並由該職務之代理人執行。必要\r\n    時，由各該機關團體指定代理執行該職務之人。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公職人員服務之機關團體、上級機關、指派、遴聘或聘任機關應於每年度\r\n結束後三十日內，將前一年度公職人員自行迴避、申請迴避、職權迴避情\r\n形，依第二十條所定裁罰管轄機關，彙報予監察院或法務部指定之機關（\r\n構）或單位。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公職人員不得假借職務上之權力、機會或方法，圖其本人或關係人之利益\r\n。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公職人員之關係人不得向公職人員服務或受其監督之機關團體人員，以請\r\n託關說或其他不當方法，圖其本人或公職人員之利益。\r\n前項所稱請託關說，指不循法定程序，而向前項機關團體人員提出請求，\r\n其內容涉及該機關團體業務具體事項之決定、執行或不執行，且因該事項\r\n之決定、執行或不執行致有違法或不當而影響特定權利義務之虞者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公職人員或其關係人，不得與公職人員服務或受其監督之機關團體為補助\r\n、買賣、租賃、承攬或其他具有對價之交易行為。但有下列情形之一者，\r\n不在此限：\r\n一、依政府採購法以公告程序或同法第一百零五條辦理之採購。\r\n二、依法令規定經由公平競爭方式，以公告程序辦理之採購、標售、標租\r\n    或招標設定用益物權。\r\n三、基於法定身分依法令規定申請之補助；或對公職人員之關係人依法令\r\n    規定以公開公平方式辦理之補助，或禁止其補助反不利於公共利益且\r\n    經補助法令主管機關核定同意之補助。\r\n四、交易標的為公職人員服務或受其監督之機關團體所提供，並以公定價\r\n    格交易。\r\n五、公營事業機構執行國家建設、公共政策或為公益用途申請承租、承購\r\n    、委託經營、改良利用國有非公用不動產。\r\n六、一定金額以下之補助及交易。\r\n公職人員或其關係人與公職人員服務之機關團體或受其監督之機關團體為\r\n前項但書第一款至第三款補助或交易行為前，應主動於申請或投標文件內\r\n據實表明其身分關係；於補助或交易行為成立後，該機關團體應連同其身\r\n分關係主動公開之。但屬前項但書第三款基於法定身分依法令規定申請之\r\n補助者，不在此限。\r\n前項公開應利用電信網路或其他方式供公眾線上查詢。\r\n第一項但書第六款之一定金額，由行政院會同監察院定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "監察院、法務部及公職人員之服務或上級機關（構）之政風機構，為調查\r\n公職人員及其關係人違反本法情事，得向有關之機關（構）、法人、團體\r\n或個人查詢，受查詢者有據實說明或提供必要資料之義務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "違反第六條第一項規定者，處新臺幣十萬元以上二百萬元以下罰鍰。\r\n經依第八條或第九條令其迴避而不迴避者，處新臺幣十五萬元以上三百萬\r\n元以下罰鍰，並得按次處罰。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "違反第十二條或第十三條第一項規定者，處新臺幣三十萬元以上六百萬元\r\n以下罰鍰。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "違反第十四條第一項規定者，依下列規定處罰：\r\n一、交易或補助金額未達新臺幣十萬元者，處新臺幣一萬元以上五萬元以\r\n    下罰鍰。\r\n二、交易或補助金額新臺幣十萬元以上未達一百萬元者，處新臺幣六萬元\r\n    以上五十萬元以下罰鍰。\r\n三、交易或補助金額新臺幣一百萬元以上未達一千萬元者，處新臺幣六十\r\n    萬元以上五百萬元以下罰鍰。\r\n四、交易或補助金額新臺幣一千萬元以上者，處新臺幣六百萬元以上該交\r\n    易金額以下罰鍰。\r\n前項交易金額依契約所明定或可得確定之價格定之。但結算後之金額高於\r\n該價格者，依結算金額。\r\n違反第十四條第二項規定者，處新臺幣五萬元以上五十萬元以下罰鍰，並\r\n得按次處罰。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "違反第十五條規定，受查詢而無正當理由拒絕或為不實之說明、提供者，\r\n處新臺幣二萬元以上二十萬元以下罰鍰；經限期通知配合，屆期仍拒絕或\r\n為不實之說明、提供者，得按次處罰。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "第十六條至第十八條所定之罰鍰，由下列機關處罰之。依法代理執行公職\r\n人員職務之人員，亦同：\r\n一、監察院：\r\n（一）第二條第一項第一款、第三款、第五款至第八款之人員。\r\n（二）第二條第一項第二款之行政、立法、司法、考試、監察各院院長、\r\n      副院長、職務列簡任第十二職等或相當簡任第十二職等以上之首長\r\n      、副首長、幕僚長、副幕僚長及依公職人員選舉罷免法選舉產生之\r\n      鄉（鎮、市）級以上各級政府機關首長。\r\n（三）第二條第一項第四款專科以上學校校長及附屬機構首長。\r\n（四）第二條第一項第九款本俸六級以上之法官、檢察官。\r\n（五）第二條第一項第十款少將編階以上之人員。\r\n（六）本款公職人員之關係人。\r\n二、法務部：前款以外之公職人員及其關係人。\r\n前條所定之罰鍰，受監察院查詢者，由監察院處罰之；受法務部或政風機\r\n構查詢者，由法務部處罰之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本法裁處罰鍰確定者，由處分機關刊登政府公報，並公開於電腦網路。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法施行細則由行政院會同考試院、監察院定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法自公布後六個月施行。"
		}
	]
}