{
	"法規性質": "命令",
	"法規名稱": "公職人員利益衝突迴避法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0070009",
	"法規類別": "行政＞法務部＞廉政目",
	"最新異動日期": "20190801",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules of the Act on Recusal of Public Servants Due to Conflicts of Interest",
	"沿革內容": "1.中華民國九十一年三月二十日行政院（91）院臺法字第 0910012476 號\r\n  令、考試院（91）考台法字第 0910002065 號令、監察院（91）院台申\r\n  肆字第 0911800251 號令會銜訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零八年八月一日行政院院臺法字第 1080095192 號令、考\r\n  試院考臺組貳一字第 10800057421  號令、監察院院台申貳字第 10818\r\n  32173A  號令會同修正發布全文 32 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公職人員利益衝突迴避法（以下簡稱本法）第二十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二條第一項第二款所稱各級政府機關（構）之首長，指依法規及組織編制所置綜理本機關事務，對外代表機關，在首長制機關稱長、主任委員、合議制機關稱主任委員或相類似職稱之人員。所稱副首長，指依法規及組織編制所置襄助首長處理事務定有職稱之人員。\r\n本法第二條第一項第二款所稱公營事業總、分支機構之首長、副首長，指公營事業移轉民營條例第三條各款所列事業機構依法令、章程、組織規定或編制表所置，綜理本機構事務，對外代表機構之人員及襄助首長處理事務，稱董事長、總經理、副董事長、副總經理或相類似職稱之人員。\r\n本法第二條第一項第二款所稱幕僚長、副幕僚長，指各級政府機關（構）、公營事業總、分支機構所置綜合處理或襄助處理幕僚事務，稱秘書長、主任秘書、副秘書長或相類似職稱之人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第二條第一項第三款所稱政務人員，指政務人員退職撫卹條例第二條第一項各款所列有給之人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第二條第一項第四款所稱公立學校，指由教育部、科技部、直轄市、縣（市）政府或其他主管機關依法設立、附設之學校。\r\n本法第二條第一項第四款所稱軍警院校，指內政部及其所屬機關、國防部及其所屬機關為辦理警察及國軍養成教育依法設立之各級學校、醫學院。\r\n本法第二條第一項第四款所稱矯正學校，指法務部依法設立之各少年矯正學校。\r\n本法第二條第一項第四款所稱附屬機構，指前三項學校依組織法規附設之醫院、農場、林場或其他機構。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第二條第一項第六款所稱代表政府或公股，指由政府或公股遴聘、指派或同意，且其執行職務應遵照政府政策不得違反遴聘或指派目的，或為政府或公股之利益行使董事或監察人職權者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第二條第一項第七款所稱公法人，指國家及地方自治團體以外，依行政法人法、農田水利會組織通則或其他法律、自治條例規定設立，為執行公共事務或有行使公權力之權能，具權利義務主體者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第二條第一項第八款所稱政府捐助之財團法人，指財團法人法第二條第二項及第三項所定之財團法人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第二條第一項第二款、第六款至第八款所稱與該等職務之人，指未以首長、副首長、幕僚長、副幕僚長、董事、監察人、董事長、執行長、秘書長之職稱，而其實際所掌職務權限內容與該職稱相當之人員。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第二條第一項第九款所稱法官、檢察官，指依法官法所定之法官及檢察官；所稱戰時軍法官，指依軍事審判法規定於戰時辦理偵查、審判及執行職務之軍法官。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第二條第一項第十一款所稱辦理工務業務，指辦理在地面上下新建、增建、改建、修建、維護、拆除構造物與其所屬設備及改變自然環境之行為，包括建築、土木、水利、環境、交通、機械、電氣、化工、景觀與其他公共工程之施工及工程管理之業務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第二條第一項第十一款所稱辦理建築管理業務，指依建築法令辦理建照管理、施工管理、營建管理、使用管理、違建查報及處理等業務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第二條第一項第十一款所稱辦理城鄉計畫業務，指依法令辦理國土計畫、都市及城鄉規劃設計、都市計畫、都市更新、區域計畫、區域規劃、國家公園計畫等業務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第二條第一項第十一款所稱辦理政風業務，指於法務部廉政署辦理廉政政策規劃，執行反貪、防貪與肅貪之廉政業務，及於各級政風機構辦理政風業務。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第二條第一項第十一款所稱辦理會計業務，指依會計法令辦理內部審核業務。\r\n本法第二條第一項第十一款所稱辦理審計業務，指依審計法令辦理審計相關業務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第二條第一項第十一款所稱辦理採購業務，指專責承辦採購業務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公職人員服務之機關團體已依法委託經營者，該公職人員非屬本法第二條之適用範圍。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第二條第二項所稱依法代理執行職務之人員，指依法令、地方自治法規、章程或組織規定所定之職務代理人。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第三條第一項第一款所稱共同生活之家屬，指民法第一千一百二十三條規定之家長或家屬。\r\n本法第三條第一項第四款所稱營利事業，指所得稅法第十一條第二項規定之營利事業；所稱非營利之法人，指非以營利為目的之私法人；所稱非法人團體，指由不特定人或特定多數人所組成，具一定之組織、名稱、目的、事務所，而設有代表人或管理人對外代表團體及為法律行為者。\r\n本法第三條第一項第五款所稱機要人員，指依各機關機要人員進用辦法或其他法規進用之機要人員。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第四條第三項所稱勞動派遣，指派遣事業單位指派所僱用之勞工至機關團體提供勞務，接受各該機關團體指揮監督管理者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第六條第二項之書面，應記載下列事項：\r\n一、應迴避公職人員之姓名、出生年月日、服務之機關團體及職稱。\r\n二、應迴避之事項及理由。\r\n三、受通知之機關團體。\r\n四、通知日期。\r\n已依本法第六條第一項規定迴避之公職人員，未依同條第二項規定通知者，各該民意機關、指派、遴聘或聘任機關、服務之機關團體或上級機關應命其補正。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "利害關係人依本法第七條第一項規定申請公職人員迴避，得提出申請書，並記載下列事項：\r\n一、申請人之姓名、出生年月日、身分證明文件字號、住居所；其為法人或其他設有代表人、管理人之團體者，其名稱、事務所或營業所及管理人或代表人之姓名、出生年月日、身分證明文件字號、住居所。\r\n二、被申請迴避公職人員之姓名及其服務機關團體。\r\n三、應迴避之事項及理由。\r\n四、受理申請之機關團體。\r\n五、申請日期。\r\n前項申請以言詞為之者，受理之機關團體應作成紀錄，經向申請人朗讀或使閱覽，確認其內容無誤後，由其簽名或蓋章。\r\n申請人依前二項規定提出申請時，應釋明其利害關係之所在。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法第十條第二款所稱職務之代理人，指機關團體依法令、地方自治法規、章程或組織規定排定順序代理其職務之人。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第六條至第十一條之指派、遴聘或聘任之機關於受理公職人員通知自行迴避、利害關係人申請迴避、辦理職權令其迴避及迴避彙報事項，得委任或委託機關代為受理或辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法第十四條第一項所稱監督，指公職人員依法令、章程或組織規定得行使直接或間接指揮、督導或其他相類似之職權。\r\n本法第十四條第一項所稱補助，指機關團體對特定對象提供具有經濟價值之給付。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第十四條第一項但書第三款所稱基於法定身分依法令規定申請之補助，指公職人員或其關係人基於法定之身分關係，依法令規定機關團體對符合資格條件者受理其申請應予發給之補助。\r\n本法第十四條第一項但書第三款所稱依法令規定以公開公平方式辦理之補助，指以電信網路或其他足以使公眾得知之方式，使符合資格之不特定對象得以提出申請之補助。\r\n補助法令主管機關依本法第十四條第一項但書第三款規定核定同意補助時，應即副知監察院。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "公職人員或其關係人依本法第十四條第二項規定於申請或投標文件內據實表明其身分關係者，應載明下列事項：\r\n一、公職人員之姓名、服務之機關團體及職稱。\r\n二、關係人之姓名、其與公職人員屬本法第三條第一項各款之關係。其為營利事業、非營利之法人或非法人團體者，應載明其名稱、統一編號、代表人或管理人之姓名，及公職人員、本法第三條第一項第一款、第二款所列人員於該營利事業、非營利之法人及非法人團體擔任之職務；其為本法第三條第一項第五款、第六款者，其服務機關及職稱。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "機關團體依本法第十四條第二項規定，於補助或交易行為成立後，應於三十日內利用電信網路或其他方式供公眾線上查詢，主動公開公職人員或其關係人之身分關係。\r\n前項公開，應載明前條第一款、第二款事項、所涉補助或交易之名稱、時間、對象、金額、法令依據及其屬本法第十四條第一項但書第一款至第三款之情事；其屬上開但書第三款所定禁止其補助反不利於公共利益且經補助法令主管機關核定同意補助者，並應具體敘明理由。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "依前二條規定應載明事項之格式，由交易或補助之機關團體自行整併簡化並對外公開。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "各機關團體於公職人員就（到）職、代理、兼任、卸離職或解除代理後，應於十日內將其原因及時間，依本法第二十條所定裁處機關，通知監察院或公職人員所屬機關團體之政風單位；無政風單位者，通知其上級機關團體之政風單位或指定之單位；無政風單位亦無上級機關團體者，通知公職人員所屬機關團體指定之單位。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本法第二十條第一項第一款第二目所定之依公職人員選舉罷免法選舉產生之鄉（鎮、市）級以上各級政府機關首長，包括公職人員選舉罷免法第二條所定之直轄市山地原住民區長。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "處分機關依本法第二十一條規定所為之刊登、公開，應記載下列事項：\r\n一、受處分人為公職人員者，應記載其姓名、服務之機關團體及職稱；受處分人為公職人員之關係人者，應記載其姓名或名稱。\r\n二、處分書之主旨及事實。\r\n三、處分機關。\r\n四、處分日期。\r\n五、其他必要事項。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}