{
	"pcode": "J0000051",
	"type": "法律",
	"title": "經濟部標準檢驗局組織條例",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0000051",
	"category": [
		"行政",
		"經濟部",
		"組織目"
	],
	"lastUpdate": "19981021",
	"isTranslated": false,
	"history": [
		"中華民國八十七年十月二十一日總統（87）華總（一）義字第 8700215630 號令制定公布全文 19 條依中華民國八十七年十二月十一日行政院（87）台經字第 60938 號令，定於中華民國八十七年一月二十六日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本條例依經濟部組織法第九條規定制定之。"
		},
		{
			"number": 200,
			"content": "經濟部標準檢驗局 (以下簡稱本局) 掌理下列事項︰\r\n一、標準、度量衡、檢驗政策及法規之研擬事項。\r\n二、國家標準之研究、制定、修訂、轉訂、確認、廢止、實施及推行事項\r\n    。\r\n三、度量衡標準之劃一、建立、維持、供應、研究、實驗等之監督、實施\r\n    及管理事項。\r\n四、度量衡器之型式認證、檢定、檢查及校正等實施事項。\r\n五、國內產銷及輸出與輸入農工礦產品之檢驗及技術服務事項。\r\n六、品質保證制度之推行、審核及管理事項。\r\n七、標準、度量衡、檢驗與品質保證等國際合作及資料之蒐集、供應事項\r\n    。\r\n八、認證體系與產品標誌之建立、推行及管理事項。\r\n九、其他有關標準、度量衡、檢驗及品質保證事項。"
		},
		{
			"number": 300,
			"content": "本局設七組及法務室，分別掌理前條所列事項，並得分科辦事。"
		},
		{
			"number": 400,
			"content": "本局設秘書室，掌理文書、印信、出納、庶務、議事、公共關係、研考、\r\n為民服務及其他不屬於各組、室事項，並得分科辦事。"
		},
		{
			"number": 500,
			"content": "本局設資訊室，掌理有關資訊業務之規劃、開發及管理事項。"
		},
		{
			"number": 600,
			"content": "本局置局長一人，職務列簡任第十三職等，綜理局務；副局長二人，職務\r\n列簡任第十二職等，襄理局務。"
		},
		{
			"number": 700,
			"content": "本局置主任秘書一人，組長七人，職務均列簡任第十一職等；研究員一人\r\n至三人，職務列簡任第十職等至第十一職等；副組長七人，職務列簡任第\r\n十職等，其中副組長四人，得由技正兼任；主任二人，專門委員十一人至\r\n十三人，職務均列薦任第九職等至簡任第十職等；科長四十四人，職務列\r\n薦任第九職等，其中二十二人得由技正兼任；秘書八人至十人，技正七十\r\n九人至八十五人，督導八人至十人，分析師一人至二人，職務均列薦任第\r\n八職等至第九職等，其中秘書三人，技正二十八人，督導三人，職務得列\r\n簡任第十職等；專員二十二人至二十六人，職務列薦任第七職等至第八職\r\n等；設計師一人至三人，管理師一人至三人，職務均列薦任第六職等至第\r\n八職等；技士一百五十八人至一百六十六人，科員六十六人至七十人，職\r\n務均列委任第五職等或薦任第六職等至第七職等；技佐三十八人至五十人\r\n，職務列委任第四職等至第五職等，其中二十五人，職務得列薦任第六職\r\n等；辦事員二十八人至三十六人，職務列委任第三職等至第五職等；書記\r\n二十人至二十六人，職務列委任第一職等至第三職等。"
		},
		{
			"number": 800,
			"content": "本局設人事室，置主任一人，職務列薦任第九職等至簡任第十職等，依法\r\n辦理人事管理事項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"number": 900,
			"content": "本局設會計室，置會計主任一人，職務列薦任第九職等至簡任第十職等，\r\n依法辦理歲計、會計及統計事項；其餘所需工作人員，就本條例所定員額\r\n內派充之。"
		},
		{
			"number": 1000,
			"content": "本局設政風室，置主任一人，職務列薦任第九職等至簡任第十職等，依法\r\n辦理政風事項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"number": 1100,
			"content": "第六條至第十條所定列有官等、職等人員，其職務所適用之職系，依公務\r\n人員任用法第八條之規定，就有關職系選用之。"
		},
		{
			"number": 1200,
			"content": "本局設國家標準審查委員會及各專門類別之國家標準技術委員會，負責審\r\n議國家標準相關事項。\r\n前項委員會委員，由本局局長遴聘有關機關代表、學者專家及本局有關業\r\n務單位主管兼任之；所需工作人員，就本條例所定員額內調用之。"
		},
		{
			"number": 1300,
			"content": "本局設國家度量衡標準委員會、中華民國實驗室認證委員會及度量衡器型\r\n式認證委員會；所需工作人員，就本條例所定員額內調用之。\r\n前項委員會之組織，由本局擬訂，報請經濟部核定之。"
		},
		{
			"number": 1400,
			"content": "本局為應業務需要，得設各種委員會；所需工作人員，就本條例所定員額\r\n內調用之。"
		},
		{
			"number": 1500,
			"content": "本局為應業務特殊需要，得聘請學者、專家為顧問，均為無給職。"
		},
		{
			"number": 1600,
			"content": "本局視業務需要，得於適當地區設分支機構；其組織通則另定之。"
		},
		{
			"number": 1700,
			"content": "本局為應業務需要，得依聘用人員聘用條例之規定，聘用技術人員二十七\r\n人至四十人。\r\n前項技術人員由第七條所定員額內勻用之。"
		},
		{
			"number": 1800,
			"content": "本局辦事細則，由本局擬訂，報請經濟部核定。"
		},
		{
			"number": 1900,
			"content": "本條例施行日期，由行政院定之。"
		}
	]
}