{
	"法規性質": "法律",
	"法規名稱": "經濟部組織法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0000001",
	"法規類別": "行政＞經濟部＞組織目",
	"最新異動日期": "20230607",
	"是否英譯註記": "Y",
	"英文法規名稱": "Organization Act of the Ministry of Economic Affairs",
	"沿革內容": "1.中華民國三十八年五月十日總統令制定公布全文 25 條\r\n2.中華民國五十三年六月九日總統令公布增訂第 24 條；原 24、25 條分\r\n  別改為 25、26 條\r\n3.中華民國五十七年二月十二日總統令修正公布全文 31 條\r\n4.中華民國七十年一月二十一日總統（70）台統（一）義字第 0461 號令\r\n  修正公布全文 36 條\r\n5.中華民國七十三年七月二十日總統（73）華總（一）義字第 3867 號令\r\n  修正公布第 27、28 條條文；並刪除第 5  條條文\r\n6.中華民國八十五年十月十六日總統（85）華總（一）義字第 850024614\r\n  0 號令公布增訂第 14-1、27-1、27-2 條；刪除第 17 條；並修正第 4\r\n  、8、9、11、24～28  條條文\r\n7.中華民國九十一年一月二十五日總統（91）華總一義字第 09100015590\r\n  號令修正公布第 4、11、25、36  條條文；並增訂第 12-1 條條文；並\r\n  刪除第 15、16、19 條條文；本法修正條文施行日期，由行政院以命令\r\n  定之\r\n  中華民國九十一年三月十九日行政院（91）院臺經字第 0910009797 號\r\n  令發布第 11 條條文自九十一年三月二十八日起施行\r\n8.中華民國九十三年一月二十日總統華總一義字第 09300012071  號令修\r\n  正公布第 10 條條文；本法修正條文施行日期，由行政院以命令定之\r\n  中華民國九十三年五月十日行政院院臺經字第 0930021752 號令發布定\r\n  自九十三年七月一日施行\r\n9.中華民國一百零六年六月十四日總統華總一義字第 10600072511  號令\r\n  修正公布第 24 條條文；施行日期，由行政院以命令定之\r\n  中華民國一百零七年四月十二日行政院院授人組字第 10700372131  號\r\n  令發布定自一百零七年四月十六日施行\r\n10. 中華民國一百十年十二月十五日總統華總一義字第 11000111451  號\r\n    令修正公布第 13 條條文；施行日期，由行政院以命令定之\r\n11. 中華民國一百十二年六月七日總統華總一義字第 11200046921  號令\r\n    修正公布全文 10 條；施行日期，由行政院以命令定之\r\n    中華民國一百十二年七月十九日行政院院授人組字第 11220013061\r\n    號令發布定自一百十二年九月二十六日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "行政院為辦理全國經貿行政及經濟建設業務，特設經濟部（以下簡稱本部）。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本部掌理下列事項：\r\n一、投資政策與招商策略之規劃、訂定、推動及投資審議。\r\n二、產業技術創新研發政策之規劃、訂定及推動。\r\n三、配合經濟及產業政策，創設或投資生產事業。\r\n四、所屬國營事業之監督與管理、本部直接投資事業之公股管理及經濟事務財團法人之設立許可、監督及管理。\r\n五、所屬機關辦理經濟與產業、商業發展、國際貿易、能源、中小及新創企業發展、水利、智慧財產權、產業園區與科技產業園區、國家標準、商品檢驗、度量衡、地質調查、礦產土石資源之督導。\r\n六、所屬經貿人員培訓機構之督導、協調及推動。\r\n七、其他有關經濟事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部置部長一人，特任；政務次長二人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本部置主任秘書，職務列簡任第十二職等。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本部之次級機關及其業務如下：\r\n一、商業發展署：商業服務業政策之規劃與推動、輔導、發展及管理事項。\r\n二、產業發展署：產業政策之規劃與推動、產業管理及發展事項。\r\n三、國際貿易署：國際貿易政策之規劃與執行、貿易推廣及管理事項。\r\n四、能源署：能源政策之規劃、執行及管理事項。\r\n五、中小及新創企業署：中小及新創企業政策之規劃與執行、輔導及發展事項。\r\n六、水利署：水利政策之規劃、執行及管理事項。\r\n七、智慧財產局：專利權、商標權、著作權與其他智慧財產權之審查、登記、管理、保護及宣導事項。\r\n八、產業園區管理局：產業園區與科技產業園區之規劃、開發、招商、營運及管理事項。\r\n九、標準檢驗局：國家標準、商品檢驗、度量衡之推動、管理及宣導事項。\r\n十、地質調查及礦業管理中心：地質調查及礦產土石資源之規劃、執行及管理事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部為應業務需要，得報請行政院核准，派員駐境外辦事，並依駐外機構組織通則規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本部各職稱之官等職等及員額，另以編制表定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部為應業務需要，得依聘用人員聘用條例之規定，聘用對產業、能源、科技及經濟等有專門研究之人員五十五人至八十六人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法中華民國一百十二年五月十六日修正之條文施行前，原經濟部國營事業委員會現職人員，具有公務人員任用資格者，其有關比照改任官職等級及退撫事項，由考試院會同行政院另以辦法定之。但依該辦法改任之人員經銓敘部審定之官職等、俸級所支給之俸給，如低於修正施行前之薪給者，准依其意願補足差額，其差額併同待遇調整而併銷，支領差額期間不得請領生活津貼；或選擇不補足差額，並依規定請領生活津貼。\r\n本法中華民國一百十二年五月十六日修正之條文施行前，原經濟部國營事業委員會具有公務人員任用資格已參加勞工保險者，得以改任時審定之原官等原職務，選擇繼續參加勞工保險；調任其他職務或升任高一官等時，應依規定參加公教人員保險。\r\n本法中華民國一百十二年五月十六日修正之條文施行前，原經濟部國營事業委員會未具公務人員任用資格者，得適用原有關法令之規定，繼續任原職至離職或退休為止；已參加勞工保險者，得以原職選擇繼續參加勞工保險至離職為止。\r\n第一項所稱待遇調整，指全國軍公教員工待遇之調整、職務調動（升）、年度考績晉級或升等所致之待遇調整。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法施行日期，由行政院以命令定之。"
		}
	]
}