{
	"pcode": "J0010027",
	"type": "命令",
	"title": "經濟部標準檢驗局辦事細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0010027",
	"category": [
		"行政",
		"經濟部",
		"處務目"
	],
	"lastUpdate": "19991103",
	"isTranslated": false,
	"history": [
		"八十八年十一月三日經濟部（88）經人字第 88355583 號令訂定發布全文 68 條；並自發布日起施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 300,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "人員管理",
			"start": 1800,
			"end": 3100
		},
		{
			"type": "章",
			"number": 400,
			"title": "文書處理及公文稽查",
			"start": 3200,
			"end": 4900
		},
		{
			"type": "章",
			"number": 500,
			"title": "財務管理",
			"start": 5000,
			"end": 5300
		},
		{
			"type": "章",
			"number": 600,
			"title": "庶務管理",
			"start": 5400,
			"end": 6400
		},
		{
			"type": "章",
			"number": 700,
			"title": "會議",
			"start": 6500,
			"end": 6700
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 6800,
			"end": 6800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依據經濟部標準檢驗局（以下簡稱本局）組織條例第十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本局局務之處理，除法令另有規定外，悉依本細則辦理之。"
		},
		{
			"number": 300,
			"content": "本局局長綜理局務，副局長襄理局務，其掌理事項如下：\r\n一、標準、度量衡、檢驗政策及法規之研擬事項。\r\n二、國家標準之研究、制定、修訂、轉訂、確認、廢止、實施及推行事項。\r\n三、度量衡標準之劃一、建立、維持、供應、研究、實驗等之監督、實施及管理事項。\r\n四、度量衡器之型式認證、檢定、檢查及校正等實施事項。\r\n五、國內產銷及輸出與輸入農工礦產品之檢驗及技術服務事項。\r\n六、品質保證制度之推行、審核及管理事項。\r\n七、標準、度量衡、檢驗與品質保證等國際合作及資料之蒐集、供應事項。\r\n八、認證體系與產品標誌之建立、推行及管理事項。\r\n九、其他有關標準、度量衡、檢驗及品質保證事項。"
		},
		{
			"number": 400,
			"content": "本局設第一組、第二組、第三組、第四組、第五組、第六組、第七組、秘書室、人事室、政風室、會計室、法務室、資訊室等單位。"
		},
		{
			"number": 500,
			"content": "第一組設四科辦事，其掌理事項如下：\r\n一、第一科：國家標準法規之研擬、國家標準之公布、標準化實施指導、國家標準調和之規劃、正字標記之審核與管理、國家標準及標準公報之編校、其他有關國家標準之推行與國際合作事項。\r\n二、第二科：機械工程、電機工程、電子工程、資訊及通信、機動車及航太工程、鐵道工程、造船工程、工業安全等類別國家標準之研究、擬訂、制定、修訂、轉訂、廢止、確認、調和、解釋及有關事項。\r\n三、第三科：土木工程及建築、鐵金屬冶煉、非鐵金屬冶煉、核子工程、化學工程、紡織工程、礦業、陶業、環境保護等類別國家標準之研究、擬訂、制定、修訂、轉訂、廢止、確認、調和、解釋及有關事項。\r\n四、第四科：農業、食品、木業、紙業、日常用品、衛生及醫療器材、品質管制、物流與包裝、一般及其他等類別國家標準之研究、擬訂、制定、修訂、轉訂、廢止、確認、調和、解釋及有關事項。"
		},
		{
			"number": 600,
			"content": "第二組設三科辦事，其掌理事項如下：\r\n一、第一科：農畜水產品如糧食、青果、蔬菜、生鮮及冷凍（藏）畜水產品、畜水產加工品等進出口檢驗、分等檢驗、代施檢驗及品質管制等技術行政事項。\r\n二、第二科：加工食品如罐頭食品、乳製品、醃漬或糖漬食品、糖果、不含酒精飲料、茶葉、食用油脂、澱粉等之進出口檢驗、分等檢驗、代施檢驗及品質管制等技術行政事項。\r\n三、第三科：化工產品如玩具、橡膠、塑膠製品、肥料、水泥、石油、防火耐燃建材、個人安全防護裝置、滅火藥劑等之進出口檢驗、國內市場商品檢驗、分等檢驗、代施檢驗及品質管制等技術行政事項。"
		},
		{
			"number": 700,
			"content": "第三組設三科辦事，其掌理事項如下：\r\n一、第一科：機械類產品如鋼鐵及非鐵金屬、鋼纜、工具機、手工具、小五金、車輛、壓力容器、各種機械零件組等之進出口檢驗、國內市場檢驗、分等檢驗、代施檢驗及品質管制等技術行政事項。\r\n二、第二科：電機及電器產品如電機設備、電線、電纜、冷凍及空調設備、家用電器、配電器材、照明設備及相關重要零件組等之進出口檢驗、國內市場檢驗、分等檢驗、代施檢驗及品質管制等技術行政事項。\r\n三、第三科：電子類產品如消費性電子產品、電腦設備、通訊電子設備、電子零件組及材料等之進出口檢驗、國內市場檢驗、分等檢驗、代施檢驗及品質管制等技術行政事項。"
		},
		{
			"number": 800,
			"content": "第四組設三科辦事，其掌理事項如下：\r\n一、第一科：度量衡行政法規之研擬，度量衡營業管理，度量衡國際單位制進行，度量衡人員培訓之規劃執行及度量衡業務宣導等事項。\r\n二、第二科：度量衡器檢定品目之規劃，度量衡器技術規範研擬，度量衡器型式認證審核與管理、代施檢定機構之監督管理等事項。\r\n三、第三組：度量衡國家標準之規劃、建立、維持與傳遞，中華民國實驗室認證體系之規劃與管理，度量衡國際合作及本組綜合業務之處理等事項。"
		},
		{
			"number": 900,
			"content": "第五組設四科辦事，其掌理事項如下：\r\n一、第一科：商品檢驗行政業務綜辦，報驗發證業務之監督考核，商品檢驗相關法規研議及違規案件之處理等事項。\r\n二、第二科：消費者申訴諮詢業務處理與服務，消費品義務監視員之遴選，教育訓練，管理與舉發案件之追蹤處理，國內市場應施檢驗商品之業務規劃、督導與管理，涉違規國內應施檢驗商品之追蹤處理，產品安全標誌之推行與管理，進口應施檢驗商品申請免驗案件之處理及後續管制與追蹤等事項。\r\n三、第三科：品質管理及環境管理系統驗證業務規劃、維持、督導、考核、宣導、聯繫及評審人員訓練、認可登錄廠商管理等事項。\r\n四、第四科：本局與國外機構洽商雙邊合作、參與國際組織及其活動之協調聯繫及綜合企劃等事項。"
		},
		{
			"number": 1000,
			"content": "第六組設十科辦事，其掌理事項如下：\r\n一、農產品檢驗科：農產品及食品如一般食品、飲料、飼料等之微生物、維生素、抗生素等之檢（試）驗工作及檢驗技術相關事項。\r\n二、生化檢驗科：食品及有機化學類產品如農藥、奶粉、果汁、飼料、維生素、油脂、化粧品等之檢（試）驗工作及檢驗技術相關事項。\r\n三、化學檢驗科：無機化學類產品如水泥、耐火材料、礦物、肥料、滅火劑、金屬、海砂等檢（試）驗工作及檢驗技術相關事項。\r\n四、高分子檢驗科：高分子類產品如橡（塑）膠製品、皮革製品、油漆、塑膠管、FRP浴缸、支承軸、防水材等之檢（試）驗工作及檢驗技術相關事項。\r\n五、纖維檢驗科：纖維類產品如紡織品、紗線、紙品（紙張、紙板箱、衛生紙、紙尿褲）、繩索、布料、不織布玩具等之檢（試）驗工作及檢驗技術相關事項。\r\n六、材料檢驗科：材料類產品如鋼筋（索）、水泥、鋼材、陶瓷製品等之檢（試）驗工作及檢驗技術相關事項。\r\n七、機械檢驗科：機械類產品如瓦斯爐具、熱水器、瓦斯調整器、鋼瓶、消防器材、玩具槍、工具機、手工具、小五金、壓力容器及各種機械零件組等之檢（試）驗工作及檢驗技術相關事項。\r\n八、電氣檢驗科：電氣器具類產品如無熔線開關、電風扇、小家電、插座及電氣類產品電機設備、電線電纜、冷凍及空調設備、配電器材、照明設備等相關零件組、電磁相容、安全標誌型式試驗等之檢（試）驗工作及檢驗技術相關事項。\r\n九、報驗發證科：辦理進出口檢驗、特約檢驗、內銷工廠登記報驗及委託試驗之受理審查、計費收費及發證、核發產地證明書及UL標誌查驗證明書，為民服務及人民申請案件處理、出口檢驗涉違規案調查以及各類檢驗資料及書表之供應與銷售等。\r\n十、作業管制科：本組公文收發、繕校及檔案管理，檢試驗案件之時效管制，品管分等、ISO品保制度、正字標記作業、產品安全標誌、國際技術合作等綜合事項，內銷檢驗商品市場清查普查、涉違規案件之調查，本局檢試驗設備裝置與器材藥品之審議事項，其他有關本組庶務、人事等之協調聯繫等綜合事項。"
		},
		{
			"number": 1100,
			"content": "第七組設三科辦事，其掌理事項如下：\r\n一、第一科：度量衡器檢定之受理、審核、執行、繕發報告、發證、檢定技術研發、檢定儀器規劃、建置，對分局、外界及度量衡廠商之技術協助、輔導服務及檢定技術相關事項。\r\n二、第二科：度量衡器檢查之規劃、審核、執行、繕發報告，檢查技術研發，檢查儀器規劃、建置、度量衡器糾紛案件處理及檢查技術相關事項。\r\n三、第三科：度量衡器型式認證性能試驗之執行、追蹤、查對、度量衡器校正規劃、推廣、執行、繕發報告、度量衡、計量校正實驗室之規劃、建置，本組綜合行政及技術相關事項。"
		},
		{
			"number": 1200,
			"content": "秘書室設四科辦事，並掌理其他不屬於各組、室事項，各單位陳判（核）文稿之審核及業務督導：\r\n一、第一科：印信典守，文書收發、分辦、繕校、檔案之分類、管理。\r\n二、第二科：現金、票據及有價證券之收錄、編製、出納、土地、建物、機械儀器設備、交通運輸設備、財物分類標準之雜項設施管理，公用物品之請購、檢查、保管、核發登記、報銷及廢品處理，宿舍之借用與管理及及公教住宅輔購。\r\n三、第三科：財產、物品、儀器之採購、驗收，辦公廳舍及宿舍之營建修繕及環境清潔，公務車輛之調派、保養維修及油料之管理，警衛室之管理及勤務編排等相關安全防護，會議場所之佈置及使用管理、技工、駕駛、工友之僱用管理、考核，其他有關採購、營繕、修繕之庶務。\r\n四、第四科：本局施政方針、施政計畫、工作計畫、工作報告之彙編及檢討，研究發展、為民服務業務及列管案件之考核，新聞資料之發布，記者會之舉辦，標準與檢驗雜誌之編輯、發行，各類視察訪問之安排聯繫。"
		},
		{
			"number": 1300,
			"content": "人事室設三科辦事，其掌理事項如下：\r\n一、第一科：組織編制、員額、預算編列、辦事細則、權責劃分、分層負責、職位設置標準、官職等異動、職務歸系、任免、遷調、推介案件、請調服務地區案、考試任用需求計畫、考試分發、兼職、銓審、動態、請任案件擬議事項。\r\n二、第二科：考績、獎懲、訓練、進修、差假管理、值日人員編排、人事控告申訴案件之擬辦、所屬人事人員考績獎懲之擬議事項。\r\n三、第三科：退休、資遺、撫卹、待遇、福利、保險、文康活動、各項慶典、人事資料之登記移轉管理、服務證明書、職員錄、參與建議制度及其他不屬各科職掌之綜合業務擬議事項。"
		},
		{
			"number": 1400,
			"content": "政風室設二科辦事，其掌理事項如下：\r\n一、第一科：員工貪瀆不法之預防，政風法令之擬訂、宣導，公務機密及機關安全維護等事項。\r\n二、第二科：員工貪瀆不法之發掘，檢舉案件之處理，政風興革建議及政風考核、獎懲建議等事項。"
		},
		{
			"number": 1500,
			"content": "會計室設三科辦事，其掌理事項如下：\r\n一、第一科：單位概算、預算、分配預算之編製及預備金之動支，本室年度計劃、預算之編擬運用，本局及所屬分局會計人員之編制、任免、遷調、考核、訓練等之擬議事項，各分局辦理前述有關業務督導考核事項。\r\n二、第二科：預算之執行控制，經費開支之內部審核，財務上增進效能及減少不經濟支出之建議，會計簿籍之記載，會計報告之編製，付款憑單傳票之繕製，原始憑證之保管及送審，各分局辦理前述有關業務督導考核事項。\r\n三、第三科：本局業務統計方案，圖表之規劃設計及擬辦，本局業務統計資料之蒐集、研究、整理及分析，統計圖表、報告、書刊之彙編、審核、印行、供應、交換及發布等，各分局辦理前述有關業務督導考核事項。"
		},
		{
			"number": 1600,
			"content": "法務室掌理事項如下：\r\n一、年度立法計畫之研訂事項。\r\n二、法規案件修訂之審議事項。\r\n三、法規動態之登記，統計及管制事項。\r\n四、法令之闡釋、訴願答辯及國家賠償事件之審議。\r\n五、業務行政涉及法令之審議事項。\r\n六、法規資料之蒐集、建立及研究事項。\r\n七、法規整理及彙編事項。\r\n八、其他交辦事項。"
		},
		{
			"number": 1700,
			"content": "資訊室設二科辦事，其掌理事項如下：\r\n一、第一科：本局及各分局資訊系統之整體規劃、分析、設計、測試建置、教育訓練、維護協調、推動、系統文件製作，本局與其他單位資訊交流之規劃與辦理，資訊人員之培訓，資訊推廣訓練事項。\r\n二、第二科：本局與各分局電腦系統主機、機房設施、週邊網路等設備之規劃、建置、租購、運轉、維護及安全管理，中文環境、字型、字碼之規劃與管理，資訊應用諮詢及技術支援，資料庫系統與檔案之建置、管理、備存與回復，網際網路網站、電子郵件系統之建置、維護及管理事項。"
		},
		{
			"number": 1800,
			"content": "本局職員應恪遵公務員服務法及其他法令之規定。"
		},
		{
			"number": 1900,
			"content": "本局職員應依照規定時間辦公，不得遲到早退。"
		},
		{
			"number": 2000,
			"content": "本局員工向上級有所報告時，應按級陳轉，其奉命直接陳述者，不在此限。"
		},
		{
			"number": 2100,
			"content": "本局職員請假，應依規定辦理。"
		},
		{
			"number": 2200,
			"content": "值日勤務，除一級單位正副主管、科長、十職等以上（含相當十職等）、女性及年滿六十歲以上職員外，其餘職員均應輪值，每日一員。"
		},
		{
			"number": 2300,
			"content": "值日人員，如遇差假或短期受訓與出國不能值日者，應自行洽商相當人員互換輪值（以一次為限），並須事先陳准送經人事室登記，嚴禁覓人代值，遇當值人員奉派出國，受訓時間在三個月以上或患重病住院及奉核定離職時，其值日人員應依序遞補。"
		},
		{
			"number": 2400,
			"content": "值日人員之職權如下：\r\n一、處理辦公時間外之臨時事件及其必要事項。\r\n二、指揮監督值勤警衛。\r\n三、督導環境衛生清潔，夜間並注意各辦公處所燈火熄滅，門窗鎖閉。\r\n四、預防火患、風災、盜竊事件，晚間至少巡視辦公區域二次，以策安全。\r\n五、查驗本機關物品攜出，並在攜出證上加蓋印章。\r\n六、各辦公室預備鑰匙及辦公時間外加班查核事項。\r\n七、長官交辦事項。"
		},
		{
			"number": 2500,
			"content": "值日人員，於前條職權範圍之事務，應即時處理，事後再陳報或通報；如有非職權所及者，應視情節輕重緩急，分別報告有關主管處理或機關首長核示定奪。"
		},
		{
			"number": 2600,
			"content": "值日人員於辦公時間外收到急要文件，除密件應原封陳送首長外，餘於拆閱後，認其有時間性者，應即陳報或通報有關單位處理。"
		},
		{
			"number": 2700,
			"content": "值日人員不得擅離職守，違者視情節輕重，予以議處，如在輪值時間處理事務認真負責，有重大貢獻者，予以獎勵。"
		},
		{
			"number": 2800,
			"content": "值日人員，得依規定報支餐費，遇星期六、日、例假日輪值，一個月內補休完畢。"
		},
		{
			"number": 2900,
			"content": "每日上午九時為值日人員交接時間，卸值人員與接值人員，應將交接手績辦理清楚。"
		},
		{
			"number": 3000,
			"content": "值日室應備下列各種表冊，須逐日移交：\r\n一、值日登記簿記載臨時事件處理經過情形及改進建議事項。\r\n二、值日室物品移交簿。\r\n三、所在地軍、警、憲、消防隊電話號碼簿。\r\n四、本機關重要職員住所電話號碼簿。\r\n五、本機關職員通訊錄。\r\n六、本機關輪值名冊及候補名冊。\r\n七、辦公房舍分佈圖及門鎖號碼對照表。"
		},
		{
			"number": 3100,
			"content": "本局警衛人員，其任務如下：\r\n一、訪客審查登記聯絡或指引事項。\r\n二、進出局區車輛管制及其他交通安全事項。\r\n三、下班時間防火防盜及門窗水電安全檢查事項。\r\n四、意外事故之報告或緊急處理事項。"
		},
		{
			"number": 3200,
			"content": "本局職員對於其經辦公文須嚴格保守機密，不得有所洩漏或遺失。"
		},
		{
			"number": 3300,
			"content": "本局收發文編號自每年歲首開始，由第一號起順序編至年終為止。"
		},
		{
			"number": 3400,
			"content": "本局公文收發區分為總收發、基層收發（單位收發）、簽稿收發三類。"
		},
		{
			"number": 3500,
			"content": "本局公文收發均應輸入電腦，分文由總收文電腦列印送件單交單位登記員簽收。各單位登記員應將承辦人員姓名輸入電腦列管，公文之送文、送會、移文、退文、陳核（判）、送繕、送檔等均應輸入電腦並列印送件單交受文單位簽收，在公文辦理期間可由電腦查詢公文流程及追蹤辦理情形。"
		},
		{
			"number": 3600,
			"content": "本局總收文人員除注意例行簽收、拆封、編號外，尤須注意下列各項：\r\n一、凡附有現金、支票、匯票或其他有價證券之公文，應即送出納科在來文上簽收或掣給收據，然後再行分辦。\r\n二、來文拆封後為密件者，應依密件送秘書室由指定之人員簽收處理。"
		},
		{
			"number": 3700,
			"content": "單位收發登記員，應注意下列事項：\r\n一、登記員點收清楚來文後，應於電腦簽收。\r\n二、公文經簽收後，應將來文送承辦人員並輸入電腦列管。\r\n三、單位移文或送會時，登記員應將移文或送會單位輸入電腦並同送件單隨文移送，受會單位應在電腦簽收。\r\n四、創稿文件得視同來文，仍按一般程序將文件輸入電腦列管。\r\n五、存後提辦或移回重辦，應在電腦輸入後始送承辦人員辦理。\r\n六、彙辦文件應以主案先行輸入電腦為主，其他各案按先後次序輸入電腦列管。\r\n七、存查案件，應依一般程序陳判後輸入電腦，送檔案室點收歸檔。"
		},
		{
			"number": 3800,
			"content": "簽稿收發人員辦理簽稿收發後一切文件承轉事務，應適用單位收發手續規定辦理。"
		},
		{
			"number": 3900,
			"content": "發文人員應完成審查附件、掛號、印章、繕寫信封後，依照公文性質、緩急，分別以專送掛號、限時快遞、航掛等方法寄遞。"
		},
		{
			"number": 4000,
			"content": "公文處理時限以不超過下列時間為原則：\r\n一、最速件隨到隨辦。\r\n二、速件不超過三天。\r\n三、普通件不超過六天。\r\n四、人民申請有關技術性或專業性案件，其辦理過程在七天以上者，其時限得另訂之。"
		},
		{
			"number": 4100,
			"content": "各單位承辦之文件，如案情複雜，須經詳細審查磋商或查考複雜之前案，以及來文定有答覆之期限，而不能於前條規定時間內辦出者，得按下列展期之規定由各級主管斟酌核定：\r\n一、超過規定期限應由主管核定。\r\n二、來文定有答復期限，因故不能按期辦出者，應先協調通知來文單位。"
		},
		{
			"number": 4200,
			"content": "各單位登記員應根據傳遞清單輸入電腦資料，確實辦理公文查詢。"
		},
		{
			"number": 4300,
			"content": "公文處理稽查範圍如下：\r\n一、有關人民權利義務申請案件。\r\n二、有關經費支付案件。\r\n三、交辦案件。"
		},
		{
			"number": 4400,
			"content": "稽查內容及重點如下：\r\n一、承辦案件內容與法令規定是否相符。\r\n二、承辦案件有無積壓及其原因。\r\n三、現行法令內容與處理稽查是否需要修訂或調整。"
		},
		{
			"number": 4500,
			"content": "公文處理稽查分定期與不定期二種，定期稽查按月舉行，不定期稽查由稽查人員根據必要臨時行之。"
		},
		{
			"number": 4600,
			"content": "稽查標準及稽查數量，悉由稽查人員決定之。"
		},
		{
			"number": 4700,
			"content": "稽查人員由局長指派適當人員兼任之。"
		},
		{
			"number": 4800,
			"content": "檔案管理內部作業，由秘書室文書科自行規定。"
		},
		{
			"number": 4900,
			"content": "機密文件處理規定如下：\r\n一、凡文件封套有本局局長親啟及機密字樣者，作密件論。\r\n二、收到機密文件，應於密件收文簿上編號登記，原封送陳局長拆閱。\r\n三、密稿由承辦人員親送核判。\r\n四、密稿文繕，應由承辦人員親自監視，繕（印）完畢後，由承辦人員自行校對，送印封交收發人員登記送發，原稿收回密存，並依規定程序歸檔，至在繕（印）時所有廢紙及油印紙，亦應由承辦人員負責收回銷燬。"
		},
		{
			"number": 5000,
			"content": "本局歲入、出預算由業務單位提編，會計室依據政府有關法令規定及年度施政計畫與局長、副局長指示並召開預算會議後編製之。\r\n決算依據有關法令規定及施政計畫實施成果依年度收支結果編製之。"
		},
		{
			"number": 5100,
			"content": "款項收支由會計室審核憑證編製傳票，經局長核定，送秘書室辦理收支程序後，再送會計室登帳。"
		},
		{
			"number": 5200,
			"content": "員工薪津由秘書室依據員工異動通知單編造清冊送人事室審核，會計室依據俸給清冊造具記帳憑證，經局長核定後給付俸給。"
		},
		{
			"number": 5300,
			"content": "每月收支款項，依現行會計制度規定由會計室編製會計報告函報相關機關查核。"
		},
		{
			"number": 5400,
			"content": "本局各組室領用物品，領用人應填具領物單經各該組室主管核章後，送秘書室核發。"
		},
		{
			"number": 5500,
			"content": "各組室辦公需要所未預備之物品，應填具請購單經陳准或核准後送秘書室購置之，如為大宗或重價者，應會同會計室比價辦理。"
		},
		{
			"number": 5600,
			"content": "本局財產應由秘書室第二科設置經歷卡詳登名稱、種類、數量分別指定專人保管之。"
		},
		{
			"number": 5700,
			"content": "各單位（人）所借（領）用之財物（含財產與非消耗品），在其使用期間，應經常注意保養，以確保財物之壽命。"
		},
		{
			"number": 5800,
			"content": "各單位（人）所借（領）用之財物（含財產與非消耗品）如因故障損壞，經由使用單位主管認定或由有關技術部門檢查鑑定確需整理者，應由使用單位填具請修單送財物單位核轉事務單位派工或招商修理之。"
		},
		{
			"number": 5900,
			"content": "各使用單位所借（領）財物，因已損壞無法繼續使用且無修理價值，已達報廢年限者，應填具「財產減損單」，洽由財產經管部門依規定程序辦理報廢。"
		},
		{
			"number": 6000,
			"content": "財物經管或使用人，遺失或損壞其所保管財物時，除因災害或因不可抗力經查屬實者外，以責令賠償相同財物為原則，其無相同財物可賠償時，應以毀損財物之市價為標準，按各財物規定壽限及其已使用時間折舊計算，其折舊低於百分之三十時均按百分之三十計算之。"
		},
		{
			"number": 6100,
			"content": "財物經管人交接或一般員工離職時，應將經（保）管財物（含書面記載與庫儲現品）列冊交代，或照所借財物單交還財物經管部門，索回原借條，以明責任，如有短少或手續不全者，除不發給離職證外，並追保責賠，其情節重大者依法辦理。"
		},
		{
			"number": 6200,
			"content": "本局辦公房屋及宿舍由秘書室隨時察勘，如有重要修繕工程應依規定辦理之。"
		},
		{
			"number": 6300,
			"content": "本局警衛、駕駛、技工、工友之遴用分配、管理、考核、獎懲、保險均由秘書室辦理之並與人事室取得密切聯繫。"
		},
		{
			"number": 6400,
			"content": "本局車輛修繕及油量之消耗稽核，由秘書室辦理之。"
		},
		{
			"number": 6500,
			"content": "本局局務會議以局長、副局長、一級主管、所屬各分局分局長及指定人員組成之，此外與會議事項有關主辦人員得指定列席，會議規則另訂之。"
		},
		{
			"number": 6600,
			"content": "本局業務檢討會視需要隨時召開之。"
		},
		{
			"number": 6700,
			"content": "本局依業務需要得設各種委員會，組織章程另訂，報奉經濟部核准後實施。"
		},
		{
			"number": 6800,
			"content": "本細則自發布日施行。"
		}
	]
}