{
	"法規性質": "命令",
	"法規名稱": "經濟部水利署處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0010056",
	"法規類別": "行政＞經濟部＞處務目",
	"最新異動日期": "20230925",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年九月二十五日經濟部經人字第 11200707040  號令\r\n  訂定發布全文 21 條；並自一百十二年九月二十六日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "經濟部水利署（以下簡稱本署）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "署長綜理署務，並指揮、監督所屬機關及人員；副署長襄助署長處理署務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "總工程司權責如下：\r\n一、重大工程之策劃及工程計畫之審議。\r\n二、重要工程設計圖之審定及規範手冊之訂定。\r\n三、公共建設計畫之審議、督導及考核。\r\n四、重要工程部門文稿之綜核及代判。\r\n五、工程部門機密及重要文件之處理。\r\n六、工程部門各單位之協調及權責問題之核議。\r\n七、其他工程技術督導及交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本署設下列組、室：\r\n一、綜合企劃組，分四科辦事。\r\n二、水源經營組，分五科辦事。\r\n三、河川海岸組，分五科辦事。\r\n四、水利行政組，分四科辦事。\r\n五、保育事業組，分四科辦事。\r\n六、水文技術組，分三科辦事。\r\n七、水利防災組，分三科辦事。\r\n八、工程事務組，分四科辦事。\r\n九、土地管理組，分三科辦事。\r\n十、秘書室，分四科辦事。\r\n十一、人事室，分三科辦事。\r\n十二、政風室。\r\n十三、主計室，分三科辦事。\r\n十四、資訊室。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "綜合企劃組掌理事項如下：\r\n一、水利政策、組織、制度與相關事項之策劃、擬訂、推動及彙辦。\r\n二、水領域因應氣候變遷減緩與調適策略之擬訂及推動。\r\n三、水利法與水利法施行細則之制（訂）定、修正及解釋之擬議、其他部會法規影響水利業務推動之彙辦及分析。\r\n四、國土及其相關計畫之會審、水利志工與團體之指導及推動。\r\n五、本署國際合作、交流事務之推動與出國計畫之規劃及推動。\r\n六、水利教育、宣導計畫之推動、執行與知識之管理及出版。\r\n七、水利科技發展計畫之擬訂、規劃及管考。\r\n八、本署施政計畫之研擬及成果彙辦。\r\n九、其他有關綜合企劃事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "水源經營組掌理事項如下：\r\n一、水資源經理基本計畫之策劃、擬訂、推動及督導。\r\n二、水資源、自來水工程計畫之擬訂、推動及督導。\r\n三、水資源作業基金制度、規範之擬訂與收支運用之審核及督導。\r\n四、引水、蓄水建造物檢查、安全評估與水庫整備維護計畫之推動及督導。\r\n五、水庫蓄水範圍之許可及管理。\r\n六、用水計畫之審議、查核及督導。\r\n七、全國水資源情勢分析、各標的用水調度、協調及用水爭議之協調。\r\n八、再生水資源發展條例與其相關法規之制（訂）定、修正及解釋之擬議；再生水供需媒合、多元水資源開發利用制度之擬訂、推動及督導。\r\n九、水權管理制度、規範與計畫之擬訂、推動及督導。\r\n十、其他有關水源經營事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "河川海岸組掌理事項如下：\r\n一、河川治理、區域排水與海岸防護規劃之擬訂、推動及督導。\r\n二、河川治理計畫與區域排水治理計畫之審議、公告、海岸防護計畫之審議（核轉）及水道治理計畫線與用地範圍線之審議、公告與相關規範之擬訂、推動及督導。\r\n三、河川區域、區域排水設施範圍與海堤區域之審議、公告及督導。\r\n四、河川治理工程、區域排水治理工程、海岸防護工程與其環境營造計畫之擬訂、推動及督導。\r\n五、海堤、河防建造物、區域排水設施、養護（歲修）工程計畫與復建計畫之擬訂、推動及督導。\r\n六、水門、抽水站歲修、養護與維護管理計畫、防水與洩水建造物檢查及安全評估技術規範之擬訂、推動及督導。\r\n七、直轄市、縣（市）管河防建造物、排水設施復建計畫之審議（核）。\r\n八、逕流分擔與出流管制制度之擬訂、推動、協調及督導。\r\n九、其他有關河川海岸事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "水利行政組掌理事項如下：\r\n一、河川區域揚塵防治之策劃、擬訂、提報及推動。\r\n二、河川、排水與海堤管理制度、規範與計畫之擬訂、推動及督導。\r\n三、河川、排水與海堤之土石疏濬採取制度規範及計畫、水利建造物建造、改造與拆除申請作業規範之擬訂、推動及督導。\r\n四、鑿井業務管理制度規範與計畫、地下水保育策略與計畫之擬訂、推動及督導。\r\n五、地層下陷防治計畫之擬訂、推動及督導。\r\n六、本署主管法規之研究、整理、編纂、諮詢與相關案件之協助及彙辦。\r\n七、本署主管法規命令、行政規則之審訂及發布或下達之相關法制業務。\r\n八、河川、排水、海堤管理與地下水管制相關法規之制（訂）定、修正及解釋之擬議。\r\n九、河川、排水與海堤管理及巡守人員教育訓練之督導。\r\n十、其他有關水利行政事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保育事業組掌理事項如下：\r\n一、自來水法、溫泉法與其相關法規之制（訂）定、修正及解釋之擬議。\r\n二、自來水水質水量保護區保育與回饋制度及溫泉資源保育、管理與技術之擬訂、推動及督導。\r\n三、自來水水質水量保護區公告、變更之審議及督導。\r\n四、無自來水地區供水改善計畫之擬訂、推動及督導。\r\n五、自來水給水動員演訓、自來水管承裝商、技工與自來水事業技術人員考驗管理業務之擬訂、推動及督導。\r\n六、節約用水策略與水庫蓄水範圍保育實施計畫之擬訂、推動、督導；省水標章之推廣及督導。\r\n七、耗水費開徵制度之擬訂、推動及執行。\r\n八、其他有關保育事業事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "水文技術組掌理事項如下：\r\n一、地面水、地下水及近海水文站網之督導。\r\n二、水文研究分析及審查。\r\n三、地面水與近海水文資訊之分析、利用及河川警戒水位之擬訂。\r\n四、水利產業（海淡水、再生水、微（小）水力與水域型太陽能光電等）發展策略與輔導之擬訂及推動。\r\n五、水利產業技術創新研發與企業合作策略之擬訂、推動及督導。\r\n六、本署與所屬機關資訊應用服務策略與應用環境之規劃及協調推動。\r\n七、水利空間科技、地理資訊、營運管理技術與標準之訂定、資訊蒐集、系統之建置及管理。\r\n八、水利資料與圖資之數位化、水利大數據服務及資訊公開規劃、建置、推動及管理。\r\n九、水利智慧系統核心技術之研究發展、水利數位創新科技、前瞻技術導入與應用策略之規劃及協調推動。\r\n十、其他有關水文技術事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "水利防災組掌理事項如下：\r\n一、水利防災制度與規範之擬訂及推動。\r\n二、水（旱）災災害防救業務計畫之擬訂、水利防災技術研究發展之規劃及執行。\r\n三、水利防災教育訓練之推動與所屬機關、直轄市及縣（市）政府防汛器材檢查、整備及演練之督導。\r\n四、水利防災預警系統之建置及維護。\r\n五、水利災害緊急應變體系、應變作業之規劃與執行、因應複合型災害引發水災之應變規劃及配合複合型災害應變作業之執行。\r\n六、人工增雨作業之執行。\r\n七、全台淹水潛勢圖之繪製、公開及更新。\r\n八、水（旱）災害統計彙整及防災年報彙編。\r\n九、其他有關水利防災事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "工程事務組掌理事項如下：\r\n一、水利工程施工技術、施工規範、工程品質管理與檢（試）驗制度之擬訂、推動及督導。\r\n二、水利工程工務行政制度、工程採購招標文件及工程契約之擬訂。\r\n三、水利工程採購招標、履約管理、履約爭議、驗收、決算及工程移交之處理。\r\n四、水利工程工務行政、工程進度、工程品質、職業安全衛生、職業災害防止與專案管理制度、規範、標準作業程序、環境保護、生態保育事項之擬訂及督導。\r\n五、水利工程物價指數調整、營造保險等制度之檢討、擬訂、推動及督導。\r\n六、水利工程技師業務之輔導。\r\n七、本署施政計畫之管制、考核及協調。\r\n八、水利工程減碳計畫之擬訂、推動及督導。\r\n九、其他有關工程管理事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "土地管理組掌理事項如下：\r\n一、水利用地徵收、價購、撥用等取得之協調及督導。\r\n二、安置計畫之配合執行與水利用地取得之作業流程檢討及調整。\r\n三、河川私有地處理計畫之擬訂及清查處理。\r\n四、水利用地產權列管、統計、報廢、供撥、公用土地變更為非公用財產移交接管等土地管理之行政事務規範推動及審核督導。\r\n五、河川、排水空間之休閒場地認養及維護管理。\r\n六、都市及非都市土地使用計畫之水利用地變更及彙辦。\r\n七、水利地重劃之研擬。\r\n八、水利用地植樹固碳計畫之擬訂、推動及督導。\r\n九、其他有關土地管理事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、議事、出納、財務、營繕、採購及其他事務管理。\r\n三、國會聯絡、媒體公關事務之規劃、研擬及執行。\r\n四、工友（含技工、駕駛）之管理。\r\n五、不屬其他各組、室事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "人事室掌理本署人事事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "政風室掌理本署政風事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "主計室掌理本署歲計、會計及統計事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "資訊室掌理事項如下：\r\n一、本署與所屬機關網路架構、資通安全之規劃、建置及管理。\r\n二、其他有關資訊事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本署處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本規程自中華民國一百十二年九月二十六日施行。"
		}
	]
}