{
	"法規性質": "命令",
	"法規名稱": "經濟部產業園區管理局各分局辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0010066",
	"法規類別": "行政＞經濟部＞處務目",
	"最新異動日期": "20231016",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表：經濟部產業園區管理局各分局內部單位設置表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351968"
		}
	],
	"沿革內容": "1.中華民國一百十二年十月十六日經濟部經人字第 11200716360  號令訂\r\n  定發布全文 14 條；並自一百十二年九月二十六日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "經濟部產業園區管理局各分局（以下簡稱各分局）為處理內部單位之分工職掌，特訂定本細則。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "分局長綜理分局業務，並指揮、監督所屬人員；副分局長襄助分局長處理分局業務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "秘書權責如下：\r\n一、工作計畫之擬編。\r\n二、文稿之綜核及代判。\r\n三、各單位業務之協調。\r\n四、行政事務之管理。\r\n五、會議之籌備、出席或主持。\r\n六、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各分局得設之科、室，如附表。\r\n未設人事室、政風室及主計室之分局，置人事管理員、政風員及主計員。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "用地工程科掌理事項如下：\r\n一、產業園區及科技產業園區（以下簡稱園區）工程之施工、驗收與各項公共設施之興建及維護。\r\n二、園區土地、建築物之租售管理及土地使用查核。\r\n三、園區更新計畫之推動。\r\n四、科技產業園區建築執照之核發、建築物施工、使用及拆除之管理。\r\n五、園區挖掘路面許可之核發。\r\n六、科技產業園區建築物之取得及拆遷補償。\r\n七、其他有關用地工程事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "投資服務科掌理事項如下：\r\n一、園區招商投資、貿易及工商業務之推動。\r\n二、園區產業聚落、創新研發、人才培育及產學合作之推動。\r\n三、園區國際合作、工商團體業務之協調聯繫及輔導。\r\n四、科技產業園區區內事業申請設立及變更投資計畫之核辦。\r\n五、科技產業園區區內事業華僑與外國人投資額之審定及股份轉受讓之核辦。\r\n六、科技產業園區區內事業租稅減免及從事轉運業務證明之核發。\r\n七、科技產業園區區內事業貨品之進出區管理、審核簽證與相關證明文件之核發及稽核。\r\n八、科技產業園區區內事業之工商、動產擔保交易、進出口廠商登記與年度決算書表及財務報表之查核。\r\n九、科技產業園區內設有營業或聯絡處所之事業之審查、登記及管理。\r\n十、其他有關投資服務事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "營運管理科掌理事項如下：\r\n一、園區電力、電信、自來水與其他公用事業之協調及一般公共設施服務之管理。\r\n二、園區基金之營運及管理。\r\n三、園區各項費用之彙整開單、徵收及統計。\r\n四、園區環境清潔維護管理及綠美化業務之執行。\r\n五、產業園區管理組織工作績效提升之輔導。\r\n六、科技產業園區使用電力證明書及電氣技術人員登記發證之審核。\r\n七、科技產業園區警察、保全、交通、消防、衛生保健與防護團業務之協調及執行。\r\n八、其他有關園區營運管理事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "環安勞動科掌理事項如下：\r\n一、園區職業安全衛生業務之輔導及工安（含天然災害）通報、區域聯防體系之建置及執行。\r\n二、科技產業園區區內事業勞動關係、勞動條件、勞工組織、勞工福利、勞資會議與團體協約之輔導及推動。\r\n三、科技產業園區區內事業性別工作平等、勞工退休準備金提撥、勞工保險與積欠工資墊償業務之推動、工作規則之審核及聘僱外國人從事專門性或技術性工作之許可。\r\n四、科技產業園區區內事業職業安全衛生相關業務之檢查與有關主管機關授權事項之辦理、工廠開工前之檢查及許可文件之核發。\r\n五、園區環境影響評估後續環境監測、環評承諾事項等工作之執行及追蹤。\r\n六、園區空氣污染防制、水污染防治、廢棄物清理及有關主管機關委任或委託事項之辦理。\r\n七、園區水回收、資源回收、土壤與地下水污染防治、節能減碳、噪音管制及化學物質管理業務之輔導。\r\n八、園區污水處理廠操作、維護及管理業務之推動。\r\n九、園區環保糾紛相關業務之協調處理及輔導；科技產業園區環境保護業務之推動。\r\n十、其他有關環安勞動事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、出納、財務、營繕、採購及其他事務管理。\r\n三、國會聯絡及媒體公關事務之執行。\r\n四、工友（含技工、駕駛）之管理。\r\n五、不屬其他各科、室事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人事室或人事管理員掌理分局人事事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政風室或政風員掌理分局政風事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主計室或主計員掌理分局歲計、會計及統計事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各分局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本細則自中華民國一百十二年九月二十六日施行。"
		}
	]
}