{
	"法規性質": "命令",
	"法規名稱": "行政院原子能委員會輻射偵測中心辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0010019",
	"法規類別": "行政＞行政院原子能委員會＞處務目",
	"最新異動日期": "19971231",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十三年四月二十六日行政院原子能委員會（73） 台偵人字\r\n  105 號令訂定發布全文 12 條\r\n2.中華民國八十六年十二月三十一日行政院原子能委員會（86）會人字第\r\n  25778 號令修正發布全文 18 條\r\n  （原名稱：臺灣輻射偵測工作站辦事細則；新名稱：行政院原子能委員\r\n  會輻射偵測中心辦事細則）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依行政院原子能委員會輻射偵測中心（以下簡稱本中心）組織條例第十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本中心業務之處理，除法令另有規定外，依本細則辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任綜理本中心業務，並指揮監督所屬人員；副主任襄助主任處理業務；其他主管人員各就主管業務或奉命辦理事項，指揮、督導所屬人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本中心設放射化學分析組、輻射偵測技術組、北部工作站、秘書室、並置人事管理員及會計員。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "放射化學分析組掌理下列事項：\r\n一、本中心各項施政計畫之規劃、編審、協調、聯繫及考核等事項。\r\n二、放射性落塵之偵測事項。\r\n三、食物及飲用水等民生用品之放射性含量之偵測事項。\r\n四、環境試樣之取樣、登錄、分樣等事項。\r\n五、環境試樣之前處理、放射性核種分析、保存與管理等事項。\r\n六、環境輻射偵測規範及技術準則之資訊文件蒐集與圖書管理等事項。\r\n七、本中心環境輻射偵測相關業務報告之彙整、編輯及發行等事項。\r\n八、環境輻射偵測專業人員訓練規劃、推行及擬辦等事項。\r\n九、本中心品質保證制度之研訂、規劃、建立及推行等事項。\r\n十、國內外環境試樣放射性分析比較實驗之規劃及推行等事項。\r\n十一、本中心非密封射源購置、配製與廢料之管理等事項。\r\n十二、輻射偵測結果異常情形之立即發布，並定期公布輻射偵測、監測及評估之相關結果等事項。\r\n十三、有關放射化學核種分析方法與技術之研究發展事項。\r\n十四、其他有關之事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "輻射偵測技術組掌理下列事項：\r\n一、天然背景輻射之調查、監測等業務之推行事項。\r\n二、環境試樣中阿伐、貝他及加馬等放射活度之度量事項。\r\n三、體內、體外輻射劑量之度量事項。\r\n四、國民輻射劑量之評估事項。\r\n五、核設施環境輻射自動監測計畫之規劃、協調、聯繫及推行等事項。\r\n六、核子意外事故及環境輻射異常情形之偵測分析及評估事項。\r\n七、環境輻射監測數據之蒐集及管理等事項。\r\n八、輻射偵測儀器之校正與維護。\r\n九、環境輻射偵測數據網路系統及辦公室自動化之規劃、建立及推行等事項。\r\n十、本中心資訊系統規劃及設備之管理事項。\r\n十一、本中心各項儀器之品質管制事項。\r\n十二、本中心密封射源之購置、操作及管理事項。\r\n十三、有關輻射偵測技術之研究與發展等事項。\r\n十四、其他有關之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "北部工作站掌理下列事項：\r\n一、進行北部地區環境試樣之取樣、前處理及放射性分析等事項。\r\n二、環境輻射監測網北部分監測系統之操作及管理等事項。\r\n三、北部地區環境偵測相關儀器設施之校正、維護及管理等事項。\r\n四、北部地區環境輻射異常之偶發事件處理、協調、聯繫等事項。\r\n五、北部地區有關宣導溝通等事項。\r\n六、其他有關之事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "秘書室掌理下列事項：\r\n一、文件之收發、登記、分文、管制、稽催及繕打、校對事項。\r\n二、檔案文件之管理事項。\r\n三、印信典守事項。\r\n四、公產公物之登記、保管及調配事項。\r\n五、有關購置、訂製與變賣財物及建築、修繕、招標、驗收之辦理事項。\r\n六、技工、工友、駕駛之僱用、訓練、調配、考核、獎懲、退職等管理事項。\r\n七、環境衛生、車輛維護及消防設施等管理事項。\r\n八、現金、票據、存款、借據等案件之收支、保管及移轉事項。\r\n九、現金出納帳、國庫銀行往來帳之登記、結算事項。\r\n十、各項服務收入之保管、解繳事項。\r\n十一、員工薪津、差旅費、加班費等發放事項。\r\n十二、現金表冊之編造事項。\r\n十三、外匯業務結報事項。\r\n十四、公務出國證照手續之辦理事項。\r\n十五、宿舍（含招待所）管理事項。\r\n十六、所得稅及其他代扣款之繳交事項。\r\n十七、勞工保險事項。\r\n十八、行政管理經費之編列及管制事項。\r\n十九、一般庶務、公共關係及不屬於其他各組暨臨時交辦事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "人事管理員掌理下列事項：\r\n一、關於人事法規研擬修正之建議事項。\r\n二、本中心人事業務工作計畫、報告事項。\r\n三、本中心組織法規、編制員額、辦事細則事項。\r\n四、本中心推動工作簡化、權責劃分、分層負責事項。\r\n五、本中心公務人力規劃、人才儲備、職務歸系事項。\r\n六、本中心年度任用計畫、考試分發事項。\r\n七、本中心公務人員任免遷調、銓審、請任、請免事項。\r\n八、本中心服務證、職名章之核發事項。\r\n九、本中心平時考核、獎懲、考績、服務、差勤管理事項。\r\n十、本中心技術人員申請後備軍人緩召事項。\r\n十一、本中心公務人員訓練、進修、研究、實習及出入境事項。\r\n十二、本中心公務人員退休、資遣、撫卹、照護事項。\r\n十三、本中心公務人員待遇、福利、保險等事項。\r\n十四、人事資料之蒐集、登記、管理、運用、移轉與各種統計表報事項。\r\n十五、其他有關人事管理事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "會計員掌理下列事項：\r\n一、本中心年度歲入歲出單位概算、預算、決算之編擬事項。\r\n二、本中心年度歲入歲出分配預算之編製及申請修改分配預算事項。\r\n三、本中心動支預備金及歲出應付款保留案件之申請編報事項。\r\n四、本中心年度經費流用之申請及編報事項。\r\n五、本中心會計帳務之處理及支付作業事項。\r\n六、本中心會計憑證之審核與單據整理送審等事項。\r\n七、本中心暫付款、代收款、保管款帳務之處理事項。\r\n八、本中心會計報表、統計報表及績效報告之編送及公布事項。\r\n九、本中心一定金額以下營繕工程及購置定製財務之監標、監驗事項。\r\n十、其他有關歲計會計事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本中心政風業務依政風機構人員設置條例第六條第一項規定，由行政院原子能委員會政風室統籌辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本中心各級主管人員承長官之命，依法處理主管業務及指揮監督所屬人員；其他人員承長官之命，依法處理主辦事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本中心處理業務，實施分層負責制度，逐級授權決定，其分層負責明細表另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本中心各級人員因故不能執行職務或請假時，依規定指定適當人員代理其職務；代理人員就代理職務應負其責任。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本中心各單位處理業務，如意見不同時，由單位主管決定之；涉及其他單位職掌者，應會商辦理。各單位意見不同時，陳由主任或副主任核定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本中心每月舉行業務會報一次，由主任主持，副主任、組長、站主任、室主任、人事管理員、會計員及兼辦政風人員出席；必要時得指定其他有關人員出席。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本中心事務、人事、財務、政風管理，依有關規定辦理之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}