{
	"pcode": "J0010011",
	"type": "命令",
	"title": "經濟部加工出口區管理處辦事細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0010011",
	"category": [
		"行政",
		"經濟部",
		"處務目"
	],
	"lastUpdate": "19991027",
	"isTranslated": false,
	"history": [
		"中華民國六十三年二月二十日經濟部加工出口區管理處經加處（63）人字第 1356 號函發布",
		"中華民國六十五年六月二十三日經濟部（65）經人字第 16495 號函准予修正",
		"中華民國六十六年十月六日經濟部（66）經人字第 29950 號函准予修正",
		"中華民國六十九年十月二十一日經濟部加工出口區管理處經加處（69）秘字第 8370-1 號函修正發布",
		"中華民國七十年十月二十日經濟部加工出口區管理處經加處（70）秘字研字第 8553-1 號令修正發布第 7、11 條條文",
		"中華民國七十七年九月十二日經濟部加工出口區管理處經加處（77）人字第 8341 號令修正發布第 5～8、11、12、13、15 條條文",
		"中華民國八十八年十月二十七日經濟部（88）經人字第 88025202 號令修正發布全文 16 條；並自發布日起施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "會議",
			"start": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 1500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依經濟部加工出口區管理處組織條例第十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "經濟部加工出口區管理處 (以下簡稱本處) 處務之處理，除法令另有規定\r\n外，依照本細則辦理。"
		},
		{
			"number": 300,
			"content": "本處處長綜理處務，副處長襄理處務，並設下列各組、室，各組得分科辦\r\n事：\r\n一、第一組。\r\n二、第二組。\r\n三、第三組。\r\n四、第四組。\r\n五、秘書室。\r\n六、人事室。\r\n七、會計室。\r\n八、政風室。"
		},
		{
			"number": 400,
			"content": "第一組掌理下列事項：\r\n一、財務科：\r\n (一) 關於加工出口區建設及推展業務所需財務計畫之編擬事項。\r\n (二) 關於本處及所屬單位所需業務資金之支配籌劃及調度事項。\r\n (三) 關於本處及所屬單位年度現金收支預算之編製事項。\r\n (四) 關於本處及所屬單位需用貸款之洽借、契約之簽訂及還本付息事項\r\n      。\r\n (五) 關於本處及所屬單位管理費收費標準之擬訂、管理費規費及服務費\r\n      收費標準報核事項。\r\n (六) 關於辦理本處作業基金運用之行政協調及財務事項。\r\n (七) 關於本處及所屬單位各項收入之統計分析及代收款項之報核事項。\r\n (八) 關於本處及所屬單位財產之彙編及產權憑證保管事項。\r\n (九) 關於本處財務法案及財務報告之編審分析事項。\r\n (十) 關於所在區區內事業應繳管理費之核算、發單及繳納稽核事項。\r\n (十一) 關於所在區在區內設有營業或聯絡處所之事業應繳管理費之計費\r\n        發單事項。\r\n (十二) 關於所在區土地租金及公共設施建設費之計費、徵收及統計事項\r\n        。\r\n (十三) 關於本處及所屬單位應收帳款、催收款項分析表之編製及催收款\r\n        項之報核事項。\r\n (十四) 其他有關財務事項。\r\n二、企劃管考科：\r\n (一) 關於加工出口區近程、中程及長程發展目標，主要策略與營運計畫\r\n      之企劃推動及考核事項。\r\n (二) 關於加工出口區投資環境改善與重大業務革新之策劃推動事項。\r\n (三) 關於施政與研究計畫之擬訂、管制考核及評估事項。\r\n (四) 關於部務會議報告及管制資料之彙整事項。\r\n (五) 關於立法院會期施政報告及質詢案之答覆事項。\r\n (六) 關於立法委員與監察委員之巡察報告會議紀錄及答覆事項。\r\n (七) 關於業務會報重要決議及指 (裁) 示之追蹤查證事項。\r\n (八) 關於本處各單位工作手冊之彙編及工作簡化業務之推行事項。\r\n (九) 關於本處重要工作項目、申請案件與陳情案件之彙整統計及管考事\r\n      項。\r\n (十) 關於為民服務工作推動及考核事項。\r\n (十一) 其他有關企劃及管考事項。\r\n三、作業資訊科：\r\n (一) 關於作業單位業務推展與服務加強策劃事項。\r\n (二) 關於作業單位計畫之審核及執行考核事項。\r\n (三) 關於作業單位年度業務考核事項。\r\n (四) 關於作業單位管理規章之審核事項。\r\n (五) 關於作業單位業務資料統計分析彙編事項。\r\n (六) 關於區內貨品運送人承運認可事項。\r\n (七) 關於本處各資訊系統之整體規劃、協調及推動事項。\r\n (八) 關於本處及所屬單位各項應用系統之規劃、設計與整合及系統測試\r\n      、運作、維護與管理等事項。\r\n (九) 關於本處及所屬單位電腦硬體與系統軟體作業之可行性評估及建議\r\n      事項。\r\n (十) 關於與本部資訊中心及其他有關機關間之資訊網路連接與資訊交換\r\n      協調事項。\r\n (十一) 關於本處及所屬單位人員電腦訓練、規劃及執行事項。\r\n (十二) 關於本處及所屬單位設置電腦各項系統設備操作、維護、監控及\r\n        安全管理事項。\r\n (十三) 關於本處及所屬單位各項資訊檔案之異動、運用、作業品質管理\r\n        及機密維護事項。\r\n (十四) 其他有關作業單位業務管理、協調及資訊處理事項。"
		},
		{
			"number": 500,
			"content": "第二組掌理下列事項：\r\n一、規劃設計科：\r\n (一) 關於加工出口區各項土木、建築與公共設施維護工程之規劃、設計\r\n      及審核事項。\r\n (二) 關於加工出口區各項土木、建築與公共設施維護工程預算書之編製\r\n      事項。\r\n (三) 關於加工出口區各項公共設施配置規劃之建議事項。\r\n (四) 其他有關土木、建築與公共設施工程之規劃事項。\r\n二、工務科：\r\n (一) 關於加工出口區各項土木、建築與公共設施維護工程之監造及施工\r\n      督導事項。\r\n (二) 關於加工出口區各項土木、建築與公共設施維護工程之招標及訂約\r\n      事項。\r\n (三) 關於加工出口區各項土木、建築與公共設施維護工程之估驗及計價\r\n      事項。\r\n (四) 關於加工出口區各項土木、建築與公共設施維護工程之完工決算事\r\n      項。\r\n (五) 關於所在區公共設施檢查及維護事項。\r\n (六) 關於本處辦公廳舍土木工程修繕事項。\r\n (七) 關於所在區道路挖掘許可事項。\r\n (八) 其他有關土木、建築與公共設施工程之工務事項。\r\n三、建管地政科：\r\n (一) 關於加工出口區建築管理與土地行政法規之研擬及解答事項。\r\n (二) 關於加工出口區土地開發計畫之研擬事項。\r\n (三) 關於加工出口區土地開發計畫審議事項。\r\n (四) 關於加工出口區土地取得與管理事項。\r\n (五) 關於加工出口區與都市計畫、縣市綜合發展計畫、區域計畫相關業\r\n      務之建議及協調事項。\r\n (六) 關於所在區建築物徵購及拆遷補償事項。\r\n (七) 關於所在區土地租用及核配訂約事項。\r\n (八) 關於所在區土地租金與公共設施建設費計收標準之擬訂及調整事項\r\n      。\r\n (九) 關於所在區土地租金與公共設施建設費之繳付稽催事項。\r\n (十) 關於所在區土地使用管制事項。\r\n (十一) 關於所在區建築線之指定 (示) 事項。\r\n (十二) 關於所在區建築物建造執照、使用執照、拆除執照及雜項執照之\r\n        核發事項。\r\n (十三) 關於所在區建築物施工中之查驗事項。\r\n (十四) 關於所在區供公眾使用之建築物安全檢查事項。\r\n (十五) 關於所在區建築物使用管理及檢查事項。\r\n (十六) 關於所在區建築爭議案件之處理事項。\r\n (十七) 關於所在區各類廠房之配售及出租事項。\r\n (十八) 關於代辦所在區區內事業廠房現值之評估事項。\r\n (十九) 其他有關建築管理、地政及廠房處理事項。"
		},
		{
			"number": 600,
			"content": "第三組掌理下列事項\r\n一、投資科：\r\n (一) 關於加工出口區區內事業申請設立、合併、增資、減資、撤資及變\r\n      更投資計畫之會同有關機關審查核定及其他有關投資案件之處理事\r\n      項。\r\n (二) 關於加工出口區投資招商計畫及推展事項。\r\n (三) 關於加工出口區投資法令之研擬及解答事項。\r\n (四) 關於加工出口區投資案件之統計分析及調查考核事項。\r\n (五) 關於加工出口區華僑及外國人投資額之審定事項。\r\n (六) 關於所在區區內事業投資人之徵信調查事項。\r\n (七) 關於所在區區內事業廢品下腳處理之查驗及核准事項。\r\n (八) 關於所在區區內事業減徵、免徵及緩徵營利事業所得稅有關證明核\r\n      發事項。\r\n (九) 關於所在區區內事業聘僱外國專門性、技術性工作人員與僑外事業\r\n      主管許可、管理及申請延長停留證明核發事項。\r\n (十) 關於所在區各目的事業單位之聯繫事項。\r\n (十一) 關於加工出口區產業轉型輔導事項。\r\n (十二) 關於區內事業投資之服務事項。\r\n (十三) 關於區內事業僑外資股份之轉受讓事項。\r\n (十四) 其他有關投資業務事項。\r\n二、外貿科：\r\n (一) 關於加工出口區外匯貿易發展與業務推進之研議規劃事項。\r\n (二) 關於加工出口區外匯貿易法令之研擬解答事項。\r\n (三) 關於加工出口區外匯貿易之統計分析事項。\r\n (四) 關於加工出口區外匯貿易重要措施之研議、協調及聯繫事項。\r\n (五) 關於加工出口區區內事業外匯貿易重大申請案件之核轉事項。\r\n (六) 關於所在區區內事業貨品輸出入審核簽證事項。\r\n (七) 關於所在區區內事業免稅貨品出區處理之核准與管理事項。\r\n (八) 關於所在區出進口廠商登記之審查及登記卡之核發事項。\r\n (九) 關於所在區區內事業免稅貨品之稽核追蹤及帳冊稽查事項。\r\n (十) 關於所在區區內事業高科技貨品輸出之審核簽證、輸入證明文件之\r\n      核發及流向稽查事項。\r\n (十一) 關於所在區區內事業產地證明書及再出口證明書核發事項。\r\n (十二) 關於國際經貿組織業務相關事項。\r\n (十三) 關於加工出口區產品目錄之編印事項。\r\n (十四) 其他有關外匯貿易管理事項。\r\n三、工商科：\r\n (一) 關於加工出口區工商管理法令之研擬及解答事項。\r\n (二) 關於加工出口區工商資料之統計及彙編事項。\r\n (三) 關於所在區公司登記之審查及執照之核發事項。\r\n (四) 關於所在區營利事業登記之審查及執照之核發事項。\r\n (五) 關於所在區工廠登記之審查及執照之核發事項。\r\n (六) 關於其他應經許可登記之審查及執照之核發事項。\r\n (七) 關於所在區在區內設有營業或聯絡處所事業之審查及發證事項。\r\n (八) 關於所在區在區內設有營業或聯絡處所事業管理費之繳付稽催事項\r\n      。\r\n (九) 關於所在區動產擔保交易之審查登記事項。\r\n (十) 關於所在區區內事業年度決算財務報表之核轉事項。\r\n (十一) 關於所在區公司負責人資格證明之核發及公司登記之抄錄事項。\r\n (十二) 關於加工出口區在區內營業之事業名錄編印事項。\r\n (十三) 關於所在區區內事業使用電力證明書之核發事項。\r\n (十四) 關於所在區區內事業電氣技術人員執照之核發事項。\r\n (十五) 關於所在區交通問題之策劃與協調事項。\r\n (十六) 關於所在區人員出入證及車輛通行證之核發事項。\r\n (十七) 關於所在區消防業務之督導事項。\r\n (十八) 關於所在區水電供應協調事項。\r\n (十九) 關於加工出口區同業公會業務之指導監督事項。\r\n (二十) 關於所在區門牌新訂及整編事項。\r\n (二十一) 其他有關工商管理事項。"
		},
		{
			"number": 700,
			"content": "第四組掌理下列事項：\r\n一、勞動行政料：\r\n (一) 關於加工出口區在區內營業之事業勞動行政業務推展之規劃事項。\r\n (二) 關於加工出口區在區內營業之事業勞動法規之諮詢、研議及修訂建\r\n      議事項。\r\n (三) 關於所在區在區內營業之事業勞工組織之建立及輔導事項。\r\n (四) 關於所在區在區內營業之事業工會業務之督導及推動事項。\r\n (五) 關於所在區在區內營業之事業舉辦勞資會議及簽訂團體協約事項。\r\n (六) 關於所在區在區內營業之事業工作規則之審查事項。\r\n (七) 關於所在區在區內營業之事業勞資爭議之協調處理事項。\r\n (八) 關於所在區在區內營業之事業勞工保險及積欠工資墊償基金之督導\r\n      事項。\r\n (九) 關於所在區在區內營業之事業勞工教育之督導及推行事項。\r\n (十) 關於所在區在區內營業之事業勞工福利之督導及推行事項。\r\n (十一) 關於所在區在區內營業之事業勞工退休準備金提撥之督導及推行\r\n        事項。\r\n (十二) 關於所在區在區內營業之事業所需勞動力資料之蒐集事項。\r\n (十三) 關於所在區在區內營業之事業勞工資料之蒐集統計及分析事項。\r\n (十四) 關於加工出口區區內事業外籍勞工申請引進初審及督導事項。\r\n (十五) 有關本處從業員工服務中心勞動行政業務之督導事項。\r\n (十六) 關於所在區勞工托兒所之督導及推行事項。\r\n (十七) 其他有關勞動行政事項。\r\n二、勞動檢查科：\r\n (一) 關於加工出口區在區內營業之事業勞動檢查業務推展之規劃事項。\r\n (二) 關於加工出口區在區內營業之事業勞工安全衛生法規諮詢及研議修\r\n      訂建議事項。\r\n (三) 關於所在區在區內營業之事業勞動條件與勞工安全衛生之督導檢查\r\n      及改進事項。\r\n (四) 關於所在區在區內營業之事業勞工安全衛生宣導及輔導事項。\r\n (五) 關於所在區在區內營業之事業危險性機械或設備之檢查發證事項。\r\n (六) 關於所在區在區內營業之事業危險性機械或設備代行檢查督導及改\r\n      進事項。\r\n (七) 關於所在區在區內營業之事業有害物質作業環境之督導及檢查事項\r\n      。\r\n (八) 關於所在區在區內營業之事業勞工安全衛生自動檢查之督導及推行\r\n      事項。\r\n (九) 關於所在區在區內營業之事業勞工安全衛生教育訓練之督導事項。\r\n (十) 關於所在區在區內營業之事業勞工安全衛生工作守則之審核事項。\r\n (十一) 關於所在區在區內營業之事業勞工安全衛生管理單位及人員之審\r\n        核事項。\r\n (十二) 關於所在區在區內營業之事業職業災害檢查及統計事項。\r\n (十三) 關於所在區在區內營業之事業勞工安全衛生優良單位及優良人員\r\n        選拔事項。\r\n (十四) 關於所在區在區內營業之事業危險性工作場所審查及檢查事項。\r\n (十五) 關於所在區在區內營業之事業工廠內機器設備之開工檢查事項。\r\n (十六) 關於所在區在區內營業之事業勞工健康管理及職業病預防事項。\r\n (十七) 關於所在區在區內營業之事業安全衛生自護制度之輔導及評鑑事\r\n        項。\r\n (十八) 協助所在區在區內營業之事業申請投資抵減有關自動化設備之認\r\n        定事項。\r\n (十九) 督導各分處勞動檢查相關業務事項。\r\n (二十) 其他有關勞動檢查行政事項。\r\n三、環保景觀科：\r\n (一) 關於加工出口區空氣污染防制之規劃及管理事項。\r\n (二) 關於加工出口區噪音振動防制之規劃及管理事項。\r\n (三) 關於加工出口區水污染防治之規劃及管理事項。\r\n (四) 關於所在區環保站及清潔隊業務之督導事項。\r\n (五) 關於加工出口區環保法規之宣導及輔導事項。\r\n (六) 關於加工出口區毒性化學物質防制之規劃及管理事項。\r\n (七) 關於加工出口區病媒防制之督導及管理事項。\r\n (八) 關於加工出口區一般與有害事業廢棄物相關業務規劃及管理事項。\r\n (九) 關於加工出口區環境品質監測與檢驗相關業務之督導及管理事項。\r\n (十) 關於加工出口區公害糾紛處理相關業務之協調事項。\r\n (十一) 關於加工出口區環保、景觀美化與綠化工程之設計、執行及維護\r\n        督導事項。\r\n (十二) 關於加工出口區節約能源及資源回收再利用業務之推動事項。\r\n (十三) 其他有關環保景觀業務之規劃管理及研究發展事項。"
		},
		{
			"number": 800,
			"content": "秘書室掌理下列事項：\r\n一、綜核文稿業務：\r\n (一) 關於公文之核稿事項。\r\n (二) 關於重要文稿之撰擬事項。\r\n (三) 關於處務會議與會報之準備及紀錄事項。\r\n (四) 關於機要文件之收發、提陳、擬辦及保管事項。\r\n (五) 關於主管函電之簽辦、繕譯及保管事項。\r\n (六) 關於所在區防護團業務事項。\r\n (七) 關於加工出口區新聞發布及記者招待聯繫事項。\r\n (八) 關於加工出口區簡報資料之編製事項。\r\n (九) 其他交辦事項。\r\n二、法制業務：\r\n (一) 關於各單位擬訂法規之審核及協辦事項。\r\n (二) 關於各單位法律案件與解釋法令之審核及協辦事項。\r\n (三) 關於法律事務之簽議事項。\r\n (四) 關於本處主管法規之編印事項。\r\n (五) 關於本處主管法規動態之登記及報核事項。\r\n (六) 各國自由貿易區法令資料之搜集研究事項。\r\n (七) 其他有關法規事項。\r\n三、事務業務：\r\n (一) 關於事務管理規則所規定之出納、財產、物品、車輛、辦公處所、\r\n      宿舍、集會及工友之管理事項。\r\n (二) 關於本處辦公廳舍水電修繕事項。\r\n (三) 關於本國來賓參觀接持事項。\r\n (四) 關於新聞資料之剪輯事項。\r\n (五) 關於加工出口區內產品陳列室及產品零售中心之管理事項。\r\n (六) 關於本處簡報室及區政館之管理事項。\r\n (七) 關於本處圖書報刊置備及管理事項。\r\n (八) 關於加工出口區一般問題之答詢事項。\r\n (九) 其他有關總務工作、公共關係及聯絡事項。\r\n四、文書業務：關於事務管理規則所規定之文書處理及檔案管理事項。\r\n五、不屬於其他各組、室之業務事項。"
		},
		{
			"number": 900,
			"content": "人事室掌理下列事項：\r\n一、關於本處組織法規及辦事細則之擬議事項。\r\n二、關於所屬單位組織法規及辦事細則之審核事項。\r\n三、關於本處及分處人事規章之擬議事項。\r\n四、關於本處及所屬單位人事管理資料之蒐集研究及編審事項。\r\n五、關於本處及所屬單位人事管理業務之建議及改進事項。\r\n六、關於本處人員任免遷調之核簽擬辦及各分處人員任免遷調案之審核事\r\n    項。\r\n七、關於本處及所屬單位人員級俸之審核及待遇標準之擬議事項。\r\n八、關於本處及分處人員銓敘案件之查催核轉事項。\r\n九、關於本處考績考成之籌辦及所屬單位考績之審核事項。\r\n十、關於本處人員差假勤惰之查考、獎懲核擬及所屬單位人員獎懲之審核\r\n    事項。\r\n十一、關於本處及所屬單位人員退休及撫卹案之審議事項。\r\n十二、關於本處及所屬單位員工福利業務之規劃項。\r\n十三、關於本處及所屬單位人員動態之登記事項。\r\n十四、關於本處職員保險之簽辦事項。\r\n十五、關於本處員工進修之籌辦事項。\r\n十六、關於本處職員保證書之查對及保管事項。\r\n十七、關於本處各項人事證明書之查對及保管事項。\r\n十八、關於本處及所屬單位章戳之刊發事項。\r\n十九、關於職務歸系之擬辦事項。\r\n二十、其他有關人事管理事項。"
		},
		{
			"number": 1000,
			"content": "會計室掌理下列事項：\r\n一、關於本處單位預算之彙編及所屬各分處單位預算之審核事項。\r\n二、關於本處作業基金預算之彙編及其附屬單位預算之審核事項。\r\n三、關於本處預算分配之彙編、所屬各分處預算分配之審核及預算分配之\r\n    修正事項。\r\n四、關於本處收支帳簿之登錄、結算與會計報告之彙編及所屬各分處會計\r\n    報告之審核事項。\r\n五、關於本處工作計畫及預算執行績效報告之審編事項。\r\n六、關於本處及所屬單位預算依法流用及保留之申請事項。\r\n七、關於本處內部審核之執行事項。\r\n八、關於本處收支憑證之審核及支票之核簽事項。\r\n九、關於本處現金及財務出納保管之檢查事項。\r\n十、關於本處業務收支與資本支出計畫之預算執行進度及經費配合之審核\r\n    事項。\r\n十一、關於本處單位決算之彙編及所屬各分處單位決算之審核事項。\r\n十二、關於本處及所屬單位作業基金決算之彙編審核事項。\r\n十三、關於本處採購、變賣財物案件之審核與其招標、比價、議價、訂約\r\n      、驗收、驗交、報損及報廢之監辦事項。\r\n十四、關於本處財務上增進效能與減少不經濟支出之研究及建議事項。\r\n十五、關於本處及所屬單位籌劃作業預算所需事實之調查與經營上增進效\r\n      能之研究報告及建議事項。\r\n十六、關於本處及所屬單位資金運用之監督考核事項。\r\n十七、關於本處及所屬單位營運服務成本計算基礎及勞務費率計算公式之\r\n      審核事項。\r\n十八、關於本處會計制度與程序之設計及修訂事項。\r\n十九、關於本處及所屬單位統計資料之蒐集及統計月報之編製事項。\r\n二十、關於加工出口區區內事業重要資料快報及公民營企業調查統計之核\r\n      轉事項。\r\n二十一、關於所屬各單位會計事務之監督與會計人員之遴選、考核及遷調\r\n        事項。\r\n二十二、關於本處及所屬單位財務收入之稽核相關事項。\r\n二十三、關於本處及所屬單位各項收入收費憑證之管理事項。\r\n二十四、其他有關會計及統計事項。"
		},
		{
			"number": 1100,
			"content": "政風室掌理下列事項：\r\n一、關於本處政風法令之擬訂事項。\r\n二、關於本處政風法令之宣導事項。\r\n三、關於本處員工貪瀆不法之預防、發掘及處理檢舉事項。\r\n四、關於本處政風興革建議事項。\r\n五、關於本處政風考核獎懲建議事項。\r\n六、關於本處公務機密維護事項。\r\n七、關於防災小組緊急應變計畫工作事項。\r\n八、關於本處危害或破壞事件之預防事項。\r\n九、關於協助處理本處陳情及請願事項。\r\n十、關於危害國家安全及影響國家利益之資料蒐集處理，並協助調查機關\r\n    處理事項。\r\n十一、關於本處執行反毒業務事項。\r\n十二、關於本處警衛勤務協調及監督事項。\r\n十三、關於本處所屬單位政風工作督導與考核事項。\r\n十四、其他有關本處政風事項。"
		},
		{
			"number": 1200,
			"content": "主任秘書承處長、副處長之命、綜核秘書室、人事室、會計室及政風室文\r\n稿代行判發，並督導秘書室有關業務及內外工作之聯繫協調。\r\n組長及室主任承處長、副處長之命，督導所屬，處理各該組室業務。\r\n副組長、專門委員、科長、秘書、專員、科員、辦事員及書記各承其上級\r\n長官之命，處理其主辦公務。\r\n技正、技士、分析師、管理師及助理管理師各承其上級長官之命，處理其\r\n主辦公務。"
		},
		{
			"number": 1300,
			"content": "本處處務會議定期舉行，研商及協調重要業務，以處長、副處長、主任秘\r\n書、一級主管以上人員、所屬分處分處長及經處長指定人員出席，必要時\r\n得指定業務有關人員列席。"
		},
		{
			"number": 1400,
			"content": "本處業務檢討會，依有關規定辦理。"
		},
		{
			"number": 1500,
			"content": "本處文書管理、檔案管理、人事管理、財務管理及事務管理，除依照有關\r\n法令規定外，其實施要點由本處另定之。"
		},
		{
			"number": 1600,
			"content": "本細則自發布日施行。"
		}
	]
}