{
	"法規性質": "命令",
	"法規名稱": "經濟部智慧財產局辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0010028",
	"法規類別": "行政＞經濟部＞處務目",
	"最新異動日期": "20060612",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年十一月三日經濟部（88）經人字第 88027571 號令訂\r\n  定發布全文 60 條；並自發布日起施行\r\n2.中華民國九十一年十一月六日經濟部經人字第 09100523780  號令修正\r\n  發布第 11 條條文\r\n3.中華民國九十四年五月二十三日經濟部經人字第 09403506300  號令修\r\n  正發布全文 60 條；並自發布日施行\r\n4.中華民國九十五年三月十七日經濟部經人字第 09503654090  號令修正\r\n  發布第 5、7、60 條條文；除已另定施行日期者外，自發布日施行\r\n5.中華民國九十五年六月十二日經濟部經人字第 09503606190  號令修正\r\n  發布第 6、8～10、13 條條文；除已另定施行日期者外，自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依據經濟部智慧財產局（以下簡稱本局）組織條例第十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本局局務之處理，除法令另有規定外，依本細則辦理之。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 3 條",
			"條文內容": "局長綜理局務，副局長二人襄理局務，其業務之分工，由局長定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本局置主任秘書一人，其掌理事項如下：\r\n一、綜核本局文稿及核判一般行政案件。\r\n二、關於職責上應隨時提請局長、副局長注意之事項。\r\n三、其他上級交辦事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "專利一組置組長、副組長各一人，分四科辦事，其掌理事項如下：\r\n一、第一科：專利代理人登記及管理、專利權登記、專利權當然消滅、專利證書、積體電路電路布局登記證書核發、專利案閱卷處理、專利年費處理、行政爭訟之處理及其他有關事項。\r\n二、第二科：專利案件程序審查、行政爭訟之處理及其他有關事項。\r\n三、第三科：新式樣專利申請案之審查、行政爭訟之處理及其他有關事項。\r\n四、第四科：新型專利申請案之形式審查、發明申請案之早期公開前審查、專利國際分類、檢索之規劃、行政爭訟之處理及其他有關事項。\r\n前項規定，溯自中華民國九十五年一月一日生效。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專利二組置組長、副組長各一人，分六科辦事，其掌理事項如下：\r\n一、第一科：半導體類發明專利案之審查及其行政爭訟之處理、新型專利技術報告作業及其他有關事項。\r\n二、第二科：資訊通訊類發明專利案之審查及其行政爭訟之處理、新型專利技術報告作業及其他有關事項。\r\n三、第三科：機械、土木、醫學工程類發明專利案之審查及其行政爭訟之處理、新型專利技術報告作業及其他有關事項。\r\n四、第四科：光電、產業機械類發明專利案之審查及其行政爭訟之處理、新型專利技術報告作業及其他有關事項。\r\n五、第五科：醫藥、農藥、飲食品、嗜好品、微生物、生物技術類發明專利案及醫藥品、農藥品或其製造方法延長專利權期間申請案之審查及其行政爭訟之處理、新型專利技術報告作業及其他有關事項。\r\n六、第六科：無機化學、有機化學與高分子化學類發明專利案之審查及其行政爭訟之處理、新型專利技術報告作業及其他有關事項。\r\n前項規定，溯自中華民國九十五年四月一日生效。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專利三組置組長、副組長各一人，分五科辦事，其掌理事項如下：\r\n一、第一科：新式樣、物理、日用品類專利案之再審查、異議、舉發之審查及其行政爭訟之處理，專利審查基準之研擬、審查品質之檢討覆核及其他有關事項。\r\n二、第二科：電子、電機及資訊類專利案之再審查、異議、舉發之審查及其行政爭訟之處理，積體電路電路布局登記案件之處理，積體電路電路布局權之提請鑑定、調解及特許實施，專利審查基準之研擬、審查品質之檢討覆核及其他有關事項。\r\n三、第三科：機械、土木、醫學工程與產業機械類專利案之再審查、異議、舉發之審查及其行政爭訟之處理，專利審查基準之研擬、審查品質之檢討覆核及其他有關事項。\r\n四、第四科：醫藥、農藥、飲食品、嗜好品、微生物、生物技術及有機化學類專利案之再審查、異議、舉發，醫藥品、農藥品或其製造方法發明延長專利權期間之審查及其行政爭訟之處理，專利審查基準之研擬、審查品質之檢討覆核及其他有關事項。\r\n五、第五科：液晶、無機化學與高分子化學類專利案之再審查、異議、舉發之審查及其行政爭訟之處理，專利審查基準之研擬、審查品質之檢討覆核及其他有關事項。\r\n前項規定，溯自中華民國九十五年一月一日生效。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "商標權組置組長、副組長各一人，分六科辦事，其掌理事項如下：\r\n一、第一科：商標移轉、變更、授權、設定質權、禁止處分之登記，商品減縮案、註冊分割案之審查，商標註冊證之核發，預算之編列等一般行政業務，商標諮詢、查詢、影印閱卷等為民服務工作及其他有關商標業務之管理事項。\r\n二、第二科：化學、油漆、顏料、工業用油脂、藥品、食品、飲料、酒、煙草等類商品之商標、團體商標及一案多類申請註冊案與延展註冊申請案之審查、行政爭訟之處理及其他有關事項。\r\n三、第三科：清潔劑、化粧品、普通金屬、金屬建材、醫療器材、地毯、樂器、家具、皮革、傘杖、紡織、服飾等類商品之商標、團體商標及一案多類申請註冊案與延展註冊申請案之審查、行政爭訟之處理及其他有關事項。\r\n四、第四科：文具商品、農工機械、用具、電腦、通訊、光學器具、冷凍、空調、照明設備等電器、運輸工具、火器、爆裂物、鐘錶、家庭及廚房用具等類商品之商標、團體商標及一案多類申請註冊案與延展註冊申請案之審查、行政爭訟之處理及其他有關事項。\r\n五、第五科：廣告、企業管理、金融、營建、通訊、運輸、教育、娛樂、法律、餐飲、醫療服務等類商標、團體標章、證明標章、團體商標及一案多類申請註冊案與延展註冊申請案之審查、行政爭訟之處理及其他有關事項。\r\n六、第六科：商標法規、制度之研擬，司法機關囑託鑑定事項，商標、團體標章、證明標章之異議案、評定案、廢止案等之審查、行政爭訟之處理及其他有關事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "著作權組置組長、副組長各一人，分三科辦事，其掌理事項如下：\r\n一、第一科：著作權仲介團體之設立許可、輔導及監督著作合理使用範圍協議之詢問，音樂著作強制授權之許可及撤銷，製版權登記，本科職掌業務法令之解釋，製版權登記辦法、製版權讓與登記、信託登記辦法、著作權仲介團體條例、音樂著作強制授權申請許可及使用報酬辦法法規之制（修）訂，本科職掌業務之著作權審議暨調解案件之提請審議、調解及諮詢，著作權（製版權）登記（註冊）案件之行政爭訟處理、資料查閱及其他有關事項。\r\n二、第二科：著作權年度施政計畫擬訂、概算編列等綜合企劃，著作權教育及推廣之規劃與執行，著作權審議及調解委員會行政事項及其他行政庶務事項。\r\n三、第三科：著作權法規、制度之研擬、修正及執行，國際著作權法制之研究，視聽著作及鐳射唱片出口核驗著作權文件，不屬於第一科職掌法令之解釋，本科職掌業務之著作權審議暨調解案件之提請審議、調解及諮詢事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "資料服務組置組長、副組長各一人，分三科辦事，其掌理事項如下：\r\n一、第一科：智慧財產權相關組織之資料交流、聯繫與合作，智慧財產權圖書與資料蒐集、採購與管理，本局與圖書資訊館際協會之合作相關事項，我國專利英文資料庫之建置及其他有關事項。\r\n二、第二科：智慧財產權資料之研究、業務統計及分析事項，智慧財產權相關資料及公報之編譯、出版、發行及其他有關事項。\r\n三、第三科：智慧財產權相關資料之管理運用及自動化之應用，智慧財產權媒體應用，各服務處業務之協調、聯繫、督導及管理，專利商品化活動相關事項，智慧財產權資料之整理、公共閱覽、資料服務及推廣事項。\r\n前項規定，溯自中華民國九十五年四月一日生效。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國際事務及綜合企劃組置組長、副組長各一人，分四科辦事，其掌理事項如下：\r\n一、第一科：智慧財產權政策之研擬及推動，本局施政方針與施政計畫之研擬及考核，為民服務工作計畫之研擬及考核，本組綜合業務之處理。\r\n二、第二科：智慧財產權保護之教育訓練、宣導活動及民意調查、智慧財產權保護相關團體之輔導、聯繫及獎勵。\r\n三、第三科：智慧財產權國際雙邊或多邊合作相關計畫之策劃、協調及推動，國際雙邊或多邊智慧財產權諮商，與大陸地區智慧財產權協商事項之協助規劃、協調及推動。\r\n四、第四科：協助取締智慧財產權侵權事項，仿冒資料之蒐集、管理、通報與統計及其他有關事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "秘書室置室主任一人，分五科辦事，其掌理事項如下：\r\n一、第一科：國會聯絡、公共關係及新聞聯繫與發布及其他有關事項。\r\n二、第二科：公文之收發、分辦、繕校、稽催及印信之典守及其他有關事項。\r\n三、第三科：出納管理、財產管理、物品採購、辦公處所及宿舍維修、工友管理、環境整理維護、車輛之調度維護、會議場所之服務管理及其他有關事項。\r\n四、第四科：檔案管理及其他有關事項。\r\n五、第五科：本局機要公文之處理、保管及局長、副局長、主任秘書之秘書管理及其他有關事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "法務室置室主任一人，其掌理事項如下：\r\n一、關於本局主管法規之研究、蒐集、審議及除商標法與著作權法以外法規之研擬事項。\r\n二、關於本局主管法規之編纂及解釋事項。\r\n三、關於業務行政涉及法規事務之協助及會辦事項。\r\n四、國家賠償案件之處理。\r\n五、其他有關法制事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "資訊室置室主任一人，分二科辦事，其掌理事項如下：\r\n一、第一科：資訊系統之研究、協調、規劃、推動、維護、分析、設計、測試建置、教育訓練，系統文件製作、資訊系統績效調整及管理，中文環境、字型、字碼之規劃管理及其他與資訊管理有關事項。\r\n二、第二科：電腦系統主機、週邊、網路等設備之規劃、建置、租購、運轉操作、維護及安全管理，電腦機房設施之管理及維護，電腦系統、資料之備存與回復及其他有關事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "人事室置主任一人，分二科辦事，其掌理事項如下：\r\n一、第一科：人事業務研究發展之策劃、組織編制、員額、辦事細則、權責劃分、分層負責、職員任免、遷調、職務歸系、任用計畫、考試分發、實習、試用、銓審、動態、俸級重行審定、兼職、約聘僱人員遴用及管理、本室工作計畫、工作報告、預算編列、本室綜合業務、人事資料之登記、移轉、管理及各類證明書、職員錄之擬辦及其他有關事項。\r\n二、第二科：考績、獎懲、申訴、復審、退休（資遣）、撫卹、退休人員照顧、出國計畫、局內職員之訓練進修、待遇、福利、保險、康樂活動、各項慶典事項、差勤管理及其他有關事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "會計室置會計主任一人，分二科辦事，其掌理事項如下：\r\n一、第一科：歲出、歲入傳票及付款憑單之開製，各項會計報告、半年結算、決算等之編報，會計簿籍之處理及原始憑證之整理、保管與送審，暫收（付）款、保管款之清理，銀行及支付處收支對帳會核，各項收入之審核，經費流用與保留之申請，庫存現金、有價證券、財物抽查與帳目核對事項，本室綜合業務事項。\r\n二、第二科：年度歲入、歲出預（概）算之籌編及分配預算之編製，預算之執行、控制，原始憑證之審核，採購案件之審核、監辦，預備金之動支，財務上增進效能及減少不經濟支出之建議事項，公務統計事項，會計人事之辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "政風室置主任一人，其掌理事項如下：\r\n一、關於政風法令之擬訂事項。\r\n二、關於政風法令之宣導事項。\r\n三、關於員工貪瀆不法之預防、發掘及處理檢舉事項。\r\n四、關於政風興革建議事項。\r\n五、關於政風考核獎懲建議事項。\r\n六、關於公務機密維護事項。\r\n七、關於首長安全維護事項。\r\n八、關於危害或破壞本局事件之預防及協助處理陳情請願事項。\r\n九、關於本局公職人員財產申報之相關事項。\r\n十、其他有關政風事項。"
		},
		{
			"編章節": "第 三 章 人事管理"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本局職員應恪遵公務員服務法及其他法令規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本局職員應依照規定時間辦公，不得遲到早退。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本局任（遴）用職員，依法派代後，人事室應即通知被派代人報到，被派代人到職後，應即填妥就職報告單，由人事室通知會計、秘書及政風單位，並通知被派代人繳交資歷證件，依法辦理送審手續。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本局職員向上級有所報告時，除經指定或因緊急重大情事需直接陳述者外，應逐級陳報。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本局職員請假須事先填請假單，公差人員須填公出單或出差請示單，奉批後送人事室登記；差假人員應依規定指定代理人，公差人員回局時並應向直屬主管說明公差辦事之經過。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "年終考績（成）由人事室查填各員考績（成）表，送單位主管依據平時考核績效評分後，彙送考績委員會處理，俟依法核定後，並由人事室分別通知被考績（成）人員。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本局職員調任或離職時，應依規定辦理移交，離職人員並應辦妥離職手續。"
		},
		{
			"編章節": "第 四 章 文書處理"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本局收發文編號自每年歲首開始，由第一號起順序編至年終為止，不得重號。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "收文之摘由、登記由收發人員鍵入電腦登錄並列印清單（一式兩聯），依各單位職掌由秘書室分文人員分送有關單位辦理；各單位對於分辦之來文，如認為非本單位主辦或不宜主政者，應即依規定一日內於一般文案管理改分逕移主辦單位處理，分文發生困難時，應簽陳主任秘書核示辦理；接獲移文之單位應即會辦或協調分辦，不得退回、改分或再移其他單位處理，如仍認為不宜主政者，應於當日之內敘明理由，專案簽報主任秘書裁決；凡經濟部分辦之文件，經本局總收文人員分至各單位後，如各單位認不屬本局主管業務範圍者，應於工作時間四小時內將簽註意見之移文單或公文改分單，由單位主管以上人員核章，送交本局秘書室，並應副知經濟部。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本局總收文人員除注意例行簽收、拆封、編號外，尤須注意下列各項：\r\n一、公文附件如屬現金或其他有價證券應先送出納單位，其餘貴重或大宗物品，送承辦單位點收保管，並於文內附件項下簽章證明，再行分辦。\r\n二、機密文件應即時陳送主任秘書拆閱及分辦，其註明局長、副局長親啟之文件，亦應於登記簿登記後分別陳送，不得拆封。\r\n三、來文公文封上未註明密件，拆封後始發覺為密件者，應依密件處理，陳送主任秘書分辦。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "承辦人員對於文書之擬辦，應查明全案經過，依據法令，作切實具體之簽註；文稿辦妥，應經單位主管審核及有關單位會章後，再行陳判。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本局文書處理應依分層負責明細表之規定，由各層級負責人員核判，不得逾越或廢弛其職掌。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "發文人員應完成審查附件、掛號、印章、繕寫信封後，依照公文性質、緩急，分別以普通、限時專送、掛號、快遞電傳、電子郵件或其他方法寄遞。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "文件發出後，應由發文人員將原稿及來文送管卷人員編號登記，分類歸檔。但機密文件應置密封套後歸檔。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "歸檔案卷，各單位人員如須調卷參考，應填調卷單經單位主管核准，向秘書室調閱；調閱非主管案件，其調卷單應會原單位主管或陳奉主任秘書以上長官核准；機密文件，非經主任秘書以上人員之許可，不得調閱。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本局職員，對於其經辦公文須嚴守保守機密，不得有所洩漏或遺失。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "各類公文之處理時限如下：\r\n一、一般公文：\r\n（一）最速件：一日。\r\n（二）速件：三日。\r\n（三）普通件：六日。\r\n（四）限期公文：\r\n      1.來文或依其他規定訂有期限之公文，應依其規定期限辦理。\r\n      2.來文訂有期限者，如收文時已逾文中所訂期限者，該文得以普通件處理時限辦理。\r\n      3.變更來文所訂期限者，須聯繫來文機關確認。\r\n（五）涉及政策、法令或需多方會辦、分辦，且需三十日以上方可辦結之複雜案件，得申請為專案管制案件。\r\n（六）專案管制案件或其他特殊性案件之處理時限，各機關得視事實需要自行訂定。\r\n二、立法委員質詢案件：依據立法院職權行使法及行政院暨所屬各機關辦理答復立法委員質詢案件處理原則之規定辦理。\r\n三、人民申請案件：應按其性質，區分類別、項目，分定處理時限，予以管制。\r\n四、人民陳情案件：依據行政程序法第七章及行政機關處理人民陳情案件要點之規定辦理。\r\n五、訴願案件：應依訴願法之規定辦理。\r\n前項第一款處理速別之擬定，發文機關承辦人員應確實區分，各級人員應詳加審核；來文之處理速別與公文性質不符者，得經由收文單位之主管或指定之授權人員核定後，調整來文處理速別。\r\n第一項各款規定之公文處理時限，除限期公文、專案管制案件、訴願案件或其他依法令另有規定者外，均不含假日。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "各單位承辦之文件，如案情複雜，須經詳細審核磋商或查考複雜之前案，以及來文定有答復之期限，而不能於前條所定時限內辦理完畢者，得按下列展期之規定，由各級主管斟酌核定：\r\n一、一般公文展期天數七日以內者，由主管科長核定；逾七日至三十日以內者，由單位主管核定；逾三十日以上者，由機關首長核定。\r\n二、限期公文因故不能依限辦理完畢者，應先通知來文單位。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "機密文件處理規定如下：\r\n一、收到機密文件，應將條碼黏貼於封套上並於電腦系統中登錄，主旨登載密不錄由，且於密件收文簿上登記，送陳主任秘書拆閱分辦。\r\n二、機密文書之收發處理，以專設文簿或電子檔登記為原則，並加註機密等級；如採混合方式，登記資料不得顯示機密之名稱或內容。\r\n三、機密文書之簽擬、陳核（判），應由業務主管或其指定之人員處理，並應儘量減少處理人員層級及程序。\r\n四、分文（交辦）、陳核（判）、送會、送繕、退稿、歸檔等流程，除絕對機密及極機密應由承辦人員親自持送外，其餘非由承辦人員傳遞時，應密封交遞。傳送一般公務機密文書應交指定專責人員或承辦人員親自簽收。\r\n五、各機關對於機密文書之處理，應指定專人會同檔案、資訊、通信、政風等業務承辦人員，實施查核。\r\n六、機密文書對外發文時，應封裝於雙封套內，封套之紙質，須不能透視且不易破裂；內封套左上角加蓋機密等級，並加密封，封口及接縫處須加貼薄棉紙或膠帶並加蓋密字戳記；外封套不得標示機密等級或其他足以顯示內容之註記。體積及數量龐大之機密文件，無法以前述方式封裝者，應作適當之掩護措施。\r\n七、辦理機密文書之簽擬稿、繕印打字時之廢件，或誤繕誤印之廢紙及複寫紙等，應由承辦人員即時銷毀之；不能即時銷毀時，應視同複製品，依國家機密保護法第十八條規定保護之。\r\n八、納入檔案管理之機密文書，應隨時或定期查核，其須變更機密等級或解密者，應即按規定辦理變更或解密手續。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本局文書處理除本章之規定外，應依行政院訂定之文書處理手冊及文書流程管理手冊之規定辦理。"
		},
		{
			"編章節": "第 五 章 財務管理"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本局年度歲入、歲出預（概）、決算之編製，除依預算法、決算法、預算編製作業手冊及決算編製要點之規定外，並依下列程序辦理：\r\n一、年度歲入預（概）算，由各單位，衡酌以前年度實收狀況及各項影響因素，預估年度收入，提供資料送交會計室編製。\r\n二、年度歲出預（概）算，由各單位依據年度施政要項及奉准之預算員額，提供各項經費需求資料，送交會計室在行政院核定之歲出預（概）算額度內編製。\r\n三、本局所編年度歲入、歲出預算，完成法定程序後，由會計室依各單位所提實際需要情形，分別編製歲入、歲出分配預算，報請核定據以執行。\r\n四、本局因業務增加，或臨時迫切需要，超出原預算或原預算無法支應時，由需求單位提供資料，簽奉核定後，送交會計室依法申請動支預備金。\r\n五、本局歲入、歲出預算，由會計室嚴密控制執行，於年度結束，依據執行結果，編製單位決算。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本局會計事項之處理，除依會計法及有關法令之規定外，依照下列各款辦理：\r\n一、收入款項應由會計室依據秘書室所填收款憑證，予以審核入帳。\r\n二、人事費支出，應經由人事室或秘書室及會計室分依職權辦理審核，就分配預算範圍內支付。\r\n三、業務、維護、設備等費用支出，應簽會會計室就各申請案，查明預算餘額，奉核後，由承辦單位依規定辦理之。\r\n四、旅運費支出，除奉准臨時公出之短程車資，得核實支付外，因公奉派出差所需之旅費，會計室應依據實際出差地點及日程核實支付。\r\n五、會計室依據各項收支原始憑證，分別編製收支傳票或付款憑單簽核後送秘書室辦理。\r\n六、各項收付實現後，由會計室分別依歲入、歲出編製各項表報及帳冊。\r\n七、會計室依據各項表報及帳冊紀錄，按時編製會計報告分別報送。\r\n八、本局各項經費收支情形，應由會計室依法按月公告。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本局各項收支管理，除依國庫法、公庫法之規定外，並依下列程序辦理：\r\n一、收入款項如屬規費或其他相關款項，收受時應立即開立本局自行收納統一收據，並於當日結帳後填具繳款書依規定時限如數解繳國庫，另將收據第二聯移送會計室登帳；收入之款項、票據、有價證券、保證書如屬代收款項或其他未明性質款項，收受時應立即開立本局收款收據，並將收據第二聯移送會計室開立傳票，將所收款項存入本局代收款或保管款專戶。\r\n二、支出款項由秘書室分依會計室所開支出傳票或付款憑單，簽開支票或送支付處辦理支付。\r\n三、收支執行由秘書室在收支傳票上註明編號、收付日期、支票號碼，登入現金出納備查簿，並將國庫或銀行存款戶逐日核算後，編製現金結存表，連同傳票及應附單據送會計室核結入帳。\r\n四、現金結存表，分別依歲入、歲出由秘書室編製一式二份，一份送會計室，一份秘書室存查。\r\n五、每月國庫及銀行存款，應由會計室送請秘書室依據國庫及銀行存款核帳清單與所記帳冊核對，如有未達帳項，並應編製銀行存款差額解釋表，由會計室核符後簽陳局長核閱。\r\n六、國庫、銀行及劃撥儲金帳戶存款支票之簽發，以主辦出納、主辦會計及局長之印鑑為準。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "員工薪津由秘書室依據員工異動通知單編造清冊送人事室、會計室核對，陳經局長核定後發給。"
		},
		{
			"編章節": "第 六 章 庶務管理"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本局各單位領用物品，領用人應填具領物單或領物卡，經各該單位主管核章後，送秘書室核發。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "各單位辦公需要所未預備之物品等，依本局採購作業方式及金額授權分級表規定辦理。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本局財產應由秘書室設置財產管理檔（卡），將財產名稱、種類、規格、數量、價格及其他有關事項列管登記，並應會同相關單位人員定期或不定期盤點，盤點之數量應與帳冊相符；各單位使用之財產，應指定專人負責財產之管理。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "各單位（人）所使用之財物（含財產與非消耗品），在其使用期間，應經常注意保養，以確保財物之壽命。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "各單位（人）所使用之財物（含財產與非消耗品），如因故障損壞，應由使用單位填具請修單依內部規定並經權責人員核准後，送秘書室派工或招商修理之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "各單位所使用之財物，因已損壞無法繼續使用且無殘存價值已達報廢年限者，依規定程序簽奉核准後移由秘書室辦理報廢，填具財產減損單辦理財產減損事宜；財物已屆滿使用年限，其外形、品質完好，且具使用價值者，仍應設帳管制。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "財物經管或使用人，遺失或損壞其所保管財物時，除因災害或因不可抗力經查屬實者並報經審計機關核准外，以責令賠償相同財物為原則，其無相同財物可賠償時，應以毀損財物之市價為標準，各按財物使用標準規定年限及其已使用時間折舊計算，其折舊低於百分之三十時均按百分之三十計算之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "財物經管人交接或一般員工離職時，應將經（保）管財物（含書面記載與庫儲現品）列冊交代，或照所借財物單交還秘書室，索回原借條，以明責任，如有短少或手續不全者，除不發給離職證明外，並追保責賠，其情節重大者依法辦理。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "本局辦公室房屋及宿舍由秘書室隨時察勘，如有重要修繕工程應依規定辦理之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本局司機、技工、工友之遴用分配、管理、考核、獎懲、保險均由秘書室辦理之，並與人事室取得密切聯繫。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "本局車輛修繕及油量之消耗，由秘書室辦理之。"
		},
		{
			"編章節": "第 七 章 會議"
		},
		{
			"條號": "第 53 條",
			"條文內容": "本局局務會議以局長、副局長、一級主管及指定人員組成之，得指定與會議事項有關人員列席，會議規則另訂之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "本局業務檢討會視需要隨時召開之。"
		},
		{
			"編章節": "第 八 章 分層負責"
		},
		{
			"條號": "第 55 條",
			"條文內容": "本局處理事務實施分層負責制度，逐層授權決定，其分層負責明細表另訂之。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "各單位處理事務，各科意見不同時，由單位主管決定之；涉及其他單位職掌者，應會商辦理；各單位意見不同時，陳由局長、副局長核定之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "各級人員因事不能執行職務或請假時，應依規定指定或委託適當人員代理，代理人就代理職務負其責任。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "各單位主管在其職責範圍內，除認為案情特殊或情況重要有請示必要者外，得以局稿代行。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "各單位就其職掌處理業（事）務，如有下列過失或逾越權限因而貽誤者，應負行政及法律上之責任：\r\n一、例行文件處理之錯誤，由第三層主管負責。\r\n二、引用法令例案及行文手續上之錯誤，由擬稿人員負責，其關係重大者，主管應連帶負責。\r\n三、引據數字之錯誤，由承辦單位主管及擬稿人員負責，其關係重大者，會辦單位主管及經辦人員應連帶負責。\r\n四、文書、款項、物品等收發之遺漏或錯誤，由經辦收發人員負責，其關係重大者，主管及有關人員應連帶負責。\r\n五、文件繕寫之錯誤，由承繕人員及校對人員負責。\r\n六、用印之錯誤，由監印人員負責。\r\n七、其他事項之錯誤，依其職掌分別負責。"
		},
		{
			"編章節": "第 九 章 附則"
		},
		{
			"條號": "第 60 條",
			"條文內容": "本細則除已另定施行日期者外，自發布日施行。"
		}
	]
}