{
	"法規性質": "命令",
	"法規名稱": "偏遠與原住民族及離島地區石油設施及運輸費用補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0020060",
	"法規類別": "經濟法規＞礦業目",
	"最新異動日期": "20180206",
	"生效日期": "20180401",
	"生效內容": "本辦法 107.02.06  修正之第 18 條條文第 2  項、第 19 條條文第 1  \r\n項第 1  款自中華民國一百零七年四月一日施行。",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152488",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152489",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152490"
	],
	"沿革內容": "1.中華民國一百零三年十月三十一日經濟部經能字第 10303823590  號令\r\n  訂定發布全文 49 條；並自發布日施行\r\n2.中華民國一百零四年十月二十日經濟部經能字第 10403821000  號令增\r\n  訂發布第 47-1 條條文\r\n3.中華民國一百零五年三月二十三日經濟部經能字第 10503804790  號令\r\n  修正發布第 3、4、34 條條文；刪除第 47 條條文；增訂第 47-2 條條\r\n  文\r\n4.中華民國一百零五年八月十八日經濟部經能字第 10503815970  號令修\r\n  正發布第 39～42 條條文\r\n5.中華民國一百零七年二月六日經濟部經能字第 10704600430  號令修正\r\n  發布第 3、18、19、31、33、35、45、49  條條文；除第 18 條條文第\r\n  2 項、第 19 條條文第 1  項第 1  款自一百零七年四月一日施行外，\r\n  自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依石油管理法（以下簡稱本法）第三十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱中央主管機關為經濟部。\r\n中央主管機關得視業務需要，將本辦法所執行之事項，委任所屬機關或委\r\n辦直轄市、縣（市）政府或委託其他機關、專業機構辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、石油設施，指下列油品或液化石油氣設施：\r\n（一）油品設施：\r\n      1.加油站。\r\n      2.漁船加油站。\r\n      3.航空站加儲油設施。\r\n      4.油庫。\r\n      5.輸油管線。\r\n      6.碼頭輸油設備。\r\n      7.海運運輸槽。\r\n（二）液化石油氣設施：\r\n      1.加氣站。\r\n      2.鋼瓶檢驗場。\r\n      3.分裝場之海運運輸槽。\r\n      4.分裝場之分裝設備。\r\n      5.分裝場之固定式儲存槽及其附屬設備。\r\n二、油庫：指輸儲油品及其相關設備之庫區場所。\r\n三、運輸費用：指油品或液化石油氣之海運、陸運費用及其他因辦理運輸\r\n    而生之必要費用。\r\n四、用人成本：指石油設施因經營成本差異所需之營運必要用人成本。\r\n五、灌裝成本：指離島地區分裝場於臺灣本島提貨灌裝液化石油氣至海運\r\n    運輸槽所生之灌裝費用。\r\n六、設（購）置：指石油設施之第一次設置及購置。\r\n七、擴增：指既存石油設施所增加之功能或設備。\r\n八、汰換：指既存石油設施因升級或有不堪使用之虞所為之汰舊換新。\r\n九、維護：指既存石油設施或其零組件之檢查（定）、保養、修復，或既\r\n    存石油設施之零組件之升級、更新。\r\n十、家用桶裝瓦斯差價：指一般家庭使用之二十公斤裝鋼瓶液化石油氣，\r\n    於偏遠與原住民族地區，較非補助地區所明顯增加之運載成本。\r\n十一、偏遠地區：指人口密度低於全國平均人口密度五分之一之鄉（鎮、\r\n      市、區）。\r\n十二、原住民族地區：指原住民傳統居住，具有原住民族歷史淵源及文化\r\n      特色，經中央原住民族主管機關報請行政院核定之地區。\r\n十三、離島地區：指與臺灣本島隔離屬我國管轄之島嶼。\r\n十四、特殊村（里），指下列情形之一：\r\n  （一）主要聯外道路屬山嶺區碎石、碎石不平整之路面或山嶺河底原野\r\n        之臨時替代道路，致每公里運載成本增加者。\r\n  （二）因天災或事變而行駛替代道路，致平均補助里程增加者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法次年度之適用地區，除另有規定外，由中央主管機關於每年九月底\r\n前公告。\r\n前項適用地區，其實際補助之對象、項目、範圍及金額，依本辦法之規定\r\n辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法補助對象及項目如下：\r\n一、偏遠與原住民族地區經營油品相關業者：\r\n（一）加油站、漁船加油站設（購）置之必要費用。\r\n（二）加油站、漁船加油站屬營運必要之擴增、汰換或維護費用。\r\n（三）加油站、漁船加油站之用人成本。\r\n（四）汽油、柴油所需之陸運費用。\r\n二、偏遠與原住民族地區經營液化石油氣相關業者：\r\n（一）加氣站屬營運必要之擴增、汰換或維護費用。\r\n（二）加氣站用人成本。\r\n三、離島地區經營油品相關業者：\r\n（一）油品設施設（購）置之必要費用。\r\n（二）油品設施屬營運必要之擴增、汰換或維護費用。\r\n（三）加油站、漁船加油站、航空站加儲油設施、油庫之用人成本。\r\n（四）汽油、柴油、航空燃油所需之海運費用。\r\n四、離島地區經營液化石油氣相關業者：\r\n（一）除加氣站以外之液化石油氣設施設（購）置之必要費用。\r\n（二）液化石油氣設施屬營運必要之擴增、汰換或維護費用。\r\n（三）加氣站之用人成本。\r\n（四）液化石油氣所需之海運費用。\r\n（五）運送鋼瓶至臺灣本島進行檢驗所需之海運費用。\r\n（六）臺灣本島液化石油氣供應商出貨點至本島港口之陸運費用。\r\n（七）離島地區港口至當地分裝場或瓦斯行之陸運費用。\r\n（八）灌裝成本。\r\n五、實際居住偏遠與原住民族地區使用家用桶裝瓦斯之用戶：家用桶裝瓦\r\n    斯差價。\r\n前項第一款第一目及第二目、第二款第一目、第三款第一目及第二目、第\r\n四款第一目及第二目之補助費用不包括購入或租用土地之相關費用。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "偏遠與原住民族地區之加油站，應符合下列條件之一者，始得申請補助：\r\n一、申請加油站設（購）置費用補助，申請補助之加油站與最近既存加油\r\n    站間之單程行車距離十公里以上。\r\n二、申請加油站擴增、汰換、維護、用人成本、運輸費用補助，以申請鄉\r\n    （鎮、市、區）之既存加油站平均密度未超過臺灣本島既存加油站平\r\n    均密度五分之一或申請補助之既存加油站與最近既存加油站間之單程\r\n    行車距離十公里以上。"
		},
		{
			"編章節": "第 二 章 石油設施費用補助"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請石油設施設（購）置費用補助，除加油站及漁船加油站外，應於施工\r\n前檢具下列文件向中央主管機關提出申請：\r\n一、業務計畫書。\r\n二、申請項目估價明細資料。\r\n三、其他經中央主管機關指定之文件。\r\n前項申請經審查核可，應於完工後檢具下列文件送請審查：\r\n一、完工後之設施照片。\r\n二、申請項目費用之單據。\r\n三、申請項目完工明細資料。\r\n四、完工後之平面配置圖。\r\n五、完工後之設備清冊。\r\n六、其他經中央主管機關指定之文件。\r\n加油站及漁船加油站申請石油設施設（購）置費用補助，應於完工並取得\r\n經營許可執照之日起九十日內，檢具下列文件向中央主管機關申請補助：\r\n一、設（購）置執行報告書。\r\n二、經營許可執照。\r\n三、完工後之設施照片。\r\n四、申請項目費用之單據。\r\n五、申請項目完工明細資料。\r\n六、其他經中央主管機關指定之文件。\r\n請領前二項補助金額，應於中央主管機關審查核可之日起九十日內，檢具\r\n領款收據或發票申請撥款。\r\n第一項業務計畫書及第三項設（購）置執行報告書，應載明下列事項：\r\n一、目的及效益。\r\n二、計畫內容：\r\n（一）設置地點。\r\n（二）規格及數量。\r\n（三）執行時程。\r\n（四）業務計畫書應載明預算；設（購）置執行報告書應載明金額。\r\n三、平面配置圖。\r\n四、設備清冊。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經營石油設施業者申請前條費用補助，以未設（購）置該設施之鄉（鎮、\r\n市、區）為優先。\r\n同一石油設施座落於同一設置地點，申請石油設施設（購）置費用補助時\r\n，以一次為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "加油站、漁船加油站設（購）置費用之補助金額應依下列規定辦理：\r\n一、設置加油站之補助費用不得超過基本配備建造成本百分之五十。除同\r\n    一鄉（鎮、市、區）無加油站者，補助百分之五十外，其補助比例計\r\n    算方式如下：\r\n    S＝（qｘd）÷（n＋1）\r\n    S ：補助比例。\r\n    q＝     ，q 最大值以一點零為限。\r\n    Q ：新設置加油站所在同一鄉（鎮、市、區）既存加油站前半年每日\r\n        平均發油量之算術平均數，單位：公秉。\r\n    d＝0.5＋D／20 ，離島地區 d  最大值以一點零為限。\r\n    D ：新設置加油站所在同一鄉（鎮、市、區）既存最近加油站行車最\r\n        短距離，單位：公里。\r\n    n ：新設置加油站所在同一鄉（鎮、市、區）既存加油站家數。\r\n二、設置漁船加油站之補助費用不得超過基本配備建造成本百分之五十。\r\n    除同一鄉（鎮、市、區）無漁船加油站者，補助百分之五十外，其補\r\n    助比例計算方式如下：\r\n    S＝（qｘd）÷（n＋1）\r\n    S ：補助比例。\r\n    q＝     ，且 q  最大值以一點零為限。\r\n    Q ：新設置漁船加油站所在同一鄉（鎮、市、區）既存漁船加油站前\r\n        半年每日平均發油量之算術平均數，單位：公秉。\r\n    d＝0.5＋D／30 ，且 d  最大值以一點零為限。\r\n    D ：新設置漁船加油站所在同一鄉（鎮、市、區）與既存最近漁船加\r\n        油站最近航行距離，單位：浬。\r\n    n ：新設置漁船加油站所在同一鄉（鎮、市、區）之既存漁船加油站\r\n        家數。\r\n前項基本配備之建造成本上限如下：\r\n一、偏遠與原住民族地區：\r\n（一）無需申辦山坡地水土保持計畫書者：新臺幣七百五十萬元。\r\n（二）需申辦山坡地水土保持計畫書者：新臺幣七百八十萬元。\r\n二、離島地區：新臺幣八百三十萬元。\r\n第一項得補助之基本配備如下：\r\n一、營業站屋，含雨棚、油泵島。\r\n二、加油設備，含油槍油氣回收設備。\r\n三、儲油槽及其管線。\r\n四、測漏及自動量油設備。\r\n五、消防及安全設備。\r\n六、營運之基本電氣設備。\r\n七、營運之基本資訊設備及作業系統。\r\n八、其他維持營運必要之項目。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條及加氣站以外之石油設施設（購）置費用最高補助金額不得超過其必\r\n要建造成本百分之五十，補助比例依下列規定辦理：\r\n一、與石油設施直接關聯且重要者，補助百分之五十：\r\n（一）儲油槽及其附屬設備。\r\n（二）液化石油氣固定式儲槽及其附屬設備。\r\n（三）測漏及自動量油設備。\r\n（四）泵輸設備。\r\n（五）輸油管線。\r\n（六）加（灌）油設施。\r\n（七）液化石油氣鋼瓶檢驗設施。\r\n（八）碼頭輸油設備。\r\n（九）海運運輸槽。\r\n（十）分裝設備。\r\n（十一）品管及化驗設備。\r\n（十二）油水分離設備。\r\n（十三）營運必要之資訊設備及作業系統。\r\n二、與石油設施間接關聯且重要者，補助百分之三十五：\r\n（一）消防及安全設備。\r\n（二）輸儲設備機房或廠棚。\r\n（三）營運必要之電氣設備。\r\n（四）汙水處理系統。\r\n三、為維持石油設施基本功能運作者，補助百分之十五：\r\n（一）營業站屋。\r\n（二）場（庫）區。\r\n（三）其他維持營運必要之項目。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請石油設施擴增或汰換費用補助，應於購買或施工前檢具下列文件向中\r\n央主管機關提出申請：\r\n一、業務計畫書。\r\n二、擴增或汰換前之設施照片。\r\n三、申請項目估價明細資料。\r\n四、其他經中央主管機關指定之文件。\r\n前項申請經審查核可，應於購買或完工後檢具下列文件送請審查：\r\n一、完工後之設施照片；有施作之情事，應另檢具擴增或汰換時，該設施\r\n    施作中之照片。\r\n二、申請項目費用之單據。\r\n三、申請項目完工明細資料。\r\n四、完工後之平面配置圖。\r\n五、完工後之設備清冊。\r\n六、其他經中央主管機關指定之文件。\r\n申請第一項費用補助應於購買或施工前提出申請，並以一年一次為原則。\r\n但因情事急迫，而未能於購買或施工前向中央主管機關提出申請者，得於\r\n購買或完工後九十日內，檢具下列文件向中央主管機關提出申請，且不以\r\n一年一次為限：\r\n一、擴增或汰換執行報告書。\r\n二、完工後之設施照片。\r\n三、申請項目費用之單據。\r\n四、申請項目完工明細資料。\r\n五、其他經中央主管機關指定之文件。\r\n請領前二項補助金額，應於中央主管機關審查核可之日起九十日內，檢具\r\n領款收據或發票申請撥款。\r\n第一項業務計畫書及第三項擴增或汰換執行報告書，應載明下列事項：\r\n一、目的及效益。\r\n二、計畫內容：\r\n（一）申請項目之擴增或汰換原因。\r\n（二）規格及數量。\r\n（三）執行時程。\r\n（四）業務計畫書應載明預算；擴增或汰換執行報告書應載明金額。\r\n三、平面配置圖。\r\n四、設備清冊。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "加油站、漁船加油站擴增或汰換費用補助之比例，不得超過基本配備之必\r\n要建造成本百分之五十，並依下列規定辦理：\r\n一、加油站補助比例應依實際經營狀況及同一鄉（鎮、市、區）加油站家\r\n    數定之，其補助比例計算方式如下：\r\n                           √\r\n    S ＝（5／7－0.5Q／7）÷ n\r\n    S ：補助比例。\r\n    Q ：申請補助之加油站前半年每日平均發油量，單位：公秉。\r\n    n ：申請補助之加油站所在同一鄉（鎮、市、區）之既存加油站家數\r\n        。\r\n二、漁船加油站補助比例應依實際經營狀況及同一鄉（鎮、市、區）漁船\r\n    加油站家數定之，其補助比例計算方式如下：\r\n                            √\r\n    S ＝（5／7－0.5Q／14）÷ n\r\n    S ：補助比例。\r\n    Q ：申請補助之漁船加油站前半年每日平均發油量，單位：公秉。\r\n    n ：申請補助之漁船加油站所在同一鄉（鎮、市、區）之既存漁船加\r\n        油站家數。\r\n前項得補助之基本配備項目，準用第九條第三項規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "前條以外石油設施之擴增或汰換費用補助；其最高補助金額及補助比例，\r\n準用第十條之規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請石油設施維護費用補助，應於每年四月及十月底前，檢具下列文件向\r\n中央主管機關申請，並於審查核可之日起九十日內，檢具領款收據或發票\r\n申請撥款：\r\n一、四月底前申請者，應檢具上一年度下半年之維護執行報告書；十月底\r\n    前申請者，應檢具當年度上半年之維護執行報告書。\r\n二、維護前、後之設施照片。有施作之情事，應另檢具該設施於維護中或\r\n    施作中之照片。\r\n三、申請項目費用之單據。\r\n四、申請項目完工明細資料。\r\n五、其他經中央主管機關指定之文件。\r\n前項維護執行報告書，應載明下列事項：\r\n一、維護目的及效益。\r\n二、維護內容：\r\n（一）申請項目之維護原因。\r\n（二）日期。\r\n（三）金額。\r\n三、平面配置圖。\r\n四、設備清冊。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "加油站、漁船加油站維護費用補助之金額，不得超過該設施基本配備之維\r\n護必要支出之百分之七十，並依下列規定辦理：\r\n一、加油站補助比例應依實際經營狀況及同一鄉（鎮、市、區）加油站家\r\n    數定之；其補助比例計算方式如下：\r\n                     √\r\n    S ＝（1－0.1Q）÷ n\r\n    S ：補助比例。\r\n    Q ：申請補助之加油站前半年每日平均發油量，單位：公秉。\r\n    n ：同一鄉（鎮、市、區）加油站家數。\r\n二、漁船加油站補助比例應依實際經營狀況及同一鄉（鎮、市、區）漁船\r\n    加油站家數定之；其補助比例計算方式如下：\r\n                      √\r\n    S ＝（1－0.05Q）÷ n\r\n    S ：補助比例。\r\n    Q ：申請補助之漁船加油站前半年每日平均發油量，單位：公秉。\r\n    n ：同一鄉（鎮、市、區）漁船加油站家數。\r\n前項得補助之基本配備項目，準用第九條第三項規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "前條以外之石油設施維護費用補助之金額不得超過該設施維護必要支出之\r\n百分之七十，補助比例依下列規定辦理：\r\n一、與石油設施直接關聯且重要者，補助百分之七十：\r\n（一）儲油槽及其附屬設備。\r\n（二）液化石油氣固定式儲槽及其附屬設備。\r\n（三）測漏及自動量油設備。\r\n（四）泵輸設備。\r\n（五）輸油管線。\r\n（六）加（灌）油設施。\r\n（七）液化石油氣鋼瓶檢驗設施。\r\n（八）碼頭輸油設備。\r\n（九）海運運輸槽。\r\n（十）分裝設備。\r\n（十一）品管及化驗設備。\r\n（十二）油水分離設備。\r\n（十三）營運必要之資訊設備及作業系統。\r\n二、與石油設施間接關聯且重要者，補助百分之四十五：\r\n（一）消防及安全設備。\r\n（二）輸儲設備機房或廠棚。\r\n（三）營運必要之電氣設備。\r\n（四）汙水處理系統。\r\n三、為維持既存石油設施基本功能運作者，補助百分之二十五：\r\n（一）營業站屋。\r\n（二）場（庫）區。\r\n（三）其他維持營運必要之項目。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請第十四條石油設施維護費用補助中之檢查（定）費用補助，按實際檢\r\n查（定）之項目及次數補助。但超過法令所定檢查（定）之項目或次數，\r\n不予補助。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請石油設施用人成本補助，應於每季結束後四個月內，檢具下列文件向\r\n中央主管機關申請該季補助款：\r\n一、申請表。\r\n二、該季各石油設施用人成本。\r\n三、領款收據或發票。\r\n四、其他經中央主管機關指定之文件。\r\n加油站、漁船加油站業者申請前項補助款，應另檢具該季每月及其前二個\r\n月之油品發油量單據。\r\n申請第一項費用補助，應以營業主體為申請單位，按各該得受補助之石油\r\n設施項目別，分別申請之。\r\n第二項修正規定，自中華民國一百零七年四月一日施行。\r\n申請本條補助，如屬中華民國一百零七年四月一日前發生之費用，適用一\r\n百零七年四月一日修正施行前第二項應檢具之油品發油量單據規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請加油站、漁船加油站用人成本之補助，依下列規定辦理：\r\n一、補助基準如下：\r\n（一）每月發油量五十公秉以下，補助二人用人費。\r\n（二）每月發油量超過五十公秉之補助人數計算公式：\r\n      P=2－0.02×（m－50）。\r\n      P ：每月補助人數。\r\n      m ：每月發油量。\r\n（三）每月發油量為當月及其前二個月發油量之平均值。\r\n二、各站實際僱用員工人數低於或等於補助人數時，如實際用人成本高於\r\n    中央主管機關核定之用人成本補助金額時，其總補助金額以實際僱用\r\n    員工人數及中央主管機關核定之用人成本每人每月補助金額計算。\r\n三、各站實際用人成本低於中央主管機關核定之用人成本補助金額時，其\r\n    總補助金額以實際僱用員工人數及實際用人成本之百分之九十計算。\r\n前項第一款修正規定，自中華民國一百零七年四月一日施行。\r\n申請本條補助，如屬中華民國一百零七年四月一日前發生之費用，適用一\r\n百零七年四月一日修正施行前第一款補助基準規定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請前條以外石油設施用人成本之補助，依下列規定辦理：\r\n一、加氣站：參酌每月發氣量、人員專（兼）職經營情形及其他相關因素\r\n    辦理之。\r\n二、航空站加儲油設施、油庫：參酌該設施之營運必要人員數量、經營盈\r\n    虧情形及其他相關因素辦理之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "前三條規定之用人成本，每人每月補助金額，由中央主管機關參酌行政院\r\n核定之基本工資、業者之相關人事支出、相同行業平均工資行情、受補助\r\n石油設施營運特性等因素核定實施。"
		},
		{
			"編章節": "第 三 章 運輸費用補助"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請偏遠與原住民族地區油品陸運運輸費用補助，應於每年十一月底前，\r\n提出次年度之運輸及營運計畫書向中央主管機關申請，經審查核可，以次\r\n年度為補助期間。但未能於該期間申請之首次申請者或有正當理由未能於\r\n規定期間內申請者，應提出當年度之運輸及營運計畫書，經審查核可，補\r\n助期間自申請日起至當年度年底止。\r\n前項運輸及營運計畫書，應載明下列事項：\r\n一、站務經營概況。\r\n二、負責運輸之業者。\r\n三、油品名稱及其供應來源、運輸方式、數量、運輸里程數。\r\n四、最近供應來源之運輸里程距離資料。\r\n五、運輸費用之成本資料。\r\n六、年度運輸費用預算。\r\n七、為辦理陸運所生之必要相關費用。\r\n八、其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "前條運輸費用補助，由中央主管機關參酌申請者實際陸運費用與同一縣（\r\n市）相同品級油品平均運輸費用之差額後，審核補助金額。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請離島地區油品海運運輸費用補助，應於每年十一月底前，提出次年度\r\n之運輸及營運計畫書向中央主管機關申請，經審查核可，以次年度為補助\r\n期間。但未能於該期間申請之首次申請者或有正當理由未能於規定期間內\r\n申請者，應提出當年度之運輸及營運計畫書，經審查核可，補助期間自申\r\n請日起至當年度年底止。\r\n前項運輸及營運計畫書，應載明下列事項：\r\n一、油品儲運業務經營概況。\r\n二、負責運輸之業者。\r\n三、油品名稱及其供應來源、船舶噸位、海上運輸油槽型式、海上運輸油\r\n    槽數量、運輸方式、數量及航程數。\r\n四、最近供應來源之航程距離資料。\r\n五、運輸費用之成本資料。\r\n六、年度運輸數量及費用預算。\r\n七、為辦理海運所生之必要相關費用。\r\n八、其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "前條運輸費用補助，以與油品運輸有關者為限，由中央主管機關參酌海運\r\n運輸實際發生費用及其他因辦理運輸所生之必要費用後，審核補助金額。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "申請離島地區液化石油氣海運、陸運運輸費用及灌裝成本費用補助，應於\r\n每年十一月底前，提出次年度之運輸及營運計畫書向中央主管機關申請，\r\n經審查核可，以次年度為補助期間。但未能於該期間申請之首次申請者或\r\n有正當理由未能於規定期間內申請者，應提出當年度之運輸及營運計畫書\r\n，經審查核可，補助期間自申請日起至當年度年底止。\r\n前項運輸及營運計畫書，應載明下列事項：\r\n一、業務經營狀況。\r\n二、運輸作業概況：\r\n（一）運輸流程及方式。\r\n（二）負責運輸之業者及載具。\r\n（三）運輸容器規格。\r\n（四）估計運輸數量。\r\n三、運輸距離資料：\r\n（一）海運運輸：臺灣本島港口至離島地區港口之起迄點及距離。\r\n（二）陸運運輸：\r\n      1.臺灣本島液化石油氣供應商出貨點至本島港口起迄點及距離。\r\n      2.離島地區港口至當地分裝場或瓦斯行之起迄點及距離。\r\n四、運輸費用之成本資料：最近一年海運、陸運運輸費用之單據及申請年\r\n    度預估之海運、陸運運輸費用。\r\n五、年度運輸數量及費用預算。\r\n六、為辦理海運、陸運所生之必要相關費用。\r\n七、液化石油氣灌裝成本。\r\n八、當地近三個月液化石油氣零售價格資料。\r\n九、其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "前條運輸費用補助，由中央主管機關參酌下列事項後，審核補助金額：\r\n一、海運運輸實際發生費用。\r\n二、陸運運輸實際發生費用：\r\n（一）臺灣本島液化石油氣供應商出貨點至本島港口之陸運費用。\r\n（二）離島地區港口至當地分裝場或瓦斯行之陸運費用。\r\n三、運輸市場行情。\r\n四、歷年運輸補助費用。\r\n五、交通部訂定之運輸費率。\r\n六、液化石油氣灌裝成本。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "申請第二十二條、第二十四條及第二十六條費用補助，因天災或事變致無\r\n法依運輸及營運計畫書載明之方式運輸時，應於改變運輸方式之次日起九\r\n十日內，檢附運輸方式、運輸費用及成本分析等相關文件，向中央主管機\r\n關提出專案申請，經審查核可後予以補助。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請第二十二條、第二十四條及第二十六條之各項運輸費用及灌裝成本費\r\n用補助，經中央主管機關審查核可後，申請者應於每月月底前，檢具下列\r\n文件，向中央主管機關申請核撥前一個月補助款，超過每月應申請期限九\r\n十日未提出者，不予受理：\r\n一、申請表。\r\n二、前一個月運輸數量憑證。\r\n三、領款收據或發票。"
		},
		{
			"編章節": "第 四 章 家用桶裝瓦斯差價補助"
		},
		{
			"條號": "第 30 條",
			"條文內容": "偏遠與原住民族地區家用桶裝瓦斯差價補助依每戶實際居住人口數，以每\r\n桶二十公斤為計算基準，補助每戶桶裝瓦斯年平均使用量如下：\r\n一、一人：四桶。\r\n二、二人：八桶。\r\n三、三人：十一桶。\r\n四、四人：十三桶。\r\n五、五人：十五桶。\r\n六、六人：十六桶。\r\n七、七人：十七桶。\r\n八、八人：十八桶。\r\n九、九人以上：十九桶。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "前條每桶補助費用計算方式為：〔（平均補助里程×每公里運載成本）＋\r\n每桶分攤之運輸車輛折舊費用＋每桶分攤之運輸車輛維護費用〕×差價補\r\n助係數。前項參數說明如下：\r\n一、平均補助里程：桶裝瓦斯由分裝場運載至受補助村（里）之額外運載\r\n    距離，並依區間計算平均補助里程。\r\n二、每公里運載成本：每桶每公里分攤之耗油成本＋每桶每公里分攤之駕\r\n    駛薪資。\r\n三、每桶分攤之運輸車輛折舊費用：車輛購置成本÷車輛折舊年限÷瓦斯\r\n    行年估銷量。\r\n四、每桶分攤之運輸車輛維護費用：車輛購置成本×百分之五÷瓦斯行年\r\n    估銷量。\r\n五、差價補助係數：採人口密度及額外運載距離計算各村（里）額外運載\r\n    成本總分，並以統計方法評估額外運載成本總分差異程度，各村（里\r\n    ）差價補助係數分別為一、零點五及零。\r\n六、每桶每公里分攤之耗油成本：（九五無鉛汽油油價÷油耗值×二）÷\r\n    瓦斯運載量。\r\n七、每桶每公里分攤之駕駛薪資：（月均薪資÷月均工時÷車行均速×二\r\n    ）÷瓦斯運載量。\r\n每桶補助費用由中央主管機關於每年三月三十一日前公告。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "偏遠與原住民族地區，經認定為第三條第十四款之特殊村（里），每桶補\r\n助費用，之計算方式，準用前條之規定。\r\n經認定為第三條第十四款第一目之特殊村（里），計算參數之每公里運載\r\n成本、每桶每公里分攤之耗油成本及每桶每公里分攤之駕駛薪資，依當地\r\n桶裝瓦斯運載情形，另行定之；經認定為第三條第十四款第二目之特殊村\r\n（里），計算參數之平均補助里程，應參酌前一年度因天災或事變致須行\r\n駛替代道路之月份占全年之比例，另行定之。\r\n特殊村（里）之認定，由鄉（鎮、市、區）公所提報相關證明文件並敘明\r\n原因、期間及地點等資訊，經直轄市、縣（市）政府彙整後，於前一年度\r\n十二月十日前函報中央主管機關核定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "申請偏遠與原住民族地區家用桶裝瓦斯差價補助，應於每年五月一日起至\r\n六月三十日止，檢具身分證，至鄉（鎮、市、區）公所或村（里）辦公處\r\n提出申請並填具申請補助領據，申請者提出申請後，同一戶內之成員不得\r\n重複提出申請。\r\n委託他人申請者，受託者除應備妥前項文件外，應出具委託書，並檢具受\r\n託者之身分證供查驗。\r\n申請者因天災或其他不可歸責之事由，致未能依第一項期限提出申請者，\r\n得依行政程序法第五十條規定，向鄉（鎮、市、區）公所申請回復原狀並\r\n補行提出申請。\r\n申請第一項補助經鄉（鎮、市、區）公所審查核可後撥付補助款予申請者\r\n。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "鄉（鎮、市、區）公所辦理偏遠與原住民族地區家用桶裝瓦斯差價補助，\r\n直轄市、縣（市）政府應協助其於每年四月三十日前依戶政單位提供之最\r\n新戶籍資料進行必要篩選後造冊，並得由村（里）辦公處協助核對申請者\r\n身分。\r\n未經鄉（鎮、市、區）公所列入補助名冊而有居住於偏遠與原住民族地區\r\n之事實者，於申辦時應另檢具實際居住證明文件，並由鄉（鎮、市、區）\r\n公所或村（里）辦公處認定後增列入冊。\r\n前項所稱實際居住證明文件係指工作證明、房屋租賃契約或其他足以證明\r\n居住事實之文件。\r\n鄉（鎮、市、區）公所應適時更新補助名冊，且盡善良管理人之注意義務\r\n，確實依行政院及所屬各機關資訊安全管理規範辦理資訊安全稽核作業。\r\n第一項補助名冊及第二項增列入冊情形，以每年四月三十日為認定基準日\r\n。"
		},
		{
			"編章節": "第 五 章 審查與監督"
		},
		{
			"條號": "第 35 條",
			"條文內容": "研議第二十一條每人每月補助金額、第三十一條每桶補助費用計算參數及\r\n審查申請者提送之計畫書或補助案件時，中央主管機關得聘請相關學者專\r\n家三人以上，以書面或召集會議方式研議或審查後核定。\r\n審查人員與受審案件有利害關係者，應予迴避。\r\n審查結果有修正意見時，中央主管機關應通知申請者依審查意見補正。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "申請本辦法各項費用補助，有下列情形之一，予以駁回：\r\n一、未於期限內提出申請。但本辦法另有規定，從其規定。\r\n二、申請文件不完備，未於限期內補正或補正不完備。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "直轄市、縣（市）政府彙整該年度所轄偏遠與原住民族地區辦理家用桶裝\r\n瓦斯差價補助之經費運用情形，並於每年十二月十日前函報中央主管機關\r\n。\r\n中央主管機關得對直轄市、縣（市）政府、鄉（鎮、市、區）公所進行經\r\n費運用情形之查核，並對委辦業務執行狀況進行督導。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "中央主管機關得派員查核受補助者之相關單據、報表、帳冊及計畫執行狀\r\n況，受補助者不得妨礙、拒絕或規避。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "受補助者辦理之採購，其經中央主管機關所核定之各項補助金額占採購金\r\n額百分之五十以上，且補助金額在政府採購法所定公告金額以上，受補助\r\n者應依政府採購法之相關規定辦理。未依相關規定辦理者，補助金額不得\r\n超過必要支出百分之五十。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "受補助者應遵循下列事項：\r\n一、同一案件向二個以上機關提出申請補助者，應列明全部經費內容，及\r\n    向各機關申請補助之項目及金額，如已核撥者亦應列明實際核撥項目\r\n    及金額。\r\n二、受補助經費結報時，應檢附原始憑證辦理。但中央主管機關同意由受\r\n    補助者留存前開原始憑證者，受補助者得憑領據結報，免附有關憑證\r\n    ，中央主管機關並應建立控管及審核機制，作成相關紀錄，定期通知\r\n    審計機關。\r\n三、辦理受補助經費結報時，對於所檢附之支出憑證應依政府支出憑證處\r\n    理要點規定辦理，並應詳列支出用途及全部實支經費總額，同一案件\r\n    由二個以上機關補助者，應列明各機關實際補助金額。\r\n四、申請支付款項時，應本誠信原則對所提出支出憑證之支付事實及真實\r\n    性負責，如有不實，應負相關責任。\r\n五、受補助經費於補助案件結案時尚有結餘款者，應繳回中央主管機關。\r\n六、受補助經費產生之利息或其他衍生收入，應繳回中央主管機關。\r\n    受補助者違反前項第一款或第三款，有虛偽不實、隱匿、浮報費用等\r\n    情事，中央主管機關應撤銷該補助案件，並收回已撥付款項。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "依前條第一項第二款規定，經中央主管機關同意，免附有關憑證辦理補助\r\n經費結報者，對於留存之原始憑證，受補助者應依會計法規定妥善保存與\r\n銷毀，已屆保存年限之銷毀，應函報中央主管機關轉請審計機關同意。\r\n因不可歸責於受補助者之事由致原始憑證有毀損、滅失等情事時，應敘明\r\n原因及處理情形，函報中央主管機關轉知審計機關。\r\n未依前二項規定辦理，中央主管機關得依情節輕重對該受補助者停止補助\r\n一年至五年。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "依本辦法受補助者有下列情事，中央主管機關得撤銷或廢止原補助核定，\r\n命返還該年度所受之補助，並得停止補助一年：\r\n一、無正當理由，其油品之零售價格高於臺灣本島平均售價之百分之五。\r\n二、無正當理由，離島地區液化石油氣之零售價格扣除不予補助之必要成\r\n    本後，高於臺灣本島地區平均售價之百分之五。\r\n三、妨礙、拒絕或規避查核。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "申請石油設施設（購）置費用補助，於接受中央主管機關補助後一年內，\r\n無正當理由停止營業者，中央主管機關得廢止原補助核定，收回已撥付之\r\n款項並應停止補助。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "中央主管機關對補助款之運用考核，查證發現有執行成效不佳、未依補助\r\n用途支用、虛報或浮報等情事，得撤銷或廢止原補助核定，受補助者應於\r\n受通知之次日起三十日內繳回受補助款項，應負相關之法律責任外，中央\r\n主管機關得依情節輕重停止本辦法所列之各項補助一年至五年。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 45 條",
			"條文內容": "第九條、第十二條、第十五條及第十九條之各項費用補助計算參數、比例\r\n之計算，四捨五入至小數點後第二位。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本辦法所定各項補助，應適時檢討。\r\n中央主管機關對受補助案件之受補助對象、補助事項、補助金額、核准日\r\n期及其他相關事項資訊應按季公開於中央主管機關網站。但其他法令另有\r\n規定者，從其規定。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 47-1 條",
			"條文內容": "屬加油站設置管理規則第三十六條之一或漁船加油站設置管理規則第十五\r\n條之一規定之既存加油站或漁船加油站（以下簡稱既存加油站或漁船加油\r\n站），申請者得檢具下列文件向中央主管機關申請本辦法之補助：\r\n一、申請補助項目之文件。\r\n二、加油站設置管理規則第三十六條之一第一項第三款或漁船加油站設置\r\n    管理規則第十五條之一第一項第三款規定之證明。\r\n既存加油站或漁船加油站依加油站設置管理規則第三十六條之一第二項或\r\n漁船加油站設置管理規則第十五條之一第二項規定申請延展者，申請補助\r\n時應另檢具金門縣或連江縣政府核准延展之文件。\r\n既存加油站或漁船加油站，補助期間自取得第一項第二款規定證明之日起\r\n算。但本辦法中華民國一百零四年十月二十日修正施行前，曾依本法申請\r\n補助，並經中央主管機關核可補助者，補助期間得溯自申請補助項目之費\r\n用發生日起算。\r\n既存加油站或漁船加油站未依加油站設置管理規則第三十六條之一或漁船\r\n加油站設置管理規則第十五條之一規定期限取得經營許可執照者，屆期不\r\n予續行補助。"
		},
		{
			"條號": "第 47-2 條",
			"條文內容": "本辦法中華民國一百零五年適用地區，由中央主管機關另行公告；補助期\r\n間自一百零五年一月一日起至十二月三十一日止，不適用第四條第一項之\r\n規定。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本辦法所定之書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}