{
	"法規性質": "法律",
	"法規名稱": "礦業法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020001",
	"法規類別": "行政＞經濟部＞礦業目",
	"最新異動日期": "20161130",
	"是否英譯註記": "Y",
	"英文法規名稱": "Mining Act",
	"沿革內容": "1.中華民國十九年五月二十六日國民政府制定公布全文 121  條；並自十\r\n  九年十二月一日起施行\r\n2.中華民國二十一年一月二十三日國民政府修正公布第 2、93、116 條條\r\n  文\r\n3.中華民國二十六年十月十五日國民政府修正公布第 2、5、9、10、20、\r\n  41、48、50、61、77、108 條條文\r\n4.中華民國二十七年七月二十二日國民政府修正公布第 5、41、108 條條\r\n  文\r\n5.中華民國三十一年六月八日國民政府修正公布第 116  條條文\r\n6.中華民國三十六年四月三十日國民政府修正公布第 92、108、109、110\r\n  、112～115  條條文\r\n7.中華民國三十八年一月十七日總統令修正公布第 92、108～110、112～\r\n  115 條條文\r\n8.中華民國三十八年八月六日總統令修正公布第 92 條條文\r\n9.中華民國三十九年六月十五日總統令修正公布第 92 條條文\r\n10. 中華民國四十八年七月三十日總統令修正公布全文 106  條\r\n11. 中華民國五十五年十一月二十九日總統令修正公布第 78 條條文\r\n12. 中華民國六十七年四月十四日總統令修正公布第 2、9、19、21、36\r\n    、40、49、50、55、57、60、61、65～67、73、78、81、82、90、96\r\n    ～98、100～103  條條文；增訂第 102-1、103-1 條條文；並刪除第\r\n    72、83  條條文\r\n13. 中華民國八十五年九月二十五日總統（85）華總（一）義字第 85002\r\n    31820 號令修正公布第 14 條條文\r\n14. 中華民國八十九年十一月十五日總統（89）華總（一）義字第 89002\r\n    75010 號令修正公布第 7、17～19、21、24、25、31、33～35、38、\r\n    40、41、45、48、64、65、79、81、84～90  條條文\r\n15. 中華民國九十一年六月十二日總統華總一義字第 09100116830  號令\r\n    修正公布第 6、15、16、21、39、44、77、82、84  條條文；增訂第\r\n    18-1、19-1、19-2、35-1～35-3、83-1、105-1 條條文；刪除第 33\r\n    條條文\r\n16. 中華民國九十二年十二月三十一日總統華總一義字第 09200243051\r\n    號令修正公布全文 80 條；並自公布日施行\r\n17. 中華民國一百零五年十一月三十日總統華總一義字第 10500146981  \r\n    號令修正公布第 69 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為有效利用國家礦產，促進經濟永續發展，增進社會福祉，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華民國領域、專屬經濟海域及大陸礁層內之礦，均為國有，非依本法取\r\n得礦業權，不得探礦及採礦。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱之礦，為下列各礦：\r\n一、金礦。\r\n二、銀礦。\r\n三、銅礦。\r\n四、鐵礦。\r\n五、錫礦。\r\n六、鉛礦。\r\n七、銻礦。\r\n八、鎳礦。\r\n九、鈷礦。\r\n十、鋅礦。\r\n十一、鋁礦。\r\n十二、汞礦。\r\n十三、鉍礦。\r\n十四、鉬礦。\r\n十五、鉑礦。\r\n十六、銥礦。\r\n十七、鉻礦。\r\n十八、鈾礦。\r\n十九、鐳礦。\r\n二十、鎢礦。\r\n二十一、錳礦。\r\n二十二、釩礦。\r\n二十三、鉀礦。\r\n二十四、釷礦。\r\n二十五、鋯礦。\r\n二十六、鈦礦。\r\n二十七、鍶礦。\r\n二十八、硫磺礦及硫化鐵。\r\n二十九、磷礦。\r\n三十、砒礦。\r\n三十一、水晶。\r\n三十二、石棉。\r\n三十三、雲母。\r\n三十四、石膏。\r\n三十五、鹽礦。\r\n三十六、明礬石。\r\n三十七、金剛石。\r\n三十八、天然鹼。\r\n三十九、重晶石。\r\n四十、鈉硝石。\r\n四十一、芒硝。\r\n四十二、硼砂。\r\n四十三、石墨。\r\n四十四、綠柱石。\r\n四十五、螢石。\r\n四十六、火粘土。\r\n四十七、滑石。\r\n四十八、長石。\r\n四十九、瓷土。\r\n五十、大理石及方解石。\r\n五十一、鎂礦及白雲石。\r\n五十二、煤炭。\r\n五十三、石油及油頁岩。\r\n五十四、天然氣。\r\n五十五、寶石及玉。\r\n五十六、琢磨沙。\r\n五十七、顏料石。\r\n五十八、石灰石。\r\n五十九、蛇紋石。\r\n六十、矽砂。\r\n六十一、其他經行政院指定之礦。\r\n前項各款所列礦之設權基準，如主管機關認有需要者，得由主管機關公告\r\n定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法用詞定義如下：\r\n一、礦業：指從事探礦、採礦及其附屬選礦、煉礦之事業。\r\n二、探礦：指探查礦脈之賦存量及經濟價值。\r\n三、採礦：指採取礦為經濟有效之利用。\r\n四、礦業申請人：指申請設定礦業權之人。\r\n五、探礦申請人：指申請設定探礦權之人。\r\n六、採礦申請人：指申請設定採礦權之人。\r\n七、礦業權：指探礦權或採礦權。\r\n八、礦業權者：指取得探礦權或採礦權之人。\r\n九、礦區：指依本法取得礦業權登記之區域。礦區之境界，以由地面境界\r\n    線之直下為限。\r\n十、礦業申請地：指探礦申請地或採礦申請地。\r\n十一、探礦申請地：指申請設定探礦權之區域。\r\n十二、採礦申請地：指申請設定採礦權之區域。\r\n十三、礦業用地：指經核定可供礦業實際使用之地面。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法主管機關為經濟部；為執行本法所定事項，經濟部得指定專責機關辦\r\n理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條所列各礦，除第二十九條所定礦業保留區外，中華民國人得依本法\r\n取得礦業權。\r\n中央政府及地方政府得依本法取得前項礦業權。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "礦區之地面水平面積，以二公頃至二百五十公頃為限。但因礦之合理開\r\n發需要，經主管機關派員勘查，認為必要時，得增加至五百公頃。\r\n石油礦及天然氣礦礦區面積，得依儲油氣地質構造，由主管機關核定，不\r\n受前項最大面積之限制。"
		},
		{
			"編章節": "第 二 章 礦業權"
		},
		{
			"編章節": "第 一 節 礦業權之性質與效用"
		},
		{
			"條號": "第 8 條",
			"條文內容": "礦業權視為物權，除本法有特別規定外，準用民法關於不動產物權之規定\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "礦業權不得分割。但有合辦關係，合於礦利原則者，經主管機關核准，得\r\n分割之，其面積不得小於第七條所規定最小限度。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "礦業權除繼承、讓與、抵押、信託及強制執行外，不得為他項權利或法律\r\n行為之標的。\r\n前項礦業權之抵押，以採礦權為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "違反前條規定訂立之契約，無效；未經主管機關核准，將礦業權讓與、信\r\n託者，亦同。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "探礦權以四年為限，期滿前一年至六個月間，得申請展限一次；展限不得\r\n超過二年。\r\n探礦權者經依前項規定為展限之申請時，在探礦權期滿至主管機關就展限\r\n申請案為准駁之期間內，其探礦權仍為存續。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "採礦權以二十年為限。期滿前一年至六個月間，得申請展限；每次展限不\r\n得超過二十年。\r\n採礦權者經依前項規定為展限之申請時，在採礦權期滿至主管機關就展限\r\n申請案為准駁之期間內，其採礦權仍為存續。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "礦業權之設定、展限、變更、自行廢業或因讓與、信託而移轉者，非經向\r\n主管機關申請核准並登記，不生效力。\r\n下列事項，非經主管機關登記，不生效力：\r\n一、礦業權之消滅及其處分之限制。\r\n二、礦業權因繼承、強制執行而移轉者。\r\n三、抵押權之設定、變更、移轉、消滅及其處分之限制。\r\n主管機關於核准第一項申請及因繼承或強制執行而移轉登記時，應填發或\r\n批註礦業執照。\r\n第一項及第二項申請人資格條件、申請程序、登記期限、登記事項、應備\r\n書件及其他應遵行事項之登記規則，由主管機關定之。"
		},
		{
			"編章節": "第 二 節 礦業權之設定及展限"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請設定探礦權者，應檢具申請書、申請費，並附礦區圖、探礦構想及其\r\n圖說；申請設定採礦權者，應檢具申請書、申請費，並附礦區圖、礦說\r\n明書、開採構想及其圖說。\r\n前項探礦及開採構想，應敘明水土保持、環境維護 (探礦或採礦對環境之\r\n影響) 、礦場安全措施與礦害預防等永續經營事項，及主管機關規定之其\r\n他事項。\r\n二人以上共同申請設定礦業權，應具合辦契約，載明各合辦人出資額及權\r\n利義務關係，如係公司組織者，並應附具公司章程。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "礦區之位置界限及面積，以經主管機關公告之測量方式測定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請設定礦業權有下列情形之一者，主管機關不予受理：\r\n一、礦業申請人未依第十五條第一項規定檢齊申請書件及圖說。\r\n二、所附礦區圖無地名或礦區境界線。\r\n三、礦業申請地之區域不在管轄區域內。\r\n四、申請人不合第六條規定。\r\n五、申請非屬第三條所列之礦。\r\n六、礦業申請地全部在依法公告停止接受申請或禁止探採之區域。\r\n七、申請之礦為礦業保留區內經指定禁止探採之各項礦質。\r\n八、未繳納設定礦業權申請費。\r\n依前項規定不予受理者，不得據為優先審查之主張。\r\n未依第十二條第一項或第十三條第一項規定期限申請礦業權展限者，主管\r\n機關不予受理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請設定礦業權有下列情形之一者，主管機關應駁回其申請，並同時通知\r\n原申請人：\r\n一、礦業申請人依第十五條第一項規定檢具之書件及圖說，其應載明事項\r\n    之內容不完備，經限期補正，屆期不補正或補正不完備。\r\n二、礦業申請人，不依指定日期導往勘查，經一次限期催告，仍未依限到\r\n    場，或勘查時不能指明其申請地，或勘查時所指定之區域與礦區圖完\r\n    全不符。\r\n三、礦業申請地之位置形狀與礦之位置形狀不符，有損礦利者，經限期\r\n    申請人更正，屆期不更正。\r\n四、依第二十條規定駁回其申請。\r\n五、申請設定礦業權經主管機關審查後，通知礦業申請人限期繳納之勘查\r\n    費、當期礦業權費、執照費及登記費，屆期不繳納。\r\n主管機關受理礦業權申請案，應勘查礦業申請地，並於受理申請後六個月\r\n內為准駁之核定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "礦業申請人得因礦利關係，申請增減其所申請區域之面積；其礦區之面積\r\n，仍應受第七條規定之限制。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "主管機關對於探礦申請地認為適於採礦者，得通知探礦申請人於一定期間\r\n內申請採礦；屆期不申請者，駁回其探礦申請案。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "同一礦業申請地有二宗以上申請案時，如礦質為同種，其重複部分，主管\r\n機關應就申請案在先者優先審查。\r\n前項申請如同一日到達，應通知各該申請人限期協商，再行申請；屆期不\r\n辦理者，以抽籤方法決定之。但探礦申請地與採礦申請地重複時，其重複\r\n之部分，主管機關應就採礦申請案優先審查。\r\n前項申請人為該礦業申請地之土地所有人，而其所有土地占礦業申請地面\r\n積二分之一以上者，主管機關應就該申請案優先審查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "探礦申請人對於同種之礦質，變更為採礦之申請，如申請地與他人採礦申\r\n請地有重複時，其探礦申請書到達之日，視為採礦申請書到達之日。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "礦業申請地與他人礦區相重複，如礦質為同種，其重複之部分不得核准。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "探礦申請人之探礦申請地於申請案審查期間，如有他人申請採礦且礦質為\r\n同種時，他人申請採礦之重複部分，準用第二十條規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "礦業申請地與他人礦業申請地或礦區重複，如礦質為異種，主管機關應通\r\n知申請在先者或礦業權者，申請該異種礦質，在通知日起九十日內申請者\r\n，應予優先審查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "探礦權者於探礦期間屆滿後三十日內，對於原申請所探之礦質申請設定採\r\n礦權者，主管機關應予優先審查。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "於下列各地域申請設定礦業權者，不予核准：\r\n一、要塞、堡壘、軍港、警衛地帶及與軍事設施場所有關曾經圈禁之地點\r\n    以內，未經該管機關同意。\r\n二、距商埠巿場地界一公里以內，未經該管機關同意。\r\n三、保安林地、水庫集水區、風景特定區及國家公園區內，未經該管機關\r\n    同意。\r\n四、距公有建築物、國葬地、鐵路、國道、省道、重要廠址及不能移動之\r\n    著名古蹟等地界一百五十公尺以內，未經該管機關或土地所有人及土\r\n    地占有人同意。\r\n五、其他法律規定非經主管機關核准不得探、採礦之地域內，未經該管機\r\n    關核准。\r\n六、其他法律禁止探、採礦之地域。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "主管機關認為設定礦業權有妨害公益者，不予核准。\r\n主管機關為探勘礦產、調整礦區時，得指定一定區域內之礦，停止接受申\r\n請。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "主管機關認為有必要時，得指定礦種及區域作為礦業保留區，禁止人民探\r\n採。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "礦業權展限之程序，準用第十五條及第十八條規定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "礦業權展限之申請，非有下列情形之一者，主管機關不得駁回：\r\n一、申請人與礦業權者不相符。\r\n二、無探礦或採礦實績。\r\n三、設定礦業權後，有新增第二十七條所列情形之一。\r\n四、有第三十八條第二款至第四款所列情形之一。\r\n五、有第五十七條第一項所定無法改善之情形。\r\n依前項第三款規定將礦業權展限申請案駁回，致礦業權者受有損失者，礦\r\n業權者得就原核准礦業權期限內已發生之損失，向限制探、採者或其他應\r\n負補償責任者，請求相當之補償。\r\n前項損失之範圍及認定基準，由主管機關定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "經主管機關探勘認為有價值而未設定礦業權之區域，或依第三十七條規定\r\n撤銷或依第三十八條第一款、第三款或第四款規定廢止礦業權之核准並經\r\n主管機關登記之區域，得由主管機關訂定申請人資格條件、資金、所經營\r\n事業之性質與開採規模及其他必要條件，公告定期接受申請設定礦業權。\r\n但依第三十七條規定撤銷或依第三十八條規定廢止礦業權核准之區域，原\r\n礦業權者不得重新提出申請；該區域有所調整者，原礦業權者亦不得就調\r\n整之區域提出申請。\r\n在前項公告期間內同一區域如有二人以上申請，其條件均合於前項規定者\r\n，以抽籤方式決定之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "為避免礦業權申請之重複，人民得附具圖說，向主管機關申請查詢礦業權\r\n申請登錄簿。"
		},
		{
			"編章節": "第 三 節 礦業權之變更、移轉與消滅"
		},
		{
			"條號": "第 34 條",
			"條文內容": "礦業權者對於核准之礦區申請增減、合併、分割時，應檢具申請書、新舊\r\n礦區圖及理由書，向主管機關申請；其礦區之面積，仍應受第七條規定之\r\n限制。\r\n前項申請案之處理程序，準用第十八條規定。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "礦業權者因礦之位置、形狀需掘進鄰接礦區時，得與鄰接礦業權者協商\r\n，取得書面同意，並附礦圖說，共同向主管機關申請礦區調整；其礦區\r\n之面積，仍應受第七條規定之限制。\r\n礦業權者因礦之位置、形狀，必須開鑿井、隧通過鄰接礦區時，應與鄰\r\n接礦業權者協商，取得書面同意後，附具工程圖說，報請主管機關核准施\r\n工。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "礦業權之移轉，應以書面，並依下列規定向主管機關申請：\r\n一、因繼承而移轉者，由繼承人申請。\r\n二、因讓與而移轉者，由受讓人及礦業權者共同申請。\r\n三、因強制執行而移轉者，由債權人申請。\r\n四、因信託而移轉者，由受託人及礦業權者共同申請。\r\n礦業權移轉時，其移轉前礦業權者關於該礦業權之權利義務，亦隨同移轉\r\n。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "以詐欺取得礦業權經法院有罪判決確定者，主管機關應撤銷其礦業權之核\r\n准。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "礦業權者有下列情形之一者，主管機關應廢止其礦業權之核准：\r\n一、礦業權登記後二年內不開工或中途停工一年以上。但有正當理由經主\r\n    管機關核准者，不在此限。\r\n二、礦業之經營有妨害公益無法補救。\r\n三、欠繳礦業權費或礦產權利金二年以上。\r\n四、礦業工程危害礦產資源或礦場作業人員安全，不遵令改善或無法改善\r\n    。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "礦業權除第四十二條第一項所定情形外，有下列情形之一者，主管機關應\r\n辦理消滅登記：\r\n一、經主管機關依第三十七條規定撤銷，或依前條或第五十七條第一項規\r\n    定廢止礦業權之核准。\r\n二、礦業權者於礦業權有效期限內自行申請廢業經核准。\r\n三、礦業權者於礦業權期滿，未依規定申請展限。\r\n四、礦業權者依規定申請展限，經主管機關駁回，其礦業權期限屆滿。\r\n採礦權辦理消滅登記時，應併同辦理抵押權消滅登記。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "採礦權被撤銷、廢止或自行廢業後，原礦業權者，應於一年內自行處分其\r\n財產設備。但因特別情形並於礦利無妨害時，得申請主管機關核准展限一\r\n年。\r\n礦業權消滅後，原礦業權者對於保護礦利及預防危害之設備，非經主管機\r\n關許可，不得自由處分，並仍依礦場安全法令辦理。"
		},
		{
			"編章節": "第 四 節 採礦權之抵押"
		},
		{
			"條號": "第 41 條",
			"條文內容": "抵押權設定後，採礦權者向主管機關辦理礦區廢業、分割、合併、減少、\r\n增加或調整時，須檢附抵押權者之同意書。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "主管機關對於中華民國九十二年十二月九日本法修正前已設定抵押權之採\r\n礦權因撤銷、廢止採礦權之核准或自行申請廢業而辦理消滅登記前，應通\r\n知抵押權者；採礦權者自提出廢業申請或自主管機關為撤銷、廢止之處分\r\n後至採礦權拍定為止，其採礦權不得行使。\r\n抵押權者受前項之通知後六十日內雖債權仍未屆清償期，仍得聲請法院拍\r\n賣其採礦權。但因第三十八條第二款所定有妨害公益之情形而廢止其採礦\r\n權之核准者，不得請求拍賣。\r\n主管機關應於拍定移轉變更登記時，同時將第一項採礦權為消滅之登記。\r\n第一項採礦權拍定所承受之採礦權，應自原採礦權消滅登記之日起承受之\r\n；其有效期間至原採礦權期限屆滿之日止。"
		},
		{
			"編章節": "第 三 章 礦業用地"
		},
		{
			"條號": "第 43 條",
			"條文內容": "礦業權者使用土地，應檢具開採及施工計畫，附同圖說，向主管機關申請\r\n審查，就其必須使用之面積予以核定，並通知土地所有人及關係人。\r\n前項應檢具之書件不完備或未繳納申請費、勘查費者，主管機關得限期通\r\n知其補正或繳納；屆期不補正或不繳納者，駁回其申請。\r\n主管機關為第一項核定時，應先徵詢地政、環境保護、水土保持、其他相\r\n關主管機關及土地所有人之意見；如屬國家公園範圍時，應徵求國家公園\r\n主管機關之同意。\r\n第一項所定之土地為公有時，主管機關於核定前，應徵求該土地管理機關\r\n之同意。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "礦業權者有下列情形之一者，必要時得依法使用他人土地：\r\n一、開鑿井、隧或探採礦藏。\r\n二、堆積礦產物、爆炸物、土石、薪、炭、礦渣、灰燼或一切礦用材料。\r\n三、建築礦業廠庫或其所需房屋。\r\n四、設置大小鐵路、運路、運河、水管、氣管、油管、儲氣槽、儲水槽、\r\n    儲油池、加壓站、輸配站、溝渠、地井、架空索道、電線或變壓室等\r\n    。\r\n五、設置其他礦業上必要之各種工事或工作物。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "前條土地使用權之取得，依下列之規定：\r\n一、購用：由礦業權者給價取得土地所有權。\r\n二、租用：由礦業權者分期或一次給付租金。\r\n三、依其他法律所定之方式。\r\n礦業權者因埋設或高架管線、索道等設施，非通過他人之土地不能安設，\r\n或雖能安設而需費過鉅者，得通過他人土地之上下而安設之。但應擇其損\r\n害較少之處所或方法為之，並應給與相當之補償。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "礦業權者購用土地之地價，如屬私有土地，其地價應協議定之，若協議不\r\n成，委託不動產估價師定之；如屬公有土地，按一般公有財產處分計算標\r\n準計算。\r\n礦業權者租用土地之年租金，應依一般正常交易價格百分之八以下定之，\r\n其一般正常交易價格依前項規定辦理。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "土地之使用經核定後，礦業權者為取得土地使用權，應與土地所有人及關\r\n係人協議；不能達成協議時，雙方均得向主管機關申請調處。\r\n土地所有人及關係人不接受前項調處時，得依法提起民事訴訟。但礦業權\r\n者得於提存地價、租金或補償，申請主管機關備查後，先行使用其土地。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "礦業用地經使用完畢後，礦業權者應依核定之水土保持計畫，實施復整及\r\n防災措施。\r\n租用或通過之土地使用完畢後或停止使用完成前項措施後，仍有損失時，\r\n應按其損失程度，另給土地所有人以相當之補償。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "因礦業工作致礦區以外之土地有重大損失時，礦業權者應給與土地所有人\r\n及關係人以相當之補償。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "礦業權移轉時，其礦業用地有關之權利義務，均應隨同移轉。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "覓礦人、礦業申請人或礦業權者，於必要時，得於他人地面為測量或勘查\r\n。但應先通知所在地地方機關及土地所有人或土地使用人；必須除去障礙\r\n物時，應商得其所有人同意。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "因前條之情形，土地所有人、土地使用人或障礙物所有人如受損失，覓礦\r\n人、礦業申請人或礦業權者，應按實際價值給與補償。"
		},
		{
			"編章節": "第 四 章 礦業權費及礦產權利金"
		},
		{
			"條號": "第 53 條",
			"條文內容": "礦業權者應依礦種、礦區面積及探礦權或採礦權費率，繳納礦業權費。但\r\n經營海域石油礦及天然氣礦，有特殊原因經主管機關核准者得免繳礦業權\r\n費。\r\n前項礦業權費之費率，由主管機關定之。\r\n第一項礦業權者，得憑開採該礦種之礦區所繳營業稅或礦產權利金，申請\r\n照額核減同一礦種之礦業權費，但礦業權費之核減，以百分之八十為限。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "石油礦及天然氣礦之礦業權者應按礦產物價格之百分之二至百分之五十，\r\n繳納礦產權利金；金屬礦之礦業權者應按礦產物價格之百分之二至百分之\r\n二十，繳納礦產權利金；其他礦種之礦業權者應按礦產物價格之百分之二\r\n至百分之十，繳納礦產權利金。\r\n前項之礦產物價格及繳納比率，由主管機關定之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "礦業權者應每年繳納礦業權費及礦產權利金；為應付國內外經濟之特殊狀\r\n況，及產業合理經營，主管機關於必要時得調整礦產權利金，不受前條第\r\n一項繳納比率下限之限制。\r\n前項礦業權費及礦產權利金之收取程序及調整基準，由主管機關定之。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "礦業權者逾期繳納礦業權費或礦產權利金者，每逾二日按應繳納數額加徵\r\n百分之一，但以不超過百分之十五為限；逾三十日仍未繳納者，依郵政儲\r\n金一年期定期儲金固定利率，按日加計利息，一併徵收。"
		},
		{
			"編章節": "第 五 章 礦業監督及獎勵"
		},
		{
			"條號": "第 57 條",
			"條文內容": "礦業工程妨害公益時，主管機關應限期通知礦業權者採取改善措施，或暫\r\n行停止工程；礦業權者無正當理由而未於限期內完成改善或未暫行停止工\r\n程者，主管機關得廢止其礦業權之核准。\r\n主管機關因公益措施等實際需要，依目的事業主管機關之申請，劃定已設\r\n定礦業權之礦區為禁採區，或公益措施之目的事業主管機關依法限制已依\r\n本法核定礦業用地之礦區探、採，致礦業經營受有損失者，該礦業權者得\r\n就原核准礦業權期限內已發生之損失，向申請劃定禁採區者、限制探、採\r\n者或其他應負補償責任者，請求相當之補償。\r\n前項礦業權者與申請劃定禁採區者、限制探、採者或其他應負補償責任者\r\n就補償發生爭議時，由主管機關調處。\r\n禁採區劃定後，應由主管機關廢止其全部或一部礦業權之核准。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "礦業權者於礦業權設定登記後，應檢具礦場開工申報書、事務所照片、施\r\n工計畫書圖、購置坑內外礦業工程設備等相關書圖，與指定礦場負責人、\r\n選任主要技術人員及購租礦業用地等證明文件，向主管機關申報開工，並\r\n經查核後，發給礦場登記證。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "採礦權者應備置採礦實測圖及礦業簿於採礦場所。\r\n採礦權者應於每年一月備具上年度施工實況採礦實測圖及相關實測成果表\r\n，向主管機關申報。\r\n採礦權者應於每月十日前繕具礦業簿副本，向主管機關申報。但有正當理\r\n由，經主管機關核准者，不在此限。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "礦業權者每年一月應將上年度之礦業情形及本年度施工計畫，造具明細表\r\n冊，向主管機關申報。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "探礦時所得礦質，非經主管機關許可，不得出售。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "礦業申請所附之探礦構想書圖、開採構想書圖、開採及施工計畫書圖、年\r\n度施工計畫書圖，應由依法登記執業之採礦工程技師簽證。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "主管機關得派員檢查有關礦業之簿記或設備，礦業權者不得規避、妨礙或\r\n拒絕。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "礦業權者或其利害關係人遇有事故有勘查鄰接礦區之必要時，得向主管機\r\n關申請派員會同各該礦業權者實地勘查。\r\n申請派員赴礦業申請地或礦區勘查時，其費用應歸申請人負擔。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "主管機關為探勘某一區域之礦產，得設立探勘機構或委託其他相關機關 (\r\n構) 為之。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "主管機關為輔導礦業經營，得就礦業用地之取得、資金之籌措、器材之購\r\n置、人力之培訓及技術之開發予以協助。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "凡專用於海域石油礦、天然氣礦探勘或開採之機器、設備及材料，免徵進\r\n口關稅。\r\n前項機器、設備及材料之類別，由主管機關會同財政部定之。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "依本法取得海域石油礦、天然氣礦者，於海域內建立為實施探勘及開採必\r\n要之設備及裝置時，應設定安全區。\r\n前項之必要設備、裝置及安全區，不得妨礙國際航行。\r\n第一項所建立之設備、裝置及安全區，應妥為通告，並應設置警戒標幟，\r\n以顯示其存在。"
		},
		{
			"編章節": "第 六 章 罰則"
		},
		{
			"條號": "第 69 條",
			"條文內容": "未依本法取得礦業權私自採礦者，處五年以下有期徒刑、拘役或科或併科\r\n新臺幣二十萬元以上一百萬元以下罰金。\r\n法人之代表人、代理人、受僱人或其他從業人員，因執行職務犯前項之罪\r\n者，除處罰其行為人外，對該法人亦科以前項之罰金。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "有下列情形之一者，處新臺幣十萬元以上三十萬元以下罰鍰：\r\n一、違反第十條規定，擅將礦業權作為他項權利或法律行為之標的。\r\n二、違反第十一條規定，未經主管機關核准，將礦業權讓與或信託。\r\n三、違反第六十一條規定，未經主管機關許可，出售探礦所得之礦。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "越出礦區以外採礦者，處新臺幣十萬元以上三十萬元以下罰鍰。\r\n依前項規定處罰者，所採之礦產物沒入之；如全部或一部不能沒入時，追\r\n徵其價額。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "有下列情形之一者，處新臺幣一萬元以上三萬元以下罰鍰：\r\n一、未依第五十九條規定，備置圖、簿或申報。\r\n二、未依第六十條規定申報。\r\n三、違反第六十三條規定，規避、妨礙或拒絕檢查。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "欠繳礦業權費或礦產權利金二年以上者，除依第三十八條第三款規定廢止\r\n其礦業權之核准外，其未繳之礦業權費、礦產權利金及依第五十六條加徵\r\n之數額，依法移送強制執行。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 74-1 條",
			"條文內容": "中華民國九十二年十二月九日本法修正前受理之礦業權批註矽砂申請案，\r\n主管機關應通知礦業權者改為增加矽砂礦種之申請；受理之矽砂土石採取\r\n申請案，直轄市或縣 (市) 主管機關應通知土石採取申請人改為設定礦業\r\n權之申請。\r\n中華民國九十二年十二月九日本法修正前已核准批註矽砂之礦業權，礦業\r\n權者應自本法修正施行之日起六十日內，向主管機關申請增加矽砂礦種。\r\n礦業權者未依前項規定申請增加矽砂礦種者，自本法修正施行之日起第六\r\n十一日，主管機關應註銷其批註矽砂之核准。\r\n中華民國九十二年十二月九日本法修正前已取得許可之矽砂土石採取區，\r\n土石採取人應自本法修正施行之日起六十日內，就其經許可之土石採取區\r\n，向主管機關申請設定為礦業權，其面積得不受第七條第一項所規定最小\r\n面積之限制。\r\n土石採取人未依前項規定申請設定為礦業權者，自本法修正施行之日起第\r\n六十一日，直轄市或縣 (市) 主管機關應廢止其土石採取之許可。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "中華民國九十一年六月十二日本法修正施行前鄰接礦區距離礦界內之礦，\r\n得由鄰接礦區礦業權者就其鄰接界限平均分配，申請增區設權開採。但鄰\r\n接礦區之礦業權者另有協議者，得依其協議。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "中華民國九十二年十二月九日本法修正前已設定之國營礦業權，原經營人\r\n或承租人得自本法修正施行之日起六十日內，就其原經營或承租之國營礦\r\n區，申請改設定為採礦權，其有效期間至原國營礦業權期限屆滿之日止。\r\n本法修正施行前已設定之國營礦業權，原經營人或承租人已依海域石油礦\r\n探採條例規定並經行政院核准與外國公司或大陸地區公司簽訂海域石油礦\r\n探採契約者，依原契約之約定，不受本法規定之限制。\r\n國營礦業權無經營人或承租人者，主管機關應自本法修正施行之日起廢止\r\n其礦業權之設定；國營礦業權之經營人或承租人未依第一項規定申請改設\r\n定為採礦權者，自本法修正施行之日起第六十一日，廢止其礦業權之設定\r\n。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "中華民國九十二年十二月九日本法修正前，原礦業權有效期限不滿九個月\r\n者，得自本法修正施行之日起三個月內申請展限，不受第十二條第一項或\r\n第十三條第一項申請展限期限之限制；有效期限已屆滿但未逾三十日者，\r\n得自期限屆滿之日起三十日內提出申請。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "主管機關依本法受理申請、登記、抄錄、勘查或核發執照，應收取申請費\r\n、登記費、抄錄費、勘查費或執照費；其收費基準，由主管機關定之。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "本法施行細則，由主管機關定之。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}