{
	"pcode": "J0020059",
	"type": "命令",
	"title": "事業用爆炸物製造使用與器材之新技術及新產品管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020059",
	"category": [
		"行政",
		"經濟部",
		"礦業目"
	],
	"lastUpdate": "20180322",
	"isTranslated": false,
	"history": [
		"中華民國一百零三年三月三日經濟部經務字第 10304600780 號令訂定發布全文 7 條；並自發布日施行",
		"中華民國一百零七年三月二十二日經濟部經務字第 10704601240 號令修正發布第 3 條條文；刪除第 6 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依事業用爆炸物管理條例第四十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱爆炸物使用之新產品指現場拌合爆劑使用之硝酸銨原料（以下\r\n簡稱現場拌合爆劑原料），包括多孔性粒狀硝酸銨、未敏化硝酸銨乳化劑\r\n等。"
		},
		{
			"number": 300,
			"content": "現場拌合爆劑原料應儲存於平房式或移動式火藥庫內，並依下列方式辦理\r\n：\r\n一、獨立設置現場拌合爆劑原料庫房儲存者：\r\n（一）現場拌合爆劑原料儲存數量以五百公噸為限；與各類設施安全距離\r\n      ，不得低於一百公尺，其與各類設施間設有擋牆或具天然掩護體者\r\n      ，安全距離得減半計算。\r\n（二）於廠礦區內設置看守房且在視野範圍內，並具備監視設備足以監視\r\n      者，其看守房與火藥庫距離，不受三十公尺之限制。\r\n二、與雷管庫、炸藥庫分庫儲存者：\r\n（一）現場拌合爆劑原料庫房、炸藥庫、雷管庫三者間須設置擋牆或具天\r\n      然掩護體，擋牆或天然掩護體之長度應使庫房之邊緣不能通視。\r\n（二）現場拌合爆劑原料庫房、炸藥庫、雷管庫間之安全距離依火藥庫設\r\n      置期限及設置標準第六條第一項附表一辦理，雷管庫與現場拌合爆\r\n      劑原料庫房間無須設置安全距離；炸藥庫與現場拌合爆劑原料庫房\r\n      間之安全距離以炸藥庫儲存量為計算基準。\r\n（三）現場拌合爆劑原料儲存數量以五百公噸為限；其儲存數量不列入計\r\n      算與各類設施安全距離。\r\n三、於炸藥庫內儲存者：\r\n（一）現場拌合爆劑原料與炸藥須分別存放，中間設十五公分以上鋼筋混\r\n      凝土或二十四公分以上鋼筋混凝土加強磚之隔牆，且分別以獨立門\r\n      出入。\r\n（二）現場拌合爆劑原料以二公噸換算炸藥當量一公噸，計算與各類設施\r\n      安全距離。\r\n（三）炸藥當量總和不得超過一百公噸。\r\n前項現場拌合爆劑原料如儲存於移動式火藥庫者，不得設置於坑道內。"
		},
		{
			"number": 400,
			"content": "前條現場拌合爆劑原料庫房之構造及設備應依下列規定：\r\n一、除前條第三款外，庫房內得設置照明設備及起、吊重設施。\r\n二、牆壁、樑、柱及地板為防火構造，庫房之屋頂應以不燃材料建造，不\r\n    得設置天花板，牆壁除出入口外，不得設置開口，出入口應設一道防\r\n    盜門扉並加鎖，使用鐵板或鋼板製作。\r\n三、設置架臺者應以不燃材料建造，並定著在堅固之基礎上。架臺及其附\r\n    屬設備，應能負載所儲存物品之重量並承受地震所造成之影響。架臺\r\n    應設置防止儲放物品掉落之裝置。\r\n四、現場拌合爆劑原料庫房高度不得超過六公尺，儲存高度應距庫房頂部\r\n    三十公分以上，庫內面積至少保留百分之三十作為通道之用。\r\n五、須採光及加強通風者，得於庫房頂部設置長寬各三十公分以上之庫窗\r\n    ，每十公分以下間隔設直徑一公分以上之鐵條或百葉窗。\r\n六、庫房外應設置警報監視設備及二支以上之二十磅乾粉滅火器。"
		},
		{
			"number": 500,
			"content": "現場拌合爆劑原料儲存場所未依規定使用者，主管機關得限期改善，逾期\r\n未改善完成或無法改善，得令採取下列措施：\r\n一、全部或部分停止使用設備或火藥庫。\r\n二、變更現場拌合爆劑原料儲存場所。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "本辦法自發布日施行。"
		}
	]
}