{
	"法規性質": "命令",
	"法規名稱": "事業用爆炸物管理條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0020047",
	"法規類別": "經濟法規＞礦業目",
	"最新異動日期": "20090902",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十五年六月二十六日經濟部經礦字第 09500570310  號令訂\r\n  定發布全文 10 條；並自發布日施行\r\n2.中華民國九十八年九月二日經濟部經務字第 09800641860  號令修正發\r\n  布第 4  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依事業用爆炸物管理條例（以下簡稱本條例）第四十三條規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本條例第十三條第一項第二款訂定安全維護規定時，應於開工或營業前\r\n，將下列各款事項報請中央主管機關核備：\r\n一、廠房、火藥庫、其他作業場所之防火及防盜措施。\r\n二、訪客及車輛出入檢查。\r\n三、人員安全教育訓練及管理。\r\n四、救護及緊急避難措施。\r\n五、災變事故處理、調查及防範對策。\r\n六、其他必要採取之措施。\r\n前項安全維護規定事後修正者，仍應報請中央主管機關核備。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "爆炸物之購買者，依本條例第十四條第二項規定向中央主管機關申請核配\r\n爆炸物及核發爆炸物配購證時，除應符合本條例之規定外，並應完成下列\r\n事項：\r\n一、依本條例第二十條規定設置火藥庫及看守房，派駐專人或輪值人員，\r\n    且經中央主管機關查驗合格發給火藥庫登記證，或依本條例第二十一\r\n    條規定經核准將爆炸物寄存於他人火藥庫。\r\n二、依本條例第二十五條第一項規定置爆炸物管理員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "爆炸物之購買者，依本條例第十四條第二項規定申配爆炸物時，依下列規\r\n定辦理：\r\n一、炸藥成品：\r\n（一）炸藥成品庫存之使用量應在十五日以下。\r\n（二）中央主管機關應依炸藥成品上個月之使用日數及實際用量，計算其\r\n      每日平均使用量。但有下列情形之一者，不在此限：\r\n      1.上個月使用量較前一年月平均使用量減少達百分之二十以上。並\r\n        以最近一年之使用量，計算其每日平均使用量。\r\n      2.有特殊情況，經敘明理由，報中央主管機關專案核准。\r\n（三）核配炸藥成品數量，不得逾六十日之使用量。\r\n二、火工製品：中央主管機關應配合前款炸藥成品核配數量及庫存量，按\r\n    上個月火工製品與炸藥成品之使用比率，核配火工製品數量。但有特\r\n    殊情況，經敘明理由，報中央主管機關專案核准者，不在此限。\r\n新申配或未經常使用之爆炸物購買者申配爆炸物時，中央主管機關應依其\r\n計畫所需用量核配炸藥成品及火工製品。但各以三十日之使用量為限。\r\n爆炸物製造、販賣業者購買爆炸物，不適用前二項核配爆炸物數量之限制\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "爆炸物配購證及爆炸物運輸證遺失時，應即分別通報中央主管機關、直轄\r\n市或縣（市）主管機關、爆炸物製造或販賣業者，並向中央主管機關申請\r\n補發。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "爆炸物之運輸，向中央主管機關申請核發爆炸物運輸證，除應符合本條例\r\n第十七條及道路交通安全規則第八十四條第一項各款規定外，並應遵守下\r\n列事項：\r\n一、爆炸物之運輸專車，限用四輪以上汽車。\r\n二、由隨車護送人員負責運送，與押運無關之人員不得同乘。\r\n三、隨車護送人員不得遠離爆炸物。\r\n四、駕駛人及隨車護送人員不得攜帶引火物、吸菸或喝酒。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "爆炸物販賣業者及購買者，依本條例第二十一條規定經中央主管機關核准\r\n，將爆炸物寄存於他人火藥庫者，該火藥庫與儲存或使用爆炸物地點之距\r\n離，不得超過十公里。但因特殊需要，報經中央主管機關核准者，不在此\r\n限。\r\n前項火藥庫至使用地點之運輸路線，應報請直轄市或縣（市）主管機關備\r\n查；變更時，亦同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本條例第二十一條規定申請核准寄存爆炸物於他人火藥庫者，應檢附下\r\n列文件：\r\n一、使用爆炸物地點。\r\n二、工程承攬契約或需使用爆炸物期限證明文件。\r\n三、火藥庫位置圖。\r\n四、火藥庫設置單位同意書。\r\n五、計畫儲存之爆炸物種類與數量及其寄存期限。\r\n六、其他相關事項。\r\n爆炸物販賣業者為前項之申請時，免檢附前項第一款及第二款規定之文件\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "爆炸物之購買者及爆炸物之製造、販賣業者，應於下列期限內，依爆炸物\r\n分類登記簿填寫旬、月報表，分別送請中央主管機關及直轄市或縣（市）\r\n主管機關備查：\r\n一、受配爆炸物，應於次旬第三日前填報。\r\n二、生產、銷售或儲存之爆炸物，應於次月第三日前填報。\r\n前項旬、月報表之填報，其使用地點間或火藥庫與使用地點間跨越二個以\r\n上直轄市或縣（市）轄區者，應分別送請各該直轄市或縣（市）主管機關\r\n備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}