{
	"法規性質": "命令",
	"法規名稱": "事業用爆炸物管理員資格及任免管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020046",
	"法規類別": "行政＞經濟部＞礦業目",
	"最新異動日期": "20140414",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十五年六月七日經濟部經礦字第 09502781020  號令訂定發\r\n  布全文 13 條；並自發布日施行\r\n2.中華民國九十九年九月十七日經濟部經務字第 09904605950  號令修正\r\n  發布第 8  條條文\r\n3.中華民國一百零一年十一月七日經濟部經務字第 10104607080  號令修\r\n  正發布全文 12 條；並自發布日施行\r\n4.中華民國一百零三年四月十四日經濟部經務字第 10304601740  號令修\r\n  正發布第 3、5 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依事業用爆炸物管理條例（以下簡稱本條例）第二十五條第二項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央主管機關應自行或委託其他訓練機關（構）辦理爆炸物管理員訓練，\r\n其訓練課目及時數，於報名作業開始前三十日公告。\r\n前項爆炸物管理員訓練參訓人員，受訓期滿成績及格者，發給結業證書。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "爆炸物管理員訓練之參訓人員資格應符合下列各款規定：\r\n一、國民中學以上學校畢業，年滿二十歲以上五十五歲以下。\r\n二、無本條例第二十六條第一項各款情事之一。\r\n前項爆炸物管理員訓練參訓人員，應由主管機關、工程委辦單位、爆炸物\r\n製造、販賣業者或購買者推薦，並應檢附下列書件向中央主管機關申請核\r\n准：\r\n一、學歷證明。\r\n二、最新個人詳細記事之戶口名簿影本一份。\r\n三、最近一年內經教學醫院檢查無精神障礙或其他心智缺陷相關記載之健\r\n    康檢查書件一份。\r\n四、最近六個月半身脫帽一吋照片一張。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "爆炸物管理員應由經參加中央主管機關或委託其他訓練機關（構）辦理之\r\n爆炸物管理員訓練受訓期滿成績及格，年齡未逾六十五歲，並具備下列資\r\n格之一者擔任：\r\n一、國內外大專院校理工科系畢業或高等考試相關類科及格，且曾協助爆\r\n    炸物管理或使用工作一年以上。\r\n二、高級工業職業學校或高級中學畢業或普通考試相關類科及格，且曾協\r\n    助爆炸物管理或使用工作二年以上。\r\n三、國民中學以上畢業或具有礦場安全管理人員資格，且曾協助爆炸物管\r\n    理或使用工作三年以上。\r\n前項曾協助爆炸物管理或使用工作，應分別符合下列規定：\r\n一、協助爆炸物管理工作：參加前項爆炸物管理員訓練受訓期滿成績及格\r\n    後，受同一事業所置執行業務之爆炸物管理員指導，實際協助爆炸物\r\n    管理，或擔任工程委辦單位督導爆炸物管理工作者。\r\n二、爆炸物使用工作：取得爆破專業人員證後，實際從事各項爆破作業。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "爆炸物管理員之遴用，應由遴用單位填具申請書，並檢附爆炸物管理員之\r\n下列證明書件向中央主管機關申請核准：\r\n一、學、經歷證件及訓練結業證書影本各一份。非初次遴用擔任爆炸物管\r\n    理員者，免附本款各種書件。\r\n二、在職證明一份。\r\n三、最新個人詳細記事之戶口名簿影本一份。\r\n四、最近一年內經教學醫院檢查無精神障礙或其他心智缺陷相關記載之健\r\n    康檢查書件一份。\r\n五、最近六個月半身脫帽一吋照片二張。\r\n前項爆炸物管理員遴用核准時，由中央主管機關發給爆炸物管理員證，有\r\n效期限為五年；該證屆期前一個月、遺失或毀損時，應向中央主管機關申\r\n請換發或補發。\r\n申請換發爆炸物管理員證者，應填具申請書及檢附第一項第二款至第五款\r\n書件，並將原領爆炸物管理員證繳回。\r\n因遺失或毀損申請補發者，應填具申請書，並檢附下列書件：\r\n一、戶口名簿或身分證影本一份。\r\n二、最近六個月半身脫帽一吋照片一張。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "執行業務之爆炸物管理員，應參加中央主管機關舉辦之調訓。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "爆炸物管理員不得兼任火藥庫看守房之專人或輪值人員及其他事業單位之\r\n職務。但他人依本條例第二十一條將爆炸物寄存於同一火藥庫，且每月使\r\n用炸藥量在一百公斤以下，並報經中央主管機關核准者，得兼任之。\r\n同一事業遴用二個以上爆炸物管理員，經報中央主管機關核准，得調整其\r\n工作地點。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "爆炸物管理員請假三十日以下或離職時，遴用單位應即指定具備下列資格\r\n之一者代理：\r\n一、曾任爆炸物管理員，且未有本辦法第十一條不得再遴用為爆炸物管理\r\n    員之情形。\r\n二、曾參加中央主管機關辦理之爆炸物管理員訓練班，受訓期滿成績及格\r\n    。\r\n三、領有事業用爆炸物爆破專業人員證，且曾任協助爆炸物管理或使用工\r\n    作達一年以上或具有礦場安全管理人員資格。\r\n爆炸物管理員請假三十日以上時，遴用單位應即指定取得爆炸物管理員資\r\n格者代理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "爆炸物管理員有下列情事之一者，應予獎勵：\r\n一、對主辦業務提出具體重大興革改進方案，經採行確具成效。\r\n二、適時消弭意外事故，或於災害發生時，處置適當，避免災害發生嚴重\r\n    損害。\r\n三、研究對業務有關之學術或技術，經採用確有價值。\r\n四、恪盡職守，爆炸物管理良好，著有功績。\r\n五、對爆炸物災害之救護，處置適當，減少生命財產損失。\r\n六、搶救爆炸物災害，奮不顧身。\r\n七、其他對爆炸物之管理，有重大貢獻並有具體事實。\r\n前項獎勵得由主管機關、爆炸物製造、販賣業者或購買者推薦，經中央主\r\n管機關審核遴選辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "爆炸物管理員有下列情事之一者，應予警告：\r\n一、無故不配合主管機關派員檢查火藥庫、爆炸物使用場所之安全設施或\r\n    爆炸物管理事項。\r\n二、未切實督導押運爆炸物。\r\n三、爆炸物各項簿冊書表未按規定記載、造報或未保存五年。\r\n四、無故不參加中央主管機關辦理之調訓。\r\n五、未依規定辦理有關爆炸物管理應行改善事項，情節較輕。\r\n六、對爆炸物之收發、儲存、搬運或使用之管理工作不力，敷衍塞責。\r\n七、爆炸物發放時未切實核對爆炸物領料單記載事項，或未於爆炸物發放\r\n    後二十四小時內稽催、核對爆炸物退料單之填寫及記載事項。\r\n八、爆炸物之點交，未在火藥庫外之適當地點為之。\r\n九、炸藥成品及火工製品之收發，未分別裝於木製、紙製、塑膠製或其他\r\n    不導電材料製之專用堅固容器，或專用容器內存放其他物品。\r\n十、其他違反爆炸物管理相關事項。\r\n前項警告處分，中央主管機關得視情節輕重，處以一次或二次。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "爆炸物管理員有下列情事之一者，中央主管機關應廢止其爆炸物管理員證\r\n：\r\n一、未依限期辦理爆炸物管理或火藥庫安全設施應行改善事項，情節重大\r\n    。\r\n二、依前條受警告處分，一年內累積達三次以上。\r\n三、無故不參加中央主管機關辦理之調訓，累計達二次以上。\r\n四、對火藥庫及爆炸物之管理未善盡督導管理之責，情節重大。\r\n五、自本辦法中華民國一百零一年十一月七日修正施行之日起，依前條規\r\n    定受警告處分，累計達六次以上。\r\n六、年齡逾六十五歲。\r\n七、具有本條例第二十六條第一項規定情形之一。\r\n八、監守自盜爆炸物。\r\n九、隱瞞事實，謊報爆炸物失竊。\r\n十、怠忽職守致遺失、失竊爆炸物或發生災變。\r\n十一、擅自買賣、轉讓、出借、匿藏或廢棄爆炸物。\r\n依前項第一款至第四款規定廢止爆炸物管理員證者，一年內不得再遴用為\r\n爆炸物管理員；依前項第五款規定廢止爆炸物管理員證者，三年內不得再\r\n遴用為爆炸物管理員；依前項第六款至第十一款規定廢止爆炸物管理員證\r\n者，不得再遴用為爆炸物管理員。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}