{
	"法規性質": "命令",
	"法規名稱": "地質敏感區基地地質調查及地質安全評估作業準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020056",
	"法規類別": "行政＞經濟部＞地礦目",
	"最新異動日期": "20240109",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年三月六日經濟部經地字第 10104600660  號令訂定\r\n  發布全文 29 條；並自發布日施行\r\n2.中華民國一百零二年十一月二十二日經濟部經地字第 10204606250  號\r\n  令修正發布全文 20 條；並自發布日施行\r\n3.中華民國一百零七年二月二十三日經濟部經地字第 10704600820  號令\r\n  修正發布第 16、17 條條文\r\n4.中華民國一百零七年十月二十四日經濟部經地字第 10704605970  號令\r\n  修正發布第 11 條條文\r\n5.中華民國一百十三年一月九日經濟部經地礦字第 11259050200  號令修\r\n  正發布全文 20 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依地質法（以下簡稱本法）第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "地質敏感區基地地質調查應以現地調查方法為之。但土地開發行為基地與地質敏感區重疊部分，維持原地形地貌且不開發，並經確認既存地質資料及現場實地查核足以評估地質安全者，得以現有資料檢核方法辦理基地地質調查。\r\n現地調查分為區域調查及細部調查，其調查區範圍分別界定如下：\r\n一、區域調查：包含基地全部及可能影響基地之相鄰地區。\r\n二、細部調查：基地與地質敏感區重疊部分。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "以現地調查方法辦理基地地質調查者，應依下列方式辦理：\r\n一、區域調查之進行，應蒐集與分析既存地質資料，並視土地開發行為需要，透過露頭調查、遙測影像判釋或其他方法補充資料。\r\n二、細部調查之進行，應基於區域地質資料辦理細部調查規劃。\r\n三、現地調查之內容依本準則各類地質敏感區之個別規定辦理。\r\n以現地調查辦理基地地質調查並評估地質安全者，其基地地質調查及地質安全評估結果，應納入土地開發行為相關法令規定須送審之書圖文件中。\r\n前項基地地質調查結果內容，應包括區域調查、細部調查與相關圖表及說明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "以現有資料檢核方法辦理基地地質調查並評估地質安全者，應進行文獻蒐集、既存地質資料比對及現場實地查核；其基地地質調查及地質安全評估結果應納入土地開發行為相關法令規定須送審之書圖文件中。\r\n前項調查及評估結果內容，應包括下列事項：\r\n一、基地基本資料。\r\n二、開發行為符合第二條第一項但書規定之情形。\r\n三、區域地質圖、地形特徵、地層分布、地質構造、水文地質及現場實地查核彩色照片。位於山崩與地滑地質敏感區者，須包含環境地質圖及坡地環境現況。\r\n四、地質安全評估結果。\r\n依第一項辦理基地地質調查並評估地質安全，應遵行事項如下：\r\n一、屬第二條第一項但書所定基地與地質遺跡地質敏感區重疊者，基地開發前後應保持地質遺跡之完整性。\r\n二、屬第二條第一項但書所定基地與地下水補注地質敏感區重疊者，開發行為之排放水及廢棄物，應依相關法令規定辦理。\r\n三、屬第二條第一項但書所定基地與活動斷層、山崩與地滑地質敏感區重疊者，應確保地質條件對基地開發無相互影響。\r\n四、技師之簽證應符合第五條規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "基地地質調查及地質安全評估結果係由本法第十條第一項所定技師辦理並簽證者，應檢附該辦理技師之技師證書及執業執照影本。\r\n基地地質調查及地質安全評估結果係由本法第十條第二項所定目的事業主管機關、公營事業機構或公法人自行興辦者，應檢附該機關、機構或法人內依法取得相當類科技師證書者之技師證書影本。"
		},
		{
			"編章節": "第 二 章 地質遺跡地質敏感區之現地調查及評估"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地質遺跡地質敏感區應進行之現地調查項目及內容如下：\r\n一、區域調查：地形、地層分布、地質構造及周邊交通地理狀態。\r\n二、細部調查：\r\n（一）地質遺跡形態、特徵及現存分布狀態。\r\n（二）土地開發之基地使用配置與地質遺跡位置關係。\r\n（三）地質特性：岩層位態、岩石性質、產狀及相關地質構造。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "地質遺跡地質敏感區現地調查結果應附圖說規範如下：\r\n一、區域調查地質圖：應說明及標示地形、地層分布、地質構造及地質遺跡地質敏感區分布位置，其比例尺不得小於五萬分之一。\r\n二、細部調查地質圖：應說明及標示岩層位態、岩石性質、產狀、地質構造及地質遺跡分布位置，其比例尺不得小於一千二百分之一，面積逾五十公頃者，比例尺得酌予縮小。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "以現地調查辦理基地地質調查者，地質遺跡地質敏感區基地地質安全評估應包括內容如下：\r\n一、評估土地開發行為、建築物配置與地質遺跡之相互關係。\r\n二、評估開發行為對地質遺跡劃定條件及代表意義之影響，並研擬因應措施。"
		},
		{
			"編章節": "第 三 章 地下水補注地質敏感區之現地調查及評估"
		},
		{
			"條號": "第 9 條",
			"條文內容": "地下水補注地質敏感區應進行之現地調查項目及內容如下：\r\n一、區域調查：地形、水系、地層分布、地質構造及水文地質。\r\n二、細部調查：\r\n（一）開發前地形及土地使用狀況。\r\n（二）土地開發之基地使用配置、挖填規劃及填方材料說明。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "地下水補注地質敏感區現地調查結果應附圖說規範如下：\r\n一、區域調查地質圖：應說明及標示地形、地層分布、地質構造、水系、區域地下水層及地下水位，其比例尺不得小於五萬分之一。\r\n二、細部調查地質圖：應說明及標示開發前地形地貌、土地使用狀況及開發規劃設計之基地使用配置、挖填方區分布，其比例尺不得小於一千二百分之一，面積逾五十公頃者，比例尺得酌予縮小。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "以現地調查辦理基地地質調查者，地下水補注地質敏感區基地地質安全評估應包括內容如下：\r\n一、評估土地開發行為對地下水之補注水質及補注水量之影響。\r\n二、開發後細部調查範圍內土地透水面積百分比應符合下列基準：\r\n（一）非都市土地申請土地使用分區變更之開發行為，不得小於百分之六十。非都市土地之土地開發行為未涉及土地使用分區變更者，透水面積於其他法令另有規定者，從其規定辦理。\r\n（二）都市土地之開發行為，以不小於法定空地面積之百分之六十為原則。但依其他法規規定應提供部分土地供公共使用之土地，其土地透水面積，以不小於法定空地面積扣除提供公共使用土地面積之剩餘面積之百分之六十為原則。細部調查範圍內土地透水面積未符合上述規定者，其不足之土地透水面積部分，應採取有效因應措施以補償之。\r\n三、土地開發行為開發後之排放水及廢棄物，應依相關法令規定辦理。"
		},
		{
			"編章節": "第 四 章 活動斷層地質敏感區之現地調查及評估"
		},
		{
			"條號": "第 12 條",
			"條文內容": "活動斷層地質敏感區應進行之現地調查項目及內容如下：\r\n一、區域調查：活動斷層地形特徵、地層分布及地質構造。\r\n二、細部調查：\r\n（一）地形判釋：由遙測影像或其他地形圖資判讀活動斷層地形特徵，並現地查核判讀結果。\r\n（二）露頭調查：進行岩層、活動斷層與相關地表破裂之位態及性質調查。\r\n（三）地下地質調查：運用地質鑽探方法調查地下岩層分布及厚度、斷層及剪裂帶或破碎帶特性。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "活動斷層地質敏感區細部調查作業應遵行事項如下：\r\n一、地質鑽探：全程取樣，並符合下列要求：\r\n（一）配置原則：鑽孔排列之鑽探剖面以垂直活動斷層走向為原則，並依據區域調查、地形判釋、露頭調查之成果及開發行為之需要，規劃地質剖面配置及地質鑽探位置。\r\n（二）鑽探數量：細部調查區面積在零點一公頃以下者，至少鑽探二鑽孔；面積逾零點一公頃，且在十公頃以下者，每增加一公頃增加一鑽孔，增加未滿一公頃者，以一公頃計；面積逾十公頃，且在五十公頃以下者，每增加二公頃增加一鑽孔，增加未滿二公頃者，以二公頃計；面積逾五十公頃者，得視基地之地形、地質構造複雜性及開發行為之需要決定鑽探數量。相鄰鑽孔岩性有明顯變化或構造複雜者，應增加鑽探數量以調查是否有斷層或剪裂帶通過，並研判可能的分布位置。\r\n（三）鑽探深度：每孔深度以不小於三十公尺為原則，並符合開發行為所需要的深度。\r\n二、探溝調查：細部調查區內得選擇適合之場址進行探溝調查，記錄岩層分布及構造特徵，以確認活動斷層位置與活動特性。\r\n三、地球物理測勘：細部調查區得以地電阻探勘、震測或其他探勘方法，輔助地下地質調查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "活動斷層地質敏感區現地調查結果應附圖說規範如下：\r\n一、區域調查地質圖：應說明及標示地形特徵、地層分布及地質構造，其比例尺不得小於五萬分之一。\r\n二、細部調查地質圖：應說明及標示地形特徵、岩層分布、地質構造、土地開發之基地使用配置、鑽探孔位及地質剖面位置等資訊，其比例尺不得小於一千二百分之一，面積逾五十公頃者，比例尺得酌予縮小。\r\n三、地質剖面圖：以垂直活動斷層走向為原則，清楚呈現細部調查區之岩層分布與地質構造及其與活動斷層之關係。\r\n（一）如在細部調查範圍內有活動斷層通過，剖面圖應標示斷層、剪裂帶、破碎帶或地表破裂分布，其水平比例尺不小於細部調查地質圖比例尺，垂直比例尺得適度放大。\r\n（二）如活動斷層不在細部調查區範圍內，應依現有資料將活動斷層標示於剖面延伸線上，其比例尺得酌予縮小。\r\n四、地質鑽探岩心柱狀圖：比例尺不得小於一百分之一，描繪並記錄岩性及構造特徵，並附彩色岩心照片。\r\n五、探溝立面圖：如進行探溝調查，應描繪並記錄探溝兩壁開挖面岩層分布及構造特徵，附完整彩色開挖面照片，其比例尺不小於一百分之一。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "以現地調查辦理基地地質調查者，活動斷層地質敏感區基地地質安全評估應包括內容如下：\r\n一、說明基地地質調查確認之斷層、剪裂帶、破碎帶或地表破裂之分布狀況，評估其與已知活動斷層之關係。\r\n二、說明活動斷層與土地開發行為基地之空間分布關係，評估斷層活動時地表破裂或變形對開發行為安全之影響。\r\n三、以調查及評估結果為參據，依土地開發行為應送審書圖文件之法令規定，研擬處理對策。"
		},
		{
			"編章節": "第 五 章 山崩與地滑地質敏感區之現地調查及評估"
		},
		{
			"條號": "第 16 條",
			"條文內容": "山崩與地滑地質敏感區應進行之現地調查項目及內容如下：\r\n一、區域調查：\r\n（一）環境資料蒐集：蒐集山崩與地滑地質敏感區之坡地災害歷史及區域調查範圍之地形、順向坡分布、地層分布、地質構造、水系與蝕溝分布及降雨紀錄。\r\n（二）崩塌地形地貌判釋：以地形圖資或遙測影像判釋崩塌特徵地形、植生狀況、山崩與地滑徵兆及不穩定土體或岩體分布，並赴現地勘查核實。\r\n二、細部調查：\r\n（一）地形分析：以實測地形圖或高精度地形圖圖資分析細部調查範圍之坡度與坡向。\r\n（二）露頭調查：量測地層與地質弱面之位態、記錄土岩材料之特性、調查岩層、弱面及地質構造之延伸及分布。\r\n（三）地貌及地表物勘查：勘查與崩塌有關之地表滲水、積水窪地與地形及地表物之變形或位移現象。\r\n（四）地質鑽探：運用地質鑽探調查地下地質材料之岩性與厚度、固結或風化程度、產狀與鏽染狀況、不連續面或地質弱面之位置及特性，並進行地層對比，瞭解岩層的空間分布狀況，以推估可能滑動面。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "山崩與地滑地質敏感區現地調查作業應遵行事項如下：\r\n一、地質鑽探：全程取樣，並符合下列要求：\r\n（一）配置原則：依據地表調查之成果及開發行為之需要，規劃地質剖面測製及地質鑽探配置，以能研判地下地質並可符合邊坡穩定分析之用途為原則。\r\n（二）鑽探數量：細部調查區面積在零點一公頃以下者，至少鑽探二鑽孔；面積逾零點一公頃，且在十公頃以下者，每增加一公頃增加一鑽孔，增加未滿一公頃者，以一公頃計；面積逾十公頃，且在五十公頃以下者，每增加二公頃增加一鑽孔，增加未滿二公頃者，以二公頃計；面積逾五十公頃者，得視基地之地質、地形及開發行為之需要決定鑽探數量。\r\n（三）鑽探深度：經專業技師研判之可能滑動面再加深至少五公尺，並配合鑽探數量及配置，以獲得足以研判完整地質剖面資料為原則。\r\n（四）配合地質鑽孔進行地下水位量測，並視邊坡穩定分析之需要進行土壤與岩石力學試驗。\r\n二、依據地表調查及鑽探結果，細部調查區如有滑動面發育，應適度增加鑽探數量或輔以地球物理測勘以調查滑動面之形貌。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "山崩與地滑地質敏感區現地調查結果應附圖說規範如下：\r\n一、區域調查地質圖：應說明及標示地形、水系、地層、地質構造、坡地環境地質特徵、基地與其所在地質敏感區範圍、鑽探孔位、剖面位置及照片拍攝位置，其比例尺不得小於五萬分之一。\r\n二、細部調查地質圖：應說明及標示地形、未固結地質材料及岩層之空間分布、岩性、地質構造、鑽探孔位及地質剖面位置等資訊，比例尺不得小於一千二百分之一，面積逾五十公頃者，比例尺得酌予縮小。\r\n三、地質剖面圖：應說明及標示鑽探孔位、土岩界面、岩層、水位面及推估之滑動面位置，比例尺應不小於細部調查地質圖之比例尺。\r\n四、地質鑽探岩心柱狀圖：比例尺不得小於一百分之一，描繪並記錄岩性及不連續面特性，並附彩色岩心照片。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "以現地調查辦理基地地質調查者，山崩與地滑地質敏感區基地地質安全評估應包括內容如下：\r\n一、評估基地及相鄰地區，發生山崩或地滑之潛勢及其對基地之影響。\r\n二、評估開發行為對基地及相鄰地區之邊坡穩定性之影響。\r\n三、以調查及評估結果為參據，依土地開發行為應送審書圖文件之法令規定，研擬處理對策。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}