{
	"法規性質": "命令",
	"法規名稱": "礦業公開展覽及召開說明會辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020066",
	"法規類別": "行政＞經濟部＞地礦目",
	"最新異動日期": "20240319",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十三年三月十九日經濟部經地礦字第 11359110220  號令\r\n  訂定發布全文 16 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依礦業法（以下簡稱本法）第三十一條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、部落：指原住民於原住民族地區一定區域內，依其傳統範圍共同生活結合而成之團體，經中央原住民族主管機關核定者。\r\n二、申請人：指依本法第三十一條、第三十四條第三項或第四十七條第三項本文規定，申請辦理公開展覽或說明會之礦業申請人或礦業權者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請人辦理公開展覽應刊登下列事項：\r\n一、案由。\r\n二、依據。\r\n三、應公開展覽之書圖文件。\r\n四、公開展覽起迄時間及地點。\r\n五、說明會各場次時間、地點及說明會紀錄公開方式。\r\n六、於指定網站或以書面表達意見之方式及期間。\r\n七、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請設定礦業權者或申請礦業權展限者，前條第三款所稱應公開展覽之書圖文件如下：\r\n一、礦區圖。\r\n二、探礦構想書圖之下列章節：\r\n（一）探礦申請地概要。\r\n（二）探礦規劃。\r\n（三）工程預定進度。\r\n（四）搬運規劃。\r\n（五）永續經營事項。\r\n三、開採構想書圖之下列章節：\r\n（一）採礦申請地概要。\r\n（二）地質及礦牀概況。\r\n（三）採礦規劃。\r\n（四）搬運規劃。\r\n（五）選煉規劃。\r\n（六）動力及設備規劃。\r\n（七）產銷規劃。\r\n（八）永續經營事項。\r\n四、礦場環境維護計畫。\r\n五、礦區內具原核定礦業用地者，併應檢具礦場關閉計畫。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請核定礦業用地者，第三條第三款所稱應公開展覽之書圖文件如下：\r\n一、開採及施工計畫書圖之下列章節：\r\n（一）礦區概要。\r\n（二）申請使用土地坐落位置、面積及計畫用途。\r\n（三）開採及施工計畫，須含可開採總量及最終高程。但開採方式無階段高程者，得免記載。\r\n（四）環境維護計畫。\r\n二、礦場關閉計畫。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人應公開展覽之書圖文件，應刊登於主管機關指定之網站，並在礦業申請地之鄉（鎮、市）、直轄市山地原住民區公所、村（里）辦公室及部落公布欄公開展覽三十日，供民眾、團體及機關於刊登或公開展覽之期間內於指定網站或書面表達意見。\r\n前項公開展覽之礦業申請地位於海域區者，得於主管機關指定之場所辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "說明會之召開，申請人應載明召開時間、地點、案由、議程及依據，於十四日前以書面通知下列機關或人員：\r\n一、主管機關。\r\n二、礦業申請地所在之土地與建築物所有人及使用權人、公有土地管理機關及公有土地他項權利人。\r\n三、礦業申請地所在之直轄市、縣（市）政府與鄉（鎮、市）、直轄市山地原住民區公所與村（里）辦公處及部落。\r\n前項說明會應於完成公開展覽後三十日內召開。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "說明會應於礦業申請地或礦業用地申請使用土地所在之鄉（鎮、市）、直轄市山地原住民區公所或村（里）辦公室，或其他經主管機關核可之處所或方式召開。\r\n到場人數超過前項召開地點之可容納人數時，得請到場人員推派代表進入會場。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "說明會之主持人應由申請人或其指定之人員擔任。\r\n主持人應力求各方意見得以均衡表達。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "說明會議程如下：\r\n一、致詞。\r\n二、申請人簡報或說明。\r\n三、與會人員表達意見。\r\n四、申請人回應說明。\r\n五、結論。\r\n六、散會。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "與會人員認為主持人於說明會程序進行中所為之處理違法或不當者，得即時聲明異議。\r\n主持人認為異議有理由者，應即撤銷原處理；認為無理由者，應即駁回異議。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "說明會因天災或其他不可歸責於申請人之事由無法續行時，主持人得依申請或逕行宣布中止。\r\n說明會因天災或其他不可歸責於申請人之事由中止或無法如期召開者，申請人應自原因消滅之日起三十日內，依第七條第一項規定再行召開，不受同條第二項規定之限制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人應請與會人員簽到，並作成說明會紀錄；說明會紀錄得以錄音、錄影輔助之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前條說明會紀錄應記載下列事項：\r\n一、與會人員陳述或發問之內容及申請人之回應或處理情形。\r\n二、與會人員聲明異議之事由及主持人對異議之處理。\r\n三、與會人員簽名冊。\r\n前項第一款規定之與會人員陳述或發問應具名填寫發言單；未填寫發言單者，其陳述或發問內容申請人得擇其要旨記錄之。\r\n申請人應將與會人員提出之文書、發言單、證據資料等列入說明會紀錄之附件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人應於說明會後三十日內將說明會紀錄，併同公開展覽期間民眾、團體及機關提出之書面意見，彙送主管機關、相關機關及人員，並登載於指定網站。\r\n與會人員對說明會紀錄有異議者，得於說明會紀錄公布後三十日內向申請人提出。\r\n申請人認異議有理由者，應予更正或補充；無理由者，應記明其異議，併函復其處理方式。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}