{
	"法規性質": "命令",
	"法規名稱": "航空站商港或工業專用港加儲油加儲氣設施設置管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020038",
	"法規類別": "行政＞經濟部＞能源目",
	"最新異動日期": "20011226",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "航空站、商港或工業專用港設置加儲油（氣）設施申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233498"
		},
		{
			"檔案名稱": "航空站、商港或工業專用港設置加儲油（氣）設施申請書.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000019438"
		}
	],
	"沿革內容": "1.中華民國九十年十二月二十六日經濟部（90）經能字第 09004628110\r\n  號令、交通部（90）交航發字第 00093  號令會銜訂定發布全文 14 條\r\n  ；並自發布日起施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依石油管理法第十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱加儲油（氣）設施，係指備有儲油（氣）槽、輸油（氣）管線及流量式加油（氣）機，於航空站、商港或工業專用港特定區域內，專為航空器、地勤作業車輛、船舶或港區機具設施加注燃料之設施。\r\n前項特定區域內，為一般車輛或漁船加注燃料者，應依加油站設置管理規則、加氣站設置管理規則或漁船加油站設置管理規則之規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請於航空站、商港或工業專用港設置加儲油（氣）設施者，應經航空站、商港或工業專用港管理機關之同意。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "加儲油（氣）設施，應具備基本設施如下：\r\n一、儲油（氣）槽。\r\n二、輸油（氣）管線。\r\n三、流量式加油（氣）機。\r\n四、其他經中央主管機關或中央目的事業主管機關指定應設置之基本設施。\r\n未具備前項基本設施或基本設施設於特定區域外者，應先經航空站、商港或工業專用港管理機關之同意。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "加儲油（氣）設施，應符合建築管理、消防、勞工及環境保護等相關法令規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請設置加儲油（氣）設施者，應檢具下列文件，向中央主管機關申請核准：\r\n一、申請書。\r\n二、航空站、商港或工業專用港管理機關核發之同意證明文件。\r\n三、土地登記簿謄本。\r\n四、地籍圖謄本。\r\n五、負責人身分證影本。申請人為公司或公司籌備處者，並應檢附公司登記證明文件或經符合公司設立登記預查名稱文件影本。\r\n六、設置平面配置圖。\r\n七、其他經中央主管機關指定之文件。\r\n中央主管機關對前項申請案件，得邀集相關權責單位現場查勘。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請設置加儲油（氣）設施者，應檢具建築管理、消防、勞工及環境保護主管機關檢查合格證明文件，向中央主管機關申請核准後，始得對航空器、地勤作業車輛、船舶或港區機具設施加注燃料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經核准設置加儲油（氣）設施者，其基地位置、加儲油（氣）設施、負責人變更時，應檢具原核准函影本及相關證明文件向中央主管機關申請核准。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "從事加儲氣設施操作人員，應持有勞工安全衛生法令規定之證照。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經核准設置加儲油（氣）設施者，應自行實施安全檢查，並製作檢查紀錄。\r\n中央主管機關及航空站、商港或工業專用港管理機關，得隨時派員檢查其自行安全檢查紀錄，設施所有人不得拒絕。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經核准設置加儲油（氣）設施者，應遵守航空站、商港或工業專用港管理機關訂定之管理規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "於航空站、商港或工業專用港，以油罐車、油栓車、油駁或其他供油方式，提供航空器、地勤作業車輛、船舶或港區機具設施加注燃料，應先經航空站、商港或工業專用港管理機關之同意，並報請中央主管機關備查。\r\n前項供油方式，其於特定區域內停放位置、行經路線、加油安全注意事項，應遵守航空站、商港或工業專用港管理機關訂定之管理規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則施行前，未依規定申請設置加儲油（氣）設施而設置者，應自本規則施行之日起六個月內，向中央主管機關申請核准。\r\n本規則施行前，原經中央目的事業主管機關同意設置加儲油（氣）設施者，應自本規則施行之日起六個月內，檢附相關證明文件送中央主管機關備查，並自本規則施行之日起適用本規則管理之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}