{
	"法規性質": "命令",
	"法規名稱": "事業用爆炸物製造工廠設置標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0020048",
	"法規類別": "行政＞經濟部＞礦業目",
	"最新異動日期": "20060630",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000035684",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000035685",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233943",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233944"
	],
	"沿革內容": "1.中華民國九十五年六月三十日經濟部經礦字第 09502780970  號令訂定 \r\n  發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依事業用爆炸物管理條例第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "爆炸物製造工廠應設於偏僻空曠地區，廠外設施至廠房建築基地境界線應\r\n保持一百二十公尺以上。但離國家古蹟建築物、特殊重要建築物、飛機場\r\n、港口、碼頭、發電廠、變電所、水庫壩址、油槽、氣槽、鐵路、火車站\r\n、公園、市街房屋、村莊、學校、醫院、戲院、寺廟、教堂、運動場、工\r\n廠、工地、礦場、國道、省道、縣道或鄉道應保持二百公尺以上。\r\n前項安全距離，依火藥庫設置期限及設置標準第十條規定設有天然掩護體\r\n或設擋牆，經中央主管機關核准者，得減半計算之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "爆炸物製造工廠廠區（以下簡稱廠區）應劃定危險區，設危險境界；危險\r\n區四週應設二公尺寬之防火空地。\r\n前項危險區入口，應標示危險警示並設置警衛。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廠區內直接從事爆炸物製造流程之作業區域，應劃設危險作業區；其內之\r\n廠房及設施，並應符合下列規定：\r\n一、廠房間相互安全距離依附表一辦理。\r\n二、廠房間應有天然掩護體或設擋牆。\r\n三、廠房內應以厚度三十公分以上之鋼筋混凝土牆為隔間，其運作炸藥總\r\n    量不得超過二千二百六十五公斤。\r\n四、廠房裝置發火危險性設備者，應依其必要性設置自動撒水設備或同等\r\n    性能之滅火設備。\r\n五、區內應設室外消防栓及消防專用蓄水池。\r\n六、區內所有導電性物件，均應接地。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "炸藥實驗室應以擋板相互隔離，操作處所應以擋牆（板）掩護，炸藥實驗\r\n室與廠房間之安全距離，依附表二辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "廠房結構及建材應符合下列各款規定：\r\n一、外牆及屋頂應由不燃性物質構成，但採用成型可燃性屋頂時，屋架必\r\n    須為不燃性物料。\r\n二、非因作業需要，廠房不得設有地下室及樓房。\r\n三、牆壁應採耐火材料，其內牆須光滑、耐火，如有裂縫及接縫，應予填\r\n    平。但為減輕爆炸時壓力為目的者，可採耐火輕質板材。\r\n四、應採用無火花之地板或工作檯面，且無裂縫及溝縫，工作檯面並不得\r\n    露出鐵類金屬；地板與牆壁接縫處應為弧形。\r\n五、屋頂應儘量減輕重量，其結構及支架情形，應於發生內部爆炸時，僅\r\n    能產生少量大塊破片為原則。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "每座廠房最少應設兩處安全門。但房屋甚小，且工作人數僅一人者，得設\r\n一處安全門；室內作業人數在八人以上者，每增加五人，應增設一處安全\r\n門。\r\n前項安全門之設置，應符合下列規定：\r\n一、安全門應平均分配於建築物周圍。\r\n二、每一作業人員至其最近之安全門，不得超過七‧五公尺，其作業地點\r\n    至出口處，應通行無阻。\r\n三、各安全門應分別通向屋外，禁止直接通至走廊或其他建築。\r\n四、安全門之門寬不得少於一‧五公尺，門高不得低於二公尺。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "製造工廠廠房之設施應依下列規定：\r\n一、如有發生爆炸性粉塵、煙霧或蒸氣之虞者，應設適當通風設備。其扇\r\n    風機及開關，應採用防爆型，扇翼應不得採用易生火花材料。\r\n二、除設置必須之護網通風孔外，如有設置窗戶之必要時，應採用抗震塑\r\n    膠玻璃。但配以普通玻璃者應加護鐵網。\r\n三、廠房入口或兩庫房間之道路及人行道應為水泥或柏油路面；入口處應\r\n    置有腳刷、門蓆或刮腳板。\r\n四、製造爆炸物用機械應加設防止靜電之設施。\r\n五、廠房所設電動機及其開關應為防爆型，儘量安裝於室外，並須與作業\r\n    場所間有磚牆阻隔。\r\n六、廠房內易發生火炸藥粉塵、可燃性蒸氣或粉塵者不得裝設照明設備。\r\n    為作業需要，得以牆上裝透明玻璃之阻隔方式將防爆型燈具裝於牆壁\r\n    內。\r\n七、廠房門應為木門，向外開啟，其內側不得有鐵器儲存爆炸性物品之庫\r\n    房門應為二道，裡層木門，外層鐵門，分別向外開啟。\r\n八、作業中電源中斷有火警或爆炸之虞者，應另備自用發電設備。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "排除殘餘炸藥或原料廢料之排水系統，應於距廠房十公尺以上之地點，加\r\n設適當之沈澱池或水塘，將殘餘之炸藥或原料沈澱處理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "廠房照明及動力用輸電線，應符合下列規定：\r\n一、經過廠房之高、低壓架空輸送電纜與廠房建築物間之距離，不得少於\r\n    十五公尺，並不得小於架線電桿之長度。\r\n二、輸送線距離建築物十五公尺前，應埋入地下。\r\n三、變壓器之一次側，應裝設適當之中矩點往復式避雷器。\r\n四、變壓器之一次側，儘可能靠近建築物之輸電線，進口處應裝設往復式\r\n    避雷器。\r\n五、變壓器二次側輸電線之入口，應裝設接地線，並與電機設備之地線系\r\n    統連結。\r\n六、廠房內部電源應以專管埋設於牆壁或地下，並設自動遮斷器。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "地面廠房及庫房應架設桅桿式或天線式避雷針，避雷針之高度應高於庫房\r\n或廠房一‧五公尺；其設置，應依照火藥庫設置期限及設置標準第八條第\r\n八款之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "爆發試驗場及廢藥處理場應與庫區、住宅區、公共設施區及廠房保持適當\r\n之安全距離，且場地四週應有天然掩護體或設擋牆。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}