{
	"法規性質": "命令",
	"法規名稱": "工業管線災害救助種類及標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0030131",
	"法規類別": "經濟法規＞工業目",
	"最新異動日期": "20160808",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年八月八日經濟部經工字第 10504603700  號令訂定\r\n  發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依災害防救法（以下簡稱本法）第四十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華民國國民於國內受災，適用本標準規定；臺灣地區無戶籍國民、外國\r\n人、大陸地區人民、香港或澳門居民於國內受災，亦同。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準所稱災害救助，指工業管線災害，因其設施損毀造成之災害，由主\r\n管機關給付實際受災者緊急危難之生活救助金。\r\n災害生活救助金包括下列各種救助：\r\n一、人員死亡、失蹤、重傷救助。\r\n二、安遷救助。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "災害生活救助對象如下：\r\n一、死亡救助：\r\n（一）因災致死者。\r\n（二）因災致重傷，於災害發生之日起三十日內死亡者。\r\n（三）因災害而失蹤，經法院依本法第四十七條之一第一項規定，為確定\r\n      其死亡之裁定確定者。\r\n二、失蹤救助：因災致行蹤不明者。\r\n三、重傷救助：因災致重傷，或未致重傷，必須緊急救護住院治療，自住\r\n    院之日起十五日內（住院期間）所發生自行負擔之醫療費用總額達重\r\n    傷救助金金額者。\r\n四、安遷救助：住屋因災致毀損達不堪居住程度者。\r\n前項第三款所稱自行負擔之醫療費用，指依全民健康保險法規定應自行負\r\n擔之費用及不屬全民健康保險給付範圍之費用。\r\n第一項第四款所稱住屋，係以臥室、客廳、飯廳及連棟之廚廁、浴室為限\r\n。但經直轄市、縣（市）政府認定與生活相關聯之屋內居住空間得視為住\r\n屋範圍。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "災害生活救助查報，以村（里）為單位，於災害發生時，由村（里）長、\r\n村（里）幹事，必要時會同警察派出所員警及相關單位，切實勘查發生之\r\n時間、種類、原因、區域、受災戶數、人口、傷亡人數及房屋損失數目，\r\n鄉（鎮、市、區）公所應速報請該管直轄市、縣（市）政府派員前往督勘\r\n及撥款辦理生活救助，有關生活救助報告迅即彙轉相關單位備查。\r\n為勘災必要時，得由鄉（鎮、市、區）公所通知受災戶配合勘災。但經通\r\n知二次未配合者，不予生活救助。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受災戶住屋毀損達不堪居住程度之認定標準如下：\r\n一、住屋屋頂損害面積超過三分之一；或鋼筋混凝土造成住屋屋頂之樓板\r\n    、橫梁因災龜裂毀損，非經整修不能居住者。\r\n二、住屋牆壁斷裂、傾斜或共同牆壁倒損，非經整修不能居住者。\r\n三、其他經直轄市、縣（市）政府認定住屋因災受損嚴重，非經整修不能\r\n    居住者。\r\n前項所稱受災戶，指災害發生時已在現址辦妥戶籍登記，且居住於現址者\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "災害生活救助金核發標準如下：\r\n一、死亡救助：每人發給新臺幣二十萬元。\r\n二、失蹤救助：每人發給新臺幣二十萬元。\r\n三、重傷救助：每人發給新臺幣十萬元。\r\n四、安遷救助：住屋毀損達不堪居住程度，每戶人口每人發給新臺幣二萬\r\n    元，以五口為限。\r\n前項第二款救助金於發放後，原失蹤人仍生存者，其家屬原支領之救助金\r\n應予繳回。依第四條第一項第一款第三目規定發給死亡救助金後，其失蹤\r\n人仍生存，並經法院為撤銷其死亡之裁定確定者，亦同。\r\n經核定應發給死亡救助及失蹤救助者，應於核發安遷救助時，於每戶人口\r\n數中扣除。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "災害生活救助金具領人資格如下：\r\n一、死亡或失蹤救助金，具領人順序為：\r\n（一）配偶。\r\n（二）直系血親卑親屬。\r\n（三）父母。\r\n（四）兄弟姊妹。\r\n（五）祖父母。\r\n二、重傷救助金：由本人具領。\r\n三、安遷救助金：由受災戶戶長或現住人具領。\r\n因故意致自身或他人受災死亡、失蹤、重傷或住屋毀損達不堪居住程度者\r\n，該人不得具領災害救助金；已具領者，應予追繳。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "同一期間發生之各種天然災害事件符合本標準及其他法規之救助規定者，\r\n具領人就同一救助種類僅得擇一領取災害救助金，不得重複具領。如有重\r\n複具領者，應予追繳。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "災害生活救助金，由災害發生地之直轄市、縣（市）政府發給；所需經費\r\n由災害發生地之直轄市、縣（市）政府分別編列預算支應之。\r\n直轄市、縣（市）政府經衡酌財政情形，得發給本標準災害救助種類以外\r\n之災害救助金。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}