{
	"法規性質": "命令",
	"法規名稱": "經濟部創新產品或服務優先採購辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0030138",
	"法規類別": "經濟法規＞工業目",
	"最新異動日期": "20180518",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000217789"
	],
	"沿革內容": "1.中華民國一百零七年五月十八日經濟部經工字第 10704602790  號令訂\r\n  定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例（以下簡稱本條例）第二十七條第五項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第二十七條所稱創新產品或服務（以下簡稱創新標的），指產品或\r\n服務之品質、功能、規格、技術、製程、流程或商業模式等相較於國內同\r\n業產品或服務為新，或可提高效益或效率者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "機關（構）採購之創新標的需求符合附表所列基本技術之一者，得依本辦\r\n法辦理優先採購。但不得違反我國締結之條約或協定之規定。\r\n前項機關（構）之創新標的需求符合之認定，得視個案情形，由採購機關\r\n（構）邀集專業人士，組成採購審查小組予以認定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "機關（構）依本辦法辦理創新標的採購者，得依前條附表所列之基本技術\r\n特性之一，訂定投標廠商應於投標文件或企劃書內說明之事項，供機關（\r\n構）於開標後為審查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "機關（構）辦理公告金額以上之創新標的採購者，依下列方式之一辦理招\r\n標：\r\n一、創新標的以不特定廠商之技術規格為標的者，依政府採購法之公開招\r\n    標、選擇性招標或經公開客觀評選之限制性招標辦理。\r\n二、創新標的屬專屬權利、獨家製造或供應，無其他合適之替代標的者，\r\n    可依政府採購法第二十二條第一項第二款規定辦理限制性招標。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "機關（構）依前條第一款辦理創新標的採購者，應依政府採購法第五十二\r\n條第一項第三款適用最有利標決標或準用最有利標評選辦法決標，並應載\r\n明於招標文件中。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "機關（構）所採之最有利標評定方式，採價格不納入評分者，應依下列方\r\n式之一辦理，並應載明於招標文件：\r\n一、採總評分法或序位法者，應於招標文件載明固定費用或費率。\r\n二、採評分單價法者，經評選合格分數以上之廠商依其分數由高至低，取\r\n    前百分之八十（小數點四捨五入）之廠商計算價格與總評分之商數。\r\n機關（構）所採之最有利標評定方式，採價格納入評分者，其所占總滿分\r\n比率以百分之二十為限。\r\n機關（構）應將廠商供應產品或服務之創新性，作為評定最有利標之評選\r\n項目之一，其配分占總滿分比率不得低於百分之二十，且應為配分最高之\r\n評選項目之一。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "機關（構）適用最有利標辦理創新標的採購，採總評分法並依第七條規定\r\n辦理，總評分最高之廠商，有二家以上相同，且均得為決標對象時，應優\r\n先決標予創新性項目得分較高之廠商。如創新性項目得分仍相同者，應就\r\n創新性項目再行評選一次，決標予得分較高之廠商。\r\n採前項優先決標方式者，應載明於招標文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "機關（構）適用最有利標辦理創新標的採購，採評分單價法並依第七條規\r\n定辦理，價格與總評分商數最低之廠商，有二家以上相同，且均得為決標\r\n對象時，應優先決標予創新性項目得分較高之廠商。如創新性項目得分仍\r\n相同者，應就創新性項目再行評選一次，決標予得分較高之廠商。\r\n採前項優先決標方式者，應載明於招標文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "機關（構）適用最有利標辦理創新標的採購，採序位法並依第七條規定辦\r\n理，序位第一之廠商有二家以上，且均得為決標對象時，應優先決標予創\r\n新性項目得分較高之廠商。如創新性項目得分仍相同者，應就創新性項目\r\n再行評選一次，決標予得分較高之廠商。\r\n採前項優先決標方式者，應載明於招標文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "機關（構）準用最有利標評選辦法辦理創新標的採購者，分別適用第八條\r\n、第九條或第十條規定之評定方式。機關（構）與評選優勝廠商之議價與\r\n決標，應依下列方式之一辦理，並載明於招標文件：\r\n一、優勝廠商為一家者，以議價方式辦理。\r\n二、優勝廠商為二家以上者，依優勝序位，自最優勝者起，依序以議價方\r\n    式辦理。有二家以上廠商為同一優勝序位者，且均得為決標對象時，\r\n    與創新性項目得分較高之廠商優先議價。如創新性項目得分仍相同者\r\n    ，應就創新性項目再行評選一次，與得分較高之廠商議價。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "機關（構）依本辦法辦理創新標的之採購，應依政府採購法第三十五條規\r\n定，允許廠商提出替代方案，並應載明於招標文件。\r\n機關（構）於招標文件中規定允許廠商於得標後提出替代方案者，得定明\r\n獎勵措施，其獎勵額度，不受替代方案實施辦法第十三條之限制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法未規定事項，適用政府採購法及其相關規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}