{
	"法規性質": "命令",
	"法規名稱": "經濟部協助產業創新活動補助獎勵及輔導辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030115",
	"法規類別": "行政＞經濟部＞工業目",
	"最新異動日期": "20180524",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年十一月十五日經濟部經工字第 09903321940  號令訂\r\n  定發布全文 27 條；並自發布日施行\r\n2.中華民國一百零三年三月二十五日經濟部經工字第 10304601450  號令\r\n  修正發布第 17、19 條條文；增訂第 17-1 條條文\r\n3.中華民國一百零四年一月七日經濟部經工字第 10304606610  號令修正\r\n  發布第 17-1、19 條條文\r\n4.中華民國一百零七年五月二十四日經濟部經工字第 10704602640  號令\r\n  修正發布名稱、第 2～5、8～10、15、17-1、20、22  條條文及第二章\r\n  章名；增訂第 21-1 條條文\r\n  （原名稱：經濟部協助產業創新活動補助及輔導辦法；新名稱：經濟部\r\n  協助產業創新活動補助獎勵及輔導辦法）",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例（以下簡稱本條例）第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經濟部（以下簡稱本部）及所屬機關得以補助、獎勵或輔導方式，協助產\r\n業創新活動，以促進產業創新、改善產業環境及提升產業競爭力。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部或所屬機關得就本辦法所定申請案之受理、審查、核定、查驗、撥付\r\n、追回補助款、獎勵及其他相關事項，委託法人或團體辦理之。"
		},
		{
			"編章節": "第 二 章 創新活動之補助及獎勵"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本部或所屬機關得提供下列產業創新活動之補助：\r\n一、促進產業創新或研究發展。\r\n二、鼓勵企業設置創新或研究發展中心。\r\n三、協助設立創新或研究發展機構。\r\n四、促進產業、學術及研究機構之合作。\r\n五、鼓勵企業對學校人才培育之投入。\r\n六、充裕產業人才資源：包含以配合產業發展需求為目的之在職訓練、養\r\n    成訓練、人才延攬或其他相關人才培育工作。\r\n七、協助地方產業創新。\r\n八、鼓勵企業運用巨量資料、政府開放資料，以研發創新商業應用或服務\r\n    模式。\r\n九、其他促進產業創新或研究發展事項。\r\n前項所稱創新，指全新或改良之商品或服務、技術、生產流程、行銷、組\r\n織運作或其他各類創新活動。\r\n第一項所稱研究發展，其研究，指原創且有計畫之探索，以獲得科學性或\r\n技術性之新知識；其發展，指於產品量產或使用前，將研究發現或其他知\r\n識應用於全新或改良之材料、器械、產品、流程、系統或服務之專案或設\r\n計。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條第一項第一款規定之補助對象，屬於商品創作事項者，應符合下列資\r\n格條件：\r\n一、中華民國國民、國內依法登記成立之獨資、合夥、有限合夥事業或公\r\n    司。\r\n二、非屬銀行拒絕往來戶；申請人為公司者，其公司淨值應為正值。\r\n前條第一項第一款規定之補助對象，屬於商品創作事項以外者，及前條第\r\n一項第八款規定之補助對象，應符合下列資格條件：\r\n一、國內依法登記成立之獨資、合夥、有限合夥事業或公司。\r\n二、非屬銀行拒絕往來戶；申請人為公司者，其公司淨值應為正值。\r\n補助對象如因產業發展而需有特別資格條件者，經本部或所屬機關公告，\r\n並刊登於政府公報，得不受前二項規定之限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第四條第一項第二款規定中屬於鼓勵國外企業在臺設置創新或研究發展中\r\n心之補助對象，應符合下列資格條件：\r\n一、具產業研究發展實績之外國公司依國內法認許並辦理分公司登記，或\r\n    具產業研究發展實績之外國公司或研究機構在國內依法登記成立之公\r\n    司。\r\n二、非屬銀行拒絕往來戶，且其公司淨值應為正值。\r\n三、在我國設有研究發展部門及足夠研究發展之專門人才及設備。\r\n第四條第一項第二款規定屬於鼓勵國外企業在臺設置創新或研究發展中心\r\n以外之補助對象，其資格條件，由本部或所屬機關公告，並刊登於政府公\r\n報。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第四條第一項第五款及第六款規定之補助對象，應非屬銀行拒絕往來戶，\r\n且符合下列資格條件之一：\r\n一、中華民國國民。但經本部或所屬機關核准者，得包含外國人。\r\n二、國內依法登記之公司或國內依法設立之大學校院。\r\n補助對象如因產業發展而需有特別資格條件者，經本部或所屬機關公告，\r\n並刊登於政府公報，得不受前項規定之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第四條第一項第三款、第四款、第七款及第九款規定之補助對象，由本部\r\n或所屬機關公告，並刊登於政府公報。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "補助案件之補助比率，限制如下：\r\n一、第四條第一項第一款及第八款：不得超過申請補助計畫全案總經費之\r\n    百分之五十。但有政策性考量或超過補助經費上限之補助計畫，經本\r\n    部或所屬機關核准者，不在此限。\r\n二、第四條第一項第五款及第六款：不得超過開班費用之百分之五十。但\r\n    對於原住民、身心障礙、低收入戶之補助或因情況特殊經本部或所屬\r\n    機關核准者，不在此限。\r\n三、第四條第一項第二款至第四款、第七款及第九款：由本部或所屬機關\r\n    公告，並刊登於政府公報。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第四條第一項第一款規定之補助款，其補助科目範圍限於與審核通過計畫\r\n相關之下列項目：\r\n一、創新或研究發展人員之人事費。\r\n二、消耗性器材及原材料費。\r\n三、創新或研究發展設備之使用費及維護費。\r\n四、無形資產之引進。\r\n五、委託研究或驗證費。\r\n六、差旅費。\r\n第四條第一項第八款規定之補助款，其補助科目範圍除前項所列之項目外\r\n，尚包括下列項目：\r\n一、委託勞務費。\r\n二、教育訓練費。\r\n三、推廣宣傳費。\r\n前二項之補助項目，得經本部或所屬機關公告，並刊登於政府公報增列或\r\n限制之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請人應提出申請書、計畫書及相關資料，向本部或所屬機關申請補助。\r\n前項計畫書，應載明下列事項：\r\n一、計畫目標。\r\n二、計畫內容及實施方法。\r\n三、執行時程及進度。\r\n四、預期效益。\r\n五、風險評估及因應方式。\r\n六、人力配置。\r\n七、經費分配。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請補助案件之計畫書內容或文件資料，如未符合規定者，本部或所屬機\r\n關得通知限期補件，但其期限不得逾一個月；逾期未補件者，本部或所屬\r\n機關不予受理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本部或所屬機關為審查補助案件之申請、變更及異常狀況，應召開審查會\r\n議。\r\n本部或所屬機關辦理審查業務，得請申請人說明或派員實地評核；必要時\r\n，得委託有關機關或機構協助進行財務審查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "補助計畫之審查，自申請人文件齊備之日起至審查完竣通知申請人之日止\r\n，不得逾四個月；必要時，得延長一個月。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人應於本部或所屬機關補助核准函所定期限內，與本部或所屬機關簽\r\n訂補助契約；逾期未簽約者，核准失其效力。但經本部或所屬機關同意展\r\n延且展延期間未超過一個月者，不在此限。\r\n前項補助契約，應約定下列事項：\r\n一、計畫內容及執行期間。\r\n二、各期工作進度、補助款之撥付條件與比例、經費之收支處理及相關查\r\n    核。\r\n三、研發成果之歸屬。\r\n四、契約之終止、解除事由及違約處理。\r\n五、其他重要權利義務事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受補助人應設立補助款專戶並單獨設帳，補助款專戶所生之孳息及計畫執\r\n行結束後之結餘款，應全數交由本部或所屬機關繳交國庫。\r\n本部或所屬機關為審查受補助人有無重複申請、經費使用情況及考核執行\r\n成效，得派員或委託公正機構前往查核有關單據、帳冊及計畫執行狀況，\r\n受補助人不得拒絕。\r\n受補助人對於前項之查核有答覆之義務，並應依約定時間向本部或所屬機\r\n關提出工作報告及各項經費使用明細。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受補助人執行補助計畫有下列情形之一者，本部或所屬機關得依補助契約\r\n之約定停止撥付次期款，並追回其應返還之補助款：\r\n一、未依計畫推動業務或進度嚴重落後，且未能於本部或所屬機關通知之\r\n    期限內改善。\r\n二、業務推動成效與計畫書所列內容差距過大，且未能於本部或所屬機關\r\n    通知期限內改善。\r\n三、經本部或所屬機關審查、查驗或驗收不合格，且未能於通知期限內改\r\n    善。\r\n四、未依補助款用途支用或有虛報、浮報之情事。\r\n五、受補助人辦理採購，補助款占採購金額半數以上，且達政府採購法規\r\n    定之公告金額以上者，違反科學技術研究發展採購監督管理辦法之相\r\n    關規定。\r\n如有前項情形者，本部或所屬機關得依情節輕重，對該受補助人停止補助\r\n一年至五年。"
		},
		{
			"條號": "第 17-1 條",
			"條文內容": "公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律\r\n且情節重大經各中央目的事業主管機關認定者，不得申請本辦法之補助，\r\n並應追回違法期間內依本辦法申請所獲得之補助。\r\n依前項規定應追回補助者，本部或所屬機關應於追回之處分確定後，於其\r\n網站公開該公司或企業之名稱。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本部應對補助計畫之執行成效進行綜合評估，受補助人應配合提供評估所\r\n需資料。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請人申請補助時，應向本部或所屬機關聲明下列事項：\r\n一、於五年內未曾有執行政府科技計畫之重大違約紀錄。\r\n二、未有因執行政府科技計畫受停權處分而其期間尚未屆滿情事。\r\n三、就本補助案件，未依其他法令享有租稅優惠、獎勵或補助。\r\n四、於三年內無欠繳應納稅捐情事。但個人申請第四條第一項第五款或第\r\n    六款規定補助者，不在此限。\r\n五、最近三年未有嚴重違反環境保護、勞工或食品安全衛生相關法律或身\r\n    心障礙者權益保障法之相關規定且情節重大經各中央目的事業主管機\r\n    關認定之情事。但於本條例施行前發生之情事，不在此限。\r\n申請人拒絕為前項之聲明，本部或所屬機關得不受理其申請案；其聲明不\r\n實經發現者，本部或所屬機關得駁回其申請，或撤銷補助、解除契約，並\r\n追回已撥付之補助款。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本部及所屬機關提供金額超過科技計畫總經費百分之五十之計畫，就研發\r\n成果之歸屬及運用，除法令另有規定外，應依經濟部科學技術研究發展成\r\n果歸屬及運用辦法規定辦理。\r\n受補助人違反前項規定，本部或所屬機關除得終止補助契約外，並自創新\r\n或研究發展完成之日起五年內不再受理該申請人補助之申請；如其屬可歸\r\n責於受補助人之原因，本部或所屬機關應解除該補助契約，並追回補助款\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "受補助案件之補助事項、補助對象、核准日期、補助金額（含累積金額）\r\n及相關資訊，除屬政府資訊公開法第十八條規定應限制公開或不予提供者\r\n外，應按季公開於本部或所屬機關網站。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "本部或所屬機關得就本條例第九條第一項規定之產業創新活動事項提供獎\r\n勵。\r\n獎勵之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項\r\n，由本部或所屬機關另行公告。\r\n關於申請獎勵等事項，準用第十七條之一、第十九條及第二十一條之規定\r\n。"
		},
		{
			"編章節": "第 三 章 產業創新活動之輔導"
		},
		{
			"條號": "第 22 條",
			"條文內容": "促進產業創新活動之輔導對象為國內依法登記之獨資、合夥、有限合夥事\r\n業或法人。\r\n輔導對象如因產業發展而需有特別資格條件者，經本部或所屬機關公告，\r\n並刊登於政府公報，得不受前項規定之限制。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本部或所屬機關得就本條例第九條第一項規定之產業創新活動事項提供輔\r\n導。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本部或所屬機關得就受委託之各輔導單位所執行輔導工作之成效進行評估\r\n及考核，作為審查輔導單位計畫之重要依據。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "輔導單位得建立單一服務窗口，提供輔導事項諮詢。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 26 條",
			"條文內容": "執行本辦法所需之經費，由本部、所屬機關或其他機關編列預算支應之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}