{
	"pcode": "J0030120",
	"type": "命令",
	"title": "強制既有工廠減量生產或停止生產補償辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030120",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"lastUpdate": "20110428",
	"isTranslated": false,
	"history": [
		"一百年四月二十八日經濟部經工字第 10004602360 號令訂定發布全文 12 條；並自發布日施行"
	],
	"theAct": {
		"title": "工廠管理輔導法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依工廠管理輔導法（以下簡稱本法）第十七條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "已完成登記之既有工廠（以下簡稱工廠）因受強制減量生產或停止生產處分，就其所受之營業損失，得給予補償。"
		},
		{
			"number": 300,
			"content": "受強制減量生產或停止生產之工廠，其補償應以該工廠前三年申報之營利事業所得稅結算申報書，營業淨利加利息收入減利息支出之年平均數定之。\r\n前項工廠有下列情形之一者，其補償金之計算，應以該工廠前三年總營業額年平均數，乘以該工廠當年度所適用之財政部發布同業利潤標準淨利率百分之二十定之：\r\n一、前三年申報之營利事業所得稅結算申報書內，該產品營業淨利平均數為零或負值。\r\n二、前三年未辦理營利事業所得稅結算申報，致未能提出前項所定之證明文件。\r\n工廠生產強制減量生產或停止生產之產品，達一年以上未滿三年者，年平均數以實際生產年度計算；其未滿一年者，以實際生產之月平均數乘以十二個月計算。"
		},
		{
			"number": 400,
			"content": "受強制減量生產或停止生產之工廠，於受處分之前三年內，僅生產單一產品者，其補償金額之計算，依前條所得金額，乘以公告減量生產或停止生產之比例定之。\r\n前項工廠於受減量生產或停止生產處分之前三年內，同時生產二種以上之產品者，其補償金額之計算，依前條所得金額，乘以該產品前三年營業額佔總營業額之年平均比例，再乘以公告減量生產或停止生產之比例定之。\r\n工廠生產強制減量生產或停止生產之產品，達一年以上未滿三年者，年平均數以實際生產年度計算；其未滿一年者，以實際生產之月平均數乘以十二個月計算。\r\n第二項所稱產品前三年營業額佔總營業額之年平均比例，應經會計師查核簽證。但全部產品均受停止生產之處分者，不在此限。"
		},
		{
			"number": 500,
			"content": "工廠受永久減量生產或停止生產之處分者，中央主管機關依前二條規定計算，一次核發相當於三年之補償金。\r\n工廠受暫時減量生產或停止生產處分者，中央主管機關依前二條規定計算，並依下列方式核發補償金：\r\n一、公告後第一年，核發等同於年平均損失之補償金。\r\n二、公告後第二年，核發等同於年平均損失百分之五十之補償金。\r\n三、公告第三年後，不予核發。\r\n前項所稱暫時減量生產或停止生產之處分，其期間不足一年者，中央主管機關應按處分期間與全年度之比例計算補償金，一次核發。\r\n中央主管機關應查核確認工廠已依處分內容確實減量生產或停止生產後，始核發補償金。"
		},
		{
			"number": 600,
			"content": "工廠受強制減量生產或停止生產處分，向中央主管機關申請補償者，應檢具申請書及下列文件：\r\n一、工廠所隸屬事業主體之負責人身分證影本。\r\n二、工廠登記證明文件。\r\n三、適用第三條第一項及第二項第一款規定者，其最近三年營利事業所得稅結算申報書；適用第三條第二項第二款規定者，其最近三年申報營業稅之證明文件。\r\n四、適用第四條第二項規定者，會計師之簽證文件。\r\n五、工廠之財產目錄。\r\n六、其他經中央主管機關規定之文件。\r\n申請人提送之文件，有缺漏或內容不符規定者，應通知其於一個月內補正；逾期未補正者，應予駁回；必要時，得經申請展延一次，期間不超過一個月。"
		},
		{
			"number": 700,
			"content": "中央主管機關為辦理申請案件，得成立工廠強制減量生產或停止生產補償審查小組（以下簡稱審查小組），進行審查。\r\n中央主管機關為辦理申請案件，得通知申請人陳述意見；必要時，得進行現場查勘，並作成紀錄。\r\n中央主管機關應於收受申請案件後，三個月內完成審查；必要時，得延長一次，期間不得逾兩個月。\r\n中央主管機關得委託專業機構辦理本條申請案件相關事宜；如發現申請人提供之資料與事實不符時，除簽證會計師應依法移付懲戒外，中央主管機關認有犯罪嫌疑者，應移送有關機關處理。"
		},
		{
			"number": 800,
			"content": "中央主管機關之補償審查結果，應以書面為之，並送達申請人。"
		},
		{
			"number": 900,
			"content": "中央主管機關依審查結果核發補償金，應事先將核發時間、地點及應備證件，以書面通知申請人。\r\n申請人未於通知期限內具領，經限期催告仍未領取者，中央主管機關應將該補償金提存於法院。"
		},
		{
			"number": 1000,
			"content": "受強制減量生產或停止生產處分之工廠，未依處分減量生產或停止生產，或將產能移轉予其他工廠續為生產者，不得申請補償。\r\n中央主管機關就前項情形，得不定期對於受強制減量生產或停止生產處分之工廠進行查核；如有前項之情事，已領取補償金者，應予以繳回，並依本法第三十一條第四款規定處理。"
		},
		{
			"number": 1100,
			"content": "中央主管機關於核發補償金後，應協助受處分工廠辦理工廠變更登記或歇業登記，或工廠隸屬事業主體之變更登記或解散登記。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}