{
	"法規性質": "命令",
	"法規名稱": "經營公共危險物品及高壓氣體各類事業之分類及安全管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030041",
	"法規類別": "廢止法規＞經濟部",
	"最新異動日期": "20000126",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十二年十二月一日經濟部（82）經工字第 091623 號令、內\r\n  政部（82）台內警字第 8271830  號令會銜訂定發布全文 79 條\r\n2.中華民國八十四年五月二十九日經濟部（84）經工字第 84460699 號令\r\n  、內政部（84）台內消字第 8474850  號令會銜修正發布第 32 條條文\r\n3.中華民國八十九年一月二十六日經濟部（89）經工字第 88462951 號令\r\n  、內政部（89）台內消字第 8876428  號令會銜發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依消防法第十二條第二項規定訂定之。經濟部主管之經營公共危險\r\n物品及高壓氣體各類事業 (以下簡稱各類事業) ，其安全管理除依有關法\r\n令規定辦理外，並應符合本辦法之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱公共危險物品，分為氧化性物質、易燃性固體、禁水性物質、\r\n易燃性液體、爆炸性物質、強酸性物質等六類。\r\n公共危險物品之種類、名稱及管制量、儲存基準量如附表。\r\n\r\n (編      註：附表請參閱 總統府公報 第 5801 號 14-16 頁)"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱高壓氣體，其分類如左：\r\n一、在常用溫度下，表壓力 (以下簡稱壓力) 達每平方公分十公斤以上之\r\n    壓縮氣體或溫度在攝氏三十五度時之壓力可達每平方公分十公斤以上\r\n    之壓縮氣體，但不含壓縮乙炔氣。\r\n二、在常用溫度下，壓力達每平方公分二公斤以上之壓縮乙炔氣或溫度在\r\n    攝氏十五度時之壓力可達每平方公分二公斤以上之壓縮乙炔氣。\r\n三、在常用溫度下，壓力達每平方公分二公斤以上之液化氣體或壓力達每\r\n    平方公分二公斤時之溫度在攝氏三十五度以下之液化氣體。\r\n四、前款規定者外，溫度在攝氏三十五度時，壓力超過每平方公分零公斤\r\n    以上之液化氣體中之液化氰化氫、液化溴甲烷、液化環氧乙烷或其他\r\n    於高壓氣體勞工安全規則所指定之液化氣體。\r\n前項有關鍋爐及其導管內高壓蒸氣、鐵路車輛空調設備內之高壓氣體、船\r\n舶航空器礦場帶電設備核能設備等之高壓氣體於其他法規已規定者，應從\r\n其規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經營公共危險物品各類事業，其分類如左：\r\n一、實業用爆炸物業：指製造、販賣或儲存實業用爆炸物之事業。\r\n二、爆竹煙火業：指製造、販賣或儲存爆竹煙火類物品之事業。\r\n三、液體燃料業：指製造、分裝、販賣或儲存煤油、汽油、柴油或燃科油\r\n    等燃料之事業。\r\n四、製造、分裝、販賣或儲存前三款以外公共危險物品之事業。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經營高壓氣體各類事業，其分類如左：\r\n一、氣體燃料業：指製造、儲存可燃氣體，或由發生裝置生產，經所設固\r\n    定管線供應住宅、工業、商業用戶使用及製造、分裝、販賣或儲存液\r\n    化氣體燃料之事業。\r\n二、其他高壓氣體業：指製造、分裝、販賣或儲存前款以外高壓氣體之事\r\n    業。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "對轄區內經營高壓氣體及達於管制量之公共危險物品事業，其製造、分裝\r\n、販賣或儲存場所之消防安全設備，由消防機構依消防法第八條第二項規\r\n定檢查。\r\n前項之消防安全設備，依各類場所消防安全設備設置標準規定；設置標準\r\n未規定者，適用其他有關規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "運輸公共危險物品及高壓氣體，應依交通及其他有關法令規定辦理。"
		},
		{
			"編章節": "第 二 章 事業之安全管理"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各類事業之販賣場所，應為防火建築物，並應符合左列規定：\r\n一、應設在建築物之地面層。\r\n二、應在明顯之處，標示有關消防之必要事項。\r\n三、內部裝修應為不燃材料。\r\n四、電氣設備應依照電氣裝置有關法規之規定。\r\n五、內設公共危險物品調配室者，應以防火牆與其他場所隔離，並應設置\r\n    有效通風裝置。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各類事業之製造、分裝、販賣、儲存場所之設置，應符合都市計畫法及區\r\n域計畫法有關法令規定。\r\n販賣第三條第一款所稱壓縮氣體中之有毒氣體、第二款之壓縮乙炔氣或第\r\n三款所稱之液化石油氣之場所，不得設於住宅區。\r\n販賣第三條第三款所稱液化氣體中之液化石油氣場所，其儲放之液化石油\r\n氣以十六公斤罐裝者為準，不得超過八瓶。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "販賣液化石油氣，應另設置儲存場所，該場所除應符合國家標準、都市計\r\n畫法、區域計畫法令及第八條規定外，其構造及設備應符合左列規定：\r\n一、應縣掛嚴禁煙火標示及防爆型緊急照明設備。\r\n二、應依規定設置氣體漏氣自動警報設備，且設置高度不得距離地面十公\r\n    分以上。\r\n三、容器應直立放置，且不可重疊堆放。\r\n四、通路面積應保持在儲存場所面積之百分之二十以上。\r\n五、儲藏已裝有液化石油氣之容器時，應避免日光之直射，並保持攝氏三\r\n    十五度以下之溫度。\r\n六、應設置防止氣體滿責之有效通風裝置。\r\n七、屋頂應為輕質材料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "家用液化石油氣鋼瓶 (包含鋼瓶瓶身及其附裝之鋼瓶閥) 應依國家標準規\r\n定實施定期檢驗，非經檢驗合格不得灌氣。\r\n家用液化石油氣承銷業者 (經銷商、分裝場、分銷商) 應於鋼瓶檢驗合格\r\n有效期限屆滿前將鋼瓶送往認可之驗瓶機構 (場) 依規定實施定期檢驗。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "家用液化石油氣分裝場，於實施灌氣之前應確認持合左列事項始准予灌氣\r\n：\r\n一、鋼瓶仍在檢驗合格有效期限內。\r\n二、實施鋼瓶外觀檢查，確認其瓶身及裙部等部位無腐蝕變形且容器能直\r\n    立者。\r\n不符前項規定經確認不准灌氣之鋼瓶，分裝場應通知分銷商送檢，並依國\r\n家標準規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "家用液化石油氣承銷業者違反第十一條及第十二條規定經消防主管機關或\r\n目的事業主管機關查證屬實，視情節停止供氣，或取銷其經營權，其因而\r\n釀成事故影響公共安全者，依公共危險罪嫌移送法辦。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "家用液化石油氣經銷商應附設驗瓶機構 (場) ，或簽約委託經認可之驗瓶\r\n機構 (場) ，依國家標準執行家用液化石油氣鋼瓶定期檢驗。\r\n前項規定之驗瓶機構 (場) 須經中央目的事業主管機關授權後始得執行驗\r\n瓶業務，有關授權之評鑑、認可及督導考核由中央目的事業主管機關指定\r\n之權責單位辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經營第四類之礦油業場所，該場所除應符合都市計畫法、區域計畫法令及\r\n第八條規定外，應合於左列規定：\r\n一、應限於四層以下建築物之第一層或平房。\r\n二、應為耐火構造之建築物。\r\n三、設在市區販賣場所儲存中質石油類不得超過二百公升，重質石油類及\r\n    潤滑油、齒輪油、活塞油類，均不得超過八百公升。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公共危險物品，不得置於地下層，其放置場所四周之牆壁應為不燃材料構\r\n造。其持有數量在儲存基準量以上者應依其性質分別設置各種儲存倉庫或\r\n儲存槽，其儲存之位置、構造及設備等，應符合有關法令規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公共危險物品之儲存及處理，應確遵左列規定：\r\n一、氧化性物質應避免與可燃物接觸或混合，或與具有促成其分解之物品\r\n    接近，並避免高溫、衝擊、磨擦。過氧化物尤應避免與水接觸。\r\n二、易燃性固體應避免與氧化劑接觸混合及火焰、火花、高溫物體接近暨\r\n    過熱。金屬粉應避免與水或酸類接觸。\r\n三、禁水性物質應避免與水接觸。\r\n四、易燃性液體應避免與火焰、火花或高溫物體接近，並應防止其發生蒸\r\n    氣。\r\n五、爆炸性物質應避免與火焰、火花或高溫物體接近，並避免過熱、衝擊\r\n    、摩擦。\r\n六、強酸性物質應避免與可燃物或具有促成其分解、中和之物品接近。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "儲存乙醚、乙醛、環氧丙烷或其相當之公共危險物品，應用儲存槽，除依\r\n前條第四款規定外，並應遵照左列規定辦理：\r\n一、使用屋外儲存槽、屋內儲存槽或移動儲存槽儲存者，除乙醚外，應填\r\n    充不燃性氣體。\r\n二、儲存於屋外或屋內非壓力儲存槽中者，其溫度應保持於攝氏三十度以\r\n    下，其為乙醛者，應保持於攝氏十五度以下。\r\n三、儲存於設有保冷裝置之移動儲存槽內者，其溫度應保持低於其沸點以\r\n    下。\r\n四、儲存於移動儲存槽內者，其溫度應保持在攝氏四十度以下。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公共危險物品之容器，應合於國家標準，未定國家標準者，適用有關機關\r\n所定或國際通用之規格。\r\n前項容器外部應標明危險物品之中、英文名稱、化學成分及安全注意事項\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "處理廢棄之公共危險物品，除應符合環境保護法規外，並應依左列規定辦\r\n理：\r\n一、燒毀時，應在安全處所以安全方法為之，進行中並派人監視。\r\n二、埋棄應依危險物品之性質，在安全處所為之。\r\n三、廢棄之公共危險物品，在未處理前，應存放於安全設備中，勿使其流\r\n    失，並不得任意投入水中。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本章各條規定，於汽車加油站、加氣站、油庫及漁船加油站之安全管理不\r\n適用之。"
		},
		{
			"編章節": "第 三 章 汽車加油站、加氣站、油庫及漁船加油站"
		},
		{
			"條號": "第 22 條",
			"條文內容": "汽車加油站、加氣站、油庫及漁船加油站之安全管理，應依本章規定辦理\r\n。\r\n有關前項場所之壓力容器之檢驗、廢棄物之處理，準用第二章相關條文規\r\n定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本章用辭定義如左：\r\n一、高壓設備：係指在常用溫度下，其內部具有每平方公分二公斤以上壓\r\n    力之液化石油氣裝置或設備。\r\n二、用火設備：加氣站內足以產生或發生明火之設施。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "經營汽車加油站、加氣站、油庫及漁船加油站者，應訂定設備自動檢查計\r\n劃、安全工作守則及意外事故應變計劃等，並確實遵照施行。\r\n汽車加油站、加氣站、油庫及漁船加油站作業人員應接受消防訓練及應變\r\n演習。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "汽車加油站應明顯標示「熄火加油」及「嚴禁煙火」。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "汽車加油站、加氣站之小包裝油品儲藏室應以不燃材料建築，不得設地窗\r\n，應通風良好。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "汽車加油站之加油機應經製造國安全檢驗合格，其底座應固定於油泵島並\r\n接地，距離地界線不得小於二公尺。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "汽車加油站之電氣設備，應依左列場所區分，使用符合國家標準有關防爆\r\n性能規定之構造："
		},
		{
			"條號": "第 29 條",
			"條文內容": "汽車加油站應設置地下油槽，其設置規定如左：\r\n一、與地下鐵道或地下隧道間之水平距離應在十公尺以上，與加油站地界\r\n    線距離應在三十公分以上。\r\n二、應固定於三十公分以上厚度之鋼筋混凝土之堅固基礎上。\r\n三、應以厚度二十五公分以上之鋼筋混凝土覆蓋，其覆蓋範圍應延伸至槽\r\n    外三十公分，且覆蓋之重量不得直接加於槽上。地下油槽四周及其與\r\n    鋼筋混凝土覆蓋間空隙，應以乾沙填具。\r\n四、應埋設地下，其頂部與基地表面距離應在六十公分以上。\r\n五、卸油區應於地面以黃線標示。\r\n六、應有排氣管，其管口與地面距離應在四公尺以上，與高壓電線之水平\r\n    距離應在五公尺以上。\r\n七、排氣管口應朝上並附防雨蓋，管口應裝設二十八網目以上之不鏽鋼網\r\n    或銅網。\r\n八、如係儲放汽油者，卸油時應採用油氣回收設備。\r\n九、應裝設量油設備。\r\n十、應採防蝕措施並裝設洩漏偵測設備。\r\n十一、油槽本體應經以每平方公分三．五公斤水壓持續一小時以上試壓合\r\n      格。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "汽車加油站應設置緊急照明設備。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "加氣站之站屋、庫房等建築物應與加氣雨棚分開建造，採用防火建築，其\r\n高度不得超過二層樓高。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "加氣站應於地界周圍內，以鋼筋水泥混凝土構築高度在二公尺以上厚度二\r\n十五公分以上之防護牆，其轉角處並以長度、寬度各為三十五公分以上之\r\n加強柱連接。但出入口臨接道路面，不在此限。\r\n加油站與加氣站毗鄰設置時，其總地界應比照前項規定設置防護牆。但相\r\n鄰地界得不設置防護牆。\r\n前項加油站之儲油槽、加油泵島、油罐車卸油位置與加氣站之儲氣槽、加\r\n氣泵島、氣槽車卸氣位置兩者間，應保持十公尺公上之安全距離。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "加氣站液化石油氣儲氣槽之設置，除依勞工安全衛生有關法令規定辦理外\r\n，並應符合左列規定：\r\n一、型式：地下臥式圓筒型。\r\n二、設計壓力：每平方公分十八公斤公上。\r\n三、槽體外表須做防銹蝕保護措施。\r\n四、槽體下緣距離儲槽室地面應在六十公分以上並以螺栓固定之。\r\n五、槽體外緣與儲槽室四壁，淨寬應在五十公分以上。\r\n六、槽體頂部應配置圓筒型卸收基座、加氣泵基座與檢查人孔，筒體與儲\r\n    槽室頂蓋連接周圍應做防水措施。\r\n七、儲槽底部應設集污坑及排放管。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "加氣站之液化石油氣儲氣槽應各別設於符合左列規定之地下儲槽室內：\r\n一、應具防水功能，儲槽室之頂蓋板、四壁及底板均應以厚度三十公分以\r\n    上之鋼筋混凝土建造。\r\n二、頂蓋板兩側設強制通風進排氣管，其高度應距離地面五公尺以上，管\r\n    頂端並應加裝防雨罩。\r\n三、底板四周設導水溝，應有集水井附裝防爆式自動沈水泵。\r\n四、儲槽室地面四周，除操作門外，應設高度一．八公尺以上之欄杆或網\r\n    牆。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "加氣站設施之安全距離，應符合左列規定：\r\n一、地下儲氣槽外緣與相關設備間之安全距離如左：\r\n    ┌────────┬─────────┐\r\n    │    設施類別    │距              離│\r\n    ├────────┼─────────┤\r\n    │高  壓  設  備  │五公尺以上        │\r\n    ├────────┼─────────┤\r\n    │氧  氣  設  備  │十公尺以上        │\r\n    ├────────┼─────────┤\r\n    │用  火  設  備  │八公尺以上        │\r\n    ├────────┼─────────┤\r\n    │                │一公尺以上或外徑和│\r\n    │併  排  儲  槽  │之四分之一以上，從│\r\n    │                │其大者。          │\r\n    ├────────┼─────────┤\r\n    │消  防  泵  房  │十五公尺以上      │\r\n    ├────────┼─────────┤\r\n    │緊急庶斷操作室  │五公尺以上        │\r\n    ├────────┼─────────┤\r\n    │  防   護   牆  │八公尺以上        │\r\n    └────────┴─────────┘\r\n二、地下儲氣槽外緣與地下線之距離應達到國家標準總號一二八六三液化\r\n    石油氣一般規章規定儲存設備至第一種保護物之距離，但臨接道路側\r\n    得減除該臨接道路之寬度。\r\n三、加氣機與地界線及營業室之距離應在八公尺以上，其底座並應固定於\r\n    泵島上及接地。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "加氣站液化石油氣導管之設置，除應符合高壓氣體勞工安全規則有關規定\r\n外，並依左列規定辦理：\r\n一、導管應以無縫鋼管熔接，並以明管裝配，距地面高度五分公以上，並\r\n    以管架固定之。\r\n二、導管接至加氣棚部分應設固定鋼架，距地面十公分處須連接長度三十\r\n    公分之高壓可撓性金屬軟管。\r\n三、導管之兩連接凸緣，應加裝軟性靜電導線。\r\n四、導管及接頭、閥件應以常用壓力一‧五倍以上壓力實施耐壓試驗及以\r\n    常用壓力以上壓力實施氣密試驗合格。\r\n五、導管應施予防銹蝕及吸收應力之措施。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "加氣站應依高壓氣體勞工安全規則有關規定，於左列處所或位置設緊急遮\r\n斷裝置。\r\n一、儲氣槽進出口與導管連接部位裝設油壓式或氣壓式操作之緊急遮斷閥\r\n    。\r\n二、卸收臂閥及加氣機等處裝設緊急遮斷閥之操作開關。\r\n三、營業室裝設緊急遮斷閥之操作開關。\r\n前項緊急遮斷裝置應符合左列規定：\r\n一、緊急遮斷裝置之操作壓力\r\n (一) 油壓式：應具有每平方公分三十至五十公斤之壓力。\r\n (二) 氣壓式：應具有每平方公分三至五公斤之壓力。\r\n二、閉止時間\r\n (一) 標稱徑五十厘米以下者，其閉止時間應在五秒以下。\r\n (二) 標稱徑六十五厘米以上一百厘米以下，其閉止時間應在十秒以下。\r\n (三) 標稱徑一二五厘米以上一○五厘米以下，其閉止時間應在二十秒以\r\n      下。\r\n三、緊急遮斷裝置應具備與氣體漏氣自動警報系統連動發出警報功能。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "加氣站之電氣設備，除應符合高壓氣體勞工安全規則有關規定外，並應依\r\n左列場所區分使用符合國家標準有關防爆性能規定之構造：\r\n一、第一種場所：液化石油氣設備在平常使用狀況下有可能滯留氣體之場\r\n    所。如地下儲氣槽室、氣槽車卸收區、壓縮機區、加氣區等或其他類\r\n    似之場所。\r\n二、第二種場所：液化石油氣設備因事故發生破裂或操作錯誤時方能引起\r\n    氣體洩漏之場所。如液化石油氣之高壓設備外部以及第一種場所界線\r\n    外八公尺高三公尺之範圍或其他類似之場所。\r\n設置於第一種場所及第二種場所之電氣設備應分別依國家標準總號三三七\r\n六一般用電機具防爆構造通則、總號三三七七一般用防爆構造白熾燈具及\r\n總號二六○六電線用鋼管等規定辦理，其配線須採用ＰＥ級以上。\r\n第一種場所及第二種場所上空不得通過任何高壓架空電線，如電壓在七千\r\n至三萬五千伏特者，其與第二種場所界線之水平距離應在三公尺以上，電\r\n壓在三萬五千伏特以上者，其與第二種場所界線之水平距離應在五公尺以\r\n上，並配置預防電線掉落地面措施。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "加氣站之左列設備應設五‧五平方厘米以上之接地線，接地電阻並應在十\r\n歐姆以下：\r\n一、儲氣槽。\r\n二、電動泵及電氣開關。\r\n三、氣槽車卸收設備。\r\n四、連接高壓設備之管線。\r\n五、加氣機。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "加氣站應設置緊急供電設備供緊急照明燈、緊急遮斷裝置、氣體漏氣自動\r\n警報設備用。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "加氣站應設置緊急照明設備，並應配備防爆型手提燈及手電筒各二支以上\r\n。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "加氣站之加氣機、儲氣槽區之壓縮機、泵、儲氣槽室及其他有漏洩之虞之\r\n處所，應設置符合左列規定之氣體漏氣自動警報設備：\r\n一、應與緊急遮斷裝置連動。\r\n二、設備之警報部分應設於營業室及常駐值班室明顯位置。\r\n三、氣體探測器高度應距地板面十公分以下。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "加氣站應依國家標準總號九三二九管系識別、九三三○安全標識、九三三\r\n二安全標識板等規定，設置警戒標識、安全作業指導標識及標線。其配置\r\n應符合左列規定：\r\n一、警戒標識應以紅底白字標示金屬板製作，於左列地區設置之：\r\n (一) 儲氣槽區設「嚴禁煙火」長度六十公分以上寬度三十公分以上標識\r\n      板二面以上。\r\n (二) 加氣區每座加氣泵島設「嚴禁煙火」、「熄火加氣」長度六十公分\r\n      以上寬度三十公分以上標識板各一面。\r\n (三) 儲氣槽區操作門旁設「儲氣槽區非安全作業人員禁止進入」長度一\r\n      百二十公分以上寬度六十公分以上標識板一面。\r\n二、安全作業指導標識應以白底紅字標示金屬板製作，於左列地區設置之\r\n    ：\r\n (一) 緊急遮斷操作開關旁設「緊急遮斷閥操作位置」長度六十公分以上\r\n      寬度三十公分以上標識板一面。\r\n (二) 氣槽車卸收區設「卸收作業程序」長度一百四十公分以上寬度八十\r\n      公分以上標識板一面。\r\n (三) 明顯位置設「安全工作守則」及「緊急應變措施」長度一百四十公\r\n      分以上寬度八十公分以上標識板各一面。\r\n (四) 各開關閥門應縣掛「開」及「關」操作狀況標識板。\r\n (五) 加氣區每座加氣泵島設「加氣前請將汽車引擎鑰匙交給加氣人員保\r\n      管」長度一百二十公分以上寬度四十公分以上標識板一面。\r\n三、加氣站出入口設方向標識，並於地面畫白色箭頭標線。\r\n四、氣槽車卸收區畫標線寬度十公分黃色方框，框內標示「氣槽車停車位\r\n    置」。\r\n五、汽車加氣位置畫標線寬度十公分白色方框，方框應距加氣泵島十公分\r\n    以上。\r\n六、加氣站地面導管依左列識別顏色油漆並標示名稱及流向：\r\n (一) 液態液化石油氣導管：深橙色。\r\n (二) 氣態液化石油氣導管：黃色。\r\n (三) 釋壓回流導管：綠色。\r\n (四) 緊急遮斷裝置導管：白色。\r\n (五) 冷卻撒水導管：藍色。\r\n前項識別顏色於其他法規已有規定者，應從其規定。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "油庫應設地界圍牆，其高度應在一‧八公尺以上，其設在山區、海邊者應\r\n視地形需要設置隔離設施。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "油庫庫區應明顯標示「嚴禁煙火」。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "油庫應實施門禁管制，除工作人員及提油客戶外，不得任由其他人員擅自\r\n進入，並嚴禁任意攝影、測量。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "油庫油槽區應有寬度四公尺以上之通路。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "油庫內油槽壁板與左列設施應保持之安全距離如左：\r\n一、距離住宅十五公尺以上。\r\n二、距離公共場所其容納人員在三百人以上，如學校、醫院、影劇院、圖\r\n    書館、體育館等，三十公尺以上。\r\n三、距離法定古蹟五十公尺以上。\r\n四、距離公路、鐵路 (均限於幹線) ：\r\n (一) 儲存重質及中質油料者，二十三公尺以上。\r\n (二) 儲存輕質油料者，三十公尺公上。\r\n五、與擋油堤之距離：\r\n (一) 油槽直徑未滿十五公尺者，為油槽高度三分之一以上。\r\n (二) 油槽直徑在十五公尺以上者，為油槽高度二分之一以上。　\r\n六、與架空電線之水平距離：\r\n (一) 電壓七千伏特以上未滿三萬五千伏特者應保持三公尺以上。\r\n (二) 電壓三萬五千伏特以上者應保持五公尺以上。\r\n七、油庫二萬五千公秉以上容量儲存輕質石油類之油槽與本辦法第四條第\r\n    一、二款工廠之距離應保持六十公尺以上。\r\n本辦法施行後新設之油槽，除應符合前項規定外，其壁板應距油庫之地界\r\n十五公尺以上。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "油庫儲存廳、桶裝油料之敞棚或露堆場所，與住宅、公共場所、法定古蹟\r\n、架空高壓電線應保持之距離，準用前條之規定。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "油庫儲存輕質油料之倉庫，周圍應保持之空地帶，儲存量未滿二千公升者\r\n，應在一公尺以上；二千公升以上未滿四千公升者，應在二公尺以上；四\r\n千公升以上未滿一萬公升者，應在三公尺以上；一萬公升以上未滿四萬公\r\n升者，應在五公尺以上；四萬公升以上者，應在十公尺以上。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "油庫儲存中質油料之倉庫，周圍應保持之空地帶，儲存量未滿一萬公升者\r\n，應在一公尺以上；一萬公升以上未滿二萬公升者，應在二公尺以上；二\r\n萬公升以上未滿五萬公升者，應在三公尺以上；五萬公升以上未滿二十萬\r\n公升者，應在五公尺以上；二十萬公升以上者，應在十公尺以上。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "油庫儲存重質油料之倉庫，周圍應保持之空地帶，儲存量未滿二萬公升者\r\n，應在一公尺公上；二萬公升以上未滿四萬公升者，應在二公尺以上；四\r\n萬公升以上未滿十萬公升者，應在三公尺以上；十萬公升以上者，應在五\r\n公尺以上。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "油庫油料儲存於敞棚或露儲，應保持之空地帶為前三條之三倍。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "油庫地上儲油槽應設置擋油堤，擋油堤之容量應為該儲槽容量之一‧一倍\r\n以上，兩座以上儲槽共用之擋油堤，其容量應為最大儲槽容量之一‧一倍\r\n以上。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "擋油堤應具有不洩漏之結構，高度應在○‧五公尺公上。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "油庫數座油槽共用一擋油堤時，如其單座油槽之容量超過一萬公秉者，應\r\n將每一座儲槽以隔堤隔離之。但其高度應比擋油堤高度低○‧二公尺以上\r\n。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "擋油堤內不得裝設與儲槽無關之管線。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "油庫擋油堤應裝設排放積水之排水口，排水口應於擋油堤外部設有閥門。\r\n但油槽區裝有懸浮管者不在此限。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "油庫油量一萬公秉以上油槽之擋油堤內部應於適當位置裝設自動偵測漏油\r\n之設備，並將警報系統裝設在人員駐守操作之地點。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "油庫高度一公尺以上之擋油堤，應於每隔三十公尺處設置出入階梯或坡道\r\n，出入口附近應明顯標示「油槽區重地，非工作人員禁止出入」。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "油庫油槽應沿壁板周圍熔接避雷設備之接地設備，並定期測試及紀錄，其\r\n接地電阻應在十歐姆以下。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "油庫油槽及管線設備，應實施防蝕措施，並防止油料滲漏。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "油庫為防範地震及地層變動，油槽進出口管線應裝設金屬軟管或其他相同\r\n功能之裝置。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "油庫為防止漏油，應建立油槽及管線監巡制度，採取自動監測系統或人力\r\n巡查方式。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "油庫油料操作場所之建築物，應以不燃材料構築，地面採混凝土等不透水\r\n材料並有適當之照明及通風，如有門窗，應採用防火門窗。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "油庫油料操作場所地面排水，應導入油水分離池，經處理符合環境保護法\r\n令標準後始得排放。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "油庫油料操作場所附近應有警鐘或警鈴或電話等緊急報警設備。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "油庫內電氣危險場所之電氣設備，應依國家標準規定辦理。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "油庫輕質油料之裝卸作業，應採取消除靜電之措施。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "油庫應設置緊急供電設備，並與需緊急供電之設備相連接。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "漁船加油站應明顯標示「熄火加油」及「嚴禁煙火」，並於加油碼頭標示\r\n「漁船加油時應將引擎熄火，且禁止使用明火」。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "漁船加油站應設置地下油槽或地上油槽。\r\n地下油槽之設置準用第二十九條之規定。\r\n地上油槽之設置準用第五十四條至第六十三條之規定。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "漁船加油站於本辦法施行後新設之地上油槽，其壁板與地界之距離應在十\r\n公尺以上。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "漁船加油站之包裝油品儲藏室，僅供儲放潤滑油脂使用。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 75 條",
			"條文內容": "村 (里) 長、鄰長、村 (里) 幹事，獲悉轄區住戶或公司行號有左列情形\r\n時，應即通知主管機關或當地警察機關或有關機關處理：\r\n一、儲存公共危險物品或高壓氣體違反規定者。\r\n二、任意放置公共危險物品有妨害公共安全之虞者。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "儲放液化石油氣，以十六公斤罐裝者為準，家庭使用不得超過二瓶，營業\r\n使用不得超過四瓶。住宅區或商業區使用高壓氣體，同時使用不得超過二\r\n瓶，其存放場所亦同。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "儲存、處理或販賣公共危險物品及高壓氣體違反本辦法之規定，除涉有刑\r\n責者應移送司法機關偵辦外，得視情節依左列規定處分：\r\n一、限期改善。\r\n二、依行政執行法或有關法律之規定處分之。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "本辦法施行後，原儲存、處理或販賣公共危險物品及高壓氣體之場所，不\r\n合本辦法規定者，應於主管機關規定期間內改善。逾期不改善者，依有關\r\n法令之規定處分之。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "本辦法自發布日施行。\r\n\r\n (編      註：附表請參閱 中華民國現行法規彙編 (83年5月版)  (二一\r\n  ) 第 13995-13999 頁)"
		}
	]
}