{
	"法規性質": "命令",
	"法規名稱": "國營事業研究發展成果歸屬及運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030141",
	"法規類別": "行政＞經濟部＞工業目",
	"最新異動日期": "20180531",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年五月三十一日經濟部經工字第 10704602940  號令\r\n  訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例第九條之一第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國營事業從事創新或研究發展所獲得研究發展成果（以下簡稱研發成果）與其收入之歸屬及運用，依本辦法之規定；本辦法未規定者，適用其他法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱研發成果，指國營事業自行從事、合作或委託辦理創新或研究發展所產生之技術、原型、著作等成果，及因而取得之各項國內外專利權、商標權、營業秘密、積體電路電路布局權、著作權或其他智慧財產權。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國營事業進行合作或委託研究，應以書面訂定契約，約定研發成果與其收入之歸屬、管理及運用。\r\n國營事業依前項規定訂定契約時，應依公平及效益原則，綜合考量資本與勞務之比例及貢獻、研發成果之性質、運用潛力、社會公益、國家安全及對市場之影響等因素。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "研發成果之歸屬具下列各款情形之一者，該成果與其收入之管理及運用等相關事宜，適用本辦法：\r\n一、國營事業自行從事創新或研究發展，其研發成果歸屬於該國營事業者。\r\n二、國營事業合作、委託辦理創新或研究發展，其研發成果歸屬於該國營事業者。\r\n三、國營事業合作、委託辦理創新或研究發展，其研發成果歸屬於公立學校、公立機關（構）或公營事業（以下簡稱公立單位）者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國營事業應指定專責人員，對於歸屬其所有之研發成果與其收入，從事管理、運用及其他相關事務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國營事業應就歸屬其所有之研發成果之申請、登記、取得、維護及確保，採取一切必要且適當之措施。\r\n國營事業辦理前項事務所需費用，應由其自行編列預算支應。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國營事業及公立單位運用研發成果，得依下列方式為之：\r\n一、商品化或商業化。\r\n二、授權。\r\n三、讓與。\r\n四、技術作價。\r\n五、其他適當之方式。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國營事業及公立單位在我國管轄區域外運用研發成果，應符合國營事業管理法第二十八條、貿易法、臺灣地區與大陸地區人民關係條例及其他相關法令規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國營事業及公立單位應就研發成果運用之利益衝突迴避及其相關資訊揭露事項，建立管理機制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "研發成果經評估後認定為不具有運用價值，國營事業及公立單位得終止繳納與智慧財產權相關之維護費用。\r\n國營事業及公立單位為執行前項評估，應建立評估機制。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "運用研發成果所獲得之收入，包括授權金、權利金、價金、股權及其他權益。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "國營事業及公立單位運用研發成果所獲得之收入，應提撥定額或一定比率分配予研發人員及其他有關人員，作為獎勵。\r\n國營事業運用研發成果所獲得之收入，除其他法令另有規定外，於扣除相關費用及前項獎勵後，其結餘應繳交國庫。\r\n第一項獎勵之方式、範圍、比率及其他相關事項，國營事業及公立單位應訂定機制或規範，並報各該國營事業主管機關備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "國營事業應定期向其主管機關提供相關資料，報告研發成果之運用情形。\r\n國營事業運用研發成果績效優異者，得納入該國營事業工作之考核。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}