{
	"法規性質": "命令",
	"法規名稱": "輸配電設備裝置規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030019",
	"法規類別": "行政＞經濟部＞工業目",
	"最新異動日期": "20171024",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "圖七：弛度及視在弛度.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135350"
		},
		{
			"檔案名稱": "表五○：架空導線、架空地線、支線、接地線等之最小線徑.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135341"
		},
		{
			"檔案名稱": "表六七：架空線路電桿埋入深度.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135342"
		},
		{
			"檔案名稱": "表八九～一：架空線路支吊線、導線及電纜與地面、道路、軌道或水面之垂直間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135339"
		},
		{
			"檔案名稱": "表八九～二：架空線路設備外殼、橫擔、平台、斜撐及未防護硬質帶電組件與地面、道路或水面之基本垂直間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135340"
		},
		{
			"檔案名稱": "表九一～一：支持物交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏架空線路之基準高度.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135330"
		},
		{
			"檔案名稱": "表九一～二：第九十一條第三款第一目規定電氣影響間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135331"
		},
		{
			"檔案名稱": "圖九二～一：導線擺動範圍.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135354"
		},
		{
			"檔案名稱": "圖九二～二：間隔範圍.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135355"
		},
		{
			"檔案名稱": "表九四：架設於不同支持物上支吊線、導線或電纜間之垂直間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135334"
		},
		{
			"檔案名稱": "表九六～一：不同支持物上交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏架空線路依第九十六條第一項第一款規定之基準高度.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135332"
		},
		{
			"檔案名稱": "表九六～二：依第九十六條第一項第二款規定之支吊線、導線及電纜間之間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135333"
		},
		{
			"檔案名稱": "圖九七～一：建築物之間隔圖.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135351"
		},
		{
			"檔案名稱": "圖九七～二：其他構造物之間隔圖.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135352"
		},
		{
			"檔案名稱": "圖九七～三：水平間隔（H）大於垂直間隔（V）時之轉角間隔（T）.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135353"
		},
		{
			"檔案名稱": "表一○○：支吊線、導線、電纜及未防護硬質帶電組件與建築物或其他裝置間之間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135302"
		},
		{
			"檔案名稱": "表一○一：支吊線、導線、電纜及未防護硬質帶電組件與橋梁間之間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135303"
		},
		{
			"檔案名稱": "表一○二：支吊線、導線、電纜或未防護硬質帶電組件與游泳區域上方或附近之間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135304"
		},
		{
			"檔案名稱": "圖一○二：游泳池間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135343"
		},
		{
			"檔案名稱": "圖一○三～一：以永久安裝之螺旋輸送機、輸送機或升降機裝填穀倉之間隔範圍.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135344"
		},
		{
			"檔案名稱": "圖一○三～二：以移動式螺旋輸送機、輸送機或升降機裝載之穀倉間隔範圍.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135345"
		},
		{
			"檔案名稱": "表一○五～一：基準距離.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135306"
		},
		{
			"檔案名稱": "表一○五～二：建築物、橋梁及其他裝置之電氣影響間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135307"
		},
		{
			"檔案名稱": "圖一○六：軌道車輛間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135346"
		},
		{
			"檔案名稱": "表一○八：架空導線與植物之最小間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135305"
		},
		{
			"檔案名稱": "表一一○～一：同一支持物上支吊線、導線或電纜間之水平間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135308"
		},
		{
			"檔案名稱": "表一一○～二：依導線弛度，在支持物上小於三十平方毫米線路導線間之水平間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135309"
		},
		{
			"檔案名稱": "表一一○～三：依導線弛度，在支持物上三十平方毫米以上線路導線間之水平間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135310"
		},
		{
			"檔案名稱": "表一一二：不同回路導線間電氣影響間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135313"
		},
		{
			"檔案名稱": "表一一四：同一支持物上導線在支持點之垂直間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135314"
		},
		{
			"檔案名稱": "圖一一八：同一支持物上不同高度之支吊線、導線及電纜間之斜角間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135347"
		},
		{
			"檔案名稱": "表一一九～一：線路導線與支持物間，及其與同一支持物上通訊導線、垂直及橫向導線、跨距吊線或支線等間任何方向之間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135311"
		},
		{
			"檔案名稱": "表一一九～二：線路導線與支持物間任何方向之間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135312"
		},
		{
			"檔案名稱": "表一二一：固定垂直線架或托架上導線間之最小垂直間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135318"
		},
		{
			"檔案名稱": "表一二九：導線間爬登空間之水平距離.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135319"
		},
		{
			"檔案名稱": "圖一三一：爬登空間之界限.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135348"
		},
		{
			"檔案名稱": "表一四○：供電導線與通訊設備間、通訊導線與供電設備間，及供電設備與通訊設備間之垂直間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135326"
		},
		{
			"檔案名稱": "表一四一：通訊線路與跨距吊線或托架間之垂直間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135327"
		},
		{
			"檔案名稱": "表一四九～一：垂直及橫向導線與支持物表面、跨線、支線及吊線間之間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135328"
		},
		{
			"檔案名稱": "表一四九～二：開放式垂直導線與電桿表面間之間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135329"
		},
		{
			"檔案名稱": "表一六一～一：架空線路建設等級.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135320"
		},
		{
			"檔案名稱": "表一六一～二：通訊導線本身，或在交叉處或合用電桿上之通訊導線之建設等級.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135321"
		},
		{
			"檔案名稱": "圖一六六：泛東部、泛西部地區劃分圖 (僅適用輸電線路).PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135349"
		},
		{
			"檔案名稱": "表一六六～一：鐵塔線路基準速度壓、基準風速、陣風率及陣風之關係.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135323"
		},
		{
			"檔案名稱": "表一六六～二：電桿線路風壓荷重（甲種風壓荷重）.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135324"
		},
		{
			"檔案名稱": "表一六六～三：輸電鐵塔風壓表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135325"
		},
		{
			"檔案名稱": "表一六九：導線、架空地線最大水平使用張力之溫度及荷重條件.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135322"
		},
		{
			"檔案名稱": "表一七四～一：一級線路鐵塔之荷重安全係數.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135315"
		},
		{
			"檔案名稱": "表一七四～二：一級線路電桿、鐵柱、支線或支撐桿之荷重安全係數.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135316"
		},
		{
			"檔案名稱": "表一七四～三：二級線路之荷重安全係數.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135317"
		},
		{
			"檔案名稱": "表二○五：礙子絕緣等級及額定乾燥閃絡電壓.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135335"
		},
		{
			"檔案名稱": "圖二一一：基準衝擊絕緣強度（BIL）絕緣之礙子.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135356"
		},
		{
			"檔案名稱": "圖二二六～一：道路上車輛荷重.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135357"
		},
		{
			"檔案名稱": "圖二二六～二：車輪荷重面積.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135358"
		},
		{
			"檔案名稱": "表二四九：合用人孔及配電室內供電與通訊設施間之間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135338"
		},
		{
			"檔案名稱": "表二六五：供電導線或電纜之最小埋設深度.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135337"
		},
		{
			"檔案名稱": "表二九五：暴露帶電組件間，及暴露帶電組件與大地間之最小間隔.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135336"
		},
		{
			"檔案名稱": "表三百三十  變電所電壓等級分類.ODT",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000206258"
		},
		{
			"檔案名稱": "表三百三十七  不同電壓等級之最小間隔.ODT",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000206259"
		},
		{
			"檔案名稱": "表三百三十八  不同電壓等級之最小直線與水平間隔.ODT",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000206260"
		},
		{
			"檔案名稱": "第 96 條完整條文.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135359"
		},
		{
			"檔案名稱": "第 110 條完整條文.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135360"
		},
		{
			"檔案名稱": "第 112 條完整條文.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135361"
		},
		{
			"檔案名稱": "第 119 條完整條文.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135362"
		}
	],
	"沿革內容": "1.中華民國二十年五月十一日建設委員會訂定發布；自二十年七月一日施\r\n  行\r\n2.中華民國四十六年十一月二十七日經濟部修正發布\r\n3.中華民國七十七年二月八日經濟部（77）經工字第 03732  號令修正發\r\n  布\r\n4.中華民國一百零二年十月十四日經濟部經能字第 10204605150  號令修\r\n  正發布名稱及全文 329  條；並自一百零四年十一月一日施行\r\n  （原名稱：屋外供電線路裝置規則；新名稱：電業供電線路裝置規則）\r\n5.中華民國一百零六年十月二十四日經濟部經能字第 10604604870  號令\r\n  修正發布名稱及第 1、3、4、7、62、142  條條文；增訂第 329～344 \r\n  條條文、第十八章章名及第一～四節節名；原第 329  條條文修正並遞\r\n  改為第 345  條條文、原第十八章章名遞改為第十九章章名；並自發布\r\n  日施行\r\n  （原名稱：電業供電線路裝置規則；新名稱：輸配電設備裝置規則）",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電業法第二十五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則目的為提供人員從事裝設、操作，或維護電業之供電線路、通訊線路及相關設備時之實務安全防護。\r\n本規則包括在條文規定狀況下從業人員及大眾之安全所必要之基本規定。\r\n本規則非作為設計規範或指導手冊。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則適用範圍如下：\r\n一、電業之供電線路、通訊線路、變電設備及相關控制設備之裝置。\r\n二、電業供電線路至接戶點之設施及功能。\r\n三、由地下或架空線路供電之電業專屬路燈控制設施。\r\n架空供電線路上使用之供電導體（線）與通訊導線及設備，及此種系統之相關結構配置及延伸至建築物內部部分，適用第三章至第八章規定。\r\n用於地下或埋設式系統之供電與通訊電纜及其設備，並包括供電線路相關結構性配置，及供電系統延伸至建築物內之裝設及維護，適用第九章至第十六章規定。\r\n接戶線之裝設除依第十七章規定外，應符合第三章至第十六章適用之規定。\r\n本規則不適用於礦場、船舶、鐵路車輛設備、航空器、動力車輛設備，或第九章至第十六章規定以外用電配線之裝設。\r\n本規則規定之通訊線路不含非導電性光纖電纜。\r\n本規則未規定者，適用其他有關法令規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "所有供電線路與通訊線路及設備之設計、施工、操作、維護及更換維修，應符合本規則之規定。\r\n執行本規則所涵蓋之電業供電線路、通訊線路或設備之設計、施工、操作、維護或更換維修之電業、被授權承攬商或業者，應負其符合各適用條文規定之責。\r\n符合第六章荷重及第七章機械強度規定之支持物，得視為具備有基本耐震能力。\r\n電業設備之設置應將天然災害潛勢納入設置場所選用考量或將設備予以適當補強。電業應準備支持物、導線及礙子等關鍵性器材備品，以加速災後設備更換維修及復電。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "所有新設及既設延伸之裝設應符合本規則之規定。但以其他方式提供安全防護經中央主管機關核可者，得免除適用或變更之。\r\n既設之裝設應依下列規定辦理：\r\n一、既設之裝設本身或經修改後符合本規則者，視為符合本規則之規定，得不適用本規則修正前之規定。\r\n二、除下列情形外，本規則修正前既設線路及設備之維修、更換、既設設備變更或既設線路一公里內之遷移，得依修正前規定辦理：\r\n（一）主管機關基於安全理由而要求者。\r\n（二）支持物更換時，符合第一百四十一條規定者。\r\n三、最終裝設符合下列情形之一者，得在既設線路或結構上新增或變更設備：\r\n（一）符合原裝設時適用之規定。\r\n（二）曾經修改且符合當時適用之規定。\r\n（三）符合第一款之規定。\r\n新設及既設延伸之裝設，其檢查與作業應符合本規則之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "負責裝設之人員，在緊急裝設或臨時架空裝設時，得依下列規定辦理：\r\n一、緊急裝設：\r\n（一）在緊急裝設時，第四章規定之間隔得以縮小。\r\n（二）緊急期間，第九章至第十六章埋入深度規定得免除適用。\r\n（三）緊急裝設所使用之材料及建設強度，不得小於二級建設等級規定。\r\n（四）緊急裝設應依實務需要，儘速予以移除、更換或移置他處。\r\n二、臨時架空裝設：臨時性之架空裝置，或將設施暫時移位以方便其他作業時，該裝置應符合非臨時性裝置之要求。但其材料及建設強度不小於二級建設等級規定者，不在此限。"
		},
		{
			"編章節": "第 二 節 用詞定義"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本規則用詞定義如下：\r\n一、供電線路：指用於傳送電能之導線及其所需之支撐或收納構造物。超過四百伏特之訊號線在本規則中視為供電線路，四百伏特以下之訊號線係依電力傳送功能架設與操作者，視為供電線路。\r\n二、通訊線路：指導線與其支撐或收納構造物，用於傳送調度或控制訊號或通訊服務上，其操作電壓對地四百伏特以下或電路任何二點間電壓七百五十伏特以下，且其傳送之功率一百五十瓦特以下。在九十伏特以下交流電或一百五十伏特以下直流電下操作時，系統所傳送之功率則不設限。在特定情況下，通訊電纜內之電路僅單獨供電給通訊設備，該電路可超過前述限制值。\r\n三、接戶點：指電業供電設施與用戶配線間之連接點。\r\n四、設備：指作為供電或通訊系統之一部分，或與該類系統連接之配件、裝置、用電器具、燈具、機具及類似物件之通用名詞。\r\n五、供電設備：指產生、變更、調整、控制或安全防護之電能供應設備。\r\n六、供電站：指任何建築物、房間或獨立空間內部裝設有供電設備，且依規定僅合格人員可進入者，包括發電廠（場）、變電所（站）及其相關之發電機、蓄電池、變壓器及開關設備等房間或封閉體。但不包括亭置式設備之設施及人孔與配電室內之設備。\r\n（一）發電廠（場）：指設有適當設備可將某種形式之能源，即化學能、核能、太陽能、機械能、水力或風力發電等轉換產生電能之廠區，包括所有附屬設備與運轉所需要之其他相關設備，不包括專供通訊系統使用之發電設備。\r\n（二）變電所（站）：指變壓器、開關設備及匯流排等設備封閉式組合之場所，用以在合格人員控制下，開閉電能或改變其經過電能之特性。\r\n七、安培容量：指導體（線）在指定熱條件下，以安培表示之承載電流容量。\r\n八、電壓：指任何二導線間或導線與大地間電位差之有效值或均方根值。電壓除另有規定外，係以標稱值表示。系統或電路之標稱電壓，係針對系統或電路所指定之電壓等級數值，系統之運轉電壓可能變動高於或低於此數值，依其應用之情形及電壓之分類如下：\r\n（一）未被有效接地之電路電壓：指電路任何二導線間可獲致之最高標稱電壓。\r\n（二）定電流電路之電壓：指電路正常滿載下最高電壓。\r\n（三）被有效接地電路之電壓：除另有指明者外，指電路中任何導線與大地間所得到之最高標稱電壓。\r\n（四）對地電壓分以下二種情形：\r\n      1.被接地電路：指電路中任何之導體與該電路被接地之點或導體間可獲之最高標稱電壓。\r\n      2.非被接地電路：指電路中任何二導體間可獲得之最高標稱電壓。\r\n（五）導體之對地電壓分以下二種情形：\r\n      1.被接地電路：指電路中之導體與該電路中被接地之點或導體間之標稱電壓。\r\n      2.非被接地電路：指電路中之導體與該電路中其他任何導體間之最高標稱電壓。\r\n（六）電壓之分類：電壓七百五十伏特以下而經接地者，為任一相與大地間之電壓。其分類如下：\r\n      1.低壓：電壓七百五十伏特以下者。\r\n      2.高壓：電壓超過七百五十伏特，但未滿三十三千伏者。\r\n      3.特高壓：電壓三十三千伏以上者。\r\n九、電路：指供電流流通之導線或導線系統。\r\n十、回路：指電源端至受電端為一組三相、二相或單相之電路稱為一回路。\r\n十一、電流承載組件：指用於電路中連接至電壓源之導電組件。\r\n十二、導體（線）：指通常以電線、電纜或匯流排之形式呈現，適用於承載電流之材料。依其用途有以下之線材：\r\n  （一）束導線：指含二條以上導線之組合體，當作單一導線使用，並使用間隔器保持預定之配置形態。此組合體之單獨導線稱為子導線。\r\n  （二）被覆導線：指以未具額定絕緣強度或以額定絕緣強度低於使用該導線之電路電壓介電質被覆之導線。\r\n  （三）被接地導線：指被刻意接地之導線，採用直接接地或經無啟斷功能之限流裝置接地者。\r\n  （四）接地導線：指連接設備或配線系統與接地電極之導線。\r\n  （五）絕緣導線：指被以不低於使用該導線線路電壓之額定絕緣強度之非空氣之介電質所覆蓋之導線。\r\n  （六）橫向導線：指將一線路導體以一角度自一水平方向延伸至另一水平方向，且完全由同一支持物支撐之電線或電纜。\r\n  （七）垂直導線：指桿或塔上與架空線路約成垂直之路燈線、接戶線、變壓器引接線等。\r\n  （八）架空供電或通訊用之線路導線：指承載電流，沿導線之路徑延伸，以桿、塔或其他構造物支撐之電線或電纜，不包括垂直導線或橫向導線。\r\n  （九）開放式導線：指一種供電線路或通訊線路之架構，其導線為裸導線、被覆導線或無接地遮蔽之絕緣導線，在支持物上直接或經絕緣礙子個別支撐者。\r\n十三、中性導體（線）：指除相導體（線）外之系統導體（線），提供電流返回到電源之路徑。非所有之系統均有中性導體（線），例如非被接地之三角接法（△）系統僅包括三個帶電相導體（線）。\r\n十四、遮蔽線：指一條或多條未必被接地之電線，平行架設於相導體上方，以保護電力系統避免遭雷擊。\r\n十五、接戶線：指連接供電線路或通訊線路與用戶建築物或構造物接戶點間之導線。\r\n十六、電纜：指具有絕緣層之導線，或有被覆而不論有無絕緣層之單芯電纜，或彼此相互絕緣之多芯電纜。\r\n十七、被覆：指用於電纜上之導電性保護被覆物。\r\n十八、絕緣：指以包括空氣間隔之介電質做隔離，使與其他導電面間之電流路徑具高電阻。\r\n十九、外皮：指電纜之芯線、絕緣層或被覆外之保護包覆物。\r\n二十、終端：指提供電纜導線出口之絕緣裝置。\r\n二十一、被接地：指被連接至大地或可視為大地之導電體。\r\n二十二、被有效接地：指被刻意透過接地連接，或經由具低阻抗且有足夠電流承載能力之連接，連接至大地，以避免可能危及設備或人員之電壓產生。\r\n二十三、被接地系統：指導線系統中，至少有一條導線或一點被刻意地直接或透過無啟斷功能之限流裝置接地者。\r\n二十四、單點被接地系統／單一被接地系統：指一導線系統，其內有一條導線被刻意在特定位置，一般在電源處，直接接地者。\r\n二十五、多重接地／多重接地系統：指導線系統內之中性導體（線）於特定之間距內被刻意直接接地。此種接地或接地系統未必被有效接地。\r\n二十六、搭接：指導電性組件之電氣互連，用以維持其同一電位。\r\n二十七、導線管：指導線或電纜用之單一封閉管槽。\r\n二十八、管槽：指任何特別設計僅供導線使用之通道。\r\n二十九、自動：指自我動作，即由一些非人為之作用，例如電流強度改變、非手動操作，且無人為介入，而以其本身之機制來動作者。需要人為介入操作之遠端控制，並非自動，而係手動。\r\n三十、開關：指一種開啟與閉合或改變電路連接之裝置，除另有規定外，指以手動操作之開關。\r\n三十一、供電中：指線路與設備連接至系統，並有輸送電力或通訊信號能力時，不論此類設施是否正供電至電氣負載或信號設施，均被視為供電中。\r\n三十二、停用中：指線路及設備自系統中隔離，且無意使其具傳輸電能或通訊信號能力時，視為停用中。\r\n三十三、帶電：指電氣連接至具有電位差之電源，或充電至其電位與鄰近區域之大地顯著之電位差。\r\n三十四、暴露：指沒有被隔離或防護。\r\n三十五、封閉：指以箱體、圍籠或圍籬包圍，以保護其內部設備，在一般狀況下，防止人員或外物之危險接近或意外碰觸。\r\n三十六、隔離：指除非使用特殊方式，否則人員無法輕易觸及。\r\n三十七、防護：指蓋板、外殼、隔板、欄杆、圍網、襯墊或平台等，以覆蓋、圍籬、封閉，或其他合適保護方式，阻隔人員或外物之可能接近或碰觸危險處。\r\n三十八、合格人員：指已受訓練且證明對線路與設備之裝設、施工、操作及潛在危險有足夠知識之人員，包括對工作場所內或附近會暴露於供電與通訊線路及設備之辨識能力。正在接受在職訓練及在此類訓練課程中之從業人員，依其訓練等級，證明其有能力安全完成工作，且在合格人員直接指導下之人員，均視為執行此類工作之合格人員。\r\n三十九、跨距：指同一線路相鄰兩支持物間之水平距離，又稱為徑間距離。於電桿者，謂之桿距；於電塔者，謂之塔距。\r\n四十、跨距吊線：指一種輔助懸吊線，用以支撐一個以上滑接導體（線）或照明燈具，輔助其連接至供電系統。\r\n四十一、固定錨：指供防墜保護系統連接物連接用之牢固點。\r\n四十二、共用：指同時被二個以上之電業所使用。\r\n四十三、合用：指同時被二個以上之公用事業所使用。\r\n四十四、結構物衝突：係指一條線路設置於第二條線路旁時，假設任一線路之導線均無斷線，若第一條線路傾倒會導致其支持物或導線與第二條線路之導線碰觸之情形。該第一條線路稱為衝突結構物。\r\n四十五、間隔：指二物體表面至表面間之淨空距離，通常充滿空氣或氣體。\r\n四十六、間距：指二物體中心對中心之距離。\r\n四十七、導體遮蔽層：指用以包覆電纜導體之封皮，使其與電纜絕緣層間之接觸面，保有一等電位面。\r\n四十八、絕緣體遮蔽層：指用以包覆電纜絕緣層之封皮，使其在絕緣層接觸面具等電位面，包括非磁性金屬遮蔽層。\r\n四十九、位於供電設施空間之光纖電纜：指以架空或地下之方式，裝設於供電設施空間中之光纖電纜。\r\n五十、位於通訊設施空間之光纖電纜：指適用於通訊線路，以架空或地下之方式，裝設於通訊設施或空間中之光纖電纜。\r\n五十一、弛度：指導線至連接該導線兩支撐點間直線之鉛垂距離。除另有規定外，弛度係指跨距中心點之下垂度，如圖七所示。其分類如下：\r\n    （一）最初無荷重弛度：指在任何外部荷重加入前之導線弛度。\r\n    （二）最終弛度：指導線在其所在間隔範圍內，經過一相當時間承載指定荷重或等效荷重及荷重移除後，在外加荷重及溫度之特定條件下導線之弛度。最終弛度應包括彈性疲乏變形之影響。\r\n    （三）最終無荷重弛度：指導線在其所在間隔範圍內，經過一相當時間承載指定荷重或等效荷重及荷重移除後，導線之弛度。最終無荷重弛度應包括彈性疲乏變形之影響。\r\n    （四）總弛度：指導線所在區域，將該區域冰載荷重等效計入導線總荷重之情況下，導線至連接該導線兩支撐點間直線之鉛垂距離。\r\n    （五）最大總弛度：指位於連接導線兩支撐點直線之中間點總弛度。\r\n    （六）跨距中之視在弛度：指於跨距中，導線與連接該導線兩支撐點直線間所測量垂直於該直線之最大距離，如圖七所示。\r\n    （七）在跨距中任何一點之導線弛度：指由導線之特定點與連接該導線兩支撐點直線間，所測得之鉛垂距離。\r\n    （八）在跨距中任意點之視在弛度：指跨距中導線之特定點與連接該導線兩支撐點直線間，所測量垂直於該直線之距離。\r\n五十二、最大開關突波因數：係以對地電壓波峰值之標么值（PU）表示，斷路器之開關突波基準，為斷路器動作所產生之最大開關突波值，有百分之九十八機率不超過上述之突波基準，或以其他設施產生最大預期開關突波基準，以兩者中較大值為準。\r\n五十三、爬登：指上升與下降之垂直移動及水平移動，以進入或離開工作平台。\r\n五十四、支持物：指用於支撐供電或通訊線路、電纜及設備之主要支撐單元，通常為電桿或電塔。依其是否可隨時爬登，分類如下：\r\n    （一）隨時可爬登支持物：指具有足夠手把或腳踏釘之支持物，使一般人員不需使用梯子、工具、裝備或特別使力即可攀爬。\r\n    （二）非隨時可爬登支持物：指不符合前目規定之支持物，例如支線，或電桿、電塔塔腳等支持物，其最低之二個手把或腳踏釘彼此間，或其最低者與地面、其他可踏觸表面間之距離不小於二．四五公尺或八英尺。電塔上之對角支架除固定點外，不視為手把或腳踏釘。\r\n五十五、斜撐：指支撐支持物或構架之配件；其包括支架、橫擔押及斜材等。\r\n五十六、預力混凝土支持物：指內含鋼筋之混凝土支持物，該鋼筋在混凝土養護之前或之後被拉緊及錨定。\r\n五十七、斷路器：指在正常電路情況下，有投入、承載及啟斷電流能力，並能在特定時間投入、承載及在特定非常態狀況下，例如短路時，有啟斷電流能力之開關裝置。\r\n五十八、斷電：指以啟斷開關、隔離器、跳接線、分接頭或其他方式自所有之供電電源隔離。\r\n五十九、無荷重張力：\r\n    （一）最初：指在任何外部荷重加入前，導線之縱向張力。\r\n    （二）最終：指導線在其所在荷重區內，經過一相當時間承載指定荷重或等效荷重及荷重移除後，導線之縱向張力。最終無荷重張力應包括彈性疲乏潛變之影響。\r\n六十、礙子：指用以支撐導線，且使其與其他導線或物體間具有電氣性隔離之絕緣器材。\r\n六十一、道路：指公路之一部分，供車輛使用者，包括路肩及車道。\r\n六十二、路肩：指道路之一部分，緊鄰車道，供緊急時停放車輛使用，及供路基與路面之橫向支撐。\r\n六十三、車道：指供車輛行駛之道路，不含路肩及可供全天停車之巷道。\r\n六十四、回填物：指用以充填開鑿洞穴、溝槽之物質，例如沙子、碎石子、控制性低強度回填材料（CLSM）、混凝土或泥土。\r\n六十五、隔距：指兩物體間量測表面到表面之距離，且其間通常充填固態或液態之物質。\r\n六十六、管路：指一種內含一個以上導線管之構造物。\r\n六十七、管路系統：指任何導線管、管路、人孔、手孔及配電室所結合而成之一個整合體。\r\n六十八、人孔：指位於地面下之箱體，供人員進出，以便進行地下設備與電纜之裝設、操作及維護。\r\n六十九、手孔：指用於地下系統之封閉體，具有開放或封閉之底部，人員無須進入其內部，即可進行安裝、操作、維修設備或電纜。\r\n七十、配電室：指一種具堅固結構之封閉體，包括所有側面、頂部及底部，不論在地面上或地面下，僅限合格人員可進入安裝、維護、操作或檢查其內部之設備或電纜。該封閉體可有供通風、人員進出、電纜出入口及其他供操作配電室內設備必要之開孔。\r\n七十一、拖曳鐵錨：指固定於人孔或配電室牆壁、天花板或地板上之錨具，作為拖曳電纜附掛索具之用。\r\n七十二、拖曳張力：指佈放電纜時，施加在電纜上之縱向拉力。\r\n七十三、側面壓力：指佈放電纜時，施加在電纜上之擠壓力。\r\n七十四、標籤：指為防止人員意外之明顯警告標誌，例如「危險」、「工作中」等，掛牌或掛有標籤之設備表示該設備禁止操作，以確保人員安全。\r\n七十五、出地纜線：指地下電纜引出地面之部分。\r\n七十六、亭置式設備：指設於地面安裝檯上之封閉式設備，其封閉體外部為地電位。\r\n七十七、洞道：指涵洞、潛盾洞道、推管洞道等地下構造物，包括其附屬之直井、通風孔、機房或出入口等。"
		},
		{
			"編章節": "第 二 章 接地"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本章目的為提供接地之實務方法，以保護從業人員及大眾避免感電。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本章適用於供電及通訊導體（線）與設備之接地保護方法。供電及通訊導體（線）與設備應否接地，依其他相關章節規定辦理。\r\n本章規定不適用於電氣軌道之被接地回流部分，及平常與供電導體（線）或通訊導線或設備無關之避雷線。"
		},
		{
			"編章節": "第 二 節 接地導體（線）之連接點"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直流供電系統之接地連接點規定如下：\r\n一、七百五十伏特以下：接地連接應僅於供電站為之。在三線式直流系統中，應連接在中性導體（線）上。\r\n二、超過七百五十伏特：供電站及受電站均應施作接地連接，此接地連接應與系統之中性導體（線）為之。接地點或接地電極得位於各站外或遠處。若二站之一中性導體（線）被有效接地，另一個可經由突波避雷器做接地連接。但站與站間在地理上未分開，例如背對背換流站，其系統中性導體（線）得僅一點接地。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "交流供電系統之接地連接點規定如下：\r\n一、七百五十伏特以下系統之接地點：\r\n（一）單相三線式之中性導體（線）。\r\n（二）單相二線式之一邊線。\r\n（三）Ｙ接三相四線式之中性導體（線）。\r\n（四）單相、二相或三相系統有照明回路者，其接地連接點應在與照明回路共用之回路導體（線）上。\r\n（五）三相三線式系統非供照明使用者，不論是引接自△接線或非被接地Ｙ接線之變壓器裝置，其接地連接點可為任一電路導體或為個別引接之中性導體（線）。\r\n（六）接地連接應在電源處，並在所有供電設備之電源側為之。\r\n二、超過七百五十伏特系統之接地點：\r\n（一）未遮蔽：裸導體（線）、被覆導體（線）或未遮蔽絕緣電纜應在電源中性導體（線）上作接地連接。必要時，得沿中性導體（線）另作接地連接，該中性導體（線）為系統導體（線）之一。\r\n（二）有遮蔽：\r\n      1.地下電纜與架空導線連接處裝有突波避雷器者，電纜遮蔽層之接地應搭接至突波避雷器之接地上。\r\n      2.無絕緣外皮之電纜，應在電源變壓器中性點及電纜終端點施作接地連接。\r\n      3.有絕緣外皮之電纜，儘量在電纜之絕緣遮蔽層或被覆，與系統接地之間另施作搭接及接地連接。若因電解或被覆循環電流之顧慮而無法使用多重接地之遮蔽層，遮蔽被覆與接續盒裝置均應加以絕緣，以隔離正常運轉時出現之電壓。搭接用變壓器或電抗器可以取代電纜一端之直接接地連接。\r\n三、個別接地導體（線）：若以外附接地導線作為地下電纜之輔助接地導體（線），應將其直接或經由系統中性導體（線）連接至電源變壓器、電源變壓器配件及電纜配件等被接地處。此接地導體（線）應與電路導體置於相同之直埋或管路佈設路徑。若佈設於磁性導線管內，接地導體（線）應與電路導體佈設於同一導線管內。但佈設在磁性導線管內之電路，若其導線管之兩端被搭接至個別接地導體（線），此接地導體（線）得不與電路置於同一導線管內。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "吊線應被接地者，應連接至電桿或構造物處之接地導體（線），其最大接地間隔應符合下列規定：\r\n一、吊線適合作系統接地導體（線），即符合第十七條第二項第一款、第二款及第五款規定者，每一‧六公里做四個接地連接。\r\n二、吊線不適合作系統接地導體（線）者，每一．六公里做八個接地連接，接戶設施之接地不計。\r\n支線應被接地者，應連接至下列一個以上之裝置上：\r\n一、被接地之金屬支持物。\r\n二、非金屬支持物上之有效接地物。\r\n三、除在各個接戶設施之接地連接外，每一．六公里長至少有四個接地連接之線路導體（線）。\r\n同一支持物上之吊線與支線之共同接地規定如下：\r\n一、在同一支持物上之吊線與支線應被接地者，應搭接並連接至下列導體（線）之一：\r\n（一）在該支持物處被接地之接地導體（線）。\r\n（二）已被搭接，且在其支持物處被接地之個別接地導體（線）或被接地之吊線。\r\n（三）一個以上之被接地線路導線或被接地吊線，應在該支持物或他處被搭接，且依前二項所規定之接地間隔在他處被多重接地。\r\n二、在共同交叉支持物體處，吊線及支線應被接地者，應在該支持物處搭接，並依前款第一目規定被接地。但支線連接至被有效接地之架空固定線者，不適用之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "接地連接點之安排應使接地導體（線）在正常狀況下沒有竄入電流。若因使用多重接地而導致接地導體（線）上發現異常竄入電流通過者，應採取下列一種以上之作法：\r\n一、確定接地導體（線）之竄入電流來源，並在其來源處，採取必要措施以降低電流至可接受程度。\r\n二、捨棄一個以上之接地點。\r\n三、改變接地位置。\r\n四、切斷接地連接點相互間接地導體（線）之連續性。\r\n五、其他經主管機關核可限制竄入電流之有效方式。電源變壓器之系統接地不可被移除。\r\n在正常系統條件下，若電力或通訊系統之所有權人或作業人員認為接地導體（線）不應有電流時，或接地導體（線）電流之電氣特性違反主管機關所訂相關規定時，該接地導體（線）之電流將被視為竄入電流。\r\n接地導體（線）應有傳導預期故障電流之容量，不致於過熱或造成過高之電壓，非常態狀況下，該接地導體（線）發揮預期之保護功能時，其流經之暫時性電流不被視為竄入電流。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本規則之規定須被接地之圍籬，應依工程實務設計，以限制接觸電壓、步間電壓及轉移電壓。\r\n圍籬之接地連接，應被接至封閉式設備之接地系統或予以個別接地，並符合下列規定：\r\n一、在圍籬門或其他開口處之每一側接地。\r\n二、圍籬門被搭接至接地導體（線）、跳接線或圍籬。\r\n三、除使用非導電之圍籬區段外，使用埋入式之搭接跳接線，於跨越其門或其他開口處做搭接。\r\n四、若在圍籬結構上方裝設刺線，將刺線搭接至接地導體（線）、跳接線或圍籬。\r\n五、若圍籬支柱為導電材質，接地導體（線）視需要與圍籬支柱做適當之連接。\r\n六、若圍籬支柱為非導電材質，每個接地導體（線）處之圍籬網及刺線已做適當之搭接。"
		},
		{
			"編章節": "第 三 節 接地導體（線）及連接方法"
		},
		{
			"條號": "第 15 條",
			"條文內容": "接地導體（線）之組成規定如下：\r\n一、接地導體（線）應為銅質、其他金屬或合成金屬材質，在既存環境下，於預期壽命期間不會過度腐蝕。\r\n二、若實務可行，應無接頭或接續。若無法避免有接頭，其施工與維護應防止接地導體（線）之電阻實質增加，並有適當之機械強度及耐蝕性。\r\n三、突波避雷器與接地檢測器之接地導體（線），儘量短、直、無急劇彎曲。\r\n四、建築物或構造物之結構金屬框架，或電氣設備之金屬外殼，可作為連接至可接受接地電極之接地導體（線）之一部分。\r\n五、電路啟斷裝置不得串接在接地導體（線）或其連接導體（線）上，除非其動作時可自動切離連接至有被接地之設備所有電源線。但有下列情形之一者，不在此限﹕\r\n（一）超過七百五十伏特之直流系統，得使用接地導體（線）電路啟斷裝置，作為遠端接地電極與當地經由突波避雷器接地間之切換。\r\n（二）為測試目的，且在適當監督下，得將接地導體（線）暫時斷開。\r\n（三）藉由突波避雷器之隔離器操作，可切離接至突波避雷器之接地導體（線）。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "接地導體（線）之連接，應與被接地導體（線）及接地導體（線）兩者之特性匹配，且適合暴露於週遭環境之方式來連接。\r\n前項連接方式包括銅銲、熔接、機械式與壓接式、接地夾及接地金屬帶連接。錫銲方式僅可使用於鉛被覆之接合。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "裸接地導體（線）之短時安培容量，為導體（線）在電流流過期間，不致使導體（線）熔化或影響其導體（線）設計特性之承載電流。絕緣接地導體（線）之短時安培容量，為導體（線）在應用之時間內，不致影響絕緣材料設計特性之承載電流。接地導體（線）在同一地點作並聯使用，可考慮其增加之總電流量。\r\n接地導體（線）之安培容量規定如下：\r\n一、單點被接地系統之系統接地導體（線）：單一系統接地電極或接地電極組之系統，不含個別用戶之接地，其系統接地導體（線）短時安培容量，在系統保護裝置動作前之期間內應能耐受流經接地導體（線）之故障電流。若無法確定此電流值，接地導體（線）之連續安培容量不得小於系統電源變壓器或其他電源之滿載連續電流。\r\n二、交流多重接地系統之系統接地導體（線）：交流系統具二個以上位置接地者（不含個別用戶之接地），每一位置之系統接地導體（線）其連續電流總安培容量，不得小於其所連接導體（線）總安培容量之五分之一。\r\n三、儀器用變比器之接地導體（線）：儀器外殼及儀器用變比器二次側電路之接地導體（線），應為三．五平方毫米或12AWG以上之銅線，或應具有相同短時安培容量之導體（線）。\r\n四、一次側突波避雷器之接地導體（線）：因突波或突波後造成大量電流之狀況下，接地導體（線）應具有足夠之短時安培容量。各避雷器之接地導體（線）應為十四平方毫米或6AWG以上銅線，或二十二平方毫米或4AWG以上鋁線。但銅包鋼線或鋁包鋼線，其導電率應分別為相同直徑之實心銅線或實心鋁線之百分之三十以上。若接地導體（線）之可撓性對其正確動作極為重要，例如鄰近避雷器底座之接地導體（線），即應使用適度可撓之導體（線）。\r\n五、設備、吊線及支線用之接地導體（線）：\r\n（一）導體（線）：設備、管槽、電纜、吊線、支線、被覆及其他導線用金屬封閉體之接地導體（線），應有足夠短時安培容量，可在系統故障保護裝置動作前之期間內承載故障電流。若未提供過電流或故障保護，接地導體（線）之安培容量應由電路之設計及運轉條件來決定，且應為十四平方毫米或8AWG以上銅線。若可確認導體（線）封閉體及其與設備封閉體連接之配件皆具適足性與連續性，此路徑可構成該設備之接地導體（線）。\r\n（二）連接：接地導體（線）連接應用適當之接續套、端子或不會妨礙正常檢查、維護或操作之裝置。\r\n六、圍籬：依本規則之規定須被接地之圍籬，其接地導體（線）應符合前款規定。\r\n七、設備框架與外殼之搭接：必要時應提供低阻抗之金屬路徑，以便使故障電流回流到當地電源之接地端子。若為遠端電源，金屬路徑應將可及範圍內之所有其他不帶電導體元件與設備框架及外殼互連，並應依第五款規定，再外加接地。搭接導體（線）之短時安培容量應滿足其責務需求。\r\n八、安培容量限制：任一接地導體（線）之安培容量得小於下列之一：\r\n（一）提供接地故障電流之相導體安培容量。\r\n（二）經由接地導體（線）流至所接之接地電極之最大電流。對單點接地導體（線）及所連接之電極，其電流為供電電壓除以接地電極電阻概略值。\r\n九、機械強度：在合理條件下，所有接地導體（線）均應有適當之機械強度。未受防護之接地導體（線），其抗拉強度不得小於十四平方毫米或8 AWG  軟抽銅線之抗拉強度。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "接地導體（線）之防護及保護規定如下：\r\n一、單點被接地系統且暴露於機械損害之接地導體（線）應加以防護。但非大眾可輕易觸及之接地導體（線），或多重接地電路或設備之接地導體（線），不在此限。\r\n二、接地導體（線）若需防護，應針對在合理情況下可能之暴露，以防護物加以保護。接地導體（線）防護物之高度應延伸至大眾可進入之地面或工作台上方二．四五公尺或八英尺以上。\r\n三、接地導體（線）若不需防護，在暴露於受機械損害之場所，應以緊貼在電桿或其他構造物表面之方式來保護，且儘量設於構造物最少暴露之部分。\r\n四、作為避雷保護設備接地導體（線）之防護物，若其完全包封接地導體（線），或其兩端未搭接至接地導體（線），此防護物應為非金屬材料。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "地下接地導體（線）及其連接方式規定如下：\r\n一、直埋於地下之接地導體（線）應鬆弛佈設，或應有足夠之強度，以承受該地點正常之地層移動或下陷。\r\n二、接地導體（線）上之直埋式未絕緣接頭或接續點，應以適合使用之方法施作，並有適當之耐蝕性、耐久性、機械特性及安培容量，且應將接頭或接續點之數量減至最少。\r\n三、電纜絕緣遮蔽之接地系統應與在人孔、手孔、洞道、共同管道及配電室中之其他可觸及之被接地電源設備互相連接。但有陰極防蝕保護或遮蔽層換相連接（交錯搭接）者，互相連接可省略。\r\n四、鋼結構、管路、鋼筋等環狀磁性元件，不得將接地導體（線）與其同一電路之相導體隔開。\r\n五、作為接地用之金屬，應確認其適合與土壤、混凝土或泥水等直接接觸。\r\n六、被覆換相連接（交錯搭接）規定如下：\r\n（一）電纜絕緣遮蔽層或金屬被覆，一般皆有接地，但為減少遮蔽層之循環電流而與大地隔絕者，在人員可觸及處應加以絕緣，以防人員觸及。其換相連接點之搭接跳接線亦應加以絕緣，且均應符合標稱電壓六百伏特設備絕緣之要求。若遮蔽層之常時電壓超過此限，所加之絕緣應能滿足其對地之運轉電壓。\r\n（二）搭接跳接線之線徑及連接方法，應能承載可能發生之故障電流，而不損傷跳接線之絕緣層或被覆之連結。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "供電系統之接地導體（線）安培容量若同時足夠供設備接地之需要者，該導體（線）可兼作為設備接地。該設備係包括供電系統之控制及附屬元件之框架與封閉體、管線槽、電纜遮蔽層及其他封閉體。"
		},
		{
			"編章節": "第 四 節 接地電極"
		},
		{
			"條號": "第 21 條",
			"條文內容": "接地電極應為永久性裝置，且足以供相關電氣系統使用，並使用共同電極或電極系統，將電氣系統及由其供電之導體（線）封閉體與設備予以接地。此種接地可由此等設備在接地導體（線）連接點處互連達成。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "既設電極包括原安裝目的非供接地使用之下列導電物件：\r\n一、金屬水管系統：廣域之地下金屬冷水管路系統可作為接地電極。但非金屬、無法承載電流之水管或有絕緣接頭之供水系統，不適合作為接地電極。\r\n二、當地系統：連接至水井之獨立埋設金屬冷水管路系統，若有足夠低之對地量測電阻，可作為接地電極。\r\n三、混凝土基礎或基腳內之鋼筋系統：未經絕緣，而直接與大地接觸，且向地表下方延伸至少九百毫米或三英尺之混凝土基礎或基腳，其鋼筋系統可構成有效且為可接受之接地電極型式。被此類基礎所支撐之鐵塔、支持物等鋼材若作為接地導體（線）時，應以搭接方式將錨錠螺栓與鋼筋互連，或以電纜將鋼筋與混凝土上方構造物互連。通常使用之繫筋可視為提供鋼筋籠鋼筋間之適當搭接。\r\n瓦斯管不得作為接地電極。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "使用設置電極儘量使其穿入永久潮濕層並位於土壤之霜侵線下方。設置電極應為金屬或金屬之組合，在既存環境下，於預期使用壽命期間內不會過度腐蝕。設置電極所有外表面應為導電性，即其外表面無油漆、琺瑯或其他絕緣覆蓋物。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "釘入式接地棒可為分段式，其總長不得小於二．四公尺或八英尺。鐵、鍍鋅鋼或鋼棒之截面直徑不得小於十六毫米或八分之五英寸。銅包覆、不銹鋼或不銹鋼包覆之接地棒，其截面直徑不得小於十三毫米或二分之一英寸。\r\n較長之接地棒或多根接地棒可用於降低接地電阻。多根接地棒間之間距不得小於一．八公尺或六英尺。但其他尺寸或組態之接地棒，若有合格之工程分析支持其適用性者，亦可使用。\r\n釘入深度不得小於二．四公尺或八英尺。除有適當保護措施外，接地棒上端應與地表齊平或低於地表。但有下列情形之一者，不在此限：\r\n一、若遇岩層地盤，釘入深度得小於二．四公尺或八英尺，或使用其他類型之接地電極。\r\n二、使用於亭置式設備、配電室、人孔或類似封閉體內，釘入深度可減少至二．三公尺或七．五英尺。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "在高電阻係數之土壤或淺層岩床地區，或須低於釘入式接地棒可達之電阻者，得使用下列一種以上之電極：\r\n一、導線：將符合第十九條第五款規定，直徑四毫米或○．一六二英寸以上之裸導線埋入地中，其深度不小於四百五十毫米或十八英寸，而埋入總長度不小於三十公尺或一百英尺，且佈放成近似直線者，得作為設置電極。該導線得為單獨一根，或為末端相連或在末端之外以幾個點連接之數根導線；亦得為多條導線以二維陣列並聯形成柵網型式。但有下列情形之一者，不在此限：\r\n（一）若遇岩層地盤，埋入深度得小於四百五十毫米或十八英寸。\r\n（二）其他尺寸或組態之接地棒，若有合格之工程分析支持其適用性者，亦可使用。\r\n二、金屬條：總長不小於三．○公尺或十英尺，兩面總表面積不小於○．四七平方公尺或五平方英尺，埋入土壤之深度不小於四百五十毫米或十八英寸，得作為設置電極。鐵質金屬電極之厚度不得小於六毫米或○．二五英寸；非鐵質金屬電極之厚度不得小於一．五毫米或○．○六英寸。\r\n三、金屬板或金屬薄板：暴露於土壤之表面積不小於○．一八五平方公尺或二平方英尺，埋入深度不小於一．五公尺或五英尺，得作為設置電極。鐵質金屬電極之厚度不得小於六毫米或○．二五英寸；非鐵質金屬電極之厚度不得小於一．五毫米或○．○六英寸。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "在土壤電阻係數非常低之區域，得以下列二類方式施作，以提供有效接地電極功能：\r\n一、電桿接地銅板：在木質電桿基礎上，電桿底座四周圍繞向上摺起之電桿接地銅板，於符合本章第六節規定限制之位置，得視為可接受之電極。此類基板若為鐵質金屬，厚度不得小於六毫米或四分之一英寸；若為非鐵質金屬，厚度不得小於一‧五毫米或○．○六英寸。接觸土壤之基板面積不得小於○‧○四六平方公尺或○．五平方英尺。\r\n二、電桿接地繞線：設置電極得為木質電桿裝設前事先纏繞在桿上之導線，該纏繞導線應為銅質，或在既存環境下不會過度腐蝕之其他金屬，並應在地表下有連續裸露或與土壤接觸長度不小於三‧七公尺或十二英尺，且延伸至電桿底部之線徑不小於十四平方毫米或 6 AWG。\r\n若符合本章第六節規定，且證實土壤接地電阻相當低時，前項電極可作為一個設置電極，並作為第十二條第一項第一款、第二項第二款、第三十五條及第四十條規定之接地。第一項電極不得作為變壓器位置之唯一接地電極。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "使用於大範圍，即最小長度為三十公尺或一百英尺埋設之裸同心中性導體（線）電纜與大地接觸之系統，得使用同心中性導體（線）電纜作為接地電極。\r\n同心中性導體（線）電纜可包覆徑向電阻係數不得超過一百歐姆‧公尺（Ω‧m）之半導體外皮，且在供電中保持本質之穩定性。\r\n外皮材料之徑向電阻係數為單位長度同心中性導體（線）電纜與周圍之導電介質間量測之計算值。\r\n徑向電阻係數等於單位長度之電阻乘以外皮表面積，再除以外皮在中性導體（線）上之平均厚度。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "符合第十九條第五款規定之金屬線、金屬棒或結構狀物體，包封在未絕緣且與大地直接接觸之混凝土中者，得作為接地電極。混凝土在地表下方之深度不得小於三百毫米或一英尺，建議深度為七百五十毫米或二．五英尺。若為銅線，其線徑不得小於二十二平方毫米或4AWG；若為鋼線，其直徑不得小於九毫米、八分之三英寸、六十平方毫米或1/0AWG。除外部引接線外，其長度不得小於六‧一公尺或二十英尺，且應全部置於混凝土內，該導體（線）應依實際狀況儘量佈放成直線。\r\n前項金屬導體得由混凝土內許多長度較短且有連接之金屬陣列所組成，例如結構基腳上之鋼筋系統。\r\n其他長度或組態之導線，若有合格之工程分析支持其適用性者，得作為接地電極。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "直埋之鋼桿若符合下列規定，得作為接地電極：\r\n一、鋼桿周圍之回填物為原有之泥土、混凝土、其他導電性材質。\r\n二、鋼桿直接與大地接觸，其埋設深度不小於一‧五公尺或五．○英尺，且無非導電性覆蓋物。\r\n三、鋼桿之直徑不小於一百二十五毫米或五英寸。\r\n四、鋼桿之金屬厚度不小於六毫米或四分之一英寸。\r\n其他長度或組態之金屬桿，若有合格之工程分析支持其適用性者，得作為接地電極。"
		},
		{
			"編章節": "第 五 節 接地電極之連接方法"
		},
		{
			"條號": "第 30 條",
			"條文內容": "接地連接應設置於實務上人員可及處，並應以下列適當之耐蝕性、耐久性、機械特性及安培容量之方法接至電極：\r\n一、有效之線夾、配件、銅銲或銲接。\r\n二、緊栓於接地電極之銅栓。\r\n三、鋼架構造物若採用混凝土包封鋼筋電極，應使用類似鋼筋之鋼棒，以銲接方式連接主垂直鋼筋及錨錠螺栓，錨錠螺栓與位於基腳上鋼柱之基板應有堅固連接，電氣系統之接地得以銲接方式或銅螺栓接至該構造物框架之構件。\r\n四、非鋼架構造物若採用混凝土包封棒狀或導線式電極，其引接之絕緣銅導體（線）應符合第十七條規定，以適合使用於鋼纜之纜線夾連接至鋼棒或導線上。但不小於二十二平方毫米或4AWG之絕緣銅導體（線），不在此限。纜線夾及銅導體（線）之裸露部分，包括在混凝土內暴露線股之末端，於澆注混凝土前，應以灰泥或密封拌料完全覆蓋。銅導體（線）末端應伸出混凝土表面至所需位置，供連接電氣系統用。若引接之銅導體（線）超過混凝土表面，其線徑不得小於三十八平方毫米或2AWG。銅導體（線）得由孔底拉出並引接至混凝土外供表面連接。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "管路系統上之連接點規定如下：\r\n一、接地導體（線）接至金屬自來水管系統上之連接點，若實務上可行者，儘量接近建築物自來水進水口或欲被接地之設備，且應為可觸及。若水表位於連接點與地下水管之間，金屬自來水管系統，應將水表及接管之管接頭（俗稱由任）等可能造成連接點與管路進水口間電氣不連續之部位搭接，使其形成電氣連續性。\r\n二、設置之接地或被接地之構造物，與可燃液體或一千零三十千帕即一百五十磅／平方英寸以上之高壓氣體輸送管路，除其電氣互連及陰極保護形成一體外，應距離三‧○公尺或十英尺以上。此種管路三‧○公尺或十英尺範圍內應避免接地，或應予協調使交流電危險狀況不存在，且管路之陰極保護不致失效。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "接地電極連接點之接觸表面上任何不導電材質，例如琺瑯、銹斑或結垢等物質，應予以澈底刮除，以確保良好連接。但為無需清除不導電塗層者之特殊設計者，不在此限。"
		},
		{
			"編章節": "第 六 節 接地電阻"
		},
		{
			"條號": "第 33 條",
			"條文內容": "接地系統之設計，應使人員之危險降至最低，並應具有低接地電阻，使電路保護裝置能適當動作。接地系統可由埋入之導體（線）及接地電極組成。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "接地系統應依工程實務設計，以抑制接觸電壓、步間電壓、網目電壓及轉移電壓。供電站接地系統之強化，可由多根埋設之導體（線）、接地電極或由兩者互連組合而成。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "多重接地系統之中性導體（線）應具有足夠之線徑及安培容量以滿足其責務，並在每個變壓器處及有足夠數量之附加地點，連接至設置電極或既設電極，除各接戶設施之接地點不計外，使設置電極或既設電極於整條線路上每一‧六公里或一英里合計至少有四個接地點。但遇有地下水之處，若中性導體（線）有滿足其責務所需之線徑與安培容量，並符合第十一條第二款規定者，不在此限。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "用於單點被接地，即單一被接地或△系統之個別設置電極，其接地電阻應符合第三十三條規定，且不超過二十五歐姆。\r\n若單一電極之電阻不符合前項規定者，應使用第三十四條規定之接地方法。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "配電設備之外殼、比壓（流）器二次側保護網、保護線及鋼桿、鋼塔等，其接地電阻不得大於一百歐姆。鋼桿、鋼塔本身之接地電阻在一百歐姆以下時，得不另裝接地線。"
		},
		{
			"編章節": "第 七 節 接地導體（線）之分隔"
		},
		{
			"條號": "第 38 條",
			"條文內容": "下列各類設備與電路之接地導體（線），均應分別佈設至其所屬之接地電極，或將各接地導體（線）個別連接至一足夠容量且有一處以上之良好接地之接地匯流排或系統接地電纜：\r\n一、超過七百五十伏特電路之突波避雷器及運轉電壓超過七百五十伏特設備之框架。\r\n二、七百五十伏特以下之照明與電力線路。\r\n三、電力線路之遮蔽線。\r\n四、非裝在接地之金屬支持物上之避雷針。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "前條第一款至第三款規定之各類設備接地導體（線），在同時符合下列條件下，得利用單一接地導體（線）互連：\r\n一、每一突波避雷器處，均有直接接地連接者。\r\n二、二次側中性導體（線）或被接地之二次側相導體，與符合第四十條規定接地要求之一次側中性導體（線）或遮蔽線共用或連接者。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "一次側與二次側電路利用單一導體（線）作為共用中性導體（線）者，其中性導體（線）每一‧六公里或一英里至少應有四個接地連接。但用戶接戶設備處之接地連接不計。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "在非接地或單點接地系統上，二次側中性導體（線）未依第三十九條規定與一次側突波避雷器接地導體（線）互連者，得藉一放電間隙或同等功能之裝置互連。該間隙或裝置之六十赫（Hz）崩潰電壓值不小於一次側電路電壓值之二倍，且不需超過十千伏。\r\n於每個接戶進屋點接地外，在二次側中性導體（線）上至少應有一個其他接地連接，其接地電極距避雷器接地電極不得小於六．○公尺或二十英尺。一次側接地導體（線）或二次側接地導體（線）應有六百伏特之絕緣耐壓。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "在多重接地系統上，一次側與二次側中性導體（線）應依第三十九條規定互連。有必要分隔中性導體（線）時，應藉放電間隙或同等功能之裝置互連。該間隙或裝置之六十赫（Hz）崩潰電壓值不得超過三千伏。\r\n於每個用戶進屋線之接地外，在二次側中性導體（線）上至少應有一個其他接地連接，其接地電極距一次側中性導體（線）及避雷器接地電極不得小於一‧八公尺或六英尺。\r\n若一次側與二次側中性導體（線）未直接互連，一次側接地導體（線）或二次側接地導體（線），應有六百伏特之絕緣耐壓，且二次側接地導體（線）應依第十八條第二款規定防護。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "使用個別電極來隔離系統者，應使用個別之接地導體（線）。若使用多重電極以降低接地電阻時，得將其搭接，並連接至一單一接地導體（線）上。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "若供電系統及通訊系統均在一合用支持物上被接地，此二系統應使用一單一接地導體（線），或二系統之接地導體（線）應搭接。但依第三十八條規定分別佈設者，不在此限。\r\n若供電系統一次側與二次側中性導體（線）間維持隔離，通訊系統之接地僅可連接至一次側接地導體（線）。"
		},
		{
			"編章節": "第 八 節 通訊設備之接地及搭接附加規定"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本規則其他章節規定通訊設備須接地者，依本節規定方式辦理。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "接地導體（線）應連接至下列接地電極：\r\n一、接戶設施若被接地至接地電極上，接地導體（線）可接至被接地之接戶線金屬導線管、接戶設備箱體、接地電極導體或接地電極導體之金屬封閉體。\r\n二、若無前款規定之接地方式可採用，接地導體（線）得接至第二十二條規定之接地電極。\r\n三、若無前二款之接地方式可採用，接地導體（線）得接至第二十三條至第二十九條規定之接地電極。適用第二十四條規定時，鐵棒或鋼棒之截面直徑不得小於十三毫米或○．五英寸，且長度不得小於一‧五公尺或五英尺。若為第二十四條第三項但書第一款規定之情形者，釘入深度應達一‧五公尺或五英尺。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "接地導體（線）應以銅製者較佳，或在通常使用條件下，不致於過度腐蝕之其他金屬，且線徑不得小於二．○平方毫米或14AWG。接地導體（線）應使用螺栓夾或其他適宜之方法實接在電極上。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "在建築物或構造物內使用分隔電極時，通訊線路接地電極與供電系統中性導體（線）之接地電極個別設置時，其線徑應使用不小於十四平方毫米或6AWG之銅線或等效搭接線將其搭接。除前節規定應有分隔之情形外，各自電極應搭接。"
		},
		{
			"編章節": "第 三 章 架空供電及通訊線路通則"
		},
		{
			"編章節": "第 一 節 適用規定"
		},
		{
			"條號": "第 49 條",
			"條文內容": "既設供電線路及通訊線路更換支持物時，設備之配置應依第一百四十一條規定。"
		},
		{
			"編章節": "第 二 節 架空線路之裝設"
		},
		{
			"條號": "第 50 條",
			"條文內容": "架空線路器材之最小線徑規格規定如下：\r\n一、支持物鋼料構件之厚度：\r\n（一）接觸土壤之構件：六．○毫米。\r\n（二）主柱材及重要構件：五．○毫米。\r\n（三）一般構件：四．○毫米。\r\n（四）鋼板：四．五毫米。\r\n（五）方形鋼管：二．○毫米。\r\n二、承受應力之螺栓直徑：\r\n（一）特高壓線：十六毫米或八分之五英寸。\r\n（二）高壓及低壓線：十二毫米或二分之一英寸。\r\n三、鐵材配件之厚度：\r\n（一）承受應力配件：三．○毫米。\r\n（二）非承受應力配件：二．○毫米。\r\n四、木桿頂端直徑：\r\n（一）特高壓線：二百毫米。\r\n（二）高壓線：一百五十毫米。\r\n（三）低壓線：一百二十毫米。\r\n五、線材線徑：架空導線、架空地線、支線、接地線等之線徑不得小於附表五○規定。\r\n六、高壓線方形木橫擔斷面尺寸：七十五毫米乘七十五毫米。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "架空線路之架空地線採用小於三十八平方毫米之導線，其桿、塔間距規定如下：\r\n一、電桿上之導線採用小於一百平方毫米全鋁線、六十平方毫米鋼心鋁線或三十八平方毫米銅線者，電桿間距不得大於二百公尺。\r\n二、鐵塔上之導線採用小於二百四十平方毫米全鋁線、一百五十平方毫米鋼心鋁線或一百平方毫米銅線者，鐵塔間距不得大於四百公尺。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "架空導線之分歧線之引接規定如下：\r\n一、線路之分歧點應在作業人員易於到達處，並宜在電桿或鐵塔之上。\r\n二、分歧點應有適當之支持，以免分歧線因擺動而與支持物或其他線之絕緣間距不足，及減少登桿（塔）或桿（塔）上作業之空間。"
		},
		{
			"編章節": "第 三 節 感應電壓"
		},
		{
			"條號": "第 53 條",
			"條文內容": "供電線路與鄰近管路或線路設施間感應電壓之控制，由電業與相關業者協議處理。"
		},
		{
			"編章節": "第 四 節 線路及設備之檢查與測試"
		},
		{
			"條號": "第 54 條",
			"條文內容": "架空線路於運轉期間須查驗或調校之部分，其配置應能提供適當之爬登空間、工作空間，與導體（線）間之間隔及其所需之工作設施，供從業人員接近及作業。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "架空線路竣工後，應先經巡視及檢查或試驗後，方可載電。\r\n供電中之線路及設備，其檢查及測試規定如下：\r\n一、當線路及設備投入供電時，應符合本規則相關規定。\r\n二、線路及設備應依經驗顯示之必要期間定期檢查。\r\n三、必要時，線路及設備應執行實務測試，以決定維護需求。\r\n四、檢查或測試結果若有任何情況或不良項目，致有不符合本規則規定之虞者，應儘速改善。未能及時改善者應予記錄，並保存至改善完成為止。但其情況或不良項目有危害生命或財產之虞者，應儘速修復、切離電源或隔離。\r\n停用中線路及設備，其檢查及測試規定如下：\r\n一、不常使用之線路及設備於投入供電前，應依實際需要檢查或測試。\r\n二、暫時停用之線路及設備，應維持在安全狀態。\r\n三、永久停用之線路及設備應予移除，或維持在安全狀態。"
		},
		{
			"編章節": "第 五 節 線路、支持物及設備之接地"
		},
		{
			"條號": "第 56 條",
			"條文內容": "本節所規定之接地，應符合第二章規定之相關接地方法。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "架空線路之電路接地規定如下：\r\n一、共同中性導體（線）：一次側及二次側電路所使用之共同中性導體（線），應被有效接地。\r\n二、其他中性導體（線）：一次側線路、二次側線路及接戶中性導體（線）應被有效接地。但設計作為接地故障檢出裝置及阻抗限流裝置之電路，不在此限。\r\n三、其他導體（線）：非中性導體（線）之線路或接戶線導體若需接地，應被有效接地。\r\n四、突波避雷器之動作若與接地有關，應被有效接地。\r\n五、以大地作為電路之一部分者：\r\n（一）電路之設計，不得利用大地作為正常運轉下該電路任何部分之唯一導體（線）。\r\n（二）在緊急狀況下及有時限之維護期間內，雙極高壓直流電系統得以單極運轉。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "非載流之金屬或以非載流金屬強化之支持物，包括燈柱、金屬導線管及管槽、電纜被覆、吊線、金屬框架、箱體，與設備吊架及金屬開關把手與操作桿，均應被有效接地。但符合下列情形之一者，不在此限：\r\n一、裝設高度距可輕易觸及之表面在二．四五公尺或八英尺以上，或已有隔離或防護之設備、開關把手及操作桿之框架、箱體及吊架。\r\n二、若設備箱體須為非被接地或連接至電路之串聯電容器，已被隔離或防護之設備箱體，應視為帶電並應予適當之標示。\r\n三、在不與超過三百伏特之開放式供電導線碰觸之設備箱體、框架、設備吊架、導線管、吊線、管槽及僅使用於包覆或支撐通訊導體之電纜被覆。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "非載流之地錨支線及跨距支線應為被有效接地。但符合第二百十一條第一項及第六十條規定之一個以上支線礙子，嵌進地錨支線或跨距支線者，此支線得不接地。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "非載流之礙子裝設於地錨支線、跨距支線以替代支線接地者，其裝設規定如下：\r\n一、所有支線礙子或跨距吊線礙子之裝設，應使支線或跨距吊線斷落到礙子下方時，礙子底部離地面不小於二．四五公尺或八英尺。\r\n二、礙子之裝設位置，應使支線或跨距吊線因故碰觸帶電導體（線）或組件時，不致使電壓轉移到支持物上之其他設備。\r\n三、礙子之裝設位置，應使上方跨距吊線或支線因故下垂互相接觸時，礙子不致失去其絕緣效用。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "在被有效接地系統內，專門用於防止接地棒、錨具、錨樁或管路金屬電化腐蝕之支線股中之非載流礙子，應符合第二百十一條第一項第三款規定，且應妥適安裝使支線上段部分符合前三條及第六十二條規定被有效接地，礙子頂部應裝置在暴露帶電導體（線）及組件之下方。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "同一支持物上之多條非載流通訊電纜吊線，暴露在電力碰觸、電力感應或雷擊危險下者，應依第十二條第一項規定之最大接地間隔共同搭接。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "架空線路之保護網應予接地。"
		},
		{
			"編章節": "第 六 節 開關配置"
		},
		{
			"條號": "第 64 條",
			"條文內容": "開關之配置規定如下：\r\n一、可觸及性：開關或其控制裝置，應裝設於作業人員可觸及處。\r\n二、標示開啟或關閉之位置：開關之開啟或關閉位置應為視線可及或明顯標識。\r\n三、上鎖：裝設於一般人員可觸及處之開關操作裝置，應於每一操作位置均能予以上鎖。\r\n四、一致之開閉位置：開關之把手或控制機構，應有一致之開閉位置，以減低誤操作。若無法一致，應有明顯標識，以免誤操作。\r\n五、遠端控制、自動輸電或配電架空線路之開關裝置，應於現場設有使遠端或自動控制禁能之裝置。"
		},
		{
			"編章節": "第 七 節 支持物"
		},
		{
			"條號": "第 65 條",
			"條文內容": "支持物之保護措施規定如下：\r\n一、機械損傷：對於會受到來往車輛擦撞而對其結構強度有實質影響之支持物，應提供適當之保護或警示。但車道外或停車場外之結構組件，不在此限。\r\n二、火災：支持物之設置與維護儘量避免暴露於木柴、草堆、垃圾或建築物火源處。\r\n三、附掛於橋梁：附設於橋梁上超過六百伏特開放式供電導體（線）之支持物，應貼有適當之警告標識。\r\n支持物之爬登裝置規定如下：\r\n一、可隨時爬登之支持物，例如角鋼桿、鐵塔或橋梁附設物，支撐超過三百伏特之開放式供電導體（線）者，若鄰近道路、一般人行道或人員經常聚集之場所，例如學校或公共遊樂場所，均應安裝屏障禁止閒雜人等攀爬，或貼上適當之警告標識。但支持物以高度二．一三公尺或七英尺以上圍籬限制接近者，不在此限。\r\n二、腳踏釘：永久設置於支持物之腳踏釘，距地面或其他可踏觸之表面，不得小於二．四五公尺或八英尺。但支持物已被隔離或以高度二．一三公尺或七英尺以上圍籬限制接近者，不在此限。\r\n三、旁立托架：支持物配置旁立托架，應使下列二者之一，其距離不小於二．四五公尺或八英尺。但支持物已被隔離者，不在此限。\r\n（一）位置最低之托架與地面或其他可踏觸表面。\r\n（二）二個最低托架之間。\r\n供電線路與通訊線路之支持物，包括橋梁上之支持物，應適當建構、配置、標示或賦予編號，以便作業人員識別。非經所有權人同意，支持物上不得裝設號誌、招牌、海報、廣告及其他附掛物或張貼物，並應維持支持物上無影響攀爬之危險物，例如大頭釘、釘子、藤蔓及未適當修整之貫穿螺栓。\r\n非經所有權人及管理人同意，支持物上不得附掛裝飾用照明。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "導體（線）架設於非僅供或非主要供該線路用之支持物上，應符合本規則之規定。相關主管機關於必要時，得要求採取額外之預防措施，以避免損壞支持物或傷害其使用者。導體（線）應避免以樹木或屋頂為支撐。但接戶導線於必要時得以屋頂為其支撐。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "電桿埋入地中之最小深度應依附表六七之規定。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "支線之保護及標示規定如下：\r\n一、暴露於人行道或人員常到處之支線，其地面端應以一．八公尺以上之堅固且明顯之標識標示之。標識可使用與環境成對比之顏色或顏色圖案加強可視度。\r\n二、位於停車場內之固定錨，其支線應予標示或保護以避免車輛之碰觸。\r\n三、位於道路外或停車場外之支線錨，得不予保護或標示。"
		},
		{
			"編章節": "第 八 節 植物修剪"
		},
		{
			"條號": "第 69 條",
			"條文內容": "植物有妨礙供電線路安全之虞，或依據經驗顯示有必要時，應通知該植物所有權人或占有人後，予以砍伐或修剪。必要時，得以合適材料或裝置將導體（線）與樹木隔開，以避免導體（線）因磨擦及經由樹木接地造成損害。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "在線路交叉處、鐵路平交道及有進出管制之道路交叉口，每一側之交叉跨距與鄰接跨距，儘量避免有伸出或枯萎之樹木或枝葉掉落於線路上。"
		},
		{
			"編章節": "第 九 節 各種等級之線路與設備關係"
		},
		{
			"條號": "第 71 條",
			"條文內容": "不同類別線路裝設位置相對高低規定如下：\r\n一、標準化：不同類別導體（線）裝設位置之相對高低，其標準化得由相關電業協議定之。\r\n二、供電線路與通訊線路互相跨越或掛於同一支持物：供電線路應在較高位置。但架空地線內附光纖電纜當通訊線路使用者，不在此限。\r\n三、不同電壓等級供電線路，包括七百五十伏特以下、超過七百五十伏特至八．七千伏、超過八．七千伏至二十二千伏及超過二十二千伏至五十千伏，其裝設位置相對高低規定如下：\r\n（一）在交叉或衝突處：不同電壓等級之供電線路相互交叉或有結構物衝突時，電壓較高之線路應裝設於較高位置。\r\n（二）在僅使用於供電線路之支持物上：同一支持物上不同電壓等級之供電線路，其裝設位置相對高低規定如下：\r\n      1.所有線路為一家電業擁有，電壓等級較高線路應置於電壓較低線路上方。但使用符合第七十八條第一款之供電電纜者，不在此限。\r\n      2.不同之線路由不同電業擁有，每一電業之線路可集成一組，且一組線路可置於其他組線路之上方。但每組線路中，較高電壓線路應在較高位置，並符合下列規定：\r\n     （1）不同電業之最靠近線路導體（線）間之垂直間隔，不小於附表一一四之要求。\r\n     （2）放置在較高電壓等級導線上方之較低電壓等級導體（線），應置於該支持物之另一側。\r\n     （3）所有權人及電壓等級均應予明顯標示。\r\n四、供電線路及通訊線路之所有導線，儘量安排在全線一致之位置，或予以組構、配置、標示、賦予編號，或安裝在可區別之礙子或橫擔上，使作業人員得以識別。\r\n五、供電線路及通訊線路之所有設備，儘量安排在全線一致之位置，或予以組構、配置、標示、賦予編號，使作業人員得以識別。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "不同之二條線路，其中至少一條為供電線路者，應予隔開，以避免線路相互衝突。若實務上無法降低衝突時，儘量隔開衝突線路，並依第五章規定之建設等級予以裝設，或將二線路合併在同一支持物上。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "公路、道路、街道與巷道沿線之線路，得考慮合用支持物。合用支持物與分隔線路之選擇，應合併考量所有涉及之因素，包括線路特性、導體（線）總數與重量、樹木狀況、分路及架空接戶線之數目與位置、結構物衝突、可用路權等。合用經協商同意後，應依第五章規定之適當建設等級裝設。"
		},
		{
			"編章節": "第 十 節 通訊保護"
		},
		{
			"條號": "第 74 條",
			"條文內容": "架空通訊設備非由合格人員管控，且永久連接在線路上，有遭受下列任一情況者，應依第三項規定所列之一種以上措施保護之：\r\n一、雷擊。\r\n二、與對地電壓超過三百伏特之供電導線碰觸。\r\n三、暫態上升接地電位超過三百伏特。\r\n四、穩態感應電壓達危險之虞。\r\n若通訊電纜位於有大量接地電流可能流通之供電站附近時，應評估接地電流對該通訊電纜之影響。\r\n通訊設備依第一項規定需要保護者，應以絕緣材料提供足以承受預期外加電壓之保護措施，必要時藉突波避雷器搭配可熔元件予以保護。於雷擊頻繁地區等嚴重情況下，須採用額外裝置之保護設備，例如輔助避雷器、洩流線圈、中和變壓器或隔離裝置等。"
		},
		{
			"編章節": "第 十一 節 供電設施空間之通訊線路及通訊設施空間之供電線路"
		},
		{
			"條號": "第 75 條",
			"條文內容": "位於供電設施空間之通訊線路僅可由被授權之合格人員在供電設施空間內作業，並應依本規則相關規定安裝及維護。\r\n供電設施空間之通訊線路依適用情形，應符合下列間隔規定：\r\n一、由被有效接地吊線支撐之絕緣通訊電纜，其與通訊設施空間之通訊線路及供電設施空間之供電導線間之間隔，應準用第八十條第一款中性導體（線）與通訊線路及供電線路相同之間隔。\r\n二、供電設施空間之光纖電纜應符合第八十一條規定。\r\n位於系統一部分供電設施空間內之通訊線路，有下列情形之一者，可置於系統其他部分之通訊設施空間：\r\n一、通訊線路為非導電性光纖電纜。\r\n二、通訊線路有任一部分位於帶電之供電導線或電纜上方，且以無熔線之突波避雷器、洩流線圈或其他合適裝置予以保護，使通訊線路之對地電壓限制在四百伏特以下。\r\n三、通訊線路全部位於供電導線下方，且通訊裝置之保護符合前節規定。\r\n四、供電設施空間與通訊設施空間之換位，僅限於線路同一支持物上進行。但架空接戶線符合前二款規定者，換位可起始於供電設施空間之線路支持物或跨線上，終止在使用建築物或支持物上之通訊設施空間。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "供電電路專供通訊系統之設備使用時，應依下列規定方式安裝：\r\n一、開放式電路應符合本規則與電壓有關之供電或通訊電路所要求之建設等級、間隔及絕緣等規定。\r\n二、交流運轉電壓超過九十伏特或直流運轉電壓超過一百五十伏特之特殊電路，且單獨供電給通訊設備者，於下列情形之一者，得包括於通訊電纜內。但傳輸功率一百五十瓦特以下之通訊電路，不在此限。\r\n（一）該電纜具有被有效接地之導電性被覆層或遮蔽層，且其每一電路以被有效接地之遮蔽層個別包覆在導線內。\r\n（二）該電纜內之所有電路係屬同一業者所有或運轉，且僅限合格人員維護。\r\n（三）該電纜內供電電路之終端僅限合格人員可觸及。\r\n（四）由該電纜引出之通訊線路，其終端若不引接至中繼站或終端機室，且有予保護或配置，使該電纜於發生事故時，通訊電路之對地電壓不超過四百伏特。\r\n（五）電源之終端設備配置使該供電電路通電時，帶電組件非可觸及。"
		},
		{
			"編章節": "第 四 章 架空線路相關間隔"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 77 條",
			"條文內容": "架空供電線路及通訊線路之相關間隔規定如下：\r\n一、永久性及臨時性裝置：永久性及臨時性裝置之相關間隔應符合本章規定。架空線路因本身之永久性伸長或支持物之傾斜移動，以致間隔與本規則規定不符者，應調整至符合規定。\r\n二、緊急性裝置：本章所規定之間隔，於緊急裝置中，若符合下列情形之一者，得酌予縮減：\r\n（一）七百五十伏特以下之開放式供電導線與符合第七十八條規定之供電電纜，及通訊導線與電纜、支線、吊線及符合第八十條第一款規定之中性導體（線）等，於大型車輛通行之區域，距離地面至少四．八公尺或十五．五英尺，或屬於行人或特定交通工具通行之區域，且在緊急情況時，該區域不預期有交通工具通行，除本章另有規定較小之間隔外，距離地面至少二．七公尺或九英尺。\r\n（二）前目所稱大型車輛，係指高度超過二．四五公尺或八英尺之任何交通工具。屬於行人或特定交通工具通行之區域，係指於該區域因法規或永久之地形結構限制，不允許高度超過二．四五公尺或八英尺之交通工具、馬背上之騎士或其他移動物件通行，或於該區域平常無交通工具通行，亦不預期有交通工具通行，或有其他因素限制交通工具通行。\r\n（三）電壓超過七百五十伏特之開放式供電導線，視其電壓及現場狀況，其垂直間隔大於第一目規定值。\r\n（四）在緊急情況下，得依現場狀況採取實務上可行之作法，容許縮減水平間隔。\r\n（五）供電電纜及通訊電纜若有防護措施，或佈設於不妨礙行人或車輛通行處，且有適當標識者，得直接佈設於地面上。\r\n（六）僅限合格人員進出處，其間隔不予指定。\r\n間隔量測作業時，帶電金屬體電氣連接至線路導體（線）時，該帶電金屬體應視為線路導體（線）之一部分。電纜終端接頭、突波避雷器及類似設施之金屬底座應視為支持物之一部分。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "供電電纜包括接續及分接，若能承受適用標準要求之耐電壓試驗，且符合下列情形之一者，其間隔得小於相同電壓開放式導線之間隔：\r\n一、符合第八十條第一款規定之中性導體（線）或多股同心中性導體（線），或被有效接地之裸吊線支撐或絞繞之電纜符合下列情形之一：\r\n（一）具有連續金屬被覆或遮蔽層且被有效接地之任何電壓等級電纜。\r\n（二）設計運轉於二十二千伏以下多重被接地系統，具有半導電絕緣體遮蔽層及適當接地用金屬洩流裝置組合之電纜。\r\n二、除前款情形外，以連續輔助半導電遮蔽層及適當接地用金屬洩流裝置組合包覆，且為被有效接地裸吊線支撐及絞繞之任何電壓等級電纜。\r\n三、未遮蔽絕緣電纜運轉於相對相電壓五千伏以下，或相對地電壓二．九千伏以下，並以被有效接地裸吊線或中性導體（線）支撐及絞繞。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "被覆導線視為裸導線，準用開放式導體（線）間隔規定。但由同一電業所擁有、運轉或維護，且導線被覆層提供之絕緣強度，足以限制導線間或導線與被接地導線間，瞬間碰觸時發生短路之可能性者，其相同或不同回路導線之間隔，含被接地導線，得酌予縮減。\r\n間隔器得用於維持導線間隔及提供支撐。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "中性導體（線）之間隔規定如下：\r\n一、中性導體（線）全線為被有效接地，且其電路對地電壓為二十二千伏以下者，得準用支線及吊線規定，採相同之間隔。\r\n二、前款以外供電線路之中性導體（線）與相關導線之間隔，應準用該中性導體（線）所屬電路之供電導線規定，採相同之間隔。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "光纖電纜之間隔應符合下列規定：\r\n一、位於供電設施空間之光纖電纜：\r\n（一）以全線被有效接地之吊線支撐，或係完全絕緣，或以完全絕緣之吊線支撐者，其與通訊設施之間隔，準用前條第一款之規定。\r\n（二）未符合前目之規定，而以吊線或電纜內吊線支撐者，其與通訊設施之間隔，準用吊線與通訊設施間之間隔。\r\n（三）附於導線上或置於導線內，或光纖電纜組件內含有導線或電纜被覆層者，其與通訊設施之間隔，準用上述導線與通訊設施間之間隔，且符合前二目之規定。\r\n（四）若符合第七十五條第三項規定，其位於通訊設施空間部分，準用通訊設施空間之通訊電纜間隔之規定。\r\n二、位於通訊設施空間之光纖電纜與供電設施之間隔，準用通訊用吊線與供電設施間之間隔。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "直流電路之間隔，應準用對地電壓波峰值相同交流電路之間隔。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "定電流電路之間隔，應以該電路正常滿載之電壓為準。"
		},
		{
			"編章節": "第 二 節 架空線路之支持物與其他構物間之間隔"
		},
		{
			"條號": "第 84 條",
			"條文內容": "架空線路之支持物、橫擔、地錨支線、附掛設備及斜撐等與其他構物間，應保持本節規定之間隔，其間隔應以相關構物間最接近部位量測。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "支持物與消防栓之間隔不得小於一．二公尺或四英尺。但有下列情況者，不在此限：\r\n一、若情況不允許者，其間隔得縮減為九百毫米或三英尺以上。\r\n二、經當地消防機關及電桿所有權人雙方同意者，其間隔得予縮減。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "支持物與街道、公路之間隔規定如下：\r\n一、公路若有緣石時，支持物、橫擔、地錨支線及附掛設備等自地面起至四．六公尺或十五英尺以下部分，應與緣石之車道側維持足夠之距離，以避免被平常行駛及停放於車道邊之車輛碰觸。於公路緣石轉彎處，上述距離不得小於一百五十毫米或六英寸。若為鋪設型或混凝土窪地型緣石，上述設施應位於緣石之人行道側。\r\n二、公路若為無緣石或無人行道時，支持物應靠道路邊緣設置，與車道維持足夠之距離，以避免被平常行駛之車輛碰觸。\r\n三、電業於公路、街道或高速公路上裝設之架空線路，若因路權狹窄或緊鄰密集房屋等特殊狀況，應採可行之技術予以解決。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "架空線路與鐵路軌道平行或交叉時，距最近軌道上方六．七公尺或二十二英尺以下範圍，支持物所有部位、橫擔、地錨支線及附掛設備，與軌道之水平間隔不得小於下列規定：\r\n一、與最近軌道水平間隔保持三．六公尺或十二英尺以上。\r\n二、前款規定之間隔，若經鐵路機關同意後得予縮減。"
		},
		{
			"編章節": "第 三 節 支吊線、導線、電纜及設備等與地面、道路、軌道或水面之垂直間隔"
		},
		{
			"條號": "第 88 條",
			"條文內容": "第八十九條第一款規定之垂直間隔，適用於下列導線溫度及荷重情況下，所產生之最大最終弛度之表面間距離：\r\n一、導線運轉溫度為攝氏五十度以下者，以攝氏五十度為準之無風位移。\r\n二、線路設計之導線最高正常運轉溫度超過攝氏五十度者，以導線最高正常運轉溫度為準之無風位移。\r\n三、若線路經過下雪地區，且前二款之對地基本垂直間隔係由支吊線及導線著冰條件決定者，應另考慮前二款所規定溫度下無荷重支吊線及導線弛度與攝氏零度無風位移，厚度六毫米，比重○．九之等效圓筒套冰下支吊線及導線弛度之差，取此差值與前述弛度差值之較大者為增加間隔。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "支持物上之支吊線、導線、電纜、設備及橫擔等與地面、道路、軌道或水面之垂直間隔規定如下：\r\n一、支吊線、導線及電纜與一般情形下可接近之地面、道路、軌道或水面等之垂直間隔，不得小於附表八九～一所示值。\r\n二、設備中未防護硬質帶電組件，例如電纜終端接頭、變壓器套管、突波避雷器，及連接至上述硬質帶電組件，且弛度不會變化之短節供電導線，與地面、道路或水面之垂直間隔，不得小於附表八九～二所示值。\r\n三、開關操作把手、設備箱體、橫擔、平台及延伸超出結構體表面外斜撐與地面、道路或水面之垂直間隔，不得小於附表八九～二所示值。上述間隔不適用於格狀鐵塔結構內之斜撐、電桿間之X斜撐及支撐桿。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "電壓超過二十二千伏之支吊線、導線、電纜及設備中未防護硬質帶電組件，其與地面、道路或水面之垂直間隔規定如下：\r\n一、電壓超過二十二千伏至四百七十千伏者，其間隔應依附表八九～一或附表八九～二所示值，超過二十二千伏部分，每增加一千伏須再加十毫米或○．四英寸。電壓超過四百七十千伏者，其間隔應依第九十一條規定。電壓超過五十千伏之線路，其增加間隔應以最高運轉電壓為基準。\r\n二、電壓超過五十千伏，除依前款規定間隔外，海拔超過一千公尺或三千三百英尺部分，每三百公尺或一千英尺間隔應再增加百分之三。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "已知開關突波因數之交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏之線路，符合下列規定者，第八十九條及前條所規定之間隔得予修正；其修正後間隔不得小於依第二款規定之基準高度加上第三款規定之電氣影響間隔，及於附表八九～一或附表八九～二中以交流電壓九十八千伏相對地電壓計算之間隔：\r\n一、線路導線之弛度條件：線路導線於第八十八條規定之導線溫度及荷重情況下，其垂直間隔仍應符合規定。\r\n二、基準高度：基準高度應符合附表九一～一之規定。\r\n三、電氣影響間隔：\r\n（一）電氣影響間隔（D）應以下列公式計算，或符合附表九一～二之規定：\r\n                 V‧（PU）‧a  1.667\r\n      D＝1.00﹝────── ﹞      b‧c（公尺）\r\n                500K\r\n      1.V ＝以千伏為單位，交流對地最大運轉電壓波峰值或直流對地最大運轉電壓。\r\n      2.PU＝最大開關突波因數，係以對地電壓波峰值之標么值（PU）表示。\r\n      3.a ＝一．一五，三個標準差之容許係數。\r\n      4.b ＝一．○三，非標準大氣狀況下之容許係數。\r\n      5.c ＝一．二，安全係數。\r\n      6.K ＝一．一五，導線與平面間隙之配置因數。\r\n（二）海拔超過四百五十公尺或一千五百英尺部分，每三百公尺或一千英尺，其電氣影響間隔值應再增加百分之三。"
		},
		{
			"編章節": "第 四 節 架設於不同支持物上支吊線、導線及電纜間之間隔"
		},
		{
			"條號": "第 92 條",
			"條文內容": "若實務可行情況，相互交叉之支吊線、導線或電纜應架設於共同支持物上。若不可行，須架設於不同支持物上任何兩交叉或相鄰之支吊線、導線或電纜，於跨距中之任何位置，其水平或垂直間隔，不得小於第九十三條至第九十六條規定。支吊線、導線或電纜擺動範圍及間隔範圍規定如下：\r\n一、擺動範圍：導線擺動範圍應依下列導線擺動最大位移點之軌跡構成，如圖九二～一所示：\r\n（一）攝氏十五度之無風位移時，最初無荷重弛度之導線位置 A  至最終無荷重弛度即導線位置 C。\r\n（二）支吊線、導線或電纜在攝氏十五度，從靜止狀態受二百九十帕（Pa）或三十公斤／平方公尺之風壓吹移，其位移包括懸垂礙子及支持物擺動部分，其中最初弛度點偏移至導線位置B，最終弛度點偏移至導線位置D。若線路全跨距非常靠近能擋風之建築物、地形或其他阻礙物，使風無法從任一邊橫向吹過導線者，其風壓得縮減至一百九十帕（Pa）或二十公斤／平方公尺。樹木不得作為線路之擋風物。\r\n（三）最終弛度於第八十八條規定荷重狀態下所產生之最大弛度即導線位置Ｅ。\r\n二、間隔範圍：有關圖九二～二所示之間隔範圍，應依第九十三條規定之水平間隔及第九十四條至第九十六條規定之垂直間隔決定之。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "架設於不同支持物上之支吊線、導線或電纜間之水平間隔規定如下：\r\n一、架設於不同支持物上之相鄰支吊線、導線或電纜間之水平間隔，不得小於一．五公尺或五英尺。支吊線、導線或電纜間之電壓超過二十二千伏者，超過二十二千伏部分，每千伏須再加十毫米或○．四英寸。但不同支持物之固定支線間之水平間隔得縮減至一百五十毫米或六英寸；不同支持物上之其他支線、跨距吊線及符合第八十條第一款規定之中性導體（線）間水平間隔，或高低壓導線使用相當於電纜之絕緣導線時，得縮減至六百毫米或二英尺。\r\n二、交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏線路：已知開關突波因數之線路者，前款間隔得予修正；其修正後間隔不得小於依第一百十二條規定計算之間隔。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "架設於不同支持物上交叉或相鄰支吊線、導線或電纜間之垂直間隔，不得小於附表九四所示值。但交叉處之支吊線、導線或電纜間已有電氣性相互連接者，其垂直間隔不予限制。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "架設於不同支持物上之線路電壓超過二十二千伏者，其垂直間隔規定如下：\r\n一、附表九四所示間隔值，應依下列總數增加。但已知系統開關突波因數之交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏之線路者，其間隔得予修正。\r\n（一）上方導線之電壓為二十二至四百七十千伏者，超過二十二千伏部分，每千伏須再加十毫米或○．四英寸。\r\n（二）下方導線之電壓超過二十二千伏者，其增加間隔應採與上方導線相同之增加率予以計算。\r\n（三）線路電壓超過四百七十千伏者，其間隔依第九十六條規定之方法決定。\r\n二、前款增加之間隔，線路電壓超過五十千伏者，其增加間隔應以最高運轉電壓計算；線路電壓為五十千伏以下者，其增加間隔應以標稱電壓計算。\r\n三、線路電壓超過五十千伏，除第一款規定之間隔外，海拔超過一千公尺或三千三百英尺部分，每三百公尺或一千英尺，間隔應再增加百分之三。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏之線路，若較高電壓電路之開關突波因數已知者，前二條規定之垂直間隔得予修正；其修正後間隔不得小於第一款規定之基準高度加上第二款規定之電氣影響間隔，且不小於前二條規定，以較低電壓線路為大地電位時之間隔。\r\n一、基準高度：基準高度應符合附表九六～一之規定。\r\n二、電氣影響間隔（D） ：應以下列公式及第九十一條第三款第二目規定計算，或符合附表九六～二規定。依下列公式計算時，a、b、c值準用第九十一條第三款第一目規定，其餘規定如下：\r\n           ┌ ┌Ｖ  ．（PU）+ Ｖ  ┐ａ  ┐1.667\r\n           │ └  H             L ┘    │\r\n    D＝1.00│───────────── │      ｂ．ｃ（公尺）\r\n           │            500K           │\r\n           └                           ┘\r\n（一）VH＝以千伏為單位，為較高電壓電路之交流對地最大運轉電壓波峰值或直流對地最大運轉電壓。\r\n（二）VL＝以千伏為單位，為較低電壓電路之交流對地最高運轉電壓波峰值或直流對地最高運轉電壓。\r\n（三）PU＝較高電壓電路之最大開關突波因數，係以對地電壓波峰值之標么值（PU）表示。\r\n（四）K＝一．四，導線與導線間隙之配置因數。\r\n通訊導線與通訊電纜、支線、吊線、符合第八十條第一款規定之中性導體（線），及符合第七十八條第一款規定之供電電纜，於計算前項間隔時應視為零電位。"
		},
		{
			"編章節": "第 五 節 支吊線、導線、電纜及設備與建築物、橋梁、鐵路軌道、車道、游泳池及其他裝置間之間隔"
		},
		{
			"條號": "第 97 條",
			"條文內容": "支吊線、導線、電纜及設備與建築物、橋梁、鐵路軌道、車道、游泳池及其他裝置間間隔規定如下：\r\n一、無風位移之垂直及水平間隔應符合下列規定：\r\n（一）符合第八十八條規定適用於線路裝設於建築物等之上方及側邊。\r\n（二）依線路設計之最低導線溫度之無風位移時最初弛度，適用線路裝設於建築物等之下方及側邊。但垂直或橫向導線、電纜直接附掛在支持物表面，符合其他規定者，不在此限。\r\n二、有風位移之水平間隔：需考慮於有風位移情況時，支吊線、導線或電纜在攝氏十五度之最終弛度，從靜止狀態受二百九十帕（Pa）或三十公斤／平方公尺風壓吹移時之位移，其位移應包括懸垂礙子之偏移。若最高之支吊線、導線或電纜裝設於支持物上，且離地面高度十八公尺或六十英尺以上者，支吊線、導線或電纜之位移，應包括支持物之撓度。若線路全跨距非常靠近能擋風之建築物、地形或其他阻礙物，使風無法從任一邊橫向吹過導線者，其風壓得縮減至一百九十帕（Pa）或二十公斤／平方公尺。樹木不得作為線路之擋風物。\r\n三、水平與垂直間隔兩者間之轉角間隔：\r\n（一）線路於屋頂或裝置物頂端斜上方之間隔，應符合水平及垂直間隔規定。但線路與屋頂及裝置物頂端之最近距離若符合垂直間隔規定距離，不在此限。如圖九七～一所示。\r\n（二）線路在建築物、標誌或其他裝置突出點斜上方或斜下方之間隔，應符合水平及垂直間隔規定。但線路與建築物、標誌及其他裝置突出點之最近距離若符合垂直間隔規定，不在此限。如圖九七～二所示。\r\n（三）若水平規定間隔大於垂直規定間隔時，線路於屋頂外緣或裝置物頂端斜上方處，其斜線距離小於或等於所需水平間隔時，應符合垂直間隔規定，如圖九七～三所示。\r\n本節所規定之支吊線、導線、電纜及設備與房屋、橋梁及其他構造物間隔係以政府機關認定合法建築物為依據。若原線路已符合間隔規定，後設之構造物及其他設備，應考慮其設備之安全間隔。\r\n支吊線、導線、電纜及設備儘量避免跨越房屋。若技術上無法克服時，得跨越之。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "第九十九條至第一百零三條及第一百零六條規定，係於無風位移時在前條第一款規定導線溫度及荷重情況下所產生之垂直及水平間隔，且以最接近之情況為準。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "一條線路之支吊線、導線或電纜鄰近照明支持物、交通號誌支持物或另一條線路支持物，且未依附其上者，該支吊線、導線或電纜與上述支持物任何部分之間隔，不得小於下列規定值：\r\n一、水平間隔：\r\n（一）與交通號誌支持物、另一條線路支持物之水平間隔：無風位移時，電壓五十千伏以下之水平間隔為一．五公尺或五英尺。但被有效接地之支線與吊線、絕緣之通訊導線與通訊電纜、符合第八十條第一款規定之中性導體（線），及符合第七十八條第一款至第三款任一規定之對地電壓三百伏特以下電纜，其水平間隔得縮減至九百毫米或三英尺。\r\n（二）與照明支持物之水平間隔：\r\n      1.符合第七十八條規定之五十千伏以下供電電纜與照明支持物之水平間隔，為七百五十毫米或二．五英尺。\r\n      2.對地電壓三百伏特以下供電電纜與照明支持物之水平間隔，為三百毫米或一英尺。\r\n（三）若下列導線及電纜於第九十七條第一項第二款規定所述風壓條件下，由靜止狀態位移時，此導線或電纜與其他支持物之水平間隔，不得小於下表所示值：\r\n      ┌──────────────┬────────────┐\r\n      │導線或電纜                  │有風位移時之水平間隔    │\r\n      │                            ├──────┬─────┤\r\n      │                            │（公尺）    │（英尺）  │\r\n      ├──────────────┼──────┼─────┤\r\n      │750 伏特以下之開放式供電導線│1.1         │3.5       │\r\n      ├──────────────┼──────┼─────┤\r\n      │符合第七十八條第二款規定超過│1.1         │3.5       │\r\n      │750 伏特之電纜              │            │          │\r\n      ├──────────────┼──────┼─────┤\r\n      │符合第七十八條第三款規定超過│1.1         │3.5       │\r\n      │750 伏特之電纜              │            │          │\r\n      ├──────────────┼──────┼─────┤\r\n      │超過 750  伏特至 22 千伏之開│1.4         │4.5       │\r\n      │放式供電導線                │            │          │\r\n      └──────────────┴──────┴─────┘\r\n      註：不包括符合第八十條第一款規定之中性導體（線）。\r\n二、垂直間隔：電壓低於二十二千伏之垂直間隔為一．四公尺或四．五英尺；電壓在二十二千伏至五十千伏之垂直間隔為一．七公尺或五．五英尺。但有下列情形者，得予縮減，但不得累加：\r\n（一）被有效接地之支線與吊線、絕緣通訊導線與電纜、符合第八十條第一款規定之中性導體（線），及符合第七十八條規定之對地電壓三百伏特以下電纜，其垂直間隔得縮減至六百毫米或二英尺。\r\n（二）同時符合下列規定者，其垂直間隔得縮減六百毫米或二英尺：\r\n      1.支吊線、導線或電纜處在上方，而另一條線路之支持物在其下方，二者均由同一電業所運轉及維護。\r\n      2.非供人員作業之支持物頂端區域。\r\n（三）照明支持物及交通號誌支持物：\r\n      1.符合第七十八條規定之五十千伏以下供電電纜與照明、交通號誌支持物之垂直間隔，為七百五十毫米或二．五英尺。\r\n      2.對地電壓三百伏特以下供電電纜與照明、交通號誌支持物之垂直間隔，為三百毫米或一英尺。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "支吊線、導線、電纜及硬質帶電組件，與建築物、交通號誌、告示板、煙囪、無線電及電視天線、桶槽及除橋梁外其他裝置之間隔規定如下：\r\n一、垂直與水平間隔：\r\n（一）間隔：未防護或可接近之支吊線、導線、電纜或硬質帶電組件，得鄰近建築物、交通號誌、告示板、煙囪、無線電與電視天線、桶槽及其他裝置與附掛於其上之任何突出物。上述硬質及非硬質組件等，在第九十七條第一項第一款所規定之條件下靜止時，其垂直與水平間隔不得小於附表一○○所示值。\r\n（二）支線之接地部分到建築物之水平間隔得縮減為七十五毫米。\r\n（三）導線使用符合第七十八條第一款之電纜，其間隔得減半。\r\n（四）於必要時，計算水平間隔應考慮有風位移之情況。\r\n二、供電導線及硬質帶電組件之防護：供電導線與硬質帶電組件若無法保持附表一○○所規定之間隔時，應妥予防護。供電電纜符合第七十八條第一款第一目規定者，視為有防護。\r\n三、供電導線附掛於建築物或其他裝置：因接戶需要，永久附掛於建築物或其他裝置之任何電壓等級供電導線，在建築物上方或側面之供電導線，其裝置規定如下：\r\n（一）帶電之接戶線，包括接續接頭與分歧接頭，依下列規定，予以絕緣或包覆：\r\n      1.電壓七百五十伏特以下者，應符合第七十八條或第七十九條規定。\r\n      2.電壓超過七百五十伏特者，應符合第七十八條第一款規定。但符合第八十條第一款規定之中性導體（線），不在此限。\r\n（二）對地電壓超過三百伏特之導線，除有防護或使人員不可接近之措施外，不得沿著或接近建築物表面裝設。\r\n（三）附掛及沿著建築物外緣裝設之支吊線或電纜，與該建築物表面之間隔，不得小於七十五毫米或三英寸。但以管路防護裝設者，不在此限。\r\n（四）接戶導線，包括接戶端彎曲部分之裝置，應為非輕易觸及，且其間隔不得小於下列規定值：\r\n      1.與其通過之屋頂、陽台、門廊或露台等最高點之垂直間隔為三．○公尺或十英尺。但線間電壓三百伏特以下，採用絕緣導線，且不易為人員接近者，此間隔可縮減為九百毫米或三英尺，此種三百伏特以下之接戶導線，若因實務需要而於屋頂設置線架支持者，得離屋頂三百毫米或一英尺。\r\n      2.在任何方向，與窗戶、門口、走廊、平台、防火逃生門或類似地點之間隔為九百毫米或三英尺。\r\n四、通訊導線附掛於建築物或其他裝置：通訊導線與電纜得直接附掛於建築物或其他裝置上。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "支吊線、導線、電纜及未防護硬質帶電組件與橋梁間之垂直及水平間隔規定如下：\r\n一、間隔：未防護或可接近之支吊線、導線、電纜或硬質帶電組件，得鄰近橋梁構造物或位於橋梁結構內部。上述硬質及非硬質組件等，在第九十七條第一項第一款所規定之條件下靜止時，其垂直與水平間隔，不得小於附表一○一所示值。但絕緣通訊電纜、被有效接地支線、跨距吊線、架空地線、符合第八十條第一款規定之中性導體（線），及符合第七十八條第一款規定之供電電纜，不在此限。\r\n二、在有風位移條件下之水平間隔：在第九十七條第一項第二款規定之風壓條件下，由靜止處移位後，下列導線或電纜與橋梁間之水平間隔，不得小於下表所示值：\r\n      ┌──────────────┬────────────┐\r\n      │導線或電纜                  │有風位移時之水平間隔    │\r\n      │                            ├──────┬─────┤\r\n      │                            │（公尺）    │（英尺）  │\r\n      ├──────────────┼──────┼─────┤\r\n      │750 伏特以下之開放式供電導線│1.1         │3.5       │\r\n      ├──────────────┼──────┼─────┤\r\n      │符合第七十八條第二款規定超過│1.1         │3.5       │\r\n      │750 伏特之電纜              │            │          │\r\n      ├──────────────┼──────┼─────┤\r\n      │符合第七十八條第三款規定超過│1.1         │3.5       │\r\n      │750 伏特之電纜              │            │          │\r\n      ├──────────────┼──────┼─────┤\r\n      │超過 750  伏特至 22 千伏之開│1.4         │4.5       │\r\n      │放式供電導線                │            │          │\r\n      └──────────────┴──────┴─────┘\r\n      註：不包括符合第八十條第一款規定之中性導體（線）。參見附表\r\n          一○一註 9  及註 10。\r\n>>>"
		},
		{
			"條號": "第 102 條",
			"條文內容": "支吊線、導線、電纜及未防護硬質帶電組件，裝設於游泳區域上方或附近，無風位移時之間隔規定如下：\r\n一、位於游泳池或其四周區域之上方，任何方向之間隔，不得小於附表一○二所示值及圖一○二之說明。但屬下列情形者，不在此限：\r\n（一）以堅固實體或有屏蔽之永久構造物完全圍封之游泳池。\r\n（二）通訊導線與電纜、被有效接地之架空地線、符合第八十條第一款規定之中性導體（線）、符合第七十八條第一款規定之支線與吊線、供電電纜，及符合第七十八條第二款或第三款規定七百五十伏特以下之供電電纜等設施，與游泳池、跳水平台、高空跳水台、滑水道，或其他與游泳池有關固定體等之邊緣，其水平間隔在三公尺或十英尺以上。\r\n二、有救生員監視游泳之海水浴場，使用救生桿者，其垂直與水平間隔，不得小於附表一○二所示值。不使用救生桿者，其垂直間隔應符合本章第三節規定。\r\n三、滑水用之水道，其垂直間隔應符合本章第三節與水面之垂直間隔規定。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "支吊線、導線、電纜及硬質帶電組件與穀倉間之間隔規定如下：\r\n一、使用永久安裝之螺旋輸送機、輸送機或升降機系統裝載之穀倉，應將上述機具系統及其預期裝載之穀倉所有部分，視為依第一百條規定所述之建築物或其他裝置，且應使用下列無風位移間隔，如圖一○三～一所示：\r\n（一）穀倉上方之所有支吊線、導線及電纜至穀倉屋頂之每個探測口，其各方向均應保持之間隔，不得小於五．五公尺或十八英尺。\r\n（二）穀倉與二十二千伏以下開放式供電導線間，應保持之水平間隔，不得小於四．六公尺或十五英尺。此間隔不適用於符合第八十條第一款規定之中性導體（線）。\r\n二、穀倉以移動式螺旋輸送機、輸送機或升降機裝載作業者，於無風位移情況下應符合下列規定：\r\n（一）間隔不得小於圖一○三～二所示值。下列物件於穀倉非裝載側之間隔，不得小於第一百條規定與建築物之間隔：\r\n      1.支撐臂、被有效接地之設備外殼。\r\n      2.絕緣通訊導線與電纜、吊線、架空地線、被接地支線、符合第八十條第一款規定之中性導體（線），及符合第七十八條第一款規定之供電電纜。\r\n      3.符合第七十八條第二款或第三款規定七百五十伏特以下之供電電纜。\r\n（二）若設計時已被指定，或穀倉非常接近其他構造物或障礙物，或非常接近公共道路或未能合理預期移動式螺旋輸送機、輸送機或升降機在穀倉裝填側或部分可使用之其他通路，穀倉之任何一側皆被視為非裝載側。\r\n（三）若在設計上已排除在穀倉指定部分使用移動式螺旋輸送機、輸送機或升降機，視此部分為非裝載側。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "電壓超過二十二千伏之支吊線、導線、電纜及設備中未防護硬質帶電組件，除應依前五條及第一百零七條規定，決定其基本間隔外，依下列規定增加其間隔：\r\n一、電壓超過二十二千伏至四百七十千伏者，每增加一千伏，須再加十毫米或○．四英寸。電壓超過四百七十千伏者，應依第一百零五條規定決定其間隔。電壓超過五十千伏之線路，應以系統最高運轉電壓計算間隔。\r\n二、線路相對地電壓超過五十千伏，除第一款規定之間隔外，海拔超過一千公尺或三千三百英尺部分，每三百公尺或一千英尺，間隔應再增加百分之三。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "已知開關突波因數之交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏之線路，符合下列規定者，第八十九條至第一百零四條及第一百零七條規定之間隔得予修正；其修正後間隔不得小於第二款規定之基準距離加上第三款規定之電氣影響間隔，且不小於第一百條規定或附表一○○、附表一○一或附表一○二中以交流電壓九十八千伏相對地電壓計算之間隔值：\r\n一、線路導線之弛度條件：線路導線於第九十七條規定之導線溫度與荷重情況下，其垂直、水平及轉角間隔仍應符合規定。\r\n二、基準距離：基準距離應依附表一○五～一規定。\r\n三、電氣影響間隔（D）：應依第九十一條第三款規定計算，或符合附表一○五～二之規定。依第九十一條第三款第一目規定之公式計算垂直間隔時，c ＝一．二；計算水平間隔時，c＝一．○。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "架空支吊線、導線或電纜沿鐵軌架設者，其任何方向之間隔不得小於圖一○六所示值。V 與 H  值定義如下：\r\n一、V ＝由鐵軌上方支吊線、導線或電纜計算之垂直間隔，依本章第三節規定之指定值減去軌道車輛之高度。\r\n二、H ＝由支吊線、導線或電纜與最近鐵軌之水平間隔，等於軌道上方應具之垂直間隔減去四．六公尺或十五英尺，由下列計算選出其中較小數值者：\r\n（一）依第八十九條第一款與第九十條規定。\r\n（二）依第九十一條規定，此間隔係鐵路使用標準鐵路車輛作為與其他鐵路互換使用之共用載具來計算。若支吊線、導線或電纜佈設係沿礦區、伐木區，及類似之鐵道，其僅供比標準貨車為小之車輛使用，H值得減去標準鐵路車輛寬度，即三．三公尺或十．八英尺與較窄車輛寬度相差值之半數。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "安裝於支持物上之設備間隔規定如下：\r\n一、未防護之設備硬質帶電組件之間隔：電纜頭、變壓器套管、突波避雷器及不易受弛度變化之短節供電導線等之垂直與水平間隔，不得小於第一百條或第一百零一條規定之間隔。\r\n二、設備外殼之間隔：\r\n（一）未防護硬質帶電組件之間隔，符合前款規定者，其被有效接地之設備外殼，得置於建築物、橋梁或其他構造物上或其鄰近處。\r\n（二）未被有效接地之設備外殼，應依第一百條或第一百零一條規定之間隔安裝。\r\n設備外殼之裝設位置，應為不易被非合格人員作為接近未防護硬質帶電組件之途徑。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "架空導線與植物應保持附表一○八所示之間隔。\r\n前項間隔於特高壓線係以攝氏五十度無荷重之導線弛度為準；高壓及低壓線則以攝氏十五度無荷重之導線弛度為準。"
		},
		{
			"編章節": "第 六 節 同一支持物上支吊線、導線或電纜間之間隔"
		},
		{
			"條號": "第 109 條",
			"條文內容": "同一支持物上支吊線、導線或電纜間之間隔規定如下：\r\n一、多導體導線或電纜：符合第七十八條或第七十九條規定，以絕緣礙子或吊線支持之電纜及雙股絞合導線、三股絞合導線或併排成對導線，縱使其個別導線屬不同相或不同極，且不論為單一或組合者，均視為單一導線。\r\n二、以吊線或跨距吊線支持之導線：符合下列情形之間隔不予限制：\r\n（一）以同一吊線支持之個別支吊線、導線或電纜間之間隔。\r\n（二）任何成組導線與其支持吊線間之間隔。\r\n（三）路面電車饋線與電源導線間之間隔。\r\n（四）供電導線或通訊導線與其個別支持跨距吊線間之間隔。\r\n三、不同回路線路導線之間隔，依下列電壓決定：\r\n（一）除另有規定外，不同回路之線路導線間之電壓，應為下列所述較大者：\r\n      1.導線間之電壓相量差。\r\n      2.較高電壓回路之相對地電壓。\r\n（二）若有相同標稱電壓之回路，任一回路均可視為較高電壓之回路。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "線路導線架設於同一固定支持物上者，其導線間之水平間隔，不得小於第一款或第二款規定中之較大者。其水平間隔係依兩導線間之電壓決定。導線水平間隔係指導體（線）表面之水平間隔，不包括成型夾條、綁紮線或其他線夾。\r\n一、同一或不同回路之線路導線間，其水平間隔不得小於附表一一○～一所示值。\r\n二、建設等級為特級或一級，在支持物上同一或不同回路之導線間，其水平間隔於無風情況下導線溫度為攝氏十五度之最終無荷重弛度，不得小於下列公式計算值。但同一回路額定電壓超過五十千伏線路導線間之間隔，不在此限。若需較大間隔，應符合前款之規定。下列公式中，S：導線視在弛度，單位：毫米；間隔：毫米；電壓：千伏。\r\n（一）小於三十平方毫米或 2 AWG  之線路導線：\r\n      間隔＝7.6 毫米／千伏\r\n                 ________\r\n      ＋20．4  ／Ｓ－610  ；附表一一○～二所示為四十六千伏以下計\r\n             ˇ\r\n      算之間隔值。\r\n（二）三十平方毫米或 2 AWG  以上之線路導線：\r\n      間隔＝7.6 毫米／千伏\r\n              ________\r\n      ＋ 8  ／2.125     ；附表一一○～三所示為四十六千伏以下計算\r\n          ˇ\r\n      之間隔值。\r\n三、線路電壓超過五十千伏，海拔超過一千公尺或三千三百英尺部分，每三百公尺或一千英尺，依第一款及第二款規定所得之間隔應再增加百分之三。電壓超過五十千伏之線路間隔，應以最高運轉電壓決定。\r\n轉角橫擔處之插梢間距，得依第一百三十條規定縮減，以提供爬登空間。\r\n本條所述之水平間隔，不適用於符合第七十八條規定之電纜，或第八十一條規定同一回路上之被覆導線。\r\n已知系統最大開關突波因數之交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏之線路者，其間隔得小於第一項之規定。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "同一支持物上，架空線路以懸垂礙子連吊掛者，其導線間之水平間隔規定如下：\r\n一、導線使用懸垂礙子連吊掛，且其擺動未受限制者，應增加其導線間之間隔，使一串礙子連得以橫向擺動至其最大設計擺動角度之擺動範圍，而不小於前條規定之最小間隔。\r\n二、最大設計擺動角度，應以導線在攝氏十五度，受二百九十帕（Pa）或三十公斤／平方公尺風壓吹移之最終弛度為準。若有能擋風之建築物、地形或其他阻礙物者，其風壓得縮減至一百九十帕（Pa）或二十公斤／平方公尺。樹木不得作為線路之擋風物。\r\n三、若支持物彈性部分與配件之偏移，使支吊線、導線或電纜之水平間隔縮減時，支吊線、導線及電纜之位移，應包括支持物彈性部分及配件之偏移。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "同一支持物上之不同回路，若其中同一回路或二回路之交流相對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏者，該不同回路間之修正後間隔規定如下：\r\n一、已知開關突波因數之回路，第一百十條及第一百十一條規定之間隔得予修正；其修正後間隔不得小於依第二款計算所得之間隔及第九十一條第三款第二目規定計算所得之不同回路導體間之電氣影響間隔，且不小於附表一一○～一中以交流電壓一百六十九千伏相間電壓計算之基準間隔值。\r\n二、在預期荷重情況下，不得小於附表一一二規定或依下列公式計算之值。依下列公式計算時，PU、a、b準用第九十一條第三款第一目規定，其餘規定如下：\r\n           ┌ Ｖ   ．（PU）．ａ┐1.667\r\n           │   L-L            │\r\n    D＝1.00│─────────│     ｂ（公尺）\r\n           │       500K       │\r\n           └                  ┘\r\n（一）VL-L＝以千伏為單位，在交流不同回路之相間最大運轉電壓波峰值，或直流不同回路之極間最大運轉電壓。若相位相同及電壓大小相同，一相導線應視為已接地。\r\n（二）K＝一．四，導線與導線間隙之配置因數。通訊導線與通訊電纜、支線、吊線、符合第八十條第一款規定之中性導體（線）及符合第七十八條第一款規定之供電電纜者，於計算前項間隔時應視為零電位。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "架設於同一支持物上，不同高度之支吊線、導線、電纜間之垂直間隔，應符合第一百十四條至第一百十七條規定間隔。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "同一或不同回路之導線間基本垂直間隔規定如下：\r\n一、架設於同一支持物上，五十千伏以下之支吊線、導線或電纜間之基本間隔，不得小於附表一一四所示值。但下列裝置之間隔，不適用之：\r\n（一）同一回路電壓超過五十千伏之導線間。\r\n（二）為同一電業所有，符合第七十八條第三款規定之電纜間及符合第八十條第一款規定之中性導體（線）間。\r\n（三）為同一電業所有，電壓五十千伏以下之同一回路同一相之非被接地開放式供電導線間。\r\n二、供電線路與通訊線路間之間隔，不得小於附表一一四所示值。\r\n三、裝設於通訊設施空間之通訊線路相互間之間隔及空間應符合第一百二十二條規定。\r\n四、裝設於供電設施空間之通訊線路相互間之間隔不得小於附表一一四所示值。\r\n架空線路支吊線、導線或電纜架設於垂直線架，或分開托架為垂直配置，且符合第一百二十一條規定者，其間隔得依表一二一規定。\r\n通訊接戶線在供電導線下方，且兩者於同一跨越支持物上，若通訊導線與未被有效接地之供電導線之間隔符合前項及第一百十五條至第一百十七條規定時，通訊導線與被有效接地供電導線間之間隔，得縮減至一百毫米或四英寸。\r\n七百五十伏特以下供電接戶線之非接地導線有絕緣，跨於通訊接戶線上方且成平行，並與通訊接戶線位於同一支持物上保持本條規定之間隔時，在跨距上任何一點，包括裝設於建築物或構造物上之裝設點，至少應有三百毫米或十二英寸之間隔。\r\n符合第七十九條規定同一回路導線之間隔，不適用第一項規定。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "前條及附表一一四所規定之基本垂直間隔，依下列規定以累積計算之方式增加間隔：\r\n一、除同一回路導線間外，依電壓等級：\r\n（一）電壓超過五十千伏至八百十四千伏間不同回路之架空線路、支吊線、導線或電纜間之間隔，超過五十千伏部分，每一千伏，應再增加十毫米或○．四英寸。但已知系統之開關突波因數之交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏之線路者，其間隔得依第一百十六條規定修正。\r\n（二）線路電壓超過五十千伏者，其海拔超過一千公尺或三千三百英尺部分，每三百公尺或一千英尺，間隔應再增加百分之三。其再增加間隔應以最高運轉電壓為基準。\r\n二、依弛度大小：\r\n（一）同一支持物上不同高度之架空線路支吊線、導線及電纜，在其支持物上應有可調整之垂直間隔，使其在跨距間任一點之間隔，不小於下列規定值：\r\n      1.導線間電壓低於五十千伏者，支持物上導線間之垂直間隔，其再增加間隔為附表一一四所示值之百分之七十五。但符合下列規定者，不在此限：\r\n     （1）符合第八十條第一款規定之位於供電設施空間之中性導體（線）、符合第八十一條第一款第一目規定之位於供電設施空間之光纖電纜、裝置在供電設施空間內，且以被有效接地吊線支持之絕緣通訊電纜，及符合第七十八條第一款規定之供電電纜及其支持托架，其裝置於供電設施空間之通訊電纜上方及於通訊設施空間內與通訊電纜平行，若其供電中性導體（線）或吊線與通訊吊線依第十二條規定之間隔搭接，而在電桿上供電設施空間之導線及電纜與通訊設施空間之電纜間隔保持七百五十毫米或三十英寸者，其在跨距間任一點之間隔得為三百毫米或十二英寸。符合第八十一條第一款第一目規定之完全絕緣之光纖電纜，不需搭接。\r\n     （2）不同電業若經協議同意，其供電導線在跨距間任一點之垂直間隔，再增加間隔不需超過附表一一四同一電業支持物上導線在支持點所需增加垂直間隔值之百分之七十五。\r\n      2.導線間電壓超過五十千伏時，其再增加間隔值由下列公式計算：\r\n     （1）基值為○‧四一公尺或十六英寸時，間隔值為○‧六二公尺或二百十四．四英寸加上超過五十千伏部分之每千伏十毫米或○．四英寸。\r\n     （2）基值為一‧○公尺或四十英寸時，間隔值為一‧○八公尺或四十二．四英寸加上超過五十千伏部分之每千伏十毫米或○．四英寸。\r\n      3.為計算第一目之 1  及第一目之 2  規定之垂直間隔，應以下列導線溫度及荷重情況計算，取較大值為準。但同一電業之導線，其線徑及型式相同，並以相同之弛度及張力裝設時，其導線間隔不適用之。\r\n     （1）上方導線在攝氏五十度或線路設計之最高正常運轉溫度時之最終弛度，及下方導線在相同周溫條件下，於無電氣負載時之最終弛度。\r\n     （2）上方導線在攝氏零度，且有徑向套冰之最終弛度，及下方導線在相同周溫條件下，於無電氣負載及無著冰荷重時之最終弛度。若經驗顯示，上方與下方導線有不同之著冰情況者，亦適用之。\r\n（二）為達到前目規定時，弛度應重新調整，且不得將弛度縮減至違反第一百八十四條第一款規定。為維護外觀或於颱風時仍保持適當間隔，而將不同線徑之導線以同一弛度架設時，應以其中最小導線依第一百八十四條第一款規定。\r\n（三）於跨距長度超過四十五公尺或一百五十英尺之開放式供電導線與通訊電纜或導線間，在其支持物上之垂直間隔應調整於導線溫度攝氏十五度之無風位移時，最終無荷重弛度狀況下，超過七百五十伏且低於五十千伏之開放式供電導線，其跨距吊線最低點不得低於最高通訊電纜或導線在支持物上支持點間之連接直線。但五十千伏以下之被有效接地供電導線，僅需符合第一目規定。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "已知開關突波因數之不同回路，若其中一個或二個交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏者，前二條規定導線間之垂直間隔得予修正；其修正後間隔不得小於第九十六條規定之交叉間隔。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "前三條至本條及本章第九節規定之間隔，構成在支持物間之跨距吊線及支持物上，供電設施空間內設施與通訊設施空間內設施間之通訊作業人員安全區。除符合第一百四十一條或第一百四十二條或本章第十節規定，或僅限由合格人員作業者外，供電或通訊設施不得裝置於通訊作業人員安全區內。"
		},
		{
			"條號": "第 118 條",
			"條文內容": "同一支持物上不同高度之支吊線、導線及電纜，在圖一一八之虛線界定範圍內，不得有其他不同高度之支吊線、導線或電纜。圖上標示之垂直間隔（V）與水平間隔（H ）依本節其他條文規定。"
		},
		{
			"條號": "第 119 條",
			"條文內容": "線路導線與支持物間，及其與同一支持物上垂直或橫向導線、跨距吊線或支線等間任何方向之間隔規定如下：\r\n一、固定支持物：導線架設於固定支持點時，其與支持物等之間隔，不得小於附表一一九～一所示值。但已知系統開關突波因數之交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏之線路者，其間隔得小於附表一一九～一所示值。\r\n二、懸垂礙子：導線以懸垂礙子連吊掛，且其擺動未受限制者，應增加其導線間之間隔，使一串礙子連得以橫向擺動至其最大設計擺動角度之擺動範圍，而不小於前款規定之最小水平間隔。最大設計擺動角度，應以導線在攝氏十五度，受二百九十帕（Pa）或三十公斤／平方公尺風壓吹移之最終弛度為基準。若有擋風之建築物、地形或其他阻礙物者，其風壓得縮減至一百九十帕（Pa）或二十公斤／平方公尺。樹木不得作為線路之擋風物。支吊線、導線及電纜之位移，應含造成其間隔減少之支持物及配件偏移。\r\n三、已知回路開關突波因數之交流對地電壓超過九十八千伏或直流對地電壓超過一百三十九千伏之線路者，前二款規定之間隔得予修正；其修正後間隔不得小於下列規定之間隔：\r\n（一）線路導線與支吊線、架空地線、垂直或橫向導線等之間修正後間隔，不得小於第九十三條第二款、第九十六條第一項第一款及第二款規定相關導線電壓所要求之交叉垂直間隔。上述支吊線及架空地線視為具大地電位。上述由第九十六條第一項第一款及第二款規定計算所得之間隔，適用第二目之 2  規定之限制。\r\n（二）線路導線與橫擔及支持物表面間之修正後間隔規定如下：\r\n      1.修正後間隔：在預期負荷條件下，修正後間隔應不小於以下列公式及第九十一條第三款第二目規定計算之電氣影響間隔，或符合附表一一九～二規定。依下列公式計算時，PU、a、b準用第九十一條第三款第一目規定，K＝一．二，為導線與塔身間隙之配置因數：\r\n               ┌ Ｖ．（PU）．ａ┐1.667\r\n        D＝1.00│─────── │     ｂ （公尺）\r\n               │     500K      │\r\n               └               ┘\r\n      2.修正後間隔限制：修正後間隔不得小於附表一一九～一中以交流電壓一百六十九千伏之相間電壓計算之基準間隔值。於支持物上有活線作業者，修正後間隔應再檢查對作業人員是否足夠，必要時應再增加之。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "七百五十伏特以下、超過七百五十伏特至八．七千伏、超過八．七千伏至二十二千伏及超過二十二千伏至五十千伏之線路，任一電壓等級之線路與次一電壓等級供電線路，除符合下列情形之一者外，不得架設於同一橫擔上之供電設施空間，且中性導體（線）應視為與該回路線路相同之電壓等級：\r\n一、線路裝置於支持物不同側位置。\r\n二、線路在橋式橫擔或側臂橫擔上者，其間隔不得小於本章第七節規定所列較高電壓之爬登空間。\r\n三、較高電壓之導線位於外側，及較低電壓之導線位於內側。\r\n四、在橫擔或其上方作業時間內，若串列路燈或照明線路或類似供電線路通常不帶電。\r\n五、二線路均為通訊線路，且依第七十五條規定裝設於供電設施空間內者，或一線路為通訊線路及另一線路為八．七千伏以下之供電線路，二者屬同一電業所有，且依第一款或第二款裝設。"
		},
		{
			"條號": "第 121 條",
			"條文內容": "導線或電纜以非木材材質之線架或托架垂直架設於支持物同一側，並安全固定者，若符合下列所有情形，其導線或電纜間之間隔，得小於第一百十四條至第一百十七條規定：\r\n一、所有支吊線、導線及電纜為同一電業所有及維護者，或經有關公用事業同意。\r\n二、電壓不得超過七百五十伏特。但符合第七十八條第一款或第二款規定之供電電纜及導線，不限制其承載電壓。\r\n三、導線應予安排使其在第一百十五條第二款第一目之 3  指定條件下，其垂直間隔不小於附表一二一所示值。\r\n四、符合第七十八條第三款規定供電電纜之支撐中性導體（線），或符合第七十八條第一款或第二款規定供電電纜之被有效接地吊線，其跨距中間點之垂直間隔若能維持附表一二一所示值，且絕緣帶電導線在裝置點與開放式供電中性導體（線）分開配置者，得附掛同一礙子或托架，作為符合第八十條第一款規定之中性導體（線）。"
		},
		{
			"條號": "第 122 條",
			"條文內容": "支持通訊電纜之吊線間，其間距不得小於三百毫米或十二英寸。但經相關設置單位及支持物所有權人協議者，不在此限。"
		},
		{
			"條號": "第 123 條",
			"條文內容": "同一支持物上之供電設施空間內，線路導線與通訊天線在任何方向之間隔規定如下：\r\n一、供電設施空間內之通訊天線，其裝設與維護作業，應僅限被授權之合格人員為之。\r\n二、三千赫（KHZ）至三百吉赫（GHZ）射頻之通訊天線與供電線路導線間之間隔，不得小於附表一一九～一，橫列 1（2 ）所示值。\r\n三、支撐或鄰近通訊天線之設備箱體，與供電線路導線間之間隔，不得小於附表一一九～一橫列4 （1 ）所示值。\r\n四、供電線路導線與連接通訊天線之垂直或橫向通訊導線與電纜間之間隔，不得小於本章第十節規定。"
		},
		{
			"編章節": "第 七 節 爬登空間"
		},
		{
			"條號": "第 124 條",
			"條文內容": "本節僅適用於支持物上供作業人員爬登用之部分。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "爬登空間之位置及大小規定如下：\r\n一、爬登空間應符合第一百二十九條之水平距離，使作業人員能通過任何導線、橫擔或其他組件。\r\n二、支持物得僅提供一側或一角為爬登空間。\r\n三、爬登空間應可垂直延伸，使作業人員能通過第一百二十九條至第一百三十一條及第一百三十三條規定之任何導線或其他組件上下層範圍。"
		},
		{
			"條號": "第 126 條",
			"條文內容": "支持物之一側或其四周之一象限內作為爬登空間者，該空間內之支持物部分，不視為爬登空間之阻礙物。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "橫擔儘量裝設在電桿之同一側，以利爬登。但電桿上使用雙抱橫擔或電桿上橫擔為非全部平行者，不在此限。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "支持物上設備或燈具等之裝設位置與爬登空間有關者，依下列規定：\r\n一、支持物上之供電設備及通訊設備，例如變壓器、電壓調整器、電容器、電纜終端接頭、放大器、加感線圈、通訊天線、突波避雷器、開關等，裝置於導線或其他附掛物下方時，應裝置在爬登空間外側。\r\n二、燈具之所有暴露非被接地導電組件及其支架，未與電流承載組件絕緣者，應與支持物表面維持五百毫米或二十英寸以上之間隔。若裝置於爬登空間之另一側時，其間隔得縮減至一百二十五毫米或五英寸。但設備裝置在支持物頂端或非登桿側其他垂直部分者，不在此限。"
		},
		{
			"條號": "第 129 條",
			"條文內容": "導線間之爬登空間不得小於附表一二九所示之水平距離。當爬登空間旁之導線由相關導線電壓等級以上之臨時絕緣防護器具掩蔽時，得提供六百毫米或二十四英寸之淨爬登空間。\r\n爬登空間涵蓋沿導線與橫跨導線之水平距離，及有妨礙爬登之導線上方及下方垂直投影距離一公尺或四十英寸以上範圍內之空間。\r\n若導線係由同一電業所有、操作或維護者，得使用活線工具，臨時移開線路導線，以提供爬登空間。"
		},
		{
			"條號": "第 130 條",
			"條文內容": "在支持物上轉角橫擔及固定於其上面之導線，應保持爬登空間寬度，且涵蓋於同一位置垂直延伸爬登空間於有限制作用導線之上方及下方一公尺或四十英寸以上範圍內之空間。"
		},
		{
			"條號": "第 131 條",
			"條文內容": "非在橫擔處經過縱向導線路徑之爬登空間，應提供經過該導線路徑之爬登空間寬度，及在相同位置由低於路徑一公尺或四十英寸起，垂直延伸到高於路徑一公尺或四十英寸或依第一百二十九條第一項規定時應為一．五公尺或六十英寸之爬登空間。\r\n前項爬登空間之寬度應以相關縱向導線路徑測量。\r\n第一項爬登空間之位置、大小及電纜數量若容許合格人員爬登經過，線架上縱向路徑之電纜或吊線上附掛之電纜，不視為有妨礙爬登空間。但通訊導線在縱向導線路徑上方者，不適用之。\r\n若低於七百五十伏特且符合第七十八條規定之架空接戶線，在作業人員爬登前，所有相關之導線已以橡皮護具掩蔽或有其他標準作業方式防護，且該接戶線於電桿附掛處至縱向路徑導線之水平距離，不小於電桿直徑再加上一百二十五毫米或五英寸，及縱向導線在距附掛接戶線之電桿七百五十毫米或三十英寸處，其與接戶線間之水平橫向距離，不小於九百五十毫米或三十八英寸之範圍內，不視為有妨礙爬登空間，如圖一三一所示。"
		},
		{
			"條號": "第 132 條",
			"條文內容": "垂直導線以適當導線管或其他防護蓋板予以防護，且確實固定而未使用隔板於線路支持物表面者，不視為有妨礙爬登空間。"
		},
		{
			"條號": "第 133 條",
			"條文內容": "支持物上裝設頂梢時，最上層橫擔上方與頂梢導線間之爬登空間，應符合附表一二九規定。"
		},
		{
			"編章節": "第 八 節 工作空間"
		},
		{
			"條號": "第 134 條",
			"條文內容": "在支持物每一爬登空間之爬登面上，應提供工作空間。\r\n工作空間之大小規定如下：\r\n一、沿支持橫擔方向：沿著橫擔方向之工作空間，應從爬登空間延伸至橫擔上最外側導線位置。\r\n二、與支持橫擔成直角方向：工作空間與橫擔成直角方向，應具有第一百二十九條規定爬登空間相同之大小，其大小應從橫擔表面起以水平量測。\r\n三、與支持橫擔成垂直方向：工作空間之垂直高度，不得小於本章第六節所規定同一支持物上下層線路導線間之垂直間隔。"
		},
		{
			"條號": "第 135 條",
			"條文內容": "工作空間不得受到垂直或橫向導線妨礙，該等導線應位於支持物爬登側之反向側。\r\n前項導線位於支持物爬登側時，其距橫擔之寬度至少與相關最高電壓導線要求之爬登空間寬度相同。裝在適當導線管內之垂直導線，得附掛在支持物爬登側。"
		},
		{
			"條號": "第 136 條",
			"條文內容": "有下列情形之一且保持依第一百三十條規定之爬登空間者，得裝設轉角橫擔：\r\n一、工作空間之標準高度：架設於轉角橫擔之交叉導線或分歧線路導線與幹線導線間之橫向工作空間高度，不得小於附表一一四所示值。\r\n二、工作空間之高度縮減：相關線路對地電壓未超過八．七千伏或線間電壓未超過十五千伏，且保持第一百十條第一項規定之間隔，其在上層或下層導線與垂直及橫向導線間之工作空間高度，得縮減至四百五十毫米或十八英寸以上。相關線路用橫擔與轉角橫擔不超過二層，且在工作空間內非作業標的之線路導線及設備以橡皮護具或其他設施予以絕緣或掩蔽，以確保安全者，上述工作空間高度得縮減至三百毫米或十二英寸。"
		},
		{
			"條號": "第 137 條",
			"條文內容": "設備外露之帶電組件，例如開關、斷路器、突波避雷器等，符合下列所有情況者，作業時應予以掩蔽或防護：\r\n一、設備位於最上層導線支持物之下方。\r\n二、設備位於支持物爬登側。\r\n三、未能符合勞工安全衛生相關法規活線作業最小工作空間規定者。"
		},
		{
			"條號": "第 138 條",
			"條文內容": "設備之所有組件及其支持托架或其他連接部分，應予適當配置，使設備間、與其他設備間、與垂直及橫向導線及與支持物部分，含支持平台或結構體間，在調整或操作時，人體任何部分不致過於接近暴露之帶電組件或導體（線），並符合勞工安全衛生相關法規規定之距離。"
		},
		{
			"編章節": "第 九 節 同一支持物上通訊與供電設施之垂直間隔"
		},
		{
			"條號": "第 139 條",
			"條文內容": "為量測本節規定之間隔，設備係指設備之非載流金屬組件，包括電纜或導線之金屬支持物，及固定於金屬支持物之金屬斜撐等。"
		},
		{
			"條號": "第 140 條",
			"條文內容": "供電導線或設備，與通訊導線或設備間之垂直間隔，應符合附表一四○規定。但符合第一百四十一條及第一百四十二條規定者，不在此限。"
		},
		{
			"條號": "第 141 條",
			"條文內容": "吊掛路燈之跨距吊線或托架，其與通訊設備間，至少應具有附表一四一規定之垂直間隔。"
		},
		{
			"條號": "第 142 條",
			"條文內容": "若由支持物表面引入路燈或交通號誌之供電線路位於通訊電纜上方時，供電線路彎曲部分最低點處距離通訊電纜或其固定螺栓，至少應為三百毫米或十二英寸。前述供電線路之彎曲部分以適當之非金屬材質膠帶包紮長度至少五十毫米或二英寸者，其間隔得縮減至七十五毫米或三英寸。"
		},
		{
			"條號": "第 143 條",
			"條文內容": "位於支持物上及支持物間之跨距內，供電設施空間與通訊設施空間之設施間，依第一百十四條至第一百十七條及本節所規定之間隔所形成之空間，作為通訊作業人員安全區域。除符合前二條及本章第十節規定者外，供電或通訊設施不得裝設於通訊作業人員安全區域內。"
		},
		{
			"編章節": "第 十 節 同一支持物上垂直及橫向設施與其他設施及表面間之間隔"
		},
		{
			"條號": "第 144 條",
			"條文內容": "同一支持物上垂直及橫向導線與其他設施或表面間之間隔應符合本節規定。"
		},
		{
			"條號": "第 145 條",
			"條文內容": "同一支持物上垂直及橫向導線之裝設規定如下：\r\n一、接地導線、架空地線、符合第八十條第一款規定之中性導體（線）、通訊絕緣導線及電纜、符合第七十八條第一款或第二百五十五條規定之供電電纜、七百五十伏特以下之絕緣供電電纜，或直接放在支持物上之導線管等之導線、架空地線、電纜及導線管，應確實牢固於支持物表面。未在導線管內之電纜，裝設於附掛物處應避免受到磨損。\r\n二、同一電業之供電電纜或通訊電纜有下列情形之一者，得共同裝設於同一導線管或U型防護蓋板：\r\n（一）電壓六百伏特以下之供電電纜。\r\n（二）電壓超過六百伏特且符合第七十八條第一款或第二百五十五條規定之供電電纜。\r\n（三）電壓六百伏特以下之供電電纜，與電壓超過六百伏特且符合第七十八條第一款或第二百五十五條規定之供電電纜。\r\n（四）通訊電纜與符合前三目規定之供電電纜。但非屬同一電業運轉及維護者，不得安裝於同一導線管或U型防護蓋板內。\r\n三、成對通訊導線之環圈得直接附掛於支持物或吊線。\r\n四、六百伏特以下，且未超過五瓩之絕緣供電線路，得與相關控制線路裝設於同一電纜。"
		},
		{
			"條號": "第 146 條",
			"條文內容": "同一支持物上之垂直或橫向導線之裝設位置，不得妨礙爬登空間或上下層線路導線間之橫向工作空間，或妨礙電桿腳踏釘之安全使用。"
		},
		{
			"條號": "第 147 條",
			"條文內容": "同一支持物上之導線未裝設於導線管內者，其與導線管間之間隔，應如同與其他支持物表面間之間隔。"
		},
		{
			"條號": "第 148 條",
			"條文內容": "同一支持物上之導線接近地面上之防護方式規定如下：\r\n一、距地面二．四五公尺或八英尺內，或公眾可輕易觸及之其他區域內，垂直導線及電纜應予防護。但多重接地線路或設備之接地導線、通訊電纜或導線、裝甲電纜或僅用於支持物防雷保護之導線，不在此限。\r\n二、防護得採用導線管或U型防護蓋板。U型防護蓋板無法緊貼支持物表面時，應使用背板。\r\n三、不予防護者，導線或電纜應緊密附掛於支持物表面或裝設於伸出型之托架上，並儘量裝設在暴露於受機械損害最小之位置。\r\n四、設備防雷保護用之接地導線採用完全封閉之防護，應使用非金屬材質，或將防護管兩端與接地導線搭接。"
		},
		{
			"條號": "第 149 條",
			"條文內容": "同一支持物上，於供電線路上下層或供電設施空間內之垂直及橫向導線，其與支持物表面、跨線、支線及吊線間之間隔規定如下：\r\n一、一般間隔不得小於附表一四九～一所示值或第一百十九條規定。\r\n二、具有帶電線路之支持物所提供之爬登空間：\r\n（一）一般要求：若開放式線路導線在電桿或支持物一．二公尺或四英尺範圍內，垂直導線之架設方式如下列之一：\r\n      1.開放式垂直導線與電桿或支持物表面間之間隔，不得小於附表一四九～二內指定區間所示值。\r\n      2.開放式供電導線上下範圍內，依附表一四九～二規定垂直及橫向導線或電纜固定於支持物表面時，導線或電纜應事先穿入非金屬導線管內或以非金屬護套予以防護。但接地導線、架空地線、符合第八十條第一款之中性導體（線）、符合第七十八條第一款之供電電纜，及七百五十伏特以下之有外皮多芯供電電纜等，非位於爬登空間者，不適用之。\r\n（二）燈具用導線：在供電導線專用支持物上或共架支持物上，燈具固定架距離通訊附屬配件一．○公尺或四十英寸以上，開放式燈具電源之引接線，得由供電線路直接引接，其與支持物表面之間隔，依附表一四九～一所示值，且開放式引接線兩端應確實固定。"
		},
		{
			"條號": "第 150 條",
			"條文內容": "垂直及橫向通訊導線架設於通訊線路支持物上或同一支持物上之通訊設施空間內，其間隔規定如下：\r\n一、與通訊導線之間隔：未絕緣垂直及橫向之通訊導線與其他通訊導線，及與支線、跨距吊線或吊線之間隔，不得小於附表一一九～一所示值。\r\n二、與供電導線之間隔：垂直及橫向絕緣通訊導線與八．七千伏以下供電導線之垂直間隔，不得小於一．○公尺或四十英寸；超過八．七千伏至五十千伏部分，每增加一千伏，再增加十毫米或○．四英寸。超過五十千伏部分，依第一百十五條規定增加其間隔。但與符合第八十條第一款之中性導體（線），符合第七十八條第一款之電纜，及其中性導體（線）或吊線與通訊吊線搭接之光纖電纜，其間隔得縮減至○．七五公尺或三十英寸。"
		},
		{
			"條號": "第 151 條",
			"條文內容": "同一支持物上垂直供電導線及電纜穿過通訊設施空間規定如下：\r\n一、一般防護：固定於支持物上之垂直供電導線或電纜，由最高之通訊附掛物上方一．○公尺或四十英寸至最低之通訊附掛物下方一．八公尺或六英尺間之供電導線或電纜，除符合第一百四十二條規定外，應以適當之導線管或護套予以防護。但符合下列情形，不在此限：\r\n（一）符合第八十條第一款規定之中性導體（線）、符合第七十八條第一款第一目規定之供電電纜，及七百五十伏特以下有外皮多芯供電電纜等，非位於支持物爬登空間。\r\n（二）支持物上無電車線、非被接地交通號誌線，或非被接地路燈燈具位於通訊導線下方，且符合下列所有情況：\r\n      1.接地導線直接連接於有效接地網之導體。\r\n      2.除供電設備與被有效接地導線間另有導線連接外，接地導線不連接於接地極與被有效接地導線間之供電設備。\r\n      3.接地導線搭接於支持物上已接地之通訊設施。\r\n二、在導線管或護套內之電纜及導線：所有電壓之電纜及導線，得依第一百四十五條第一款規定裝設於非金屬導線管或護套內，或被接地金屬導線管或護套內。金屬導線管或護套未搭接於支持物上之已接地通訊設施者，該金屬導線管或護套，自最高之通訊附掛物上方一．○公尺或四十英寸至最低之通訊附掛物下方一．八公尺或六英尺間，應裝設非金屬護套。\r\n三、接近電車線、非被接地交通號誌附掛物或非被接地燈具之保護：垂直供電導線或電纜附掛於支持物上，其接近位於通訊電纜下方之電車線、非被接地交通號誌附掛物或非被接地燈具者，應以適當之非金屬導線管或護套予以防護。供電電纜自最高之通訊附掛物上方一．○公尺或四十英寸至最低之非被接地燈具或非被接地交通號誌附掛物下方一．八公尺或六英尺間，應以非金屬護套予以防護。\r\n四、架空接戶線：供電電纜作為架空接戶線者，在該電纜離開支持物固定點處，至少應距最高之通訊附掛物上方一．○公尺或四十英寸或距最低之通訊附掛物下方一．○公尺或四十英寸。位於通訊設施空間內之帶電相導線接續及接頭者，應予以絕緣。\r\n五、與裝桿螺栓及其他金屬物件之間隔：垂直架設之供電導線或電纜，其與附掛之相關通訊導線設備且暴露之裝桿螺栓及其他暴露之金屬物件之間隔，不得小於五十毫米或二英寸。但垂直架設之被有效接地供電導線之前述間隔，得縮減至二十五毫米或一英寸。"
		},
		{
			"條號": "第 152 條",
			"條文內容": "同一支持物上垂直架設之通訊導線穿過供電設施空間規定如下：\r\n一、金屬被覆通訊電纜：垂直架設之金屬被覆通訊電纜，若穿過電車饋電線或其他供電導線，應以適當之非金屬護套予以防護。該非金屬護套之裝設長度，應自最高之電車饋電線或其他供電線路導線上方一．○公尺或四十英寸延伸至最低之電車饋電線或其他供電線路導線下方一．八公尺或六英尺。\r\n二、通訊導線：垂直架設之絕緣通訊導線，穿過電車饋電線或供電導線，準用前款對金屬被覆通訊電纜之規定，以適當之非金屬護套予以防護。\r\n三、通訊接地導線：垂直通訊接地導線，穿過電車饋電線或其他供電導線者，應以適當之非金屬護套予以防護，該防護應自最高之電車饋電線或其他供電導線上方一．○公尺或四十英寸延伸至最低之電車饋電線或其他供電線路導線下方一．八公尺或六英尺。\r\n四、與裝桿螺栓及其他金屬物件之間隔：垂直架設通訊導線或電纜，其與附掛之相關供電線路設備且暴露之裝桿螺栓及其他暴露之金屬物件，應具有電桿周長八分之一之間隔，且不小於五十毫米或二英寸。但垂直架設之被有效接地通訊電纜之前述間隔，得縮減至二十五毫米或一英寸。"
		},
		{
			"條號": "第 153 條",
			"條文內容": "同一支持物上被有效接地或絕緣之開關操作棒，得穿過通訊設施空間，並應位於爬登空間之外側。"
		},
		{
			"條號": "第 154 條",
			"條文內容": "同一支持物上伸出式托架之裝置規定如下：\r\n一、伸出式托架用於支撐導線管時，該供電電纜應有適當之絕緣。非金屬導線管不得作為電纜絕緣用。\r\n二、伸出式托架得用於支撐下列以單一外皮或被覆之電纜：\r\n（一）通訊電纜。\r\n（二）符合第七十八條第一款第一目任何電壓之供電電纜。\r\n（三）七百五十伏特以下之供電電纜。"
		},
		{
			"編章節": "第 五 章 架空線路建設等級"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 155 條",
			"條文內容": "本章所規定之建設等級，以條文規定之機械強度為基準。\r\n供電導線、通訊導線及支持物之建設等級按其強度分特級、一級及二級三種。其順序依次為特級、一級及二級，而以特級為最高等級。"
		},
		{
			"條號": "第 156 條",
			"條文內容": "架空線路建設等級之適用範圍規定如下：\r\n一、特級線路適用於跨越特殊場所，例如高速公路、電化鐵路及幹線鐵路等需要高強度設計之處。\r\n二、一級線路適用於一般場所，例如跨越道路、供電線路、通訊線路等或沿道路興建及接近民房等處。\r\n三、二級線路適用於其他不需以特級或一級強度建設之處及高低壓線之設施於空曠地區者。"
		},
		{
			"條號": "第 157 條",
			"條文內容": "若同一線段依其條件可得二種以上之建設等級時，應以其中之最高等級建設之。"
		},
		{
			"條號": "第 158 條",
			"條文內容": "本章之直流線路電壓值應視為交流線路電壓有效值或均方根值。"
		},
		{
			"編章節": "第 二 節 在不同情況下應用之建設等級"
		},
		{
			"條號": "第 159 條",
			"條文內容": "供電電纜適用之建設等級分類如下：\r\n一、第一類：符合第七十八條所述之各式電纜，應依第一百八十五條規定建設之。\r\n二、第二類：其他供電電纜不得低於相同電壓之開放式導線建設等級。"
		},
		{
			"條號": "第 160 條",
			"條文內容": "線路之交叉依下列規定認定之：\r\n一、線路之支吊線、導線或電纜跨越另一線路時，不論其是否在同一支持物上，均視為交叉。\r\n二、線路跨越或伸出於鐵路軌道、高速公路車道或航行水道上方者，均視為交叉。\r\n三、多條線路共架或平行在同一支持物上則不視為交叉。\r\n交叉時線路之建設等級規定如下：\r\n一、上方線路等級：任一線路跨越另一條線路，其導線、架空地線及支持物應符合第三款、第一百六十一條及第一百六十二條規定之建設等級。\r\n二、下方線路等級：任一線路從另一條線路下方穿過時，該導線、架空地線及支持物僅需依本章第三節及第四節規定之建設等級裝設。\r\n三、多重交叉：\r\n（一）線路在一個跨距內跨越二條以上之線路，或一條線路跨越另一條線路之跨距，該跨距又跨越第三條線路之跨距，在跨越其他下方線路時，最上方線路之建設等級，不得低於其下方任一條線路所要求之最高等級。\r\n（二）通訊導線於同一跨距跨越供電線路及鐵路軌道，其建設等級應以特級建設之。除供電導線為電車接觸線及其相關饋線外，儘量避免將通訊導線架設在供電導線上方。但屬複合光纖架空地線（OPGW）之通訊導線，不在此限。"
		},
		{
			"編章節": "第 三 節 導線、架空地線之建設等級"
		},
		{
			"條號": "第 161 條",
			"條文內容": "導線及電纜所需之建設等級依附表一六一～一及附表一六一～二規定。\r\n下列特定線路之建設等級規定如下：\r\n一、定電流電路之導線：與通訊電路相關但非屬第一類電纜之定電流電路導線之建設等級，應依據其額定電流值或該電路饋供變壓器之開路額定電壓值為準，如附表一六一～一及附表一六一～二所示。若定電流供電電路為第一類電纜，其建設等級應以標稱滿載電壓為準。\r\n二、鐵路饋線及電車接觸線上之供電導線：應視為供電線路以決定其建設等級。\r\n三、供電設施空間內之通訊線路導線之建設等級，應依下列方式決定：\r\n（一）符合第七十五條第三項規定之線路，得準用一般通訊線路之建設等級。\r\n（二）不符合第七十五條第三項規定之線路，應準用設置於其上方之供電線路之建設等級。\r\n四、火災警報線路導線：應符合通訊線路導線之強度及荷重要求。\r\n五、供電線路之中性導體（線）：未跨越對地電壓超過七百五十伏特之供電線路，且全線被有效接地之供電線路中性導體（線），除為不需絕緣者外，應具有對地電壓七百五十伏特以下供電導線相同之建設等級。其他中性導體（線）應具有同一供電線路相導線相同之建設等級。\r\n六、架空地線：應具有同一供電線路導線相同之建設等級。"
		},
		{
			"編章節": "第 四 節 線路支持物之建設等級"
		},
		{
			"條號": "第 162 條",
			"條文內容": "支持物之建設等級應依所支持導線所需之最高等級建設。但有下列情形之一者，得調整之：\r\n一、共架支持物或僅用於通訊線路之支持物，其建設等級不需僅因此支持物上之通訊導線跨越對地電壓七百五十伏特以下之電車接觸線而提升。\r\n二、支撐對地電壓七百五十伏特以下接戶線之支持物，其建設等級不得低於與其相同電壓供電線路導線之建設等級。\r\n三、通訊線路於同一跨距跨越供電線路及鐵路，因跨越鐵路軌道，其建設等級依第一百六十條第二項第三款第二目規定為特級者，其支持物建設等級應為特級。\r\n四、衝突結構物之建設等級，係假設其導線跨越其他線路之導線，應依第一百六十一條第一項規定。"
		},
		{
			"條號": "第 163 條",
			"條文內容": "橫擔之建設等級應等於其承載導線所要求之最高建設等級。但有下列情形之一者，得調整之：\r\n一、僅支撐通訊導體（線）之橫擔，其建設等級不需僅因此橫擔上之通訊線路跨越對地電壓七百五十伏特以下之電車接觸線而提升。\r\n二、支撐對地電壓七百五十伏特以下接戶線之橫擔，其建設等級不得低於其相同電壓供電線路導線之建設等級。\r\n三、通訊線路於同一跨距跨越供電線路及鐵路，因跨越鐵路軌道，其建設等級依第一百六十條第二項第三款第二目規定為特級者，其橫擔之建設等級應為特級。"
		},
		{
			"條號": "第 164 條",
			"條文內容": "插梢、非橫擔式托架、礙子及固定導線、架空地線配件之建設等級應等於其關聯導線、架空地線所要求之建設等級裝置。但有下列情形之一者，得調整之：\r\n一、插梢、非橫擔式托架、礙子及固定導線、架空地線配件，其建設等級不需僅因此支持物上之導線跨越對地電壓七百五十伏特以下之電車接觸線而提升。\r\n二、對地電壓七百五十伏特以下之接戶線，僅需與其相同電壓供電線路導線、架空地線相同建設等級。\r\n三、通訊線路於同一跨距跨越供電線路及鐵路，因跨越鐵路軌道，其建設等級依第一百六十條第二項第三款第二目規定為特級者，其插梢、非橫擔式托架、礙子及固定導線、架空地線配件之建設等級應為特級。\r\n四、通訊線路之建設須符合特級或一級時，僅需符合該建設等級之機械強度。\r\n五、開放式導線供電線路使用之礙子應符合第八章建設等級之規定。"
		},
		{
			"編章節": "第 六 章 架空線路荷重"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 165 條",
			"條文內容": "架空線路之荷重規定如下：\r\n一、架空線路荷重之決定，應考量其可能之風壓及冰荷重。\r\n二、施工或維護時之荷重超出前款規定者，應增加前述之假定荷重。當有吊升設備、緊線作業或作業人員等臨時性荷重加在支持物或組件上，其強度應予考慮該臨時荷重不能大於機械強度，或以其他防範措施補強之。\r\n三、除提出詳細荷重分析，並經中央主管機關核准外，不得降低本章規定之荷重值。"
		},
		{
			"條號": "第 166 條",
			"條文內容": "架空線路風壓荷重之種類及適用範圍規定如下：\r\n一、甲種風壓荷重：適用於一般不下雪地區之線路，其構件每平方公尺投影面所受風壓如附表一六六～一及附表一六六～二所示，其計算方式如下：\r\n（一）鐵塔線路：如附表一六六～一所示，係以基準速度壓計算所得。\r\n（二）鐵柱、木桿、水泥桿線路：如附表一六六～二所示，係以十分鐘平均風速四十公尺／秒計算所得。\r\n（三）附表一六六～一及附表一六六～二所稱之泛東部地區如附圖一六六所示，泛指淡水河口起，沿中央山脈，至屏東楓港止，以北及以東之地區。前述分界以西則為泛西部地區。\r\n二、乙種風壓荷重：適用於高山下雪地區之線路，包括鐵塔線路及鐵柱、木桿、水泥桿線路，係考慮導線、架空地線在套冰厚度六毫米、比重○．九情況下，其構件承受二分之一甲種風壓荷重。\r\n三、丙種風壓荷重：適用於城鎮房屋密集或其他緩風處之線路，其構件承受風壓荷重得減低至二分之一甲種風壓荷重。\r\n輸電鐵塔風壓依附表一六六一～三規定。\r\n下雪地區線路應能承受甲種及乙種風壓荷重。"
		},
		{
			"條號": "第 167 條",
			"條文內容": "基準速度壓、基準風速、陣風率及陣風之關係如附表一六六～一所示。"
		},
		{
			"編章節": "第 二 節 導線、架空地線及吊線承受之荷重"
		},
		{
			"條號": "第 168 條",
			"條文內容": "導線、架空地線、吊線或電纜之風壓及冰荷重應符合前節及下列之規定：\r\n一、若電纜附掛在吊線上，電纜及吊線均須應用附表一六六～一及附表一六六～二之荷重。\r\n二、無冰雪包覆狀況下之導線、架空地線、吊線或電纜之風壓荷重，應假設其投影面積為外徑與導線、架空地線、吊線或電纜相同之光滑圓柱。圓柱表面風力係數設為一．○；礙子及鐵器之風力係數設為一．四。\r\n三、套冰厚度及比重應依第一百六十六條第一項第二款規定辦理。套冰之計算方式規定如下：\r\n（一）導線、架空地線、吊線、成束電纜或多導體電纜之套冰，應自導線、架空地線、吊線最外層素線接觸面、成束電纜或多導體電纜最外層圓周起算至套冰外層之空心圓柱。\r\n（二）在束導體（線）上，套冰應視為環繞每一個別導體（線）外圍之空心圓柱。\r\n四、導線、架空地線、吊線編絞型式或具非圓形截面積之影響，導致風壓及冰荷重不同於依前二款假設狀態計算所得之荷重值時，除經測試或合格之工程分析，證明可予以降低外，上述荷重值不得降低。"
		},
		{
			"條號": "第 169 條",
			"條文內容": "導線、架空地線及吊線承受之荷重規定如下：\r\n一、垂直荷重：導線、架空地線或吊線之垂直荷重應包括自重，加上其所支持之導線、吊線、間隔器或設備之重量，及符合第一百六十六條第一項第二款規定之套冰重量。\r\n二、水平荷重：導線、架空地線或吊線之水平荷重應依第一百六十六條規定之風壓荷重，以與線路垂直方向作用於導線、架空地線、或導線所附掛之吊線、上述線類之套冰及其所支持設備之投影面所產生之荷重。導線、架空地線及吊線之風壓荷重以基準速度壓設計者，於陣風時風壓荷重得以調整徑間係數（β）方式折減，β=0.5+40/S，S為徑間長度，其 0.55≦β≦0.9，平常及作業時荷重之β=1。\r\n三、總荷重：導線、架空地線及吊線承受之總荷重應為第一款垂直荷重與前款水平荷重之合力。所有導線、架空地線及吊線之最大使用張力應依前述合力配合附表一六九所列溫度與荷重條件計算之。"
		},
		{
			"編章節": "第 三 節 線路支持物承受之荷重"
		},
		{
			"條號": "第 170 條",
			"條文內容": "電桿、鐵塔、基礎、橫擔、插梢、礙子及固定導線、架空地線配件等承受之垂直荷重應為其自重，加上其所支持之荷重，包括依第一百六十八條及前條第一款所得之導線、架空地線及電纜垂直荷重，及支線張力所產生之垂直分力荷重，並考慮前後支持物高低差之導線、架空地線張力。\r\n導線、架空地線、電纜及吊線應考慮套冰荷重；支持物不考慮套冰之影響。\r\n依前條第一款計算導線、架空地線垂直荷重所使用之跨距為該支持物相鄰兩跨距之平均值。"
		},
		{
			"條號": "第 171 條",
			"條文內容": "電桿、鐵塔、基礎、橫擔、插梢、礙子及固定導線、架空地線配件等總水平橫向荷重，應包括下列規定：\r\n一、導線、架空地線及吊線所造成之水平橫向荷重：依前節規定計算。\r\n二、作用於支持物及設備之風壓荷重：作用於支持物及設備之風壓荷重，依本章第一節所計算之適當風壓，與線路成直角方向作用於支持物及其附掛設備投影面上所計算之荷重。但支持物上因附著冰雪所增加之風壓荷重，不予考慮。\r\n三、各種形狀之支持物，應使用下列之風力係數：\r\n（一）鐵塔：風壓考慮陣風，並以基準速度壓計算，其風力係數依高度變化，鐵塔風壓如附表一六六～三所示。\r\n（二）鐵柱：風壓以平均風速計算，其風力係數為二．九，風壓荷重如附表一六六～二所示。\r\n（三）木桿及圓形預力水泥電桿：風壓以平均風速計算，其風力係數為一．○，風壓荷重如附表一六六～二所示。\r\n四、角度效應：線路方向發生改變處，其作用於支持物上之荷重，包括支線，應為橫向風壓荷重及導線、架空地線張力荷重之向量和。計算上述荷重應假設會產生最大合力之風向，並扣除因風以斜度作用於導線、架空地線，而減少風壓對導線、架空地線之荷重效應。\r\n五、跨距長度：計算水平橫向荷重，應以支持物相鄰兩跨距之平均值為基準。"
		},
		{
			"條號": "第 172 條",
			"條文內容": "線路支持物承受之水平縱向荷重之規定如下：\r\n一、建設等級之變更：設置較特級線路建設等級為低之線路，該線路區段需有特級線路建設等級之電桿、鐵塔及支線時，於不同建設等級分界點，其線路支持物所承受之水平縱向荷重，應以向較高等級線路區段之方向，取下列導線、架空地線不平衡張力較高者作為水平縱向荷重：\r\n（一）額定破壞強度為一千三百五十八公斤重或三千磅重以下之導線：對導線、架空地線額定破壞強度由高至低，累計三分之二導線數且不得少於二條導線、架空地線所產生之不平衡張力，於支持物上產生之最大應力者。\r\n（二）額定破壞強度超過一千三百五十八公斤重或三千磅重之導線：八條以下之導線，包括架空地線，採一條導線產生之不平衡張力；若超過八條導線，包括架空地線，採二條導線產生之張力，於支持物上產生之最大應力者。\r\n二、鐵路平交道、通訊線路或高速公路上共架之電桿：若共架線路跨越鐵路、通訊線路或高速公路，且需要特級線路之橫跨跨距，應考慮共架線路通訊導體（線）上之拉力。其線徑小於十四平方毫米或StlWGNo.8之鋼質，或小於十四平方毫米或6AWG之銅質，其拉力不得逾額定破壞強度之一半。\r\n三、終端：終端支持物之水平縱向荷重應為不平衡拉力，該拉力等於所有導線、吊線及架空地線之張力。終端支持物有不同方向之導線、架空地線者，其不平衡拉力應為各導線、架空地線張力之差值。\r\n四、不等跨距及不等垂直荷重：支持物應能承受因其兩側之不等跨距或不等垂直荷重所導致張力差異，而產生之不平衡水平縱向荷重。\r\n五、延線荷重：線路應考慮延線作業時在支持物上產生之水平縱向荷重。\r\n六、水平縱向荷重能力：線路沿線於合理區間，宜設置耐水平縱向荷重之支持物。\r\n七、通訊導線設置在鐵路與高速公路交叉處之無支線支持物上：水平縱向荷重應假設等於所有被支持之開放式導線，在交叉方向之不平衡拉力。"
		},
		{
			"條號": "第 173 條",
			"條文內容": "垂直、水平橫向或水平縱向之組合荷重，若可能同時作用於支持物時，該支持物之設計應能承受其荷重。"
		},
		{
			"編章節": "第 四 節 支持物、橫擔、支持導線、架空地線之配件、支線、基礎及錨錠物等之荷重安全係數"
		},
		{
			"條號": "第 174 條",
			"條文內容": "第一百六十六條規定所述之組合式風壓及冰所產生之荷重，應乘以附表一七四～一、附表一七四～二及附表一七四～三之荷重安全係數。\r\n特級線路支持物之設計，其水平跨距不得超過相同設計條件下，一級線路所規定之百分之八十。\r\n一級線路之荷重安全係數如附表一七四～一及附表一七四～二所示。\r\n二級線路之荷重安全係數如附表一七四～二及附表一七四～三所示。"
		},
		{
			"編章節": "第 七 章 架空線路機械強度"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 175 條",
			"條文內容": "架空線路機械強度之設計規定如下：\r\n一、架空線路之支持物、基礎、橫擔、礙子及固定導線、架空地線配件等應能支持前章第三節規定之垂直荷重、水平橫向荷重及水平縱向荷重，且不超過第一百七十六條規定之機械強度。\r\n二、為考慮架空線組成構件之製作及施工之誤差，進而影響線路應有之強度，於應力設計時，應酌留適當之裕度。"
		},
		{
			"編章節": "第 二 節 特級線路與一級線路之建設等級"
		},
		{
			"條號": "第 176 條",
			"條文內容": "用於特級線路或一級線路建設等級之支持物，其機械強度得由其支持物本身，或藉助支線、斜撐或支線與斜撐兩者而達到下列規定之機械強度：\r\n一、金屬、預力混凝土、鋼筋混凝土之支持物機械強度：\r\n（一）支持物應設計使其能承受前章第三節規定之荷重乘以附表一七四～一、附表一七四～二或附表一七四～三之適當荷重安全係數值，所得值不得超過該支持物容許之機械強度。\r\n（二）鐵塔、電桿等所有支持物應設計能承受第一百六十六條規定施加於支持物任何方向之最大風壓荷重。\r\n（三）為產生支持物所需之機械強度者，得使用疊接式及鋼筋混凝土支持物。\r\n二、木質支持物之材料與尺寸應具下列規定之機械強度：\r\n（一）木質支持物應設計使其能承受前章第三節規定風壓產生之荷重乘以附表一七四～二或附表一七四～三之適當荷重安全係數，所得值不得超過容許之機械強度。\r\n（二）有下列情形之一者，不受前目限制：\r\n      1.特級線路建設等級線路之直線段交叉區，符合前目所定橫向機械強度之木質支持物，在不使用橫向支線情況下，可視為具有所需與橫向機械強度相同之縱向機械強度。\r\n      2.跨越公路或通訊線路之特級線路建設等級供電線路，且在跨越區有轉角者，若符合下列所有情況，該木質支持物可視為具備所需要之縱向機械強度：\r\n     （1）轉角角度不超過二十度。\r\n     （2）轉角支持物在導線合成張力平面上，以支線引拉。此支線強度須具備依前章第三節規定計算所得之支線張力乘以荷重安全係數二．○之值，而不超過其額定破壞強度。\r\n     （3）無支線之轉角支持物，有足夠機械強度承受第一百七十一條規定之水平橫向荷重，其線路對支持物無產生角度時之水平橫向荷重，乘以附表一七四～二或附表一七四～三中適當荷重安全係數之值，而不超過其額定破壞強度。\r\n（三）支線電桿機械強度之設計應如同支橕桿，可承受支線張力之垂直分力與其他垂直荷重之和。\r\n（四）為使木質電桿具足夠之機械強度，得使用疊接式及鋼筋混凝土電桿作接續或補強裝置。\r\n（五）鐵塔、電桿等所有支持物應設計能承受第一百六十六條規定施加於支持物任何方向之最大風壓荷重。\r\n三、支持物需要側向支線，且僅能在遠處裝設者，特級線路若非使用側向支線或特殊結構，無法符合該區間橫向機械強度要求，且該處實際無法使用側向支線者，得以側向支線固定最接近交叉處或其他橫向較弱結構處兩側線路，以符合橫向機械強度規定。該側向固定結構彼此距離不得超過二百五十公尺或八百英尺，且應符合下列條件：\r\n（一）在該側向固定結構之區間兩端，設置側向支線支持物，該支持物須能承受風壓對支持物及導線、架空地線套冰所產生之橫向荷重。\r\n（二）側向支線支持物間之拉線路徑應為直線，且兩側向支線支持物之平均跨距不得超過四十五公尺或一百十英尺。\r\n（三）具有所需橫向機械強度之支持物間整段線路，應符合該區間最高建設等級。但其區間內之電桿或鐵塔之橫向機械強度，不在此限。\r\n四、在一級線路建設等級線路中之特級線路建設等級要求區間，特級線路所需之縱向機械強度規定如下：\r\n（一）應將具規定縱向機械強度之支持物設置於特級線路建設等級區間之兩端，或可符合特級線路建設等級區間所要求之縱向機械強度。其假設水平縱向荷重，得依第一百七十一條至第一百七十三條規定。\r\n（二）若無法實行，於符合下列條件下，得將具備縱向機械強度之支持物設置離特級線路建設等級區間兩端一百五十公尺或五百英尺內，且縱向機械強度之支持物間之距離不得超過二百五十公尺或八百英尺：\r\n      1.支持物及其間之線路符合此區間產生之橫向機械強度及架設導線之最高建設等級規定者。\r\n      2.支持物間之線路為近似直線或設有適當之支線。支持物可使用支線以符合縱向機械強度之規定。"
		},
		{
			"條號": "第 177 條",
			"條文內容": "用於特級線路或一級線路建設等級之基礎、桿基及支線錨座，其機械強度應設計使其能承受前章第三節規定之荷重乘以附表一七四～一、附表一七四～二或附表一七四～三之荷重安全係數值，所得值不得超過該構造物容許之機械強度。"
		},
		{
			"條號": "第 178 條",
			"條文內容": "本章第四節規定之支線及第二百十一條第一項第三款之支線礙子用於特級線路或一級線路建設等級，其機械強度規定如下：\r\n一、使用於金屬及預力混凝土支持物上者，視為與支持物之機械強度相同。\r\n二、使用於木質及鋼筋混凝土支持物上，具足夠機械強度之支線者，視為承受作用於支線方向之全部荷重。該支持物僅作為支柱之用，除非支持物有足夠堅硬度，支線始可視為支持物整體之一部分。"
		},
		{
			"條號": "第 179 條",
			"條文內容": "用於特級線路或一級線路建設等級之橫擔及其斜撐，其機械強度規定如下：\r\n一、混凝土或金屬之橫擔及其斜撐應設計使其能承受前章第三節規定之荷重乘以附表一七四～二或附表一七四～三之荷重安全係數值，所得值不得超過該構造物容許之機械強度。\r\n二、木質橫擔及其斜撐應設計使其能承受前章第三節規定之荷重乘以附表一七四～二或附表一七四～三之荷重安全係數值，所得值不得超過該構造物容許之機械強度。\r\n三、其他材質之橫擔及其斜撐應符合前款之機械強度規定。"
		},
		{
			"條號": "第 180 條",
			"條文內容": "除前條規定外，有關橫擔及其斜撐之裝設規定如下：\r\n一、縱向機械強度：\r\n（一）一般規定：\r\n      1.橫擔應設計使其能承受施加於外側導線裝置點上之三百二十公斤重或七百磅重之荷重，並不得超過各種材質橫擔之容許機械強度。\r\n      2.第一百七十六條第三款規定所述橫向較弱區段之末端，其水平縱向荷重應施加在較弱區段之方向上。\r\n（二）特級線路之每條導線張力限制最大為九百公斤重或二千磅重，雙抱木質橫擔經適當之組合即可達成前條第二款規定之縱向機械強度規定。\r\n（三）裝置位置：於線路交叉處，電桿之橫擔及其斜撐支持點應位於線路交叉處之另一側。但使用特製斜撐或雙橫擔者，不在此限。\r\n二、橫擔斜撐：必要時，橫擔應以斜撐支持，以支撐包括承受線路及上面作業人員之預期荷重。當橫擔斜撐僅用於承受不平衡垂直荷重時，其強度僅需符合該荷重要求。\r\n三、用於特級建設等級線路之雙抱木質橫擔、托架或相同機械強度之支撐組件：\r\n（一）若雙抱木質橫擔為插梢式結構，於每個交叉結構、合用或衝突線路區間之兩端、終端或與直線成二十度以上之轉角處，每個橫擔應具有前條第二款規定機械強度，或具有前述機械強度之支撐組件。\r\n（二）若下方無橫擔而使用托架以支撐對地電壓七百五十伏特以上之導線者，應使用與前目相同機械強度之雙托架或支撐組件。\r\n（三）若通訊電纜或導線穿過供電導線下方，且裝置於同一支持物上，或在交叉跨距及每一鄰近跨距上之供電導線為連續無接頭且相同張力時，除跨越鐵路平交道與高速公路者，並經雙方管理單位達成協議外，不適用前二目規定。"
		},
		{
			"條號": "第 181 條",
			"條文內容": "用於特級線路或一級線路建設等級之礙子，其機械強度應符合第二百零九條、第二百十一條及第二百十二條規定。"
		},
		{
			"條號": "第 182 條",
			"條文內容": "用於特級線路或一級線路建設等級之插梢式或類似構造與固定導線、架空地線配件，其機械強度規定如下：\r\n一、縱向機械強度：\r\n（一）插梢式或類似之構造與繫材或其他固定導線、架空地線配件，應設計使其能承受前章第三節規定之水平縱向荷重乘以附表一七四～一、附表一七四～二或附表一七四～三之荷重安全係數值，或作用在插梢上之三百二十公斤重或七百磅重力量，並取其中之較大者。\r\n（二）特級建設等級線路之導線、架空地線張力限制為九百公斤重或二千磅重且支撐在插梢式礙子上，雙抱插梢與繫材或其同級品視為符合前目規定。\r\n（三）在終端或較低建設等級線路中之特級線路建設等級區間末端之機械強度，與終端支持物或特級線路建設等級區間末端上相關之插梢與繫材或其他固定導線、架空地線配件，應設計使其能承受前章第二節規定所述導線、架空地線荷重乘以附表一七四～一、附表一七四～二荷重安全係數值所得之不平衡拉力。一級建設等級線路之終端準用之。\r\n（四）第一百七十六條第三款規定橫向區間末端之機械強度，結構上相關之插梢與繫材或其他固定導線、架空地線配件，應設計使其能承受前章第三節規定導線、架空地線荷重乘以附表一七四～一、附表一七四～二荷重安全係數值，所得橫向機械強度區間方向之不平衡拉力。\r\n二、雙抱插梢及固定導線、架空地線配件，其機械強度依第一百八十條第三款規定。\r\n三、使用單一導線、架空地線支撐物及其固定導線、架空地線配件來取代雙抱木質橫擔插梢者，應符合第一款第一目規定。"
		},
		{
			"條號": "第 183 條",
			"條文內容": "非橫擔式裝置用於特級線路或一級線路建設等級規定如下：\r\n一、裝設方式：不使用橫擔，並個別裝設於支持物上。\r\n二、支持物絕緣材料之機械強度應符合第八章規定。\r\n三、支持物其他組件之機械強度應符合前節及本節規定。"
		},
		{
			"條號": "第 184 條",
			"條文內容": "用於特級線路或一級線路建設等級之開放式供電導線及架空地線，其機械強度規定如下：\r\n一、張力：\r\n（一）供電導線及架空地線之張力，不得超過第一百六十五條第二款及前章第二節所規定荷重下一級線路鐵塔額定破壞強度之百分之六十，及一級線路電桿、鐵柱、支線或支撐桿破壞強度之百分之四十。\r\n（二）於攝氏二十度或華氏六十八度，無其他外在荷重下，最終無荷重張力不得超過其額定破壞強度之百分之二十五。\r\n二、接頭、分接頭、終端配件及相關附屬配件之機械強度規定如下：\r\n（一）交叉及其相鄰跨距上應避免使用接頭。若實務上需要，接頭之機械強度應有相關導線、架空地線額定破壞強度之百分之八十。\r\n（二）交叉跨距上應避免使用分接頭。若實務上需使用分接頭，應不致使被附掛之導線、架空地線機械強度受損。\r\n（三）包括相關附屬配件終端配件之機械強度應有相關導線或架空地線額定破壞強度之百分之八十。\r\n三、電車接觸線：為防止磨耗，不得安裝線徑小於六十平方毫米或 0 AWG銅線或二十二平方毫米或 4 AWG  矽青銅線之電車接觸線。"
		},
		{
			"條號": "第 185 條",
			"條文內容": "吊線用於特級線路或一級線路建設等級，應為成束之絞線，且在任何情況下，其張力不得超過一級線路鐵塔額定破壞強度之百分之六十，及一級線路電桿、鐵柱、支線或支撐桿破壞強度之百分之四十。"
		},
		{
			"條號": "第 186 條",
			"條文內容": "開放式通訊導線用於特級線路或一級線路建設等級，應具有與第一百八十四條第一款規定之供電導線、架空地線相同等級張力。"
		},
		{
			"條號": "第 187 條",
			"條文內容": "懸掛於吊線之通訊電纜用於特級線路或一級線路建設等級，無機械強度要求。\r\n任何情況下，吊線張力不得超過其額定破壞強度之百分之六十。"
		},
		{
			"條號": "第 188 條",
			"條文內容": "懸掛於吊線之成對通訊導線用於特級線路或一級線路建設等級規定如下：\r\n一、吊線之使用：成對通訊導線得於任何位置使用吊線懸掛。跨越對地電壓超過七．五千伏電車接觸線者，應於跨越處懸掛。\r\n二、吊線之張力：跨越電車接觸線之導線應為特級線路建設等級之張力強度。用於懸掛成對通訊導線之吊線應符合特級線路建設等級之強度。\r\n三、懸掛於吊線之成對通訊導線無線徑及弛度要求。\r\n未以吊線懸掛之成對通訊導線規定如下：\r\n一、一般規定：\r\n（一）特級線路建設等級：張力不得超過第一百八十四條第一款同一跨距間供電導線建設等級所規定之張力。\r\n（二）一級線路建設等級之跨距及張力：\r\n      1.跨距在三十公尺或一百英尺以下：每條導線應有不小於七十七公斤重或一百七十磅重之額定破壞強度。\r\n      2.跨距介於三十公尺至四十五公尺或一百英尺至一百五十英尺：不得超過通訊導線特級線路建設等級所規定之張力。\r\n      3.跨距超過四十五公尺或一百五十英尺：不得超過供電導線一級線路建設等級所規定之張力。\r\n二、位於電車接觸線上方：\r\n（一）特級線路建設等級之跨距及張力：\r\n      1.跨距在三十公尺或一百英尺以下：張力不得超過第一百八十四條第一款規定。\r\n      2.跨距超過三十公尺或一百英尺：每條導線額定破壞強度不小於七十七公斤重或一百七十磅重，張力不得超過第一百八十四條第一款規定。\r\n（二）一級線路建設等級之跨距及張力規定：\r\n      1.跨距在三十公尺或一百英尺以下：張力不規定。\r\n      2.跨距超過三十公尺或一百英尺：張力不規定。但每條導線額定破壞強度不小於七十七公斤重或一百七十磅重。"
		},
		{
			"條號": "第 189 條",
			"條文內容": "非屬第一百八十二條或第一百八十四條第二款規範之所有支撐物及附屬配件用於特級線路或一級線路建設等級，其所需之機械強度，不得小於荷重乘以第六章所規定之適當荷重安全係數值，且荷重安全係數不得小於一。"
		},
		{
			"條號": "第 190 條",
			"條文內容": "用於特級線路或一級線路建設等級之腳踏釘、階梯、平台及其配件等所有爬登裝置，其機械強度應能支撐最大預期荷重二倍之重量，而不致產生永久變形。\r\n最大預期荷重應為一百三十六公斤或三百磅以上，包括作業人員、工具及其持有之設備重量。"
		},
		{
			"編章節": "第 三 節 二級建設等級"
		},
		{
			"條號": "第 191 條",
			"條文內容": "電桿應用於二級線路建設等級時，該電桿得利用支線或斜撐補強，以承受包括在上面作業人員、工具及其持有設備重量之預期荷重。"
		},
		{
			"條號": "第 192 條",
			"條文內容": "用於二級線路建設等級之支線，其裝設應符合本章第四節及第二百十一條規定。"
		},
		{
			"條號": "第 193 條",
			"條文內容": "橫擔用於二級線路建設等級，應以斜撐牢固支撐，並能承受包括作業人員、工具及其持有設備重量之預期荷重。"
		},
		{
			"條號": "第 194 條",
			"條文內容": "通訊線路導線或接戶線用於二級線路建設等級，無特定機械強度要求。"
		},
		{
			"條號": "第 195 條",
			"條文內容": "用於二級線路建設等級之礙子，其機械強度應符合第二百零九條、第二百十一條及第二百十二條規定。"
		},
		{
			"編章節": "第 四 節 支線及斜撐"
		},
		{
			"條號": "第 196 條",
			"條文內容": "當施加於支持物之荷重大於支持物單獨所能承受之強度時，應使用支線、斜撐或其他適當裝置加以補強。\r\n此種補強方式亦可用於需限制相鄰跨距弛度之不當增大，或對於轉角、線路終端、兩邊跨距差異太大及建設等級改變等有充分不平衡荷重存在之處，提供足夠之機械強度。"
		},
		{
			"條號": "第 197 條",
			"條文內容": "支線或支撐桿應設計使其能承受前章第三節規定之荷重乘以附表一七四～二或附表一七四～三所示之適當荷重安全係數值，所得值不得超過該支線或支撐桿容許之機械強度。"
		},
		{
			"條號": "第 198 條",
			"條文內容": "支線或斜撐儘量裝設於接近導線荷重中心點之支持物上。但超過八‧七千伏線路支線或斜撐之裝設位置得予適當調整，以減少非金屬橫擔及支持物絕緣能力之降低。"
		},
		{
			"條號": "第 199 條",
			"條文內容": "支線強度九百公斤重或二千磅重以上者，其小半徑折彎處應予絞合並使用適當套輪或其他配件予以保護。支線設計強度四千五百公斤重或一萬磅重以上者，環繞在杉木或其他軟質桿上時，其纏繞部位應以適當支線墊片保護之。\r\n若支線有從墊片滑落之可能，應使用填隙片、支線鉤或其他適當方法以避免此種作用發生。但輔助支線不在此限。"
		},
		{
			"條號": "第 200 條",
			"條文內容": "支線錨及支線鐵閂設置在易受電腐蝕處，應採適當措施使其電腐蝕減至最少。"
		},
		{
			"條號": "第 201 條",
			"條文內容": "支線鐵閂應裝設與其附掛支線載荷時之拉力方向成一直線。但在岩石或水泥地施工有困難者，不在此限。\r\n支線錨及支線鐵閂組件應有之極限強度，不得小於第一百九十七條規定之支線強度。"
		},
		{
			"編章節": "第 八 章 架空線路絕緣"
		},
		{
			"條號": "第 202 條",
			"條文內容": "本章規定僅適用於開放式導線供電線路。"
		},
		{
			"條號": "第 203 條",
			"條文內容": "架空供電線路之礙子，應採用品質優良之瓷器，或具適當電氣及機械特性之其他材料製成。若使用於相間電壓二‧三千伏以上之線路時，礙子上面應標示廠家名稱或商標及足供辨認其電氣與機械特性之標誌，此等標示不得影響礙子之電氣或機械特性。"
		},
		{
			"條號": "第 204 條",
			"條文內容": "礙子之設計應使其額定商用頻率乾燥閃絡電壓與商用頻率油中破壞電壓比值，符合我國國家標準（CNS）、國際電工技術委員會（IEC）或其他經中央主管機關認可之標準規定。若無相關規定，此比值不得超過百分之七十五。但專供大氣污染嚴重地區使用之礙子，其比值可提高至不超過百分之八十。"
		},
		{
			"條號": "第 205 條",
			"條文內容": "建築物外供電線路礙子依前條所述之標準測試時，其額定商用頻率乾燥閃絡電壓，除經合格之工程分析者外，不得低於附表二○五所列數值。但使用在嚴重雷害、大氣污染或存在其他不良情況等區域，得依實際需要採用較高絕緣等級。系統電壓高於附表二○五之絕緣等級須依據合格之工程分析。"
		},
		{
			"條號": "第 206 條",
			"條文內容": "使用於相間電壓二‧三千伏以上線路之礙子及其組成構件，均應依有關標準試驗之。若無試驗標準，應有良好工程實務試驗方法，以確保其性能。\r\n前項所稱試驗標準包括我國國家標準（CNS ）、國際電工技術委員會（IEC）或其他經中央主管機關認可之標準。"
		},
		{
			"條號": "第 207 條",
			"條文內容": "定電流線路礙子之絕緣等級應依據供電變壓器額定滿載時之電壓選用。"
		},
		{
			"條號": "第 208 條",
			"條文內容": "直接連接在三相系統之單相線路礙子除裝設隔離變壓器外，其絕緣等級不得低於三相線路之絕緣等級。"
		},
		{
			"條號": "第 209 條",
			"條文內容": "礙子應能承受第六章第一節至第三節規定所有適用之荷重，且不超過附表一七四～一及附表一七四～二附註 3  所述之最大使用張力。"
		},
		{
			"條號": "第 210 條",
			"條文內容": "架空電纜之電氣絕緣及機械強度規定如下：\r\n一、電氣絕緣：\r\n（一）未符合第七十八條規定之被覆或絕緣導體（線），應視為裸導體（線）。\r\n（二）礙子或絕緣支撐物應符合第二百零五條規定。\r\n（三）系統之設計及施工，應考慮將電氣應力長期所造成之劣化降至最低。\r\n二、機械強度：\r\n（一）除絕緣間隔器外，使用於架空電纜線路之礙子，應符合前條規定。\r\n（二）架空電纜線路之絕緣間隔器，應能承受第六章規定之荷重，且不得超過其額定破壞強度百分之五十。"
		},
		{
			"條號": "第 211 條",
			"條文內容": "支線礙子規定如下：\r\n一、材質：支線礙子應具適當機械及電氣特性之材料製成。\r\n二、電氣強度：支線礙子應具有線路標稱電壓二倍以上之額定乾燥閃絡電壓及線路標稱相間電壓以上之額定注水閃絡電壓。支線礙子得用一只以上之礙子組成。\r\n三、機械強度：支線礙子之額定破壞強度至少應等於其設置處所要求之支線強度。\r\n支線礙子之使用規定如下：\r\n一、凡支線穿過或跨越三百伏特以上之線路者，其兩端均應裝一只以上之支線礙子。\r\n二、凡使用一只支線礙子有危險之虞者，應使用二只以上支線礙子，將暴露支線段置於礙子中間。\r\n用於電化腐蝕保護及基準衝擊絕緣強度（BIL ）之礙子規定如下：\r\n一、電化腐蝕限制：專用於限制接地棒、支線錨、支線鐵閂或被有效接地導管等金屬電化腐蝕之支線串礙子，不得作為支線礙子使用，亦不得因其裝設而減少該支線之機械強度。\r\n二、基準衝擊絕緣強度（BIL ）之絕緣：專用於符合被有效接地系統支持物基準衝擊絕緣強度（BIL）規定之支線礙子，如圖二一一所示，不得作為支線礙子使用。但其機械強度符合第一項第三款規定，且具有下列條件之一者，不在此限：\r\n（一）支線之絕緣符合第一項及第六十條規定。\r\n（二）地錨支線依第十二條第二項及第五十九條規定於礙子下方接地。"
		},
		{
			"條號": "第 212 條",
			"條文內容": "依第五十八條至第六十二條規定使用之跨線礙子，應符合下列要求：\r\n一、材質：應以具適當機械及電氣特性之材料製成。\r\n二、絕緣等級：應符合第二百零六條規定。\r\n三、機械強度：額定破壞強度至少應等於其設置處所要求之跨線強度。"
		},
		{
			"編章節": "第 九 章 地下供電及通訊線路通則"
		},
		{
			"編章節": "第 一 節 裝設及維護"
		},
		{
			"條號": "第 213 條",
			"條文內容": "地下設施之裝設及維護人員應熟悉設施位置。"
		},
		{
			"條號": "第 214 條",
			"條文內容": "緊急時，供電電纜及通訊電纜應設有安全防護措施及適當標示，且不妨礙行人或車輛通行者，始得直接敷設於地面上。\r\n前項供電電纜之運轉電壓超過六百伏特者，應符合第七十八條或第二百五十五條規定。"
		},
		{
			"條號": "第 215 條",
			"條文內容": "地下線路於運轉期間須查驗或調校之部分，其配置應能提供適當之工作空間、作業設施及間隔，使從業人員接近與作業。"
		},
		{
			"編章節": "第 二 節 線路及設備之檢查及測試"
		},
		{
			"條號": "第 216 條",
			"條文內容": "地下配電線路竣工後，應先經巡視及檢查或試驗後；地下輸電線路竣工後，應先經巡視、檢查及試驗後，方可載電。\r\n供電中或停用中之地下線路及設備，其檢查及測試應依第五十五條第二項及第三項規定辦理。"
		},
		{
			"編章節": "第 三 節 地下線路及設備之接地"
		},
		{
			"條號": "第 217 條",
			"條文內容": "電纜金屬被覆層與金屬遮蔽層、導電性照明燈桿，及設備框架與箱體，含亭置式裝置之框架與箱體，均應被有效接地。\r\n包覆供電線路用導電性材質之導線管及纜線出地之防護蓋板，或其與開放式供電導線有接觸之虞者，均應被有效接地。\r\n高於可輕易觸及之表面二．四五公尺或八英尺以上部分，或已加隔離或防護者，不適用前二項之規定。"
		},
		{
			"條號": "第 218 條",
			"條文內容": "地下線路之電路接地應準用第五十七條規定辦理。"
		},
		{
			"編章節": "第 四 節 通訊保護"
		},
		{
			"條號": "第 219 條",
			"條文內容": "地下通訊設備非由合格人員管控，且永久連接於線路者，應準用第七十四條規定辦理。"
		},
		{
			"編章節": "第 十 章 地下管路系統"
		},
		{
			"編章節": "第 一 節 位置"
		},
		{
			"條號": "第 220 條",
			"條文內容": "地下管路之敷設規定如下：\r\n一、一般要求：\r\n（一）管路系統之敷設應使其所受實際干擾為最低。其延伸若與其他地下構造物平行時，避免直接位於構造物之正上方或正下方。若實務上無法避免時，應依第二百二十一條規定辦理。\r\n（二）管路之接續應保持平順，不得有損於電纜之突出物。\r\n（三）管路之敷設應以直線為原則。若需彎曲時，應有足夠之彎曲半徑，以防止電纜受損。\r\n二、天然危險場所：管路應避免經過不穩定之土壤，例如爛泥、潛動性之土壤或高腐蝕性土壤。若需於前述地區敷設管路，應使其潛動或遭受腐蝕程度降至最低。若潛動及遭受腐蝕同時發生時，兩者之影響程度均應降至最低。\r\n三、公路及街道：若管路須縱向敷設於道路之下方時，應依道路主管機關規定辦理。\r\n四、橋梁及隧道：管路在橋梁或隧道敷設時，應選擇交通危害最小，且能安全進行巡檢及維護該管路及其構造物處。\r\n五、鐵路軌道：\r\n（一）管路敷設於街道電車軌道下方時，管路頂部距離軌道頂部不得小於九百毫米或三十六英寸，管路穿越鐵路軌道下方時，管路頂部距離軌道頂部不得小於一．二七公尺或五十英寸。若於特殊情況或依前述標準敷設對既有裝置會造成妨害時，得採較大之距離。\r\n（二）前目規定於實務上確有困難或其他因素，該規定之隔距得經管理單位同意後予以縮減。其隔距縮減後，管路頂部或管路之保護層不得高於需要施工或清空之軌道道碴層之底部。\r\n（三）管路穿越鐵路軌道下方時，其人孔、手孔及配電室，不得設置於鐵路路基內。\r\n六、橫越水底：電纜橫越水底時，其路徑與敷設應予保護，使其免於潮汐或海流之淘蝕，且不得位於船舶經常下錨區。"
		},
		{
			"條號": "第 221 條",
			"條文內容": "地下管路與其他地下裝置之隔距規定如下：\r\n一、管路與其他平行地下構造物之隔距，應足以維護管路，且不使與其平行之構造物受損。管路橫越另一地下構造物時，應有足夠之隔距，以防止任何一方之構造物受損。該隔距應由管路與構造物之管理單位決定。但管路跨越人孔、配電室、地下鐵路隧道或箱涵頂部時，經本款所定管理單位同意者，得直接以該頂部支撐管路。\r\n二、供電管路與通訊管路間之隔距，不得小於下列之規定。但經管理單位同意後，該隔距得予縮減。\r\n（一）以混凝土相隔者：七十五毫米或三英寸。\r\n（二）以磚石相隔者：一百毫米或四英寸。\r\n（三）以夯實泥土相隔者：三百毫米或十二英寸。\r\n三、排水溝、衛生下水道管及雨水幹管：\r\n（一）若需要管路並排及直接越過衛生下水道管或雨水幹管時，得依雙方管理單位同意之施工法敷設。\r\n（二）若管路跨越排水溝時，應於排水溝之兩邊裝設適當之支持物，以防止任何方向之荷重直接加諸於排水溝上。\r\n四、敷設管路時，儘量遠離自來水幹管，以防止管路因自來水幹管破損而逐漸損壞。若管路需跨越自來水幹管，應於該幹管之兩邊裝設適當之支持物，以防止任何方向之荷重直接加諸於幹管上。\r\n五、管路與瓦斯及其他輸送易燃性物質之管線間應有足夠之隔距，以能使用維護管線之設備。管路不得進入瓦斯及其他輸送易燃性物質之管線使用之人孔、手孔或地下室。\r\n六、管路之裝設，應能抑制蒸汽管線與管路系統間可能發生之有害熱轉移。"
		},
		{
			"編章節": "第 二 節 開挖及回填"
		},
		{
			"條號": "第 222 條",
			"條文內容": "管溝溝底應為穩固、堅實或相當程度平整。若於岩石處開挖管溝，管路應敷設於經夯實之回填保護層上。"
		},
		{
			"條號": "第 223 條",
			"條文內容": "回填物不得有可能損壞管路系統之物質。\r\n距管路表面一百五十毫米或六英寸以內之回填物中，不得有直徑一百毫米或四英寸以上之堅硬固體物或容易損壞管路邊緣之尖銳物質。\r\n距管路表面超過一百五十毫米或六英寸之回填物中，不得有直徑二百毫米或八英寸以上之堅硬固體物。\r\n回填物應妥予夯實。但回填物之物質特性不需予夯實者，不在此限。"
		},
		{
			"編章節": "第 三 節 導線管及接頭"
		},
		{
			"條號": "第 224 條",
			"條文內容": "地下管路系統之導線管規定如下：\r\n一、導線管材質應具耐腐蝕性且適合其敷設之環境。\r\n二、導線管之材質或管路之建造，其設計應使任一導線管內之電纜故障時，不致損害導線管而使鄰近導線管內之電纜受損。\r\n三、管路系統之設計應可承受第二百二十六條規定所述外力造成之表面荷重。但導線管上每三百毫米或十二英寸厚度之覆蓋物能減少三分之一之衝擊荷重，若覆蓋物厚度為九百毫米或三英尺以上時，不需考慮衝擊荷重。\r\n四、導線管內部表面，不應有導致供電電纜損壞之尖銳邊緣或粗糙物。"
		},
		{
			"條號": "第 225 條",
			"條文內容": "地下管路之導線管及接頭之裝設規定如下：\r\n一、固定：管路含終端管及彎管，應以回填物、混凝土包覆、錨樁或其他適當方法加以固定，使在裝設過程、電纜拖曳作業及其他包括下沉及因水壓或霜凍上浮等狀況之應力下，仍能保持於設計之位置。\r\n二、接頭：導線管之接續，應防止堅硬物質進入管內。接頭內部表面應為連續而平滑，使供電電纜於拖曳經過接頭時，不致受到毀損。\r\n三、外部塗裝管：現場情況若需敷設外部塗裝管時，該塗料應具有耐腐蝕性並應在回填前檢查或測試，以確認該塗裝為連續完整之狀況。回填時應有避免傷及外部塗裝之措施。\r\n四、建築物牆壁：裝設通過建築物牆壁之導線管，應具有內封及外封裝置，以限制氣體進入建築物內，並得輔以通氣裝置，以降低管內累積之氣體正壓力。\r\n五、橋梁：\r\n（一）裝置於橋梁之導線管，應具有容許橋梁熱漲冷縮之性能。\r\n（二）導線管通過橋墩時，其裝置應避免或能耐受因土壤沉陷產生之任何剪力。\r\n（三）裝設於橋梁之導電性材質導線管，應被有效接地。\r\n六、人孔附近：導線管進入人孔時，應裝設於夯實之土壤中，或予以支撐，以防止人孔進口處因剪力而受損。"
		},
		{
			"編章節": "第 四 節 人孔、手孔及配電室"
		},
		{
			"條號": "第 226 條",
			"條文內容": "人孔、手孔及配電室之設計，應能承受水平或垂直方式荷重，包括靜荷重、動荷重、設備荷重、衝擊荷重，及因地下水位、霜凍、任何其他預期施加於構造物及鄰近構造物產生之荷重等。構造物應能承受垂直與橫向荷重綜合所產生之最大剪力及彎曲力矩。\r\n前項荷重之計算規定如下：\r\n一、在道路地區，動荷重應包括圖二二六～一上所示之活動曳引式半拖車重量。車輛之車輪加於路面之荷重如圖二二六～二所示。\r\n二、非承受車輛荷重之構造物設計，其動荷重不得小於十四．五千帕或三百磅／平方英尺。\r\n三、受衝擊之構造物，其動荷重應增加百分之三十。\r\n四、構造物應有足夠之重量以承受水壓、霜凍或其他上浮狀況，或構造物能抑制以承受該上浮力量。裝設於構造物上之設備，其重量不視為構造物重量之一部分。\r\n五、若有裝設拖曳鐵錨設備者，其承受荷重應為預期荷重之二倍。"
		},
		{
			"條號": "第 227 條",
			"條文內容": "人孔之大小規定如下：\r\n一、人孔內應具有足夠之淨工作空間以執行作業。\r\n二、人孔內之淨工作空間，其水平距離不得小於七百毫米或二．三英尺。\r\n三、除人孔開口距鄰近人孔內側牆面水平距離三百毫米或一英尺以內者外，人孔內之垂直尺寸不得小於一‧七○公尺或五．六英尺。\r\n若符合下列情況時，人孔之大小不受前項之限制：\r\n一、工作空間之一側無裝置物，且相對之另一側僅裝置電纜時，兩側間之水平工作空間得縮減至六百毫米或二十四英寸。\r\n二、人孔內僅有通訊電纜或設備時，若一側之水平距離增加，使長寬兩側水平距離相加總和至少為一‧八○公尺或六英尺，工作空間側之水平距離得予縮減，但不得小於六百毫米或二英尺。"
		},
		{
			"條號": "第 228 條",
			"條文內容": "人孔之入口規定如下：\r\n一、裝置供電電纜用之人孔，其圓形入口直徑不得小於六百五十毫米或二十六英寸，僅含通訊電纜之人孔，或含供電電纜之人孔且有不妨礙入口之固定梯子者，其圓形入口直徑不得小於六百毫米或二十四英寸。長方形入口之尺寸，不得小於六百五十毫米或二十六英寸乘五百六十毫米或二十二英寸。\r\n二、人孔之入口處應無傷害人員或妨礙人員快速進出之突出物。\r\n三、人孔入口應位於安全進出之處。道路上之人孔儘量位於車道外側。人孔儘量位於街道交叉路口及行人穿越道範圍之外，以減少此地點作業人員發生之交通災害。但道路主管機關另有管線埋設位置規定者，從其規定。\r\n四、人員進出人孔之入口，儘量不位於電纜或設備之正上方。若其入口受道路緣石等限制，而提供下列設施之一者，得位於電纜之正上方：\r\n（一）明顯安全標識。\r\n（二）防護柵欄跨越電纜。\r\n（三）固定梯子。\r\n五、人孔深度超過一‧二五公尺或四英尺者，應設可利用梯子或其他適當爬登裝置，以便人員進入人孔內。設備、電纜及吊架不得作為爬登之裝置。"
		},
		{
			"條號": "第 229 條",
			"條文內容": "孔蓋之設計規定如下：\r\n一、人孔及手孔應使用足夠重量之孔蓋予以牢固蓋住，或有適當之設計，於不使用工具狀況下，無法輕易移開。\r\n二、孔蓋應有適當之設計或限制，使其不致掉入或太過深入人孔內，以致觸及電纜或設備。\r\n三、孔蓋及其支持物之強度，至少應足以承受第二百二十六條規定之適用荷重。"
		},
		{
			"條號": "第 230 條",
			"條文內容": "地下管路系統之配電室及洞道規定如下：\r\n一、進出口應位於可供人員安全進出之處。\r\n二、配電室之人員進出口，不得位於電纜或設備之正上方或一經開啟即達設備或電纜裝置處。配電室之非人員進出用其他開口得位於設備上方，以利設施作業、更換或設備裝設。\r\n三、洞道及配電室之進出門，若位於公眾易進入場所，應予上鎖。但有合格人員看守，以限制非合格人員之進出者，不在此限。若洞道及配電室內有裸露之帶電組件，在進入配電室前，應可清楚看見明顯之安全標識。\r\n四、進出門之設計，應於該門由外面上鎖後，裡面仍可開啟。但使用掛鎖及門閂系統設計以防止由外面上鎖者，不在此限。"
		},
		{
			"條號": "第 231 條",
			"條文內容": "地下管路系統之固定式梯子應為耐腐蝕者。"
		},
		{
			"條號": "第 232 條",
			"條文內容": "人孔、手孔、配電室或洞道等之排水與污水管道相通者，應使用合適之存水彎或其他方法，避免有害氣體侵入。"
		},
		{
			"條號": "第 233 條",
			"條文內容": "人孔、配電室及洞道，若其開口與公共使用之封閉空間有相通者，應與大氣間有足夠通風。於裝有變壓器、開關及電壓調整器等設備之配電室，其通風系統須定期巡檢，必要時予以清潔。但水面下或其他實務上不可行之封閉空間，不在此限。"
		},
		{
			"條號": "第 234 條",
			"條文內容": "地下管路系統之供電電纜及設備之裝設或防護，應採適當方法以避免因物品掉落或擠壓穿過格柵而造成損壞。"
		},
		{
			"條號": "第 235 條",
			"條文內容": "人孔、手孔蓋應有適當之識別標識，以指示其所有權人或公用事業。"
		},
		{
			"編章節": "第 十一 章 供電電纜"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 236 條",
			"條文內容": "地下供電電纜應符合我國國家標準（CNS ）、國際電工技術委員會（IEC）標準或其他經中央主管機關認可之標準，並經試驗合格，始得採用。"
		},
		{
			"條號": "第 237 條",
			"條文內容": "地下供電電纜之導體、絕緣體、被覆、外皮及遮蔽層之設計及裝設，應將電纜在裝設及運轉時，預期會產生之機械、熱、環境及電氣等應力納入考量。"
		},
		{
			"條號": "第 238 條",
			"條文內容": "地下供電電纜之設計及生產應在製造、捲繞、倉儲、搬運及裝設過程中，能保持規定之尺寸及結構之完整性。"
		},
		{
			"條號": "第 239 條",
			"條文內容": "地下供電電纜、電纜配件及接頭之設計及裝設，應能保護其每一構成組件不因其他相鄰設施而受損。"
		},
		{
			"條號": "第 240 條",
			"條文內容": "地下供電電纜之導體、絕緣體及遮蔽層，其設計應能耐受預期故障電流之大小及持續時間。但鄰近故障點者，不在此限。\r\n地下供電電纜配件及接頭準用前項之規定。"
		},
		{
			"編章節": "第 二 節 被覆及外皮"
		},
		{
			"條號": "第 241 條",
			"條文內容": "地下供電電纜應以被覆、外皮，或其他適當方式，保護其絕緣體或遮蔽層不受濕氣或其他不良環境之影響。"
		},
		{
			"編章節": "第 三 節 遮蔽層"
		},
		{
			"條號": "第 242 條",
			"條文內容": "地下供電電纜遮蔽層應符下列要求：\r\n一、電纜之導體遮蔽層及絕緣體遮蔽層，應符合我國國家標準（CNS）、國際電工技術委員會（IEC）標準或其他經中央主管機關認可之標準。\r\n二、若短節跳線已有防護或隔離，且該跳線不接觸箱體或配電室內之被接地表面者，免設遮蔽層。絕緣體遮蔽層得分段，每段均須被有效接地。"
		},
		{
			"條號": "第 243 條",
			"條文內容": "地下供電電纜遮蔽層材質規定如下：\r\n一、遮蔽系統可由半導電性材質、非磁性金屬或由半導電性材質與非磁性金屬兩者組成。與絕緣體鄰接之遮蔽層，其設計應於所有運轉條件下，與絕緣體保持緊密接觸。\r\n二、遮蔽層材質之設計，於預期運轉條件下，應能耐受強烈腐蝕，或應被保護，免受腐蝕。"
		},
		{
			"編章節": "第 四 節 電纜配件及電纜接頭"
		},
		{
			"條號": "第 244 條",
			"條文內容": "地下供電電纜配件及電纜接頭之設計，於運轉時應能耐受預期會產生之機械、熱、環境及電氣等應力。"
		},
		{
			"條號": "第 245 條",
			"條文內容": "地下供電電纜配件及電纜接頭之設計及裝設，於電纜組裝後，應能保持電纜結構之完整性。"
		},
		{
			"編章節": "第 十二 章 地下構造物中之電纜"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 246 條",
			"條文內容": "地下構造物中之供電電纜應符合前章規定。"
		},
		{
			"條號": "第 247 條",
			"條文內容": "系統運轉電壓對地超過二千伏，且裝設於非金屬管路內之導線或電纜者，其設計應使遮蔽層或金屬被覆層被有效接地。"
		},
		{
			"編章節": "第 二 節 裝設"
		},
		{
			"條號": "第 248 條",
			"條文內容": "地下構造物中電纜之敷設規定如下：\r\n一、供電電纜於搬運、裝設及運轉期間，其彎曲度應予控制，以免電纜受損。\r\n二、施加於供電電纜之拖曳張力及側面壓力應予限制，以免電纜受損。\r\n三、於導線管內拖曳供電電纜前，應先清除管內異物，以免電纜受損。\r\n四、電纜潤滑劑不得損害電纜或管路系統。\r\n五、電纜於傾斜或垂直敷設時，應考量抑制其可能之向下潛動。\r\n六、供電電纜不得與通訊電纜裝設於同一導線管內。但所有電纜係由同一電業運轉及維護者，不在此限。\r\n七、所有有關之公用事業達成協議者，通訊電纜得與供電電纜裝設於同一導線管內。"
		},
		{
			"條號": "第 249 條",
			"條文內容": "人孔及配電室內之電纜，其支持物、間隔及識別規定如下：\r\n一、電纜支持物：\r\n（一）電纜支持物之設計，應能承受動荷重及靜荷重，且儘量與環境相容。\r\n（二）應以支持物使電纜間保持規定之間隔。\r\n（三）水平敷設之供電電纜，除有適當防護者外，應距離地板上方至少七十五毫米或三英寸予以支撐。但接地或搭接導線（體）不適用之。\r\n（四）電纜之裝設，應容許適當之伸縮移動，不得有破壞性應力之聚集。於運轉期間，電纜仍應保持在支持物上。\r\n二、間隔：\r\n（一）應依第二百二十七條規定，提供足夠之工作空間。\r\n（二）包括電纜或設備之供電與通訊設施間之間隔：\r\n      1.應經所有管理單位之共識，始可將電纜或設備裝於合用人孔或配電室內。\r\n      2.供電電纜及通訊電纜儘量裝設於各別之牆壁支架上，且避免交叉。\r\n      3.當供電電纜及通訊電纜須裝設於同一牆壁時，供電電纜儘量裝設於通訊電纜下方。\r\n      4.供電設施及通訊設施之裝設，應能便於接近其中任一設施，而不需先移動其他設施。\r\n      5.供電設施與通訊設施間之間隔，不得小於附表二四九指定值。\r\n三、識別標識：\r\n（一）一般規定：\r\n      1.於管路系統之每一人孔內或其他入口處，電纜應以標籤或其他方式，施作永久性之識別標識。但結合圖解或地圖，提供作業人員足以識別電纜位置者，不適用之。\r\n      2.所有標識應為適合其環境之耐蝕材質者。\r\n      3.所有標識之品質及位置，應可用輔助照明即能辨讀者。\r\n（二）合用人孔及配電室：由不同公用事業運轉維護之合用人孔及配電室內之電纜，應有永久識別標識或標籤，註明公用事業名稱及所用電纜型式。"
		},
		{
			"編章節": "第 三 節 接地及搭接"
		},
		{
			"條號": "第 250 條",
			"條文內容": "地下構造物中之電纜及其接頭具有暴露於可被人員接觸之裸金屬遮蔽層、被覆層或同心中性導體（線），其遮蔽層、被覆層或同心中性導體（線）應被有效接地。"
		},
		{
			"條號": "第 251 條",
			"條文內容": "在人孔內施加接地之電纜金屬被覆層或遮蔽層，應連接或搭接於共同接地系統。"
		},
		{
			"條號": "第 252 條",
			"條文內容": "地下構造物中之搭接及接地引線，應為適合其裝設環境之耐腐蝕材質者，或應予適當保護。"
		},
		{
			"編章節": "第 四 節 包括特殊供電電路之通訊電纜"
		},
		{
			"條號": "第 253 條",
			"條文內容": "交流運轉電壓超過九十伏特或直流運轉電壓超過一百五十伏特之特殊電路，且單獨供電給通訊設備者，於下列情形下，地下構造物中之供電電纜得包括於通訊電纜內。但傳輸功率一百五十瓦特以下之通訊電路，不在此限。\r\n一、符合第七十六條第二款第一目至第五目規定情形之一者。\r\n二、該電纜應有識別，其標識應符合第二百四十九條第三款規定。"
		},
		{
			"編章節": "第 十三 章 直埋電纜"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 254 條",
			"條文內容": "直埋之供電電纜應符合第十一章規定。"
		},
		{
			"條號": "第 255 條",
			"條文內容": "系統運轉電壓對地超過六百伏特之直埋電纜，應具有連續之金屬遮蔽層、被覆層或同心中性導體（線），並被有效接地。在電纜接續或接頭處，其金屬遮蔽層、被覆層或中性導體（線）之電流路徑，應施作成連續性，但接續處不需為同心。\r\n符合前項規定之同一供電電路直埋電纜，距地下構造物或其他電纜之隔距得予縮減。"
		},
		{
			"條號": "第 256 條",
			"條文內容": "運轉於對地電壓六百伏特以下之同一電路，且未被有效接地之遮蔽層或被覆層之直埋供電電纜，應互相緊靠埋設。"
		},
		{
			"條號": "第 257 條",
			"條文內容": "通訊電纜含有僅供電給通訊設備之特殊電路直埋時，應符合第七十六條第二款第一目至第五目規定。"
		},
		{
			"條號": "第 258 條",
			"條文內容": "符合第二百五十五條規定之直埋供電電纜及通訊電纜之外皮，應符合國家標準（CNS）、國際電工技術委員會（IEC）標準或其他經中央主管機關認可之標準，並清楚標示。"
		},
		{
			"條號": "第 259 條",
			"條文內容": "本章規定適用於非管路系統內裝設於導線管之供電電纜及通訊電纜。"
		},
		{
			"編章節": "第 二 節 位置及路徑"
		},
		{
			"條號": "第 260 條",
			"條文內容": "直埋供電電纜之埋設位置及路徑規定如下：\r\n一、電纜埋設位置，應使其實際受到之干擾減至最小。若電纜直埋於其他地下構造物上方或下方，且與該構造物平行時，其隔距應符合本章第四節或第五節規定。\r\n二、電纜儘量按照實際路線以直線埋設，若需彎曲時，彎曲半徑應大到足以抑制埋設中電纜損壞之可能性。\r\n三、電纜系統之路徑安排，應便於施工、檢查及維護作業之安全進出。\r\n四、於挖溝、挖埋或鑽掘作業前，實務上儘量確定電纜規劃路徑所在之構造物位置。"
		},
		{
			"條號": "第 261 條",
			"條文內容": "直埋供電電纜之埋設路徑，應避免經過不穩定之土壤，例如爛泥、潛動性土壤、腐蝕性土壤或其他天然危害區域。若需埋設於天然危害區域，應以保護電纜不受損害之方式施工與埋設，其保護措施應能與區域內之其他裝置配合。"
		},
		{
			"條號": "第 262 條",
			"條文內容": "直埋供電電纜之其他狀況之規定如下：\r\n一、地面式游泳池：在游泳池或其輔助設備水平距離一‧五公尺或五英尺以內，不得埋設供電電纜。若電纜必須埋設於游泳池或其輔助設備一‧五公尺或五英尺以內者，應有輔助之機械保護。\r\n二、建築物或其他構造物：電纜不得直埋於建築物或其他構造物之基礎下方。若電纜必須埋設於該等構造物下方時，構造物應有適當之支撐，以抑制傷害性荷重轉移至電纜之可能。\r\n三、鐵路軌道：\r\n（一）應避免在鐵路軌道道碴區段下方縱向埋設電纜。若必須在鐵路軌道道碴區段下方縱向埋設電纜時，應在距鐵路軌道頂部下方至少一．二七公尺或五十英寸之深度埋設。但其埋設有困難或基於其他原因，經管理單位達成協議後得減少其間隔。\r\n（二）電纜穿越鐵路軌道下方時，準用第二百二十條第五款規定。\r\n四、公路及街道：電纜儘量避免縱向敷設於公路車行道及街道下方。若電纜必須縱向敷設於道路之下方時，儘量敷設於路肩；確有困難時，得敷設於一個車道內。但道路主管機關另有規定者，從其規定。\r\n五、橫越水底：電纜橫越水底時，其路徑與敷設應予保護，使其免於潮汐或海流之淘蝕，且不得位於船舶經常下錨區。"
		},
		{
			"編章節": "第 三 節 直埋供電電纜之埋設"
		},
		{
			"條號": "第 263 條",
			"條文內容": "直埋電纜溝之溝底應為平順、無妨礙、夯實之土地或砂地。於岩石或堅硬泥土開挖電纜溝，電纜應放置於夯實之回填保護層上。\r\n直埋電纜保護層一百毫米或四英寸內之回填物，應為無損害電纜之材質。\r\n回填物應適當地夯實。直埋電纜保護層一百五十毫米或六英寸內不得使用機械夯實。"
		},
		{
			"條號": "第 264 條",
			"條文內容": "直埋電纜時，其挖埋作業規定如下：\r\n一、土壤中含有石礫或其他堅硬材質時，在挖埋作業或回填，應以適當方法使石礫或堅硬材質不損壞直埋電纜。\r\n二、直埋電纜之挖埋設備及挖埋作業之設計，應使電纜不因彎曲、側面壓力或過大之電纜張力而受損。\r\n直埋電纜若以鑽掘埋設電纜系統，且埋設電纜範圍之土壤與地面荷重狀況，可能導致堅硬材質損害電纜時，電纜應有適當之保護。"
		},
		{
			"條號": "第 265 條",
			"條文內容": "直埋供電電纜或導線管之埋設深度規定如下：\r\n一、直埋電纜或導線管之埋設深度，應足以保護電纜或導線管，避免預期之地面使用狀況損害電纜。\r\n二、除下列情況外，供電電纜、導線或導線管之最小埋設深度不得小於附表二六五規定：\r\n（一）在霜凍狀況下會損壞電纜或導線管之地區，得採比附表二六五所示值較深之埋設深度。\r\n（二）所提供之輔助機械保護措施，若足以保護電纜或導線管，避免遭受預期之地表面使用狀況，所導致之損害者，得採比附表二六五所示值較淺之埋設深度。\r\n（三）若直埋電纜或導線管埋設在非最後完成路面之下，在埋設當時及回填後，其最小埋設深度應符合附表二六五所示值。"
		},
		{
			"條號": "第 266 條",
			"條文內容": "直埋電纜之上方距地面適當處，應加一層標示帶。"
		},
		{
			"條號": "第 267 條",
			"條文內容": "供電電纜及通訊電纜之直埋，不得敷設於同一導線管內。但所有電纜係由同一電業運轉及維護者，不在此限。"
		},
		{
			"條號": "第 268 條",
			"條文內容": "經不同電業協議同意者，其直埋通訊電纜得一起敷設於同一導線管內。"
		},
		{
			"編章節": "第 四 節 距地下構造物或其他電纜之隔距三百毫米或十二英寸以上"
		},
		{
			"條號": "第 269 條",
			"條文內容": "直埋供電及通訊之電纜或導線相互間，及與排水管、自來水管、瓦斯、輸送易燃性物質之其他管線、建築物基礎及蒸汽管等其他地下構造物之隔距，應維持三百毫米或十二英寸以上。\r\n直埋電纜與地下構造物或其他電纜，應有適當之隔距，以便於接近及維護作業，而不損害他方設施。"
		},
		{
			"條號": "第 270 條",
			"條文內容": "直埋供電電纜穿越地下構造物規定如下：\r\n一、若電纜穿越其他地下構造物下方時，該構造物應有適當之支撐，以抑制傷害性荷重轉移至電纜系統之可能。\r\n二、若電纜穿越其他地下構造物上方時，電纜應有適當之支撐，以抑制傷害性荷重轉移至構造物之可能。\r\n三、各設施應有適當之支撐，其各別支撐裝置間應有足夠之垂直隔距。"
		},
		{
			"條號": "第 271 條",
			"條文內容": "若直埋供電電纜系統需平行直埋於另一地下構造物上方，或另一地下構造物平行直接裝設於電纜上方，經管理單位協議埋設方法後，方可執行。埋設時應保持適當之垂直隔距，以便於接近及維護作業，而不損害他方設施。"
		},
		{
			"條號": "第 272 條",
			"條文內容": "直埋電纜與蒸汽管線或冷卻管線等地下構造物間，應有足夠之隔距，以避免電纜遭受熱損害。若實務上無法提供適當隔距時，應於兩設施間，設置適當之隔熱板。"
		},
		{
			"編章節": "第 五 節 距地下構造物或其他電纜之隔距小於三百毫米或十二英寸"
		},
		{
			"條號": "第 273 條",
			"條文內容": "本節規定適用於直埋供電及通訊之電纜或導線相互間，及與其他地下構造物間之隔距小於三百毫米或十二英寸者。\r\n供電及通訊之電纜或導線，與蒸汽管線、瓦斯及輸送易燃性物質之其他管線間之隔距不得小於三百毫米或十二英寸，且應符合前節規定。\r\n供電電路運轉於對地電壓超過三百伏特或導線間電壓超過六百伏特者，於接地線路相對地故障，非被接地電路相對相故障時，其電纜之建構、運轉及維護，應能由起始或後續動作之保護裝置，迅速啟斷電路。\r\n通訊電纜與導線，及供電電纜與導線，若考量與其他地下構造物或設施分隔，視為一個系統處理時，其隔距不予限制。"
		},
		{
			"條號": "第 274 條",
			"條文內容": "經管理單位協議同意者，供電電路之電纜或導線，與其他供電電路之電纜或導線直埋，得以相同深度埋設，且隔距不予限制。"
		},
		{
			"條號": "第 275 條",
			"條文內容": "經管理單位協議同意者，通訊電路之電纜或導線，與其他通訊電路之電纜或導線直埋，得以相同深度埋設，且隔距不予限制。"
		},
		{
			"條號": "第 276 條",
			"條文內容": "經管理單位協議同意，並符合第一款及第二款至第四款中任一規定者，其供電與通訊之電纜或導線直埋，得以相同深度埋設，且隔距不予限制：\r\n一、一般規定如下：\r\n（一）接地供電系統，其相對地運轉電壓未超過二十二千伏。\r\n（二）非被接地供電系統，其相對相運轉電壓，未超過五．三千伏。\r\n（三）非被接地供電系統之電纜，其運轉電壓超過三百伏特者，為被有效接地之同心遮蔽電纜，且電纜保持相互緊鄰。\r\n（四）非被接地供電電路，其導線間運轉電壓超過三百伏特，且與通訊導線間之隔距小於三百毫米者，有裝設接地故障指示系統。\r\n（五）除符合前條規定外，具金屬導體或金屬配件之通訊電纜及通訊接戶線，其外皮內應有連續之金屬遮蔽。\r\n（六）通訊保護裝置能於通訊線路與供電導線發生碰觸時，適當防止預期之電壓及電流影響。\r\n（七）被有效接地之供電導線與通訊電纜遮蔽層或被覆層間，有適當之搭接，搭接間隔未超過三百公尺或一千英尺。\r\n（八）在供電站附近可能有大接地電流通過，通訊電纜與供電電纜隔距小於三百毫米者，埋設前有先評估其接地電流對通訊電路之影響。\r\n二、附有被接地之裸導線或半導電外皮中性導體（線）之供電電纜：\r\n（一）運轉電壓對地超過三百伏特之供電設施，具有與大地連續接觸之裸導線或半導電外皮之被接地導線。該被接地導線足以承載預期之故障電流之大小及持續時間，且為下列之任一者：\r\n      1.被覆導線、絕緣遮蔽導線或兼具兩者之導線。\r\n      2.每條間隔緊密之多芯同心電纜。\r\n      3.與大地接觸且緊鄰電纜之單獨導線，其中之電纜具有被接地被覆或遮蔽層，得不與大地接觸者，該被覆導線或絕緣遮蔽層或兼具兩者之導線，如同單獨導線，具有足以承載預期故障電流之大小及持續時間。直埋電纜穿過短節管路，且被接地導線連續通過管路時，該被接地導線得不與大地接觸。\r\n（二）與大地接觸之裸導線，為適當之耐腐蝕性材質。導線以半導電外皮包覆者，與該外皮之化合物相容。\r\n（三）半導電外皮之徑向電阻係數未超過一百歐姆‧米（Ω‧m ），供電中保持其本質之穩定性。\r\n三、中性導體（線）接地且具絕緣外皮之供電電纜：運轉於對地電壓超過三百伏特之多重接地供電系統，其每一相導線有完全絕緣外皮，符合下列要求之被有效接地同心銅質導體：\r\n（一）同心導體之電導未小於相導體電導之一半。\r\n（二）足以承載預期故障電流之大小與持續時間。\r\n（三）除第三十五條規定之接地間距外，依第九章第三節規定，其埋設區段之接地，每隔一‧六公里或一英里不少於八處，且不含各別接戶線之接地。\r\n四、非金屬導線管內中性導體（線）接地且具絕緣外皮之供電電纜：符合前款規定之中性導體（線）接地且具絕緣外皮之供電電纜，裝設於非金屬導線管內，其與通訊電纜之間隔。\r\n完全介電質光纖通訊電纜與供電電纜或導線直埋，經管理單位協議同意及符合前項第一款第一目至第四目規定者，準用前項規定。"
		},
		{
			"條號": "第 277 條",
			"條文內容": "符合下列情形之一者，得以相同深度埋設，且隔距不予限制：\r\n一、經管理單位協議同意之供電電纜及導線與非金屬供水管及排水管間。\r\n二、經管理單位協議同意之通訊電纜及導線與非金屬供水管及排水管間。\r\n三、符合前條規定，且經管理單位協議同意之供電電纜或導線、通訊電纜或導線、非金屬供水管及排水管間。"
		},
		{
			"編章節": "第 十四 章 纜線出地裝置"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 278 條",
			"條文內容": "供電導線或電纜引出地面上，應依第一百四十八條規定，予以機械保護，其保護範圍延伸至地面下至少三百毫米或一英尺。"
		},
		{
			"條號": "第 279 條",
			"條文內容": "供電導線或電纜應以物理上可容許之電纜彎曲半徑，由地下管槽垂直引上。"
		},
		{
			"條號": "第 280 條",
			"條文內容": "保護引出地面之供電導線或電纜之暴露型金屬導線管或保護蓋板防護，應依第九章第三節規定予以接地。"
		},
		{
			"編章節": "第 二 節 纜線出地"
		},
		{
			"條號": "第 281 條",
			"條文內容": "纜線之出地應設計使水不會浸入霜凍線以上之出地導線管。"
		},
		{
			"條號": "第 282 條",
			"條文內容": "導線或電纜之出地應有適當之支撐，以抑制對導線、電纜或終端損害之可能。"
		},
		{
			"條號": "第 283 條",
			"條文內容": "導線或電纜所穿入之出地導線管或肘型彎管，其裝設應使電纜與導線管間因相對移動而造成損害之可能性為最低。"
		},
		{
			"編章節": "第 三 節 出地纜線引上電桿之其他規定"
		},
		{
			"條號": "第 284 條",
			"條文內容": "出地纜線儘量在不妨礙爬登空間及避免車輛碰傷之情況下，裝設於電桿上最安全之位置。"
		},
		{
			"條號": "第 285 條",
			"條文內容": "出地纜線之引上導線管或保護蓋板之位置、數量及大小，應加以限制，使作業人員便於接近及爬登。"
		},
		{
			"編章節": "第 四 節 亭置式裝置"
		},
		{
			"條號": "第 286 條",
			"條文內容": "供電導線或電纜由地下管槽引上至亭置式之變壓器、開關或其他設備，應妥為配置及安排，使其不受基礎內開口邊緣及彎曲處或基礎台下方其他導線管之損害。"
		},
		{
			"條號": "第 287 條",
			"條文內容": "電纜進入亭置式設備基礎台之下方範圍前，應依電纜之電壓等級維持適當深度，否則應有適當之機械保護措施。"
		},
		{
			"編章節": "第 十五 章 供電電纜終端接頭裝置"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 288 條",
			"條文內容": "地下供電電纜終端接頭之設計及裝設，應符合第十一章第四節規定。"
		},
		{
			"條號": "第 289 條",
			"條文內容": "出地供電電纜引上之終端接頭非位於配電室、亭置式設備或類似封閉體內時，應設計使其符合第三章至第八章規定之間隔。"
		},
		{
			"條號": "第 290 條",
			"條文內容": "地下供電電纜終端接頭之設計應抑制濕氣滲入而有害電纜之可能。"
		},
		{
			"條號": "第 291 條",
			"條文內容": "若不同電位組件間，其間隔縮減至小於其電壓及基準衝擊絕緣強度（BIL）規定之間隔時，應裝設適當之隔板或全絕緣終端接頭，以符合所需之等效間隔。"
		},
		{
			"編章節": "第 二 節 地下供電電纜終端接頭之支撐"
		},
		{
			"條號": "第 292 條",
			"條文內容": "地下供電電纜終端接頭應妥為裝設，以維持其適當之裝設位置。"
		},
		{
			"條號": "第 293 條",
			"條文內容": "地下供電電纜應妥為支撐或固定，以抑制有危害之機械應力轉移至電纜終端接頭、設備或支持物上。"
		},
		{
			"編章節": "第 三 節 識別"
		},
		{
			"條號": "第 294 條",
			"條文內容": "所有地下供電電纜終端接頭，應有適當之回路識別。"
		},
		{
			"編章節": "第 四 節 配電室或封閉體內之間隔"
		},
		{
			"條號": "第 295 條",
			"條文內容": "地下供電電纜終端之暴露帶電組件間，及暴露帶電組件與大地間，應維持附表二九五規定之間隔。"
		},
		{
			"條號": "第 296 條",
			"條文內容": "封閉體內之暴露帶電組件，應依電壓別及基準衝擊絕緣強度（BIL ），提供適當間隔或使用絕緣隔板。"
		},
		{
			"條號": "第 297 條",
			"條文內容": "配電室內之供電電纜終端，其未絕緣之帶電組件，應予以防護或隔離。"
		},
		{
			"編章節": "第 五 節 接地"
		},
		{
			"條號": "第 298 條",
			"條文內容": "地下供電電纜終端裝置所有暴露之導電性表面，不包括帶電組件及其附屬設備，應予有效接地或搭接。"
		},
		{
			"條號": "第 299 條",
			"條文內容": "支撐地下供電電纜終端具導電性之支持物，應被有效接地。但上述組件已被隔離或防護者，不需接地或搭接。"
		},
		{
			"編章節": "第 十六 章 洞道內設施之裝設"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 300 條",
			"條文內容": "除本章規定外，洞道內供電及通訊設施之裝設，應符合第九章至前章規定。"
		},
		{
			"條號": "第 301 條",
			"條文內容": "若供電或通訊設施在洞道內使用之空間為非合格人員易進入者，或供電導線未符合第九章至本章電纜系統相關規定時，其裝設應符合第三章至第八章相關規定。"
		},
		{
			"編章節": "第 二 節 環境要求"
		},
		{
			"條號": "第 302 條",
			"條文內容": "若洞道內係公眾易進入或作業人員須進入施工、操作或維護設施時，其設計須提供可控制之安全環境，包括隔板、檢測器、警報器、通風設施、幫浦及所有設施之適當安全裝置。可控制安全環境應包括下列各項：\r\n一、能避免中毒或窒息。\r\n二、能防止人員接觸高壓力之管線、火災、爆炸及高溫。\r\n三、能避免因感應電壓，造成不安全狀況。\r\n四、能抑制淹水之可能危害。\r\n五、能使洞道內各處有雙方向緊急疏散出口，以確保緊急疏散。\r\n六、依第二百二十八條規定之工作空間，其範圍距車輛工作空間或機具暴露可動組件不得小於六百毫米或二英尺。\r\n七、能避免在洞道內因操作車輛或其他機具引起之危險。\r\n八、提供人員在洞道內無阻礙之走道。"
		},
		{
			"條號": "第 303 條",
			"條文內容": "供電及通訊共同使用之洞道內，所有設施之設計與裝設，應協調統合，提供安全環境，以操作供電設施、通訊設施或供電與通訊設施。所有設施之安全環境應包括下列各項：\r\n一、保護設備免受溼度或溫度有損害影響之措施。\r\n二、保護設備免受液體或氣體有損害影響之措施。\r\n三、腐蝕控制系統應有協調之設計及操作，使設備免於腐蝕。"
		},
		{
			"編章節": "第 十七 章 接戶線裝置"
		},
		{
			"編章節": "第 一 節 架空接戶線"
		},
		{
			"條號": "第 304 條",
			"條文內容": "低壓架空接戶線應使用絕緣導線或電纜。"
		},
		{
			"條號": "第 305 條",
			"條文內容": "低壓架空接戶線之線徑應依用戶接供負載所計算之負載電流選定，且導線應具有足夠之機械強度，其最小線徑銅導線為八平方毫米或8AWG，鋁導線為十四平方毫米或 6 AWG。"
		},
		{
			"條號": "第 306 條",
			"條文內容": "低壓架空接戶線之長度應符合下列規定：\r\n一、架空單獨及共同接戶線之長度以三十五公尺為限。但架設有困難時，得延長至四十五公尺。\r\n二、連接接戶線之長度自第一支持點起以六十公尺為限，其中每一架空線段之跨距不得超過二十公尺。"
		},
		{
			"條號": "第 307 條",
			"條文內容": "低壓架空接戶線在建築物或支持物上之固定點位置，儘量接近電度表或總開關。"
		},
		{
			"條號": "第 308 條",
			"條文內容": "低壓架空接戶線裝設於建築物上時，若建築物為磚構造或混凝土構造者，裝置螺栓應堅實固定在建築物內。"
		},
		{
			"條號": "第 309 條",
			"條文內容": "裝設低壓架空接戶線時，屬於接地之導線得以金屬支架或金屬. 直接固定；屬於非接地之各導線應以礙子支持。但接戶線為電纜者，其屬於非接地之各導線已使用支線支持者，得不以礙子支持。"
		},
		{
			"條號": "第 310 條",
			"條文內容": "低壓架空接戶線跨越道路，若需固定於用戶樓房時，其固定點應選擇在二樓以上適當之處，以提高接戶線對地之高度。"
		},
		{
			"條號": "第 311 條",
			"條文內容": "低壓架空接戶線以採用接戶電纜配線、低壓線架縱式或撚架配線為原則。"
		},
		{
			"條號": "第 312 條",
			"條文內容": "綁紮低壓架空接戶線時，應使用直徑二．○毫米以上之紮線。"
		},
		{
			"條號": "第 313 條",
			"條文內容": "低壓架空接戶線由電桿引接之一端，儘量使用軸型礙子與低壓線架或二孔鐵片。"
		},
		{
			"條號": "第 314 條",
			"條文內容": "若由一路共同低壓架空接戶線，或連接接戶線分歧引出另一路連接接戶線時，應於接戶線一端之支持物附近為之。"
		},
		{
			"條號": "第 315 條",
			"條文內容": "凡屬並排磚構造或混凝土構造樓房，若為數戶供電時，起造人應埋設共同之低壓接戶線導線管，並考慮將來可能之最大負載，選用適當之管徑。若共同導線管採建築物橫梁埋設，且供電戶數為四戶以下者，最小管徑不得小於五十二毫米或二英寸；採地下埋設者，最小管徑不得小於八十毫米或三英寸。\r\n並排樓房非同時興建時，先蓋樓房者應於其建築物外預留接戶管之接續管口，以利後蓋樓房者得以接續延長。"
		},
		{
			"條號": "第 316 條",
			"條文內容": "低壓接戶線之電壓降規定如下：\r\n一、低壓單獨接戶線電壓降不得超過百分之一。但附有連接接戶線者，得增為百分之一．五。\r\n二、臨時用電工程之接戶線，電壓降不得超過百分之二。"
		},
		{
			"條號": "第 317 條",
			"條文內容": "高壓架空接戶線之銅導線線徑不得小於二十二平方毫米或 4 AWG。"
		},
		{
			"條號": "第 318 條",
			"條文內容": "高壓架空接戶線之長度以三十公尺為限，且不得使用連接接戶線。"
		},
		{
			"編章節": "第 二 節 地下接戶線"
		},
		{
			"條號": "第 319 條",
			"條文內容": "地下接戶線應依其供電電壓等級，使用適當之絕緣導線或電纜。"
		},
		{
			"條號": "第 320 條",
			"條文內容": "低壓地下接戶線之線徑大小及額定規定如下：\r\n一、低壓地下接戶線應具有足夠之機械強度，且其安培容量應可承載依用戶用電所計算之負載電流。\r\n二、低壓地下接戶線之最小線徑，銅導線為八平方毫米或 8 AWG，鋁導線為十四平方毫米或 6 AWG。"
		},
		{
			"條號": "第 321 條",
			"條文內容": "地下接戶線採用電纜時，其電壓降符合第三百十六條規定者，其長度不受限制。"
		},
		{
			"編章節": "第 三 節 接戶線與樹木、建築物或其他裝置間之間隔"
		},
		{
			"條號": "第 322 條",
			"條文內容": "沿屋壁或屋簷下裝設連接接戶線時，儘量裝設於雨線內。但離地高度不及二．五公尺且易受外物碰觸者，導線應裝於導線管內。"
		},
		{
			"條號": "第 323 條",
			"條文內容": "低壓架空接戶線與鄰近樹木及其他線路之電桿間，其水平及垂直間隔應維持二百毫米以上。"
		},
		{
			"條號": "第 324 條",
			"條文內容": "屋簷下接戶線與電信線、水管之間隔，應維持一百五十毫米以上。但有絕緣管保護者，不在此限。"
		},
		{
			"條號": "第 325 條",
			"條文內容": "屋簷下或接戶引出之線路與瓦斯管之間隔，應維持一公尺以上。"
		},
		{
			"條號": "第 326 條",
			"條文內容": "高低壓架空接戶線與地面及道路間之垂直間隔，不得小於附表八九～一所示值。低壓接戶線之接戶支持物離地高度應為二．五公尺以上。"
		},
		{
			"條號": "第 327 條",
			"條文內容": "高低壓架空接戶線在不同支持物上與支吊線、其他導線及電纜間之垂直間隔，不得小於附表九四所示值。"
		},
		{
			"條號": "第 328 條",
			"條文內容": "低壓架空接戶線與建築物之窗口、陽台或人員可輕易進入處之間隔，不得小於附表一○○所示值。但接戶線之絕緣足以防止人員觸電者，其間隔得縮減六百毫米。"
		},
		{
			"編章節": "第 十八 章 變電所裝置"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 329 條",
			"條文內容": "本章適用於電力網中裝置變電設備之場所，變電設備包括變壓器、開關設備及匯流排等相關設備之組合。"
		},
		{
			"條號": "第 330 條",
			"條文內容": "變電所種類依電壓等級分類如附表三百三十。"
		},
		{
			"條號": "第 331 條",
			"條文內容": "各級變電所之變壓器及開關等主要電力設備，應符合我國國家標準（CNS）、其他經中央主管機關認可之國際電工技術委員會（IEC）或其他國外標準。"
		},
		{
			"條號": "第 332 條",
			"條文內容": "油浸式變壓器與電壓調整器應使用不易燃介質，在設置場所應建置空間隔離或防火屏障，並設置阻油堤與洩油池設施。"
		},
		{
			"條號": "第 333 條",
			"條文內容": "變電所與特高壓用戶，及變電所與發電業電源線之責任分界點原則規定如下：\r\n一、以架空線路引接所內時：以架空線路拉線夾板與變電所鐵構上之礙子串連接處為分界點。\r\n二、以地下電力電纜引接所內時：以地下電力電纜頭壓接端子為分界點。\r\n三、以連接站方式引接時：以連接站之電力電纜頭壓接端子為分界點。\r\n四、另有契約規定責任分界點者，從其規定辦理。"
		},
		{
			"條號": "第 334 條",
			"條文內容": "輸配電業需監視供電端匯流排之電壓及頻率，直供電業需監視電源線之電壓及頻率，前述監視資料均至少每整點取樣紀錄一次，並留存相關紀錄七天以上，以供主管機關查核。"
		},
		{
			"條號": "第 335 條",
			"條文內容": "變電所之時變電場、磁場及電磁場，其曝露之限制，應依中央環境保護主管機關訂定之相關規定辦理。"
		},
		{
			"編章節": "第 二 節 屋外變電所"
		},
		{
			"條號": "第 336 條",
			"條文內容": "屋外匯流排等暴露帶電組件間，及暴露帶電組件與大地間之最小間隔，應符合第二九五條之附表二九五規定。"
		},
		{
			"條號": "第 337 條",
			"條文內容": "屋外變電所使用含絕緣油之機器，其中心點與圍牆之最小間隔如附表三百三十七。\r\n前項規定之最小間隔，如因受限於變電所用地面積，經採取加裝防火牆等因應措施者，得減半適用。"
		},
		{
			"條號": "第 338 條",
			"條文內容": "屋外變電所之變電設備暴露帶電體與圍牆之最小間隔如附表三百三十八。"
		},
		{
			"編章節": "第 三 節 屋內變電所"
		},
		{
			"條號": "第 339 條",
			"條文內容": "屋內變電所變壓器室、氣體絕緣開關設備室之配置原則規定如下：\r\n一、應保留安裝、維修及測試之空間。\r\n二、除被有效圍籬之靜電電容器組外，室內所有帶電組件應以箱體或包封容器予以遮蔽保護，非帶電金屬體應被有效接地。\r\n三、除通訊室及直流電源室得設置一個出口外，密閉之屋內變電所變壓器室及氣體絕緣開關設備室應至少設置二個出口；出口門內配置門把應可輕易向外推鎖開啟。"
		},
		{
			"條號": "第 340 條",
			"條文內容": "變電設備之絕緣材料應為合格耐火材質。\r\n油浸式變壓器室及電纜整理室應安裝自動滅火系統。"
		},
		{
			"條號": "第 341 條",
			"條文內容": "屋內變電所之防水規定如下：\r\n一、建物地上部分之門、窗或通風孔道等開口，應有防水設計或高程之止水措施。\r\n二、地下結構體之設計應具有水密性。"
		},
		{
			"編章節": "第 四 節 海上變電所"
		},
		{
			"條號": "第 342 條",
			"條文內容": "海上變電所（站）裝置分為主設備區及輔助設備區：\r\n一、主設備區包括變壓器、開關設備、自動控制與保護系統及電纜整理室等相關設施。\r\n二、輔助設備區包括經常性主要輔助所內供電設施、緊急供電系統、通訊系統及蓄電池組等相關設施。\r\n海上變電所（站）應為鋼構式平台結構，所有設備材料應有封閉式金屬箱體防護或抗環境腐蝕防護能力，主設備區應設置固定式起重設備。"
		},
		{
			"條號": "第 343 條",
			"條文內容": "海上變電所（站）頂甲板得設置直升機平台及氣象輔助設施等。\r\n控制室、辦公室及人員休息室應設置於防火區劃內。\r\n海上變電所（站）應設置照明系統、緊急逃生路徑設施及人員維生與衛生環境設施。"
		},
		{
			"條號": "第 344 條",
			"條文內容": "海上變電所（站）主變壓器、開關設備及監控保護系統等相關設備應設置備援系統或備援機制。"
		},
		{
			"編章節": "第 十九 章 附則"
		},
		{
			"條號": "第 345 條",
			"條文內容": "本規則自中華民國一百零四年十一月一日施行。\r\n本規則修正條文自發布日施行。"
		}
	]
}