{
	"pcode": "J0030146",
	"type": "命令",
	"title": "經濟部事業廢棄物再利用產品環境監測管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030146",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"lastUpdate": "20181029",
	"isTranslated": false,
	"history": [
		"中華民國一百零七年十月二十九日經濟部經工字第 10704605440 號令訂定發布全文 13 條；並自發布日施行"
	],
	"theAct": {
		"title": "廢棄物清理法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法（以下簡稱本法）第三十九條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：\r\n一、再利用產品：指依經濟部事業廢棄物再利用管理辦法規定，加工製造之產品或直接使用於再利用用途，且經中央主管機關指定公告應進行流向追蹤者。\r\n二、環境監測義務人：指依本辦法規劃、執行再利用產品使用地點環境監測者；其應為使用再利用產品工程之定作人或委託人。\r\n三、土地關係人：指提供作為事業廢棄物再利用產品使用地點之土地使用人、管理人或所有人。\r\n四、環境檢驗測定機構：指受託進行環境介質檢驗測定並經中央主管機關依環境檢驗測定機構管理辦法核發許可證之機構。"
		},
		{
			"number": 300,
			"content": "再利用產品作為填海、填築土地或工程填地材料用途，且同區域單次或累積填築總量達一萬二千公噸以上者，應實施環境監測，其環境監測義務人應於該填築工程動工前四個月至六個月期間內，檢具含施工前、施工中及施工後三階段之再利用產品使用地點環境監測計畫書（以下簡稱環境監測計畫書），報請經濟部（以下簡稱本部）核准後實施；未經核准實施前，填築工程不得動工。\r\n填海、填築土地或工程填地行為已依環境影響評估法通過環境影響評估審查者，經檢具環境影響說明書、環境影響評估報告書所載與環境監測計畫有關內容報請本部備查後，得免依前項規定辦理。但環境影響說明書、環境影響評估報告書所載環境監測計畫未包含再利用產品使用地點之環境品質監測者，不適用之。"
		},
		{
			"number": 400,
			"content": "再利用產品使用地點之環境監測類別應視污染潛勢，納入土壤、地下水、地面水、底泥及海洋，其監測項目應依下列原則辦理，除底泥品質至少每年檢測一次外，其餘類別至少每季檢測一次：\r\n一、土壤：至少包括氫離子濃度指數及土壤污染管制標準第五條所列重金屬及戴奧辛項目。\r\n二、地下水：至少包括氫離子濃度指數及地下水污染管制標準第四條所列重金屬項目，其採樣期間應包括豐、枯水期。\r\n三、地面水：至少包括氫離子濃度指數及地面水體分類及水質標準附表二所列重金屬項目。\r\n四、底泥：至少包括氫離子濃度指數及底泥品質指標之分類管理及用途限制辦法第四條所列重金屬及戴奧辛項目，其採樣應於枯水期辦理。\r\n五、海洋：至少包括氫離子濃度指數及海域環境分類及海洋環境品質標準第四條所列重金屬項目。\r\n環境監測採樣之位置及採樣點數量，應考量自然環境代表性、污染潛勢、地質及水文條件、均勻分布、涵蓋周界等原則規劃。\r\n第一項各款監測項目經連續四次檢測結果皆未超過環境背景值者，得依第六條第二項規定報請本部核准後，該環境監測類別之檢測頻率得改為每年檢測一次。"
		},
		{
			"number": 500,
			"content": "環境監測計畫書應包含下列事項：\r\n一、環境監測義務人基本資料，應包括機構名稱、地址、負責人姓名、聯絡方式。\r\n二、再利用產品基本資料，應包括再利用產品供應者名稱、所使用事業廢棄物之種類及來源、再利用產品成分特性。\r\n三、使用地點環境背景資料，應包括使用地點及其地理位置圖、水文及地質資料。\r\n四、再利用產品使用情形，應包括工程施工單位、再利用產品使用量、施作面積、填築深度及施工方式。\r\n五、環境監測區域、監測類別、項目、頻率及方式，應包括污染潛勢分析、具代表性之採樣布點（含採樣位置及深度）規劃、採樣點位置示意圖、採樣、樣品保存及檢驗分析方法。\r\n六、緊急應變措施。\r\n再利用產品對於應施環境監測類別，無前條第一項監測項目污染疑慮者，得於環境監測計畫書檢附再利用產品成分特性相關佐證資料，經本部核准後，免予檢測該項目。\r\n前項所稱污染疑慮，指再利用產品含有第四條第一項各款所列監測項目之成分，而有釋出致影響環境品質之可能性。"
		},
		{
			"number": 600,
			"content": "本部審查環境監測計畫書時，應邀集相關領域學者專家、再利用產品使用地點環保主管機關及再利用用途目的事業主管機關參與審查；必要時，得進行現場勘查。\r\n經本部核准之環境監測計畫書，其內容有變更之需要者，應檢具變更理由、變更內容對照表及相關資料，報請本部核准。\r\n本部得視再利用產品使用地點之污染潛勢或監測結果，要求環境監測義務人增加環境監測類別、項目或檢測頻率。"
		},
		{
			"number": 700,
			"content": "環境監測之採樣、樣品保存及檢驗分析，應依本法中央主管機關公告之方法為之。\r\n土壤檢測之採樣點數量依土壤污染評估調查及檢測作業管理辦法規定辦理。\r\n地下水檢測之採樣，應依地下水流向，至少於再利用產品使用地點上游設置一口監測井、下游設置三口監測井採取水質樣品。但再利用產品使用地點屬海埔地，且因沿岸屬地層下陷區或其地下水位低於海平面而有海水地下滲透之虞者，應於沿岸設置三口監測井採取水質樣品。\r\n環境監測義務人應於採樣前十日以書面方式通知本部，採樣通知應包括時間、地點、採樣及環境檢驗測定機構。"
		},
		{
			"number": 800,
			"content": "環境監測義務人依環境監測計畫書進行相關檢測時，應將樣品採樣情形及檢測結果作成紀錄，妥善保存五年，留供查核；另應於每年三月前，向本部提報上年度再利用產品使用地點環境監測報告。\r\n前項環境監測報告應包含下列事項：\r\n一、環境監測義務人基本資料，應包括機構名稱、地址、負責人姓名、聯絡方式。\r\n二、環境監測類別、項目及方式。\r\n三、樣品採樣地點（應記明採樣位置地理座標並以地圖標示）。\r\n四、環境檢驗測定機構基本資料。\r\n五、採樣日期及環境監測結果。\r\n六、其他經本部規定事項。"
		},
		{
			"number": 900,
			"content": "環境監測義務人依環境監測計畫書進行相關檢測之結果高於環境背景值者，應採取緊急應變措施，避免污染物持續影響環境品質，並增加監測頻率為每月一次，且除依前條規定將環境監測報告提報本部外，另應報請本法中央主管機關、再利用產品使用地點之環保主管機關備查。\r\n前項緊急應變措施應於十二個月內執行完畢；必要時，得展延一次，其期限不得超過六個月。\r\n環境監測之結果達土壤污染管制標準、地下水污染管制標準、地面水體分類及水質標準、底泥品質指標之分類管理及用途限制辦法之底泥品質指標上限值、海域環境分類及海洋環境品質標準者，環境監測義務人應於取得監測結果之三日內，主動陳報本部及再利用產品使用地點之環保主管機關，並副知本法中央主管機關。"
		},
		{
			"number": 1000,
			"content": "再利用產品使用地點施工後連續五年之監測結果，未高於施工前之環境背景值者，環境監測義務人得報請本部同意後，停止環境監測；其屬本辦法發布施行前已動工之填築工程，連續五年之監測結果未高於毗鄰自然環境背景值者，亦同。"
		},
		{
			"number": 1100,
			"content": "本部得派員或委託相關機構攜帶證明文件，進入再利用產品使用地點進行環境品質調查並採取有關樣品，土地關係人不得規避、妨礙或拒絕。必要時，得會同本法主管機關辦理。"
		},
		{
			"number": 1200,
			"content": "本辦法發布施行前，已動工且未完工之填築工程，環境監測義務人應自本辦法施行之日起三個月內，檢具環境監測計畫書報請本部核准後實施。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}