{
	"pcode": "J0030093",
	"type": "命令",
	"title": "經濟部推動產業人才能力鑑定及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030093",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"lastUpdate": "20180523",
	"isTranslated": false,
	"history": [
		"中華民國九十九年八月六日經濟部經工字第 09904604890 號令訂定發布全文 14 條；並自發布日施行",
		"中華民國一百年五月十一日經濟部經工字第 10004602580 號令修正發布全文 14 條；並自發布日施行",
		"中華民國一百零七年五月二十三日經濟部經工字第 10704602670 號令修正發布名稱及全文 18 條；並自發布日施行（原名稱：經濟部核發產業人才能力鑑定證明實施辦法；新名稱：經濟部推動產業人才能力鑑定及管理辦法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "自辦能力鑑定",
			"start": 300,
			"end": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "民間能力鑑定採認",
			"start": 1400,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 1800,
			"end": 1800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例第十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經濟部（以下簡稱本部）或所屬機關得依產業發展所需之專業人才職能基\r\n準，推動自辦能力鑑定及民間能力鑑定採認。\r\n為推動前項業務，本部或所屬機關得邀集產學研專家組成諮詢會議，諮詢\r\n產業人才能力鑑定相關事宜。"
		},
		{
			"number": 300,
			"content": "本部或所屬機關為推動產業人才能力鑑定相關業務，得委託法人團體、學\r\n校及其他機關（構）（以下簡稱受託單位）辦理產業人才能力鑑定推動及\r\n管理等相關事宜。\r\n本部或所屬機關應就符合下列資格者遴選受託單位：\r\n一、持有立案證書滿三年。\r\n二、受託單位之專業應與該能力鑑定項目具關連性。\r\n三、最近三年內無欠繳應納稅捐情事。\r\n四、執行政府計畫於最近三年內未有重大違約紀錄。\r\n五、執行政府計畫未受有停權處分而其期間尚未屆滿之情事。\r\n六、業務可明確達成考訓分離之規劃。"
		},
		{
			"number": 400,
			"content": "受託單位辦理鑑定業務取得之營業資訊及個人資料，除法規另有規定外，\r\n應負保密義務或盡善良管理人之注意義務，確實辦理資訊安全稽核作業，\r\n其保存、處理、利用、管理與維護等事項，應遵循個人資料保護法及其他\r\n相關規定辦理。"
		},
		{
			"number": 500,
			"content": "受託單位有下列情事之一者，本部或所屬機關得終止委託之全部或一部：\r\n一、因故意或過失，對於參加能力鑑定者之資格審查不實，經查證屬實。\r\n二、未依本辦法及委託契約書相關規定辦理各項試務工作，經通知限期改\r\n    善，屆期仍未改善完成。\r\n三、辦理能力鑑定收取標準以外之費用或不當利益，致有影響參加考試者\r\n    權益之虞。\r\n四、辦理能力鑑定考試，為不實之廣告或揭示。\r\n五、謀取不當利益、圖利自己或他人，致影響參加考試者之權益。\r\n六、業務或財務運作發生困難，經查證有影響參加考試者權益之虞。\r\n七、應依委託契約書提供資料，拒絕提供、提供不實或失效之資料。\r\n經依本辦法終止委託者，受託單位自終止生效日起，不得再核發能力鑑定\r\n證明；其生效日前已核發之證明，除依第十二條及第十三條規定撤銷或廢\r\n止者外，效力不受影響。"
		},
		{
			"number": 600,
			"content": "本部或所屬機關應於辦理產業人才能力鑑定三個月前，以網際網路或其他\r\n適當方法公告簡章。"
		},
		{
			"number": 700,
			"content": "本部或所屬機關辦理能力鑑定，應就個別鑑定項目，組成產學研專家會議\r\n，審議試題、試務，及促進獲證者取得企業採納成效等相關事項。"
		},
		{
			"number": 800,
			"content": "經能力鑑定合格者，除本部或所屬機關主動發給合格證明外，應於有效期\r\n限內，檢具下列文件向本部或所屬機關申請核發能力鑑定證明：\r\n一、申請書。\r\n二、身分證明文件。\r\n三、簡章、應考須知或應試說明另有規定之其他文件。\r\n前項能力鑑定證明核發作業時間，自申請日起算不得超過二個月。"
		},
		{
			"number": 900,
			"content": "本辦法之能力鑑定證明有效期者，其有效期限自核發日起算不得超過五年\r\n。\r\n前項有效期限屆滿前三個月內，申請人應檢具下列文件，向本部或所屬機\r\n關申請換發，換發之證明自原證明有效期限屆滿之次日起算，有效期限與\r\n原證明相同：\r\n一、申請書。\r\n二、身分證明文件。\r\n三、原能力鑑定證明有效期間內接受與鑑定項目相關職類職業訓練，合計\r\n    時數達二十四小時以上之證明文件。\r\n四、簡章、應考須知或應試說明另有規定之其他文件。\r\n前項換發作業時間，自申請日起算不得超過二個月。"
		},
		{
			"number": 1000,
			"content": "能力鑑定證明毀損或滅失者，應於原證明有效期限內，檢具下列申請文件\r\n向本部或所屬機關申請補發：\r\n一、申請書。\r\n二、身分證明文件。\r\n三、簡章、應考須知或應試說明另有規定之其他文件。\r\n補發之能力鑑定證明有效期限與原證明相同。\r\n前項補發作業時間，自申請日起算不得超過二個月。"
		},
		{
			"number": 1100,
			"content": "能力鑑定證明應載明下列項目：\r\n一、姓名、出生年月日及國民身分證統一編號或護照號碼。\r\n二、鑑定項目。\r\n三、證明序號。\r\n四、發證機關。\r\n五、核發日期。\r\n六、其他經核發機關認定應記載事項。\r\n換發或補發之能力鑑定證明，除載明上列事項外，應加註換發或補發字樣\r\n。"
		},
		{
			"number": 1200,
			"content": "申請人有下列情形之一者，本部或所屬機關應撤銷其能力鑑定證明：\r\n一、由他人冒名頂替參加鑑定考試。\r\n二、偽造或變造應考證件。\r\n三、不具備應考資格。\r\n四、以詐術或其他不正當方法，使考試發生不正確之結果。"
		},
		{
			"number": 1300,
			"content": "申請人於取得能力鑑定證明後，受監護或輔助之宣告，或將證明租借他人\r\n使用者，本部或所屬機關得廢止其能力鑑定證明。"
		},
		{
			"number": 1400,
			"content": "申請單位向本部或所屬機關申請民間能力鑑定採認者，應符合下列要件：\r\n一、國內依法登記之產業公協會、專業技術學會或依法許可設立之財團法\r\n    人。\r\n二、申請單位之專業背景與能力鑑定項目具關連性。\r\n三、申請採認項目與本部或所屬機關業管產業具關連性。\r\n四、申請採認項目有具體事證足資證明其辦理具一定程度品質與績效。\r\n五、申請採認項目之獲證者取得企業優先面試、聘用、加薪等企業採納有\r\n    實績者。\r\n六、申請採認項目之能力鑑定考試方式採公開辦理，且申請單位業務辦理\r\n    可明確達成考訓分離者。\r\n申請採認項目經本部或所屬機關審查通過者，始取得採認。審查方式包括\r\n書面審查、會議審查或實地審查。"
		},
		{
			"number": 1500,
			"content": "經本部或所屬機關採認之民間能力鑑定項目（以下簡稱採認項目），有效\r\n期間為三年。\r\n申請單位得依規定於採認有效期限屆滿前三個月內申請展期，經審查通過\r\n者，得展期三年。\r\n前項業經採認或展期之項目，應由本部或所屬機關以網際網路或其他適當\r\n方法公告之。"
		},
		{
			"number": 1600,
			"content": "本部或所屬機關得不定期對申請單位取得之採認項目實施追蹤查核，申請\r\n單位不得規避、妨礙或拒絕。\r\n經本部或所屬機關查核需改善之採認項目，並通知申請單位限期改善而未\r\n改善者，不得申請展期。"
		},
		{
			"number": 1700,
			"content": "申請單位於採認項目有效期間內，經本部或所屬機關追蹤查核有下列重大\r\n缺失之一者，得廢止該採認：\r\n一、規避、妨礙或拒絕本部或所屬機關查核追蹤。\r\n二、對報名鑑定考試人員資格故意或重大過失審查不實。\r\n三、未依本部或所屬機關規定相關程序辦理能力鑑定考試，並經通知限期\r\n    改善，屆期未改善者。\r\n四、鑑定考試作業有不公平之情事，致有影響考試者權益之虞。\r\n五、藉由鑑定考試謀取不正當利益，致有影響考試者權益之虞。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}