{
	"法規性質": "命令",
	"法規名稱": "工業專用港或工業專用碼頭規劃興建經營管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0030104",
	"法規類別": "經濟法規＞工業目",
	"最新異動日期": "20150813",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年十月二十二日經濟部經工字第 09904605230  號令、\r\n  交通部交航字第 0990009681 號令會銜訂定發布全文 60 條；並自發布\r\n  日施行\r\n  中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號\r\n  公告第 48 條第 1  款、第 4  款所列屬「內政部入出國及移民署」之\r\n  權責事項，自一百零四年一月二日起改由「內政部移民署」管轄\r\n2.中華民國一百零四年八月十三日經濟部經工字第 10404603530  號令、\r\n  交通部交航字第 10400238121  號令會銜修正發布第 25 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例（以下簡稱本條例）第五十八條第五項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "工業專用港與工業專用碼頭規劃建設之執行、港埠經營、港務管理、專用\r\n碼頭之興建、管理維護、船舶入出港、停泊、停航、港區安全、港區行業\r\n管理及其他相關事項，依本辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所用名詞，定義如下︰\r\n一、工業專用港：指由中央主管機關自行興建及經營管理，或經中央主管\r\n    機關核准由公民營事業投資興建及經營管理，供該產業園區內使用之\r\n    港埠設施。\r\n二、工業專用碼頭：指經中央主管機關自行興建及經營管理，或經中央主\r\n    管機關核准由公民營事業投資興建及經營管理，供該產業園區內使用\r\n    之碼頭設施。\r\n三、專用碼頭：指經中央主管機關核准，由產業園區內興辦工業人於承租\r\n    之工業專用港內碼頭用地興建及自行使用之碼頭設施。\r\n四、工業專用港或工業專用碼頭區域：指劃定工業專用港或工業專用碼頭\r\n    界限以內之水域及為工業專用港或工業專用碼頭開發、建設、經營與\r\n    管理所必需之陸域。\r\n五、公民營事業：指依本辦法投資興建及經營管理工業專用港或工業專用\r\n    碼頭，並依公司法設立，其營業項目具有工業專用港或工業專用碼頭\r\n    經營業務，實收資本額在新臺幣一億五千萬元以上之股份有限公司。\r\n六、棧埠作業機構：指工業專用港或工業專用碼頭區域內，從事棧埠作業\r\n    之公民營事業或興辦工業人。\r\n七、委託人：指委託工業專用港或工業專用碼頭棧埠作業機構作業之船舶\r\n    所有人、運送人、貨物託運人、受貨人或其代理人。\r\n八、危險物品：指依國際危險品海運準則分類及定義具危險性之物品。"
		},
		{
			"編章節": "第 二 章 規劃建設之執行"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本條例第五十六條規定辦理工業專用港或工業專用碼頭之設置，應由中\r\n央主管機關擬訂設置計畫，會商交通部後，報請行政院核定。\r\n前項設置計畫，內容應包括：\r\n一、規劃產業園區位置、規模、主要產業項目。\r\n二、建港需求。\r\n三、鄰近商港是否得提供服務之評估分析。\r\n四、初步規劃構想，含位置、規模、功能及服務內容。\r\n五、評估意見及實施方法。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關得依下列方式，公告由公民營事業投資興建及經營管理工業\r\n專用港或工業專用碼頭︰\r\n一、產業園區用地已租售面積未達可租售用地面積百分之五十時，公告徵\r\n    求之。\r\n二、產業園區用地已租售面積達可租售用地面積百分之五十以上時，得公\r\n    告於一定期間內由該產業園區內興辦工業人籌組公民營事業提出申請\r\n    ；無公民營事業提出申請或未經核准時，得另公告徵求之。\r\n三、由興辦工業人申請設置之產業園區，得公告於一定期間內由興辦工業\r\n    人籌組公民營事業提出申請；無公民營事業提出申請或未經核准時，\r\n    得另公告徵求之。\r\n前項第二款、第三款籌組公民營事業之興辦工業人，其租購或持有之產業\r\n園區用地面積總和應達可租售用地面積百分之五十以上，且其占籌組之公\r\n民營事業股東持股比例應達百分之五十以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條公告內容應依核定之設置計畫，載明下列事項：\r\n一、基本規範、投資期間及範圍。\r\n二、政府承諾及協助事項。\r\n三、租金、權利金收取標準。\r\n四、申請資格與投資計畫書主要內容及格式。\r\n五、申請程序及保證金。\r\n六、申請案件之評審項目、時程與標準，及核准駁或評決方法。\r\n七、與投資興建契約權利義務有關事項。\r\n八、其他相關事項。\r\n前項公告內容涉及重大權益事宜者，如得變更，應敘明之，並附記其變更\r\n程序。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依第五條規定參與投資興建及經營管理工業專用港或工業專用碼頭之申請\r\n人，應於公告所定期限屆滿前，備妥資格文件、相關土地使用計畫、興建\r\n計畫、營運管理計畫、財務計畫、金融機構融資意願書及其他公告規定資\r\n料，向中央主管機關提出申請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關為審核前條申請案件，應邀請專家、學者組成甄審小組，就\r\n申請人提出之資料，依公開、公平、公正原則，擇優評定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公民營事業經中央主管機關核准投資興建及經營管理工業專用港或工業專\r\n用碼頭者，應於通知期限內，與中央主管機關完成簽訂投資興建契約，並\r\n於開工前，依中央主管機關通知期限內完成簽訂土地租賃契約。\r\n公民營事業因故未能於前項期限屆滿前完成簽訂契約時，應報請中央主管\r\n機關核准展延；其展延以一次為限，且不得超過四個月。\r\n公民營事業未依前二項規定辦理者，中央主管機關得廢止其核准。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "投資興建契約，應記載下列事項：\r\n一、投資範圍及期間。\r\n二、工作範圍及政府辦理事項。\r\n三、財務條件及融資。\r\n四、風險分擔及保險。\r\n五、用地取得、管理及租金。\r\n六、工程時程、設計、施工及品質之監督。\r\n七、經營管理之監督。\r\n八、費率計算方式及變更。\r\n九、權利金及費用之負擔。\r\n十、履約保證及違約處理。\r\n十一、契約終止之處理。\r\n十二、其他約定事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關依本條例第五十六條第三項規定辦理工業專用港或工業專用\r\n碼頭區域之劃定時，應檢附環境影響評估審查核定文件、公民營事業所提\r\n之工程計畫報告書及區域界限現地會勘紀錄，會商交通部、內政部及有關\r\n機關後，報請行政院核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "工業專用港或工業專用碼頭之開發，其中防波堤興建、航道及港池浚挖工\r\n程，得由公民營事業擬具計畫，提送中央主管機關同意後，洽請金融機構\r\n提供優惠貸款。但航道及港池浚挖土方作為填土造地之用者，不予列計。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公民營事業於投資興建及經營管理工業專用港或工業專用碼頭期間，應自\r\n行辦理各項相關設施之災害保險。\r\n因天然災變遭受重大損害時，中央主管機關得協調有關機關辦理必要之救\r\n助，或洽請金融機構辦理重大天然災害復舊貸款。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公民營事業應自土地租賃契約簽訂之日起一年內，依中央主管機關核准之\r\n工程計畫報告書擬具工程執行計畫，報請中央工業主管機關備查；變更時\r\n，亦同。\r\n公民營事業因故未能於前項期限屆滿前完成工程執行計畫之提報時，應報\r\n請中央主管機關核准展延之，但以一次為限，並不得超過一年。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公民營事業應自工程執行計畫經中央主管機關備查後六個月內開始興建，\r\n並將開工日期、發包合約書及其他相關文件，報請中央主管機關備查。\r\n公民營事業因故未能於前項期限屆滿前開始興建時，應報經中央主管機關\r\n核准展延；其展延以一次為限，並不得超過六個月。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公民營事業於工業專用港或工業專用碼頭興建期間，應按月編製施工報表\r\n，並按季編製財務報告，送請中央主管機關備查；中央主管機關得隨時派\r\n員實地查核，公民營事業不得規避、拒絕或妨礙；經查核不實者，得令其\r\n限期改善；公民營事業須於期限內改善其缺失，並再送請中央主管機關備\r\n查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "工業專用港或工業專用碼頭之興建，應依工程執行計畫之完工期限完成。\r\n公民營事業因故未能如期完工時，應報請中央主管機關核准展延之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "工業專用港或工業專用碼頭區域內各種建築物及設施之興建、增建、改建\r\n或拆除，應經由中央主管機關核准後，始得依建築法令規定辦理；未經同\r\n意擅自建造或拆除者，中央主管機關得通知所有人或使用人限期恢復原狀\r\n。\r\n前項各種建築物及設施領有建築執照者，應將建築執照影本送中央主管機\r\n關備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公民營事業於工業專用港或工業專用碼頭興建完工後，應辦理工程結算及\r\n工程驗收；於完成結算及驗收後，應將竣工圖說、竣工結算表、工程驗收\r\n紀錄及其他有關文件，報請中央主管機關核定。\r\n前項竣工圖說應經監造單位簽認，工程結算應經會計師簽證。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中央主管機關依本條例第五十六條第四項規定指定及公告時，應依下列規\r\n定辦理︰\r\n一、採全部設施一次完工者，應於全部設施完工後，開始營運前為之。\r\n二、採全部設施分期完工者，應於初期部分設施完工後，開始初期營運前\r\n    為之。"
		},
		{
			"編章節": "第 三 章 港埠經營"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公民營事業於工業專用港或工業專用碼頭營運前，應檢具營運管理計畫書\r\n，經中央主管機關會商交通部後核定之。\r\n前項營運管理計畫書，應包括營業計畫、業務管理計畫、營運財務計畫、\r\n建築物、設施與設備清冊、組織人力使用計畫及相關計畫。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "公民營事業應於第十九條及前條規定相關文件經核定，且相關設施經履勘\r\n合格後六個月內開始營運，並將開始營運日期報請中央主管機關備查。\r\n前項履勘，應由公民營事業提出申請，經中央主管機關會同交通部及有關\r\n機關為之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公民營事業於完成工業專用港或工業專用碼頭部分設施，須先行營運時，\r\n準用前二條規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "公民營事業於接獲船舶入港許可後，應安排船席，提供該船舶停靠，並提\r\n供下列作業服務：\r\n一、港勤作業服務：提供曳船、帶解纜車船、給水、加油、垃圾清理及其\r\n    他相關服務。\r\n二、棧埠作業服務：提供裝卸、搬運、倉儲及其他相關服務。\r\n公民營事業應擬訂前項港勤及棧埠作業規定，報請中央主管機關會商有關\r\n機關核定後實施；棧埠作業時間，由公民營事業擬訂，報請中央主管機關\r\n核定後，由公民營事業公告之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "公民營事業於工業專用港或工業專用碼頭營運期間，應於每年十二月底前\r\n編製次年預算報告，送請中央主管機關備查。\r\n港務警察機關為執行工業專用港或工業專用碼頭區域內治安維護及協助處\r\n理違反港務法令事項之相關業務費用，得由公民營事業編列於前項預算報\r\n告。\r\n公民營事業於工業專用港或工業專用碼頭營運期間，應將每季營運狀況，\r\n於次月底前送請中央主管機關備查。\r\n公民營事業應於每屆會計年度終了後六個月內，將營業報告書及財產目錄\r\n，併同經會計師簽證之資產負債表、損益表及其他相關文件，報請中央主\r\n管機關備查，並將營運成本有關之文件，報請中央主管機關核定；必要時\r\n，中央主管機關得派員實地查核，公民營事業不得規避、拒絕或妨礙；經\r\n查核不實者，得通知其限期改善。\r\n前項之相關文件查核，中央主管機關得委請會計師辦理。"
		},
		{
			"編章節": "第 四 章 港務管理"
		},
		{
			"編章節": "第 一 節 船舶入出港"
		},
		{
			"條號": "第 26 條",
			"條文內容": "船舶入港，應於到達二十四小時前，出港應於發航十二小時前，由船舶所\r\n有人或其代理人，檢附書面文件，或以電子資料傳送港埠網路系統之方式\r\n申請；經中央主管機關同意後，由港口信號臺依公民營事業排定之船席通\r\n知，始得為之。但船舶因緊急公務或特殊情形者，不在此限。\r\n船舶申請入港或出港，由船舶所有人或其代理人依有關法令之規定，向各\r\n有關機關辦理入出港手續；如有違反相關法令規定，遭禁止入出港時，各\r\n有關機關應通報中央主管機關及公民營事業。\r\n船舶出港經各有關機關查驗完畢後，應即出港，不得停留船席或滯留港內\r\n。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "船舶在港內應以安全速度航行，不得與他船並列航行、超越他船或妨礙他\r\n船航行；遇有其他船舶正在從事潛水、測量、浚渫、修理浮標或其他水上\r\n水下作業時，應即避讓或慢速通過。\r\n在港內航行之船舶，其航行速度，得由公民營事業視實際需要限定，並報\r\n請中央主管機關備查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "船舶入出港，其指泊之特別信號，由公民營事業訂定，經中央主管機關備\r\n查後實施。"
		},
		{
			"編章節": "第 二 節 船舶停泊及停航"
		},
		{
			"條號": "第 29 條",
			"條文內容": "船舶應按公民營事業指定之船席或錨地停泊。\r\n前項船席及錨地之指定調配規定，由公民營事業擬訂，報請中央主管機關\r\n協調相關單位核定後實施。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "公民營事業因正當理由，須調整船席時，得適時通知船舶所有人或其代理\r\n人移泊；拒絕移泊時，由公民營事業逕予移泊，其移泊費用，由船舶所有\r\n人或其代理人負擔。\r\n船舶所有人或其代理人如須自行移泊船舶時，應先向公民營事業提出申請\r\n，並經同意後，始得為之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "船舶於裝卸作業中，因船舶所有人或其代理人、貨物所有人或其委託人之\r\n事故停止作業超過四小時，或裝卸完畢四小時內未離船席或出港，或因加\r\n油、加水、調動船員、避難、小修或其他相關原因消失後超過四小時尚未\r\n出港，致影響船席調配時，公民營事業得通知移泊；拒絕移泊時，由公民\r\n營事業逕予移泊，其移泊費用，由船舶所有人或其代理人負擔。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "工業專用港或工業專用碼頭區域內之作業船及交通船，應依公民營事業指\r\n定之停泊區域停泊；不依指定停泊者，由公民營事業逕予移泊，其移泊費\r\n用，由船舶所有人負擔。\r\n公務船舶所需停泊區域，由中央主管機關會商有關機關指定之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "停航船舶之留船人員，由公民營事業報請航政主管機關視實際需要予以核\r\n定，航政主管機關並得隨時派員抽查。"
		},
		{
			"編章節": "第 三 節 港區安全"
		},
		{
			"條號": "第 34 條",
			"條文內容": "公民營事業在工業專用港或工業專用碼頭區域內發現有妨害安全或污染情\r\n事時，應予以制止或報請相關主管機關處理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "在工業專用港或工業專用碼頭區域進行工程施工或下列作業，應先經公民\r\n營事業同意，並不得有妨害相關設施之行為：\r\n一、船舶舉行下水典禮、試車或校對航儀。\r\n二、船舶進出船塢。\r\n三、從事燒焊或熔接。\r\n四、下水操練救生。\r\n五、舉行各種演習或儀式。\r\n六、其他相關作業。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "停泊在工業專用港或工業專用碼頭區域內船舶之事業廢棄物，應由船舶所\r\n有人或其代理人自行或委託公民營廢棄物清除處理機構清除、處理之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "船舶或行為人在工業專用港或工業專用碼頭區域內作業時應保持清潔，並\r\n自行或委託公民營廢棄物清除處理機構清除油料、廢水或廢棄物，不得遺\r\n留、排放或拋棄於工業專用港或工業專用碼頭區域內；不清除者，由公民\r\n營事業逕予清除，其費用，由船舶所有人或行為人負擔。\r\n經由溝渠、下水道或其他構造物排入工業專用港或工業專用碼頭區域內之\r\n廢棄物，其構造物使用人或管理人應於出口處設置欄柵攔集並清除，或由\r\n公民營事業逕行清除，其費用由構造物使用人或管理人負擔。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "公民營事業應針對工業專用港或工業專用碼頭區域內之交通管制、工程施\r\n工、設施維護、環境衛生及其他相關事項，擬訂工業專用港或工業專用碼\r\n頭區域管理維護作業規定，報請中央主管機關核定後實施。\r\n前項區域管理維護作業規定之執行情形，中央主管機關得隨時派員抽查，\r\n並定期檢查。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "公民營事業應擬訂工業專用港或工業專用碼頭危險物品裝卸作業規定，報\r\n請中央主管機關會商有關機關核定後實施。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "裝載危險物品之船舶，應於到港前二十四小時，由委託人以填具清單或電\r\n腦連線方式，敘明下列事項，送公民營事業同意後，再將同意後清單分送\r\n或以電腦連線至現場棧埠作業機構、負責工業專用港或工業專用碼頭區域\r\n消防之單位及其他相關單位，並應依海關規定申領特別准單後，始得裝卸\r\n：\r\n一、危險物品種類、品名、性質、數量、聯合國編號及裝卸應注意事項。\r\n二、委託人姓名、地址及電話號碼。\r\n三、現場負責人姓名、地址及電話號碼。\r\n四、運輸工具之種類、數量及到港時間。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "裝載危險物品船舶於裝卸或停泊時，應由負責工業專用港或工業專用碼頭\r\n區域消防之單位、公民營事業、棧埠作業機構，視危險物品之性質，負責\r\n採取必要之警戒措施，該船船長應派員維護安全。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "危險物品裝卸時，委託人應指定負責人及技術人員在現場提供裝卸應注意\r\n事項，負責技術指導及安全維護，並受現場棧埠作業主管人員監督。\r\n公民營事業發現危險物品裝卸未經同意，或裝卸進行中發現危險物品與清\r\n單或電腦連線資料內容不符時，應請委託人依規定完成應辦手續；其在完\r\n成前，應先行停止作業，並通知海關。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "危險物品裝卸時，公民營事業或棧埠作業機構應視危險物品性質及現場實\r\n際情況，標示警戒區域，並設適當消防設備；如公民營事業或現場棧埠作\r\n業主管人員認有安全顧慮時，應即停止作業。\r\n進入裝載危險物品船舶之水上或陸上警戒區域內之車輛及人員，應接受港\r\n務警察單位、公民營事業或棧埠作業機構檢查，並得視當時實際情形禁止\r\n通過。\r\n航行中船舶，非經公民營事業或工業專用港內碼頭之承租人或所有人同意\r\n，不得在裝載危險物品船舶警戒區域航行。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "船舶自用或區域作業用之危險物品運入工業專用港或工業專用碼頭區域時\r\n，應經公民營事業同意。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "在工業專用港或工業專用碼頭區域內作業之油輪、液化氣體、化學液體或\r\n其他船舶之貨艙、燃油艙，須動火修理者，應先在公民營事業所指定區域\r\n進行清艙，並檢具經主管機關指定之檢驗機構出具之清艙證明，送公民營\r\n事業同意後，始得動火。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "油輪裝卸貨物或船舶加裝油料時，應圍設攔油設施；遇有溢漏，行為人應\r\n立即負責清除，並通知公民營事業。\r\n前項情形，行為人未能清除者，由公民營事業逕予清除，其費用由船舶所\r\n有人或行為人負擔。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "遇難或避難船舶入港前，應以通信方式連繫港口信號臺，並提出申請，經\r\n中央主管機關會同有關機關檢查，有下列情事之一者，得拒絕其進港：\r\n一、載運之危險物品有安全顧慮。\r\n二、載運染患傳染病或其可疑症狀之人，有影響國內防疫安全之虞。\r\n三、船體重受損有沈沒之虞。\r\n四、其他有違港口禁令或無進港之必要。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "遇難或避難船舶進港泊靠後，應即補辦下列手續：\r\n一、補辦理入港報告單，連同旅客名單、船員名單及災難情形報告各六份\r\n    ，先送航政主管機關查核後，分送海岸巡防署所屬單位、港務警察單\r\n    位、檢疫機關、內政部入出國及移民署、中央主管機關及公民營事業\r\n    。\r\n二、遇難船舶船長或船舶代理人應依海事報告規則及有關法令規定，將海\r\n    事報告送請航政主管機關簽證。\r\n三、船舶進港後，除船用補給品外，如有上下客貨或逾二十四小時開航出\r\n    口者，應另行向海關辦理進口申報及出口結關手續。\r\n四、外籍遇難或避難船舶進港停泊，船員上岸應經港務警察機關、內政部\r\n    入出國及移民署核准。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "進出工業專用港或工業專用碼頭區域各業作業人員或車輛，應由各業負責\r\n人或車輛所有人檢具有關文件，向中央主管機關請領通行證；進出工業專\r\n用港或工業專用碼頭區域時，並應接受港務警察檢查後，始可通行。\r\n前項通行證之核發及收繳，中央主管機關得委託港務警察單位辦理。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "公民營事業對工業專用港或工業專用碼頭區域內可能發生之災害，應擬訂\r\n災害防救業務計畫，報請中央主管機關核定後實施。\r\n前項災害防救業務計畫應包含漂流物、沈沒品、其他救出物品之保管、處\r\n理及廢棄物之清除。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "工業專用港或工業專用碼頭區域內之船舶遇颱風警報發布後，應自行加強\r\n防颱措施，或依公民營事業通知，移泊或出港避風。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "工業專用港或工業專用碼頭區域內船舶發生災害，公民營事業得視實際情\r\n況，將其拖離船席或拖出港外。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "公民營事業為處理緊急災害，得報請中央主管機關洽請有關機關協助。"
		},
		{
			"編章節": "第 四 節 港區行業管理"
		},
		{
			"條號": "第 54 條",
			"條文內容": "在工業專用港或工業專用碼頭區域內，經營船舶理貨業、船舶船員日用品\r\n供應業、船舶貨物裝卸承攬業、拖駁船業或船舶小修業者，應申請中央主\r\n管機關核准。"
		},
		{
			"編章節": "第 五 章 專用碼頭之興建"
		},
		{
			"條號": "第 55 條",
			"條文內容": "興辦工業人經中央主管機關核准租用工業專用港內碼頭用地後，其工業專\r\n用港內碼頭之興建，準用第四條至第二十條之規定；其餘港務相關事項，\r\n依第二十四條、第二十九條、第三十八條、第三十九條及第五十條所定之\r\n管理規定辦理。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 56 條",
			"條文內容": "公民營事業有下列情形之一者，依本條例第六十七條第二項規定處新臺幣\r\n三十萬元以上一百五十萬元以下罰鍰：\r\n一、違反第十三條第一項、第十四條期限內擬具工程執行計畫提報備查、\r\n    第十五條期限內開始興建、第十六條規避、拒絕或妨礙中央主管機關\r\n    派員實地查核、第十七條第一項、第十八條或第十九條第一項規定規\r\n    劃建設之執行事項。\r\n二、違反第二十九條第二項、第三十三條將停航船舶之留船人員報請航政\r\n    主管機關核定船舶入出港、停泊或停航事項。\r\n三、違反第三十八條第一項、第三十九條、第四十三條第一項危險物品裝\r\n    卸未標示警戒區域並設適當消防設備或第五十條第一項規定港區安全\r\n    事項。\r\n前條之興辦工業人違反準用第十三條至第十九條有關規劃建設執行之規定\r\n者，亦同。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "中央主管機關、航政、海關、檢疫、檢驗、入出境、消防、警政及海岸巡\r\n防主管機關，為執行主管業務所需之辦公廳舍、碼頭、船席或其他用地，\r\n得由公民營事業或興辦工業人興建後，供各主管機關有償使用。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "中央主管機關經營管理產業園區內工業專用港或工業專用碼頭，準用第二\r\n十一條至第五十四條有關規定。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "公民營事業或興辦工業人依本辦法擬訂之棧埠作業時間、相關港勤與棧埠\r\n作業規定、船席與錨地指定調配規定、管理維護作業規定、危險物品裝卸\r\n作業規定及災害防救業務計畫，中央主管機關得逕行訂定或修正之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}