{
	"pcode": "J0030092",
	"type": "命令",
	"title": "經濟部協助產業永續發展補助及輔導辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030092",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"lastUpdate": "20200902",
	"isTranslated": false,
	"history": [
		"中華民國九十九年八月四日經濟部經工字第 09904604770 號令訂定發布全文 24 條；並自發布日施行",
		"中華民國一百零九年九月二日經濟部經工字第 10904604090 號令修正發布全文 24 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例第二十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經濟部（以下簡稱本部）及所屬機關為改善產業環境，提升產業技術與競\r\n爭力，得以補助或輔導方式，推動產業永續發展。"
		},
		{
			"number": 300,
			"content": "本部或所屬機關得就本辦法所定申請案之受理、審查、核定、查驗、撥付\r\n、追回補助款及其他相關事項，委託法人或團體辦理之。"
		},
		{
			"number": 400,
			"content": "本辦法之補助對象應符合下列資格條件：\r\n一、國內依法登記之獨資、合夥、有限合夥事業或公司。\r\n二、非屬銀行拒絕往來戶；申請補助者如為公司，其公司淨值應為正值。\r\n三、最近三年未因嚴重違反環境保護、勞工或食品安全衛生相關法律且情\r\n    節重大經各中央目的事業主管機關認定者。"
		},
		{
			"number": 500,
			"content": "本部或所屬機關得要求申請補助者聲明下列事項：\r\n一、執行政府科技計畫於最近五年內未有重大違約紀錄。\r\n二、未曾有因執行政府科技計畫受停權處分；或雖曾受停權處分，但其停\r\n    權期間已屆滿。\r\n三、最近三年未有嚴重違反環境保護、勞工、食品安全衛生相關法令且情\r\n    節重大之情形。\r\n四、最近三年內無欠繳應納稅捐情事。\r\n五、本補助計畫未獲得其他機關經費之補助。\r\n申請補助者拒絕為前項聲明，本部或所屬機關得不受理其申請案；其聲明\r\n不實經發現者，本部或所屬機關得駁回其申請，或撤銷補助、解除契約，\r\n並追回已撥付之補助款。\r\n申請補助者有最近三年嚴重違反環境保護、勞工、食品安全衛生相關法令\r\n且情節重大經各中央目的事業主管機關認定之情形，本部或所屬機關應撤\r\n銷補助、解除契約，及追回已撥付之補助款，並應於追回之處分確定後，\r\n於本部或所屬機關之網站公開該事業或公司之名稱。"
		},
		{
			"number": 600,
			"content": "補助款之科目範圍，限於與審核通過計畫相關之下列項目：\r\n一、人事費。\r\n二、消耗性器材及原材料費。\r\n三、設備與附屬設施之購置、使用及維護費。\r\n四、技術引進及委託服務勞務費。\r\n五、差旅費。\r\n經本部或所屬機關專案核定者，得不受前項項目之限制。"
		},
		{
			"number": 700,
			"content": "本辦法提供補助款之比例，不得超過申請補助計畫全案經費總額之百分之\r\n五十。但有政策性考量之補助計畫，並經本部或所屬機關核准者，不在此\r\n限。"
		},
		{
			"number": 800,
			"content": "申請補助者應檢具申請表、資格證明文件、補助計畫書及其他相關之必要\r\n文件向本部或所屬機關提出。\r\n前項補助計畫書內容，應至少包括下列事項：\r\n一、計畫目標。\r\n二、實施方法。\r\n三、執行時程及進度。\r\n四、人力配置。\r\n五、經費分配。\r\n六、預期效益。"
		},
		{
			"number": 900,
			"content": "申請補助案件所提出之書面文件，未符合規定而應補件者，本部或所屬機\r\n關應通知申請補助者限期內補件；逾期未補件者，本部或所屬機關不予受\r\n理。"
		},
		{
			"number": 1000,
			"content": "為審查補助案件，本部或所屬機關得召開審查會議。\r\n申請案件如具高度重要性，必要時，於審查會議後，得由本部或所屬機關\r\n召開複審會議，再行審查。\r\n本部或所屬機關審查補助案件，得請申請補助者說明或派員實地勘查。"
		},
		{
			"number": 1100,
			"content": "前條第一項規定之審查會議，應審查下列事項：\r\n一、計畫執行之方式及期程。\r\n二、計畫之可行性。\r\n三、計畫之人力及經費合理性。\r\n四、計畫之目標及預期效益。"
		},
		{
			"number": 1200,
			"content": "補助計畫之審查，於申請補助者文件齊備之日起至審查完竣通知申請補助\r\n者之日止，不得逾四個月；必要時，得延長一個月。"
		},
		{
			"number": 1300,
			"content": "申請補助者應於本部或所屬機關補助核准函所定期限內，與本部或所屬機\r\n關簽訂補助契約；逾期未簽約者，核准失其效力。但經本部或所屬機關同\r\n意展延者，不在此限。\r\n前項補助契約，應約定下列事項：\r\n一、計畫內容及執行期間。\r\n二、補助款之撥付、經費之收支處理及相關查核。\r\n三、契約之變更、終止與解除事由及違約處理。\r\n四、其他重要權利義務事項。"
		},
		{
			"number": 1400,
			"content": "補助款以下列方式，依工作進度分期撥付。但經本部或所屬機關專案核定\r\n者，不在此限。\r\n一、第一期於簽約完成，並由受補助者開立憑證後撥付；必要時，得要求\r\n    檢附金融機構認可之財務證明或保證書。\r\n二、第二期後之撥付，應由受補助者檢具前期工作及經費進度報告向本部\r\n    或所屬機關申請撥款，經審核後撥付。\r\n三、最後一期尾款不得超過補助款之百分之二十，並應按實際支用金額結\r\n    算；於工作完成時，由受補助者檢附當年度會計報表，經本部或所屬\r\n    機關認可並驗收合格後，憑受補助者之憑證撥付。"
		},
		{
			"number": 1500,
			"content": "補助計畫之執行期間，如發現有異常情況或違背契約內容者，本部或所屬\r\n機關應要求限期改善。\r\n執行計畫有下列情形之一者，本部或所屬機關得解除契約及追回補助款，\r\n並得依情節輕重，自解除契約日起對該受補助者不受理補助申請一年至五\r\n年：\r\n一、推動成效與計畫書所列內容有嚴重差異，且未能於本部或所屬機關通\r\n    知改善期限內改善。\r\n二、無正當理由停止執行或進度嚴重落後，且未能於本部或所屬機關通知\r\n    改善期限內改善。\r\n三、經本部或所屬機關審查、查驗或驗收不合格，且未能於本部或所屬機\r\n    關通知改善期限內改善。\r\n四、未依補助款用途支用，或有虛報、浮報之情事。\r\n五、其他違反法令或契約之重大情事，顯然影響計畫之執行。"
		},
		{
			"number": 1600,
			"content": "受補助者除係受一定補助款以下，且經本部或所屬機關核准外，應設立補\r\n助款專戶單獨設帳，其補助款應專款專用，專戶內所生孳息及計畫執行結\r\n束後之結餘款，應交由本部或所屬機關繳交國庫；本部或所屬機關並得派\r\n員前往查核有關單據、帳冊及計畫執行狀況，受補助者不得拒絕。\r\n受補助者對於前項之查核有答覆之義務，並應依約定時間向本部或所屬機\r\n關提出工作報告及各項經費使用明細。"
		},
		{
			"number": 1700,
			"content": "本部或所屬機關辦理之補助計畫，其種類及項目應以公開周知方式辦理。\r\n前項所稱公開周知方式，包括網際網路公告、書面通知、電子郵件通知、\r\n書報刊登或其他公開閱覽方式。"
		},
		{
			"number": 1800,
			"content": "受補助案件之補助事項、補助對象、核准日期、補助金額及相關資訊，除\r\n屬政府資訊公開法第十八條規定應限制公開或不予提供者外，應每季公開\r\n於本部或所屬機關相關網站。"
		},
		{
			"number": 1900,
			"content": "本部或所屬機關推動產業永續發展之輔導對象，應為國內依法登記之獨資\r\n、合夥、有限合夥事業或公司。"
		},
		{
			"number": 2000,
			"content": "申請輔導者應檢具下列文件，向本部或所屬機關提出申請：\r\n一、申請表。\r\n二、資格證明文件。\r\n三、輔導所需之必要文件。\r\n四、其他經本部或所屬機關認定之重要文件。"
		},
		{
			"number": 2100,
			"content": "申請輔導案件之文件資料，如未符合規定須補件者，申請輔導者應於本部\r\n或所屬機關通知期限內補件；逾期未補件者，本部或所屬機關不予受理。"
		},
		{
			"number": 2200,
			"content": "輔導作業執行期間有下列情形之一者，本部或所屬機關應停止輔導資源之\r\n投入：\r\n一、因天災、事變或其他不可抗力之事由，致輔導案件無法進行。\r\n二、輔導案件進度嚴重落後，並經本部或所屬機關通知限期改善，屆期仍\r\n    未完成改善。\r\n三、其他經本部或所屬機關認定輔導案件異常且情節重大。"
		},
		{
			"number": 2300,
			"content": "執行本辦法所需經費，由本部、所屬機關或其他機關編列預算支應之。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}