{
	"法規性質": "命令",
	"法規名稱": "公司研究發展支出適用投資抵減辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0030113",
	"法規類別": "經濟法規＞工業目",
	"最新異動日期": "20161111",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年十一月八日經濟部經工字第 09904607160  號令、財\r\n  政部台財稅字第 09900460850  號令會銜訂定發布全文 17 條；並自九\r\n  十九年一月一日施行\r\n2.中華民國一百年十二月二十七日經濟部經工字第 10004607820  號令、\r\n  財政部台財稅字第 10000490810  號令會銜修正發布第 3、4、6、7、1\r\n  2、17 條條文；並自發布日施行\r\n3.中華民國一百零一年五月三日經濟部經工字第 10104602830  號令、財\r\n  政部台財稅字第 10100091751  號令會銜修正發布第 12、17 條條文；\r\n  並自一百零一年一月一日施行\r\n4.中華民國一百零三年五月六日經濟部經工字第 10304601600  號令、財\r\n  政部台財稅字第 10304555260  號令會銜修正發布第 2～4、8、12  條\r\n  條文、增訂第 2-1 條條文\r\n5.中華民國一百零三年十二月十九日經濟部經工字第 10304605930  號令\r\n  、財政部台財稅字第 10304659780  號令會銜修正發布第 2-1、17  條\r\n  條文；並自一百零三年六月二十日施行\r\n6.中華民國一百零四年十二月十一日經濟部經工字第 10404605810  號令\r\n  、財政部台財稅字第 10404691570  號令會銜修正發布第 2、2-1、6、\r\n  7、12、17 條條文；增訂第 5-1  條條文；並自一百零四年一月一日施\r\n  行\r\n7.中華民國一百零五年十一月十一日經濟部經工字第 10504605350  號令\r\n  、財政部台財稅字第 10504674430  號令會銜修正發布第 9、17  條條\r\n  文；並自一百零五年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例第十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱研究發展，指公司以科學方法或技術手段自行從事產品、技術\r\n、勞務、服務流程或創作之創新活動。\r\n公司適用投資抵減應具備研發能力，其從事之研究發展活動，應具有高度\r\n之創新。"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "依本辦法規定申請適用研究發展投資抵減之公司，應符合下列資格條件：\r\n一、依公司法設立之公司。\r\n二、最近三年內未違反環境保護、勞工或食品安全衛生相關法律且情節重\r\n    大。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "第二條所定研究發展，限於公司研究發展單位所從事之下列活動態樣：\r\n一、為開發或設計新產品、新服務或新創作之生產程序、服務流程或系統\r\n    及其原型所從事之研究發展活動。\r\n二、為開發新原料、新材料或零組件所從事之研究發展活動。\r\n前項所定活動態樣，不含為改進現有產品或服務之生產程序、服務流程或\r\n系統及現有原料、材料或零組件所從事之研究發展活動。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱研究發展之支出，指公司研究發展單位從事前三條研究發展活\r\n動所支出之下列費用：\r\n一、專門從事研究發展工作全職人員之薪資。\r\n二、具完整進、領料紀錄，並能與研究計畫及紀錄或報告相互勾稽，專供\r\n    研究發展單位研究用之消耗性器材、原料、材料及樣品之費用。\r\n三、專為研究發展購買或使用之專利權、專用技術及著作權之當年度攤折\r\n    或支付費用。\r\n四、專為用於研究發展所購買之專業性或特殊性資料庫、軟體程式及系統\r\n    之費用。\r\n前項第三款之專用技術及第四款事項，應由中央目的事業主管機關專案認\r\n定。\r\n第一項所稱公司研究發展單位，指專責從事研究發展活動之單位。\r\n公司未設置研究發展單位，但配置於非屬研究發展單位之全職研究發展人\r\n員確係專門從事研究發展活動，且投入研究發展活動之各項支出可與非研\r\n究發展活動明確區分者，應就本條第一項支出，檢附下列文件，依第十三\r\n條第一項規定由公司所在地之稅捐稽徵機關核實認定其研究發展支出及核\r\n定其投資抵減稅額：\r\n一、第一項第一款人員工作內容、工作時間紀錄及足資證明為符合專門從\r\n    事研究發展工作全職人員之文件。\r\n二、第一項第二款至第四款購置目的、內容及足資證明專為研究發展用途\r\n    之文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "下列費用或支出，不得認列為研究發展支出：\r\n一、研究發展單位之行政管理支出。\r\n二、例行性之資料蒐集相關支出。\r\n三、例行性檢驗之支出。\r\n四、研發人員教育訓練費用之支出。\r\n五、例行性開發市場業務之支出。\r\n六、為確定顧客之接受度，從事試製所須耗用原料、材料之支出。\r\n七、市場研究、市場測試、消費性測試、廣告費用或品牌研究支出。\r\n八、專門從事研究發展工作全職人員之差旅費、保險費及膳雜費。\r\n九、因銷售行為所支出之認證測試費用。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "公司從事研究發展活動，除依第六條第一項第二款委外研究發展及第三項\r\n共同研究發展約定由國外公司、大專校院或研究機構執行部分者外，以在\r\n臺灣地區從事者始得認列研究發展支出。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公司從事研究發展，應以建立自主研發能力為原則，始得認列為研究發展\r\n支出。但個別研究發展計畫部分有委外必要者，其下列委外研究發展費用\r\n，不在此限：\r\n一、委託國內大專校院或研究機構研究或聘請國內大專校院專任教師或研\r\n    究機構研究人員之費用。\r\n二、經中央目的事業主管機關專案認定之委託國外大專校院或研究機構研\r\n    究，或聘請國外大專校院專任教師或研究機構研究人員之費用。\r\n三、委託經經濟部工業局認定之國內醫藥研發服務業者從事研究發展之費\r\n    用。\r\n前項第三款經經濟部工業局認定之國內醫藥研發服務業者，其受託從事研\r\n究發展所發生之支出，不得再適用投資抵減。\r\n公司與國內外公司、大專校院或研究機構共同研究發展所為之支出，如符\r\n合本辦法之規定，並檢附下列文件，向中央目的事業主管機關申請專案認\r\n定者，准予核實認列其研究發展支出：\r\n一、足資證明其所分攤之研究發展支出符合本辦法規定之相關說明或文件\r\n    。\r\n二、載明各參與人之支出分攤方式、投入內容及研究發展成果歸屬方式之\r\n    共同研究發展合約。\r\n三、就各參與人分攤之支出與投入內容及研究發展成果歸屬約定顯著相當\r\n    之證明文件。\r\n四、與國外公司、大專校院或研究機構共同研究發展者，就其在國內並無\r\n    適當共同研發對象之說明或文件。\r\n第一項第一款及第三項所稱國內研究機構，包括政府之研究機關（構）、\r\n中央衛生主管機關評鑑合格之教學醫院、經政府核准登記有案以研究為主\r\n要目的之財團法人、社團法人及其所屬研究機構。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公司就第四條第一項第三款專用技術、第四款及前條第一項第二款、第三\r\n項規定之支出，於辦理費用發生當年度、首次攤折或分攤支出之年度營利\r\n事業所得稅結算申報期間開始前三個月起至申報期間截止日內，向中央目\r\n的事業主管機關提出專案認定申請，經核准者，於費用發生年度、首次攤\r\n折或分攤支出之年度起適用。\r\n逾期未提出申請且屬第四條第一項第三款專用技術及前條第三項規定之支\r\n出者，得於費用之攤折或分攤年限內依前項規定期限提出，經核准者，其\r\n尚未攤折或分攤之支出自提出申請之前一年度起適用。\r\n中央目的事業主管機關應將前二項專案認定之結果副知公司所在地稅捐稽\r\n徵機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公司投資於研究發展之支出，申請適用投資抵減，應符合下列規定之一：\r\n一、公司所研究發展之產品、技術或創作應專供公司自行使用。\r\n二、公司研究發展之產品、技術或創作供他人製造、使用者，應取得合理\r\n    之權利金或其他合理之報酬。但公司負責研究發展、收受訂單及銷售\r\n    ，其研究發展之產品、技術或創作提供其負責代工或生產之國內外或\r\n    大陸地區關係企業製造或使用，未收取合理之權利金或其他合理之報\r\n    酬，如能提示足資證明已將合理利潤留於該公司之移轉訂價文件，且\r\n    經稅捐稽徵機關查明屬實者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公司同一課稅年度所從事研究發展之支出，得選擇以下列方式之一抵減應\r\n納營利事業所得稅額，並以不超過該公司當年度應納營利事業所得稅額百\r\n分之三十為限：\r\n一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。\r\n二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利\r\n    事業所得稅額。\r\n前項抵減方式應於辦理當年度營利事業所得稅結算申報時擇定，在當年度\r\n結算申報期間屆滿後不得變更。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條所稱抵減當年度應納營利事業所得稅額，指抵減稅捐稽徵機關核定之\r\n當年度營利事業課稅所得額依規定稅率計得之應納稅額，及稅捐稽徵機關\r\n核定之上一年度未分配盈餘按百分之十計得之應加徵稅額。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公司適用投資抵減之研究發展支出，不包括政府補助款及研究發展單位產\r\n生之收入在內，且應以稅捐稽徵機關核定數為準。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公司從事研究發展之支出申請適用投資抵減者，應於辦理當年度營利事業\r\n所得稅結算申報期間開始前三個月起至申報期間截止日內，檢附與申請適\r\n用投資抵減之支出項目有關之下列文件，向中央目的事業主管機關申請認\r\n定其當年度研究發展活動是否符合第二條、第二條之一及第三條規定，始\r\n得適用投資抵減之獎勵：\r\n一、公司之組織系統圖及研究人員名冊。\r\n二、研究發展單位研究用消耗性器材、原料、材料及樣品之完整進、領料\r\n    紀錄。\r\n三、購置或使用專利權、專用技術、著作權、資料庫、軟體程式、系統之\r\n    契約或證明文件。\r\n四、研究計畫、紀錄或報告。\r\n五、其他有關證明文件。\r\n中央目的事業主管機關應於當年度營利事業所得稅結算申報期間截止日後\r\n七個月內，將當年度研究發展活動審查認定結果送交公司所在地稅捐稽徵\r\n機關核定投資抵減稅額。但中央目的事業主管機關如有特殊事由，得延長\r\n審查期間二個月，並敘明事由事先通知公司所在地稅捐稽徵機關。\r\n公司當年度之研究發展支出，依第七條規定提出專案認定申請者，應與第\r\n一項之申請認定併案提出，中央目的事業主管機關應依前項規定期限審查\r\n。\r\n中央目的事業主管機關對公有營業機關依第一項及第七條申請認定者，其\r\n審查期限應依審計法及相關法令規定辦理，不適用前二項之規定。\r\n公司依第一項申請認定者，如不符第二條之一資格條件，中央目的事業主\r\n管機關應將結果函復公司並副知公司所在地稅捐稽徵機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公司從事研究發展之支出申請適用投資抵減者，應於辦理當年度營利事業\r\n所得稅結算申報時，依規定格式填報，並檢附前條第一項規定之文件，送\r\n請公司所在地之稅捐稽徵機關核定其投資抵減稅額。\r\n前項申報表格之格式，由財政部定之。\r\n公司依第一項規定填報之資料如有疏漏，得於所得稅法規定申報期限屆滿\r\n前補正；其逾期未補正者，稅捐稽徵機關得不予受理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本辦法申請專供研究發展用之專利權、專用技術、著作權、專業性或特\r\n殊性之資料庫、軟體程式及系統，於購置之次日起三年內，轉借、出租、\r\n轉售、退貨或變更原使用目的者，應向稅捐稽徵機關補繳已抵減之所得稅\r\n款，並自當年度營利事業所得稅結算申報期限屆滿之次日起至繳納之日止\r\n，依郵政儲金一年期定期儲金固定利率，按日加計利息，一併徵收。但因\r\n公司進行合併、分割或依企業併購法第二十七條或第二十八條規定收購，\r\n而移轉予合併後存續或新設公司、分割後既存或新設公司、收購公司，且\r\n繼續從事符合本辦法規定之研究發展活動者，不在此限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本辦法規定申請抵減營利事業所得稅之公司，其當年度申報之研究發展\r\n支出，經稅捐稽徵機關查明有虛報情事者，依所得稅法有關逃漏稅處罰及\r\n稅捐稽徵法有關停止其享受獎勵待遇之規定處理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "已依其他法規享有租稅優惠者，不得就同一事項重覆享有本辦法所定之獎\r\n勵。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自中華民國九十九年一月一日施行。\r\n本辦法修正條文，除中華民國一百零一年五月三日修正之條文，自一百零\r\n一年一月一日施行；一百零三年十二月十九日修正之條文，自一百零三年\r\n六月二十日施行；一百零四年十二月十一日修正之條文，自一百零四年一\r\n月一日施行；一百零五年十一月十一日修正之條文，自一百零五年一月一\r\n日施行外，自發布日施行。"
		}
	]
}