{
	"pcode": "J0030135",
	"type": "命令",
	"title": "我國個人公司或有限合夥事業研究發展支出適用加倍減除辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030135",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"lastUpdate": "20200103",
	"isTranslated": false,
	"history": [
		"中華民國一百零五年九月一日經濟部經工字第 10504603100 號令 、 財政部台財稅字第 10504632240 號令會銜訂定發布全文 12 條；並自一百零五年一月一日施行至一百零八年十二月三十一日止",
		"中華民國一百零七年四月二十三日經濟部經工字第 10704601440 號令 、 財政部台財稅字第 10704564370 號令會銜修正發布名稱及全文 12 條；並自一百零六年十一月二十四日施行至一百零八年十二月三十一日止（原名稱：我國個人或公司研究發展支出適用加倍減除辦法；新名稱：我國個人公司或有限合夥事業研究發展支出適用加倍減除辦法）",
		"中華民國一百零九年一月三日經濟部經工字第 10804605460 號令 、 財政部台財稅字第 10804683390 號令會銜修正發布第 1、11、12 條條文；並自一百零六年十一月二十四日施行至一百十八年十二月三十一日止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例（以下簡稱本條例）第十二條之一第八項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公司或有限合夥事業應於辦理當年度營利事業所得稅結算申報時，就本條例第十條第一項規定及第十二條之一第一項規定擇一適用，當年度結算申報期間屆滿後不得變更。"
		},
		{
			"number": 300,
			"content": "依本辦法規定申請適用研究發展支出加倍減除之公司或有限合夥事業，應符合下列條件：\r\n一、依公司法設立之公司，或依有限合夥法組織登記之有限合夥事業。\r\n二、最近三年內未違反環境保護、勞工或食品安全衛生相關法律且情節重大。"
		},
		{
			"number": 400,
			"content": "我國個人、公司或有限合夥事業在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研究發展支出金額百分之兩百限度內自當年度應課稅所得額中減除。\r\n我國個人於同一年度讓與或授權二筆以上自行研發所有之智慧財產權，其按前項規定得減除之金額應逐筆計算，且減除至當年度各該筆所得額為零止。\r\n公司或有限合夥事業依第一項規定得減除之金額，以其當年度讓與或授權自行研發所有之智慧財產權取得之收益範圍為限，且減除至當年度課稅所得額為零止。\r\n我國個人、公司或有限合夥事業依所得稅法第十四條第一項第五類、第七類或第二十四條規定計算之課稅所得額為負數或虧損者，不得依前三項規定減除。\r\n公司或有限合夥事業適用本辦法者，其減除之金額應依所得基本稅額條例第七條第一項第十款規定，計入其基本所得額。\r\n第一項受讓人或被授權人以企業、國內大專校院或研究機構為限。\r\n前項所稱國內研究機構，包括政府之研究機關（構）、中央衛生主管機關評鑑合格之教學醫院、經政府核准登記有案以研究為主要目的之財團法人、社團法人及其所屬研究機構。"
		},
		{
			"number": 500,
			"content": "我國個人適用前條第一項規定得減除之研究發展支出，以讓與或授權當年度所發生與該智慧財產權相關之研究發展成本及必要費用為限。\r\n公司或有限合夥事業當年度研究發展支出及研究發展活動之認定依公司或有限合夥事業研究發展支出適用投資抵減辦法相關規定辦理，並以依該辦法核定之金額為限。"
		},
		{
			"number": 600,
			"content": "本辦法讓與或授權智慧財產權取得之收益，不符合營業常規之安排者，經稅捐稽徵機關依所得稅法第四十三條之一、金融控股公司法第五十條第一項及企業併購法第四十七條第一項第一款規定按交易常規予以調整，應以調整後之收益適用本辦法。"
		},
		{
			"number": 700,
			"content": "我國個人、公司或有限合夥事業應於當年度所得稅結算申報期間開始日二個月前，檢附下列文件向受讓或被授權人之中央目的事業主管機關申請認定：\r\n一、智慧財產權讓與或授權之契約書。\r\n二、智慧財產權權利證書影本或律師、會計師或其他負相當法律責任之專業人員調查智慧財產權之意見書、評價報告、技術說明等相關文件。\r\n三、足資證明該智慧財產權為自行研發之相關文件。\r\n四、其他相關證明文件。\r\n前項受讓或被授權人為國內大專校院或研究機構者，我國個人、公司或有限合夥事業應向該智慧財產權運用產業之中央目的事業主管機關申請認定。\r\n前二項為認定之中央目的事業主管機關應於個人、公司或有限合夥事業辦理當年度所得稅結算申報期間開始日前將認定結果函復申請人，並副知個人戶籍或公司或有限合夥事業所在地稅捐稽徵機關。"
		},
		{
			"number": 800,
			"content": "我國個人於辦理當年度所得稅結算申報時，應依規定格式填報並檢附下列文件，送請其戶籍所在地之稅捐稽徵機關核定其減除金額：\r\n一、中央目的事業主管機關之智慧財產權認定函影本。\r\n二、智慧財產權讓與或授權之契約書及評價報告。\r\n三、該讓與或授權自行研發所有之智慧財產權所產生之研究發展成本及必要費用之證明文件。\r\n四、其他相關證明文件。\r\n公司或有限合夥事業於辦理當年度所得稅結算申報時，應依規定格式填報並檢附下列文件，送請公司或有限合夥事業所在地之稅捐稽徵機關核定其減除金額：\r\n一、中央目的事業主管機關之智慧財產權認定函影本。\r\n二、智慧財產權讓與或授權之契約書及評價報告。\r\n三、公司或有限合夥事業研究發展支出適用投資抵減辦法第五條第四項及第十四條第一項規定文件。\r\n四、其他相關證明文件。\r\n個人、公司或有限合夥事業依前二項規定填報及檢送之資料如有疏漏，得於所得稅法規定申報期間屆滿前補正；其逾期未補正者，稅捐稽徵機關不予受理。"
		},
		{
			"number": 900,
			"content": "我國個人未申報或未能提出證明文件者，其成本及必要費用按其收益百分之三十計算減除之，不適用本條例第十二條之一第一項研究發展支出金額百分之兩百限度內自當年度應課稅所得額中減除之規定。"
		},
		{
			"number": 1000,
			"content": "依本辦法規定申請研究發展支出適用加倍減除應課稅所得額之我國個人、公司或有限合夥事業，其當年度申報之研究發展支出，經稅捐稽徵機關查明有虛報情事者，依所得稅法有關逃漏稅處罰及稅捐稽徵法有關停止其享受獎勵待遇之規定處理。"
		},
		{
			"number": 1100,
			"content": "我國個人或公司適用本條例第十二條之一第一項規定者，其研究發展支出應以在中華民國一百零五年一月一日起至一百十八年十二月三十一日止發生者為限。有限合夥事業適用本條例該項規定者，其研究發展支出應以在一百零六年十一月二十四日起至一百十八年十二月三十一日止發生者為限。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零六年十一月二十四日施行至一百十八年十二月三十一日止。"
		}
	]
}