{
	"pcode": "J0030014",
	"type": "命令",
	"title": "電業用戶電度表檢驗規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030014",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"lastUpdate": "19950621",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國五十五年十月二十九日經濟部訂定發布同日施行",
		"中華民國五十九年一月二十一日經濟部令修正發布",
		"中華民國八十四年六月二十一日經濟部經（84）中標字第 84461287 號令廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電業法第四十四條之規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱用戶電度表，係指設置於用戶受電場所記錄用電量以計算電費\r\n之電度表而言，包括有效電度表、無效電度表及需量表。\r\n本規則所稱差數，於用戶電度表附有比壓器、比流器時，係指其綜合差數\r\n而言。"
		},
		{
			"number": 300,
			"content": "電業用戶電度表之檢驗及其檢驗設備之檢查，除法律另有規定外，依本規\r\n則之規定。"
		},
		{
			"number": 400,
			"content": "電業應備置之檢驗設備如左：\r\n一、一級電業，應備有檢驗各種電度表設備全副，其中至少有旋轉標準電\r\n    度表、計秒表、電壓調整器、移相器、以及獲有製造廠所給準確證明\r\n    書之電壓表、電流表、電力表及其他必要附件。\r\n二、二級電業，至少應備有旋轉標準電度表、計秒表、電壓調整器、以及\r\n    獲有製造廠所給準確證明書之電壓表、電流表、電力表及其他必要附\r\n    件。\r\n三、三級電業，至少應備有旋轉標準電度表、電壓表、電流表及其他必要\r\n    附件。\r\n四、四級電業至少應備有五安培及超過五安培精確式電度表各二具。\r\n五、小型電業至少應備有五安培及超過五安培精確式電度表各一具。"
		},
		{
			"number": 500,
			"content": "電業所備置之檢驗電度表，每年應送由省 (直轄市) 度量衡檢定所或縣市\r\n度量衡檢定分所，或各該檢定所或檢定分所委託之機構檢查。\r\n前項所稱檢驗電度表係指第四條所稱之旋轉標準電度表及精確式電度表。"
		},
		{
			"number": 600,
			"content": "檢查機構應於檢查後調整電業之各種檢驗電度表，使其與檢查機構之標準\r\n電度表比較之差數，在中國國家標準交流瓦時計標準所規定之各種情況下\r\n，不超過左列規定：\r\n一、旋轉標準電度表正負百分之○．八。\r\n二、精確式電度表正負百分之一．五。差數以百分數為單位，正者指較快\r\n    ，負者指較慢。"
		},
		{
			"number": 700,
			"content": "檢查機構將電業之檢驗電度表檢查後，應發給檢查證明書，詳註電度表式\r\n樣號數、檢查日期及檢查結果。"
		},
		{
			"number": 800,
			"content": "用戶電度表之檢驗，分左列五種：\r\n一、初裝檢驗：於電度表裝用之前，由電業辦理之，未經檢驗之電度表不\r\n    得裝用。\r\n二、定期檢驗：於電度表裝用後，由電業辦理之，低壓電度表容量在一二\r\n    ○安以下者每七年至少檢驗一次。\r\n低壓電度表容量超過一二○安及高壓電度表，每五年至少檢驗一次。\r\n三、非定期檢驗：於電度表使用期間，電業或用戶認為有疑義時，由電業\r\n    辦理之。其出於用戶之申請者，電業應於申請後十日內辦理之，並應\r\n    通知用戶到場作證。\r\n四、抽查檢驗：由省 (直轄市) 度量衡檢定所或縣市度量衡檢定所或各該\r\n    檢定所或檢定分所委託之機構辦理。\r\n五、評定檢驗用戶於電度表使用期間，對於定期檢驗或非定期檢驗之結果\r\n    發生疑義時，省 (直轄市) 度量衡檢定所或縣市度量衡檢定分所，或\r\n    各該檢定所或檢定分所委託之機構因用戶之申請由其自行辦理之，該\r\n    機構應於收到用戶申請後十日內，會同電業及用戶辦理完竣。"
		},
		{
			"number": 900,
			"content": "用戶電度表應就左列三種負荷分別檢驗，以確定各該負荷之差數百分數：\r\n一、全負荷：電度表容量之百分之五十與百分之一百二十五之間。\r\n二、常負荷：電度表容量之百分之十與百分之五十之間。\r\n三、低負荷：電度表容量之百分之十。\r\n在每一負荷應檢驗二次，如所得之差數相差超過百分之一時，應即再加檢\r\n驗至連續二次所得之差數相差在百分之一以下為止，此二數之平均，即為\r\n該表在該負荷之差數。"
		},
		{
			"number": 1000,
			"content": "用戶電度表檢驗結果，如有左列情形之一者為不準確：\r\n一、空載時旋轉部份旋轉一週不足二十分鐘。\r\n二、全負荷常負荷差數超過正負百分之二，低負荷差數超過正負百分之二\r\n    ．五。\r\n三、平均差數超過正負百分之二。"
		},
		{
			"number": 1100,
			"content": "用戶電度表經第八條任何一種檢驗之後，均應由電業加以調整，使其符合\r\n左列規定：\r\n一、空載時，其旋轉部份旋轉一週在二十分鐘以上。\r\n二、全負荷常負荷之差數在正負百分之二之間，低負荷之差數在正負百分\r\n    之二．五之間。\r\n三、平均差數在正負百分之二之間。\r\n前項第三款所稱平均差數，依左列公式計算之：\r\n平均差數＝ (全負荷差數＋３×常負荷差數＋低負荷差數) ／５"
		},
		{
			"number": 1200,
			"content": "非定期檢驗及評定檢驗如由用戶申請者，其費用應由用戶負擔，但檢驗結\r\n果，電度表確有第十條所列不準確之情形者，其費用應由電業負擔。"
		},
		{
			"number": 1300,
			"content": "用戶電度表檢驗結果，如有第十條第一款或第三款之情形者，電業應依左\r\n列規定償還用戶電費之損失：\r\n一、有第十條第一款之情形者，應按該電度表旋轉部份之轉速，計算一年\r\n    之電度數，償還電費，但電度表裝用未滿一年者，以實際裝用之時間\r\n    計算之。\r\n二、有第十條第三款之情形且其差數為正值者，應將最近一年裝用該表所\r\n    收電費依照平均差數比例退還用戶。但電度表裝用未滿一年者，以實\r\n    際裝用之時間計算之。"
		},
		{
			"number": 1400,
			"content": "辦理檢查或檢驗之機構，對於經其檢查或檢驗之檢驗電度表或用戶電度表\r\n，應加蓋封印並附加檢定牌，註明檢查或檢驗號碼及有效使用時期。\r\n前項封印及檢定牌，應由電業或用戶負責保護。"
		},
		{
			"number": 1500,
			"content": "辦理檢查或檢驗，應有正式紀錄，載明電度表式樣、號數、檢查或檢驗日\r\n期及檢查或檢驗結果。\r\n前項紀錄應由辦理檢查或檢驗之機構保存五年以上，以備查考。"
		},
		{
			"number": 1600,
			"content": "本規則自公布日施行。"
		}
	]
}