{
	"pcode": "J0030150",
	"type": "命令",
	"title": "無人載具科技創新實驗資訊公告及安全事故評估辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030150",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"lastUpdate": "20190702",
	"isTranslated": false,
	"history": [
		"中華民國一百零八年七月二日經濟部經科字第 10803462720 號令 、 交通部交科字第 10800167371 號令會銜訂定發布全文 8 條；並自一百零八年六月一日施行"
	],
	"theAct": {
		"title": "無人載具科技創新實驗條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依無人載具科技創新實驗條例（以下簡稱本條例）第十五條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請人應於創新實驗開始執行測試前，於媒體或電子網站公告下列資訊：\r\n一、創新實驗之宗旨及目的。\r\n二、創新實驗之範圍、路線、期間、時段及規模。\r\n三、申請人及主要管理創新實驗者。\r\n四、無人載具主要規格、照片及數量。\r\n五、實驗利害關係人應注意及配合事項。\r\n申請人應於創新實驗開始執行測試前，於無人載具或實驗場域以下列方式進行告示：\r\n一、無人載具為車輛者，其車身所告示之資訊應符合下列規定：\r\n（一）標示內容：應具備「自動駕駛實驗車」之文字，於不影響行車安全下，每字原則至少十六公分見方，且應以正楷字體標示。車身側並應標示申請人之緊急聯絡電話。\r\n（二）標示位置：車身四周，必要時得另於車頂裝設相關標示。\r\n（三）標示方式：標示內容得以平面漆繪或以穩固方式黏貼，並採用與車身顏色明顯對比之反光識別材料。\r\n二、於實驗場域周圍明顯可見之處設置安全警示標語。\r\n三、其他足供實驗利害關係人識別無人載具執行測試之適當方式。"
		},
		{
			"number": 300,
			"content": "本條例第十五條第二項所稱安全事故，指無人載具於道路或航線上行駛，致參與實驗者或實驗利害關係人受傷或死亡，或致其他動力載具或財物毀損之事故。\r\n創新實驗安全事故之處理，依各該事故本應適用之法令。"
		},
		{
			"number": 400,
			"content": "本條例第十五條第二項之安全事故發生後，申請人應立即暫停實驗，並於事故發生後二小時內，依申請書所載聯絡方式，通報主管機關及交通主管機關。\r\n申請人應於前項事故發生後十日內，向主管機關及交通主管機關提交安全事故報告，報告應載明下列事項：\r\n一、事故之發生地點、時間及原因。\r\n二、參與實驗者或實驗利害關係人受傷或死亡，或致其他動力載具或財物毀損之情況。\r\n三、事故相關之無人載具運行紀錄器紀錄資料。\r\n四、事故發生之後續處理方式。"
		},
		{
			"number": 500,
			"content": "主管機關及交通主管機關應於知悉本條例第十五條第二項之安全事故發生後，共同召集並成立評估小組，負責評估該創新實驗得否續行，並得邀請相關機關（構）代表及專家參與。\r\n評估小組於作出創新實驗應予續行或終止之認定後解散之。"
		},
		{
			"number": 600,
			"content": "前條評估小組為評估創新實驗得否續行，得要求申請人、無人載具所有人與相關機關（構），於限期內提供下列紀錄及資料：\r\n一、無人載具於事故發生後之維修紀錄。\r\n二、事故原因排除後足供證明無人載具安全性之紀錄或資料。\r\n三、無人載具裝載情形及調度、簽派紀錄。\r\n四、參與實驗者各種訓練與經歷紀錄、證照及其他有助於研判適任性之資料。\r\n五、實驗場域設備布建及其紀錄資料。\r\n六、無人載具運行紀錄器之相關紀錄資料。\r\n七、其他有助於評估創新實驗得否續行之紀錄及資料。"
		},
		{
			"number": 700,
			"content": "評估小組於完成評估報告後，主管機關應將評估結果通知申請人。\r\n評估結果為應予改善者，申請人應於限期內將改善結果送交主管機關，並由評估小組進行認定。\r\n評估結果為續行實驗無安全性疑慮者，主管機關應通知申請人准予續行創新實驗並敘明暫停實驗之期間，且該期間不計入主管機關核准辦理創新實驗之期間。"
		},
		{
			"number": 800,
			"content": "本辦法自中華民國一百零八年六月一日施行。"
		}
	]
}