{
	"pcode": "J0030012",
	"type": "命令",
	"title": "電業登記規則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030012",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"lastUpdate": "20180108",
	"isTranslated": false,
	"history": [
		"中華民國四十年十二月二十日經濟部令訂定發布全文 14 條；並自同日施行",
		"中華民國八十六年二月十九日經濟部（86）經能字第 86380851 號令修正發布第 10 條條文；並刪除第 11 條條文",
		"中華民國八十七年十月二十八日經濟部（87）經能字第 87461874 號令修正發布第 3 條條文",
		"中華民國八十八年六月二十九日經濟部（88）經能字第 88461429 號令修正發布第 2、5、7、14 條條文；本次修正條文自八十八年七月一日起施行",
		"中華民國九十二年三月十二日經濟部經能字第 09204604350 號令修正發布第 3、9 條條文；並刪除第 10 條條文及第六章章名",
		"中華民國九十三年七月二十八日經濟部經能字第 09304605860 號令修正發布第 2 條條文",
		"中華民國九十六年九月十一日經濟部經能字第 09604604350 號令修正發布第 3 條條文",
		"中華民國九十九年十月二十二日經濟部經能字第 09904606940 號令修正發布第 3 條條文",
		"中華民國一百年八月四日經濟部經能字第 10004604590 號令修正發布第 3 條條文",
		"中華民國一百零五年九月二十三日經濟部經能字第 10504604610 號令修正發布第 3 條條文",
		"中華民國一百零七年一月八日經濟部經能字第 10604606260 號令修正發布全文 16 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "發電業",
			"start": 300,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "輸配電業",
			"start": 700,
			"end": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "售電業",
			"start": 1100,
			"end": 1300
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 1400,
			"end": 1600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電業法（以下簡稱本法）第二十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "電業管制機關依本規則應執行事項，得委託其他機關辦理。"
		},
		{
			"number": 300,
			"content": "發電業登記為下列五種，其應備書圖如下：\r\n一、籌設或擴建：經營發電業或擴建發電機組，應備下列書圖及文件申請\r\n    許可，籌設或擴建許可有效期間為三年。但有正當理由者，得於期限\r\n    屆滿兩個月前，申請延展一次；其延展期限以兩年為限：\r\n（一）籌設或擴建計畫書（含財務規劃）。\r\n（二）環境影響評估證明文件。\r\n（三）鄉（鎮、市）營或民營發電業應檢具直轄市、縣（市）主管機關同\r\n      意函。但申請人為依法組織且設有代表人或管理人之非法人團體，\r\n      其裝置容量為二千瓩以下之太陽光電發電設備，不在此限。國營、\r\n      直轄市營或縣（市）營發電業應檢具其事業所屬機關同意函。\r\n（四）發電廠廠址土地開發同意證明文件及地政機關意見書。但以再生能\r\n      源發電設備發電之電廠，其發電業設備全數設置於建築物屋頂者，\r\n      發電廠廠址地政機關意見書得以該建築物所有權人同意證明文件及\r\n      建築物使用執照代之。\r\n（五）發電廠之電源線引接同意證明文件。\r\n（六）其他應備文件：\r\n      1.天然氣發電廠：供氣同意證明文件。\r\n      2.水力發電廠：水權狀。\r\n      3.風力發電廠：飛航、雷達、軍事管制及禁限建有關單位同意函。\r\n      4.離岸式風力發電廠：飛航、雷達、軍事管制、禁限建、船舶安全\r\n        、水產動植物繁殖保育區及礦業權有關單位意見書或同意證明文\r\n        件，風力發電離岸系統設置同意證明文件、漁業主管機關（含定\r\n        置漁業權、區劃漁業權及專用漁業權等補償）同意證明文件，海\r\n        底電纜路線劃定勘測許可。\r\n      5.生質能源發電廠：燃料供應同意證明文件。\r\n二、施工許可：發電業應於籌設或擴建許可有效期間內，開始施工；施工\r\n    前，應備下列書圖申請核發工作許可證；工作許可證有效期間為五年\r\n    。但有正當理由者，得於期限屆滿兩個月前申請延展；每次延展，以\r\n    一年為限：\r\n（一）工程計畫書（含初步圖樣及規範書）。\r\n（二）發電廠廠址土地完成變更或容許使用證明文件。\r\n（三）發電廠廠址土地使用同意證明文件。\r\n（四）設置離岸式風力發電廠應檢具海底電纜路線劃定舖設許可。\r\n（五）自有資金至少占總投資額百分之十五之財力證明文件。但公營發電\r\n      業，不在此限。\r\n三、成立給照：發電業應於工作許可證有效期間內，施工完竣，並應於施\r\n    工完竣後三十日內，檢具第五條規定登記書圖及下列文件，申請電業\r\n    管制機關派員查驗；其經查驗合格，並核發或換發發電業執照後，始\r\n    得營業：\r\n（一）再生能源發電廠應檢具再生能源發電設備同意備案文件。\r\n（二）離岸式風力發電廠及海洋能發電廠，應檢具前目文件及海底電纜完\r\n      成後備查文件。\r\n（三）除再生能源發電業，自有資金至少占總投資額百分之十八外，其餘\r\n      發電業，自有資金至少占總投資額百分之二十五之財力證明文件。\r\n      但公營發電業，不在此限。\r\n（四）簽訂完成之購售電合約。但公營發電業，不在此限。\r\n四、變更：有下列情形之一者，應申請變更登記：\r\n（一）發電業執照所載主要發電設備之能源種類、裝置容量或廠址變更者\r\n      ，應依本法第十三條及第十五條規定，申請籌設或擴建許可與核發\r\n      工作許可證，並申請換發發電業執照。\r\n（二）發電業執照所載事項如有變更，應於變更後三十日內，申請換發發\r\n      電業執照，並將舊照繳銷。\r\n（三）轉讓或拆遷其主要發電設備時，應詳敘轉讓或拆遷之理由及轉讓或\r\n      拆遷機件之詳單申請核准。\r\n（四）更換其主要發電設備，應依本法第十五條規定，申請核發工作許可\r\n      證。\r\n（五）發電業依企業併購法規定進行併購者，應於股東會決議之日起一定\r\n      時間內，依本法第二十一條規定，檢具併購計畫書，申請核發同意\r\n      文件，並於併購完成後三十日內，向電業管制機關繳銷因併購而消\r\n      滅之發電業執照。本目所稱一定時間，屬本法第二十一條第一項之\r\n      併購者，為三個月；屬本法第二十一條第二項之併購者，為六個月\r\n      。\r\n五、停業或歇業：發電業應於停業或歇業前六個月內，依本法第十九條規\r\n    定，檢具停業或歇業計畫書申請核准。其屬歇業者，並於歇業之日起\r\n    算十五日內，將發電業執照報繳電業管制機關註銷。\r\n發電業執照，其應記載事項，包括事業名稱、電業種類、能源種類、組織\r\n、經營方式、資本總額、供電方式、裝置容量、廠址位置、主要發電設備\r\n、立案日期及有效期限。"
		},
		{
			"number": 400,
			"content": "發電業申請辦理前條登記事項，其程序如下：\r\n一、申請籌設或擴建許可、變更登記、停業或歇業：由發電業報經直轄市\r\n    、縣（市）主管機關核轉電業管制機關。但國營發電業報經事業所屬\r\n    機關核轉電業管制機關。\r\n二、申請核發工作許可證：由發電業逕向電業管制機關提出。\r\n三、申請核發或換發發電業執照：發電業應將登記書圖報經直轄市、縣（\r\n    市）主管機關核轉電業管制機關。但國營發電業，應將登記書圖報經\r\n    事業所屬機關核轉電業管制機關。"
		},
		{
			"number": 500,
			"content": "發電業申請核發或換發發電業執照，其應備書圖如下：\r\n一、經營計畫書。\r\n二、工程概要表。\r\n三、水力工程計畫書：如係水力發電者，應擬具簡要計畫書附送。\r\n四、內線圖：應按照通用線路格式，載明發電廠內全部接線方法。此圖應\r\n    由專任主任技術員署名蓋章。\r\n五、線路分布圖：應註明發電廠位置及容量暨各段線路之電壓及所用導線\r\n    ，必要時高壓、低壓可分別繪製。此圖應由專任主任技術員署名蓋章\r\n    。\r\n六、證件：專任主任技術員應檢附電業主任技術員任用規則所定之資格證\r\n    明文件。\r\n售電予用戶之再生能源發電業，除應備前項規定之書圖外，並應檢附營業\r\n規章，其內容應詳載關於營業上之各種供電手續、時間、方式、收費辦法\r\n及各種價格。"
		},
		{
			"number": 600,
			"content": "第三條第一項第一款至第三款之申請案，其審查應符合本法第十四條規定\r\n及下列原則：\r\n一、申請文件之齊備性（含財力證明文件）。\r\n二、財務計畫之具體可行性。\r\n三、現場設施設備與核准計畫是否相符。\r\n四、是否建立發電廠人員組織架構及作業程序。\r\n五、土地使用取得及變更計畫之具體可行性。\r\n六、發電設施及電源線建造計畫之具體可行性。\r\n七、燃料供應計畫之具體可行性。"
		},
		{
			"number": 700,
			"content": "輸配電業登記為下列四種，其應備書圖如下：\r\n一、籌設或擴建：經營輸配電業或擴建設備，應備下列書圖及文件申請許\r\n    可，籌設或擴建許可有效期間為三年。但有正當理由者，得於期限屆\r\n    滿兩個月前，申請延展一次；其延展期限以兩年為限：\r\n（一）輸配電專案計畫書。\r\n（二）環境影響評估證明文件。\r\n（三）事業所屬機關同意函。\r\n（四）變電所廠址土地開發同意證明文件及地政機關意見書。\r\n二、施工許可：輸配電業應於籌設或擴建許可有效期間內，開始施工；施\r\n    工前，應備下列書圖申請核發工作許可證；工作許可證有效期間為五\r\n    年。但有正當理由者，得於期限屆滿兩個月前申請延展；每次延展，\r\n    以一年為限：\r\n（一）工程計畫書（含初步圖樣及規範書）。\r\n（二）變電所廠址土地完成變更或容許使用證明文件。\r\n（三）變電所廠址土地使用同意證明文件。\r\n三、成立給照：輸配電業應於工作許可證有效期間內，施工完竣，並應於\r\n    施工完竣後三十日內檢具第九條規定登記書圖文件，申請電業管制機\r\n    關派員查驗；其經查驗合格，並核發或換發輸配電業執照後，始得營\r\n    業。\r\n四、變更：輸配電業執照所載事項如有變更，應於變更後三十日內申請換\r\n    發輸配電業執照，並將舊照繳銷。\r\n輸配電業執照，其應記載事項，包括事業名稱、電業種類、組織、資本總\r\n額、輸配電幹線系統圖、立案日期及有效期限。"
		},
		{
			"number": 800,
			"content": "輸配電業申請辦理前條登記事項，其程序如下：\r\n一、申請籌設或擴建許可或變更登記者，報經事業所屬機關核轉電業管制\r\n    機關。\r\n二、申請核發工作許可證者，逕向電業管制機關提出。\r\n三、申請核發或換發輸配電業執照者，應將登記書圖報經事業所屬機關核\r\n    轉電業管制機關。"
		},
		{
			"number": 900,
			"content": "輸配電業申請核發或換發輸配電業執照，其應備書圖規定如下：\r\n一、經營計畫書。\r\n二、工程概要表。\r\n三、證件：專任主任技術員應檢附電業主任技術員任用規則所定之資格證\r\n    明文件。"
		},
		{
			"number": 1000,
			"content": "本章之各項申請案，其審查應符合本法第十四條規定及下列原則：\r\n一、申請文件之齊備性。\r\n二、土地使用取得及變更計畫之具體可行性。"
		},
		{
			"number": 1100,
			"content": "售電業登記為下列三種，其應備書圖如下：\r\n一、核發或換發售電業執照，並於核發或換發售電業執照後始得營業：\r\n（一）公司登記證明文件。\r\n（二）擬訂之營業規章：應詳載關於營業上之各種供電手續、時間、方式\r\n      、收費辦法及各種價格。\r\n（三）售電計畫書（含購售電對象及銷售數量預測等規劃）。\r\n二、變更：有下列情形之一者，應申請變更登記：\r\n（一）售電業執照所載事項如有變更，應於變更後三十日內，申請換發售\r\n      電業執照，並將舊照繳銷。\r\n（二）售電業依企業併購法規定進行併購者，應於股東會決議之日起一定\r\n      時間內，依本法第二十一條規定，檢具併購計畫書，申請核發同意\r\n      文件，並於併購完成後三十日內，向電業管制機關繳銷因併購而消\r\n      滅之售電業執照。本目所稱一定時間，屬本法第二十一條第一項之\r\n      併購者，為三個月；屬本法第二十一條第二項之併購者，為六個月\r\n      。\r\n三、停業或歇業：公用售電業不得擅自停業或歇業；再生能源售電業應於\r\n    停業或歇業前六個月內，依本法第十九條規定，檢具停業或歇業計畫\r\n    書申請核准，並於歇業之日起算十五日內，將售電業執照報繳電業管\r\n    制機關註銷。\r\n售電業執照，其應記載事項，包括事業名稱、電業種類、組織、資本總額\r\n、立案日期及有效期限。"
		},
		{
			"number": 1200,
			"content": "售電業申請辦理前條登記事項，應將登記書圖報經直轄市、縣（市）主管\r\n機關核轉電業管制機關。但國營售電業，應將登記書圖報經事業所屬機關\r\n核轉電業管制機關。"
		},
		{
			"number": 1300,
			"content": "本章之各項申請案，其審查應符合本法第十四條規定及下列原則：\r\n一、申請文件之齊備性。\r\n二、售電計畫之具體可行性。"
		},
		{
			"number": 1400,
			"content": "利用再生能源發電之自用發電設備，依再生能源發電設備設置管理辦法取\r\n得設備登記者，得檢具下列書圖文件，申請電業管制機關派員查驗；其經\r\n查驗合格，並核發或換發發電業執照：\r\n一、第五條規定登記書圖文件。\r\n二、竣工查驗表。\r\n三、第三型再生能源發電設備設備登記函。\r\n四、鄉（鎮、市）營或民營發電業應檢具直轄市、縣（市）主管機關同意\r\n    函。但申請人為依法組織且設有代表人或管理人之非法人團體，其裝\r\n    置容量為二千瓩以下之太陽光電發電設備，不在此限。國營、直轄市\r\n    營或縣（市）營發電業應檢具其事業所屬機關同意函。\r\n五、簽訂完成之購售電合約。\r\n六、自有資金至少占總投資額百分之十八之財力證明文件。\r\n前項第五款及第六款文件，公營發電業，免予檢具。"
		},
		{
			"number": 1500,
			"content": "本規則所定書表格式，由電業管制機關定之。"
		},
		{
			"number": 1600,
			"content": "本規則自發布日施行。"
		}
	]
}