{
	"法規性質": "命令",
	"法規名稱": "數位發展部協助產業創新活動補助獎勵及輔導辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030155",
	"法規類別": "行政＞數位發展部＞數位產業目",
	"最新異動日期": "20221223",
	"是否英譯註記": "Y",
	"英文法規名稱": "Subsidy, Reward and Assistance Regulations for Promoting Industry Innovation of Ministry of Digital Affairs",
	"沿革內容": "1.中華民國一百十一年十二月二十三日數位發展部數授產策字第 1112000\r\n  175 號令訂定發布全文 24 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例（以下簡稱本條例）第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "數位發展部（以下簡稱本部）及所屬機關得以補助、獎勵或輔導方式，協助數位經濟相關產業，以促進產業創新、改善產業環境及提升產業競爭力。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部或所屬機關得就下列從事數位經濟相關產業活動提供補助、獎勵或輔導：\r\n一、促進產業創新或研究發展。\r\n二、提供產業技術及升級輔導。\r\n三、鼓勵企業設置創新或研究發展中心。\r\n四、協助設立創新或研究發展機構。\r\n五、促進產業、學術及研究機構之合作。\r\n六、鼓勵企業對學校人才培育之投入。\r\n七、充裕產業人才資源：包含以配合產業發展需求為目的之在職訓練、養成訓練、人才延攬或其他相關人才培育工作。\r\n八、協助地方產業創新。\r\n九、鼓勵企業運用巨量資料、政府開放資料，以研發創新商業應用或服務模式。\r\n十、提升通訊傳播網路韌性與普及通訊傳播網路建設。\r\n十一、其他促進產業創新或研究發展事項。\r\n前項所稱創新，指全新或改良之商品或服務、技術、生產流程、行銷、組織運作或其他各類創新活動。\r\n第一項所稱研究發展，其研究，指原創且有計畫之探索，以獲得科學性或技術性之新知識；其發展，指於產品量產或使用前，將研究發現或其他知識應用於全新或改良之材料、器械、產品、流程、系統或服務之專案或設計。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項所定從事數位經濟相關產業活動之補助對象，應符合下列資格條件：\r\n一、國內依法登記成立之獨資、合夥、有限合夥事業或公司；其為自然人者，應為設有戶籍之中華民國國民、經核准居留之香港、澳門居民或永久居留之外國人。\r\n二、非屬銀行拒絕往來戶。\r\n本部或所屬機關因數位經濟相關產業發展之需求，就補助對象之資格條件另行公告，並刊登於行政院公報者，不受前項規定之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第一項各款補助原則如下：\r\n一、第一款及第九款：不得超過申請補助計畫全案總經費之百分之五十。但有政策性考量經本部或所屬機關核准者，不在此限。\r\n二、第六款及第七款：不得超過開班費用之百分之五十。但對於原住民、身心障礙、低收入戶之培育補助，或因情況特殊經本部或所屬機關核准者，不在此限。\r\n三、第二款至第五款、第八款、第十款及第十一款：由本部或所屬機關公告，並刊登於行政院公報。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第一項第一款規定之補助款，其補助科目範圍限於與審核通過計畫相關之下列項目：\r\n一、創新或研究發展人員之人事費。\r\n二、消耗性器材及原材料費。\r\n三、創新或研究發展設備之使用費及維護費。\r\n四、無形資產之引進。\r\n五、委託研究或驗證費。\r\n六、差旅費。\r\n第三條第一項第九款及第十款規定之補助款，其補助科目範圍除前項所列之項目外，尚包括下列項目：\r\n一、委託勞務費。\r\n二、教育訓練費。\r\n三、推廣宣傳費。\r\n前二項之補助項目，得經本部或所屬機關公告，並刊登於行政院公報增列或限制之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人應提出申請書、計畫書、聲明書及相關資料，向本部或所屬機關申請補助。\r\n前項計畫書，應載明下列事項：\r\n一、計畫目標。\r\n二、計畫內容及實施方法。\r\n三、執行時程及進度。\r\n四、預期效益。\r\n五、人力配置。\r\n六、經費分配。\r\n七、其他經本部或所屬機關指定之項目。\r\n申請人提出之計畫書內容或文件資料，有文件不全或內容不完備者，本部或所屬機關得通知限期補正；有不得補正、屆期未補正或補正後仍不完備者之情形者，不予受理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條第一項之聲明書應載明下列事項：\r\n一、於最近五年內未曾有執行政府科技計畫之重大違約紀錄。\r\n二、未有因執行政府科技計畫受停權處分而其期間尚未屆滿情事。\r\n三、就本補助案件，同一事項未依其他法令重複享有租稅優惠、獎勵或補助。\r\n四、於最近三年內無欠繳應納稅捐情事。但個人申請第三條第一項第六款或第七款所定補助者，不在此限。\r\n五、於最近三年內未有嚴重違反環境保護、勞工或食品安全衛生相關法律或身心障礙者權益保障法之相關規定且情節重大經各中央目的事業主管機關認定之情事。但於本條例施行前發生之情事，不在此限。\r\n申請人聲明不實經發現者，本部及所屬機關應駁回其申請；已核准補助者，應予撤銷補助、解除契約，並追回已撥付之補助款。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本部或所屬機關為審查補助案件之申請、變更及異常執行狀況，得召開審查會議。\r\n本部或所屬機關為辦理審查業務，得通知申請人說明，或派員實地查核；必要時，得委託有關機關或機構協助進行財務審查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "補助計畫之審查期間，自申請人文件齊備之日起至審查完竣通知申請人之日止，不得逾三個月；必要時，得延長一個月。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請案件經審查符合規定者，申請人應於補助核准函所定期限內，與核准補助之本部或所屬機關簽訂補助契約；屆期未簽約者，其核准失其效力。但經本部或所屬機關同意展延者，不在此限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受補助人應設立補助款專戶並單獨設帳，補助款專戶所生之孳息及計畫執行結束後之結餘款，應全數交由本部或所屬機關繳交國庫。\r\n本部或所屬機關為審查受補助人有無重複申請、經費使用情況及考核執行成效，得派員或委託公正機構前往查核有關單據、帳冊及計畫執行狀況，受補助人不得拒絕。\r\n受補助人對於前項之查核有答覆之義務，並應依約定時間向本部或所屬機關提出工作報告及各項經費使用明細。\r\n受補助人違反前二項之規定，本部或所屬機關得依補助契約之約定停止撥付次期款。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受補助人執行補助計畫有下列情形之一者，本部或所屬機關得依補助契約之約定停止撥付次期款，並追回其應返還之補助款：\r\n一、未依計畫推動業務或進度嚴重落後，且未能於本部或所屬機關通知之期限內改善。\r\n二、業務推動成效與計畫書內容差距過大，且未能於本部或所屬機關通知期限內改善。\r\n三、經本部或所屬機關審查、查驗或驗收不合格，且未能於通知期限內改善。\r\n四、以科學技術研究發展預算辦理之補助，其受補助人辦理採購時，補助款占採購金額半數以上，且達政府採購法規定之公告金額以上者，違反科學技術研究發展採購監督管理辦法之相關規定。\r\n有前項情形之一者，本部或所屬機關得依其情節輕重，於一年至五年之期間內，不予受理該受補助人之其他申請補助案件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本部或所屬機關應對補助計畫之執行成效進行綜合評估，受補助人應配合提供評估所需資料。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本部及所屬機關補助金額超過該科技計畫總經費百分之五十者，就研發成果之歸屬及運用，除法令另有規定外，應依政府科學技術研究發展成果歸屬及運用辦法規定辦理。\r\n研發成果讓與或授權時，屬以開放資料、開放原始碼等開放格式提供，採無償且不限制使用目的、地區或期間，並不可撤回方式授權利用之公益用途，或以其他方式為之，更能符合本條例促進數位經濟相關產業創新或提升其競爭力之目的者，不受政府科學技術研究發展成果歸屬及運用辦法第十五條之限制。\r\n受補助人違反第一項規定，本部或所屬機關除得終止補助契約外，並自創新或研究發展完成之日起五年內不再受理該申請人補助之申請；如其屬可歸責於受補助人之原因，本部或所屬機關應解除該補助契約，並追回補助款。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受補助案件之補助事項、補助對象、核准日期、補助金額（含累積金額）及相關資訊，除屬政府資訊公開法第十八條規定應限制公開或不予提供者外，應按季公開於本部或所屬機關網站。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本部或所屬機關得就本辦法所定申請案之受理、審查、核定、查驗、撥付、追回補助款、獎勵、輔導及其他相關事項，委託法人或團體辦理之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "對於從事第三條第一項所定事項之產業，本部或所屬機關得予以獎勵，其獎勵之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項，由本部或所屬機關另行公告，並刊登行政院公報。\r\n關於申請獎勵等事項，準用第八條及第十六條之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "對於從事第三條第一項所定事項之產業，本部或所屬機關得予以輔導，其輔導對象之資格條件及其他相關事項，由本部或所屬機關於網站公告，並得刊登行政院公報。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本部或所屬機關得就受委託之各輔導單位所執行輔導工作之成效進行評估及考核，作為審查輔導單位計畫之重要依據。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "輔導單位得建立單一服務窗口，提供輔導事項諮詢。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "受補助計畫之經費運用、核撥及核銷規定應依下列規定辦理：\r\n一、同一計畫向二個以上機關提出申請補助者，應列明全部經費內容，及向各機關申請補助之項目及金額。如有隱匿不實或造假，應撤銷該補助計畫，並收回已撥付款項。\r\n二、補助經費如依工作進度分期撥付，有關撥付期數、方式及金額比例，由本部或所屬機關視計畫個案情形及期程載明於契約。\r\n三、經費核銷應依政府支出憑證處理要點、中央政府各機關對民間團體及個人補（捐）助預算執行應注意事項及契約相關規定辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法所需之經費，由本部或所屬機關編列預算支應之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}