{
	"法規性質": "命令",
	"法規名稱": "獎勵地方政府招商辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030100",
	"法規類別": "廢止法規＞經濟部",
	"最新異動日期": "20180309",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年九月十三日經濟部經工字第 09904605750  號令訂定\r\n  發布全文 8  條；並自一百年一月一日施行\r\n2.中華民國一百零二年四月十一日經濟部經工字第 10204601910  號令修\r\n  正發布全文 9  條；並自發布日施行\r\n3.中華民國一百零三年十二月十七日經濟部經工字第 10304606110  號令\r\n  修正發布第 4～6、8  條條文\r\n4.中華民國一百零四年十二月三十日經濟部經工字第 10404606250  號令\r\n  修正發布第 4、6 條條文\r\n5.中華民國一百零六年一月九日經濟部經工字第 10504606700  號令修正\r\n  發布第 3、4 條條文\r\n6.中華民國一百零七年三月九日經濟部經工字第 10704601180  號令發布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例第二十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經濟部（以下簡稱本部）對於招商著有績效之直轄市及縣（市）政府，得\r\n依本辦法予以獎勵。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市及縣（市）政府分下列甲、乙二組進行評比，並依評比結果各予獎\r\n勵：\r\n一、甲組：臺北市、新北市、臺中市、臺南市、高雄市、桃園市。\r\n二、乙組：基隆市、新竹縣（市）、苗栗縣、南投縣、彰化縣、雲林縣、\r\n    嘉義縣（市）、屏東縣、宜蘭縣、花蓮縣、臺東縣、澎湖縣、金門縣\r\n    、連江縣。\r\n前項列於乙組之縣（市）政府，可自願參與甲組評比，但甲組之直轄市政\r\n府不得參與乙組之評比。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本部得不定期辦理評比，於評比當年度一月底前應函請前條各組直轄市及\r\n縣（市）政府參與評比；參與評比之直轄市及縣（市）政府須於評比當年\r\n度五月三十一日前，依第六條第三項規定向本部檢送招商績效報告、單一\r\n服務窗口與排除投資障礙等相關機制績效報告及相關資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本部應於辦理評比之當年度七月底前，邀集中華民國全國工業總會、中華\r\n民國全國商業總會、中華民國中小企業總會、中華民國工商協進會、中華\r\n民國工業協進會、中華民國工業區廠商聯合總會之代表、學者專家及行政\r\n機關指派代表組成評鑑小組，就參與評比之直轄市及縣（市）政府之整體\r\n招商績效進行評比。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "評鑑小組應於本部辦理評比之當年度七月三十一日前，依下列指標及占分\r\n比重完成評比：\r\n一、績效指標（占百分之四十）：\r\n（一）營業登記家數。\r\n（二）公司實收資本總額。\r\n（三）工商服務類建照總樓地板面積及工程造價金額，二者之平均值。\r\n（四）營業銷售金額。\r\n（五）勞保人數及勞保平均投保薪資，二者之平均值。\r\n二、行政效能指標（占百分之六十）：\r\n（一）產業環境整備與發展目標。\r\n（二）具體招商策略、作法與成果。\r\n（三）單一服務窗口與排除投資障礙等相關機制辦理成效。\r\n（四）配合中央政府重大政策之推動。\r\n（五）法規制定與鬆綁之推動情形及對產業影響。\r\n（六）其他事項。\r\n前項第一款各項指標，其年度增加數與成長率分別排序，再加總予以序列\r\n；如有序位分數相同者，以序位平均數列之，指標資料由本部函請相關單\r\n位提供，以供審查。\r\n第一項第二款各項指標，應由參與評比之直轄市及縣（市）政府，將其前\r\n年度之招商績效作成報告，併同相關資料送本部審查。\r\n第一項評比計算方式，指參與評比之直轄市及縣（市）政府之績效指標與\r\n行政效能指標之序位乘以權重合計後再予以排序，由甲、乙兩組依序各選\r\n出最低者若干名。如有二個以上直轄市或縣（市）政府序位分數相同時，\r\n則以行政效能指標序位決定排序；若行政效能指標序位相同者，則由評鑑\r\n小組委員投票決定排序。\r\n評鑑小組應於第一項評比時，另依第一項第二款第三目單一服務窗口與排\r\n除投資障礙等相關機制辦理成效，按甲、乙組分別予以排序，依序各選出\r\n最低者若干名。若序位相同者，則由評鑑小組委員投票決定排序。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法之獎勵，在無獎勵金經費之獎勵方式如下：\r\n一、甲、乙二組各依評比結果，選取特優兩名及優等若干名。\r\n二、各組獲得特優及優等之招商相關承辦人員得予以敘獎。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法如經行政院同意由中央特別統籌分配稅款支應獎勵金者，其獎勵方\r\n式如下：\r\n一、甲組依評比結果取三名，第一名新臺幣六千萬元；第二名新臺幣四千\r\n    萬元；第三名新臺幣三千萬元。\r\n二、乙組依評比結果取七名，第一名新臺幣六千萬元；第二名新臺幣四千\r\n    萬元；第三名新臺幣三千萬元；第四名新臺幣一千五百萬元；第五名\r\n    新臺幣一千萬元。其中第四名及第五名各取兩名。\r\n三、依第六條第五項評比單一服務窗口與排除投資障礙等相關機制辦理成\r\n    效績優者，另以下列方式獎勵：\r\n（一）甲組依評比結果取二名，各新臺幣一百五十萬元。\r\n（二）乙組依評比結果取四名，各新臺幣一百五十萬元。\r\n前項各組獲獎之招商相關承辦人員得予以敘獎。\r\n本部應將評比結果函知獲得獎勵金之直轄市、縣（市）政府，同時函請行\r\n政院主計總處通知財政部撥付獎勵金。\r\n獎勵金應納入獲得獎勵金之直轄市、縣（市）政府之預（決）算，其用途\r\n如下：\r\n一、辦理促進投資擴大招商等相關業務。\r\n二、辦理促進地方經濟發展等相關事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}