{
	"pcode": "J0030119",
	"type": "命令",
	"title": "工廠設立許可或核准登記附加負擔辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0030119",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"lastUpdate": "20201229",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件  預拌混凝土送貨單.PDF"
			]
		}
	],
	"history": [
		"中華民國一百年二月八日經濟部經工字第 10004600310 號令訂定發布全文 8 條；並自發布日施行",
		"中華民國一百零三年一月八日經濟部經工字第 10204607610 號令修正發布全文 13 條；並自發布日施行",
		"中華民國一百零四年十月二日經濟部經工字第 10404604560 號令修正發布第 6 條條文",
		"中華民國一百零五年五月十三日經濟部經工字第 10504602120 號令修正發布第 6 條條文之附表；增訂第 11-1 條條文",
		"中華民國一百零七年五月十一日經濟部經工字第 10704602500 號令修正發布第 8、9 條條文；增訂第 11-2 條條文",
		"中華民國一百零九年十二月二十九日經濟部經中字第 10904606610 號令增訂發布第 11-3 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依工廠管理輔導法（以下簡稱本法）第十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "以鐵礦為原料之高爐鋼鐵工廠，於設立許可時，主管機關應附加「高爐與高爐間中心點距離至少保持一百四十公尺以上」之負擔。"
		},
		{
			"number": 300,
			"content": "石油化工原料製造業工廠，於設立許可時，主管機關應同時附加下列各款負擔：\r\n一、燃燒塔中心點起算周圍六十公尺以內，不得設置用於儲存碳氫化合物之設備。\r\n二、處理或儲存閃火點攝氏七十度以下物質之製程設備，水平距離十五公尺以內之架台與管架支（立）柱部分，應施作具二小時以上防火時效之防火被覆。\r\n三、室外消防栓瞄子放水壓力不得低於每平方公分七公斤，且水源容量至少須全部室外消防栓連續放水達六小時以上水量；如全部室外消防栓數量超過四支時，以四支計算之。"
		},
		{
			"number": 400,
			"content": "爆竹煙火工廠核准登記時，主管機關應附加「應配合定期申報爆竹煙火原料、半成品或成品之產製與使用數量及流向，並備齊申報之相關資料，且不得提供未登記爆竹煙火製造工廠使用」之負擔。"
		},
		{
			"number": 500,
			"content": "非屬中華民國行業標準分類第十七類石油及煤製品製造業、第十八類基本化學材料製造業、第十九類化學製品製造業工廠，其製造、加工、使用或儲存之產品屬消防法規定之公共危險物品達管制量以上或可燃性高壓氣體者，於核准登記或變更登記時，主管機關應附加「嗣後增加生產設備或動力，如涉及製造、加工或使用公共危險物品或可燃性高壓氣體者，應先提送直轄市、縣（市）消防機關檢查合格，並將相關合格證明文件提送主管機關備查」之負擔。"
		},
		{
			"number": 600,
			"content": "中華民國行業標準分類第十七類石油及煤製品製造業、第十八類基本化學材料製造業、第十九類化學製品製造業工廠，於核准登記或變更登記時，主管機關應附加以下負擔：\r\n（一）製造流程圖（含製程、原料、機器設備及產品）變更應向主管機關申報。\r\n（二）未經核准作為食品添加物使用之產品，不得販售予食品製造工廠作為食品添加物使用；除附表所列產品外，應於外包裝明顯處標示「禁止用於食品」或「禁止添加於食品」之字樣。\r\n前項工廠如製造食品添加物上游化工原料之產品，於核准登記或變更登記時，主管機關應另附加「在未經核准作為食品添加物上游化工原料使用之前，不得販售予食品添加物工廠作為製造加工食品添加物之原料用」之負擔。"
		},
		{
			"number": 700,
			"content": "中華民國行業標準分類第十七類石油及煤製品製造業、第十八類基本化學材料製造業、第十九類化學製品製造業工廠，於核准登記或變更登記時，主管機關應附加「應建立產品流向資訊，包括下游廠商（商號或公司名稱、地址、聯絡人、聯絡電話等）、批號、產品、規格、數量、重量及交貨日期等資料，並以書面或電子文件保存資料紀錄至銷售日期後二年。」之負擔。\r\n如未依前項規定建立完整資訊者，視為未建立產品流向資訊。"
		},
		{
			"number": 800,
			"content": "位於經濟部公告地下水管制區第一級管制區內且用水量（含工業用水及民生用水）每日未達三百立方公尺之工廠，除已通過環評之產業聚落或工廠者外，於核准設立、變更設立、核准登記或變更登記時，主管機關應附加「嗣後用水量（含工業用水及民生用水）增加至每日三百立方公尺以上，應檢附用水計畫書經中央水利主管機關或所屬機關審查同意文件」之負擔。"
		},
		{
			"number": 900,
			"content": "位於經濟部公告地下水管制區第一級管制區內且用水量（含工業用水及民生用水）每日計達三百立方公尺以上之工廠，除已通過環評之產業聚落或工廠者外，於核准設立、變更設立、核准登記或變更登記時，主管機關應附加「嗣後增加產業類別、主要產品、廠房及建築物面積或生產設備之電力容量、熱能及用水量（含工業用水及民生用水），應檢附用水計畫書經中央水利主管機關或所屬機關審查同意文件」之負擔。"
		},
		{
			"number": 1000,
			"content": "中華民國行業標準分類第八類食品製造業及第九類飲料製造業工廠，於「製造、加工生產食品或食品添加物及其使用原料」及「使用食品器具、食品容器或包裝、食品用洗潔劑」，於核准登記或變更登記時，主管機關應附加下列負擔：\r\n一、製造、加工生產食品或食品添加物及其使用原料，不得有下列情形：\r\n（一）標示不實。\r\n（二）變質或腐敗。\r\n（三）未成熟而有害人體健康。\r\n（四）有毒或含有害人體健康之物質或異物。\r\n（五）染有病原性生物，或經流行病學調查認定屬造成食品中毒之病因。\r\n（六）殘留農藥或動物用藥含量超過安全容許量。\r\n（七）受原子塵或放射能污染，其含量超過安全容許量。\r\n（八）攙偽或假冒。\r\n（九）逾有效日期。\r\n（十）從未於國內供作飲食且未經證明為無害人體健康。\r\n（十一）添加未經中央主管機關許可之添加物。\r\n二、使用之食品器具、食品容器或包裝、食品用洗潔劑，不得有下列情形：\r\n（一）標示不實。\r\n（二）有毒者。\r\n（三）易生不良化學作用者。\r\n（四）其他足以危害健康者。"
		},
		{
			"number": 1100,
			"content": "政府開發管理，並經環境影響評估審查通過之產業園區，其所在工廠核准登記時，主管機關應附加「應配合產業園區開發管理機關為執行園區開發環境影響說明書或評估書所載內容及審查結論而為之規劃或管制」之負擔。"
		},
		{
			"number": 1101,
			"content": "依非都市土地使用管制規則第三十一條之一完成變更編定為丁種建築用地及適當使用地之工廠，於核准設立、變更設立、核准登記或變更登記時，主管機關應附加「應依經濟部核准之整體規劃興辦事業計畫內容及核准時所附加之附款為使用」之負擔。\r\n依非都市土地使用管制規則第三十一條之二完成變更編定為丁種建築用地及適當使用地之工廠，於核准設立、變更設立、核准登記或變更登記時，主管機關應附加「應依本府（局）核准之興辦事業計畫內容及核准時所附加之附款為使用」之負擔。"
		},
		{
			"number": 1102,
			"content": "中華民國行業標準分類第二三三二細類預拌混凝土製造業工廠，於核准登記或變更登記時，主管機關應附加「須於送貨單上明確標示預拌混凝土成分及規格等資訊」之負擔。\r\n前項送貨單格式如附件。"
		},
		{
			"number": 1103,
			"content": "依本法第二十八條之十第一項第二款完成使用地變更編定之工廠，於核准設立許可、變更設立許可、核准登記或變更登記時，主管機關應附加「限於低污染之產業類別及主要產品」之負擔。"
		},
		{
			"number": 1200,
			"content": "主管機關附加負擔，應於工廠許可設立、變更許可設立、核准登記或變更登記之同時以書面為之，並通知工廠之事業主體。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}