{
	"法規性質": "命令",
	"法規名稱": "生技醫藥公司投資機械設備或系統適用投資抵減辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040066",
	"法規類別": "行政＞經濟部＞工業目",
	"最新異動日期": "20220824",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十一年八月二十四日經濟部經工字第 11104603140  號令\r\n  、財政部台財稅字第 11104646460  號令會銜訂定發布全文 16 條；並\r\n  自一百十一年一月一日施行至一百二十年十二月三十一日止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依生技醫藥產業發展條例第六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本辦法規定申請適用投資抵減之生技醫藥公司，應符合下列資格條件：\r\n一、依公司法設立之公司。\r\n二、經經濟部（以下簡稱本部）審定為生技醫藥公司，且於審定函有效期間內，未經撤銷或廢止。\r\n三、最近三年未因違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱全新機械、設備或系統，指生技醫藥公司為從事下列業務所購置專供生產製造且屬資本支出之全新機械、設備或系統：\r\n一、生產製造新藥、新劑型製劑、高風險醫療器材、再生醫療、精準醫療、數位醫療、專用於生技醫藥產業之創新技術平台及其他策略生技醫藥產品。\r\n二、受託開發製造生產新藥、新劑型製劑、高風險醫療器材、再生醫療、精準醫療、數位醫療及其他策略生技醫藥產品。\r\n前項所稱系統，指提升現有機器設備產能所需之軟體，利用自動參數設定、自動化排程、數位化管理等技術元素，提升生產製造效能，包含確效、數據記錄、儲存、備份等程序。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "生技醫藥公司投資於全新機械、設備或系統之支出，申請適用投資抵減，該等全新機械、設備或系統應於中華民國一百十一年一月一日起至一百二十年十二月三十一日止所購置，且供自行使用。\r\n前項所稱購置，包括生技醫藥公司向他人購買、融資租賃取得、自行製造或委由他人製造，且符合該公司依第八條規定經本部專案核准之投資計畫為限，並取得交貨文件、統一發票、進口報單等原始憑證及相關付款證明文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "生技醫藥公司同一課稅年度投資於全新機械、設備或系統之支出總金額達新臺幣一千萬元以上、十億元以下，得選擇以下列方式之一抵減應納營利事業所得稅額，並以不超過該公司適用抵減當年度應納營利事業所得稅額百分之三十為限：\r\n一、以支出金額百分之五，自有應納營利事業所得稅之年度起，抵減當年度應納營利事業所得稅額。\r\n二、以支出金額百分之三，自有應納營利事業所得稅之年度起，三年內抵減各年度應納營利事業所得稅額。\r\n前項所定支出總金額，不包括政府補助款，並依下列規定認定之：\r\n一、向他人購買取得者，指取得機械、設備或系統之價款、運費及保險費，不包括為取得該機械、設備或系統所支付之其他費用。\r\n二、自行製造者，指生產該機械、設備或系統所發生之實際成本。\r\n三、委由他人製造者，指委由他人生產該機械、設備或系統實際支付之價款、運費、保險費及自行負擔之部分生產成本，不包括為取得該機械、設備或系統所支付之其他費用。\r\n生技醫藥公司投資於全新機械、設備或系統之支出，其投資年度之認定以全新機械、設備或系統交貨之年度為準。\r\n第一項所稱有應納營利事業所得稅之年度，指生技醫藥公司所得稅結算申報有應納營利事業所得稅額，或申報無應納營利事業所得稅額經稅捐稽徵機關核定有應納營利事業所得稅額之年度。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條所稱抵減當年度應納營利事業所得稅額，指抵減稅捐稽徵機關核定之當年度營利事業課稅所得額按所得稅法規定稅率計算之應納稅額，及稅捐稽徵機關核定之上一年度未分配盈餘按所得稅法規定稅率計算之應加徵稅額。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "生技醫藥公司於同一年度合併適用本辦法之投資抵減及其他投資抵減時，其當年度合計得抵減總額以不超過當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "生技醫藥公司申請適用本辦法投資抵減，應提出具一定效益之投資計畫，並經本部專案核准。\r\n前項投資計畫之提出，應依本部建置之申辦系統（以下簡稱本系統）格式，於第十條第一項規定之申請期間內完成登錄並上傳成功。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "生技醫藥公司僅得依第十條第一項規定線上申請投資抵減，且於同一課稅年度以申請一次為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "生技醫藥公司投資於全新機械、設備或系統之支出，申請適用本辦法之投資抵減者，應於辦理投資當年度營利事業所得稅結算申報期間開始前四個月起至申報期間截止日內，登錄本系統，依本系統格式填報，並上傳生技醫藥公司審定函、投資計畫及申請適用投資抵減之支出項目有關之證明文件，完成申辦作業。\r\n未於前項規定之申請期間內登錄，並上傳成功完成申辦作業者，不予受理；依前項規定申請，並經本系統通知申辦完成者，不得再次申請或登錄修改。\r\n本部對第一項申請，應就其資格條件是否符合第二條規定，以及當年度投資支出是否符合第三條及第四條規定進行審查。\r\n本部應於生技醫藥公司投資當年度營利事業所得稅結算申報截止日後七個月內完成核定，由本系統傳送投資計畫與購置項目核定結果；其經審查不符第二條規定者，本部應函送資格條件審查意見予該生技醫藥公司所在地稅捐稽徵機關，並副知該公司。\r\n生技醫藥公司所在地稅捐稽徵機關應自行登錄本系統，下載前項核定結果以辦理核定投資抵減稅額。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條第一項所定與支出項目有關之證明文件，應符合第四條及下列規定：\r\n一、自行由國內購置（包含經由代理商、經銷商或貿易商購置）：\r\n（一）統一發票及付款證明影本。\r\n（二）交貨證明文件影本或相關文件。\r\n二、自行由國外進口：\r\n（一）付款證明影本。\r\n（二）海關核發之進口報單影本、註明運輸工具到港日期之進口證明書影本或相關文件。\r\n三、以融資租賃方式向租賃公司購置：\r\n（一）統一發票及付款證明影本。\r\n（二）租賃契約書影本。\r\n四、自行製造或委由他人製造：\r\n（一）轉供自用之統一發票或帳載紀錄、委託他人製造所取具之統一發票及付款證明影本。\r\n（二）成本明細表、委託製造契約影本或相關證明文件影本。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "生技醫藥公司投資於全新機械、設備或系統之支出，申請適用本辦法之投資抵減者，應自投資年度起至抵減年度止，於辦理各該年度營利事業所得稅結算申報時，依規定格式填報，並依下列期限及程序辦理：\r\n一、應於辦理投資當年度營利事業所得稅結算申報時，檢附前條規定之文件，送請所在地稅捐稽徵機關核定其得適用投資抵減之支出數額。\r\n二、自有應納營利事業所得稅之年度起，應於辦理該年度營利事業所得稅結算申報時，就各投資年度之支出金額分別擇定第五條第一項規定之抵減方式，送請所在地稅捐稽徵機關核定其投資抵減稅額；申報無應納營利事業所得稅額，經稅捐稽徵機關核定有應納營利事業所得稅額者，應自核定稅額通知書送達之次日起六個月內，依規定格式填報並擇定抵減方式，送請所在地稅捐稽徵機關核定其抵減稅額。抵減方式一經擇定不得變更。\r\n三、抵減當年度營利事業所得稅時，應按投資年度順序，依序抵減。\r\n前項申報表格之格式，由財政部定之。\r\n生技醫藥公司於辦理投資年度或擇定抵減方式年度之營利事業所得稅結算申報時，未於第一項規定期限內，依規定格式填報者，不得適用本辦法之投資抵減；其餘年度未於第一項規定期限內，依規定格式填報，經稅捐稽徵機關通知補正，屆期未補正者，該年度不得適用投資抵減。\r\n生技醫藥公司依第一項規定填報之資料如有疏漏，經稅捐稽徵機關通知補正，屆期未補正者，稅捐稽徵機關應不予受理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "生技醫藥公司投資之全新機械、設備或系統，其安裝地點，以生技醫藥公司自有或承租之生產場所或營業處所為限。但因行業特性須安裝於特定處所，不在此限。\r\n前項安裝地點如有變動，生技醫藥公司應自行向稅捐稽徵機關申請備查。\r\n依本辦法申請抵減營利事業所得稅之機械、設備或系統，於交貨之次日起三年內，有轉借、出租、轉售、退貨、拍賣、報廢、失竊、經他人依法收回、安裝地點不符合前二項規定或變更原使用目的之情形，已核定尚未抵減之投資金額，不得抵減；已抵減之投資金額，應向稅捐稽徵機關補繳已抵減之所得稅款，並自抵減各該年度營利事業所得稅結算申報屆滿之次日起至繳納日止，依各年度一月一日郵政儲金一年期定期儲金固定利率，按日加計利息，一併繳納。但報廢係因震災、風災、水災、旱災、寒害、火災、土石流、海嘯、瘟疫、蟲災、戰爭、核災、氣爆，或其他不可預見、不可避免且非屬人力所能抗拒之不可抗力之災害或事件所致者，不在此限。\r\n前項因不可抗力之災害或事件而報廢之機械、設備或系統，生技醫藥公司應於災害發生後之次日起三十日內，檢具損失清單及證明文件，報請稅捐稽徵機關派員勘查；其未依規定報請稅捐稽徵機關派員勘查，而能提出確實證據證明其損失屬實者，仍得檢具相關證明文件，向稅捐稽徵機關申請核實認定。\r\n生技醫藥公司依企業併購法規定辦理合併、分割或收購並符合同法第四十二條規定者，其移轉該等機械、設備或系統，不適用第三項補繳所得稅款及加計利息之規定。\r\n有下列情形之一者，應由稅捐稽徵機關追繳生技醫藥公司已依本辦法規定抵減之稅額，並自抵減各該年度營利事業所得稅結算申報期間屆滿之次日起至繳納日止，依各年度一月一日郵政儲金一年期定期儲金固定利率，按日加計利息，一併徵收：\r\n一、依生技醫藥公司審定辦法第四條第三項規定撤銷審定函，自始不得投資抵減。\r\n二、依生技醫藥公司審定辦法第四條第三項規定廢止審定函，自不符合該辦法第二條第一項第一款或第二款各目情形之一之年度起不得投資抵減。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "生技醫藥公司申報之投資支出，經稅捐稽徵機關查明有虛報情事者，依所得稅法有關逃漏稅處罰及稅捐稽徵法有關停止其享受租稅優惠待遇之規定處理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "生技醫藥公司適用本辦法之支出金額已依其他法令享有租稅優惠者，不得就同一事項重複享有本辦法所定之租稅優惠。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自中華民國一百十一年一月一日施行至一百二十年十二月三十一日止。"
		}
	]
}