{
	"法規性質": "命令",
	"法規名稱": "有限合夥組織創業投資事業租稅獎勵所得計算及申報辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040059",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20191224",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年五月十日財政部台財稅字第 10704573730  號令訂\r\n  定發布全文 9  條；並自一百零六年一月一日施行\r\n2.中華民國一百零八年十二月二十四日財政部台財稅字第 10804655190\r\n  號令修正發布全文 9  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例（以下簡稱本條例）第二十三條之一第十三項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "適用本辦法之有限合夥組織創業投資事業（以下簡稱有限合夥創投事業）\r\n應符合本條例第二十三條之一及有限合夥組織創業投資事業租稅獎勵適用\r\n辦法（以下簡稱適用辦法）規定之適用要件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條有限合夥創投事業適用本條例第二十三條之一第四項規定期間內，應\r\n依所得稅法與第六條第二項規定辦理所得稅申報及依下列規定計算各該年\r\n度全年所得額，並區分源自所得稅法第四條之一所定證券交易所得（以下\r\n簡稱源自證券交易所得）及源自證券交易所得以外之所得，無須繳納營利\r\n事業所得稅：\r\n一、投資國內其他營利事業所獲配股利或盈餘應計入收入總額，並依所得\r\n    稅法第二十四條及本辦法規定，以其全部收入總額減除各項成本費用\r\n    、損失及稅捐為全年所得額。但不適用所得稅法第三十九條第一項但\r\n    書以前年度虧損扣除規定與本條例及其他法律有關租稅優惠之規定。\r\n二、源自證券交易所得，以證券交易收入總額減除直接合理明確歸屬之成\r\n    本、費用、利息或損失後之餘額計算之。證券交易所得為負數者，以\r\n    零計算。\r\n三、源自證券交易所得以外之所得，以全年所得額減除前款源自證券交易\r\n    所得後之餘額計算之。\r\n有限合夥創投事業未能提示證明全年所得額之帳簿及文據者，稅捐稽徵機\r\n關得依查得資料核定其全年所得額；其未提示相關帳簿及文據，或雖提示\r\n但無法區分源自證券交易所得及源自證券交易所得以外之所得者，稅捐稽\r\n徵機關得以全年所得額為源自證券交易所得以外之所得。\r\n第一項有限合夥創投事業不適用下列規定：\r\n一、所得基本稅額條例。\r\n二、所得稅法第六十六條之九規定未分配盈餘加徵營利事業所得稅。\r\n三、所得稅法第一百零二條之二第一項規定報繳未分配盈餘加徵稅額。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項所稱適用本條例第二十三條之一第四項規定期間，指自設立之\r\n會計年度起十年；其有特殊情形，得於適用期間屆滿三個月前，專案報經\r\n中央主管機關核准延長，但延長之期間不得超過五年，並以延長一次為限\r\n。\r\n有限合夥創投事業於適用期間如經中央主管機關核定不符合本條例第二十\r\n三條之一第一項規定者，自不符合規定之年度起，不得再適用前條規定，\r\n並應依所得稅法及所得基本稅額條例規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有限合夥創投事業依第三條規定計算之全年所得額、源自證券交易所得及\r\n源自證券交易所得以外之所得，應依盈餘分配比例計算各合夥人之營利所\r\n得、源自證券交易所得及源自證券交易所得以外之營利所得。\r\n有限合夥創投事業應將其當年度所得之扣繳稅款依各合夥人之盈餘分配比\r\n例計算各合夥人之已扣繳稅款。\r\n本辦法所稱盈餘分配比例，應依有限合夥契約之約定；有限合夥契約未約\r\n定者，依各合夥人出資額比例。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有限合夥創投事業應於所得稅法規定營利事業所得稅結算、決算或清算申\r\n報期間始日起十日內，將依前條規定計算各合夥人之營利所得及已扣繳稅\r\n款，按財政部規定格式，填發各合夥人。\r\n有限合夥創投事業應於所得稅法第七十一條第一項、第七十五條第一項及\r\n第二項規定期限，依財政部規定格式辦理當年度營利事業所得稅結算、決\r\n算、清算申報及填報相關資料，並檢附中央主管機關相關核定函影本。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "有限合夥創投事業合夥人有依第五條規定計算之營利所得及已扣繳稅款，\r\n應以該事業年度決算日、解散、廢止或合併之日或清算完結日所屬年度為\r\n所得年度，依下列規定申報及繳納所得稅：\r\n一、合夥人為我國境內居住之個人者，其屬源自證券交易所得以外之所得\r\n    應列為營利所得，依所得稅法第七十一條及第七十一條之一規定辦理\r\n    綜合所得稅結算申報，其已扣繳稅款得自綜合所得稅結算申報應納稅\r\n    額中減除；其屬源自證券交易所得部分，免納所得稅。\r\n二、合夥人為總機構在我國境內之營利事業者，其應獲配之營利所得依所\r\n    得稅法第四十二條規定不計入營利事業所得額課稅，已扣繳稅款得自\r\n    營利事業所得稅結算申報應納稅額中減除。\r\n三、合夥人為非我國境內居住之個人或總機構在我國境外之營利事業者，\r\n    其屬源自證券交易所得以外之所得，應以有限合夥創投事業負責人為\r\n    扣繳義務人，於該事業當年度所得稅結算、決算或清算申報法定申報\r\n    期間截止日前，依營利所得適用之扣繳率扣取稅款，該合夥人之已扣\r\n    繳稅款，得自應扣繳稅款中減除，並於該截止日之次日起十日內，向\r\n    國庫繳清及開具扣繳憑單向該管稅捐稽徵機關申報核驗後，填發合夥\r\n    人；其屬源自證券交易所得之營利所得，免納所得稅。\r\n合夥人之營利所得已依前項規定課徵所得稅，於實際獲配有限合夥創投事\r\n業盈餘時，不計入獲配當年度所得額課稅。\r\n第一項所稱年度決算日，指所得稅法第二十三條規定會計年度之末日。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有限合夥創投事業依適用辦法第六條第二項規定申請核定，經中央主管機\r\n關核定不符合本條例第二十三條之一第一項規定，如該不符合規定年度之\r\n盈餘，已於中央主管機關核定日前分配予合夥人，且已逾所得稅法規定股\r\n利憑單申報期限、扣繳稅款繳納期限及扣繳憑單申報期限，應於第六條第\r\n一項規定期限內，依下列規定辦理：\r\n一、合夥人為我國境內居住之個人及總機構在我國境內之營利事業時，有\r\n    限合夥創投事業應將已分配之盈餘依規定格式填具股利憑單及全年股\r\n    利分配彙總資料，向稅捐稽徵機關辦理補申報，並填發股利憑單予合\r\n    夥人。\r\n二、合夥人為非我國境內居住之個人及總機構在我國境外之營利事業時，\r\n    扣繳義務人應將已分配之盈餘依規定扣繳率扣取稅款，並向國庫繳清\r\n    及開具扣繳憑單向該管稅捐稽徵機關申報核驗後，填發合夥人。\r\n有限合夥創投事業及其扣繳義務人依前項規定期限辦理者，得免加計利息\r\n並免依所得稅法第一百十四條或第一百十四條之三規定處罰。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}