{
	"法規性質": "命令",
	"法規名稱": "公司研究與發展人才培訓及建立國際品牌形象支出適用投資抵減辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0040024",
	"法規類別": "組改前廢止法規＞經濟法規",
	"最新異動日期": "20000324",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十年六月二十八日行政院（80）台財字第 21161  號令訂定\r\n  發布全文 11 條\r\n2.中華民國八十二年五月十日行政院（82）台財字第 13610  號令修正發\r\n  布全文 11 條\r\n3.中華民國八十二年十月二十九日行政院（82）台財字第 38057  號令修\r\n  正發布第 6、7 條條文\r\n4.中華民國八十四年五月三日行政院（84）台財字第 15116  號令修正發\r\n  布名稱及第 2、11  條條文；並增訂第 9-1  條條文\r\n  （原名稱：股份有限公司研究與發展人才培訓及建立國際品牌形象支出\r\n  適用投資抵減辦法；新名稱：公司研究與發展人才培訓及建立國際品牌\r\n  形象支出適用投資抵減辦法）\r\n5.中華民國八十五年六月十九日行政院（85）台財字第 19711  號令修正\r\n  發布第 5、11  條條文\r\n6.中華民國八十六年五月二十八日行政院（85）台財字第 21465  號令修\r\n  正發布第 2、4、9、9-1、11 條條文\r\n7.中華民國八十八年三月十七日行政院（88）台財字第 09981  號公告發\r\n  布廢止\r\n\r\n1.中華民國八十八年三月十七日行政院令訂定發布全文 12 條；施行期間\r\n  自八十八年一月一日起至八十八年十二月三十一日止\r\n2.中華民國八十九年三月二十四日行政院（89）台經字第 08608  號公告\r\n  發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進產業升級條例第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱研究與發展之支出，包括公司為研究新產品、改進生產技術、\r\n改進提供勞務技術及改善製程所支出之下列費用：\r\n一、研究發展單位專業研究人員之薪資。\r\n二、生產單位改進生產技術或提供勞務技術之費用。\r\n三、具有完整進領料紀錄，並能與研究計畫及紀錄或報告相互勾稽，供研\r\n    究發展單位研究用消耗性器材、原材料及樣品之費用。\r\n四、專供研究發展單位研究用儀器設備或研究用應用軟體之購置成本。\r\n五、專供研究發展單位用建築物之折舊費用或租金。\r\n六、專為研究發展購買之專利權、專用技術及著作權之當年度攤折費用。\r\n七、委託國內大專校院或研究機構研究或聘請國內大專校院教授或研究機\r\n    構研究人員之費用。\r\n八、經中央目的事業主管機關及財政部專案認定之委託國外大專校院或研\r\n    究機構研究或聘請國外大專校院教授或研究機構研究人員之費用。\r\n九、其他經中央目的事業主管機關及財政部專案認定屬研究與發展之支出\r\n    。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱人才培訓之支出，指公司為培育受雇員工，辦理或指派參加與\r\n公司業務相關之訓練活動費用。\r\n前項所稱辦理，包括自行辦理、聯合辦理或委託辦理。\r\n第一項訓練活動費用之適用範圍如下：\r\n一、師資之鐘點費及旅費。\r\n二、受訓員工之旅費及繳交訓練單位之費用。\r\n三、教材費、實習材料費、文具用品費、醫藥費、保險費、教學觀摩費、\r\n    書籍雜誌費、訓練期間伙食費、場地費及耐用年數不及二年之訓練器\r\n    材設備費。\r\n四、參加技能檢定之費用。\r\n五、附設職業訓練機構之建築物折舊費用、租金及專責辦理教育訓練人員\r\n    之薪資。\r\n六、其他經中央目的事業主管機關及財政部專案認定屬人才培訓之支出。\r\n前項第五款之折舊費用、租金及薪資，如包括接受外界委託代訓，應按實\r\n際代訓人天數占全部受訓人天數比率扣除之，不得適用投資抵減；其折舊\r\n費用，另按實際培訓人才所使用之面積占訓練機構總面積之比率及實際使\r\n用天數比率計算之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱建立國際品牌形象之支出，指公司在國際市場為推廣其自創並\r\n依法向經濟部智慧財產局請准註冊之商標、服務標章或證明標章所需之費\r\n用。\r\n前項費用之範圍，包括下列各款：\r\n一、為開發新產品而從事國際市場調查之費用。\r\n二、申請國際組織認證之費用。\r\n三、刊登國際性媒體、報章雜誌之廣告費。\r\n四、繳交國際組織、國際會議或國際商展單位之支出。\r\n五、參加前款國際組織、國際會議或國際商展活動人員之出差旅費。\r\n第一項所稱自創並依法向經濟部智慧財產局請准註冊之商標、服務標章或\r\n證明標章，包括由本國公司百分之一百控股之國外公司在國際間先申請註\r\n冊再移轉至該本國公司之商標、服務標章或證明標章。\r\n第二項第四款及第五款所稱國際會議，應符合國際組織之規範；國際商展\r\n，應符合國際展覽聯盟所認證之標準。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公司投資於第二條所稱研究與發展之支出，在同一課稅年度內支出總金額\r\n達新台幣二百萬元或達營業收入淨額百分之二以上者，得按百分之二十抵\r\n減當年度應納營利事業所得稅額；當年度應納營利事業所得稅額不足抵減\r\n者，得在以後四年度應納營利事業所得稅額中抵減之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公司投資於第三條所稱人才培訓之支出，在同一課稅年度內支出總金額達\r\n新台幣六十萬元者，得按百分之二十抵減當年度應納營利事業所得稅額；\r\n當年度應納營利事業所得稅額不足抵減者，得在以後四年度應納營利事業\r\n所得稅額中抵減之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公司投資於第四條所稱建立國際品牌形象之支出，在同一課稅年度內支出\r\n總金額達新台幣三百萬元者，得按百分之十抵減當年度應納營利事業所得\r\n稅額；支出總金額達新台幣五百萬元，且使用經濟部授權之臺灣精品標誌\r\n者，得按百分之十五抵減當年度應納營利事業所得稅額；當年度應納營利\r\n事業所得稅額不足抵減者，得在以後四年度應納營利事業所得稅額中抵減\r\n之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公司適用投資抵減稅額之研究與發展、人才培訓及建立國際品牌形象之支\r\n出，應以稅捐稽徵機關核定數為準。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公司依本辦法規定投資於研究與發展、人才培訓及建立國際品牌形象之支\r\n出，應於辦理當年度營利事業所得稅結算申報時依規定格式填報，並依下\r\n列規定檢附有關證明文件，送請公司所在地之稅捐稽徵機關核定其數額：\r\n一、研究與發展支出：\r\n (一) 公司之組織系統圖及研究人員名冊。\r\n (二) 研究發展單位研究用消耗性器材、原材料及樣品之完整進領料紀錄\r\n      。\r\n (三) 當年度購置專供研究與發展用之儀器設備或研究用之應用軟體清單\r\n      。\r\n (四) 研究發展單位配置圖及其使用面積占建築物總面積之比率說明書。\r\n (五) 購置專利權、專用技術、著作權之契約或證明文件及其攤折計算表\r\n      。\r\n (六) 研究計畫及紀錄或報告。\r\n (七) 其他有關證明文件。\r\n二、人才培訓支出：\r\n (一) 人才培訓計畫。\r\n (二) 培訓人才名冊及執行情形。\r\n (三) 員工出國進修辦法。\r\n (四) 其他有關證明文件。\r\n三、建立國際品牌形象支出：\r\n (一) 經濟部智慧財產局註冊之證明文件。\r\n (二) 國際品牌推廣計畫及執行情形。\r\n (三) 其他有關證明文件。\r\n前項申報表格之格式，由財政部定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法申請抵減所得稅之專供研究發展單位研究用儀器設備或研究用應\r\n用軟體，於購置之次日起三年內轉借、出租、轉售、退貨、報廢或有非專\r\n供研究發展單位使用之情形者，應向稅捐稽徵機關補繳已抵減之所得稅款\r\n。但報廢係因地震、風災、水災、旱災、蟲災、火災及戰禍等不可抗力之\r\n災害所致者，不在此限。\r\n前項因不可抗力災害而報廢之儀器設備或應用軟體，應於災害發生後十五\r\n日內檢具損失清單及證明文件，報請稅捐稽徵機關派員勘查。其因情形特\r\n殊，不能於該期間內辦理者，得於該期間屆滿前申請延期；但延長之期限\r\n最長不得超過十五日，並以一次為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本辦法規定申請抵減營利事業所得稅之公司，其當年度申報之支出，經\r\n查明有虛報情事者，除依所得稅法及稅捐稽徵法規定處理外，該項支出不\r\n得適用本辦法之獎勵。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法施行期間，自中華民國八十八年一月一日起至中華民國八十八年十\r\n二月三十一日止。"
		}
	]
}