{
	"法規性質": "命令",
	"法規名稱": "境外資金匯回投資產業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040061",
	"法規類別": "行政＞經濟部＞工業目",
	"最新異動日期": "20190815",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年八月十五日經濟部經工字第 10804603600  號令訂\r\n  定發布全文 19 條；並自一百零八年八月十五日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依境外資金匯回管理運用及課稅條例（以下簡稱本條例）第七條第\r\n六項前段及第八條第七項前段規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為辦理本辦法所定申請案件之審查及其他相關事項，經濟部（以下簡稱本\r\n部）得邀請相關機關組成審議小組。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本條例第七條第一項規定申請投資產業之項目，包括農業、工業及服務\r\n業等各行業。\r\n個人及營利事業（以下簡稱投資方）依本條例第七條第一項規定投資產業\r\n者，應以下列方式進行國內投資：\r\n一、營利事業自行執行投資計畫。\r\n二、投資方以現金出資新設營利事業，並由該新設營利事業執行投資計畫\r\n    。\r\n三、投資方以現金為對價取得他營利事業之新發行股份或出資額，並由該\r\n    他營利事業執行投資計畫。\r\n前項第三款他營利事業為公開發行公司者，應依公司法第二百六十七條第\r\n三項有關洽由特定人認購之方式或依證券交易法有關有價證券私募規定發\r\n行新股。\r\n投資方依第二項第二款或第三款規定取得之全數股份或出資額應持有達四\r\n年，期間不得作為質借或擔保之標的，並應載明於投資計畫；違反前開規\r\n定者，屬未依核定投資計畫從事投資而移作他用之情形。\r\n投資方因該新設營利事業或他營利事業減資或其他事由致退還股款或取回\r\n出資額者，應依本條例第七條第五項後段規定，將資金存回外匯存款專戶\r\n，並依本條例第六條第二項規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依前條規定投資者，其投資計畫支出範圍以下列為限：\r\n一、興建或購置供自行生產或營業用建築物之支出。\r\n二、購置供自行使用之軟、硬體設備或技術支出。\r\n三、其他與投資計畫相關之必要支出。\r\n前項第三款之支出，不得超過同項第一款及第二款支出合計數之百分之二\r\n十。\r\n前條第二項各款投資計畫之執行者（以下簡稱被投資事業）取得第一項第\r\n一款建築物者，其使用及持有期限應至投資方之資金存入外匯存款專戶之\r\n日起算屆滿七年之日止，期間不得作為住宅、出租或移轉所有權。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "投資方依本條例第七條第一項規定投資產業者，應於資金存入外匯存款專\r\n戶之日起算一年內，檢附下列文件向本部申請核發投資計畫核准函：\r\n一、投資計畫，應載明預定投資方式、投資期程、投資產業項目、第三條\r\n    第四項所定事項、投資金額與其支出範圍、使用與持有前條第一項第\r\n    一款建築物之年限及預計自外匯存款專戶提領投資之金額。\r\n二、被投資事業最新登記影本，屬許可行業者，併附許可文件。依第三條\r\n    第二項第二款規定投資者，應附籌備新設營利事業之說明資料。\r\n三、被投資事業同意執行投資計畫之證明文件影本。但依第三條第二項第\r\n    一款規定投資者免附。\r\n四、稽徵機關核准投資方適用本條例之文件影本。\r\n五、經本部指定之其他文件。\r\n被投資事業執行之投資計畫係由數投資方共同投資者，各投資方應委任被\r\n投資事業擬具投資計畫辦理前項申請。\r\n投資方取得本部核發之投資計畫核准函後，得自外匯存款專戶提取資金，\r\n依前條規定執行投資計畫，其資金之結售，應依該核准函所載新臺幣金額\r\n及投資期程洽受理銀行辦理；經核准保留原幣，以外匯支應前條第一項第\r\n二款支出項目者，應依該核准函所載金額之等值外幣，洽受理銀行撥付。\r\n撥付方式以匯票、本票、劃撥、電匯及轉帳為限，並載明受款人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "投資方依前條規定取得投資計畫核准函後，應於計畫期間之每年一月底前\r\n，將上一年度投資計畫辦理進度依規定格式報本部備查。\r\n未依前項規定辦理備查者，本部應函知其於文到十五日內補報。\r\n本部為調查第一項備查案件之投資計畫辦理進度、投資資金是否移作他用\r\n等相關事項，得請投資方補充說明，必要時得派員實地勘查，投資方及被\r\n投資事業應予配合。\r\n未依本部核准之投資計畫從事投資且未存回外匯存款專戶、資金移作他用\r\n或未依第二項規定辦理備查者，本部應通報該投資方戶籍所在地或登記地\r\n稽徵機關就未存回外匯存款專戶之資金、移作他用之資金或未報備查之資\r\n金補徵稅款；並通知投資方之受理銀行協助該稽徵機關確認資金是否存回\r\n外匯存款專戶。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "被投資事業應於本部依第五條第一項規定核發投資計畫核准函之日起二年\r\n內完成投資計畫。未能於期限內完成投資計畫者，得由投資方於期限屆滿\r\n前，載明理由向本部申請展延一次，展延期間以二年為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "投資方依本條例第七條第一項規定投資產業者，應於投資計畫完成之日起\r\n算六個月內，依規定格式檢附下列文件向本部申請核發完成證明：\r\n一、投資計畫完成說明。\r\n二、會計師查核投資計畫各項支出之證明文件。\r\n三、依前條申請投資計畫期間展延者，應附核准文件影本。\r\n四、依第四條第一項第一款規定興建或購置建築物者，應附該建築物所有\r\n    權證明文件影本。\r\n五、投資方實際自外匯存款專戶提取資金用於投資計畫之說明資料及實際\r\n    投資剩餘金額匯回外匯存款專戶之證明文件。\r\n六、依第三條第二項第二款或第三款規定投資者，應附投資計畫期間持股\r\n    符合同條第四項規定之說明文件。\r\n七、經本部指定之其他文件。\r\n本部為審查前項申請案件，必要時得派員實地勘查，投資方及被投資事業\r\n應予配合。\r\n第一項申請案件，經本部審查投資方實際運用於投資計畫之支出金額未達\r\n本部核准之投資計畫支出金額者，該不足金額屬未依投資計畫從事投資，\r\n應依本條例第七條第五項後段規定存回外匯存款專戶，並依本條例第六條\r\n第二項規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第八條第一項所定重要政策領域產業之範圍如下：\r\n一、智慧機械、物聯網、綠能科技、生技醫藥、國防、循環經濟、新農業\r\n    產業。\r\n二、電子零組件製造業、電腦電子產品及光學製品製造業、電力設備及配\r\n    備製造業、高值化石化及紡織業、基本金屬製造業、運輸工具及其零\r\n    件製造業。\r\n三、資通訊服務業、積體電路設計業、電信業、批發及零售業、運輸及倉\r\n    儲業、住宿及餐飲業。\r\n四、發電業及天然氣事業。\r\n五、長期照顧服務事業。\r\n六、文化創意產業。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "投資方依本條例第八條第一項規定從事投資者，其資金自投入國內創業投\r\n資事業或私募股權基金之日（以下簡稱投資基準日）起算應達四年，其持\r\n有該創業投資事業或私募股權基金之所有股份或出資額，不得作為質借或\r\n擔保之標的；該創業投資事業或私募股權基金之投資除應符合本條例第四\r\n條第三項規定外，其於前開投資期間內並應符合下列規定：\r\n一、投資前條國內重要政策領域產業之未上市、未上櫃事業之金額，除以\r\n    該創業投資事業或私募股權基金於投資基準日後完成變更登記之實收\r\n    資本額或實收出資額（以下簡稱資本母數）之比率，應於第三年度達\r\n    百分之二十、第四年度達百分之五十。\r\n二、投資前款以外之其他國內產業，以未上市、未上櫃事業為限。\r\n三、境外投資限於非外國證券集中交易市場或店頭市場掛牌之事業，且其\r\n    投資金額不得超過資本母數之百分之二十五。\r\n四、未運用之資金限存放於國內銀行開立之存款帳戶。\r\n    前項所稱國內創業投資事業，指符合創業投資事業輔導辦法第三條規\r\n    定之創業投資事業。\r\n第一項第一款之投資金額，依創業投資事業或私募股權基金於查核年度終\r\n了時持有該款所定未上市、未上櫃事業之原始投資金額認定之。\r\n投資方之投資未符合第一項前段規定，或其投資之創業投資事業或私募股\r\n權基金未符合第一項後段規定者，均屬未依本條例第八條第一項及第二項\r\n規定從事投資而移作他用之情形。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "投資方依前條規定從事投資者，應於資金存入外匯存款專戶之日起算一年\r\n內，檢附下列文件向本部申請核准：\r\n一、投資申請書，應載明預計投資國內創業投資事業或私募股權基金之公\r\n    司或有限合夥名稱及基本資料、該事業或基金預計投資國內重要政策\r\n    領域產業之產業別及比率、預計自外匯存款專戶提領投資之金額。\r\n二、國內創業投資事業或私募股權基金之公司或有限合夥最新登記影本。\r\n三、稽徵機關核准投資方適用本條例之文件影本。\r\n四、經本部指定之其他文件。\r\n前項第一款所定私募股權基金之認定，本部得邀集財政部、金融監督管理\r\n委員會協助。\r\n投資方取得本部核發之投資核准函後，得自外匯存款專戶提取資金投資國\r\n內創業投資事業或私募股權基金，其資金之結售，應依該核准函所載新臺\r\n幣金額洽受理銀行辦理。撥付方式以匯票、本票、劃撥、電匯及轉帳為限\r\n，並載明受款人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "投資方依前條規定取得投資核准函後至第十條第一項本文所定投資期間期\r\n滿之日，應於每年一月底前，將上一年度投資情形及創業投資事業或私募\r\n股權基金依同條第一項各款規定辦理情形，依規定格式報本部備查。\r\n未依前項規定辦理備查者，本部應函知其於文到十五日內補報。\r\n本部為調查第一項備查案件之投資案辦理進度、投資資金是否移作他用等\r\n相關事項，得請投資方補充說明，必要時得派員實地勘查，投資方及其投\r\n資之創業投資事業或私募股權基金應予配合。\r\n未依本條例第八條第一項及第二項規定從事投資而移作他用或未依第二項\r\n規定辦理備查者，本部應通報該投資方戶籍所在地或登記地稽徵機關就該\r\n移作他用之資金或未報備查之資金補徵稅款。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "投資方依第十條規定從事投資，有本條例第八條第二項但書情形，並向本\r\n部申請核准變更投資其他創業投資事業或私募股權基金者，應檢附下列文\r\n件，其變更次數以一次為限：\r\n一、原投資國內創業投資事業或私募股權基金未能於投資期間投資國內重\r\n    要政策領域產業達第十條第一項第一款所定比率之理由。\r\n二、原投資國內創業投資事業或私募股權基金預計退還投資款項之切結書\r\n    正本。\r\n三、預計變更投資其他國內創業投資事業或私募股權基金之公司或有限合\r\n    夥名稱及基本資料、該事業或基金預計投資重要政策領域產業之產業\r\n    別及比率、變更投資後之金額。\r\n四、預計變更投資國內創業投資事業或私募股權基金之公司或有限合夥最\r\n    新登記影本。\r\n五、經本部指定之其他文件。\r\n前項所定其他私募股權基金之認定，本部得依第十一條第二項規定辦理。\r\n第一項變更之申請經本部核准，投資方應於核准變更函送達之日起一個月\r\n內，檢送完成變更投資之證明文件報本部備查。未依規定辦理備查者，本\r\n部應通報該投資方戶籍所在地或登記地稽徵機關就該未報備查之資金補徵\r\n稅款。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "投資方依第十條規定從事投資，自投資基準日起算達四年者，應依規定格\r\n式於期滿之日起算六個月內，檢附下列文件向本部申請核發完成證明：\r\n一、足資證明資金已投入國內創業投資事業或私募股權基金達四年之會計\r\n    師查核簽證或其他證明文件。\r\n二、國內創業投資事業或私募股權基金投資國內重要政策領域產業之未上\r\n    市、未上櫃事業基本資料及依第十條第一項第一款規定投資之金額及\r\n    比率計算說明。\r\n三、國內創業投資事業或私募股權基金符合第十條第一項第二款至第四款\r\n    規定之證明文件。\r\n四、經本部指定之其他文件。\r\n本部得函請各中央目的事業主管機關認定前項第二款未上市、未上櫃事業\r\n符合重要政策領域產業所屬之類別。\r\n第一項申請人所提供之文件經本部或各中央目的事業主管機關認為有補件\r\n必要時，本部得通知申請人限期補正。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本部辦理下列事項時，應副知財政部、中央銀行、金融監督管理委員會、\r\n被投資事業、被投資事業之中央目的事業主管機關、投資方、投資方戶籍\r\n所在地或登記地稽徵機關及受理銀行：\r\n一、第五條第一項或第十一條第一項規定申請案件之審查結果。\r\n二、依第六條第四項規定通報投資方戶籍所在地或登記地稽徵機關及通知\r\n    受理銀行。\r\n三、第七條規定投資計畫展延申請案件之審查結果。\r\n四、第八條第一項或前條第一項規定完成證明申請案件之審查結果。\r\n五、依第十二條第四項或第十三條第三項規定通報投資方戶籍所在地或登\r\n    記地稽徵機關。\r\n六、第十三條第一項規定變更投資申請案件之審查結果。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "投資方依本辦法從事投資，其投資產業項目或重要政策領域產業之類別非\r\n屬本部主管者，該產業之中央目的事業主管機關應協助辦理下列事項：\r\n一、投資產業項目及支出金額之審認。\r\n二、投資計畫辦理進度及國內創業投資事業或私募股權基金投資情形之確\r\n    認。\r\n三、投資計畫期程展延理由之審認。\r\n四、完成證明項目之審認。\r\n五、行政救濟程序之辦理。\r\n六、其他涉及中央目的事業主管機關權責事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "投資方依第八條規定取得投資計畫完成證明或依第十四條規定取得完成證\r\n明後，得依本條例第七條第二項或第八條第三項規定向其戶籍所在地或登\r\n記地稽徵機關申請退還稅款。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本部為辦理第六條、第十二條所定備查相關事項，得委任所屬機關或委託\r\n其他機關、法人或團體辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自本條例施行之日施行。"
		}
	]
}