{
	"pcode": "J0040041",
	"type": "命令",
	"title": "股份有限公司組織之都市更新事業機構投資於都市更新地區適用投資抵減辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040041",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"lastUpdate": "20150417",
	"isTranslated": false,
	"history": [
		"中華民國八十九年十月二十四日財政部（89）台財稅字第 0890457348 號令訂定發布全文 8 條；並自發布日起施行",
		"中華民國九十八年四月二日財政部台財稅字第 09804519040 號令修正發布全文 7 條；並自發布日施行",
		"中華民國一百零四年四月十七日財政部台財稅字第 10400505010 號令修正發布全文 8 條；除第 4 條第 2 項規定，自一百零三年四月七日施行外，其餘自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依都市更新條例（以下簡稱本條例）第四十九條第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本條例第四十九條第一項所稱股份有限公司組織之都市更新事業機構（以\r\n下簡稱都市更新事業機構），指依公司法設立且依本條例規定，在更新地\r\n區內實施重建、整建或維護事業之股份有限公司。\r\n本條例第四十九條第一項所稱經主管機關劃定應實施都市更新地區，指依\r\n本條例第五條、第六條及第七條規定劃定，並依同條例第八條規定程序辦\r\n理公告實施之都市更新地區。\r\n本條例第四十九條第一項所稱投資總額，指按其經主管機關核定之都市更\r\n新事業計畫實際發生於規劃設計階段，實施都市更新事業規劃設計業務，\r\n且未依其他法令規定申請適用投資抵減之下列規劃、設計費用：\r\n一、擬定都市更新事業概要、都市更新事業計畫書及權利變換計畫書之製\r\n    作費用。\r\n二、政府規費。\r\n三、不動產估價費。\r\n四、建築設計費。\r\n五、更新作業之其他專業技師報告費及簽證費。\r\n六、其他為都市更新整合召開說明會、協調會及公聽會費用。\r\n前項所稱規劃設計階段，指自開始規劃都市更新事業概要至本條例第十九\r\n條第一項規定之都市更新事業計畫或第二十九條第一項規定之權利變換計\r\n畫，經各級政府主管機關審議通過之日止。但嗣後變更都市更新事業概要\r\n、事業計畫或權利變換計畫經各級政府主管機關審議通過者，其變更計畫\r\n所支付之規劃、設計費用，亦得適用。\r\n前二項適用投資抵減之規劃、設計費用，不包括政府補助款在內，且應以\r\n稅捐稽徵機關核定數為準。\r\n本條例第四十九條第一項所稱抵減其都市更新事業計畫完成年度應納營利\r\n事業所得稅額，指扣抵其都市更新事業計畫經主管機關核定實際完成年度\r\n依管轄稽徵機關核定當年度之營利事業所得額依規定稅率計算之應納稅額\r\n。"
		},
		{
			"number": 300,
			"content": "都市更新事業機構依本辦法規定申請適用投資抵減者，其都市更新事業計\r\n畫除應敘明本條例第二十一條規定之事項外，另應敘明下列事項：\r\n一、公司名稱、所在地、及代表人姓名、住所。\r\n二、預定從事前條第三項及第四項規定之費用項目、金額及支出時間。\r\n三、預定開工日期、施工進度表及預定完成日期。\r\n主管機關於核發前項核定函時，應副知管轄稽徵機關，都市更新事業計畫\r\n展延或變更時亦同。"
		},
		{
			"number": 400,
			"content": "都市更新事業機構應自都市更新事業計畫完成之日起一年內，檢附其實際\r\n支付第二條第三項、第四項規定費用之相關證明文件，及主管機關依本條\r\n例第五十七條規定發給之成果備查函，向主管機關申請核發投資抵減證明\r\n。但中華民國一百零三年四月七日至本辦法一百零四年四月十七日修正施\r\n行前完成都市更新事業計畫者，得自修正施行日起六個月內檢附上開文件\r\n申請。\r\n前項都市更新事業計畫完成之日，依本條例第二十五條第一項前段規定以\r\n權利變換方式實施者，以完成產權移轉登記之日為準；依同條項後段規定\r\n以協議合建或其他方式實施者，以使用執照取得之日為準。\r\n第一項投資抵減證明之格式由中央主管機關定之。\r\n主管機關於核發第一項投資抵減證明時，應副知管轄稽徵機關。"
		},
		{
			"number": 500,
			"content": "都市更新事業機構依本條例第四十九條第一項規定申請抵減應納營利事業\r\n所得稅額者，按其實際投資總額依下列百分比範圍內，抵減其都市更新事\r\n業計畫完成年度應納營利事業所得稅額，當年度不足抵減時，得在以後四\r\n年內抵減之。\r\n一、都市更新事業計畫於主管機關核定之預定完成期限內完成者，抵減百\r\n    分之二十。\r\n二、都市更新事業計畫於主管機關核定之預定完成期限之日起五年內完成\r\n    者，抵減百分之十。\r\n三、都市更新事業計畫於主管機關核定之預定完成期限之日起逾五年以上\r\n    始完成者，抵減百分之五。\r\n前項投資抵減，其每一年度得抵減總額，以不超過該機構當年度應納營利\r\n事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\r\n都市更新事業機構依第一項規定辦理該年度營利事業所得稅結算申報時，\r\n應檢附投資抵減證明及公司執照影本，向管轄稽徵機關申請抵減營利事業\r\n所得稅。"
		},
		{
			"number": 600,
			"content": "都市更新事業機構有下列情形之一者，主管機關應不予核發或撤銷原核發\r\n之投資抵減證明。\r\n一、都市更新事業計畫或其證明文件有虛偽不實者。\r\n二、未依核定之都市更新事業計畫執行者。\r\n依前項規定撤銷原核定之投資抵減證明者，主管機關並應通知管轄稽徵機\r\n關依稅捐稽徵法及所得稅法之規定辦理。"
		},
		{
			"number": 700,
			"content": "本辦法中華民國一百零四年四月十七日修正之第四條第一項施行時，已依\r\n本辦法規定申請適用投資抵減，主管機關尚未核發投資抵減證明之申請案\r\n件，適用申請時之規定。"
		},
		{
			"number": 800,
			"content": "本辦法除第四條第二項規定，自中華民國一百零三年四月七日施行外，自\r\n發布日施行。"
		}
	]
}