{
	"法規性質": "命令",
	"法規名稱": "有限合夥組織創業投資事業租稅獎勵適用辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040060",
	"法規類別": "行政＞經濟部＞工業目",
	"最新異動日期": "20180510",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年五月十日經濟部經工字第 10704602430  號令、財\r\n  政部台財稅字第 10704576160  號令訂定發布全文 9  條；並自一百零\r\n  六年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例（以下簡稱本條例）第二十三條之一第十一項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "自中華民國一百零六年一月一日起至一百零八年十二月三十一日止，依有\r\n限合夥法規定新設立且屬本條例第三十二條規定之創業投資事業（以下簡\r\n稱創投事業），其各年度出資總額及累計投資新創事業公司金額符合第四\r\n條規定，且各年度之資金運用於我國境內及投資於實際營運活動在我國境\r\n內之外國公司金額合計達當年度實收出資總額百分之五十並符合政府政策\r\n，得依本辦法規定向中央主管機關申請逐年核定適用本條例第二十三條之\r\n一規定。\r\n前項所稱新創事業公司，指依公司法設立且有實質營運活動之公司，或實\r\n際營運活動在我國境內之外國公司，於創投事業取得其新發行股權時，設\r\n立未滿五年者。\r\n第一項資金運用於我國境內，指將資金投資於中華民國境內且有實質營運\r\n活動之公司。但其投資上市、上櫃公司應符合創業投資事業輔導辦法第九\r\n條規定。\r\n第一項所稱實際營運活動在我國境內之外國公司，指依外國法律設立之公\r\n司，在我國境內設立子公司或分公司，且經中央主管機關認定符合下列各\r\n款規定者：\r\n一、作成重大經營管理、財務管理及人事管理決策者為我國境內居住之個\r\n    人或總機構在我國境內之營利事業，或作成該等決策之處所在我國境\r\n    內。\r\n二、財務報表、會計帳簿紀錄、董事會議事錄或股東會議事錄之製作或儲\r\n    存處所在我國境內。\r\n三、在我國境內有實際執行主要經營活動。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "創投事業每年度資金運用於我國境內及投資於實際營運活動在我國境內之\r\n外國公司之比率，以創投事業設立之日至當年度終了日止，累計投資於我\r\n國境內及投資於實際營運活動在境內之外國公司之金額，除以創投事業於\r\n當年度終了日實收出資總額，其比率應達百分之五十。\r\n創投事業已轉讓持有未滿三年之我國境內公司或實際營運活動在我國境內\r\n之外國公司之股權，或該等公司辦理減資返還股本，該部分之原始投資金\r\n額應自累計投資於我國境內及投資於實際營運活動在境內之外國公司之金\r\n額扣除。但其因企業併購法第四條規定之合併、收購、股份轉換、分割而\r\n轉讓我國境內之公司或實際營運活動在我國境內之外國公司股權，且創投\r\n事業繼續持有轉讓後股權之原始投資金額，得免予扣除。\r\n本辦法所稱實收出資總額，指該創投事業合夥人實際繳納出資額之總和，\r\n如有合夥人退夥或返還資金予合夥人之金額，應予扣除。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "創投事業各年度出資總額及累計投資於新創事業公司之金額應符合下列各\r\n款規定：\r\n一、設立當年度及第二年度：各年度終了日有限合夥契約約定出資總額達\r\n    新臺幣三億元。\r\n二、設立第三年度：實收出資總額於年度終了日達新臺幣一億元。\r\n三、設立第四年度：實收出資總額於年度終了日達新臺幣二億元，且累計\r\n    投資於新創事業公司之金額達該創投事業當年度實收出資總額百分之\r\n    三十或新臺幣三億元。\r\n四、設立第五年度：實收出資總額於年度終了日達新臺幣三億元，且累計\r\n    投資於新創事業公司之金額達該創投事業當年度實收出資總額百分之\r\n    三十或新臺幣三億元。\r\n前項累計投資於新創事業公司之金額，以創投事業設立之日起至當年度終\r\n了日止，以現金原始認股或應募取得屬新創事業公司股權之金額加總計算\r\n。\r\n創投事業已轉讓新創事業公司股權、該公司辦理減資返還股本，或經主管\r\n機關認定屬經常性短期投資，該部分之原始投資金額應自前項規定累計投\r\n資於新創事業公司之金額扣除。但其因企業併購法第四條規定之合併、收\r\n購、股份轉換、分割而轉讓新創事業公司股權，且創投事業繼續持有轉讓\r\n後股權之原始投資金額，得免予扣除。\r\n創投事業直接或間接持有同一新創事業公司有表決權之股份或資本額合計\r\n超過該新創事業公司已發行有表決權之股份總數或資本總額百分之五十者\r\n，該投資不計入累計投資於新創事業公司之金額；創投事業與其關係企業\r\n，直接或間接持有同一新創事業公司有表決權之股份或資本額合計超過該\r\n新創事業公司已發行有表決權之股份總數或資本總額百分之五十者，亦同\r\n。\r\n經查得創投事業係透過不當安排規避構成前項持股關係，對新創事業公司\r\n具實質控制情形者，該投資不計入累計投資於新創事業公司之金額。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "創投事業資金運用情形，經中央主管機關認定有下列情事之一者，視為不\r\n符政府政策：\r\n一、買賣房地產。\r\n二、違反創業投資事業輔導辦法第九條及第九條之一規定。\r\n三、以符合第三條或第四條為目的，投資於我國境內公司、實際營運活動\r\n    在我國境內之外國公司或新創事業公司之行為屬經常性短期投資。\r\n四、違反法令經主管機關認定或法院判決確定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "創投事業欲適用本條例第二十三條之一規定者，應於設立之次年二月底前\r\n向中央主管機關擇定適用，一經擇定不得變更。\r\n經擇定適用本條例第二十三條之一規定之創投事業，應於每年度營利事業\r\n所得稅結算申報期間開始日二個月前，或於中華民國一百零七年五月十日\r\n前，檢附下列文件向中央主管機關申請核定，逾期申請者，不予受理：\r\n一、最新之登記證明書或變更登記事項證明書。\r\n二、前一年度實際投資金額經會計師查核簽證。\r\n三、依第三條規定計算資金運用於我國境內比率、投資明細及相關證明文\r\n    件。\r\n四、投資實際營運活動在我國境內之外國公司者，應檢附該外國公司簡介\r\n    ，包含公司名稱、營業地址、營業項目、資本額、董事名冊及足資證\r\n    明該外國公司符合第二條第四項各款之文件。\r\n創投事業依前項規定申請核定第四年度及第五年度之適用要件時，須另檢\r\n附下列文件：\r\n一、依第四條規定計算累計投資於新創事業公司之金額或依同條規定計算\r\n    累計投資於新創事業公司之金額占當年度實收出資總額比率。\r\n二、新創事業公司設立（變更）登記表。但投資之新創事業公司屬實際營\r\n    運活動在我國境內之外國公司者，應提供前項第四款規定相關資料。\r\n中央主管機關應於創投事業每年度營利事業所得稅結算申報期間開始日前\r\n，或於中華民國一百零七年五月十五日前，將核定結果函復申請人，並通\r\n知創投事業所在地稅捐稽徵機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "創投事業適用本條例第二十三條之一第三項規定，符合下列情形之一且有\r\n延長之必要者，得於適用期間屆滿日三個月前，向中央主管機關申請延長\r\n適用期間。延長期間不得超過五年，並以延長一次為限：\r\n一、產業回收期延長。\r\n二、投資標的產業發生鉅變或國內外經濟環境驟變致無法回收資金。\r\n三、其他經中央主管機關認定理由正當者。\r\n前項延長申請應檢附下列文件：\r\n一、延長適用期間申請書。\r\n二、有限合夥契約書影本。\r\n三、有限合夥登記事項表。\r\n四、延長適用期間之理由及未來規劃計畫書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "創投事業有下列情事之一者，不得適用本條例第二十三條之一規定：\r\n一、有第五條不符政府政策之情事。\r\n二、依前二條所提供之資訊不充分，經通知限期補正而未補正，或陳述之\r\n    重要內容有不正確或虛偽不實。\r\n有前項情事之一，中央主管機關應撤銷該核定處分，並通知創投事業所在\r\n地稅捐稽徵機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國一百零六年一月一日施行。"
		}
	]
}