{
	"法規性質": "命令",
	"法規名稱": "外國營利事業來臺設立國際物流配銷中心獎勵實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0040042",
	"法規類別": "組改前廢止法規＞經濟法規",
	"最新異動日期": "20110311",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年七月十九日行政院院臺經字第 0910031156 號令訂定\r\n  發布全文 8  條；並自九十一年二月一日施行\r\n2.中華民國一百年三月十一日行政院院臺經字第 1000008165 號令發布廢\r\n  止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進產業升級條例 (以下簡稱本條例) 第十四條之一第二項規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第十四條之一第一項所稱簡易加工，指對儲存貨物依下列行為辦理\r\n重整：\r\n一、檢驗、測試。\r\n二、整補修理或加貼標籤。\r\n三、依性質、形狀、大小、顏色等特徵，予以區分等級或類別。\r\n四、切割。\r\n五、利用人力或簡單工具予以組合。\r\n六、重行改裝或另加包裝。\r\n本條例第十四條之一第一項所稱所得，指中華民國來源所得。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外國營利事業在中華民國境內設立分公司從事國際物流配銷中心業務或委\r\n託中華民國國內之營利事業從事國際物流配銷中心業務，申請適用免徵營\r\n利事業所得稅之獎勵，應符合下列各款之規定：\r\n一、該外國營利事業在國外為合法登記之公司組織。\r\n二、該國際物流配銷中心貨物配銷之對象非屬自然人。\r\n三、儲存於該國際物流配銷中心或於該中心從事簡易加工之貨物，於適用\r\n    免稅年度發貨之貨物銷售總價達新臺幣二億元；其中出口之貨物銷售\r\n    總價達新臺幣一億元，或達當年度發貨貨物銷售總價百分之十。設立\r\n    未達一年者，按月平均銷售總價按比例換算之。\r\n四、儲存於該國際物流配銷中心或於該中心從事簡易加工之貨物，為該外\r\n    國營利事業所有，並由該外國營利事業與中華民國國內客戶直接簽訂\r\n    契約銷售，或僅透過經紀人、一般佣金代理商或其他具有獨立身分之\r\n    代理人，以其通常之營業方式在中華民國境內從事營業。\r\n前項第三款貨物銷售總價之計算，其銷售至中華民國境內者，以進口報單\r\n起岸價格 (ＣＩＦ) 或統一發票價格為認定標準；銷售至中華民國境外者\r\n，以出口報單離岸價格 (ＦＯＢ) 為認定標準。\r\n前項貨物銷售總價，包括外國營利事業於中華民國境內採購再發貨之金額\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外國營利事業於中華民國境內採購再發貨至中華民國境內之所得，不適用\r\n本辦法之獎勵。\r\n外國營利事業儲存於國際物流配銷中心之貨物，銷售予該外國營利事業在\r\n中華民國境內設立之分公司，再配銷予中華民國國內客戶之所得，不適用\r\n本辦法之獎勵。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "外國營利事業申請適用免徵營利事業所得稅之獎勵，應檢具下列文件向經\r\n濟部工業局申請核發符合國際物流配銷中心證明函：\r\n一、在中華民國境內自行或委託經營國際物流配銷之計畫書。\r\n二、委託中華民國國內之營利事業於中華民國境內從事國際物流配銷中心\r\n    業務者，應另檢附其與該營利事業所簽訂生效配銷合約之中文簡譯本\r\n    。\r\n前項申請得委任代理人為之；受外國營利事業委任之申請人，應另檢附委\r\n託申請授權書一份。\r\n第一項第一款經營國際物流配銷計畫書之格式，由經濟部定之。\r\n經濟部於核發第一項證明函時，應副知財政部賦稅署及管轄稽徵機關。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依前條規定取得符合國際物流配銷中心證明函者，於辦理當年度營利事業\r\n所得稅結算申報時，應檢具下列文件，向所在地稅捐稽徵機關申辦免納營\r\n利事業所得稅：\r\n一、經濟部核發之符合國際物流配銷中心證明函影本。\r\n二、經營利事業所得稅查核簽證申報會計師複核之當年度適用國際物流配\r\n    銷中心租稅獎勵表及相關證明文件。\r\n前項國際物流配銷中心租稅獎勵表，由財政部定之。\r\n外國營利事業於辦理當年度營利事業所得稅結算申報期限截止日前，未取\r\n得經濟部核發之符合國際物流配銷中心證明函者，不得適用本辦法之獎勵\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "外國營利事業委託中華民國國內之營利事業於中華民國境內從事國際物流\r\n配銷中心業務，更換所委託之營利事業，或因合約屆滿再行續約者，應依\r\n第五條規定，重新申請符合國際物流配銷中心證明函。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自中華民國九十一年二月一日施行。"
		}
	]
}