{
	"法規性質": "命令",
	"法規名稱": "生技新藥公司研究與發展及人才培訓支出適用投資抵減辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040049",
	"法規類別": "行政＞經濟部＞投資目",
	"最新異動日期": "20171208",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十七年二月二十九日行政院院臺財字第 0970004795 號令訂\r\n  定發布全文 16 條；並自九十六年七月六日施行                    \r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 2  條第 2  項、第 6  條第 2  項所列屬「行政院衛生署」之權責\r\n  事項，自一百零二年七月二十三日起改由「衛生福利部」管轄\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 7  條第 3  項第 5  款所列屬「行政院勞工委員會」之權責事項，\r\n  自一百零三年二月十七日起改由「勞動部」管轄\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 6  條所列屬「行政院勞工委員會」之權責事項，自一百零三年二月\r\n  十七日起改由「勞動部」管轄\r\n2.中華民國一百零六年十二月八日行政院院臺經字第 1060197756 號令修\r\n  正發布全文 16 條；並自發布日施行，但第 6、7 條規定，自一百零六\r\n  年一月二十日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依生技新藥產業發展條例（以下簡稱本條例）第五條第三項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公司符合下列各款要件者，得檢具相關文件，向經濟部申請審定為生技新\r\n藥公司：\r\n一、從事生技新藥之研究、發展或臨床前試驗、依法規取得國內外目的事\r\n    業主管機關許可進行生技新藥人體臨床試驗或田間試驗，或取得國內\r\n    外目的事業主管機關發給之生技新藥上市或製造許可證明。但生技新\r\n    藥之研究或發展工作全程於國外進行者，不適用之。\r\n二、提出申請年度之上一年度或當年度之生技新藥研究與發展費用，占該\r\n    公司同一年度總營業收入淨額百分之五以上，或占該公司同一年度實\r\n    收資本額百分之十以上。\r\n三、聘僱大學以上學歷生技新藥專職研究發展人員至少五人。\r\n四、最近三年內未違反環境保護、勞工或食品安全衛生相關法律且情節重\r\n    大。\r\n經濟部依前項規定為審定時，應邀請財政部、衛生福利部、行政院農業委\r\n員會代表及學者專家參與。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項所定文件，規定如下：\r\n一、公司登記證明文件。\r\n二、投資計畫書七份，包括投資計畫目的、投資項目、經營團隊、研究發\r\n    展團隊與其職掌、產品製程或研究發展流程、建廠或擴廠時間表、研\r\n    究發展開始作業及產品開始銷售或開始提供服務之時間表。\r\n三、符合前條第一項第一款至第三款所定要件之證明文件。\r\n前項文件屬外文者，應經當地公證或認證機構公證或認證，並檢具經我國\r\n駐外機構驗證之中文譯本。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經審定為生技新藥公司者，經濟部應核發生技新藥公司審定函，並載明自\r\n核發之次日起五年內有效，屆期失其效力。\r\n依前項規定取得審定函之生技新藥公司，如經查核發現其申請時或於該審\r\n定函有效期間內有不符合第二條第一項各款情形之一者，經濟部得邀請第\r\n二條第二項機關代表及學者專家再行確認後，撤銷或廢止該審定函。\r\n生技新藥公司經依前項規定撤銷審定函者，其已依本條例第五條規定抵減\r\n之稅額，或經廢止審定函者，自不符合第二條第一項各款情形之一之年度\r\n起，依本條例第五條規定抵減之稅額，應由稅捐稽徵機關追繳之，並自各\r\n該年度營利事業所得稅結算申報期間屆滿之次日起至繳納日止，依郵政儲\r\n金一年期定期儲金固定利率，按日加計利息，一併徵收。\r\n稅捐稽徵機關依第二項規定查核發現生技新藥公司有不符合第二條第一項\r\n各款情形之一者，應檢具相關事證，移請經濟部依規定辦理。\r\n本辦法修正施行前已申請審定為生技新藥公司或已取得經濟部核發之生技\r\n新藥公司審定函者，其審查要件或於審定函有效期間內應符合之要件，適\r\n用修正施行前第二條第一項規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條第一項第二款生技新藥研究與發展之費用及總營業收入淨額，以稅\r\n捐稽徵機關核定之營利事業所得稅結算申報書之數額為準；其於申請審定\r\n時尚未經稅捐稽徵機關核定者，以申報數為準。\r\n依前條第一項規定取得審定函之生技新藥公司，於該函有效期間內，仍應\r\n符合第二條第一項各款規定，並依下列規定辦理：\r\n一、第二條第一項第二款所定要件，應以審定函有效期間內各該年度生技\r\n    新藥研究與發展費用占同一年度總營業收入淨額或實收資本額之比率\r\n    認定，實收資本額並依當年度實收資本額之期初餘額及期末餘額平均\r\n    計算；年度中如有減資情形，除減資彌補虧損外，其餘減資數額應自\r\n    該期末餘額加回。\r\n二、第二條第一項第三款所定專職研究發展人員之最低人數，依每月平均\r\n    專職研究發展人員人數認定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所稱研究與發展之支出，指生技新藥公司從事生技新藥產品或技術\r\n之研究與發展所支出之下列費用：\r\n一、研究發展單位專門從事研究發展工作之專職人員或本條例第十條第一\r\n    項及第十一條所定科技諮詢委員、研發諮詢委員或顧問之薪資。\r\n二、委託國內大專校院或研究機構研究，或聘請國內大專校院專任教師或\r\n    研究機構研究人員之費用。\r\n三、委託經濟部工業局所定國內醫藥研發服務公司參考名單上之國內醫藥\r\n    研發服務公司，從事生技新藥研究開發階段、臨床前及臨床試驗之費\r\n    用。\r\n四、具有完整進、領料紀錄，並能與研究計畫及紀錄或報告相互勾稽，供\r\n    研究發展單位研究用消耗性器材、原材料及樣品之費用。\r\n五、專供研究發展單位研究用全新儀器設備之購置成本。\r\n六、專供研究發展單位用建築物之折舊費用或租金。\r\n七、專為研究發展購買或使用之專利權、專用技術及著作權之當年度攤折\r\n    或支付費用。\r\n八、為研發製造生技新藥而改進下列製程技術之費用：\r\n（一）提高原有機器設備效能。\r\n（二）製造或自行設計生產機器設備。\r\n（三）改進生技新藥產品之生產程序或系統。\r\n（四）設計生技新藥產品之生產程序或系統。\r\n九、經經濟部邀請第二條第二項機關代表及學者專家專案認定之下列費用\r\n    ：\r\n（一）委託國外大專校院或研究機構研究，或聘請國外大專校院專任教師\r\n      或研究機構研究人員之費用。\r\n（二）為生技新藥上市而委託國外醫藥研發服務公司從事臨床前及臨床試\r\n      驗之費用。\r\n（三）其他研究與發展之支出。\r\n前項第二款所稱研究機構，指政府之研究機關（構）、經衛生福利部認可\r\n之藥物臨床試驗醫院、經政府核准登記有案以研究為主要目的之財團法人\r\n、社團法人及其所屬研究機構。\r\n國內醫藥研發服務業公司依第一項第三款規定受託從事研究與發展所發生\r\n之支出，不得再適用本辦法之投資抵減。\r\n第一項第三款及第九款第二目所定生技新藥研究開發階段、臨床前試驗及\r\n臨床試驗之範圍如下：\r\n一、研究開發階段：從事臨床前試驗階段之前，與研究開發生技新藥相關\r\n    ，且經經濟部邀請第二條第二項機關代表及學者專家專案認定之試驗\r\n    。\r\n二、臨床前試驗：\r\n（一）人類用藥：\r\n      1.藥理試驗：藥物動力學及藥效動力學研究。\r\n      2.毒性試驗：急性毒性試驗、亞急性毒性試驗或慢性毒性試驗。\r\n      3.安全性試驗：致突變性試驗、致癌性試驗、依藥性試驗、抗原性\r\n        試驗、局部刺激性試驗、胚胎試驗或種源庫生物安全性試驗。\r\n      4.其他依國內外法令申請新藥臨床試驗審查所需之研究及發展。\r\n（二）高風險醫療器材：\r\n      1.物理試驗。\r\n      2.化學試驗。\r\n      3.滅菌試驗。\r\n      4.安定性試驗。\r\n      5.電氣安全試驗。\r\n      6.輻射性安全試驗。\r\n      7.功能性試驗。\r\n      8.生物相容性試驗。\r\n      9.其他相關試驗項目。\r\n（三）新興生技醫藥產品：依本條例第三條第五款公告之產品，其臨床試\r\n      驗審查或查驗登記審查所需之研究及發展。\r\n三、臨床試驗：\r\n（一）人類用藥：\r\n      1.第一期臨床試驗：毒性劑量之確定、藥物動力學之確定。\r\n      2.第二期臨床試驗：有效劑量及療效之確定。\r\n      3.第三期臨床試驗：最有效劑量及療效之再確定及副作用之觀察。\r\n      4.其他依國內外法令申請新藥查驗登記審查所需之研究及發展。\r\n（二）高風險醫療器材：安全性及有效性評估。\r\n（三）植物用藥：\r\n      1.毒理試驗：急性毒性（致病性）試驗、亞慢性毒性試驗、慢性毒\r\n        性試驗、致變異性試驗、生物代謝試驗、環境影響試驗及非目標\r\n        生物毒性試驗。\r\n      2.田間試驗：藥效試驗、藥害試驗及殘留量測定。\r\n（四）動物用藥：毒理試驗、安全試驗、效力試驗、殘留試驗、效果試驗\r\n      及安定性試驗。\r\n（五）新興生技醫藥產品：依本條例第三條第五款公告之產品，其查驗登\r\n      記審查所需之研究及發展。\r\n生技新藥公司依第一項規定投資於研究與發展之支出，其研發之產品或技\r\n術供他人製造、使用者，應取得合理之權利金或其他合理之報酬。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法所稱人才培訓之支出，指生技新藥公司為培育受僱員工，辦理或指\r\n派參加與公司研發製造新藥、高風險醫療器材及新興生技醫藥產品業務相\r\n關之訓練活動費用。\r\n前項訓練活動之辦理，包括自行辦理、委託辦理或與其他公司或相關團體\r\n聯合辦理，且共同指派所屬員工或會員參與訓練。\r\n第一項訓練活動費用之適用範圍如下：\r\n一、師資之鐘點費及旅費。\r\n二、受訓員工之旅費及繳交訓練單位之費用。\r\n三、教材費、實習材料費、文具用品費、醫藥費、保險費、教學觀摩費、\r\n    書籍雜誌費、訓練期間伙食費、場地費及耐用年數不及二年之訓練器\r\n    材設備費。\r\n四、參加技能檢定之費用。\r\n五、經勞動部許可附設職業訓練機構之建築物折舊費用、租金及專責辦理\r\n    教育訓練人員之薪資。\r\n六、其他經經濟部邀請第二條第二項機關代表及學者專家專案認定屬人才\r\n    培訓之支出。\r\n前項第五款之折舊費用、租金及薪資，如有接受他人委託代訓情事，應按\r\n實際代訓人日數占全部受訓人日數比率扣除之，不得適用投資抵減；其折\r\n舊費用及租金，另按實際培訓人才所使用之面積占訓練機構總面積之比率\r\n及實際使用日數比率計算之。\r\n第一項規定之訓練活動費用，屬第二項規定之委託辦理部分，該受託辦理\r\n訓練活動之公司或團體，所代辦之人才培訓支出，不得適用本辦法之投資\r\n抵減；屬第二項規定與其他公司或相關團體聯合辦理部分，其屬應分攤予\r\n該其他公司或相關團體之聯合辦理費用，不得適用本辦法之投資抵減。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "生技新藥公司有第六條第一項第九款及前條第三項第六款規定之支出，其\r\n於費用發生當年度向經濟部提出專案認定申請，並經核准者，自有應納營\r\n利事業所得稅之年度起抵減之；其逾費用發生年度始提出專案認定申請，\r\n並經核准者，自申請年度起發生之費用，始得自有應納營利事業所得稅之\r\n年度起抵減之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "生技新藥公司在臺灣地區以外設立之固定營業場所，或總機構在臺灣地區\r\n以外之公司於臺灣地區設立之固定營業場所，其發生之研究與發展及人才\r\n培訓之支出，不得適用本辦法。\r\n前項所稱固定營業場所，指所得稅法第十條第一項規定管理處、分支機構\r\n、事務所、工廠、工作場、棧房、礦場及建築工程場所；臺灣地區，指臺\r\n灣、澎湖、金門、馬祖及政府統治權所及之其他地區。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "生技新藥公司投資於第六條研究與發展之支出，得按百分之三十五，自有\r\n應納營利事業所得稅之年度起，抵減其應納營利事業所得稅額；當年度投\r\n資於第六條研究與發展之支出總金額超過前二年度投資於第六條研究與發\r\n展支出之平均數者，超過部分得按百分之五十抵減。\r\n開始抵減年度應納營利事業所得稅額不足抵減者，得在以後四年度應納營\r\n利事業所得稅額中抵減之。\r\n第一項所稱前二年度投資於第六條研究與發展支出之平均數，指生技新藥\r\n公司從事適用投資抵減支出年度前連續二十四個月之完整二課稅年度，經\r\n稅捐稽徵機關核定准予適用本投資抵減之研究與發展支出金額之平均數；\r\n其因公司合併，合併後存續或新設公司，於計算合併當年度之前二年度研\r\n究與發展支出之平均數時，應將消滅公司於合併前連續二十四個月之完整\r\n二課稅年度，經稅捐稽徵機關核定該二年度准予適用本投資抵減之研究與\r\n發展支出金額併入計算。\r\n本辦法所稱有應納營利事業所得稅之年度，指生技新藥公司所得稅結算申\r\n報有應納營利事業所得稅額，或經稅捐稽徵機關核定有應納營利事業所得\r\n稅額之年度。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "生技新藥公司投資於第七條人才培訓之支出，得按百分之三十五，自有應\r\n納營利事業所得稅之年度起，抵減其應納營利事業所得稅額；當年度人才\r\n培訓之支出總金額超過前二年度人才培訓經費平均數者，超過部分得按百\r\n分之五十抵減。\r\n開始抵減年度應納營利事業所得稅額不足抵減者，得在以後四年度應納營\r\n利事業所得稅額中抵減之。\r\n第一項所稱前二年度人才培訓經費平均數，指生技新藥公司從事適用投資\r\n抵減支出年度前連續二十四個月之完整二課稅年度，經稅捐稽徵機關核定\r\n准予適用本投資抵減之人才培訓支出金額之平均數；其因公司合併，合併\r\n後存續或新設公司，於計算合併當年度之前二年度人才培訓經費平均數時\r\n，應將消滅公司於合併前連續二十四個月之完整二課稅年度，經稅捐稽徵\r\n機關核定該二年度准予適用本投資抵減之人才培訓支出金額併入計算。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "生技新藥公司適用投資抵減稅額之研究與發展及人才培訓之支出，不包括\r\n政府補助款在內，且應以稅捐稽徵機關核定數為準。\r\n生技新藥公司依本辦法規定申報適用投資抵減之研究與發展及人才培訓之\r\n支出者，不得重複適用產業創新條例第十條與第十二條之一第一項、中小\r\n企業發展條例第三十五條、資源回收再利用法第二十三條第二項、促進民\r\n間參與公共建設法第三十七條及其他法律規定之投資抵減。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "生技新藥公司依本辦法規定投資於研究與發展及人才培訓之支出，應於該\r\n等支出當年度辦理營利事業所得稅結算申報時，依第六條及第七條規定支\r\n出項目填報，並依下列規定，檢具相關文件，送請公司所在地之稅捐稽徵\r\n機關核定其數額：\r\n一、研究與發展支出：\r\n（一）經濟部核發之生技新藥公司審定函。\r\n（二）公司之組織系統圖及研究人員名冊。\r\n（三）研究發展單位研究用消耗性器材、原材料及樣品之完整進、領料紀\r\n      錄。\r\n（四）當年度購置專供研究發展用儀器設備之清單。\r\n（五）研究發展單位配置圖及其使用面積占建築物總面積之比率說明書。\r\n（六）購置或使用專利權、專用技術、著作權之契約或證明文件及其攤折\r\n      或支付費用計算表。\r\n（七）研究計畫及紀錄或報告。\r\n（八）其他有關證明文件。\r\n二、人才培訓支出：\r\n（一）經濟部核發之生技新藥公司審定函。\r\n（二）人才培訓計畫。\r\n（三）培訓人才名冊及執行情形。\r\n（四）員工出國進修辦法。\r\n（五）其他有關證明文件。\r\n生技新藥公司依前項規定填報之文件如有疏漏，得於所得稅法規定申報期\r\n限屆滿前申請更正；逾期申請者，稅捐稽徵機關不予受理。\r\n稅捐稽徵機關於核定其可抵減稅額時，對生技新藥公司申報之支出內容或\r\n相關事項有疑義者，得請各中央目的事業主管機關協助認定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "生技新藥公司投資計畫之試驗項目應符合藥事法、農藥管理法、動物用藥\r\n品管理法或其他相關法規規定；其設備安裝地點位於都市計畫地區者，應\r\n符合都市計畫法及都市土地使用分區管制之規定；位於非都市計畫地區者\r\n，應符合區域計畫法及非都市土地使用管制之規定。\r\n依本辦法申請抵減所得稅之設備或技術於交貨之次日起三年內，或專供研\r\n究發展單位研究用儀器設備，於購置之次日起三年內，轉借、出租、轉售\r\n、失竊、退貨、拍賣、報廢、變更原使用目的或其他無法供自行使用之情\r\n形，已適用投資抵減者，應向稅捐稽徵機關補繳已抵減之所得稅款，並自\r\n當年度所得稅結算申報屆滿之次日起至繳納之日止，依郵政儲金一年期定\r\n期儲金固定利率，按日加計利息，一併繳納。但報廢係因地震、風災、水\r\n災、旱災、蟲災、火災、戰禍或其他不可抗力災害所致者，不在此限。\r\n前項因不可抗力災害而報廢之設備、技術或專供研究用儀器設備，應於災\r\n害發生後之次日起三十日內，檢具損失清單及證明文件，報請稅捐稽徵機\r\n關派員勘查；未報請稅捐稽徵機關派員勘查，但能提出確實證據證明其損\r\n失屬實者，仍得檢具相關證明文件，向稅捐稽徵機關申請核實認定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本辦法規定申請抵減營利事業所得稅之生技新藥公司，其申報之支出，\r\n經查明有虛報不實情事者，依所得稅法及稅捐稽徵法有關逃漏稅處罰之規\r\n定處理。\r\n經稅捐稽徵機關查核有虛報或浮報研究與發展及人才培訓支出適用投資抵\r\n減，致短繳自繳稅款而核定補繳者，應自當年度所得稅結算申報屆滿之次\r\n日起至繳納補徵稅款之日止，依郵政儲金一年期定期儲金固定利率，按日\r\n加計利息，一併徵收；公司自查獲之次年度起，應事先提出研究與發展或\r\n人才培訓計畫，報請經濟部邀請第二條第二項機關代表及學者專家認定符\r\n合第六條或第七條所列之費用，始得申請適用投資抵減。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。但第六條及第七條規定，自中華民國一百零六年一\r\n月二十日施行。"
		}
	]
}