{
	"法規性質": "命令",
	"法規名稱": "生技醫藥公司研究與發展支出適用投資抵減辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040049",
	"法規類別": "行政＞經濟部＞投資目",
	"最新異動日期": "20231116",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十七年二月二十九日行政院院臺財字第 0970004795 號令訂\r\n  定發布全文 16 條；並自九十六年七月六日施行                    \r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 2  條第 2  項、第 6  條第 2  項所列屬「行政院衛生署」之權責\r\n  事項，自一百零二年七月二十三日起改由「衛生福利部」管轄\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 7  條第 3  項第 5  款所列屬「行政院勞工委員會」之權責事項，\r\n  自一百零三年二月十七日起改由「勞動部」管轄\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 6  條所列屬「行政院勞工委員會」之權責事項，自一百零三年二月\r\n  十七日起改由「勞動部」管轄\r\n2.中華民國一百零六年十二月八日行政院院臺經字第 1060197756 號令修\r\n  正發布全文 16 條；並自發布日施行，但第 6、7 條規定，自一百零六\r\n  年一月二十日施行\r\n3.中華民國一百十一年八月三十日經濟部經工字第 11104603230  號令、\r\n  財政部台財稅字第 11104650980  號令會銜修正發布名稱及全文 12 條\r\n  ；並自一百十一年一月一日施行至一百二十年十二月三十一日止\r\n  （原名稱：生技新藥公司研究與發展及人才培訓支出適用投資抵減辦法\r\n  ；新名稱：生技醫藥公司研究與發展支出適用投資抵減辦法）\r\n4.中華民國一百十二年十一月十六日經濟部經產字第 11251038190  號令\r\n  、財政部台財稅字第 11204674420  號令會銜修正發布第 3、12  條條\r\n  文；並自發布日施行至一百二十年十二月三十一日止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依生技醫藥產業發展條例（以下簡稱本條例）第五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本辦法規定申請適用投資抵減之生技醫藥公司，應符合下列資格條件：\r\n一、依公司法設立之公司。\r\n二、經經濟部（以下簡稱本部）審定為生技醫藥公司且於審定函有效期間內，未經撤銷或廢止。\r\n三、最近三年未因違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱研究與發展之支出，指生技醫藥公司於審定函有效期間內從事本條例第四條第一項第二款第一目業務所支出之下列費用：\r\n一、研究發展單位專門從事研究發展工作之專職人員，或依本條例第十二條第一項兼職人員及本條例第十三條所定研發諮詢委員或顧問之薪資。\r\n二、委託國內大專校院或研究機構研究，或聘請國內大專校院專任教師或研究機構研究人員之費用。\r\n三、委託本部產業發展署所定國內醫藥研發服務公司參考名單上之國內醫藥研發服務公司，從事生技醫藥研究開發階段、臨床前及臨床試驗之費用。\r\n四、具有完整進、領料紀錄，並能與研究計畫及紀錄或報告相互勾稽，供研究發展單位研究用消耗性器材、原材料及樣品之費用。\r\n五、專為研究發展購置或使用之專利權、專用技術及著作權之當年度攤折或支付費用。\r\n六、為研發製造生技醫藥而改進下列製程技術之費用：\r\n（一）改進生技醫藥產品之生產程序或系統。\r\n（二）設計生技醫藥產品之生產程序或系統。\r\n七、經本部邀請生技醫藥公司審定辦法第二條第二項規定機關代表及學者專家專案認定之下列費用：\r\n（一）委託國外大專校院或研究機構研究，或聘請國外大專校院專任教師或研究機構研究人員之費用。\r\n（二）為生技醫藥上市而委託國外醫藥研發服務公司從事臨床前及臨床試驗之費用。\r\n（三）其他研究與發展之支出。\r\n八、專門從事研究發展工作全職人員參與研究發展專業知識之教育訓練費用。\r\n前項第二款所稱研究機構，指政府之研究機關（構）、經衛生福利部認可之藥物臨床試驗醫院、經政府核准登記有案以研究為主要目的之財團法人、社團法人及其所屬研究機構。\r\n國內醫藥研發服務公司依第一項第三款規定受託從事研究與發展所發生之支出，不得再適用本辦法之投資抵減。\r\n第一項第三款及第七款第二目所定生技醫藥研究開發階段、臨床前試驗及臨床試驗之範圍如下：\r\n一、研究開發階段：從事臨床前試驗階段之前，與研究開發生技醫藥相關，且經本部邀請生技醫藥公司審定辦法第二條第二項規定機關代表及學者專家專案認定之試驗。\r\n二、臨床前試驗：\r\n（一）新藥、新劑型製劑及再生醫療：\r\n1.藥理及藥動等試驗：體外藥理、活體內藥理、藥物動力學、藥效動力學或安全藥理等研究及發展。\r\n2.安全性及毒理等試驗：急性毒性、亞急性毒性、慢性毒性、單一劑量毒性、重複劑量毒性、致突變性、致癌性、依賴性、抗原性、局部刺激性、生殖毒性、基因毒性、胚胎、種源庫生物安全性、細胞庫系統建立與鑑定分析、無菌性檢測、黴漿菌檢測、外來病毒之體內與體外檢測、基因型安全性或染色體安定性等研究及發展。\r\n3.其他依國內外法令申請新藥、新劑型製劑或再生醫療之臨床試驗審查所需之研究及發展。\r\n（二）高風險醫療器材及數位醫療：\r\n1.物理試驗。\r\n2.化學試驗。\r\n3.滅菌試驗。\r\n4.安定性試驗。\r\n5.電性安全試驗。\r\n6.電磁相容性試驗。\r\n7.輻射性安全試驗。\r\n8.功能性試驗、功能性驗證或軟體確效。\r\n9.生物相容性試驗。\r\n10.人因與可用性試驗。\r\n11.網路資安試驗。\r\n12.其他依國內外法令申請高風險醫療器材或數位醫療臨床試驗審查所需之相關試驗項目。\r\n（三）精準醫療：依國內外法令申請精準醫療之臨床試驗審查、查驗登記審查或上市後監視所需之研究及發展。\r\n（四）其他策略生技醫藥產品：依本條例第四條第一項第九款公告之產品，其臨床試驗審查、查驗登記審查或上市後監視所需之研究及發展。\r\n三、臨床試驗：\r\n（一）人類用新藥、新劑型製劑及再生醫療：\r\n1.第一期臨床試驗：毒性劑量之確定或藥物動力學之確定。\r\n2.第二期臨床試驗：有效劑量及療效之確定。\r\n3.第三期臨床試驗：最有效劑量及療效之再確定及副作用之觀察。\r\n4.其他依國內外法令申請新藥、新劑型製劑或再生醫療查驗登記審查或上市後監視所需之研究及發展。\r\n（二）高風險醫療器材及數位醫療：\r\n1.安全性及有效性評估。\r\n2.臨床性能驗證。\r\n3.其他依國內外法令申請高風險醫療器材或數位醫療查驗登記審查或上市後監視所需之研究及發展。\r\n（三）植物用新藥及新劑型製劑：\r\n1.毒理試驗：急性毒性試驗、亞慢性毒性試驗、慢性毒性試驗、致變異性試驗、生物代謝試驗、環境影響試驗、作物殘留消退試驗或非目標生物毒性試驗。\r\n2.田間試驗：藥效試驗、藥害試驗或殘留量測定。\r\n（四）動物用新藥及新劑型製劑：殘留試驗、殘留濃度檢測、特性試驗、無菌試驗、防腐劑含有量試驗、真空度試驗、微生物含有量試驗、力價試驗或純潔試驗等安全試驗及效能試驗。\r\n（五）其他策略生技醫藥產品：依本條例第四條第一項第九款公告之產品，其查驗登記審查或上市後監視所需之研究及發展。\r\n生技醫藥公司依第一項規定投資於研究與發展之支出，其研發之產品或技術供他人製造、使用者，應取得合理之權利金或其他合理之報酬。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項第八款所稱教育訓練，應為執行生技醫藥研究發展計畫所需，包括自行辦理、委託辦理或與其他公司或相關團體聯合辦理，且指派所屬全職研究發展人員參與屬本條例第四條第一項第二款第一目業務相關之訓練，以提升研究發展人員執行該計畫相關之研發技術或專業能力。\r\n前項教育訓練活動費用之範圍如下：\r\n一、師資之鐘點費及旅費。\r\n二、受訓員工之旅費及繳交訓練單位之費用。\r\n三、教材費、保險費、訓練期間伙食費及場地費。\r\n前項規定之訓練活動費用，屬第一項規定之委託辦理部分，該受託辦理訓練活動之公司不得以所代辦之教育訓練支出，適用本辦法之投資抵減；屬第一項規定與其他公司或相關團體聯合辦理部分，其屬應分攤予該其他公司或相關團體之聯合辦理費用，不得適用本辦法之投資抵減。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "生技醫藥公司有第三條第一項第七款規定之支出，於費用發生當年度之營利事業所得稅結算申報期間開始前三個月起至申報期間截止日內，向本部提出專案認定申請，經核准者，自有應納營利事業所得稅之年度起抵減之；逾期提出申請者，不予受理。\r\n公司依前項規定提出專案認定申請，其檢附之申請資料有所欠缺而可以補正者，本部應就全案一次通知補正；公司應於本部通知補正函文送達之日起二個月內補正，屆期未補正或補正未完全者，應為駁回之處分。\r\n公司從事研究與發展之支出申請適用投資抵減者，應於辦理當年度營利事業所得稅結算申報期間開始前三個月起至申報期間截止日內，檢附下列文件，向本部申請就其資格條件及當年度研究與發展支出是否符合第二條及第三條第一項第一款至第六款及第八款規定提供審查意見；逾期提出申請者，不予受理：\r\n一、生技醫藥公司審定函。\r\n二、公司之組織系統圖及研究人員名冊。\r\n三、研究發展單位研究用消耗性器材、原材料及樣品之完整進、領料紀錄。\r\n四、購置或使用專利權、專用技術、著作權之契約或證明文件。\r\n五、研究計畫及紀錄或報告。\r\n六、教育訓練項目明細表、參訓人員名冊及執行情形之相關文件。\r\n七、其他有關證明文件。\r\n本部應於當年度營利事業所得稅結算申報期間截止日後七個月內，將前項審查意見函送公司所在地稅捐稽徵機關供辦理核定投資抵減稅額。但不符第二條規定者，僅函送資格條件審查意見。本部如有特殊事由，得延長審查期間二個月，並敘明事由事先通知公司所在地稅捐稽徵機關。\r\n公司當年度之研究發展支出，依第一項前段規定提出專案認定申請者，應與第三項規定之申請提供審查意見併案提出，本部應依前項規定期限審查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "生技醫藥公司在臺灣地區以外設立之固定營業場所，或總機構在臺灣地區以外之公司於臺灣地區設立之固定營業場所，其發生之研究與發展之支出，不得適用本辦法。\r\n前項所稱固定營業場所，指所得稅法第十條第一項規定管理處、分支機構、事務所、工廠、工作場、棧房、礦場及建築工程場所；臺灣地區，指臺灣、澎湖、金門、馬祖及政府統治權所及之其他地區。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "生技醫藥公司投資於第三條研究與發展之支出，得按支出金額百分之二十五，自有應納營利事業所得稅之年度起，按支出年度順序，依序抵減其應納營利事業所得稅額。\r\n開始抵減年度應納營利事業所得稅額不足抵減者，得在以後四年度應納營利事業所得稅額中抵減之。\r\n生技醫藥公司依前二項規定抵減各年度營利事業所得稅，以不超過各年度應納營利事業所得稅額百分之五十為限。但最後年度之抵減金額，不在此限。\r\n前三項所定抵減當年度應納營利事業所得稅額，指抵減稅捐稽徵機關核定當年度營利事業所得稅結算申報課稅所得額按所得稅法規定稅率計算之應納稅額，及稅捐稽徵機關核定上一年度未分配盈餘按所得稅法規定稅率計算之應加徵稅額。\r\n本辦法所稱有應納營利事業所得稅之年度，指生技醫藥公司所得稅結算申報有應納營利事業所得稅額，或申報無應納營利事業所得稅額經稅捐稽徵機關核定有應納營利事業所得稅額之年度。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "生技醫藥公司適用投資抵減稅額之研究與發展之支出，不包括政府補助款在內，且應以稅捐稽徵機關核定數為準。\r\n生技醫藥公司依本辦法規定申報適用投資抵減之研究與發展之支出者，不得重複適用產業創新條例第十條與第十二條之一第一項、中小企業發展條例第三十五條、資源回收再利用法第二十三條第二項、促進民間參與公共建設法第三十七條及其他法律規定之投資抵減。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "生技醫藥公司依本辦法規定投資於研究與發展之支出，應於辦理支出當年度營利事業所得稅結算申報時，依第三條及第四條規定支出項目填報，檢附第五條第三項規定之文件送請公司所在地之稅捐稽徵機關核定其投資抵減稅額；如有適用第三條第一項第五款之支出者，依第五條第三項第四款檢附之文件，應併附攤折或支付費用計算表。\r\n生技醫藥公司依前項規定填報之文件如有疏漏，得於所得稅法規定申報期限屆滿前申請更正；逾期申請者，稅捐稽徵機關不予受理。\r\n生技醫藥公司未依第一項規定於辦理支出當年度營利事業所得稅結算申報時依規定填報者，該年度之研究與發展支出數額不得適用投資抵減；其已依第一項規定經稅捐稽徵機關核定投資抵減稅額，於辦理抵減各該年度營利事業所得稅結算申報時未依規定填報者，該年度不得適用投資抵減。\r\n稅捐稽徵機關於核定生技醫藥公司可抵減稅額時，對申報之支出內容或相關事項有疑義者，得請各中央目的事業主管機關協助認定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "生技醫藥公司研究與發展投資計畫之試驗項目應符合藥事法、農藥管理法、動物用藥品管理法、醫療器材管理法或其他相關法規規定；其設備安裝地點位於都市計畫地區者，應符合都市計畫法及都市土地使用分區管制之規定；位於非都市計畫地區者，應符合區域計畫法及非都市土地使用管制之規定。\r\n依本辦法申請抵減所得稅之技術於交貨之次日起三年內，有轉借、出租、轉售、退貨、變更原使用目的或其他無法供自行使用之情形，已核定尚未抵減之投資金額，不得抵減；已抵減之投資金額應向稅捐稽徵機關補繳已抵減之所得稅款，並自抵減各該年度所得稅結算申報屆滿之次日起至繳納之日止，依各年度一月一日郵政儲金一年期定期儲金固定利率，按日加計利息，一併繳納。\r\n生技醫藥公司依企業併購法規定辦理合併、分割或收購並符合同法第四十二條規定者，其移轉該等技術，不適用前項補繳所得稅款及加計利息之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本辦法規定申請抵減營利事業所得稅之生技醫藥公司，其申報之支出，經查明有虛報不實情事者，依所得稅法及稅捐稽徵法有關逃漏稅處罰之規定處理。\r\n經稅捐稽徵機關查核有虛報或浮報研究與發展支出適用投資抵減，致短繳自繳稅款而核定補繳者，應自當年度所得稅結算申報屆滿之次日起至繳納補徵稅款之日止，依各年度一月一日郵政儲金一年期定期儲金固定利率，按日加計利息，一併徵收；公司自查獲之次年度起，應事先提出研究與發展計畫，報請本部邀請生技醫藥公司審定辦法第二條第二項規定機關代表及學者專家認定符合第三條所列之費用，始得依第五條規定申請適用投資抵減。\r\n有下列情形之一者，應由稅捐稽徵機關追繳生技醫藥公司已依本條例第五條規定抵減之稅額，並自抵減各該年度營利事業所得稅結算申報期間屆滿之次日起至繳納日止，依各年度一月一日郵政儲金一年期定期儲金固定利率，按日加計利息，一併徵收：\r\n一、依生技醫藥公司審定辦法第四條第三項規定撤銷審定函者，自始不得投資抵減。\r\n二、依生技醫藥公司審定辦法第四條第三項規定廢止審定函者，自不符合該辦法第二條第一項第一款或第二款各目情形之一之年度起不得投資抵減。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百十一年一月一日施行至一百二十年十二月三十一日止。\r\n本辦法中華民國一百十二年十一月十六日修正發布條文，自發布日施行至一百二十年十二月三十一日止。"
		}
	]
}