{
	"pcode": "J0040058",
	"type": "命令",
	"title": "產業創新條例緩課所得稅適用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040058",
	"category": [
		"廢止法規",
		"財政部"
	],
	"lastUpdate": "20181227",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國一百零五年九月六日財政部台財稅字第 10504567290 號令訂定發布全文 11 條；並自一百零五年一月一日施行至一百零八年十二月三十一日止",
		"中華民國一百零七年四月二十七日財政部台財稅字第 10704538150 號令修正發布名稱及全文 12 條；並自一百零六年十一月二十四日施行至一百零八年十二月三十一日止（原名稱：個人或公司適用產業創新條例延緩繳稅及緩課所得稅辦法；新名稱：產業創新條例緩課所得稅適用辦法）",
		"中華民國一百零七年十二月二十七日財政部台財稅字第 10704685480 號令修正發布第 6、7 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依產業創新條例（以下簡稱本條例）第十二條之一第八項、第十二\r\n條之二第五項及第十九條之一第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱我國個人，指產業創新條例施行細則（以下簡稱本條例施行細\r\n則）第三條之一第一項規定之人。\r\n本辦法所稱自行研發所有之智慧財產權，指我國個人、公司或有限合夥事\r\n業自行研發所有符合本條例施行細則第三條之一第二項規定範圍之智慧財\r\n產權。"
		},
		{
			"number": 300,
			"content": "我國個人、公司或有限合夥事業依本條例第十二條之一第二項規定，以自\r\n行研發所有之智慧財產權作價入股選擇全數緩課所得稅者，其股票發行公\r\n司於交付股票當年度經依規定送請中央目的事業主管機關認定適用緩課所\r\n得稅者，該股票發行公司應自股票發行年度起至所得人之所得課稅年度止\r\n，於辦理各該年度營利事業所得稅結算申報時，依規定格式填報營利事業\r\n所得稅結算申報書及租稅減免明細表，並於辦理股票發行當年度營利事業\r\n所得稅結算申報時，檢附下列文件：\r\n一、中央目的事業主管機關核發之自行研發所有之智慧財產權認定函影本\r\n    。\r\n二、董事會議事錄、股東會議事錄及公司登記或變更登記前、後之證明文\r\n    件等增資資料。\r\n三、當次認股之智慧財產權讓與或授權契約書影本，應載明智慧財產權作\r\n    價總額、取得股票種類、每股發行價格及股數。\r\n四、讓與或授權智慧財產權之我國個人、公司或有限合夥事業擇定適用緩\r\n    課所得稅聲明書。\r\n前項所稱所得課稅年度，為股票實際轉讓年度或帳簿劃撥至其往來證券商\r\n或保管機構之保管劃撥帳戶年度。"
		},
		{
			"number": 400,
			"content": "我國學術或研究機構依本條例第十二條之二第一項規定，以其自行研發且\r\n依科學技術基本法第六條第一項歸屬其所有之智慧財產權，讓與或授權公\r\n司自行使用，所取得該公司股票，並依同法第六條第三項所定辦法分配予\r\n該智慧財產權之我國創作人，該創作人就其取得之股票選擇全數緩課所得\r\n稅者，該機構於分配股票予我國創作人當年度依本條例第十二條之二第三\r\n項規定經該辦法之主管機關認定適用緩課所得稅者，該股票發行公司應自\r\n該機構分配股票予創作人年度起至創作人之所得課稅年度止，於辦理各該\r\n年度營利事業所得稅結算申報時，依規定格式填報營利事業所得稅結算申\r\n報書及租稅減免明細表，並於辦理該機構分配股票予創作人當年度營利事\r\n業所得稅結算申報時，檢附下列文件：\r\n一、科學技術基本法第六條第三項所定辦法之主管機關核發之我國學術或\r\n    研究機構自行研發所有之智慧財產權認定函影本。\r\n二、董事會議事錄、股東會議事錄及公司登記或變更登記前、後之證明文\r\n    件等增資資料。\r\n三、當次認股之智慧財產權讓與或授權契約書影本，應載明智慧財產權作\r\n    價總額、取得股票種類、每股發行價格及股數。\r\n四、我國學術或研究機構與我國創作人分配契約書影本。\r\n五、智慧財產權之我國創作人擇定適用緩課所得稅聲明書。\r\n前項所稱所得課稅年度，為創作人股票實際轉讓年度或帳簿劃撥至其往來\r\n證券商或保管機構之保管劃撥帳戶年度。\r\n科學技術基本法第六條第三項所定辦法之主管機關應將依第一項規定認定\r\n適用緩課所得稅之結果函復我國學術或研究機構，並副知股票發行公司及\r\n公司所在地稅捐稽徵機關。"
		},
		{
			"number": 500,
			"content": "依第三條規定選擇緩課所得稅之我國個人、公司或有限合夥事業，應於股\r\n票實際轉讓或帳簿劃撥至其往來證券商或保管機構之保管劃撥帳戶時，以\r\n該股票之轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，作為\r\n轉讓或撥轉年度之收益，於扣除取得股票相關尚未認列之成本或費用後之\r\n餘額為所得額，計入轉讓或辦理帳簿劃撥年度之所得額課稅。\r\n依前條規定選擇緩課所得稅之我國創作人，應於股票實際轉讓或帳簿劃撥\r\n至其往來證券商或保管機構之保管劃撥帳戶時，以該股票之轉讓價格、贈\r\n與或作為遺產分配時之時價或撥轉日之時價，作為轉讓或撥轉年度之薪資\r\n所得，依所得稅法規定計算並申報課徵所得稅。\r\n前二項所稱轉讓，指買賣、贈與、作為遺產分配（繼承開始時）、公司減\r\n資銷除股份、公司清算或其他原因致股份所有權變更者。\r\n適用本條例第十二條之一第二項規定之我國個人依第一項規定計算所得時\r\n，如未能提出成本或費用證明文件，其成本及費用按其收益、轉讓價格、\r\n贈與或作為遺產分配時之時價或撥轉日之時價之百分之三十計算減除之。\r\n第一項及第二項股票帳簿劃撥至其往來證券商或保管機構之保管劃撥帳戶\r\n後，不得申請恢復緩課所得稅或變更課稅時點。\r\n股票發行公司應將前五項課稅規定於我國個人、公司、有限合夥事業或我\r\n國創作人擇定適用緩課所得稅聲明書及股票載明。"
		},
		{
			"number": 600,
			"content": "公司員工依本條例第十九條之一第一項規定取得股票並於規定限額內選擇\r\n全數緩課所得稅者，其股票發行公司應自員工取得股票年度或股票可處分\r\n日年度起至所得人之所得課稅年度止，於辦理各該年度營利事業所得稅結\r\n算申報時，依規定格式填報營利事業所得稅結算申報書及租稅減免明細表\r\n，並於辦理員工取得股票當年度或可處分日年度營利事業所得稅結算申報\r\n時，檢附下列文件：\r\n一、中央目的事業主管機關之獎酬員工股份基礎給付備查函影本。\r\n二、董事會議事錄、股東會議事錄及公司登記或變更登記前、後之證明文\r\n    件等增資資料（非屬增資者免附）。\r\n三、獎酬員工股份基礎給付相關文件，內容應包含取得股票種類、每股發\r\n    行價格及股數。\r\n四、公司員工擇定適用緩課所得稅聲明書。\r\n前項公司員工符合本條例第十九條之一第二項及第三項有關持有股票且繼\r\n續於該公司服務累計達二年之規定者，其股票發行公司應於辦理符合該規\r\n定之當年度營利事業所得稅結算申報時，併同檢附中央目的事業主管機關\r\n核發員工持有股票且繼續服務累計達二年以上之備查函影本。"
		},
		{
			"number": 700,
			"content": "公司員工依前條第一項規定選擇緩課所得稅之金額，應以取得股票當年度\r\n或股票可處分日年度按時價計算全年合計新臺幣五百萬元為限。\r\n前項公司員工應於股票實際轉讓或帳簿劃撥至其往來證券商或保管機構之\r\n保管劃撥帳戶時，以該股票之轉讓價格、贈與或作為遺產分配時之時價或\r\n撥轉日之時價，作為轉讓或撥轉年度之收益，依所得稅法規定計算所得並\r\n申報課徵所得稅。\r\n前條第二項公司員工依前項規定計算所得並申報所得稅時，其股票之轉讓\r\n價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票或可\r\n處分日之時價者，以取得股票或可處分日之時價，作為該轉讓或撥轉年度\r\n之收益。\r\n前二項所稱轉讓，指買賣、贈與、作為遺產分配（繼承開始時）、公司減\r\n資銷除股份、公司清算或其他原因致股份所有權變更者。\r\n第二項股票帳簿劃撥至往來證券商或保管機構之保管劃撥帳戶後，不得申\r\n請恢復緩課所得稅或變更課稅時點。\r\n股票發行公司應將前五項課稅規定於公司員工擇定適用緩課所得稅聲明書\r\n及股票載明。"
		},
		{
			"number": 800,
			"content": "本條例第十九條之一第一項所稱取得股票當年度及股票可處分日年度，依\r\n下列取得股票日或股票可處分日所屬年度認定之：\r\n一、取得股票日：\r\n（一）發給員工酬勞之股票、員工現金增資認股、買回庫藏股發放員工及\r\n      限制員工權利新股：為股票發行公司交付股票日。股票交付採帳簿\r\n      劃撥者，為公司或其代理機構指定之帳簿劃撥交付日；非採帳簿劃\r\n      撥者，為公司或其代理機構規定可領取股票之首日，但交付股票前\r\n      先行交付新股權利證書或股款繳納憑證者，為證書或憑證之帳簿劃\r\n      撥日。\r\n（二）員工認股權憑證：為員工執行權利日，並以發行公司或其代理機構\r\n      依規定交付股票日認定。但先行交付認股權股款繳納憑證者，為交\r\n      付該憑證之日。\r\n二、前款獎酬員工股份基礎給付訂有限制轉讓期間者，其股票可處分日：\r\n（一）公司法第二百六十七條第八項規定之限制員工權利新股：為既得條\r\n      件達成日。其採集中保管者，為臺灣集中保管結算所股份有限公司\r\n      解除限制員工權利新股註記之日；其採信託保管者，為受託人將股\r\n      票撥付員工帳戶之日。\r\n（二）前目以外之股票：為限制轉讓期間屆滿次日。"
		},
		{
			"number": 900,
			"content": "本條例第十九條之一第一項所稱新臺幣五百萬元總額，應以前條第一款之\r\n取得股票日及第二款之股票可處分日之時價計算之。其時價認定如下：\r\n一、取得上市或上櫃股票者，為取得股票日或股票可處分日標的股票之收\r\n    盤價，該日無交易價格者，為該日後第一個有交易價格日之收盤價。\r\n二、取得依臺灣證券交易所股份有限公司營業細則第六十三條第二項規定\r\n    自上市買賣日起五個交易日成交價格無升降幅度限制之初次上市股票\r\n    ，或取得依財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣\r\n    有價證券業務規則第五十五條第四項規定自櫃檯買賣開始日起連續五\r\n    個營業日成交價格無升降幅度限制之初次上櫃股票者，為取得股票日\r\n    或股票可處分日標的股票之加權平均成交價格。\r\n三、取得興櫃股票者，為取得股票日或股票可處分日標的股票之加權平均\r\n    成交價格，該日無交易價格者，為該日後第一個有交易價格日之加權\r\n    平均成交價格。\r\n四、取得其他未上市、未上櫃或非屬興櫃股票者，為取得股票日或股票可\r\n    處分日標的股票之前一年內最近一期經會計師查核簽證之財務報告每\r\n    股淨值，該日之前一年內無經會計師查核簽證之財務報告者，為依該\r\n    日公司資產淨值核算之每股淨值。"
		},
		{
			"number": 1000,
			"content": "我國個人、公司或有限合夥事業適用第三條規定，我國創作人適用第四條\r\n規定及公司員工適用第六條規定者，扣繳義務人於給付股票時，免依所得\r\n稅法第八十八條規定辦理扣繳。\r\n股票發行公司依本條例第十二條之一第五項規定向中央目的事業主管機關\r\n申請認定，及我國學術或研究機構依同條例第十二條之二第三項規定向科\r\n學技術基本法第六條第三項所定辦法之主管機關申請認定，經該主管機關\r\n否准其申請者，扣繳義務人應於主管機關函復申請人之日起一個月內，辦\r\n理補扣及補繳扣繳稅款並向稽徵機關申報各類所得扣繳暨免扣繳憑單。\r\n扣繳義務人依前項規定期限內補繳及補報者，得免加計利息並免依所得稅\r\n法第一百十一條及第一百十四條規定處罰，屆期未辦理者，應依前開所得\r\n稅法規定處罰。"
		},
		{
			"number": 1100,
			"content": "股票發行公司應依本條例第六十七條之一規定，於股東轉讓、辦理帳簿劃\r\n撥之次年一月三十一日前，將上一年度已轉讓或辦理帳簿劃撥之股份資料\r\n，依規定格式向該管稽徵機關列單申報，並應於二月十日前將憑單填發納\r\n稅義務人。每年一月遇連續三日以上國定假日者，申報期間延長至二月五\r\n日止，填發期間延長至二月十五日止。\r\n個人、公司或有限合夥事業透過證券集中交易市場或證券商營業處所出售\r\n適用本條例第十二條之一第二項、第十二條之二第一項及第十九條之一第\r\n一項規定之股票者，證券商應於股票成交次一營業日將股票轉讓日期、數\r\n量及成交價格等資料通報股票發行公司。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零六年十一月二十四日施行至一百零八年十二月三\r\n十一日止。"
		}
	]
}