{
	"pcode": "J0040051",
	"type": "法律",
	"title": "產業創新條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040051",
	"category": [
		"行政",
		"經濟部",
		"投資目"
	],
	"lastUpdate": "20220218",
	"isTranslated": true,
	"english": "Statute for Industrial Innovation",
	"history": [
		"中華民國九十九年五月十二日總統華總一義字第 09900112301 號令制定公布全文 72 條；並自公布日施行，但第 10 條施行期間自九十九年一月一日起至一百零八年十二月三十一日止",
		"中華民國一百零三年六月十八日總統華總一義字第 10300092641 號令修正公布第 10、70 條條文",
		"中華民國一百零四年十二月三十日總統華總一義字第 10400152831 號令修正公布第 10、33、72 條條文；並增訂第 12-1、19-1、67-1 條條文；除第 10 條自一百零五年一月一日施行至一百零八年十二月三十一日止；第 12-1、19-1 條自一百零五年一月一日施行至一百零八年十二月三十一日止外，其餘自公布日施行",
		"中華民國一百零六年十一月二十二日總統華總一義字第 10600141601 號令修正公布第 2、8、9、10、12、12-1、13、18、19-1、27、67-1、68、70、72 條條文；增訂第 9-1、12-2、23-1、23-2、46-1、67-2 條條文；刪除第 6、11、24 條條文；並自公布日施行，其中第 10、12-1、12-2、19-1、23-2 條施行至一百零八年十二月三十一日止",
		"中華民國一百零七年六月二十日總統華總一義字第 10700065671 號令修正公布第 19-1、72 條條文；並自公布日施行，其中第 19-1 條施行至一百零八年十二月三十一日止",
		"中華民國一百零八年七月三日總統華總一經字第 10800068291 號令增訂公布第 10-1 條條文",
		"中華民國一百零八年七月二十四日總統華總一經字第 10800073771 號令修正公布第 9-1、12-1、12-2、19-1、23-1、39、72 條條文；增訂第 23-3 條條文；刪除第 40 條條文；除第 12-1、12-2、19-1 條施行期間，自一百零九年一月一日起至一百十八年十二月三十一日止；第 23-3 條施行期間，自公布生效日起至一百十八年十二月三十一日止外；其餘自公布日施行",
		"中華民國一百十一年二月十八日總統華總一經字第 11100014961 號令修正公布第 10-1 條條文中華民國一百十一年七月二十七日行政院院臺規字第 1110182320 號公告第 12-2 條第 5 項所列屬「科技部」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委員會」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "基本方針",
			"start": 400,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "創新活動之補助或輔導",
			"start": 900,
			"end": 1100
		},
		{
			"type": "章",
			"number": 400,
			"title": "無形資產流通及運用",
			"start": 1200,
			"end": 1600
		},
		{
			"type": "章",
			"number": 500,
			"title": "產業人才資源發展",
			"start": 1700,
			"end": 1901
		},
		{
			"type": "章",
			"number": 600,
			"title": "促進產業投資",
			"start": 2000,
			"end": 2500
		},
		{
			"type": "章",
			"number": 700,
			"title": "產業永續發展環境",
			"start": 2600,
			"end": 2800
		},
		{
			"type": "章",
			"number": 800,
			"title": "資金協助",
			"start": 2900,
			"end": 3200
		},
		{
			"type": "章",
			"number": 900,
			"title": "產業園區之設置管理",
			"start": 3300,
			"end": 5500
		},
		{
			"type": "章",
			"number": 1000,
			"title": "工業專用港及工業專用碼頭之設置管理",
			"start": 5600,
			"end": 6400
		},
		{
			"type": "章",
			"number": 1100,
			"title": "擴廠之輔導",
			"start": 6500,
			"end": 6600
		},
		{
			"type": "章",
			"number": 1200,
			"title": "罰則",
			"start": 6700,
			"end": 6702
		},
		{
			"type": "章",
			"number": 1300,
			"title": "附則",
			"start": 6800,
			"end": 7200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為促進產業創新，改善產業環境，提升產業競爭力，特制定本條例。\r\n本條例所稱產業，指農業、工業及服務業等各行業。"
		},
		{
			"number": 200,
			"content": "本條例用詞，定義如下：\r\n一、公司：指依公司法設立之公司。\r\n二、有限合夥事業：指依有限合夥法組織登記之社團法人。\r\n三、企業：指依法登記之獨資、合夥、有限合夥事業、公司或農民團體。\r\n四、無形資產：指無實際形體、可明辨內容、具經濟價值及可直接支配排除他人干涉之資產。"
		},
		{
			"number": 300,
			"content": "本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 400,
			"content": "本條例公布施行後一年內，行政院應提出產業發展綱領。\r\n各中央目的事業主管機關應訂定產業發展方向及產業發展計畫，報行政院核定，並定期檢討。\r\n各產業之中央目的事業主管機關，應負責推動所主管產業之發展。"
		},
		{
			"number": 500,
			"content": "直轄市、縣（市）政府得訂定地方產業發展策略；訂定時，應會商各中央目的事業主管機關。\r\n各中央目的事業主管機關得獎勵或補助直轄市、縣（市）政府，以推動地方產業發展。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "各中央目的事業主管機關應輔導或補助艱困產業、瀕臨艱困產業、傳統產業及中小企業，提升生產力及產品品質；並建立各該產業別標示其產品原產地為台灣製造之證明標章。"
		},
		{
			"number": 800,
			"content": "行政院應就國內外經濟情勢對我國產業及其創新發展之影響，進行通盤性產業調查及評估分析，提出產業及其創新扶助計畫，並定期檢討。\r\n前項產業及其創新扶助計畫，應包含扶助艱困產業、瀕臨艱困產業、傳統產業及中小企業之特別輔導計畫。"
		},
		{
			"number": 900,
			"content": "各中央目的事業主管機關得以補助、獎勵或輔導方式，推動下列事項：\r\n一、促進產業創新或研究發展。\r\n二、提供產業技術及升級輔導。\r\n三、鼓勵企業設置創新或研究發展中心。\r\n四、協助設立創新或研究發展機構。\r\n五、促進產業、學術及研究機構之合作。\r\n六、鼓勵企業對學校人才培育之投入。\r\n七、充裕產業人才資源。\r\n八、協助地方產業創新。\r\n九、鼓勵企業運用巨量資料、政府開放資料，以研發創新商業應用或服務模式。\r\n十、其他促進產業創新或研究發展之事項。\r\n前項補助、獎勵或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。"
		},
		{
			"number": 901,
			"content": "為促進國營事業從事創新或研究發展，國營事業編列研究發展預算應達其總支出預算之一定比例；其連續二年未達一定比例者，由中央主管機關會商該國營事業主管機關，建立檢討及調適機制。\r\n前項研究發展預算占總支出預算之一定比例，由中央主管機關依國營事業之特性、規模，會商各國營事業主管機關定之。\r\n國營事業為進行創新或研究發展之合作或委託研究而辦理公告金額以上之採購者，除我國締結之條約或協定另有規定者外，得採限制性招標，不受政府採購法第十九條及第二十二條第一項之限制。\r\n國營事業依前項規定合作、委託辦理創新或研究發展所獲得之研究發展成果，得全部或一部歸屬於執行創新或研究發展之單位所有或授權使用，不受國有財產法之限制。\r\n國營事業辦理創新或研究發展所獲得或依前項規定歸屬於公立學校、公立機關（構）或公營事業之研究發展成果及其收入，其保管、使用、收益及處分不受國有財產法第十一條、第十三條、第十四條、第二十條、第二十五條、第二十八條、第二十九條、第三十三條、第三十五條、第三十六條、第五十六條、第五十七條、第五十八條、第六十條及第六十四條規定之限制。\r\n前二項研究發展成果與其收入之歸屬及運用，應依公平及效益原則，參酌資本與勞務之比例及貢獻，創新或研究發展成果之性質、運用潛力、社會公益、國家安全及對市場之影響，就其目的、要件、期限、範圍、全部或一部之比例、登記、管理、收益分配、迴避及其相關資訊之揭露等事項之辦法，由中央主管機關會商各國營事業主管機關定之。\r\n國營事業符合下列情形之一者，不適用前六項規定：\r\n一、非公司組織。\r\n二、公司成立係為保障存款人權益，維護信用秩序，促進金融業務健全發展。"
		},
		{
			"number": 1000,
			"content": "為促進產業創新，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司或有限合夥事業投資於研究發展之支出，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更，並以不超過其當年度應納營利事業所得稅額百分之三十為限：\r\n一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。\r\n二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。\r\n前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。"
		},
		{
			"number": 1001,
			"content": "為優化產業結構達成智慧升級轉型並鼓勵多元創新應用，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司或有限合夥事業，自中華民國一百零八年一月一日起至一百十三年十二月三十一日止投資於自行使用之全新智慧機械、投資於導入第五代行動通訊系統或自一百十一年一月一日起至一百十三年十二月三十一日止投資於資通安全產品或服務之相關全新硬體、軟體、技術或技術服務，其支出金額在同一課稅年度內合計達新臺幣一百萬元以上、十億元以下之範圍，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更。其各年度投資抵減金額以不超過當年度應納營利事業所得稅額百分之三十為限：\r\n一、於支出金額百分之五限度內，抵減當年度應納營利事業所得稅額。\r\n二、於支出金額百分之三限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。\r\n公司或有限合夥事業於同一年度合併適用前項投資抵減及其他投資抵減時，其當年度合計得抵減總額以不超過當年度應納營利事業所得稅額百分之五十為限。但依其他法律規定當年度為最後抵減年度且抵減金額不受限制者，不在此限。\r\n第一項所稱智慧機械，指運用巨量資料、人工智慧、物聯網、機器人、精實管理、數位化管理、虛實整合、積層製造或感測器之智慧技術元素，並具有生產資訊可視化、故障預測、精度補償、自動參數設定、自動控制、自動排程、應用服務軟體、彈性生產或混線生產之智慧化功能者。\r\n第一項所稱第五代行動通訊系統，指運用符合第三代合作夥伴計畫第十五版以上規範之中高頻通訊、大量天線陣列、網路切片、網路虛擬化、軟體定義網路、邊緣運算等第五代行動通訊相關技術元素、設備（含測試所需）或垂直應用系統，以提升生產效能或提供智慧服務者。\r\n第一項所稱資通安全產品或服務，指為防止資通系統或資訊遭受未經授權之存取、使用、控制、洩漏、破壞、竄改、銷毀或其他侵害，確保其機密性、完整性及可用性，運用於終端與行動裝置防護、網路安全維護或資料與雲端安全維護有關之硬體、軟體、技術或技術服務。\r\n公司或有限合夥事業申請適用第一項投資抵減，應提出具一定效益之投資計畫，經各中央目的事業主管機關專案核准，且於同一課稅年度以申請一次為限。\r\n前六項智慧機械、第五代行動通訊系統或資通安全產品或服務投資抵減之適用範圍、具一定效益之投資計畫、申請期限、申請程序、核定機關、抵減率、當年度合計得抵減總額之計算及其他相關事項之辦法，由中央主管機關會同財政部定之。"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "為促進創新或研究發展成果之流通及運用，各中央目的事業主管機關及所屬國營事業補助、委託、出資進行創新或研究發展時，應要求執行單位規劃創新或研究發展成果營運策略、落實智慧財產布局分析、確保智慧財產品質與完備該成果之保護及評估流通運用作法。\r\n前項智慧財產於流通運用時，應由依法具有無形資產評價資格或依第十三條登錄之機構或人員進行評價並登錄評價資料於中央主管機關指定之資訊服務系統。\r\n第一項創新或研究發展之適用範圍、推動、管理措施及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1201,
			"content": "為促進創新研發成果之流通及應用，我國個人、公司或有限合夥事業在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研究發展支出金額百分之二百限度內自當年度應課稅所得額中減除。但公司或有限合夥事業得就本項及第十條研究發展支出投資抵減擇一適用。\r\n我國個人、公司或有限合夥事業以其自行研發所有之智慧財產權，讓與或授權公司自行使用，所取得之新發行股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之收益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得稅。\r\n我國個人依前項規定選擇免予計入取得股票當年度課稅，自取得股票日起，持有股票且提供該股票發行公司前項智慧財產權之應用相關服務累計達二年者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票之價格者，以取得股票之價格，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。但我國個人未申報課徵所得稅，或已申報課徵所得稅未能提出取得股票之價格確實證明文件，且稅捐稽徵機關無法查得者，不適用之。\r\n前二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\r\n個人依第一項、第二項或第三項規定計算之所得，未申報或未能提出證明文件者，其成本及必要費用按其收益、轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價之百分之三十計算減除之。\r\n股票發行公司於辦理作價入股當年度應依規定格式及文件資料送請各中央目的事業主管機關認定，始得適用第二項之獎勵；其認定結果，並副知公司所在地之稅捐稽徵機關。\r\n我國個人擬適用第三項規定者，股票發行公司應於依前項規定申請認定時，依規定格式檢附該個人提供智慧財產權應用相關服務之說明資料，併送請各中央目的事業主管機關認定。公司於該個人持有股票且提供智慧財產權應用相關服務屆滿二年之年度，應檢送證明文件送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關。\r\n第一項研究發展支出自應課稅所得額中減除之適用範圍、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。\r\n第一項及第二項所定自行研發所有之智慧財產權範圍、第六項及第七項之規定格式、申請期限與程序及所需文件資料，由中央主管機關定之。\r\n第二項及第三項智慧財產權作價入股緩課於所得稅申報之程序、應提示文件資料及其他相關事項之辦法，由財政部定之。"
		},
		{
			"number": 1202,
			"content": "我國學術或研究機構以其自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權，讓與或授權公司自行使用，所取得該公司股票，並依同法第六條第三項所定辦法分配予該智慧財產權之我國創作人者，該我國創作人取得之股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之薪資所得，依所得稅法規定計算並申報課徵所得稅。\r\n我國創作人依前項規定選擇免予計入取得股票當年度課稅，自取得股票日起，持有股票且於我國境內之產業、學術或研究機構服務並從事研發累計達二年者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票之時價者，以取得股票之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。但我國創作人未申報課徵所得稅，或已申報課徵所得稅未能提出取得股票時價之確實證明文件，且稅捐稽徵機關無法查得者，不適用之。\r\n前二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\r\n我國學術或研究機構依第一項分配股票予我國創作人者，應依規定格式及文件資料送請依科學技術基本法第六條第三項所定辦法之各主管機關認定，始得適用第一項之獎勵；其認定結果，並副知公司及公司所在地之稅捐稽徵機關。\r\n第一項所定自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權範圍、依同法第六條第三項所定辦法分配予我國創作人之股票認定、第二項於我國境內之產業、學術或研究機構服務並從事研發之認定、前項規定格式、申請程序、所需文件資料及其他相關事項之辦法，由科技部定之。\r\n第一項及第二項我國創作人取得股票緩課所得稅之申報程序、應提示文件資料及其他相關事項之辦法，由財政部定之。"
		},
		{
			"number": 1300,
			"content": "為協助呈現產業創新之無形資產價值，中央主管機關應邀集相關機關辦理下列事項：\r\n一、訂定及落實評價基準。\r\n二、建立及管理評價資料庫。\r\n三、培訓評價人員、建立評價人員與機構之登錄及管理機制。\r\n四、推動無形資產投融資、證券化交易、保險、完工保證及其他事項。\r\n各中央目的事業主管機關得對依法具有無形資產評價資格或已登錄之評價機構或人員給予執行評價案之補助。接受補助之評價機構或人員，應將受補助執行評價案之評價資料登錄於中央主管機關指定之資訊服務系統。\r\n第一項第一款評價基準之訂定與適用、第二款資料庫之建置與管理之推動措施及其他相關事項之辦法，由中央主管機關會商金融主管機關及其他相關機關定之。\r\n第一項第三款評價人員與機構辦理登錄之範圍、條件、申請方式、審查事項、配合義務、管理措施、撤銷或廢止登錄及其他相關事項之辦法，由中央主管機關會商相關機關定之。\r\n第一項第四款推動事項，由中央主管機關會商金融主管機關及其他相關機關辦理。"
		},
		{
			"number": 1400,
			"content": "為促進企業運用智慧財產創造營運效益，各中央目的事業主管機關得輔導企業建立智慧財產保護及管理制度。"
		},
		{
			"number": 1500,
			"content": "為提升智慧財產流通運用效率，各中央目的事業主管機關得建立服務機制，提供下列服務：\r\n一、建立資訊服務系統，提供智慧財產之流通資訊。\r\n二、提供智慧財產加值及組合之資訊。\r\n三、辦理智慧財產推廣及行銷相關活動。\r\n四、協助智慧財產服務業之發展。\r\n五、產業運用智慧財產之融資輔導。\r\n六、其他智慧財產之應用。"
		},
		{
			"number": 1600,
			"content": "為鼓勵產業發展品牌，對於企業以推廣國際品牌、提升國際形象為目的，而參與國際會展、拓銷或從事品牌發展事項，各中央目的事業主管機關得予以獎勵、補助或輔導。\r\n前項獎勵、補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。"
		},
		{
			"number": 1700,
			"content": "為強化產業發展所需人才，行政院應指定專責機關建立產業人才資源發展之協調整合機制，推動下列事項：\r\n一、協調各中央目的事業主管機關辦理重點產業人才供需調查及推估。\r\n二、整合產業人才供需資訊，訂定產業人才資源發展策略。\r\n三、協調產業人才資源發展之推動事宜。\r\n四、推動產業、學術、研究及職業訓練機構合作之規劃。"
		},
		{
			"number": 1800,
			"content": "除法律另有規定外，各中央目的事業主管機關得依產業發展需要，辦理下列事項：\r\n一、訂定產業人才職能基準。\r\n二、推動產業人才能力鑑定相關業務。\r\n三、促進前二款事項之企業採納、民間參與及國際相互承認。\r\n前項第二款及第三款產業人才能力鑑定業務之運作機制、品質規範、能力鑑定證明之核發、換發、補發、撤銷與廢止、民間能力鑑定之採認與廢止及其他相關事項之辦法，由各中央目的事業主管機關定之。"
		},
		{
			"number": 1900,
			"content": "為厚植產業人才培訓資源，各中央目的事業主管機關得輔導產業人才培訓機構或團體之發展及國際產業人才培訓機構之引進。"
		},
		{
			"number": 1901,
			"content": "公司員工取得獎酬員工股份基礎給付，於取得股票當年度或可處分日年度按時價計算全年合計新臺幣五百萬元總額內之股票，得選擇免予計入當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票或可處分日當年度課稅者，該股票於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。\r\n公司員工依前項規定選擇免予計入取得股票或可處分日當年度課稅，自取得股票日起，持有股票且繼續於該公司服務累計達二年者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票或可處分日之時價者，以取得股票或可處分日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。但公司員工未申報課徵所得稅，或已申報課徵所得稅未能提出取得股票或可處分日時價之確實證明文件，且稅捐稽徵機關無法查得可處分日之時價者，不適用之。\r\n前項所稱員工繼續於該公司服務累計達二年之期間，得將員工繼續於下列公司服務之期間合併計算：\r\n一、發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額，超過該他公司已發行有表決權之股份總數或資本總額百分之五十者，該他公司。\r\n二、他公司持有發行獎酬員工股份基礎給付公司有表決權之股份或出資額，超過該公司有表決權之股份總數或資本總額百分之五十者，該他公司。\r\n前三項所稱公司員工，應符合下列各款之一，但不包括發行獎酬員工股份基礎給付公司之董事及監察人：\r\n一、發行獎酬員工股份基礎給付公司之員工。\r\n二、依公司法或證券交易法規定，發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額，超過該他公司已發行有表決權之股份總數或資本總額百分之五十者，該他公司之員工。\r\n三、依公司法或證券交易法規定，他公司持有發行獎酬員工股份基礎給付公司有表決權之股份或出資額，超過該公司有表決權之股份總數或資本總額百分之五十者，該他公司之員工。\r\n第一項所稱獎酬員工股份基礎給付，指發給員工酬勞之股票、員工現金增資認股、買回庫藏股發放員工、員工認股權憑證及限制員工權利新股。\r\n第一項及第二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\r\n發行獎酬員工股份基礎給付公司應於員工取得股票年度或股票可處分日年度，依規定格式填具員工擇定緩課情形及其他相關事項，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關，始適用第一項至第三項之獎勵；其申請格式，由中央主管機關定之。\r\n公司員工適用第二項、第三項規定者，其發行獎酬員工股份基礎給付之公司應於員工持有股票且繼續服務屆滿二年之年度，檢送員工持有股票且繼續服務累計達二年之證明文件，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關。\r\n第一項至第三項獎酬員工股份基礎給付緩課於所得稅申報之程序、取得股票及股票可處分日之時點訂定、全年合計新臺幣五百萬元之計算、時價之認定、應提示文件資料及其他相關事項之辦法，由財政部定之。"
		},
		{
			"number": 2000,
			"content": "為促進投資，中央主管機關負責下列事項：\r\n一、建立跨部會協調機制。\r\n二、投資程序與相關事項之諮詢及協助。\r\n三、重要投資計畫之推動及協調事項。\r\n四、其他促進投資事項之諮詢及協助。"
		},
		{
			"number": 2100,
			"content": "為鼓勵產業運用國際資源，對於國外投資或技術合作，各中央目的事業主管機關得予適當之協助及輔導。\r\n前項國外投資或技術合作協助及輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。"
		},
		{
			"number": 2200,
			"content": "公司從事國外投資者，應於實行投資前，向中央主管機關申請核准。但投資新臺幣十五億元以下金額者，得於實行投資後，報中央主管機關備查。\r\n前項國外投資之方式、出資種類、申請期限、申請程序及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2300,
			"content": "為吸引資金回國投資，中央主管機關得提出產業用地取得協助措施，以獎勵回國投資。"
		},
		{
			"number": 2301,
			"content": "為協助新創事業公司之發展，自中華民國一百零六年一月一日起至一百十八年十二月三十一日止，依有限合夥法規定新設立且屬第三十二條規定之下列創業投資事業，得適用第四項課稅規定：\r\n一、分年出資之創業投資事業，符合下列各目規定，且自該事業設立第二年度起各年度之資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額合計達當年度實收出資總額百分之五十並符合政府政策，經申請中央主管機關逐年核定者：\r\n（一）設立當年度及第二年度：各年度終了日有限合夥契約約定出資總額達新臺幣三億元。\r\n（二）設立第三年度：實收出資總額於年度終了日達新臺幣一億元。\r\n（三）設立第四年度：實收出資總額於年度終了日達新臺幣二億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\r\n（四）設立第五年度：實收出資總額於年度終了日達新臺幣三億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\r\n二、於設立當年度實收出資總額達新臺幣三億元之創業投資事業，符合下列各目規定，且自該事業設立第二年度起各年度之資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額合計達決定出資總額百分之五十並符合政府政策，經申請中央主管機關逐年核定者：\r\n（一）設立第二年度：實收出資總額於年度終了日達新臺幣三億元。\r\n（二）設立第三年度：決定出資總額於年度終了日達新臺幣一億元。\r\n（三）設立第四年度：決定出資總額於年度終了日達新臺幣二億元，且累計投資於新創事業公司之金額達該事業當年度決定出資總額百分之三十或新臺幣三億元。\r\n（四）設立第五年度：決定出資總額於年度終了日達新臺幣三億元，且累計投資於新創事業公司之金額達該事業當年度決定出資總額百分之三十或新臺幣三億元。\r\n前項第二款所稱決定出資總額，指該款創業投資事業於申請中央主管機關逐年核定時所決定之前一年度出資總額；該出資總額不得少於該事業於設立年度起至前一年度終了日止之實際累計投資金額，並應於第四項所定適用期間屆滿前達到募資完成之實收出資總額。\r\n適用第四項規定之事業，嗣後辦理清算者，於清算期間內得不受第一項規定限制，繼續適用第四項規定。\r\n符合第一項規定之事業，自設立之會計年度起十年內，得就各該年度收入總額，依所得稅法第二十四條規定計算營利事業所得額，分別依有限合夥法第二十八條第二項規定之盈餘分配比例，計算各合夥人營利所得額，由合夥人依所得稅法規定徵免所得稅，但屬源自所得稅法第四條之一所定證券交易所得部分，個人或總機構在我國境外之營利事業之合夥人免納所得稅。合夥人於實際獲配適用本項規定事業之盈餘時，不計入所得額課稅。\r\n適用前項規定之事業，如有特殊情形，得於該項所定適用期間屆滿三個月前，專案報經中央主管機關核准延長適用期間，但延長之期間不得超過五年，並以延長一次為限。\r\n適用第四項規定之事業，於該項所定適用期間內，應依所得稅法第七十一條第一項、第七十五條第一項及第二項規定期限內按財政部規定格式辦理結算、決算及清算申報，無須計算及繳納其應繳納之稅額，不適用同法第三十九條第一項但書虧損扣除、第四十二條第一項轉投資收益不計入所得額課稅、本條例及其他法律有關租稅優惠之規定，並免依同法第六十六條之九未分配盈餘加徵營利事業所得稅及第一百零二條之二第一項報繳未分配盈餘加徵稅額。\r\n適用第四項規定之事業，其當年度所得之扣繳稅款，得依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人之已扣繳稅款。該已扣繳稅款得抵繳合夥人之應納所得稅額。適用第四項規定之事業應於各適用年度所得稅結算申報或決算、清算申報法定截止日前，將依第四項規定計算之合夥人之所得額與前開已扣繳稅款，按財政部規定格式填發予各合夥人，並以該事業年度決算日、應辦理當期決算申報事由之日或清算完結日作為合夥人所得歸屬年度。\r\n有第四項所得之合夥人為非我國境內居住之個人或總機構在我國境外之營利事業者，應以適用該項規定之事業負責人為所得稅扣繳義務人，於該事業當年度所得稅結算申報或決算、清算申報法定截止日前，依規定之扣繳率扣取稅款，並於該截止日之次日起十日內向國庫繳清，及開具扣繳憑單，向該管稅捐稽徵機關申報核驗後，填發予合夥人。該合夥人有前項已扣繳稅款者，得自其應扣繳稅款中減除。\r\n擬適用第四項課稅規定之事業，應於設立之次年二月底前擇定，並擇定適用第一項第一款或第二款規定，一經擇定，不得變更；適用期間經中央主管機關核定不符合第一項規定者，自不符合規定之年度起，不得再適用第四項規定，並應依所得稅法及所得基本稅額條例規定辦理。\r\n第一項所稱新創事業公司，指依公司法設立之公司，或實際營運活動在我國境內之外國公司，且於適用第四項規定之事業取得該公司新發行股份時，設立未滿五年者。\r\n第一項及前項所稱實際營運活動在我國境內之外國公司，指依外國法律設立之公司，在我國境內設立子公司或分公司，且經中央主管機關認定符合下列各款規定者：\r\n一、作成重大經營管理、財務管理及人事管理決策者為我國境內居住之個人或總機構在我國境內之營利事業，或作成該等決策之處所在我國境內。\r\n二、財務報表、會計帳簿紀錄、董事會議事錄或股東會議事錄之製作或儲存處所在我國境內。\r\n三、在我國境內有實際執行主要經營活動。\r\n第一項實收出資總額與決定出資總額之計算、資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額及比率之計算、符合政府政策之範圍、投資於新創事業公司累計金額占有限合夥事業實收出資總額、決定出資總額比率之計算與申請及核定程序、第五項之特殊情形及延長適用期間之申請程序、前項實際營運活動在我國境內之外國公司之認定與相關證明文件及其他相關事項之辦法，由中央主管機關會同財政部定之。\r\n適用第四項規定事業之所得計算與申報程序、第八項扣繳程序及其他相關事項之辦法，由財政部定之；第八項之扣繳率，由財政部擬訂，報請行政院核定。"
		},
		{
			"number": 2302,
			"content": "個人以現金投資於成立未滿二年經中央目的事業主管機關核定之國內高風險新創事業公司，且對同一公司當年度投資金額達新臺幣一百萬元，並取得該公司之新發行股份，持有期間達二年者，得就投資金額百分之五十限度內，自持有期間屆滿二年之當年度個人綜合所得總額中減除。該個人適用本項規定每年得減除之金額，合計以新臺幣三百萬元為限。\r\n前項個人之資格條件、高風險新創事業公司之適用範圍與資格條件、申請期限、申請程序、持有期間計算、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。"
		},
		{
			"number": 2303,
			"content": "為促進營利事業以盈餘進行實質投資，提升生產技術、產品或勞務品質，自辦理一百零七年度未分配盈餘加徵營利事業所得稅申報起，公司或有限合夥事業因經營本業或附屬業務所需，於當年度盈餘發生年度之次年起三年內，以該盈餘興建或購置供自行生產或營業用之建築物、軟硬體設備或技術達一定金額，該投資金額於依所得稅法第六十六條之九規定計算當年度未分配盈餘時，得列為減除項目。\r\n適用前項規定之公司或有限合夥事業於依所得稅法第一百零二條之二規定辦理未分配盈餘申報時，應依規定格式填報，並檢附投資證明文件送所在地之稅捐稽徵機關。\r\n適用第一項規定之公司或有限合夥事業於申報繳納當年度未分配盈餘加徵營利事業所得稅後始完成投資者，應於完成投資之日起一年內，依規定格式並檢附投資證明文件，向所在地之稅捐稽徵機關申請依第一項規定重行計算該年度未分配盈餘，退還溢繳稅款。\r\n第一項規定之一定金額、前二項規定格式、投資證明文件、前項退還溢繳稅款之申請程序、應提示文件資料及其他相關事項之辦法，由財政部定之。"
		},
		{
			"number": 2400,
			"content": "（刪除）"
		},
		{
			"number": 2500,
			"content": "為鼓勵公司運用全球資源，進行國際營運布局，得在中華民國境內申請設立達一定規模且具重大經濟效益之營運總部。\r\n前項所定達一定規模且具重大經濟效益之營運總部，其規模、適用範圍、申請認定程序及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2600,
			"content": "為鼓勵產業永續發展，各中央目的事業主管機關得補助或輔導企業推動下列事項：\r\n一、協助企業因應國際環保及安全衛生規範。\r\n二、推動溫室氣體減量與污染防治技術之發展及應用。\r\n三、鼓勵企業提升能資源使用效率，應用能資源再生、省能節水及相關技術。\r\n四、產製無毒害、少污染及相關降低環境負荷之產品。\r\n前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。"
		},
		{
			"number": 2700,
			"content": "各中央目的事業主管機關應鼓勵政府機關（構）及企業採購軟體、創新及綠色產品或服務。\r\n為增進供需間之採購效能，中央主管機關得提供辦理前項採購之機關（構）相關協助及服務；前項採購以共同供應契約辦理者，其共通需求得由中央主管機關會商各中央目的事業主管機關以政策需求定之。\r\n第一項軟體、創新及綠色產品或服務之採購需進行檢測、審核、認證及驗證者，其規費得予以減徵、免徵或停徵。\r\n政府機關（構）得於招標文件中，規定優先採購經認定符合第一項規定之創新及綠色產品或服務。但不得違反我國締結之條約或協定之規定。\r\n第一項軟體、創新及綠色產品或服務之規格、類別、認定程序、第三項檢測、審核基準、認證與驗證、第四項優先採購方式及其他相關事項之辦法，由各中央目的事業主管機關定之。"
		},
		{
			"number": 2800,
			"content": "為促進企業善盡社會責任，各中央目的事業主管機關應輔導企業主動揭露製程、產品、服務及其他永續發展相關環境資訊；企業表現優異者，得予以表揚或獎勵。"
		},
		{
			"number": 2900,
			"content": "為加速產業創新加值，促進經濟轉型及國家發展，行政院應設置國家發展基金。"
		},
		{
			"number": 3000,
			"content": "國家發展基金之用途如下：\r\n一、配合國家產業發展策略，投資於產業創新、高科技發展、能資源再生、綠能產業、技術引進及其他增加產業效益或改善產業結構有關之重要事業或計畫。\r\n二、配合國家產業發展策略，融貸資金於產業永續發展、防治污染、節約能源、降低溫室效應及其他增加產業效益或改善產業結構有關之輔導計畫。\r\n三、協助各中央目的事業主管機關辦理有關計畫之投融資或技術合作支出。\r\n四、協助各中央目的事業主管機關為經濟發展、農業科技發展、社會發展、文化創意發展、引進技術、加強研究發展、發展自有品牌、培訓人才、改善產業結構及相關事項所推動計畫之支出。\r\n五、其他經行政院專案核准者。"
		},
		{
			"number": 3100,
			"content": "國家發展基金之來源，除國庫撥款外，其作業賸餘得循預算程序撥充基金，以供循環運用。\r\n國家發展基金之管理及運用辦法，由行政院定之。"
		},
		{
			"number": 3200,
			"content": "中央主管機關應輔導及協助創業投資事業，以促進國內新興事業創業發展。\r\n前項創業投資事業之範圍、輔導、協助及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3300,
			"content": "中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人得依產業園區設置方針，勘選面積達一定規模之土地，擬具可行性規劃報告，並依都市計畫法或區域計畫法、環境影響評估法及其他相關法規提具書件，經各該法規主管機關核准後，由中央主管機關核定產業園區之設置。\r\n中央主管機關依前項規定核定產業園區之設置後，應交由直轄市、縣（市）主管機關於三十日內公告；屆期未公告者，得由中央主管機關代為公告。\r\n直轄市、縣（市）主管機關、公民營事業或興辦產業人依第一項規定所勘選達一定規模之土地，其面積在一定範圍內，且位於單一直轄市、縣（市）行政區者，其依相關法規所提書件，由直轄市、縣（市）主管機關報各該法規主管機關核准後，由直轄市、縣（市）主管機關核定產業園區之設置，並於核定後三十日內公告。\r\n中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人於依第一項提具可行性規劃報告前，應舉行公聽會，聽取土地所有權人及利害關係人之意見；各該主管機關、公民營事業或興辦產業人應作成完整紀錄，供相關主管機關審查之參考。但公民營事業或興辦產業人所勘選之土地均為自有者，不在此限。\r\n第一項產業園區設置方針、設置產業園區之土地面積規模及第三項由直轄市、縣（市）主管機關核定產業園區之設置面積，由中央主管機關會商內政部定之。"
		},
		{
			"number": 3400,
			"content": "公民營事業或興辦產業人申請設置之產業園區於土地使用分區變更前，應按產業園區核定設置當期公告土地現值，以核定設置土地總面積百分之五計算回饋金，繳交予直轄市、縣（市）主管機關設置之產業園區開發管理基金，不受區域計畫法第十五條之三規定之限制。\r\n直轄市、縣（市）主管機關應提撥前項收取金額之一定比率，用於產業園區周邊相關公共設施之興建、維護或改善及受影響區域環境保護之改善。\r\n前項提撥金額比率，由中央主管機關會同內政部定之。"
		},
		{
			"number": 3500,
			"content": "公民營事業或興辦產業人申請設置之產業園區，應自核定設置公告之次日起三年內取得建築執照；屆期未取得者，原設置之核定失其效力。\r\n產業園區之設置失其效力後，應由直轄市、縣（市）主管機關通知土地登記機關回復原分區及編定，並函送中央主管機關備查。"
		},
		{
			"number": 3600,
			"content": "為促進產業轉型及升級，以維持在地產業、中小企業之生存，並保障在地之就業及環境之保育，中央主管機關得會商內政部，規劃鄉村型小型園區或在地型小型園區，並給予必要之協助、輔導或補助。\r\n前項協助、輔導或補助之對象、資格條件、審核基準、申請程序及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3700,
			"content": "中央主管機關或直轄市、縣（市）主管機關得委託公民營事業，辦理產業園區之申請設置、規劃、開發、租售或管理業務。\r\n前項委託業務，其資金由受託之公民營事業籌措者，得以公開甄選方式為之；其辦理不適用政府採購法或促進民間參與公共建設法之規定。\r\n第一項公民營事業之資格、委託條件、委託業務之範圍與前項公開甄選之條件、程序、開發契約期程屆期之處理及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3800,
			"content": "產業園區內土地屬築堤填海造地者，於造地施工前，應依下列規定辦理：\r\n一、屬中央主管機關開發者，應將審查完竣之造地施工管理計畫送內政部備查。\r\n二、屬直轄市、縣（市）主管機關、公民營事業或興辦產業人開發者，應提具造地施工管理計畫及繳交審查費後，報中央主管機關審查核定，並繳交開發保證金及與中央主管機關簽訂開發契約後，始得施工。\r\n前項造地施工管理計畫之書件內容、申請程序、開發保證金及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3900,
			"content": "產業園區得規劃下列用地：\r\n一、產業用地。\r\n二、社區用地。\r\n三、公共設施用地。\r\n四、其他經中央主管機關核定之用地。\r\n產業用地所占面積，不得低於全區土地總面積百分之六十。\r\n社區用地所占面積，不得超過全區土地總面積百分之十。\r\n公共設施用地所占面積，不得低於全區土地總面積百分之二十。\r\n第一項各種用地之用途、使用規範及其他相關事項之辦法，由中央主管機關會商各中央目的事業主管機關定之。"
		},
		{
			"number": 4000,
			"content": "（刪除）"
		},
		{
			"number": 4100,
			"content": "中央主管機關或直轄市、縣（市）主管機關為開發產業園區，於該產業園區核定設置公告後進行開發前，由當地直轄市、縣（市）主管機關公告停止土地及建築物所有權之移轉，並停止受理建築之申請；其公告停止之期限，不得逾二年；已領有建築執照者，應經中央主管機關或直轄市、縣（市）主管機關之同意後，始得建築。\r\n前項所定公告停止土地及建築物所有權之移轉，不包括因繼承、強制執行、公用徵收或法院判決所為之移轉。"
		},
		{
			"number": 4200,
			"content": "中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用私有土地時，得徵收之。\r\n中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用公有土地時，由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制。\r\n前項公有土地讓售價格，按產業園區徵收私有土地同一地價區段原使用性質相同土地之補償地價計算。但產業園區內土地均為公有時，其讓售價格，按一般公有財產處分計價標準計算。"
		},
		{
			"number": 4300,
			"content": "公民營事業或興辦產業人為開發產業園區需用私有土地時，應自行取得。但符合下列情形之一者，得申請直轄市、縣（市）主管機關辦理徵收：\r\n一、因私有土地所有權人死亡，其繼承人於繼承開始之日起二年內未聲請辦理繼承登記。\r\n二、因祭祀公業管理人死亡致無法承購。\r\n依前項規定徵收之土地，應由辦理徵收之直轄市、縣（市）主管機關逕行出售予前項之公民營事業或興辦產業人，不受土地法第二十五條及地方政府公產管理法令規定之限制；其出售價格，由直轄市、縣（市）主管機關審定。\r\n公民營事業或興辦產業人為開發產業園區需用公有土地時，應由出售公地機關辦理讓售，其公有土地面積不超過設置總面積十分之一或總面積不超過五公頃者，不受土地法第二十五條及地方政府公產管理法令規定之限制；其讓售價格，應按一般公有財產處分計價標準計算。"
		},
		{
			"number": 4400,
			"content": "中央主管機關或直轄市、縣（市）主管機關開發產業園區時，區內仍維持原有產業使用之土地，其所有權人應按所有土地面積比率，負擔產業園區開發建設費用。\r\n產業園區開發建設費用，由開發產業園區之各該主管機關審定。"
		},
		{
			"number": 4500,
			"content": "中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，由各該主管機關依本條例之規定使用、收益、管理及處分，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\r\n前項以出租方式辦理者，其租金及擔保金之計算，不受土地法第九十七條、第九十九條第一項及第一百零五條規定之限制；其終止租約或收回，不受民法第四百四十條第二項、第三項及土地法第一百條、第一百零三條規定之限制；以設定地上權方式辦理者，不受民法第八百三十六條第一項撤銷地上權需積欠地租達二年總額規定之限制。"
		},
		{
			"number": 4600,
			"content": "中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，應分別依下列規定使用、收益或處分；其使用、收益或處分之計價，由開發產業園區之各該主管機關審定。但資金全部由受託之公民營事業籌措者，依委託開發契約規定辦理：\r\n一、產業用地及其地上之建築物，由開發產業園區之各該主管機關辦理租售、設定地上權或依其他經中央主管機關核定之方式處理。\r\n二、社區用地，由開發產業園區之各該主管機關，依序依下列方式處理：\r\n（一）配售予被價購或徵收之土地或房屋所有權人。\r\n（二）出售予園區內企業興建員工住宅及售供員工興建住宅使用。\r\n（三）出售供興建住宅使用。\r\n三、公共設施用地、公共建築物及設施，由開發產業園區之各該主管機關辦理租售、設定負擔、收益或無償提供使用。\r\n前項第二款第一目房屋所有權人，以依第四十一條第一項公告停止所有權移轉之日前，已辦竣戶籍登記者為限。\r\n辦理第一項土地、建築物與設施使用、收益或處分之程序、條件及其他相關事項之辦法，由中央主管機關定之。\r\n中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地，為配合國家經濟發展政策，得按區位、承購對象、出售價格及相關條件，報行政院專案核准出售，並得由承購土地者，依可行性規劃報告完成興建相關公共設施。"
		},
		{
			"number": 4601,
			"content": "由中央主管機關或直轄市、縣（市）主管機關開發設置之產業園區，土地所有權人無正當理由已持續閒置土地相當期間，除與主管機關另有契約約定或依相關規定處理者外，如符合中央主管機關所定閒置土地認定基準，各該主管機關得公告及通知土地所有權人及利害關係人，於二年期限內依法完成建築使用；各該主管機關並得隨時輔導土地所有權人及利害關係人於期限內依法完成建築使用。\r\n各該主管機關依前項規定限期完成建築使用時，應囑託土地登記機關辦理註記登記。二年期間不因土地所有權移轉而中斷，效力仍及於繼受人。土地所有權人因有不可歸責之事由致遲誤之期間，應予扣除，如有正當理由者，並得請求延展之。\r\n於前二項期限內依法完成建築使用者，各該主管機關應囑託土地登記機關辦理塗銷註記登記；屆期未完成建築使用者，各該主管機關得處以土地所有權人該閒置土地當期公告現值總額百分之十以下之罰鍰，並得通知土地所有權人於一個月內提出改善計畫。各該主管機關於接獲改善計畫後得通知土地所有權人進行協商，土地所有權人應於接獲進行協商之通知日起一個月內完成協商。土地所有權人未遵期提出改善計畫或屆期未與各該主管機關完成協商者，各該主管機關基於促進產業園區用地合於立法目的使用及發展國家經濟防止土地囤積之公共利益，得作成書面處分並載明該閒置土地依查估市價審定之合理價格後，予以公開強制拍賣。\r\n前項強制拍賣，各該主管機關囑託法務部行政執行署所屬各分署辦理之，其程序除本條另有規定外，準用行政執行法之規定。\r\n前二項強制拍賣之閒置土地，如投標無效、應買人所出之最高價未達查估市價審定之合理價格，或不符合其他拍賣條件者，不得拍定。\r\n前項情形，各該主管機關得以同一或另定合理價格，依前三項規定囑託重行拍賣。\r\n經拍定之土地，不適用土地法或其他法令關於優先承買之規定，並應由法務部行政執行署所屬各分署通知土地登記機關塗銷註記登記、他項權利登記與限制登記，及除去租賃後，點交予拍定人。各該主管機關認無繼續拍賣之必要時，得向法務部行政執行署所屬各分署撤回囑託，並囑託土地登記機關塗銷註記登記。\r\n前七項閒置土地與完成建築使用認定基準、公告及通知事項、不可歸責事由扣除期間與請求延展期間之事由、囑託登記之事項、查估市價審定之方法、程序及應遵行事項、強制拍賣應買人之資格及應遵守取得土地之使用條件等相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 4700,
			"content": "中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其資金全部由受託之公民營事業籌措者，於委託開發契約期間，其開發成本由各該主管機關認定；出售土地或建築物所得超過成本者，受託之公民營事業應將該差額之一定比率繳交至各該主管機關所設置之產業園區開發管理基金。但差額之一定比率，不得低於百分之五十。\r\n前項開發契約期程屆滿時，區內未出租售之土地或建築物，開發產業園區之各該主管機關得依下列方式之一辦理：\r\n一、按合理價格支付予受託之公民營事業。但合理價格不得超過未出租售土地或建築物所分擔之實際投入開發成本。\r\n二、通知所在地之直轄市、縣（市）政府囑託登記機關辦理移轉登記予受託之公民營事業。受託公民營事業仍應依產業園區規劃之用途使用及處分。\r\n前二項開發成本之認定方式、差額之一定比率及合理價格之計算方式，由各該主管機關於委託開發契約中訂明。"
		},
		{
			"number": 4800,
			"content": "中央主管機關或直轄市、縣（市）主管機關開發之產業園區，除配售之社區用地外，其土地或建築物出售時，承購人應按承購價額百分之一繳交開發管理基金予開發產業園區之各該主管機關設置之產業園區開發管理基金。\r\n依前條第二項第二款規定辦理囑託移轉登記前，受託之公民營事業應按合理價格百分之一繳交產業園區開發管理基金。"
		},
		{
			"number": 4900,
			"content": "為因應產業園區發展之需要及健全產業園區之管理，中央主管機關或直轄市、縣（市）主管機關得設置產業園區開發管理基金。\r\n產業園區開發管理基金之設置，應以具自償性為原則。\r\n產業園區開發管理基金之來源如下：\r\n一、依本條例收取之回饋金。\r\n二、融貸資金之利息。\r\n三、依前條規定繳交之款項。\r\n四、產業園區維護費、使用費、管理費、服務費及權利金。\r\n五、產業園區開發完成後之結餘款。\r\n六、由政府循預算程序之撥款。\r\n七、基金孳息。\r\n八、投資產業園區相關事業之收益。\r\n九、依第四十七條第一項規定收取之超過成本收入。\r\n十、其他有關之收入。\r\n產業園區開發管理基金之用途如下：\r\n一、供產業園區開發之融貸資金。\r\n二、產業園區內土地或建築物，長期未能租售，致租售價格超過附近使用性質相同之土地或建築物者，其所增加開發成本利息之補貼。\r\n三、產業園區或其周邊相關公共設施之興建、維護或改善。\r\n四、產業園區管理機構之營運。\r\n五、產業園區或其周邊受影響區域環境保護之改善。\r\n六、產業園區之相關研究、規劃或宣導。\r\n七、產業園區相關事業之投資。\r\n八、產業園區內重大公共意外事故之後續救助、補償之定額支出。\r\n九、其他有關之支出。"
		},
		{
			"number": 5000,
			"content": "產業園區應依下列規定成立管理機構，辦理產業園區內公共設施用地及公共建築物與設施之管理維護及相關服務輔導事宜：\r\n一、中央主管機關或直轄市、縣（市）主管機關開發之產業園區，由各該主管機關成立，並得委託其他機關或公民營事業成立或經營管理。\r\n二、公民營事業開發之產業園區，由各該公民營事業於辦理土地租售時，向所在地直轄市、縣（市）主管機關申請成立法人性質之管理機構。\r\n三、二以上興辦產業人聯合申請設置產業園區，應自所在地直轄市、縣（市）主管機關公告設置時，成立管理機構。\r\n四、單一興辦產業人申請設置之產業園區或該產業園區全部租售予另一單一興辦產業人單獨使用時，得免成立管理機構。\r\n中央主管機關或直轄市、縣（市）主管機關依前項規定成立之管理機構，其組織、人員管理、薪給基準、退職儲金提存、撫卹及其他相關事項之辦法，由各該主管機關定之。\r\n中央主管機關或直轄市、縣（市）主管機關依第一項第一款規定委託成立管理機構之經營、管理及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 5100,
			"content": "中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其公共設施用地及公共建築物與設施，由該產業園區之管理機構代管，並應依下列規定登記。但本條例另有規定者，不在此限：\r\n一、中央主管機關開發之產業園區，其所有權登記為國有，管理機關為經濟部。但社區內之公共設施用地及公共建築物與設施，其所有權登記為所在地之直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\r\n二、直轄市、縣（市）主管機關開發之產業園區，其所有權登記為所屬直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\r\n公民營事業開發之產業園區，其公共設施用地及公共建築物與設施之所有權，應無償移轉登記予各該管理機構。但公共設施用地及公共建築物與設施係供不特定對象使用或屬社區範圍內者，其所有權應登記為所在地之直轄市、縣（市）有，並由該直轄市、縣（市）主管機關管理。\r\n前項公民營事業移轉登記所有權予各該管理機構後，該公共設施用地或公共建築物與設施之租售、設定負擔或為其他處分，非經直轄市、縣（市）主管機關核准，不生效力。"
		},
		{
			"number": 5200,
			"content": "本條例施行前開發之工業區，得依第五十條規定成立管理機構。\r\n直轄市、縣（市）主管機關於本條例施行前開發之工業區，由中央主管機關管理者，中央主管機關得移交該工業區予直轄市、縣（市）主管機關接管，並辦理工業區內之公共設施用地及公共建築物與設施之權利變更登記，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\r\n前項移交、接管條件、程序及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 5300,
			"content": "依第五十條規定成立之管理機構，得向區內各使用人收取下列費用：\r\n一、一般公共設施維護費。\r\n二、污水處理系統使用費。\r\n三、其他特定設施之使用費或維護費。\r\n前項各類費用之費率，由管理機構擬訂，產業園區屬中央主管機關開發者，應報中央主管機關核定；屬直轄市、縣（市）主管機關、公民營事業開發者，應報直轄市、縣（市）主管機關核定。\r\n中央主管機關及直轄市、縣（市）主管機關開發之產業園區內使用人屆期不繳納第一項之費用者，每逾二日按滯納數額加徵百分之一滯納金；加徵之滯納金額，以應納費額之百分之十五為限。"
		},
		{
			"number": 5400,
			"content": "中央主管機關及直轄市、縣（市）主管機關基於政策或產業發展之必要時，得變更規劃產業園區之用地。但不得違反第三十九條第二項至第五項規定之面積比率、用地用途及使用規範。\r\n中華民國八十八年十二月三十一日前核定編定之工業用地或工業區，不受前項但書面積比率規定之限制。\r\n土地所有權人得向中央主管機關或直轄市、縣（市）主管機關申請用地變更規劃；中央主管機關或直轄市、縣（市）主管機關審查用地變更規劃申請案，應向申請人收取審查費。\r\n前項經中央主管機關或直轄市、縣（市）主管機關審查核准之用地變更規劃申請案，申請人應按變更規劃類別及核准當期公告土地現值之一定比率，繳交回饋金。\r\n第一項及第三項用地變更規劃之要件、應備書件、申請程序、核准之條件、撤銷或廢止之事由、前二項審查費、回饋金收取基準及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 5500,
			"content": "產業園區之全部或一部，因環境變遷而無存續必要者，原核定設置之中央主管機關或直轄市、縣（市）主管機關得廢止原核定，並由直轄市、縣（市）主管機關於廢止原核定後三十日內公告；屆期未公告者，得由中央主管機關代為公告。但廢止原核定涉及土地使用分區變更者，應於都市計畫或區域計畫主管機關依法核定後，始得公告。\r\n前項由直轄市、縣（市）主管機關廢止原核定者，各該主管機關應將其相關廢止文件送交中央主管機關備查。\r\n第一項因環境變遷而無存續必要之認定基準、廢止設置程序及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 5600,
			"content": "中央主管機關基於政策或衡量產業園區內興辦工業人之經營需要，且經評估非鄰近商港所能提供服務者，得於其所核定設置之產業園區內，設置工業專用港或工業專用碼頭。\r\n前項工業專用港或工業專用碼頭之設置，應由中央主管機關會商交通部後，報行政院核定。\r\n工業專用港或工業專用碼頭區域之劃定，由中央主管機關會商交通部、內政部及有關機關後，報行政院核定。\r\n工業專用港或工業專用碼頭之指定，由中央主管機關會同交通部，報行政院核定後公告。"
		},
		{
			"number": 5700,
			"content": "工業專用港或工業專用碼頭內設施使用之土地應登記為國有，管理機關為經濟部。\r\n工業專用港或工業專用碼頭之使用對象，由中央主管機關會同交通部認定之。\r\n工業專用港或工業專用碼頭，不得供該產業園區以外之使用。"
		},
		{
			"number": 5800,
			"content": "工業專用港或工業專用碼頭得由中央主管機關自行興建及經營管理，或經中央主管機關核准由公民營事業投資興建及經營管理。\r\n經中央主管機關核准由公民營事業投資興建及經營管理工業專用港或工業專用碼頭，中央主管機關應與該公民營事業簽訂投資興建契約，並收取權利金，解繳至中央主管機關設置之產業園區開發管理基金。\r\n公民營事業依第一項規定投資興建之相關設施及建築物，得於投資興建契約中約定於投資興建及經營管理期間內，登記為該公民營事業所有，並由其自行管理維護。\r\n前項投資興建及經營管理期間，公民營事業不得移轉其投資興建之相關設施及建築物之所有權，且應於期間屆滿後，將相關設施及建築物所有權移轉予國有，由中央主管機關管理之。\r\n工業專用港或工業專用碼頭規劃建設之執行、港埠經營、港務管理、專用碼頭之興建、管理維護、船舶入出港、停泊、停航、港區安全、港區行業管理及其他相關事項之辦法，由中央主管機關會同交通部定之。"
		},
		{
			"number": 5900,
			"content": "中央主管機關得核准工業專用港內碼頭用地出租予產業園區內興辦工業人，供其興建相關設施及建築物自用，所興建之設施及建築物得登記為該興辦工業人所有，並由其自行管理維護。"
		},
		{
			"number": 6000,
			"content": "中央主管機關基於國家安全或政策需要，得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物。\r\n中央主管機關依前項規定收回土地、相關設施或建築物時，應給予公民營事業或興辦工業人下列補償：\r\n一、營業損失。\r\n二、經許可興建之相關設施或建築物，依興建完成時經中央主管機關認定之價格，扣除折舊後之剩餘價值。\r\n第五十八條第一項之公民營事業因違反投資興建契約，或前條興辦工業人違反租約時，致中央主管機關終止投資興建契約或租約，中央主管機關得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物，公民營事業或興辦工業人所興建之相關設施及建築物，不予補償。"
		},
		{
			"number": 6100,
			"content": "第五十八條第一項之公民營事業或第五十九條之興辦工業人於興建、經營管理或使用工業專用港或工業專用碼頭期間，如有施工進度嚴重落後、工程品質重大違失、經營不善、危害公益、妨礙工業專用港或工業專用碼頭相關設施正常運作或其他重大情事發生時，中央主管機關得依下列順序處理：\r\n一、限期改善。\r\n二、屆期不改善或改善無效者，得命其於一定期間內停止全部或一部之興建、經營管理或使用。\r\n三、屆期不改善或改善無效其情節重大者，得廢止其投資興建及經營管理之核准，並強制接管營運。\r\n前項強制接管營運之接管人、接管前公告事項、被接管人應配合事項、勞工權益、接管營運費用、接管營運之終止及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 6200,
			"content": "中央主管機關得向工業專用港或工業專用碼頭之使用人收取管理費。\r\n工業專用港或工業專用碼頭之相關設施及建築物之所有權人，得向設施或建築物使用人收取使用費。\r\n工業專用港或工業專用碼頭之經營管理者，得向工業專用港或工業專用碼頭之使用人收取服務費。\r\n前三項管理費、使用費及服務費，其收費項目、費率及計算方式之辦法，由中央主管機關會商交通部定之。"
		},
		{
			"number": 6300,
			"content": "因緊急避難或緊急事故之特殊需要，中央主管機關或航政主管機關得無償調度使用工業專用港或工業專用碼頭設施。"
		},
		{
			"number": 6400,
			"content": "工業專用港或工業專用碼頭之規劃建設、管理、經營及安全，除本條例規定者外，準用商港法第五條、第十條、第十六條至第二十一條、第二十三條至第二十六條、第二十九條、第三十條第三項、第三十一條至第三十三條、第三十七條至第四十八條及第五十條規定。\r\n中央主管機關應於會商交通部後，始得將工業專用港或工業專用碼頭之管理，委託商港管理機關辦理。"
		},
		{
			"number": 6500,
			"content": "興辦工業人因擴展工業或設置污染防治設備，需使用毗連之非都市土地時，其擴展計畫及用地面積，應經直轄市、縣（市）主管機關核定後發給工業用地證明書，辦理使用地變更編定。\r\n前項擴展工業，以直轄市、縣（市）主管機關認定之低污染事業為限。\r\n依第一項規定擴展工業時，應規劃變更土地總面積百分之十作為綠地，並由直轄市、縣（市）主管機關辦理變更編定為國土保安用地。\r\n興辦工業人為擴展工業或設置污染防治設備，於使用地變更編定前，應繳交回饋金；其回饋金之計算及繳交，準用第三十四條第一項規定。\r\n第一項擴展範圍內之公有土地，由各該出售公地機關辦理讓售或出租，不受土地法第二十五條及地方政府公產管理法令規定之限制；其計價方式，按一般公有財產計價標準計算。\r\n直轄市、縣（市）主管機關審查擴展計畫，應向申請人收取審查費。\r\n第一項擴展計畫之申請要件、應備書件、申請程序、申請面積限制、第二項低污染事業之認定基準、前項審查費收取基準及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 6600,
			"content": "申請使用毗連非都市土地之興辦工業人，應自使用地變更編定完成之次日起二年內，依核定擴展計畫完成使用；未完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\r\n興辦工業人因故無法於前項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延；其申請展延完成使用之期限，總計不得超過二年。\r\n興辦工業人於前二項所定期限內違反核定擴展計畫使用者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。\r\n興辦工業人未於第一項及第二項所定期限內，依核定擴展計畫完成使用者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。"
		},
		{
			"number": 6700,
			"content": "興辦工業人或公民營事業違反第五十七條第二項及第三項規定而使用者，由中央主管機關處新臺幣二百萬元以上一千萬元以下罰鍰。\r\n興辦工業人或公民營事業違反依第五十八條第五項所定辦法中有關規劃建設之執行、船舶入出港、停泊、停航、港區安全或港區行業管理之規定者，由中央主管機關處新臺幣三十萬元以上一百五十萬元以下罰鍰。"
		},
		{
			"number": 6701,
			"content": "適用第十二條之一、第十二條之二及第十九條之一者，公司應於股東轉讓或辦理帳簿劃撥之年度、或緩課期間屆滿年度之次年度一月三十一日前，依規定格式向該管稅捐稽徵機關列單申報該已轉讓、辦理帳簿劃撥或屆期尚未轉讓之股份資料；其未依限或未據實申報者，稅捐稽徵機關除限期責令補報或填發外，按其應申報或短計之所得金額，處公司負責人百分之十之罰鍰，但最高不得超過新臺幣五十萬元，最低不得少於新臺幣五萬元；逾期自動申報或填發者，減半處罰。\r\n經稅捐稽徵機關限期責令補報或填發，公司未依限補報或填發者，按其應申報或短計之所得金額，處公司負責人百分之十五之罰鍰，但最高不得超過新臺幣一百萬元，最低不得少於新臺幣十萬元。"
		},
		{
			"number": 6702,
			"content": "適用第二十三條之一規定之事業有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\r\n一、違反所得稅法第七十一條規定，未依限辦理結算申報，而已依同法第七十九條第一項規定補辦結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之十滯報金。但最高不得超過新臺幣三萬元，最低不得少於新臺幣一千五百元。\r\n二、逾所得稅法第七十九條第一項規定之補報期限，仍未辦理結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之二十怠報金。但最高不得超過新臺幣九萬元，最低不得少於新臺幣四千五百元。\r\n三、已依所得稅法規定辦理結算、決算或清算申報，有短漏報依所得稅法規定之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處以二倍以下之罰鍰。\r\n四、未依所得稅法規定自行辦理結算、決算或清算申報，而經稅捐稽徵機關調查，有短漏報依所得稅法規定計算之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處三倍以下之罰鍰。\r\n五、未依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人營利所得額者，應按其計算之所得額與依規定計算所得額之差額，處百分之五之罰鍰。但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\r\n六、未依限或未據實填發第二十三條之一第七項規定文件者，處新臺幣七千五百元之罰鍰，並通知限期填發；屆期未填發或未據實填發者，應按未填發文件之所得額，處百分之五之罰鍰，但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\r\n第二十三條之一第八項規定之扣繳義務人有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\r\n一、未依第二十三條之一第八項規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍以下之罰鍰；其未於限期內補繳應扣未扣或短扣之稅款，或不按實補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍以下之罰鍰。\r\n二、已依第二十三條之一第八項規定扣繳稅款，而未依同項規定之期限按實申報或填發扣繳憑單者，除限期責令補報或填發外，應按扣繳稅額處百分之二十之罰鍰，但最高不得超過新臺幣二萬元，最低不得少於新臺幣一千五百元；逾期自動申報或填發者，減半處罰。經稅捐稽徵機關限期責令補報或填發扣繳憑單，扣繳義務人未依限按實補報或填發者，應按扣繳稅額處三倍以下之罰鍰，但最高不得超過新臺幣四萬五千元，最低不得少於新臺幣三千元。\r\n三、逾第二十三條之一第八項規定期限繳納所扣稅款者，每逾二日加徵百分之一滯納金。"
		},
		{
			"number": 6800,
			"content": "本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，適用本條例之規定。"
		},
		{
			"number": 6900,
			"content": "非屬第二條所定公司或企業之事業體，經各中央目的事業主管機關認定者，準用第九條、第十三條、第十四條、第十六條及第二十六條至第二十八條關於獎勵、補助或輔導之規定。"
		},
		{
			"number": 7000,
			"content": "已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。\r\n公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者，不得申請本條例之獎勵或補助，並應追回違法期間內依本條例申請所獲得之獎勵或補助。\r\n依前項規定應追回獎勵或補助者，各中央目的事業主管機關應於追回之處分確定後，於其網站公開該公司或企業之名稱；依稅捐稽徵法第四十八條第二項規定停止並追回本條例之租稅優惠者，財政部應於該停止並追回處分確定年度之次年公布其名稱，不受稅捐稽徵法第三十三條規定之限制。"
		},
		{
			"number": 7100,
			"content": "本條例施行細則，由中央主管機關定之。"
		},
		{
			"number": 7200,
			"content": "本條例自公布日施行。但第十條施行期間自中華民國九十九年一月一日起至一百零八年十二月三十一日止。\r\n本條例中華民國一百零四年十二月三十日修正公布之第十條、第十二條之一、第十九條之一施行期間，自一百零五年一月一日起至一百零八年十二月三十一日止。\r\n本條例中華民國一百零六年十一月二十二日修正公布之第十二條之一、第十二條之二、第十九條之一施行期間，自一百零六年十一月二十四日起至一百零八年十二月三十一日止；第十條及第二十三條之二施行期間，自一百零六年十一月二十四日起至一百十八年十二月三十一日止。\r\n本條例中華民國一百零七年六月二十日修正公布之第十九條之一施行期間，自一百零七年六月二十二日起至一百零八年十二月三十一日止。\r\n本條例中華民國一百零八年六月二十一日修正之第十二條之一、第十二條之二、第十九條之一施行期間，自一百零九年一月一日起至一百十八年十二月三十一日止；第二十三條之三施行期間，自公布生效日起至一百十八年十二月三十一日止。"
		}
	]
}