{
	"pcode": "J0040064",
	"type": "命令",
	"title": "生技醫藥公司高階專業人員及技術投資人緩課股票認定作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040064",
	"category": [
		"行政",
		"經濟部",
		"工業目"
	],
	"lastUpdate": "20220815",
	"isTranslated": false,
	"history": [
		"中華民國一百十一年八月十五日經濟部經工字第 11104603350 號令訂定發布全文 8 條；並自一百十一年一月一日施行至一百二十年十二月三十一日止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依生技醫藥產業發展條例（以下簡稱本條例）第九條第八項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第九條所稱高階專業人員，指具備生技醫藥相關專業或技術，且擔任生技醫藥公司執行長或經理人以上職務之人員；所稱技術投資人，指以生技醫藥公司所需技術抵充出資之技術入股投資人。\r\n前項所定具備生技醫藥相關專業或技術之範圍，包括具備運用於本條例第四條第一項第三款至第九款規定生技醫藥項目之專門技術、知識、由法律所創設之專利權、著作權、營業秘密、積體電路電路布局權或植物品種權等相關專業或技術。\r\n第一項所稱生技醫藥公司所需技術，指前項規定範圍內之技術。"
		},
		{
			"number": 300,
			"content": "適用本條例第九條第一項緩課所得稅規定之高階專業人員或技術投資人，應於取得股票時擇定適用緩課，並就取得股票全數緩課所得稅。但股票訂有限制轉讓期間者，應於可處分日擇定適用緩課所得稅。\r\n前項高階專業人員或技術投資人取得股票日，以及生技醫藥公司董事會或股東會發行股票之決議日，應於中華民國一百十一年一月一日至一百二十年十二月三十一日期間。\r\n前項所定取得股票日，以發行股票之公司印製股票所載明之發行日期為準；該公司發行無實體股票者，以其於證券集中保管事業機構登錄之交付日期為準。"
		},
		{
			"number": 400,
			"content": "高階專業人員因獎酬取得股票選擇適用前條第一項規定者，發行股票之公司應於其設立登記或發行新股變更登記核准之次日起四個月內，或本辦法訂定發布日當日起四個月內，檢附下列文件向經濟部（以下簡稱本部）申請認定：\r\n一、生技醫藥公司審定函。\r\n二、高階專業人員之學經歷、在職證明、具備生技醫藥相關專業或技術之證明文件及其與公司營運之關連說明資料。\r\n三、董事會議事錄、股東會議事錄、公司登記或變更登記前、後之證明文件。\r\n四、高階專業人員因獎酬取得實體股票者，附該股票影本或至少一張以上股票影本及其他證明文件替代未檢附之股票影本；屬無實體發行者，附無實體發行登錄申請書及證券集中保管事業機構掣發之無實體發行登錄證明影本。\r\n五、高階專業人員擇定適用緩課所得稅之聲明書。\r\n高階專業人員欲適用本條例第九條第二項規定者，發行股票之公司應於依前項規定申請認定時，併附該高階專業人員自持有股票日起願意繼續任職二年之意向書。\r\n第一項股票訂有限制轉讓期間者，發行股票公司應於該股票可處分日之次日起四個月內申請認定。\r\n本部應於受理日之次日起二個月內，將前三項認定結果函復該公司並副知公司所在地稅捐稽徵機關。"
		},
		{
			"number": 500,
			"content": "技術投資人因技術入股選擇適用第三條第一項規定者，發行股票之公司應於其設立登記或發行新股變更登記核准之次日起四個月內，或本辦法訂定發布日當日起四個月內，檢附下列文件向本部申請認定：\r\n一、生技醫藥公司審定函。\r\n二、董事會議事錄、股東會議事錄、公司登記或變更登記前、後之證明文件。\r\n三、當次認股之技術讓與或授權契約書影本，應載明技術作價總額、取得股票種類、每股發行價格及股數。\r\n四、技術所屬之權利證書影本，該技術屬無證書者，應附律師、會計師或其他負相當法律責任之專業人員調查之意見書、技術評價報告等相關證明文件。\r\n五、技術投資人因當次認股取得實體股票者，附該股票影本或至少一張以上股票影本及其他證明文件替代未檢附之股票影本；屬無實體發行者，附無實體發行登錄申請書及證券集中保管事業機構掣發之無實體發行登錄證明影本。\r\n六、技術投資人擇定適用緩課所得稅之聲明書。\r\n技術投資人如為個人者，發行股票之公司依前項規定申請認定時應另行檢附該個人之學經歷、具備生技醫藥公司所需技術之證明文件及關連說明資料；且如該個人欲適用本條例第九條第二項規定者，應併附該個人提供發行股票之公司技術應用相關服務約定書。\r\n第一項股票訂有限制轉讓期間者，發行股票公司應於該股票可處分日之次日起四個月內申請認定。\r\n本部應於受理日之次日起二個月內，將前三項認定結果函復該公司並副知公司所在地稅捐稽徵機關。"
		},
		{
			"number": 600,
			"content": "高階專業人員因獎酬或個人技術投資人因技術入股取得股票適用本條例第九條第二項規定者，發行股票之公司應於高階專業人員持有股票且繼續於公司任職達二年之次日起二個月內，或於個人技術投資人持有股票且提供該公司技術應用相關服務累計達二年之次日起二個月內，檢附證明文件送請本部備查，並將該文件副知公司所在地稅捐稽徵機關。\r\n前項高階專業人員或個人技術投資人持有之股票訂有限制轉讓期間者，取得股票日至股票可處分日之期間超過二年且適用本條例第九條第二項規定者，發行股票公司應於依前二條規定申請認定時，檢附前項規定文件併同辦理備查。"
		},
		{
			"number": 700,
			"content": "高階專業人員或技術投資人依本條例第十條規定持有生技醫藥公司經核准發行之認股權憑證並認購取得股票者，其認股權憑證取得日及執行權利日，應於中華民國一百十一年一月一日至一百二十年十二月三十一日期間。\r\n前項高階專業人員或技術投資人依持有認股權憑證認購取得股票選擇適用緩課所得稅之相關事項，準用第三條第一項、第四條至前條規定。"
		},
		{
			"number": 800,
			"content": "本辦法自中華民國一百十一年一月一日施行至一百二十年十二月三十一日止。"
		}
	]
}