{
	"pcode": "J0040055",
	"type": "命令",
	"title": "產業創新條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0040055",
	"category": [
		"行政",
		"經濟部",
		"投資目"
	],
	"lastUpdate": "20200107",
	"isTranslated": false,
	"history": [
		"中華民國九十九年十月十五日經濟部經工字第 09904606920 號令訂定發布全文 21 條；並自發布日施行",
		"中華民國一百零五年八月三十日經濟部經工字第 10504604090 號令修正發布第 21 條條文；增訂第 3-1～3-6 條條文；並自一百零五年一月一日施行至一百十八年十二月三十一日止",
		"中華民國一百零七年四月二十三日經濟部經工字第 10704602290 號令修正發布第 3-2、3-3、3-5、3-6、21 條條文；刪除第 3-4 條條文；並自一百零六年十一月二十四日施行至一百十八年十二月三十一日止",
		"中華民國一百零七年十二月七日經濟部經工字第 10704606660 號令修正發布第 3-2、3-5、3-6、21 條條文；並自一百零七年六月二十二日施行至一百十八年十二月三十一日止",
		"中華民國一百零九年一月七日經濟部經工字第 10804606050 號令修正發布第 3-3、3-6、21 條條文；增訂第 3-7 條條文；並自一百零九年一月一日施行至一百十八年十二月三十一日止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依產業創新條例（以下簡稱本條例）第七十一條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例用詞之定義如下：\r\n一、產業園區：指依本條例核定設置之產業園區與依原促進產業升級條例\r\n    編定、開發之工業區，及依原獎勵投資條例編定之工業用地、開發之\r\n    工業區。\r\n二、興辦產業人：指從事農業、工業或服務業之自然人、法人或政府依法\r\n    設立之事業機構。\r\n三、興辦工業人：指從事工業之自然人或法人。"
		},
		{
			"number": 300,
			"content": "各中央目的事業主管機關應於行政院提出產業發展綱領一年內，擬訂產業\r\n發展方向及產業發展計畫，報行政院核定。\r\n前項所定產業發展方向，以四年為一期，至少應包括下列內容：\r\n一、發展願景及目標。\r\n二、現行相關政策方案之檢討。\r\n三、執行策略及方法。\r\n四、資源需求。\r\n五、預期成效。\r\n第一項所定產業發展計畫，至少應包括下列內容：\r\n一、計畫目標。\r\n二、相關分析及檢討。\r\n三、計畫內容說明。\r\n四、資源配置。\r\n五、預期效益及主要績效指標。"
		},
		{
			"number": 301,
			"content": "本條例第十二條之一所稱我國個人，指依國籍法第二條規定具有中華民國\r\n國籍之人。\r\n本條例第十二條之一所稱智慧財產權，指由法律所創設之著作權、專利權\r\n、商標權、營業秘密、積體電路電路布局權及植物品種權。\r\n本條例第十二條之一第一項所稱讓與或授權智慧財產權取得之收益，指讓\r\n與或授權智慧財產權所收取之對價。"
		},
		{
			"number": 302,
			"content": "適用本條例第十二條之一第二項或第十九條之一規定者，應於取得股票時\r\n選擇適用緩課，並就取得股票全數緩課所得稅。但股票定有限制轉讓期間\r\n者，於可處分日時選擇適用緩課所得稅。"
		},
		{
			"number": 303,
			"content": "我國個人、公司或有限合夥事業適用本條例第十二條之一第二項規定者，\r\n發行股票之公司應於其設立登記或發行新股變更登記核准之次日起四個月\r\n內，檢附下列文件向中央目的事業主管機關申請認定：\r\n一、董事會議事錄、股東會議事錄、公司登記或變更登記前、後之證明文\r\n    件。\r\n二、當次認股之智慧財產權讓與或授權之契約書影本，應載明智慧財產權\r\n    作價總額、取得股票種類、每股發行價格及股數。\r\n三、智慧財產權權利證書影本，該智慧財產權屬無證書者，應附律師、會\r\n    計師或其他負相當法律責任之專業人員調查智慧財產權之意見書；智\r\n    慧財產權評價報告。\r\n四、讓與或授權智慧財產權之個人、公司或有限合夥事業因當次認股取得\r\n    實體股票者，附該股票影本；屬無實體發行者，附無實體發行登錄申\r\n    請書及證券集中保管事業機構掣發之無實體發行登錄證明影本。\r\n五、讓與或授權智慧財產權之個人、公司或有限合夥事業擇定適用緩課所\r\n    得稅之聲明書及足資證明該智慧財產權為自行研發之相關文件。\r\n我國個人適用本條例第十二條之一第三項規定者，發行股票之公司應於依\r\n前項規定申請認定時，併附個人提供發行股票之公司智慧財產權應用相關\r\n服務約定書。\r\n中央目的事業主管機關應於受理日起二個月內，將第一項或前項認定結果\r\n函復該公司，另併同第一項第二款及第四款資料副知公司所在地稅捐稽徵\r\n機關。\r\n發行股票之公司應於第二項個人符合持有股票且提供智慧財產權之應用相\r\n關服務累計達二年條件之日起二個月內，檢附證明文件送請中央目的事業\r\n主管機關備查，並將該文件副知公司所在地稅捐稽徵機關。"
		},
		{
			"number": 304,
			"content": "（刪除）"
		},
		{
			"number": 305,
			"content": "公司員工適用本條例第十九條之一規定者，發行股票之公司應於發放獎酬\r\n員工股份基礎給付次年一月底前，將其辦理緩課相關文件資料，依規定格\r\n式造冊送請中央目的事業主管機關備查，並將該文件副知公司所在地稅捐\r\n稽徵機關。\r\n前項獎酬員工股份基礎給付屬員工認股權憑證或定有限制轉讓期間者，發\r\n行股票之公司應於員工執行權利日或股票可處分日年度之次年一月底前送\r\n件備查。\r\n公司員工適用本條例第十九條之一第二項及第三項規定者，發行股票之公\r\n司應於員工取得股票日起持有股票且繼續服務屆滿二年之次年一月底前，\r\n將員工持有股票且繼續服務累計達二年以上相關文件資料，依規定格式造\r\n冊送請中央目的事業主管機關備查，並將該文件副知公司所在地稅捐稽徵\r\n機關。\r\n第二項員工取得股票日至股票可處分日之期間超過二年且適用本條例第十\r\n九條之一第二項及第三項規定者，發行股票之公司應於股票可處分日年度\r\n之次年一月底前，依前項規定辦理。"
		},
		{
			"number": 306,
			"content": "我國個人、公司或有限合夥事業適用本條例第十二條之一第二項規定者，\r\n發行股票之公司董事會或股東會決議日，應於中華民國一百零五年一月一\r\n日至一百十八年十二月三十一日期間。\r\n依前項取得所認股票者，其取得日應於中華民國一百零六年十一月二十四\r\n日至一百十八年十二月三十一日期間。個人同時適用本條例第十二條之一\r\n第三項規定者，該取得日應於一百零九年一月一日至一百十八年十二月三\r\n十一日期間。\r\n前項取得股票日，以發行股票之公司印製股票所載明之發行日期為準；該\r\n公司發行無實體股票者，以其於證券集中保管事業機構登錄之交付日期為\r\n準。"
		},
		{
			"number": 307,
			"content": "公司員工適用本條例第十九條之一規定者，發行股票之公司董事會或股東\r\n會決議日，應於中華民國一百零五年一月一日至一百十八年十二月三十一\r\n日期間。\r\n公司員工依前項取得之獎酬員工股份基礎給付，應符合下列規定之一：\r\n一、屬發給員工酬勞之股票、員工現金增資認股、買回庫藏股發放員工及\r\n    限制員工權利新股者，取得股票日應於中華民國一百零六年十一月二\r\n    十四日至一百十八年十二月三十一日期間。\r\n二、屬員工認股權憑證者，憑證取得日應於一百零五年一月一日至一百十\r\n    八年十二月三十一日期間。但其取得股票日於一百零六年十一月二十\r\n    三日前者，不適用之。"
		},
		{
			"number": 400,
			"content": "中央主管機關規劃設置產業園區，應先洽當地直轄市、縣（市）主管機關\r\n勘選土地，舉行公聽會；並備具下列文件，經都市計畫法或區域計畫法、\r\n環境影響評估法及其他相關法規之主管機關核准後，核定設置：\r\n一、產業園區地籍圖、平面配置圖、位置圖及地形圖。\r\n二、土地清冊。\r\n三、公聽會會議紀錄。\r\n四、可行性規劃報告。\r\n五、依都市計畫法或區域計畫法及環境影響評估法應提送之文件。\r\n六、依其他相關法規應備置之書件。"
		},
		{
			"number": 500,
			"content": "直轄市、縣（市）主管機關規劃設置產業園區，應先勘選土地，舉行公聽\r\n會；並備具下列文件，經都市計畫法或區域計畫法、環境影響評估法及其\r\n他相關法規之主管機關核准後，由中央主管機關核定設置。但其規劃屬本\r\n條例第三十三條第三項所定情形者，由直轄市、縣（市）主管機關核定設\r\n置，並報中央主管機關備查：\r\n一、申請書；如屬但書情形者，免附。\r\n二、產業園區地籍圖、平面配置圖、位置圖及地形圖。\r\n三、土地清冊。\r\n四、公聽會會議紀錄。\r\n五、可行性規劃報告。\r\n六、依都市計畫法或區域計畫法及環境影響評估法應提送之文件。\r\n七、依其他相關法規應備置之書件。\r\n直轄市、縣（市）主管機關將前項文件送請相關機關審查時，應併報中央\r\n主管機關備查。"
		},
		{
			"number": 600,
			"content": "公民營事業或興辦產業人規劃設置產業園區，應先洽當地直轄市、縣（市\r\n）主管機關勘選土地後，備具下列文件，提送直轄市、縣（市）主管機關\r\n；經都市計畫法或區域計畫法、環境影響評估法及其他相關法規之主管機\r\n關核准後，由中央主管機關核定設置。但其規劃屬本條例第三十三條第三\r\n項所定情形者，由直轄市、縣（市）主管機關核定設置，並報中央主管機\r\n關備查：\r\n一、申請書。\r\n二、產業園區地籍圖、平面配置圖、位置圖及地形圖。\r\n三、土地清冊及第七條規定之文件。\r\n四、洽當地直轄市、縣（市）主管機關勘選土地紀錄。\r\n五、可行性規劃報告。\r\n六、依都市計畫法或區域計畫法及環境影響評估法應提送之文件。\r\n七、依其他相關法規應備置之書件。\r\n直轄市、縣（市）主管機關將前項文件送請相關機關審查時，應併報中央\r\n主管機關備查。"
		},
		{
			"number": 700,
			"content": "公民營事業或興辦產業人申請設置產業園區需使用私有土地者，應提出足\r\n資證明其為土地所有權人之文件或土地所有權人之同意書。但依本條例第\r\n四十三條第一項但書規定申請直轄市、縣（市）主管機關辦理徵收者，不\r\n在此限。\r\n公民營事業或興辦產業人申請設置產業園區需用公有土地者，應先洽直轄\r\n市、縣（市）主管機關會同各該公有土地管理機關會勘，作成紀錄，並於\r\n申請時檢附該會勘紀錄。"
		},
		{
			"number": 800,
			"content": "中央主管機關、直轄市、縣（市）主管機關或公民營事業申請設置產業園\r\n區，所擬具之可行性規劃報告，應包括下列各項：\r\n一、自來水、電信、電力、道路、供水、排水及其他相關公共設施或公用\r\n    事業主管機關（構）同意配合設置之文件。\r\n二、產業園區所屬區域計畫或都市計畫之相關內容及土地使用計畫圖表。\r\n三、區域產業分析、擬引進產業類別、潛在廠商需求意願調查及招商計畫\r\n    。\r\n四、當地公共設施提供使用分析。\r\n五、開發方式。\r\n六、開發工程規劃。\r\n七、開發預定進度。\r\n八、開發財務計畫及成本分析。\r\n九、開發後管理維護及組織。\r\n十、依其他相關法規規定之事項。\r\n前項可行性規劃報告應依相關法規規定，規劃設置空氣品質監測設施及廢\r\n水、廢棄物處理廠用地，並於產業園區周界規劃隔離綠帶或設施。"
		},
		{
			"number": 900,
			"content": "興辦產業人申請設置產業園區所擬具之可行性規劃報告，應包括下列各項\r\n：\r\n一、自來水、電信、電力、道路、供水、排水及其他相關公共設施或公用\r\n    事業主管機關（構）同意配合設置之文件。\r\n二、產業園區所屬區域計畫或都市計畫之相關內容及土地使用計畫圖表。\r\n三、區域產業分析。\r\n四、產業園區設置計畫（包括園區規劃、建築物配置、產品或服務型態）\r\n    。\r\n五、環保設施設置情形。\r\n六、開發預定進度。\r\n七、依其他相關法規規定之事項。\r\n前項可行性規劃報告應依相關法規規定，規劃設置空氣品質監測設施及廢\r\n水、廢棄物處理廠用地，並於產業園區周界規劃隔離綠帶或設施。"
		},
		{
			"number": 1000,
			"content": "本條例第三十三條第二項及第三項所稱三十日，自中央主管機關、直轄市\r\n、縣（市）主管機關核定設置函發文日之次日起算。"
		},
		{
			"number": 1100,
			"content": "經中央主管機關或直轄市、縣（市）主管機關核定設置之產業園區，其屬\r\n非都市土地者，於公告時得由公告機關同時轉知當地地政機關，先辦理土\r\n地使用分區變更。"
		},
		{
			"number": 1200,
			"content": "依本條例核定設置之園區，其範圍內土地編定使用種類屬相同建築用地類\r\n別者，免依本條例第三十四條第一項規定計算回饋金。"
		},
		{
			"number": 1300,
			"content": "本條例第三十四條第一項所稱當期公告土地現值，指產業園區設置核定函\r\n發文日當時之公告土地現值；其屬未登記土地者，指辦理土地總登記完竣\r\n日當時之公告土地現值。"
		},
		{
			"number": 1400,
			"content": "直轄市、縣（市）主管機關依本條例第四十一條第一項規定，公告停止土\r\n地及建築物所有權之移轉，應將產業園區地籍圖及土地清冊送當地地政機\r\n關，囑託於土地及建築物登記簿內註記公告日期、文號、限制所有權移轉\r\n及停止受理建築申請之期限。"
		},
		{
			"number": 1500,
			"content": "開發產業園區，於土地取得程序完成後，應按其規劃，重行劃分宗地，辦\r\n理地籍整理及計算地價。\r\n前項地籍整理工作，由直轄市、縣（市）地政機關辦理。"
		},
		{
			"number": 1600,
			"content": "本條例第四十六條第一項規定之計價，經審定後遇有下列情形之一者，得\r\n重行審定之：\r\n一、產業園區開發成本變動。\r\n二、產業園區用地經核准變更規劃。\r\n三、經濟景氣或附近地價變動，致原審定價格顯不合理。"
		},
		{
			"number": 1700,
			"content": "本條例第五十一條第二項但書所稱供不特定對象使用之公共設施用地及公\r\n共建築物與設施，指道路、排水系統、水道、公園或經中央主管機關認定\r\n者。"
		},
		{
			"number": 1800,
			"content": "本條例第五十三條第一項各項費用之收取起始日，依下列規定認定。但由\r\n公民營事業或興辦產業人開發之產業園區，有特別約定者，從其約定：\r\n一、一般公共設施維設費：管理機構接管公共設施用地及公共建築物與設\r\n    施日之次日。\r\n二、污水處理系統使用費：管理機構函復同意廢（污）水納入污水處理廠\r\n    日之次日。\r\n三、其他特定設施之使用費或維護費：管理機關函復同意使用日之次日。"
		},
		{
			"number": 1900,
			"content": "工業專用港或工業專用碼頭之航政、海關、檢疫、檢驗、入出境、消防、\r\n警政、海岸巡防及其他相關行政業務，由其主管機關指派或設置管理單位\r\n，依有關法規規定辦理。\r\n前項管理單位，應於工業專用港或工業專用碼頭營運前設置。"
		},
		{
			"number": 2000,
			"content": "本條例第六十條第二項第二款所稱折舊，依行政院所定之財物標準分類所\r\n列最低使用年限以平均法計算之。"
		},
		{
			"number": 2100,
			"content": "本細則自發布日施行。\r\n本細則中華民國一百零五年八月三十日修正之條文，自一百零五年一月一\r\n日施行至一百十八年十二月三十一日止。\r\n本細則中華民國一百零七年四月二十三日修正之條文，自一百零六年十一\r\n月二十四日施行至一百十八年十二月三十一日止。\r\n本細則中華民國一百零七年十二月七日修正之條文，自一百零七年六月二\r\n十二日施行至一百十八年十二月三十一日止。\r\n本細則中華民國一百零九年一月七日修正之條文，自一百零九年一月一日\r\n施行至一百十八年十二月三十一日止。"
		}
	]
}