{
	"法規性質": "法律",
	"法規名稱": "華僑回國投資條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0040001",
	"法規類別": "經濟法規＞投資目",
	"最新異動日期": "19971119",
	"是否英譯註記": "Y",
	"英文法規名稱": "Statute For Investment By Overseas Chinese",
	"沿革內容": "1.中華民國四十四年十一月十九日總統令制定公布全文 22 條\r\n2.中華民國四十九年三月二十六日總統令修正公布全文 23 條\r\n3.中華民國五十七年一月八日總統修正公布第 17 條條文\r\n4.中華民國六十八年七月十八日總統令修正公布全文 25 條\r\n5.中華民國六十九年五月九日總統（69）台統（一）義字第 2561 號令修\r\n  正公布第18條條文\r\n6.中華民國七十二年五月十一日總統（72）台統（一）義字第 2545 號令\r\n  修正公布第15、18條條文\r\n7.中華民國七十五年六月二日總統（75）華總（一）義字第 2812 號令修\r\n  正公布第 3、12、13、17、18條條文\r\n8.中華民國七十八年五月二十六日總統（78）華總（一）義字第 2623 號\r\n  令修正公布第 3、 5、 7、 9、10、13、14條條文；並刪除第17、19條\r\n  條文\r\n9.中華民國八十六年十一月十九日總統（86）華總（一）義字第 8600246\r\n  800 號令修正公布全文 21 條",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "華僑回國投資之鼓勵、保障及處理，依本條例之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例所稱主管機關為經濟部。\r\n主管機關得授權所屬機關或委託其他機關、機構處理本條例所定之投資。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "華僑依本條例之規定回國投資者，稱為投資人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例所稱投資如下：\r\n一、持有中華民國公司之股份或出資額。\r\n二、在中華民國境內設立獨資或合夥事業。\r\n三、對前二款所投資事業提供一年期以上貸款。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "投資人持有所投資事業之股份或出資額，合計超過該事業之股份總數或資\r\n本總額三分之一者，其所投資事業之轉投資應經主管機關核准。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本條例投資，其出資種類如下：\r\n一、現金。\r\n二、自用機器設備或原料。\r\n三、專利權、商標權、著作財產權、專門技術或其他智慧財產權。\r\n四、其他經主管機關認可投資之財產。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "下列事業禁止投資人投資：\r\n一、對國家安全、公共秩序、善良風俗或國民健康有不利影響之事業。\r\n二、法律禁止投資之事業。\r\n投資人申請投資於法律或基於法律授權訂定之命令而限制投資之事業，應\r\n取得目的事業主管機關之許可或同意。\r\n第一項禁止及第二項限制投資之業別，由行政院定之，並定期檢討。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "投資人依本條例投資者，應填具投資申請書，檢附投資計畫及有關證件，\r\n向主管機關申請核准。投資計畫變更時，亦同。\r\n前項投資申請書格式，由主管機關定之。\r\n主管機關對於申請投資案件，應於其申請手續完備後一個月內核定之；牽\r\n涉到其他相關目的事業主管機關權限者，應於二個月內核定之。\r\n投資人投資證券之管理辦法，由行政院定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "投資人應將所核准之出資於核定期限內全部到達，並將到達情形報請主管\r\n機關查核。\r\n投資人經核准投資後，在核定期限內未實行全部或一部出資者，其未實行\r\n之出資於期限屆滿時撤銷之。但有正當理由者，應於期限屆滿前，申請主\r\n管機關核准延展。\r\n投資人於實行出資後，應向主管機關申請審定投資額；其審定辦法，由主\r\n管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "投資人將已實行之出資移轉投資於非屬第七條第一項禁止投資之事業時，\r\n應由投資人向主管機關為撤銷原投資及核准投資之申請。\r\n投資人轉讓其投資時，應由轉讓人及受讓人會同向主管機關申請核准。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "投資人依本條例享有結匯之權利不得轉讓。但其出資讓與投資人之合法繼\r\n承人或經核准受讓其投資之其他外國人或華僑者，不在此限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "投資人得以其投資每年所得之孳息或受分配之盈餘，申請結匯。\r\n投資人經核准轉讓股份或撤資或減資，得以其經審定之投資額，全額一次\r\n申請結匯；其因投資所得之資本利得，亦同。\r\n投資人申請結匯貸款投資本金及孳息時，從其核准之約定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "投資人對所投資事業之投資，未達該事業資本總額百分之四十五者，如政\r\n府基於國防需要，對該事業徵用或收購時，應給與合理補償。\r\n前項補償所得價款，准予申請結匯。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "投資人對所投資事業之投資，占資本總額百分之四十五以上者，在開業二\r\n十年內，繼續保持其投資額在百分之四十五以上時，不予徵用或收購。\r\n前項規定，於投資人與依外國人投資條例投資之外國人共同投資，合計占\r\n該投資事業資本總額百分之四十五以上時，準用之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "投資人實行出資後，其經審定之投資額課徵遺產稅優待辦法，由行政院定\r\n之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "投資事業依公司法組設公司者，投資人不受同法第九十八條第一項、第一\r\n百零八條第二項、第一百二十八條第一項、第二百零八條第五項及第二百\r\n十六條第一項關於國內住所及出資額之限制。\r\n投資人對所投資事業之投資，占該事業資本總額百分之四十五以上者，得\r\n不適用公司法第一百五十六條第四項關於股票須公開發行及第二百六十七\r\n條關於投資人以現金增資原投資事業，應保留一定比例股份，由公司員、\r\n工承購之規定。\r\n前項規定，於投資人與依外國人投資條例投資之外國人共同投資，合計占\r\n該投資事業資本總額百分之四十五以上時，準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "投資人所投資之事業，其法律上權利義務，除法律另有規定外，與國內人\r\n民所經營之事業同。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本條例施行前，依照鼓勵華僑及旅居港澳人士來臺舉辦生產事業辦法、自\r\n備外匯輸入物資來臺舉辦生產事業辦法及華僑回國投資辦法來臺投資之華\r\n僑及其所舉辦之事業，適用本條例之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "投資人違反本條例規定或不履行主管機關核准事項者，除本條例另有規定\r\n外，主管機關得依下列方式處分之：\r\n一、取消一定期間所得盈餘或孳息之結匯權利。\r\n二、撤銷其投資案，並取消本條例規定之權利。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "華僑於本條例修正施行前，未依本條例投資者，得於本條例修正施行後一\r\n年內，向主管機關申請登記，適用本條例之規定。\r\n前項登記之方式，由主管機關定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}