{
	"法規性質": "命令",
	"法規名稱": "加工出口區區內事業從事轉運業務課稅作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0050015",
	"法規類別": "行政＞經濟部＞加工出口目",
	"最新異動日期": "20091207",
	"是否英譯註記": "Y",
	"英文法規名稱": "Taxation Imposed Measures on Transshipment Engaged by Business Entity in the Export Processing Zone",
	"沿革內容": "1.中華民國九十年十二月十九日經濟部（90）經加字第 09004623810  號\r\n  令、財政部（90）台財稅字第 0900457333 號令會銜訂定發布全文 12\r\n  條；並自發布日施行\r\n2.中華民國九十八年十二月七日經濟部經加字第 09804606230  號令、財\r\n  政部台財稅字第 09804577510  號令會銜修正發布第 8  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依加工出口區設置管理條例 (以下簡稱本條例) 第十四條第三項規\r\n定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "加工出口區區內事業從事轉運業務，適用本條例第十四條之規定課稅者，\r\n除其他法令另有規定外，悉依本辦法之規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用對象為總機構設在加工出口區內之公司或外國公司設在加工出\r\n口區內之分公司。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "區內事業從事轉運業務之範圍，依本條例施行細則第三十一條之規定認定\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "區內事業從事轉運業務，自國內外輸入貨品，在區內進行加工再銷售，其\r\n未達核發產地證明標準者，指下列情形之一：\r\n一、貨品在加工出口區內加工前後所屬之我國商品標準分類前六位碼號列\r\n    仍相同者。\r\n二、貨品在加工區內加工後，貨品年平均銷售價格減去貨品年平均進貨價\r\n    格，除以貨品年平均銷售價格後之值未達百分之三十五者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "區內事業從事轉運業務，其自國內外輸入貨品，在區內進行組裝、倉儲、\r\n運輸、裝卸、包裝、修配、檢驗、或測試後再銷售者，得視為未達核發產\r\n地證明標準之轉運業務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "區內事業從事轉運業務，其自國內外輸入貨品經加工後再銷售，未達核發\r\n產地證明標準者，得於會計年度結束後二個月內，檢具下列文件，向經濟\r\n部加工出口區管理處或分處 (以下簡稱管理處或分處) 申請核發證明書：\r\n一、申請書。\r\n二、貨品自輸入經處理後銷售之作業流程。\r\n三、處理後再銷售貨品用料分析及相關證明文件。\r\n前項區內事業遇有解散或合併情事時，應於解散或合併之日起一個月內，\r\n檢具前項所列文件，向管理處或分處申請核發證明書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "區內事業經營轉運業務而附帶從事研究發展、提供諮詢或提供技術服務業\r\n務者，得於會計年度結束後二個月內，檢具下列文件，向管理處或分處申\r\n請核發證明書：\r\n一、申請書。\r\n二、公司登記證明文件。\r\n三、從事研究發展、提供諮詢或提供技術服務業務之相關證明文件。\r\n前項區內事業遇有解散或合併情事時，應於解散或合併之日起一個月內，\r\n檢具前項所列文件，向管理處或分處申請核發證明書。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "區內事業選擇適用本條例第十四條規定，按其轉運業務收入之百分之十為\r\n營利事業所得額，課徵營利事業所得稅者，應於辦理當年度營利事業所得\r\n稅結算申報時，檢具管理處或分處之證明文件，送管轄稅捐稽徵機關核定\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依第七條及第八條規定核發之證明書，僅係證明當年度該貨品未達核發產\r\n地證明標準或經營轉運業務所附帶發生之業務，以後年度該貨品或該業務\r\n如需要證明者，仍應分別依本辦法第七條及第八條規定申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "區內事業兼營轉運業務申請適用本條例第十四條之規定，按其轉運業務收\r\n入之百分之十為營利事業所得額者，其轉運業務之帳冊及簿據應行獨立，\r\n且其轉運業務之收入、成本及毛利應獨立計算並合理分攤管理費用。\r\n前項帳冊簿據，稅捐稽徵機關、管理處或分處必要時得查核之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}