{
	"法規性質": "命令",
	"法規名稱": "經濟部加工出口區管理處台中加工出口區工業用水管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0050010",
	"法規類別": "行政＞經濟部＞加工出口目",
	"最新異動日期": "19790911",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十一年一月二十六日經濟部（61）經法字第 03006  號令訂\r\n  定發布\r\n2.中華民國六十二年三月二十八日經濟部加工出口區管理處（62）秘字第\r\n  1421 號令修正發布\r\n3.中華民國六十四年七月十日經濟部加工出口區管理處（64）經加處業字\r\n  第 4348 號令公告修正第 1、7、8、9、11、12、13、14、15、19、21\r\n  、22、29、30、31、33、34、35 條條文\r\n4.中華民國六十八年九月十一日經濟部加工出口區管理處（68）經加處業\r\n  字第 6852 號令修正發布",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "經濟部加工出口區管理處 (以下簡稱本處) 為提供臺中加工出口區 (以下\r\n簡稱臺中區) 之工業用水設置臺中區工業給水站，除依法登記水權外，特\r\n訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "臺中區工業用水給水範圍以臺中加工出口區內為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "凡接用臺中區工濟用水者稱為用戶，除應遵照本辦法之規定外，必要時並\r\n得由本處或本處授權單位與各用戶分別訂立用水契約。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "臺中區工業用水，因改裝或修理給水內外設備，得暫行局部或全部停水。\r\n停水時間及停水區域，由臺中區工業用水管理單位提前通知。但遇災害及\r\n緊急措施時不在此限。\r\n前項因災害及緊急措施停水而致用戶蒙受之損失，本處不負責任。"
		},
		{
			"編章節": "第 二 章 用水申請"
		},
		{
			"條號": "第 5 條",
			"條文內容": "用戶有關用水事項，均應向本處或本處授權單位申請辦理，不得私自為之\r\n，用戶辦理各項申請如有舊欠應先清繳方予受理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "用戶申請過戶或停止用水或撤除用水裝置，應於一週前填具申請臺中分處\r\n核辦，如水錶及用水裝置器材等，係向本處或本處授權單位租用者，應俟\r\n清算收回後始得解除責任。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "臺中區工業用水水壓最低維持每平方公分一．六公升，供水不能達到之高\r\n樓應由用戶建造受水池，自行間接加壓及管理維護。"
		},
		{
			"編章節": "第 三 章 接水裝置及用水設備"
		},
		{
			"條號": "第 8 條",
			"條文內容": "凡自臺中區配水幹管至用戶水錶之間包括水錶及其他一切裝置，稱為外線\r\n，自水錶以內包括用戶室內支管及有關設備稱為內線。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "用戶對外線及內線應遵守左列各款之規定：\r\n一、標準廠房內線於建築時裝設之。\r\n二、自建廠房內線，由用戶委託合格之水電技裝商裝設。\r\n三、外線 (包括水錶在內) 應由本處或本處授權單位裝設或更換，其費用\r\n    由用戶負擔。\r\n四、外線如有損壞應即通知臺中區工業用水管理單位查驗施工修理。所需\r\n    工料費用由臺中區工業用水管理單位負擔，如係用戶損壞由用戶負擔\r\n    ，用戶不得拒絕，並不得擅自修理或改裝。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外線有左列情形之一者，用戶得申請改裝，所需改裝費用由用戶負擔。\r\n一、原有外線不敷日常需要者。\r\n二、因建築物修改而水管線路位置必需變更者。\r\n三、因增加生產或其他原因必須增加用水量者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "用戶設備內線由用戶負責養護，外線部份如有漏水，應通知本處辦理。如\r\n必須損壞附近道路或他人建築物時，除應事先或洽商建築物所有人同意外\r\n，其修復費用由用戶負擔。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "用水設備內線工程，其設計圖應送經本處或本處授權單位審定始得施工，\r\n並須使用符合規範材料，工程完竣後經本處或本處授權單位檢驗合格才予\r\n供水，本處授權單位為前項檢驗得收取檢驗費。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "臺中區工業用水供應區域內未埋設幹管地區凡申請新裝配水管者，本處得\r\n按其成本向用戶計收管線補助費，其標準另訂之。\r\n前項配水管及有關設備，不論用戶負擔之金額多寡，所有權概屬本處。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "因配水管之遷移或其他事由，而有移改用戶用水設備外線之必要時，本處\r\n得不經用戶之同意辦理之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本處派員至用水場所檢查用水設備，或執行抄表裝表封印事項，用戶不得\r\n藉故拒絕。"
		},
		{
			"編章節": "第 四 章 水錶 (量水器)"
		},
		{
			"條號": "第 16 條",
			"條文內容": "為便於計算用水數量，用戶應一律裝置水錶。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "用戶裝用水錶應向本處或本處授權單位用租，並裝置於適當位置負責保管\r\n不得私自移設或故意損壞，如被損壞或被盜竊，用戶應負責賠償，賠償費\r\n用之計算公式如下：\r\n (原價減已折舊數)加市價除以原價等於賠償數額"
		},
		{
			"條號": "第 18 條",
			"條文內容": "水錶如非因特別增減用水，水錶指度較前驟增或驟減或指針停止不動或有\r\n漏水情形者應即通知臺中區工業用水管理單位檢修，所需費用由用戶負擔\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "用戶對於水錶轉動之準確性有疑問時，得照章繳納檢驗費申請會同校驗，\r\n校驗結果其誤差不超出百分之二即為準確，超出百分之二以上者使用水量\r\n得自發現故障之日超依照校驗結果作合理之改正並免收校驗費。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "水錶故障一時無法修復時而用戶用水量無變動在修理期間之用水量按故障\r\n前三個月用水量平均數計算查定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "用戶裝設水錶之每月基本度數列表如下："
		},
		{
			"編章節": "第 五 章 用水量之供應與紀錄"
		},
		{
			"條號": "第 22 條",
			"條文內容": "基本用水量由臺中區負責供應，但因天氣亢旱或天災事變致供水能力銳減\r\n者不在此限，超出基本用水量時，由臺中區儘量設法供應，倘超過用水量\r\n時，得視實際供水狀況拒絕供應，其因供應不及以致用戶蒙受損失時本處\r\n不負責。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各用戶用水紀錄卡由本處或本處授權單位印送並按時派員調查水量會同用\r\n戶紀錄。"
		},
		{
			"編章節": "第 六 章 消防"
		},
		{
			"條號": "第 24 條",
			"條文內容": "臺中區內公有之消防栓除發生火警及經本處或本處授權單位許可之消防演\r\n習外概不得使用否則以竊水處理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "凡用戶欲裝設私用消防水栓須申請核准另裝專管，並不得在消防專管另接\r\n任何供水裝置。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "用戶用消防栓需作消防演習，應於三日前將演習時間通知臺中區派員會同\r\n辦理，每年演習次數不得逾三次，每次放水時間最高不得逾二十分鐘，超\r\n過放水時間每具消防器每逾二十分鐘應繳納三十度之水費，未滿二十分鐘\r\n者以二十分鐘計算。"
		},
		{
			"編章節": "第 七 章 費用"
		},
		{
			"條號": "第 27 條",
			"條文內容": "工業用水用戶應負擔水費，以作工業用水設備管理維護之用，其標準按度\r\n計算，由臺中區管理單位擬定，報由本處核定後施行。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "用戶每月使用水量，如未滿基本水量者，一律按照基本水量收費，但其開\r\n始使用或停用或復用，用水時間在十五日以內者，基本水費得減半計放。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "台中區工業用水用戶負擔水費及各項服務費之標準如左：\r\n一、申請書：申請新設用水每件收取新臺幣五十元。\r\n二、基本水費：以現行水價計算之。如左表：\r\n三、超出基本水費之用水量以現行水費分段計算之。\r\n四、臨時用水水費，以現行水價計算後增加五十％計放。\r\n五、水錶押金按水錶市價一次收取。\r\n六、工料費、人工按各地實際工資計算，材料按購價加百分之五運什費計\r\n    收。\r\n七、設計監工費按工料費百分之三計算。\r\n八、自備材料檢驗費、材料費 (自備部份) 之百分之十計算以外線材料為\r\n    限。\r\n九、消耗什費工料之百分之十二計算。\r\n十、按水費及復水費，按用戶水錶口徑及現行收費標準為接水費及復水費\r\n    。\r\n十一、檢收費有關水錶檢校及試驗依照現行收費標準收取。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "水費及各項服務費，均由本處或本處授權單位出具繳款通知，送用戶直接\r\n向本區臺灣銀行繳納。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "用戶接到前條水費及各項服務費通知，應於指定日期內繳納，其繳納時間\r\n如左：\r\n一、水費及各項服務費應於接到通知之日起。五日內如數繳納，如屆期未\r\n    繳經催繳仍未繳納者，得予斷水斷水期間用戶所受損水，本處不負責\r\n    任，至再申請復水時，仍應照章繳納復水費。\r\n二、水錶押金應於裝置前先行繳納，不租用時，憑繳納押金之收據申請無\r\n    息退還。\r\n三、接水工料費及設計監工手續費，均應先行繳納後始予施工，其中工料\r\n    費部分俟工程完工計算後多退少補。\r\n四、接水費應於接水前先行繳納。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "用戶申請接水，如中途放棄辦理，其已繳之各費概不退還。"
		},
		{
			"編章節": "第 八 章 違章處理"
		},
		{
			"條號": "第 33 條",
			"條文內容": "凡破壞或竊取輸水外線設備裝置，其涉及刑事範圍者請司法機關依法究辦\r\n。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "用戶有左列情事之一者，按當月水費收取五倍至十倍違罰金，並得予以停\r\n水處分。\r\n一、私自裝設移動變更外線裝置或於水錶前另設水管者。\r\n二、私自竊取用水者。\r\n三、妨礙水錶效能或用其他不正當方法，以圖減少用水量者。\r\n四、故意破壞水錶之封印者。\r\n五、用戶之內線設備妨礙正常供水效能，或將水管接入增壓設備，及熱水\r\n    鍋爐不潔處所，經臺中區工業用水管理單位通知撤除改裝未經照辦者\r\n    。\r\n六、擅將給水轉售他人者。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "用戶違反前條規定經通知繳納違罰金者，須於十日內繳納，逾期不繳者得\r\n先行停水。受前項停水處分之用戶於繳清違罰金後，得重新申請復水，但\r\n應另繳復水費。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自公布日施行。"
		}
	]
}