{
	"pcode": "J0070018",
	"type": "命令",
	"title": "著作權法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0070018",
	"category": [
		"廢止法規",
		"內政部"
	],
	"lastUpdate": "19980121",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"十七年五月十四日國民政府第 212 號令訂定發布",
		"三十三年九月五日國民政府修正發布",
		"四十四年五月二十七日內政部修正發布",
		"四十八年八月十日內政部修正發布",
		"五十四年五月十一日內政部（54）台內著字第 171803 號令修正發布全文 24 條",
		"七十五年六月十六日內政部（75）台內著字第 398249 號令修正發布全文 29 條",
		"七十八年十一月二十七日內政部（78）台內著字第 751868 號令修正發布",
		"七十九年三月十二日內政部（79）台內著字第 775804 號令修正發布刪除第 28 條條文",
		"八十一年六月十日內政部（81）台內著字第 8281217 號令修正發布",
		"八十七年一月二十一日內政部（87）台內著字第 8776337 號令發布廢止本施行細則"
	],
	"theAct": {
		"title": "著作權法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依著作權法 (以下簡稱本法) 第一百十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法所稱原件，係指著作首次附著之物。"
		},
		{
			"number": 300,
			"content": "本法第七十四條及第七十五條規定之著作權登記，其種類如左：\r\n一、著作人登記。\r\n二、著作財產權登記。\r\n三、著作首次公開發表日或首次發行日登記。\r\n四、著作財產權讓與登記。\r\n五、著作財產權專屬授權或處分之限制登記。\r\n六、以著作財產權為標的物之質權設定、讓與、變更、消滅或處分之限制\r\n    登記 (以下簡稱著作權質權登記) 。"
		},
		{
			"number": 400,
			"content": "本法第七十九條及第八十條準用第七十五條規定之製版權登記，其種類如\r\n左：\r\n一、製版權取得登記。\r\n二、製版權讓與登記。\r\n三、製版權專屬授權或處分之限制登記。\r\n四、以製版權為標的物之質權設定、讓與、變更、消滅或處分之限制登記\r\n     (以下簡稱製版權質權登記) 。"
		},
		{
			"number": 500,
			"content": "申請著作人登記，應由著作人為之。著作人死亡者，應由本法第八十六條\r\n規定之人為之。\r\n申請著作財產權、著作首次公開發表日或首次發行日登記，應由著作財產\r\n權人為之。\r\n申請著作財產權讓與、專屬授權、處分之限制或著作權質權登記，應由權\r\n利人為之。"
		},
		{
			"number": 600,
			"content": "申請著作權登記，除本細則另有規定外，應檢具左列文件：\r\n一、著作權登記申請書。\r\n二、著作樣本一份及主管機關指定之著作內容說明書或著作原件。\r\n三、依法令應檢具之證明文件正本及影本各一份。\r\n前項第二款著作樣本應符合主管機關指定之規格。\r\n第一項第二款之著作原件及第三款之證明文件正本，於核驗後發還。"
		},
		{
			"number": 700,
			"content": "著作權登記申請書，除本細則另有規定外，應記載左列事項，由申請人或\r\n代理人簽名或蓋章：\r\n一、申請人姓名或名稱、出生或設立年、月、日及住、居所。申請人為法\r\n    人者，其代表人之姓名。\r\n二、由代理人申請登記者，其姓名或名稱及住、居所。代理人為法人者，\r\n    其代表人之姓名。\r\n三、著作名稱。\r\n四、著作類別。\r\n五、著作人姓名或名稱及其國籍。\r\n六、著作完成日或首次公開發表日。\r\n七、登記項目。\r\n八、登記原因及其發生年、月、日。\r\n九、已註冊或登記者，其著作權執照號碼或登記案號。\r\n依本法第四條第一款規定申請著作權登記者，其申請書應記載首次發行之\r\n國家或地區及該款規定發行事實之日期。\r\n本法第四條但書規定之外國人申請著作權登記者，其申請書應記載著作財\r\n產權人之姓名或名稱、國籍、出生或設立年、月、日及住、居所、著作首\r\n次發行日、首次發行之國家或地區、在條約或協定規定國家內發行日及著\r\n作人之住、居所。如著作財產權係受讓取得者，並應記載其受讓日期。"
		},
		{
			"number": 800,
			"content": "申請著作人登記者，其申請書應記載著作人之出生或設立年、月、日及住\r\n、居住所；如著作人已死亡者，其死亡日期；如以別名公開發表其著作者\r\n，其別名。\r\n本法第八十六條規定之人為第一項申請書，應檢具著作人死亡證明文件影\r\n本及申請人身分證明文件影本。"
		},
		{
			"number": 900,
			"content": "申請著作財產權登記者，其申請書應記載左列事項：\r\n一、著作財產權人之姓名或名稱、國籍、出生或設立年、月、日及住、居\r\n    所。\r\n二、著作財產權之範圍；其為共有者，應記載其應有部分。"
		},
		{
			"number": 1000,
			"content": "申請著作首次公開發表日或首次發行日登記者，其申請書應記載左列事項\r\n：\r\n一、著作財產權人之姓名或名稱及其國籍。\r\n二、著作首次公開發表日或首次發行日。"
		},
		{
			"number": 1100,
			"content": "申請著作財產權讓與登記者，其申請書應記載左列事項：\r\n一、著作財產權讓與人及受讓人之姓名或名稱、國籍、出生或設立年、月\r\n    、日及住、居所。\r\n二、著作財產權讓與之範圍；其為部分讓與者，應記載其讓與之應有部分\r\n    或權利種類。\r\n前項申請，應檢具著作財產權讓與之證明文件。\r\n第一項之申請，其著作權在本法修正施行前業經註冊者，應繳回原領著作\r\n權註冊執照。"
		},
		{
			"number": 1200,
			"content": "申請著作財產權專屬授權或處分之限制登記者，其申請書應記載左列事項\r\n：\r\n一、被授權或限制之權利人及著作財產權人之姓名或名稱、國籍、出生或\r\n    設立年、月、日及住、居所。\r\n二、授權或限制之內容。\r\n前項申請，應檢具授權或限制之證明文件。"
		},
		{
			"number": 1300,
			"content": "申請著作權質權登記者，其申請書應記載左列事項：\r\n一、質權人及出質人或質權讓與人及受讓人之姓名或名稱、國籍、出生或\r\n    設立年、月、日及住、居所。\r\n二、債務人之姓名或名稱、出生或設立年、月、日及住、居所。\r\n三、債權金額。\r\n四、登記原因有存續期間、清償日期、利息、違約金或賠償數額之約定者\r\n    ，其約定。\r\n前項第二款至第四款規定之事項，於申請質權變更或消滅登記者，免予記\r\n載。\r\n申請質權設定登記或質權讓與登記者，應記載質權標的物之範圍。申請質\r\n權變更登記者，應記載變更登記之事項。申請質權處分之限制登記者，應\r\n記載限制之內容。\r\n前項申請，應檢具質權設定、讓與、變更、消滅或處分之限制之證明文件\r\n。\r\n申請質權讓與、變更、處分之限制或消滅登記，其質權在本法修正施行前\r\n業經註冊者，應繳回原領著作權設定質權證明書。"
		},
		{
			"number": 1400,
			"content": "前六條之登記，得同時或分別申請之；如由同一申請人同時申請者，其著\r\n作樣本及主管機關指定之著作內容說明書僅須檢具一份，其證明文件相同\r\n者，亦同。\r\n業經著作權登記而再申請登記者，著作樣本、著作內容說明書及證明文件\r\n，主管機關得減免之。"
		},
		{
			"number": 1500,
			"content": "著作樣本，應於適當位置標明左列事項：\r\n一、著作名稱。\r\n二、著作人之姓名或名稱。\r\n三、著作財產權人之姓名或名稱。\r\n申請著作人登記者，得免標明前項第三款規定事項。\r\n衍生、編輯著作之著作樣本，並應標明所改作或所編輯原著作之著作名稱\r\n、著作人姓名或名稱。但原著作無該項記載者，不在此限。"
		},
		{
			"number": 1600,
			"content": "著作原件或樣本，如因性質特殊或龐大、易損或昂貴，確實不便或不能繳\r\n交者，得申請主管機關減免，或以著作詳細說明書、四面、五面或六面攝\r\n影圖說或其他代替物為之。"
		},
		{
			"number": 1700,
			"content": "著作依法應受審查者，於申請著作權登記，應檢具該管機關核准文件。"
		},
		{
			"number": 1800,
			"content": "申請著作人登記時，其著作人為外國人者，應檢具著作人之國籍或法人之\r\n證明文件。但得以著作人之宣誓書代之。\r\n申請著作權登記時，除前項登記外，其著作財產權人為外國人者，應檢具\r\n著作財產權人之國籍或法人之證明文件。但得以著作財產權人之宣誓書代\r\n之。\r\n依本法第四條第一款規定申請者，應檢具該款規定發行事實之證明文件。\r\n依本法第四條但書規定申請者，應檢具符合該規定之證明文件。\r\n第一項及第二項之證明文件或宣誓書，應經中華民國駐外使領館、代表處\r\n、辦事處或其他外交部授權機構驗證或經中華民國法院認證。"
		},
		{
			"number": 1900,
			"content": "申請人持外國公文書申請著作權登記者，準用前條第五項規定。"
		},
		{
			"number": 2000,
			"content": "共同著作，其著作人之一人或數人，為著作人全體之利益，得申請全體著\r\n作人登記。本法第八十六條規定之人，亦同。"
		},
		{
			"number": 2100,
			"content": "前條規定，於共有著作財產權人中之一人或數人申請著作財產權、著作首\r\n次公開發表日或首次發行日登記，準用之。"
		},
		{
			"number": 2200,
			"content": "申請製版權取得登記，應由製版人為之。\r\n申請製版權讓與、專屬授權、處分之限制或製版權質權登記，應由權利人\r\n為之。"
		},
		{
			"number": 2300,
			"content": "申請製版權取得登記者，應檢具左列文件：\r\n一、製版權登記申請書。\r\n二、被製版之文字著述或美術著作無著作財產權或著作財產權消滅之證明\r\n    文件。\r\n三、被製版之文字著述之原著作或美術著作之原件。\r\n四、製版物樣本一份。\r\n前項第一款登記申請書應記載被製版之原著作名稱及原著作人之姓名或名\r\n稱。\r\n無第一項第二款之證明文件者，應檢具保證書，載明被製版之文字著述或\r\n美術著作無著作財產權或著作財產權消滅。"
		},
		{
			"number": 2400,
			"content": "製版物樣本，應於適當位置標明左列事項：\r\n一、被製版之原著作名稱及原著作人之姓名或名稱。\r\n二、製版人之姓名或名稱。\r\n三、製版完成日期。\r\n原著作未標明前項第一款之事項者，免予標明。"
		},
		{
			"number": 2500,
			"content": "第七條、第九條、第十一條至第十四條及第十六條至第十九條規定，於製\r\n版權登記準用之。"
		},
		{
			"number": 2600,
			"content": "有左列情形之一者，主管機關應通知申請人限期補正：\r\n一、未依規定繳納申請費、登記費及公告費者。\r\n二、著作權或製版權登記申請書應載事項，未記載或記載不完整者。\r\n三、應檢具之文件欠缺者。\r\n四、著作樣本或製版物樣本未依主管機關指定之規格或著作樣本與著作原\r\n    件不符者。\r\n五、其他得補正之情形者。"
		},
		{
			"number": 2700,
			"content": "有左列情形之一者，主管機關應以書面敘明理由，發還申請案：\r\n一、著作權或製版權登記申請書未經申請人或代理人簽名或蓋章者。\r\n二、申請登記之事項，非本法所定之登記。\r\n三、申請人非第五條或第二十二條所定之人者。\r\n四、申請書記載事項與其證明文件或樣本不符者。\r\n五、申請書記載事項與登記簿原有記載不符者。\r\n六、遇有利害關係人異議而其內容涉及私權爭執者。\r\n七、主管機關依前條規定限期補正，逾期未補正或未照補正事項完全補正\r\n    者。"
		},
		{
			"number": 2800,
			"content": "主管機關核准著作權、製版權登記，除將登記之事項載於登記簿及刊登政\r\n府公報外，應按申請人之人數檢附登記簿謄本，以書面通知申請人。"
		},
		{
			"number": 2900,
			"content": "著作權或製版權登記後，發現申請登記之事項錯誤時，得由申請人或其繼\r\n承人檢具證明文件，申請更正登記。"
		},
		{
			"number": 3000,
			"content": "主管機關所為之著作權或製版權登記有錯誤或遺漏之情形者，申請人或其\r\n繼承人得申請主管機關更正之。主管機關亦得逕行更正，並通知申請人。"
		},
		{
			"number": 3100,
			"content": "著作權或製版權登記後，其已登記之事項變更者，得由原申請人或其繼承\r\n人檢具證明文件，申請變更登記。"
		},
		{
			"number": 3200,
			"content": "申請登記繳交之著作樣本及證明文件，經主管機關為准駁之處分後，不得\r\n請求發還。\r\n前項證明文件，申請人或出具人得申請查閱或影印。利害關係人檢具利害\r\n關係證明文件者，亦得申請查閱之。"
		},
		{
			"number": 3300,
			"content": "著作權或製版權之登記簿及經登記之著作樣本及製版物樣本，任何人均得\r\n申請查閱。"
		},
		{
			"number": 3400,
			"content": "委任他人代理申請時，應檢具委任書或代理權限之證明文件。代理人變更\r\n或解任時，委任人應以書面向主管機關為之。"
		},
		{
			"number": 3500,
			"content": "申請人提出之文件係外文者，應檢具中文譯文。"
		},
		{
			"number": 3600,
			"content": "依本法第七十八條及第八十條準用第七十八條規定撤銷登記者，除刊登政\r\n府公報外，應以書面通知原申請人。"
		},
		{
			"number": 3700,
			"content": "本細則修正施行前已完成註冊者，於本細則修正施行後，得繳回原領執照\r\n或證明書，依本細則規定申請登記。\r\n前項申請，主管機關得減免其應繳之文件，並得減免其申請費。"
		},
		{
			"number": 3800,
			"content": "著作權、製版權登記申請書、登記簿及其他必要書表之格式，由主管機關\r\n定之。"
		},
		{
			"number": 3900,
			"content": "著作權或製版權之權利人依本法第一百零四條第一項規定對輸入或輸出侵\r\n害其著作權或製版權之物申請查扣者，應以書面為之，並檢附左列有關文\r\n件連同保證金向貨物輸入或輸出地海關申請：\r\n一、依法享有著作權或製版權之證明文件。\r\n二、輸入或輸出貨物侵害其著作權或製版權之證據及必要說明。\r\n三、申請人之印鑑證明文件。\r\n四、其他有關證明文件。\r\n申請人已依前項規定提出文件並繳納保證金時，海關應即受理查扣，並另\r\n以書面通知被查扣人。\r\n申請人未依第一項規定辦理者，其申請不予受理。"
		},
		{
			"number": 4000,
			"content": "申請人於海關受理查扣之日起七日內向法院起訴者，應將已向法院起訴之\r\n證明文件送原申請查扣海關備查。\r\n申請人未於規定期限內起訴者，由海關撤銷查扣，並依有關進、出口貨物\r\n通關之規定辦理。"
		},
		{
			"number": 4100,
			"content": "本法第一百零四條第一款所稱原因消滅，係指申請人取得勝訴之確定判決\r\n或與被查扣人達成和解，已無繼續提供保證金之必要者而言。"
		},
		{
			"number": 4200,
			"content": "本細則自發布日施行。"
		}
	]
}