{
	"法規性質": "命令",
	"法規名稱": "製版權登記辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0070024",
	"法規類別": "行政＞經濟部＞智慧財產權目",
	"最新異動日期": "20031105",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十七年二月二十三日內政部（87）台內著字第 8785536  號\r\n  令訂定發布全文 20 條\r\n2.中華民國九十二年十一月五日經濟部經智字第 09204612840  號令修正\r\n  發布全文 24 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依著作權法（以下簡稱本法）第七十九條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請製版權登記，應由製版人向著作權專責機關為之。\r\n申請製版權讓與登記，應由受讓人向著作權專責機關為之。\r\n申請製版權信託登記，應由委託人及受託人向著作權專責機關為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請製版權登記，應檢具下列文件：\r\n一、製版權登記申請書。\r\n二、被製版之文字著述或美術著作無著作財產權或著作財產權消滅之證明文件。\r\n三、被製版之文字著述之原著作或美術著作之原件。\r\n四、製版過程詳細說明書及製版物樣本一份。\r\n無前項第二款之證明文件者，應檢具切結書，載明被製版之文字著述或美術著作無著作財產權或著作財產權消滅。\r\n製版類別如為美術著作，應檢具就美術著作原件以影印、印刷或類似方式重製首次發行之證明文件。無上述文件者，應檢具切結書。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "製版權登記申請書，應記載下列事項，由申請人或代理人簽名或蓋章：\r\n一、申請人姓名、出生年、月、日及地址。如係法人者，其名稱、設立年、月、日、地址及代表人姓名。\r\n二、由代理人申請登記者，其姓名、地址。如係法人者，其名稱、地址及代表人姓名。\r\n三、製版物名稱。\r\n四、製版類別。\r\n五、被製版之原著作名稱及原著作人之姓名或名稱。\r\n六、製版人姓名或名稱及其國籍。\r\n七、製版完成日。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "製版物依法應受審查者，於申請製版權登記時，應檢具該管機關核准文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "文字著述之原著作或美術著作之原件，如因龐大、易損、昂貴或其他特殊情形，確實不便或不能繳交者，得向著作權專責機關申請減免，或以原著作或原件之詳細說明書、四面、五面或六面攝影圖說或其他代替物為之。\r\n製版物樣本，如有前項不便繳交之情形者，得向著作權專責機關申請准予繳交樣本之一部分。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "製版物樣本，應於適當位置標明下列事項：\r\n一、被製版之原著作名稱及原著作人之姓名或名稱。\r\n二、製版人之姓名或名稱。\r\n三、製版完成日期。\r\n原著作未標明前項第一款之事項者，免予標明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請製版權讓與登記，應檢具下列文件：\r\n一、製版權讓與登記申請書。\r\n二、讓與證明文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "製版權讓與登記申請書，應記載下列事項，由申請人或代理人簽名或蓋章：\r\n一、第四條第一款至第七款事項。\r\n二、製版權登記號碼。\r\n三、讓與人及受讓人姓名、出生年、月、日及地址。如係法人者，其名稱、設立年、月、日、地址及代表人姓名。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請製版權信託登記、製版權信託塗銷登記或製版權信託歸屬登記，應檢具下列文件：\r\n一、製版權信託登記申請書。\r\n二、信託契約或證明文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "製版權信託登記申請書，應記載下列事項，由申請人或代理人簽名或蓋章：\r\n一、第四條第一款至第七款事項。\r\n二、製版權登記號碼。\r\n三、委託人、受託人姓名、出生年、月、日及地址。如係法人者，其名稱、設立年、月、日、地址及代表人姓名。\r\n四、信託關係消滅，製版權歸屬於第三人時，申請製版權信託歸屬登記者，並應記載第三人之姓名、出生年、月、日及地址。如係法人者，其名稱、設立年、月、日、地址及代表人姓名。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第二條所定之申請人有二人以上者，申請人之一人或數人，為全體之利益，得申請登記。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人持外國公文書申請登記者，該公文書應經中華民國駐外使領館、代表處、辦事處或其他經外交部授權機構驗證或經中華民國法院或民間之公證人認證。\r\n申請人提出之文件係外文者，應檢具中文譯本。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人持大陸地區人民、法人、團體及其他機構出具之文書，應經行政院設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "有下列情形之一者，著作權專責機關應通知申請人限期補正：\r\n一、未依規定繳納規費者。\r\n二、申請書應載事項未記載或記載不完整者。\r\n三、應檢具之文件欠缺者。\r\n四、其他得補正之情形者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "有下列情形之一者，著作權專責機關應以書面敘明理由，駁回申請案：\r\n一、申請人非第二條所定之人者。\r\n二、申請書記載事項與其檢具之文件不符者。\r\n三、申請製版權登記者，其申請事項與本法第七十九條第一項規定不符者。\r\n四、製版完成已逾十年者。\r\n五、申請登記之事項不實者。\r\n六、著作權專責機關依前條規定限期補正，逾期未補正或未照補正事項完全補正者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "著作權專責機關核准登記者，除將登記之事項載於登記簿及刊登政府公報外，並應檢附登記簿謄本，以書面通知申請人。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "著作權專責機關核准登記後，發現登記之事項錯誤者，得由原申請人檢具證明文件，申請更正。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "著作權專責機關依本辦法所為之登記有錯誤或遺漏之情形者，原申請人得申請著作權專責機關更正之。著作權專責機關亦得逕行更正，並通知申請人。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "著作權專責機關核准登記後，其已登記之事項變更而不涉及權利之得、喪變更者，得由原申請人檢具證明文件，申請變更。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請登記繳交之證明文件、製版過程詳細說明書及製版物樣本，經著作權專責機關為准予登記之處分後，不得請求發還。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "委任他人代理申請時，應檢具委任書或代理權限之證明文件。代理人變更或解任時，委任人應以書面向著作權專責機關為之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法規定之登記申請書、登記簿及其他必要書表之格式，由著作權專責機關定之。\r\n依本辦法所為之申請，應使用著作權專責機關指定之書表。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}