{
	"pcode": "J0070021",
	"type": "命令",
	"title": "音樂著作強制授權申請許可及使用報酬辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0070021",
	"category": [
		"行政",
		"經濟部",
		"智慧財產權目"
	],
	"lastUpdate": "20200804",
	"isTranslated": true,
	"english": "Regulations Governing Application for Approval of Compulsory License of Musical Works and Royalties for Use Thereof",
	"history": [
		"中華民國八十一年六月十日內政部（81）台內著字第 8181214 號令訂定發布全文 22 條",
		"中華民國八十七年一月二十三日內政部（87）台內著字第 8785263 號令修正發布名稱及全文 19 條（原名稱：音樂著作強制授權申請許可辦法；新名稱：音樂著作強制授權申請許可及使用報酬辦法）",
		"中華民國八十九年四月十九日經濟部（89）經智字第 89314621 號令修正發布全文 20 條；並自發布日起施行",
		"中華民國九十一年二月二十日經濟部（91）經智字第 09104603140 號令修正發布全文 19 條；並自發布日起施行",
		"中華民國一百零九年八月四日經濟部經智字第 10904603610 號令修正發布第 3、7、9～11、16～18 條條文"
	],
	"theAct": {
		"title": "著作權法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依著作權法（以下簡稱本法）第六十九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請強制授權之許可，應檢具下列文件：\r\n一、申請書。\r\n二、音樂著作之著作樣本一份。\r\n三、有關證明文件。"
		},
		{
			"number": 300,
			"content": "前條第一款之申請書，除本辦法另有規定外，應記載下列事項，由申請人或代理人簽名或蓋章：\r\n一、申請人姓名或名稱、出生或設立年、月、日及住、居所。申請人為法人者，其代表人之姓名。\r\n二、由代理人申請者，其姓名或名稱及住、居所。代理人為法人者，其代表人之姓名。\r\n三、音樂著作之著作名稱。\r\n四、音樂著作著作人之姓名或名稱及國籍。\r\n五、音樂著作著作財產權人之姓名或名稱、國籍及住、居所；申請人如知悉有代理人，其姓名或名稱及其住、居所。但音樂著作已專屬授權者，則記載被授權人之姓名或名稱、國籍及住、居所；申請人如知悉有代理人，其姓名或名稱及其住、居所。\r\n六、錄有音樂著作之銷售用錄音著作之名稱及其公開發行滿六個月之說明。\r\n七、欲利用音樂著作錄製其他銷售用錄音著作之說明。\r\n八、預定發行之錄音著作擬附著之媒介物及其批發價格。\r\n九、預定發行數量。\r\n十、預定發行之錄音著作所利用之音樂著作數量。\r\n音樂著作未標明前項第三款之事項者，免予記載；其著作財產權人、專屬授權之被授權人及其代理人住、居所不明者，亦同。\r\n音樂著作如合於本法第四條第一款規定之情形者，其申請書應記載首次發行之國家或地區及該款規定發行事實之日期。\r\n音樂著作如合於本法第四條但書規定之情形者，其申請書應記載符合該規定之相關事實。"
		},
		{
			"number": 400,
			"content": "第二條第三款所稱之有關證明文件，除本辦法另有規定外，係指下列文件：\r\n一、銷售用錄音著作錄有音樂著作之證明文件。\r\n二、前款銷售用錄音著作公開發行滿六個月之證明文件。"
		},
		{
			"number": 500,
			"content": "委任他人代理申請強制授權之許可者，應檢具委任書或代理權限之證明文件。代理人變更或解任時，經以書面通知著作權專責機關後，始對著作權專責機關發生效力。"
		},
		{
			"number": 600,
			"content": "申請人提出之文件係外國公文書者，應經中華民國駐外使領館、代表處、辦事處或其他外交部授權機構驗證或經中華民國法院或民間之公證人認證。\r\n申請人提出之文件係外文者，應檢具中文譯本。"
		},
		{
			"number": 700,
			"content": "著作權專責機關受理申請後，應通知音樂著作著作財產權人及其代理人，其音樂著作已專屬授權者，應通知專屬授權之被授權人及其代理人；其住、居所均不明者，著作權專責機關應將申請書內容公告之。\r\n前項之人接獲通知或於著作權專責機關公告後三十日內，得以書面就第三條第一項申請書內容向著作權專責機關陳述意見。\r\n音樂著作著作財產權人委任他人代理或陳述意見者，應檢具委任書或代理權限之證明文件。代理人變更或解任時，經以書面通知著作權專責機關後，始對著作權專責機關發生效力。"
		},
		{
			"number": 800,
			"content": "有下列情形之一者，著作權專責機關應通知申請人限期補正：\r\n一、未依規定繳納申請費者。\r\n二、申請書未經申請人或代理人簽名或蓋章者。\r\n三、申請書應載事項未記載或記載不完整者。\r\n四、申請書記載事項與其證明文件或音樂著作之著作樣本不符者。\r\n五、應檢具之文件欠缺者。\r\n六、其他得補正之情形者。"
		},
		{
			"number": 900,
			"content": "有下列情形之一者，著作權專責機關應不予許可：\r\n一、著作權專責機關依前條規定限期補正，屆期未補正或未照補正事項完全補正。\r\n二、不符本法第六十九條第一項規定。\r\n三、申請書所記載之事項不實。"
		},
		{
			"number": 1000,
			"content": "著作權專責機關不予強制授權之許可者，應以書面敘明理由通知申請人、音樂著作著作財產權人及其代理人，其音樂著作已專屬授權者，應通知專屬授權之被授權人及其代理人。"
		},
		{
			"number": 1100,
			"content": "著作權專責機關許可強制授權者，應公告並通知申請人、音樂著作著作財產權人及其代理人，其音樂著作已專屬授權者，應通知專屬授權之被授權人及其代理人。"
		},
		{
			"number": 1200,
			"content": "著作權專責機關許可強制授權者，應同時告知使用報酬之計算方法及許可利用之方式。\r\n申請人應給付之使用報酬，其計算公式如下：\r\n使用  預定發行之錄音著作批發價格×5.4 ％×預定發行之錄音著作數量\r\n報酬＝─────────────────────────────\r\n      預定發行之錄音著作所利用之音樂著作數量\r\n\r\n依前項計算公式計算之使用報酬低於新臺幣二萬元者，以新臺幣二萬元計算。但申請人如有特殊事由，經檢具證據證明者，得逕以前項規定計算之。"
		},
		{
			"number": 1300,
			"content": "申請人提存使用報酬者，應報請著作權專責機關備查。"
		},
		{
			"number": 1400,
			"content": "申請人未給付使用報酬者，不得利用音樂著作錄製銷售用錄音著作。"
		},
		{
			"number": 1500,
			"content": "申請人取得著作權專責機關強制授權之許可者，不得轉讓其許可或禁止他人另行錄製。"
		},
		{
			"number": 1600,
			"content": "申請人申報之預定批發價格低於實際批發價格或預定利用之音樂著作數量高於實際所利用之音樂著作數量，致使用報酬高於依第十二條規定給付之數額者，應補足之。\r\n申請人經著作權專責機關許可強制授權後，如欲增加其被許可發行之數量者，應向著作權專責機關申請變更發行數量。\r\n著作權專責機關許可前項變更者，應公告並通知申請人、音樂著作著作財產權人及其代理人，其音樂著作已專屬授權者，應通知專屬授權之被授權人及其代理人。"
		},
		{
			"number": 1700,
			"content": "依本辦法許可錄製之錄音著作重製物，應載明下列事項：\r\n一、音樂著作之著作名稱。\r\n二、音樂著作著作人之姓名或名稱。\r\n三、著作權專責機關許可強制授權之年、月、日及文號。\r\n四、銷售之區域。\r\n五、足以識別發行數量之序號。\r\n六、錄音著作重製物之產品標題名稱及代號。\r\n音樂著作未標明前項第一款之事項者，免予記載。錄音著作重製物無前項第六款之事項者，亦同。\r\n申請人應於第一項錄音著作重製物出版後十四日內繳交樣品一份予著作權專責機關、音樂著作著作財產權人及其代理人，其音樂著作已專屬授權者，應繳交予專屬授權之被授權人及其代理人。但音樂著作著作財產權人、專屬授權之被授權人及其代理人之住、居所不明者，不在此限。"
		},
		{
			"number": 1800,
			"content": "著作權專責機關依本法第七十一條之規定撤銷或廢止許可者，應公告並通知申請人、音樂著作著作財產權人及其代理人，其音樂著作已專屬授權者，應通知專屬授權之被授權人及其代理人。\r\n著作權專責機關為前項撤銷或廢止許可前，應先通知申請人限期陳述意見。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}