{
	"pcode": "J0070014",
	"type": "命令",
	"title": "發明創作獎助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0070014",
	"category": [
		"行政",
		"經濟部",
		"智慧財產權目"
	],
	"lastUpdate": "20150721",
	"isTranslated": true,
	"english": "Regulations Governing Invention and Creation Awards",
	"history": [
		"中華民國八十五年七月三十一日經濟部（85）經中標字第 85020434 號令訂定發布全文 28 條",
		"中華民國八十七年二月十八日經濟部（87）經中標字第 87001088 號令修正發布第 10、11、13、14、28 條條文",
		"中華民國九十二年十二月十七日經濟部經智字第 09203855430 號令修正發布全文 22 條；並自發布日施行",
		"中華民國九十四年三月十七日經濟部經智字第 09404601270 號令修正發布第 1、6、7 條條文",
		"中華民國九十六年二月七日經濟部經智字第 09604600650 號令修正發布第 5 條條文",
		"中華民國九十七年三月三日經濟部經智字第 09704600920 號令修正發布第 6、15 條條文",
		"中華民國九十八年二月十七日經濟部經智字第 09804600760 號令修正發布第 5 條條文",
		"中華民國一百零一年二月十三日經濟部經智字第 10104601150 號令修正發布第 5 條條文",
		"中華民國一百零一年十二月二十六日經濟部經智字第 10104608210 號令修正發布全文 22 條；並自一百零二年一月一日施行",
		"中華民國一百零三年三月六日經濟部經智字第 10304601140 號令修正發布第 3、5～7、21、22 條條文；刪除第 9 條條文；並自一百零三年一月一日施行",
		"中華民國一百零四年七月二十一日經濟部經智字第 10404603310 號令修正發布第 2、7、8、11、15、22 條條文；增訂第 15-1、16-1 條條文；並自一百零四年七月二十一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依專利法（以下簡稱本法）第一百四十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "為鼓勵從事研究發明、新型或設計之創作者，專利專責機關得設國家發明創作獎予以獎助。\r\n依前項規定獎助之對象，限於中華民國之自然人。"
		},
		{
			"number": 300,
			"content": "國家發明創作獎每二年得辦理評選一次。"
		},
		{
			"number": 400,
			"content": "本辦法發明、新型或設計之創作獎助事項，專利專責機關得以委任、委託或委辦法人、團體辦理。"
		},
		{
			"number": 500,
			"content": "國家發明創作獎分為發明獎及創作獎。各獎項均含金牌、銀牌，每件頒發獎狀、獎座及獎金。"
		},
		{
			"number": 600,
			"content": "參選發明獎或創作獎之獎助，以專利證書中所載之發明人、新型創作人或設計人為受領人。\r\n數人共同完成之發明、新型或設計之創作，應共同受領各該項獎助。但當事人另有約定者，從其約定。\r\n前項獎助之獎助金，共同受領人經通知限期協議定分配數額；屆期仍無法協議者，專利專責機關得依人數比例發給之。\r\n依第二項規定共同受領獎狀者，每一發明人、新型創作人或設計人可受領一只；共同受領獎座者，所有發明人、新型創作人或設計人共同受領一座。但實際未持有該獎座者，得自行負擔費用，請求專利專責機關協助複製獎座。"
		},
		{
			"number": 700,
			"content": "參選發明獎者，以其發明在辦理評選年度之前六年度內取得我國發明專利權，且於報名截止日仍為有效者為限。\r\n參選創作獎者，以其新型或設計之創作在辦理評選年度之前六年度內取得我國之新型或設計專利權，且於報名截止日仍為有效者為限。\r\n曾參選發明獎或創作獎之發明、新型或設計之創作，得再行參選一次。但已獲獎者，不得再行參選。"
		},
		{
			"number": 800,
			"content": "參選發明獎或創作獎者，應由發明人、新型創作人或設計人填具報名表，並檢附參選發明、新型或設計之專利說明書、申請專利範圍、圖式、專利證書及參選人之身分證明文件。\r\n參選創作獎之新型創作人，除前項文件外，應檢附新型專利技術報告。\r\n參選者檢送之文件及資料不合規定者，限期補正；屆期未補正者，不予受理。"
		},
		{
			"number": 900,
			"content": "（刪除）"
		},
		{
			"number": 1000,
			"content": "專利專責機關辦理國家發明創作獎之作業應公正、公開，不受任何組織或第三人之干涉。"
		},
		{
			"number": 1100,
			"content": "為辦理本辦法評選有關事項，專利專責機關得組成國家發明創作獎評選審議會（以下簡稱評選審議會）。\r\n評選審議會置評選委員二十五人至四十人；其主任評選委員，由專利專責機關指派一人兼任之；其餘評選委員，由專利專責機關遴聘有關機關代表、專家、學者擔任。\r\n評選委員為無給職；評選期間得依規定支給審查費、出席費、交通費。\r\n評選審議會得依報名參選之標的類別，分設評選小組辦理。\r\n評選作業及有關事項，由評選審議會決議後辦理。"
		},
		{
			"number": 1200,
			"content": "評選審議會會議由主任評選委員召集並為會議主席；主任評選委員因故不能出席時，由主任評選委員指定或評選委員互選一人為主席。"
		},
		{
			"number": 1300,
			"content": "評選審議會會議須有二分之一以上之評選委員出席，始得開會，並經出席評選委員二分之一以上同意，始得決議。"
		},
		{
			"number": 1400,
			"content": "評選審議會不對外行文；其決議事項經專利專責機關核定後，以專利專責機關名義為之。"
		},
		{
			"number": 1500,
			"content": "國家發明創作獎之評選程序，依下列規定辦理：\r\n一、初選：評選審議會就參選之書面資料審查評分，提名入圍複選名單。\r\n二、複選：評選審議會得按實際需要就入圍複選名單，實地勘評或由參選者進行簡報說明後，進行複選評分。\r\n三、決選：評選審議會依初選評分占百分之三十及複選評分占百分之七十計算總分，決選得獎者。"
		},
		{
			"number": 1501,
			"content": "參選發明獎或創作獎之發明、新型或設計之創作，其專利權人即為發明人、新型創作人或設計人者，得由評選審議會於複選階段酌予加分。\r\n前項加分標準由評選審議會決議之。"
		},
		{
			"number": 1600,
			"content": "國家發明創作獎之獎助，如參選之發明、新型或設計之創作，均未達該項獎助之評選基準時，得從缺之。\r\n前項評選基準，由評選審議會決議為之。"
		},
		{
			"number": 1601,
			"content": "參選國家發明創作獎者，得於接獲專利專責機關通知評選結果後三十日內申請複查。但以一次為限。\r\n申請複查，應由參選者填具申請書，載明欲複查之參選創作名稱及聯絡資料向專利專責機關提出。"
		},
		{
			"number": 1700,
			"content": "發明、新型或設計之創作在我國取得專利權後之四年內，參加著名國際發明展獲得金牌、銀牌或銅牌獎之獎項者，得檢附相關證明文件，向專利專責機關申請該參展品之運費、來回機票費用及其他相關經費之補助。\r\n前項經費補助如下：\r\n一、亞洲地區：以新臺幣二萬元為限。\r\n二、美洲地區：以新臺幣三萬元為限。\r\n三、歐洲地區：以新臺幣四萬元為限。\r\n同一人同時以二以上發明、新型或設計之創作參加同一著名國際發明展者，其補助依前項規定辦理；如該發明、新型或設計之創作曾獲專利專責機關補助，不得再於同一著名國際發明展申請補助。當年度同一著名國際發明展之申請補助項目曾獲其他單位補助者，僅能就實際支出金額超出該補助金額部分向專利專責機關申請補助。\r\n第一項之著名國際發明展，由專利專責機關公告。\r\n符合申請第一項之補助者，發明人、新型創作人或設計人應於參展當年度提出申請補助。申請補助款注意事項、申請表格式、應附文件及其他應遵行之事項，由專利專責機關定之。"
		},
		{
			"number": 1800,
			"content": "專利專責機關得辦理國家發明創作展。"
		},
		{
			"number": 1900,
			"content": "參選國家發明創作獎之得獎者，其專利權經撤銷，或所檢附之相關證明文件，有抄襲或虛偽不實之情事者，專利專責機關應撤銷其得獎資格，並追繳已領得之獎助。"
		},
		{
			"number": 2000,
			"content": "本辦法所定之獎助及補助，專利專責機關因預算編列，得予以適當之調整。"
		},
		{
			"number": 2100,
			"content": "國家發明創作獎之獎項數、獎金額度、參選須知、報名書表格式、應附文件及其他應遵行之事項，由專利專責機關定之。"
		},
		{
			"number": 2200,
			"content": "本辦法自中華民國一百零二年一月一日施行。\r\n本辦法中華民國一百零三年三月六日修正之條文，自一百零三年一月一日施行。\r\n本辦法中華民國一百零四年七月二十一日修正之條文，自一百零四年七月二十一日施行。"
		}
	]
}