{
	"法規性質": "法律",
	"法規名稱": "著作權法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0070017",
	"法規類別": "經濟法規＞智慧財產權目",
	"最新異動日期": "20161130",
	"是否英譯註記": "Y",
	"英文法規名稱": "Copyright Act",
	"沿革內容": "1.中華民國十七年五月十四日國民政府第 212  號令制定公布全文 40 條\r\n2.中華民國三十三年四月二十七日國民政府瑜文字第 251  號訓令修正公\r\n  布全文 37 條\r\n3.中華民國三十八年一月十三日總統令修正公布第 30、31、32、33、34\r\n  條條文\r\n4.中華民國五十三年七月十日總統令增訂第 22、31、32、36、41 條條文\r\n  ；原第 22～29 條遞改為第 23～30 條，原 30～32 條遞改為第 33～3\r\n  5 條，原第 33～36 條遞改為第 37～40 條，原第 37 條遞改為第 42\r\n  條；並修正第 25、26、33、35、37～40 條條文\r\n5.中華民國七十四年七月十日總統（74）華總（一）義字第 3318 號令修\r\n  正公布全文 52 條\r\n6.中華民國七十九年一月二十四日總統（79）華總（一）義字第 0427 號\r\n  令增訂公布第 50-1 條條文；並修正公布第 3、28、39  條條文\r\n7.中華民國八十一年六月十日總統（81）華總（一）義字第 2805 號令修\r\n  正公布全文 117  條\r\n8.中華民國八十一年七月六日總統（81）華統（一）義字第 3285 號令修\r\n  正公布第 53 條條文\r\n9.中華民國八十二年四月二十四日總統（82）華總（一）義字第 1841 號\r\n  令修正公布第 87 條，並增訂第 87-1 條條文\r\n10. 中華民國八十七年一月二十一日總統（87）華總（一）義字第 87000\r\n    12640 號令修正公布全文 117  條；本法自公布日施行。但第一百零\r\n    六條之一至第一百零六條之三規定，自世界貿易組織協定在中華民國\r\n    管轄區域內生效日起施行\r\n    （中華民國九十年十一月十二日簽署台灣、澎湖、金門及馬祖個別關\r\n      稅領域加入馬拉喀什設立世界貿易組織協定之議定書，並自九十一\r\n      年一月一日生效）\r\n11. 中華民國九十年十一月十二日總統（90）華總一義字第 9000219510\r\n    號令修正公布第 2、34、37、71、81、82、90-1  條條文\r\n12. 中華民國九十二年七月九日總統華總一義字第 09200122700  號令修\r\n    正公布第 2、3、 7-1、22、24、26、29、37、49、50、53、56、56-\r\n    1 、60、61、63、65、69、79、82 、87、88、91～95、98、100～10\r\n    2、 105、106、106-2、106-3、111、113、115-1、 115-2、117  條\r\n    條文；並增訂第 26-1、28-1、59-1、第四章之一章名、80-1、 82-1\r\n    ～ 82-4 、90-3、91-1、96-1、96-2、98-1 條條文               \r\n13. 中華民國九十三年九月一日總統華總一義字第 09300158591  號令修\r\n    正公布第 3、22、26、82、87、90-1、90-3、91、91-1、92、93、96\r\n    -1  條條文及第四章之一章名；並增訂第 80-2 條條文\r\n14. 中華民國九十五年五月三十日總統華總一義字第 09500075761  號令\r\n    修正公布第 98、99～102、117 條條文；刪除第 94 條條文；並自九\r\n    十五年七月一日施行\r\n15. 中華民國九十六年七月十一日總統華總一義字第 09600088051  號令\r\n    修正公布第 87、93 條條文；並增訂第 97-1 條條文\r\n16. 中華民國九十八年五月十三日總統華總一義字第 09800116331  號令\r\n    修正公布第 3  條條文；並增訂第 90-4～90-12  條條文及第六章之\r\n    一章名\r\n17. 中華民國九十九年二月十日總統華總一義字第 09900029991  號令修\r\n    正公布第 37、81、82 條條文及第五章章名\r\n    中華民國九十九年二月十日總統華總一義字第 09900030001  號令修\r\n    正公布第 53 條條文\r\n18. 中華民國一百零三年一月二十二日總統華總一義字第 10300009931  \r\n    號令修正公布第 53、65、80-2、87、87-1 條條文\r\n19. 中華民國一百零五年十一月三十日總統華總一義字第 10500146961  \r\n    號令修正公布第 98 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為保障著作人著作權益，調和社會公共利益，促進國家文化發展，特制定\r\n本法。本法未規定者，適用其他法律之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法主管機關為經濟部。\r\n著作權業務，由經濟部指定專責機關辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法用詞，定義如下：\r\n一、著作：指屬於文學、科學、藝術或其他學術範圍之創作。\r\n二、著作人：指創作著作之人。\r\n三、著作權：指因著作完成所生之著作人格權及著作財產權。\r\n四、公眾：指不特定人或特定之多數人。但家庭及其正常社交之多數人，\r\n    不在此限。\r\n五、重製：指以印刷、複印、錄音、錄影、攝影、筆錄或其他方法直接、\r\n    間接、永久或暫時之重複製作。於劇本、音樂著作或其他類似著作演\r\n    出或播送時予以錄音或錄影；或依建築設計圖或建築模型建造建築物\r\n    者，亦屬之。\r\n六、公開口述：指以言詞或其他方法向公眾傳達著作內容。\r\n七、公開播送：指基於公眾直接收聽或收視為目的，以有線電、無線電或\r\n    其他器材之廣播系統傳送訊息之方法，藉聲音或影像，向公眾傳達著\r\n    作內容。由原播送人以外之人，以有線電、無線電或其他器材之廣播\r\n    系統傳送訊息之方法，將原播送之聲音或影像向公眾傳達者，亦屬之\r\n    。\r\n八、公開上映：指以單一或多數視聽機或其他傳送影像之方法於同一時間\r\n    向現場或現場以外一定場所之公眾傳達著作內容。\r\n九、公開演出：指以演技、舞蹈、歌唱、彈奏樂器或其他方法向現場之公\r\n    眾傳達著作內容。以擴音器或其他器材，將原播送之聲音或影像向公\r\n    眾傳達者，亦屬之。\r\n十、公開傳輸：指以有線電、無線電之網路或其他通訊方法，藉聲音或影\r\n    像向公眾提供或傳達著作內容，包括使公眾得於其各自選定之時間或\r\n    地點，以上述方法接收著作內容。\r\n十一、改作：指以翻譯、編曲、改寫、拍攝影片或其他方法就原著作另為\r\n      創作。\r\n十二、散布：指不問有償或無償，將著作之原件或重製物提供公眾交易或\r\n      流通。\r\n十三、公開展示：指向公眾展示著作內容。\r\n十四、發行：指權利人散布能滿足公眾合理需要之重製物。\r\n十五、公開發表：指權利人以發行、播送、上映、口述、演出、展示或其\r\n      他方法向公眾公開提示著作內容。\r\n十六、原件：指著作首次附著之物。\r\n十七、權利管理電子資訊：指於著作原件或其重製物，或於著作向公眾傳\r\n      達時，所表示足以確認著作、著作名稱、著作人、著作財產權人或\r\n      其授權之人及利用期間或條件之相關電子資訊；以數字、符號表示\r\n      此類資訊者，亦屬之。\r\n十八、防盜拷措施：指著作權人所採取有效禁止或限制他人擅自進入或利\r\n      用著作之設備、器材、零件、技術或其他科技方法。\r\n十九、網路服務提供者，指提供下列服務者：\r\n  （一）連線服務提供者：透過所控制或營運之系統或網路，以有線或無\r\n        線方式，提供資訊傳輸、發送、接收，或於前開過程中之中介及\r\n        短暫儲存之服務者。\r\n  （二）快速存取服務提供者：應使用者之要求傳輸資訊後，透過所控制\r\n        或營運之系統或網路，將該資訊為中介及暫時儲存，以供其後要\r\n        求傳輸該資訊之使用者加速進入該資訊之服務者。\r\n  （三）資訊儲存服務提供者：透過所控制或營運之系統或網路，應使用\r\n        者之要求提供資訊儲存之服務者。\r\n  （四）搜尋服務提供者：提供使用者有關網路資訊之索引、參考或連結\r\n        之搜尋或連結之服務者。\r\n前項第八款所定現場或現場以外一定場所，包含電影院、俱樂部、錄影帶\r\n或碟影片播映場所、旅館房間、供公眾使用之交通工具或其他供不特定人\r\n進出之場所。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外國人之著作合於下列情形之一者，得依本法享有著作權。但條約或協定\r\n另有約定，經立法院議決通過者，從其約定︰\r\n一、於中華民國管轄區域內首次發行，或於中華民國管轄區域外首次發行\r\n    後三十日內在中華民國管轄區域內發行者。但以該外國人之本國，對\r\n    中華民國人之著作，在相同之情形下，亦予保護且經查證屬實者為限\r\n    。\r\n二、依條約、協定或其本國法令、慣例，中華民國人之著作得在該國享有\r\n    著作權者。"
		},
		{
			"編章節": "第 二 章 著作"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法所稱著作，例示如下︰\r\n一、語文著作。\r\n二、音樂著作。\r\n三、戲劇、舞蹈著作。\r\n四、美術著作。\r\n五、攝影著作。\r\n六、圖形著作。\r\n七、視聽著作。\r\n八、錄音著作。\r\n九、建築著作。\r\n十、電腦程式著作。\r\n前項各款著作例示內容，由主管機關訂定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "就原著作改作之創作為衍生著作，以獨立之著作保護之。\r\n衍生著作之保護，對原著作之著作權不生影響。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "就資料之選擇及編排具有創作性者為編輯著作，以獨立之著作保護之。\r\n編輯著作之保護，對其所收編著作之著作權不生影響。"
		},
		{
			"條號": "第 7-1 條",
			"條文內容": "表演人對既有著作或民俗創作之表演，以獨立之著作保護之。\r\n表演之保護，對原著作之著作權不生影響。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "二人以上共同完成之著作，其各人之創作，不能分離利用者，為共同著作\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "下列各款不得為著作權之標的︰\r\n一、憲法、法律、命令或公文。\r\n二、中央或地方機關就前款著作作成之翻譯物或編輯物。\r\n三、標語及通用之符號、名詞、公式、數表、表格、簿冊或時曆。\r\n四、單純為傳達事實之新聞報導所作成之語文著作。\r\n五、依法令舉行之各類考試試題及其備用試題。\r\n前項第一款所稱公文，包括公務員於職務上草擬之文告、講稿、新聞稿及\r\n其他文書。"
		},
		{
			"編章節": "第 三 章 著作人及著作權"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 10 條",
			"條文內容": "著作人於著作完成時享有著作權。但本法另有規定者，從其規定。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "依本法取得之著作權，其保護僅及於該著作之表達，而不及於其所表達之\r\n思想、程序、製程、系統、操作方法、概念、原理、發現。"
		},
		{
			"編章節": "第 二 節 著作人"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受雇人於職務上完成之著作，以該受雇人為著作人。但契約約定以雇用人\r\n為著作人者，從其約定。\r\n依前項規定，以受雇人為著作人者，其著作財產權歸雇用人享有。但契約\r\n約定其著作財產權歸受雇人享有者，從其約定。\r\n前二項所稱受雇人，包括公務員。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "出資聘請他人完成之著作，除前條情形外，以該受聘人為著作人。但契約\r\n約定以出資人為著作人者，從其約定。\r\n依前項規定，以受聘人為著作人者，其著作財產權依契約約定歸受聘人或\r\n出資人享有。未約定著作財產權之歸屬者，其著作財產權歸受聘人享有。\r\n依前項規定著作財產權歸受聘人享有者，出資人得利用該著作。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "在著作之原件或其已發行之重製物上，或將著作公開發表時，以通常之方\r\n法表示著作人之本名或眾所周知之別名者，推定為該著作之著作人。\r\n前項規定，於著作發行日期、地點及著作財產權人之推定，準用之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 三 節 著作人格權"
		},
		{
			"條號": "第 15 條",
			"條文內容": "著作人就其著作享有公開發表之權利。但公務員，依第十一條及第十二條\r\n規定為著作人，而著作財產權歸該公務員隸屬之法人享有者，不適用之。\r\n有下列情形之一者，推定著作人同意公開發表其著作︰\r\n一、著作人將其尚未公開發表著作之著作財產權讓與他人或授權他人利用\r\n    時，因著作財產權之行使或利用而公開發表者。\r\n二、著作人將其尚未公開發表之美術著作或攝影著作之著作原件或其重製\r\n    物讓與他人，受讓人以其著作原件或其重製物公開展示者。\r\n三、依學位授予法撰寫之碩士、博士論文，著作人已取得學位者。\r\n依第十一條第二項及第十二條第二項規定，由雇用人或出資人自始取得尚\r\n未公開發表著作之著作財產權者，因其著作財產權之讓與、行使或利用而\r\n公開發表者，視為著作人同意公開發表其著作。\r\n前項規定，於第十二條第三項準用之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "著作人於著作之原件或其重製物上或於著作公開發表時，有表示其本名、\r\n別名或不具名之權利。著作人就其著作所生之衍生著作，亦有相同之權利\r\n。\r\n前條第一項但書規定，於前項準用之。\r\n利用著作之人，得使用自己之封面設計，並加冠設計人或主編之姓名或名\r\n稱。但著作人有特別表示或違反社會使用慣例者，不在此限。\r\n依著作利用之目的及方法，於著作人之利益無損害之虞，且不違反社會使\r\n用慣例者，得省略著作人之姓名或名稱。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "著作人享有禁止他人以歪曲、割裂、竄改或其他方法改變其著作之內容、\r\n形式或名目致損害其名譽之權利。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "著作人死亡或消滅者，關於其著作人格權之保護，視同生存或存續，任何\r\n人不得侵害。但依利用行為之性質及程度、社會之變動或其他情事可認為\r\n不違反該著作人之意思者，不構成侵害。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "共同著作之著作人格權，非經著作人全體同意，不得行使之。各著作人無\r\n正當理由者，不得拒絕同意。\r\n共同著作之著作人，得於著作人中選定代表人行使著作人格權。\r\n對於前項代表人之代表權所加限制，不得對抗善意第三人。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "未公開發表之著作原件及其著作財產權，除作為買賣之標的或經本人允諾\r\n者外，不得作為強制執行之標的。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "著作人格權專屬於著作人本身，不得讓與或繼承。"
		},
		{
			"編章節": "第 四 節 著作財產權"
		},
		{
			"編章節": "第 一 款 著作財產權之種類"
		},
		{
			"條號": "第 22 條",
			"條文內容": "著作人除本法另有規定外，專有重製其著作之權利。\r\n表演人專有以錄音、錄影或攝影重製其表演之權利。\r\n前二項規定，於專為網路合法中繼性傳輸，或合法使用著作，屬技術操作\r\n過程中必要之過渡性、附帶性而不具獨立經濟意義之暫時性重製，不適用\r\n之。但電腦程式著作，不在此限。\r\n前項網路合法中繼性傳輸之暫時性重製情形，包括網路瀏覽、快速存取或\r\n其他為達成傳輸功能之電腦或機械本身技術上所不可避免之現象。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "著作人專有公開口述其語文著作之權利。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "著作人除本法另有規定外，專有公開播送其著作之權利。\r\n表演人就其經重製或公開播送後之表演，再公開播送者，不適用前項規定\r\n。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "著作人專有公開上映其視聽著作之權利。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "著作人除本法另有規定外，專有公開演出其語文、音樂或戲劇、舞蹈著作\r\n之權利。\r\n表演人專有以擴音器或其他器材公開演出其表演之權利。但將表演重製後\r\n或公開播送後再以擴音器或其他器材公開演出者，不在此限。\r\n錄音著作經公開演出者，著作人得請求公開演出之人支付使用報酬。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "著作人除本法另有規定外，專有公開傳輸其著作之權利。\r\n表演人就其經重製於錄音著作之表演，專有公開傳輸之權利。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "著作人專有公開展示其未發行之美術著作或攝影著作之權利。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "著作人專有將其著作改作成衍生著作或編輯成編輯著作之權利。但表演不\r\n適用之。"
		},
		{
			"條號": "第 28-1 條",
			"條文內容": "著作人除本法另有規定外，專有以移轉所有權之方式，散布其著作之權利\r\n。\r\n表演人就其經重製於錄音著作之表演，專有以移轉所有權之方式散布之權\r\n利。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "著作人除本法另有規定外，專有出租其著作之權利。\r\n表演人就其經重製於錄音著作之表演，專有出租之權利。"
		},
		{
			"條號": "第 29-1 條",
			"條文內容": "依第十一條第二項或第十二條第二項規定取得著作財產權之雇用人或出資\r\n人，專有第二十二條至第二十九條規定之權利。"
		},
		{
			"編章節": "第 二 款 著作財產權之存續期間"
		},
		{
			"條號": "第 30 條",
			"條文內容": "著作財產權，除本法另有規定外，存續於著作人之生存期間及其死亡後五\r\n十年。\r\n著作於著作人死亡後四十年至五十年間首次公開發表者，著作財產權之期\r\n間，自公開發表時起存續十年。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "共同著作之著作財產權，存續至最後死亡之著作人死亡後五十年。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "別名著作或不具名著作之著作財產權，存續至著作公開發表後五十年。但\r\n可證明其著作人死亡已逾五十年者，其著作財產權消滅。\r\n前項規定，於著作人之別名為眾所周知者，不適用之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "法人為著作人之著作，其著作財產權存續至其著作公開發表後五十年。但\r\n著作在創作完成時起算五十年內未公開發表者，其著作財產權存續至創作\r\n完成時起五十年。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "攝影、視聽、錄音及表演之著作財產權存續至著作公開發表後五十年。\r\n前條但書規定，於前項準用之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "第三十條至第三十四條所定存續期間，以該期間屆滿當年之末日為期間之\r\n終止。\r\n繼續或逐次公開發表之著作，依公開發表日計算著作財產權存續期間時，\r\n如各次公開發表能獨立成一著作者，著作財產權存續期間自各別公開發表\r\n日起算。如各次公開發表不能獨立成一著作者，以能獨立成一著作時之公\r\n開發表日起算。\r\n前項情形，如繼續部分未於前次公開發表日後三年內公開發表者，其著作\r\n財產權存續期間自前次公開發表日起算。"
		},
		{
			"編章節": "第 三 款 著作財產權之讓與、行使及消滅"
		},
		{
			"條號": "第 36 條",
			"條文內容": "著作財產權得全部或部分讓與他人或與他人共有。\r\n著作財產權之受讓人，在其受讓範圍內，取得著作財產權。\r\n著作財產權讓與之範圍依當事人之約定；其約定不明之部分，推定為未讓\r\n與。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "著作財產權人得授權他人利用著作，其授權利用之地域、時間、內容、利\r\n用方法或其他事項，依當事人之約定；其約定不明之部分，推定為未授權\r\n。\r\n前項授權不因著作財產權人嗣後將其著作財產權讓與或再為授權而受影響\r\n。\r\n非專屬授權之被授權人非經著作財產權人同意，不得將其被授與之權利再\r\n授權第三人利用。\r\n專屬授權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利\r\n，並得以自己名義為訴訟上之行為。著作財產權人在專屬授權範圍內，不\r\n得行使權利。\r\n第二項至前項規定，於中華民國九十年十一月十二日本法修正施行前所為\r\n之授權，不適用之。\r\n有下列情形之一者，不適用第七章規定。但屬於著作權集體管理團體管理\r\n之著作，不在此限：\r\n一、音樂著作經授權重製於電腦伴唱機者，利用人利用該電腦伴唱機公開\r\n    演出該著作。\r\n二、將原播送之著作再公開播送。\r\n三、以擴音器或其他器材，將原播送之聲音或影像向公眾傳達。\r\n四、著作經授權重製於廣告後，由廣告播送人就該廣告為公開播送或同步\r\n    公開傳輸，向公眾傳達。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 39 條",
			"條文內容": "以著作財產權為質權之標的物者，除設定時另有約定外，著作財產權人得\r\n行使其著作財產權。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "共同著作各著作人之應有部分，依共同著作人間之約定定之；無約定者，\r\n依各著作人參與創作之程度定之。各著作人參與創作之程度不明時，推定\r\n為均等。\r\n共同著作之著作人拋棄其應有部分者，其應有部分由其他共同著作人依其\r\n應有部分之比例分享之。\r\n前項規定，於共同著作之著作人死亡無繼承人或消滅後無承受人者，準用\r\n之。"
		},
		{
			"條號": "第 40-1 條",
			"條文內容": "共有之著作財產權，非經著作財產權人全體同意，不得行使之；各著作財\r\n產權人非經其他共有著作財產權人之同意，不得以其應有部分讓與他人或\r\n為他人設定質權。各著作財產權人，無正當理由者，不得拒絕同意。\r\n共有著作財產權人，得於著作財產權人中選定代表人行使著作財產權。對\r\n於代表人之代表權所加限制，不得對抗善意第三人。\r\n前條第二項及第三項規定，於共有著作財產權準用之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "著作財產權人投稿於新聞紙、雜誌或授權公開播送著作者，除另有約定外\r\n，推定僅授與刊載或公開播送一次之權利，對著作財產權人之其他權利不\r\n生影響。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "著作財產權因存續期間屆滿而消滅。於存續期間內，有下列情形之一者，\r\n亦同︰\r\n一、著作財產權人死亡，其著作財產權依法應歸屬國庫者。\r\n二、著作財產權人為法人，於其消滅後，其著作財產權依法應歸屬於地方\r\n    自治團體者。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "著作財產權消滅之著作，除本法另有規定外，任何人均得自由利用。"
		},
		{
			"編章節": "第 四 款 著作財產權之限制"
		},
		{
			"條號": "第 44 條",
			"條文內容": "中央或地方機關，因立法或行政目的所需，認有必要將他人著作列為內部\r\n參考資料時，在合理範圍內，得重製他人之著作。但依該著作之種類、用\r\n途及其重製物之數量、方法，有害於著作財產權人之利益者，不在此限。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "專為司法程序使用之必要，在合理範圍內，得重製他人之著作。\r\n前條但書規定，於前項情形準用之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "依法設立之各級學校及其擔任教學之人，為學校授課需要，在合理範圍內\r\n，得重製他人已公開發表之著作。\r\n第四十四條但書規定，於前項情形準用之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "為編製依法令應經教育行政機關審定之教科用書，或教育行政機關編製教\r\n科用書者，在合理範圍內，得重製、改作或編輯他人已公開發表之著作。\r\n前項規定，於編製附隨於該教科用書且專供教學之人教學用之輔助用品，\r\n準用之。但以由該教科用書編製者編製為限。\r\n依法設立之各級學校或教育機構，為教育目的之必要，在合理範圍內，得\r\n公開播送他人已公開發表之著作。\r\n前三項情形，利用人應將利用情形通知著作財產權人並支付使用報酬。使\r\n用報酬率，由主管機關定之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "供公眾使用之圖書館、博物館、歷史館、科學館、藝術館或其他文教機構\r\n，於下列情形之一，得就其收藏之著作重製之︰\r\n一、應閱覽人供個人研究之要求，重製已公開發表著作之一部分，或期刊\r\n    或已公開發表之研討會論文集之單篇著作，每人以一份為限。\r\n二、基於保存資料之必要者。\r\n三、就絕版或難以購得之著作，應同性質機構之要求者。"
		},
		{
			"條號": "第 48-1 條",
			"條文內容": "中央或地方機關、依法設立之教育機構或供公眾使用之圖書館，得重製下\r\n列已公開發表之著作所附之摘要︰\r\n一、依學位授予法撰寫之碩士、博士論文，著作人已取得學位者。\r\n二、刊載於期刊中之學術論文。\r\n三、已公開發表之研討會論文集或研究報告。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "以廣播、攝影、錄影、新聞紙、網路或其他方法為時事報導者，在報導之\r\n必要範圍內，得利用其報導過程中所接觸之著作。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "以中央或地方機關或公法人之名義公開發表之著作，在合理範圍內，得重\r\n製、公開播送或公開傳輸。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "供個人或家庭為非營利之目的，在合理範圍內，得利用圖書館及非供公眾\r\n使用之機器重製已公開發表之著作。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "為報導、評論、教學、研究或其他正當目的之必要，在合理範圍內，得引\r\n用已公開發表之著作。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "中央或地方政府機關、非營利機構或團體、依法立案之各級學校，為專供\r\n視覺障礙者、學習障礙者、聽覺障礙者或其他感知著作有困難之障礙者使\r\n用之目的，得以翻譯、點字、錄音、數位轉換、口述影像、附加手語或其\r\n他方式利用已公開發表之著作。\r\n前項所定障礙者或其代理人為供該障礙者個人非營利使用，準用前項規定\r\n。\r\n依前二項規定製作之著作重製物，得於前二項所定障礙者、中央或地方政\r\n府機關、非營利機構或團體、依法立案之各級學校間散布或公開傳輸。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "中央或地方機關、依法設立之各級學校或教育機構辦理之各種考試，得重\r\n製已公開發表之著作，供為試題之用。但已公開發表之著作如為試題者，\r\n不適用之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "非以營利為目的，未對觀眾或聽眾直接或間接收取任何費用，且未對表演\r\n人支付報酬者，得於活動中公開口述、公開播送、公開上映或公開演出他\r\n人已公開發表之著作。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "廣播或電視，為公開播送之目的，得以自己之設備錄音或錄影該著作。但\r\n以其公開播送業經著作財產權人之授權或合於本法規定者為限。\r\n前項錄製物除經著作權專責機關核准保存於指定之處所外，應於錄音或錄\r\n影後六個月內銷燬之。"
		},
		{
			"條號": "第 56-1 條",
			"條文內容": "為加強收視效能，得以依法令設立之社區共同天線同時轉播依法設立無線\r\n電視臺播送之著作，不得變更其形式或內容。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "美術著作或攝影著作原件或合法重製物之所有人或經其同意之人，得公開\r\n展示該著作原件或合法重製物。\r\n前項公開展示之人，為向參觀人解說著作，得於說明書內重製該著作。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "於街道、公園、建築物之外壁或其他向公眾開放之戶外場所長期展示之美\r\n術著作或建築著作，除下列情形外，得以任何方法利用之︰\r\n一、以建築方式重製建築物。\r\n二、以雕塑方式重製雕塑物。\r\n三、為於本條規定之場所長期展示目的所為之重製。\r\n四、專門以販賣美術著作重製物為目的所為之重製。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "合法電腦程式著作重製物之所有人得因配合其所使用機器之需要，修改其\r\n程式，或因備用存檔之需要重製其程式。但限於該所有人自行使用。\r\n前項所有人因滅失以外之事由，喪失原重製物之所有權者，除經著作財產\r\n權人同意外，應將其修改或重製之程式銷燬之。"
		},
		{
			"條號": "第 59-1 條",
			"條文內容": "在中華民國管轄區域內取得著作原件或其合法重製物所有權之人，得以移\r\n轉所有權之方式散布之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "著作原件或其合法著作重製物之所有人，得出租該原件或重製物。但錄音\r\n及電腦程式著作，不適用之。\r\n附含於貨物、機器或設備之電腦程式著作重製物，隨同貨物、機器或設備\r\n合法出租且非該項出租之主要標的物者，不適用前項但書之規定。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "揭載於新聞紙、雜誌或網路上有關政治、經濟或社會上時事問題之論述，\r\n得由其他新聞紙、雜誌轉載或由廣播或電視公開播送，或於網路上公開傳\r\n輸。但經註明不許轉載、公開播送或公開傳輸者，不在此限。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "政治或宗教上之公開演說、裁判程序及中央或地方機關之公開陳述，任何\r\n人得利用之。但專就特定人之演說或陳述，編輯成編輯著作者，應經著作\r\n財產權人之同意。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "依第四十四條、第四十五條、第四十八條第一款、第四十八條之一至第五\r\n十條、第五十二條至第五十五條、第六十一條及第六十二條規定得利用他\r\n人著作者，得翻譯該著作。\r\n依第四十六條及第五十一條規定得利用他人著作者，得改作該著作。\r\n依第四十六條至第五十條、第五十二條至第五十四條、第五十七條第二項\r\n、第五十八條、第六十一條及第六十二條規定利用他人著作者，得散布該\r\n著作。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "依第四十四條至第四十七條、第四十八條之一至第五十條、第五十二條、\r\n第五十三條、第五十五條、第五十七條、第五十八條、第六十條至第六十\r\n三條規定利用他人著作者，應明示其出處。\r\n前項明示出處，就著作人之姓名或名稱，除不具名著作或著作人不明者外\r\n，應以合理之方式為之。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "著作之合理使用，不構成著作財產權之侵害。\r\n著作之利用是否合於第四十四條至第六十三條所定之合理範圍或其他合理\r\n使用之情形，應審酌一切情狀，尤應注意下列事項，以為判斷之基準：\r\n一、利用之目的及性質，包括係為商業目的或非營利教育目的。\r\n二、著作之性質。\r\n三、所利用之質量及其在整個著作所占之比例。\r\n四、利用結果對著作潛在市場與現在價值之影響。\r\n著作權人團體與利用人團體就著作之合理使用範圍達成協議者，得為前項\r\n判斷之參考。\r\n前項協議過程中，得諮詢著作權專責機關之意見。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "第四十四條至第六十三條及第六十五條規定，對著作人之著作人格權不生\r\n影響。"
		},
		{
			"編章節": "第 五 款 著作利用之強制授權"
		},
		{
			"條號": "第 67 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 68 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 69 條",
			"條文內容": "錄有音樂著作之銷售用錄音著作發行滿六個月，欲利用該音樂著作錄製其\r\n他銷售用錄音著作者，經申請著作權專責機關許可強制授權，並給付使用\r\n報酬後，得利用該音樂著作，另行錄製。\r\n前項音樂著作強制授權許可、使用報酬之計算方式及其他應遵行事項之辦\r\n法，由主管機關定之。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "依前條規定利用音樂著作者，不得將其錄音著作之重製物銷售至中華民國\r\n管轄區域外。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "依第六十九條規定，取得強制授權之許可後，發現其申請有虛偽情事者，\r\n著作權專責機關應撤銷其許可。\r\n依第六十九條規定，取得強制授權之許可後，未依著作權專責機關許可之\r\n方式利用著作者，著作權專責機關應廢止其許可。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 73 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 74 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 75 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 76 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 77 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 78 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 四 章 製版權"
		},
		{
			"條號": "第 79 條",
			"條文內容": "無著作財產權或著作財產權消滅之文字著述或美術著作，經製版人就文字\r\n著述整理印刷，或就美術著作原件以影印、印刷或類似方式重製首次發行\r\n，並依法登記者，製版人就其版面，專有以影印、印刷或類似方式重製之\r\n權利。\r\n製版人之權利，自製版完成時起算存續十年。\r\n前項保護期間，以該期間屆滿當年之末日，為期間之終止。\r\n製版權之讓與或信託，非經登記，不得對抗第三人。\r\n製版權登記、讓與登記、信託登記及其他應遵行事項之辦法，由主管機關\r\n定之。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "第四十二條及第四十三條有關著作財產權消滅之規定、第四十四條至第四\r\n十八條、第四十九條、第五十一條、第五十二條、第五十四條、第六十四\r\n條及第六十五條關於著作財產權限制之規定，於製版權準用之。"
		},
		{
			"編章節": "第 四 章之一 權利管理電子資訊及防盜拷措施"
		},
		{
			"條號": "第 80-1 條",
			"條文內容": "著作權人所為之權利管理電子資訊，不得移除或變更。但有下列情形之一\r\n者，不在此限：\r\n一、因行為時之技術限制，非移除或變更著作權利管理電子資訊即不能合\r\n    法利用該著作。\r\n二、錄製或傳輸系統轉換時，其轉換技術上必要之移除或變更。\r\n明知著作權利管理電子資訊，業經非法移除或變更者，不得散布或意圖散\r\n布而輸入或持有該著作原件或其重製物，亦不得公開播送、公開演出或公\r\n開傳輸。"
		},
		{
			"條號": "第 80-2 條",
			"條文內容": "著作權人所採取禁止或限制他人擅自進入著作之防盜拷措施，未經合法授\r\n權不得予以破解、破壞或以其他方法規避之。\r\n破解、破壞或規避防盜拷措施之設備、器材、零件、技術或資訊，未經合\r\n法授權不得製造、輸入、提供公眾使用或為公眾提供服務。\r\n前二項規定，於下列情形不適用之：\r\n一、為維護國家安全者。\r\n二、中央或地方機關所為者。\r\n三、檔案保存機構、教育機構或供公眾使用之圖書館，為評估是否取得資\r\n    料所為者。\r\n四、為保護未成年人者。\r\n五、為保護個人資料者。\r\n六、為電腦或網路進行安全測試者。\r\n七、為進行加密研究者。\r\n八、為進行還原工程者。\r\n九、為依第四十四條至第六十三條及第六十五條規定利用他人著作者。\r\n十、其他經主管機關所定情形。\r\n前項各款之內容，由主管機關定之，並定期檢討。"
		},
		{
			"編章節": "第 五 章 著作權集體管理團體與著作權審議及調解委員會"
		},
		{
			"條號": "第 81 條",
			"條文內容": "著作財產權人為行使權利、收受及分配使用報酬，經著作權專責機關之許\r\n可，得組成著作權集體管理團體。\r\n專屬授權之被授權人，亦得加入著作權集體管理團體。\r\n第一項團體之許可設立、組織、職權及其監督、輔導，另以法律定之。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "著作權專責機關應設置著作權審議及調解委員會，辦理下列事項：\r\n一、第四十七條第四項規定使用報酬率之審議。\r\n二、著作權集體管理團體與利用人間，對使用報酬爭議之調解。\r\n三、著作權或製版權爭議之調解。\r\n四、其他有關著作權審議及調解之諮詢。\r\n前項第三款所定爭議之調解，其涉及刑事者，以告訴乃論罪之案件為限。"
		},
		{
			"條號": "第 82-1 條",
			"條文內容": "著作權專責機關應於調解成立後七日內，將調解書送請管轄法院審核。\r\n前項調解書，法院應儘速審核，除有違反法令、公序良俗或不能強制執行\r\n者外，應由法官簽名並蓋法院印信，除抽存一份外，發還著作權專責機關\r\n送達當事人。\r\n法院未予核定之事件，應將其理由通知著作權專責機關。"
		},
		{
			"條號": "第 82-2 條",
			"條文內容": "調解經法院核定後，當事人就該事件不得再行起訴、告訴或自訴。\r\n前項經法院核定之民事調解，與民事確定判決有同一之效力；經法院核定\r\n之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，\r\n其調解書具有執行名義。"
		},
		{
			"條號": "第 82-3 條",
			"條文內容": "民事事件已繫屬於法院，在判決確定前，調解成立，並經法院核定者，視\r\n為於調解成立時撤回起訴。\r\n刑事事件於偵查中或第一審法院辯論終結前，調解成立，經法院核定，並\r\n經當事人同意撤回者，視為於調解成立時撤回告訴或自訴。"
		},
		{
			"條號": "第 82-4 條",
			"條文內容": "民事調解經法院核定後，有無效或得撤銷之原因者，當事人得向原核定法\r\n院提起宣告調解無效或撤銷調解之訴。\r\n前項訴訟，當事人應於法院核定之調解書送達後三十日內提起之。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "前條著作權審議及調解委員會之組織規程及有關爭議之調解辦法，由主管\r\n機關擬訂，報請行政院核定後發布之。"
		},
		{
			"編章節": "第 六 章 權利侵害之救濟"
		},
		{
			"條號": "第 84 條",
			"條文內容": "著作權人或製版權人對於侵害其權利者，得請求排除之，有侵害之虞者，\r\n得請求防止之。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "侵害著作人格權者，負損害賠償責任。雖非財產上之損害，被害人亦得請\r\n求賠償相當之金額。\r\n前項侵害，被害人並得請求表示著作人之姓名或名稱、更正內容或為其他\r\n回復名譽之適當處分。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "著作人死亡後，除其遺囑另有指定外，下列之人，依順序對於違反第十八\r\n條或有違反之虞者，得依第八十四條及前條第二項規定，請求救濟︰\r\n一、配偶。\r\n二、子女。\r\n三、父母。\r\n四、孫子女。\r\n五、兄弟姊妹。\r\n六、祖父母。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "有下列情形之一者，除本法另有規定外，視為侵害著作權或製版權：\r\n一、以侵害著作人名譽之方法利用其著作者。\r\n二、明知為侵害製版權之物而散布或意圖散布而公開陳列或持有者。\r\n三、輸入未經著作財產權人或製版權人授權重製之重製物或製版物者。\r\n四、未經著作財產權人同意而輸入著作原件或其國外合法重製物者。\r\n五、以侵害電腦程式著作財產權之重製物作為營業之使用者。\r\n六、明知為侵害著作財產權之物而以移轉所有權或出租以外之方式散布者\r\n    ，或明知為侵害著作財產權之物，意圖散布而公開陳列或持有者。\r\n七、未經著作財產權人同意或授權，意圖供公眾透過網路公開傳輸或重製\r\n    他人著作，侵害著作財產權，對公眾提供可公開傳輸或重製著作之電\r\n    腦程式或其他技術，而受有利益者。\r\n前項第七款之行為人，採取廣告或其他積極措施，教唆、誘使、煽惑、說\r\n服公眾利用電腦程式或其他技術侵害著作財產權者，為具備該款之意圖。"
		},
		{
			"條號": "第 87-1 條",
			"條文內容": "有下列情形之一者，前條第四款之規定，不適用之：\r\n一、為供中央或地方機關之利用而輸入。但為供學校或其他教育機構之利\r\n    用而輸入或非以保存資料之目的而輸入視聽著作原件或其重製物者，\r\n    不在此限。\r\n二、為供非營利之學術、教育或宗教機構保存資料之目的而輸入視聽著作\r\n    原件或一定數量重製物，或為其圖書館借閱或保存資料之目的而輸入\r\n    視聽著作以外之其他著作原件或一定數量重製物，並應依第四十八條\r\n    規定利用之。\r\n三、為供輸入者個人非散布之利用或屬入境人員行李之一部分而輸入著作\r\n    原件或一定數量重製物者。\r\n四、中央或地方政府機關、非營利機構或團體、依法立案之各級學校，為\r\n    專供視覺障礙者、學習障礙者、聽覺障礙者或其他感知著作有困難之\r\n    障礙者使用之目的，得輸入以翻譯、點字、錄音、數位轉換、口述影\r\n    像、附加手語或其他方式重製之著作重製物，並應依第五十三條規定\r\n    利用之。\r\n五、附含於貨物、機器或設備之著作原件或其重製物，隨同貨物、機器或\r\n    設備之合法輸入而輸入者，該著作原件或其重製物於使用或操作貨物\r\n    、機器或設備時不得重製。\r\n六、附屬於貨物、機器或設備之說明書或操作手冊隨同貨物、機器或設備\r\n    之合法輸入而輸入者。但以說明書或操作手冊為主要輸入者，不在此\r\n    限。\r\n前項第二款及第三款之一定數量，由主管機關另定之。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "因故意或過失不法侵害他人之著作財產權或製版權者，負損害賠償責任。\r\n數人共同不法侵害者，連帶負賠償責任。\r\n前項損害賠償，被害人得依下列規定擇一請求：\r\n一、依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以\r\n    其行使權利依通常情形可得預期之利益，減除被侵害後行使同一權利\r\n    所得利益之差額，為其所受損害。\r\n二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要\r\n    費用時，以其侵害行為所得之全部收入，為其所得利益。\r\n依前項規定，如被害人不易證明其實際損害額，得請求法院依侵害情節，\r\n在新臺幣一萬元以上一百萬元以下酌定賠償額。如損害行為屬故意且情節\r\n重大者，賠償額得增至新臺幣五百萬元。"
		},
		{
			"條號": "第 88-1 條",
			"條文內容": "依第八十四條或前條第一項請求時，對於侵害行為作成之物或主要供侵害\r\n所用之物，得請求銷燬或為其他必要之處置。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "被害人得請求由侵害人負擔費用，將判決書內容全部或一部登載新聞紙、\r\n雜誌。"
		},
		{
			"條號": "第 89-1 條",
			"條文內容": "第八十五條及第八十八條之損害賠償請求權，自請求權人知有損害及賠償\r\n義務人時起，二年間不行使而消滅。自有侵權行為時起，逾十年者亦同。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "共同著作之各著作權人，對於侵害其著作權者，得各依本章之規定，請求\r\n救濟，並得按其應有部分，請求損害賠償。\r\n前項規定，於因其他關係成立之共有著作財產權或製版權之共有人準用之\r\n。"
		},
		{
			"條號": "第 90-1 條",
			"條文內容": "著作權人或製版權人對輸入或輸出侵害其著作權或製版權之物者，得申請\r\n海關先予查扣。\r\n前項申請應以書面為之，並釋明侵害之事實，及提供相當於海關核估該進\r\n口貨物完稅價格或出口貨物離岸價格之保證金，作為被查扣人因查扣所受\r\n損害之賠償擔保。\r\n海關受理查扣之申請，應即通知申請人。如認符合前項規定而實施查扣時\r\n，應以書面通知申請人及被查扣人。\r\n申請人或被查扣人，得向海關申請檢視被查扣之物。\r\n查扣之物，經申請人取得法院民事確定判決，屬侵害著作權或製版權者，\r\n由海關予以沒入。沒入物之貨櫃延滯費、倉租、裝卸費等有關費用暨處理\r\n銷燬費用應由被查扣人負擔。\r\n前項處理銷燬所需費用，經海關限期通知繳納而不繳納者，依法移送強制\r\n執行。\r\n有下列情形之一者，除由海關廢止查扣依有關進出口貨物通關規定辦理外\r\n，申請人並應賠償被查扣人因查扣所受損害：\r\n一、查扣之物經法院確定判決，不屬侵害著作權或製版權之物者。\r\n二、海關於通知申請人受理查扣之日起十二日內，未被告知就查扣物為侵\r\n    害物之訴訟已提起者。\r\n三、申請人申請廢止查扣者。\r\n前項第二款規定之期限，海關得視需要延長十二日。\r\n有下列情形之一者，海關應依申請人之申請返還保證金：\r\n一、申請人取得勝訴之確定判決或與被查扣人達成和解，已無繼續提供保\r\n    證金之必要者。\r\n二、廢止查扣後，申請人證明已定二十日以上之期間，催告被查扣人行使\r\n    權利而未行使者。\r\n三、被查扣人同意返還者。\r\n被查扣人就第二項之保證金與質權人有同一之權利。\r\n海關於執行職務時，發現進出口貨物外觀顯有侵害著作權之嫌者，得於一\r\n個工作日內通知權利人並通知進出口人提供授權資料。權利人接獲通知後\r\n對於空運出口貨物應於四小時內，空運進口及海運進出口貨物應於一個工\r\n作日內至海關協助認定。權利人不明或無法通知，或權利人未於通知期限\r\n內至海關協助認定，或經權利人認定系爭標的物未侵權者，若無違反其他\r\n通關規定，海關應即放行。\r\n經認定疑似侵權之貨物，海關應採行暫不放行措施。\r\n海關採行暫不放行措施後，權利人於三個工作日內，未依第一項至第十項\r\n向海關申請查扣，或未採行保護權利之民事、刑事訴訟程序，若無違反其\r\n他通關規定，海關應即放行。"
		},
		{
			"條號": "第 90-2 條",
			"條文內容": "前條之實施辦法，由主管機關會同財政部定之。"
		},
		{
			"條號": "第 90-3 條",
			"條文內容": "違反第八十條之一或第八十條之二規定，致著作權人受損害者，負賠償責\r\n任。數人共同違反者，負連帶賠償責任。\r\n第八十四條、第八十八條之一、第八十九條之一及第九十條之一規定，於\r\n違反第八十條之一或第八十條之二規定者，準用之。"
		},
		{
			"編章節": "第 六 章之一 網路服務提供者之民事免責事由"
		},
		{
			"條號": "第 90-4 條",
			"條文內容": "符合下列規定之網路服務提供者，適用第九十條之五至第九十條之八之規\r\n定：\r\n一、以契約、電子傳輸、自動偵測系統或其他方式，告知使用者其著作權\r\n    或製版權保護措施，並確實履行該保護措施。\r\n二、以契約、電子傳輸、自動偵測系統或其他方式，告知使用者若有三次\r\n    涉有侵權情事，應終止全部或部分服務。\r\n三、公告接收通知文件之聯繫窗口資訊。\r\n四、執行第三項之通用辨識或保護技術措施。\r\n連線服務提供者於接獲著作權人或製版權人就其使用者所為涉有侵權行為\r\n之通知後，將該通知以電子郵件轉送該使用者，視為符合前項第一款規定\r\n。\r\n著作權人或製版權人已提供為保護著作權或製版權之通用辨識或保護技術\r\n措施，經主管機關核可者，網路服務提供者應配合執行之。"
		},
		{
			"條號": "第 90-5 條",
			"條文內容": "有下列情形者，連線服務提供者對其使用者侵害他人著作權或製版權之行\r\n為，不負賠償責任：\r\n一、所傳輸資訊，係由使用者所發動或請求。\r\n二、資訊傳輸、發送、連結或儲存，係經由自動化技術予以執行，且連線\r\n    服務提供者未就傳輸之資訊為任何篩選或修改。"
		},
		{
			"條號": "第 90-6 條",
			"條文內容": "有下列情形者，快速存取服務提供者對其使用者侵害他人著作權或製版權\r\n之行為，不負賠償責任：\r\n一、未改變存取之資訊。\r\n二、於資訊提供者就該自動存取之原始資訊為修改、刪除或阻斷時，透過\r\n    自動化技術為相同之處理。\r\n三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使\r\n    他人無法進入該涉有侵權之內容或相關資訊。"
		},
		{
			"條號": "第 90-7 條",
			"條文內容": "有下列情形者，資訊儲存服務提供者對其使用者侵害他人著作權或製版權\r\n之行為，不負賠償責任：\r\n一、對使用者涉有侵權行為不知情。\r\n二、未直接自使用者之侵權行為獲有財產上利益。\r\n三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使\r\n    他人無法進入該涉有侵權之內容或相關資訊。"
		},
		{
			"條號": "第 90-8 條",
			"條文內容": "有下列情形者，搜尋服務提供者對其使用者侵害他人著作權或製版權之行\r\n為，不負賠償責任：\r\n一、對所搜尋或連結之資訊涉有侵權不知情。\r\n二、未直接自使用者之侵權行為獲有財產上利益。\r\n三、經著作權人或製版權人通知其使用者涉有侵權行為後，立即移除或使\r\n    他人無法進入該涉有侵權之內容或相關資訊。"
		},
		{
			"條號": "第 90-9 條",
			"條文內容": "資訊儲存服務提供者應將第九十條之七第三款處理情形，依其與使用者約\r\n定之聯絡方式或使用者留存之聯絡資訊，轉送該涉有侵權之使用者。但依\r\n其提供服務之性質無法通知者，不在此限。\r\n前項之使用者認其無侵權情事者，得檢具回復通知文件，要求資訊儲存服\r\n務提供者回復其被移除或使他人無法進入之內容或相關資訊。\r\n資訊儲存服務提供者於接獲前項之回復通知後，應立即將回復通知文件轉\r\n送著作權人或製版權人。\r\n著作權人或製版權人於接獲資訊儲存服務提供者前項通知之次日起十個工\r\n作日內，向資訊儲存服務提供者提出已對該使用者訴訟之證明者，資訊儲\r\n存服務提供者不負回復之義務。\r\n著作權人或製版權人未依前項規定提出訴訟之證明，資訊儲存服務提供者\r\n至遲應於轉送回復通知之次日起十四個工作日內，回復被移除或使他人無\r\n法進入之內容或相關資訊。但無法回復者，應事先告知使用者，或提供其\r\n他適當方式供使用者回復。"
		},
		{
			"條號": "第 90-10 條",
			"條文內容": "有下列情形之一者，網路服務提供者對涉有侵權之使用者，不負賠償責任\r\n：\r\n一、依第九十條之六至第九十條之八之規定，移除或使他人無法進入該涉\r\n    有侵權之內容或相關資訊。\r\n二、知悉使用者所為涉有侵權情事後，善意移除或使他人無法進入該涉有\r\n    侵權之內容或相關資訊。"
		},
		{
			"條號": "第 90-11 條",
			"條文內容": "因故意或過失，向網路服務提供者提出不實通知或回復通知，致使用者、\r\n著作權人、製版權人或網路服務提供者受有損害者，負損害賠償責任。"
		},
		{
			"條號": "第 90-12 條",
			"條文內容": "第九十條之四聯繫窗口之公告、第九十條之六至第九十條之九之通知、回\r\n復通知內容、應記載事項、補正及其他應遵行事項之辦法，由主管機關定\r\n之。"
		},
		{
			"編章節": "第 七 章 罰則"
		},
		{
			"條號": "第 91 條",
			"條文內容": "擅自以重製之方法侵害他人之著作財產權者，處三年以下有期徒刑、拘役\r\n，或科或併科新臺幣七十五萬元以下罰金。\r\n意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，處六月以\r\n上五年以下有期徒刑，得併科新臺幣二十萬元以上二百萬元以下罰金。\r\n以重製於光碟之方法犯前項之罪者，處六月以上五年以下有期徒刑，得併\r\n科新臺幣五十萬元以上五百萬元以下罰金。\r\n著作僅供個人參考或合理使用者，不構成著作權侵害。"
		},
		{
			"條號": "第 91-1 條",
			"條文內容": "擅自以移轉所有權之方法散布著作原件或其重製物而侵害他人之著作財產\r\n權者，處三年以下有期徒刑、拘役，或科或併科新臺幣五十萬元以下罰金\r\n。\r\n明知係侵害著作財產權之重製物而散布或意圖散布而公開陳列或持有者，\r\n處三年以下有期徒刑，得併科新臺幣七萬元以上七十五萬元以下罰金。\r\n犯前項之罪，其重製物為光碟者，處六月以上三年以下有期徒刑，得併科\r\n新臺幣二十萬元以上二百萬元以下罰金。但違反第八十七條第四款規定輸\r\n入之光碟，不在此限。\r\n犯前二項之罪，經供出其物品來源，因而破獲者，得減輕其刑。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "擅自以公開口述、公開播送、公開上映、公開演出、公開傳輸、公開展示\r\n、改作、編輯、出租之方法侵害他人之著作財產權者，處三年以下有期徒\r\n刑、拘役，或科或併科新臺幣七十五萬元以下罰金。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "有下列情形之一者，處二年以下有期徒刑、拘役，或科或併科新臺幣五十\r\n萬元以下罰金：\r\n一、侵害第十五條至第十七條規定之著作人格權者。\r\n二、違反第七十條規定者。\r\n三、以第八十七條第一項第一款、第三款、第五款或第六款方法之一侵害\r\n    他人之著作權者。但第九十一條之一第二項及第三項規定情形，不在\r\n    此限。\r\n四、違反第八十七條第一項第七款規定者。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 95 條",
			"條文內容": "違反第一百十二條規定者，處一年以下有期徒刑、拘役，或科或併科新臺\r\n幣二萬元以上二十五萬元以下罰金。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "違反第五十九條第二項或第六十四條規定者，科新臺幣五萬元以下罰金。"
		},
		{
			"條號": "第 96-1 條",
			"條文內容": "有下列情形之一者，處一年以下有期徒刑、拘役，或科或併科新臺幣二萬\r\n元以上二十五萬元以下罰金：\r\n一、違反第八十條之一規定者。\r\n二、違反第八十條之二第二項規定者。"
		},
		{
			"條號": "第 96-2 條",
			"條文內容": "依本章科罰金時，應審酌犯人之資力及犯罪所得之利益。如所得之利益超\r\n過罰金最多額時，得於所得利益之範圍內酌量加重。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 97-1 條",
			"條文內容": "事業以公開傳輸之方法，犯第九十一條、第九十二條及第九十三條第四款\r\n之罪，經法院判決有罪者，應即停止其行為；如不停止，且經主管機關邀\r\n集專家學者及相關業者認定侵害情節重大，嚴重影響著作財產權人權益者\r\n，主管機關應限期一個月內改正，屆期不改正者，得命令停業或勒令歇業\r\n。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "犯第九十一條第三項及第九十一條之一第三項之罪，其供犯罪所用、犯罪\r\n預備之物或犯罪所生之物，不問屬於犯罪行為人與否，得沒收之。"
		},
		{
			"條號": "第 98-1 條",
			"條文內容": "犯第九十一條第三項或第九十一條之一第三項之罪，其行為人逃逸而無從\r\n確認者，供犯罪所用或因犯罪所得之物，司法警察機關得逕為沒入。\r\n前項沒入之物，除沒入款項繳交國庫外，銷燬之。其銷燬或沒入款項之處\r\n理程序，準用社會秩序維護法相關規定辦理。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "犯第九十一條至第九十三條、第九十五條之罪者，因被害人或其他有告訴\r\n權人之聲請，得令將判決書全部或一部登報，其費用由被告負擔。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "本章之罪，須告訴乃論。但犯第九十一條第三項及第九十一條之一第三項\r\n之罪，不在此限。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行\r\n業務，犯第九十一條至第九十三條、第九十五條至第九十六條之一之罪者\r\n，除依各該條規定處罰其行為人外，對該法人或自然人亦科各該條之罰金\r\n。\r\n對前項行為人、法人或自然人之一方告訴或撤回告訴者，其效力及於他方\r\n。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "未經認許之外國法人，對於第九十一條至第九十三條、第九十五條至第九\r\n十六條之一之罪，得為告訴或提起自訴。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "司法警察官或司法警察對侵害他人之著作權或製版權，經告訴、告發者，\r\n得依法扣押其侵害物，並移送偵辦。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 105 條",
			"條文內容": "依本法申請強制授權、製版權登記、製版權讓與登記、製版權信託登記、\r\n調解、查閱製版權登記或請求發給謄本者，應繳納規費。\r\n前項收費基準，由主管機關定之。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "著作完成於中華民國八十一年六月十日本法修正施行前，且合於中華民國\r\n八十七年一月二十一日修正施行前本法第一百零六條至第一百零九條規定\r\n之一者，除本章另有規定外，適用本法。\r\n著作完成於中華民國八十一年六月十日本法修正施行後者，適用本法。"
		},
		{
			"條號": "第 106-1 條",
			"條文內容": "著作完成於世界貿易組織協定在中華民國管轄區域內生效日之前，未依歷\r\n次本法規定取得著作權而依本法所定著作財產權期間計算仍在存續中者，\r\n除本章另有規定外，適用本法。但外國人著作在其源流國保護期間已屆滿\r\n者，不適用之。\r\n前項但書所稱源流國依西元一九七一年保護文學與藝術著作之伯恩公約第\r\n五條規定決定之。"
		},
		{
			"條號": "第 106-2 條",
			"條文內容": "依前條規定受保護之著作，其利用人於世界貿易組織協定在中華民國管轄\r\n區域內生效日之前，已著手利用該著作或為利用該著作已進行重大投資者\r\n，除本章另有規定外，自該生效日起二年內，得繼續利用，不適用第六章\r\n及第七章規定。\r\n自中華民國九十二年六月六日本法修正施行起，利用人依前項規定利用著\r\n作者，除出租或出借之情形外，應對被利用著作之著作財產權人支付該著\r\n作一般經自由磋商所應支付合理之使用報酬。\r\n依前條規定受保護之著作，利用人未經授權所完成之重製物，自本法修正\r\n公布一年後，不得再行銷售。但仍得出租或出借。\r\n利用依前條規定受保護之著作另行創作之著作重製物，不適用前項規定。\r\n但除合於第四十四條至第六十五條規定外，應對被利用著作之著作財產權\r\n人支付該著作一般經自由磋商所應支付合理之使用報酬。"
		},
		{
			"條號": "第 106-3 條",
			"條文內容": "於世界貿易組織協定在中華民國管轄區域內生效日之前，就第一百零六條\r\n之一著作改作完成之衍生著作，且受歷次本法保護者，於該生效日以後，\r\n得繼續利用，不適用第六章及第七章規定。\r\n自中華民國九十二年六月六日本法修正施行起，利用人依前項規定利用著\r\n作者，應對原著作之著作財產權人支付該著作一般經自由磋商所應支付合\r\n理之使用報酬。\r\n前二項規定，對衍生著作之保護，不生影響。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 108 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 109 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 110 條",
			"條文內容": "第十三條規定，於中華民國八十一年六月十日本法修正施行前已完成註冊\r\n之著作，不適用之。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "有下列情形之一者，第十一條及第十二條規定，不適用之：\r\n一、依中華民國八十一年六月十日修正施行前本法第十條及第十一條規定\r\n    取得著作權者。\r\n二、依中華民國八十七年一月二十一日修正施行前本法第十一條及第十二\r\n    條規定取得著作權者。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "中華民國八十一年六月十日本法修正施行前，翻譯受中華民國八十一年六\r\n月十日修正施行前本法保護之外國人著作，如未經其著作權人同意者，於\r\n中華民國八十一年六月十日本法修正施行後，除合於第四十四條至第六十\r\n五條規定者外，不得再重製。\r\n前項翻譯之重製物，於中華民國八十一年六月十日本法修正施行滿二年後\r\n，不得再行銷售。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "自中華民國九十二年六月六日本法修正施行前取得之製版權，依本法所定\r\n權利期間計算仍在存續中者，適用本法規定。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 115 條",
			"條文內容": "本國與外國之團體或機構互訂保護著作權之協議，經行政院核准者，視為\r\n第四條所稱協定。"
		},
		{
			"條號": "第 115-1 條",
			"條文內容": "製版權登記簿、註冊簿或製版物樣本，應提供民眾閱覽抄錄。\r\n中華民國八十七年一月二十一日本法修正施行前之著作權註冊簿、登記簿\r\n或著作樣本，得提供民眾閱覽抄錄。"
		},
		{
			"條號": "第 115-2 條",
			"條文內容": "法院為處理著作權訴訟案件，得設立專業法庭或指定專人辦理。\r\n著作權訴訟案件，法院應以判決書正本一份送著作權專責機關。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 117 條",
			"條文內容": "本法除中華民國八十七年一月二十一日修正公布之第一百零六條之一至第\r\n一百零六條之三規定，自世界貿易組織協定在中華民國管轄區域內生效日\r\n起施行，及中華民國九十五年五月五日修正之條文，自中華民國九十五年\r\n七月一日施行外，自公布日施行。"
		}
	]
}