{
	"法規性質": "命令",
	"法規名稱": "數位發展部推動研究與學術機構進行數位發展產業創新及研究發展補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0080061",
	"法規類別": "行政＞數位發展部＞數位策略目",
	"最新異動日期": "20221207",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十一年十二月七日數位發展部數位策略字第 1117000293 \r\n  號令訂定發布全文 16 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依產業創新條例（以下簡稱本條例）第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "數位發展部（以下簡稱本部）及所屬機關為鼓勵研究與學術機構參與數位發展及產業創新之研究，得就下列事項予以補助：\r\n一、建構創新、前瞻數位發展環境之政策法規研究。\r\n二、建立全民數位韌性、確保國家資通安全、促進社會數位共融、推動產業數位創新轉型之研究發展事項。\r\n三、其他促進數位發展產業創新或研究發展事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、研究機構：指依法設立之財團法人、行政法人、公益社團法人或政府研究機關（構）。\r\n二、學術機構：指依法設立之公私立大學校院。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法補助之研究機構或學術機構應符合下列各款條件：\r\n一、具有政策研析或創新研發能力之團隊。\r\n二、具有固定之研究場所及執行計畫之基本人力與設備。\r\n三、具有財務管理、人力配置、會計制度及內部稽核等完善計畫管理制度。\r\n符合下列各款情形之一者，本部及所屬機關得指定執行單位推動計畫，不適用第七條之規定：\r\n一、經行政院核定屬重大特殊且具時效性之計畫。\r\n二、本部及所屬機關編列預算時已載明補助對象者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請補助者（以下簡稱申請人）應檢具申請書、計畫書、聲明書及相關資料，向本部或所屬機關提出。\r\n前項申請，向本部申請者，由本部核定之；向本部所屬機關申請者，由本部所屬機關核定之。\r\n第一項計畫書應載明下列項目：\r\n一、計畫目標。\r\n二、工作項目。\r\n三、執行期程及進度。\r\n四、經費分配。\r\n五、人力配置。\r\n六、預期成果或效益。\r\n七、明確之關鍵績效指標。\r\n八、其他經本部或所屬機關指定之項目。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有下列情形之一者，應不予補助：\r\n一、於三年內曾有執行政府計畫之重大違約紀錄。\r\n二、因執行政府計畫受停權處分而其期間尚未屆滿。\r\n三、就本補助案件，同一事項依其他法令重複享有租稅優惠、獎勵或補助。\r\n四、於三年內有欠繳應納稅捐。\r\n五、於三年內曾有違反勞工、環境保護、食品安全衛生或身心障礙者權益保障相關事項之規定且情節重大。\r\n前條第一項聲明書應載明有無前項之事實，申請人未為前項之聲明，視為申請文件欠缺，本部或所屬機關得不受理其申請；其聲明不實經發現者，本部或所屬機關得駁回其申請，或撤銷該補助之項目及金額，並收回已撥付款項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "補助案件作業程序及審查項目如下：\r\n一、由受理機關先就申請人資格及應備文件進行檢核，有未符合規定且可補正者，得通知限期補正；屆期未補正或補正不全者，不予受理。\r\n二、補助案件之審查期間不得逾四個月；必要時，得延長一個月。\r\n三、受理機關為審查申請人所提計畫，得召開審查會議，並得依實際需求通知申請人陳述意見或提出說明。\r\n四、審查會議之審查委員，得就下列項目提供意見：\r\n（一）與本部或所屬機關業務職掌範圍之關聯性。\r\n（二）執行之可行性。\r\n（三）經費分配之合理性。\r\n（四）人力配置之妥適性。\r\n（五）預期成果或效益之可能性。\r\n（六）績效指標之適當性。\r\n五、經審查通過之計畫，由本部或所屬機關核定後，與申請人簽訂契約。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本部或所屬機關得就受補助計畫進行考評，並列為未來補助審查之依據。\r\n受補助單位應依核定之計畫書確實執行。因執行需求須變更計畫內容或因故未能履行者，於符合原定計畫目標之原則下，除重要事項應報本部或所屬機關同意外，由執行單位依約逕行辦理變更。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受補助計畫之督導及查核程序如下：\r\n一、計畫執行期間得由本部或所屬機關進行實地訪查、帳目查核或以其他方式查核計畫執行狀況。\r\n二、受補助單位對於前款查核應予配合，並依實答復工作進度報告或檢備各項經費使用明細。\r\n三、受補助單位有下列情形之一者，本部或所屬機關得依契約核減該計畫當年度或以後年度之管理費，並得要求更換計畫主持人：\r\n（一）執行進度或經費動支落後，且未能改善。\r\n（二）執行項目與契約內容不符。\r\n（三）前款查核結果經評定為未達成預期成果。\r\n（四）違反契約相關約定。\r\n四、依查核結果，本部或所屬機關得進行審查，並得依契約調整該計畫之項目或經費、終止或解除契約。\r\n五、受補助單位拒絕政府審監單位查核，或查核後經要求改善而不予改善者，本部或所屬機關得依契約減少或停止撥付經費、終止或解除契約。\r\n六、受補助單位違反本辦法規定且情節重大者，本部或所屬機關得依契約終止或解除契約。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受補助計畫之收支管理應依下列規定辦理：\r\n一、同一計畫向二個以上機關提出申請補助者，應列明全部經費內容，及向各機關申請補助之項目及金額。如有隱匿不實或造假，應撤銷該補助計畫，並收回已撥付款項。\r\n二、各機關對補助款之運用考核，如發現成效不佳、未依補助用途支用、或虛報、浮報等情事，除應要求受補助對象繳回該部分之補助經費外，並得依情節輕重對該補助對象停止補助一年至五年。\r\n三、受補助對象於經費結報時，應詳列支出用途及全部實支經費總額，同一計畫由二個以上機關補助者，應列明各機關實際補助金額。\r\n四、受補助經費於補助計畫結案時尚有結餘款者及產生之利息或其他衍生收入，應按補助比例繳回。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受補助計畫之經費核撥及核銷應依下列規定辦理：\r\n一、補助款依工作進度分期撥付，有關撥付期數、方式及金額比例，由本部或所屬機關視計畫個案情形及期程載明於契約。\r\n二、經費核銷應依政府支出憑證處理要點、中央政府各機關對民間團體及個人補（捐）助預算執行應注意事項及契約相關規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受補助計畫之研發成果及其運用，以歸屬受補助單位為原則，但法令或契約另有規定者，不在此限。\r\n研發成果歸屬受補助單位所有時，本部或所屬機關基於國家利益或社會公益，享有該研發成果之無償、不可轉讓及非專屬之實施權利。\r\n本部、所屬機關或受補助單位於辦理研發成果讓與或授權時，應依下列各款規定辦理：\r\n一、以公平、公開及有償方式為之。\r\n二、以公立學校、公立研究機關（構）、公營事業、法人或團體為對象。\r\n前項研發成果讓與或授權時，屬以開放資料、開放原始碼等開放格式提供，採無償且不限制使用目的、地區或期間，並不可撤回方式授權利用之公益用途，或以其他方式為之，更能符合本條例促進數位產業創新或提升數位產業競爭力之目的者，不受前項規定之限制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本辦法補助之計畫、執行時程、補助金額、計畫報告及研發成果，除屬政府資訊公開法第十八條所定應限制公開或不予提供者外，應依政府資訊公開法第八條第一項規定選擇適當之方式對外公開相關資訊。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法有關申請、審查、查核或其他相關事項，本部或所屬機關得委託法人、團體或具有與業務有關之專門職業及技術之個人辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法所需之經費由本部及所屬機關編列預算支應之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}