{
	"pcode": "J0080004",
	"type": "法律",
	"title": "商業登記法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0080004",
	"category": [
		"行政",
		"經濟部",
		"商業目"
	],
	"lastUpdate": "20160504",
	"isTranslated": true,
	"english": "Business Registration Act",
	"history": [
		"二十六年六月二十八日國民政府令制定公布全文 29 條",
		"五十六年十一月二十八日總統令修正公布全文 42 條",
		"七十八年十月二十三日總統（78）華總（一）義字第 5814 號令修正公布全文 41 條",
		"八十八年十二月二十九日總統（88）華總（一）義字第 88003 10400 號令修正公布第 4、31～36 條條文；並刪除第 37 條條文",
		"八十九年四月二十六日總統（89）華總一義字第 8900104410 號令修正公布第 6 條條文",
		"九十一年二月六日總統（91）華總一義字第 09100023640 號令修正公布第 3、13、17、22、41 條條文；並刪除第 20 條條文",
		"九十一年十二月十八日總統華總一義字第 09100243510 號令修正公布第 8 條條文",
		"九十七年一月十六日總統華總一義字第 09700002521 號令修正公布全文 37 條；並自公布日施行，但第 15 條第 2 項、第 23 條 、第 26 條第 2 項之施行日期，由行政院定之；九十八年三月十二日行政院院臺經字第 0980006249 號令發布定自九十八年四月十三日施行",
		"九十八年一月二十一日總統華總一義字第 09800014531 號令修正公布第 28 條條文；九十八年三月十二日行政院院臺經字第 0980006249D 號令發布第 21 條第 1 項、第 2 項規定之施行期限，至九十八年四月十二日止",
		"一百零五年五月四日總統華總一義字第 10500037381 號令修正公布第 5、8、9、15、19、25、26、28、29、31、35、37 條條文；刪除第 21、36 條條文；並自公布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "商業登記，依本法之規定。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n直轄市政府、縣（市）政府，必要時得報經經濟部核定，將本法部分業務委任或委辦區、鄉（鎮、市、區）公所或委託直轄市、縣（市）之商業會辦理。"
		},
		{
			"number": 300,
			"content": "本法所稱商業，指以營利為目的，以獨資或合夥方式經營之事業。"
		},
		{
			"number": 400,
			"content": "商業除第五條規定外，非經商業所在地主管機關登記，不得成立。"
		},
		{
			"number": 500,
			"content": "下列各款小規模商業，得免依本法申請登記：\r\n一、攤販。\r\n二、家庭農、林、漁、牧業者。\r\n三、家庭手工業者。\r\n四、民宿經營者。\r\n五、每月銷售額未達營業稅起徵點者。\r\n前項第二款及第三款所定小規模商業，以自任操作或雖僱用員工而仍以自己操作為主者為限。"
		},
		{
			"number": 600,
			"content": "商業業務，依法律或法規命令，須經各該目的事業主管機關許可者，於領得許可文件後，方得申請商業登記。\r\n前項業務之許可，經目的事業主管機關撤銷或廢止確定者，各該目的事業主管機關應通知商業所在地主管機關撤銷或廢止其商業登記或部分登記事項。"
		},
		{
			"number": 700,
			"content": "商業之經營有違反法律或法規命令，受勒令歇業處分確定者，應由處分機關通知商業所在地主管機關，廢止其商業登記或部分登記事項。"
		},
		{
			"number": 800,
			"content": "商業登記之申請，由商業負責人向商業所在地之主管機關為之；其委託他人辦理者，應附具委託書。"
		},
		{
			"number": 900,
			"content": "商業開業前，應將下列各款申請登記：\r\n一、名稱。\r\n二、組織。\r\n三、所營業務。\r\n四、資本額。\r\n五、所在地。\r\n六、負責人之姓名、住、居所、身分證明文件字號及出資額。\r\n七、合夥組織者，合夥人之姓名、住、居所、身分證明文件字號、出資額及合夥契約副本。\r\n八、其他經中央主管機關規定之事項。\r\n前項及其他依本法規定應登記事項，商業所在地主管機關得隨時派員抽查；商業負責人及其從業人員，不得規避、妨礙或拒絕。"
		},
		{
			"number": 1000,
			"content": "本法所稱商業負責人，在獨資組織，為出資人或其法定代理人；在合夥組織者，為執行業務之合夥人。\r\n經理人在執行職務範圍內，亦為商業負責人。"
		},
		{
			"number": 1100,
			"content": "限制行為能力人，經法定代理人之允許，獨立營業或為合夥事業之合夥人者，申請登記時，應附送法定代理人之同意書。\r\n法定代理人如發覺前項行為有不勝任情形，撤銷其允許或加以限制者，應將其事由申請商業所在地主管機關登記。"
		},
		{
			"number": 1200,
			"content": "法定代理人為無行為能力人或限制行為能力人經營已登記之商業者，則法定代理人為商業負責人，應於十五日內申請登記，登記時應加具法定代理人證明文件。"
		},
		{
			"number": 1300,
			"content": "經理人之任免或調動，應自事實發生之日起十五日內申請登記。"
		},
		{
			"number": 1400,
			"content": "商業之分支機構，其獨立設置帳簿者，應自設立之日起十五日內，將下列各款事項，向分支機構所在地之主管機關申請登記：\r\n一、分支機構名稱。\r\n二、分支機構所在地。\r\n三、分支機構經理人之姓名、住、居所、身分證明文件字號。\r\n四、其他經中央主管機關規定之事項。\r\n前項分支機構終止營業時，應自事實發生之日起十五日內，向分支機構所在地之主管機關申請廢止登記。\r\n分支機構所在地主管機關依前二項規定核准或廢止登記後，應以副本抄送本商業所在地之直轄市政府或縣（市）政府。"
		},
		{
			"number": 1500,
			"content": "登記事項有變更時，除因繼承所致之變更登記應自繼承開始後六個月內為之外，應自事實發生之日起十五日內，申請為變更登記。\r\n商業之各類登記事項，其申請程序、應檢附之文件、資料及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1600,
			"content": "商業遷移於原登記機關之管轄區域以外時，應向遷入區域之主管機關申請遷址之登記。"
		},
		{
			"number": 1700,
			"content": "商業暫停營業一個月以上者，應於停業前申請停業之登記，並於復業前申請復業之登記。但已依加值型及非加值型營業稅法規定申報者，不在此限。\r\n前項停業期間，最長不得超過一年。但有正當理由，經商業所在地主管機關核准者，不在此限。"
		},
		{
			"number": 1800,
			"content": "商業終止營業時，應自事實發生之日起十五日內，申請歇業登記。"
		},
		{
			"number": 1900,
			"content": "商業之下列登記事項，其所在地主管機關應公告於資訊網站，以供查閱：\r\n一、名稱。\r\n二、組織。\r\n三、所營業務。\r\n四、資本額。\r\n五、所在地。\r\n六、負責人之姓名及出資額。\r\n七、合夥組織者，其合夥人之姓名及出資額。\r\n八、分支機構之名稱、所在地及經理人之姓名。\r\n公告與登記不符者，以登記為準。"
		},
		{
			"number": 2000,
			"content": "商業設立登記後，有應登記事項而未登記，或已登記事項有變更而未為變更之登記者，不得以其事項對抗善意第三人。\r\n於分支機構所在地有應登記事項而未登記，或已登記事項有變更而未為變更之登記者，前項規定，僅就該分支機構適用之。"
		},
		{
			"number": 2100,
			"content": "（刪除）"
		},
		{
			"number": 2200,
			"content": "商業所在地主管機關對於商業登記之申請，認有違反法令或不合法定程式者，應自收文之日起五日內通知補正，其應行補正事項，應一次通知之。"
		},
		{
			"number": 2300,
			"content": "商業所在地主管機關辦理商業登記案件之期間，自收件之日起至核准登記之日止，不得逾七日。但依前條規定通知補正期間，不計在內。"
		},
		{
			"number": 2400,
			"content": "商業登記後，申請人發現其登記事項有錯誤或遺漏時，得申請更正；必要時並應檢具證明文件。"
		},
		{
			"number": 2500,
			"content": "商業負責人得申請商業所在地主管機關就已登記事項發給證明書。"
		},
		{
			"number": 2600,
			"content": "商業負責人、合夥人或利害關係人，得敘明理由，向商業所在地主管機關申請查閱、抄錄或複製登記文件。\r\n前項利害關係人，指對商業或合夥人有債權、債務或其他法律關係之人。"
		},
		{
			"number": 2700,
			"content": "商業之名稱，得以其負責人姓名或其他名稱充之。但不得使用易於使人誤認為與政府機關或公益團體有關之名稱。以合夥人之姓或姓名為商業名稱者，該合夥人退夥，如仍用其姓或姓名為商業名稱時，須得其同意。"
		},
		{
			"number": 2800,
			"content": "商業在同一直轄市或縣（市），不得使用與已登記之商業相同之名稱。但有下列情形者，不在此限：\r\n一、原已合法登記之商業，因行政區域調整，致與其他商業之名稱相同。\r\n二、增設分支機構於他直轄市或縣（市），附記足以表示其為分支機構之明確字樣。\r\n商業之名稱，不得使用公司字樣。\r\n商業名稱及所營業務，於商業登記前，應先申請核准，並保留商業名稱於一定期間內，不得為其他商業使用；其申請程序、商業名稱與所營業務之記載方式、保留期間及其他應遵行事項之準則，由中央主管機關定之。"
		},
		{
			"number": 2900,
			"content": "商業有下列情事之一者，其所在地主管機關得依職權、檢察機關通知或利害關係人申請，撤銷或廢止其商業登記或部分登記事項：\r\n一、登記事項有偽造、變造文書，經有罪判決確定。\r\n二、登記後滿六個月尚未開始營業，或開始營業後自行停止營業六個月以上。\r\n三、遷離原址，逾六個月未申請變更登記，經商業所在地主管機關通知仍未辦理。\r\n四、登記後經有關機關調查，發現無營業跡象，並經房屋所有權人證明無租借房屋情事。\r\n五、商業名稱經法院判決確定不得使用，商業於判決確定後六個月內尚未辦妥商業名稱變更登記，並經商業所在地主管機關令其限期辦理仍未辦妥。\r\n前項第二款所定期限，如有正當事由，得申請准予延展。"
		},
		{
			"number": 3000,
			"content": "申請登記事項有虛偽情事者，其商業負責人處新臺幣六千元以上三萬元以下罰鍰。"
		},
		{
			"number": 3100,
			"content": "未經設立登記而以商業名義經營業務或為其他法律行為者，商業所在地主管機關應命行為人限期辦妥登記；屆期未辦妥者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。"
		},
		{
			"number": 3200,
			"content": "除前條規定外，其他有應登記事項而不登記者，其商業負責人處新臺幣二千元以上一萬元以下罰鍰。"
		},
		{
			"number": 3300,
			"content": "逾第十二條至第十五條規定申請登記之期限者，其商業負責人處新臺幣一千元以上五千元以下罰鍰。"
		},
		{
			"number": 3400,
			"content": "商業負責人或其從業人員違反第九條第二項規定，規避、妨礙或拒絕商業所在地主管機關人員抽查者，其商業負責人處新臺幣六千元以上三萬元以下罰鍰。"
		},
		{
			"number": 3500,
			"content": "商業所在地主管機關依本法受理商業名稱及所營業務預查、登記、查閱、抄錄、複製及各種證明書等之各項申請，應收取費用，其費用之種類及費額之準則，由中央主管機關定之。\r\n停業登記、復業登記、歇業登記，免繳登記費。"
		},
		{
			"number": 3600,
			"content": "（刪除）"
		},
		{
			"number": 3700,
			"content": "本法施行日期，除中華民國九十七年一月十六日修正公布之第十五條第二項、第二十三條、第二十六條第二項規定，由行政院定之外，自公布日施行。"
		}
	]
}