{
	"pcode": "J0080012",
	"type": "命令",
	"title": "公司決算書表申報暨查核辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0080012",
	"category": [
		"行政",
		"經濟部",
		"商業目"
	],
	"lastUpdate": "20181108",
	"isTranslated": true,
	"english": "Regulations Governing Filing and Auditing of the Annual Accounting Final Reports and Statements of the Company",
	"history": [
		"中華民國七十五年八月十八日經濟部（75）經商字第 36301 號令訂定發布全文 14 條",
		"中華民國八十年三月十八日經濟部（80）經商字第 012958 號令修正發布名稱及全文 15 條（原名稱：公司決算書表查核辦法；新名稱：公司決算書表申報暨查核辦法）",
		"中華民國八十三年十月十四日經濟部（83）經商字第 219604 號令修正發布第 5 條條文；並刪除第 4 條條文",
		"中華民國八十五年二月二十八日經濟部（85）經商字第 85202225 號令修正發布第 2、5、6、8 條條文；並刪除第 3 條條文",
		"中華民國九十年十二月二十六日經濟部（90）經商字第 09002276420 號令修正發布第 2、5、6、8、11、12 條條文",
		"中華民國一百零七年十一月八日經濟部經商字第 10702425150 號令修正發布全文 12 條；並自一百零七年十一月一日施行"
	],
	"theAct": {
		"title": "公司法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公司法（以下簡稱本法）第二十條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱之決算書表，指公司每會計年度終了所編製且經股東同意或股東常會承認後之下列報表：\r\n一、營業報告書。\r\n二、財務報表。\r\n三、盈餘分配或虧損撥補表。"
		},
		{
			"number": 300,
			"content": "公司應將決算書表備置於本公司，主管機關得隨時派員查核或令其限期申報。\r\n主管機關為執行本法第二十條第四項之業務，得將權限之一部分委託民間團體或個人辦理。\r\n第一項之申報，公司得委託會計師、律師辦理，並附具代理申報委託書。"
		},
		{
			"number": 400,
			"content": "受查核公司為本法第二十條第二項規定之公司，其財務報表應先經會計師依會計師查核簽證財務報表規則及一般公認審計準則規定查核簽證。\r\n會計師受託查核前項公司財務報表，應於主管機關規定之期限內申報年度簽證案件清單，如有依第五條規定受託查核時，亦應一併申報。"
		},
		{
			"number": 500,
			"content": "受查核公司之決算書表於申報主管機關前，得委託會計師依第六條至第八條規定查核，並提出查核報告。\r\n前項會計師查核報告之格式，由中央主管機關定之。"
		},
		{
			"number": 600,
			"content": "會計師受託查核公司決算書表應包括下列事項：\r\n一、公司之支出超過一定金額以上者，有無使用匯票、本票、支票、劃撥或其他經主管機關核定之支付工具或方法，並載明受款人。\r\n二、年度決算是否如期辦理完竣。\r\n三、有無設置帳簿及備置憑證。\r\n四、所送資產負債表及損益表是否與帳載各科目餘額相符。\r\n五、公司所造具之各項表冊有無由公司負責人、經理人及主辦會計人員簽名或蓋章。\r\n六、公司應收之股款，有無股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回之情形。\r\n七、公開發行股票之公司轉投資總額，除以投資為專業或公司章程另有規定或經依本法第十三條第二項至第四項規定，取得股東會決議者外，有無超過公司實收股本百分之四十。\r\n八、公司之資金，除依本法第十五條第一項所列各款規定之情形外，有無貸與股東或任何他人。\r\n九、公司決算書表有無提經股東同意或股東常會承認。\r\n十、公司有無設立登記後六個月尚未開始營業或開始營業後自行停業六個月以上之情事。"
		},
		{
			"number": 700,
			"content": "會計師受託查核無限公司及兩合公司之決算書表，除依前條規定辦理外，應另查核下列事項：\r\n一、股東以債權抵作股本，到期有無受清償。\r\n二、公司分派盈餘時，有無先彌補虧損。"
		},
		{
			"number": 800,
			"content": "會計師受託查核有限公司及股份有限公司之決算書表，除依第六條規定辦理外，應另查核下列事項：\r\n一、公司分派股息及紅利時，有無先彌補虧損，提出法定盈餘公積。\r\n二、公司有無按章程規定分配員工酬勞。\r\n三、公司虧損是否已達實收資本額二分之一，或公司資產顯有不足抵償其所負債務情形。\r\n四、有無依法令規定累積資本公積。\r\n五、法定盈餘公積及資本公積是否依法使用。\r\n六、資產重估價是否依法辦理，列帳是否合法。"
		},
		{
			"number": 900,
			"content": "主管機關查核公司決算書表時，得令公司提出證明文件、單據、表冊及有關資料，並加說明。"
		},
		{
			"number": 1000,
			"content": "主管機關審查會計師查核報告時，得調閱會計師查核工作底稿，並應負保守秘密及善良管理之責。"
		},
		{
			"number": 1100,
			"content": "主管機關查核決算書表，發現有不合規定之情事時，除得通知公司限期申復外，應即依法處理。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零七年十一月一日施行。"
		}
	]
}