{
	"法規性質": "命令",
	"法規名稱": "有限合夥規費收費準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0080056",
	"法規類別": "經濟法規＞商業目",
	"最新異動日期": "20151209",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Fees for Limited Partnership",
	"沿革內容": "1.中華民國一百零四年十二月九日經濟部經商字第 10402427610  號令訂\r\n  定發布全文 14 條；並自一百零四年十一月三十日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依有限合夥法第四十三條及規費法第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請有限合夥名稱及所營事業預查者，應繳納預查審查費新臺幣三百元。\r\n但以網路傳輸方式申請者，應繳納預查審查費新臺幣一百五十元。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "有限合夥申請設立登記，應隨文繳納登記費，按其合夥契約所定出資總額\r\n每新臺幣四千元以新臺幣一元計算；登記費未達新臺幣一千元者，以新臺\r\n幣一千元計收。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外國有限合夥申請設立分支機構之登記，應隨文繳納登記費，按其專撥在\r\n中華民國境內營運資金每新臺幣四千元以新臺幣一元計算；登記費未達新\r\n臺幣一千元者，以新臺幣一千元計收。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有限合夥或外國有限合夥因增加出資額或營運資金登記，其登記費按所增\r\n之數額每新臺幣四千元以新臺幣一元計算；登記費未達新臺幣一千元者，\r\n以新臺幣一千元計收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有限合夥申請設立或變更分支機構登記，或外國有限合夥申請變更分支機\r\n構登記，每一分支機構應隨文繳納登記費新臺幣一千元。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "有限合夥申請設立登記、增加出資額、設立或變更分支機構以外之登記，\r\n應繳納登記費新臺幣一千元。\r\n外國有限合夥申請設立分支機構之登記、增加營運資金、變更分支機構以\r\n外之登記，應繳納登記費新臺幣一千元。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三條至前條之規定，以網路傳輸方式申請並上傳附件者，應繳納之登記\r\n費減收新臺幣三百元。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "查閱登記簿或其他登記文件，每查閱一有限合夥應繳納查閱費新臺幣四百\r\n元。查閱時間超過二小時者，每超過一小時加收新臺幣一百元；不足一小\r\n時者，以一小時計算。\r\n查閱後申請有限合夥登記文件之影本，每一張以新臺幣二元計算。\r\n僅申請提供前項文件之影本，而不申請查閱者，除依前項規定繳納費用外\r\n，應另繳納申請審查費新臺幣一百元。\r\n抄錄有限合夥登記文件，每份應繳納抄錄費新臺幣二百元；同次申請相同\r\n登記文件二份以上者，第二份起每份應繳納抄錄費新臺幣一百元。\r\n抄錄其他事項，每份每千字或不足一千字，應繳納抄錄費新臺幣三百元。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請主管機關批次抄錄下列資料，除應繳納電腦基本抄錄費新臺幣五千元\r\n外，抄錄家數超過五百家時，每增加抄錄一有限合夥另繳納抄錄費新臺幣\r\n十元：\r\n一、有限合夥統一編號。\r\n二、有限合夥名稱。\r\n三、有限合夥所營事業。\r\n四、有限合夥所在地。\r\n五、有限合夥代表人姓名。\r\n六、普通合夥人姓名、合夥人出資額及責任類型。\r\n七、出資額分次繳納出資者，為設立時之實際繳納數額；非以現金為出資\r\n    者，其種類。\r\n八、有限合夥存續期間。\r\n九、本國有限合夥分支機構。\r\n十、有限合夥負責人姓名。\r\n十一、有限合夥經理人姓名。\r\n十二、有限合夥約定解散事由。\r\n十三、有限合夥核准設立登記日期。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請核給證明書，每份應繳納證明書費新臺幣二百元；同次申請相同證明\r\n書二份以上者，第二份起每份應繳納證明書費新臺幣一百元。\r\n申請核給英文證明書者，每份應繳納證明書費新臺幣六百元；同次申請相\r\n同英文證明書二份以上者，第二份起每份應繳納證明書費新臺幣一百元。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列情事之一者，免繳登記費：\r\n一、因行政區域調整或門牌改編致有限合夥所在地、負責人或合夥人地址\r\n    變動而申請變更登記。\r\n二、申請停業登記、延展登記、復業登記、解散登記或廢止登記。\r\n三、有限合夥申請設立登記或增加出資額登記，或外國有限合夥申請設立\r\n    分支機構登記或增加營運資金登記時，併案申請之其他登記。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本準則所定之規費，其徵收應依預算程序辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本準則自中華民國一百零四年十一月三十日施行。"
		}
	]
}