{
	"pcode": "J0080049",
	"type": "命令",
	"title": "銀樓業防制洗錢與打擊資恐辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0080049",
	"category": [
		"行政",
		"經濟部",
		"商業目"
	],
	"lastUpdate": "20210426",
	"isTranslated": true,
	"english": "Regulations Governing Anti-Money Laundering and Countering the Financing of Terrorism for Jewelry Businesses",
	"history": [
		"中華民國一百年一月二十七日經濟部經商字第 09902433211 號令訂定發布全文 7 條；並自發布日施行中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 4 條第 1 項第 6 款所列屬「行政院金融監督管理委員會」之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"中華民國一百零六年七月三日經濟部經商字第 10602413600 號令修正發布名稱及全文 9 條；並自一百零六年六月二十八日施行（原名稱：銀樓業對達一定金額以上通貨交易及疑似洗錢交易申報辦法；新名稱：銀樓業防制洗錢與打擊資恐施行及申報辦法）",
		"中華民國一百零七年三月二十三日經濟部經商字第 10702405510 號令修正發布第 3、9 條條文；並自發布日施行",
		"中華民國一百零七年十一月九日經濟部經商字第 10702425420 號令修正發布全文 14 條；並自發布日施行",
		"中華民國一百十年四月二十六日經濟部經商字第 11002408490 號令修正發布名稱及第 4、5、11 條條文；增訂第 4-1、11-1 條條文（原名稱：銀樓業防制洗錢與打擊資恐施行及申報辦法；新名稱：銀樓業防制洗錢與打擊資恐辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依洗錢防制法第六條第三項、第七條第四項前段、第八條第三項、\r\n第九條第三項、第十條第三項及資恐防制法第七條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱銀樓業，指進行貴金屬、寶石或珠寶批發零售之公司行號。"
		},
		{
			"number": 300,
			"content": "銀樓業應依洗錢與資恐風險及業務規模，建立洗錢防制內部控制與稽核制\r\n度。"
		},
		{
			"number": 400,
			"content": "銀樓業於下列情形時，應確認客戶身分：\r\n一、交易金額達新臺幣五十萬元（含等值外幣）之現金交易。\r\n二、發現疑似洗錢或資恐交易。\r\n三、對於過去所取得客戶身分資料之真實性或妥適性有所懷疑。\r\n銀樓業確認客戶身分，應運用可靠、獨立之原始文件，並採取下列方式：\r\n一、應檢視身分證明文件，如身分證、健保卡、護照或類似之官方身分證\r\n    明文件等，以辨識客戶身分，並保存該身分證明文件影本或予以記錄\r\n    。\r\n二、對於由代理人辦理者，應瞭解代理之事實，並檢視代理人身分證明文\r\n    件，以辨識代理人身分，並保存該身分證明文件影本或予以記錄。\r\n三、對於客戶為法人或團體時，應瞭解客戶之業務性質，取得客戶之名稱\r\n    、統一編號、負責人及營業處所等資訊，並予以記錄。\r\n前項客戶身分及交易紀錄資料，如姓名、名稱、統一編號、負責人、營業\r\n處所、電話、交易日期、交易品項、單價、數量及交易總金額，應以原本\r\n方式自交易完成時起留存至少五年。\r\n銀樓業於確認客戶身分時，有下列情形之一者，應考量婉拒進行交易：\r\n一、發現客戶疑似使用匿名、假名、人頭、虛設行號或虛設法人團體名義\r\n    進行交易。\r\n二、客戶拒絕提供確認身分所需相關文件。\r\n三、客戶持用偽造或變造身分證明文件。\r\n四、有其他異常情形，客戶無法提出合理說明。"
		},
		{
			"number": 401,
			"content": "銀樓業對於持續進行交易的客戶，應依下列規定辦理：\r\n一、對客戶之交易進行審視，使該交易與所知之客戶、業務及風險相符，\r\n    必要時並應瞭解其資金來源。\r\n二、定期檢視其辨識客戶身分所取得之資訊是否足夠，並定期更新。如該\r\n    客戶屬高風險客戶，應至少每年檢視一次。\r\n三、依客戶之重要性與風險程度對現有客戶身分資料進行審查。於得知客\r\n    戶身分與背景資訊有重大變動時，亦同。\r\n四、對客戶身分辨識與驗證程序，無須於客戶每次從事交易時，一再辨識\r\n    及驗證客戶之身分。但對客戶資訊之真實性有所懷疑、發現客戶涉及\r\n    疑似洗錢或資恐交易時，應依前條規定對客戶身分再次確認。"
		},
		{
			"number": 500,
			"content": "銀樓業依第四條第二項及前條規定確認客戶身分及審查時，應依風險程度\r\n決定其執行強度。對於高風險情形，應額外採取下列強化確認客戶身分措\r\n施：\r\n一、進行交易前，取得銀樓業之負責人或高階管理人員之同意。\r\n二、採取合理措施以瞭解客戶資金來源。\r\n三、採取強化之持續監督。\r\n有下列情形之一者，視為符合前項高風險情形，並應採取前項各款之強化\r\n確認客戶身分措施：\r\n一、客戶來自高風險國家或地區，或客戶為法務部依資恐防制法規定公告\r\n    指定之制裁名單。\r\n二、銀樓業之客戶，若為重要政治性職務之人與其家庭成員及有密切關係\r\n    之人。"
		},
		{
			"number": 600,
			"content": "銀樓業對新臺幣五十萬元（含等值外幣）以上之現金交易，應於交易後五\r\n個營業日內，依法務部調查局所定之通報格式，蓋用申報單位之戳章後，\r\n以郵寄、傳真、電子郵件或其他方式，向法務部調查局申報。\r\n前項申報資料應以原本方式留存至少五年。"
		},
		{
			"number": 700,
			"content": "交易有下列情形之一者，銀樓業應確認客戶身分，留存客戶身分資料及交\r\n易紀錄，並應向法務部調查局為疑似洗錢交易之申報：\r\n一、客戶有不尋常之交易，且該交易與客戶身分、收入顯不相當或與其營\r\n    業性質無關。\r\n二、客戶連續以略低於新臺幣五十萬元進行現金交易。\r\n三、交易完成後，對有存疑之客戶予以確認時，發現客戶否認該交易、無\r\n    該客戶存在或其他有相當之證據或事實，確信該客戶名稱係被他人所\r\n    冒用。\r\n四、電視、報章雜誌或網際網路及其他相關媒體報導之重大特殊案件之涉\r\n    案人之交易。\r\n五、客戶為法務部調查局所公告之恐怖分子或組織；或國際洗錢防制組織\r\n    認定或追查之恐怖組織。\r\n六、其他經認定有疑似洗錢交易情形。\r\n交易未完成者，應申報客戶特徵及交易過程。"
		},
		{
			"number": 800,
			"content": "銀樓業對前條疑似洗錢交易之申報程序，應依下列規定辦理：\r\n一、於發現疑似洗錢交易之日起十個營業日內，依法務部調查局所定之通\r\n    報格式，蓋用申報單位之戳章後，以傳真、電子郵件或其他方式向法\r\n    務部調查局申報。\r\n二、對明顯重大緊急之疑似洗錢交易案件，應立即以傳真或其他可行方式\r\n    儘速辦理申報，並應於五日內依法務部調查局所定之通報格式補辦申\r\n    報。但經法務部調查局以傳真資料確認回條回傳銀樓業確認收件者，\r\n    無需補辦申報。銀樓業並應留存傳真資料確認回條。\r\n前條第一項客戶身分資料、交易紀錄資料及前條第二項與前項之申報資料\r\n，應以原本方式留存至少五年。"
		},
		{
			"number": 900,
			"content": "銀樓業因業務關係依資恐防制法第七條第三項規定通報法務部調查局之通\r\n報程序，應依下列規定辦理：\r\n一、確認客戶或其受益人為法務部依資恐防制法第四條第一項或第五條第\r\n    一項規定，指定公告之制裁對象者，應留存交易紀錄，並自知悉之日\r\n    起十個營業日內，依法務部調查局所定之通報格式，蓋用通報單位之\r\n    戳章後，以郵寄、傳真、電子郵件或其他方式，向法務部調查局通報\r\n    。\r\n二、有明顯重大緊急之情事者，應立即以傳真或其他方式儘速辦理通報，\r\n    並應於五日內依法務部調查局所定之通報格式補辦通報。但經法務部\r\n    調查局以所定格式傳真回覆確認，無需補辦通報。銀樓業並應留存傳\r\n    真資料確認回條。\r\n前項客戶身分資料、交易紀錄資料及通報資料，應以原本方式留存至少五\r\n年。"
		},
		{
			"number": 1000,
			"content": "銀樓業應舉辦或參加防制洗錢及打擊資恐之教育訓練，其方式如下：\r\n一、銀樓業負責人或指派專責人員應至少每二年參加一次政府機關、金銀\r\n    珠寶商業同業公會、法人或團體等辦理之防制洗錢及打擊資恐在職教\r\n    育訓練。\r\n二、銀樓業應就新進員工安排職前訓練，以瞭解有關規定及責任。\r\n三、防制洗錢及打擊資恐教育訓練得安排與其他專業訓練一併辦理。"
		},
		{
			"number": 1100,
			"content": "銀樓業應評估其洗錢及資恐風險，並依下列規定辦理：\r\n一、製作風險評估報告，並至少涵蓋客戶、國家或地區、產品及服務、交\r\n    易或支付管道等面向。\r\n二、備置並每二年更新風險評估報告。\r\n三、於經濟部要求時，提供風險評估報告。\r\n銀樓業於運用新科技拓展業務前，應進行洗錢及資恐風險評估，並建立相\r\n應之風險管理措施以降低已辨識之洗錢或資恐風險。"
		},
		{
			"number": 1101,
			"content": "銀樓業應自行辦理確認客戶身分作業，不得委由第三方執行之。"
		},
		{
			"number": 1200,
			"content": "銀樓業應由負責人或指派之專責人員負責協調監督防制洗錢及打擊資恐之\r\n作業及控制程序之執行，並應定期進行內部稽核。"
		},
		{
			"number": 1300,
			"content": "經濟部應每年進行現地或非現地查核銀樓業辦理防制洗錢及打擊資恐作業\r\n之內部控制與稽核制度執行情形，並得由銀樓業所在地之地方金銀珠寶商\r\n業同業公會派員陪同現地查核。\r\n前項查核業務，經濟部得依洗錢防制法第六條第二項規定，委託具查核能\r\n力之其他機關（構）、法人或團體辦理。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}