{
	"法規性質": "法律",
	"法規名稱": "企業併購法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0080041",
	"法規類別": "行政＞經濟部＞商業目",
	"最新異動日期": "20150708",
	"是否英譯註記": "Y",
	"英文法規名稱": "Business Mergers And Acquisitions Act",
	"沿革內容": "1.中華民國九十一年二月六日總統（91）華總一義字第 09100025090  號\r\n  令制定公布全文 50 條；並自公布日起施行\r\n2.中華民國九十三年五月五日總統華總一義字第 09300088011  號令修正\r\n  公布第 6、8、11～15、17～19、22、23、25、27、29、32～34、39、4\r\n  0、42 條條文\r\n3.中華民國一百零四年七月八日總統華總一義字第 10400078331  號令修\r\n  正公布全文 54 條；並自公布後六個月施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為利企業以併購進行組織調整，發揮企業經營效率，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公司之併購，依本法之規定；本法未規定者，依公司法、證券交易法、公\r\n平交易法、勞動基準法、外國人投資條例及其他法律之規定。\r\n金融機構之併購，依金融機構合併法及金融控股公司法之規定；該二法未\r\n規定者，依本法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法主管機關為經濟部。\r\n本法所定事項涉及目的事業主管機關職掌者，由主管機關會同目的事業主\r\n管機關辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法用詞定義如下：\r\n一、公司：指依公司法設立之股份有限公司。\r\n二、併購：指公司之合併、收購及分割。\r\n三、合併：指依本法或其他法律規定參與之公司全部消滅，由新成立之公\r\n    司概括承受消滅公司之全部權利義務；或參與之其中一公司存續，由\r\n    存續公司概括承受消滅公司之全部權利義務，並以存續或新設公司之\r\n    股份、或其他公司之股份、現金或其他財產作為對價之行為。\r\n四、收購：指公司依本法、公司法、證券交易法、金融機構合併法或金融\r\n    控股公司法規定取得他公司之股份、營業或財產，並以股份、現金或\r\n    其他財產作為對價之行為。\r\n五、股份轉換：指公司讓與全部已發行股份予他公司，而由他公司以股份\r\n    、現金或其他財產支付公司股東作為對價之行為。\r\n六、分割：指公司依本法或其他法律規定將其得獨立營運之一部或全部之\r\n    營業讓與既存或新設之他公司，而由既存公司或新設公司以股份、現\r\n    金或其他財產支付予該公司或其股東作為對價之行為。\r\n七、母、子公司：直接或間接持有他公司已發行有表決權之股份總數或資\r\n    本總額超過半數之公司，為母公司；被持有者，為子公司。\r\n八、外國公司：指以營利為目的，依照外國法律組織登記之公司。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公司進行併購時，董事會應為公司之最大利益行之，並應以善良管理人之\r\n注意，處理併購事宜。\r\n公司董事會違反法令、章程或股東會決議處理併購事宜，致公司受有損害\r\n時，參與決議之董事，對公司應負賠償之責。但經表示異議之董事，有紀\r\n錄或書面聲明可證者，免其責任。\r\n公司進行併購時，公司董事就併購交易有自身利害關係時，應向董事會及\r\n股東會說明其自身利害關係之重要內容及贊成或反對併購決議之理由。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公開發行股票之公司於召開董事會決議併購事項前，應設置特別委員會，\r\n就本次併購計畫與交易之公平性、合理性進行審議，並將審議結果提報董\r\n事會及股東會。但本法規定無須召開股東會決議併購事項者，得不提報股\r\n東會。\r\n前項規定，於公司依證券交易法設有審計委員會者，由審計委員會行之；\r\n其辦理本條之審議事項，依證券交易法有關審計委員會決議事項之規定辦\r\n理。\r\n特別委員會或審計委員會進行審議時，應委請獨立專家協助就換股比例或\r\n配發股東之現金或其他財產之合理性提供意見。\r\n特別委員會之組成、資格、審議方法與獨立專家之資格條件、獨立性之認\r\n定、選任方式及其他相關事項之辦法，由證券主管機關定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公開發行股票之公司依本法應發送股東之併購文件屬下列之一者，經公司\r\n於證券主管機關指定之網站公告同一內容，且備置於公司及股東會會場供\r\n股東索閱者，對於股東視為已發送：\r\n一、依第二十二條第三項、第三十一條第七項、第三十八條第二項規定應\r\n    附於股東會召集通知之合併契約、轉換契約或分割計畫之應記載事項\r\n    、特別委員會或審計委員會審議結果及獨立專家意見。\r\n二、依第十九條第二項、第三十條第二項或第三十七條第三項規定於董事\r\n    會決議後，應附於對股東通知之合併契約、轉換契約或分割計畫之應\r\n    記載事項、特別委員會或審計委員會審議結果及獨立專家意見。\r\n公司董事會依第十八條第七項、第十九條第一項、第二十九條第六項、第\r\n三十條第一項、第三十六條第一項及第二項、第三十七條第一項為併購之\r\n決議，免經股東會決議且決議無須通知股東者，應於最近一次股東會就併\r\n購事項提出報告。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公司有下列情形之一者，得不保留發行之新股由員工承購、通知原有股東\r\n儘先分認或提撥一定比率對外公開發行，不受公司法第二百六十七條第一\r\n項至第三項及證券交易法第二十八條之一規定之限制：\r\n一、存續公司為合併而發行新股，或母公司為子公司與他公司之合併而發\r\n    行新股。\r\n二、發行新股全數用於被收購。\r\n三、發行新股全數用於收購他公司已發行之股份、營業或財產。\r\n四、因進行股份轉換而發行新股。\r\n五、因受讓分割而發行新股。\r\n公司依前項發行之新股，得以現金或公司事業所需之財產為出資，且不受\r\n公司法第二百七十二條規定之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公司依公司法第三百零四條規定訂定之重整計畫，得訂明以債權人對公司\r\n之債權作價繳足債權人承購公司發行新股所需股款，並經公司法第三百零\r\n五條關係人會議可決及經法院裁定認可後執行之，不受公司法第二百七十\r\n條、第二百七十二條及第二百九十六條規定之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公司進行併購時，股東得以書面契約約定其共同行使股東表決權之方式及\r\n相關事宜。\r\n公司進行併購時，股東得將其所持有股票移轉予信託公司或兼營信託業務\r\n之金融機構，成立股東表決權信託，並由受託人依書面信託契約之約定行\r\n使其股東表決權。\r\n股東非將前項書面信託契約、股東姓名或名稱、事務所或住（居）所與移\r\n轉股東表決權信託之股份總數、種類及數量於股東會五日前送交公司辦理\r\n登記，不得以其成立股東表決權信託對抗公司。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公司進行併購時，得以股東間書面契約或公司與股東間之書面契約合理限\r\n制下列事項：\r\n一、股東轉讓持股時，應優先轉讓予公司、其他股東或指定之第三人。\r\n二、公司、股東或指定之第三人得優先承購其他股東所持有股份。\r\n三、股東得請求其他股東一併轉讓所持有股份。\r\n四、股東轉讓股份或將股票設質予特定人應經公司董事會或股東會之同意\r\n    。\r\n五、股東轉讓股份或設質股票之對象。\r\n六、股東於一定期間內不得將股份轉讓或股票設質予他人。\r\n未公開發行股票之公司得以章程記載前項約定事項。\r\n第一項所指合理限制，應符合下列原則：\r\n一、為符合證券交易法、稅法或其他法令規定所為之限制。\r\n二、其他因股東身分、公司業務競爭或整體業務發展之目的所為必要之限\r\n    制。\r\n公開發行股票之公司進行併購發行新股而受第一項股份轉讓或股票設質之\r\n限制時，應依證券交易法規定於公開說明書或證券主管機關規定應交付投\r\n資人之書面文件中載明。\r\n公司法第一百六十三條第一項不得以章程禁止或限制股份轉讓及同條第二\r\n項發起人之股份於公司設立登記一年內不得轉讓之規定，於第一項及第二\r\n項情形不適用之。\r\n公司依第一項第一款或第二款買回股份之數量併同依其他法律買回股份之\r\n總數，不得超過該公司已發行股份總數百分之二十，且其收買股份之總金\r\n額，不得逾保留盈餘加已實現之資本公積之金額。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公司於進行併購而有下列情形之一，股東得請求公司按當時公平價格，收\r\n買其持有之股份：\r\n一、公司股東對公司依前條規定修改章程記載股份轉讓或股票設質之限制\r\n    ，於股東會集會前或集會中，以書面表示異議，或以口頭表示異議經\r\n    記錄，放棄表決權者。\r\n二、公司進行第十八條之合併時，存續公司或消滅公司之股東於決議合併\r\n    之股東會集會前或集會中，以書面表示異議，或以口頭表示異議經記\r\n    錄，放棄表決權者。但公司依第十八條第七項進行合併時，僅消滅公\r\n    司股東得表示異議。\r\n三、公司進行第十九條之簡易合併時，其子公司股東於決議合併之董事會\r\n    依第十九條第二項公告及通知所定期限內以書面向子公司表示異議者\r\n    。\r\n四、公司進行第二十七條之收購時，公司股東於股東會集會前或集會中，\r\n    以書面表示異議，或以口頭表示異議經記錄，放棄表決權者。\r\n五、公司進行第二十九條之股份轉換時，進行轉換股份之公司股東及受讓\r\n    股份之既存公司股東於決議股份轉換之股東會集會前或集會中，以書\r\n    面表示異議，或以口頭表示異議經記錄，放棄表決權者。但公司依第\r\n    二十九條第六項規定進行股份轉換時，僅轉換股份公司之股東得表示\r\n    異議。\r\n六、公司進行第三十條股份轉換時，其子公司股東於決議股份轉換之董事\r\n    會依第三十條第二項規定公告及通知所定期限內，以書面向子公司表\r\n    示異議者。\r\n七、公司進行第三十五條之分割時，被分割公司之股東或受讓營業或財產\r\n    之既存公司之股東於決議分割之股東會集會前或集會中，以書面表示\r\n    異議，或以口頭表示異議經記錄，放棄表決權者。\r\n八、公司進行第三十七條之簡易分割時，其子公司股東，於決議分割之董\r\n    事會依第三十七條第三項規定公告及通知所定期限內，以書面向子公\r\n    司表示異議者。\r\n股東為前項之請求，應於股東會決議日起二十日內以書面提出，並列明請\r\n求收買價格及交存股票之憑證。依本法規定以董事會為併購決議者，應於\r\n第十九條第二項、第三十條第二項或第三十七條第三項所定期限內以書面\r\n提出，並列明請求收買價格及交存股票之憑證。\r\n公司受理股東交存股票時，應委任依法得受託辦理股務業務之機構辦理。\r\n股東交存股票時，應向公司委任股務業務之機構辦理。受委任機構接受股\r\n票交存時，應開具該股票種類、數量之憑證予股東；股東以帳簿劃撥方式\r\n交存股票者，應依證券集中保管事業相關規定辦理。\r\n第一項股東之請求，於公司取銷同項所列之行為時，失其效力。\r\n股東與公司間就收買價格達成協議者，公司應自股東會決議日起九十日內\r\n支付價款。未達成協議者，公司應自決議日起九十日內，依其所認為之公\r\n平價格支付價款予未達成協議之股東；公司未支付者，視為同意股東依第\r\n二項請求收買之價格。\r\n股東與公司間就收買價格自股東會決議日起六十日內未達成協議者，公司\r\n應於此期間經過後三十日內，以全體未達成協議之股東為相對人，聲請法\r\n院為價格之裁定。未達成協議之股東未列為相對人者，視為公司同意該股\r\n東第二項請求收買價格。公司撤回聲請，或受駁回之裁定，亦同。但經相\r\n對人陳述意見或裁定送達相對人後，公司為聲請之撤回者，應得相對人之\r\n同意。\r\n公司聲請法院為價格之裁定時，應檢附會計師查核簽證公司財務報表及公\r\n平價格評估說明書，並按相對人之人數，提出繕本或影本，由法院送達之\r\n。\r\n法院為價格之裁定前，應使聲請人與相對人有陳述意見之機會。相對人有\r\n二人以上時，準用民事訴訟法第四十一條至第四十四條及第四百零一條第\r\n二項規定。\r\n對於前項裁定提起抗告，抗告法院於裁定前，應給予當事人陳述意見之機\r\n會。\r\n價格之裁定確定時，公司應自裁定確定之日起三十日內，支付裁定價格扣\r\n除已支付價款之差額及自決議日起九十日翌日起算之法定利息。\r\n非訟事件法第一百七十一條、第一百八十二條第一項、第二項及第四項規\r\n定，於本條裁定事件準用之。\r\n聲請程序費用及檢查人之報酬，由公司負擔。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公司依前條規定買回股份，應依下列規定辦理：\r\n一、消滅公司自合併後買回股東之股份，應併同消滅公司其他已發行股份\r\n    ，於消滅公司解散時，一併辦理註銷登記。\r\n二、前款以外情形買回之股份，得依下列規定辦理：\r\n（一）依合併契約、股份轉換契約、分割計畫或其他契約約定轉讓予消滅\r\n      公司或其他公司股東。\r\n（二）逕行辦理變更登記。\r\n（三）於買回之日起三年內，按市價將其出售，屆期未經出售者，視為公\r\n      司未發行股份，並辦理變更登記。\r\n公司依本法規定買回之股份，不得質押；於未出售或註銷前，不得享有股\r\n東權利。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公司於併購時，董事會有不能行使職權之虞，得經代表已發行股份總數三\r\n分之二以上股東出席股東會，以出席股東表決權過半數之同意選任臨時管\r\n理人，並訂定行使職權之範圍及期限，由臨時管理人於董事會不能行使職\r\n權時，代行董事長、董事會依公司法規定之職權。\r\n公開發行股票之公司，出席股東之股份總數不足前項定額者，得以有代表\r\n已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意\r\n行之。\r\n臨時管理人之委任，應於就任後十五日內向公司登記主管機關辦理登記；\r\n其解任，應併同改選董事、監察人後十五日內為之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公司進行合併時，消滅公司提撥之勞工退休準備金，於支付未留用或不同\r\n意留用勞工之退休金後，得支付資遣費；所餘款項，應自公司勞工退休準\r\n備金監督委員會專戶全數移轉至合併後存續公司或新設公司之勞工退休準\r\n備金監督委員會專戶。\r\n公司進行收購財產或分割而移轉全部或一部營業者，讓與公司或被分割公\r\n司提撥之勞工退休準備金，於支付未留用或不同意留用勞工之退休金後，\r\n得支付資遣費；所餘款項，應按隨同該營業或財產一併移轉適用勞動基準\r\n法退休金制度工作年資勞工之比例，移轉至受讓公司之勞工退休準備金監\r\n督委員會專戶。\r\n讓與公司或被分割公司依前項規定比例移轉勞工退休準備金前，其提撥之\r\n勞工退休準備金，應達到勞工法令相關規定申請暫停提撥之數額。但其具\r\n有適用勞動基準法退休金制度工作年資之勞工，已全數隨同移轉至受讓公\r\n司，所餘款項，應全數移轉至受讓公司之勞工退休準備金監督委員會專戶\r\n。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "併購後存續公司、新設公司或受讓公司應於併購基準日三十日前，以書面\r\n載明勞動條件通知新舊雇主商定留用之勞工。該受通知之勞工，應於受通\r\n知日起十日內，以書面通知新雇主是否同意留用，屆期未為通知者，視為\r\n同意留用。\r\n留用勞工於併購前在消滅公司、讓與公司或被分割公司之工作年資，併購\r\n後存續公司、新設公司或受讓公司應予以承認。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公司進行併購，未經留用或不同意留用之勞工，應由併購前之雇主終止勞\r\n動契約，並依勞動基準法第十六條規定期間預告終止或支付預告期間工資\r\n，並依法發給勞工退休金或資遣費。\r\n前項所定不同意留用，包括經同意留用後，於併購基準日前因個人因素不\r\n願留用之情形。"
		},
		{
			"編章節": "第 二 章 合併、收購及分割"
		},
		{
			"編章節": "第 一 節 合併"
		},
		{
			"條號": "第 18 條",
			"條文內容": "股東會對於公司合併或解散之決議，應有代表已發行股份總數三分之二以\r\n上股東之出席，以出席股東表決權過半數之同意行之。\r\n公開發行股票之公司，出席股東之股份總數不足前項定額者，得以有代表\r\n已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意\r\n行之。\r\n前二項股東會決議，屬上市（櫃）公司參與合併後消滅，且存續或新設公\r\n司為非上市（櫃）公司者，應經該上市（櫃）公司已發行股份總數三分之\r\n二以上股東之同意行之。\r\n前三項出席股東股份總數及表決權數，章程有較高之規定者，從其規定。\r\n公司已發行特別股者，就公司合併事項，除本法規定無須經股東會決議或\r\n公司章程明定無須經特別股股東會決議者外，應另經該公司特別股股東會\r\n決議行之。有關特別股股東會之決議，準用前四項之規定。\r\n公司持有其他參加合併公司之股份，或該公司或其指派代表人當選為其他\r\n參加合併公司之董事者，就其他參與合併公司之合併事項為決議時，得行\r\n使表決權。\r\n存續公司為合併發行之新股，未超過存續公司已發行有表決權股份總數之\r\n百分之二十，且交付消滅公司股東之現金或財產價值總額未超過存續公司\r\n淨值之百分之二者，得作成合併契約，經存續公司董事會以三分之二以上\r\n董事出席及出席董事過半數之決議行之。但與存續公司合併後消滅之公司\r\n，其資產有不足抵償負債之虞或存續公司有變更章程之必要者，仍應適用\r\n第一項至第四項有關股東會決議之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公司合併其持有百分之九十以上已發行股份之子公司或公司分別持有百分\r\n之九十以上已發行股份之子公司間合併時，得作成合併契約，經各該公司\r\n董事會以三分之二以上董事出席及出席董事過半數之決議行之。\r\n子公司董事會為前項決議後，應於十日內公告決議內容、合併契約應記載\r\n事項，並通知子公司股東，得於限定期間內以書面提出異議，請求公司按\r\n當時公平價格，收買其持有之股份。公開發行股票之公司並應同時將特別\r\n委員會或審計委員會審議結果及獨立專家意見發送於股東。\r\n前項期限，不得少於三十日。\r\n公司合併其持有百分之九十以上資本總額之子公司，準用前三項規定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "股份有限公司相互間合併，或股份有限公司與有限公司合併者，存續或新\r\n設公司以股份有限公司為限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公司與外國公司合併應符合下列規定：\r\n一、該外國公司依其成立之準據法規定，係屬股份有限公司或有限公司之\r\n    型態，且得與公司合併者。\r\n二、合併契約業已依該外國公司成立之準據法規定，經該公司股東會、董\r\n    事會或依其他方式合法決議。\r\n三、公司與外國公司合併者，存續或新設公司以股份有限公司為限。\r\n前項外國公司應於合併基準日前，指定在中華民國境內之送達代收人。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "公司合併契約應以書面為之，並應記載下列事項：\r\n一、參與合併之公司名稱、資本額及合併後存續公司或新設公司之名稱及\r\n    資本額。\r\n二、存續公司或新設公司因合併發行該公司股份或換發其他公司股份之總\r\n    數、種類及數量或換發現金或其他財產之數量。\r\n三、存續公司或新設公司因合併對於消滅公司股東配發該公司或其他公司\r\n    股份之總數、種類及數量或換發現金或其他財產與配發之方法、比例\r\n    及其他相關事項。\r\n四、依法買回存續公司股份作為配發消滅公司股東股份之相關事項。\r\n五、存續公司之章程變更事項或新設公司依公司法第一百二十九條規定應\r\n    訂立之章程。\r\n六、上市（櫃）公司換股比例計算之依據及得變更之條件。\r\n公司與外國公司合併者，準用前項之規定。\r\n第一項合併契約之應記載事項，應於發送合併決議股東會之召集通知時，\r\n一併發送於股東；公開發行股票公司並應同時將特別委員會或審計委員會\r\n審議結果及獨立專家意見發送於股東。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公司為合併之決議後，應即向各債權人分別通知及公告，並指定三十日以\r\n上期限，聲明債權人得於期限內提出異議。\r\n公司不為前項之通知及公告，或對於在其指定期間內對提出異議之債權人\r\n不為清償、不提供相當之擔保、不成立專以清償債務為目的之信託或未經\r\n公司證明無礙於債權人之權利者，不得以其合併對抗債權人。\r\n第一項規定，於依第十八條第七項規定之合併，以適用於消滅公司債權人\r\n為限；其通知及公告，以消滅公司之股東會決議日為起算日。\r\n第一項規定，於依第十九條規定之簡易合併，以適用於子公司債權人為限\r\n；其通知及公告，以子公司董事會決議日為起算日。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "因合併而消滅之公司，其權利義務應由合併後存續或新設之公司概括承受\r\n；消滅公司繼續中之訴訟、非訟、仲裁及其他程序，由存續公司或新設公\r\n司承受消滅公司之當事人地位。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "存續公司或新設公司取得消滅公司之財產，其權利義務事項之移轉，自合\r\n併基準日起生效。但依其他法律規定其權利之取得、設定、喪失或變更應\r\n經登記者，非經登記，不得處分。\r\n存續公司或新設公司為辦理前項財產權利之變更或合併登記，得檢附下列\r\n文件逕向相關登記機關辦理批次登記，不受土地法第七十三條第一項、動\r\n產擔保交易法第七條及其他法律規定有關權利變更登記應由權利人及義務\r\n人共同辦理之限制：\r\n一、公司合併登記之證明。\r\n二、消滅公司原登記之財產清冊及存續公司或新設公司辦理變更登記之財\r\n    產清冊。\r\n三、其他各登記機關規定之文件。\r\n前項登記，除其他法規另有更長期間之規定外，應於合併基準日起六個月\r\n內為之，不適用土地法第七十三條第二項前段有關一個月內辦理土地權利\r\n變更登記之限制。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "存續公司得於合併後第一次股東會為合併事項之報告。"
		},
		{
			"編章節": "第 二 節 收購"
		},
		{
			"條號": "第 27 條",
			"條文內容": "公司經股東會代表已發行股份總數三分之二以上股東之出席，以出席股東\r\n表決權過半數之同意，概括承受或概括讓與，或依公司法第一百八十五條\r\n第一項第二款或第三款讓與或受讓營業或財產者，其債權讓與之通知，得\r\n以公告方式代之，承擔債務時，免經債權人之承認，不適用民法第二百九\r\n十七條及第三百零一條規定。\r\n公開發行股票之公司，出席股東之股份總數不足前項定額者，得以有代表\r\n已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意\r\n行之。\r\n前二項股東會決議，屬上市（櫃）公司概括讓與，或讓與營業或財產而致\r\n終止上市（櫃），且受讓公司非上市（櫃）公司者，應經該上市（櫃）公\r\n司已發行股份總數三分之二以上股東之同意行之。\r\n前三項出席股東股份總數及表決權數，公司章程有較高之規定者，從其規\r\n定。\r\n受讓公司取得讓與公司之財產，其權利義務事項之移轉及變更登記，準用\r\n第二十五條規定。\r\n公司與外國公司依公司法第一百八十五條第一項第二款或第三款讓與或受\r\n讓營業或財產，或以概括承受或概括讓與方式為收購者，準用前五項及第\r\n二十一條規定。\r\n第十八條第六項規定，於本條之收購程序準用之。\r\n公司為第一項之決議後，應即向各債權人分別通知及公告決議內容，並指\r\n定三十日以上之期限，聲明債權人得於期限內提出異議。\r\n公司不為前項之通知及公告，或對於在其指定期間內對提出異議之債權人\r\n不為清償、不提供相當之擔保、不成立專以清償債務為目的之信託或未經\r\n公司證明無礙於債權人之權利者，不得以其收購對抗債權人。\r\n為併購目的而取得任一公開發行公司已發行股份總額百分之十以下之股份\r\n者，得以不公開方式先行單獨或與他人共同為之。\r\n前項所稱單獨為之，係指下列情形之一：\r\n一、以自己名義取得者。\r\n二、以符合證券交易法施行細則第二條所定要件之他人名義取得者。\r\n三、以符合國際會計準則或國際財務報導準則所稱之特殊目的個體名義取\r\n    得者。\r\n第十項所稱與他人共同為之，係指基於同一併購目的，數人間以契約、協\r\n議或其他方式之合意，取得公開發行公司已發行股份者。\r\n依第十項規定取得上市（櫃）公司股份者，其股票之轉讓，得於有價證券\r\n集中交易市場、證券商營業處所以盤中或盤後方式為之。\r\n為併購目的，依本法規定取得任一公開發行公司已發行股份總額超過百分\r\n之十之股份者，應於取得後十日內，向證券主管機關申報其併購目的及證\r\n券主管機關所規定應行申報之事項；申報事項如有變動時，應隨時補正之\r\n。\r\n違反前項規定取得公開發行公司已發行有表決權之股份者，其超過部分無\r\n表決權。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "公司之子公司收購公司全部或主要部分之營業或財產，符合下列規定者，\r\n得經公司董事會決議行之，不適用公司法第一百八十五條第一項至第四項\r\n應經讓與公司與受讓公司股東會決議之規定及公司法第一百八十六條至第\r\n一百八十八條之規定：\r\n一、該子公司為公司百分之百持有。\r\n二、子公司以受讓之營業或財產作價發行新股予該公司。\r\n三、該公司與子公司已依一般公認會計原則編製合併財務報表。\r\n公司讓與全部或主要部分之營業或財產予其百分之百持股在中華民國境外\r\n設立之子公司者，或外國公司讓與全部或主要部分之營業予其百分之百持\r\n股在中華民國境內設立之子公司者，準用前項及第二十一條之規定。\r\n受讓公司取得讓與公司之財產，其權利義務事項之移轉及變更登記，準用\r\n第二十五條規定。\r\n屬上市（櫃）公司讓與營業或財產而致終止上市（櫃）者，應經該上市（\r\n櫃）公司已發行股份總數三分之二以上股東之同意行之，不適用第一項及\r\n第二項有關讓與公司董事會決議之規定。\r\n第十八條第六項規定，於本條之收購程序準用之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "公司經股東會決議，得以股份轉換之方式，被他既存或新設公司收購為其\r\n百分之百持股之子公司，並依下列各款規定辦理：\r\n一、公司股東會之決議，應有代表已發行股份總數三分之二以上股東之出\r\n    席，以出席股東表決權過半數之同意行之。預定之受讓股份之公司為\r\n    既存公司者，亦同。\r\n二、公司法第一百九十七條第一項後段、第二百二十七條準用第一百九十\r\n    七條第一項後段及證券交易法第二十二條之二及第二十六條規定，於\r\n    股份轉換不適用之。\r\n公開發行股票之公司，出席股東之股份總數不足前項第一款定額者，得以\r\n有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上\r\n之同意行之。\r\n前二項股東會決議，屬上市（櫃）公司被他既存或新設之非上市（櫃）公\r\n司收購為其百分之百持股之子公司而致終止上市（櫃）者，應經該上市（\r\n櫃）公司已發行股份總數三分之二以上股東之同意行之。\r\n前三項出席股東股份總數及表決權數，公司章程有較高之規定者，從其規\r\n定。\r\n預定受讓股份之公司為新設公司者，第一項第一款規定轉換公司之股東會\r\n，視為受讓公司之發起人會議，得同時選舉新設公司之董事及監察人，不\r\n適用公司法第一百二十八條、第一百二十九條至第一百三十九條、第一百\r\n四十一條、第一百五十五條及第一百六十三條第二項規定。\r\n受讓股份之既存公司支付對價發行之新股總數，未超過該公司已發行有表\r\n決權股份總數百分之二十，且支付之現金或其他財產價值總額未超過該公\r\n司淨值百分之二者，得作成轉換契約，經受讓股份之既存公司董事會以三\r\n分之二以上董事出席及出席董事過半數之決議行之。但轉換股份之公司有\r\n資產不足抵償負債之虞或受讓股份之既存公司有變更章程之必要者，仍應\r\n適用第一項第一款及第二項有關受讓股份之既存公司股東會決議之規定。\r\n第十八條第六項規定，於本條之股份轉換程序準用之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "公司以股份轉換收購其持有百分之九十以上已發行股份之子公司時，得作\r\n成轉換契約，經各該公司董事會以三分之二以上董事出席及出席董事過半\r\n數之決議行之。\r\n子公司董事會為前項決議後，應於十日內公告決議內容、轉換契約應記載\r\n事項，並通知子公司股東，得於限定期間內以書面提出異議，請求公司按\r\n當時公平價格，收買其持有之股份。公開發行股票之公司，並應同時將特\r\n別委員會或審計委員會審議結果及獨立專家意見發送於股東。\r\n前項期限，不得少於三十日。\r\n第十八條第六項規定，於本條之股份轉換程序準用之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "公司與他公司依前二條規定辦理股份轉換時，預定受讓全部已發行股份之\r\n公司為既存公司者，該公司與既存公司之董事會應作成轉換契約；預定受\r\n讓全部已發行股份之公司為新設公司者，該公司之董事會應作成轉換決議\r\n；並均應提出於股東會。但依前二條規定免經股東會決議者，不在此限。\r\n前項轉換契約或轉換決議應記載下列事項：\r\n一、既存公司章程需變更事項或新設公司章程。\r\n二、既存公司或新設公司支付股份、現金或其他財產之總數、種類、數量\r\n    及其他有關事項。\r\n三、公司股東轉讓予既存公司或新設公司之股份總數、種類、數量及其他\r\n    有關事項。\r\n四、對公司股東配發之股份不滿一股應支付現金者，其有關規定。\r\n五、轉換契約應記載公司原任董事及監察人於股份轉換時任期未屆滿者是\r\n    否繼續其任期至屆滿有關事項；轉換決議應記載新設公司之董事及監\r\n    察人名冊。\r\n六、與他公司共同為股份轉換新設公司者，轉換決議應記載其共同轉換股\r\n    份有關事項。\r\n公司與外國公司進行股份轉換時，準用前二項、前二條及第二十一條規定\r\n。\r\n公司與他公司進行股份轉換者，其未分配盈餘於轉換後，列為他公司之資\r\n本公積。\r\n公司與他公司進行股份轉換者，而於該公司轉換前已發行特別股，該特別\r\n股股東之權利義務於轉換後，由他公司承受，他公司於轉換年度，得依董\r\n事會編造之表冊，經監察人查核後分派股息，不適用公司法第二百二十八\r\n條至第二百三十一條規定。\r\n公司與他公司進行股份轉換而新設公司者，該新設公司就轉換股份之資本\r\n額度內，得不適用職工福利金條例第二條第一項第一款之規定。\r\n第二項轉換契約或轉換決議之應記載事項，應於發送股份轉換決議股東會\r\n之召集通知時，一併發送各股東；公開發行股票公司並應同時將特別委員\r\n會或審計委員會審議結果及獨立專家意見發送於股東。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "股份轉換之公司取得預定受讓股份公司之股份時，不受公司法第一百六十\r\n七條第三項及第四項規定之限制。\r\n前項規定，轉換股份之公司所取得之股份，除有下列情形之一者外，不得\r\n行使股東權利：\r\n一、盈餘分派請求權。\r\n二、賸餘財產分配請求權。\r\n三、法定盈餘公積或資本公積發放現金及新股。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "公司為股份轉換之決議後，應於股份轉換基準日三十日前，將下列事項公\r\n告並分別通知各股東及記載於股東名簿上之質權人：\r\n一、董事會或股東會決議之要旨。\r\n二、股份轉換基準日發生股權移轉之效力。\r\n三、股東應於股份轉換基準日一日前將其持有之股票提出於公司；未提出\r\n    者，其原持有之股票失其效力。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "上市（櫃）公司與他既存或新設公司依第二十九條進行股份轉換者，其已\r\n上市（櫃）之股份於完成股份轉換及上市（櫃）之相關程序後終止上市（\r\n櫃），並由符合上市（櫃）相關規定之他公司上市（櫃）。"
		},
		{
			"編章節": "第 三 節 分割"
		},
		{
			"條號": "第 35 條",
			"條文內容": "公司進行分割時，董事會應就分割有關事項，作成分割計畫，提出於股東\r\n會。\r\n股東會對於公司分割之決議，應有代表已發行股份總數三分之二以上股東\r\n之出席，以出席股東表決權過半數之同意行之。\r\n公開發行股票之公司，出席股東之股份總數不足前項定額者，得以有代表\r\n已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意\r\n行之。\r\n前二項股東會決議，屬上市（櫃）公司進行分割而致終止上市（櫃），且\r\n分割後受讓營業之既存公司或新設公司非上市（櫃）公司者，應經該上市\r\n（櫃）公司已發行股份總數三分之二以上股東之同意行之。\r\n前三項出席股東股份總數及表決權數，章程有較高之規定者，從其規定。\r\n公司為分割之決議後，應即向各債權人分別通知及公告，並指定三十日以\r\n上之期限，聲明債權人得於期限內提出異議。公司不為通知及公告，或對\r\n於在指定期間內提出異議之債權人不為清償、提供相當之擔保、未成立專\r\n以清償債務為目的之信託或未經公司證明無礙於債權人之權利者，不得以\r\n其分割對抗債權人。\r\n分割後受讓營業之既存或新設公司，除被分割業務所生之債務與分割前公\r\n司之債務為可分者外，應就分割前公司所負債務，於其受讓營業之出資範\r\n圍，與分割前之公司負連帶清償責任。但債權人之債權請求權，自分割基\r\n準日起二年內不行使而消滅。\r\n他公司為新設公司者，被分割公司之股東會視為他公司之發起人會議，得\r\n同時訂立章程，並選舉新設公司之董事及監察人，不適用公司法第一百二\r\n十八條、第一百二十九條至第一百三十九條、第一百四十一條至第一百五\r\n十五條及第一百六十三條第二項規定。\r\n公司法第二十四條規定，於公司因分割而消滅時準用之。\r\n上市（櫃）公司進行分割後，該分割後受讓營業或財產之既存或新設公司\r\n，符合公司分割及上市（櫃）相關規定者，於其完成公司分割及上市（櫃\r\n）之相關程序後，得繼續上市（櫃）或開始上市（櫃）；原已上市（櫃）\r\n之公司被分割後，得繼續上市（櫃）。\r\n股份有限公司分割者，其存續公司或新設公司均以股份有限公司為限。\r\n分割後受讓營業之既存或新設公司取得被分割公司之財產，其權利義務事\r\n項之移轉及變更登記，準用第二十五條規定。\r\n第十八條第六項規定，於分割程序準用之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "被分割公司讓與既存或新設公司之營業價值，未超過被分割公司淨值之百\r\n分之二，且由被分割公司取得全部對價者，得作成分割計畫，經被分割公\r\n司董事會以三分之二以上董事出席及出席董事過半數之決議行之。但被分\r\n割公司有變更章程之必要者，仍應適用前條第一項至第五項有關被分割公\r\n司股東會決議之規定。\r\n分割而受讓營業之既存公司，為分割發行之新股，未超過已發行有表決權\r\n股份總數之百分之二十，且支付被分割公司之現金或其他財產價值總額未\r\n超過既存公司淨值之百分之二者，得作成分割計畫，經既存公司董事會以\r\n三分之二以上董事出席及出席董事過半數之決議行之。但既存公司所受讓\r\n被分割公司之營業，其資產有不足抵償負債之虞或既存公司有變更章程之\r\n必要者，仍應適用前條第一項至第五項有關既存公司股東會決議之規定。\r\n依第一項規定經被分割公司董事會決議分割，且被分割公司為新設公司之\r\n唯一股東者，被分割公司之董事會視為他公司之發起人會議，得同時訂立\r\n章程，並選舉新設公司之董事及監察人，不適用公司法第一百二十八條、\r\n第一百二十九條至第一百三十九條、第一百四十一條至第一百五十五條及\r\n第一百六十三條第二項規定。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "公司與其持有百分之九十以上已發行股份之子公司進行分割，以母公司為\r\n受讓營業之既存公司，以子公司為被分割公司並取得全部對價者，其分割\r\n計畫得經各該公司之董事會以三分之二以上董事之出席及出席董事過半數\r\n之決議行之。\r\n公司依第三十五條第六項規定向前項分割子公司各債權人分別通知及公告\r\n，其通知及公告，以子公司董事會決議日為起算日。\r\n子公司董事會為第一項決議後，應於十日內公告決議內容、分割計畫應記\r\n載事項，並通知子公司股東，得於限定期間內以書面提出異議，請求公司\r\n按當時公平價格，收買其持有之股份。公開發行股票之公司，並應同時將\r\n特別委員會或審計委員會審議結果及獨立專家意見發送於股東。\r\n前項期限，不得少於三十日。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "前三條之分割計畫，應以書面為之，並記載下列事項：\r\n一、承受營業之既存公司章程需變更事項或新設公司章程。\r\n二、被分割公司讓與既存公司或新設公司之營業價值、資產、負債、換股\r\n    比例及計算依據。\r\n三、承受營業之既存公司發行新股或新設公司給付股份、現金或其他財產\r\n    之總數、種類、數量及其計算依據。\r\n四、被分割公司或其股東或二者所取得股份、現金或其他財產之配發比例\r\n    及其他相關事項。\r\n五、對被分割公司或其股東配發之股份不滿一股應支付現金者，其有關規\r\n    定。\r\n六、既存公司或新設公司承受被分割公司權利義務及其相關事項。\r\n七、被分割公司之資本減少時，其資本減少有關事項。\r\n八、被分割公司之股份銷除所應辦理事項。\r\n九、與他公司共同為公司分割者，分割決議應記載其共同為公司分割有關\r\n    事項。\r\n前項分割計畫之應記載事項，應於發送分割承認決議股東會之召集通知時\r\n，一併發送於股東；公開發行股票公司並應同時將特別委員會或審計委員\r\n會審議結果及獨立專家意見發送於股東。\r\n公司與外國公司進行公司分割時，準用前三條、本條第一項至第二項及第\r\n二十一條規定。"
		},
		{
			"編章節": "第 三 章 租稅措施"
		},
		{
			"條號": "第 39 條",
			"條文內容": "公司進行分割或依第二十七條至第三十條規定收購財產或股份，而以有表\r\n決權之股份作為支付被併購公司之對價，並達全部對價百分之六十五以上\r\n，或進行合併者，適用下列規定：\r\n一、所書立之各項契據憑證，免徵印花稅。\r\n二、取得不動產所有權者，免徵契稅。\r\n三、其移轉之有價證券，免徵證券交易稅。\r\n四、其移轉貨物或勞務，非屬營業稅之課徵範圍。\r\n五、公司所有之土地，經申報審核確定其土地移轉現值後，即予辦理土地\r\n    所有權移轉登記。其依法由原土地所有權人負擔之土地增值稅，准予\r\n    記存於併購後取得土地之公司名下；該項土地再移轉時，其記存之土\r\n    地增值稅，就該土地處分所得價款中，優先於一切債權及抵押權受償\r\n    。\r\n依前項第五款規定記存土地增值稅後，被收購公司或被分割公司於該土地\r\n完成移轉登記日起三年內，轉讓該對價取得之股份致持有股份低於原取得\r\n對價之百分之六十五時，被收購公司或被分割公司應補繳記存之土地增值\r\n稅；該補繳稅款未繳清者，應由收購公司、分割後既存或新設公司負責代\r\n繳。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "公司進行併購而產生之商譽，得於十五年內平均攤銷。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "公司進行併購而產生之費用，得於十年內平均攤銷。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "公司進行合併、分割或依第二十七條及第二十八條規定收購，合併後存續\r\n或新設公司、分割後既存或新設公司、收購公司得分別繼續承受合併消滅\r\n公司、被分割公司或被收購公司於併購前就併購之財產或營業部分依相關\r\n法律規定已享有而尚未屆滿或尚未抵減之租稅獎勵。但適用免徵營利事業\r\n所得稅之獎勵者，應繼續生產合併消滅公司、被分割公司或被收購公司於\r\n併購前受獎勵之產品或提供受獎勵之勞務，且以合併後存續或新設之公司\r\n、分割後新設或既存公司、收購公司中，屬消滅公司、被分割公司或被收\r\n購公司原受獎勵且獨立生產之產品或提供之勞務部分計算之所得額為限；\r\n適用投資抵減獎勵者，以合併後存續或新設公司、分割後新設或既存公司\r\n、收購公司中，屬合併消滅公司、被分割公司或被收購公司部分計算之應\r\n納稅額為限。\r\n依前項規定得由公司繼續承受之租稅優惠，應符合相關法令規定之獎勵條\r\n件及標準者，公司於繼受後仍應符合同一獎勵條件及標準。\r\n為加速產業結構調整，鼓勵有盈餘之公司併購虧損之公司，償還併購時隨\r\n同移轉積欠銀行之債務，行政院得訂定辦法在一定期間內，就併購之財產\r\n或營業部分產生之所得，免徵營利事業所得稅。\r\n虧損公司互為合併者，比照前項規定辦理。\r\n第三項及第四項免徵營利事業所得稅之一定期間，適用條件及辦法，由行\r\n政院定之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "公司合併，其虧損及申報扣除年度，會計帳冊簿據完備，均使用所得稅法\r\n第七十七條所稱之藍色申報書或經會計師查核簽證，且如期辦理申報並繳\r\n納所得稅額者，合併後存續或新設公司於辦理營利事業所得稅結算申報時\r\n，得將各該參與合併之公司於合併前，依所得稅法第三十九條規定得扣除\r\n各期虧損，按各該公司股東因合併而持有合併後存續或新設公司股權之比\r\n例計算之金額，自虧損發生年度起十年內從當年度純益額中扣除。\r\n公司與外國公司合併者，合併後存續或新設之公司或外國公司在中華民國\r\n境內設立之分公司，得依前項規定扣除各參與合併之公司或外國公司在中\r\n華民國境內設立之分公司合併前尚未扣除之虧損額。\r\n公司分割時，既存或新設公司，得依第一項規定，將各參與分割公司分割\r\n前尚未扣除之虧損，按股權分割比例計算之金額，自其純益額中扣除。既\r\n存公司於計算可扣除之虧損時，應再按各參與分割公司之股東分割後持有\r\n既存公司之股權之比例計算之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "公司讓與全部或主要之營業或財產予他公司，取得有表決權之股份達全部\r\n交易對價百分之八十以上，並將取得之股份全數轉予股東者，其因讓與營\r\n業或財產而產生之所得，免徵營利事業所得稅；其因而產生之損失，亦不\r\n得自所得額中減除。\r\n前項所稱主要之營業，指讓與營業之最近三年收入達各該年度全部營業收\r\n入之百分之五十以上者；所稱主要之財產，指讓與財產達移轉時全部財產\r\n之百分之五十以上者。\r\n公司分割取得有表決權之股份達全部交易對價百分之八十以上，並將取得\r\n之股份全數轉予股東者，其因而產生之所得，免徵營利事業所得稅；其因\r\n而產生之損失，亦不得自所得額中減除。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "公司進行合併、分割或依第二十七條至第三十條規定收購，而持有其子公\r\n司股份或出資額達已發行股份總數或資本總額百分之九十者，得自其持有\r\n期間在一個課稅年度內滿十二個月之年度起，選擇以該公司為納稅義務人\r\n，依所得稅法相關規定合併辦理營利事業所得稅結算申報及未分配盈餘加\r\n徵百分之十營利事業所得稅申報；其他有關稅務事項，應由該公司及其子\r\n公司分別辦理。\r\n依前項規定選擇合併申報營利事業所得稅者，其合於規定之各本國子公司\r\n，應全部納入合併申報；其選擇合併申報，無須事先申請核准，一經選擇\r\n，除因正當理由，於會計年度終了前二個月內，報經賦稅主管機關核准者\r\n外，不得變更。\r\n依前項規定經核准變更採分別申報者，自變更之年度起連續五年，不得再\r\n選擇合併申報；其子公司因股權變動不符第一項規定而個別辦理申報者，\r\n自該子公司個別申報之年度起連續五年，不得再依前項規定納入合併申報\r\n。\r\n依第一項規定合併申報營利事業所得稅者，其合併結算申報課稅所得額及\r\n應納稅額之計算、合併申報未分配盈餘及應加徵稅額之計算、營業虧損之\r\n扣除、投資抵減獎勵之適用、國外稅額之扣抵、股東可扣抵稅額帳戶之處\r\n理、暫繳申報及其他應遵行事項之辦法，由賦稅主管機關定之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "公司與外國公司進行合併、分割或依第二十七條、第二十八條及第三十一\r\n條第三項規定收購財產或股份者，第三十九條至第四十五條之規定，於該\r\n公司適用之；第三十九條及第四十三條之規定，於該外國公司亦適用之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "公司與其子公司相互間、公司或其子公司與國內、外其他個人、營利事業\r\n或教育、文化、公益、慈善機關或團體相互間有下列情形之一者，稽徵機\r\n關為正確計算相關納稅義務人之所得額及應納稅額，得報經賦稅主管機關\r\n核准，按交易常規或依查得資料予以調整：\r\n一、有關收入、成本、費用及損益之攤計，有以不合交易常規之安排，規\r\n    避或減少納稅義務者。\r\n二、有藉由股權之收購、財產之轉移或其他虛偽之安排，不當為他人或自\r\n    己規避或減少納稅義務者。\r\n公司或其子公司經稽徵機關依前項規定調整其所得額及應納稅額者，當年\r\n度不得適用第四十五條合併申報營利事業所得稅之規定。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "公司以營業或財產認購或交換他公司股票時，如所得股票之價值低於營業\r\n或財產帳面價值時，其交易損失，得於十五年內認列。但依第四十四條規\r\n定損失不得自所得額中減除者，不得認列。"
		},
		{
			"編章節": "第 四 章 金融措施"
		},
		{
			"條號": "第 49 條",
			"條文內容": "公司因合併、收購或分割而逾越銀行法令有關關係人或同一人、同一關係\r\n人或同一關係企業授信額度規定者，金融機構得依原授信契約至所訂授信\r\n期間屆滿為止。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "公司因收購、分割以部分營業或財產之讓與而取得既存公司之股份時，金\r\n融機構在不損及債權確保原則下，得將取得之股份替代原營業或財產之擔\r\n保。"
		},
		{
			"編章節": "第 五 章 公司重整之組織再造"
		},
		{
			"條號": "第 51 條",
			"條文內容": "公司進行重整時，得將併購之規劃，訂明於重整計畫中。\r\n公司以併購之方式進行重整時應提供相關書面文件，為重整計畫之一部分\r\n，其程序不適用第十八條、第十九條、第二十七條至第三十條、第三十五\r\n條至第三十七條有關股東會或董事會決議之規定。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "公司於重整中進行併購者，其股東無股份收買請求權，不適用第十二條規\r\n定。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 53 條",
			"條文內容": "公司適用第三章有關租稅之規定，應依賦稅主管機關之規定檢附相關書件\r\n；未檢附或書件不齊者，稅捐稽徵機關應通知限期補送齊全；屆期無正常\r\n理由而未補齊者，不予適用。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "本法自公布後六個月施行。"
		}
	]
}