{
	"pcode": "J0090001",
	"type": "命令",
	"title": "參加國外商展處理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0090001",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"lastUpdate": "20000503",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國六十八年十月三日經濟部（68）經貿字第 32790 號函訂定發布",
		"中華民國六十九年十二月四日經濟部（69）經貿字第 42102 號函修正發布",
		"中華民國七十一年十月五日經濟部（71）經貿秘字第 71362 號函修正發布",
		"中華民國七十二年六月三十日經濟部（72）經貿字第 25462 號函修正發布",
		"中華民國八十三年八月十七日經濟部（83）經貿字第 088632 號函修正發布",
		"中華民國八十五年十月二日經濟部（85）經貿字第 85461796 號令修正發布第 4、10 條條文",
		"中華民國八十九年五月三日經濟部（89）經貿字第 89314764 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "經濟部為鼓勵參加國外商展及處理展後之展品 (包括會場裝潢設施) ，特\r\n訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱國外商展，係指參加國外公私機構舉辦之國際商展及我國在國\r\n外自辦之商展。"
		},
		{
			"number": 300,
			"content": "經濟部得指定委辦機構或輔導廠商參加國外商展，並視事實需要予以協助\r\n。"
		},
		{
			"number": 400,
			"content": "參加國外商展之展品，以符合品質管制規定，足以彰顯我國產品形象並具\r\n有拓展貿易之效益為限。\r\n前項參展之展品不得涉及商品仿冒或侵害智慧財產權。"
		},
		{
			"number": 500,
			"content": "經濟部或其委辦機構參加國外商展時，應公開甄選優良廠商或邀請特定對\r\n象參展。另為充實展出內容，得由政府或其委辦機構價購或徵集其他優良\r\n展品參展。\r\n前項提供展品參展之廠商，必要時應負擔部份參展費用，並得指派專人參\r\n加，當場洽談交易。但非經主辦商展單位之同意，不得現場辦理零售。"
		},
		{
			"number": 600,
			"content": "廠商參加國外商展展品之輸出及輸入，依貨品輸出管理辦法及貨品輸入管\r\n理辦法有關之規定辦理。"
		},
		{
			"number": 700,
			"content": "經濟部或其委辦機構參加國外商展，展覽完畢後參展廠商應自行處理其展\r\n品。價購或徵集之展品除經濟部核定自行處理及必須運回國內者外，應依\r\n左列方式就地處理：\r\n一、移撥駐當地使領館或商務機構保管處理：全部或部分展品得移撥駐當\r\n    地使領館或商務機構保管處理，由該等機構在展品清單上簽收；其後\r\n    另行作處理者，應將處理情形專案報請各該主管機關洽轉經濟部備案\r\n    。\r\n二、捐贈或餽贈：\r\n (一) 展品部分贈與當地政府機構、工商貿易團體、文化、教育、宗教或\r\n      慈善組織、僑團、政府首長、外交使節、展覽會官員、僑領及其他\r\n      有關機關團體或個人者，除取據確有困難者外，應向受贈者取據以\r\n      資憑證，由參加商展主辦人會同駐當地使領館或商務機構辦理並在\r\n      處理清單上證明之。但當地無使領館或商務機構者，得由參加商展\r\n      主辦人自行酌辦。其捐贈或餽贈之數量較多者，應先報請經濟部核\r\n      備。\r\n (二) 展品之全部或展覽館 (不含展品) 捐贈當地政府、團體或餽贈私人\r\n      時，除依前目之規定辦理外，應先報請經濟部核備。\r\n三、撥供陳列室使用：全部或部分展品得專案移撥當地或鄰近地區使領館\r\n    或商務機構，設立產品陳列室使用，該專案應由經濟部與有關機構事\r\n    先洽定辦理，所需費用由有關單位商定撥支。\r\n四、出售：全部或部分展品或展覽館 (不含展品) ，得於展後在當地作價\r\n    出售。大件展品情況良好整潔無損者，其售價應為原報臺灣交貨價格\r\n    酌加海陸運費；因情況特殊需減價出售者，應於事後報銷時說明理由\r\n    。零星小件展品不易售出者，得整批酌定一總價出售。展覽館售價，\r\n    應參照材料成本酌予折舊後作價，事後應在展品處理清單上詳予說明\r\n    ，並由參加商展主辦人會同駐當地使領館或商務機構辦理，所得價款\r\n    全數繳庫。\r\n五、法廢：展品有破損、拆毀或被竊者，得予報廢。在展品處理清單上，\r\n    由參加商展主辦人與當地使領館或商務機構負責人共同簽證，當地未\r\n    設有使領館或商務機構者，應洽由附近該等機構會同辦理。但因情形\r\n    特殊有困難者，得專案報經濟部後辦理。"
		},
		{
			"number": 800,
			"content": "駐當地使領館或商務機構依前條第一款規定，將展品轉贈僑商貿易機構時\r\n，該僑商貿易機構以符合左列條件者為限：\r\n一、須為公司組織，並經向當地政府合法登記有案者。\r\n二、應於當地商業中心地區備有適當陳列或展出場所者。\r\n三、辦理陳列或展覽，應有計畫書，並經當地使領館或商務機構同意轉報\r\n    經濟部核准有案者。計畫書內容應包括目的、範圍、展出時間、場地\r\n    佈置 (附圖) 、展品管理及展品處理等。\r\n前項轉贈展品之當地包裝、搬運及應付稅捐等費用，均由受贈之僑商貿易\r\n機構負擔。"
		},
		{
			"number": 900,
			"content": "前條駐地使領館或商務機構將展品撥交僑商貿易機構時，應使用原有裝箱\r\n清單逐項註明，送請參加商展承辦單位轉報經濟部備查。"
		},
		{
			"number": 1000,
			"content": "主辦參展單位或駐外單位對參加國外商展之廠商，應加督導。\r\n廠商如有違反第四條第二項規定或其他損及我國商譽或信譽行為者，主辦\r\n參展單位或駐外單位應報由經濟部國際貿易局議處。\r\n廠商如有違反第五條第二項但書規定者，主辦參展單位或駐外單位應予糾\r\n正，其情節重大者，準用前項規定處理。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}