{
	"法規性質": "命令",
	"法規名稱": "辦理推廣貿易業務補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0090027",
	"法規類別": "行政＞經濟部＞國際貿易目",
	"最新異動日期": "20181126",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235929"
	],
	"沿革內容": "1.中華民國九十一年十二月十一日經濟部經貿字第 09102937120  號令訂\r\n  定發布全文 29 條；並自發布日施行\r\n2.中華民國九十二年十一月五日經濟部經審字第 09204613070  號令修正\r\n  發布第 6、9、14～17、24 條條文    \r\n3.中華民國九十三年九月一日經濟部經貿字第 09304606840  號令修正發\r\n  布第 15～17 條條文；並增訂第 14-1 條條文\r\n4.中華民國九十五年一月五日經濟部經貿字第 09404610670  號令修正發\r\n  布全文 30 條；並自發布日施行\r\n5.中華民國九十五年六月五日經濟部經貿字第 09504602770  號令修正發\r\n  布第 19、21、22、23、24、25、26 條條文；並增訂第 21-1、24-1 條\r\n  條文\r\n6.中華民國九十六年十月二日經濟部經貿字第 09604604540  號令修正發\r\n  布第 6、7、9、10、12、18、19、21、24  條條文\r\n7.中華民國九十七年十月八日經濟部經貿字第 09704605230  號令修正發\r\n  布第 3、4、6、7、9、10、12、14、15、17、18  條條文\r\n8.中華民國九十八年九月九日經濟部經貿字第 09804604460  號令修正發\r\n  布第 3、6、7、9、18 條條文\r\n9.中華民國九十九年七月十九日經濟部經貿字第 09904604240  號令修正\r\n  發布第 2、3、6～8、10、12、21、21-1、24-1 條條文；增訂第 8-1\r\n  條條文\r\n10. 中華民國一百年五月十一日經濟部經貿字第 10004602740  號令修正\r\n    發布第 1、3、8-1、9 條條文\r\n11. 中華民國一百零二年一月三十日經濟部經貿字第 10204600460  號令\r\n    修正發布第 4、8-1、9、12、18、19、22、23、25  條條文；刪除第\r\n    21-1、24-1  條條文；增訂第 26-1 條條文\r\n12. 中華民國一百零二年九月三十日經濟部經貿字第 10204605160  號令\r\n    修正發布第 3、18、26、28  條條文；增訂第 18-1 條條文；刪除第\r\n    26-1  條條文\r\n13. 中華民國一百零四年十月二十七日經濟部經貿字第 10404605010  號\r\n    令修正發布全文 30 條；並自發布日施行\r\n14. 中華民國一百零六年十月六日經濟部經貿字第 10604604640  號令修\r\n    正發布第 4、7～9、11、16、18～20、23、28  條條文及第 6  條條\r\n    文之附表\r\n15. 中華民國一百零七年四月二日經濟部經貿字第 10704601810  號令修\r\n    正發布第 3、4 條條文\r\n16. 中華民國一百零七年十一月二十六日經濟部經貿字第 10704606720\r\n    號令修正發布第 8、16、28  條條文及第 6  條條文之附表",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依貿易法第二十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為經濟部（以下簡稱本部），其業務由經濟部國際貿易\r\n局（以下簡稱貿易局）執行之。\r\n前項補助業務，主管機關得委託法人或團體辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、國際展覽：指國外直接參展廠商數達百分之十以上或來自六個以上國\r\n    家或地區之商展。\r\n二、國際會議：指與會人員來自三個以上國家或地區且與會人數一百人以\r\n    上，其中外國人士達三十人以上之會議。\r\n三、國際經貿會議：指與會人員來自四個以上國家或地區，或來自三個以\r\n    上國家或地區且與會人數三十人以上之會議。\r\n前項計算國外直接參展廠商數，不計入代理商；計算國家或地區數，不計\r\n入舉辦地主國；計算與會人數，計入舉辦地主國人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法之補助對象如下：\r\n一、臺灣區級工業、輸出業同業公會、省（市）、縣（市）級進出口商業\r\n    同業公會。\r\n二、前款以外其他辦理貿易相關業務之非營利社團法人、財團法人及社會\r\n    團體。但本辦法另有規定非營利社團法人、財團法人及社會團體不限\r\n    辦理貿易相關業務者，不在此限。\r\n三、大專院校及學術機構。\r\n四、辦理輸出保險之金融機構。\r\n五、公司或商號。\r\n前項第五款之補助對象，應符合下列資格：\r\n一、依出進口廠商登記辦法向貿易局登記之公司或商號。\r\n二、於貿易局規定期間內具有出進口實績，且無推廣貿易服務費之欠費紀\r\n    錄。但貿易局配合政策另有公告者，不在此限。\r\n三、自申請日起算前一年內未受暫停出進口處分。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "實施本辦法所需經費，由本部推廣貿易基金及貿易局年度預算支應。"
		},
		{
			"編章節": "第 二 章 補助標準"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法補助之計畫種類、申請時間及補助項目如附表。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "推廣貿易計畫係接受政府機關、公立學校或公營事業委辦者，不得依本辦\r\n法申請補助。\r\n貿易局為有效推廣貿易、妥善運用資源或政策需要，得依補助對象之專業\r\n能力、經費情況、以往辦理實績、經驗或績效及其他相關條件，擇定補助\r\n對象辦理之。\r\n接受貿易局補助，如涉及採購事項，其補助金額占採購金額半數以上，且\r\n補助金額在政府採購法所定之公告金額以上者，應依該法之相關規定辦理\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第六條附表中各種類補助計畫之補助額度，不得超過其符合補助項目合計\r\n金額之百分之九十。但經貿易局專案核准或本辦法另有規定者，不在此限\r\n。\r\n第四條第一項第一款及第二款之受補助單位辦理參加國際展覽之計畫，應\r\n將五成以上補助款回饋予無欠繳推廣貿易服務費之參展廠商。\r\n受補助單位參加貿易局委託或補助團體組團之國際展覽，不得再享有其他\r\n補助款或優惠措施。但本辦法另有規定，或第四條第一項第一款及第二款\r\n之受補助單位，補助項目不重複，且符合政策需要，經貿易局專案核准者\r\n，不在此限。"
		},
		{
			"編章節": "第 三 章 申請、執行及核銷程序"
		},
		{
			"條號": "第 9 條",
			"條文內容": "補助對象向貿易局申請補助時，應檢附下列文件：\r\n一、辦理推廣貿易業務補助申請書。\r\n二、辦理推廣貿易業務申請補助計畫書。\r\n三、辦理推廣貿易業務申請補助經費預算表。\r\n四、檢附主管機關許可設立之證明或章程影本。\r\n五、其他經貿易局指定之相關證明文件。\r\n同一案件向二個以上機關提出申請補助，應列明全部經費內容，及向各機\r\n關申請補助之項目及金額。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "貿易局受理申請補助之案件，得邀請學者、專家等參與評審；必要時，並\r\n得邀請申請補助單位說明。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受補助單位對補助款之動支，限於經核定之補助計畫及補助項目，並應設\r\n明細帳戶處理，不得與其他經費混列。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經核定之補助計畫如須變更或取消計畫內容，受補助單位應於計畫預定執\r\n行十五日前，向貿易局申請同意後始得辦理。但經貿易局專案核准者，不\r\n在此限。\r\n前項計畫與貿易局主辦、補助或委辦之其他計畫規劃合併辦理時，應於合\r\n併之計畫預定執行十五日前，向貿易局申請同意後始得辦理。\r\n前二項原計畫之辦理時程早於新計畫時，應於原計畫預定執行十五日前，\r\n向貿易局申請同意後始得辦理。\r\n貿易局於受理計畫變更申請時，應審查該項計畫之變更是否合乎原補助目\r\n的及補助金額配置是否適當，並得在原核定補助金額內酌減補助金額。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受補助單位應於補助核定後執行前，將計畫名稱、執行時間及地點以公開\r\n方式周知所屬會員及計畫之受益人。\r\n第一項所稱公開周知方式，包括書面通知、會員大會通過、網際網路公告\r\n、電子郵件通知、公會期刊報導或其他經貿易局同意之方式。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "個別計畫核定之補助金額達新臺幣三十萬元以上者，受補助單位得於計畫\r\n執行前三個月內申請預撥五成補助款。但經貿易局專案核准者，不在此限\r\n。\r\n依前項規定申請預撥者，應檢附下列文件：\r\n一、預撥補助款申請書。\r\n二、申請預撥補助款承諾書。\r\n三、領據。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經核定之補助計畫無法執行時，如有預撥款，應將預撥補助經費與其產生\r\n之利息及其他衍生收入一併退還。\r\n受補助單位依第十二條規定申請變更計畫內容，未經貿易局同意者，如有\r\n預撥款時，準用前項規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受補助單位應於計畫結束後一個月內，遇年度終了時於年度終了後五日內\r\n，檢附下列文件向貿易局辦理核銷：\r\n一、經費收支明細表。\r\n二、成果報告書。\r\n三、收據或發票。\r\n四、補助金額之支出原始憑證。\r\n五、公開周知貿易局補助計畫之書面證明影本。\r\n六、其他相關文件。\r\n前項第一款之經費收支明細表，於同一案件由兩個以上機關補助者，應列\r\n明各機關實際補助項目及金額。\r\n受補助單位因特殊情形，須留存第一項第四款之支出原始憑證時，應敘明\r\n理由函報貿易局同意後，始得免附原始憑證。\r\n支出憑證指為證明補助金額支付事實所取得之收據、統一發票或相關單據\r\n，應依政府支出憑證處理要點規定辦理，並應詳列支出用途及全部實支經\r\n費總額。\r\n受補助單位應本於誠信原則對支出憑證之支付事實及真實性負責，如有不\r\n實應負相關責任。\r\n除第一項相關文件外，受補助單位並應依下列規定向貿易局辦理核銷：\r\n一、赴國外舉辦或參加國際展覽者，應於參展攤位明顯使用我國國際展覽\r\n    識別體系標誌，並檢附證明相片辦理核銷。但情況特殊無法使用我國\r\n    國際展覽識別體系標誌，經貿易局專案核准者，得檢附相關證明文件\r\n    。\r\n二、獲補助差旅費者，應於返國一個月內依行政院及所屬各機關出國報告\r\n    綜合處理要點規定格式提交出國報告書。\r\n三、參加國際展覽計畫者，應檢附參展廠商領取補助款之收據或統一發票\r\n    。但情況特殊經貿易局專案核准者，得檢附相關證明文件。\r\n四、組團赴國外拓展貿易計畫者，應檢附團員名單、舉辦活動相片、與往\r\n    訪地點之我駐外單位或國外公協會之聯繫文件及文宣廣告等資料。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "補助經費產生之利息或其他衍生收入，連同補助經費，經結算後，如有賸\r\n餘，應按計畫經費來源比例繳還貿易局。但賸餘款超過補助經費時，貿易\r\n局不予補助；如有預撥款項時，受補助單位應將該預撥款、利息及其他衍\r\n生收入全數繳還貿易局。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "受補助單位留存之原始憑證，應依會計法規定妥善保存與銷毀，已屆保存\r\n年限之銷毀，應函報貿易局轉請審計機關同意。遇有提前銷毀，或有毀損\r\n、滅失等情事時，應敘明原因及處理情形，函報貿易局轉請審計機關同意\r\n。"
		},
		{
			"編章節": "第 四 章 因應國際貿易保護措施之補助"
		},
		{
			"條號": "第 19 條",
			"條文內容": "因應國際貿易保護措施之補助，包括反傾銷稅、平衡稅、防衛措施及其衍\r\n生案件之調查或複查應訴。\r\n前項衍生案件之補助，以情況特殊經貿易局專案核准者為限。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請應訴平衡稅或反傾銷稅案件之補助者所代表之應訴廠商，其出口涉案\r\n產品至提控國之數量，應占我國出口該產品至提控國總數量比例達百分之\r\n二十五以上。但經所屬公會提供相關資料，並經評估廠商之應訴對整體涉\r\n案產業確有實質助益者，不在此限。\r\n前項比例之計算，應以應訴廠商於平衡稅或反傾銷稅原始調查案展開前三\r\n個完整會計年度之任一年度為準。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "應訴平衡稅或反傾銷稅案件得按初始調查、司法複查、期間複查及落日複\r\n查階段逐次申請補助。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "經落日複查仍繼續課徵反傾銷稅之案件，得就嗣後影響涉案產業全體之相\r\n關複查，再申請一次補助。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請應訴防衛措施案件補助者，應協調國內業者共同聘請律師因應調查，\r\n並得按初始調查及延長調查階段逐次申請補助。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "應訴國際貿易保護措施之補助金額，依符合補助項目之百分之四十核給，\r\n且每次申請之補助金額不得超過新臺幣三百萬元。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "因應國際貿易保護措施之受補助單位辦理核銷時，除第十六條第一項第五\r\n款外，應依第十六條第一項至第五項及第十八條之規定辦理；但計畫執行\r\n期間須跨年度者，應依各執行年度之實支情形檢附原始憑證及相關文件，\r\n由貿易局依該計畫之核定補助比例核撥，且補助總額不得超過該計畫原核\r\n定補助金額。\r\n應訴案件並應檢附所聘請律師提出之答辯過程、對方體制不合理之處、事\r\n後應注意事項及其他相關之檢討報告，一併送貿易局辦理。"
		},
		{
			"編章節": "第 五 章 稽查及考核"
		},
		{
			"條號": "第 26 條",
			"條文內容": "中央主計機關、審計機關、中央財政主管機關及貿易局得派員實地赴受補\r\n助單位稽查補助計畫執行及經費動支之情形，受補助單位不得拒絕。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "為促使受補助單位辦理推廣貿易業務發揮預期績效，貿易局得對補助計畫\r\n之辦理情形進行考核。\r\n前項考核應就補助計畫之作業規劃、預算執行及推廣績效三方面辦理評估\r\n。\r\n受補助單位在海外舉辦國際展覽、參加國際展覽及組團赴國外拓展貿易活\r\n動時，應由本部委任駐外單位或貿易局，或委託中華民國對外貿易發展協\r\n會（以下簡稱外貿協會）派員實地進行考核，如同一地區設有本部駐外單\r\n位及外貿協會駐外單位時，由本部駐外單位負責辦理。\r\n受補助單位應主動通知本部或外貿協會駐外單位派員前往考核。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "受補助單位違反第九條第二項、第十二條第一項至第三項、第十三條、第\r\n十五條、第十六條、第十七條、第十八條、第二十六條或經第二十七條考\r\n核不佳、未依補助用途支用、虛報、浮報或欺騙行為之情事者，貿易局得\r\n依情節輕重酌減百分之六十以下之補助款、撤銷或廢止補助處分、命受補\r\n助單位繳回補助款，並得對受補助單位停止補助一年至五年。\r\n前項規定應附記於補助核定中，作為核定處分之附款。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法所適用之各類書表格式，由貿易局另定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}