{
	"法規性質": "命令",
	"法規名稱": "度量衡器檢定檢查辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0100056",
	"法規類別": "經濟法規＞標準檢驗目",
	"最新異動日期": "20180507",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Verification and Inspection of Measuring Instruments",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152626",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000152627",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000169091"
	],
	"沿革內容": "1.中華民國七十六年八月二十八日經濟部（76）經中標字第 43406  號令\r\n  訂定發布全文 41 條\r\n2.中華民國八十三年一月十四日經濟部（83）經中標字第 080109 號令修\r\n  正發布第 4、17  條條文\r\n3.中華民國八十六年一月二十九日經濟部（86）經中標字第 86460113 號\r\n  令修正發布第 4、10  條條文\r\n4.中華民國八十八年八月十八日經濟部（88）經標檢字第 88461995 號令\r\n  修正發布第 3、5、6、13、14、20、21、24、30、31～34、36、37、39\r\n  、40  條條文；並刪除第 22 條條文\r\n5.中華民國九十二年七月二十三日經濟部經標字第 09204609100  號令修\r\n  正發布全文 24 條；並自發布日施行\r\n6.中華民國九十二年十二月三十一日經濟部經標字第 09204615250  號令\r\n  修正發布第 3、22、24  條條文                        \r\n7.中華民國九十三年十二月二十九日經濟部經標字第 09304609700  號令\r\n  修正發布第 3、5 條條文\r\n8.中華民國九十五年十二月二十二日經濟部經標字第 09504607440  號令  \r\n  修正發布第 2～4、6  條條文\r\n9.中華民國九十八年五月二十二日經濟部經標字第 09804602370  號令修\r\n  正發布第 3、4、18 條條文\r\n10. 中華民國九十九年三月二十六日經濟部經標字第 09904601680  號令\r\n    修正發布第 3、12、14、22  條條文\r\n11. 中華民國一百零一年十月三十一日經濟部經標字第 10104607110  號\r\n    令修正發布第 3、6、17 條條文\r\n    中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公\r\n    告第 12 條第 3  項所列屬「行政院衛生署」之權責事項，自一百零\r\n    二年七月二十三日起改由「衛生福利部」管轄\r\n12. 中華民國一百零三年十一月五日經濟部經標字第 10304605270  號令\r\n    修正發布全文 23 條；除第 3  條第 1  項第 8  款第 3  目自一百\r\n    零五年七月一日施行外，自發布日施行\r\n13. 中華民國一百零四年十一月十六日經濟部經標字第 10404605290  號\r\n    令修正發布第 3  條條文\r\n14. 中華民國一百零七年五月七日經濟部經標字第 10704602550  號令修\r\n    正發布第 3、8、21、22 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依度量衡法（以下簡稱本法）第十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱檢定，其分類及定義如下：\r\n一、初次檢定：指應經檢定之法定度量衡器，於製造出廠前或輸入時之檢\r\n    定。但經度量衡專責機關同意者，指於安裝後或使用中之檢定。\r\n二、重新檢定：指法定度量衡器經檢定合格之有效期間屆滿或經修理、調\r\n    整、改造後或使用中之檢定。\r\n本辦法所稱檢定機關（構），指度量衡專責機關、其所屬分局或受委託之\r\n其他政府機關（構）、團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "應經檢定之法定度量衡器，其種類及範圍如下：\r\n一、計程車計費表。\r\n二、衡器：非自動衡器、重力式自動裝料衡器及非連續累計自動衡器。但\r\n    不包括下列各衡器：\r\n（一）檢定標尺分度數（n ）均大於一萬，且非供交易使用之非計價衡器\r\n      。\r\n（二）最大秤量三公斤以下且檢定標尺分度數（n ）在三千以下，且非供\r\n      交易使用並標示其意旨之非計價衡器。\r\n（三）五十公斤以下手持式簡易型懸掛式衡器，且非供交易使用並標示其\r\n      意旨之非計價衡器。\r\n（四）最大秤量大於一公噸之懸掛式衡器。\r\n（五）體重計。\r\n（六）動態衡量之非自動衡器。\r\n三、非侵入式機械血壓計。\r\n四、體積計：\r\n（一）液體用量器：刻有分度之金屬製量桶及量槽。但不包括下列量槽：\r\n      1.全量大於一百一十立方公尺之量槽。\r\n      2.壓力式量槽。\r\n（二）膜式氣量計。但不包括使用空氣最大流量大於每小時一百立方公尺\r\n      之氣量計。\r\n（三）水量計：容積型、速度型（奧多曼、單一噴嘴及多重噴嘴）及渦流\r\n      型水量計。但不包括連結式水量計或口徑大於三百毫公尺之水量計\r\n      。\r\n（四）燃油交易用油量計。但不包括口徑大於一百六十毫公尺之油量計。\r\n（五）液化石油氣流量計。\r\n五、電度表：瓦時計、乏時計、需量瓦時計、電子式電度表及匹配於電度\r\n    表之變比器。但不包括下列各電度表：\r\n（一）附屬於電器產品之電度表。\r\n（二）附屬於變流器之電度表。\r\n（三）盤面式電度表。\r\n（四）攜帶式電度表。\r\n（五）標準電度表。\r\n（六）直流電度表。\r\n（七）電能轉換器。\r\n（八）電壓六百伏特以上之電度表。\r\n（九）匹配額定二次電流小於五安培比流器之電度表。\r\n（十）額定二次電流小於五安培之比流器。\r\n（十一）標稱系統電壓大於六九千伏特之變比器。\r\n六、速度計：\r\n（一）公務檢測用雷達測速儀。\r\n（二）公務檢測用雷射測速儀（光達式）。\r\n（三）公務檢測用感應式線圈測速儀。\r\n七、公務檢測用噪音計。\r\n八、濃度計：\r\n（一）公務檢測用呼氣酒精測試器及分析儀。\r\n（二）稻穀水分計。\r\n（三）硬質玉米水分計。\r\n（四）公務檢測用車輛排氣分析儀。但不包括機車及柴油車用之車輛排氣\r\n      分析儀。\r\n九、公務檢測用照度計。\r\n十、電子式體溫計。\r\n前項第二款應經檢定之非計價衡器，於中華民國一百零三年一月一日前輸\r\n入販賣或製造出廠，且非供交易、證明或公務檢測使用，並經標示其意旨\r\n者，免予檢定。\r\n第一項第八款第三目硬質玉米水分計列為應經檢定法定度量衡器之規定，\r\n自中華民國一百零五年七月一日施行。為配合硬質玉米產期限制，其受理\r\n檢定期間為每年二月至三月及七月至八月。\r\n第一項第六款至第九款所稱公務檢測用法定度量衡器，其適用對象、執行\r\n法規名稱及其用途別如附表。\r\n第一項第四款第四目所稱燃油之適用範圍，指石油管理法第二條第一項第\r\n四款所定義石油製品中之汽油、柴油、航空燃油、煤油、輕油及燃料油。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項第二款第二目及第三目非供交易之標示，應以中文標示於度量\r\n衡器本體正面及其包裝或容器之顯著部位。\r\n前項度量衡器本體之標示，其內容應清晰可辨，並以鐫刻、印刷或其他永\r\n久性方式為之。\r\n未依前二項規定標示者，應通知限期改正；屆期不改正者，應依規定辦理\r\n檢定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "初次檢定之申請人為各該應經檢定之法定度量衡器之製造或輸入者。但情\r\n況特殊，經檢定機關（構）同意者，得為應經檢定之法定度量衡器之所有\r\n人或持有人。\r\n度量衡器型式認證認可經繼受後，原申請人不得再就該經型式認證認可之\r\n度量衡器申請初次檢定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人申請檢定，應填具申請書，連同檢定費、應經檢定之法定度量衡器\r\n及度量衡器檢定檢查技術規範規定應檢附之文件向檢定機關（構）辦理；\r\n必要時，檢定機關（構）得另通知檢附相關文件。但經度量衡專責機關同\r\n意者，不在此限。\r\n前項申請書應記載事項如下：\r\n一、申請人名稱、地址及簽章。\r\n二、度量衡業許可執照號碼。但申請人非屬度量衡業者免填。\r\n三、應經檢定之法定度量衡器名稱、數量及內容。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "檢定機關（構）受理檢定申請後，經審查不符者，得限期三十日內補正，\r\n屆期未補正者，駁回其申請，並退還其檢定費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "檢定應在檢定機關（構）為之。但有特殊情形者，得申請檢定機關（構）\r\n派員至應經檢定之法定度量衡器放置地點檢定之。\r\n不在檢定機關（構）執行檢定者，得由檢定機關（構）派員攜帶檢定用器\r\n或使用經檢定機關（構）評估符合之檢定用器於法定度量衡器放置地點檢\r\n定之。\r\n前項由檢定機關（構）派員攜帶檢定用器執行檢定者，得請申請人協助載\r\n運檢定用器。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢定機關（構）辦理檢定時，發現度量衡器內容、數量或標示與檢定申請\r\n書所載不符而申請人無法即時更正者，應不予檢定。\r\n前項不符情事，申請人應於二十日內補正；屆期未補正者，駁回其申請。\r\n但屬矇騙性質者，應逕予駁回。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "檢定機關（構）派員至應經檢定之法定度量衡器放置地點檢定時，因不可\r\n歸責於申請人之事由而無法辦理檢定者，得另指定日期檢定，並免再繳納\r\n檢定費。\r\n前項無法辦理檢定為可歸責於申請人之事由者，視為檢定不合格。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "應經檢定之法定度量衡器分度表之分度讀數應使用一、二或五乘以十之乘\r\n方，乘方為正負整數或零。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "應經檢定之法定度量衡器之檢定應全數逐一為之。但本辦法第三條第一項\r\n第十款電子式體溫計得實施抽樣檢定。\r\n前項抽樣檢定採連續型抽樣，相同型號電子式體溫計在不同批次連續累計\r\n一千台經全數檢定合格後，下一批次起得依申請檢定數量抽樣十分之一，\r\n如全數合格則申請檢定數量全數判定合格。實施抽樣檢定時任一電子式體\r\n溫計發生檢定器差不合格時，該批次立即恢復全數檢定；直至連續累計至\r\n一千台全數檢定合格後，下一批次始得再次實施抽樣檢定。\r\n實施抽樣檢定前，申請人應提供衛生福利部醫療器材許可證及該批電子式\r\n體溫計品質管制紀錄。\r\n度量衡器之檢定，必要時，得將其分解檢視；檢查時，亦同。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "檢定應經檢定之法定度量衡器，應作成檢定紀錄記載下列事項：\r\n一、申請人之名稱。\r\n二、應經檢定之法定度量衡器之名稱、廠牌、型號、器號及其他相關內容\r\n    之基本資料。\r\n三、應經檢定之法定度量衡器之公差、器差、是否合格及檢定合格之合格\r\n    印證號碼。\r\n四、標準器名稱、器號及校正紀錄之編號。\r\n五、執行檢定場所及檢定人員。\r\n六、檢定年、月、日。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經檢定合格之法定度量衡器應附加檢定合格印證，其式樣為「同」字正方\r\n形，「同」字線條與間隙之比例為一比二。\r\n前項「同」字得以下列不易脫落之適當方式分別或數種合併附加之：\r\n一、鏨、蓋、噴、烙印或黏貼。\r\n二、封印。\r\n經檢定之法定度量衡器，檢定機關（構）應發給檢定結果通知書。\r\n檢定合格之法定度量衡器，除依度量衡器檢定檢查技術規範規定應發給合\r\n格證書者外，申請人得敘明理由，連同證照費，申請發給合格證書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經檢定合格之法定度量衡器，其檢定紀錄之保存年限為其檢定合格有效期\r\n間再加二年。但未訂有效期間者，應保存十五年。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "檢定合格證書遺失或毀損者，得檢具申請書或相關證明文件，連同證照費\r\n，向檢定機關（構）申請補發或換發。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "檢定合格並在使用中之法定度量衡器，應接受檢定機關（構）之定期或不\r\n定期檢查。\r\n前項檢定機關（構）得依度量衡器之檢定檢查技術規範，採全部或部分項\r\n目及範圍之檢查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經檢定合格之法定度量衡器，因故暫停使用，其所有人或持有人得向檢定\r\n機關（構）報備，經檢定機關（構）加貼停止使用單後，免接受檢查。\r\n前項之暫停使用未向檢定機關（構）報備，而逾檢定合格有效期間者，其\r\n所有人或持有人應重新申請檢定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "檢查應於法定度量衡器使用場所及受檢查者營業時間內為之。但如無法在\r\n使用場所檢查者，檢定機關（構）得通知所有人或持有人限期送達指定地\r\n點檢查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經檢查合格之法定度量衡器，應於本體加貼檢查合格印證。但計程車計費\r\n表得貼附於其他特定位置。\r\n前項檢查合格印證之式樣為「」字正方形，「」字線條與間隙之比例為一\r\n比一。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "經檢定合格之法定度量衡器，有下列情形之一者，檢定機關（構）應去除\r\n其曾經檢定及檢查合格之印證。但使用共同封印之法定度量衡器，有一具\r\n以上合格者，不去除其封印：\r\n一、重新檢定不合格。\r\n二、經檢查不合格。\r\n前項經檢查不合格之法定度量衡器，並另加貼停止使用之標示。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "檢定、檢查合格印證及合格證書之格式，由度量衡專責機關定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法除已另定施行日期者外，自發布日施行。"
		}
	]
}