{
	"pcode": "J0100065",
	"type": "命令",
	"title": "計量技術人員管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100065",
	"category": [
		"行政",
		"經濟部",
		"標準檢驗目"
	],
	"lastUpdate": "20160121",
	"isTranslated": true,
	"english": "Regulations Governing Management of Metrological Technical Personnel",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一計量技術人員考試應試科目表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一計量技術人員考試應試科目表.DOC"
			]
		}
	],
	"history": [
		"中華民國九十二年九月三日經濟部經標字第 09204610410 號令訂定發布全文 22 條；本辦法施行日期，由主管機關定之",
		"中華民國九十九年三月八日經濟部經標字第 09904600800 號令修正發布全文 26 條；並自發布日施行",
		"中華民國一百零二年二月二十三日經濟部經標字第 10204600990 號令修正發布全文 26 條；並自發布日施行",
		"中華民國一百零二年四月二十五日經濟部經標字第 10204602160 號令修正發布第 5、22 條條文",
		"中華民國一百零五年一月二十一日經濟部經標字第 10504600200 號令修正發布第 3、6、8、14、16、18、19、21 條條文；增訂第 17-1 條條文；刪除第 17 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依度量衡法第八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "計量技術人員依本辦法以考試、計量講習、實務訓練或實務經驗定其資格\r\n，分為甲級計量技術人員及乙級計量技術人員。\r\n前項計量技術人員依度量衡器實務訓練或實務經驗項目定其專長範圍，並\r\n登載於計量技術人員證書。"
		},
		{
			"number": 300,
			"content": "具備下列資格者，得應甲級計量技術人員考試：\r\n一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    畢業。\r\n二、領有乙級計量技術人員證書後，從事計量相關實務工作三年以上。"
		},
		{
			"number": 400,
			"content": "具備下列資格之一者，得應乙級計量技術人員考試：\r\n一、公立或立案之私立高級中等或高級職業學校以上學校畢業。\r\n二、高級中等或高級職業學校畢業程度之學力鑑定及格。\r\n三、從事計量相關實務工作五年以上。"
		},
		{
			"number": 500,
			"content": "有下列情事之一者，不得充計量技術人員：\r\n一、犯刑法偽造度量衡罪章之罪，經判刑確定，尚未執行、執行未完畢、\r\n    執行完畢或赦免後未逾一年。\r\n二、受監護或輔助宣告尚未撤銷。\r\n三、曾任公務人員而受撤職處分，其停止任用期間尚未屆滿。"
		},
		{
			"number": 600,
			"content": "應考人於報名考試時，應填具報名表，連同報名費，並檢附下列文件，以\r\n通訊方式向辦理試務機關辦理：\r\n一、資格證明文件影本。\r\n二、身分證明文件影本。\r\n三、最近一年內二吋正面脫帽半身照片二張。\r\n四、其他考試報名簡章規定之文件。\r\n前項報名經審查不符者，得限期補正；屆期未補正者，應駁回其申請。\r\n計量技術人員考試試務，由度量衡專責機關辦理；必要時，得委託其他政\r\n府機關（構）、團體辦理。"
		},
		{
			"number": 700,
			"content": "計量技術人員考試每年或間年舉行一次；必要時，得臨時舉行之。\r\n前項考試採測驗方式行之，考試成績達七十分及格；其應試科目範圍及試\r\n題題型，依附表一規定辦理。\r\n應考人得向辦理試務機關（構）申請複查成績。"
		},
		{
			"number": 800,
			"content": "經計量技術人員考試及格並符合下列資格條件者，得向度量衡專責機關申\r\n請核發計量技術人員證書：\r\n一、完成經度量衡專責機關公告登錄之實務訓練機構於申請日前五年內開\r\n    辦之計量講習且成績及格。\r\n二、具相關度量衡器實務經驗六個月以上，或參加實務訓練機構開辦之實\r\n    務訓練課程且成績及格。\r\n前項計量講習及實務訓練項目、時數、及格標準、評分方式及訓練機構，\r\n由度量衡專責機關公告之。"
		},
		{
			"number": 900,
			"content": "具下列條件之一者，得檢附申請書及相關證明文件，向度量衡專責機關申\r\n請登錄為計量技術人員實務訓練機構：\r\n一、計量或檢測相關公會、學會、協會團體，且最近二年曾自行辦理計量\r\n    相關教育訓練，累計課程時數達四十小時以上，或最近二年曾接受度\r\n    量衡專責機關委託辦理計量相關教育訓練或研討會。\r\n二、國內合法登記之學術研究機構或教育訓練機構，且最近二年曾辦理計\r\n    量相關教育訓練，累計課程時數達四十小時以上。"
		},
		{
			"number": 1000,
			"content": "實務訓練機構於開班訓練一個月前，應檢送訓練計畫書，報請度量衡專責\r\n機關審查，經審查核可，始得開班訓練；核可後變更者，亦同。\r\n前項訓練計畫書內容應包含下列項目：\r\n一、訓練項目、課程表、評分方式、訓練人數、班次及期別。\r\n二、講師履歷。\r\n三、訓練費用。\r\n實務訓練機構應於課程結束後三十日內將受訓學員簽到紀錄、上課紀錄、\r\n成績名冊及其他相關文件報度量衡專責機關備查。\r\n度量衡專責機關得不定期至實務訓練機構查核訓練課程辦理情形，實務訓\r\n練機構無正當理由，不得拒絕。"
		},
		{
			"number": 1100,
			"content": "實務訓練機構以不實資料申請登錄，度量衡專責機關應撤銷其資格，並公\r\n告註銷其登錄。\r\n實務訓練機構有下列情形之一者，度量衡專責機關得廢止其資格，並公告\r\n註銷其登錄：\r\n一、未經核可逕行開班訓練。\r\n二、未依核可之訓練計畫書實施。\r\n三、規避、妨礙或拒絕度量衡專責機關之查核。\r\n經依前二項撤銷或廢止登錄之機構，自撤銷或廢止之次日起二年內，不得\r\n再申請登錄。"
		},
		{
			"number": 1200,
			"content": "以詐術或其他不當方法使考試、計量講習或實務訓練發生不正確之結果者\r\n，度量衡專責機關應撤銷其考試、計量講習或實務訓練及格資格。"
		},
		{
			"number": 1300,
			"content": "符合第八條第一項資格條件者，得填具申請書，連同證照費，向度量衡專\r\n責機關申請核發計量技術人員證書；經審查不符者，得限期補正；屆期未\r\n補正者，應駁回其申請，並退還其證照費。\r\n前項申請經度量衡專責機關審查符合者，發給計量技術人員證書；其證書\r\n有效期間為五年，自發照日起算。\r\n前項計量技術人員證書，應按申請人實務訓練及格或具六個月以上相關度\r\n量衡器實務經驗之項目，登載其專長範圍；計量技術人員執行度量衡專責\r\n機關委託之相關計量管理事務時，不得逾越其證書登載範圍。 \r\n計量技術人員於證書有效期間內，參加其證書登載範圍外之實務訓練課程\r\n成績及格或具六個月以上相關度量衡器實務經驗之項目者，得填具申請書\r\n，連同證照費及原證書，向度量衡專責機關申請增列專長範圍，並換發證\r\n書；其證書有效期間，以原證書為準。"
		},
		{
			"number": 1400,
			"content": "計量技術人員應接受與計量領域相關之繼續教育。\r\n前項繼續教育之實施方式及積分如下：\r\n一、參加學校、公會、學會、協會、教育訓練機構、研究機關（構）、政\r\n    府機關，或度量衡專責機關舉辦之計量領域相關課程、教學觀摩或學\r\n    術研討會，每小時積分一點；擔任授課講師或演講者，每小時積分五\r\n    點；屬國際性質者（講者至少有一人為外籍人士），其積分得以二倍\r\n    計。\r\n二、在報章媒體、期刊雜誌發表計量相關論文、文章或評論，或參加相關\r\n    學術研討會發表論文或壁報者，每篇積分十點，如為第二作者及其他\r\n    作者積分五點；刊登媒體為國際性質者，其積分得以二倍計。\r\n三、參加度量衡專責機關開辦之數位學習課程，每小時積分一點。\r\n四、擔任度量衡專責機關之度量衡器義務監視員，反映度量衡器案件經調\r\n    查為有效件數者，每一有效案件積分三點。\r\n五、參加經度量衡專責機關公告登錄之實務訓練機構開辦之計量講習，每\r\n    小時積分一點。\r\n前項繼續教育之認可，由度量衡專責機關辦理。\r\n度量衡專責機關以外之主辦單位辦理第二項第一款所稱計量領域相關課程\r\n、教學觀摩或學術研討會前，應檢送課程簡章或行程表，報度量衡專責機\r\n關備查，以確定核予之繼續教育點數，必要時度量衡專責機關得事後核予\r\n。"
		},
		{
			"number": 1500,
			"content": "繼續教育積分之申請方式如下：\r\n一、前條第二項第一款繼續教育積分之申請，由主辦單位於繼續教育結束\r\n    後，將課程表或行程表、參加人員簽名單，送度量衡專責機關辦理。\r\n二、前條第二項第二款繼續教育積分之申請，由計量技術人員檢具論文、\r\n    文章、評論或壁報之影本或相關證明文件，送度量衡專責機關辦理繼\r\n    續教育積分認可。\r\n三、前條第二項第三款及第四款繼續教育積分認可由度量衡專責機關逕行\r\n    辦理。\r\n四、計量技術人員對其登錄之繼續教育積分有遺漏、錯誤或其他疑義，得\r\n    於證書屆滿六個月前，檢具出席證明或相關證明文件，送度量衡專責\r\n    機關辦理補登。"
		},
		{
			"number": 1600,
			"content": "計量技術人員得於原計量技術人員證書有效期間屆滿日前四個月內，或原\r\n證書效期屆滿後，填具申請書，連同證照費，檢附繼續教育證明文件，向\r\n度量衡專責機關申請換發計量技術人員證書；經審查符合者，換發證書；\r\n經審查不符或內容有欠缺者，得限期補正；逾期不補正或補正不全者，取\r\n消其申請，並退還其證照費。\r\n計量技術人員於原計量技術人員證書有效期間屆滿日前四個月內申請換發\r\n計量技術人員證書，所檢具繼續教育證明文件，以原證書效期內取得者為\r\n限；其經審查符合規定者，以原證書效期屆滿日之翌日重新計算效期，發\r\n給證書。\r\n計量技術人員原證書效期已屆滿，申請換發者，應檢附申請日（度量衡專\r\n責機關收件日）前五年內取得之繼續教育證明文件；其經審查合格者，以\r\n核發日為基準日重新計算效期發給證書。"
		},
		{
			"number": 1700,
			"content": "（刪除）"
		},
		{
			"number": 1701,
			"content": "申請換發計量技術人員證書檢附之繼續教育證明文件其繼續教育積分，應\r\n依第十四條第二項各款規定取得，甲級計量技術人員不得低於一百二十點\r\n、乙級計量技術人員不得低於六十點，且符合以下規定：\r\n一、依第十四條第二項第三款規定取得之積分，甲級計量技術人員超過六\r\n    十點者以六十點計、乙級計量技術人員超過三十點者以三十點計。\r\n二、依第十四條第二項第四款規定取得之積分，超過三十點者以三十點計\r\n    。"
		},
		{
			"number": 1800,
			"content": "計量技術人員辦理各項工作，應遵守誠實信用原則，並不得有下列行為：\r\n一、違反法令相關事項。\r\n二、允諾他人假藉其名義執行相關計量管理事務。\r\n三、以不正當方法招攬工作。\r\n四、無正當理由洩漏因業務知悉之秘密。"
		},
		{
			"number": 1900,
			"content": "計量技術人員於受度量衡專責機關委託之代施檢定機構或經許可自行檢定\r\n之度量衡業者執行檢定工作，應受度量衡專責機關之監督稽核；必要時，\r\n度量衡專責機關得令其報告或提供相關文件，計量技術人員無正當理由不\r\n得規避、妨礙或拒絕。"
		},
		{
			"number": 2000,
			"content": "計量技術人員有下列情事之一者，度量衡專責機關應撤銷其證書：\r\n一、取得計量技術人員證書前，有第五條規定情事之一。\r\n二、提供不實資料而取得證書。\r\n三、經依第十二條規定撤銷考試、計量講習或實務訓練及格資格。"
		},
		{
			"number": 2100,
			"content": "計量技術人員有違反第十九條規定，規避、妨礙或拒絕監督稽核之情事者\r\n，度量衡專責機關應通知其限期改正。"
		},
		{
			"number": 2200,
			"content": "計量技術人員有下列情事之一者，度量衡專責機關應廢止其證書：\r\n一、取得計量技術人員證書後，有第五條規定情事之一。\r\n二、違反第十三條第三項規定，執業逾越其證書登載範圍。\r\n三、有第十八條規定情事之一。\r\n四、經依前條規定限期改正，屆期未改正。\r\n有第五條第二款或第三款規定情事之一，經依前項規定廢止計量技術人員\r\n證書者，於原因消滅後，原證書有效期間內，得依本辦法規定，申請核發\r\n計量技術人員證書；其證書有效期間，以原證書為準。"
		},
		{
			"number": 2300,
			"content": "經撤銷或廢止計量技術人員證書者，應於收到撤銷或廢止處分書後停止執\r\n業，並依限期繳回計量技術人員證書；屆期未繳回者，由度量衡專責機關\r\n逕行公告註銷之。\r\n計量技術人員經依第二十條或第二十二條第一項規定，撤銷或廢止其證書\r\n者，於三年內不得應計量技術人員考試。"
		},
		{
			"number": 2400,
			"content": "計量技術人員證書遺失或毀損者，計量技術人員得填具申請書，連同證照\r\n費，向度量衡專責機關申請補發或換發。"
		},
		{
			"number": 2500,
			"content": "計量技術人員考試報名經駁回或准考證寄發前撤回者，退回其報名費。"
		},
		{
			"number": 2600,
			"content": "本辦法自發布日施行。"
		}
	]
}