{
	"法規性質": "命令",
	"法規名稱": "深層海水自願性產品驗證實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0100071",
	"法規類別": "組改前廢止法規＞經濟法規",
	"最新異動日期": "20151231",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年十二月十四日經濟部經標字第 09904607770  號令訂\r\n  定發布全文 26 條；並自發布日施行\r\n2.中華民國一百零四年十二月三十一日經濟部經標字第 10404606340  號\r\n  令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依商品檢驗法第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、自願性產品驗證：指對生產廠場管理系統執行符合性評鑑（以下簡稱\r\n    系統驗證），並對其產品進行檢驗，以證明廠場產製之產品符合指定\r\n    之驗證標準（以下簡稱產品檢驗）。\r\n二、申請人：指提出深層海水自願性產品驗證之產品產製者或委託產製者\r\n    ；委託產製者不在國內時，為其在國內有住所或營業所之代理商或輸\r\n    出者。\r\n三、廠場：指在國內養殖、種植、生產、加工、包裝或分裝深層海水產品\r\n    之作業場所。\r\n四、廠商：指取得深層海水自願性產品驗證證書之申請人。\r\n五、深層海水：指海洋斜溫層（深度二百公尺）以下之海水，具低溫安定\r\n    性、富含礦物質及營養成分、清澈乾淨及病原菌少之特性。\r\n六、原水：指未經處理之深層海水。\r\n七、初級產品：指以深層海水產製及以深層海水或其低溫特性進行養殖或\r\n    種植所生產，未添加其他成分之產品。\r\n八、加工產品：指使用初級產品，經適當加工步驟產製之各類產品，或以\r\n    此類產品再行加工之產品。\r\n九、驗證機關：指經濟部標準檢驗局（以下簡稱標準檢驗局）或其所屬轄\r\n    區分局。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用範圍為符合下列條件，在國內生產、加工或包裝之初級產品及\r\n加工產品：\r\n一、深層海水水源來自宜蘭、花蓮及臺東地區之原水廠，具有定點取水設\r\n    施，並取得驗證機關核發之取水設施檢查報告。\r\n二、初級產品之生產廠場設立於宜蘭縣、花蓮縣及臺東縣境內。\r\n三、加工產品之生產廠場設立於我國境內，其使用之初級產品及加工產品\r\n    須經標準檢驗局深層海水自願性產品驗證通過並具追溯性。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "深層海水自願性產品驗證之類別、品項及標準由標準檢驗局指定公告之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人應填具申請書並檢附標準檢驗局指定之文件，向驗證機關提出深層\r\n海水自願性產品驗證申請。\r\n申請人使用不同深度原水生產初級產品時，得依不同深度或以最淺之取水\r\n設施深度申請前項驗證。\r\n委託已通過深層海水自願性產品驗證之廠場產製相同品項產品之委託人，\r\n檢附委託代工同意書者，得簡化系統驗證程式。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人提出申請後，由驗證機關辦理文件審查，審查結果符合規定者，應\r\n依深層海水各類別系統驗證標準進行現場評鑑，並以書面通知申請人配合\r\n現場評鑑作業。\r\n前項現場評鑑範圍應包括生產、加工、包裝及運銷階段；現場評鑑過程應\r\n同時進行產品取樣，並依各產品驗證標準進行產品檢驗。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人有下列情事之一者，驗證機關得於現場評鑑作業前駁回其申請：\r\n一、申請文件不符合第五條規定，經通知補正未於一個月內補正。\r\n二、無法於受理後六個月內配合現場評鑑者。但有正當理由，得向驗證機\r\n    關申請延展一次，其延展期間以六個月為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "現場評鑑及產品檢驗符合驗證標準者，標準檢驗局按其申請驗證產品類別\r\n，核准其認可登錄並發給深層海水自願性產品驗證證書，廠商得依證書所\r\n載品項使用深層海水自願性產品驗證標誌。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經現場評鑑通過，但產品檢驗不符合者，申請人得於接獲書面通知後十五\r\n日內檢具相關事證，向驗證機關申請留樣複驗，複驗以一次為限。\r\n現場評鑑未通過，但產品檢驗符合者，得於接獲書面通知後二個月內，向\r\n驗證機關申請複評一次，並應於申請日起六個月內配合辦理複評，必要時\r\n應於複評時重新進行產品檢驗；逾期無法配合辦理複評者，驗證機關應駁\r\n回複評申請。但有正當理由者，得申請延展一次，其延展期間以六個月為\r\n限。\r\n現場評鑑未通過，且產品檢驗不符合者，應依前項規定辦理，並同時進行\r\n產品檢驗。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請人經現場評鑑或產品檢驗未通過，未依前條規定申請複評或複驗，或\r\n經複評或複驗仍未通過者，於接獲書面通知之次日起二個月後，始得依第\r\n五條重新申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "深層海水自願性產品驗證標誌由圖式及識別號碼組成，識別號碼應緊鄰圖\r\n式。\r\n前項圖式及識別號碼，由標準檢驗局指定之。使用產品驗證標識時，應將\r\n圖式連同識別號碼，以不易塗改方式標示於產品本體之顯著部位。但產品\r\n太小無法標示時，得經標準檢驗局同意後標示於包裝或容器上。\r\n未依前項規定標示者，驗證機關應通知限期改正；改正期限不得逾一個月\r\n。但經核准者，得延展改正期限至一個月，並以一次為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "驗證機關應每年辦理廠商系統驗證追查及產品檢驗一次；必要時，得依風\r\n險程度增加系統驗證追查及產品檢驗次數。委託產製者之產品得配合代工\r\n廠場系統驗證追查時，一併辦理產品檢驗。\r\n廠商應採行各項安排，以利驗證機關辦理系統驗證追查及產品檢驗。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "廠商經系統驗證追查未通過者，應於接獲通知後一個月內提出改善計畫，\r\n改善計畫應包括原因分析、不符合產品之處理及改善期限，改善期間以六\r\n個月為限。但有正當理由者，得向驗證機關申請延展一次，其延展期間以\r\n六個月為限。\r\n廠商於改善期滿前完成改善者，得提前向驗證機關申請複查。\r\n驗證機關應於改善期滿一個月內辦理複查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經依第十二條規定辦理產品檢驗而不符合者，廠商得申請留樣複驗，其程\r\n式準用第九條第一項規定。\r\n產品檢驗不符合未申請複驗或複驗結果仍不符合者，應於接獲通知後停止\r\n使用深層海水自願性產品驗證標誌，並應於期限內完成改正。廠商於期限\r\n內改正後，應向驗證機關申請重新抽驗，經驗證機關確認改正完成後，始\r\n得恢復使用深層海水自願性產品驗證標誌。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "深層海水自願性產品驗證證書有效期限為三年，有效期限屆滿前，標準檢\r\n驗局應檢視最近三年系統驗證追查及產品檢驗結果，確認符合規定後予以\r\n換發證書。\r\n委託已通過驗證之廠場產製相同品項產品之委託人，其深層海水自願性產\r\n品驗證證書有效期限與受託廠場證書相同。但委託契約屆滿日期在前者，\r\n證書有效期限至契約屆滿日。\r\n深層海水自願性產品驗證證書遺失或毀損時，得向標準檢驗局申請補發或\r\n換發。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "驗證標準經標準檢驗局公告修正或變更時，廠商應於標準檢驗局指定轉換\r\n期限內改正。驗證機關應於轉換期滿一個月內確認全部廠商已完成改正並\r\n換發證書。\r\n前項標準修正或變更前或轉換期限內未完成改正前所產製之深層海水自願\r\n性產品驗證產品，得於產品有效期限內繼續販售。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "廠商登錄之基本資料內容或證書所載事項有變更，或有其他影響證書登錄\r\n事實者，除另有規定外，應於變更事實之日起一個月內檢具原證書及有關\r\n證明文件，向驗證機關申請變更。驗證機關得實施系統驗證追查或產品檢\r\n驗確認相關異動事項，符合規定者核准其變更，必要時換發新證書；未符\r\n合者，準用第十三條或第十四條規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "廠商停工或停業在一個月以上者，應於停工或停業之次日起一個月內向驗\r\n證機關報請備查，停工或停業期間不得超過六個月，但有正當理由未能於\r\n六個月期間內復工或復業者，得於期滿前向驗證機關申請延展一次，其延\r\n展期間以六個月為限。\r\n廠商於停工或停業期間，不得使用深層海水自願性產品驗證標誌。但經向\r\n驗證機關申報停工前所產製之產品庫存量者，該庫存產品得使用深層海水\r\n自願性產品驗證標誌，並於停工停業期間申請外銷證明文件；廠商應建立\r\n庫存及銷售紀錄，以供查核。\r\n廠商於停工或停業期間屆滿前，經向驗證機關報備復工或復業後，得繼續\r\n使用深層海水自願性產品驗證標誌。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "廠商有下列情形之一者，視為停工或停業。但有正當理由者，不在此限：\r\n一、最近一年內未有產製紀錄。\r\n二、最近三個月內經連續二次市場購樣及一次向廠商抽樣，無法獲得產品\r\n    檢驗所需之數量或取得樣品之製造日期係在前次抽樣日期之前。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "廠商遷移廠址者，應於遷移廠址之次日起三個月內申請變更，驗證機關應\r\n重新辦理現場評鑑；必要時，並應進行產品檢驗。\r\n廠商於前項變更通過前，不得使用深層海水自願性產品驗證標誌。但經向\r\n驗證機關申報遷移前所產製之產品庫存量者，該庫存產品得使用深層海水\r\n自願性產品驗證標誌，並得於產品有效期限內申請外銷證明文件；廠商應\r\n建立庫存及銷售紀錄，以供查核。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "通過深層海水自願性產品驗證之產品，廠商得依商品特約檢驗辦法，於出\r\n口前檢附相關文件，向驗證機關申請核發外銷證明文件。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "有下列情事之一者，標準檢驗局應廢止其深層海水自願性產品驗證：\r\n一、產品因瑕疵造成人員重大傷害或危害公共安全。\r\n二、未依驗證證書範圍使用，或未依第十一條第三項規定於期限內完成標\r\n    示之改正。\r\n三、未依第十二條第二項規定採行各項安排，以利驗證機關辦理系統驗證\r\n    追查及產品檢驗。\r\n四、未依第十三條第一項規定於期限內提出改善計畫，或經複查仍不符合\r\n    。\r\n五、未依第十四條第二項規定停止使用深層海水自願性產品驗證標誌，或\r\n    未於期限內完成改正，或經複查仍不符合。\r\n六、未依第十六條規定於轉換期限內完成改正。\r\n七、未依第十七條規定於期限內申請變更，經通知後仍未於十五日內辦理\r\n    。\r\n八、未依第十八條規定備查，經通知後仍未於十五日內備查亦未復工或復\r\n    業。\r\n九、依第十九條規定備查，逾備查停工停業期間，仍未復工或復業。\r\n十、未依第二十條規定於期限內申請變更，或違反同條第二項不得使用深\r\n    層海水自願性產品驗證標誌之規定。\r\n十一、未依規定繳納相關費用，經通知限期繳納，屆期未繳納。\r\n十二、公司登記、商業登記或其他相關之證明文件經主管機關撤銷、註銷\r\n      或廢止。\r\n十三、主動申請廢止認可登錄。\r\n十四、產品適用之驗證類別、品項及標準經公告廢止。\r\n十五、廠商解散或歇業。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "深層海水自願性產品驗證經撤銷或依前條廢止者，廠商於接獲處分之日起\r\n，不得繼續使用深層海水自願性產品驗證證書及標誌，並應於十五日內繳\r\n回證書；屆期未繳回，標準檢驗局得逕為公告註銷。\r\n廠商應自撤銷或廢止之次日起二個月內，塗銷處分前所產製之產品及其包\r\n裝、容器上之深層海水自願性產品驗證標誌。但於前條第十二款至第十五\r\n款廢止前所產製經驗證之產品，得於產品有效期限內繼續使用深層海水自\r\n願性產品驗證標誌。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "深層海水自願性產品驗證經撤銷或依第二十二條第一款至第十一款廢止者\r\n，相同產品應自撤銷或廢止日起四個月後始得重新申請深層海水自願性產\r\n品驗證。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法施行前，已依自願性產品驗證實施辦法取得深層海水包裝飲用水自\r\n願性產品驗證證書者，應於本辦法施行後二年內，依本辦法規定辦理；逾\r\n期該產品驗證失效。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}