{
	"法規性質": "命令",
	"法規名稱": "度量衡業自行檢定管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100062",
	"法規類別": "行政＞經濟部＞標準檢驗目",
	"最新異動日期": "20190509",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Self-verification Conducted by Measuring Instrument Enterprises",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"第 9 條完整條文.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國九十二年八月六日經濟部經標字第 09204609850  號令訂定發\r\n  布全文 21 條；並自發布日施行\r\n2.中華民國九十八年五月二十五日經濟部經標字第 09804602420  號令修\r\n  正發布第 3、4 條條文\r\n3.中華民國一百年四月十二日經濟部經標字第 10004601950  號令修正發\r\n  布第 3、7、12、13、17、18 條條文\r\n4.中華民國一百零三年十月二十二日經濟部經標字第 10304604830  號令\r\n  修正發布第 2～4、7、12、13、15、17～19  條條文\r\n5.中華民國一百零八年五月九日經濟部經標字第 10804602000  號令修正\r\n  發布全文 22 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依度量衡法（以下簡稱本法）第二十二條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之檢定，包含下列二種：\r\n一、初次檢定：指應經檢定之法定度量衡器，於製造出廠前或輸入時之檢\r\n    定。但經度量衡專責機關同意者，指於安裝後或使用中之檢定。\r\n二、重新檢定：指法定度量衡器經檢定合格之有效期間屆滿或經修理、調\r\n    整、改造後或使用中之檢定。\r\n前項檢定以度量衡製造業或輸入業所生產或進口，並以其名義或授權他人\r\n銷售之廠牌及型號者為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "自行檢定申請人應具備下列資格條件：\r\n一、領有度量衡製造或輸入業許可執照。\r\n二、生產廠場應取得度量衡專責機關認可之品質管理驗證機構核發之品質\r\n    管理系統驗證證書；其認可登錄範圍，應包含申請自行檢定度量衡器\r\n    之生產，若檢定範圍含重新檢定者，其認可登錄範圍應包含維修。\r\n前項申請人應在我國設有具下列條件之測試實驗室：\r\n一、測試實驗室之檢定設備應符合度量衡器檢定檢查技術規範規定。\r\n二、測試實驗室應取得由我國簽署國際實驗室認證聯盟（ILAC）相互承認\r\n    協議（MRA ）認證機構核發之認證證書；其認證範圍，應包含申請自\r\n    行檢定度量衡器之所有檢定項目。\r\n三、測試實驗室應置符合下列資格之實驗室主管及檢定技術人員：\r\n（一）實驗室主管應取得度量衡專責機關所核發之甲級計量技術人員證書\r\n      。\r\n（二）檢定技術人員應取得度量衡專責機關所核發之乙級計量技術人員證\r\n      書。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人申請自行檢定，應填具申請書，連同許可費及證照費，並檢附下列\r\n文件，向度量衡專責機關申請：\r\n一、度量衡製造或輸入業許可執照影本。\r\n二、生產廠場品質管理系統驗證證書影本。\r\n三、測試實驗室認證證書影本。\r\n四、檢定設備一覽表影本。\r\n五、實驗室主管及檢定技術人員在職證明文件。\r\n六、實驗室主管及檢定技術人員資格證明文件影本。\r\n前項文件以影本檢附者，申請人應敘明與正本或現況相符並簽章，度量衡\r\n專責機關必要時得要求提出正本供查核。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條申請人於不同地址分設測試實驗室執行檢定者，應就各該測試實驗室\r\n分別申請。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "度量衡專責機關受理自行檢定申請後，經審查不符者，得限期補正；屆期\r\n未補正者，應駁回其申請，並退還其證照費。\r\n前項申請經度量衡專責機關審查符合者，發給度量衡業自行檢定許可證書\r\n。\r\n前項許可證書應記載許可自行檢定度量衡器之種類、範圍、生產廠場及測\r\n試實驗室；度量衡業自行檢定不得逾越其許可證書登記事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "度量衡業自行檢定許可證書有效期間為三年，自發照日起算；有效期間屆\r\n滿之日前三個月至屆滿日前，原申請人得填具申請書，連同許可費及證照\r\n費，並檢附第四條各款文件，向度量衡專責機關申請延展，經審查符合者\r\n，換發許可證書。\r\n前項換發許可證書之有效期間，自原許可證書屆滿次日起算三年。但於有\r\n效期間屆滿之日前一個月內申請換發，且未能於許可證書有效期間內完成\r\n換發者，其有效期間自發照日起算三年。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經許可自行檢定之度量衡業，應依度量衡器檢定檢查技術規範規定，全數\r\n逐一執行檢定，並依度量衡器檢定檢查辦法第十一條及第十三條第二款至\r\n第六款規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經自行檢定合格之度量衡器應附加檢定合格印證，其式樣由「」字正方形\r\n及自檢許可字號組成，「」字線條與間隙之比例為一比二，自檢許可字號\r\n與「」字在同一面時，應位於「」字正下方。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經許可自行檢定之度量衡業，應依下列規定製作及使用合格印證：\r\n一、依前條規定式樣及度量衡專責機關訂定之格式自行製作合格印證；其\r\n    內容應清晰可辨且不易磨滅。\r\n二、落實合格印證管理制度。\r\n三、依度量衡器檢定檢查技術規範規定方式附加合格印證。\r\n四、標示有效期間之合格印證，未於年度內使用完畢者，應於當年度結束\r\n    後一個月內，報請度量衡專責機關派員會同清點銷毀。\r\n度量衡業製作前項合格印證前，應先將其樣本及起訖號碼送經度量衡專責\r\n機關審查符合後，始得自行製作。\r\n經撤銷、廢止自行檢定許可或自行檢定許可證書有效期間屆滿，未重新申\r\n請換發許可證書之度量衡業，其至許可失效日或有效期間屆滿日，仍未使\r\n用完畢之合格印證，應於一個月內，報請度量衡專責機關派員會同清點銷\r\n毀；屆期未報請會同銷毀者，由該機關逕行公告註銷之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經許可自行檢定之度量衡業，應按月於次月十日前檢附檢定月報表，向度\r\n量衡專責機關依檢定數量繳納檢定費。\r\n前項月報表應記載各度量衡器器號及其相對應之合格印證號碼；其格式，\r\n由度量衡專責機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經許可自行檢定之度量衡業，於許可自行檢定期間，其測試實驗室新任實\r\n驗室主管或檢定技術人員資格，應符合第三條第二項第三款規定，並應於\r\n任職次日起十日內報請度量衡專責機關備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經許可自行檢定之度量衡業，其遷移地址、變更公司或商號之名稱、負責\r\n人或組織，應填具申請書，連同證照費、許可證書正本及有關證明文件影\r\n本，向度量衡專責機關申請換發自行檢定許可證書。\r\n經許可自行檢定之度量衡業，其生產廠場變更或遷移地址、測試實驗室遷\r\n移地址、驗證證書或認證證書之認可範圍縮減，應填具申請書，連同證照\r\n費、許可證書正本及有關證明文件影本，向度量衡專責機關申請換發自行\r\n檢定許可證書；非經審查符合，換發許可證書，不得自行檢定。\r\n經許可自行檢定之度量衡業，其增加自行檢定度量衡器之種類、範圍，應\r\n依第四條規定重新提出申請。\r\n經許可自行檢定之度量衡業，有前三項變更情形者，應依下列各款於期限\r\n內提出申請：\r\n一、有第一項情形，應於變更後二個月內，向度量衡專責機關提出申請。\r\n二、有前二項之情形，應於變更後二個月內向原認證機構、驗證機構申請\r\n    評鑑，或依第三條規定重新申請評鑑，並於評鑑通過且取得證書後十\r\n    日內，向度量衡專責機關提出申請。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "度量衡專責機關得不定期派員至經許可自行檢定度量衡業之生產廠場、測\r\n試實驗室或倉儲場所執行抽測。但經連續二次無法現場取得抽測樣品者，\r\n得至經銷場所執行抽測。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "度量衡專責機關得不定期辦理測試能力比對，經許可自行檢定之度量衡業\r\n不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經許可自行檢定之度量衡業，其取得之度量衡器型式認證認可，經度量衡\r\n專責機關撤銷或廢止後，不得自行檢定該度量衡器。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "以詐偽方法取得自行檢定許可之度量衡業，度量衡專責機關應撤銷其許可\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經許可自行檢定之度量衡業，有下列情事之一者，度量衡專責機關應限期\r\n改正：\r\n一、未能有效維持第三條之資格條件。\r\n二、違反第六條第三項規定，逾越許可證書登記事項。\r\n三、未依第十條第一項或第二項規定製作或使用合格印證。\r\n四、未依第十一條規定送交月報表。\r\n五、未依第十二條規定於期限內報請備查。\r\n六、未依第十三條第四項第一款規定於期限內提出變更之申請。\r\n七、未依第十三條第四項第二款規定於期限內提出變更之申請。\r\n八、依第十四條規定抽測不合格。\r\n有前項第一款至第三款、第七款或第八款情事之一者，應停止其自行檢定\r\n；非經改正，不得自行檢定。\r\n有第一項第四款至第六款情事之一者，經限期改正，屆期未改正者，應停\r\n止其自行檢定；非經改正，不得自行檢定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經許可自行檢定之度量衡業，有下列情事之一者，度量衡專責機關應廢止\r\n其自行檢定許可：\r\n一、主動申請廢止自行檢定許可。\r\n二、違反本法第二十三條第一項規定，規避、妨礙或拒絕查核達二次。\r\n三、檢定紀錄或月報表有虛偽不實之情事。\r\n四、未依規定繳納檢定費，經通知限期繳納，屆期未繳納。\r\n五、依第十四條規定抽測一年內二次不合格。\r\n六、違反第十五條規定，連續二次規避、妨礙或拒絕度量衡專責機關舉辦\r\n    之測試能力比對。\r\n七、有前條第一項第一款至第三款、第七款或第八款情事之一，未於限期\r\n    內改正。\r\n八、未依前條第二項或第三項規定停止自行檢定。\r\n九、其他違反本辦法規定，經度量衡專責機關認定情節重大。\r\n有前條第一項第二款、前項第八款之情事，或違反第十六條規定自行檢定\r\n者，該自行檢定合格之度量衡器，視為未經檢定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經撤銷或廢止自行檢定許可之度量衡業，應於收到撤銷或廢止處分書後停\r\n止自行檢定，並依限期繳回自行檢定許可證書；屆期未繳回者，度量衡專\r\n責機關得逕為公告註銷。\r\n前項度量衡業經撤銷或廢止自行檢定許可者，於一年內不得申請自行檢定\r\n許可。但經依前條第一項第一款因不可歸責於度量衡業者之事由而廢止許\r\n可者，不在此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "自行檢定許可證書遺失或毀損者，得填具申請書，連同證照費，向度量衡\r\n專責機關申請補發或換發。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}