{
	"法規性質": "命令",
	"法規名稱": "度量衡業務委託辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100058",
	"法規類別": "行政＞經濟部＞標準檢驗目",
	"最新異動日期": "20161031",
	"是否英譯註記": "Y",
	"英文法規名稱": "Revisions of Regulations Governing Commissioned Metrological Activities",
	"沿革內容": "1.中華民國九十二年七月二十三日經濟部經標字第 09204609120  號令訂\r\n  定發布全文 14 條；並自發布日施行\r\n2.中華民國九十九年十一月十六日經濟部經標字第 09904607380  號令修\r\n  正發布第 2  條條文\r\n3.中華民國一百零一年十一月十五日經濟部經標字第 10104607490  號令\r\n  修正發布第 2、3、6、9、11 條條文；增訂第 2-1  條條文\r\n4.中華民國一百零三年十一月二十八日經濟部經標字第 10304605760  號\r\n  令修正發布第 2  條條文\r\n5.中華民國一百零五年十月三十一日經濟部經標字第 10504605410  號令\r\n  修正發布全文 16 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依度量衡法（以下簡稱本法）第六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "受委託執行電度表、雷達測速儀、雷射測速儀、感應式線圈測速儀、噪音\r\n計、呼氣酒精測試器及分析儀、稻穀水分計、硬質玉米水分計、車輛排氣\r\n分析儀及照度計等十項檢定業務之政府機關或團體，應具備下列資格條件\r\n：\r\n一、我國之行政機關（構）、公立或立案私立大專以上學校或公益法人。\r\n二、在國內具有完善之測試設備及場地，並足以執行受委託業務。\r\n三、測試實驗室應取得簽署國際實驗室認證聯盟（ILAC）相互承認協議（\r\n    MRA） 之我國認證機構核發之 CNS 17025  或 ISO／IEC 17025 認證\r\n    證書。但認證機構認證項目無該項委託業務項目致無法取得認證時，\r\n    得以度量衡專責機關評鑑通過之測試實驗室代之。\r\n四、置有符合下列資格之技術主管及實際從事受委託業務之專業技術人員\r\n    ：\r\n（一）審核計量技術人員填製之檢定紀錄及簽署檢定結果通知書之技術主\r\n      管應取得度量衡專責機關核發之甲級計量技術人員證書。\r\n（二）實際從事受委託業務之專業技術人員應取得度量衡專責機關核發之\r\n      乙級計量技術人員證書。\r\n五、經營之他項業務與受委託業務無利害關係，且不影響受託業務之公正\r\n    執行。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受委託執行衡器檢定業務之政府機關或團體，應具備下列資格條件：\r\n一、我國之行政機關（構）、公立或立案私立大專以上學校或法人。\r\n二、在國內具有完善之測試設備及場地，並足以執行受委託業務。\r\n三、測試實驗室應為度量衡專責機關評鑑通過或取得簽署國際實驗室認證\r\n    聯盟（ILAC）相互承認協議（MRA） 之我國認證機構核發之 CNS 170\r\n    25  或 ISO／IEC 17025 認證證書。\r\n四、置有審核計量技術人員填製之檢定紀錄及簽署檢定結果通知書之技術\r\n    主管及實際從事受委託業務之專業技術人員，且均應取得度量衡專責\r\n    機關核發之甲級或乙級計量技術人員證書。\r\n五、經營之他項業務與受委託業務無利害關係，且不影響受託業務之公正\r\n    執行。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "符合前二條資格條件之申請者，應檢具申請書及相關文件向度量衡專責機\r\n關申請。\r\n度量衡專責機關得成立評鑑小組，辦理前項申請案件之書面審查及實地評\r\n鑑，經書面審查符合者，依品質系統、技術能力及度量衡器技術規範之執\r\n行能力，執行實地評鑑。\r\n符合下列情形之一者，度量衡專責機關得擇優議價並委託其執行度量衡業\r\n務：\r\n一、經前項評鑑合格。\r\n二、曾經前項評鑑合格且受委託執行業務未曾中斷，或雖中斷但經度量衡\r\n    專責機關確認符合前二條之資格條件。\r\n中華民國一百零五年十二月三十一日前經度量衡專責機關委託執行業務者\r\n，視為經第二項評鑑合格。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "度量衡業務之委託方式，得視委託業務之性質，簽訂書面委託契約，並約\r\n定業務範圍。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受託機關（構）應維持足夠資源及執行能力，以有效辦理相關受委託事項\r\n，並不得將受委託事項轉包。\r\n受託機關（構）經度量衡專責機關同意者，得將受委託事項之非主要部分\r\n分包其他機關（構）辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受託機關（構）於受委託期間，新任技術主管或實際從事受委託業務專業\r\n技術人員資格，應符合第二條或第三條之規定，並應於任職次日起十日內\r\n報請度量衡專責機關備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受託機關（構）於受委託期間內如有重大變故或其他原因，足以影響受委\r\n託業務之執行時，應立即通知度量衡專責機關，並經雙方協議調整受委託\r\n事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受託機關（構）應妥善保存相關文件，各類文件之保存年限，應符合相關\r\n法令之規定。\r\n過期文件，應報請度量衡專責機關核定，始得銷毀，並應保留銷毀紀錄。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "度量衡專責機關及其所屬分局得隨時監督稽核受託機關（構）執行受委託\r\n業務，受託機關（構）應予配合，不得規避、妨礙或拒絕；經監督稽核有\r\n缺失者，應於限期內改善。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受託機關（構）應按月將受委託業務辦理情形之統計月報表於次月十日前\r\n送度量衡專責機關備查。\r\n受託機關（構）於年度終結後一個月內，應將年度之印模繳回及將合格印\r\n證、證書之使用情形造冊送交度量衡專責機關備查，並提出執行總報告，\r\n其內容包括目標分析、執行成果概述、經費使用分析及成效評估等，送交\r\n度量衡專責機關備查；必要時，度量衡專責機關得要求辦理簡報或實地考\r\n察。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受託機關（構）於契約期間內經依第十條監督稽核符合，度量衡專責機關\r\n得於委託契約屆滿前二個月內通知受託機關（構）依第四條第一項提出申\r\n請，經書面審查符合者，度量衡專責機關得與其續簽訂委託契約。\r\n受託機關（構）未續行簽訂委託契約者，於委託契約期間屆滿前一個月內\r\n，不得受理檢定案件；前已受理之檢定案件，應於委託契約期間屆滿前辦\r\n理完竣。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受託機關（構）有下列情事之一者，度量衡專責機關得暫停其辦理受委託\r\n業務；俟其於期限內完成改善，並經複查符合後，始予恢復：\r\n一、未能有效維持第二條或第三條之資格條件。\r\n二、未依第六條第一項之規定維持足夠資源及執行能力或將受委託事項轉\r\n    包。\r\n三、未依第六條第二項之規定經度量衡專責機關同意，將受委託事項分包\r\n    其他機關（構）辦理。\r\n四、未依第七條之規定於限期內報請備查。\r\n五、未依第八條之規定通知。\r\n六、未依第九條第一項之規定保存相關文件。\r\n七、未依第十條之規定於期限內改善。\r\n八、同一委託契約期間內未依第十一條第一項之規定送交統計月報表達二\r\n    次以上。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受託機關（構）有下列情事之一者，度量衡專責機關得終止其辦理受委託\r\n業務：\r\n一、違反或怠於執行第五條委託契約之約定業務範圍。\r\n二、違反第九條第二項之規定。\r\n三、違反第十條之規定，規避、妨礙或拒絕監督稽核。\r\n四、檢定紀錄或月報表有虛偽不實之情事。\r\n五、委託契約約定終止之事由。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受託機關（構）有下列情事之一者，度量衡專責機關得廢止其評鑑合格資\r\n格，且於一年內不得依第四條規定申請：\r\n一、違反第十條之規定，規避、妨礙或拒絕達二次以上。\r\n二、未依第十一條第二項之規定於期限內將年度之印模繳回，經度量衡專\r\n    責機關通知限期繳回而屆期不繳回。\r\n三、有前條第四款之情事。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}