{
	"pcode": "J0100030",
	"type": "命令",
	"title": "商品監視查驗辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100030",
	"category": [
		"行政",
		"經濟部",
		"標準檢驗目"
	],
	"lastUpdate": "20141215",
	"isTranslated": true,
	"english": "Regulations Governing Monitoring Inspection",
	"history": [
		"九十一年一月九日經濟部（91）經標字第 09004629190 號令訂定發布全文 31 條；並自發布日施行",
		"九十二年二月十二日經濟部經標字第 09204602570 號令修正發布第 14 條條文",
		"九十三年三月三十一日經濟部經標字第 09304602200 號令修正發布第 10、22、25、29 條條文；並刪除第 12 條條文",
		"九十六年十二月十日經濟部經標字第 09604605790 號令修正發布第 3、7、9、15、16、21 條條文",
		"九十七年九月二日經濟部經標字第 09704604570 號令修正發布第 3、7 條條文；並刪除第 13、23、26 條條文",
		"一百零三年十二月十五日經濟部經標字第 10304606030 號令修正發布第 3、8 條條文及第四章章名；增訂第 13-1、21-1、21-2 條條文"
	],
	"theAct": {
		"title": "商品檢驗法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "監視查驗檢驗登記",
			"start": 300,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "報驗",
			"start": 700,
			"end": 1301
		},
		{
			"type": "章",
			"number": 400,
			"title": "執行方式",
			"start": 1400,
			"end": 2102
		},
		{
			"type": "章",
			"number": 500,
			"title": "發證",
			"start": 2200,
			"end": 2900
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3000,
			"end": 3100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依商品檢驗法（以下簡稱本法）第三十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱檢驗機關（構）指經濟部標準檢驗局（以下簡稱標準檢驗局）、其所屬轄區分局或受委託之其他政府機關、法人或團體。"
		},
		{
			"number": 300,
			"content": "應施監視查驗商品經標準檢驗局依本法第三十四條準用第十九條指定公告須先申請監視查驗檢驗登記者，報驗義務人應填具申請書並檢附下列文件，向報驗義務人所在地之檢驗機關（構）辦理登記：\r\n一、公司登記證明文件、商業登記證明文件或其他相當之證明文件。但已填具公司或商業統一編號者，免附。\r\n二、經公告應檢附之相關技術文件。"
		},
		{
			"number": 400,
			"content": "申請監視查驗檢驗登記經審查符合者，發給監視查驗檢驗商品登記證。\r\n依前項取得監視查驗檢驗商品登記證之報驗義務人有停業、歇業、行蹤不明或逾二年未申請報驗，檢驗機關（構）得予註銷。"
		},
		{
			"number": 500,
			"content": "應施監視查驗商品經標準檢驗局依本法第三十四條準用第十九條指定公告須先申請監視查驗檢驗登記之商品，報驗義務人應於商品本體上標示監視查驗檢驗登記號碼，如商品本體太小無法標示時，得以最小包裝上標示。但自行印製檢驗標識或本體及包裝無法標示監視查驗檢驗登記號碼者，不在此限。"
		},
		{
			"number": 600,
			"content": "監視查驗檢驗商品登記證有遺失或毀損者，得向原檢驗機關（構）申請補發；所載登記事項如有變更時，應自變更之日起三十日內向原檢驗機關（構）變更登記，申請換發。\r\n前項補發或換發之新登記證，應沿用原監視查驗檢驗登記號碼，並註明補（換）發年、月、日及補（換）發字樣。"
		},
		{
			"number": 700,
			"content": "報驗義務人應依下列規定申請報驗：\r\n一、輸入商品於最後港埠啟運後，向到達港埠之檢驗機關（構）報驗。\r\n二、輸出商品於出口前，向生產地之檢驗機關（構）報驗。\r\n三、國內產製商品於出廠前，向生產地之檢驗機關（構）報驗。\r\n前項報驗，報驗義務人得跨轄區辦理。"
		},
		{
			"number": 800,
			"content": "報驗義務人應填具報驗申請書連同應繳檢驗規費，並檢附下列文件，向檢驗機關（構）申請報驗：\r\n一、經公告應檢附之相關試驗紀錄、製程紀錄等文件。\r\n二、其他檢驗必要文件。\r\n無須申請監視查驗檢驗登記者，報驗義務人應於首次報驗時，另檢附第三條之文件。\r\n申請報驗由代理人為之者，應檢附授權書及代理人證明文件。以代理申請報驗為業之營利事業，得檢具授權書向檢驗機關（構）登記備查，並憑其登記代理報驗義務人辦理各項報驗手續。\r\n有特殊情形經標準檢驗局同意者，第一項檢驗規費得於第十四條執行查驗前繳納。"
		},
		{
			"number": 900,
			"content": "報驗商品名稱應以標準檢驗局公告之品目名稱、檢驗標準所列名稱或檢驗機關（構）同意之名稱為準。"
		},
		{
			"number": 1000,
			"content": "報驗義務人得採現場、郵寄、傳真或網際網路方式申請報驗。"
		},
		{
			"number": 1100,
			"content": "報驗義務人有下列情事之一者，檢驗機關（構）不受理其報驗：\r\n一、未依第三條辦理監視查驗檢驗登記者。\r\n二、未依第八條規定申請報驗者。\r\n三、報驗申請書內容錯誤或其他不依規定繕打者。"
		},
		{
			"number": 1200,
			"content": "（刪除）"
		},
		{
			"number": 1300,
			"content": "（刪除）"
		},
		{
			"number": 1301,
			"content": "採隨時查驗之商品，免辦理報驗。\r\n前項隨時查驗分為廠場取樣及市場購樣隨時查驗，由標準檢驗局依商品特性分別採行。"
		},
		{
			"number": 1400,
			"content": "應施監視查驗商品，得依下列方式執行查驗：\r\n一、逐批查驗：商品報驗後，每批皆須經現場查核包裝、外觀與標示等項目、取樣及檢驗，符合後發給查驗證明。\r\n二、逐批查核：商品報驗後，每批皆須經現場查核包裝、外觀及標示等項目，符合後發給查驗證明。但有衛生或安全之虞者，得取樣檢驗。\r\n三、抽批查驗：商品報驗後，依規定比例採隨機抽批檢驗，抽中批須經現場查核包裝、外觀與標示等項目、取樣及檢驗，符合後發給查驗證明。但未抽中批者，採書面核放。\r\n四、書面核放：商品報驗後，經書面審查符合者，發給查驗證明；必要時，得現場查核包裝、外觀及標示等項目或取樣檢驗。\r\n五、監視：由標準檢驗局訂定監視計畫，就特定商品及特定項目進行檢驗，列為監視計畫之商品，選定報驗批經現場查核包裝、外觀及標示等項目符合並取樣後，發給查驗證明。\r\n前項第一款至第四款之檢驗應依公告檢驗項目檢驗。但標準檢驗局依產品性質或查驗情形得執行部分或重點公告檢驗項目。"
		},
		{
			"number": 1500,
			"content": "應施監視查驗商品有下列情事之一者，得採逐批查驗：\r\n一、國內外商品安全相關資訊或具有科學證據對人體有顯著危害。\r\n二、依歷年查驗結果未符合規定。\r\n三、依監視結果未符合規定。\r\n四、國內市場商品，經購、取樣檢驗結果未符合規定。\r\n五、其他未符合檢驗規定。\r\n前項第一款及第二款採逐批查驗之商品，報驗義務人報驗同產地、同廠場或廠牌、同型式或規格經連續一定批數符合規定者，改採抽批查驗。但抽批查驗未符合規定者，改採逐批查驗。\r\n第一項第三款採逐批查驗之商品，報驗同產地、同廠場或廠牌、同型式或規格經連續一定批數符合規定者，改採監視。\r\n第一項第四款及第五款採逐批查驗之商品，報驗義務人報驗同產地、同廠場或廠牌、同型式或規格經連續一定批數符合規定者，改採原查驗方式。"
		},
		{
			"number": 1600,
			"content": "應施監視查驗商品有下列情事之一者，得採逐批查核：\r\n一、商品有變更用途而危害健康或衛生安全之虞。\r\n二、依歷年查核結果未符合規定。\r\n三、其他未符合檢驗規定。\r\n前項採逐批查核之商品，報驗義務人報驗同產地、同廠場或廠牌、同型式或規格經查核未符合規定者，改採逐批查驗。但經連續逐批查驗一定批數符合規定者，改採逐批查核。"
		},
		{
			"number": 1700,
			"content": "非逐批查驗及逐批查核之商品，採抽批查驗。抽中批經檢驗未符合規定者，報驗義務人下次報驗相同之商品改逐批查驗。但經連續檢驗一定批數符合規定者，改採抽批查驗。"
		},
		{
			"number": 1800,
			"content": "抽批查驗未抽中批之商品，採書面核放。"
		},
		{
			"number": 1900,
			"content": "標準檢驗局為確保及瞭解商品之衛生、安全狀況，得依產品類別編訂年度監視計畫。"
		},
		{
			"number": 2000,
			"content": "報驗義務人報驗商品有本法第十五條之試驗報告、檢驗證明或相關驗證證明者，採書面核放。"
		},
		{
			"number": 2100,
			"content": "逐批查驗或抽批查驗抽中批之商品，持有標準檢驗局認可之指定試驗室核發之檢驗證明或產品試驗分析報告者，經現場查核包裝、外觀及標示等項目符合後，發給查驗證明。但有衛生安全之虞者，得取樣檢驗。"
		},
		{
			"number": 2101,
			"content": "商品經公告得採廠場取樣隨時查驗者，其報驗義務人得填具申請書，並檢附下列文件，向檢驗機關（構）申請採廠場取樣隨時查驗：\r\n一、監視查驗檢驗商品登記證。\r\n二、應施檢驗範圍內個別生產廠場所有品目前一曆年出廠數量，前一曆年無生產者，則檢附當年度預估出廠數量。\r\n三、其它經標準檢驗局指定之文件。\r\n前項申請經檢驗機關（構）審查符合者，發給隨時查驗同意書。\r\n取得前項同意書之報驗義務人，應於每曆年度一月底前向檢驗機關（構）繳交國產商品進入國內市場登記表，填寫前一曆年度出廠數量及出廠金額。\r\n檢驗機關（構）依前項資料，辦理廠場取樣並計收檢驗費。\r\n採市場購樣之隨時查驗商品，由檢驗機關（構）訂定年度查驗計畫執行市場購樣檢驗。"
		},
		{
			"number": 2102,
			"content": "商品採廠場取樣隨時查驗之報驗義務人有下列情形之一者，檢驗機關（構）得通知改採監視查驗之逐批查驗方式報驗，於該情形消失後，始恢復廠場取樣隨時查驗：\r\n一、未依規定提送國產商品進入國內市場登記表，經限期繳交屆期未繳交，或國產商品進入國內市場登記表記載不實。\r\n二、未繳納檢驗規費經限期繳納屆期未繳納。\r\n三、拒絕檢驗機關（構）執行取樣檢驗。\r\n四、經檢驗機關（構）限期提供樣品供檢驗，屆期未提供。\r\n五、自行申請停止採廠場取樣之隨時查驗。\r\n六、停業、行蹤不明或連續二年申報無出廠數量。\r\n有前項第一款至第四款情形之一，於改採查驗方式後一個月，情形仍未消失者，須俟情形消失日起四個月後，始恢復廠場取樣隨時查驗。"
		},
		{
			"number": 2200,
			"content": "商品經查驗結果符合規定者，由檢驗機關（構）發給查驗證明。但報驗義務人於申請報驗時聲明無須發給者，得不予發給。"
		},
		{
			"number": 2300,
			"content": "（刪除）"
		},
		{
			"number": 2400,
			"content": "查驗證明應規定有效期間者，其有效期間自發證之日起算。"
		},
		{
			"number": 2500,
			"content": "商品於查驗證明有效期間未輸出入者，報驗義務人得檢具查驗證明及有關證件於查驗證明有效期間內，向原發證檢驗機關（構）申請延展一次，延展期間以原規定有效期間為限。原發證檢驗機關（構）應於查驗證明加註延展期間之戳記。"
		},
		{
			"number": 2600,
			"content": "（刪除）"
		},
		{
			"number": 2700,
			"content": "報驗義務人因查驗證明遺失申請補發新證明者，應敘明遺失經過及查驗證明字號並聲明作廢，向原發證檢驗機關（構）申請補發。\r\n報驗義務人輸出入商品分割批數申請換發新證明者，應繳回查驗證明，向商品存置場所之檢驗機關（構）申請換發。\r\n補發或換發之新證明，應加註原證明字號、年、月、日及補、換發字樣。"
		},
		{
			"number": 2800,
			"content": "在查驗證明有效期間內，其所載事項有變更必要時，報驗義務人得申請變更或換發新證明。"
		},
		{
			"number": 2900,
			"content": "依本法第二十七條應重行報驗之商品，應將原查驗證明繳回並重行報驗。但依第二十二條但書規定未發給查驗證明者，不在此限。"
		},
		{
			"number": 3000,
			"content": "本辦法所定申請書、登記證、查驗證明或授權書之格式，由標準檢驗局另定之。"
		},
		{
			"number": 3100,
			"content": "本辦法自發布日施行。"
		}
	]
}