{
	"pcode": "J0100036",
	"type": "命令",
	"title": "辦理受託物品試驗或其他技術服務辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100036",
	"category": [
		"行政",
		"經濟部",
		"標準檢驗目"
	],
	"lastUpdate": "20080115",
	"isTranslated": false,
	"history": [
		"中華民國九十一年二月二十日經濟部（91）經標字第 09104601570 號令訂定發布全文 16 條；並自發布日施行",
		"中華民國九十三年九月八日經濟部經標字第 09304606650 號令修正發布全文 17 條；並自發布日施行",
		"中華民國九十七年一月十五日經濟部經標字第 09604606460 號令修正發布第 1、3、4、7、13 條條文；並刪除第 16 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依商品檢驗法（以下簡稱本法）第十七條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、物品試驗：指對商品之品質或性能為分析、化驗或試驗等技術服務。\r\n二、其他技術服務：指提供技術性鑑定、評鑑、校正、訓練等技術服務。"
		},
		{
			"number": 300,
			"content": "廠商委託物品試驗或其他技術服務，應填具申請書連同應繳費用、所需樣品及其他相關文件，向經濟部標準檢驗局（以下簡稱標準檢驗局）及其所屬轄區分局（以下簡稱檢驗機關）辦理。\r\n廠商以郵寄、傳真或網際網路方式辦理者，檢驗機關得先行受理，於核計前項應繳費用後，通知廠商限期繳納。"
		},
		{
			"number": 400,
			"content": "廠商因沖退稅需要，須檢驗機關派員取樣者，應於申請書註明。"
		},
		{
			"number": 500,
			"content": "有下列情事之一者，檢驗機關得派員臨場辦理物品試驗或其他技術服務：\r\n一、因試驗樣品笨重、易破損、高價位、高精密性或屬大宗物品者。\r\n二、利用廠商之場地設備者。\r\n三、其他特殊情形者。"
		},
		{
			"number": 600,
			"content": "物品試驗、技術性鑑定或校正項目及適用規範，由廠商自行指定；必要時，檢驗機關得要求提供規範或其他相關資料。\r\n前項指定，不得有不當之要求。"
		},
		{
			"number": 700,
			"content": "有下列情事之一者，檢驗機關得不受理廠商委託物品試驗或其他技術服務。但其情形得補正者，得先通知廠商於限期內補正：\r\n一、檢驗機關限於設備或非短期內所能完成。\r\n二、廠商違反第三條規定。\r\n三、廠商違反第六條第二項規定。\r\n四、廠商一年內曾違反第十五條第一款規定。\r\n五、廠商二年內曾違反本法第十七條第二項規定。\r\n六、廠商於申請時要求於報告上加註不當之文字、於報告外另要求開具證明或其他不當之情事。\r\n七、廠商檢送之樣品與申請書所載樣品不一致或功能不符。\r\n八、其他特殊情形。\r\n前項第一款及第八款，檢驗機關得經廠商同意委託其他實驗室辦理。\r\n檢驗機關依第一項規定，不受理委託時，應予退費。其樣品或殘餘樣品及其他相關文件，應一併由廠商領回。"
		},
		{
			"number": 800,
			"content": "檢驗機關辦理物品試驗依申請先後順序辦理，其處理期間由標準檢驗局依物品性質、試驗項目或其他事項訂定之。但廠商有特殊情形，經檢驗機關同意者，得優先處理。\r\n前項物品試驗因數量眾多或其他情事，未能於期間內處理完成者，檢驗機關得予延展。\r\n檢驗機關辦理其他技術服務依申請先後順序辦理，其處理期間依服務內容與廠商協議之。"
		},
		{
			"number": 900,
			"content": "廠商非經檢驗機關許可，不得進入實驗室。"
		},
		{
			"number": 1000,
			"content": "檢驗機關完成物品試驗後，發給報告。完成其他技術服務須發給報告者，亦同。但訓練服務檢驗機關得發給訓練證明，不發給報告。\r\n前項報告僅對樣品負證明責任。"
		},
		{
			"number": 1100,
			"content": "廠商申請加發前條報告中、英文副本時，應於收受報告後之次日起二年內為之。"
		},
		{
			"number": 1200,
			"content": "檢驗機關留存之報告及申請文件，其保管期限為五年。但提供商品型式認可或商品驗證登錄之用者，保管期限為十年。"
		},
		{
			"number": 1300,
			"content": "廠商對物品試驗或其他技術服務之報告有疑義時，得於收受報告後之次日起十五日內查詢或檢附原收受報告請求複驗一次。但樣品已由廠商收回或不敷複驗需要者，不得請求複驗。\r\n複驗後，檢驗機關確認有疑義者，應換發報告；確認無疑義者，應命廠商繳交前項複驗之試驗費，並發還報告。"
		},
		{
			"number": 1400,
			"content": "廠商不得要求分割、刪減報告內容或要求變更報告記載內容或增加報告文字。但因特殊需要，經檢驗機關同意者，不在此限。"
		},
		{
			"number": 1500,
			"content": "檢驗機關完成物品試驗或其他技術服務後，如有殘餘樣品，依下列規定辦理：\r\n一、巨大笨重或有危險性毒害之殘餘樣品，應由廠商於領取試驗報告時一併領回。\r\n二、廠商於申請時聲明退還殘餘樣品者，應於收受報告後之次日起三十日內憑單取回。但食品類應於收受報告後之次日起十五日內憑單取回，超過領回期間者，視為拋棄，由檢驗機關處理。\r\n三、廠商於申請時未聲明退還殘餘樣品者，視為拋棄，由檢驗機關處理。"
		},
		{
			"number": 1600,
			"content": "（刪除）"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}