{
	"pcode": "J0100001",
	"type": "法律",
	"title": "商品檢驗法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100001",
	"category": [
		"行政",
		"經濟部",
		"標準檢驗目"
	],
	"lastUpdate": "20070711",
	"isTranslated": true,
	"english": "The Commodity Inspection Act",
	"history": [
		"中華民國二十一年十二月十四日國民政府制定公布全文 19 條",
		"中華民國五十四年五月二十五日總統令修正公布全文 38 條",
		"中華民國五十九年九月三日總統令修正公布第 1、3、16、30、31、33 條條文",
		"中華民國六十五年十一月二日總統令修正公布第 2、8 條條文",
		"中華民國八十六年五月七日總統（86）華總（一）義字第 8600104790 號令修正公布第 1、4、7、8、10、11、27、28、38 條條文；依中華民國八十七年十一月十六日行政院（87）台經字第 56085 號令公布；除第 38 條外，皆定於八十七年十二月一日起施行",
		"中華民國九十年十月二十四日總統（90）華總一義字第 9000206480 號令修正公布全文 66 條；並自公布日起施行",
		"中華民國九十六年七月十一日總統華總一義字第 09600089631 號令修正公布第 3～6、8～10、12、13、17、28、31～33、35、40～43、45、47～49、52、59、60、63 條條文；增訂第 60-1、60-2、63-1、63-2、64-1 條條文；並刪除第 64 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "逐批檢驗",
			"start": 1800
		},
		{
			"type": "章",
			"number": 300,
			"title": "監視查驗",
			"start": 2900
		},
		{
			"type": "章",
			"number": 400,
			"title": "驗證登錄",
			"start": 3500
		},
		{
			"type": "章",
			"number": 500,
			"title": "符合性聲明",
			"start": 4300
		},
		{
			"type": "章",
			"number": 600,
			"title": "市場監督",
			"start": 4900
		},
		{
			"type": "章",
			"number": 700,
			"title": "檢驗費用",
			"start": 5300
		},
		{
			"type": "章",
			"number": 800,
			"title": "罰則",
			"start": 5900
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 6500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為促使商品符合安全、衛生、環保及其他技術法規或標準，保護消費者權\r\n益，促進經濟正常發展，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法之主管機關為經濟部。\r\n商品檢驗由經濟部設標準檢驗局辦理。"
		},
		{
			"number": 300,
			"content": "下列商品，經標準檢驗局指定公告種類、品目或輸往地區者，應依本法執\r\n行檢驗：\r\n一、在國內生產、製造或加工（以下簡稱產製）之農工礦商品。\r\n二、向國外輸出之農工礦商品。\r\n三、向國內輸入之農工礦商品。"
		},
		{
			"number": 400,
			"content": "檢驗之技術工作除由標準檢驗局執行外，標準檢驗局並得委由相關機關（\r\n構）、法人或團體代為實施。\r\n標準檢驗局得將相關檢驗合格證書之核（換）發及檢驗業務，委託相關機\r\n關（構）、法人或團體辦理。\r\n前二項支付之委由或委託費用，得由商品檢驗費用扣抵。\r\n第二項受委託相關機關（構）、法人或團體之資格要件、審查、監督考核\r\n及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 500,
			"content": "商品檢驗執行之方式，分為逐批檢驗、監視查驗、驗證登錄及符合性聲明\r\n四種。\r\n各種商品之檢驗方式，由標準檢驗局公告之。"
		},
		{
			"number": 600,
			"content": "應施檢驗之商品，未符合檢驗規定者，不得運出廠場或輸出入。但經標準\r\n檢驗局認定危害風險性低之商品，不在此限。\r\n前項但書之商品，仍應於進入市場前符合檢驗規定。\r\n第一項但書危害風險性之認定準據、評估程序、分析運用及其他相關事項\r\n之準則，由主管機關定之。\r\n未符合檢驗規定之應施檢驗商品，銷售者不得陳列或銷售。"
		},
		{
			"number": 700,
			"content": "應施輸入檢驗之商品，標準檢驗局依檢驗需要，得簽發輸入先行放行通知\r\n書，供通關之用，並得依規定派員前往貨物儲存地點予以封存。未符合檢\r\n驗規定前，不得運出貨物儲存地點。\r\n受封存人無正當理由，不得對前項封存規避、妨礙或拒絕。\r\n第一項先行放行之條件、先行放行通知書之核發、封存之要件及相關管理\r\n事項之辦法，由主管機關定之。"
		},
		{
			"number": 800,
			"content": "商品之報驗義務人如下：\r\n一、商品在國內產製時，為商品之產製者或輸出者。但商品委託他人產製\r\n    ，並以在國內有住所或營業所之委託者名義，於國內銷售或輸出時，\r\n    為委託者。\r\n二、商品在國外產製時，為商品之輸入者。但商品委託他人輸入，並以在\r\n    國內有住所或營業所之委託者名義，於國內銷售時，為委託者。\r\n三、商品之產製者、輸出入者、委託產製或委託輸出入者不明或無法追查\r\n    時，為銷售者。\r\n前項所稱產製者，包括具有下列情形之一者：\r\n一、組裝者：商品由個別零組件予以組裝銷售。\r\n二、修改者：符合檢驗規定之商品於進入市場前，為銷售目的而修改。"
		},
		{
			"number": 900,
			"content": "應施檢驗之商品，有下列情形之一者，得免檢驗：\r\n一、輸入商品經有互惠免驗優待原產國政府發給檢驗合格證書。\r\n二、各國駐華使領館或享有外交豁免權之人員，為自用而輸出入。\r\n三、輸出入非銷售之自用品、商業樣品、展覽品或研發測試用物品。\r\n四、輸入或國內產製之商品供加工、組裝後輸出或原件再輸出。\r\n五、輸入或國內產製應施檢驗商品之零組件，供加工、組裝用，其檢驗須\r\n    以加工組裝後成品執行，且檢驗標準與其成品之檢驗標準相同。\r\n六、輸入或國內產製之商品供軍事用，並附有國防部各直屬機關公函證明\r\n    。\r\n七、輸入或國內產製之商品供緊急人道救援物資用，並取得相關政府機關\r\n    證明文件。\r\n前項免驗之申請要件、准駁、用途標示、核銷、延展、變更用途、查核及\r\n其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 1000,
			"content": "商品之檢驗項目及檢驗標準，由標準檢驗局公告之。\r\n前項檢驗標準，由標準檢驗局依國際公約所負義務，參酌國家標準、國際\r\n標準或其他技術法規定之；無國家標準、國際標準或其他技術法規可供參\r\n酌者，由標準檢驗局定之。\r\n輸出商品，其規格與檢驗標準不同者，經貿易主管機關核准後，得依買賣\r\n雙方約定之標準檢驗。\r\n輸入或國內產製之商品如因特殊原因，其規格與檢驗標準不同者，應先經\r\n標準檢驗局核准。"
		},
		{
			"number": 1100,
			"content": "報驗義務人於商品之本體、包裝、標貼或說明書內，除依檢驗標準作有關\r\n之標示外，並應標示其商品名稱、報驗義務人之姓名或名稱及地址。"
		},
		{
			"number": 1200,
			"content": "報驗義務人應於商品本體標示商品檢驗標識，如商品本體太小或有其他特\r\n殊原因無法標示時，得以其他方式標示之。但經標準檢驗局指定或核准免\r\n標示商品檢驗標識之商品，不在此限。\r\n前項商品檢驗標識，其圖式、識別號碼、標示方式、印製、預購、核銷、\r\n查核、註銷、使用及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 1300,
			"content": "標準檢驗局得認可指定試驗室，辦理應施檢驗商品之試驗。\r\n前項指定試驗室應具備之資格、要件、認可之申請程序、評鑑、認可證書\r\n之有效期間、核（換）發、撤銷、廢止及相關管理事項之辦法，由主管機\r\n關定之。"
		},
		{
			"number": 1400,
			"content": "為提升商品或服務之品質、環境、安全或衛生之管理，標準檢驗局得推行\r\n相關商品或管理系統之驗證制度。\r\n標準檢驗局依前項規定受理廠商申請商品或管理系統驗證，其申請條件、\r\n程序、驗證證書之有效期限、核 (換) 發、撤銷、廢止及相關事項之辦法\r\n，由主管機關定之。"
		},
		{
			"number": 1500,
			"content": "經我國與他國、區域組織或國際組織簽定雙邊或多邊相互承認協定或協約\r\n者，標準檢驗局得承認依該協定或協約規定所簽發之試驗報告、檢驗證明\r\n或相關驗證證明。"
		},
		{
			"number": 1600,
			"content": "標準檢驗局應買賣雙方或任何一方之申請，依約定規範檢驗者，為特約檢\r\n驗；其範圍、申請程序、檢驗方法、審查、特約檢驗證書之核 (換) 發及\r\n相關事項之辦法，由主管機關定之。"
		},
		{
			"number": 1700,
			"content": "為運用檢驗資源，提供技術服務，標準檢驗局得接受廠商之委託，辦理物\r\n品試驗或其他技術服務；其委託程序、試驗、複驗、樣品處理及其他應遵\r\n行事項之辦法，由主管機關定之。\r\n前項物品之委託試驗報告，用於相關商品之標示、廣告或其他宣傳時，應\r\n註明試驗報告所載品名、規格型號、試驗項目、試驗結果、樣品提供方式\r\n及注意事項之內容，並不得標示使人誤解為經標準檢驗局檢驗合格之字樣\r\n。"
		},
		{
			"number": 1800,
			"content": "實施逐批檢驗之商品，應由報驗義務人向標準檢驗局報請檢驗。\r\n同批報驗商品應為同品目、同型式或同規格。但經標準檢驗局同意者，不\r\n在此限。"
		},
		{
			"number": 1900,
			"content": "經標準檢驗局指定公告須先申請內銷檢驗登記之應施檢驗商品，其報驗義\r\n務人，應依規定辦妥登記後，始得報請檢驗。"
		},
		{
			"number": 2000,
			"content": "逐批檢驗之報驗程序、證書之核 (換) 發、內銷檢驗之登記及相關事項之\r\n辦法，由主管機關定之。"
		},
		{
			"number": 2100,
			"content": "商品檢驗應於標準檢驗局所在地、輸出入港埠或受委託之其他政府機關、\r\n法人或團體所在地執行之。但經核准者，得於生產廠場或倉儲地點執行檢\r\n驗。"
		},
		{
			"number": 2200,
			"content": "檢驗所需之樣品，得向報驗義務人抽取之。\r\n前項抽取樣品之數量，由標準檢驗局依檢驗標準、商品性質或檢驗需求分\r\n別定之。\r\n樣品經檢驗後，除因檢驗耗損者外，應由報驗義務人於規定期間內領回，\r\n超過領回期間者，視為拋棄，由標準檢驗局或受委託之其他政府機關、法\r\n人或團體處理之。"
		},
		{
			"number": 2300,
			"content": "應施檢驗商品，依前條規定取樣後，尚未取得檢驗合格證書前，標準檢驗\r\n局得予封存，並交由報驗義務人保管。\r\n受封存人無正當理由，不得對前項封存規避、妨礙或拒絕。"
		},
		{
			"number": 2400,
			"content": "商品經檢驗合格者，發給合格證書；證書應規定有效期間者，由標準檢驗\r\n局就各種商品分別公告定之。"
		},
		{
			"number": 2500,
			"content": "商品經檢驗領有合格證書後，因證書遺失或輸出入商品分割批數者，得申\r\n請補發或換發新證書；其有效期間，以原證書之剩餘有效期間為限。"
		},
		{
			"number": 2600,
			"content": "商品檢驗不合格者，標準檢驗局應發給不合格通知書，報驗義務人於接到\r\n通知後十五日內，得申請免費複驗一次。\r\n前項檢驗不合格商品之處理辦法，由主管機關定之。"
		},
		{
			"number": 2700,
			"content": "經檢驗合格之商品，有下列情事之一者，應重行報驗：\r\n一、證書已逾有效期間者。\r\n二、包裝改變或包裝腐損，足致影響商品品質者。\r\n三、受水漬、火損或有顯著之毀損形跡者。\r\n四、標示不符或混雜零亂者。\r\n五、產品經加工處理者。\r\n六、其他應受檢驗事項有變更情事者。"
		},
		{
			"number": 2800,
			"content": "為提升檢驗效率，標準檢驗局得公告特定商品於報請檢驗前，應先申請型\r\n式認可，取得認可證書，並得於該商品報驗時簡化其檢驗程序。\r\n前項商品有下列情形之一者，得免經型式認可，逕行辦理報驗，經查核相\r\n關文件符合規定，並具結於一定期間內辦理核銷後，發給證明：\r\n一、供測試用。\r\n二、出口維修後復運進口。\r\n三、緊急維修品。\r\n前二項申請型式認可之要件、程序、認可證書之有效期間、核（換）發、\r\n撤銷、廢止、逕行報驗文件之查核、具結、核銷程序、方式、證明之核（\r\n換）發、撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 2900,
			"content": "實施監視查驗之商品，應由報驗義務人向標準檢驗局報請監視查驗，取得\r\n查驗證明。但經公告為隨時查驗之商品，不在此限。\r\n前項證明應規定有效期間者，由標準檢驗局就各種商品分別公告定之。"
		},
		{
			"number": 3000,
			"content": "實施監視查驗之商品，得依商品之特性或經逐批查驗一定批數符合規定者\r\n，採行逐批查核、抽批查驗、書面核放或監視之方式為之。"
		},
		{
			"number": 3100,
			"content": "監視查驗之商品，其生產廠場之管理及檢驗制度經審查符合規定之要件者\r\n，其商品始准予輸出入。\r\n前項生產廠場在國外者，應由當地國主管機關或標準檢驗局認定之機構推\r\n薦，標準檢驗局並得派員赴廠場查核。\r\n前二項生產廠場應符合之要件、審查之申請程序及相關管理事項之辦法，\r\n由主管機關定之。"
		},
		{
			"number": 3200,
			"content": "監視查驗之登記、報驗程序、採行方式、證明之核（換）發及其他應遵行\r\n事項之辦法，由主管機關定之。"
		},
		{
			"number": 3300,
			"content": "監視查驗之商品，經標準檢驗局公告指定者，其生產廠場之管理系統及檢\r\n驗制度符合標準檢驗局所定之要件，並經審查核准者，得由生產者自行依\r\n本法檢驗及副署簽發監視查驗證明，並定期檢附發證資料報請標準檢驗局\r\n審查。但生產廠場不在國內者，由報驗義務人檢附生產廠場之檢驗紀錄，\r\n報請標準檢驗局審查符合後發證。\r\n前項生產廠場應符合之要件、核准之申請程序、停止、撤銷、廢止及其他\r\n應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 3400,
			"content": "第十八條、第十九條、第二十一條至第二十七條之規定，於監視查驗準用\r\n之。"
		},
		{
			"number": 3500,
			"content": "實施驗證登錄之商品，應符合第三十七條規定之符合性評鑑程序。\r\n前項符合性評鑑程序，應包含商品設計階段及製造階段之規定。\r\n商品適用符合性評鑑程序之模式或其組合，由標準檢驗局公告之。"
		},
		{
			"number": 3600,
			"content": "商品申請驗證登錄，申請人應填具申請書，並檢附指定符合性評鑑程序之\r\n相關資料及技術文件，向標準檢驗局辦理。\r\n前項申請所附資料及技術文件為外文者，標準檢驗局得要求申請人加附中\r\n文譯本。"
		},
		{
			"number": 3700,
			"content": "申請驗證登錄之資格、程序、符合性評鑑程序之模式、第三十九條所定商\r\n品驗證登錄證書之核 (換) 發及相關管理事項之辦法，由主管機關定之。"
		},
		{
			"number": 3800,
			"content": "驗證登錄依商品之型式為之，基本設計相同之商品得為系列型式。"
		},
		{
			"number": 3900,
			"content": "驗證登錄之申請案，經審查結果符合者，准予登錄，並發給商品驗證登錄\r\n證書。\r\n商品驗證登錄證書之有效期間，依商品種類，由標準檢驗局公告定之。\r\n標準檢驗局辦理第一項審查，必要時，得要求生產廠場提供樣品，就特定\r\n項目執行測試或監督試驗。"
		},
		{
			"number": 4000,
			"content": "取得驗證登錄者，應依商品驗證登錄證書所載之範圍、型式或功能使用，\r\n且不得將其商品驗證登錄內容使用於登錄範圍外之商品，如有變更，申請\r\n人應重行申請登錄、以系列型式申請登錄或申請核准。\r\n已取得驗證登錄之商品，其檢驗標準修正時，標準檢驗局為安全、衛生、\r\n環境保護、資源利用效率或其他公益之目的，得通知驗證登錄證書名義人\r\n限期依修正後檢驗標準申請換發驗證登錄證書。"
		},
		{
			"number": 4100,
			"content": "以詐偽方法取得商品驗證登錄者，應撤銷其登錄，並限期繳回證書。"
		},
		{
			"number": 4200,
			"content": "有下列情事之一者，廢止其商品驗證登錄：\r\n一、經購、取樣檢驗結果不符合檢驗標準。\r\n二、未依第十一條或第十二條規定為標示，經通知限期改正，屆期未改正\r\n    完成。\r\n三、經限期提供商品驗證登錄證書、技術文件或樣品，無正當理由拒絕提\r\n    供或屆期仍未提供。\r\n四、驗證登錄之商品因瑕疵造成人員重大傷害或危害公共安全。\r\n五、未依第四十條第一項規定，使用商品驗證登錄證書，經通知限期改正\r\n    ，屆期未改正完成。\r\n六、登錄之生產廠場不符合製造階段之符合性評鑑程序。\r\n七、未繳納規（年）費，經限期繳納，屆期未繳納。\r\n八、商品經公告廢止應施驗證登錄。\r\n九、經依第四十條第二項規定，限期依修正後檢驗標準換發驗證登錄證書\r\n    ，屆期未完成。"
		},
		{
			"number": 4300,
			"content": "報驗義務人應備置技術文件，以確認商品符合檢驗標準，並據以簽具符合\r\n性聲明書。\r\n技術文件及符合性聲明書應符合之事項及包含之要件，由標準檢驗局依商\r\n品種類公告之。\r\n經標準檢驗局認定危害風險性高之商品，其報驗義務人為符合性聲明時，\r\n應依規定辦理登記後，始生效力。\r\n適用符合性聲明商品，其檢驗標準修正時，標準檢驗局為安全、衛生、環\r\n境保護、資源利用效率或其他公益之目的，得公告通知報驗義務人限期依\r\n修正後檢驗標準，重新聲明其符合性。"
		},
		{
			"number": 4400,
			"content": "適用符合性聲明之商品，其試驗應向標準檢驗局或其認可之指定試驗室辦\r\n理。\r\n商品係由模組化零組件組裝者，如其模組化零組件均為應施檢驗商品且已\r\n符合檢驗規定，標準檢驗局得准予該組裝完成之商品免經前項試驗。"
		},
		{
			"number": 4500,
			"content": "適用符合性聲明之商品，其生產者於產製過程應採取管制措施，確保其產\r\n品符合技術文件之內容，並與技術文件中試驗報告之測試樣品一致。\r\n經符合性聲明之商品，應符合聲明之內容，如有變更，報驗義務人應重新\r\n聲明，以確保其符合性。"
		},
		{
			"number": 4600,
			"content": "報驗義務人應保存符合性聲明書及技術文件；其保存期限，由標準檢驗局\r\n依商品種類公告定之。"
		},
		{
			"number": 4700,
			"content": "有下列情形之一者，視為未經符合性聲明：\r\n一、未依第四十三條第一項規定備置技術文件，或未依第四十四條規定向\r\n    標準檢驗局或其認可之指定試驗室辦理試驗。\r\n二、符合性聲明或技術文件之內容有虛偽不實或不符合依第四十三條第二\r\n    項公告規定之情形。"
		},
		{
			"number": 4800,
			"content": "依本法所為之符合性聲明有下列情形之一者，失其效力：\r\n一、經購、取樣檢驗結果不符合檢驗標準。\r\n二、未依第十一條或第十二條規定為標示，經通知限期改正，屆期未改正\r\n    完成。\r\n三、經限期提供符合性聲明書、技術文件或樣品，無正當理由拒絕提供或\r\n    屆期仍未提供。\r\n四、未依符合性聲明內容使用，經通知限期改正，屆期未改正完成。\r\n五、商品經公告廢止應施檢驗或停止適用符合性聲明檢驗方式。\r\n六、經依第四十三條第四項規定，經通知限期依修正後檢驗標準改正，屆\r\n    期未改正完成。\r\n七、其他嚴重違規之情形。"
		},
		{
			"number": 4900,
			"content": "標準檢驗局為確保商品符合本法規定，得派員對下列場所之應施檢驗商品\r\n執行檢查：\r\n一、陳列銷售之經銷場所。\r\n二、生產或存放之生產廠場或倉儲場所。\r\n三、安裝使用之勞動、營業或其他場所。\r\n標準檢驗局為辦理前項檢查，得要求前項場所之負責人提供相關資料，並\r\n得要求報驗義務人於限期內提供檢驗證明、技術文件及樣品，以供查核或\r\n試驗。\r\n前二項受檢之對象、檢查方法與範圍、違規商品之處理及相關事項之辦法\r\n，由主管機關定之。\r\n應施檢驗商品發生事故致損害消費者生命、身體、健康或財產，或確有損\r\n害之虞者，報驗義務人應向標準檢驗局提出通報；其通報作業之時點、方\r\n式、內容及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 5000,
			"content": "標準檢驗局因前條檢查或其他情事，發現有違反本法規定之虞者，應即進\r\n行調查。\r\n前項調查，得依下列方式進行：\r\n一、向報驗義務人、經銷者或其他關係人查詢，並得要求提供相關文件或\r\n    資料。\r\n二、派員前往前條第一項之場所進行調查，並得對可疑違規商品取樣檢驗\r\n    或請報驗義務人或經銷者提出與涉違規商品同型式之產品送驗。\r\n三、必要時，得對可疑違規商品加以封存，交第一款之代表人具結保管或\r\n    運存指定處所。\r\n前項調查，應於調查場所或指定之處所作成訪問紀錄，並得通知第一款之\r\n代表人陳述意見。\r\n為第一項調查時遇有障礙，非警察機關協助不足以排除時，得個案請求警\r\n察機關派員協助。"
		},
		{
			"number": 5100,
			"content": "依前二條規定執行檢查、調查或檢驗之人員，應出示有關證件。\r\n依前二條規定受檢查、調查、檢驗或封存者，無正當理由，不得規避、妨\r\n礙或拒絕。"
		},
		{
			"number": 5200,
			"content": "標準檢驗局得自行或由消費者保護團體推薦遴聘義務監視員，協助舉發違\r\n規商品。\r\n前項義務監視員之遴聘、違規舉發程序及相關管理事項之辦法，由主管機\r\n關會商相關機關定之。"
		},
		{
			"number": 5300,
			"content": "主管機關依本法辦理商品檢驗、審查、評鑑、登記及核發證照，應收取檢\r\n驗費、審查費、評鑑費、登記費及證照費。\r\n前項檢驗費依費率計收者，其費率不得超過各該商品市價之千分之三。但\r\n未達最低費額者，仍依最低費額計收。"
		},
		{
			"number": 5400,
			"content": "凡應報驗義務人之請求，派員至標準檢驗局或受委託之其他政府機關、法\r\n人或團體以外之地點臨場執行檢驗相關業務者，應收取臨場費。"
		},
		{
			"number": 5500,
			"content": "標準檢驗局接受廠商辦理物品試驗或技術服務，應收取試驗費或服務費。"
		},
		{
			"number": 5600,
			"content": "前三條費用之費率、費額、最低費額限制及相關事項之辦法，由主管機關\r\n就各種商品定之。"
		},
		{
			"number": 5700,
			"content": "商品因檢驗不合格，其後續之倉儲、搬運、消毒、銷燬或改善等處理費用\r\n，應由生產廠場或輸出入者負擔。"
		},
		{
			"number": 5800,
			"content": "本法所規定之各項費用，向標準檢驗局或其指定之國庫或受委託之其他政\r\n府機關、法人或團體繳納。"
		},
		{
			"number": 5900,
			"content": "應施檢驗商品之報驗義務人，違反第十一條或第十二條有關標示之規定，\r\n應通知限期改正；屆期不改正者，處新臺幣十萬元以上一百萬元以下罰鍰\r\n。\r\n應施檢驗商品之報驗義務人，為不實之標示者，處新臺幣十五萬元以上一\r\n百五十萬元以下罰鍰。"
		},
		{
			"number": 6000,
			"content": "應施檢驗商品之報驗義務人，有下列情形之一者，處新臺幣二十萬元以上\r\n二百萬元以下罰鍰：\r\n一、違反第六條第一項或第二項規定，將未符合檢驗規定之商品運出廠場\r\n    、輸出入或進入市場。\r\n二、違反第七條第一項不得運出貨物儲存地點之規定。\r\n三、違反第二十七條重行報驗、第四十條第一項重行登錄或第四十五條第\r\n    二項重新聲明之規定。\r\n四、以詐偽方法取得檢驗合格證書。\r\n五、未依第二十八條第二項規定於一定期間內核銷。\r\n六、未依第四十七條第一款辦理，或有第四十一條或第四十七條第二款虛\r\n    偽不實之情形。\r\n有前項情形且商品經檢驗不符合者，處新臺幣二十五萬元以上二百五十萬\r\n元以下罰鍰。"
		},
		{
			"number": 6001,
			"content": "應施檢驗商品之報驗義務人，有前二條規定應處罰鍰情形之一，其商品總\r\n價低於新臺幣十萬元者，得處其總價二倍以下罰鍰。但罰鍰金額不得低於\r\n新臺幣一萬元。\r\n前項商品總價，以違規商品數量乘以商品單價計算；輸出商品之單價，以\r\n離岸價格（FOB） 計算；輸入商品之單價，以起岸價格（CIF） 計算；國\r\n內產製商品之單價，以出廠未稅價格計算。"
		},
		{
			"number": 6002,
			"content": "銷售者違反第六條第四項規定，經通知限期改正，屆期不改正者，處新臺\r\n幣一萬元以上十萬元以下罰鍰，並得按次連續處罰。"
		},
		{
			"number": 6100,
			"content": "應施檢驗商品之報驗義務人，違反本法之規定致損害消費者生命、身體、\r\n健康或有重大損害之虞者，處新臺幣七十五萬元以上七百五十萬元以下罰\r\n鍰。"
		},
		{
			"number": 6200,
			"content": "違反第七條第二項、第二十三條第二項或第五十一條第二項不得規避、妨\r\n礙或拒絕封存、檢查、調查或檢驗之規定者，處新臺幣十五萬元以上一百\r\n五十萬元以下罰鍰，並得按次連續處罰及強制執行封存、檢查、調查或檢\r\n驗。"
		},
		{
			"number": 6300,
			"content": "報驗義務人違反第四十九條第四項通報規定者，處新臺幣一萬元以上十萬\r\n元以下罰鍰。\r\n有第五十九條第二項、第六十條或第六十一條情形之一者，得通知報驗義\r\n務人限期回收或改正，並得限期停止輸出入、生產、製造、陳列或銷售。\r\n未依前項規定限期回收或改正者，處新臺幣十萬元以上一百萬元以下罰鍰\r\n，並得按次連續處罰。\r\n未依第二項規定限期停止輸出入、生產、製造、陳列或銷售者，處新臺幣\r\n二十五萬元以上二百五十萬元以下罰鍰，並得按次連續處罰。\r\n違反第二項規定之商品，得沒入、銷燬或採取其他必要之措施。"
		},
		{
			"number": 6301,
			"content": "符合檢驗規定之商品，經市場監督發現有不符合檢驗標準之情形者，得通\r\n知限期回收或改正。\r\n報驗義務人違反前項命令者，處新臺幣十萬元以上一百萬元以下罰鍰。\r\n未依第一項規定限期回收、改正之商品，並得沒入、銷燬或採取其他必要\r\n之措施。"
		},
		{
			"number": 6302,
			"content": "違反第十七條第二項規定，經限期改正而屆期不改正者，處新臺幣二萬元\r\n以上二十萬元以下罰鍰，並得按次連續處罰至改正為止。"
		},
		{
			"number": 6400,
			"content": "（刪除）"
		},
		{
			"number": 6401,
			"content": "罰則章所定罰鍰、限期改正、回收、停止輸出入、生產、製造、陳列、銷\r\n售、沒入、銷燬或其他必要之措施，由標準檢驗局為之。"
		},
		{
			"number": 6500,
			"content": "本法施行細則，由主管機關定之。"
		},
		{
			"number": 6600,
			"content": "本法自公布日施行。"
		}
	]
}