{
	"法規性質": "命令",
	"法規名稱": "商品免驗辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0100033",
	"法規類別": "經濟法規＞標準檢驗目",
	"最新異動日期": "20181113",
	"生效日期": "20190401",
	"生效內容": "本辦法 107.11.13  修正之全文 20 條自中華民國一百零八年四月一日施\r\n行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Exemption from Inspection of Commodities",
	"沿革內容": "1.中華民國九十一年二月一日經濟部標準檢驗局（91）經標五字第 09150\r\n  000110  號令訂定發布全文 21 條；並自發布日施行\r\n2.中華民國九十三年六月十一日經濟部標準檢驗局經標五字第 093500142\r\n  60  號令修正發布第 5、6、10、11、15、16、20 條條文\r\n3.中華民國九十七年三月二十一日經濟部經標字第 09704600310  號令修\r\n  正發布全文 20 條；並自發布日施行\r\n4.中華民國九十九年十一月十八日經濟部經標字第 09904607100  號令修\r\n  正第 3、4、12～14、18、19 條條文\r\n5.中華民國一百零一年三月十六日經濟部經標字第 10104601910  號令修\r\n  正發布第 11 條條文\r\n6.中華民國一百零三年三月十日經濟部經標字第 10304601150  號令修正\r\n  發布第 2～4、12、14、17～19 條條文；刪除第 10 條條文\r\n7.中華民國一百零六年六月十六日經濟部經標字第 10604602670  號令修\r\n  正發布第 12 條條文\r\n8.中華民國一百零七年十一月十三日經濟部經標字第 10704606000  號令\r\n  修正發布全文 20 條；並自一百零八年四月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依商品檢驗法（以下簡稱本法）第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法規定之商品金額，輸入者以起岸價格（CIF ）計算；國內產製者以\r\n出廠未稅價格計算。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輸入或國內產製商品，符合本辦法規定者，報驗義務人得向經濟部標準檢\r\n驗局（以下簡稱標準檢驗局）及其所屬分局（以下簡稱檢驗機關）申請免\r\n驗。\r\n符合下列條件之一者，報驗義務人得不經前項申請，逕依標準檢驗局公告\r\n指定免驗通關代碼，於進口報單輸入許可證號碼欄，自行填報免驗通關代\r\n碼，經單證比對符合後，通關放行：\r\n一、各國駐華使領館或享有外交豁免權之人員，為自用而輸入之商品。\r\n二、符合第五條第一項第一款規定之商品，其同一報單同規格型式之總金\r\n    額在美金一千元以下。\r\n三、符合關稅法第五十二條原貨復運出口，免徵關稅者。\r\n四、符合海關進口稅則第八十九章增註規定，免徵關稅者。\r\n五、符合第五條第一項第二款至第七款規定之商品。\r\n六、輸入之商品供緊急人道救援物資用途，符合關稅法第四十九條第一項\r\n    第十七款免徵關稅，並取得相關政府機關證明文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "報驗義務人申請免驗，應填具申請書，並檢附下列文件，於商品輸入或運\r\n出廠場前，向檢驗機關辦理：\r\n一、進口報單相關文件。\r\n二、自然人身分證明文件、公司登記、商業登記證明文件或其他相當證明\r\n    文件影本；委任他人代理者，應檢附委任書及代理人身分證明文件。\r\n三、商品照片或型錄。無商品照片或型錄者，得以品質說明書代替之。\r\n四、輸入供型式試驗用商品者，應檢附由標準檢驗局指定試驗室提供之相\r\n    關文件。\r\n五、輸入供藥物臨床試驗用器材者，應檢附衛生福利部、其所屬機關或其\r\n    所委託機構核發之公函或證明。\r\n六、經專案同意者，應檢附標準檢驗局核發之同意函。\r\n輸入之商品依前項規定申請免驗時，以同一進口報單所載商品為同一申請\r\n案。\r\n保稅區及自由貿易港區之商品輸往課稅區者，準用前二項規定。\r\n免驗申請經審查符合者，由檢驗機關發給同意免驗通知書；不符合者，應\r\n予駁回。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "輸入下列非銷售之自用品、商業樣品、展覽品或研發測試用物品，經檢驗\r\n機關審查符合，准予免驗。但本辦法另有規定者，不在此限。\r\n一、同一報單同規格型式之總金額在美金一千元以下，或同一報單同規格\r\n    型式總金額超過美金一千元，且數量未逾下列規定之一之物品：\r\n（一）液化石油氣汽車燃氣系統零組件：八只。\r\n（二）輪胎：五個。\r\n（三）汽車用輕合金盤型輪圈：五只。\r\n（四）建築用防火門：三組。\r\n（五）其他商品：\r\n      1.自用品：二件。\r\n      2.商業樣品、展覽品或研發測試用物品：五件。\r\n二、玩具類商品，其同一報單同規格型式之總金額在美金一千元以下且數\r\n    量未逾五件，或超過美金一千元且數量為一件者。\r\n三、各類防護頭盔商品，其同一報單同規格型式之總金額在美金一千元以\r\n    下且數量未逾四頂，或超過美金一千元且數量未逾二頂者。\r\n四、拋棄式及簡易型打火機商品，其同一報單同規格型式之總金額在美金\r\n    一千元以下且數量未逾二十件者。\r\n五、文具類商品，其同一報單同規格型式之總金額在美金一千元以下且數\r\n    量未逾十件者。\r\n六、嬰幼兒用品（兒童雨衣、玩具及紡織品除外），其同一報單同一貨品\r\n    分類號列之數量未逾二件者。\r\n七、資訊設備商品，其同一報單同規格型式之總金額在美金一千元以下，\r\n    或超過美金一千元且數量未逾五件者。\r\n同時申請同一進口日多張進口報單之同規格型式商品或同一貨品分類號列\r\n者，其金額及數量應合併計算。\r\n輸入供藥物臨床試驗用器材及型式試驗用商品者，其金額數量不受第一項\r\n限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合前條第一項規定之自用品、商業樣品、展覽品或研發測試用物品，以\r\n郵包寄遞或旅客進入國境隨身行李，准予免驗，並由海關逕予放行。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "輸入非銷售之自用品、商業樣品、展覽品或研發測試用物品，其金額及數\r\n量不符合第五條之規定，因檢驗標準、設備、場地或其他特殊情形者，報\r\n驗義務人得填具申請書，並檢具下列文件，向標準檢驗局申請專案同意：\r\n一、自然人身分證明文件、公司登記、商業登記證明文件或其他相當證明\r\n    文件影本；委任他人代理者，應檢附委任書及代理人身分證明文件。\r\n二、商品照片或型錄。無商品照片或型錄者，得以品質說明書代替之。\r\n三、商品控管機制或最終處理方式說明。\r\n四、研發測試用商品，應檢附研發測試計畫書。\r\n報驗義務人依前項規定申請，經審查同意後，應依第四條規定，向檢驗機\r\n關申請免驗。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "輸入非銷售之自用品、商業樣品、展覽品或研發測試用物品，其同規格型\r\n式，或屬嬰幼兒用品（兒童雨衣、玩具及紡織品除外），其同一貨品分類\r\n號列者，報驗義務人於六個月內免驗以一次為限。但符合下列規定者，不\r\n在此限：\r\n一、供藥物臨床試驗用器材。\r\n二、供型式試驗用商品。\r\n三、同時申請同一進口日多張進口報單之同規格型式商品。\r\n四、供非銷售自用品、商業樣品或展覽品於六個月內有分批輸入之需，於\r\n    第一次輸入前經標準檢驗局專案同意。\r\n五、供研發測試用商品，經標準檢驗局專案同意。\r\n前項第四款及第五款商品申請專案同意之文件及程序，準用前條規定。\r\n依第一項第四款規定申請專案同意獲准者，最後一批輸入與下一次申請首\r\n批輸入間隔未達六個月，不得再申請專案同意。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經檢驗機關審查符合本法第九條第一項第四款至第六款規定，准予免驗。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "符合下列情形之一者，報驗義務人得檢具相關證明文件，向標準檢驗局申\r\n請免驗通關證號，不受本辦法免驗金額、數量、次數或核銷規定限制：\r\n一、輸入經標準檢驗局指定特定之非銷售商業樣品、展覽品、研發測試用\r\n    物品或供加工、組裝後輸出或原件再輸出，其報驗義務人經主管機關\r\n    或其所屬機關核定為優良廠商。\r\n二、輸入經標準檢驗局核定屬重大投資案所需之非銷售自用品或研發測試\r\n    用物品，其報驗義務人屬經主管機關核定重大投資案之投資廠商。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "輸入下列商品，除符合本法第九條第一項第四款至第七款准予免驗及依本\r\n條第二項及第三項申請專案同意外，不准予免驗：\r\n一、鋼索。\r\n二、吊鉤及鉤環。\r\n三、額定功率在三十千伏安（30kVA ）以上之大型電腦。\r\n前項第一款及第二款商品之輸入，非供銷售而供國家重大建設或研發測試\r\n用者，報驗義務人得檢具相關政府機關證明文件或研發測試計畫書及相關\r\n文件向標準檢驗局申請專案同意。\r\n第一項第三款商品之輸入，非供銷售而屬經核定之重大投資案所需、供國\r\n家重大建設或尖端學術研究計畫使用者，報驗義務人得檢具相關政府機關\r\n證明文件向標準檢驗局申請專案同意。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "輸入或國內產製之商品，經檢驗不合格者，不准予免驗。但供研發測試用\r\n物品、供加工或組裝後復運出口之商品，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本法第九條第一項第四款規定准予免驗之商品，報驗義務人應於核准日\r\n起六個月內出口，並檢具出口證明文件，向原同意免驗機關核銷。但經標\r\n準檢驗局指定之商品，得由報驗義務人檢具切結書及產銷文件辦理核銷。\r\n前項規定於自由貿易港區之報驗義務人，將應施檢驗商品運往課稅區後，\r\n復運回自由貿易港區時，其出口證明文件得以財政部關務署之相關證明代\r\n替之。\r\n報驗義務人無法於第一項期間核銷者，應先向原同意免驗機關申請延展，\r\n其延展期間以六個月為限。必要時，得再延展一次。檢驗機關得視需要派\r\n員臨場查核。\r\n報驗義務人逾前項期限仍未完成核銷者，應依原同意免驗機關通知辦理檢\r\n驗、退運或監督銷燬；未依規定辦理或未配合查核者，下批次起免驗申請\r\n案不予核准，亦不得以第三條第二項規定免驗通關代碼通關。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本法第九條第一項第五款規定准予免驗之商品，報驗義務人應建立商品\r\n之產銷文件、出口證明文件、成品之檢驗合格證明或其他相關文件並保存\r\n三年備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "輸入非銷售之商業樣品、展覽品，依本辦法規定准予免驗者，報驗義務人\r\n應於免驗商品本體明顯處標示或附加依商品檢驗法規定不得銷售字樣。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經准予免驗之商品，因特殊原因擬變更用途時，應向原同意免驗機關申請\r\n變更用途。\r\n屬第三條第二項第三款、第四款或依本法第九條第一項第四款規定准予免\r\n驗之商品，除金額、數量符合第五條且六個月內未重複免驗輸入同型式或\r\n同號列非銷售自用品、商業樣品、展覽品或研發測試用物品者，得變更免\r\n驗用途，或另向檢驗機關辦理檢驗外，不得變更用途。\r\n依第三條第二項以免驗通關代碼通關者，其變更用途應向所在地轄區檢驗\r\n機關申請。\r\n准予免驗之商品，轉為進入國內市場流通者，報驗義務人應向檢驗機關辦\r\n理檢驗。\r\n依第一項申請變更用途經否准者或依前項檢驗不合格者，報驗義務人應於\r\n原同意免驗機關通知期限內退運或監督銷燬。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經准予免驗之商品，除依規定檢驗合格者外，不得進入國內市場銷售。\r\n經准予免驗之商品，報驗義務人應自負品質、衛生及安全責任，檢驗機關\r\n得隨時派員查核。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "報驗義務人有下列情形之一，經通知限期改正，屆期未改正者，廢止其應\r\n施檢驗商品免驗之核准：\r\n一、違反第十五條標示規定。\r\n二、違反第十六條第一項規定未提出變更用途申請。\r\n以詐偽方法取得商品免驗核准者，原同意免驗機關應撤銷之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "報驗義務人有下列情形之一者，停止其免驗六個月：\r\n一、未依第十四條規定保存相關文件。\r\n二、免驗商品轉為進入國內市場流通，未依第十六條第四項辦理檢驗。\r\n三、逾第十六條第五項通知期限仍未退運或監督銷燬。\r\n四、規避、拒絕或妨礙檢驗機關依第十七條第二項規定查核。\r\n五、未落實商品控管機制致無法確認商品數量，經輔導限期改正，屆期仍\r\n    未改正。\r\n六、有前條第一項各款情形之一，屆期未改正。\r\n七、有前條第二項情形。\r\n屬前項第一款至第六款情形，於停止其免驗六個月後，仍未改正者，繼續\r\n停止受理至其改正為止。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自中華民國一百零八年四月一日施行。"
		}
	]
}