{
	"pcode": "J0100040",
	"type": "命令",
	"title": "實施管理及檢驗制度認可廠場監視查驗辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100040",
	"category": [
		"行政",
		"經濟部",
		"標準檢驗目"
	],
	"lastUpdate": "20031205",
	"effectiveDate": "99991231",
	"effectiveContent": "本辦法施行日期，由主管機關定之。",
	"isTranslated": false,
	"history": [
		"中華民國九十二年十二月五日經濟部經標字第 09204614360 號令訂定發布全文 13 條；本辦法施行日期，由主管機關定之"
	],
	"theAct": {
		"title": "商品檢驗法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依商品檢驗法（以下簡稱本法）第三十一條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經指定實施管理及檢驗制度認可廠場之商品（以下簡稱管理及檢驗制度商品），應於輸出入報請監視查驗前，依本辦法規定辦理。"
		},
		{
			"number": 300,
			"content": "本辦法所稱管理及檢驗制度認可廠場，指生產廠場之品質管理及檢驗制度符合主管機關指定條件，並經經濟部標準檢驗局（以下簡稱標準檢驗局）審查符合，取得認可者。\r\n前項指定條件由主管機關依商品種類定之。"
		},
		{
			"number": 400,
			"content": "申請管理及檢驗制度認可廠場者，應填具申請書並檢附相關文件，向標準檢驗局或其所屬轄區分局（以下簡稱檢驗機關）辦理。\r\n前項應檢附之相關文件，如為國外生產廠場者，應另檢附由當地國主管機關或標準檢驗局認定機構推薦所出具之相關證照或文件，並經標準檢驗局同意者。"
		},
		{
			"number": 500,
			"content": "申請管理及檢驗制度認可廠場經審查符合者，應按申請產品類別予以認可，並發給認可證明書；認可證明書之有效期間，由標準檢驗局依商品種類定之。\r\n前項審查於必要時，標準檢驗局得派員赴廠場實地查核。"
		},
		{
			"number": 600,
			"content": "依前條第一項取得認可者，其認可證明書所載事項如有變更時，應於變更日起三十日內檢具相關文件，向檢驗機關申請變更並換發證明書；證明書之有效期間，以原證明書為準。"
		},
		{
			"number": 700,
			"content": "認可證明書遺失或毀損時，得向原發證之檢驗機關申請補發。"
		},
		{
			"number": 800,
			"content": "檢驗機關對管理及檢驗制度認可廠場得不定期實施廠場查核。"
		},
		{
			"number": 900,
			"content": "報驗義務人輸出入管理及檢驗制度商品時，應檢具認可證明書影本，並依商品監視查驗辦法申請報驗。\r\n檢驗機關受理前項商品報驗時，得依商品監視查驗辦法簡化其查驗程序；必要時，並得請報驗義務人提供第四條第二項之相關證照或文件，以供查核。"
		},
		{
			"number": 1000,
			"content": "有下列情事之一者，應停止依前條第二項執行簡化查驗程序一個月至六個月，採逐批查驗方式報驗：\r\n一、取樣或購樣檢驗不符合檢驗規定，經依本法第五十條調查確認者。\r\n二、未依本法第六十三條第四項規定限期改善、回收或銷燬者。\r\n三、經限期提供當地國主管機關或標準檢驗局認定機構推薦之相關證照或文件，無正當理由而拒絕提供或屆期仍未提供者。\r\n四、因檢驗標準變更，商品未於標準檢驗局指定日期後依新標準改正者。\r\n五、以未取得管理及檢驗制度認可之商品、他廠之商品或不合格品矇混作偽者。\r\n六、未能採行各項安排，以利檢驗機關辦理廠場查核者。\r\n七、違反第六條者。\r\n八、未依本法第十一條或第十二條規定標示者。\r\n九、未依認可範圍使用者。"
		},
		{
			"number": 1100,
			"content": "以詐偽方法取得認可證明書者，標準檢驗局應撤銷其認可。"
		},
		{
			"number": 1200,
			"content": "有下列情事之一者，標準檢驗局應廢止其認可：\r\n一、申請廢止管理及檢驗制度認可者。\r\n二、商品經公告廢止管理及檢驗制度認可者。\r\n三、相關證照或文件經當地國主管機關或標準檢驗局認定機構撤銷、註銷或廢止者。\r\n四、管理及檢驗制度商品因瑕疵造成消費者重大傷害或危害公共安全者。\r\n五、其他重大違規或虛偽不實情形者。"
		},
		{
			"number": 1300,
			"content": "本辦法施行日期，由主管機關定之。"
		}
	]
}