{
	"pcode": "J0100031",
	"type": "命令",
	"title": "商品型式認可管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0100031",
	"category": [
		"行政",
		"經濟部",
		"標準檢驗目"
	],
	"lastUpdate": "20180319",
	"isTranslated": true,
	"english": "Regulations Governing Type Approval of Commodities",
	"history": [
		"中華民國九十一年一月九日經濟部（91）經標字第 09004629210 號令訂定發布全文 20 條",
		"中華民國九十一年十一月六日經濟部經標字第 09104626190 號令修正發布第 5、8、13、17、18 條條文",
		"中華民國九十二年十二月三十一日經濟部經標字第 09204614830 號令修正發布第 5、6、7、9、13、16 條條文",
		"中華民國一百年七月七日經濟部經標字第 10004604020 號令修正發布第 4、5、8、9、16 條條文；刪除第 18 條條文",
		"中華民國一百零七年三月十九日經濟部經標字第 10704601330 號令修正發布第 5、13、16 條條文；刪除第 19 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依商品檢驗法 (以下簡稱本法) 第二十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經指定於報請逐批檢驗前應先取得型式認可之特定商品，應依本辦法規定\r\n辦理。"
		},
		{
			"number": 300,
			"content": "本辦法所稱型式，指商品之基本設計。\r\n本辦法所稱系列商品，指基本設計相同之商品。"
		},
		{
			"number": 400,
			"content": "商品型式認可之申請人為商品之產製者或委託產製之委託者（以下簡稱生\r\n產者）；生產者不在國內時，為其在國內有住所或營業所之代理商或輸入\r\n者。"
		},
		{
			"number": 500,
			"content": "申請人應依商品不同之型式分別填具申請書並檢附下列文件，向標準檢驗\r\n局或其所屬分局（以下簡稱檢驗機關）申請商品型式認可：\r\n一、公司登記、商業登記、工廠登記證明文件或其他相當之設立登記文件\r\n    影本。但申請人曾向檢驗機關申請商品型式認可並檢附其身分證明文\r\n    件且未有變更者，不在此限。\r\n二、型式試驗報告及相關技術文件。\r\n前項申請少量特殊商品型式認可者，應先檢具申請書及相關資料，向標準\r\n檢驗局申請適用少量特殊商品型式認可。"
		},
		{
			"number": 600,
			"content": "申請人取得型式試驗報告應依下列規定辦理：\r\n一、一般型式試驗：電磁相容性型式試驗，應檢具相關技術文件及足夠測\r\n    試所需之樣品，向標準檢驗局認可之指定試驗室辦理；其他型式試驗\r\n    ，應檢具相關技術文件及足夠測試所需之樣品，向檢驗機關或標準檢\r\n    驗局認可之指定試驗室辦理。但大型或系統複雜商品，得向標準檢驗\r\n    局申請指定場所測試。\r\n二、少量特殊商品型式試驗：得向國內外經實驗室認證機構認可之試驗室\r\n    或經認證之驗證機構試驗室辦理。但經標準檢驗局同意者，得由原製\r\n    造廠辦理。\r\n取得標準檢驗局指定之其他驗證標誌者，得以原驗證標誌登錄資料代替型\r\n式試驗報告及相關技術文件。"
		},
		{
			"number": 700,
			"content": "申請商品型式認可經檢驗機關審查符合者，發給商品型式認可證書，並准\r\n予依據商品檢驗標識使用辦法之規定，使用商品檢驗標識。"
		},
		{
			"number": 800,
			"content": "商品型式認可證書有效期間，由標準檢驗局依商品種類定之。\r\n商品型式認可證書有效期間屆滿前三個月內，證書名義人得檢具延展申請\r\n書及相關資料申請延展，經檢驗機關審查核可者，換發證書。逾期申請延\r\n展者，應重新申請商品型式認可。\r\n商品型式認可延展之有效期間，自原證書有效期間屆滿之次日起算，並依\r\n第一項有效期間核計。\r\n第二項延展之申請及審查，準用前三條之規定。但商品適用之檢驗標準未\r\n變更者，免檢附型式試驗報告及相關技術文件。"
		},
		{
			"number": 900,
			"content": "取得型式認可之商品如有變更，應依下列規定辦理：\r\n一、基本設計已變更者，應重行申請商品型式認可。\r\n二、基本設計未變更而有其他應受檢驗項目變更之系列商品，應申請系列\r\n    商品認可。\r\n三、前款之變更不影響證書登錄事項及商品識別者，向檢驗機關申請核准\r\n    。\r\n已取得型式認可之商品，其檢驗標準修正時，標準檢驗局為安全、衛生、\r\n環境保護、資源利用效率或其他公益之目的，得通知商品型式認可證書名\r\n義人限期依修正後檢驗標準申請換發商品型式認可證書。"
		},
		{
			"number": 1000,
			"content": "申請系列商品型式認可經檢驗機關審查符合者，應繳回原證書，憑以增列\r\n系列商品後，換發新證書，其證書之有效期間，以原證書為準。"
		},
		{
			"number": 1100,
			"content": "商品型式認可之審查，檢驗機關必要時得要求申請人提供樣品，以執行全\r\n部或部分測試。"
		},
		{
			"number": 1200,
			"content": "申請人依本辦法應檢具之資料不全或不符時，應於通知後二個月內補正，\r\n屆期未補正者，檢驗機關得駁回其申請。"
		},
		{
			"number": 1300,
			"content": "取得型式認可之商品，報驗義務人應檢具申請書及商品型式認可證書影本\r\n申請報驗，但已填具型式認可證書之證號者，免附型式認可證書影本；報\r\n驗義務人非商品型式認可證書之名義人時，應另檢具證書名義人授權文件\r\n。\r\n以第六條第一項第二款型式試驗報告取得型式認可者，檢驗機關得限制其\r\n報驗商品數量。"
		},
		{
			"number": 1400,
			"content": "取得型式認可之商品，檢驗機關得依下列方式簡化其檢驗程序：\r\n一、書面審查：以書面方式核對型式符合者，發給合格證書。\r\n二、逐批檢核：逐批核對型式並開箱檢查，符合者發給合格證書。\r\n三、抽批檢核：抽批核對型式並開箱檢查，符合者發給合格證書。\r\n四、取樣檢驗：核對型式後送試驗單位執行樣品檢驗或重點項目測試，符\r\n    合者發給合格證書。"
		},
		{
			"number": 1500,
			"content": "以詐偽方式取得商品型式認可者，檢驗機關應撤銷之，並限期繳回證書；\r\n屆期未繳回，得逕為公告註銷。"
		},
		{
			"number": 1600,
			"content": "取得型式認可之商品，有下列情事之一者，廢止其商品型式認可：\r\n一、經依第九條第二項規定，限期依修正後檢驗標準改正，屆期未改正完\r\n    成。\r\n二、經限期回收，屆期不回收。\r\n三、經限期提供樣品，無正當理由拒絕或屆期未提供。\r\n四、未依本法第十一條或第十二條規定為標示，經限期改正，屆期未改正\r\n    完成或為不實之標示。\r\n五、未依商品型式認可範圍使用，經通知限期改正，屆期未改正完成。\r\n六、取得型式認可之商品，因瑕疵造成人員重大傷害或危害公共安全。\r\n七、主動申請廢止型式認可。\r\n八、商品經公告廢止應施商品型式認可。"
		},
		{
			"number": 1700,
			"content": "商品型式認可證書遺失或毀損者，得向原發證機關申請補發或換發。"
		},
		{
			"number": 1800,
			"content": "（刪除）"
		},
		{
			"number": 1900,
			"content": "（刪除）"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}