{
	"法規性質": "命令",
	"法規名稱": "水源保育與回饋費收費辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110068",
	"法規類別": "行政＞經濟部＞水利目",
	"最新異動日期": "20050523",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十四年五月二十三日經濟部經水字第 09404603900  號令訂\r\n  定發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依自來水法（以下簡稱本法）第十二條之二第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱繳費人，指水質水量保護區內取用地面水或地下水之水權人或臨時使用權人。\r\n前項水權人或臨時使用權人引取之水量直接供應公用事業或農田水利會時，該公用事業或農田水利會為繳費人。\r\n公用事業依本法第十二條之二第一項規定，報經中央主管機關同意於其費用外附徵時，該公用事業之用戶為繳費人。\r\n前項用戶之用水來源均非取自水質水量保護區內者，公用事業不得將其納為附徵之繳費人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項及第二項繳費人繳交水源保育與回饋費之繳費金額計算方式如下：繳費金額（元）＝取用水量（立方公尺）×費率（元／立方公尺）。\r\n前項所稱取用水量，於依水利法第三十九條規定裝置量水設備者，為其逐月填具用水紀錄表報查之實用水量；於未依規定裝置量水設備，或雖依規定裝置量水設備而未逐月填具用水紀錄表報查者，以水權狀及臨時用水執照記載之引用水量為準。\r\n第一項取用水量一部或全部之實際用途，與水權狀及臨時用水執照記載之用水標的不符，經水權登記主管機關查明屬實者，該不符之取用水量其費率應以實際用途之用水標的為準，並自其狀、照記載核准之起始日期計之。但繳費人以文書證明其實際變更用途之起始日期者，自該日期起計之。\r\n本辦法所稱費率，指依用水標的以每立方公尺取用水量計收之水源保育與回饋費，各用水標的之費率如下：\r\n一、家用及公共給水：每立方公尺○‧五元。\r\n二、農用用水：每立方公尺○‧○○九元。\r\n三、水力用水：每立方公尺○‧○○○九元。\r\n四、工業用水：每立方公尺○‧五元。\r\n五、其他用途：每立方公尺○‧五元。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條第三項繳費人繳交水源保育與回饋費之繳費金額計算方式如下：\r\n繳費金額（元）＝繳費人用水費（元）×附徵百分比（％）\r\n附徵百分比（％）＝費率（元／立方公尺）／公用事業平均費用（元／立方公尺）\r\n公用事業平均費用（元／立方公尺）＝總售水金額（元）／總售水量（立方公尺）\r\n繳費人用水費，指公用事業向繳費人實際計收水量之水費；總售水金額，指公用事業前第二年一至十二月，同一費率繳費人用水費之總和；總售水量指該總售水金額之實際計收水量。\r\n附徵百分比計算結果低於百分之五時，以百分之五計之；高於百分之十五時，以百分之十五計之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前二條計算項目之金額、水量、用水費、附徵百分比及費用，其計算結果以該項目單位小數點後第一位數四捨五入進位法計之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第二條第一項及第二項繳費人之繳費金額，由中央主管機關每年計費一次，寄發繳費通知單向繳費人徵收之。\r\n第二條第三項繳費人之繳費金額，由公用事業併其繳費人用水費附徵後二個月內繳至中央主管機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第二條第一項及第二項繳費人停止取用水，以書面並檢具相關證明文件向中央主管機關提出申請，經查屬實者，停止期間停止取用水量之繳費金額不予計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第二條第一項及第二項繳費人，其繳費通知單應載明水質水量保護區名稱、繳費人姓名或名稱、地址、取用水量、用水標的、費率、繳費金額、繳費截止日期及其他必要事項，其格式由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第二條第二項水權人或臨時使用權人直接供應之取用水量或用水標的有異動時，應將異動情形以書面通知中央主管機關。\r\n第二條第二項繳費人之取用水量或用水標的有異動時，應將異動情形以書面通知水權人、臨時使用權人及中央主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "水源保育與回饋費之徵收，中央主管機關得依作業時程分區及用水標的別實施，並得擇區試辦。\r\n中央主管機關依前項規定實施或試辦前，應將適用之區域、對象及其他有關事項公告並刊登政府公報。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}