{
	"法規性質": "命令",
	"法規名稱": "水災災害救助種類及標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0110032",
	"法規類別": "經濟法規＞水利目",
	"最新異動日期": "20160502",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年八月八日經濟部（90）經水字第 09004424650  號令訂\r\n  定發布全文 9  條；並自發布日施行\r\n2.中華民國九十一年九月二十五日經濟部經水字第 09104622580  號令修\r\n  正發布全文 9  條；並自發布日施行\r\n3.中華民國九十二年十一月十二日經濟部經水字第 09204613220  號令修\r\n  正發布第 2、3、6、7 條條文                                    \r\n4.中華民國九十四年六月八日經濟部經水字第 09404604680  號令修正發\r\n  布全文 10 條；並自發布日施行\r\n5.中華民國九十四年十一月二十五日經濟部經水字第 09404609360  號令\r\n  修正發布第 2、3、6、7 條條文\r\n6.中華民國九十九年十月十三日經濟部經水字第 09904606880  號令修正\r\n  發布第 3、10 條條文；增訂第 9-1 條條文；並自九十九年九月十五日\r\n  施行\r\n7.中華民國一百零五年五月二日經濟部經水字第 10504601850  號令修正\r\n  發布名稱及全文 12 條；並自發布日施行（原名稱：水災公用氣體與油\r\n  料管線輸電線路災害救助種類及標準）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依災害防救法（以下簡稱本法）第四十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華民國國民於國內受災，適用本標準規定；中華民國國民之配偶為臺灣\r\n地區無戶籍國民、外國人、大陸地區人民、香港或澳門居民，已在臺灣地\r\n區合法居留並共同生活者，亦同。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準所稱水災災害救助，指中央氣象局發布豪雨特報或颱風警報，因淹\r\n水所致之災害，由主管機關給付水災實際受災者緊急危難之生活救助金。\r\n水災災害生活救助金包括下列各種救助：\r\n一、人員死亡、失蹤、重傷救助。\r\n二、安遷救助。\r\n三、住戶淹水救助。\r\n四、農田、魚塭、漁船（筏）、舢舨受災救助。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "水災災害生活救助對象如下：\r\n一、死亡救助：\r\n（一）因水災致死者。\r\n（二）因水災致重傷，於災害發生之日起三十日內死亡者。\r\n（三）因水災災害而失蹤，經檢察機關依本法第四十七條之一第一項規定\r\n      ，核發死亡證明書者。\r\n二、失蹤救助：因水災致行蹤不明者。\r\n三、重傷救助：因水災致重傷，或未致重傷，必須緊急救護住院治療，自\r\n    住院之日起十五日內（住院期間）所發生自行負擔之醫療費用總額達\r\n    重傷救助金金額者。\r\n四、安遷救助：住屋因水災致毀損達不堪居住程度者。\r\n五、住戶淹水救助：實際居住之住屋因水災淹水達五十公分以上，以一門\r\n    牌為一戶計算。但建物分別獨立，或非屬獨立而為不同獨立生活戶者\r\n    ，應依其事實認定之。\r\n六、農田受災救助：農田遭受水災致流失及沖積砂土埋沒而無法耕種者。\r\n七、魚塭受災救助：魚塭遭受水災致流失、埋沒或塭堤崩塌，無法養殖者\r\n    。\r\n八、漁船（筏）、舢舨受災救助：漁船（筏）、舢舨遭受水災致無法作業\r\n    者。\r\n前項第三款所稱自行負擔之醫療費用，指依全民健康保險法規定應自行負\r\n擔之費用及不屬全民健康保險給付範圍之費用。\r\n第一項第四款及第五款所稱住屋，係以臥室、客廳、飯廳及連棟之廚廁、\r\n浴室為限。但經直轄市、縣（市）政府認定與生活相關聯之屋內居住空間\r\n得視為住屋範圍。\r\n第一項第六款所稱農田如下：\r\n一、非都市土地編定為農牧用地現供農作使用之土地。\r\n二、都市土地劃定為保護區或農業區現供農作使用之土地。\r\n三、國家公園土地為依有關法令勘定現供農作使用之土地。\r\n第一項第七款所稱魚塭，指依有關法令辦理登記或核准之陸上魚塭，並向\r\n縣市政府申報當季水產養殖物資料有案者。\r\n第一項第八款所稱漁船（筏）、舢舨，指依漁業法相關規定領有漁業執照\r\n經營漁業之船舶。\r\n河川區域、排水設施範圍、水庫蓄水範圍內之土地，不適用農田及魚塭受\r\n災救助。但直轄市、縣（市）政府基於救助民眾受災時生活，仍得視情形\r\n比照或另行訂定標準予以救助。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "水災災害生活救助查報，以村（里）為單位，於災害發生時，由村（里）\r\n長、村（里）幹事，必要時會同警察派出所員警及相關單位，切實勘查發\r\n生之時間、種類、原因、區域、受災戶數、人口、傷亡人數及房屋損失數\r\n目，鄉（鎮、市、區）公所應速報請該管直轄市、縣（市）政府派員前往\r\n督勘及撥款辦理水災生活救助，有關水災生活救助報告迅即彙轉相關單位\r\n備查。\r\n為勘災必要時，得由鄉（鎮、市、區）公所通知水災受災戶配合勘災。但\r\n經通知二次未配合者，不予水災生活救助。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "水災安遷受災戶住屋毀損達不堪居住程度之認定標準如下：\r\n一、住屋屋頂損害面積超過三分之一；或鋼筋混凝土造成住屋屋頂之樓板\r\n    、橫樑因災龜裂毀損，非經整修不能居住者。\r\n二、住屋牆壁斷裂、傾斜或共同牆壁倒損，非經整修不能居住者。\r\n三、其他經直轄市、縣（市）政府認定住屋遭受水災嚴重，非經整修不能\r\n    居住者。\r\n前項所稱水災安遷受災戶，指水災災害發生時已在現址辦妥戶籍登記，且\r\n居住於現址者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "水災災害生活救助金核發標準如下：\r\n一、死亡救助：每人發給新臺幣二十萬元。\r\n二、失蹤救助：每人發給新臺幣二十萬元。\r\n三、重傷救助：每人發給新臺幣十萬元。\r\n四、安遷救助：住屋毀損達不堪居住程度，每戶人口每人發給新臺幣二萬\r\n    元，以五口為限。\r\n五、住戶淹水救助：每戶最高發給新臺幣二萬元，由各直轄市、縣（市）\r\n    政府依據轄區自然環境條件、財政狀況及受災損害情形自行發放。\r\n六、農田受災救助：每戶農田受災面積應達○．○五公頃以上；其流失每\r\n    公頃最高發給新臺幣十萬元，埋沒每公頃最高發給新臺幣五萬元。\r\n七、魚塭受災救助：每戶魚塭流失、埋沒面積應達○．○五公頃以上，塭\r\n    堤崩塌應達六立方公尺以上；其流失每公頃最高發給新臺幣十萬元，\r\n    埋沒每公頃最高發給新臺幣五萬元，塭堤崩塌每立方公尺最高發給新\r\n    臺幣三百元。但塭堤崩塌者每戶最高以新臺幣二萬五千元為限。\r\n八、漁船（筏）、舢舨受災救助：依臺灣地區遭難漁船筏救助要點第四點\r\n    規定之救助標準辦理。\r\n前項第二款救助金於發放後，原失蹤人仍生存者，其家屬原支領之救助金\r\n應予繳回。依第四條第一項第一款第三目規定發給死亡救助金後，其失蹤\r\n人仍生存，並經檢察機關撤銷死亡證明書者，亦同。\r\n經核定應發給死亡救助及失蹤救助者，應於核發安遷救助時，於每戶人口\r\n數中扣除；經核定應發給安遷救助者，不得重複核發住戶淹水救助。\r\n第一項第六款農田受災救助金計算方式以○．○一公頃為基數；流失每○\r\n．○一公頃發給新臺幣一千元，埋沒每○．○一公頃發給新臺幣五百元，\r\n均以○．○一公頃為基數，其餘尾數不予計算。\r\n第一項第七款魚塭受災救助，每戶救助金之計算，除塭堤崩塌以一立方公\r\n尺為基數外，均以○．○一公頃為基數，其餘尾數不予計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "水災災害生活救助金具領人資格如下：\r\n一、死亡或失蹤救助金，具領人順序為：\r\n（一）配偶。\r\n（二）直系血親卑親屬。\r\n（三）父母。\r\n（四）兄弟姊妹。\r\n（五）祖父母。\r\n二、重傷救助金：由本人具領。\r\n三、安遷救助金：由受災戶戶長或現住人具領。\r\n四、住戶淹水救助金：由受災戶戶長或現住人具領。\r\n五、農田、魚塭受災救助金：由農田、魚塭之獨立且實際從事耕作、養殖\r\n    之農漁戶具領。\r\n六、漁船（筏）、舢舨受災救助金：由漁船（筏）、舢舨所有人具領。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "同一期間發生之各種天然災害事件符合本標準及其他法規之救助規定者，\r\n具領人就同一救助種類僅得擇一領取災害救助金，不得重複具領。如有重\r\n複具領者，應予追繳。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "水災災害生活救助金，由災害發生地之直轄市、縣（市）政府發給；所需\r\n經費由災害發生地之直轄市、縣（市）政府分別編列預算支應之。\r\n直轄市、縣（市）政府經衡酌財政情形，得發給本標準災害救助種類以外\r\n之災害救助金。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "水災災害特別嚴重，經中央災害防救業務主管機關報行政院核定者，得酌\r\n增救助、補助。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}