{
	"pcode": "J0110104",
	"type": "命令",
	"title": "省水標章管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110104",
	"category": [
		"行政",
		"經濟部",
		"水利目"
	],
	"lastUpdate": "20200520",
	"isTranslated": true,
	"english": "Regulations for Management of Water Efficiency Label",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附圖：省水標章圖樣.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件：省水標章各項產品項目及規格標準.ODT"
			]
		}
	],
	"history": [
		"中華民國一百零六年六月七日經濟部經水字第 10604602300 號令訂定發布全文 22 條；並自發布日施行",
		"中華民國一百零九年五月二十日經濟部經水字第 10904602220 號令修正發布第 10、13、14、18 條條文及附件"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依自來水法（以下簡稱本法）第九十五條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第九十五條之一第一項規定所稱省水標章，指中央主管機關用以標示產品符合用水量標準或可節省水量比率之圖樣。\r\n省水標章圖樣與使用規定如附圖。"
		},
		{
			"number": 300,
			"content": "法人、團體、個人生產或銷售附件用水設備、衛生設備或其他設備之產品，得向中央主管機關申請核發省水標章使用許可。\r\n申請人為產品銷售代理者，應檢具產品生產者授權申請省水標章之證明文件。\r\n第一項申請人取得省水標章使用許可後，即為使用人。"
		},
		{
			"number": 400,
			"content": "申請人為個人者，應年滿二十歲，且具中華民國國籍；為法人者，應為依法設立之公司法人或其他法人；為團體者，應為依人民團體法設立之職業團體或社會團體。"
		},
		{
			"number": 500,
			"content": "申請核發省水標章使用許可，申請人應填具申請書並檢具下列申請文件各一式二份，於繳納審查費後，向中央主管機關申請之：\r\n一、申請人及產品基本資料表。\r\n二、申請人資格證明文件。\r\n三、附件各項產品規格項目之申請日前三年內之產品檢測報告。\r\n四、審查費繳納收據。\r\n五、其他相關或經中央主管機關指定之文件。\r\n前項各申請文件得以影印本為之，並應註記本件影印本與正本相符之字樣。\r\n第一項第二款申請人資格證明文件，其為自然人者，為內政部核發之國民身分證或外交部核發之護照；其為法人或團體者，為依法登記之證明文件。\r\n第一項第三款之檢測報告，應依下列規定辦理：\r\n一、附件之產品於國內無財團法人全國認證基金會（TAF ）認證並驗證可執行該檢測項目之檢測單位者，其檢測項目由中央主管機關公告之認證機構開具。\r\n二、銷售或代理銷售其他使用人已取得省水標章使用許可之產品，申請人得於雙方切結產品同一後，各檢測項目以該取得省水標章使用許可產品之檢測報告為之。但中央主管機關認有疑義者，得令重行檢測。\r\n三、符合附件各項產品規格項目中之系列產品樣態者，申請人得於切結產品為系列產品及其樣態後，檢附系列產品原有效期限內省水標章使用許可及依附件規定取得省水標章之全部或部分檢測報告。但中央主管機關認有疑義者，得令重行檢測。\r\n四、前三款外之產品，各檢測項目應由財團法人全國認證基金會（TAF ）認證並驗證可執行該檢測項目之檢測單位開具。"
		},
		{
			"number": 600,
			"content": "有下列情形之一者，中央主管機關應不予受理其申請，並退回審查費之二分之一：\r\n一、申請人資格不符。\r\n二、申請文件不完備，經通知補正，逾期不補正或屆期補正不完備。\r\n前項第二款中央主管機關應逐項列出須補正之事項或文件，通知申請人於一個月內補正。"
		},
		{
			"number": 700,
			"content": "中央主管機關受理申請，應自申請案收件日起一個月內完成審查，必要時得延長一次，但不得逾一個月，並應通知申請人。\r\n前項審查期間，依前條第一項第二款通知補正者，自補正之次日起算；未為補正或屆期補正不完備者，自補正期間屆滿之次日起算。"
		},
		{
			"number": 800,
			"content": "前條之審查，由中央主管機關以書面審查為之，必要時得進行現場查察或抽驗產品。"
		},
		{
			"number": 900,
			"content": "省水標章使用許可申請案經審查有下列情形之一者，應予駁回，所繳審查費不予退回：\r\n一、產品不符合附件所列標準。\r\n二、申請文件不實、偽造、變造或不完整。\r\n依前項規定駁回申請前，應附具駁回理由以書面通知申請人，並限期陳述意見。"
		},
		{
			"number": 1000,
			"content": "省水標章使用許可申請案經審查符合本辦法之規定者，中央主管機關應核發省水標章使用許可。\r\n依附件各項產品規格已訂有分級者，應據以核發金級或普級省水標章使用許可；未分級者，核發普級省水標章使用許可。\r\n同一使用人對同一產品項目之同一型號，重新申請省水標章使用許可時，自該使用許可有效日起，原省水標章使用許可失其效力。"
		},
		{
			"number": 1100,
			"content": "省水標章使用許可，應分別記載使用人、地址、產品項目及型號、許可編號及有效起迄日期。\r\n中央主管機關應依政府資訊公開法第八條規定之方式，對外公開前項省水標章使用許可內容。"
		},
		{
			"number": 1200,
			"content": "省水標章使用許可有效期間為自許可核定日起三年。"
		},
		{
			"number": 1300,
			"content": "省水標章使用許可於期限屆滿時失效，期限屆滿後仍有繼續使用必要者，應於期滿前三個月起一個月內提出展延申請，逾期則須重新申請。\r\n前項展延申請，除第五條第一項第三款規定之申請日前三年內產品檢測報告及第五款規定之相關文件外，應檢具之文件與原申請案件一致者得免附，並由使用人檢具申請書及繳納審查費後，依第五條至第十條規定辦理；原省水標章使用許可期限屆滿日前六年內產品檢測報告符合本辦法者，得取代第五條第一項第三款規定之檢測報告。\r\n使用人於許可期限屆滿前無繼續使用之必要時，得向中央主管機關申請註銷之。"
		},
		{
			"number": 1400,
			"content": "省水標章使用許可記載之使用人或地址如有變更，使用人應於事實發生之日起九十日內檢具申請書及相關證明文件，於繳納變更費後，向中央主管機關申請變更省水標章使用許可。"
		},
		{
			"number": 1500,
			"content": "使用人應統計每年一月至六月及七月至十二月之省水標章使用數量，分別於每年七月三十一日及一月三十一日前，將統計資料送交中央主管機關備查。"
		},
		{
			"number": 1600,
			"content": "中央主管機關對使用人使用省水標章之產品，得不定期於營業地點或生產製造之工廠，實施抽查或產品檢驗；其結果應作成報告書，送達使用人。\r\n前項抽查或產品檢驗結果，有不符合本辦法附件之規格標準者，使用人應於六個月內改善，並通知中央主管機關實施複查。\r\n前項複查之費用由使用人負擔。"
		},
		{
			"number": 1700,
			"content": "使用人有下列情形之一者，應撤銷省水標章使用許可：\r\n一、以詐欺、脅迫或賄賂方法，使中央主管機關核發省水標章使用許可。\r\n二、提供偽造、變造資料或為不實、不完全陳述，致使中央主管機關依該資料或陳述而核發省水標章使用許可。"
		},
		{
			"number": 1800,
			"content": "使用人有下列情形之一者，應廢止省水標章使用許可：\r\n一、未依附圖規定正確使用省水標章，經中央主管機關通知限期改善，逾期未改善。\r\n二、省水標章使用許可記載之使用人有變更，未依第十四條規定辦理。\r\n三、省水標章使用許可記載之地址有變更，未依第十四條規定辦理，且經中央主管機關通知限期補正而未補正。\r\n四、未依第十五條規定於期限內送交產品之省水標章使用數量統計資料，或虛偽統計使用數量，經中央主管機關通知未於期限內改善。\r\n五、使用人規避、妨礙或拒絕第十六條第一項之實施抽查或產品檢驗。\r\n六、依第十六條第二項後段規定改善，經複查仍不符合規定。"
		},
		{
			"number": 1900,
			"content": "經廢止或撤銷省水標章使用許可，使用人應立即停止使用省水標章，中央主管機關並應公告之。"
		},
		{
			"number": 2000,
			"content": "第五條第一項、第十三條第二項及第十四條申請書之記載事項及其格式及第十五條之統計格式，由中央主管機關定之。"
		},
		{
			"number": 2100,
			"content": "本辦法發布施行前已取得省水標章使用證書之使用人，應於中央主管機關通知後三個月內申請換發省水標章使用許可；逾期未辦理者，原省水標章使用證書失其效力。\r\n前項換發後之省水標章使用許可有效期限至原省水標章使用證書有效期限止。\r\n第一項換發，使用人無須繳納費用。\r\n第一項換發之省水標章使用許可，依第十三條第一項申請展延時，該條第二項原省水標章使用許可期限屆滿日前六年內產品檢測報告免依第五條第四項第四款辦理。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}