{
	"法規性質": "命令",
	"法規名稱": "自來水事業個人資料檔案安全維護計畫標準辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0110089",
	"法規類別": "經濟法規＞水利目",
	"最新異動日期": "20160401",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年十月三十日經濟部經水字第 10204802900  號令訂\r\n  定發布全文 27 條；並自發布日施行\r\n2.中華民國一百零五年四月一日經濟部經水字第 10504601260  號令修正\r\n  發布第 17 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依個人資料保護法（以下簡稱本法）第二十七條第二項及第三項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "自來水事業，其用戶數在五千戶以上者，應依本辦法規定訂定個人資料檔\r\n案安全維護計畫（以下簡稱本計畫），以落實個人資料檔案之安全維護及\r\n管理，防止個人資料被竊取、竄改、毀損、滅失或洩漏。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、個人資料管理代表：由自來水事業代表人擔任，或由代表人直接授權\r\n    ，負責督導本計畫之規劃、訂定、執行、修訂及相關決策之人員。\r\n二、所屬人員：執行業務之過程必須接觸個人資料之人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "自來水事業應建立個人資料檔案安全維護管理組織，並配置相當資源，負\r\n責本計畫相關程序之規劃、訂定、執行及修訂等任務。\r\n個人資料管理代表非由自來水事業代表人擔任時，應定期就個人資料檔案\r\n安全維護管理組織執行任務情形，向自來水事業代表人提出書面報告。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "自來水事業應依其組織與事業特性訂定個人資料保護管理政策，提報自來\r\n水事業代表人核定，並公開周知，使其所屬人員均明確瞭解及遵循。\r\n前項管理政策至少應包括下列事項之說明：\r\n一、遵守我國個人資料保護相關法令規定。\r\n二、以合理安全之方式，於特定目的範圍內，蒐集、處理及利用個人資料\r\n    。\r\n三、以可期待之合理安全水準技術保護其所蒐集、處理、利用之個人資料\r\n    檔案。\r\n四、設置聯絡窗口，供個人資料當事人行使其個人資料相關權利或提出相\r\n    關申訴與諮詢。\r\n五、規劃緊急應變程序，以處理個人資料被竊取、竄改、毀損、滅失或洩\r\n    漏等事故。\r\n六、如委託蒐集、處理及利用個人資料者，應妥善監督受託人。\r\n七、持續維運本計畫之義務，以確保個人資料檔案之安全。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "自來水事業應定期檢視應遵循之個人資料保護法令，並據以訂定或修訂本\r\n計畫。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "自來水事業為確保個人資料之蒐集符合個人資料保護相關法令要求，應就\r\n下列事項建立相關程序：\r\n一、檢視蒐集個人資料之特定目的及法定要件。\r\n二、檢視具備法令所要求之特定情形或其他要件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "自來水事業為遵守本法第八條及第九條有關蒐集個人資料之告知義務規定\r\n，應就下列事項建立相關程序：\r\n一、檢視蒐集、處理個人資料之特定目的。\r\n二、檢視是否符合免告知之事由。\r\n三、除屬免告知者外，應依據資料蒐集之情況，採取適當之告知方式。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "自來水事業為確認對個人資料之利用，符合個人資料保護相關法令，應就\r\n下列事項建立相關程序：\r\n一、檢視個人資料之利用符合特定目的。\r\n二、檢視是否得進行及如何進行特定目的外利用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "自來水事業新增或變更特定目的時，應依下列程序為之：\r\n一、依第八條規定之告知程序辦理。\r\n二、取得當事人書面同意。但法令另有規定者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "自來水事業就本法第六條之特種個人資料，應就下列事項建立相關程序：\r\n一、檢視其蒐集、處理及利用之個人資料是否包含特種個人資料及其特定\r\n    目的。\r\n二、檢視其蒐集、處理及利用特種個人資料，是否符合相關法令規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "自來水事業為提供當事人行使本法第三條規定之權利時，應就下列事項建\r\n立相關程序：\r\n一、提供當事人行使權利之方式。\r\n二、確認當事人身分。\r\n三、確認有無本法第十條及第十一條得拒絕當事人行使權利之情況。\r\n四、遵守本法第十三條有關處理期限之規定。\r\n五、訂定酌收必要成本費用之標準。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "自來水事業為維護其保有個人資料之正確性，宜採取下列方法：\r\n一、檢視個人資料於蒐集、處理及利用過程，是否正確。\r\n二、當檢視資料有不正確時，應適時更正或補充。\r\n三、定期檢查資料之正確性。\r\n個人資料正確性有爭議者，自來水事業應主動或依當事人之請求停止處理\r\n或利用。但因執行職務或業務所需，經註明其爭議或經當事人書面同意者\r\n，不在此限。\r\n因可歸責於自來水事業之事由，未為更正或補充之個人資料，應於更正或\r\n補充後，通知曾提供利用對象。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "自來水事業於所保有個人資料之特定目的消失或期限屆滿時，應遵守本法\r\n第十一條第三項規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "自來水事業應依個人資料保護法令，定期清查所保有之個人資料，界定其\r\n納入本計畫之範圍並建立清冊，且定期確認其變動情形。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "自來水事業應依前條界定之個人資料範圍及其相關業務流程，分析可能產\r\n生之風險，並依據風險分析結果，訂定適當管控措施。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "自來水事業為因應其保有之個人資料被竊取、竄改、毀損、滅失或洩漏等\r\n事故，應就下列事項建立相關程序：\r\n一、採取適當之應變措施，以降低或控制事故對當事人之損害，並通報有\r\n    關單位。\r\n二、查明事故之狀況並適時通知當事人事故之事實、所為之因應措施及諮\r\n    詢服務專線等內容。\r\n三、研議預防機制，避免類似事故再次發生。\r\n四、致危及正常營運或大量當事人權益時，應立即以電話、傳真、發函或\r\n    其他書面方式通知中央自來水主管機關。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "自來水事業應採取下列人員管理措施：\r\n一、指定蒐集、處理及利用個人資料個別作業（以下簡稱作業）流程之負\r\n    責人員。\r\n二、就個別作業設定所屬人員不同之權限並控管之，以一定認證機制管理\r\n    其權限，且定期確認權限內容設定之適當與必要性。\r\n三、要求所屬人員相關之保密義務。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "自來水事業應採取下列資料管理措施：\r\n一、運用電腦及相關設備處理個人資料時，應訂定使用可攜式儲存媒體之\r\n    規範。\r\n二、保有之個人資料，如有加密之必要，應於蒐集、處理或利用時採取適\r\n    當之加密機制。\r\n三、傳輸個人資料時，應確認資料收受者之正確性。\r\n四、有備份個人資料之必要時，應比照原本，依本法規定予以保護。\r\n五、儲存個人資料之媒介物於廢棄或轉作其他用途時，應採取適當防範措\r\n    施。\r\n六、妥善保存認證機制及加密機制中所運用之密碼，如有交付他人之必要\r\n    ，亦應妥善為之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "自來水事業應採取下列設備安全管理措施：\r\n一、依作業內容之不同，實施適宜之進出管制。\r\n二、妥善保管個人資料之儲存媒介物。\r\n三、針對不同作業環境，審酌建置必要之防護設備或技術。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "自來水事業利用電腦或相關設備蒐集、處理或利用個人資料時，應採取下\r\n列技術管理措施：\r\n一、於電腦、相關設備或系統上設定認證機制，對有存取個人資料權限之\r\n    人員進行識別與控管。\r\n二、認證機制使用帳號及密碼之方式時，應具備一定安全之複雜度並定期\r\n    更換密碼。\r\n三、於電腦、相關設備或系統上設定警示與相關反應機制，以對不正常之\r\n    存取為適當之反應與處理。\r\n四、對於存取個人資料之終端機進行身分認證，以識別並控管之。\r\n五、個人資料存取權限之數量及範圍，於作業必要之限度內設定之，且原\r\n    則上不得共用存取權限。\r\n六、採用防火牆或路由器等設定，避免儲存個人資料之系統遭受無權限之\r\n    存取。\r\n七、使用可存取個人資料之應用程式時，應確認使用者具備使用權限。\r\n八、定期測試權限認證機制之有效性。\r\n九、定期檢視個人資料之存取權限設定正當與否。\r\n十、於處理個人資料之電腦系統中安裝防毒軟體，並定期更新病毒碼。\r\n十一、對於電腦作業系統及相關應用程式之漏洞，定期安裝修補之程式。\r\n十二、定期瞭解惡意程式之威脅，並確認安裝防毒軟體及修補程式後之電\r\n      腦系統之穩定性。\r\n十三、具備存取權限之終端機不得安裝檔案分享軟體。\r\n十四、測試處理個人資料之資訊系統時，不使用真實之個人資料，如使用\r\n      真實之個人資料時，應明確規定其使用之程序。\r\n十五、處理個人資料之資訊系統有變更時，應確認其安全性並未降低。\r\n十六、定期檢查處理個人資料資訊系統之使用狀況及個人資料存取之情形\r\n      。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "自來水事業應定期對所屬人員施以認知宣導及教育訓練，使其明瞭個人資\r\n料保護相關法令之要求、所屬人員之責任範圍及各種個人資料保護事項之\r\n方法或管理措施。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "自來水事業為確保本計畫之有效性，應定期稽核本計畫是否落實執行。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "為持續改善本計畫，自來水事業應建立下列程序：\r\n一、本計畫發生未落實執行時之改善程序。\r\n二、本計畫有變更時之變更程序。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本計畫各項程序執行時，自來水事業至少應保存下列紀錄：\r\n一、個人資料使用紀錄、留存自動化機器設備之軌跡資料之紀錄或相關證\r\n    據保存紀錄。\r\n二、檢視個人資料正確性及更正之紀錄。\r\n三、提供當事人行使權利之紀錄。\r\n四、個人資料刪除、廢棄之紀錄。\r\n五、存取個人資料系統之紀錄。\r\n六、備份及還原測試之紀錄。\r\n七、所屬人員權限新增、變動及刪除之紀錄。\r\n八、所屬人員違反權限行為之紀錄。\r\n九、因應事故發生所採取行為之紀錄。\r\n十、定期檢查處理個人資料之資訊系統之紀錄。\r\n十一、教育訓練之紀錄。\r\n十二、本計畫稽核及改善程序執行之紀錄。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "業務終止後個人資料處理方法得採下列方式為之，並留存下列紀錄：\r\n一、銷毀：銷毀之方法、時間、地點及證明銷毀之方式。\r\n二、移轉：移轉之原因、對象、方法、時間、地點及受移轉對象得保有該\r\n    項個人資料之合法依據。\r\n三、其他刪除、停止處理或利用個人資料：刪除、停止處理或利用之方法\r\n    、時間或地點。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}