{
	"法規性質": "命令",
	"法規名稱": "自來水用戶設備外線補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110091",
	"法規類別": "行政＞經濟部＞水利目",
	"最新異動日期": "20170601",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零三年三月四日經濟部經水字第 10304601060  號令訂定\r\n  發布全文 11 條；並自發布日施行\r\n2.中華民國一百零四年十月二十日經濟部經水字第 10404604900  號令修\r\n  正發布第 5、8、9  條條文\r\n3.中華民國一百零六年六月一日經濟部經水字第 10604602340  號令修正\r\n  發布第 5、7、8  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依自來水法（以下簡稱本法）第六十一條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱無自來水地區指下列地區：\r\n一、直轄市、縣（市）主管機關許可之簡易自來水事業供水地區。\r\n二、各自來水事業供水管線到達，但尚未接水之地區。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、低收入戶：指依社會救助法規定，經戶籍所在地直轄市、縣（市）社\r\n    會救助主管機關審核認定，取得低收入戶資格者。\r\n二、中低收入戶：指依社會救助法規定，經戶籍所在地直轄市、縣（市）\r\n    社會救助主管機關審核認定，取得中低收入戶資格者。\r\n三、用戶設備外線：指本法第二十三條用水設備之外線，即配水管至量水\r\n    器間之進水管。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請補助之用戶，應由裝設地點建築物所有權人提出，每一用戶以補助一\r\n次為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "補助用戶設備外線以量水器口徑在二十五毫米（含）以下之用戶為限，其\r\n補助額度如下：\r\n一、低收入戶或中低收入戶，全額補助。\r\n二、位於自來水普及率低於百分之七十之村里，用戶設備外線長度二十米\r\n    （含）以下費用全額補助，超出二十米部分，補助超出長度費用之三\r\n    分之二。\r\n三、前二款以外情形者，補助三分之二。\r\n已依其他法令領有性質相同之補助者，不得重複申請補助。\r\n其他政府機關定有優於本法之用戶設備外線補助規定者，從其規定，不受\r\n本辦法限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "補助所需經費由中央主管機關及直轄市、縣（市）主管機關分別編列；直\r\n轄市、縣（市）主管機關負擔比例不得低於中央對直轄市及縣（市）政府\r\n補助辦法之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關於次一年度概算籌編時，應通知直轄市、縣（市）主管機關\r\n編列補助經費，並依編列經費狀況，於年度開始前，擬具年度補助計畫公\r\n告之。\r\n前項補助計畫應包括中央主管機關及各直轄市、縣（市）主管機關之籌編\r\n經費額度、補助申請期限、補助項目、補助優先順序、停止補助條件、補\r\n助申請書表、申請補助流程及其他應注意等事項。\r\n第一項補助計畫得於預算經立法機關審定後或業務需要，辦理修正公告。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請補助之用戶得於自來水事業接水前或接水完成後，依補助計畫內之申\r\n請補助流程，檢附下列文件，向接水地點所在之直轄市、縣（市）主管機\r\n關申請之：\r\n一、申請書。\r\n二、申請人身分證明。\r\n三、建築物所有權證明或其他相關證明文件。\r\n四、補助款撥付自來水事業同意書或自來水事業開立之用戶新設給水裝置\r\n    及繳費證明。\r\n五、低收入戶或中低收入戶相關證明文件。\r\n前項第一款申請書及第四款同意書格式，由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請補助者由直轄市、縣（市）主管機關審核後，撥付補助款；並於第七\r\n條公告之補助計畫當年度經費用罄或年度結束前一個月造冊彙整，向中央\r\n主管機關請領負擔之補助款項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "補助優先順序如下：\r\n一、低收入戶。\r\n二、中低收入戶。\r\n三、原使用水源水質，有不符合飲用水水源水質標準者。\r\n四、政府政策規定需接用自來水者。\r\n年度補助經費用罄後，即停止辦理補助。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}