{
	"pcode": "J0110011",
	"type": "命令",
	"title": "水庫蓄水範圍使用管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110011",
	"category": [
		"行政",
		"經濟部",
		"水利目"
	],
	"lastUpdate": "20150205",
	"isTranslated": false,
	"history": [
		"中華民國八十八年六月三十日經濟部（88）經水字第 88461615 號令訂定發布全文 16 條；並自八十八年七月一日起施行",
		"中華民國九十一年十二月二十五日經濟部經水利字第 09104631170 號令修正發布第 2、8～10 條條文",
		"中華民國九十二年十二月三日經濟部經水字第 09204614070 號令修正發布名稱及全文 27 條；並自發布日施行（原名稱：臺灣省水庫蓄水範圍使用管理辦法；新名稱：水庫蓄水範圍使用管理辦法）",
		"中華民國九十四年五月二十七日經濟部經水字第 09404604480 號令增訂發布第 25-1 條條文",
		"中華民國一百零四年二月五日經濟部經水字第 10404600580 號令修正發布第 2～8、15、24、25-1 條條文；刪除第 23 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依水利法第五十四條之二規定訂定。"
		},
		{
			"number": 200,
			"content": "本辦法所稱水庫主管機關，除下列各款應以中央主管機關為主管機關外，其餘之水庫以該水庫所在之地方主管機關為主管機關：\r\n一、多目標之水庫。\r\n二、水源供應達二縣（市）以上之水庫。\r\n三、中央主管機關興建之水庫。\r\n四、位於中央管河川之水庫。\r\n五、其他達一定規模之水庫。\r\n本辦法所稱管理機關（構）指水庫興辦人或其委託管理之機關（構），並經中央主管機關核定公告者。\r\n本辦法規定之中央主管機關應辦理事項得委由經濟部水利署或其所屬各區水資源局辦理。"
		},
		{
			"number": 300,
			"content": "本辦法所稱水庫蓄水範圍（以下簡稱蓄水範圍），指水庫滿水位與其迴水所及蓄水域、蓄水相關重要設施之土地與蓄水域周邊必要之保護範圍。\r\n前項所稱蓄水域於攔河堰型水庫者，其範圍以堰壩址上游五倍堰壩長度為限。\r\n前項所稱攔河堰型水庫，由中央主管機關核定公告之。\r\n第一項蓄水範圍應由管理機關（構）擬定送主管機關會同有關機關（構）勘定後核定公告之。變更或廢止時亦同。"
		},
		{
			"number": 400,
			"content": "蓄水範圍之管理事項如下：\r\n一、堰壩設施及蓄水範圍之巡防檢查與維護。\r\n二、違反水利法第五十四條之一行為事項之舉發。\r\n三、許可案件申請之受理、審核及許可。\r\n四、對違反水利法規定之設施之拆除、清除或拖吊等執行事項。\r\n五、其他有關蓄水範圍管理事務。\r\n管理機關（構）辦理前項第二款事項除水利法第五十四條之一第一項第六款事項，得請求水污染防治主管機關協助檢驗外，應檢附相關事證，移請該水庫主管機關依水利法規定處分。"
		},
		{
			"number": 500,
			"content": "於蓄水範圍內為下列使用行為，其行為人應向其管理機關（構）申請許可：\r\n一、施設建造物。\r\n二、變更地形地貌。\r\n三、放生、捕撈孳生魚類、水產物。\r\n四、行駛船筏、浮具。\r\n五、水域、水面使用。\r\n六、其他影響水庫水質、水庫營運安全之使用行為。\r\n前項應經許可使用之行為以管理機關（構）依其水庫設立目的及管理之需要公告者為限。\r\n管理機關（構）受理第一項第一款之申請，該建造物開挖深度未達一公尺者，其審核及准駁，主管機關得委託管理機關（構）辦理。\r\n管理機關（構）許可第一項各款之使用行為得收取使用費，其收取標準由中央主管機關另定之。但政府機關經許可之各項使用行為，得免收使用費。\r\n第一項申請許可使用行為應公告其許可活動範圍、方式、受理申請期限及限制事項。"
		},
		{
			"number": 600,
			"content": "管理機關（構）應於蓄水範圍內重要設施周圍劃定區域限制活動，不受理任何使用行為申請，並於依第三條第四項報請主管機關核定蓄水範圍時併由主管機關公告之。"
		},
		{
			"number": 700,
			"content": "蓄水範圍位於核定之風景區或風景特定區或森林遊樂區者，管理機關（構）為配合觀光遊憩之需要，對於第五條第一項第四款、第五款及第十條之垂釣事項，得由管理機關（構）與該觀光管理機關協商，依管理機關（構）所訂總量管制原則規劃休閒遊憩活動，劃定範圍，並報主管機關同意後，委託管理之。"
		},
		{
			"number": 800,
			"content": "申請許可施設建造物之使用行為應檢附申請書及其他相關證明文件，其申請書內容如下：\r\n一、申請施設位置標示圖及面積，其比例尺不得小於五千分之一。\r\n二、建造物平面圖及其周圍一百公尺之地形實測圖，其比例尺不得小於五百分之一。\r\n三、建造物種類及目的。\r\n四、對水庫安全之影響評估。\r\n五、地質與土地所有及使用權屬。\r\n六、經水土保持法規審查通過或免審查之證明文件。\r\n七、建造單位、方法及期程，並標示施工運輸路線。\r\n八、污水、廢土或廢棄物處理計畫。\r\n九、其他有關事項。"
		},
		{
			"number": 900,
			"content": "申請許可變更地形地貌之使用行為，應檢附申請書及其他相關證明文件，其申請書內容應包括前條第一款及第四款至第九款之文件。"
		},
		{
			"number": 1000,
			"content": "管理機關（構）在不影響其水庫興辦之運用目的及水質需要條件下，得劃定公告供民眾垂釣之區域，並規定垂釣方式及有關事項。"
		},
		{
			"number": 1100,
			"content": "申請放生應提送申請書及其他相關證明文件，其申請書應載明放生種類、大小及數量。"
		},
		{
			"number": 1200,
			"content": "蓄水範圍內之孳生魚類（物），管理機關（構）得出售或許可他人捕撈。"
		},
		{
			"number": 1300,
			"content": "申請捕撈孳生魚類（物）應提送申請書及其他相關證明文件，其申請書應載明捕撈方法、種類、大小及數量。"
		},
		{
			"number": 1400,
			"content": "申請行駛船筏、浮具應提送申請書及其他相關證明文件，其申請書應載明船筏、浮具之種類、數量、馬力及行駛之速度。\r\n前項申請案件於取得目的事業主管機關核准船筏、浮具證明文件前，得先行核發附停止條件之許可處分，其未於規定期限內取得證明者，該處分自始不生效力。"
		},
		{
			"number": 1500,
			"content": "管理機關（構）許可於蓄水範圍內行駛船筏、浮具時，得限制船筏、浮具之種類、數量、主要推進器動力種類、馬力及行駛之速度，並限定使用期間及停泊位置。"
		},
		{
			"number": 1600,
			"content": "申請水域、水面使用應提送申請書及其他相關證明文件，其申請書應載明下列事項：\r\n一、申請水域、水面使用之活動項目。\r\n二、使用範圍圖，其比例尺不得小於五千分之一，並標示相關設施位置。\r\n三、安全措施。\r\n四、水污染防治措施。"
		},
		{
			"number": 1700,
			"content": "第五條第一項第六款規定之其他影響水庫水質、水庫營運安全之使用行為事項及應提送申請書內容，由該水庫管理機關（構）依其水庫興辦目的及運用性質之不同擬定，報經主管機關核定公告之。"
		},
		{
			"number": 1800,
			"content": "蓄水範圍內同一地點有二人以上申請，且書件齊全者，應依下列規定定其優先順序：\r\n一、收件在先者。\r\n二、送達日期及時間相同，不能分別先後者，以抽籤決定之。"
		},
		{
			"number": 1900,
			"content": "管理機關（構）收受使用申請書件後，認為不完備或不明析者，應於十日內逐項列出，一次通知限期補正，逾期不補正或補正不完備者，不予受理。\r\n前項書件完備且經管理機關（構）審查認為符合規定時，得發給使用許可書。"
		},
		{
			"number": 2000,
			"content": "許可使用期間不得超過三年，期滿欲繼續使用者，應於期限屆滿前二個月前之一個月內申請展期，每次延長不得超過三年。逾期未申請者，其許可於期限屆滿時失其效力。\r\n政府機關、公用事業機構或其他公法人施設之永久性建造物，其許可使用年限按實際需要訂定，不受前項三年之限制。"
		},
		{
			"number": 2100,
			"content": "蓄水範圍內許可使用行為有下列情形之一者，廢止其許可，並不予任何補償：\r\n一、自取得許可之日起，逾六個月未使用者。但經管理機關同意者，不在此限。\r\n二、許可使用費經催繳，未在通知期限內繳清使用費者。\r\n三、轉讓他人使用或未依許可內容或範圍使用者。\r\n四、因故意或重大過失管理不當，致他人於其使用範圍有違反許可使用者。\r\n五、經許可使用後，申請資格喪失者。\r\n六、使用不當致影響水庫營運或安全，經勸導或取締無效者。\r\n七、為蓄水範圍設施整治、管理、公共使用或其他防救緊急危險之必要者。\r\n八、該許可使用範圍劃出蓄水範圍者。\r\n九、其他有違反水利法、妨礙水庫水質或蓄水範圍治理計畫之使用者。\r\n除前項第七款及第八款外，經廢止許可者，應依法予以處分並追繳應繳之使用費，且一年內不得再申請使用。"
		},
		{
			"number": 2200,
			"content": "蓄水範圍內之私有土地，除屬違反水利法第五十四條之一第一項之規定行為者外，得為從來之使用，但不得變更用途及增加使用範圍。\r\n前項為從來之使用，管理機關（構）認有影響水庫安全或污染水源、水質之虞者，應會同有關機關勘查後報經主管機關核准限制其使用。但應補償其損失。"
		},
		{
			"number": 2300,
			"content": "（刪除）"
		},
		{
			"number": 2400,
			"content": "蓄水範圍內之蓄水域因淤積或其他情事，致不能再蓄水或不需依本辦法管理之土地，管理機關（構）應依第三條第四項之規定辦理變更或廢止。"
		},
		{
			"number": 2500,
			"content": "本辦法修正施行前已獲准於蓄水範圍內進行第五條第一項各款許可使用行為者，應於本辦法修正施行後一年內，依本辦法規定，向管理機關（構）申請許可。\r\n未依前項規定期限申請並經管理機關（構）通知限期補辦仍不為者，依水利法第九十五條之規定廢止其原有許可。"
		},
		{
			"number": 2501,
			"content": "本辦法中華民國九十二年十二月三日修正發布前已公告之水庫蓄水範圍，管理機關（構）依第五條第二項規定公告許可項目及其使用範圍前，除依中華民國九十二年十二月三日本辦法修正前之規定已許可使用者外，其新受理許可事項，以政府機關或公營事業機構因緊急或公益需要施設建造物者為限。\r\n水庫管理機關（構）受理前項申請使用，應先確認其非位於第六條規定之重要設施周圍劃定區域限制活動範圍內，並依第八條規定審查通過後，再依第五條第三項報該水庫之主管機關核准後許可之。"
		},
		{
			"number": 2600,
			"content": "本辦法規定許可申請書格式及相關證明文件，由管理機關（構）另定之。"
		},
		{
			"number": 2700,
			"content": "本辦法自發布日施行。"
		}
	]
}