{
	"法規性質": "命令",
	"法規名稱": "出流管制計畫書與規劃書審核監督及免辦認定辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110108",
	"法規類別": "行政＞經濟部＞水利目",
	"最新異動日期": "20190219",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年二月十九日經濟部經水字第 10804600510  號令訂\r\n  定發布全文 33 條；並自一百零八年二月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依水利法（以下簡稱本法）第八十三條之七第九項、第八十三條之\r\n八第五項及第八十三條之十第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "土地開發利用屬下列開發樣態，且面積達二公頃以上，義務人應提出出流\r\n管制計畫書：\r\n一、開發可建築用地。\r\n二、學校、圖書館之開發。\r\n三、停車場、駕駛訓練班之開發。\r\n四、公路、鐵路及大眾捷運運輸系統之開發。\r\n五、機場之開發。\r\n六、遊憩設施及觀光遊憩管理服務設施之開發。\r\n七、殯葬設施及宗教建築之開發。\r\n八、發電廠、變電所之開發及液化石油氣分裝場、天然氣貯存槽等設施之\r\n    開發。\r\n九、掩埋場、焚化廠、廢棄物清除處理廠、廢（汙）水處理廠之開發。\r\n十、農、林、漁、牧產品集貨場、運銷場所、休閒農場、加工場（含飼料\r\n    製造）、冷凍（藏）庫及辦公廳舍等相關設施之開發。\r\n十一、國防設施用地及其安全設施之開發。\r\n十二、博物館、運動場館設施之開發。\r\n十三、醫院、護理機構、老人福利機構及長期照顧服務機構之開發。\r\n十四、公園、廣場之開發。\r\n十五、工廠之開發、園區之開發。\r\n十六、地面型太陽光電設施（不含水域空間）、綜合區或大型購物中心之\r\n      開發。\r\n十七、遊樂區、動物園之開發。\r\n十八、探礦、採礦之開發；土資場、土石採取之開發及堆積土石場之開發\r\n      。\r\n十九、住宅社區之開發。\r\n二十、貨櫃集散站之開發。\r\n二十一、其他經主管機關認定開發行為致增加逕流量。\r\n前項規定之開發樣態，義務人應依目的事業主管機關指定之時間，向目的\r\n事業主管機關提出出流管制計畫書，並於開發基地工程申請開工前取得核\r\n定函。\r\n土地開發利用屬分期分區開發或有分次、累積開發情形者，應將其分期分\r\n區開發或分次、累積面積納入計算。\r\n第一項第四款規定之公路、鐵路及大眾捷運系統線狀開發屬地下化或隧道\r\n工程者，該部分之開發利用面積不納入計算；屬高架化者，其位於既有公\r\n路上方之開發利用面積不納入計算。\r\n第一項規定之土地開發利用面積，直轄市、縣（市）主管機關另有較嚴格\r\n之規定者，從其規定。\r\n第一項土地開發利用面積計算標準以目的事業主管機關所送開發計畫或變\r\n更使用計畫之計畫面積為計算標準，如未涉及開發計畫及變更使用計畫者\r\n，以工程實際變動範圍計算。\r\n第一項土地開發利用時，其範圍已依規定提送出流管制計畫書並經審查核\r\n定者，後續除涉及變更已核定之出流管制計畫書內容外，同一範圍於區內\r\n進行後續分區或分階段實質開發時，免再重複送審。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項之土地開發利用屬下列開發類別，義務人應依下列規定先提出\r\n出流管制規劃書：\r\n一、涉及非都市土地使用分區變更，應於向直轄市、縣（市）政府提送開\r\n    發計畫書件申請前向目的事業主管機關提出，並取得核定函。\r\n二、新訂或擴大都市計畫、都市計畫個案變更及都市計畫通盤檢討，涉及\r\n    農業區、保護區、公共設施變更為可建築用地，或工業區變更為住宅\r\n    區或商業區者，應於都市計畫核定前向目的事業主管機關或主管機關\r\n    提出並取得核定函。\r\n前項辦理都市計畫通盤檢討變更土地使用分區或公共設施用地以其單一區\r\n塊面積符合前條第一項或第五項規定者為準。\r\n目的事業主管機關應依第六條規定受理出流管制規劃書及轉送主管機關審\r\n查，並得與都市計畫變更之審議採平行作業方式辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第八十三條之十第一項規定免提出出流管制規劃書及出流管制計畫書\r\n之認定機關，為土地開發利用所在地之直轄市、縣（市）主管機關。但土\r\n地開發利用屬中央機關興辦者，由中央主管機關認定。\r\n本法第八十三條之十第一項第一款規定所稱水土保持計畫，指依水土保持\r\n法所提之水土保持規劃書及水土保持計畫。\r\n義務人依本法第八十三條之十第一項規定免提出流管制計畫書及出流管制\r\n規劃書送審者，應備妥水土保持計畫或水土保持規劃書及其核定、審定函\r\n，或興辦水利事業經目的事業主管機關核准文件及屬緊急災害或重大事故\r\n致需辦理之公共工程等證明文件，供主管機關查核。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "出流管制計畫書及出流管制規劃書之審查、核定及其施工與完工後督導查\r\n核分工如下：\r\n一、位於直轄巿或縣（巿）行政轄區內者，由該直轄巿、縣（巿）主管機\r\n    關審查與核定。\r\n二、跨越二以上直轄巿、縣（巿）行政轄區者，由出流管制計畫書及出流\r\n    管制規劃書之土地開發利用所占面積較大之直轄巿、縣（巿）主管機\r\n    關邀請其他直轄巿、縣（巿）主管機關會同審查後，會銜核定；其審\r\n    查擬依本法第八十三條之十二第一項規定委託相關專業機構或團體辦\r\n    理者，由土地開發利用所占面積較大之直轄巿、縣（巿）主管機關辦\r\n    理委託事宜。\r\n三、土地開發利用屬中央目的事業主管機關興辦者，由中央主管機關審查\r\n    與核定，出流管制計畫書變更之審查與核定，亦同。\r\n四、出流管制設施施工、使用、管理及維護情形之監督查核，由當地之直\r\n    轄巿、縣（巿）主管機關辦理；屬跨越二以上直轄巿、縣（巿）行政\r\n    轄區者，由各該直轄巿、縣（巿）主管機關會同辦理。\r\n前項審查涉及其他相關機關時，主管機關應邀集其參與審查。"
		},
		{
			"編章節": "第 二 章 出流管制計畫書及規劃書申請、審查與核定"
		},
		{
			"條號": "第 6 條",
			"條文內容": "目的事業主管機關受理依本法規定應檢附出流管制計畫書或出流管制規劃\r\n書之土地開發利用計畫時，應將義務人依第二條及第三條提送之相關文件\r\n轉送前條第一項規定之主管機關審查，並副知義務人；出流管制計畫書變\r\n更時，亦同。\r\n前項程序如屬第三條第一項第二款無目的事業主管機關者，由主管機關受\r\n理，並副知義務人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "義務人應依第二條規定及中央主管機關規定之格式提出出流管制計畫書至\r\n少六份，並檢附下列文件：\r\n一、申請土地開發利用之文件、興辦事業計畫或都市計畫草案書圖。\r\n二、出流管制規劃書核定本一份；無需者免附。\r\n三、環境影響說明書審查結論公文書；無需者免附。\r\n四、其他經主管機關指定之文件。\r\n土地開發利用如須進行第二階段環境影響評估者，主管機關得先行審查，\r\n俟義務人檢附該審核通過文件後，再行核定出流管制計畫書，其審查期限\r\n不受第十三條第一項及第二項規定限制。\r\n出流管制規劃書經主管機關核定後，如有變更，義務人應列出差異比較說\r\n明對照表，連同出流管制計畫書一併提出。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "義務人應依第三條規定及中央主管機關規定格式提出出流管制規劃書至少\r\n六份，並檢附下列文件：\r\n一、申請開發利用之文件、興辦事業計畫或都市計畫草案書圖。\r\n二、其他經主管機關指定之文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關審查與核定出流管制計畫書及出流管制規劃書之程序如下：\r\n一、主管機關認定出流管制計畫書、出流管制規劃書或出流管制計畫書變\r\n    更無第十條第一款至第五款規定等情事時，應以書面通知義務人於十\r\n    工作日內繳交審查費。\r\n二、主管機關審查後，認需依審查意見與結論修正計畫書者，應將修正事\r\n    項通知義務人，並副知目的事業主管機關。\r\n三、義務人應依審查意見與結論完成計畫書修正後送目的事業主管機關轉\r\n    主管機關審查，主管機關於審查通過後予以核定。\r\n四、主管機關核定出流管制計畫書及出流管制規劃書後，應檢送核定本五\r\n    份予目的事業主管機關，並副知義務人。\r\n五、目的事業主管機關據以核准開發或利用許可後，應將出流管制計畫書\r\n    及出流管制規劃書核定本四份及其他文件送交義務人，並副知主管機\r\n    關。\r\n前項第四款及第五款規定之主管機關為中央主管機關時，並應副知土地開\r\n發利用所在地之直轄巿、縣（巿）主管機關。\r\n主管機關為辦理第一項之審查，得設置審查會或依本法第八十三條之十二\r\n第一項規定委託相關專業機構或團體為之。\r\n屬第三條第一項第二款無目的事業主管機關者，義務人依主管機關審查意\r\n見與結論完成修正後逕送主管機關，主管機關核定後逕送核定本予義務人\r\n，不受第一項第三款至第五款規定程序之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "出流管制計畫書及出流管制規劃書有下列情形之一者，主管機關應限期令\r\n義務人補正，並副知目的事業主管機關。逾期未補正者，駁回其申請：\r\n一、除另有規定外，未依規定經目的事業主管機關轉送。\r\n二、應檢附文件不齊全。\r\n三、未依第三十二條規定格式製作。\r\n四、未經技師簽證或簽證技師科別不符。\r\n五、未檢附技師證書、技師公會會員證及執業執照等影本。\r\n六、未依規定期限繳交審查費。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關辦理出流管制計畫書及出流管制規劃書之審查時，應通知義務人\r\n及承辦技師到場說明，並得邀請目的事業主管機關出席。\r\n義務人或承辦技師因故未能親自到場者，應以書面委任代理人出席，受委\r\n任之技師應符合本法規定之技師資格。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "出流管制計畫書及出流管制規劃書有下列情形之一者，主管機關應予駁回\r\n，並通知義務人及副知目的事業主管機關：\r\n一、依審查結論為不符合出流管制計畫書與規劃書檢核基準及洪峰流量計\r\n    算方法，經主管機關限期修正而不修正或修正後仍不符合。\r\n二、環境影響說明書或環境影響評估報告書及審查結論，涉及出流管制部\r\n    分，義務人未為適當處理。\r\n三、環境影響評估審查結論認定不應開發。\r\n四、其他依法禁止或限制開發。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關應自義務人繳交審查費次日起三十工作日內辦理出流管制計畫書\r\n及出流管制規劃書之審查。\r\n出流管制計畫書及出流管制規劃書經前項審查應修正者，主管機關應自收\r\n到修正計畫書及規劃書之日起三十工作日內完成審查。\r\n出流管制計畫書審查，如需與環境影響評估、都市計畫法及其他相關法令\r\n規定開發許可聯席審議者，其審查期限不受前二項規定期間之限制。"
		},
		{
			"編章節": "第 三 章 出流管制計畫書變更、廢止及失效"
		},
		{
			"條號": "第 14 條",
			"條文內容": "有下列情形之一者，義務人應向目的事業主管機關提出出流管制計畫書變\r\n更，並由目的事業主管機關轉主管機關審查：\r\n一、土地開發利用面積增加原土地開發利用面積百分之十或達第二條第一\r\n    項或第五項規定之一定規模以上。\r\n二、涉及排水出流洪峰流量檢核基準、滯洪體積檢核基準及土地開發利用\r\n    對區外排水影響檢核基準之各單項出流管制設施，其計量單位之數量\r\n    增減百分之二十以上；其中滯洪體積減少百分之十以上。\r\n三、變更滯洪池出水口型式或位置。\r\n四、變更出流管制設施位置。\r\n五、增減出流管制設施項目。\r\n六、變更基地排水路斷面增加百分之二十或減少百分之十以上。\r\n義務人有前項各款規定情形之一而未提出變更者，主管機關應限期命其提\r\n出出流管制計畫書變更送審，並副知目的事業主管機關。\r\n第一項第三款及第四款規定之情形，經承辦監造技師認定其涉及出流洪峰\r\n流量檢核基準、滯洪體積檢核基準及土地開發利用對區外排水影響檢核基\r\n準之部分符合原核定出流管制計畫書之功能者，義務人應檢附相關文件送\r\n目的事業主管機關轉主管機關同意後，免辦理出流管制計畫書變更。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "出流管制計畫書有下列情形之一者，應於實際完成變更之日起二十日內報\r\n主管機關備查：\r\n一、變更義務人。\r\n二、變更簽證之技師。\r\n前項第一款義務人之變更，應由變更後之義務人檢附目的事業主管機關核\r\n准變更文件為之；第二款簽證技師之變更，義務人應檢附技師證書、技師\r\n公會會員證及執業執照之影本。\r\n主管機關為第一項規定之備查時，應副知目的事業主管機關及相關機關。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "有下列情形之一者，主管機關得廢止核定之出流管制計畫書及出流管制規\r\n劃書，並通知義務人及副知目的事業主管機關：\r\n一、義務人申請廢止。\r\n二、經主管機關查核有不符核定出流管制計畫書之排水出流洪峰流量檢核\r\n    基準、滯洪體積檢核基準及土地開發利用對區外排水影響檢核基準之\r\n    重大情事，命義務人限期改善未改善，或依第十四條第二項規定，命\r\n    義務人限期辦理出流管制計畫書變更，義務人逾期仍未辦理。\r\n三、經直轄巿、縣（巿）主管機關依第二十四條、第二十五條規定，令義\r\n    務人停工而未停工。\r\n前項出流管制計畫書及出流管制規劃書屬中央主管機關核定者，直轄巿、\r\n縣（巿）主管機關應函請中央主管機關廢止。\r\n主管機關為第一項規定廢止時，得命義務人回復原狀或就出流管制設施為\r\n適當處置，義務人不為者，主管機關得依行政執行法委託第三人或指定人\r\n員代履行之，其費用並由義務人負擔。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "有下列情形之一者，自發生之日，原核定出流管制計畫書及出流管制規劃\r\n書失其效力，主管機關並應通知義務人及副知目的事業主管機關：\r\n一、區域計畫擬定機關或目的事業主管機關不同意核發開發或利用許可，\r\n    或其開發或利用許可廢止或失其效力。\r\n二、出流管制規劃書及出流管制計畫書核定後，環境影響評估審查結論認\r\n    定不應開發。\r\n三、未於第十八條規定期限內申報開工。\r\n四、未於第十九條規定期限內申報復工。\r\n五、未依第二十九條規定於期限內完工。\r\n原核定出流管制計畫書失其效力後，主管機關應依前條第三項規定辦理。"
		},
		{
			"編章節": "第 四 章 出流管制計畫書之開工、施工、停工、復工與監督查核"
		},
		{
			"條號": "第 18 條",
			"條文內容": "義務人應於出流管制計畫書核定後三年內，檢附下列文件向直轄巿、縣（\r\n巿）主管機關申報開工，並副知目的事業主管機關：\r\n一、目的事業主管機關核准開發或利用許可文件。\r\n二、出流管制計畫書核定本。\r\n三、承辦監造之技師證書、執業執照及監造契約影本。\r\n直轄巿、縣（巿）主管機關收受義務人申請開工之出流管制計畫書核定本\r\n後，應檢送一份予其監造技師，並副知義務人。\r\n義務人無法於第一項規定期限內申報開工者，應於期限屆滿二十日前，向\r\n直轄巿、縣（巿）主管機關申請展延，次數以三次為限，惟展延總期限不\r\n得超過十二個月。\r\n開工期限經義務人報由目的事業主管機關同意展延者，不受前項規定之限\r\n制。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "出流管制設施工程停工時，義務人應敘明停工期限及安全措施，於停工前\r\n向直轄巿、縣（巿）主管機關申報停工，並副知目的事業主管機關，停工\r\n期間最長不得逾兩年。\r\n停工期限有展延之必要者，義務人應於停工期限屆滿二十日前，向直轄巿\r\n、縣（巿）主管機關申請展延，次數以三次為限，惟展延總期限不得超過\r\n十二個月。\r\n復工時，義務人應於停工期限屆滿二十日前向直轄巿、縣（巿）主管機關\r\n申報復工。\r\n義務人停工或復工未向直轄巿、縣（巿）主管機關申報，且無法證明其實\r\n際停工或復工之日期者，以主管機關監督查核之日為其停工或復工之日期\r\n。\r\n停工期限經義務人報由目的事業主管機關同意展延者，不受第二項規定之\r\n限制。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "出流管制設施需分期施工者，應於出流管制計畫書中敘明各期施工之內容\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "義務人應委託符合水利工程技師、水土保持技師或土木工程技師等相關專\r\n業技師辦理監造業務。\r\n出流管制設施施工期間，承辦監造技師應依核定出流管制計畫書內容監造\r\n及檢測施工品質，並依照工程進度，製作監造紀錄及監造月報表，留供備\r\n查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "直轄巿、縣（巿）主管機關於出流管制設施施工期間，實施施工督導查核\r\n時，義務人及承辦監造技師應備妥監造紀錄及相關資料到場說明。\r\n前項規定之承辦監造技師因故未能到場者，應以書面委任水利工程技師、\r\n水土保持技師或土木工程技師等相關專業技師代理。\r\n第一項查核結果不符合核定出流管制計畫書者，直轄巿、縣（巿）主管機\r\n關應通知義務人限期改善，並副知目的事業主管機關。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "施工期間出流管制計畫書有變更時，變更所涉及之工程應即時停工、完備\r\n安全措施，俟主管機關依第十四條規定核定出流管制計畫書變更後，始得\r\n繼續施工。\r\n前項停工經義務人報由目的事業主管機關認定對工程有重大影響，並經主\r\n管機關同意者，得不予停工。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "有下列情形之一者，直轄巿、縣（巿）主管機關應令義務人全部停工，並\r\n限期改善，及副知目的事業主管機關：\r\n一、義務人未依核定之出流管制計畫書內容施工，經主管機關通知限期改\r\n    善，屆期不改善，或改善後仍不符合原核定出流管制計畫書功能。\r\n二、未由水利工程技師、水土保持技師或土木工程技師等相關專業技師監\r\n    造。\r\n三、出流管制計畫書變更所涉及之工程，應即時停工而未停工。\r\n前項及第二十五條規定之全部停工之工程，指出流管制計畫書核定之出流\r\n管制設施及經主管機關認定影響出流管制設施施工之工程。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "有下列情形之一者，直轄巿、縣（巿）主管機關得令義務人全部停工，並\r\n限期改善，及副知目的事業主管機關：\r\n一、承辦監造技師未依規定製作監造紀錄。\r\n二、直轄巿、縣（巿）主管機關實施施工檢查時，承辦監造技師無故不到\r\n    場又未以書面委託水利工程技師、水土保持技師或土木工程技師等相\r\n    關專業技師代理。\r\n三、監造紀錄不實或不完整。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "經直轄巿、縣（巿）主管機關依前二條規定令義務人停工者，義務人應於\r\n主管機關規定期限完成改善並經檢查合格後，始得復工。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "出流管制設施完工後，義務人應填具完工申報書，並檢附竣工書圖、照片\r\n及承辦監造技師簽證之竣工檢核表，向直轄巿、縣（巿）主管機關申報完\r\n工；分期施工者，應分期申報。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "直轄巿、縣（巿）主管機關應於義務人申報完工之日起三十日內實施檢查\r\n。檢查合格者，由直轄巿、縣（巿）主管機關發給出流管制設施完工證明\r\n書。\r\n前項檢查不合格者，應通知義務人限期改善，並副知目的事業主管機關。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "出流管制設施施工，未能於核定期限內完工者，義務人應於期限屆滿二十\r\n日前，向直轄巿、縣（巿）主管機關申請展延，並副知目的事業主管機關\r\n，其展延次數以三次為限，惟展延總期限不得超過十二個月。但經義務人\r\n報由目的事業主管機關同意展延者，不受展延總期限及次數之限制。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "義務人應於出流管制設施完工後每年四月底前定期檢查並作成檢查紀錄，\r\n送直轄市、縣（市）主管機關備查；直轄市、縣（市）主管機關得監督查\r\n核其出流管制設施使用、管理及維護情形。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本辦法施行後，土地開發利用屬第三條第一項各款開發類別者，義務人應\r\n依下列原則辦理：\r\n一、第三條第一項第一款開發計畫書件於本辦法施行前已提出申請，未經\r\n    各級區域計畫委員會審議通過者，除有第三項已提送排水規劃書或第\r\n    四項第四款情形外，義務人應提出出流管制規劃書。但本辦法施行前\r\n    已經各級區域計畫委員會審議通過者，免依第三條第一項規定辦理。\r\n二、第三條第一項第二款都市計畫草案於本辦法施行後一年內，已提送該\r\n    管都市計畫委員會審議者，得免依第三條第一項規定辦理。\r\n本辦法施行後，土地開發利用屬第二條第一項各款開發樣態者，除有第三\r\n項或第四項第一款及第三款情形外，應依下列原則辦理：\r\n一、本辦法施行前尚未提出興辦事業計畫送目的事業主管機關者，義務人\r\n    應依本辦法規定提出出流管制計畫書。\r\n二、本辦法施行前已提出興辦事業計畫送目的事業主管機關，並於本辦法\r\n    施行後一年內開工者，免依第二條第一項及第二項規定提送出流管制\r\n    計畫書。但未能於本辦法施行後一年內開工者，義務人應依本辦法規\r\n    定提出出流管制計畫書。\r\n本辦法施行前已提送排水計畫書或排水規劃書至區域排水管理機關者，區\r\n域排水管理機關得續依排水管理辦法規定辦理排水計畫書或排水規劃書審\r\n查核定。但後續有關開工、施工、停工、復工、變更、完工及督導考核等\r\n，義務人及主管機關應依本辦法規定辦理。\r\n本辦法施行前已核定之排水計畫書或排水規劃書，應依下列原則辦理：\r\n一、排水計畫書已核定但未施工者，義務人應於本辦法施行日起三年內申\r\n    報開工，並適用第十八條之規定，未依規定期限申報開工者，其排水\r\n    計畫書失其效力，主管機關應依第十六條第三項規定辦理。\r\n二、義務人依前款規定申報開工後，關於施工、停工、復工、變更、完工\r\n    及督導考核等，依本辦法規定辦理。\r\n三、其土地開發利用係施工中或已完工者，不適用本辦法之規定。但義務\r\n    人未依核定之排水計畫書內容辦理，經主管機關限期令其改善，其未\r\n    於期限內改善完成，主管機關廢止原核定處分後，得函請目的事業主\r\n    管機關令其停止開發或為適當之處置。\r\n四、排水規劃書已核定，但尚未核定排水計畫書者，免依第三條第一項各\r\n    款再提送出流管制規劃書，排水規劃書如有變更時準用第七條第三項\r\n    規定。\r\n前二項排水規劃書及排水計畫書屬中央管區域排水管理機關核定者，該排\r\n水管理機關應提供核定之排水規劃書及排水計畫書送主管機關據以辦理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法所需書、表、文件之格式，由中央主管機關公告之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本辦法自中華民國一百零八年二月一日施行。"
		}
	]
}