{
	"pcode": "J0110065",
	"type": "命令",
	"title": "自來水法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110065",
	"category": [
		"行政",
		"經濟部",
		"水利目"
	],
	"lastUpdate": "20220621",
	"isTranslated": true,
	"english": "Enforcement Rules for Water Supply Act",
	"history": [
		"九十三年二月二十五日經濟部經水字第 09300508000 號令訂定發布全文 17 條；並自發布日施行",
		"九十四年五月二十三日經濟部經水字第 09404603910 號令修正發布第 4 條條文；並增訂第 3-1～3-6、6-1 條條文",
		"一百年三月二十九日經濟部經水字第 10004601790 號令修正發布第 3、3-1 條條文；刪除第 3-5 條條文",
		"一百十一年六月二十一日經濟部經水字第 11104602550 號令修正發布第 10 條條文"
	],
	"theAct": {
		"title": "自來水法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依自來水法（以下簡稱本法）第一百十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "自來水事業依本法第十一條第一項規定申請主管機關會商有關機關劃定公布水質水量保護區時，應填具申請書，載明水源概況、保護區範圍及劃定之理由，並檢附標示地上建物及界限之地形圖為之（平地比例尺不小於五千分之一，山地比例尺不小於一萬分之一）。\r\n自來水事業應在前項劃定公布之水質水量保護區範圍設置告示牌。"
		},
		{
			"number": 300,
			"content": "為審議水質水量保護區之劃定、變更或廢止，各級主管機關得邀集有關機關代表及專家學者組成審議會審議之。"
		},
		{
			"number": 301,
			"content": "本法第十二條之二第一項所稱非營利之家用及公共給水，指取用地面水或地下水，用途為供家用及公共給水，且符合下列情形之一者： \r\n一、水利法第四十二條規定。 \r\n二、取水及用水均位於水質水量保護區內之簡易自來水。 \r\n本法第十二條之二第六項所定非營利之家用自來水，由自來水事業認定之。"
		},
		{
			"number": 302,
			"content": "本法第十二條之二有關水源保育與回饋費之徵收、締結土地受限補償行政契約及發放補償金，中央主管機關得委任所屬機關、委託相關法人、團體或委辦地方政府辦理。"
		},
		{
			"number": 303,
			"content": "水質水量保護區內取用之地面水，另有其他水質水量保護區地面水引入時，依本法第十二條之二第一項規定徵收之水源保育與回饋費，納入各該水質水量保護區專戶，其分配方式及比例，由中央主管機關會商相關地方主管機關決定後公告之。"
		},
		{
			"number": 304,
			"content": "本法第十二條之二第三項第六款所定徵收水源保育與回饋費之相關費用如下：\r\n一、徵收處理作業費。\r\n二、委任、委託或委辦相關機關、法人、團體或地方政府代徵收手續費，其比率不得高於所收得水源保育與回饋費之百分之五。\r\n三、強制執行費。\r\n四、水資源相關基金管理委員會行政費，其比率不得高於所收得水源保育與回饋費之百分之一點五。\r\n五、水質水量保護區專戶運用小組行政費，其比率不得高於水源保育與回饋費之百分之三點五。"
		},
		{
			"number": 305,
			"content": "（刪除）"
		},
		{
			"number": 306,
			"content": "本法第十二條之三第一項及第二項所定居民代表，應於水質水量保護區內設有戶籍，並有居住事實。"
		},
		{
			"number": 400,
			"content": "中央主管機關應訂定自來水事業依本法第四十四條規定作成水質、水量調查及紀錄之項目及頻率。"
		},
		{
			"number": 500,
			"content": "自來水用戶依本法第五十條規定裝設用戶用水設備，其設計圖說應經自來水事業審定後始得施工；工程完竣，依自來水用戶用水設備標準檢驗合格後，始得供水。"
		},
		{
			"number": 600,
			"content": "自來水事業依本法第五十二條規定，於私有土地內埋設水管或其他設備，必要時得請求當地警察或相關機關協助。\r\n自來水事業依本法第五十二條規定事先通知土地所有權人或使用人時，應於開始施工七日前以書面為之，敘明水管或其他設備經過處所、預定興工與竣工期限、主辦單位及通訊地址。但因緊急措施而施工者，得以口頭通知之。"
		},
		{
			"number": 601,
			"content": "本法第五十六條第一項所稱中央主管機關指定規模以上之自來水事業工程，指下列情形之一者：\r\n一、每日出水量五千立方公尺以上之鑿井工程。\r\n二、取水、貯水、導水達每日一百萬立方公尺以上之自來水水利工程。\r\n三、每日處理水量一萬立方公尺以上之淨水處理設備相關工程。\r\n四、容量在二千立方公尺以上之高架水塔、蓄水池、配水池、清水池、平壓設施及其他自來水專用構造物。\r\n五、每日處理廢水量五百立方公尺以上之相關廢水處理工程。\r\n六、每日處理廢水量五百立方公尺以上之廢水處理構造物之結構工程。\r\n七、六層樓以上建築物內部自來水管線，或直徑二千公厘以上且裝設長度五十公尺以上之管線工程。\r\n八、每日處理水量五千立方公尺以上之海水淡化廠及高級淨水處理設備工程。"
		},
		{
			"number": 700,
			"content": "自來水事業依本法第五十八條第一項規定訂定之營業章程，應載明下列事項：\r\n一、供水區域。\r\n二、供水期間。\r\n三、供水條件。\r\n四、用戶用水類別及其定義。\r\n五、用戶用水設備之裝設及維護。\r\n六、用戶用水事項之申請程序。\r\n七、水費與其他費用之計算方法及收費方式。\r\n八、竊水與違章用水之檢查及處理。\r\n九、其他有關事項。\r\n前項營業章程經主管機關核准後，應於實施前十日張貼於營業處所，並公開於資訊網路或刊登新聞紙。修正時，亦同。"
		},
		{
			"number": 800,
			"content": "本法第六十一條第一項所稱正當理由如下：\r\n一、配水管尚未敷設到達者。\r\n二、當地出水或配水系統供水能力已達飽和尚未完成擴充者。\r\n三、供水有特殊困難，暫時無法克服者。\r\n四、其他經主管機關認定者。"
		},
		{
			"number": 900,
			"content": "自來水事業依本法第六十二條第一項規定得於事先通告週知停水者，應於二十四小時前，將有關停水情形刊登新聞紙，並以電子媒體或資訊網路公告。"
		},
		{
			"number": 1000,
			"content": "本法第六十七條所稱消防用水，指下列用水：\r\n一、火警時消防用水。\r\n二、消防機關之消防蓄水池用水。\r\n三、消防機關列管檢查之直轄市、縣（市）政府籌建或整修之消防蓄水池用水。\r\n四、平時消防演習、試車及檢查救火栓用水。\r\n本法第六十七條所稱市政公共用水，指公共環境清潔用水，包括公廁用水、防疫用水及其他有關公共環境清潔所使用者。\r\n前項所稱防疫用水，指中央流行疫情指揮中心成立，一級開設期間之下列用水：\r\n一、傳染病防治法主管機關用水。\r\n二、傳染病指定隔離醫院及應變醫院用水。\r\n三、經各級政府機關指定或徵用之公、私立醫療機構或公共場所用水。\r\n四、防疫旅宿用水。"
		},
		{
			"number": 1100,
			"content": "本法第七十三條第一項所定自用自來水設備工程計畫書，應載明下列事項：\r\n一、設置目的。\r\n二、水權取得。\r\n三、供水範圍。\r\n四、工程內容。\r\n五、設計圖。\r\n六、主要器材規格。"
		},
		{
			"number": 1200,
			"content": "本法第七十三條第一項所定自用自來水設備工程計畫經核准登記後，申請設置自用自來水設備者開工時，應通知直轄市或縣（市）主管機關派員勘查。"
		},
		{
			"number": 1300,
			"content": "申請設置自用自來水設備者依本法第七十四條規定於工程完成後，應填具申請書，並檢附竣工報告及竣工圖，報請直轄市或縣（市）主管機關查驗；經查驗不合格者，直轄市或縣（市）主管機關應通知其限期改正。"
		},
		{
			"number": 1400,
			"content": "依本法第七十四條規定經查驗合格之自用自來水設備，直轄市或縣（市）主管機關應於查驗合格後十日內，發給自用自來水設備登記證。"
		},
		{
			"number": 1500,
			"content": "本法第七十五條所稱主要事項如下：\r\n一、所有人及管理人。\r\n二、設置地點。\r\n三、供水範圍。\r\n四、出水量及水質。\r\n五、水權取得。\r\n六、必要設備。\r\n七、其他經主管機關認定者。"
		},
		{
			"number": 1600,
			"content": "主管機關依本法第八十六條第一項規定辦理自來水事業之水質、水量或器材之檢查，得委託其他機關或民間團體辦理。"
		},
		{
			"number": 1700,
			"content": "本細則自發布日施行。"
		}
	]
}