{
	"法規性質": "命令",
	"法規名稱": "水災災區民眾安置或重建簡化行政程序辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110079",
	"法規類別": "行政＞經濟部＞水利目",
	"最新異動日期": "20090831",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十八年八月三十一日經濟部經水字第 09804604400  號令訂\r\n  定發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依災害防救法第三十七條之二第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法於中央災害應變中心一級開設期間所發生之水災災害，始適用之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各級政府為安置受災戶需要，借用公有非公用土地、建築物或其他工作物\r\n者，得經管理機關同意後先行使用，再行辦理借用手續，不受國有財產法\r\n第四十條及地方政府公有財產管理法令之限制。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級政府為安置受災戶，興建臨時住宅時，不受非都市土地使用管制規則\r\n第六條之限制，並應函請直轄市或縣（市）政府通知土地登記機關於土地\r\n登記簿標示部加註臨時使用用途及期限；各級政府應依限拆除恢復原狀。\r\n各級政府為安置受災戶，於山坡地或森林區內興建臨時住宅，應依水土保\r\n持法第十二條規定，擬具水土保持計畫者，得以簡易水土保持申報書代替\r\n水土保持計畫，經同法第六條及第六條之一之專業技師簽證後，由當地水\r\n土保持主管機關審核及監督實施。\r\n第一項土地位屬森林區域者，其使用土地或伐採林產物，應先通知林業主\r\n管機關、管理人或所有權人派員會勘同意後施工，並於事後依森林法第六\r\n條、第九條至第十一條，第十五條、第三十條及第四十五條規定補辦程序\r\n；程序未補辦完成前，伐採之林產物不得搬出森林區域。              \r\n第一項臨時住宅之興建，免依環境影響評估法實施環境影響評估。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "因災害重建需要，擬訂或變更都市計畫者，計畫草案於公開展覽十五日並\r\n辦理說明會後逕送內政部審議；由內政部召集各相關都市計畫委員會聯席\r\n審議後核定，不受都市計畫法第十八條至第二十條、第二十三條及第二十\r\n八條規定之限制。\r\n前項審議如涉及區域計畫委員會權責者，內政部得召集聯席審議。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "災區合法建築物，經各級主管建築機關認定係因天然災害損壞，必須拆除\r\n重建、改建或修建者，其申請建築執照時，得依下列規定簡化程序：\r\n一、建造執照及雜項執照審查，依建造執照及雜項執照規定項目審查及簽\r\n    證項目抽查作業要點辦理。\r\n二、申請建造執照及雜項執照應審查之項目，得由直轄市、縣（市）主管\r\n    建築機關委託建築師公會審查；經審查合格者，直轄市、縣（市）主\r\n    管建築機關得逕為核發建造執照及雜項執照，不受建築法第三十三條\r\n    規定之限制。\r\n三、農舍申請建築時，得不受農業用地興建農舍辦法第三條第一項各款規\r\n    定之限制。\r\n四、五層以下建築物興工前或施工中變更主要構造或位置，增加高度或面\r\n    積，變更建築物設備內容或位置者，得由建築師或相關專業技師依相\r\n    關法令簽證負責，並函請主管建築機關備查，免依建築法第三十九條\r\n    規定申請變更設計，並於竣工後，備具相關竣工圖一次報驗。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "災區原領有使用執照且符合土地使用分區管制規定之建築物，經直轄市、\r\n縣（市）主管建築機關認定係因天然災害損壞，必須原地拆除重建、改建\r\n或修建者，得於災害發生日起三年內檢附原領使用執照、土地權利證明文\r\n件及其他相關文件，向當地主管建築機關申請核准，依不超過原有使用執\r\n照許可之層棟戶數、各層面積、各層用途及建築物高度於原地建造，免請\r\n領建造執照及雜項執照，不受建築法第二十五條及第三十條規定之限制。\r\n但有關結構安全、防火、避難設施、消防設備及其他相關事項，仍應依法\r\n由建築師及專業工業技師辦理，並依規定簽證負責。\r\n前項建築物應於核准之日起一年內申報開工，並應於申報開工時，檢具經\r\n建築師及專業工業技師設計簽證之工程圖樣、說明書及其他相關文件申請\r\n該管主管建築機關核定竣工期限，不受建築法第五十三條第一項及第五十\r\n四條第二項規定之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "災區非都市土地內合法建築物，經各級主管建築機關認定係因天然災害損\r\n壞必須拆除重建之農舍或住宅，符合其所在地直轄市、縣（市）主管建築\r\n機關所定建築管理自治法規規定，得免由建築師設計、監造或營造業承造\r\n者，依下列規定簡化，不受建築法第五十四條及第五十六條規定之限制：\r\n一、二層以下且未興建地下層者，其申報開工時，得免檢附施工計畫書。\r\n二、建築物施工中得免申報勘驗；竣工後，備具相關竣工圖一次報驗。\r\n三、經起造人同意自行監督混凝土品質者，免適用施工中建築物混凝土氯\r\n    離子含量檢測實施要點規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "災區建築物因天然災害損壞，必須拆除重建、改建或修建之認定，得由直\r\n轄市、縣（市）主管建築機關視實際需要規定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "更新地區之劃定及都市更新計畫之擬訂或變更，未涉及都市計畫之擬訂或\r\n變更者，得由各級政府主管機關公告實施，免依都市更新條例第八條規定\r\n辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "都市更新事業計畫、權利變換計畫辦理公開展覽之期間得縮短為七日，不\r\n受都市更新條例第十九條第三項及第二十九條第一項規定之限制。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "民眾安置或重建涉及須於河川區域內採取土石者，得依河川管理辦法第二\r\n十九條規定辦理，並得優先納入河川管理機關採售分離專案申購辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}