{
	"法規性質": "命令",
	"法規名稱": "中央管區域排水設施範圍使用行為規費收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0110086",
	"法規類別": "經濟法規＞水利目",
	"最新異動日期": "20110804",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年八月四日經濟部經水字第 10004604680  號令訂定發布\r\n  全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依規費法第七條、第八條及第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請於中央管區域排水設施範圍內公地為水利法七十八條之三之使用行為\r\n，除採取土石者之使用費另行規定外，應依本標準繳納行政規費及區域排\r\n水設施範圍公地使用費（以下簡稱使用費）。\r\n前項之行政規費，包括審查費、勘查費及許可書費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請各種許可使用行為之審查費收費基準如下：\r\n一、水利法第七十八條之三第二項第四款規定種植植物之使用行為，每件\r\n    新臺幣一百元。\r\n二、水利法第七十八條之三第第二項第一款規定施設、改建、修復或拆除\r\n    建造物、水利法第七十八條之三第二項第二款規定排注廢污水、七十\r\n    八條之三第二項第三款規定採取土石之使用行為，每件新臺幣一萬二\r\n    千五百元。\r\n三、前二款以外之其他使用行為，每件新臺幣二千元。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請各種許可使用行為之勘查費收費基準如下：\r\n一、水利法第七十八條之三第二項第四款規定種植植物之使用行為，每件\r\n    新臺幣二百元。\r\n二、水利法第七十八條之三第二項第三款規定採取土石之使用行為，每件\r\n    新臺幣一萬元。\r\n三、為前二款以外之其他使用行為，每件新臺幣二千元。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "新發、補發或換發各種許可書費，每張新臺幣五十元。但政府機關辦理行\r\n政區域調整或門牌整編致許可使用人地址或許可使用土地標示變更須換發\r\n許可書者，不予計收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "區域排水設施範圍（以下簡稱排水設施範圍）公地許可使用行為之使用費\r\n，按其使用面積或長度依下列各款計算之：\r\n一、水利法第七十八條之三第二項第四款規定之種植植物，每年按前一年\r\n    之公有土地地租繳納標準百分之七十之金額計之。但申請案件完成審\r\n    查前已公告當年公有土地地租繳納標準者，其使用費按當年之公有土\r\n    地地租繳納標準百分之七十之金額計之。\r\n二、水利法第七十八條之三第二項第一款規定之施設鐵路橋、公路橋、農\r\n    路橋、水管橋、油氣管橋、天然氣管橋、輸水渡槽、電纜管橋、輸電\r\n    鐵塔、碼頭、排污水道或其他建造物，每年以鄰近土地每平方公尺最\r\n    低公告現值百分之五計之。\r\n三、水利法第七十八條之三第二項第一款規定之施設停車場、駕駛訓練場\r\n    、賽車運動場、自行車道、漆彈場、高爾夫球練習場、超輕型飛行機\r\n    具起降場、球類或其他運動場、親水場地，每年以鄰近土地每平方公\r\n    尺最低公告現值百分之八計之。\r\n四、水利法第七十八條之三第二項第一款規定之施設纜線附掛，每年以每\r\n    公尺十二元計之。\r\n五、前四款以外之其他使用行為，每年以鄰近土地每平方公尺最低公告現\r\n    值百分之四計之。\r\n六、水利法第七十八條之三第二項第二款規定之排注廢污水，其有施設建\r\n    造物者，依第二款規定計費，未施設建造物者，依前款規定計費。\r\n前項第一款至第六款之許可使用，其許可使用費按年計算；未滿一年者，\r\n以許可使用日數占全年比例計收使用費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請為下列各款使用行為之一者，免收行政規費及使用費：\r\n一、政府機關或公法人依水利法第七十八條之三第二項第一款、第二款、\r\n    第五款規定之使用行為，或辦理大型活動使用行為。\r\n二、原住民族基本法第十九條第一項第三款規定之行為。\r\n三、跨越排水設施範圍上空或穿越排水設施範圍地下一定範圍之使用行為\r\n    。\r\n四、許可使用行為所必需之附屬施設或其他使用行為，而未申請使用剩餘\r\n    土石方者。\r\n五、於固定地點就地整平使用，未變更排水原有形態之使用行為。\r\n六、救難演習之臨時性使用行為。\r\n七、於已完成之規劃治理之水道，作為自行車道、球類運動場、親水場地\r\n    、或為排水設施範圍綠美化行為，提供一般大眾使用，且不收取任何\r\n    費用者。\r\n八、原住民於原住民族土地為水利法第七十八條之三第二項各款規定之使\r\n    用行為。\r\n經許可使用之排水設施範圍公地，已向其他機關繳納租金、使用費或依其\r\n他法令規定得免收租金、使用費者，於其已繳或免收之期間內，不收取排\r\n水設施範圍公地使用費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請於中央管排水設施範圍內為各種使用行為者，除屬第七條規定者外，\r\n應於申請時繳納審查費及勘查費。\r\n未繳納上開費用者，不予審查，退還其申請書件；經審查後認無會勘必要\r\n而駁回其申請者，退還已繳納之勘查費。\r\n一申請案件同時申請數筆土地許可使用者，其審查費及勘查費均以一件計\r\n之。但許可書費仍依其核發之許可書件數收取。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請使用排水設施範圍公地，經審查符合規定，且無第七條規定情事者，\r\n申請人應於接獲受理機關書面通知後十五日內繳納使用費、保證金及許可\r\n書費，受理機關始得核發許可書；屆期未繳納者，駁回其申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "使用費之徵收，於許可使用前，按其核准期間一次徵收。但公營公用事業\r\n機構施設永久性建造物、種植植物者，於許可使用時徵收當年度許可使用\r\n費，第二年起至許可期間屆滿止，應於下列規定期限前，按年徵收許可使\r\n用費：\r\n一、公營公用事業機構施設永久性建造物：每年一月三十一日前徵收當年\r\n    期使用費。\r\n二、種植植物：每年十月三十一日前徵收當年期使用費。\r\n使用費之一次徵收金額在新臺幣一百萬元以上者，申請人得於繳納期限內\r\n，向中央管排水管理機關申請分二期至六期繳納，每期間隔以不超過二個\r\n月為限。\r\n前項申請分期繳納者，應自原繳納期限屆滿之次日起至繳費之日止，依原\r\n繳納期限屆滿之日郵政儲金匯業局之一年期定期存款利率，按日加計利息\r\n，一併繳納。\r\n申請人未如期繳交分期繳納之任一分期應繳納之使用費及加計之利息者，\r\n排水管理機關應於該期繳納期限屆滿之次日起十五日內，就未繳清之使用\r\n費餘額，發單通知申請人，限十日內一次全部繳清。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "排水設施範圍公地使用人申請停止使用或因受洪水災害致許可使用之土地\r\n全部流失而無法整復使用者，經排水管理機關查證屬實後，按未使用日數\r\n比例退還已繳納之使用費。但排水設施範圍公地申請種植植物之使用行為\r\n受洪水災害者，依下列規定辦理：\r\n一、受洪水災害致土地全部流失而無法整復使用者，減免當年期使用費；\r\n    已繳納者，退還之。\r\n二、受洪水災害，土地仍得整復使用者，減半徵收當年期使用費；已繳納\r\n    者，減半退還之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}