{
	"法規性質": "命令",
	"法規名稱": "逕流分擔實施範圍與計畫之審定公告及執行辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110107",
	"法規類別": "行政＞經濟部＞水利目",
	"最新異動日期": "20190219",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年二月十九日經濟部經水字第 10804600510  號令訂\r\n  定發布全文 14 條；並自一百零八年二月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依水利法（以下簡稱本法）第八十三條之二第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各級主管機關為擬訂及審議逕流分擔計畫，應設逕流分擔審議會，其任務如下：\r\n一、逕流分擔評估報告之審議。\r\n二、逕流分擔計畫擬訂、檢討修訂與變更之審議事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "逕流分擔審議會置召集人及副召集人各一人，中央主管機關之逕流分擔審議會置委員十五人至十九人；地方主管機關之逕流分擔審議會置委員十一人至十五人。\r\n前項召集人由各該主管機關首長或首長指定之副首長擔任，副召集人由首長指派兼任，審議會委員依實際需要就水利、農田排水、水土保持、森林、下水道、都市計畫、地政及其他有關機關之代表與具有專門學識經驗之專家學者聘任之。"
		},
		{
			"編章節": "第 二 章 特定河川流域或區域排水集水區域之選定及公告"
		},
		{
			"條號": "第 4 條",
			"條文內容": "河川流域或區域排水集水區域範圍內，其住宅或產業活動屬高密度發展地區，無法僅以傳統之拓寬水道、疏浚水道及加高堤防等水道治理方式改善洪澇，且有下列情形之一者，主管機關得實施逕流分擔，以降低災害，提升防護能力：\r\n一、因氣候變遷極端降雨強度增加，造成地表逕流超出治理計畫之水道計畫洪水量或超出排水系統之排洪能力而有溢淹之風險。\r\n二、都市發展範圍快速擴張或重大建設計畫，原規劃排洪設施不足以因應，致有提高地區保護標準之必要。\r\n三、地表逕流受限於低地地形無法排入河川或區域排水，致重複發生積潦災害情形。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關為選定前條逕流分擔之實施範圍，應詳為評估其實施逕流分擔之可行性，經會商各目的事業主管機關（構）取得共識後，擬訂逕流分擔評估報告。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地方主管機關依前條規定擬訂之逕流分擔評估報告於報請中央主管機關審議前，應先經其逕流分擔審議會通過。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關為審議前二條之逕流分擔評估報告，得邀請相關目的事業主管機關（構）參與，並衡量逕流分擔評估報告之公益性、必要性與可行性，經審議通過後，公告特定河川流域或區域排水集水區域之逕流分擔實施範圍。"
		},
		{
			"編章節": "第 三 章 逕流分擔計畫之擬訂、審議、變更與執行"
		},
		{
			"條號": "第 8 條",
			"條文內容": "特定河川流域或區域排水集水區域之逕流分擔實施範圍公告後，主管機關應於三年內依本法第八十三條之三及第八十三條之四之規定擬訂逕流分擔計畫，報中央主管機關核定公告後實施。但有特殊情形者，主管機關得報請中央主管機關同意後展延之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關應依本法第八十三條之四第一項規定，以座談會或適當方法廣詢意見，以為擬訂逕流分擔計畫之參考。\r\n主管機關擬訂逕流分擔計畫後，應依本法第八十三條之四第三項規定，辦理公開展覽三十日及舉行公聽會，並於提報中央主管機關審議時，敘明相關意見參採情形。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "逕流分擔計畫應考量以逕流抑制、逕流分散、逕流暫存、低地與逕流積水共存之原則，以工程方法及非工程方法因地制宜，並輔以避災措施等綜合運用擬訂逕流分擔措施。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "逕流分擔計畫由中央主管機關擬訂者，由中央主關機關之逕流分擔審議會審議。\r\n逕流分擔計畫由地方主管機關擬訂者，應先經地方主管機關之逕流分擔審議會審議通過，並依審議意見修正後，再將審議意見處理情形、計畫書圖及有關文件一併提送中央主管機關審議。\r\n前項規定之逕流分擔計畫經中央主管機關審議通過者，地方主管機關應參據審議意見修正後，報請中央主管機關辦理核定公告；未通過者，地方主管機關應依審議意見修正擬訂後，重新提送中央主管機關審議。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "逕流分擔計畫經公告施行後，主管機關除得依本法第八十三條之六之規定適時檢討變更外，並得視實施情形檢討調整。\r\n前項變更如僅涉及逕流分擔措施及非工程措施之調整，原逕流分擔計畫由中央主管機關擬訂者，免經審議程序，由中央主管機關辦理核定公告；原逕流分擔計畫由地方主管機關擬訂者，應經地方主管機關之逕流分擔審議會審議通過後，報請中央主管機關逕行核定公告。\r\n逕流分擔計畫變更涉及實施範圍或逕流分擔量體之調整者，應依本辦法規定之審議、核定公告程序辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "逕流分擔計畫之實施進度及辦理期程，由主管機關進行控管；依該計畫辦理之逕流分擔措施，其後續之維護管理，由逕流分擔計畫所訂執行機關為之。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自中華民國一百零八年二月一日施行。"
		}
	]
}