{
	"法規性質": "命令",
	"法規名稱": "海堤管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110009",
	"法規類別": "行政＞經濟部＞水利目",
	"最新異動日期": "20030910",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年六月三十日經濟部（88）經水字第 88461609 號令訂\r\n  定發布全文 45 條；並自八十八年七月一日起施行\r\n2.中華民國八十八年十一月十七日經濟部（88）經水字第 88462584 號令\r\n  修正發布第 31、42 條條文\r\n3.中華民國九十一年十二月二十五日經濟部經水利字第 09104631160  號\r\n  令修正發布第 4  條條文\r\n4.中華民國九十二年九月十日經濟部經水字第 09204610620  號令修正發\r\n  布名稱及全文 38 條；並自發布日施行\r\n  （原名稱：臺灣省海堤管理規則；新名稱：海堤管理辦法）\r\n  中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公\r\n  告第 15 條所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防\r\n  署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會\r\n  海巡署及所屬機關（構）」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依水利法（以下簡稱本法）第六十三條之六規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞含義如下：\r\n一、海堤：建造在沿海之堤防及其所屬防洪、禦潮閘門或其他附屬建造物或建於沿海感潮範圍內之河口防潮堤或其他以禦潮為主要目的之各種防護設施。\r\n二、海堤區域：指從海堤堤肩線向外一百五十公尺至堤內堤防用地及應實施安全管制之土地或其他海岸禦潮防護措施之必要範圍。但海堤堤肩線向外一百五十公尺範圍內，超過負五公尺等深線者，以負五公尺等深線處為準。\r\n三、整建：指海堤之新建、加高、培厚及延長工程。\r\n四、維護：指海堤之輕微修繕及保養。\r\n五、養護：指海堤之歲修及災害修護。\r\n六、堤防用地：指預定堤防用地、已建築堤防及其附屬建造物與水防道路用地。\r\n七、水防道路：指便利防汛、搶險運輸所需之道路及側溝，並為堤防之一部。\r\n八、堤內：堤防臨陸面，即堤後。\r\n九、堤外：堤防臨海面，即堤前。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "海堤種類規定如下：\r\n一、一般性海堤：用於維護國土及人民生命財產安全之海堤。\r\n二、事業性海堤：用於保護其特定目的事業之海堤。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱管理機關，在中央為經濟部水利署，並由各該海堤所在水利署所屬河川局執行各項管理事項；在直轄市為直轄市政府；在縣（市）為縣（市）政府，或由其設置機關管理之。\r\n事業性海堤之整建、維護、防汛搶險、養護及其他有關事宜，由各該目的事業主管機關或事業機構辦理。"
		},
		{
			"編章節": "第 二 章 海堤區域及土地管理"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央管理機關辦理下列事項：\r\n一、海堤類別分類及其變更。\r\n二、一般性海堤之下列事項：\r\n（一）海堤之規劃、設計及整建。\r\n（二）海堤區域之劃定及變更。\r\n（三）海堤之檢查、維護及養護。\r\n（四）海堤申請使用之許可事項及堤身所在土地之管理。\r\n（五）海堤之巡防及違法案件之取締與處分事項。\r\n前項第一款海堤之類別變更事項，應考量海堤保護標的、海堤結構安全、海堤土地權屬及其他相關事項，由中央管理機關會同有關機關勘定後，報中央主管機關核定公告之。\r\n第一項各款如有涉及其他機關權責者，應由中央管理機關會商該機關辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）政府辦理其行政轄區內一般性海堤之下列事項：\r\n一、海堤區域內除海堤以外之巡防及違法案件之取締與處分事項。\r\n二、海堤區域內除海堤以外之申請使用之許可事項。\r\n三、防汛搶險。\r\n四、海堤區域內除海堤以外之土地及其他行政管理事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央管理機關得委託直轄市、縣（市）政府辦理第五條第一項第二款第五目之事項。\r\n各級管理機關得委託有關鄉（鎮、市、區）公所辦理轄內海堤及其區域之管理事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "海堤區域之劃定或變更由中央管理機關會同有關機關測定後，報請中央主管機關核定公告之。\r\n中央管理機關應將公告後之圖說，送交一份予當地直轄市、縣（市）政府作為管理之依據。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "海堤區域土地之利害關係人得向管理機關申請閱覽、抄繪海堤圖說或申請複丈，並依規定繳納規費。"
		},
		{
			"編章節": "第 三 章 海堤之整建及安全檢查"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央管理機關應洽商有關機關研訂海堤整建計畫，報請中央主管機關核定後辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央管理機關應依前條之海堤整建計畫，視公共利害、政府財力及經濟價值等各項條件全盤衡量，釐訂海堤整建工程優先次序，報請中央主管機關核定後分年分期實施。\r\n前項優先條件相等，經直轄市政府或縣（市）政府或地方人民協議自願負擔部分工程費或因實際需要，必須提前辦理者，得報請中央主管機關核准後為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "直轄市政府及縣（市）政府就未列入第十條整建計畫之地區，如因潮浪災害重大認確有提前整建之必要時，得報請中央主管機關核准後為之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市、縣（市）政府應協助各該目的事業主管機關管理與維護海堤區域內防風林及其他用於防風之設施。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央管理機關應於每年三月前確實辦理海堤安全年度總檢查。其檢查項目如下：\r\n一、海岸地形變化及浪潮衝擊情形。\r\n二、海堤堤身效能狀況與水閘門之開閉、效能靈活程度及各該管單位人員連繫協調情形。\r\n三、海堤損害後修復情形。\r\n四、防汛搶險之各種器材、物料儲備情形。\r\n五、海堤之使用行為。\r\n前項第二款海堤堤身或水閘門有損壞或故障時，應即通知河川局修繕；第四款防汛搶險之各種器材、物料儲備不足時，應即通知當地直轄市或縣（市）政府補齊。\r\n第一項第五款之使用行為，致妨海堤安全或防護功能者，應依本法第九十一條之二規定廢止許可。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各級管理機關為取締違規使用或其他危害海堤安全之事件，必要時，得商請當地海岸巡防機關或警察機關協助取締之。"
		},
		{
			"編章節": "第 四 章 防汛搶險"
		},
		{
			"條號": "第 16 條",
			"條文內容": "防汛期間為每年五月一日至十一月三十日。\r\n於防汛期間，直轄市、縣（市）政府應按鄉（鎮、市、區）公所所轄海堤區域範圍設海堤搶險隊（以下簡稱搶險隊）。\r\n前項防汛搶險以外之海堤構造物災害搶修，由中央管理機關所屬當地河川局辦理。\r\n同一地區已有河川防汛搶險隊組織者，得兼辦海堤之防汛搶險工作，不另編組搶險隊；搶險時，得通知警政及消防單位為必要之協助，並維持秩序。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "鄉（鎮、市、區）公所，應於每年三月底以前將搶險隊編組完成，並造具隊員名冊報請直轄市、縣（市）政府備查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "直轄市、縣（市）政府得於必要時，對轄區內搶險隊，舉行防汛搶險演習及技術訓練。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "直轄市、縣（市）政府應在海堤適當地點設置防汛搶險器材儲藏所，其地點應會同中央管理機關所屬當地河川局勘查決定之。\r\n前項儲藏所應備之搶險器材及其他用品，由直轄市、縣（市）政府購置，分發各該鄉（鎮、市、區）公所妥為保管，並列入交代。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "直轄市、縣（市）政府應於每年防汛期間開始前完成下列各種準備工作：\r\n一、備妥防汛搶險所需之土石料或混凝土塊。\r\n二、防汛搶險所需之各種器材應預為調查登記。\r\n三、預洽重型機械廠商配合調度。\r\n前項第一款工作得洽當地河川局協助辦理之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "直轄市、縣（市）政府辦理防汛搶險事宜應受中央管理機關及其所屬當地河川局之指導，並得請求其協助。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "海堤搶險人員不足時，得商請鄰近搶險隊，或當地軍警機關協助。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "鄉（鎮、市、區）公所為緊急召集搶險隊員，應備有搶險隊員名冊、聯絡方式及聯絡電話。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "鄉（鎮、市、區）公所應宣導民眾協助巡查海堤，並於發現破裂、損毀等情事時，立即通知鄉（鎮、市、區）公所轉權責單位修繕。"
		},
		{
			"編章節": "第 五 章 海堤及海堤區堿使用管理"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法第六十三條之五第二項規定之行為，應依第五條及第六條規定，分向所在地河川局及直轄市、縣（市）政府申請許可。\r\n海堤區域使用人對施設之建造物或其使用範圍應負責維護管理；如有造成損害者，應負責賠償。\r\n第一項許可使用經依本法第九十一條之二規定廢止其許可，或其許可期限屆滿，或未屆滿而不繼續使用者，使用人應負責回復原狀；如有損害，並應賠償。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "前條申請使用應檢附下列書件：\r\n一、申請書；應載明下列事項：\r\n（一）姓名及住址。\r\n（二）使用行為種類及面積。\r\n（三）申請地點座落及位置標示。\r\n（四）其他相關文件。\r\n二、使用土地位置及其週遭一百公尺範圍內地形實測圖，其比例尺應與海堤圖說比例尺相同。\r\n三、標示申請位置之海堤圖說套繪圖。\r\n四、計畫書及設計圖表。\r\n五、申請人身分證或公司行號證明文件。但政府機關、公有公用事業機構及農田水利會免附。\r\n六、保證金或連帶保證人之保證書\r\n前項地形實測圖應以透明紙繪製；測繪人應簽名蓋章，並載明身分證統一號碼及詳細戶籍住址；實地勘查時，測繪人應備置測量儀器會同複測。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "管理機關收受申請書件後，認為不完備或不明晰者，應於十日內逐項列出，一次通知限期補正；逾期不補正或補正不完備者，不予受理。\r\n書件經審查完備者，應即定期勘查；必要時，並得會同有關機關為之；會勘時，申請人應到場或出具委託書委託他人代理領勘；未領勘或不符規定者，駁回其申請案。\r\n管理機關認為符合條件者，發給使用許可書。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "海堤區域內同一地點有二人以上申請使用，且書件齊全者，應依下列規定定其優先順序：\r\n一、收件在先者。\r\n二、送達日期及時間相同，不能分別先後者，以抽籤決定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請養殖或種植植物者，其面積不得超過五公頃，並以其住所距申請地點十公里以內，自行使用者為限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "許可使用期間不得超過三年。但養殖或種植植物於期滿欲繼續使用者，得於期滿二個月前之一個月內申請延長使用，每次延長不得超過三年；逾期未申請者，其許可於期限屆滿時失其效力。\r\n養殖或種植植物許可期限屆滿而未申請展期或未經申請許可使用，但其使用符合規定者，得於追繳使用期間之使用費後，依新案申請許可使用；其使用不符合規定者，應依本法處罰鍰，並命其回復原狀，且一年內不得申請許可使用。\r\n前項補辦申請經許可者，其追收使用期間使用費，最長以五年為限。\r\n政府機關、公用事業機構或其他公法人施設之永久性建造物，其許可使用年限按實際需要訂定，不受第一項三年之限制。但該建造物管理單位應於建造物之使用功能喪失時，報經管理機關同意後，依指示拆除其建造物。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "海堤區域內之許可使用，除政府機關及其他公法人使用外，應由各該管理機關按其種類徵收使用費及保證金；其標準及徵收日期，由各該管理機關定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "使用公有土地種植植物，如受有不可抗拒之災歉，得申請管理機關勘查後，視實際情形減少或免除其受災期間使用費。\r\n前項使用費減免之申請，應於災歉發生後十五日內為之，逾期不予受理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "使用人未依限繳交使用費，並經管理機關限期催繳仍未於通知期限內繳清者，除應依法廢止其許可使用外，其所積欠之使用費及加徵之滯納金，應責由連帶保證人代為繳納或於其保證金中扣除。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "使用海堤區域內公有地，業經其他機關收取租金或使用費者，得不收取許可使用費。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "海堤區域之申請使用事項，本辦法未規定者，得準用河川管理辦法之規定。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 36 條",
			"條文內容": "管理機關對下列事項，得報請中央主管機關獎勵之：\r\n一、自動捐獻土地、金錢、器材或物資有助海堤整建、養護、維護或防汎搶險者。\r\n二、民眾依第二十四條規定協助巡查，經查證屬實者。\r\n三、民眾協助巡查，發現有違法使用或其他違法行為，經查證屬實者。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本辦法發布施行後，於海堤興建完成未經公告之海堤區域範圍，有違反本辦法規定之行為者，管理機關應先行通知行為人限期改善、整復或回復原狀；逾期仍未改善、整復或回復原狀者，始得依本法處罰之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}