{
	"法規性質": "命令",
	"法規名稱": "一般性海堤使用行為規費收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0110087",
	"法規類別": "經濟法規＞水利目",
	"最新異動日期": "20111019",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年十月十九日經濟部經水字第 10004606290  號令訂定發\r\n  布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依規費法第七條、第八條及第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請於一般性海堤上為水利法第六十三條之五第二項各種使用行為，應依\r\n本標準繳納行政規費及使用規費（以下簡稱使用費）。\r\n前項之行政規費，包括審查費、勘查費及許可書費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請各種許可使用行為之審查費，每件新臺幣二千元。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請各種許可使用行為之勘查費，每件新臺幣二千元。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "新發、補發或換發各種許可書費，每張新臺幣五十元。但政府機關辦理行\r\n政區域調整或門牌整編致許可使用人住址或許可使用土地標示變更，需換\r\n發許可書者，不予計收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "許可使用行為之使用費，按其使用面積依下列各款規定計算之：\r\n一、施設橋梁、輸電鐵塔、排污水道、碼頭或其他建造物：每年以鄰近土\r\n    地每平方公尺最低公告現值百分之五計之。\r\n二、施設自行車道、親水場地：每年以鄰近土地每平方公尺最低公告現值\r\n    百分之八計之。\r\n三、施設纜線附掛：每年以每公尺新臺幣十二元計之。\r\n四、前三款以外之其他使用行為，每年以鄰近土地每平方公尺最低公告現\r\n    值百分之四計之。\r\n前項之許可使用，其使用費按年計算；未滿一年者，以許可使用日數占全\r\n年比例計收使用費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請為下列各款使用行為之一者，免收行政規費及使用費：\r\n一、政府機關或公法人依水利法第六十三條之五第二項規定在海堤上之使\r\n    用行為。\r\n二、基於公共利益，於海堤上辦理大型活動、救難演習，或作為自行車道\r\n    、親水場地或為海堤綠美化行為，提供一般大眾使用，且不收取任何\r\n    費用。\r\n私有土地所有權人申請在其無償提供土地施設之海堤上，為水利法第六十\r\n三條之五第二項規定之使用行為者，免收行政規費及使用費。\r\n經許可使用且已向其他機關繳納租金、使用費或依其他法律規定得免收租\r\n金、使用費者，於其已繳或免收之期間內，不收取使用費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請於一般性海堤上為各種使用行為者，除屬前條規定者外，應於申請時\r\n繳納審查費及勘查費。\r\n未繳納上開費用者，不予審查，退還其申請書件；經審查後認無會勘必要\r\n而駁回其申請者，退還已繳納之勘查費。\r\n一申請案件同時申請數筆土地許可使用者，其審查費及勘查費均以一件計\r\n之。但許可書費仍依其核發之許可書件數收取。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請於海堤上之使用行為，經審查符合規定，除符合第七條規定情形外，\r\n申請人應於接獲受理機關書面通知後十五日內繳納使用費、保證金及許可\r\n書費，受理機關始得核發許可書；屆期未繳納者，駁回其申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "使用費之徵收，於許可使用前，按其核准期間一次徵收。但申請公營公用\r\n事業機構施設永久性建造物者，於許可使用時徵收當年度許可使用費，第\r\n二年起至許可期間屆滿止，應於每年一月三十一日前徵收當年期使用費。\r\n使用費之一次徵收金額在新臺幣一百萬元以上者，申請人得於繳納期限內\r\n，向管理機關申請分二期至六期繳納，每期間隔以不超過二個月為限。\r\n對前項申請分期繳納者，應自原繳納期限屆滿之次日起，至繳費之日止，\r\n依原繳納期限屆滿之日郵政儲金匯業局之一年期定期存款利率，按日加計\r\n利息，一併徵收。\r\n申請人對分期繳納之任何一期應繳納使用費，未如期繳納者，管理機關應\r\n於該期繳納期限屆滿之次日起十五日內，就未繳清之使用費餘額，發單通\r\n知申請人，限十日內一次全部繳清。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請使用人申請停止使用或因受洪水災害致許可使用之海堤毀損而無法使\r\n用者，經管理機關查證屬實後，按未使用日數比例退還已繳納之使用費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}