{
	"pcode": "J0110080",
	"type": "命令",
	"title": "莫拉克颱風災後重建跨越穿越河川建造物簡化程序辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0110080",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"lastUpdate": "20141204",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國九十八年九月十一日經濟部經水字第 09804604700 號令訂定發布全文 11 條；並自發布日施行",
		"中華民國一百零三年十二月四日經濟部經水字第 10304605910 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依莫拉克颱風災後重建特別條例第二十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱當地河川管理機關，在中央管河川，為經濟部水利署當地河川\r\n局。"
		},
		{
			"number": 300,
			"content": "跨河建造物主辦機關（構）（以下簡稱跨河建造物機關（構）），對因颱\r\n風受損致需拆除重（復）建之跨河建造物，其重（復）建前之拆除、地質\r\n鑽探、測量、整地及施工便道或施設之前置作業，得先行入場施工，並將\r\n其拆除、重（復）建所在位置及擬辦理事項報當地河川管理機關備查，及\r\n通知經濟部水利署。"
		},
		{
			"number": 400,
			"content": "重（復）建之跨河建造物，除有其他必要情形外，應加大橋長及跨距，並\r\n加深橋墩基礎。"
		},
		{
			"number": 500,
			"content": "跨河建造物機關（構）應依輕重緩急，於申請許可前，將重（復）建初步\r\n構想書送當地河川管理機關，並通知經濟部水利署。\r\n前項重（復）建初步構想書應包括重（復）建工程所在位置、橋梁長度、\r\n最小跨距、橋墩基礎深度、工法、梁底高程及預定重（復）建期程。"
		},
		{
			"number": 600,
			"content": "當地河川管理機關應依前條跨河建造物機關（構）所送重（復）建初步構\r\n想書，參考河川治理計畫及災後河川變動情形，依預定重（復）建期程之\r\n順序，邀集跨河建造物機關（構）及工程鄰近之許可使用機關（構）會勘\r\n。\r\n前項會勘，應審查其落墩位置、橋墩基礎深度、橋梁跨距與梁底高程關係\r\n河川通洪斷面及上、下游之河防建造物安全之相關事項，須符合跨河建造\r\n物設置審核要點之相關規定。"
		},
		{
			"number": 700,
			"content": "跨河建造物機關（構）應依前條會勘結論完成相關設計圖說，送當地河川\r\n管理機關；當地河川管理機關經審查符合勘定原則者，應即通知跨河建造\r\n物機關（構）辦理主體工程之施工。\r\n當地河川管理機關認跨河建造物機關（構）依前項規定所提之設計與會勘\r\n結論不符者，應先邀集交通主管機關、相關學者專家，召開審查會議審定\r\n之。"
		},
		{
			"number": 800,
			"content": "跨河建造物機關（構）為增加河川通洪斷面，減輕跨河建造物之沖刷，得\r\n併跨河建造物重（復）建、改建、修建案，申請跨河建造物安全所及必要\r\n範圍之疏濬或河道整理。\r\n前項所稱必要範圍，以跨河建造物上、下游各五百公尺以內為原則；必要\r\n時，跨河建造物機關（構）得申請加大。"
		},
		{
			"number": 900,
			"content": "穿越河川建造物之重（復）建，除依第五條所提出之重（復）建初步構想\r\n書，應包含重（復）建工程所在位置、工法、建造物頂部高程及預定重（\r\n復）建期程外，仍應依本辦法第三條及第五條至第七條規定辦理。"
		},
		{
			"number": 1000,
			"content": "各級政府辦理重（復）建工程期間，須於河川區域內施設便道、便橋者，\r\n應將其初步構想書送當地河川管理機關；河川管理機關應儘速訂期邀集相\r\n關單位會勘，其符合河川區域內申請施設運輸路便橋越堤路審核要點有關\r\n規定者，應許可其施工；各級政府並應於完成重（復）建工程後，立即恢\r\n復原狀。\r\n前項構想書應包括施設位置、長度、寬度、工法、高程、封閉措施及期程\r\n。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}