{
	"pcode": "J0120033",
	"type": "命令",
	"title": "加氣站設置管理規則（82.10.01訂定）",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0120033",
	"category": [
		"廢止法規",
		"經濟部"
	],
	"lastUpdate": "20020116",
	"isDiscarded": true,
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"加氣站設置管理規則相關書表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"加氣站設置管理規則相關書表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"加氣站設置管理規則相關書表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"加氣站設置管理規則相關書表.DOC"
			]
		}
	],
	"history": [
		"中華民國八十二年十月一日經濟部（82）經能字第 089872 號令訂定發布全文 34 條",
		"中華民國八十三年七月十三日經濟部（83）經能字第 087312 號令修正發布第 6 條條文；並增訂發布第 33-1 條條文",
		"中華民國八十五年六月二十九日經濟部（85）經能字第 85461163 號令修正發布全文 38 條",
		"中華民國八十五年十二月十八日經濟部（85）經能字第 85462320 號令修正發布第 5、6、14～16、20、21、28、32、36 條條文；並增訂發布第 35-1、35-2 條條文",
		"中華民國八十七年十一月二十五日經濟部（87）經能字第 87462009 號令修正發布第 14、15 條條文；並增訂發布第 35-3 條條文",
		"中華民國八十八年六月二十三日經濟部（88）經能字第 88461417 號令修正發布名稱及全文 40 條；並自八十八年七月一日起施行（原名稱：液化石油氣汽車加氣站設置管理規則；新名稱：加氣站設置管理規則）",
		"中華民國九十年三月二十八日經濟部（90）經能字第 09004604860 號令修正發布第 8、14、15、20、21、24 條條文；並增訂發布第 5-1 條條文",
		"中華民國九十一年一月十六日經濟部（91）經能字第 09004630000 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 501
		},
		{
			"type": "章",
			"number": 200,
			"title": "申請程序",
			"start": 600,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "用地",
			"start": 1000,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "設施標準",
			"start": 1500,
			"end": 1600
		},
		{
			"type": "章",
			"number": 500,
			"title": "品質標準",
			"start": 1700,
			"end": 1800
		},
		{
			"type": "章",
			"number": 600,
			"title": "設備檢查",
			"start": 1900,
			"end": 2000
		},
		{
			"type": "章",
			"number": 700,
			"title": "經營管理",
			"start": 2100,
			"end": 3400
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 3500,
			"end": 4000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依石油及石油產品輸入輸出生產銷售業務經營許可管理辦法第十七\r\n條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "加氣站之設置經營及其管理事項，依本規則之規定辦理。"
		},
		{
			"number": 300,
			"content": "本規則所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣 (\r\n市) 為縣 (市) 政府。"
		},
		{
			"number": 400,
			"content": "經營加氣站者，應取得中央主管機關核發之加氣站經營許可執照。\r\n前項加氣站經營許可執照之核發、換發，中央主管機關得授權直轄市、縣\r\n (市) 主管機關辦理。"
		},
		{
			"number": 500,
			"content": "本規則所稱加氣站，係指備有固定於地盤之儲氣槽 (以下簡稱儲氣槽) 及\r\n流量式加氣機，直接加注車用液化石油氣於汽車自用固定容器之場所。"
		},
		{
			"number": 501,
			"content": "同時設置加氣站及兼營加油站業務者或已開業加氣站兼營加油站業務者，\r\n其加油站部分應符合加油站設置管理規則之規定。"
		},
		{
			"number": 600,
			"content": "申請設置經營加氣站者，應檢具下列文件，向直轄市、縣 (市) 主管機關\r\n申請核准籌建：\r\n一  申請書。\r\n二  設站基地之土地所有權狀影本或土地使用權同意書、土地登記簿謄本\r\n    及地籍圖謄本。\r\n三  直轄市或縣 (市) 政府核發設站用地同意作加氣站使用之證明文件。\r\n四  負責人身分證影本；其以公司法人申請經營加氣站業務者，並應檢附\r\n    公司執照或其他經主管機關指定之文件。\r\n五  設站位置及附近狀況圖。\r\n六  經建築師核章之加氣站平面配置圖，包括加氣站儲氣槽、過壓釋放管\r\n    、壓縮機、加氣機及相關安全距離等。"
		},
		{
			"number": 700,
			"content": "直轄市、縣 (市) 主管機關受理前條申請案後，得會同有關機關會勘、審\r\n查，符合規定者，核准其籌建。"
		},
		{
			"number": 800,
			"content": "經核准籌建加氣站者，應自核准籌建之次日起二年內完成籌建，並檢具下\r\n列文件送直轄市、縣 (市) 主管機關審查：\r\n一  建築物使用執照。\r\n二  加氣站及其儲氣槽經勞動檢查機構檢查合格之證明文件。\r\n三  消防安全設備經當地消防主管機關檢查合格之證明文件。\r\n四  直轄市、縣 (市) 主管機關會同各該供氣廠商檢查合格之加儲氣設施\r\n    查驗表。\r\n同時申請設置加氣站及兼營加油站業務者，應於核准次日起二年內完成各\r\n項營運設備，並檢具前項及加油站設置管理規則第十六條第一項規定之證\r\n明文件，送直轄市、縣 (市) 主管機關審查。\r\n直轄市、縣 (市) 主管機關對於前二項完成建站送審之案件審查合格後，\r\n應檢具審查合格證明，報請中央主管機關核發加氣站經營許可執照；兼營\r\n加油站業務者，另核發加油站經營許可執照。\r\n未能於第一項或第二項期限內依規定申請核發經營許可執照，其籌建核准\r\n自動失效。其使用地屬經變更編定為特定目的事業用地者，直轄市、縣 (\r\n市) 主管機關應通知地政機關，依非都市土地使用管制規則規定辦理。但\r\n有不可歸責於申請人之事由者，得於期限屆滿前，檢具證明文件向直轄市\r\n、縣 (市) 主管機關申請延展；每次延展期限不得逾一年。"
		},
		{
			"number": 900,
			"content": "申請經營加氣站業務者，經核發加氣站經營許可執照後，逾六個月仍未開\r\n始營業者，撤銷其加氣站經營許可執照。但有不可歸責於申請人之事由者\r\n，得檢具相關證明文件，於期限屆滿前，向直轄市、縣 (市) 主管機關申\r\n請延展；每次延展期限不得逾六個月。"
		},
		{
			"number": 1000,
			"content": "加氣站之設置用地應符合都市計畫法、區域計畫法及其他有關法令規定。\r\n前項設置用地之審查，都市計畫主管機關及有關特定區主管機關為配合地\r\n區發展需要，得訂定加氣站設置用地審查規定辦理之。"
		},
		{
			"number": 1100,
			"content": "都市計畫加油站用地符合本規則及其他相關法令規定者，得作為加氣站用\r\n地。\r\n前項於都市計畫加油站用地設置加氣站者，應依獎勵民間投資興辦公共設\r\n施之規定辦理。但興辦人取得都市計畫加油站用地之全部使用權者，得檢\r\n具加油站用地全部地號之證明文件，逕依第六條規定向直轄市、縣 (市)\r\n主管機關申請設置。\r\n申請於依獎勵投資條例或促進產業升級條例編定開發之工業區內設置加氣\r\n站者，應取得工業區主管機關核准規劃為加氣站用地之證明文件，逕向直\r\n轄市、縣 (市) 主管機關申請設置。\r\n前二項加氣站之申請設置，不受第十四條第一項第一款至第五款之限制。"
		},
		{
			"number": 1200,
			"content": "申請設置加氣站者，應使用都市計畫地區之土地或非都市土地甲、乙、丙\r\n種建築用地、遊憩用地。但申請者使用其他非都市土地類別之使用地，應\r\n檢具第六條第一款、第二款、第四款至第六款規定文件向直轄市、縣 (市\r\n) 主管機關申請同意認定得作加氣站使用，直轄市、縣 (市) 主管機關得\r\n邀集相關權責單位會勘、審查，經同意認定者，得對該申請用地出具同意\r\n認定作加氣站使用之證明文件，申請者並依非都市土地使用管制規則之規\r\n定，辦理變更編定為特定目的事業用地後，始得申請籌建。\r\n依前項但書之設站基地，其申請面積不得逾三千平方公尺，並應符合第十\r\n三條規定。"
		},
		{
			"number": 1300,
			"content": "依前條但書申請設站之基地，經同意認定得作加氣站使用後一年內，應依\r\n第六條規定申請籌建，申請人逾期未申請籌建，直轄市、縣 (市) 主管機\r\n關應撤銷其同意認定並通知地政機關，依非都市土地使用管制規則規定辦\r\n理。但有不可歸責於申請人之事由，無法於規定期限內申請籌建者，得檢\r\n具有關證明文件，於期限屆滿前，向直轄市、縣 (市) 主管機關申請延展\r\n，延展期限每次不得逾六個月。"
		},
		{
			"number": 1400,
			"content": "申請設置加氣站之基地，應符合下列規定：\r\n一  出、入口之道路寬度應在十二公尺以上。\r\n二  臨接道路地面寬應在二十公尺以上，其規劃之出、入口臨接二條以上\r\n    不同道路者，則面寬亦均應在二十公尺以上。\r\n三  可供使用之整塊土地總面積應在三百平方公尺以上。\r\n四  與所面臨道路上之鐵路平交道、隧道口、同側高速公路交流道匝道漸\r\n    變端點、學校及當地直轄市、縣 (市) 政府認定需保持交通安全之公\r\n    共設施等應有一百公尺以上之距離。\r\n五  與堰、壩水利建造物應有一百公尺以上之距離。\r\n六  其他法令有關禁、限建或使用之規定。\r\n於高速公路服務區或休息站申請設置加氣站，經高速公路主管機關核准者\r\n不受前項之限制。\r\n第一項第一款至第三款，直轄市、縣 (市) 政府另訂加氣站面臨之道路寬\r\n度、臨街面寬或土地總面積規定者，從其規定。\r\n第一項第四款加氣站基地與學校及當地直轄市、縣 (市) 政府認定需保持\r\n交通安全之公共設施距離之計算，為加氣站地界至學校、公共設施出入口\r\n (含大門、側門) 之距離。但各直轄市、縣 (市) 政府依其社會環境與交\r\n通狀況已另訂距離測量方式者，應依其規定。"
		},
		{
			"number": 1500,
			"content": "加氣站應具備基本設施如下：\r\n一  儲氣槽。\r\n二  流量式加氣機。\r\n三  營業站屋。\r\n加氣站設施及安全距離，除應依勞工安全衛生相關規定辦理外，並應符合\r\n下列規定：\r\n一  設置地上儲氣槽者，其儲氣槽應為臥式圓筒型，設計壓力為每平方公\r\n    分十八公斤以上，槽體外表須做防銹蝕保護措施，槽體下緣距離地面\r\n    應在六十公分以上並以螺栓固定之。\r\n二  加氣站儲氣槽之安全距離應符合國家標準總號一二八六三液化石油氣\r\n    一般規章第四點規定至第一種及第二種保護物之距離。\r\n三  加氣站應於地界周圍內，以鋼筋水泥混凝土構築高度二公尺以上，厚\r\n    度二十五公分以上之防護牆，其轉角處以長度、寬度各為三十五公分\r\n    以上之加強柱連接。但出入口臨接道路面及臨接道路側四公尺範圍內\r\n    ，不在此限。\r\n四  儲氣槽與防護牆應保持八公尺以上之距離，與出入口地界線應保持三\r\n    公尺以上之距離。\r\n五  加氣機與防護牆及營業站屋應保持八公尺以上之距離，與出入口臨接\r\n    道路側應保持三公尺以上之距離。\r\n六  儲氣槽地面四周，除操作門外，應設高度一．八公尺以上之欄杆或網\r\n    牆。\r\n七  加氣站上空不得通過高壓架空電線。\r\n八  兼營加油站業務之加氣站；其儲氣槽、加氣機、氣灌車卸氣位置與儲\r\n    油槽、加油機、油槽車卸油位置兩者間，應保持五公尺以上之安全距\r\n    離。\r\n九  兼營加油站業務者；其加油站之營業站屋得與加氣站營業站屋合併使\r\n    用，但其建築物應與加氣雨棚分開建造。"
		},
		{
			"number": 1600,
			"content": "加氣站設施及其他營運配置應符合勞工安全衛生法令、勞動檢查法令、消\r\n防法令、環境保護法令及其他有關法令之規定。"
		},
		{
			"number": 1700,
			"content": "車用液化石油氣品質應符合國家標準。"
		},
		{
			"number": 1800,
			"content": "車用液化石油氣應由依法取得經營石油或石油產品生產、輸入業務者添加\r\n臭劑。\r\n前項臭劑之添加，應以液化石油氣洩漏於空氣中含量達容量千分之一時即\r\n可察覺臭味為標準。"
		},
		{
			"number": 1900,
			"content": "加氣站開始營業後，應自行實施每日設備檢點及下列自動檢查：\r\n一  一個月定期自動檢查。\r\n二  三個月定期自動檢查。\r\n三  一年定期自動檢查。\r\n前項每日設備檢點表及自動檢查紀錄表由中央主管機關定之。\r\n第一項自動檢查紀錄應保存三年。"
		},
		{
			"number": 2000,
			"content": "加氣站業者應將每年實施之年度定期自動檢查之紀錄表及報告送直轄市、\r\n縣 (市) 主管機關備查，必要時，直轄市、縣 (市) 主管機關得臨時抽檢\r\n。經檢查不合格者，應令其限期改善；其有影響公共安全之虞者，中央主\r\n管機關得依直轄市、縣 (市) 主管機關陳報撤銷其加氣站經營許可執照。"
		},
		{
			"number": 2100,
			"content": "加氣站之經營以車用液化石油氣及小包裝石油產品之供售為主；其附屬設\r\n施得設置汽機車簡易保養設施、洗車設施、簡易排污檢測服務設施及自動\r\n販賣機。但符合土地使用管制規定及其他法令規定時，得兼營加油站、汽\r\n機車用品、便利商店及停車場。\r\n加氣站經營前項汽機車簡易保養之附屬設施及兼營項目，加氣站面積應有\r\n一千平方公尺以上。\r\n加氣站經營第一項附屬設施及兼營項目總面積，不得超過加氣站面積之三\r\n分之一。\r\n第一項設置於加氣站基地範圍內之兼營業務，於該加氣站經撤銷經營許可\r\n時，一併撤銷，不得繼續營業。"
		},
		{
			"number": 2200,
			"content": "經營加氣站業務者，限以流量式加氣機販售車用液化石油氣；其販售車用\r\n液化石油氣之營業行為限在加氣站內完成，不得於核准基地範圍以外營業\r\n。\r\n加氣站販售之車用液化石油氣，僅限供予經公路監理機關登記並標示得以\r\n液化石油氣為燃料標誌之車輛使用，且不得灌裝於其他容器或以任何器具\r\n對外送貨。"
		},
		{
			"number": 2300,
			"content": "加氣站販售之車用液化石油氣限向依法取得經營石油或石油產品生產、輸\r\n入業務者批購，並不得羼雜或作偽。\r\n前項批購文件應保留二年，以備查核。\r\n車用液化石油氣之零售價格由經營加氣站業者自行訂定。"
		},
		{
			"number": 2400,
			"content": "加氣站應於明顯處所標示營業主體、加氣站站名、營業時間及售氣價格，\r\n並應於下列場所設置警戒標誌、安全作業指導標誌及標線：\r\n一  儲氣槽區設「嚴禁煙火」、加氣區每座泵島設「嚴禁煙火」、「熄火\r\n    加氣」及儲氣槽區操作門旁設「儲氣槽區非安全作業人員禁止進入」\r\n    之警戒標誌，並以紅底白字標示金屬板製作。\r\n二  緊急遮斷操作開關旁設「緊急遮斷閥操作位置」、氣槽車卸收區設「\r\n    卸收作業程序」、明顯位置設「安全工作守則」及「緊急應變措施」\r\n    、各開關閥門應懸掛「開」及「關」及加氣區每座加氣泵島設「加氣\r\n    前請將汽車引擎鑰匙交給加氣人員保管」之安全作業指導標誌，並以\r\n    白底紅字標示金屬板製作。\r\n三  加氣站出入口設方向標誌，並於地面劃白色箭頭、氣槽車卸收區劃黃\r\n    色方框及汽車加氣位置劃白色方框之標線。"
		},
		{
			"number": 2500,
			"content": "經營加氣站業者，對從事加氣站操作人員應施以勞工安全衛生法令規定必\r\n要之安全衛生教育、訓練。"
		},
		{
			"number": 2600,
			"content": "加氣站之設備配置圖或平面配置圖變更者，應檢具相關證明文件向直轄市\r\n、縣 (市) 主管機關申請變更及換發執照。"
		},
		{
			"number": 2700,
			"content": "加氣站經營許可執照登記事項變更者，應填具加氣站經營許可執照登記事\r\n項變更登記申請表，並檢附原經營許可執照及有關證件，向直轄市、縣 (\r\n市) 主管機關辦理報請中央主管機關換發經營許可執照。第十五條加氣站\r\n基本設施變更者，亦應檢附相關證件向直轄市、縣 (市) 主管機關申請核\r\n准。"
		},
		{
			"number": 2800,
			"content": "加氣站暫停營業一個月以上未滿六個月，應於停業前或停業日起十五日內\r\n敘明事由向直轄市、縣 (市) 主管機關申報；復業時亦同。\r\n前項停業期限逾六個月者，但有不可歸責於申請人之事由者，得檢具有關\r\n證明文件，於期限屆滿前，向直轄市、縣 (市) 主管機關申請延展，延展\r\n期限每次不得逾六個月。\r\n加氣站停止營業期間，其儲氣槽內之存餘液化石油氣應妥善處理，並防止\r\n洩漏及意外事故發生。"
		},
		{
			"number": 2900,
			"content": "主管機關得隨時派員或會同中央主管機關委託機構，必要時得邀請相關單\r\n位檢查加氣站設備情形、營運情形、供氣品質及緊急處理措施，業者不得\r\n以任何理由拒絕檢查。\r\n前項檢查人員執行檢查職務時，應出示主管機關核發之證件。"
		},
		{
			"number": 3000,
			"content": "經營加氣站業者，違反本規則第十六條、第十九條、第二十一條至第二十\r\n二條、第二十四條、第二十六條至第二十七條之規定者，直轄市、縣 (市\r\n) 主管機關應通知限期改善；逾期未改善者，中央主管機關得依直轄市、\r\n縣 (市) 主管機關陳報，撤銷其加氣站經營許可執照。"
		},
		{
			"number": 3100,
			"content": "經營加氣站業者，有下列各款情事之一者，中央主管機關得依直轄市、縣\r\n (市) 主管機關陳報撤銷其加氣站經營許可執照：\r\n一  違反第二十三條第一項規定者。\r\n二  違反第二十八條第一項或第二項規定者。\r\n三  違反第二十八條第三項規定，有致生危害公共安全之虞者。"
		},
		{
			"number": 3200,
			"content": "加氣站歇業或經撤銷經營許可執照者，應將其經營許可執照向直轄市、縣\r\n (市) 主管機關繳銷；其不繳銷者，由直轄市、縣 (市) 主管機關陳報中\r\n央主管機關公告註銷之。其儲氣槽內之存餘液化石油氣應妥善處理；廢棄\r\n液化石油氣依有關法令之規定處理。"
		},
		{
			"number": 3300,
			"content": "加氣站經撤銷許可執照者，原營業主體及負責人二年內不得再行申請經營\r\n加氣站業務；其基地編定使用種類為特定目的事業用地者，直轄市、縣 (\r\n市) 主管機關並應通知地政機關，依非都市土地使用管制規則規定辦理。"
		},
		{
			"number": 3400,
			"content": "未經中央主管機關許可而經營加氣站業務者，依能源管理法第二十條之一\r\n規定處罰之。\r\n前項違法情形，主管機關得洽請相關機關及供氣機構協助取締。"
		},
		{
			"number": 3500,
			"content": "高速公路之興建或管理機關，得於高速公路服務區或休息站內設置加氣站\r\n。\r\n經營高速公路加氣站者，應檢附高速公路興建或管理機關出具之證明文件\r\n及第八條第一項所列之文件，報請直轄市、縣 (市) 主管機關陳報中央主\r\n管機關核發加氣站經營許可執照。\r\n前項加氣站經營許可執照登記事項之變更，應由經營者檢具高速公路興建\r\n或管理機關出具之證明文件，向直轄市、縣 (市) 主管機關辦理報請中央\r\n主管機關換發加氣站經營許可執照。\r\n直轄市、縣 (市) 主管機關得依高速公路興建或管理機關通知，陳報中央\r\n主管機關撤銷加氣站經營許可執照。經撤銷加氣站經營許可執照之高速公\r\n路加氣站，其用地及新經營該高速公路加氣站業者不受第三十三條之限制\r\n。"
		},
		{
			"number": 3600,
			"content": "已取得營業執照並開業之液化石油氣分裝廠 (場) ，符合土地使用管制規\r\n定及其他法令且其設置地點符合第十四條第一項第四款規定時，得於既有\r\n土地上兼營車用液化石油氣銷售業務，惟其銷售車用液化石油氣之品質標\r\n準、設備檢查、經營管理等應依本規則相關規定辦理。\r\n前項兼營車用液化石油氣區應以高度二公尺以上厚度二十五公分以上之圍\r\n牆與分裝廠 (場) 設備明顯區隔。\r\n第一項兼營業務，於該分裝廠 (場) 經撤銷時，一併撤銷不得繼續營業。\r\n申請兼營加氣業務者，應檢附營業執照、第六條第一款、第二款、第四款\r\n至第六款等證明文件，向直轄市、縣 (市) 主管機關申請核准。"
		},
		{
			"number": 3700,
			"content": "各級主管機關依本規則受理申請案之審查、變更登記、及核發許可執照，\r\n得收取規費。\r\n前項規費之收取，應依預算程序辦理；其費額由中央主管機關定之。"
		},
		{
			"number": 3800,
			"content": "客貨運輸業、營造工程業、工廠、機關或經中央主管機關同意者，為供其\r\n自用車輛或動力機械加注液化石油氣，得設置自用加儲氣設施，其加儲氣\r\n設施應符合建管、勞工、消防等相關法令規定。\r\n前項加儲氣設施中儲氣槽之安全距離準用第十五條第三項之規定。\r\n申請設置自用加儲氣設施者，應檢具下列文件，向直轄市、縣 (市) 主管\r\n機關申請核准：\r\n一  申請書。\r\n二  土地所有權狀影本或土地使用權同意書 (應註明同意使用時間) 。\r\n三  土地登記簿謄本。\r\n四  地籍圖謄本。\r\n五  負責人身分證影本，其以公司法人申請設置者，並應檢附公司執照影\r\n    本或其他經主管機關指定之文件。\r\n六  設置位置及附近狀況圖。\r\n七  設置地點平面配置圖。\r\n八  車用液化石油氣需求計畫書 (含自有液化石油氣汽車數、需氣量、加\r\n    氣機型、儲氣槽規格及相關設備、操作人員訓練、安全管理措施等)\r\n    。\r\n九  相關主管機關核發之證件影本。"
		},
		{
			"number": 3900,
			"content": "本規則所列各種書表、證照格式，由中央主管機關定之。"
		},
		{
			"number": 4000,
			"content": "本規則自發布日施行。\r\n本規則中華民國八十八年六月二十三日修正條文自中華民國八十八年七月\r\n一日施行。"
		}
	]
}