{
	"法規性質": "命令",
	"法規名稱": "國營事業土地買賣交換辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0120002",
	"法規類別": "組改前廢止法規＞經濟法規",
	"最新異動日期": "19990915",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十一年十一月八日行政院（51）台內字第 7064 號令訂定發\r\n  布全文 14 條\r\n2.中華民國五十九年十月七日行政院（59）台內字第 9006 號令修正發布\r\n3.中華民國七十八年五月十五日行政院（78）台經字第 12721  號令修正\r\n  發布全文 21 條\r\n4.中華民國八十二年四月十六日行政院（82）台經字第 10140  號令修正\r\n  發布第 4、8、9  條條文\r\n5.中華民國八十八年九月十五日行政院（88）台經字第 34731  號令發布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國營事業土地買賣及交換，除法令另有規定外，依本辦法辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱國營事業土地，指登記為公司組織之國營事業所有之土地。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國營事業出售之土地，以業務上無保留價值及法令規定應予出售者為限，\r\n其買入之土地，以業務需要者為限。\r\n前項出售或買入之土地及其地價，均應列入預算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國營事業出售土地，除有左列情形之一者，得按協議讓售方式辦理外，應\r\n一律公告標售。\r\n一、買受人為政府機關、公營事業或依法得申請徵收之需用土地人。\r\n二、八十一年一月三十一日以前出租土地經承租人建有房屋，並於申購時\r\n    其房屋現值按各該事業評估之現值超過申報地價百分之十者。但配合\r\n    政府興建勞工住宅政策，以出租方式提供之基地，其房屋現值不受限\r\n    制。\r\n三、國營事業土地開發計畫，報經行政院核准，並依計畫開發，而其土地\r\n    必須讓售者。\r\n四、經國營事業主管機關依規定核准，必須以土地作價轉投資民營事業者\r\n    。\r\n五、國營事業比照中央各機關學校國有眷舍房地處理辦法處理使用者。\r\n六、未經出租而被占用之土地，其地上房屋係在本辦法發布 (民國五十一\r\n    年十一月八日) 前建築，而該房屋價值於申購時按各該事業評估之現\r\n    值超過申報地價百分之十，並於訴訟中經協議和解讓售者，或買受人\r\n    為房屋所有人，並繳付法令所定標準之使用補償金者。\r\n七、畸零地經地方主管建築機關認定有與鄰地合併使用必要者，得讓售與\r\n    鄰地所有權人。\r\n八、都市計畫範圍外之養地 (魚塭) ，其買受人為直接使用之承租人，或\r\n    已繳付法令所定標準使用補償金之現使用人者。\r\n九、都市計畫範圍外之林地已出租者，連同地上林木讓售與承租人，如訂\r\n    有林木分實契約者，照約定分益比例，由承租人折繳代金。但承租人\r\n    不於限期內承購者，得照現狀標售。\r\n十、依獎勵投資條例編定之工業用地或依促進產業升級條例編定之工業區\r\n    土地，經工業主管機關核准興辦工業人設廠範圍內所者。\r\n十一、都市計畫劃定之公用事業用地，為辦理該事業所需要者。\r\n十二、輸配電鐵塔拆遷後之塔基土地，得讓售與毗鄰土地所有權人。\r\n十三、國營事業辦理重大土地開發計畫為安置其地上宿舍現住戶，須讓售\r\n      土地者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國營事業出售土地，得委託財政部國有財產局代為辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國營事業土地出售時，應將出售條件依法通知優先購買權人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法所稱土地交換，指土地所有權之相互移轉。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國營事業非有左列情形之一者，不得辦理土地交換。\r\n一、因業務需要與政府機關或其他公營事業交換者。\r\n二、本辦法發布前已交換使用，因業務需要必須相互移轉所有權者。\r\n三、興辦工業人為設廠需要，經工業主管機關核准其使用都市計畫工業區\r\n    內國營事業所有之土地，並願提供相當之事業需要土地交換者。\r\n四、興辦工業人依非都市土地使用管制規則第十三條規定，需使用毗鄰國\r\n    營事業所有之已依法變更編定之丁種建築用地，並願提供相當之事業\r\n    需要土地交換者。\r\n五、情形特殊必須交換者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國營事業買賣或交換土地之價格應以市價為準。但於本辦法發布前已出租\r\n，依區域計畫法劃定之非都市土地之甲、乙、丙種建築用地，或依第四條\r\n第十三款規定辦理讓售之土地，其情形特殊，經報請各該國營事業主管機\r\n關核准者，其出售價格得酌減之。\r\n交換土地應以雙方總價相等為原則，如雙方總價不相等時，應補收或補付\r\n其差額。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國營事業買賣或交換土地，應經公司董事會決議報經主管機關核准，其價\r\n格達一定數額以上者，並應層報行政院核定。其底價達於稽察限額者，並\r\n應依有關審計法令規定辦理。\r\n前項之一定數額，由財政部擬訂報請行政院核定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國營事業土地買賣或交換完成後，應於法定期限內辦妥移轉登記手續。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}