{
	"pcode": "J0120029",
	"type": "命令",
	"title": "經濟部所屬事業移轉民營從業人員權益補償辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0120029",
	"category": [
		"行政",
		"經濟部",
		"國營經濟事業目"
	],
	"lastUpdate": "20091209",
	"isTranslated": false,
	"history": [
		"中華民國八十一年十一月二十七日經濟部（81）經國營字第 049184 號令訂定發布全文 8 條",
		"中華民國八十二年十一月二十六日經濟部（82）經國營字第 042641 號令修正發布第 7 條條文",
		"中華民國八十三年八月十二日經濟部（83）經國營字第 026459 號令修正發布第 5 條條文",
		"中華民國八十五年五月十五日經濟部（85）經國營字第 85012618 號令修正第 6 條條文；並刪除第 7 條條文",
		"中華民國八十八年三月十日經濟部（88）經國營字第 88531601 號令修正發布第 2、3、5 條條文",
		"中華民國九十年十二月十二日經濟部（90）經國營字第 09000276291 號令修正發布全文 7 條",
		"中華民國九十八年十二月九日經濟部經營字第 09804606560 號令修正發布第 5 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公營事業移轉民營條例 (以下簡稱本條例) 第八條第五項規定訂\r\n定之。\r\n本辦法未規定事項，依公營事業移轉民營條例施行細則 (以下簡稱本細則\r\n) 規定辦理。"
		},
		{
			"number": 200,
			"content": "本辦法適用對象為本細則第十二條所定之從業人員。"
		},
		{
			"number": 300,
			"content": "本辦法所稱從業人員權益補償以本細則第十七條所定之權益補償範圍為限\r\n。"
		},
		{
			"number": 400,
			"content": "本辦法所稱之補償金，其資金來源依本條例第十五條規定辦理。"
		},
		{
			"number": 500,
			"content": "依本條例第八條規定辦理離職、資遣或留用人員，於退出原參加之公教人\r\n員保險（以下簡稱公保），除符合規定得請領養老給付者外，其損失之公\r\n保投保年資，比照公教人員保險法第十四條及其施行細則第五十二條所規\r\n定之養老給付計算標準計算補償金。\r\n依本條例第八條規定辦理離職或資遣人員，於退出原參加之勞工保險（以\r\n下簡稱勞保），除符合規定得請領老年給付者外，其損失之勞保投保年資\r\n，比照勞工保險條例第五十九條所規定之老年給付計算標準計算補償金。\r\n其於移轉民營前參加公保，移轉後改投保勞保之留用人員，於移轉後五年\r\n內資遣退出勞保者，亦同。\r\n前二項之補償金，於事業移轉為民營型態後辦理退保時，一次給付。但依\r\n法再參加各該保險領取養老或老年給付時，應由承保機構代扣補償金繳還\r\n經濟部。其所領養老或老年給付金額較原補償金低時，僅代扣與所領養老\r\n或老年給付同金額之補償金。\r\n從業人員領取第一項、第二項之補償金時，應附具切結書載明前項但書事\r\n項。\r\n前項已領取勞保補償金之從業人員於請領勞保老年給付時，請領一次金給\r\n付者，由承保機構一次代扣原領之勞保補償金。請領年金給付者，由承保\r\n機構按月代扣應領老年年金數額之二分之一，至勞保補償金全數攤還為止\r\n，但攤還年限超過十年者，應以十年為期，計算每月平均應攤還數額，按\r\n月自被保險人應領之老年年金中代扣。\r\n前項從業人員於未攤還全數勞保補償金前死亡者，依下列規定辦理：\r\n一、其遺屬依勞工保險條例第六十三條之一第一項規定，選擇請領遺屬年\r\n    金給付者，承保機構無須再代扣攤還。\r\n二、其遺屬依勞工保險條例第六十三條之一第二項規定，選擇一次請領老\r\n    年給付扣除已領年金給付總額之差額者，承保機構應一次代扣其補償\r\n    金未攤還部分。但差額較應攤還之金額為低時，僅代扣與差額同金額\r\n    之補償金。\r\n補償金數額，應委由原承保機構核算並加註存檔，原承保機構依第三項但\r\n書、第五項、第六項規定代扣繳還補償金時，應通知經濟部。"
		},
		{
			"number": 600,
			"content": "移轉為民營型態後之留用人員，於移轉民營當日已投保公保滿三十年以上\r\n者，其原全民健康保險自付保費受補助之利益，於公教人員保險法相關法\r\n令未修正停止此項補助前，該項自付保費，由補償金支付。\r\n前項自付保費受補助之利益，由移轉為民營型態後之事業按月代辦補償，\r\n並補償至前項留用人員離職或退休為止。"
		},
		{
			"number": 700,
			"content": "本辨法自發布日施行。"
		}
	]
}