{
	"法規性質": "命令",
	"法規名稱": "經濟部所屬事業人員退休撫卹及資遣辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0120011",
	"法規類別": "行政＞經濟部＞國營經濟事業目",
	"最新異動日期": "20121019",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十四年五月二十六日經濟部（64）經人字第 11728  號函訂\r\n  定發布\r\n2.中華民國六十六年八月二十五日經濟部（66）經人字第 25108  號函修\r\n  正發布第三、六、二十四條條文\r\n3.中華民國七十年一月二十三日行政院（70）台人政肆字第 2329 號函核\r\n  定修正發布\r\n4.中華民國七十年七月二十日行政院（70）台人政肆字第 18242  號函修\r\n  正附表\r\n5.中華民國八十年二月八日經濟部（80）經國營字第 006569 號令修正發\r\n  布\r\n6.中華民國九十七年九月十五日經濟部經人字第 09700613130  號令修正\r\n  發布第 4、5、9、12、14、16、19、20、23、24、26、31  條條文；刪\r\n  除第 27 條條文；除第 4  條第 1  項第 1  款及第 5  條第 1  項第\r\n  2 款規定自九十七年五月十六日生效外，其餘修正條文自發布日施行\r\n7.中華民國一百零一年十月十九日經濟部經人字第 10103678250  號令修\r\n  正發布第 1、8、22 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國營事業管理法第三十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱各機構人員，指各機構支領薪給之派用人員及雇用人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱基數，係指計算事由發生時一個月平均工資。平均工資依勞動\r\n基準法有關規定辦理。"
		},
		{
			"編章節": "第 二 章 退休"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機構人員在各機構連續工作五年以上，有下列情形之一者，得准其申請\r\n退休：\r\n一、年滿六十歲。\r\n二、工作十五年以上年滿五十五歲。\r\n三、工作二十五年以上。\r\n前項申請退休條件，遇機構裁併、裁撤或專案簡併組織時，第一款、第二\r\n款規定之年齡得提前五歲。\r\n第一項第一款規定，自中華民國九十七年五月十六日生效。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機構人員有下列情形之一者，應即退休：\r\n一、派用人員在各機構連續工作五年以上年滿六十五歲。\r\n二、雇用人員年滿六十五歲。\r\n三、心神喪失或身體殘廢不堪勝任工作。       \r\n前項第一款規定之年齡，各機構得按職位工作性質及職責情形，訂定分等\r\n限齡退休標準報請本部核准酌予提前，但不得低於六十歲。\r\n第一項第二款所規定之年齡，對於擔任具有危險、堅強體力等特殊性質之\r\n工作者，得由各機構報經本部核轉中央勞工主管機關予以調整，但不得少\r\n於五十五歲。\r\n第一項第二款規定，自中華民國九十七年五月十六日生效。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機構人員退休金按其在勞動基準法施行前後之工作年資，分別依臺灣省\r\n工廠工人退休規則及勞動基準法之規定計算。其在十五年以內之工作年資\r\n，每滿一年給與兩個基數；超過十五年之工作年資，在勞動基準法施行前\r\n者，每滿一年給與半個基數，最高給與三十五個基數，超過之工作年資不\r\n予計算，在勞動基準法施行後者，每滿一年給與一個基數。其剩餘年資未\r\n滿半年者，以半年計，滿半年者，以一年計。但其在勞動基準法施行前後\r\n之工作年資，合計退休金最高給與四十五個基數為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第五條第一項第三款規定之退休人員，其心神喪失或身體殘廢，係因公或\r\n職業災害傷病所致者，退休金加給百分之二十，其工作未滿五年者，以五\r\n年計。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第五條第一項第三款所稱心神喪失或身體殘廢，以公教人員保險殘廢給付\r\n標準表所訂之全殘或半殘及勞工保險失能給付標準附表所定之第六級殘廢\r\n為標準。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第七條所稱因公或職業災害傷病，指下列情形之一者：\r\n一、因執行職務所生之危險而致傷病。\r\n二、因罹患職業病。\r\n三、在工作處所遭受不可抗力之危險而致傷病。\r\n四、其他依法令規定屬因公或職業災害致傷病。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依第五條第二項及第三項規定之提前退休人員，按照規定之退休年齡，每\r\n提前一年加發一個月薪給，於退休時一次發給之。但其退休給與總數，仍\r\n以四十五個基數為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "董事長及總經理年滿六十五歲者，得斟酌事業需要，報請行政院核准延長\r\n其任職，其期間董事長以五年，總經理以二年為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法施行前已辦理退休，支領月退休金人員，其月退休金依下列公式計\r\n算之：\r\n\r\n                本辦法施行前一月給付月退休金金額ｘ發給月退休金當\r\n                月本部所屬事業機構薪點折算薪額最高標準\r\n調整後月退休金＝────────────────────────\r\n                11（本辦法施行當月本部所屬事業機構薪點折算最高標\r\n                準）\r\n\r\n前項月退休金所需經費，在各機構年度用人費內編列預算支應。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法施行前已支領月退休金人員，遇原機構裁併時，其月退休金由裁併\r\n後之機構發給；遇原機構裁撤時，其月退休金由主管機關發給。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法施行前已支領月退休金人員，有下列情形之一者，喪失其領受月退\r\n休金之權利；褫奪公權尚未復權或領受月退休金後再任有給之公職者，停\r\n止其領受退休金之權利，至其原因消滅時恢復。\r\n一、死亡。\r\n二、褫奪公權終身。\r\n三、犯內亂罪、外患罪經判決確定。\r\n四、喪失中華民國國籍。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各機構人員退休時，其原配住之宿舍應即遷讓。但遷讓確有困難者，得申\r\n請暫准繼續借住，其期間以本辦法施行前之工作年資，每滿一年准予借住\r\n一個月為限。\r\n本辦法施行後之新進人員，暫准繼續借住期間，以其進用前曾服公職之年\r\n資為限。"
		},
		{
			"編章節": "第 三 章 撫卹"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各機構人員有下列情形之一者，給予遺族撫卹金或死亡補償：\r\n一、病故或意外死亡。\r\n二、因公或職業災害死亡。\r\n前項第二款因公或職業災害死亡人員，指下列情事之一者：\r\n一、因冒險犯難或戰地殉職。\r\n二、因執行職務發生危險以致死亡。\r\n三、因公差遇險或罹病以致死亡。\r\n四、在工作場所發生意外以致死亡。\r\n五、因戰事波及以致死亡。\r\n六、因罹患職業病以致死亡。\r\n七、其他依法令規定屬因公或職業災害以致死亡。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各機構人員在職病故或意外死亡者，依據勞動基準法第七十條規定發給撫\r\n卹金，其標準比照第六條退休金給與標準發給之 (內含五個基數之喪葬費\r\n) ，其在職未滿三年者，以三年論。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各機構人員因公或職業災害或罹患職業病而死亡者，依據勞動基準法第五\r\n十九條規定一律發給四十個基數之死亡補償，並加發五個基數之喪葬費。\r\n前項四十個基數之死亡補償，如低於依前條規定計算之撫卹金者，依該條\r\n規定發給之。\r\n依第一項規定發給之死亡補償與喪葬費，公勞保死亡給付，不予抵充。但\r\n如另有由各機構負擔保險費之其他保險給付，得予抵充之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "領受撫卹金或死亡補償之遺族，以在各機構登記有案或經確實證明者為限\r\n；其領受之順位如下：\r\n一、配偶及子女。\r\n二、父母。\r\n三、祖父母。\r\n四、孫子女。\r\n五、兄弟、姊妹。\r\n前項遺族同一順位有數人時，其撫卹金或死亡補償應平均領受；如有死亡\r\n或拋棄或法定事由喪失領受權時，由其餘遺族領受之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各機構人員死亡時，如無遺族或遺族因故不及親來殮葬者，得由服務機構\r\n就應給喪葬費，指定人員代為殮葬。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "各機構人員因公或職業災害傷病須治療者，應至保險機構之醫院或其特約\r\n醫院接受免費治療。但急救五日內或因不可抗力之原因，須就診私人醫院\r\n時，其醫藥費得由各機構在用人費總額內全數支付。\r\n前項人員在保險機構之醫院治療時，其保險不予負擔之醫藥費部分，亦由\r\n各機構在用人費總額內核實負擔。\r\n第一項人員治療期間不能工作者，按原領工資數額給予薪資補償。但參加\r\n勞工保險人員應先請領職業傷害或職業病補償，其有不足者，補其差額。\r\n治療期間屆滿二年仍未痊癒，經指定之醫院診斷審定為喪失原有工作能力\r\n，且不合公保、勞保殘廢給付標準者，得一次給付四十個基數之薪資補償\r\n後免除薪資補償責任。\r\n第一項人員經治療終止後，經指定之醫院診斷審定為身體遺存殘廢者，應\r\n依其殘廢程度一次給予殘廢補償。其補償標準依公務人員保險或勞工保險\r\n有關規定並按第三條規定計給。但請領之公勞保殘廢給付應予抵充；如另\r\n有由各機構負擔保險費之其他保險給付，得予抵充。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各機構人員受有勳章或經總統明令褒揚並將生平事蹟宣付國史館者，得比\r\n照「公務人員勳績撫卹金給與標準」之規定增加一次同額撫卹金或死亡補\r\n償金額。"
		},
		{
			"編章節": "第 四 章 資遣"
		},
		{
			"條號": "第 23 條",
			"條文內容": "有下列情形之一者，各機構得資遣人員：\r\n一、歇業或轉讓時。\r\n二、虧損或業務緊縮時。\r\n三、不可抗力暫停工作在一個月以上時。\r\n四、業務性質變更，有減少人員之必要，又無適當工作可供安置時。\r\n五、對於所擔任之工作確不能勝任時。\r\n前項資遣人員，按其工作年資發給資遣費，工作每滿一年給與一個基數，\r\n未滿一年之剩餘月數或工作未滿一年者，以比例計給之，未滿一個月者，\r\n以一個月計。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各機構依前條規定資遣人員時，其預告期間，依下列之規定：\r\n一、繼續工作三個月以上一年未滿者，於十日前預告之。\r\n二、繼續工作一年以上三年未滿者，於二十日前預告之。\r\n三、繼續工作三年以上者，於三十日前預告之。\r\n各機構未依前項規定期間預告而資遣人員時，應給付預告期間之薪給。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "退休、撫卹及資遣年資之計算，依本部所屬事業機構人員退休、撫卹及資\r\n遣年資計算辦法辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "各機構聘用及約雇人員，其離職及給與有關事項依下列之規定：\r\n一、定期契約期滿者，應即解聘僱，不發給任何離職給與。\r\n二、不定期契約符合勞動基準法退休條件者，得依勞動基準法有關規定辦\r\n    理退休。\r\n三、因各機構原因提前解約者，得依勞動基準法有關規定辦理。\r\n四、在職病故或意外死亡者，比照第十七條規定辦理。\r\n五、因公或職業災害死亡者，比照第十八條規定辦理。\r\n六、因公或職業災害傷病者，比照第二十一條規定予以治療或補償。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 28 條",
			"條文內容": "退休、資遣人員再任各機構人員或公職時，無庸繳回已領之退休金、資遣\r\n費，其退休、資遣前之工作年資，於重行退休、資遣或計算撫卹金時不予\r\n計算。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "各機構應依有關法令之規定，提撥「退休基金」及「勞工退休準備金」，\r\n並成立「退休基金管理委員會」及「勞工退休準備金監督委員會」監督管\r\n理之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "退休、撫卹及資遣等所需費用，應於年度用人費用預算中編列，預算不足\r\n支應者，准予核實列支，其支給應依左列規定辦理之：\r\n一、退休金：由退休基金或勞工退休準備金中支給，如有不足，在當年度\r\n    用人費內支給。\r\n二、其他給與：均在當年度用人費內支給。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}