{
	"法規性質": "命令",
	"法規名稱": "漁業動力用油優惠油價標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0120035",
	"法規類別": "行政＞行政院農業委員會＞漁業目",
	"最新異動日期": "20170105",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000139465",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000139466",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000189898",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000189899",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235666",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235667"
	],
	"沿革內容": "1.中華民國八十二年十一月三日行政院（82）台經字第 38421  號令訂定\r\n  發布全文 5  條\r\n2.中華民國九十一年八月十五日行政院院臺農字第 0910039043 號令修正\r\n  發布全文 7  條；並自發布日施行\r\n3.中華民國九十二年八月二十七日行政院院臺農字第 0920047584 號令修\r\n  正發布第 4  條條文\r\n4.中華民國九十四年七月十三日行政院院臺農字第 0940029733 號令修正\r\n  發布第 4、6、7  條條文；並自發布日施行\r\n5.中華民國九十五年十二月三十日行政院院臺農字第 0950055489 號令修\r\n  正發布全文 15 條；除另定施行日期者外，自發布日施行\r\n6.中華民國九十六年九月十一日行政院院臺農字第 0960039349 號令修正\r\n  發布第 11 條條文\r\n7.中華民國九十七年七月七日行政院院臺農字第 0970025003 號令修正發\r\n  布第 2、7、11 條條文  \r\n8.中華民國九十八年八月三日行政院院臺農字第 0980032452 號令修正發\r\n  布全文 17 條；除另定施行日期者外，自發布日施行\r\n9.中華民國九十九年十一月二十三日行政院院臺農字第 0990050632 號令\r\n  修正發布全文 16 條；本標準除另定施行日期者外，自發布日施行\r\n10. 中華民國一百零二年十二月三十一日行政院院臺農字第 1020074043 \r\n    號令修正發布全文 16 條；另定施行日期者外，自發布日施行\r\n11. 中華民國一百零六年一月五日行政院院臺農字第 1050048385 號令修\r\n    正發布第 4、6、10、12～15 條條文\r\n    中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號\r\n    公告第 6  條第 3  項所列屬「行政院海岸巡防署」之權責事項，自\r\n    一百零七年四月二十八日起改由「海洋委員會海巡署」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依漁業法（以下簡稱本法）第五十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所稱漁業動力用油，指漁船、舢舨、漁筏作業時，其主機、副機或\r\n船外機所使用之下列油品：\r\n一、甲種動力用油（以下簡稱甲種漁船油）：供漁船、舢舨、漁筏柴油機\r\n    使用之柴油。\r\n二、乙種動力用油（以下簡稱乙種漁船油）：供漁船、舢舨、漁筏柴油機\r\n    或半柴油機使用之燃料油與柴油混合之油品。\r\n三、丙種動力用油（以下簡稱丙種漁船油）：供漁船、舢舨、漁筏柴油機\r\n    使用之船用燃料油。\r\n四、汽油：供漁船、舢舨、漁筏船外機使用之無鉛汽油。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "漁業動力用油之銷售者，以依石油管理法取得經濟部許可經營石油及石油\r\n製品，其銷售甲種、乙種或丙種漁船油者，並應經行政院農業委員會（以\r\n下簡稱本院農委會）核定之油品公司為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依法領有漁業證照之漁業人，於國內購買漁業動力用油作漁業使用，依法\r\n免徵貨物稅、營業稅，並依本標準所定用油量享有優惠油價補貼款。但專\r\n營娛樂漁業漁船之漁業人，不得享有補貼款。\r\n前項免徵之貨物稅、營業稅，其稅額之計算，依相關稅法規定辦理。\r\n漁業人購買依本標準所定甲種、乙種或丙種漁船用油量，仍不敷實際作業\r\n需求者，得增購加滿油槽以內之油量；其增購之油量，不得享有優惠油價\r\n補貼款。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "漁船、舢舨、漁筏之漁業人均應向本院農委會申請裝設航程紀錄器（以下\r\n簡稱紀錄器）。但下列各款漁船、舢舨、漁筏，得免裝設紀錄器：\r\n一、經核准赴國外基地作業、對外漁業合作並裝設有船位回報器，且由所\r\n    屬公會造冊報本院農委會備查有案之遠洋漁船。但漁獲運搬船，不包\r\n    括在內。\r\n二、未滿十二公尺之漁筏。\r\n三、使用汽油船外機及室內空間未具足供裝設之漁船、舢舨或漁筏。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "裝設紀錄器之漁船、舢舨、漁筏，按紀錄器記錄之作業時數，依下列基準\r\n計算甲種、乙種或丙種漁船油用油量。但漁業巡護船、漁業試驗船、漁業\r\n訓練船得按實際需求申購用油量，並以加滿油槽為限：\r\n一、主機用油：\r\n（一）甲種漁船油：零點一八公升乘以馬力乘以作業時數。\r\n（二）乙種漁船油：零點三公升乘以馬力乘以作業時數。\r\n（三）丙種漁船油：零點一八公升乘以馬力乘以作業時數。\r\n二、副機用油：\r\n（一）有冷凍機者：零點一八公升乘以馬力乘以作業時數。\r\n（二）無冷凍機者：零點一一公升乘以馬力乘以作業時數。\r\n前項所定馬力，依下列規定計算：\r\n一、拖網漁船，以主機實際裝設馬力核計。但總噸位未滿一百者，不得超\r\n    過附表一所定馬力。\r\n二、非拖網漁船、舢舨，依主機實際裝設馬力乘以百分之八十核計。但總\r\n    噸位未滿一百者，不得超過附表一所定馬力。\r\n三、漁筏依主機實際裝設馬力乘以百分之八十核計，不得超過三百六十馬\r\n    力。\r\n本標準中華民國九十五年十二月三十日修正施行後，首次返回國內港口之\r\n漁船，其作業時數，以行政院海岸巡防署安檢資訊系統所登載之進出港時\r\n間（以下簡稱出海時數），核算甲種、乙種或丙種漁船油用油量。\r\n新建造漁船、舢舨、漁筏首次購買甲種、乙種或丙種漁船油，以加滿油槽\r\n為限。\r\n漁業人購買甲種、乙種或丙種漁船油之試車油，應敘明理由，並檢附證明\r\n文件，由試車所在地漁會轉請船籍所在地之直轄市、縣（市）政府核定試\r\n車油量；其試車油量，以該漁船、舢舨、漁筏主機、副機七十二小時之耗\r\n油量為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "紀錄器無作業時數可勾稽時，以最後五次中最高三次之購油平均作業時數\r\n之百分之八十，核計該次甲種、乙種或丙種漁船油用油量；其經查明不可\r\n勾稽係非可歸責於漁業人者，應於下次加油時，補足其漁業動力用油量達\r\n平均作業時數之百分之百。但遠洋漁船，以最後五次中最高三次之購油平\r\n均作業時數之百分之百核計。\r\n有前項所定紀錄器無作業時數可勾稽者，漁業人應向本院農委會通報及換\r\n裝後，始得再購買甲種、乙種或丙種漁船油。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "未裝設紀錄器之漁船、舢舨、漁筏，其甲種、乙種或丙種漁船油用油量，\r\n依下列規定辦理：\r\n一、總噸位未滿二十漁船、舢舨及十二公尺以上漁筏：其每三十日之出海\r\n    時數達附表二、附表三所定最低時數者，按該表之不同噸級或長度，\r\n    核給漁業動力用油量。\r\n二、總噸位二十以上漁船：依附表二所定總噸位十九以上未滿二十漁船之\r\n    級別，核給漁業動力用油量。\r\n前項各款所定漁船、舢舨、漁筏未達該噸級或長度之最低出海時數者，依\r\n其出海時數之最高級數，核給甲種、乙種或丙種漁船油用油量。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第五條第一項第一款之遠洋漁船，以出海時數依第六條第一項所定基準計\r\n算甲種、乙種或丙種漁船油用油量；其每年於國內購買之次數，不得超過\r\n二次。\r\n第五條第一項第二款之漁筏，以出海時數依第六條第一項所定基準計算甲\r\n種、乙種或丙種漁船油用油量，最高不得超過前條附表三所定可購買用油\r\n量。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "甲種、乙種或丙種漁船油優惠油價補貼款，其金額如下：\r\n一、甲種漁船油：\r\n（一）自中華民國九十七年五月二十八日起至一百零九年十二月三十一日\r\n      止，每公秉補貼金額，以台灣中油股份有限公司（以下簡稱中油公\r\n      司）所公告甲種漁船油牌價之百分之十四計算。\r\n（二）自中華民國一百十年一月一日起，至行政院公告補貼終止之日止，\r\n      每公秉補貼金額，以中油公司所公告甲種漁船油牌價之百分之五計\r\n      算。\r\n二、乙種漁船油：\r\n（一）自中華民國九十七年五月二十八日起至一百零九年十二月三十一日\r\n      止，每公秉補貼金額，以中油公司所公告乙種漁船油牌價之百分之\r\n      十四計算。\r\n（二）自中華民國一百十年一月一日起，至行政院公告補貼終止之日止，\r\n      每公秉補貼金額，以中油公司所公告乙種漁船油牌價之百分之五計\r\n      算。\r\n三、丙種漁船油：\r\n（一）自中華民國九十七年五月二十八日起至一百零九年十二月三十一日\r\n      止，每公秉補貼金額，以中油公司所公告丙種漁船油牌價之百分之\r\n      十四計算。\r\n（二）自中華民國一百十年一月一日起，至行政院公告補貼終止之日止，\r\n      每公秉補貼金額，以中油公司所公告丙種漁船油牌價之百分之五計\r\n      算。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "油品公司銷售甲種、乙種或丙種漁船油時，應按油牌價先予扣除第四條第\r\n二項所定貨物稅、營業稅及前條所定優惠油價補貼款，再由本院農委會編\r\n列預算，將補貼款無息歸付油品公司。\r\n油品公司銷售汽油時，應按油牌價先予扣除營業稅；其營業稅用油量之計\r\n算及認定基準，由本院農委會定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "漁船、舢舨、漁筏使用汽油免徵貨物稅及優惠油價補貼之用油量，依漁業\r\n人各該年度出海日數及時數，按附表四所列級距核算之；其優惠油價補貼\r\n金額及貨物稅核退金額，規定如下：\r\n一、自中華民國九十八年一月一日起至一百零九年十二月三十一日止，每\r\n    公秉補貼金額，以各該年度中油公司所公告九二無鉛汽油平均免稅牌\r\n    價之百分之十四，加計貨物稅計算。\r\n二、自中華民國一百十年一月一日起，至行政院公告補貼終止之日止，每\r\n    公秉補貼金額，以各該年度中油公司所公告九二無鉛汽油平均免稅牌\r\n    價之百分之五，加計貨物稅計算。\r\n前項補貼及核退金額，由漁業人於次年度三月三十一日前，檢附前一年度\r\n進出港資料及本人之郵局或農會、漁會信用部金融帳戶資料，向所屬漁會\r\n提出申請，並由漁會造冊送本院農委會核定後，一次撥付；其漁業人於前\r\n一年度有變更者，由變更後之漁業人提出申請。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "使用甲種、乙種或丙種漁船油之漁業人，應按其違規情形，於本院農委會\r\n書面行政處分所定期間內，依下列規定繳回漁業動力用油之優惠油價補貼\r\n款：\r\n一、以不實主機、副機馬力購買漁業動力用油者，應繳回不實馬力數用油\r\n    量部分。\r\n二、將購買之漁業動力用油轉借、販賣、移作他用或改變品質者，應繳回\r\n    該次購油量部分。\r\n三、未經漁業主管機關許可，將購買之漁業動力用油駁裝於他船、存置或\r\n    裝入容器者，應繳回該次購油量部分。\r\n四、偽造、變造航程資料者，應繳回偽造、變造航程用油量部分。\r\n五、未裝設紀錄器之漁船、舢舨、漁筏無故停泊公共水域，未實際從事漁\r\n    撈作業者，應繳回該違規航次用油量部分。\r\n六、從事非漁業行為者，應繳回該違規航次用油量部分。\r\n七、經依本法第七章罰則或遠洋漁業條例第四章罰則規定處罰，或依本法\r\n    第十條規定處分者，應繳回該違規航次用油量部分。但其處罰或處分\r\n    屬下列情形之一者，不適用之：\r\n（一）違反本法第八條第一項規定。\r\n（二）違反本法第十一條第二項規定。\r\n（三）違反本法第三十九條之一規定。\r\n（四）違反依本法第五十四條第五款公告有關二十噸以上漁船出海作業時\r\n      限及船員最低員額之規定。\r\n（五）違反漁船建造許可及漁業證照核發準則之規定。\r\n（六）違反漁船船員管理規則或臺灣地區漁船船主境外僱用及接駁暫置大\r\n      陸地區漁船船員許可及管理辦法之規定。\r\n（七）經依遠洋漁業條例第四十二條第三項規定處罰。\r\n有前項第六款或第七款所定違規情形，且無作業時數可勾稽，或有前項第\r\n五款所定違規情形者，按進出港時間計算應繳回之優惠油價補貼款。\r\n使用甲種、乙種或丙種漁船油之漁業人未經漁業主管機關許可，裝載他船\r\n油料而未能指明油料來源者，由本院農委會以書面行政處分命其於一定期\r\n間內繳回查獲當時所載運甲種、乙種或丙種漁船油油量之優惠油價補貼款\r\n；經指明油料來源者，由本院農委會以書面行政處分命來源者於一定期間\r\n內繳回查獲當時所載運甲種、乙種或丙種漁船油油量之優惠油價補貼款。\r\n使用汽油之漁業人有第一項各款所定違規情形之一者，不核給查獲當年度\r\n優惠油價補貼款及貨物稅；當年度漁業人有變更者，亦同；已發給者，由\r\n本院農委會以書面行政處分命漁業人於一定期間內繳回。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "有下列情形之一者，依本法第十條規定處分：\r\n一、使用甲種、乙種或丙種漁船油之漁業人或漁業從業人，有前條第一項\r\n    第一款至第五款或第三項所定情形之一。\r\n二、使用汽油之漁業人或漁業從業人，有前條第一項第一款至第五款所定\r\n    情形之一。\r\n使用甲種、乙種、丙種漁船油之漁業人，有前條第一項各款或第三項所定\r\n情形之一者，按其情節輕重停止補助漁業人三個月以上五年以下購買漁業\r\n動力用油之補貼款；停止期間漁業人變更者，繼續執行之。\r\n依本法第十條或遠洋漁業條例規定執行收回漁業證照處分之期間，不併入\r\n前項停止購買漁業動力用油期間計算，且停止補助期間之作業時數或出海\r\n時數不得作為申購用油使用。\r\n第一項漁業人，於依本法第十條規定為處分前有變更者，依本法第六十五\r\n條第九款規定裁處該違規漁業人。\r\n使用甲種、乙種或丙種漁船油之漁業人擅自拆卸或移置紀錄器者，依本法\r\n第十條第一項規定處分。但擅自拆卸或移置紀錄器以偽造、變造航程資料\r\n者，依前條第一項第四款及第一項規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本標準核算之甲種、乙種或丙種漁船油用油量，每次最高以加滿油槽為\r\n限，賸餘未加注油量不得保留。但有下列情形之一者，經本院農委會書面\r\n同意，得保留賸餘未加注油量：\r\n一、漁船因上架維修保養，有先加注部分油量穩定船身之必要。\r\n二、加油過程中，因船體或油槽破損，有緊急修復之必要。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本標準除另定施行日期者外，自發布日施行。"
		}
	]
}