{
	"法規性質": "命令",
	"法規名稱": "燃氣熱水器及其配管承裝業管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130028",
	"法規類別": "行政＞經濟部＞能源目",
	"最新異動日期": "20201117",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十四年十二月三十日經濟部經能字第 09404609950  號令、\r\n  內政部台內消字第 0940092387 號令會銜訂定發布全文 19 條；並自發\r\n  布日施行\r\n2.中華民國一百零五年十一月七日經濟部經能字第 10504605180  號令、\r\n  內政部台內消字第 1050074748 號令會銜修正發布第 11 條條文\r\n3.中華民國一百零九年十一月十七日經濟部經能字第 10904605330  號令\r\n  、內政部台內消字第 1090823270 號令會銜修正發布第 4  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依消防法（以下簡稱本法）第十五條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱燃氣熱水器及其配管承裝業（以下簡稱承裝業），指以液化石油氣或天然氣為燃料之熱水器及其配管安裝之業者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "承裝業應檢附下列文件，向直轄市、縣（市）主管機關申請營業之登記：\r\n一、申請書。\r\n二、公司或商業登記證明文件。\r\n三、營業場所證明文件。\r\n四、負責人國民身分證影本及相片。\r\n五、技術士名冊、國民身分證及技術士證之影本；承裝業負責人具技術士身分者，亦同。\r\n六、其他經中央主管機關指定公告之文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）主管機關受理承裝業申請營業之登記，經審查合格後，並發給證書載明下列事項：\r\n一、營利事業統一編號。\r\n二、承裝業名稱及地址。\r\n三、負責人姓名。\r\n四、其他經中央主管機關指定公告之事項。\r\n前項證書遺失或破損不能辨識時，負責人應即申請補發或換發。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "承裝業原登記事項有下列情形之一者，應於事實發生之日起一個月內，檢附原發給之證書、變更申請書、變更後資料，向直轄市、縣（市）主管機關申請變更登記：\r\n一、營業場所遷移。\r\n二、公司或商業登記變更。\r\n三、公司組織之承裝業負責人異動。\r\n四、其他經中央主管機關指定公告事項之變更。\r\n承裝業之技術士異動時，應於異動之日起十五日內報請直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "承裝業有下列情形之一者，應依第三條規定，重新申請營業之登記，其原領取之證書應繳回註銷：\r\n一、名稱變更。\r\n二、非公司組織之承裝業更換負責人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "承裝業有下列情形之一者，其負責人不得再任承裝業之負責人：\r\n一、經直轄市、縣（市）主管機關撤銷營業之登記，未滿三年。\r\n二、除依第十七條第四款規定申請廢止營業之登記外，經直轄市、縣（市）主管機關廢止營業之登記，未滿一年。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "承裝業營業之登記之申請、變更，及證書之發給、補發、換發，直轄市、縣（市）主管機關得委託相關機關（構）或團體辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "承裝業之技術士應為專任，不得同時任職於其他承裝業。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "承裝業不得由未領有技術士證者執行安裝或維修工作。\r\n技術士執行業務時，應出示承裝業發給之工作證明及技術士證。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "技術士於任職期間，每三年應參加中央主管機關或其委託之專業機構辦理之訓練；訓練合格，並領有證書後，始得續任。\r\n前項專業機構應擬訂訓練計畫，報請中央主管機關核定後實施。\r\n中央主管機關應將第一項專業機構名稱、訓練課程與時數及委託事項公告之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "技術士參加前條訓練，應負擔訓練費用；其金額，由中央主管機關公告之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "承裝業安裝之燃氣熱水器及其配管（以下簡稱熱水器），其材料、規格應符合中華民國國家標準；其安裝、供（排）氣方式及竣工檢查，並應符合燃氣熱水器及其配管安裝標準之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "承裝業執行熱水器安裝或維修工作，應備置業務登記簿，記載用戶之姓名或名稱、地址及工作內容，並應妥善保存。\r\n前項業務登記簿至少應保存五年，以備各級主管機關查核。\r\n第一項業務登記簿之格式，由中央主管機關刊登公報公告之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "承裝業對於安裝完成之熱水器應備置登錄卡，由技術士記錄安裝及每次維修情形，交由用戶保管。\r\n前項登錄卡格式，由中央主管機關刊登公報公告之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "承裝業申請營業之登記事項有虛偽或不實情事者，直轄市、縣（市）主管機關應撤銷其登記。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "承裝業有下列情形之一者，直轄市、縣（市）主管機關應廢止其登記：\r\n一、將證書提供他人從事承裝業務。\r\n二、違反第五條、第六條、第九條、第十四條或第十五條規定，經通知限期改善，逾期未改善。\r\n三、依本法第四十二條之一規定處以停業處分，逾期未改善。\r\n四、申請廢止登記。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "承裝業受廢止或撤銷登記處分者，應於二十日內將證書送繳直轄市、縣（市）主管機關公告註銷；逾期不繳回者，直轄市、縣（市）主管機關應依職權公告註銷之，並通知公司或商業登記主管機關。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}