{
	"pcode": "J0130083",
	"type": "命令",
	"title": "電業設備檢驗維護辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130083",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"lastUpdate": "20180514",
	"isTranslated": false,
	"history": [
		"中華民國一百零七年五月十四日經濟部經能字第 10704601960 號令訂定發布全文 8 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電業法（以下簡稱本法）第三十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "發電業及輸配電業檢驗及維護其電業設備，應符合本辦法規定。"
		},
		{
			"number": 300,
			"content": "發電業及輸配電業應定期檢驗及維護之電業設備如下：\r\n一、鍋爐及附屬設備。\r\n二、汽輪機及附屬設備。\r\n三、氣渦輪機及附屬設備。\r\n四、內燃機及附屬設備。\r\n五、水輪機設備及附屬設備。\r\n六、發電機及附屬設備。\r\n七、變壓器及附屬設備。\r\n八、開關設備及附屬設備。\r\n九、避雷器設備及附屬設備。\r\n十、比壓器、比流器設備及附屬設備。\r\n十一、電力電容器、電抗器及附屬設備。\r\n十二、蓄電池組及附屬設備。\r\n十三、保護電驛設備及附屬設備。\r\n十四、架空線路及附屬設備。\r\n十五、地下電纜及附屬設備。\r\n十六、通訊設備及附屬設備。\r\n十七、燃料電池設備及附屬設備。\r\n十八、風力機組及附屬設備。\r\n十九、太陽光電發電系統及附屬設備。\r\n發電業及輸配電業應定期檢驗及維護前項電業設備之項目及週期，由中央\r\n主管機關另定之。"
		},
		{
			"number": 400,
			"content": "為確保供電穩定性及電業設備之安全，發電業及輸配電業應考量設備重要\r\n性、使用年限、事故風險及地理環境等因素，擬定電業設備更新汰換計畫\r\n，其內容至少應包括電業設備更新汰換規劃、緊急更換機制及備品數量等\r\n，本辦法施行前既設之電業設備應於中央主管機關指定期限內，新設之電\r\n業設備應併同於申請電業竣工查驗時，送中央主管機關備查。"
		},
		{
			"number": 500,
			"content": "發電業及輸配電業依本法及電業登記規則申請籌備創設或擴建之電業設備\r\n，應於依本法及電業登記規則申請電業竣工查驗程序前，擬具本辦法規定\r\n之電業設備檢驗及維護項目、設備數量、標準及週期送中央主管機關，併\r\n同申請電業竣工查驗進行核定。\r\n發電業及輸配電業於本辦法施行前既設之電業設備，其檢驗及維護項目、\r\n設備數量、標準及週期，應於本辦法第三條第二項之項目及週期訂定後三\r\n個月內送中央主管機關核定。\r\n發電業及輸配電業申請變更之電業設備，其檢驗及維護項目、設備數量、\r\n標準及週期，應於完工後三個月內送中央主管機關核定。\r\n發電業及輸配電業應依前三項規定檢送電業設備檢驗及維護項目、設備數\r\n量、標準及週期，如有不符本辦法之規定者，應同時敘明不符之項目、內\r\n容及理由，由中央主管機關核定。\r\n中央主管機關對於前四項送請核定之項目、設備數量、標準及週期，得令\r\n其補充說明或派員查核，發電業及輸配電業不得規避、妨礙或拒絕。違反\r\n者，中央主管機關得依本法第七十八條第三款規定處罰。"
		},
		{
			"number": 600,
			"content": "發電業及輸配電業於電業設備併網運轉後應定期檢驗及維護其電業設備，\r\n並詳實記載電業設備之定期檢驗及維護項目、日期、標準及結果等紀錄，\r\n且該紀錄應至少留存至電業設備停止使用為止。\r\n發電業及輸配電業因不可歸責之事由，致其逾核定週期一個月無法執行定\r\n期檢驗及維護項目者，應於知悉該事由後一個月內提出延遲及後續檢驗維\r\n護說明，並報請中央主管機關備查。\r\n中央主管機關對於定期檢驗及維護紀錄，得通知發電業及輸配電業申報或\r\n提供相關資料；必要時，得派員查核，發電業及輸配電業不得規避、妨礙\r\n或拒絕。\r\n發電業及輸配電業違反第一項或第二項規定者，中央主管機關得依本法第\r\n七十六條第一項第五款規定處罰。"
		},
		{
			"number": 700,
			"content": "發電業及輸配電業就其電業設備之定期檢驗及維護結果不符第五條核定之\r\n標準者，應即進行修繕；如逾一個月無法修繕完畢者，發電業及輸配電業\r\n應提出後續改善說明，並報請中央主管機關核定。\r\n發電業及輸配電業就其同一電業設備於同一年度修繕次數達三次以上，且\r\n致無法生產電能者，應於第三次修繕時起一個月內提出改善及維護運轉計\r\n畫，其內容至少應包括人力配置、人力訓練、維運程序及相關期程，檢送\r\n中央主管機關核定，並於檢送後一個月內提報改善結果。\r\n前二項規定，中央主管機關得隨時派員查驗，電業不得規避、妨礙或拒絕\r\n。\r\n發電業及輸配電業未依第一項或第二項核定之期限內改善完成者，中央主\r\n管機關得依本法第七十八條第二款規定處罰；違反前項規定者，中央主管\r\n機關得依本法第七十八條第三款規定處罰。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}