{
	"法規性質": "命令",
	"法規名稱": "地熱能發電示範獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130097",
	"法規類別": "行政＞經濟部＞能源目",
	"最新異動日期": "20231108",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件一  地熱能發電招商獎勵申請表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000316218"
		},
		{
			"檔案名稱": "附件二  地熱能發電招商計畫書格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000316219"
		},
		{
			"檔案名稱": "附件三  地熱能發電招商獎勵金各期款項申請撥付應備文件.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000316220"
		},
		{
			"檔案名稱": "附件四  地熱能發電探勘獎勵申請表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000316221"
		},
		{
			"檔案名稱": "附件五  地熱能探勘及發電開發計畫書格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000353917"
		},
		{
			"檔案名稱": "附件六  地熱能發電示範獎勵契約.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000353918"
		},
		{
			"檔案名稱": "附件七  繳交探勘資料格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000316224"
		},
		{
			"檔案名稱": "附件八  地熱能發電探勘獎勵金各期款項申請撥付應備文件.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000316225"
		},
		{
			"檔案名稱": "附件九  地熱能發電示範獎勵銀行履約保證函.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000316226"
		}
	],
	"沿革內容": "1.中華民國一百十一年五月二十日經濟部經能字第 11104601530  號令訂\r\n  定發布全文 15 條；並自發布日施行\r\n  中華民國一百十二年九月十三日行政院院臺規字第 1121031987 號公告\r\n  第 2  條第 2  項、第 8  條附件 5、第 9  條附件 6  所列屬「經濟\r\n  部能源局」之權責事項，自一百十二年九月二十六日起改由「經濟部能\r\n  源署」管轄\r\n2.中華民國一百十二年十一月八日經濟部經能字第 11258024540  號令修\r\n  正發布第 2  條條文及第 8  條條文之附件五、第 9  條條文之附件六",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依再生能源發展條例第十一條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法主管機關為經濟部。\r\n主管機關就本辦法規定事項委任經濟部能源署辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、申請人：依第五條第一項或第八條第一項規定，向主管機關申請招商獎勵金或探勘獎勵金者。\r\n二、招商獎勵人：指經主管機關依第六條第二項規定通知之申請人。\r\n三、探勘獎勵人：指經主管機關依第九條第二項規定通知之申請人。\r\n四、招商獎勵金：主管機關為鼓勵申請人辦理設置地熱能發電設備之招商作業及與招商有關之推動或輔導措施所核准之獎勵金。\r\n五、探勘獎勵金：主管機關為鼓勵申請人進行地表調查或地熱井鑽探作業以設置地熱能發電設備所核准之獎勵金。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關為審查申請人、招商或探勘獎勵人依本辦法提出之申請，得邀請相關機關（構）代表、專家及學者五人至七人擔任審查委員，召開審查會議。\r\n審查委員應親自出席審查會議。\r\n審查會議應有全體委員二分之一以上出席。出席之專家及學者人數，不得少於出席人數之三分之一。\r\n審查委員有下列情形之一者，應予迴避：\r\n一、申請內容涉及本人、配偶、三親等以內之血親或姻親，或同財共居親屬之利益。\r\n二、本人或其配偶與申請人、招商或探勘獎勵人或其負責人於三年內有僱傭、顧問、委任或代理之關係。\r\n經主管機關認定有不能公正執行職務之虞。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "招商獎勵金之申請人、申請方式、申請限制、獎勵項目、獎勵限制及獎勵額度如下：\r\n一、申請人：直轄市或縣（市）政府。\r\n二、申請方式：自本辦法生效日起至中華民國一百十四年十二月三十一日下午五時止，檢附下列文件向主管機關申請：\r\n（一）地熱能發電招商獎勵申請表（附件一）。\r\n（二）地熱能發電招商計畫書（以下簡稱招商計畫，附件二），應包括書面一式十份，電子檔案（含文字檔及掃描檔）一份。\r\n三、申請限制：申請人每一年度以申請一案為限。但申請案具國家能源及區域發展效益，且經主管機關同意者，不在此限。\r\n四、獎勵項目：直轄市或縣（市）政府為招募地熱能發電設備設置者（以下簡稱廠商）所為下列措施所支出之費用：\r\n（一）招商作業。\r\n（二）與招商作業有關之推動或輔導措施。\r\n五、獎勵限制：申請獎勵項目不得與其他已獲政府機關核定之獎勵或補助項目重複。\r\n六、獎勵額度：每案以新臺幣三百萬元為上限。\r\n申請人提出之申請文件如有未完備、格式不符或內容缺漏，經主管機關通知限期補正，屆期未補正或補正未完全者，不予受理。\r\n主管機關必要時得通知申請人限期提出書面說明、到場說明或進行其他必要程序。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關審查依前條第一項規定提出之申請，應包括下列審查項目：\r\n一、招商計畫可行性。\r\n二、經費編列合理性。\r\n三、執行時程及進度。\r\n四、招商計畫預期效益。\r\n經主管機關核准招商計畫及招商獎勵金者，主管機關應以書面通知申請人，申請人於通知送達後取得招商獎勵人之資格。\r\n招商計畫經主管機關核准後，不得變更。但招商獎勵人有正當理由，經敘明理由並檢附證明文件向主管機關申准變更者，不在此限。\r\n招商獎勵人應於第二項通知送達後起四年內，完成招商計畫之執行。\r\n招商獎勵人有正當理由而未能於前項期限內完成者，得於期限屆至前三十日內敘明理由並檢附證明文件，向主管機關申請展延。展延次數以一次為限，展延期限不得逾一年，但有特殊情形且經主管機關同意者，不在此限。\r\n招商獎勵人有正當理由未能繼續執行招商計畫時，應敘明理由並檢附證明文件向主管機關申請終止執行。主管機關同意終止執行時，應廢止其招商獎勵人資格。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "招商獎勵人應依下列規定向主管機關申請撥付各期招商獎勵金，除有正當理由外，逾期未申請者，視為放棄請領：\r\n一、第一期：前條第二項通知送達後三十日內，檢具應備文件（附件三）向主管機關請領招商獎勵金金額之百分之五十。\r\n二、第二期：招商獎勵人與廠商完成簽約，於其發函通知廠商簽約完成之日起三十日內，檢具應備文件（附件三）向主管機關請領招商獎勵金金額之百分之三十。\r\n三、第三期：廠商取得地熱能發電設備電業執照或再生能源發電設備登記文件之日起三十日內，檢具應備文件（附件三）向主管機關請領招商獎勵金之餘額，經主管機關核實後撥付。\r\n前項各款應備文件內容如有疑義，主管機關得通知招商獎勵人限期提出書面說明、到場說明或進行其他必要程序。\r\n招商獎勵金為實支實付，招商計畫執行結束時，如有剩餘，應全數返還主管機關。\r\n招商獎勵人請領之招商獎勵金，應納入其年度預算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "探勘獎勵金之申請人、申請方式、申請限制、獎勵項目、獎勵限制及獎勵額度如下：\r\n一、申請人：自然人、法人（含籌備處）、依法登記之商業，或依法組織且設有代表人或管理人之非法人團體。\r\n二、申請方式：自本辦法生效日起至中華民國一百十四年十二月三十一日下午五時止，檢附下列文件向主管機關申請：\r\n（一）地熱能發電探勘獎勵申請表（附件四）。\r\n（二）地熱能探勘及發電開發計畫書（以下簡稱開發計畫，附件五），應包括書面一式十份，電子檔案（含文字檔及掃描檔）一份。\r\n（三）申請人身分證明文件影本；非自然人者，應檢附依法設立或登記之證明文件影本，及代表人或負責人之身分證明文件影本。\r\n（四）探勘場址土地使用同意證明文件。\r\n三、申請限制：同一申請人以申請一案為原則。申請人之統一編號相同者，視為同一申請人。\r\n四、獎勵項目：\r\n（一）地表調查費用：申請人依主管機關核准之開發計畫進行之地質、地球物理及地球化學之調查分析等作業所支出之費用。\r\n（二）地熱井鑽探費用：申請人依主管機關核准之開發計畫進行之探勘井、生產井或回注井之鑽探作業、套管設置、產能試驗及井頭閥門施作等作業所支出之費用。\r\n五、獎勵限制：\r\n（一）申請獎勵項目不得與其他已獲政府機關核定之獎勵或補助項目重複。\r\n（二）設置之地熱能發電設備，其發電後之尾水應回注地層。\r\n六、獎勵額度：每案總額以新臺幣一億元為上限，且實際請領之獎勵金應符合下列額度限制：\r\n（一）不得超過申請人實際支出之地表調查費用及地熱井鑽探費用總和（以下合稱總探勘費用）之百分之五十。\r\n（二）探勘後完成設置地熱能發電設備者，每瓩獎勵額度不得超過實際支出之每瓩總探勘費用扣除申請年度公告地熱能發電設備電能躉購費率採用之每瓩產能探勘及鑽井成本參數總和之差額。\r\n申請人提出之申請文件如有未完備、格式不符或內容缺漏，經主管機關通知限期補正，屆期未補正或補正未完全者，不予受理。\r\n主管機關必要時得通知申請人限期提出書面說明、到場說明或進行其他必要程序。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關審查依前條第一項規定提出之申請，應包括下列審查項目：\r\n一、開發計畫可行性。\r\n二、發電設備規劃可行性。\r\n三、經費配置合理性。\r\n四、工作時程合理性。\r\n五、履約能力（含財務狀況、財務計畫可行性及技術能力）。\r\n經主管機關核准開發計畫及探勘獎勵金者，主管機關應以書面通知申請人，申請人於通知送達後取得探勘獎勵人資格。\r\n開發計畫經主管機關核准後，不得變更。但探勘獎勵人有正當理由，經敘明理由並檢附證明文件向主管機關申准變更者，不在此限。\r\n探勘獎勵人應於第二項通知送達後三十日內，與主管機關簽訂地熱能發電示範獎勵契約（附件六）。探勘獎勵人以籌備處名義簽約者，應於公司設立登記後三十日內，向主管機關申請並完成換約。逾期未完成者，主管機關應廢止探勘獎勵人資格。\r\n探勘獎勵人應於地熱能發電示範獎勵契約簽訂之日起二年內，完成一口以上之探勘井鑽探作業，且符合開發計畫所載之預定深度，並檢具經應用地質技師簽證之鑽探資料（附件七）函報主管機關。\r\n探勘獎勵人應於地熱能發電示範獎勵契約簽訂之日起五年內，完成設置地熱能發電設備，並取得電業執照或再生能源發電設備登記文件。但探勘獎勵人於完成探勘作業後，評估無開發實益而未繼續設置地熱能發電設備者，不在此限。\r\n探勘獎勵人未能依限完成前項規定事項，如具正當事由，得於期限屆至前三十日內敘明理由並檢附證明文件，向主管機關申請展延。展延次數以一次為限，展延期限不得逾一年，但有不可抗力或不可歸責於探勘獎勵人之事由，且經主管機關同意者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "探勘獎勵人應依下列規定向主管機關申請撥付各期探勘獎勵金，除有正當理由外，逾期未申請者，視為放棄請領：\r\n一、第一期：地熱能發電示範獎勵契約簽訂之日起三十日內，檢具應備文件（附件八）及與請領獎勵金同額之銀行履約保證函（附件九），向主管機關請領探勘獎勵金金額之百分之十。\r\n二、第二期：完成地表調查資料並取得與鑽探有關之許可或備查文件後三十日內，檢具應備文件（附件八）及與請領獎勵金同額之銀行履約保證函（附件九），向主管機關請領探勘獎勵金金額之百分之十。\r\n三、第三期：完成探勘作業後，依下列規定請領：\r\n（一）探勘獎勵人評估無開發實益而未繼續設置地熱能發電設備者，應敘明理由並以水泥固封探勘井、生產井及回注井，並於應用地質技師查驗簽證後三十日內，檢具應備文件（附件八）向主管機關請領探勘獎勵金，經主管機關核實後撥付。\r\n（二）探勘獎勵人評估繼續設置地熱能發電設備者，應於應用地質技師查驗簽證後三十日內，檢具應備文件（附件八）及與請領獎勵金同額之銀行履約保證函（附件九），向主管機關請領探勘獎勵金金額之百分之三十。\r\n（三）探勘獎勵人已領取前目探勘獎勵金，惟嗣未能完成設置地熱能發電設備時，應將探勘井、生產井及回注井以水泥固封，並於應用地質技師查驗簽證後三十日內，準用第一目規定辦理。\r\n四、第四期：前款第二目之探勘獎勵人，應於取得地熱能發電設備之電業執照或再生能源發電設備登記文件日起三十日內，檢具應備文件（附件八）向主管機關請領探勘獎勵金之餘額，經主管機關核實後撥付。\r\n前項各款應備文件內容如有疑義，主管機關得通知探勘獎勵人限期提出書面說明、到場說明或進行其他必要程序。\r\n探勘獎勵金為實支實付，開發計畫執行結束時，探勘獎勵金如有剩餘或超過第八條第一項第六款規定之獎勵額度，應全數返還主管機關。\r\n主管機關應於探勘獎勵人領取第一項第三款第一目或第三目之探勘獎勵金後，終止地熱能發電示範獎勵契約。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "探勘獎勵人於地熱能發電示範獎勵契約履行期間，應依下列規定辦理：\r\n一、按季於每年一、四、七、十月之二十五日前，提報前一季執行進度及相關成果。\r\n二、依主管機關之要求，即時提供相關說明及資料，並配合辦理推廣活動。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "招商或探勘獎勵人有下列情形之一者，主管機關得視違反情節，撤銷或廢止招商或探勘獎勵人資格、解除或終止地熱能發電示範獎勵契約、請求返還全部或一部已核撥之招商或探勘獎勵金，或請求探勘獎勵人給付違約金：\r\n一、申請或請款文件有虛偽不實之情事。\r\n二、申請獎勵項目已獲其他政府機關之獎勵或補助。\r\n三、就本辦法相關事項，有違反法令之情事，且情節重大。\r\n四、無正當理由拒絕配合主管機關之查核。\r\n五、未經主管機關同意，將獎勵金挪作招商或探勘獎勵項目以外之用途。\r\n六、未依主管機關核准之招商計畫或開發計畫內容執行而無法改善、或經主管機關通知限期改善而未改善。\r\n七、違反本辦法或地熱能發電示範獎勵契約之規定而無法改善、或經主管機關通知限期改善而未改善。\r\n八、探勘獎勵人於地熱能發電示範獎勵契約履行期間，未依主管機關核准之開發計畫利用依該計畫探勘發現之地熱能。\r\n招商或探勘獎勵人資格經主管機關依前項規定撤銷或廢止者，自撤銷或廢止時起三年內，不得依本辦法申請獎勵。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法所需經費由再生能源發展基金支應。經費預算如經立法院刪（減）除或凍結，主管機關得視情形刪（減）工作項目、期間、獎勵金金額，並得不受理當年度獎勵申請。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經主管機關核准之招商或探勘獎勵人、獎勵金金額、核准日期及其他相關資訊，除依政府資訊公開法第十八條規定應限制公開或不予提供者外，主管機關應於網站公開之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}