{
	"法規性質": "命令",
	"法規名稱": "電力開發協助金運用與監督管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130087",
	"法規類別": "行政＞經濟部＞能源目",
	"最新異動日期": "20220607",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表  鄰近地區分跨不同縣市者之直轄市、縣（市）政府分配比例計算公式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000317268"
		}
	],
	"沿革內容": "1.中華民國一百零八年四月十六日經濟部經能字第 10804601590  號令訂\r\n  定發布全文 11 條；並自發布日施行\r\n2.中華民國一百十一年六月七日經濟部經能字第 11104601780  號令修正\r\n  發布第 9  條條文及第 7  條條文之附表；增訂第 6-1  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電業法（以下簡稱本法）第六十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、發電設施：指發電機組及變壓（開閉）設施。\r\n二、輸變電設施：指三百四十五仟伏超高壓變電（開閉）設施。\r\n三、周邊地區：指所在地區及鄰近地區。\r\n四、所在地區：指發電設施或輸變電設施所在之鄉（鎮、市、區）。\r\n五、鄰近地區：指毗連所在地區之臨海鄉（鎮、市、區），或以發電廠為中心，依下列各發電設施能源類別所定半徑距離劃定之鄉（鎮、市、區）：\r\n（一）燃氣：二公里。\r\n（二）燃油：五公里。\r\n（三）燃煤：十公里。\r\n六、補助型電力開發協助金（以下簡稱補助型電協金）：指發電業或輸配電業依本辦法規定，直接撥付予發電設施周邊地區及輸變電設施所在地區之電協金。\r\n七、專案型電力開發協助金（以下簡稱專案型電協金）：指供發電設施、電源線或輸變電設施周邊地區直轄市、縣（市）機關所轄之機關、鄉（鎮、市、區）公所、電業、農會、漁會及經政府主管機關核准立案之本國籍非營利機構或團體等提出專案計畫申請，經發電業或輸配電業所組成專戶管理委員會審查通過並撥付之電協金。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "發電業應依發電廠之各發電設施提撥電協金，電協金之計算公式如下：發電設施年度提撥金額＝該設施前一年度生產電力度數×發電設施提撥費率。\r\n輸配電業應依各輸變電設施提撥電協金，電協金之計算公式如下：輸變電設施年度提撥金額＝該設施前一年度傳輸電力度數×輸變電設施提撥費率。\r\n前二項提撥費率，應考量燃料種類、噪音與海及水域資源影響等因素綜合評定，由中央主管機關依本法第六十五條第四項公告之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "發電業或輸配電業應於金融機構開立電協金專戶（以下簡稱專戶）存管，並設置專戶管理委員會，審核專案型電協金之申請。其成員之組成得邀請政府機關代表、學者專家及相關團體。\r\n發電業或輸配電業應於每年三月底前辦理下列事項：\r\n一、提報前一年度各發電設施或輸變電設施之生產或傳輸之電力度數及當年度預估生產或傳輸之電力度數予所在地區之直轄市或縣（市）政府備查。\r\n二、繳納依前條規定計算之電協金至專戶。\r\n專戶結餘款項，結算後併下年度電協金及專戶孳息繼續支用。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "火力發電設施所提撥之電協金，應依下列比例分配之：\r\n一、補助型電協金為年度電協金百分之七十。發電設施所在地區直轄市、縣（市）政府占百分之十五，鄉（鎮、市、區）公所占百分之五十，鄰近地區占百分之三十五。所在地區與鄰近地區同一者，發電設施所在地區直轄市、縣（市）政府占百分之十五，鄉（鎮、市、區）公所占百分之八十五。\r\n二、專案型電協金為年度電協金百分之三十。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "陸域風力發電設施、一定裝置容量以上之太陽光電發電設施、非屬再生能源發電設備之水力發電設施及輸變電設施所提撥之電協金，應依下列比例分配之：\r\n一、補助型電協金為年度電協金百分之七十。發電設施或輸變電設施所在地區直轄市、縣（市）政府占百分之十五，鄉（鎮、市、區）公所占百分之八十五。\r\n二、專案型電協金為年度電協金百分之三十。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "離岸風力發電設施所提撥之電協金，應依下列比例分配之：\r\n一、補助型電協金為年度電協金百分之七十。發電設施所在地區直轄市、縣（市）政府占百分之十五，發電設施所在地區直轄市、縣（市）政府所轄漁會占百分之五十五，陸域變壓（開閉）設施所在地區之鄉（鎮、市、區）公所占百分之三十。\r\n二、專案型電協金為年度電協金百分之三十。\r\n前項第一款之漁會，應開立漁會電協金帳戶（以下簡稱漁會帳戶）存管，並設置管理委員會負責審查電協金運用規劃。管理委員會成員，應涵蓋該發電設施所在地區之直轄市或縣（市）政府、中央主管機關及中央漁業主管機關代表。電協金運用規劃經審查通過後，電業始得撥付電協金分配款項至漁會帳戶。\r\n前項所定電協金運用規劃，應將促進當地漁業共存共榮納入考量，除依第八條所列用途辦理外，並應將電協金款項半數以上作為補助實際從事漁業之漁民生計、辦理沿岸及魚礁漁業資源復育，或推動漁村經濟發展之用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "發電設施或輸變電設施之鄰近地區分跨不同縣市者，發電業或輸配電業應依附表所定公式計算各直轄市、縣（市）政府分配比例。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "電協金之用途如下：\r\n一、居民身心健康補助事項。\r\n二、文化活動補助事項。\r\n三、社會福利補助事項。\r\n四、基層建設補助事項。\r\n五、偏遠地區、原住民地區或離島地區之教育學習補助。\r\n六、促進地區發展及就業事項。\r\n七、維護海洋生態環境融合與企業社會責任及促進漁業健全發展事項。\r\n八、辦理電協金業務行政作業費用。\r\n九、其他有利電力開發、發電設施與輸變電設施興建及增進地方福祉等事項。\r\n前項第八款行政作業費用，其所占比例不得超過年度受撥電協金百分之十。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市、縣（市）政府、鄉（鎮、市、區）公所等政府機關辦理電協金有關預算編製、執行與決算編造，應依預算法、會計法、決算法、審計法及相關法令規定辦理。\r\n漁會辦理電協金有關預算編製、執行與決算編造，應依漁會法、漁會財務處理辦法及相關法令規定辦理。\r\n依第五條、第六條及第六條之一規定接受補助型電協金分配者，應每季向直轄市、縣（市）政府提報前一季電協金運用情形相關資訊，至少應包含受撥單位、用途摘要說明、金額、受撥日期及受撥理由等；專案型電協金之運用情形相關資訊，由發電業或輸配電業提報。\r\n直轄市、縣（市）政府應於每季上網公布前一季電協金運用情形相關資訊，至少應包含受撥單位、用途摘要說明、金額、撥付日期及撥付理由等。\r\n電業得向直轄市、縣（市）政府、鄉（鎮、市、區）公所請求協助排除阻礙電力設施開發與營運之事宜。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "發電設施或輸變電設施於本辦法發布前已取得籌設許可、擴建許可，且就電協金相關事項另有書面規定者，從其規定。但仍應依本辦法第四條第二項第一款及第九條規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}