{
	"法規性質": "命令",
	"法規名稱": "物力調查實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130001",
	"法規類別": "行政＞經濟部＞能源管理目",
	"最新異動日期": "20070614",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十一年五月十六日行政院（61）台經字第 4682 號令核定\r\n  中華民國六十一年六月九日經濟部（61）經物力字第 15690  號令修正\r\n  發布\r\n2.中華民國六十四年十月二十二日行政院（64）台經字第 8011 號函核定\r\n  修訂\r\n3.中華民國七十二年二月二日經濟部（72）經動字第 04630  號令修正發\r\n  布\r\n4.中華民國七十九年三月二十八日經濟部（79）經動字第 012730 號令修\r\n  正發布\r\n5.中華民國八十四年一月六日經濟部（84）經研字第 83045635 號令修正\r\n  發布第 2、6、7、17  條條文；並增訂第 15-1、21-1 條條文\r\n6.中華民國八十九年一月五日經濟部（89）經研字第 88036852 號令修正\r\n  發布第 2、3、6～8、17 條條文\r\n7.中華民國九十一年六月十九日經濟部經研字第 09104421884  號令發布\r\n  廢止\r\n\r\n1.中華民國九十一年六月十九日經濟部經研字第 09104421884  號令訂定\r\n  發布全文 24 條；並自發布日施行\r\n2.中華民國九十六年六月十四日經濟部經研字第 09604503350  號令修正\r\n  發布全文 24 條；並自發布日施行\r\n  中華民國一百零一年二月三日行政院院臺規字第 1010122318 號公告第\r\n  7 條第 1  款所列屬「行政院主計處」之權責事項，自一百零一年二月\r\n  六日起改由「行政院主計總處」管轄\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 7  條序文、第 13 款、第 16 條所列屬「國防部後備司令部\r\n  」之權責事項，自一百零二年一月一日起改由「國防部後備指揮部」管\r\n  轄\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 7  條第 8  款所列屬「行政院衛生署」之權責事項，自一百零二年\r\n  七月二十三日起改由「衛生福利部」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據全民防衛動員準備法第十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所定物力調查範圍，區分為重要物資及固定設施二種，其類別及調\r\n查範圍如下：\r\n一、重要物資：共區分為食物；礦產及基本金屬；機械；燃料；纖維、皮\r\n    革、橡膠、棉、毛類；化學品；藥品醫材；建材；交通運具、通訊器\r\n    材及其他十大類，其調查內涵為：\r\n（一）存量：指調查當時政府機關、人民團體、公營事業、民間廠商、倉\r\n      儲業者現有庫存之重要物資。但由國外進口已購入而未運達者不予\r\n      列計；已出售而未提貨者，應予列計；車輛、船舶、航空器及機械\r\n      類之現有量亦列為存量。\r\n（二）生產量：指國內重要物資生產能量及實際產量，應就公、民營企業\r\n      分別統計之。\r\n（三）輸入量：指國外重要物資之進口量。\r\n（四）輸出量：指國內生產重要物資之外銷量。\r\n（五）內銷量：指國內公、民營工廠每月生產重要物資之內銷量。\r\n（六）原材料使用量：指公、民營工廠為產製重要物資所需主要原材料之\r\n      使用量。\r\n二、固定設施：共區分為學校、公共場所、醫療設施、倉庫及貨櫃集散站\r\n    五大類，其調查內涵為：\r\n（一）學校：包括各級學校之教室、辦公室與其他固定建築物之間數、面\r\n      積及其重要設施。\r\n（二）公共場所：包括宗教場所、觀光旅館、文化（活動）中心與其他公\r\n      共場所之間數、面積及其重要設施。\r\n（三）醫療設施：包括公、私立醫院之病房與病床數量及其重要設施。\r\n（四）倉庫：包括政府機關、公、民營企業、交通運輸業、銀行、海關與\r\n      其他所有倉庫之間數、面積及其重要設施。\r\n（五）貨櫃集散站：包括貨櫃運輸之儲放場地。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "物力調查區分為定期調查及臨時調查二種：\r\n一、定期調查：對定期調查之重要物資，每季調查一次，並應於該季末十\r\n    五日內登錄或修正一次；對固定設施，每年十二月底前調查後登錄或\r\n    校正一次。\r\n二、臨時調查：對臨時調查之重要物資及固定設施，由主管機關依需要另\r\n    以命令行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "凡列為被調查對象之政府機關、人民團體、公營事業、民間廠商及運輸倉\r\n儲業者，均應按期自動據實申報，不得拒絕調查、虛報或隱匿，並應接受\r\n調查機關抽（複）查。\r\n各調查機關執行抽（複）查時，應事前函知被調查對象。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法擔任調查任務人員，對調查統計資料負有保密之責。"
		},
		{
			"編章節": "第 二 章 調查權責"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經濟部除會同中央有關部、會、處、署、省政府、直轄市政府及各縣（市\r\n）政府負責綜合策劃、協調、督導、推動物力調查工作外，其權責如下：\r\n一、綜合協調、督導、推動物力調查工作。\r\n二、經濟部所屬機關與公營事業各類重要物資存量調查資料之綜合整理。\r\n三、全國公、民營廠商與貿易進口商重要物資存量調查資料之綜合整理。\r\n四、蒐集國外資源調查資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央有關部、會、處、署、直轄市政府及各縣（市）政府為各類物資調查\r\n機關，分別負責重要物資與固定設施之調查、分類統計及編管；省政府、\r\n國防部後備司令部為協調機關，負責協調直轄市政府、縣（市）政府辦理\r\n物力調查工作，其權責如下：\r\n一、行政院主計處：調查技術之指導。\r\n二、內政部：\r\n（一）督導全國工商業同業公會及人民團體協助辦理有關物力調查事宜。\r\n（二）督導直轄市及各縣（市）警察局協助相關單位辦理物力調查工作。\r\n（三）負責直轄市及各縣（市）消防車、雲梯車及所屬救護車現有量之查\r\n      報。\r\n（四）負責工程重機械現有量之編管及查報。\r\n三、國防部：督導所屬單位協調直轄市政府及各縣（市）政府辦理物力調\r\n    查工作。\r\n四、財政部：負責重要物資輸入量、輸出量之財經調查統計彙報。\r\n五、交通部：\r\n（一）負責各種車輛現有量之編管及查報。\r\n（二）負責二十總噸以上商用船舶現有量之調查、統計及彙報。\r\n（三）於設有航政機關之地區，負責二十總噸以下商用船舶現有量之調查\r\n      、統計及彙報。\r\n（四）負責航空器現有量之調查、統計及彙報。\r\n（五）負責觀光旅館、貨櫃集散站之調查、統計及編管。\r\n六、國家通訊傳播委員會：負責電信管制射頻器材之調查、統計及編管。\r\n七、教育部：\r\n（一）負責公、私立大專院校、高中（職）校建築物之調查。\r\n（二）配合年度軍、公需徵用作業需要，督導學校所在地地方政府教育機\r\n      構辦理公、私立學校建築物供需協調分配簽證事宜。\r\n八、行政院衛生署：負責重要藥品醫材存量、生產量、內銷量、輸出量之\r\n    調查、統計及彙報，並督導地方政府醫療機構辦理醫療設施及醫事人\r\n    員之查報。\r\n九、行政院農業委員會：\r\n（一）負責糧食及木材存量之查報。\r\n（二）負責非屬直轄市、縣（市）管轄之漁船現有量之調查及彙報。\r\n十、省政府：配合中央各有關機關業務需要，協助所屬縣（市）政府辦理\r\n    物力調查事宜。\r\n十一、直轄市政府：\r\n  （一）動員準備業務會報，負責綜合協調、督導物力調查工作。\r\n  （二）其他經市政府指定之專業調查機關，負責各該轄區內公、民有重\r\n        要物資存量與固定設施現有量之調查及彙報。\r\n  （三）於未設有航政主管機關之直轄市，負責未滿二十總噸商用船舶現\r\n        有量之調查及彙報。\r\n  （四）負責未滿一百總噸漁船現有量之調查及彙報。\r\n十二、各縣（市）政府：\r\n  （一）動員準備業務會報，負責綜合協調、督導物力調查工作。\r\n  （二）其他經縣（市）政府指定之專業調查機關，負責辦理各該轄區內\r\n        公、民有重要物資存量與固定設施現有量之調查及彙報。\r\n  （三）於未設有航政主管機關之縣（市），負責二十總噸以下商用船舶\r\n        現有量之調查及彙報。\r\n  （四）負責未滿二十總噸漁船現有量之調查及彙報。\r\n十三、國防部後備司令部：\r\n  （一）督導地區後備指揮部、直轄市、縣（市）後備指揮部及金門縣、\r\n        連江縣動員管理組，協調直轄市及各縣（市）政府提供物力調查\r\n        編管資料。\r\n  （二）建置物力動員編管相關資料系統。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各級人民團體，均應協助政府辦理物力調查工作，並依各該主管機關之規\r\n定，提供各項調查資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經濟部為辦理物力調查業務，必要時得舉行講習、協調及對民間宣導。"
		},
		{
			"編章節": "第 三 章 定期調查"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各類物資主管機關對重要物資生產量、輸入量、內銷量及原材料使用量，\r\n以採用間接調查方法為主，並儘量應用現有調查統計資料或責成人民團體\r\n定期調查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各調查機關對重要物資存量及固定設施現有量之查報，以採由物主自動申\r\n報為主，並應確實掌握其變動狀況，包括新增、轉移、報廢及其所有者之\r\n停業、復業事項，均須確實登記，依需要實施重點抽（複）查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "掌有重要物資或固定設施之行政機關及公營事業機構，應將其所有重要物\r\n資存量及固定設施現有量資料，按規定期程查報。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "對指定定期調查之重要物資，由各機關、團體按季將調查資料輸入經濟部\r\n物力調查資訊系統。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "對列入調查所有重要物資及固定設施，各級查報機關均應建立基本調查資\r\n料，以確實掌握其動態。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經濟部於必要時得會同各有關機關，督導考核各類重要物資及固定設施編\r\n管實況。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國防部後備司令部應督導地區後備指揮部及直轄市、縣（市）後備指揮部\r\n，每年定期或不定期邀集有關機關、各相關產業公會，召開物力調查工作\r\n協調會。"
		},
		{
			"編章節": "第 四 章 臨時調查"
		},
		{
			"條號": "第 17 條",
			"條文內容": "國防部以外之中央各部、會、處、署、各直轄市、縣（市）政府，為因應\r\n緊急公務需要，得通知調查機關對有關重要物資及固定設施實施臨時調查\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "國防部為因應國防需要，得對重要物資存量及固定設施現有量，實施臨時\r\n調查。\r\n前項臨時調查，由國防部指定所屬單位，協調直轄市政府、各縣（市）政\r\n府及有關機關調查之，並副知各重要物資或固定設施主管機關。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "為因應緊急應變需要，所實施臨時調查之重要物資及固定設施，得於一定\r\n時間內預作供需協調，並得依有關法令處分之。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "調查機關工作人員，對主管調查業務認真執行，績效優異或被調查者與政\r\n府合作良好而有利於調查工作之推動者，各級調查機關得依權責予以適當\r\n之獎勵；對調查工作具有特殊貢獻者，各級調查機關得送經濟部獎勵或表\r\n揚之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "違反本辦法規定者，由權責單位督促限期改善；其有違反法律規定者，並\r\n依法處罰之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各級調查機關辦理物力調查所需經費，應分別按年編列預算支應。\r\n直轄市及縣（市）政府配合本辦法所訂之調查、演習事項，其所需經費，\r\n由各委辦動員準備分類計畫主管機關編列之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "有關調查資料之建制、編管、調查作業程序及其他相關事項，由經濟部依\r\n本辦法訂定物力調查作業手冊規定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}