{
	"pcode": "J0130076",
	"type": "命令",
	"title": "發電設備裝置規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130076",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"lastUpdate": "20171123",
	"isTranslated": false,
	"history": [
		"中華民國一百零六年十一月二十三日經濟部經能字第 10604605190 號令訂定發布全文 28 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電業法第二十五條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "發電業為發電所需設置火力、水力、風力、地熱、生質能、太陽光電、燃料電池等發電設備，應符合本規則規定。"
		},
		{
			"number": 300,
			"content": "鍋爐、汽輪機、氣渦輪機、內燃機、燃料電池設備及其附屬壓力容器與壓力管件所用材料，於最高設計溫度下，應具有化學安全特性及機械強度。\r\n燃料電池設備通過可燃性氣體部分之材料，應為耐火材質並具備耐腐蝕性。但維持氣密之密封構件及熱交換器下游端配管材料，僅需具備阻燃性及耐腐蝕性。"
		},
		{
			"number": 400,
			"content": "鍋爐、汽輪機、氣渦輪機、內燃機、燃料電池設備及其附屬設備之耐壓部分結構及耐壓部分所用材料，應能承受最高設計壓力或溫度所產生之最大應力。"
		},
		{
			"number": 500,
			"content": "鍋爐、汽輪機、氣渦輪機、內燃機、燃料電池設備及其附屬管路容器設備於可能發生過壓處，應設置洩壓安全閥或安全裝置，確保設備運轉於設計壓力範圍。"
		},
		{
			"number": 600,
			"content": "汽輪機、氣渦輪機及內燃機於下列情形之一，應具備結構上之機械強度：\r\n一、緊急停止裝置動作時之最大轉速範圍內。\r\n二、軸承或軸上可能發生之最大振動範圍內。\r\n前項設備之軸承應能穩定支撐運轉中之負載，且不得發生異常磨損、變形及過熱。"
		},
		{
			"number": 700,
			"content": "汽輪機應設置能自動調整蒸汽流入之調速裝置。\r\n氣渦輪機及內燃機應設置能自動調整燃料流入之調速裝置。"
		},
		{
			"number": 800,
			"content": "汽輪機應設置於異常時能自動且迅速阻斷蒸汽流入之緊急停止裝置。\r\n鍋爐、氣渦輪機及內燃機應設置於異常時能自動且迅速阻斷燃料流入之緊急停止裝置。"
		},
		{
			"number": 900,
			"content": "鍋爐、汽輪機、氣渦輪機及內燃機應設置監控運轉狀態之裝置。\r\n汽輪機及氣渦輪機應設置檢測振動及發布警示之裝置。"
		},
		{
			"number": 1000,
			"content": "鍋爐應設置飼水裝置，於鍋爐水連續蒸發量設計最大值範圍內，防止鍋爐損傷。飼水裝置應有備援裝置，並能在設備異常、爐內水位或供水流量明顯下降時供水。\r\n鍋爐應設置排水裝置，防止爐內水質、酸鹼值異常而損傷鍋爐。"
		},
		{
			"number": 1100,
			"content": "燃料電池設備應設置於異常時能自動且迅速停止該設備之緊急停止裝置。\r\n燃料電池設備之空氣壓縮機及輔助燃燒器等輔機設備，應設置於燃料電池設備異常停止時能一併自動停止之裝置。"
		},
		{
			"number": 1200,
			"content": "燃料電池設備之操作構造及旋鈕設計應使其溫度無燙傷人員之虞，氣體排出口附近明顯位置，應有標識以預防燙傷。\r\n燃料電池設備通過具可燃性氣體部分，應有預防其洩漏氣體造成危害之措施。"
		},
		{
			"number": 1300,
			"content": "燃料電池設備設置於室內者，應設置於防火區劃內，並應設置通風設施。\r\n燃料電池設備設置於室外者，其廢氣出口，應距離建物通風進氣口、門窗及其他開口處至少四‧六公尺。\r\n燃料電池設備安裝處周圍若儲存易燃或可燃之液體燃料，應設置適當消防設備。"
		},
		{
			"number": 1400,
			"content": "水輪機或抽蓄用水輪機設置，應符合下列各款規定：\r\n一、避免漂流木、垃圾、土砂等流入，造成設備受損。\r\n二、承受啟斷負載或發電時之最大水壓。\r\n三、承受啟斷負載或發電時之最高轉速。\r\n四、承受運轉中之最大振動。\r\n五、設置迅速阻斷水流之裝置。\r\n六、設置於異常時能自動且迅速停止水輪機之裝置。"
		},
		{
			"number": 1500,
			"content": "風力發電機組之轉子葉片設置，應符合下列各款規定：\r\n一、結構能承受設計之最大風壓。\r\n二、結構能承受卸載時最大轉速。\r\n三、結構能承受運轉中之最大振動。\r\n四、防颱措施保護。\r\n五、依環境條件選用耐腐蝕之材料及設備。"
		},
		{
			"number": 1600,
			"content": "發電機之額定功率應與原動機之功率匹配。\r\n發電機應在安全設計之電壓、電流、頻率、功率因素及溫度範圍下運轉。"
		},
		{
			"number": 1700,
			"content": "發電機之結構應具備最大設計轉速所需之機械強度。\r\n發電機之結構應能承受在運轉情況下突然發生短路或開路之情形。"
		},
		{
			"number": 1800,
			"content": "發電機絕緣材料應能承受設計之高電壓及高溫。"
		},
		{
			"number": 1900,
			"content": "供給發電機激磁之勵磁機設置，應符合下列各款規定：\r\n一、具備自動電壓調整功能，於發電機併網前，能調節發電機輸出之端電壓，於併網後，能調節發電機承擔之無效功率。\r\n二、維持同步發電機併聯運轉之穩定。\r\n發電機應設置隔離激磁之磁場開關。"
		},
		{
			"number": 2000,
			"content": "氣渦輪機、內燃機及發電機應設置冷卻系統，提供足夠之散熱能力。\r\n前項氣渦輪機及內燃機之冷卻系統，應符合下列各款規定：\r\n一、封閉式循環系統之冷卻水應經水處理以符合設計值。\r\n二、送水幫浦應有一套以上之備援系統。"
		},
		{
			"number": 2100,
			"content": "風力發電機組之支撐結構，應符合下列各款規定：\r\n一、承受風力發電機組本身重量、風壓、地震及其他振動或撞擊。\r\n二、防範非操作人員輕易攀爬之裝置或措施。\r\n高度超過二十公尺之風力發電機組，應設置雷擊保護。"
		},
		{
			"number": 2200,
			"content": "風力發電機組於下列情況發生時，應有安全且自動停止運轉之措施：\r\n一、轉子葉片轉速超過機組規範上限。\r\n二、風力發電機組之直流控制電源失效。\r\n三、併聯之電力網異常喪失電壓。"
		},
		{
			"number": 2300,
			"content": "除太陽光電模組外，太陽光電發電系統之直流附屬設備，包括直流匯流箱、隔離設備、蓄電池、充電控制器、變流器及開關等之設置，應符合下列各款規定：\r\n一、以太陽光電發電系統最大系統電壓為耐壓依據。\r\n二、依環境條件選用耐高溫、耐潮濕及抗紫外線之材料及設備。"
		},
		{
			"number": 2400,
			"content": "太陽光電發電系統之直流及交流設備，應設置過電流保護裝置及接地故障保護設施。"
		},
		{
			"number": 2500,
			"content": "太陽光電發電系統之直流匯流箱、蓄電池、充電控制器、變流器及開關，應裝設隔離設備，使其能與所有電源隔離。"
		},
		{
			"number": 2600,
			"content": "太陽光電發電系統與電力網聯結時，當電力網異常喪失電壓，變流器應能自動停止輸出電力至電力網。"
		},
		{
			"number": 2700,
			"content": "發電業為聯結電力網或用戶所裝置之升壓或降壓變壓器、變電站、開關場及電源線設備，應符合輸配電設備裝置規則有關規定。"
		},
		{
			"number": 2800,
			"content": "本規則自發布日施行。"
		}
	]
}