{
	"pcode": "J0130075",
	"type": "命令",
	"title": "備用供電容量管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130075",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"lastUpdate": "20171121",
	"isTranslated": false,
	"history": [
		"中華民國一百零六年十一月二十一日經濟部經能字第 10604605020 號令訂定發布全文 14 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電業法第二十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、備用供電容量：指發電業或售電業銷售電能予用戶時，除依用戶實際\r\n    負載需求準備之供電容量外，另應預先準備之額外供電容量。\r\n二、總供電容量：指發電業或售電業銷售電能予用戶時，依用戶實際負載\r\n    需求準備之供電容量及備用供電容量之總和。\r\n三、系統尖峰日：指各年度中全國電力系統發生每小時輸出電力最高值之\r\n    日。\r\n四、基準年：指電業管制機關計算負擔備用供電容量義務者應備總供電容\r\n    量所依據之年度，其為電業管制機關依第三條辦理公告時之前一年。\r\n五、達成年：指電業管制機關審查負擔備用供電容量義務者達成總供電容\r\n    量義務情形之年度，其為電業管制機關依第三條辦理公告後之第五年\r\n    。\r\n六、淨尖峰能力：指依第六條第二項所定原則，所計算出之發電機組於尖\r\n    峰用電時期之出力。"
		},
		{
			"number": 300,
			"content": "負擔備用供電容量義務者應備之總供電容量數額，每年由電業管制機關計\r\n算及公告。"
		},
		{
			"number": 400,
			"content": "負擔備用供電容量義務者應備之總供電容量數額，依下列公式計算：\r\n一、總供電容量＝達成年全國電力系統應備之總供電容量×基準年系統尖\r\n    峰日之售電比率。\r\n二、基準年系統尖峰日之售電比率＝該負擔備用供電容量義務者之基準年\r\n    系統尖峰日售電量／基準年系統尖峰日總售電量。\r\n三、達成年全國電力系統應備之總供電容量＝達成年系統尖峰負載預測值\r\n    ×（1 ＋適當備用供電容量率）。\r\n前項適當備用供電容量率，於本辦法施行之日起一年內以百分之十五計算\r\n，其後得依電力可靠度審議會檢討，經電業管制機關公告修正之。"
		},
		{
			"number": 500,
			"content": "負擔備用供電容量義務者準備總供電容量時，應依下列規定辦理：\r\n一、供電容量來源如為發電機組，該機組及設備於達成年須為可用狀態，\r\n    且已併接至電力系統。\r\n二、供電容量來源如為需量反應，於達成年須可配合輸配電業通知後抑低\r\n    負載。\r\n未符合前項規定者，不列入總供電容量計算。"
		},
		{
			"number": 600,
			"content": "負擔備用供電容量義務者準備總供電容量時，其可納入之供電容量應按其\r\n淨尖峰能力計算。\r\n前項淨尖峰能力之計算原則經電力可靠度審議會研訂後，由電業管制機關\r\n公告之；修正時，亦同。"
		},
		{
			"number": 700,
			"content": "負擔備用供電容量義務者自第三條公告時之次年起至達成年之前一年止，\r\n應於各年度七月底前逐年提報供電容量準備計畫及佐證資料，報請電業管\r\n制機關審查。\r\n前項供電容量準備計畫，應敘明預計達成總供電容量數額之準備方式及時\r\n程。如係向其他發電業、自用發電設備設置者或需量反應提供者購買時，\r\n應提供相關交易契約或其他證明文件。如屬新設機組，應提供該機組之籌\r\n備創設許可及逐月工程進度計畫。\r\n採取新設機組方式時，負擔備用供電容量義務者應逐月陳報其工程進度。\r\n如有工程進度延遲情形，電業管制機關得通知其限期改善。\r\n負擔備用供電容量義務者除依第一項規定提報資料外，應於第一次提報時\r\n同時檢具達成年後五年之備用供電容量規劃報告，送電業管制機關備查。"
		},
		{
			"number": 800,
			"content": "負擔備用供電容量義務者應於達成年一月底前，提出總供電容量達成報告\r\n及佐證資料，向電業管制機關辦理申報。電業管制機關得就申報案件進行\r\n抽查，負擔備用供電容量義務者應予配合，不得拒絕。\r\n負擔備用供電容量義務者如因採新設機組或需量反應而無法於原定期限前\r\n達成總供電容量時，得於申報時檢具理由及資料向電業管制機關申請延期\r\n達成；其經電業管制機關同意後，至遲應於達成年六月底前達成。"
		},
		{
			"number": 900,
			"content": "前二條文件或佐證資料有不全或缺漏者，電業管制機關得通知限期一個月\r\n內補正；屆期未補正或補正不全者，應予退回。"
		},
		{
			"number": 1000,
			"content": "再生能源發電業或再生能源售電業如遇有重大困難而無法達成總供電容量\r\n時，得檢具理由及資料請求電業管制機關協助之。\r\n前項請求經電業管制機關同意後，電業管制機關得責成輸配電業統一採購\r\n備用供電容量。統一採購所衍生之成本及費用，由提出前項請求之負擔備\r\n用供電容量義務者支付之。"
		},
		{
			"number": 1100,
			"content": "輸配電業因全國電力系統備轉容量不足而發布警戒時，電業管制機關得要\r\n求負擔備用供電容量義務者配合調度。\r\n前項警戒之標準值，由輸配電業訂定並報請電業管制機關核定。"
		},
		{
			"number": 1200,
			"content": "為確保電力供應之穩定及安全，自本辦法施行之日起至中華民國一百一十\r\n年十二月三十一日止，由公用售電業準備備用供電容量，並於本辦法施行\r\n之日起六個月內提出該期間總供電容量執行計畫，報請電業管制機關核定\r\n。\r\n公用售電業為前項計畫之執行，有與原定計畫不符或進度延遲等情形，電\r\n業管制機關得通知公用售電業限期改善。\r\n電業管制機關於該期間內，得視全國電力系統供需狀況，要求公用售電業\r\n提前完成第一項應備之總供電容量。"
		},
		{
			"number": 1300,
			"content": "本辦法各項計畫書、報告書及申報文件之格式，由電業管制機關另定之。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}