{
	"法規性質": "命令",
	"法規名稱": "公用天然氣事業會計處理準則（100.08.01訂定）",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130049",
	"法規類別": "行政＞經濟部＞能源管理目",
	"最新異動日期": "20150915",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000099369",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000166569",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235182"
	],
	"沿革內容": "1.中華民國一百年八月一日經濟部經能字第 10004604670  號令訂定發布\r\n  全文 40 條；並自發布日施行\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 29 條第 3  項所列屬「行政院金融監督管理委員會」之權責事項\r\n  ，自一百零一年七月一日起改由「金融監督管理委員會」管轄\r\n2.中華民國一百零二年二月二十七日經濟部經能字第 10204600900  號令\r\n  修正發布第 3、7、29～31、33、40 條條文及第二、三章章名；增訂第\r\n  26-1  條條文；並自一百零二年一月一日施行\r\n3.中華民國一百零四年九月十五日經濟部經能字第 10404604290  號令修\r\n  正發布第 32 條條文之附件二",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依天然氣事業法（以下稱本法）第四十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公用天然氣事業（以下稱事業）會計政策與制度及會計處理之方法、程序\r\n與原則，應依本準則規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則用詞定義如下：\r\n一、天然氣業務部門：經營天然氣業務之部門，包括供氣業務部門及裝置\r\n    業務部門。\r\n二、供氣業務部門：事業經營天然氣供應業務之部門。\r\n三、裝置業務部門：事業經營表外管初次裝置及表內管裝置業務之部門。\r\n四、其他業務部門：事業經營第一款以外之業務部門。\r\n五、民生用戶：供氣業務部門與裝置業務部門所服務供氣區域內之家庭、\r\n    商業及服務業用戶。\r\n六、非民生用戶：供氣業務部門及裝置業務部門所服務無供氣區域限制之\r\n    工業、電業、汽電共生系統或運輸業用戶。\r\n七、受管制業務：事業經營之業務，其性質屬非經主管機關許可不得經營\r\n    者。\r\n八、非管制業務：事業經營之業務，其性質非屬管制業務者。\r\n九、個體會計原則：為公用事業監理必要，規範事業與其他個體從事交易\r\n    時，所須遵循之會計原則。\r\n十、分離會計原則：將事業之各項成本、資產、負債及收入項目分離至天\r\n    然氣業務與其他業務所採用之會計概念、慣例及方法。\r\n十一、關係人：經金融監督管理委員會認可之國際會計準則第二十四號「\r\n      關係人揭露」對於關係人之定義及其他相關規定。\r\n十二、會計作業程序手冊﹙以下稱手冊﹚：事業用以記載及說明其執行本\r\n      準則詳細步驟之文件。\r\n十三、資金成本：事業為維持營運所需投入資金之機會成本。\r\n十四、動因：造成各項成本、資產、負債及收入發生之原因。\r\n十五、池庫：彙集由各種服務之作業活動所引起之相關成本、資產、負債\r\n      及收入之機制。\r\n十六、內部交易：事業所經營各業務間有關產品、服務、資產使用、資產\r\n      移轉或其他相關資源之互相供給或收受。\r\n十七、轉撥價格：各業務間相互提供或收受產品、服務或資產使用之內部\r\n      交易價格。\r\n十八、現行市場價格：藉由交易、拍賣或鑑定而取得之一般可接受市場價\r\n      值。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業會計之監理事項，由中央主管機關辦理之。\r\n中央主管機關為執行本準則之事項，得委任所屬機關辦理。"
		},
		{
			"編章節": "第 二 章 個體會計原則"
		},
		{
			"條號": "第 5 條",
			"條文內容": "事業與其關係人間資產移轉之交易，其交易價格應依下列方式辦理：\r\n一、關係人屬公用事業者，交易價格應報請中央主管機關備查。\r\n二、關係人非屬公用事業，而由事業移轉資產予關係人者，交易價格應取\r\n    現行市場價格與帳面價值之高者；由關係人移轉資產予事業者，交易\r\n    價格應取現行市場價格與帳面價值之低者。\r\n前項關係人交易，如其他目的事業主管機關有特別規定者，依其規定辦理\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "事業與其關係人間相互提供或收受產品、服務或資產使用之交易，其他目\r\n的事業主管機關已定有相關費率者，依其規定計算；無相關費率者，應依\r\n下列方式辦理：\r\n一、關係人屬公用事業者，交易價格應報請中央主管機關備查。\r\n二、關係人非屬公用事業，而由事業提供關係人產品、服務或資產使用者\r\n    ，交易價格應取成本（含資金成本）與現行市場價格之高者；由事業\r\n    收受關係人之產品、服務或資產使用者，交易價格應取成本（含資金\r\n    成本）與現行市場價格之低者。\r\n前項關係人交易，如其他目的事業主管機關有特別規定者，依其規定辦理\r\n。"
		},
		{
			"編章節": "第 三 章 分離會計原則"
		},
		{
			"編章節": "第 一 節 分離會計基本原則"
		},
		{
			"條號": "第 7 條",
			"條文內容": "事業會計報表之成本、資產、負債及收入，應依天然氣業務部門所屬之供\r\n氣業務部門與裝置業務部門，及其他業務部門予以分離。\r\n事業同時經營民生用戶與非民生用戶者，前項會計資料應按用戶類別，再\r\n行分離。\r\n經成本、資產、負債及收入分離程序後，各項目及其金額經調節後應能與\r\n事業一般財務報告之項目與金額相符。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "事業應將天然氣業務部門所屬之供氣業務部門與裝置業務部門，及其他業\r\n務部門之成本、資產、負債及收入等事項分別記載之；無法分別記載者，\r\n應依本準則之分離會計規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事業執行分離會計，應符合下列原則：\r\n一、成本、資產、負債及收入之歸屬與其發生原因間應具相對應關係。\r\n二、成本、資產、負債及收入之分離，應以公平合理方式處理。\r\n三、成本、資產、負債及收入之分離，其處理方式於前後會計期間應一致\r\n    ；如有變更者，應先報請中央主管機關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "事業執行分離會計，以其產生之會計紀錄及相關營運資料為基礎，並應依\r\n本準則規定建立會計制度。\r\n前項所稱相關營運資料包括下列各項：\r\n一、主要供氣設備之數量、容量、使用量及配置。\r\n二、其他天然氣設備之數量、容量、使用量及配置。\r\n三、各種業務之業務量。\r\n四、其他與營運相關之資訊。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "事業應將各項成本、資產、負債及收入，依其與各業務間之關聯性歸為下\r\n列三類：\r\n一、可直接歸屬者：可判斷為特定業務或產品所產生，並可透過公司總分\r\n    類帳、明細帳及其他相關帳務紀錄直接追溯或清楚辨識者。\r\n二、可間接歸屬者：可判斷應歸屬為特定業務或產品者，但無法透過公司\r\n    總分類帳、明細帳及其他相關帳務紀錄直接追溯或清楚辨識者。\r\n三、無法直接或間接歸屬者：無法判斷為特定業務或產品所產生者。\r\n前項歸類應於合理處理成本範圍內，以可直接或間接歸屬之方式為原則。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "事業將成本、資產、負債及收入依前條規定彙集後，依下列順序及原則執\r\n行歸屬：\r\n一、可直接歸屬者，直接歸屬至天然氣業務部門所經營之各業務或其他業\r\n    務部門。\r\n二、可間接歸屬者，依其動因歸屬至天然氣業務部門所經營之各業務或其\r\n    他業務部門。\r\n三、無法直接或間接歸屬者，應選用合理之分攤方式歸屬之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "事業執行前條第二款歸屬時，應依下列步驟及方法從事可間接歸屬者之動\r\n因分析及相關資料彙集：\r\n一、先分析各項可間接歸屬之成本、資產、負債及收入項目與相關營運作\r\n    業活動之關聯性，再檢視各項相關營運作業活動與各業務間之關聯性\r\n    ，以確定其動因。\r\n二、依前款所確認之相關營運作業活動設立池庫，蒐集各項可間接歸屬之\r\n    成本、資產、負債及收入資料，並依營運作業活動動因歸屬至各業務\r\n    。\r\n前項成本、資產、負債及收入資料之蒐集，若需以多層次細部蒐集程序處\r\n理者，各項細部蒐集程序仍應依本準則規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "事業依前條規定，以動因分析可間接歸屬之成本、資產、負債及收入，得\r\n以抽樣方式衡量動因之指標數量，且其樣本應具代表性。"
		},
		{
			"編章節": "第 二 節 成本分離原則"
		},
		{
			"條號": "第 15 條",
			"條文內容": "事業應將各項營運成本依前三條規定，累積至下列三大類成本池庫及細項\r\n成本池庫：\r\n一、可歸屬至天然氣業務部門之營運成本。\r\n二、可歸屬至其他業務部門之營運成本。\r\n三、一般共同成本：非屬前兩款，但為事業整體營運所需之相關成本。\r\n前項第三款所稱之一般共同成本，包含共用資產之相關營運成本及一般管\r\n理與銷售成本。\r\n第二項之一般共同成本，於合理成本範圍內可直接歸屬至天然氣業務部門\r\n經營之各業務或其他業務部門者，應直接歸屬。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "折舊費用之歸屬，應就相關資產成本，依本準則訂定之資產分離原則辦理\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "事業營運成本依第十五條規定處理後，仍無法直接歸屬者，依下列步驟間\r\n接歸屬或合理分攤之：\r\n一、天然氣業務部門之一般共同成本，有動因可循者，先依動因間接歸屬\r\n    ；無動因可循者，依其他合理方法分攤至供氣業務部門及裝置業務部\r\n    門。\r\n二、一般共同成本，有動因可循者，先依動因間接歸屬；無動因可循者，\r\n    依其他合理方法，分攤至天然氣業務部門及其他業務部門。\r\n三、前款間接歸屬或分攤之天然氣業務部門之一般共同成本，依第一款之\r\n    方法分攤至供氣業務部門及裝置業務部門。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "事業所經營各業務間相互提供或收受產品、服務或資產使用之內部交易，\r\n轉撥價格已訂有相關費率者，依相關費率計算；無相關費率者，其定價方\r\n式依下列方式辦理：\r\n一、由受管制業務提供受管制業務產品、服務或資產使用者，轉撥價格應\r\n    報請中央主管機關備查。\r\n二、由受管制業務提供非管制業務產品、服務或資產使用者，轉撥價格應\r\n    取成本（含資金成本）與現行市場價格之高者；由受管制業務收受非\r\n    管制業務之產品、服務或資產使用者，交易價格應取成本（含資金成\r\n    本）與現行市場價格之低者。\r\n前項內部交易，其他目的事業主管機關有特別規定者，依其規定辦理。"
		},
		{
			"編章節": "第 三 節 資產分離原則"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各項資產資料之彙集方式，依第十二條至第十四條之規定辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "事業各項資產之歸屬，準用第十五條之規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "各項資產依前條規定歸屬，其無法直接歸屬者，準用第十七條規定之成本\r\n分攤及其程序辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "事業所經營各業務間資產移轉之內部交易，其定價方式依下列方式辦理：\r\n一、由受管制業務移轉予受管制業務者，轉撥價格應報中央主管機關備查\r\n    。\r\n二、由受管制業務移轉予非管制業務者，轉撥價格應取現行市場價格與帳\r\n    面價值之高者；由非管制業務移轉予管制業務者，轉撥價格應取現行\r\n    市場價格與帳面價值之低者。\r\n前項內部交易，其他目的事業主管機關有特別規定者，依其規定辦理。"
		},
		{
			"編章節": "第 四 節 負債分離原則及業主權益表達"
		},
		{
			"條號": "第 23 條",
			"條文內容": "事業因營業活動而發生之非付息負債可直接歸屬至各業務者，依負債性質\r\n直接歸屬之。\r\n事業因營業活動而發生之非付息負債，無法直接歸屬者，間接歸屬之；無\r\n法直接或間接歸屬者，則依合理可行之方式分攤至各業務。\r\n事業之付息負債，依總金額認列並記錄之，無需分離至各業務。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "事業之業主權益，以總金額表達之。"
		},
		{
			"編章節": "第 五 節 收入分離原則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "事業之收入可直接歸屬者，直接歸屬至各業務。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "事業之收入係由多種業務共同產生且無法直接歸屬者，依下列步驟間接歸\r\n屬或合理分攤之：\r\n一、有相關費率可遵循者，先依相關費率予以間接歸屬至該收入所發生或\r\n    受益之各業務。\r\n二、無相關費率可遵循者，依合理方式分攤至該收入所發生或受益之各業\r\n    務。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "事業之營運資產由他人付費或補助而取得、重置、遷移或報廢者，收取之\r\n金額於扣除因而受損或報廢營運資產之帳面價值後，應分離至各業務並認\r\n列為遞延收入；後續年度則配合相關資產之折舊逐年攤銷轉列為收入。  \r\n前項規定於編製一般財務報告適用之。"
		},
		{
			"編章節": "第 六 節 資金成本計算原則"
		},
		{
			"條號": "第 27 條",
			"條文內容": "事業各業務之資金成本依下列公式計算之：資金成本＝（經營各業務合理\r\n應使用之資產－因營業活動發生之非付息負債）ｘ資金成本率。\r\n前項所稱經營各業務合理應使用之資產，指依資產分離原則規定分離至各\r\n業務之資產。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "事業之資金成本率依下列公式計算之：資金成本率＝付息負債資金成本率 \r\nｘ﹝付息負債／（付息負債＋業主權益）﹞＋業主權益資金成本率 ｘ ﹝\r\n業主權益／（付息負債＋業主權益）﹞。"
		},
		{
			"編章節": "第 四 章 會計報告"
		},
		{
			"條號": "第 29 條",
			"條文內容": "事業應編製會計報告，包括一般財務報告及分離會計報告。\r\n前項會計報告應由會計師辦理查核簽證。事業經會計師查核簽證之會計報\r\n告，應於會計年度結束後六個月內，提報中央主管機關及直轄市、縣（市\r\n）主管機關。\r\n辦理前項查核簽證之會計師，以經金融監督管理委員會核准辦理公開發行\r\n公司財務報告查核簽證業務者為限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "除本準則另有規定外，事業應依證券發行人財務報告編製準則或其他事業\r\n應適用之法令規定編製一般財務報告。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "事業編製分離會計報告，應包括下列報表及其附註、附表：\r\n一、部門別綜合損益表。\r\n二、部門別資產負債表。\r\n三、成本分攤明細表。\r\n四、轉撥計價明細表。\r\n五、天然氣業務部門設備變動明細表。\r\n前項各款會計報表，依附件一格式編製。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "事業會計科目表之科目編號、科目名稱及定義說明，應依附件二會計科目\r\n之設置、分類及內涵等相關事項編列。\r\n科目編號之明細科目代碼得由事業依其組織架構及經營特性自行增訂之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "事業一般財務報告與分離會計報告之部門別綜合損益表及部門別資產負債\r\n表，除新成立之事業外，應採前後兩期對照方式編製。\r\n事業提報主管機關之各種報表，應由事業之負責人、經理人及主辦會計人\r\n員逐頁簽名或蓋章。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "會計師查核簽證事業會計報告，應依本準則規定辦理；本準則未規定者，\r\n依其他法規或財團法人中華民國會計研究發展基金會所發布之一般公認審\r\n計準則辦理。\r\n會計師應就一般財務報告及分離會計報告分別出具查核報告，並依一般公\r\n認審計準則及本準則就下列事項表示意見：\r\n一、事業是否已依本法第四十三條第一項規定訂定手冊，報經直轄市、縣\r\n    （市）主管機關轉請中央主管機關備查。\r\n二、一般財務報告是否允當表達事業整體之財務狀況、現金流量及經營成\r\n    果。\r\n三、分離會計報告是否遵循本準則與事業之手冊執行分離會計程序。\r\n四、分離會計報告之各項成本、資產、負債與收入，是否依業務別合理分\r\n    離並允當表達。"
		},
		{
			"編章節": "第 五 章 查核監督"
		},
		{
			"條號": "第 35 條",
			"條文內容": "事業應訂定手冊，記載實施本準則之具體方法；其內容至少應包括成本分\r\n攤基礎、收入分離程序、資產分離程序、負債分離程序、關係人交易之計\r\n價程序、內部交易之轉撥計價程序及其他相關項目。\r\n前項手冊，應於施行前報經直轄市、縣（市）主管機關轉請中央主管機關\r\n備查；修正時，亦同。\r\n中央主管機關於必要時，得要求事業修正施行中之手冊。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "中央主管機關就事業會計報告之查核簽證有關事項，得要求事業提供會計\r\n師之工作底稿及其他相關資料；必要時，得要求事業協同會計師說明。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "中央主管機關得要求事業提供各項會計憑證、帳冊及與會計報告有關之營\r\n運資料；事業不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "事業各項會計憑證及帳冊保存期限，依商業會計法及相關法令規定辦理。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 39 條",
			"條文內容": "事業於本法施行前既有之相關會計作業程序手冊，應於中華民國一百年十\r\n二月三十一日前，報經直轄市、縣（市）主管機關，轉報中央主管機關備\r\n查。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本準則自發布日施行。但中華民國一百零二年二月二十七日修正發布之條\r\n文，自一百零二年一月一日施行。"
		}
	]
}