{
	"法規性質": "命令",
	"法規名稱": "風力發電示範系統設置補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130022",
	"法規類別": "廢止法規＞經濟部",
	"最新異動日期": "20030212",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年三月二十二日經濟部（89）經能字第 89314400 號令\r\n  訂定發布全文 13 條；本辦法自發布日起施行至九十三年十二月三十一\r\n  日止\r\n2.中華民國九十二年二月十二日經濟部經能字第 09204602610  號令發布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為補助設置風力發電示範系統，以加速推動風能利用，增加再生能源供應\r\n，特訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱風力發電示範系統，係指可轉換風能為電能之發電機組，能將\r\n產出電力引接應用或與電業併聯，並可展示風力發電應用功效之整體設備\r\n系統。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱主管機關為經濟部，以能源委員會為執行單位。\r\n執行單位得委託相關機構執行本辦法所定事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中華民國國民或法人依電業法及其他相關法令取得設置許可，在臺灣 (含\r\n離島) 地區設置風力發電示範系統，於本辦法發布施行後新設或擴增，且\r\n未曾獲得補助者，得依本辦法申請補助。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法申請補助者，應於每年公告之申請期限內依申請須知之規定檢齊\r\n下列文件，向執行單位提出申請：\r\n一、申請設置計畫書。\r\n二、設置風力示範系統坐落土地之所有人或管理人出具同意提供申請人六\r\n    年以上使用權之文件。\r\n三、依電業法及其他相關法令應取得之許可或核准之文件。\r\n四、電源接引說明書或與電業併聯者，該電業之同意書。\r\n五、其他依執行單位於申請須知規定之文件。\r\n前項第一款申請設置計畫書，應載明下列事項：\r\n一、系統配置、安裝施工、財務營運及配合展示等規劃內容。\r\n二、裝置容量與系統設備技術規格說明。\r\n三、每瓩申請補助金額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法提供之補助款，以風力發電示範系統每瓩裝置容量新臺幣一萬六千\r\n元為上限；補助比率最高不得逾該計畫風力發電示範系統設置成本百分之\r\n五十。\r\n補助款以獲選者每瓩申請補助金額乘以其裝置容量核算之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "執行單位得遴聘政府相關機關 (構) 代表及專家學者七人至九人組成評選\r\n委員會，以召開評選會議方式，審議申請補助案件。\r\n前項評選會議，應有評選委員二分之一以上參與審查評分，並依申設計畫\r\n書內容、計畫執行能力、對技術引進及推廣擴散之助益等項目分別評分，\r\n依得分高低排出優先順序。\r\n執行單位應依評選委員會審議排序結果，以排序在前者為優先獲選補助對\r\n象，至年度預算用罄為止。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經獲選為補助對象者，應與執行單位簽訂補助合約，並於計畫執行後依約\r\n檢具進度報告書及相關文件申請撥款，經執行單位審查通過後撥付之。\r\n受補助者應依約完成風力發電示範系統之建造，於竣工後五年內配合執行\r\n單位辦理示範展示活動，並定期提供運轉及維護資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受補助者於受領補助款時，須提出相同數額之銀行保證函，作為履約保證\r\n。\r\n前項履約保證額度，自風力發電示範系統竣工運轉後逐年減少其保證總金\r\n額五分之一。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "執行單位得派員實地抽查接受補助風力發電示範系統之設置及利用情形。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受補助者有下列情形之一者，執行單位應依約停止撥付補助款，並得依約\r\n追回全部或部分已撥付之補助金額：\r\n一、未能依約完成風力發電示範系統建造者。\r\n二、設置或使用情形與原核定內容不符，而影響原補助目的者。\r\n三、未能配合示範展示活動或提供運轉資料，經執行單位催告於一定期限\r\n    內履行，仍未履行者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所需經費由執行單位編列預算支應。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行至民國九十三年十二月三十一日止。"
		}
	]
}