{
	"法規性質": "命令",
	"法規名稱": "再生能源發電業申請直供審查規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0130073",
	"法規類別": "經濟法規＞能源管理目",
	"最新異動日期": "20170914",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零六年九月十四日經濟部經能字第 10604604420  號令訂\r\n  定發布全文 14 條；施行日期由電業管制機關定之\r\n  中華民國一百零六年十月十三日經濟部經能字第 10604604960  號令發\r\n  布定自一百零六年十月十五日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電業法（以下簡稱本法）第四十五條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "再生能源發電設備設置者向電業管制機關申請直接供電予用戶者，應具備\r\n下列資格之一：\r\n一、已取得發電業執照。\r\n二、已取得發電業籌備創設與擴建之許可函。\r\n三、與發電業籌備創設與擴建併案申請。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四十五條第三項所稱之直接供電（以下簡稱直供）如下：\r\n一、併網型直供：用戶得同時接受再生能源發電業以電源線聯結方式直接\r\n    供電，以及聯結電力網由公用售電業供電，並可由輸配電業給予輔助\r\n    服務。\r\n二、獨立型直供：用戶僅由再生能源發電業以電源線聯結方式直接供電，\r\n    而未與電力網聯結者。\r\n三、其他經電業管制機關同意者。\r\n單一用戶不得同時接受兩個以上再生能源發電業直接供電。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依前條第一項第一款申請併網型直供者，其再生能源發電設備電源線與電\r\n力網之設置僅能存在一併接點，且需符合輸配電業之併網相關規範。\r\n前項之電力網併接點如下：\r\n一、併接於非用戶端：由再生能源發電業施作線路併接於非用戶端之電力\r\n    網指定位置，用戶端不得再與電力網聯接，並應另立再生能源發電業\r\n    與電力網之責任分界點。\r\n二、併接於用戶端用電設備：再生能源發電業之直供電源線與電力網併接\r\n    於用戶端用電設備或匯流排，發電業端不得再與電力網併接，並應另\r\n    立電力用戶、再生能源發電業及電力網之責任分界點。\r\n三、併接於用戶側內線：用戶原已與電力網併接，再生能源發電業之直供\r\n    電源線併接電力用戶內線，發電業端不得再與電力網併接，並應另立\r\n    電力用戶與再生能源發電業之責任分界點。以此方式併接者，需符合\r\n    屋內線路裝置規則之規定。\r\n具有兩個以上發電設備之再生能源發電業者，其不同發電設備分別引供予\r\n個別用戶時，若採用前項第二款或第三款併接位置，則其引供不同用戶之\r\n發電設備間，不得有併接點。\r\n併網型直供之電力用戶，應設置符合輸配電業相關再生能源併聯規範之安\r\n全保護設備。\r\n併網型直供者供電於用戶後之多餘電力，得依其與公用售電業議訂之合約\r\n辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依第三條第一項第一款向電業管制機關申請併網型直供者，應備下列文件\r\n：\r\n一、再生能源直供審查申請書。\r\n二、發電業執照或發電業籌備創設與擴建之許可函。但與發電業籌備創設\r\n    與擴建併案申請者免附。\r\n三、與用戶簽訂之直供契約書或同意直供之其他證明文件。\r\n四、符合本法第三十二條之相關證明文件。\r\n五、輸配電業核發之併聯審查意見書或相關證明文件。\r\n依第三條第一項第三款向電業管制機關申請者，除應備前項文件外，另需\r\n取得電業管制機關同意函。\r\n依第三條第一項第二款向電業管制機關申請獨立型直供者，除應備第一項\r\n第一款至第四款文件外，另應加具下列文件：\r\n一、電業管制機關同意函。\r\n二、未併網切結書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "再生能源直供核准函應記載事項如下：\r\n一、事業名稱及基本資料。\r\n二、用戶名稱。\r\n三、對用戶之直供模式。\r\n四、直供予個別用戶之容量。\r\n五、其他應記載事項。\r\n再生能源發電業應依前項核准函所載內容執行直供業務。\r\n第一項應記載事項變更前，應備齊相關證明文件後，向電業管制機關提出\r\n變更申請。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依第三條第一項第一款申請之併網型直供者，輸配電業應提供其所需之輔\r\n助服務及電力調度。\r\n輸配電業因提供前項輔助服務及電力調度，得向再生能源發電業收取費用\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "再生能源發電業依本規則直供電能於用戶者，應設置符合國家標準之電度\r\n表。\r\n前項情形，必要時得請求輸配電業協助之，輸配電業得向再生能源發電業\r\n收取費用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依第三條第一項第一款申請之併網型直供者，應定期向輸配電業申報電度\r\n表所載資訊。其再生能源發電設備裝置容量達輸配電業併聯相關規範所定\r\n之規範者，應將即時運轉資料傳送至輸配電業者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "再生能源發電業應依本法第六十六條規定，定期向電業管制機關申報電能\r\n供需資訊。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "再生能源發電業未依本規則規定申報、申報不實或有其他違反本規則直供\r\n應備之要件，經限期改善，而屆期未改善者，得廢止其直供之核准。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "再生能源發電業依本規則直供電能於用戶者，得交付用戶與電度表所載電\r\n量相等且由標準檢驗主管機關核發之再生能源憑證。\r\n併網型直供者與公用售電業於第四條第四項之合約中，得約定交付公用售\r\n電業與銷售電量相等且由標準檢驗主管機關核發之再生能源憑證。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則之再生能源直供審查申請書、未併網切結書及直供變更申請書格式\r\n，由電業管制機關另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規則施行日期由電業管制機關定之。"
		}
	]
}