{
	"法規性質": "法律",
	"法規名稱": "能源管理法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130002",
	"法規類別": "行政＞經濟部＞能源管理目",
	"最新異動日期": "20161130",
	"是否英譯註記": "Y",
	"英文法規名稱": "Energy Administration Act",
	"沿革內容": "1.中華民國六十九年八月八日總統（69）台統（一）義字第 4486 號令制\r\n  定公布全文 30 條；並自公布日施行\r\n2.中華民國八十一年一月三十一日總統（81）華總（一）義字第 0594 號\r\n  令修正公布第 4、6、7、10、13、20、21～24、27  條條文；並增訂第\r\n  20-1  條條文\r\n3.中華民國八十九年四月二十六日總統（89）華總一義字第 8900104440\r\n  號令修正公布第 3  條條文\r\n4.中華民國九十一年一月三十日總統（91）華總一義字第 09100015130\r\n  號令修正公布第 10、18 條條文；並增訂 5-1  條條文\r\n5.中華民國九十八年七月八日總統華總一義字第 09800166461  號令修正\r\n  公布第 1、8、11、12、14～16、21、23～25 條條文；增訂第 15-1、\r\n  19-1 條條文；並刪除第 13、28 條條文\r\n6.中華民國一百零五年十一月三十日總統華總一義字第 10500146971  號\r\n  令修正公布第 20-1 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為加強管理能源，促進能源合理及有效使用，特制定本法。\r\n中央主管機關為確保全國能源供應穩定及安全，考量環境衝擊及兼顧經濟\r\n發展，應擬訂能源發展綱領，報行政院核定施行。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱能源如左：\r\n一、石油及其產品。\r\n二、煤炭及其產品。\r\n三、天然氣。\r\n四、核子燃料。\r\n五、電能。\r\n六、其他經中央主管機關指定為能源者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱主管機關︰在中央為經濟部；在直轄市為直轄市政府；在縣 (市\r\n) 為縣 (市) 政府。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱能源供應事業，係指經營能源輸入、輸出、生產、運送、儲存、\r\n銷售等業務之事業。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關得依預算法之規定，設置能源研究發展特種基金，訂定計畫\r\n，加強能源之研究發展工作。\r\n前項基金之用途範圍如左：\r\n一、能源開發技術之研究發展及替代能源之研究。\r\n二、能源合理有效使用及節約技術、方法之研究發展。\r\n三、能源經濟分析及其情報資料之蒐集。\r\n四、能源規劃及技術等專業人員之培訓。\r\n五、其他經核定之支出。\r\n法人或個人為前項第一款、第二款之研究，具有實用價值者，得予獎勵或\r\n補助。\r\n中央主管機關應每年將能源研究發展計畫及基金運用成效，專案報告立法\r\n院。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "能源研究發展基金之來源如下：\r\n一、綜合電業、石油煉製業及石油輸入業經營能源業務收入之提撥。\r\n二、基金之孳息。\r\n三、能源技術服務、權利金、報酬金及其他有關收入。\r\n前項第一款之提撥，由中央主管機關就綜合電業、石油煉製業及石油輸入\r\n業每年經營能源業務收入之千分之五範圍內收取。\r\n第一項第一款之事業已依其他法律規定繳交電能或石油基金者，免收取能\r\n源研究發展基金。"
		},
		{
			"編章節": "第 二 章 能源供應"
		},
		{
			"條號": "第 6 條",
			"條文內容": "能源供應事業經營能源業務，應遵行中央主管機關關於能源之調節、限制\r\n、禁止之規定。\r\n經中央主管機關指定之能源產品，其輸入、輸出、生產、銷售業務，非經\r\n許可不得經營。\r\n前項許可管理辦法，由中央主管機關訂定，並送立法院。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "能源供應事業經營能源業務，達中央主管機關規定之數量者，應依照中央\r\n主管機關之規定，辦理左列事項：\r\n一、申報經營資料。\r\n二、設置能源儲存設備。\r\n三、儲存安全存量。\r\n依前項第二款規定設置儲存設備，於課徵營利事業所得稅時，得按二年加\r\n速折舊。但在二年內如未折舊足額，得於所得稅法規定之耐用年限一年或\r\n分年繼續折舊，至折足為止。"
		},
		{
			"編章節": "第 三 章 能源使用與查核"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經中央主管機關指定之既有能源用戶所使用之照明、動力、電熱、空調、\r\n冷凍冷藏或其他使用能源之設備，其能源之使用及效率，應符合中央主管\r\n機關所定節約能源之規定。\r\n前項能源用戶之指定、使用能源設備之種類、節約能源及能源使用效率之\r\n規定，由中央主管機關公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "能源用戶使用能源達中央主管機關規定數量者，應建立能源查核制度，並\r\n訂定節約能源目標及執行計畫，報經中央主管機關核備並執行之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "能源用戶生產蒸汽達中央主管機關規定數量者，應裝設汽電共生設備。\r\n能源用戶裝設汽電共生設備，有效熱能比率及總熱效率達中央主管機關規\r\n定者，得請當地綜合電業收購其生產電能之餘電，與提供系統維修或故障\r\n所需備用電力。當地綜合電業除有正當理由，並經中央主管機關核准外，\r\n不得拒絕。\r\n前項收購餘電費率、汽電共生有效熱能比率與總熱效率基準及查驗方式之\r\n辦法，及裝設汽電共生之能源用戶與綜合電業相互併聯、電能收購方式、\r\n購電與備用電力費率及收購餘電義務之執行期間等事項之辦法，由中央主\r\n管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "能源用戶使用能源達中央主管機關規定數量者，應依其能源使用量級距，\r\n自置或委託一定名額之技師或合格能源管理人員負責執行第八條、第九條\r\n及第十二條中央主管機關規定之業務。\r\n前項能源使用級距、技師或能源管理人員之名額、資格、訓練、合格證書\r\n取得之程序、條件、撤銷、廢止、查核、管理及其他應遵行事項之辦法，\r\n由中央主管機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "能源用戶使用能源達中央主管機關規定數量者，應向中央主管機關申報使\r\n用能源資料。\r\n前項能源用戶應申報使用能源之種類、數量、項目、效率、申報期間及方\r\n式，由中央主管機關公告之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14 條",
			"條文內容": "廠商製造或進口中央主管機關指定之使用能源設備或器具供國內使用者，\r\n其能源設備或器具之能源效率，應符合中央主管機關容許耗用能源之規定\r\n，並應標示能源耗用量及其效率。\r\n不符合前項容許耗用能源規定之使用能源設備或器具，不准進口或在國內\r\n銷售。\r\n未依第一項規定標示之使用能源設備或器具，不得在國內陳列或銷售。\r\n第一項使用能源設備或器具之種類、容許耗用能源基準與其檢查方式、能\r\n源耗用量及其效率之標示事項、方法、檢查方式，由中央主管機關公告之\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "廠商製造或進口中央主管機關指定之車輛供國內使用者，其車輛之能源效\r\n率，應符合中央主管機關容許耗用能源之規定，並應標示能源耗用量及其\r\n效率。\r\n不符合前項容許耗用能源規定之車輛，不准進口或在國內銷售。\r\n未依第一項規定標示之車輛，不得在國內陳列或銷售。\r\n第一項車輛容許耗用能源基準、能源耗用量與其效率之標示事項、方法、\r\n檢查方式、證明文件之核發、撤銷或廢止、管理及其他相關事項之辦法，\r\n由中央主管機關會同中央交通主管機關定之。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "中央主管機關應依第一條第二項能源發展綱領，就全國能源分期分區供給\r\n容量及效率規定，訂定能源開發及使用評估準則，作為國內能源開發及使\r\n用之審查準據。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "大型投資生產計畫之能源用戶新設或擴建能源使用設施，其能源使用數量\r\n對國家整體能源供需與結構及區域平衡造成重大影響者，應製作能源使用\r\n說明書送請受理許可申請之機關，轉送中央主管機關核准後，始得新設或\r\n擴建。\r\n中央主管機關為前項核准前，應依前條所定能源開發及使用評估準則，對\r\n能源用戶之使用數量、種類、效率及區位等事項進行審查。\r\n能源用戶應依前項審查結論，就能源使用數量、種類、效率及設施設置區\r\n位切實執行；中央主管機關並應定期追蹤查核其執行情形。\r\n第一項能源用戶適用之範圍、能源使用說明書之格式及應記載事項，由中\r\n央主管機關公告之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "新建建築物之設計與建造之有關節約能源標準，由建築主管機關會同中央\r\n主管機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "能源用戶裝設中央空氣調節系統，且其冷凍主機容量達中央主管機關規定\r\n數額者，應裝設個別電表及線路。\r\n綜合電業為實施中央空氣調節系統用電之負載管理，得經中央主管機關核\r\n准，採行差別費率。\r\n中央空氣調節系統之能源用戶，其空調電表、分表及線路裝置方式、採用\r\n電纜種類及表計規格等事項之規則，由中央主管機關定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中央主管機關於能源供應不足時，得訂定能源管制、限制及配售辦法，報\r\n請行政院核定施行之。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "中央主管機關得派員或委託專業機構或技師，對於本法公告或指定之能源\r\n用戶、使用能源設備、器具或車輛之製造、進口廠商或販賣業者，實施檢\r\n查或命其提供有關資料，能源用戶、製造、進口廠商及販賣業者不得規避\r\n、妨礙或拒絕。\r\n實施前項檢查之人員，應主動出示有關執行職務之證明文件或顯示足資辨\r\n別之標誌。\r\n第一項專業機構或技師，其認可之申請、發給、撤銷、廢止、收費及其他\r\n遵行事項之管理辦法，由中央主管機關定之。"
		},
		{
			"編章節": "第 四 章 罰則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "能源供應事業違反中央主管機關依第六條第一項所為之規定者，主管機關\r\n應通知限期辦理；逾期不遵行者，處新臺幣一萬五千元以上十五萬元以下\r\n罰鍰，並再限期辦理；逾期仍不遵行者，除加倍處罰外，並得停止其營業\r\n或勒令歇業；經主管機關為加倍處罰，仍不遵行者，對其負責人處一年以\r\n下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。"
		},
		{
			"條號": "第 20-1 條",
			"條文內容": "未經許可而經營中央主管機關指定之能源產品之輸入、輸出、生產、銷售\r\n業務者，處一年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "有下列情形之一者，主管機關應通知限期改善；屆期不改善者，處新臺幣\r\n二萬元以上十萬元以下罰鍰，並再限期改善；屆期仍不改善者，按次加倍\r\n處罰：\r\n一、未依第七條第一項第一款規定申報經營資料或申報不實。\r\n二、未依第十一條第一項規定自置或委託技師或合格能源管理人員執行中\r\n    央主管機關規定之業務。\r\n三、未依第十二條第一項規定申報使用能源資料或申報不實。\r\n四、未依第十四條第一項或第十五條第一項規定標示能源耗用量及其效率\r\n    或標示不實。\r\n五、違反第十四條第三項或第十五條第三項規定，陳列或銷售未依法標示\r\n    之使用能源設備、器具或車輛。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "能源供應事業違反第七條第一項第二款、第三款未設置能源儲存設備或儲\r\n存安全存量者，主管機關應通知限期辦理；逾期不遵行者，處新台幣十五\r\n萬元以上六十萬元以下罰鍰，並再限期辦理；逾期仍不遵行者，得加倍處\r\n罰。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "能源用戶違反中央主管機關依第八條所定關於能源使用及效率之規定者，\r\n主管機關應限期命其改善或更新設備；屆期不改善或更新設備者，處新臺\r\n幣二萬元以上十萬元以下罰鍰，並再限期辦理；屆期仍不改善者，按次加\r\n倍處罰。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "有下列情形之一者，主管機關應通知限期辦理；屆期不改善者，處新臺幣\r\n三萬元以上十五萬元以下罰鍰，並再限期辦理；屆期仍不改善者，按次加\r\n倍處罰：\r\n一、未依第九條規定建立能源查核制度或未訂定或未執行節約能源目標及\r\n    計畫。\r\n二、未依第十條第一項規定裝置汽電共生設備。\r\n三、違反第十四條第二項或第十五條第二項不准進口或在國內銷售之規定\r\n    。\r\n四、違反第十六條第三項規定，超過能源使用數量或未符合能源種類及效\r\n    率。\r\n五、違反第十九條之一第一項規定，規避、妨礙或拒絕中央主管機關所為\r\n    之檢查或要求提供資料之命令。\r\n六、違反第十九條之一第三項所定之管理辦法。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "能源用戶違反第十六條第一項未經核准而新設或擴建者，中央主管機關得\r\n禁止其輸入能源或命能源供應事業停供能源。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "能源用戶違反依第十七條所定之節約能源標準者，得停供其能源。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "違反中央主管機關依第十九條所定之能源管制、限制及配售辦法者，主管\r\n機關應通知限期辦理；逾期不遵行者，處新台幣一萬五千元以上十五萬元\r\n以下罰鍰，並得停供其能源。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本法施行細則，由中央主管機關訂定，報請行政院核定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}