{
	"法規性質": "命令",
	"法規名稱": "用電場所及專任電氣技術人員管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0130071",
	"法規類別": "經濟法規＞能源管理目",
	"最新異動日期": "20170526",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零六年五月二十六日經濟部經能字第 10604602310  號令\r\n  訂定發布全文 19 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電業法（以下簡稱本法）第六十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央主管機關依本規則應執行事項，得委任所屬機關或委託其他機關辦理\r\n。\r\n本規則所定事項，直轄市或縣（市）主管機關得委託民間團體辦理。\r\n科學工業園區及加工出口區內之用電場所登記管理業務，直轄市或縣（市\r\n）主管機關得委託該區管理局（處）辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱用電場所，指低壓（六百伏特以下）受電且契約容量達五十瓩\r\n以上，裝有電力設備之工廠、礦場或供公眾使用之建築物，及高壓（超過\r\n六百伏特至二萬二千八百伏特）與特高壓（超過二萬二千八百伏特）受電\r\n，裝有電力設備之場所。\r\n前項所稱供公眾使用之建築物如下：\r\n一、劇院、電影院、演藝場、歌廳、舞廳、夜總會、俱樂部、指壓按摩場\r\n    所、錄影節目帶播映場所、視聽歌唱場所、酒家、酒店。\r\n二、保齡球館、遊藝場、室內兒童樂園、室內溜冰場、室內游泳池、體育\r\n    館、健身休閒中心、電子遊戲場、資訊休閒場所、公共浴室、育樂中\r\n    心。\r\n三、旅館、有寢室客房之招待所。\r\n四、市場、超級市場、百貨商場、零售商店。\r\n五、餐廳、咖啡廳、茶室、速食店。\r\n六、博物館、美術館、資料館、陳列館、展覽場、水族館、圖書館。\r\n七、寺廟、廟宇、教會、集會堂、殯儀館。\r\n八、醫院、診所、療養院、孤兒院、養老院、產後護理機構、感化院。\r\n九、銀行、合作社、郵局、電信公司營業所、自來水營業所、瓦斯公司營\r\n    業所、行政機關、證券交易場所。\r\n十、幼兒園（含社區或部落互助教保服務中心）、學校、補習班、訓練班\r\n    。\r\n十一、車站、航空站、加油站、修車場。\r\n十二、其他經中央主管機關核定者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條所稱電力設備，包含開關、電線、電纜、斷路器、變比器、電容器、\r\n電抗器、避雷器、斷路器保護控制電驛、配電盤、分電盤、接地電阻及相\r\n關之安全、控制、計量、指示等附屬裝置。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "用電場所應依下列規定置專任電氣技術人員：\r\n一、特高壓受電之用電場所，應置高級電氣技術人員。\r\n二、高壓受電之用電場所，應置中級電氣技術人員。\r\n三、低壓受電且契約容量達五十瓩以上之工廠、礦場或供公眾使用之建築\r\n    物，應置初級電氣技術人員。\r\n前項不同分界點應分別置專任電氣技術人員。但屬同一建築基地、同一用\r\n電場所名稱及同一負責人之分界點，不在此限。\r\n第一項所置專任電氣技術人員，得委託用電設備檢驗維護業（以下簡稱檢\r\n驗維護業）擔任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "合於下列規定之一者，得任各級電氣技術人員：\r\n一、高級電氣技術人員：\r\n（一）具有電機技師資格。\r\n（二）室內配線、工業配線、配電線路裝修、用電設備檢驗或變壓器裝修\r\n      職類甲級技術士技能檢定合格。\r\n二、中級電氣技術人員：\r\n（一）甲種電匠考驗合格。\r\n（二）室內配線、工業配線、配電線路裝修、用電設備檢驗、變壓器裝修\r\n      或變電設備裝修職類乙級技術士技能檢定合格。\r\n（三）具有前款規定資格。\r\n三、初級電氣技術人員：\r\n（一）乙種電匠考驗合格。\r\n（二）室內配線、工業配線、配電線路裝修、用電設備檢驗、變壓器裝修\r\n      或變電設備裝修職類丙級技術士技能檢定合格。\r\n（三）具有第一款或第二款規定資格。\r\n本法中華民國一百零六年一月十一日修正之條文施行前已向直轄市或縣（\r\n市）主管機關登記擔任電氣技術人員之現職人員，或曾辦理登記且期間超\r\n過半年之人員，於修正施行後未符合前項資格者，仍具擔任其原登記級別\r\n之電氣技術人員資格。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "用電場所申請專任電氣技術人員登記，其負責人應檢附下列文件，向所在\r\n地直轄市或縣（市）主管機關為之；經審查合格者，並發給登記執照：\r\n一、申請書。\r\n二、法人登記證明文件影本；非法人者免附。\r\n三、用電場所負責人身分證影本及足資證明其為該用電場所負責人之證明\r\n    文件；行政機關及公營事業得免附負責人身分證影本。\r\n四、專任電氣技術人員身分證影本、相片、符合前條規定資格之證書正、\r\n    影本及勞工保險投保證明文件影本；如委託檢驗維護業者，應檢附檢\r\n    驗維護業登記執照影本及當年度用電設備檢驗維護工程工業同業公會\r\n    會員證書影本。\r\n五、用電場所符合第三條受電電壓及範圍規定之證明文件。\r\n前項第三款之用電場所負責人，應以實際管理用電場所之人為負責人。\r\n第一項第四款勞工保險投保證明文件影本，應以用電場所所屬團體或所屬\r\n機構為投保單位。但非屬勞工保險條例規定強制保險之用電場所，得以雇\r\n主加具在職證明及專任電氣技術人員加具專任切結書辦理。\r\n工廠、礦場或受電電壓為高壓以上之用電場所，得以負責人姓名為其名稱\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "登記合格用電場所，因用電事實發生變更，致不符合第三條規定之用電場\r\n所者，其負責人應向原登記直轄市或縣（市）主管機關辦理廢止登記；未\r\n辦理廢止登記者，原登記直轄市或縣（市）主管機關得依職權或據利害關\r\n係人申請，廢止其登記。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "用電場所有下列情形之一者，其負責人應自事實發生日起一個月內，僱用\r\n合格繼任人員或委託檢驗維護業，並檢附申請書、原登記執照及相關證明\r\n文件，向原登記直轄市或縣（市）主管機關申請變更登記：\r\n一、依第五條僱用之專任電氣技術人員解僱或離職。\r\n二、與委託之檢驗維護業終止契約。\r\n三、委託之檢驗維護業停業、歇業或解散。\r\n用電場所負責人未依前項規定辦理變更登記時，原登記直轄市或縣（市）\r\n主管機關得依職權或據利害關係人檢附相關證明文件申請，通知該用電場\r\n所限期辦理變更登記。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "用電場所負責人應督同專任電氣技術人員對所經管之電力設備，每六個月\r\n至少檢驗一次，每年應至少停電檢驗一次，且不得干預檢驗結果。\r\n前項檢驗結果，應由用電場所僱用之專任電氣技術人員或委託之檢驗維護\r\n業，依高低壓電力設備定期檢測紀錄總表作成紀錄，並於檢驗後次月十五\r\n日前分送用電場所負責人、原登記直轄市或縣（市）主管機關及所在地輸\r\n配電業營業處所備查。\r\n專任電氣技術人員執行第一項檢驗，應以於有效期限內校正之儀器設備為\r\n之。其檢驗結果，不得有虛偽不實之情事。\r\n第二項檢驗結果應載明下列事項，並由用電場所負責人及專任電氣技術人\r\n員簽章：\r\n一、受檢驗之用電場所名稱與地址及其用電設備之容量與名稱。\r\n二、檢驗地點、日期及氣候。\r\n三、執行檢驗人員及記錄人員。\r\n四、各項表列之量測數據。\r\n五、檢驗儀器之名稱、廠牌、型式、規格、序號及校正日期。\r\n六、評判標準及評判結果。\r\n七、改善建議。\r\n第二項檢驗結果不合格者，直轄市或縣（市）主管機關應視其情節輕重，\r\n通知限期改善並回報改善情形；用電場所應於規定期限內改善之。\r\n第二項檢驗結果應至少保存二年，中央、直轄市或縣（市）主管機關得隨\r\n時查驗之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "用電場所發生事故，致影響供電系統者，其專任電氣技術人員應填報電氣\r\n事故報告表，於事故發生後五日內，分送所在地直轄市或縣（市）主管機\r\n關及輸配電業營業處所備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "用電場所不得僱用未符合第六條規定資格之人員或因租借電機技師執照、\r\n技術士證、電匠考驗合格證而受主管機關處分之人員，擔任專任電氣技術\r\n人員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依第五條規定受僱於用電場所之專任電氣技術人員，不得同時擔任電業、\r\n自用發電設備、電器承裝業、檢驗維護業及其他用電場所依法登記之職務\r\n。\r\n直轄市或縣（市）主管機關為查核前項人員是否同時擔任其他行業之職務\r\n，得向有關機關、團體或個人請求提供有關文件及其他必要資料。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央主管機關應建置用電場所相關登記事項之電腦資訊系統，供直轄市或\r\n縣（市）主管機關及當地輸配電業查核或查閱。\r\n各直轄市或縣（市）主管機關應將用電場所登記管理資料，依中央主管機\r\n關所定格式，傳送至前項電腦資訊系統；變更時，亦同。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "用電場所專任電氣技術人員登記執照登載事項有變更者，除依第九條規定\r\n辦理外，其負責人應自事實發生日起一個月內，檢附申請書、原登記執照\r\n及相關證明文件，向原登記直轄市或縣（市）主管機關申請變更登記。\r\n用電場所專任電氣技術人員登記執照遺失或破損不能辨識時，其負責人應\r\n聲明作廢，申請補發或換發。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中央、直轄市或縣（市）主管機關得通知用電場所申報或提供有關資料；\r\n必要時，並得派員檢查，用電場所不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "用電場所有下列情形之一者，直轄市或縣（市）主管機關應通知其限期改\r\n善；屆期仍不改善者，得廢止其登記：\r\n一、違反第九條第一項規定。\r\n二、違反第十條規定，或其僱用之專任電氣技術人員或委託之檢驗維護業\r\n    違反第十條規定。\r\n三、違反第十一條規定。\r\n四、違反第十二條規定。\r\n五、違反第十三條第一項規定。\r\n六、違反第十五條規定。\r\n七、違反第十六條規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規則所定用電場所專任電氣技術人員之各類登記執照、申請書表、高低\r\n壓電力設備定期檢測紀錄總表及電氣事故報告表格式，由中央主管機關另\r\n定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}