{
	"法規性質": "命令",
	"法規名稱": "專業機構或技師辦理能源管理法檢查業務認可管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0130035",
	"法規類別": "經濟法規＞能源管理目",
	"最新異動日期": "20100212",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年二月十二日經濟部經能字第 09904600360  號令訂定\r\n  發布全文 19 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依能源管理法（以下簡稱本法）第十九條之一第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱中央主管機關為經濟部，以經濟部能源局為執行機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關得考量能源用戶或使用能源設備之不同屬性，分別委託經認\r\n可之專業機構或技師執行下列事項：\r\n一、本法第八條指定能源用戶使用能源之設備，其能源使用及效率，應符\r\n    合中央主管機關所定節約能源規定之相關檢查事項。\r\n二、本法第九條、第十一條及第十二條指定之能源用戶之能源查核制度建\r\n    立、節約能源目標及執行計畫訂定、一定名額之技師或合格能源管理\r\n    人員之自置或委託及使用能源資料申報之相關檢查事項。\r\n三、本法第十四條規定廠商製造、進口或販賣指定之使用能源設備或器具\r\n    供國內使用者，其能源設備或器具之能源效率、能源耗用量及其效率\r\n    標示之管理與檢查事項。\r\n四、本法第十五條規定廠商製造、進口或販賣指定車輛之能源效率、能源\r\n    耗用量及其效率標示之管理與檢查事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專業機構或技師申請執行前條第一款及第二款檢查事項之認可，應具備下\r\n列資格：\r\n一、專業機構：\r\n（一）我國公司或法人，僱有符合下列資格之專任檢查人員二十人以上，\r\n      且其中三人應具有機械工程、冷凍空調工程、電機工程、化學工程\r\n      或相關專業技師證書：\r\n      1.公立或立案之私立專科以上學校或經教育部承認之國外專科以上\r\n        學校之理工科系畢業。\r\n      2.具有本法第十一條所定能源管理人員訓練合格證書。\r\n      3.具有三年以上改善規劃、指導或評估節約能源之實務經驗。但持\r\n        有相關碩士學位者，實務經驗得減為二年；持有相關博士學位者\r\n        ，實務經驗得減為一年。\r\n      4.受聘於專業機構服務或受聘僱專業機構之支配於專業機構外服務\r\n        ，且在其執行業務之全部時間內服務，支領全部時間之報酬。\r\n（二）具備中央主管機關指定之必要儀器設備或設施。\r\n（三）未充任受本法指定能源用戶之能源管理人員。\r\n（四）其他經中央主管機關指定之必要資格。\r\n二、技師：\r\n（一）依法領有我國機械工程、冷凍空調工程、電機工程、化學工程或相\r\n      關專業技師執業執照，且具有三年以上改善規劃、指導或評估節約\r\n      能源之執業經驗。\r\n（二）具備中央主管機關指定之必要儀器設備或設施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "專業機構或技師申請執行第三條第三款檢查事項之認可，應具備下列資格\r\n條件：\r\n一、專業機構：\r\n（一）我國公司或法人，僱有符合下列資格之專任檢查人員二十人以上，\r\n      且其中至少一名應經 ISO/IEC Guide 65 產品驗證機構認證規範訓\r\n      練及格：\r\n      1.公立或立案之私立專科以上學校或經教育部承認之國外專科以上\r\n        學校畢業。\r\n      2.具有指定使用能源設備或器具之能源效率管理或檢測實務經驗三\r\n        年以上。但持有相關碩士學位者，實務經驗得減為二年；持有相\r\n        關博士學位者，實務經驗得減為一年。\r\n      3.受聘於專業機構服務或受聘僱專業機構之支配於專業機構外服務\r\n        ，且在其執行業務之全部時間內服務，支領全部時間之報酬。\r\n（二）其他經中央主管機關指定之必要資格。\r\n二、技師：\r\n（一）依法領有我國機械工程、冷凍空調工程、電機工程、化學工程或相\r\n      關專業技師執業執照，具有三年以上能源效率管理或檢測實務經驗\r\n      ，並經 ISO/IEC Guide 65 產品驗證機構認證規範訓練及格者。\r\n（二）具備中央主管機關指定之必要儀器設備或設施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專業機構或技師申請執行第三條第四款檢查事項之認可，應具備下列資格\r\n：\r\n一、專業機構：\r\n（一）我國公司或法人，並僱有符合下列資格之專任檢查人員二十人以上\r\n      ：\r\n      1.公立或立案之私立專科以上學校或經教育部承認之國外專科以上\r\n        學校畢業。\r\n      2.具有車輛耗能管理或檢測實務經驗三年以上。但持有相關碩士學\r\n        位者，實務經驗得減為二年；持有相關博士學位者，實務經驗得\r\n        減為一年。\r\n      3.受聘於專業機構服務或受聘僱專業機構之支配於專業機構外服務\r\n        ，且在其執行業務之全部時間內服務，支領全部時間之報酬。\r\n（二）其他經中央主管機關指定之必要資格。\r\n二、技師：\r\n（一）依法領有我國機械工程、冷凍空調工程、電機工程、化學工程或相\r\n      關專業技師執業執照，具有三年以上車輛耗能管理或檢測實務經驗\r\n      。\r\n（二）具備中央主管機關指定之必要儀器設備或設施。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專業機構申請認可者，應檢具下列文件，向中央主管機關為之：\r\n一、申請表。\r\n二、公司或法人組織之證明文件。\r\n三、負責人身分證明文件影本。\r\n四、檢查人員學經歷證明文件影本；國外學歷證明文件應經當地國公證人\r\n    或公證機構公證，並經我國駐外館處或其他經外交部授權機構驗證。\r\n五、現場檢查所需之儀器設備或設施清單。\r\n六、其他經中央主管機關指定之文件。\r\n專業機構申請第四條認可者，應另檢具下列文件：\r\n一、檢查人員改善規劃、指導或評估節約能源之經驗證明文件影本。\r\n二、檢查人員之能源管理人員合格證書影本。\r\n專業機構申請第五條認可者，應另檢具下列文件：\r\n一、檢查人員之能源效率管理或檢測服務證明文件影本。\r\n二、至少一名檢查人員具有 ISO/IEC Guide 65 產品驗證機構認證規範訓\r\n    練及格證明文件影本。\r\n專業機構申請第六條認可者，應另檢具檢查人員之車輛耗能管理或檢測服\r\n務證明文件影本。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "技師申請認可者，應檢具下列文件，向中央主管機關為之：\r\n一、申請表。\r\n二、技師證書影本。\r\n三、執業執照文件影本。\r\n四、身分證明文件影本。\r\n五、學經歷證明文件影本；國外學歷證明文件應經當地國公證人或公證機\r\n    構公證，並經我國駐外館處或其他經外交部授權機構驗證。\r\n六、現場檢查所需之儀器設備或設施清單。\r\n七、其他經中央主管機關指定之文件。\r\n技師申請第四條認可者，應另檢具下列文件：\r\n一、改善規劃、指導或評估節約能源之經驗證明文件影本。\r\n二、能源管理人員合格證書影本。\r\n    技師申請第五條認可者，應另檢具下列文件：\r\n一、能源效率管理或檢測服務證明文件影本。\r\n二、具有 ISO/IEC Guide 65 產品驗證機構認證規範訓練及格證明文件影\r\n    本。\r\n技師申請第六條認可者，應另檢具車輛耗能管理或檢測服務證明文件影本\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專業機構或技師之認可申請期間，由中央主管機關另行公告之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關於審查專業機構或技師之認可，得就所提申請文件進行書面\r\n審查；必要時，中央主管機關得增加其他審查方式；其經審查合格者，核\r\n發認可文件。\r\n中央主管機關為前項審查時，得邀集專家七人至九人組成審查小組為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專業機構或技師為第七條及第八條認可之申請者，其申請文件不符規定或\r\n內容有欠缺而能補正時，中央主管機關應通知限期補正；屆期未補正者，\r\n應予駁回申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "認可文件應記載下列事項：\r\n一、專業機構或技師名稱及地址。\r\n二、負責人（或代表人）姓名、身分證明文件字號、住址。\r\n三、認可之檢查項目。\r\n四、有效期限。\r\n五、其他經中央主管機關指定事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專業機構或技師之認可有效期限最長為三年；有效期限屆滿前三個月得申\r\n請展延，每次展延期限為三年。\r\n中央主管機關於受理前項展延申請時，得依第十條規定，辦理展延審查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專業機構之檢查人員有不足者，應於三十日內補足之；認可文件應記載事\r\n項之資料有異動者，專業機構或技師應於異動日起三十日內，向中央主管\r\n機關申請變更。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專業機構或技師有下列情形之一者，中央主管機關得撤銷其認可：\r\n一、申請認可文件、人員之設置、檢查報告或其他申請文件虛偽不實。\r\n二、非由專任檢查人員或技師辦理檢查工作。\r\n三、專業機構檢查人員或技師兼任指定能源用戶之能源管理人員。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "專業機構或技師有下列情形之一者，中央主管機關得廢止其認可：\r\n一、不遵守中央主管機關或執行機關之管理規定。\r\n二、專業機構有歇業、停業、解散或經中央主管機關認定喪失執行業務能\r\n    力。\r\n三、技師有撤銷或廢止執業執照、受停止業務處分、自行停止執業或經中\r\n    央主管機關認定喪失執行業務能力。\r\n四、不符第四條至第六條之資格。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經中央主管機關撤銷或廢止認可之專業機構或技師，二年內不得申請本辦\r\n法之認可。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "專業機構或技師經中央主管機關撤銷、廢止認可文件者，自處分書送達之\r\n日起，不得再執行相關之檢查業務。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}