{
	"pcode": "J0130036",
	"type": "命令",
	"title": "再生能源熱利用獎勵補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130036",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"lastUpdate": "20151209",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附表一：太陽能集熱器性能標準.PDF",
			"id": "0000234748"
		},
		{
			"name": "附表一：太陽能集熱器性能標準.DOC",
			"id": "0000078746"
		},
		{
			"name": "附表二：太陽能熱水器性能標準.PDF",
			"id": "0000234749"
		},
		{
			"name": "附表二：太陽能熱水器性能標準.DOC",
			"id": "0000078747"
		}
	],
	"history": [
		"九十九年四月十二日經濟部經能字第 09904601210 號令訂定發布全文 20 條；並自發布日起施行",
		"一百零三年七月二十四日經濟部經能字第 10304603400 號令修正發布第 4、6、7、12 條條文",
		"一百零四年十二月九日經濟部經能字第 10404605680 號令修正發布第 4、5、10 條條文"
	],
	"theAct": {
		"title": "再生能源發展條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依再生能源發展條例（以下簡稱本條例）第十三條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法獎勵補助範圍係再生能源熱利用之太陽能熱水系統產品。\r\n本辦法有關申請案之受理、審查、核定、查驗、撥付或追回補助款項、認證、撤銷及其他相關業務，中央主管機關得委任所屬機關或委託、委辦其他機關或機構辦理。"
		},
		{
			"number": 300,
			"content": "本辦法用詞定義如下：\r\n一、太陽能熱水系統產品：指以集熱器直接吸收太陽能，並將之應用於熱水或乾燥之相關設備。\r\n二、製造供應商：指製造或輸入太陽能熱水系統產品之廠商。\r\n三、安裝銷售商：指經銷、安裝或委託製造太陽能熱水系統產品之廠商。\r\n四、簽約廠商：指與中央主管機關完成簽訂認可契約之製造供應商或安裝銷售商。\r\n五、委託製造：指委託其他簽約廠商製造太陽能熱水系統產品或其零件，並以自創品牌銷售。\r\n六、集熱器實測：指針對太陽能集熱器，進行戶外實地測試所作之檢定。\r\n七、熱水器實測：指針對太陽能集熱器及其儲熱桶所組成之熱水器產品，進行戶外實地測試所作之檢定。"
		},
		{
			"number": 400,
			"content": "購置並使用符合下列各款條件之太陽能熱水系統產品，得申請獎勵補助：\r\n一、屬新品設備者。\r\n二、依第十三條規定經認證者。\r\n三、由簽約之安裝銷售商安裝。但太陽能熱水系統產品認證之申請廠商為簽約之安裝銷售商者，限由該廠商銷售安裝。\r\n前項獎勵補助應於第五條規定期間內提出申請，逾期不予受理。"
		},
		{
			"number": 500,
			"content": "太陽能熱水系統產品設置於臺灣本島者，其補助基準如下：\r\n一、真空管式及面蓋式平板集熱器：於中華民國一百零四年十二月三十一日前提出申請者，每平方公尺為新臺幣二千二百五十元；於一百零五年一月一日至十二月三十一日止提出申請者，每平方公尺為新臺幣二千元；於一百零六年一月一日至十二月三十一日止提出申請者，每平方公尺為新臺幣一千七百五十元。\r\n二、無面蓋式平板集熱器：於一百零四年十二月三十一日前提出申請者，每平方公尺為新臺幣一千五百元；於一百零五年一月一日至十二月三十一日止提出申請者，每平方公尺為新臺幣一千二百五十元；於一百零六年一月一日至十二月三十一日止提出申請者，每平方公尺為新臺幣一千元。\r\n太陽能熱水系統產品設置於離島地區者，除另有規定外，其補助基準如下：\r\n一、真空管式及面蓋式平板集熱器：於中華民國一百零四年十二月三十一日前提出申請者，每平方公尺為新臺幣四千五百元；於一百零五年一月一日至十二月三十一日止提出申請者，每平方公尺為新臺幣四千元；於一百零六年一月一日至十二月三十一日止提出申請者，每平方公尺為新臺幣三千五百元。\r\n二、無面蓋式平板集熱器：於一百零四年十二月三十一日前提出申請者，每平方公尺為新臺幣三千七百五十元；於一百零五年一月一日至十二月三十一日止提出申請者，每平方公尺為新臺幣三千二百五十元；於一百零六年一月一日至十二月三十一日止提出申請者，每平方公尺為新臺幣二千七百五十元。\r\n太陽能熱水系統產品設置於離島綜合建設實施方案之實施地區，且於中華民國一百零七年一月一日至十二月三十一日止提出申請者，其補助基準如下：\r\n一、真空管式及面蓋式平板集熱器：每平方公尺為新臺幣三千元。\r\n二、無面蓋式平板集熱器：每平方公尺為新臺幣二千二百五十元。前三項規定以外之其他型式集熱器之補助基準，由中央主管機關專案審查核定之。\r\n中央主管機關應依前四項之補助基準乘以有效集熱面積核算補助金額。必要時，得考量申請用途、裝置地點及使用效能，核定或變更核准補助之有效集熱面積。"
		},
		{
			"number": 600,
			"content": "因天然災害致原建物滅失或毀損無法居住者，得準用前條第二項補助基準申請補助。但同次災害之申請，以一次為限。\r\n前項補助，其建物所有權人應於災害發生日起二年內依第七條或第八條規定提出安裝補助申請；建物所有權人死亡者，得由其配偶或直系親屬提出申請。但不能於該期限內提出者，得於災害重建公告之期限內延長之。"
		},
		{
			"number": 700,
			"content": "申請補助金額為新臺幣四十萬元以下者，申請人得於太陽能熱水系統產品安裝完工後四個月內，填具補助款申請書及檢附下列各款資料，向中央主管機關提出申請，經審查符合第四條規定後，即核撥補助款：\r\n一、新品保證書。\r\n二、系統設置前、後之現場照片。\r\n三、補助款領款收據。\r\n四、安裝銷售商或其分公司開立之統一發票收執聯正本，金額以購置費用為準。發票正本如已供其他用途而無法檢附者，應檢附與正本相符之影本或其他可資證明之文件，由經手人註明無法提出之原因並簽名。\r\n五、其他經中央主管機關要求之資料。\r\n符合前條規定之申請人，並應檢附直轄市、縣（市）主管機關或鄉（鎮、市、區）公所出具之天然災害受損證明文件。\r\n第一項申請人應為買受人，其因故須變更買受人時，或屬非自然人者，有工程統包或分包之情形，致須變更補助款受款人時，得填具變更聲明書，申請中央主管機關核准。\r\n第一項期間以第四款規定之統一發票開立日期起算。"
		},
		{
			"number": 800,
			"content": "申請補助金額超過新臺幣四十萬元者，申請人於購置前應填具大型系統補助款申請書並檢附系統規劃書與設計圖、身分證明文件影本及相關文件，向中央主管機關提出申請。\r\n前項申請案通過審核者，申請人應於六個月內依核定之申請書內容，完成太陽能熱水系統產品安裝及申請核撥補助款；逾期未完成者，其申請案視為撤回。但因情事變更或不可抗力事由致無法如期完成者，申請人得於原因消滅後十日內，檢具相關證明文件或敘明理由，向中央主管機關申請展延，期間以二個月為限。\r\n前項申請文件，準用前條規定。"
		},
		{
			"number": 900,
			"content": "中央主管機關得遴聘相關機關（構）代表及學者、專家七人至十一人擔任委員，審查下列事項：\r\n一、補助金額新臺幣四十萬元以上之申請案件。\r\n二、廢止或撤銷經認證之太陽能熱水系統產品。\r\n三、解除或終止製造供應商認可契約或安裝銷售商認可契約。\r\n四、其他與本辦法相關事項。"
		},
		{
			"number": 1000,
			"content": "太陽能熱水系統產品完工後五年內，中央主管機關得派員至設置現場查驗其設置或利用情形；有下列情形之一者，中央主管機關得不撥付或向受補助者追繳已撥付之補助款：\r\n一、不符合第四條第一項各款規定情形之一。\r\n二、補助款申請文書或其相關檢附資料有偽造、變造或虛偽不實之情形。\r\n三、拒絕接受查驗，或無正當理由未能配合查驗逾二次。\r\n四、設置或利用情形與補助款申請文書內容不符，其情節重大或經限期改善仍未改善。但受補助者能證明因情事變更或不可抗力事由所致者，不在此限。\r\n前項第三款或第四款情形，係因太陽能熱水系統產品繼受者所致者，亦同。"
		},
		{
			"number": 1100,
			"content": "本辦法所需經費，由石油管理法所定石油基金支應。中央主管機關每年應公告獎勵補助之額度。"
		},
		{
			"number": 1200,
			"content": "製造供應商符合下列條件者，得填具申請書並檢附相關證明文書，與中央主管機關簽訂太陽能熱水系統產品製造供應商認可契約：\r\n一、依法完成公司、商業及工廠登記，並檢附相關商業同業公會會員證明。\r\n二、聘置三名以上通過太陽能熱水系統專業技術人員講習訓練之專任技術人員。\r\n三、編有太陽能熱水系統產品施工技術手冊及系統設計規劃書。\r\n四、具備太陽能熱水系統主要元件生產線或系統裝配線。\r\n安裝銷售商符合下列條件者，得填具申請書並檢附相關證明文件及資料，與中央主管機關簽訂太陽能熱水系統產品安裝銷售商認可契約：\r\n一、依法完成公司或商業登記，並檢附相關商業同業公會會員證明。\r\n二、聘置一名以上通過太陽能熱水系統專業技術人員講習訓練之專任技術人員。\r\n三、編有太陽能熱水系統產品施工技術手冊及系統設計規劃書。\r\n技術人員講習訓練課程，以中央主管機關委託其他機關或機構辦理者為限。\r\n廠商認可契約之有效期間為五年，期間屆滿前三個月，簽約廠商得向中央主管機關申請續約。\r\n認可契約終止或解除之原因可歸責於簽約廠商者，該廠商或其負責人新成立之公司，自契約終止或解除之日起一年內，不得申請簽訂認可契約。"
		},
		{
			"number": 1300,
			"content": "太陽能熱水系統產品性能符合附表一或附表二所定者，簽約廠商得填具申請書並檢附下列資料，向中央主管機關申請認證：\r\n一、產品檢定報告書。但由安裝銷售商提出申請者，得以委託製造或授權文件及受委託製造廠商出具之產品檢定報告書與產品修復承諾書替代之。\r\n二、詳細結構圖。\r\n三、成本分析表。\r\n四、長寬分別為五吋及三吋並由右前方拍攝之產品實體相片。\r\n五、製造廠通過國際標準規範 ISO9000  系列之商品驗證登錄證書影本。\r\n前項第一款報告書之檢定方式以集熱器或熱水器實測為限，且應由中央主管機關指定機構為之。\r\n第一項太陽能熱水系統產品之認證，由製造供應商提出申請者，以自行製造或輸入者為限；由安裝銷售商提出者，以委託製造者為限。"
		},
		{
			"number": 1400,
			"content": "太陽能熱水系統產品經審查符合規定者，發給認證書，有效期間為五年。但申請廠商得於期滿三個月前，檢附前條第一項各款之有效相關文件，向中央主管機關申請展延；經核准者，每次展延期間以五年為限。"
		},
		{
			"number": 1500,
			"content": "中央主管機關得至簽約廠商製造或營業處所，抽驗經認證之太陽能熱水系統產品，簽約廠商應於抽驗日起十日內將產品送檢；經實測檢定後，其檢驗結果與附表一、附表二之性能或認證之規格不符者，視為不合格，簽約廠商應於接獲通知之日起二個月內改善並送複檢。\r\n所有經認證之太陽能熱水系統產品，前一年度依本辦法獲得補助之集熱器面積累計達五百平方公尺以上者，列為優先抽驗對象。但其前一年度受驗產品，初驗結果皆合格者，不在此限。"
		},
		{
			"number": 1600,
			"content": "依本辦法規定獲得補助之產品，受補助者應於每片集熱器外框右側下端或左側上端及真空管熱水器儲水桶正面左側應標示明顯之認證編號、安裝銷售與製造供應商名稱及服務電話。但特殊形式之產品，經報請中央主管機關專案核准者，得標示於其他合適位置。\r\n前項認證編號字體不得小於二平方公分。\r\n第一項標示得以黏貼方式為之，但應使用淺色系銀龍紙、PVC 紙或相當之紙質及深色印刷字體。"
		},
		{
			"number": 1700,
			"content": "申請認證文書有偽造、變造或虛偽不實之情形，中央主管機關得撤銷太陽能熱水系統產品認證。該原申請太陽能熱水系統產品認證之廠商一年內不得申請太陽能熱水系統產品認證。\r\n違反第十五條第一項規定，未將抽驗產品於規定期間內送檢，或產品抽驗結果不合格且未送複檢或複檢結果仍不合格，中央主管機關得廢止太陽能熱水系統產品認證；其沿用同一產品檢定報告書之其他經認證之太陽能熱水系統產品，一併廢止其產品認證。"
		},
		{
			"number": 1800,
			"content": "廠商申請合格太陽能熱水系統產品之認可，得於本辦法發布施行後三個月內，以有效之合格產品認可證書向中央主管機關申請換發太陽能熱水系統產品認證書；經核准換發者，其認證書有效期間溯自本辦法施行日起算。"
		},
		{
			"number": 1900,
			"content": "經主管機關認可之合格廠商，得於本辦法發布施行後三個月內，以有效之合格證書及公司登記證明文件，向中央主管機關申請簽訂製造供應商認可契約或安裝銷售商認可契約，其有效期間溯自本辦法施行日起算。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日起施行。"
		}
	]
}