{
	"pcode": "J0130086",
	"type": "命令",
	"title": "用戶用電設備檢驗辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130086",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"lastUpdate": "20180815",
	"isTranslated": false,
	"history": [
		"中華民國一百零七年八月十五日經濟部經能字第 10704604240 號令訂定發布全文 22 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電業法（以下簡稱本法）第三十二條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "輸配電業或再生能源發電業對用戶用電設備新增設檢驗及定期檢驗，應依\r\n本辦法辦理。\r\n輸配電業或再生能源發電業得委託依法登記執業之專業技師或用電設備檢\r\n驗維護業辦理前項檢驗。輸配電業或再生能源發電業應就委託對象之資格\r\n條件、委託事項範圍、利益迴避原則、公平性原則、終止與其他必要事項\r\n訂定規範，及建立用戶申訴管道，並送中央主管機關備查。\r\n輸配電業應統籌辦理再生能源發電業併網型直供及轉供予用戶用電設備之\r\n新增設檢驗及定期檢驗。"
		},
		{
			"number": 300,
			"content": "輸配電業或再生能源發電業對用戶新增設之用電設備及既有設備變更應進\r\n行新增設檢驗，經檢驗合格時，方得接電。\r\n輸配電業或再生能源發電業對前項用戶用電設備工程應辦理設計資料審查\r\n、竣工報告審查及現場檢驗接電。"
		},
		{
			"number": 400,
			"content": "用戶用電設備工程設計資料如有下列情形之一，應事先將用戶用電設備工\r\n程設計資料送輸配電業或再生能源發電業審查通過後方可施工：\r\n一、契約容量一百瓩以上之電力及綜合用電。\r\n二、六層以上新建築物之新設用電。\r\n三、公寓、商場、大樓等新設用電其設備容量合計在一百瓩以上，應以高\r\n    壓供電，而經用戶要求改以低壓供電或分別設戶裝表者。\r\n四、設置配電場所者。\r\n五、用戶要求審查設計資料者。\r\n六、其他法令另定有用戶用電設備工程之電機技師或相關專業技師設計監\r\n    造之範圍者。\r\n前項送審設計資料應包括設計圖、設計計算資料、設計監造委託書及簽證\r\n資料。"
		},
		{
			"number": 500,
			"content": "輸配電業或再生能源發電業應依用戶用電設備裝置規則，辦理用戶用電設\r\n備工程設計資料審查。\r\n輸配電業或再生能源發電業應就用戶用電設備責任分界點界面之電力品質\r\n及系統安全進行重點審查，其審查項目如下：\r\n一、計費電表裝置位置。\r\n二、自備緊急電源與電源間之連絡開關裝置。\r\n三、保護設備設置及保護協調檢討計算。\r\n四、電力諧波及電壓閃爍檢討。\r\n五、自備發電機組與電力系統併聯者，其保護協調及調度需求是否符合相\r\n    關併聯技術之規定。"
		},
		{
			"number": 600,
			"content": "低壓供電單獨設戶者，用戶用電設備工程設計資料審查得配合竣工報告審\r\n查時一併辦理。\r\n前項送審用戶用電設備工程設計資料得以包含用電位置圖、單線系統圖、\r\n用電設備配置圖等簡易圖面替代，並註明用戶名稱、用電地址，且免附設\r\n計計算資料。"
		},
		{
			"number": 700,
			"content": "用戶用電設備工程設計資料審查期限規定如下。但補件日數不計入審查期\r\n限內。\r\n一、低壓用戶：三個工作日。\r\n二、高壓用戶及設置配電場所之低壓用戶：十個工作日。\r\n三、特高壓用戶：二十個工作日。\r\n用戶用電設備工程設計資料審查後返還用戶，審查結果如需用戶更正，輸\r\n配電業或再生能源發電業應具體敘明更正之要旨及其說明，以書面通知用\r\n戶。"
		},
		{
			"number": 800,
			"content": "用戶用電設備裝設完竣，負責工程施工之電器承裝業或監造之電機技師應\r\n依用戶用電設備裝置規則有關規定先自行檢查確認，並於相關竣工報告資\r\n料簽章後，將竣工報告資料送輸配電業或再生能源發電業審查。\r\n前項竣工報告審查資料應包括竣工報告單、竣工試驗報告、完整竣工圖面\r\n、簽證人員之公會會員證明單及其他相關資料。但低壓用戶免附竣工試驗\r\n報告。\r\n輸配電業或再生能源發電業應訂定竣工報告單格式，並送中央主管機關備\r\n查。"
		},
		{
			"number": 900,
			"content": "特高壓用戶自備變電所應於預定加入輸配電系統前二十個工作日提報竣工\r\n報告審查。"
		},
		{
			"number": 1000,
			"content": "竣工報告經輸配電業或再生能源發電業審查合格，始得辦理現場檢驗接電\r\n。\r\n現場檢驗接電應核對竣工報告審查資料、供電介面設備及保護協調設定，\r\n經現場檢驗合格始得接電。有下列情形之一者不得接電，但不影響用電安\r\n全，合格部分得先行接電。\r\n一、現場裝置與規定不符。\r\n二、現場裝置與竣工報告審查資料不符。\r\n三、用電用途不符。\r\n前項經現場檢驗不合格未予接電者，輸配電業或再生能源發電業應書面通\r\n知用戶限期改善，其通知改善內容應敘明法源依據。\r\n用戶在前項指定期間未完成改善者，輸配電業或再生能源發電業得停止供\r\n電或拒絕接電。"
		},
		{
			"number": 1100,
			"content": "輸配電業或再生能源發電業對用戶已裝置之用電設備，除依其他法規應設\r\n置之用電設備外，應實施定期檢驗。"
		},
		{
			"number": 1200,
			"content": "低壓用戶用電設備應定期檢驗項目如下：\r\n一、測定絕緣電阻。\r\n二、檢視接地裝置。\r\n前項測定絕緣電阻以在接戶開關箱量測為原則。\r\n如測量絕緣電阻有困難者，得僅測定洩漏電流。輸配電業或再生能源發電\r\n業應訂定未能測量絕緣電阻，改測量洩漏電流之標準作業程序，並送中央\r\n主管機關備查。"
		},
		{
			"number": 1300,
			"content": "低壓用戶用電設備定期檢驗測量基準應符合下列規定：\r\n一、絕緣電阻：依用戶用電設備裝置規則相關規定辦理。\r\n二、接地裝置：依用戶用電設備裝置規則相關規定辦理。\r\n三、洩漏電流：一毫安培以下。"
		},
		{
			"number": 1400,
			"content": "高壓以上用戶用電設備應定期檢驗項目如下：\r\n一、責任分界點及保護協調設定之查對。\r\n二、責任分界點至變壓器二次側主配電盤主要用電設備之查對。\r\n三、前款主要用電設備之接地電阻重點檢測。\r\n實施前項檢驗時，應對用戶宣導變電設備防範鳥獸蟲害等外物碰觸措施。"
		},
		{
			"number": 1500,
			"content": "高壓以上用戶用電設備竣工試驗及定期檢驗試驗基準依國家標準（CNS ）\r\n或國際電工技術委員會（IEC ）標準等有關竣工試驗及維護試驗標準辦理\r\n；必要時，得參照設備之原製造廠家技術資料或用電設備檢驗維護工程工\r\n業同業公會之用電設備檢驗標準。"
		},
		{
			"number": 1600,
			"content": "用戶用電設備自新設現場檢驗接電起五年內應至少檢驗一次；超過五年者\r\n，每三年應至少檢驗一次。\r\n中央主管機關必要時，得指定特定用戶之檢驗週期。"
		},
		{
			"number": 1700,
			"content": "用戶用電設備定期檢驗若因停電困難或其他因素無法於定期檢驗週期內完\r\n成者，得延後一個月內辦理完成。"
		},
		{
			"number": 1800,
			"content": "輸配電業或再生能源發電業應於預定定期檢驗日期前一個月以書面通知用\r\n戶。書面通知應包括檢驗日期與時間、檢驗目的及聯絡電話。\r\n檢驗人員於進行檢驗相關業務時，應主動出示身分證明文件。\r\n定期檢驗結果符合規定者，應發給定期檢驗合格證明。"
		},
		{
			"number": 1900,
			"content": "定期檢驗若發現用戶用電設備有未達檢驗基準或其他不良情形需改修者，\r\n輸配電業或再生能源發電業應填發用電裝置改修通知單通知用戶限期二個\r\n月內改善，並將副本抄送直轄市或縣（市）主管機關備查。"
		},
		{
			"number": 2000,
			"content": "用戶拒絕定期檢驗，或定期檢驗結果有足以影響公共安全或供電品質，除\r\n有立即危險，應立即改善或停止供電外，經通知改善逾期一個月未改善至\r\n符合規定者，輸配電業或再生能源發電業得對該用戶部分或全部停止供電\r\n，必要時得依本法規定尋求直轄市或縣（市）主管機關協助。"
		},
		{
			"number": 2100,
			"content": "用戶新增設檢驗接電資料應建立檔案存查，該檔案得以掃描電子檔存檔，\r\n並保存至用戶終止用電為止。\r\n用戶定期檢驗資料應建立檔案存查，並保存至新資料取代為止。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}