{
	"pcode": "J0130056",
	"type": "命令",
	"title": "天然氣事業輸儲設備防災相關設施裝置維修辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130056",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"lastUpdate": "20181024",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附表一  未連接交貨口整壓站及除整壓站外之相關整壓設備監控系統應備功能.PDF",
			"id": "0000231212"
		},
		{
			"name": "附表二  附表一所列編號七及八類型設置防災設施展延申請表.PDF",
			"id": "0000231213"
		},
		{
			"name": "附表三  附表一所列編號七及八類型設置超高壓自動遮斷功能之計量表或裝置申請表.PDF",
			"id": "0000231214"
		}
	],
	"history": [
		"一百年八月二日經濟部經能字第 10004604600 號令訂定發布全文 5 條；並自發布日施行",
		"一百零二年八月二十日經濟部經能字第 10204604250 號令修正發布第 3 條條文",
		"一百零四年七月二十二日經濟部經能字第 10404603280 號令修正發布第 3 條條文",
		"一百零七年十月二十四日經濟部經能字第 10704605890 號令修正發布全文 8 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依天然氣事業法（以下稱本法）第十三條第五項後段規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、監控系統：監視輸儲設備操作狀態，含天然氣流量、壓力、溫度之狀態，具備異常顯示與警告、地震偵測、漏氣偵測，並具火災偵測或其他功能。\r\n二、遮斷裝置：輸氣管線遇緊急狀況時，可自動或手動阻斷管線內天然氣輸送。\r\n三、緊急停止裝置：輸儲設備遇緊急狀況時，可自動或遙控停止設備運作。\r\n四、壓力排放裝置：輸氣管線或設備遇緊急狀況時，可將設備內之氣體排放至安全地點。"
		},
		{
			"number": 300,
			"content": "天然氣事業應分別依下列規定，設置防災相關設施：\r\n一、監控系統：\r\n（一）天然氣生產事業應於儲氣設備、輸配氣設備及摻配設備設置之。\r\n（二）天然氣進口事業應於儲氣設備、輸配氣設備、摻配設備、氣化設備及卸收設備設置之。\r\n（三）公用天然氣事業：\r\n      1.應於儲氣設備及連接交貨口整壓站設置之。\r\n      2.未連接交貨口整壓站及除整壓站外之相關整壓設備，依附表一設置之。\r\n      3.於同一供氣區域內，應設置監控系統之場所逾一處者，得僅擇一場所設置具備地震偵測功能之監測設備。\r\n二、遮斷裝置：\r\n（一）附掛於橋樑、穿越隧道及河川之高、中壓輸氣管線應設置之。\r\n（二）經主管機關指定通過特定地點之輸氣管線應設置之。\r\n三、緊急停止裝置：\r\n（一）天然氣生產事業應於儲氣設備、輸配氣設備及摻配設備設置之。\r\n（二）天然氣進口事業應於儲氣設備、輸配氣設備、摻配設備、氣化設備及卸收設備設置之。\r\n（三）公用天然氣事業應於設有加壓或壓力提升設備之輸儲設備設置之。\r\n四、壓力排放裝置：天然氣事業應於儲氣設備及每平方公分十公斤以上壓力之輸配氣設備設置之。\r\n前項輸儲設備防災相關設施之設置，其施工方式應符合相關法規之規範。"
		},
		{
			"number": 400,
			"content": "天然氣事業應建立輸儲設備防災之相關設施維護作業機制，訂定設備維護週期及方法，並作成紀錄。\r\n前項紀錄應保存五年，以備主管機關查核。"
		},
		{
			"number": 500,
			"content": "公用天然氣事業於本辦法中華民國一百零七年十月二十四日修正施行前已設置之未連接交貨口整壓站及除整壓站外之相關整壓設備，應依下列規定辦理：\r\n一、附表一所列編號一至編號六之類型，應於本辦法修正施行之日起二年內設置完成。\r\n二、附表一所列編號七及編號八之類型，應於本辦法修正施行之日起三年內設置完成。"
		},
		{
			"number": 600,
			"content": "前條第二款有下列情形之一，公用天然氣事業得於前條規定期間屆滿前六個月起三個月內，填具申請表（格式如附表二）並檢具事證，經直轄市、縣（市）主管機關核准後，展延一次，其展延期間不得超過二年：\r\n一、因法令限制。\r\n二、公用天然氣事業依前條規定應設置防災相關設施總數超過七百五十處，並於本辦法修正施行之日起二年內已完成五百處以上，且超過應設置總數之百分之五十。\r\n三、經多次協商，未獲設置場所之不動產所有權人或使用人同意。\r\n四、設置場所之空間不足，無法設置。\r\n五、其他經直轄市、縣（市）主管機關認定者。"
		},
		{
			"number": 700,
			"content": "第五條第二款有前條第三款至第五款情形之一，公用天然氣事業得於第五條第二款規定期間或前條展延期間屆滿六個月前，填具申請表（格式如附表三）並檢具事證，經直轄市、縣（市）主管機關核准後，得以設置具超高壓自動遮斷功能之計量表或裝置替代之。\r\n公用天然氣事業應於前項之申請核准後六個月內設置完成。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}