{
	"pcode": "J0130065",
	"type": "命令",
	"title": "小型風力機發電系統示範獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130065",
	"category": [
		"行政",
		"經濟部",
		"能源管理目"
	],
	"lastUpdate": "20140116",
	"isTranslated": false,
	"history": [
		"中華民國一百零三年一月十六日經濟部經能字第 10203831360 號令訂定發布全文 14 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依再生能源發展條例（以下簡稱本條例）第十一條第二項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱中央主管機關為經濟部（以下簡稱本部）。\r\n中央主管機關得視業務需要，將第五條至第十二條所定事項，委任所屬機\r\n關、委託其他機關或機構辦理。"
		},
		{
			"number": 300,
			"content": "本辦法之用詞定義如下：\r\n一、小型風力機發電系統：指單機裝置容量一瓩以上未達十瓩之風力發電\r\n    系統。\r\n二、示範計畫：指由申請人提出於風況良好土地上設置小型風力機發電系\r\n    統，用以展示國內優良產品及風力發電應用之計畫。\r\n三、示範機組：指示範計畫內獨立型、併網型之小型風力發電機組且屬定\r\n    置型者。\r\n四、示範系統：指依本辦法提出申請規劃建置示範機組之發電系統。"
		},
		{
			"number": 400,
			"content": "申請人資格及要件如下：\r\n一、申請人：直轄市或縣（市）政府。\r\n二、申請補助之示範計畫應符合以下要件： \r\n（一）總裝置容量在二十瓩以上未達五十瓩，且屬新出廠之機組，示範計\r\n      畫所列之機型不得少於三種。\r\n（二）示範機組或示範系統均已依本條例及相關法規，取得同意備案文件\r\n      而尚未取得設備登記文件。\r\n（三）單一示範計畫之示範機組不得少於三家廠商，且單一廠商之機組總\r\n      裝置容量不得逾示範計畫總裝置容量百分之五十。\r\n（四）獨立型示範系統總裝置容量不得逾示範計畫總裝置容量百分之三十\r\n      。\r\n（五）示範機組須為臺灣廠商之臺灣或海外工廠生產或組裝。"
		},
		{
			"number": 500,
			"content": "申請示範獎勵期間，自本辦法發布生效之日起至中華民國一百零四年十二\r\n月三十一日止；一申請人以申請一案為限。\r\n申請期間屆滿前，各申請人均已提出申請者，中央主管機關得公告停止受\r\n理示範計畫之申請。"
		},
		{
			"number": 600,
			"content": "申請人應檢附下列文件向中央主管機關提出申請：\r\n一、申請計畫書，應包括書面一式十份，word  格式電子檔案光碟二份，\r\n    載明下列事項：\r\n（一）基本資料：包括計畫名稱、計畫緣起、計畫目標、施工與展示之執\r\n      行期程及預定宣導方法。\r\n（二）計畫內容：\r\n      1.工作項目。\r\n      2.設置地點：地理位置、風能資源及地區簡述。\r\n      3.示範計畫整體內容：示範機組配置與環境景觀說明、設置容量配\r\n        置說明及運轉維護規劃。\r\n      4.計畫執行及管理方法：工程與設置程序進行現況及管控方法。\r\n      5.設置費用與每瓩設置成本之估算書及預算使用說明。\r\n      6.示範及推廣效益：相關推廣活動規劃、未來展示宣導方式規劃及\r\n        預期效益。\r\n二、履約保證文件：示範系統非由申請人自設者，申請人應於申請前與示\r\n    範系統設置者簽訂示範系統設置契約書或意向書；其簽訂意向書者，\r\n    應於示範獎勵核定後一個月內完成契約書之簽訂；契約書應載明設置\r\n    者自計畫核定之日起一年內完成示範系統之設置，且應配合示範運轉\r\n    ，並提出示範系統設置補助相同額度之保證金或銀行履約保證。\r\n三、各示範機組或示範系統之同意備案文件影本。\r\n四、申請躉購之示範機組，須提供通過本部標準檢驗局或能源局認可之測\r\n    試機構測試認證文件，包括功率性能量測、噪音量測、持久性測試與\r\n    安全及功能評估。\r\n五、其他經中央主管機關指定之文件。\r\n同一案件向二個以上機關申請補助者，應列明全部經費內容與向各機關申\r\n請補助之項目及金額。"
		},
		{
			"number": 700,
			"content": "中央主管機關於收受申請案件後，依下列程序進行審查：\r\n一、初審：包括資格審查及文件審查，申請案文件不全或有誤漏者，中央\r\n    主管機關得通知限期補正，屆期未補正或補正文件未全者，應予退回\r\n    。\r\n二、複審：初審符合者應辦理複審；中央主管機關得邀集政府相關機關（\r\n    構）代表、專家及學者五人至七人進行複審，必要時，得請申請人到\r\n    場說明。\r\n審查通過之申請案，除經中央主管機關同意者外，受補助人應於通知到達\r\n日起一個月內，提出修正後申請計畫書送中央主管機關核定；計畫執行期\r\n間，如須修改內容或展延設置時程者，須經中央主管機關審查同意後始得\r\n變更之。"
		},
		{
			"number": 800,
			"content": "獎勵補助之項目及金額如下：\r\n一、線路與併聯補助：併網型示範系統，每案補助金額合計以新臺幣十萬\r\n    元為上限：\r\n（一）系統併聯衝擊分析費用。\r\n（二）系統併聯審查費用。\r\n（三）引接線工程費用。\r\n（四）加強電網費用。\r\n（五）線路補助費用。\r\n（六）系統併升壓費用。\r\n二、示範機組設備補助：包括獨立型示範系統，示範機組設備之採購及安\r\n    裝等相關費用，其補助金額以示範機組總裝置容量核計，每瓩補助金\r\n    額以核發同意備案之年度，本部訂定躉購費率計算參數採用之期初設\r\n    置成本之百分之四十為上限。\r\n三、宣導活動補助：每案之補助金額以新臺幣三十萬元為上限。\r\n四、示範計畫作業補助：每案之補助金額以新臺幣二十萬元為上限。\r\n前項第二款至第四款之補助總金額不得超過該示範系統實際設置費用之百\r\n分之五十。\r\n第一項第一款線路與併聯補助費用若獲其他機關補助者，應依其補助金額\r\n上限扣除其他機關補助額度後計之。\r\n中央主管機關依政府資訊公開法規定，應將補助事項、補助對象、核准日\r\n期及核定補助金額等相關資訊，公開於網站。"
		},
		{
			"number": 900,
			"content": "受補助人應於示範計畫審查通過後，檢具領據及納入預算證明書，向中央\r\n主管機關申請撥付示範計畫作業費用。\r\n受補助人應於核定補助案全數示範機組或示範系統取得設備登記後一個月\r\n內，備齊下列文件向中央主管機關申請撥付經核定之補助費用總額百分之\r\n四十，逾期者視為放棄補助：\r\n一、領據。\r\n二、納入預算證明書。\r\n三、經費支出明細表。\r\n四、示範系統竣工報告：包括發電設備登記文件、示範機組製造商出具之\r\n    新品保證書、購置證明、完工照片與位置圖、安裝廠商出具之裝置容\r\n    量證明文件或其產品型錄、符合國內外相關檢測標準之原廠性能測試\r\n    報告影本及經受補助人或其代理人簽署之完工驗收文件。\r\n前項補助費用總額含示範計畫作業費用。"
		},
		{
			"number": 1000,
			"content": "自示範機組或示範系統取得設備登記之日起三年期間為保證期，受補助人\r\n應保證其正常運轉；保證期內如發現示範機組存有瑕疵者，包括損裂、坍\r\n塌或損壞等情形，受補助人應即時通知中央主管機關，並於中央主管機關\r\n認可之期限內由受補助人負責改正；保證期內，示範機組因瑕疵致無法使\r\n用時，該無法使用之期間不計入保證期。\r\n受補助人於示範機組保證期內，應依照中央主管機關所規定格式，每月定\r\n期提供示範機組運轉及維護等技術與成本資料，送中央主管機關備查。\r\n受補助人於保證期內，每年應辦理示範計畫相關宣導活動一場次以上，並\r\n於保證期每年屆滿後一個月內，備齊下列文件逐年向中央主管機關申請撥\r\n付經核定之補助費用總額百分之二十，逾期者視為放棄補助：\r\n一、領據。\r\n二、納入預算證明書。\r\n三、經費支出明細表。\r\n四、示範系統申請年度整年度運轉實績。\r\n五、宣導活動報告。"
		},
		{
			"number": 1100,
			"content": "宣導活動補助及示範計畫作業補助費用之使用應依下列規定辦理，但不得\r\n用於資本支出科目：\r\n一、人事費、加班值班費及業務費：為辦理相關業務所需之人事費、加班\r\n    值班費、出差費、交通費及油資等相關業務費。\r\n二、依相關規定將受補助經費列入其地方預算及辦理就地審計。\r\n受補助經費之申請撥款資料，應詳列支出用途、全部實支經費總額及各機\r\n關實際補助金額。如有補助款支用與原核定內容不符、隱匿不實或造假情\r\n事，中央主管機關得追回補助款，並視情形同額核減次年度補助款或撤銷\r\n該核定案件。"
		},
		{
			"number": 1200,
			"content": "補助經費預算經立法院刪減（除）或凍結時，中央主管機關得視實際情形\r\n刪減（除）補助經費。\r\n年度預算用罄時，中央主管機關得不受理當年度補助申請。\r\n中央主管機關得於取得授權後，基於非營利目的運用受補助人示範計畫之\r\n設計、圖像及模型於各式文宣、網站及各類宣導展覽場合。"
		},
		{
			"number": 1300,
			"content": "本辦法所需經費由再生能源發展基金支應。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}