{
	"法規性質": "命令",
	"法規名稱": "電力調度原則綱要",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0130077",
	"法規類別": "行政＞經濟部＞能源管理目",
	"最新異動日期": "20180126",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年一月二十六日經濟部經能字第 10604606850  號令\r\n  訂定發布全文 22 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本綱要依電業法（以下簡稱本法）第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本綱要用詞定義如下：\r\n一、調度日：指輸配電業實際執行電力運轉操作當日。\r\n二、短期：指調度日次日起七日內。\r\n三、中期：指調度日當月及次月。\r\n四、長期：指調度日當年度及次一年度。\r\n五、備轉容量：指輸配電業執行調度運轉時，因應負載預測誤差、發電機\r\n    組故障或系統頻率調整等所需準備之供電容量；其容量包含執行輔助\r\n    服務時所需之容量及其他應用容量。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輸配電業應設置中央、區域及配電調度中心，以執行電力網運轉操作。\r\n前項中央調度中心應設置異地實體備援調度中心；區域調度中心與配電調\r\n度中心，應具備調度備援監控功能及相關機制。\r\n區域及配電調度中心，應接受中央調度中心之指揮調度。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "輸配電業應建構電力調度相關管理系統，其功能至少應包含電能管理、電\r\n力調度排程及相關計量與結算等項目。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "輸配電業應於電力系統安全穩定前提下，依相關環保法令規定，執行電力\r\n調度運轉操作，並優先調度再生能源。\r\n輸配電業應依系統可靠度影響程度、雙邊合約規範、發電機組升降載特性\r\n及儲能系統等因素，擬具調度優先順序。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "輸配電業應分別擬具電業設備及自用發電設備之併網技術規範，其內容至\r\n少須包含系統衝擊分析。\r\n輸配電業應定期就系統衝擊分析模型及參數進行檢討，並提供模型及參數\r\n予申請併網之發電業者。\r\n不同能源類別之發電設備於同一日申請併網同一變電所時，輸配電業應優\r\n先辦理再生能源發電設備之併網。\r\n輸配電業應擬具設備加入電力系統規定，該規定至少應包含電業設備、自\r\n用發電設備及用戶用電設備。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "輸配電業應擬具短期、中期及長期之電力調度運用計畫，其內容至少應包\r\n含系統發電排程、機組歲修排程、備轉容量規劃、電力潮流分析、故障電\r\n流計算、穩定度分析、區域間總傳輸能力及可傳輸能力等項目。\r\n前項短期計畫應每日滾動調整；中期計畫應每月滾動調整。滾動日期如遇\r\n假日，須提前於假日之前一工作日完成。\r\n第一項備轉容量之計算原則，由輸配電業擬具，並報請電業管制機關核定\r\n；長期電力調度運用計畫應於每年五月底前，報請電業管制機關備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "輸配電業應於調度日依短期電力調度運用計畫內容及線上即時安全分析結\r\n果，執行即時電力調度，並依調度情形滾動檢討系統發電排程、備轉容量\r\n、電力潮流、故障電流及電力系統穩定度等事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "輸配電業應擬具電力調度運轉操作規定，其內容至少應包括操作程序、時\r\n間校正、電壓與頻率控制方法、電力網運轉安全及保護電驛運用規範。\r\n輸配電業於調度日，應依前條即時電力調度及前項電力調度運轉操作規定\r\n，執行電力調度運轉操作。但為因應調度日電力系統之即時狀態，如天氣\r\n變化、機組故障等情事，不在此限。\r\n第一項涉及電壓與頻率之範圍，應符合本法第二十六條第二項所定之標準\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "輸配電業執行前條電力調度運轉操作程序時，應依規定傳達調度指令。\r\n輸配電業應擬具前項電力調度指令傳達方式、發布與撤銷程序及紀錄方式\r\n等，並留存相關紀錄至少一年，以供查核。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "輸配電業應依電力系統實際運轉操作情形及供電穩定與安全，擬具與電業\r\n設備、自用發電設備及用戶用電設備等之點檢維護、歲修、改善、試驗及\r\n工程等維修相關協調作業計畫。\r\n備用容量率低於目標值時，輸配電業不得安排機組於夏月期間進行前項之\r\n歲修作業。但因故須調整作業計畫，並經電業管制機關核准者，不在此限\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "輸配電業應擬具符合國際標準之電力系統可靠度指標，至少應包括系統平\r\n均停電時間及系統平均停電次數。\r\n系統平均停電時間指標指總用戶停電時間除以總供電戶數；系統平均停電\r\n次數指標指總停電次數除以總供電戶數。上述兩指標均應分別計算當年度\r\n含天災天數及扣除天災天數之數值。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "輸配電業應擬具電力品質標準、電力品質管理及改善措施等規定。\r\n前項電力品質標準，至少應包括穩態及暫態電力品質。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "輸配電業應擬具各項輔助服務需求量之評估方式，並依其評估結果準備輔\r\n助服務容量，相關評估與準備資料之紀錄至少留存三年，以供查核。\r\n前項評估方式及結果，輸配電業應定期檢討之。\r\n第一項輔助服務項目，至少應包含調頻備轉容量、即時備轉容量、補充備\r\n轉容量、全黑啟動、無效電力及電壓調整。\r\n前項之調頻備轉容量至少應符合北美電力可靠度標準之頻率控制效能標準\r\n1（CPS1 ）規定；即時及補充備轉容量應符合北美電力可靠度標準之頻率\r\n擾動控制標準（DCS ）規定，兩項容量均以線上單一發電機組最大裝置容\r\n量為原則。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "輸配電業取得輔助服務來源之程序及內容應公開透明，不得有歧視或差別\r\n待遇之情事。\r\n輸配電業應將前項程序及結果之相關資訊，予以揭露。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "輸配電業應就事故、電源不足、設備超載等事項，擬具預警、緊急處置、\r\n負載限制、事故通報、事故分析及全黑復電程序等相關因應機制。\r\n輸配電業就前項事故、電源不足、設備超載等事項因應機制之執行情形，\r\n應留存相關紀錄至少五年，以供查核。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "輸配電業依再生能源發電業申請進行轉供電能後，得要求再生能源發電業\r\n出具與轉供電量相符且由標準檢驗主管機關核發之再生能源憑證，以供查\r\n核。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "輸配電業應將電力網供電必要資訊，即時或定期公開於資訊網頁，或提供\r\n予系統參與者。\r\n前項供電必要資訊之項目，至少應包含電力調度範圍之總發電量、尖峰負\r\n載、不同燃料類別機組發電量、系統發電排程、機組歲修排程、備轉容量\r\n率、負載預測、線路壅塞、區域間總傳輸能力與可傳輸能力、線路損失率\r\n及各級變電所主變壓器裝置容量等。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "輸配電業應擬具電力調度運轉人員定期訓練及考核計畫，其執行情形應作\r\n成紀錄，至少留存五年備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "輸配電業應擬具操作單線圖之開關設備編號原則及繪圖符號等規定。\r\n前項規定其有國際標準或國家標準者，應從其規定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "輸配電業依本綱要擬具相關事項規定後，除另有規定外，應報請電業管制\r\n機關核定；修正時亦同。\r\n前項相關事項規定，除經電業管制機關指示檢討外，輸配電業應至少每三\r\n年檢討一次，並提報執行與檢討分析報告，報請電業管制機關備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本綱要自發布日施行。"
		}
	]
}