{
	"法規性質": "命令",
	"法規名稱": "受災中小企業融資協處辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0140017",
	"法規類別": "行政＞經濟部＞中小企業目",
	"最新異動日期": "20161205",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年十二月五日經濟部經企字第 10504605840  號令訂\r\n  定發布全文 11 條；並自一百零四年八月六日施行\r\n  中華民國一百零五年十一月四日行政院院臺經字第 1050180340 號函核\r\n  定",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依災害防救法第四十四條之八第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為經濟部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱因受到災害影響而發生營運困難之中小企業（以下簡稱受災中\r\n小企業），應符合下列要件：\r\n一、依法辦理公司登記、商業登記、有限合夥登記或營業登記，並符合中\r\n    小企業認定標準第二條各款所列基準。\r\n二、於災害防救法第四十四條之十所定災區之企業，其營業場所、廠房設\r\n    施、機器、設備、原物料、半成品或成品因災害而損毀。\r\n前項受災中小企業應持有受災地區直轄市、縣（市）政府、鄉（鎮、市、\r\n區）公所、稅捐稽徵機關、工業區服務中心、加工出口區管理處或經濟部\r\n委託之輔導單位出具之受災證明文件，或經金融機構調查屬實。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "受災中小企業於災害前已辦理之貸款，其本金及利息之償還期限得予以展\r\n延。\r\n前項貸款原由中小企業信用保證基金（以下簡稱信保基金）提供信用保證\r\n者，其展延期間保證手續費，免向受災中小企業計收。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受災中小企業依經濟部中小企業處訂定之貸款要點辦理災害復工營業所需\r\n資金（以下簡稱災害復工貸款），由承貸金融機構就受災中小企業個別狀\r\n況核貸，並由信保基金提供九成信用保證；其送保期間保證手續費，免向\r\n受災中小企業計收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依第四條第一項辦理展延之貸款，其展延期間之利息損失，由主管機關依\r\n下列規定補貼金融機構：\r\n一、每筆合意展延之利息損失，按中華郵政股份有限公司一年期定期儲金\r\n    機動利率補貼；依每次公告之災區，每家受災中小企業最多以新臺幣\r\n    七萬五千元為限。\r\n二、補貼期限週轉金最長一年，資本性融資最長三年。\r\n依前條辦理災害復工貸款之利息，由主管機關依下列規定補貼受災中小企\r\n業：\r\n一、依每筆實際貸款餘額，按中華郵政股份有限公司二年期定期儲金機動\r\n    利率補貼受災中小企業，核貸利率未達該利率者，以實際核貸利率補\r\n    貼；依每次公告之災區，每家受災中小企業最多以新臺幣五十萬元為\r\n    限，但主管機關得視災情，報請行政院調整補貼上限。\r\n二、補貼期限週轉金最長一年，資本性融資最長三年。\r\n前二項補貼，與其他政府機關所定補貼性質相同者，金融機構或受災中小\r\n企業應擇一辦理，不得重複。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關得委由信保基金或經理銀行辦理前條之補貼作業。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法所需之補貼及作業經費，由主管機關視需要依預算程序辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "承貸金融機構應確實完整保存補貼之相關資料，主管機關得委由信保基金\r\n或經理銀行監督補貼撥款，並得隨時派員前往瞭解補貼作業情形，承貸金\r\n融機構不得規避、妨礙或拒絕。\r\n承貸金融機構於災害復工貸款貸放後，應將貸放情形作成紀錄，申貸之受\r\n災中小企業非經承貸金融機構同意不得變更用途；違反者，承貸金融機構\r\n應即收回貸款及補貼之利息。\r\n主管機關得委由信保基金或經理銀行隨時派員前往瞭解貸款運用情形，承\r\n貸金融機構不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關督導執行授信措施與承貸金融機構及信保基金辦理災害前已貸款\r\n本金及利息償還期限展延、擔保調整事宜或災害復工貸款及信用保證之相\r\n關事項，各經辦人員對非由於故意、重大過失或舞弊情事所造成之呆帳，\r\n得依審計法第七十七條第一款規定，免除全部之損害賠償責任，或予以糾\r\n正之處置。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自中華民國一百零四年八月六日施行。"
		}
	]
}