{
	"法規性質": "命令",
	"法規名稱": "中小企業增僱員工薪資費用加成減除辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0140014",
	"法規類別": "經濟法規＞中小企業目",
	"最新異動日期": "20160725",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年二月六日行政院院臺經字第 1040122674 號令訂定\r\n  發布全文 10 條；本辦法施行期間，自一百零三年五月二十日起十年\r\n2.中華民國一百零五年七月二十五日經濟部經企字第 10504602940  號令\r\n  、財政部台財稅字第 10504611590  號令會銜修正發布全文 10 條；本\r\n  辦法自發布日施行至一百十三年五月十九日止。但第 3  條第 2  項及\r\n  第 4  條自一百零五年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依中小企業發展條例（以下簡稱本條例）第三十六條之二第五項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱中小企業，指依法辦理公司或商業登記，並合於中小企業認定\r\n標準第二條之事業。但不包括所得稅法施行細則第五十六條第一項免課營\r\n利事業所得稅之小規模營利事業。\r\n本辦法所稱經濟景氣指數達一定情形，指行政院主計總處按月發布之失業\r\n率連續六個月高於一定數值，且經中央主管機關認定公告者。\r\n前項經濟景氣指數達一定情形，中央主管機關自本辦法施行之日起，應每\r\n二年檢討調整之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "經濟景氣指數達一定情形時，除第九條情形外，自中央主管機關公告生效\r\n日起連續二年內，中小企業符合本辦法規定增僱本國籍員工者，就增僱所\r\n支付薪資金額，得申請適用本條例第三十六條之二第一項加成百分之三十\r\n自當年度營利事業所得額中減除之優惠。\r\n前項員工年齡在二十四歲以下者，就增僱所支付薪資金額，得申請適用本\r\n條例第三十六條之二第二項加成百分之五十自當年度營利事業所得額中減\r\n除之優惠。\r\n第一項及第二項優惠適用期間，自中央主管機關公告生效日起至本辦法施\r\n行期間屆滿之日不足二年者，其申請優惠適用期間至本辦法施行期間屆滿\r\n之日止。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請適用本條例第三十六條之二第一項及第二項規定之中小企業，應符合\r\n下列要件：\r\n一、自中央主管機關公告經濟景氣指數達一定情形之生效日起，依法完成\r\n    公司或商業設立登記或增資變更登記，不包括原企業合併、分割、轉\r\n    讓、或解散而未實質增僱員工者。\r\n二、新投資創立之實收資本額或增資擴展之增加實收資本額達新臺幣五十\r\n    萬元，且企業淨值應為正值。\r\n三、當年度自中央主管機關公告經濟景氣指數達一定情形之生效日起，增\r\n    僱二人以上本國籍員工。以書面約定定期契約員工轉任不定期職者，\r\n    視為增僱。\r\n四、當年度經常僱用員工數較前一會計年度經常僱用員工數增加二人以上\r\n    ；如於會計年度中增僱未滿一年者，該會計年度增僱後之經常僱用員\r\n    工數較增僱前之經常僱用員工數增加二人以上。但以書面約定定期契\r\n    約員工轉任不定期職者，不在此限。\r\n五、當年度增僱本國籍員工後之整體薪資給付總額高於比較薪資水準總額\r\n    ；如於會計年度中增僱未滿一年者，其比較薪資水準總額應按增僱期\r\n    間相當全年之比例計算，增僱期間不滿一月者，以一月計算。\r\n六、增僱本國籍員工之薪資相當或高於當年度中央勞動主管機關公告之基\r\n    本工資。\r\n於前項第一款公告之生效日起完成公司或商業設立登記者，當年度不受前\r\n項第四款及第五款規定之限制。\r\n第一項第四款所稱經常僱用員工數，指單一會計年度或會計年度增僱時點\r\n前後之中小企業本國籍員工每月勞工保險平均月投保人數。但計算基準不\r\n含部分工時及定期契約員工。\r\n第一項第五款所稱比較薪資水準總額，指前一年度整體薪資給付總額，加\r\n計前一年度整體薪資給付總額乘以基準僱用比例之百分之三十計算之總額\r\n；所稱基準僱用比例，指當年度增僱經常僱用員工數占前一年度經常僱用\r\n員工數之比例。計算公式如下：比較薪資水準總額＝前一年度整體薪資給\r\n                                  當年度增僱經常僱用員工數\r\n付總額＋前一年度整體薪資給付總額×────────────×30％\r\n                                  前一年度經常僱用員工數\r\n。\r\n第一項第五款之整體薪資給付總額，應符合營利事業所得稅查核準則第七\r\n十一條規定之範圍為準，但不包含非本國籍員工、部分工時及定期契約員\r\n工薪資給付額之部分。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中小企業有下列情形之一者，不得申請適用本條例第三十六條之二第一項\r\n及第二項規定：\r\n一、提供之增僱工作機會，位於中華民國境外。\r\n二、提供之增僱工作機會，係屬部分工時或定期契約之性質。\r\n三、屬經營舞廳、舞場、酒家、酒吧、特種咖啡茶室之行業。\r\n四、人力派遣服務業。\r\n五、使用票據經拒絕往來尚未恢復往來，或於最近三年內有欠繳已確定應\r\n    納稅捐情事。\r\n六、收購他企業之營業或財產而增僱員工，或屬公司法第三百六十九條之\r\n    一所稱關係企業間人員流動之情形。\r\n七、增僱行為有限制競爭或妨害營業秘密之情事，而違反民法、公平交易\r\n    法或營業秘密法相關規定，經主管機關處分確定或司法機關判決確定\r\n    。\r\n八、最近三年內違反環境保護、勞工、食品安全衛生相關法律且情節重大\r\n    ，經主管機關處分確定或司法機關判決確定。\r\n中小企業無前項規定情形，應以切結書聲明之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請適用本條例第三十六條之二第一項及第二項規定之中小企業，應於辦\r\n理當年度營利事業所得稅結算申報時依規定格式填報，並檢附下列文件，\r\n送請公司或商業登記所在地之稅捐稽徵機關核定得自營利事業所得額中加\r\n成減除之數額：\r\n一、公司或商業設立登記或增資變更登記之文件影本。\r\n二、當年度與前一年度勞工保險投保單位被保險人名冊。\r\n三、增僱員工之勞工保險被保險人投保資料表及薪資明細資料。\r\n四、第五條第二項規定之切結書。\r\n五、其他有關證明文件。\r\n前項申報表格之格式，由財政部定之。\r\n中小企業依第一項規定填報之資料如有疏漏，得於所得稅法規定申報期限\r\n屆滿前補正；屆期未補正者，稅捐稽徵機關得不予受理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請適用本條例第三十六條之二第一項及第二項規定之中小企業，其薪資\r\n費用支出，不包括政府補助款在內，且應以稅捐稽徵機關核定數為準。\r\n中小企業依本辦法規定得減除之金額，減除至當年度課稅所得額為零止。\r\n中小企業依所得稅法第二十四條規定計算之課稅所得額為負數者，不得依\r\n本辦法規定適用加成減除。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中小企業有違反環境保護、勞工、食品安全衛生相關法律且情節重大者，\r\n中央主管機關應依稅捐稽徵法第四十八條第二項規定，通知財政部停止並\r\n追回其違章行為所屬年度享受本條例第三十六條之二第一項及第二項加成\r\n減除營利事業所得額之優惠待遇。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關首次公告經濟景氣指數達一定情形時，優惠適用期間溯及自\r\n中華民國一百零三年五月二十日起，連續適用二年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行至中華民國一百十三年五月十九日止。但第三條第二\r\n項及第四條自一百零五年一月一日施行。"
		}
	]
}