{
	"法規性質": "命令",
	"法規名稱": "檢舉違法聯合行為獎金發放辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0150022",
	"法規類別": "行政＞公平交易委員會＞公平交易目",
	"最新異動日期": "20211126",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations on Payment of Rewards for Reporting of Illegal Concerted Actions",
	"沿革內容": "1.中華民國一百零四年十月七日公平交易委員會公法字第 10415608631\r\n  號令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零五年四月十九日公平交易委員會公法字第 10515602191\r\n  號令修正發布第 4～7 條條文\r\n3.中華民國一百十年十一月二十六日公平交易委員會公法字第 110156052\r\n  5 號令修正發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公平交易法（以下簡稱本法）第四十七條之一第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "檢舉人提供主管機關尚未獲悉之聯合行為事證，經主管機關調查後認定涉案事業違反本法第十五條第一項規定者，依本辦法發放檢舉獎金。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條所稱檢舉人為自然人、法人或設有代表人或管理人之非法人團體。\r\n檢舉人得以書面、言詞、電子郵件或其他方式敘明下列事項向主管機關提出檢舉：\r\n一、檢舉人姓名或名稱、聯絡方式及地址。\r\n二、檢舉聯合行為之內容及提供符合第五條第一項之具體事項、相關資料或可供調查之線索等。\r\n以言詞檢舉者，主管機關應作成檢舉紀錄。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "檢舉人有下列情形之一者，不適用本辦法之規定：\r\n一、未具名或未以真實姓名（名稱）、聯絡方式及地址提出檢舉。\r\n二、參與涉案聯合行為之事業。\r\n三、適用「聯合行為違法案件免除或減輕罰鍰實施辦法」獲免除或減輕罰鍰之事業，其董事、代表人或其他有代表權之人。\r\n四、有強迫他事業參與或限制退出聯合行為之具體情事。\r\n五、主管機關所屬人員及其配偶或三親等以內之親屬。\r\n六、因行使公權力而得知違法聯合行為事證之機關及其所屬人員、配偶或三親等以內之親屬。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "違法聯合行為案件經裁處罰鍰者，主管機關依檢舉人所提供證據之價值，發放檢舉獎金之標準如下：\r\n一、提供有助於開始調查程序之證據資料者：罰鍰總金額之百分之五，且最低發放新臺幣十萬元，最高以新臺幣一百萬元為限。\r\n二、提供之證據資料能間接證明聯合行為合意之事實存在者：罰鍰總金額之百分之十，且最低發放新臺幣十萬元，最高以新臺幣一千萬元為限。\r\n三、提供之證據資料能直接證明聯合行為合意之事實存在，無須再介入調查者：罰鍰總金額之百分之二十，且最低發放新臺幣十萬元，最高以新臺幣二千萬元為限。\r\n違法聯合行為案件罰鍰總金額達新臺幣二億元以上未滿五億元者，前項獎金上限提高為二倍；如罰鍰總金額達新臺幣五億元以上者，前項獎金上限提高為五倍。\r\n檢舉人於同一案件所提供證據資料同時符合第一項兩款以上情形者，依較高額之款次發放檢舉獎金。且同一案件僅能受領一次。\r\n第一項之證據資料若有下列情形之一，檢舉獎金應平均分配：\r\n一、同款中有數名檢舉人共同聯名，或同時提供相同事證無法區別先後者。\r\n二、同款中有數名檢舉人，均提供主管機關尚未獲悉之事證者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "違法聯合行為案件未裁處罰鍰者，主管機關得依檢舉人提供之證據資料價值，酌予發放每名檢舉人新臺幣五萬元以上一百萬元以下之檢舉獎金。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關應於違法聯合行為案件作成處分後三十日內發放檢舉獎金，發放方式如下：\r\n一、應發放予每名檢舉人金額為新臺幣一百萬元以下部分，應一次發放。\r\n二、應發放予每名檢舉人金額超過新臺幣一百萬元部分，應先發放四分之一。\r\n前項第二款情形，俟罰鍰處分確定維持後再發放其餘獎金。主管機關發放獎金餘額時，如罰鍰處分經部分撤銷或重為罰鍰處分而較原處分減少罰鍰時，依其金額計算獎金餘額，無獎金餘額者不另發放。\r\n檢舉獎金之請求權，因十年間不行使而消滅。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法發放之檢舉獎金，除有第九條所定情形外，已發放之獎金不予追回。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢舉人有下列情形之一者，主管機關應不予發放或追回已發放之檢舉獎金：\r\n一、有第四條規定之情形。\r\n二、主管機關尚未處分前，直接或間接對外揭露其所提出之檢舉事實或檢舉之任何內容。\r\n三、使用偽造或變造證據經法院有罪判決確定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "對於有關檢舉人身分等相關資料，應予保密。\r\n載有檢舉人真實身分資料之談話紀錄或文書原本，應另行製作卷面封存之。其他文書足以顯示檢舉人之身分者，亦同。\r\n前項談話紀錄、文書，除法律另有規定外，不得供閱覽或提供偵查、審判機關以外之其他機關、團體或個人。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}