{
	"pcode": "J0150018",
	"type": "命令",
	"title": "多層次傳銷管理法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0150018",
	"category": [
		"行政",
		"公平交易委員會",
		"公平交易目"
	],
	"lastUpdate": "20151007",
	"isTranslated": true,
	"english": "Enforcement Rules of Multi-Level Marketing Supervision Act",
	"history": [
		"中華民國一百零三年四月十七日公平交易委員會公法字第 10315602971 號令訂定發布全文 20 條；並自發布日施行",
		"中華民國一百零四年十月七日公平交易委員會公法字第 10415608581 號令修正發布第 19 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依多層次傳銷管理法（以下簡稱本法）第四十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第六條第一項第一款所稱多層次傳銷事業基本資料，指事業之名稱、資本額、代表人或負責人、所在地、設立登記日期、公司或商業登記證明文件。\r\n本法第六條第一項第一款所稱營業所，指主要營業所及其他營業所所在地。"
		},
		{
			"number": 300,
			"content": "本法第六條第一項第二款所稱傳銷制度，指多層次傳銷組織各層級之名稱、取得資格與晉升條件、佣金、獎金及其他經濟利益之內容、發放條件、計算方法及其合計數占營業總收入之最高比例。"
		},
		{
			"number": 400,
			"content": "本法第十條第一項第一款所稱多層次傳銷事業之營業額，指前一年度營業總額，但營業未滿一年者，以其已營業月份之累積營業額代之。\r\n本法第十條第一項第二款所稱傳銷制度，指多層次傳銷組織各層級之名稱、取得資格與晉升條件、佣金、獎金及其他經濟利益之內容、發放條件及計算方法。"
		},
		{
			"number": 500,
			"content": "本法第十條第一項第五款所稱商品或服務有關事項，指商品或服務之品項、價格、瑕疵擔保責任之內容及其他有關事項。"
		},
		{
			"number": 600,
			"content": "本法第十八條所稱合理市價之判斷原則如下：\r\n一、市場有同類競爭商品或服務者，得以國內外市場相同或同類商品或服務之售價、品質為最主要之參考依據，輔以比較多層次傳銷事業與非多層次傳銷事業行銷相同或同類商品或服務之獲利率，以及考量特別技術及服務水準等因素，綜合判斷之。\r\n二、市場無同類競爭商品或服務者，依個案認定之。\r\n本法第十八條所稱主要之認定，以百分之五十作為判定標準之參考，再依個案是否屬蓄意違法、受害層面及程度等實際狀況合理認定。"
		},
		{
			"number": 700,
			"content": "本法第二十條第三項及第二十一條第三項所稱傳銷商，指解除契約或終止契約之當事人，不及於其他傳銷商。"
		},
		{
			"number": 800,
			"content": "本法第二十一條第一項但書所稱可提領之日，指多層次傳銷事業就推廣、銷售之商品備有足夠之存貨，並以書面或其他方式證明商品達於可隨時提領之狀態。"
		},
		{
			"number": 900,
			"content": "本法第二十五條第一項所定組織發展、商品或服務銷售、獎金發放及退貨處理等狀況，包括下列事項：\r\n一、事業整體及各層次之組織系統。\r\n二、傳銷商總人數、各月加入及退出之人數。\r\n三、傳銷商之姓名或名稱、國民身分證或事業統一編號、地址、聯絡電話及主要分布地區。\r\n四、與傳銷商訂定之書面參加契約。\r\n五、銷售商品或服務之種類、數量、金額及其有關事項。\r\n六、佣金、獎金或其他經濟利益之給付情形。\r\n七、處理傳銷商退貨之辦理情形及所支付之價款總額。\r\n前項資料得以書面或電子儲存媒體資料保存之。"
		},
		{
			"number": 1000,
			"content": "多層次傳銷事業於傳銷商加入其傳銷組織或計畫後，應對其施以多層次傳銷相關法令及事業違法時之申訴途徑等教育訓練。"
		},
		{
			"number": 1100,
			"content": "多層次傳銷事業報備名單及其重要動態資訊，由主管機關公布於全球資訊網。\r\n前項所稱多層次傳銷事業報備名單及其重要動態資訊，包括已完成報備名單、尚待補正名單、搬遷不明或無營業跡象名單及已起訴或判決名單等。"
		},
		{
			"number": 1200,
			"content": "多層次傳銷事業辦理解散、歇業或停業者，主管機關得將該事業名稱自前條報備名單刪除。"
		},
		{
			"number": 1300,
			"content": "主管機關對於無具體內容、未具真實姓名或住址之檢舉案件，得不予處理。"
		},
		{
			"number": 1400,
			"content": "主管機關依本法第二十八條第一項第一款規定為通知時，應以書面載明下列事項：\r\n一、受通知者之姓名、住居所。其為公司、行號或團體者，其負責人之姓名及事務所、營業所。\r\n二、擬調查之事項及受通知者對該事項應提供之說明或資料。\r\n三、應到之日、時、處所。\r\n四、無正當理由不到場之處罰規定。\r\n通知書至遲應於到場日四十八小時前送達。但有急迫情形者，不在此限。"
		},
		{
			"number": 1500,
			"content": "前條之受通知者得委任代理人到場陳述意見。但主管機關認為必要時，得通知應由本人到場。"
		},
		{
			"number": 1600,
			"content": "第十四條之受通知者到場陳述意見後，主管機關應作成陳述紀錄，由陳述者簽名。其不能簽名者，得以蓋章或按指印代之；其拒不簽名、蓋章或按指印者，應載明其事實。"
		},
		{
			"number": 1700,
			"content": "主管機關依本法第二十八條第一項第二款規定為通知時，應以書面載明下列事項：\r\n一、受通知者之姓名、住居所。其為公司、行號或團體者，其負責人之姓名及事務所、營業所。\r\n二、擬調查之事項。\r\n三、受通知者應提供之說明、帳冊、文件及其他必要之資料或證物。\r\n四、應提出之期限。\r\n五、無正當理由拒不提出之處罰規定。"
		},
		{
			"number": 1800,
			"content": "主管機關收受當事人或關係人提出帳冊、文件及其他必要之資料或證物後，應依提出者之請求掣給收據。"
		},
		{
			"number": 1900,
			"content": "依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：\r\n一、違法行為之動機、目的及預期之不當利益。\r\n二、違法行為對交易秩序之危害程度。\r\n三、違法行為危害交易秩序之持續期間。\r\n四、因違法行為所得利益。\r\n五、違法者之規模及經營情況。\r\n六、以往違法類型、次數、間隔時間及所受處罰。\r\n七、違法後悛悔實據及配合調查等態度。"
		},
		{
			"number": 2000,
			"content": "本細則自發布日施行。"
		}
	]
}