{
	"法規性質": "命令",
	"法規名稱": "行政院原子能委員會核能研究所規費收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160077",
	"法規類別": "行政＞行政院原子能委員會＞原子能目",
	"最新異動日期": "20210322",
	"是否英譯註記": "Y",
	"英文法規名稱": "Standards of Service Fees of the Institute of Nuclear Energy Research, Atomic Energy Council, Executive Yuan",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一 化學成分、元素、核種檢驗分析之事項及收費基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二 人員劑量佩章服務之事項及收費基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三 空氣濾器檢測之事項及收費基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四 鈷六十輻射照射、迴旋加速器射束照射之事項及收費基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五 設計製作、核醫藥物產製、輻射安全防護評估及研發技術服務收費及成本計算項目.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表六 射源託管服務之事項及收費基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表七 接收各類放射性廢棄物處理貯存及最終處置收費基準表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國九十三年十二月八日行政院原子能委員會會研字第 093004434\r\n  2 號令訂定發布全文 15 條；並自發布日施行\r\n2.中華民國九十六年十月三十一日行政院原子能委員會會研字第 0960029\r\n  217 號令修正發布全文 15 條；並自發布日施行                    \r\n3.中華民國九十七年十二月二十五日行政院原子能委員會會研字第 09700\r\n  22548 號令修正發布第 7、13  條條文\r\n4.中華民國九十九年八月六日行政院原子能委員會會研字第 0990011141 \r\n  號令修正發布第 4～6、13 條條文及第 4、6、9、11  條條文之附表 1\r\n  、附表 2、附表 5、附表 7；增訂第 7-1  條條文\r\n5.中華民國一百零一年九月二十一日行政院原子能委員會會研字第 10100\r\n  15218 號令修正發布全文 13 條；並自發布日施行\r\n6.中華民國一百零六年三月十四日行政院原子能委員會會研字第 1060003\r\n  2461  號令修正發布第 2、7 條條文及第 7  條條文之附表四、第 9  \r\n  條條文之附表五、第 11 條條文之附表七；並增訂第 12-1 條條文\r\n7.中華民國一百十年三月二十二日行政院原子能委員會會研字第 1100003\r\n  2221  號令修正發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依規費法第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "行政院原子能委員會核能研究所（以下簡稱本所）接受委託辦理技術服務，應依本標準收費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請驗證及測試徵收使用規費之事項及收費基準如下：\r\n一、鋼管焊道超音波檢測人員能力驗證，每人次新臺幣四萬元。\r\n二、螺樁超音波檢測人員能力驗證，每人次新臺幣二萬元。\r\n三、液化石油氣（LPG）容器射線檢測，每桶次新臺幣八千六百元。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請化驗、檢驗徵收使用規費之事項及收費基準如下：\r\n一、環境試樣、食品及人員生化分析：\r\n（一）氚核種或加馬能譜分析，每樣品新臺幣一千六百元。\r\n（二）鍶九十核種分析（使用改良式吸附樹脂法），每樣品新臺幣一萬二千五百元。\r\n（三）阿伐核種分析（使用改良式吸附樹脂法），每樣品新臺幣一萬二千五百元。\r\n（四）直接輻射劑量率量測，每樣品新臺幣六百元。\r\n二、濾紙總阿伐、總貝他之污染擦拭計測，每張新臺幣六百元。\r\n三、水樣、植物、土壤及粉狀物之總阿伐、總貝他活度計測，每樣品新臺幣二千二百元。\r\n四、提供環境及人員生化分析參考試樣：\r\n（一）加馬核種，每類樣品新臺幣二萬二百元。\r\n（二）鍶九十核種，每類樣品新臺幣二萬二百元。\r\n（三）總阿伐／總貝他，每類樣品新臺幣一萬二百元。\r\n（四）氚核種，每類樣品新臺幣一萬二百元。\r\n五、放射性廢棄物解除管制量測：\r\n（一）桶型廢棄物加馬比活度量測（Q2），每桶新臺幣一萬二千三百元。\r\n（二）桶型廢棄物加馬總活度量測（SWAM2），每桶新臺幣八千二百元。\r\n（三）箱型廢棄物加馬總活度量測，每箱新臺幣三千一百元。\r\n六、測試報告出具：\r\n（一）環境試樣放射性核種分析實驗室英文測試報告，每份新臺幣五百二十元。\r\n（二）環境試樣放射性核種分析實驗室中文測試報告，每份新臺幣三百三十元。\r\n七、其他各類樣品化學成分、元素、核種檢驗分析之事項及收費基準依附表一。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請輻射度量儀器及人員劑量計校正徵收使用規費之事項及收費基準如下：\r\n一、個人警報器、劑量筆校正，每具新臺幣一千五百元。\r\n二、熱發光劑量計校正，每批新臺幣二千七百元。\r\n三、現場污染偵檢及區域監測器校正，每臺新臺幣五千三百元。\r\n四、環境輻射偵檢儀器校正，每臺新臺幣三千三百元。\r\n五、污染偵檢器校正，每臺新臺幣三千一百元。\r\n六、醫用活度校正儀校正，每部新臺幣一萬三千元。\r\n七、物質鉛當量測試，每件新臺幣二萬六千元。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人員劑量佩章服務徵收使用規費事項及收費基準，依附表二。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請測定、檢測徵收使用規費之事項及收費基準如下：\r\n一、全身計測，每人次新臺幣八百五十元。\r\n二、醫用直線加速器中子滲（洩）漏檢測，每臺新臺幣二萬元。\r\n三、X光或加馬射線照相檢測，每張底片新臺幣七百元。\r\n四、空氣濾器檢測之事項及收費基準，依附表三。\r\n五、鈷六十輻射照射、迴旋加速器射束照射之事項及收費基準，依附表四。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請能力試驗徵收使用規費之事項及收費基準如下：\r\n一、中低活度核種分析能力試驗比對，每個新臺幣四萬五千元。\r\n二、解除管制能力試驗標準件，每件新臺幣三萬九千元。\r\n三、解除管制試樣活度能力試驗比對，每次新臺幣十三萬元。\r\n四、環境試樣放射性核種分析能力試驗：\r\n（一）加馬核種，每類樣品新臺幣五千一百元。\r\n（二）鍶九十核種，每類樣品新臺幣二千一百元。\r\n（三）總阿伐／總貝他，每類樣品新臺幣一千一百元。\r\n（四）氚核種，每類樣品新臺幣一千一百元。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請設計製作、核醫藥物產製、輻射安全防護評估及提供研發技術服務，徵收使用規費及成本計算，依附表五；其收費基準，依個案契約或訂購單核實計算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請射源託管服務，徵收使用規費之事項及收費基準，依附表六。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請各類放射性廢棄物處理貯存及最終處置服務，徵收使用規費及事項收費基準依附表七。\r\n前條及前項服務，依行政院原子能委員會指示本所為之者，免徵規費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人向本所申請閱覽、抄錄或複製檔案、資訊，經核准者，除公務需要免予收費外，應依行政院原子能委員會及所屬機關提供政府資訊收費標準規定收費。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本標準以先提供服務後收取費用為原則，但配合委託單位或本所需求者不在此限。\r\n本標準收費之繳費期限，規定如下：\r\n一、契約有約定者，從其約定。\r\n二、第九條附表五核醫藥物，二個月。\r\n三、前二款以外，自收費通知單送達之日起三十日。\r\n逾前項繳納期限者，依規費法第二十條規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}