{
	"法規性質": "法律",
	"法規名稱": "原子能法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160001",
	"法規類別": "行政＞行政院原子能委員會＞原子能目",
	"最新異動日期": "19711224",
	"是否英譯註記": "Y",
	"英文法規名稱": "The English Text of Atomic Energy Law of The Republic of China",
	"沿革內容": "1.中華民國五十七年五月九日總統令制定公布全文 34 條\r\n2.中華民國六十年十二月二十四日總統令修正公布第 33 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為促進原子能科學與技術之研究發展，資源之開發與和平使用，特制定本\r\n法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法中之專用名詞，其意義如左：\r\n一、原子能：謂原子核發生變化所放出之一切能量。\r\n二、核子原料：謂鈾礦物、釷礦物及其他經行政院指定為核子原料之物料\r\n    。\r\n三、核子燃料：謂能由原子核分裂之自續連鎖反應而產生能量之物料，及\r\n    其他經行政院指定為核子燃料之物料。\r\n四、游離輻射：謂直接或間接使物質產生游離作用之電磁輻射或粒子輻射\r\n    。\r\n五、核子反應器：謂具有適當安排之核子燃料，而能發生原子核分裂之自\r\n    續連鎖反應之任何裝置。\r\n六、放射性物質：謂產生自發性核變化，而放出一種或數種游離輻射之物\r\n    質。"
		},
		{
			"編章節": "第 二 章 原子能主管機關"
		},
		{
			"條號": "第 3 條",
			"條文內容": "原子能主管機關為原子能委員會，隸屬行政院，其組織以法律定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "原子能委員會為推進原子能科學與技術之研究發展，開發原子能資源，擴\r\n大原子能在農業、工業、醫療上之應用，得設立研究機構。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "原子能委員會為推廣原子能和平用途，得報請行政院令有關部會設立原子\r\n能事業機構。\r\n私人設立原子能研究及事業機構時，均須經原子能委員會核准。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "原子能委員會對外得代表政府，從事國際合作事宜。"
		},
		{
			"編章節": "第 三 章 原子能科學與技術之研究發展"
		},
		{
			"條號": "第 7 條",
			"條文內容": "關於原子能科學與技術之研究發展，應由原子能委員會籌撥專款，延聘專\r\n家，訂定計畫，統籌進行。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "原子能委員會應輔導國內各大學與研究所，增設有關原子科學學系，充實\r\n設備，發展原子科學教育。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "原子能委員會應會同教育行政主管機關及國內各科學研究機構，統籌選送\r\n科學人才，出國進修原子科學。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "原子能委員會得報請行政院，於有關科學研究機構，設立原子能科學與技\r\n術研究發展部門。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國內各科學研究機構，對於原子能科學及其應用之研究，應依據本法第七\r\n條所定計畫，互助合作，使研究人員及設備作有效之運用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國內各大學及有關原子能科學研究機構，與友邦及國際有關組織訂立研究\r\n合作協定時，應申報原子能委員會核准。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "原子能科學研究機構，應充實放射性偵測、分析、化驗之設備，並加強游\r\n離輻射防護之研究。\r\n原子能委員會得指定前項研究機構，辦理游離輻射防護訓練。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各科學研究機構得申報原子能委員會，籌撥專款，延聘專家，協助原子能\r\n科學與技術之研究發展。"
		},
		{
			"編章節": "第 四 章 原子能資源之開發與利用"
		},
		{
			"條號": "第 15 條",
			"條文內容": "關於核子原料之礦業權、租礦權，依礦業法之規定；對於探採、儲存、收\r\n購、監督等，應作嚴密之規定；其辦法由行政院定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "關於核子原料及燃料之生產，得由原子能委員會呈准行政院，專設機構辦\r\n理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "為研究原子能科學並生產放射性物質，以供和平使用，除充實已建之核子\r\n反應器外，原子能委員會得視實際需要，報請行政院核撥專款，增建核子\r\n反應器及其他設備。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "核子反應器所生產之可分裂物質，應列報原子能委員會核備。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "關於原子能之農、工、醫應用，由原子能委員會督導各有關機構合作進行\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "關於必須進口之原子能研究、發展、開發、生產、防護設備，及原子能發\r\n電有關設備，應減免關稅；其辦法由行政院定之。"
		},
		{
			"編章節": "第 五 章 核子原料、燃料及反應器之管制"
		},
		{
			"條號": "第 21 條",
			"條文內容": "核子原料之管制，依左列規定：\r\n一、申請生產核子原料者，應填具申請書，申報原子能委員會核准，發給\r\n    執照。\r\n二、核子原料生產之開始、變更、停止或再開始，均應申報原子能委員會\r\n    核准。\r\n三、核子原料之生產，應有完整紀錄，定期報送原子能委員會，原子能委\r\n    員會並得隨時派員稽核之。\r\n四、核子原料之輸入、輸出，非經原子能委員會核准，並依照有關法令之\r\n    規定，不得為之。\r\n五、核子原料之運送及儲存，應依原子能委員會之規定，原子能委員會並\r\n    得派員稽查之。\r\n六、核子原料生產設施建造完成時，應申報原子能委員會會同主管部檢查\r\n    。變更時亦同。\r\n七、核子原料之使用、廢棄及轉讓，應申報原子能委員會核准，原子能委\r\n    員會並得派員稽查之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "核子燃料之管制，依左列規定：\r\n一、申請生產核子燃料者，應填具申請書，申報原子能委員會核准，發給\r\n    執照。\r\n二、核子燃料之生產，如所提出之申請事項有變更時，應重新申報核准。\r\n三、核子燃料生產之開始、停止或再開始時，均應申報原子能委員會核准\r\n    。\r\n四、核子燃料之生產，應有完整紀錄，定期報送原子能委員會，原子能委\r\n    員會並應隨時派員稽核之。\r\n五、核子燃料之輸入、輸出，非經原子能委員會核准，並依照有關法令之\r\n    規定，不得為之。\r\n六、核子燃料之運送及儲存，應依原子能委員會之規定，原子能委員會並\r\n    得派員稽查之。\r\n七、核子燃料生產設施建造完成時，應申報原子能委員會檢查。變更時亦\r\n    同。\r\n八、核子燃料之使用、廢棄及轉讓，應申報原子能委員會核准，原子能委\r\n    員會並得派員稽查之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "核子反應器之管制，依左列規定：\r\n一、申請設置核子反應器者，應填具申請書，申報原子能委員會核准，發\r\n　　給建廠執照。\r\n二、核子反應器之建造工程於完成時，應申報原子能委員會派員查驗。\r\n三、核子反應器之運轉，應於事前提出該反應器設施之安全性綜合報告，\r\n　　報經原子能委員會審查核准，發給使用執照。\r\n四、核子反應器之運轉，應依原子能委員會之規定，原子能委員會隨時派\r\n　　員檢查之。\r\n五、核子反應器在建造期間，如變更設計時，或在運轉後因設計修改涉及\r\n　　設備變更時，均應於事前申報原子能委員會核准。\r\n六、核子反應器持照人，非經原子能委員會核准，不得將所領用之執照，\r\n　　或執照所賦予之權利，轉讓或交付他人。\r\n七、核子反應器之轉讓或遷移，非經原子能委員會之核准，不得為之。\r\n八、核子反應器之運轉，核子燃料之使用及放射性物質之生產，應有完整\r\n    紀錄、定期報送原子能委員會，原子能委員會並得隨時派員稽查之。"
		},
		{
			"編章節": "第 六 章 游離輻射之防護"
		},
		{
			"條號": "第 24 條",
			"條文內容": "為防止游離輻射之危害，以確保人民健康與安全，原子能委員會應訂定防\r\n護游離輻射之安全標準，報請行政院公布施行。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "關於放射性落塵之偵測，應由原子能委員會會同內政部、國防部訂定計畫\r\n，並購置設備，配發有關單位使用；其偵檢紀錄，由原子能委員會統一審\r\n定公布。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "游離輻射之防護，依左列規定：\r\n一、放射性物質及可發生游離輻射設備之所有人，應向原子能委員會申請\r\n    執照。\r\n二、可發生游離輻射設備之安裝、改裝，在工程完竣後，應申報原子能委\r\n    員會作安全檢查及游離輻射測量。\r\n三、放射性物質及可發生游離輻射設備之操作人，應受有關游離輻射防護\r\n    之訓練，並應領有原子能委員會發給之執照。\r\n四、可發生游離輻射之設備，在使用前，應作游離輻射防護之安全檢查，\r\n    檢查紀錄應存備查考。\r\n五、原子能委員會對可發生游離輻射之設備，應制定安全規則，並隨時派\r\n    員檢查之。\r\n六、放射性物質及可發生游離輻射設備之生產，其開始、停止或再開始，\r\n    應申報原子能委員會核准。\r\n七、放射性物質及可發生游離輻射設備之生產紀錄，應定期報送原子能委\r\n    員會，原子能委員會並應隨時派員稽核之。\r\n八、放射性物質及可發生游離輻射設備之輸入、輸出，非經原子能委員會\r\n    核准發給證明書，並依照有關法令之規定，不得為之。\r\n九、放射性物質之運送及儲存，應依原子能委員會之規定，原子能委員會\r\n    並得派員稽查之。\r\n十、放射性物質及可發生游離輻射設備之轉讓、廢棄及放射性廢料之處理\r\n    ，均應申報原子能委員會核准，原子能委員會並應派員稽核之。\r\n十一、一定限量以內之放射性物質得免予管制，其限量由原子能委員會訂\r\n      定之。"
		},
		{
			"編章節": "第 七 章 獎勵、專利及賠償"
		},
		{
			"條號": "第 27 條",
			"條文內容": "對原子科學與技術之研究及發明，應予獎勵；其獎勵辦法由行政院定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "原子能科學與技術之新發明，適用專利法之規定。但專利權之讓與，或與\r\n外國人訂立有關原子能科學與技術合作之契約，應報經原子能委員會核准\r\n。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "由於核子事故之發生，致人民之財產權益遭受損失，或身體健康遭受損害\r\n，應予適當賠償；賠償法另定之。"
		},
		{
			"編章節": "第 八 章 罰則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "違反本法第二十三條之規定，而設置、讓與、受讓或遷移核子反應器者，\r\n處三年以下有期徒刑、拘役或科或併科一萬元以下罰金。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "違反本法第二十八條之規定，未經核准將專利權讓與他人，或與外國人訂\r\n立有關原子能科學與技術合作之契約者，處三年以下有期徒刑、拘役或科\r\n或併科五千元以下罰金。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "有左列各款之一者，處一年以下有期徒刑、拘役或科或併科三千元以下罰\r\n金，並沒收其核子原料、核子燃料或放射性物質：\r\n一、違反本法第二十一條之規定，而生產、輸入、輸出、運送、儲存、使\r\n    用、廢棄、轉讓核子原料者。\r\n二、違反本法第二十二條之規定，而生產、輸入、輸出、運送、儲存、使\r\n    用、廢棄、轉讓核子燃料者。\r\n三、違反本法第二十三條之規定，而運用核子反應器者。\r\n四、違反本法第二十六條之規定者。"
		},
		{
			"編章節": "第 九 章 附則"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本法施行細則，由行政院定之。\r\n原子能委員會為實施本法規定之管制，得徵收必要之費用；其收費標準，\r\n於施行細則中定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}