{
	"pcode": "J0160036",
	"type": "命令",
	"title": "核子保防作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160036",
	"category": [
		"行政",
		"行政院原子能委員會",
		"原子能目"
	],
	"lastUpdate": "20190725",
	"isTranslated": true,
	"english": "Operational Regulations Governing Nuclear Safeguards",
	"history": [
		"中華民國九十二年九月十日行政院原子能委員會會綜字第 0920023127 號令訂定發布全文 23 條；並自發布日施行",
		"中華民國一百零八年七月二十五日行政院原子能委員會會綜字第 10800084831 號令修正發布第 2、5、19 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依放射性物料管理法（以下簡稱本法）第七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、核子保防物料，指下列各目之一者：\r\n（一）鈾或含鈾之物料；含鈾之物料指含有鈾之成分重量比在萬分之五以上者。\r\n（二）鈽或含鈽之物料。\r\n（三）釷或含釷之物料；含釷之物料指含有釷之成分重量比在萬分之五以上者。\r\n（四）氘或含氘之物料：指用於核子反應器，且在連續十二個月內輸入或輸出之氘、重水（氧化氘）及其他氘化合物，其重量超過二百公斤且氘原子與氫原子之重量比在萬分之二以上者。\r\n（五）前四目以外，其他經主管機關指定應列入核子保防物料者。\r\n二、有效公斤：指鈾（包括濃縮鈾、天然鈾或耗乏鈾）、鈽或釷按下列方法計算所得之重量。\r\n（一）鈾二三五同位素重量比在百分之一以上之鈾：係以公斤為單位之鈾重量與鈾二三五同位素重量比平方之乘積。\r\n（二）鈾二三五同位素重量比在千分之五以上未滿百分之一之鈾：係以公斤為單位之鈾重量乘以萬分之一。\r\n（三）鈾二三五同位素重量比未滿千分之五之鈾：係以公斤為單位之鈾重量乘以十萬分之五。\r\n（四）鈾二三三之有效公斤計算方法與鈾二三五相同。\r\n（五）鈽係以公斤為單位之鈽重量。\r\n（六）釷係以公斤為單位之釷重量乘以十萬分之五。\r\n三、核子保防設施指下列各目之一者：\r\n（一）研究用、動力用或其他核子反應器設施。\r\n（二）核子原料、核子燃料生產或貯存設施，用過核子燃料之處理、貯存或最終處置設施。\r\n（三）任何存有一有效公斤以上核子保防物料之場所或其他經主管機關指定之場所。"
		},
		{
			"number": 300,
			"content": "核子保防業務之國際聯繫，由主管機關為之。"
		},
		{
			"number": 400,
			"content": "第二條第一款第一目至第三目之核子保防物料，其持有、使用、輸入、輸出、過境、轉口、運送、貯存、廢棄、轉讓、租借或設定質權，應依核子原料運作安全管理規則或核子燃料運作安全管理規則向主管機關提出申請。"
		},
		{
			"number": 500,
			"content": "輸入或輸出前條規定以外之核子保防物料，申請人應於次月十日以前，檢附使用報告，報請主管機關備查。\r\n前項使用報告應載明下列事項：\r\n一、經營者名稱、事務所或營業所；其為自然人者，姓名及住居所。\r\n二、使用目的及方法。\r\n三、核子保防物料之種類及其數量。\r\n四、核子保防物料之運作地點。\r\n五、預估持有核子保防物料之期限。\r\n六、其他經主管機關指定者。"
		},
		{
			"number": 600,
			"content": "申請人依規定提出申請之核子保防物料，符合下列各款情形之一者，得免予檢附相關料帳報告：\r\n一、累計持有量未滿百分之一有效公斤之鈾或含鈾二三五之物料（以鈾之有效公斤量計）。\r\n二、累計持有量未滿百分之一有效公斤之釷或含鈾二三三之物料（以釷之有效公斤量計）。\r\n三、其他經主管機關指定者。"
		},
		{
			"number": 700,
			"content": "經營者應指定專責單位或人員負責保管核子保防物料及料帳，嚴格執行交接手續，並建立帳目與報告制度，確保帳料相符。"
		},
		{
			"number": 800,
			"content": "經營者應於每月十五日前，將核子保防設施上月之核子保防物料異動結果，填報相關報表，檢送主管機關。"
		},
		{
			"number": 900,
			"content": "經營者應於每年一月三十一日及七月三十一日以前，依據半年之料帳紀錄填具核子物料平衡報告表，報請主管機關備查。主管機關得視需要令其實施盤點存量。"
		},
		{
			"number": 1000,
			"content": "經營者應依主管機關之指示，每十二個月至十八個月實施一次核子保防物料盤點存量，並自盤點之日起十五日或主管機關指定之期限內，將盤點存量結果填報相關報表，檢送主管機關。\r\n經營者應依主管機關之指示，每十二個月至十八個月向主管機關申請執行核子保防物料盤點存量查證，並於計畫查證日三十日前向主管機關提出，再於十日前確認。遇特殊情形擬進行盤點存量查證者，應於十日前提出。"
		},
		{
			"number": 1100,
			"content": "經營者應於指定之期限內，將核子保防物料異動或盤點存量結果及其後續報告與補充說明送達主管機關。"
		},
		{
			"number": 1200,
			"content": "經營者對核子保防物料之國際移轉，應於預定移轉日六星期以前，依規定向主管機關申請許可。\r\n前項移轉有異動時，應立即通知主管機關，並補送詳細之書面報告。"
		},
		{
			"number": 1300,
			"content": "經營者對第二條第三款第一目、第二目核子保防設施之興建或運轉，應於申請建廠執照時，向主管機關提出初期設計資料問卷；並應於開始運轉八個月前，提出終期設計資料問卷。\r\n經營者對第二條第三款第三目之核子保防設施，應於首次接收核子保防物料八個月前，向主管機關提出設計資料問卷。"
		},
		{
			"number": 1400,
			"content": "經營者對核子保防設施之設計資料內容有異動計畫者，應於異動實施前三個月向主管機關申報備查。"
		},
		{
			"number": 1500,
			"content": "主管機關或經主管機關同意之機構，得於各核子保防設施裝置圍阻及偵測監視設備、器械或封緘等核子保防器材。"
		},
		{
			"number": 1600,
			"content": "依本法第七條第一項指派之檢查員執行各項檢查及偵測時，應攜帶證明文件，始得進入各核子保防設施及其他經主管機關指定之場所執行核子保防檢查。"
		},
		{
			"number": 1700,
			"content": "經營者應指定專責人員配合檢查員執行核子保防檢查，並備妥檢查所需相關文件、料帳紀錄及其他經主管機關指定之資料。"
		},
		{
			"number": 1800,
			"content": "檢查員執行核子保防檢查時須經過之路線或停留之地點，受檢單位應主動告知場所輻射狀況及安全顧慮，並提供必要之輻射防護裝備。"
		},
		{
			"number": 1900,
			"content": "經營者應於發現核子保防物料數量發生正常運作以外之差異時二小時內，通知主管機關，並於三十日內補送詳細之書面報告。\r\n經營者登錄或報告料帳時，因統計數字小數點進位或捨去時，導致核子保防物料數量產生差異者，不適用前項之規定。"
		},
		{
			"number": 2000,
			"content": "經營者對主管機關或經主管機關同意之機構裝置之核子保防器材，不得搬動、轉向、清洗、破壞或斷電。並不得遮蔽光學監視設備之鏡頭，確保適當照度；輻射偵檢器附近，應避免發生人為相關射源之干擾。拆除封緘或影響偵測監視設備之電源供應者，應先經主管機關核准。"
		},
		{
			"number": 2100,
			"content": "經營者應於發現核子保防器材短少、損壞或運作不正常時二小時內，通知主管機關，並於三十日內補送詳細之書面報告。"
		},
		{
			"number": 2200,
			"content": "經營者對主管機關或經主管機關同意之機構，進行核子保防物料及環境取樣檢驗時，應配合該取樣、包裝、運輸或料帳登錄。                  \r\n主管機關得要求經營者自行對核子保防物料取樣檢驗，並將結果陳報主管機關。"
		},
		{
			"number": 2300,
			"content": "本辦法自發布日施行。"
		}
	]
}