{
	"pcode": "J0160053",
	"type": "命令",
	"title": "行政院原子能委員會科學技術研究發展成果歸屬及運用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160053",
	"category": [
		"行政",
		"行政院原子能委員會",
		"原子能目"
	],
	"lastUpdate": "20180803",
	"isTranslated": false,
	"history": [
		"中華民國九十三年七月七日行政院原子能委員會會綜字第 0930020743 號令訂定發布全文 35 條；並自發布日施行",
		"中華民國九十六年一月十九日行政院原子能委員會會綜字第 0960001751 號令修正發布第 2、7、8、20～22、26 條條文",
		"中華民國一百零三年二月十八日行政院原子能委員會會綜字第 1030002840 號令修正發布第 1、9、21 條條文",
		"中華民國一百零七年八月三日行政院原子能委員會會綜字第 10700094116 號令修正發布全文 30 條；並自發布日施行"
	],
	"theAct": {
		"title": "科學技術基本法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、科學技術研究發展成果（以下簡稱研發成果）：指行政院原子能委員會（以下簡稱本會）、本會所屬機關編列預算自行從事，或以補助、委託、出資（以下統稱資助）方式，由執行研究發展之單位進行科學技術研究發展計畫（以下簡稱科技計畫）所獲得之智慧財產權及成果。\r\n二、執行研究發展之單位（以下簡稱執行單位）：指執行科技計畫之本會、本會所屬機關、公立研究機關（構）、公立學校、公營事業、法人或團體。\r\n三、研發成果之創作人：指研究發明或創作第一款研發成果之人員。\r\n四、經辦人：指簽辦、審議或核決研發成果管理或運用案件之人員。\r\n五、研發成果收入：指執行單位因管理及運用研發成果所獲得之授權金、權利金、價金、股權或其他權益。\r\n六、產業技術合作研究（以下簡稱產業合作）：指本會、本會所屬機關與產業界共同出資辦理或資助執行單位辦理產業技術合作研究計畫。\r\n七、財產上利益，指下列各目所定之利益：\r\n（一）動產、不動產。\r\n（二）現金、存款、外幣及有價證券。\r\n（三）債權或其他財產上權利。\r\n（四）其他具有經濟價值或得以金錢交易取得之利益。"
		},
		{
			"number": 300,
			"content": "研發成果之歸屬及運用，其計價應以市場價值為準，程序上應符合公平、公正及公開之原則，實質上應有助於提升產業技術水準與促進整體產業發展之目的。"
		},
		{
			"number": 400,
			"content": "本會、本會所屬機關辦理科技計畫時，有關研發成果之歸屬、管理、運用，應與外部執行單位訂定書面契約約定之。"
		},
		{
			"number": 500,
			"content": "執行單位執行科技計畫所獲得之研發成果，除本辦法另有規定者外，歸屬各該執行單位所有。"
		},
		{
			"number": 600,
			"content": "本會、本會所屬機關之研發成果歸屬國有，並以各該機關為管理機關。\r\n研發成果有下列各款情形之一者應歸屬國有，並以本會為管理機關：\r\n一、涉及國家安全者。\r\n二、對公共利益及環境生態有重大影響者。\r\n三、其他經本會認定或事先於公告、招標文件或契約明定研發成果歸屬國有者。"
		},
		{
			"number": 700,
			"content": "執行單位以國際合作方式執行科技計畫所產生之研發成果，其歸屬、管理及運用，應依本辦法之規定。本辦法未規定者，從其契約約定。"
		},
		{
			"number": 800,
			"content": "本會、本會所屬機關對資助之科技計畫，其研發成果非歸屬於本會、本會所屬機關者，在中華民國境內及境外享有無償及非專屬之實施權利。但本會、本會所屬機關資助金額占該科技計畫總經費百分之五十以下者，由雙方約定之。\r\n前項權利本會、本會所屬機關不得讓與第三人。"
		},
		{
			"number": 900,
			"content": "依第五條、第六條取得研發成果者，應負管理及運用之責，並建置研發成果管理機制，以歸屬及管理運用其所有之研發成果。\r\n前項研發成果管理及運用，包括申請與確保國內外權利、授權、讓與、收益、委任、信託、爭訟、迴避、資訊揭露及其他一切與管理運用研發成果有關之行為。\r\n本會、本會所屬機關對於國有研發成果之管理及運用，得基於效益原則，委任或信託予執行單位為之。\r\n執行單位依本辦法規定運用研發成果前，應依公開程序將研發成果公告。但依其性質不宜公開或法令另有規定者，不在此限。\r\n執行單位辦理研發成果之公告，應以刊登網際網路、全國性報紙、函告業界相關公會或辦理研發成果說明會等方式為之。"
		},
		{
			"number": 1000,
			"content": "研發成果管理機制，應包括：\r\n一、專責單位管理：專人管理或由法務、研發部門之人員兼任或以任務性編組方式運作或委託代為管理。\r\n二、維護管理：研發成果之維護程序，將研發成果記錄管理，並定期盤點。\r\n三、運用管理：研發成果授權、讓與、終止維護或其他運用方式作業流程。\r\n四、利益衝突迴避、資訊揭露管理：受理資訊申報、審議利益衝突迴避、公告揭露資訊等程序。\r\n五、文件保管：落實人員、文件及資訊等保密措施。\r\n六、會計處理：單獨列帳管理研發成果之收入及支出。\r\n七、股權處分管理：建立處分股權之價格、時點等評估程序。\r\n執行單位建置之利益衝突迴避、資訊揭露管理機制，至少應包括：\r\n一、利益衝突迴避、資訊揭露之受理單位。\r\n二、應主動揭露或自行迴避之態樣及要件。\r\n三、審議會議之組成、審議基準及作業程序。\r\n四、違反應遵行事項之處置。\r\n五、相關資訊之公告方式與範圍、內部及外部通報程序。\r\n六、利益衝突迴避及資訊揭露之教育訓練。\r\n七、利益衝突迴避及資訊揭露之其他管理措施。"
		},
		{
			"number": 1100,
			"content": "研發成果之創作人得參與研發成果之推廣、洽談。但應迴避其研發成果管理或運用案件之審核或決議。\r\n研發成果之創作人應依執行單位規定主動揭露與擬授權或讓與研發成果之營利事業間，有無下列利益關係，約定於兼職或技術作價投資後取得者亦同：\r\n一、本人及其配偶、未成年子女近一年內自該營利事業獲得合計超過新臺幣十五萬元之報酬、捐贈、禮品或等值之其他財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"number": 1200,
			"content": "經辦人與被授權或讓與研發成果之營利事業間，有前條第二項各款利益關係者，應自行迴避。\r\n經辦人除涉及違法情事外，其循執行單位所訂內部程序進行研發成果定價，符合本法規定辦理研發成果歸屬及運用者，免除其於研發成果定價後，價格變化產生之執行職務責任。"
		},
		{
			"number": 1300,
			"content": "執行單位知悉創作人或經辦人有前二條應自行迴避而未迴避情事者，應命其迴避。\r\n有應自行迴避之情事而不迴避者，利害關係人得向執行單位申請其迴避。\r\n對是否揭露或迴避有爭議或疑義時，執行單位應召開審議會議審議，並應提供陳述意見之機會。\r\n因故意或重大過失未依規定揭露或迴避者，本會、本會所屬機關必要時，得於一定期間內不予全部或一部分獎補助。"
		},
		{
			"number": 1400,
			"content": "依第九條第一項規定負責管理及運用研發成果者，於辦理研發成果讓與或授權利用時，應符合下列各款之規定。但以其他方式為之，更能符合本法之宗旨或目的，經本會核准者，不在此限：\r\n一、以公平、公開及有償方式為之。\r\n二、以我國研究機構或企業為對象。"
		},
		{
			"number": 1500,
			"content": "執行單位辦理研發成果授權利用，應以非專屬授權方式為之。但有下列情形之一者，得報請本會核准後以專屬授權方式為之：\r\n一、研發成果尚未達到得以量產階段，而需被授權人投入鉅額資金或提供重要發明專利，繼續開發或製成商品銷售者。\r\n二、研發成果之實施需經長期實驗並依其他法律規定應取得許可證者。\r\n三、較有利於整體產業發展及公共利益者。\r\n研發成果之授權實施內容及範圍，執行單位於必要時得加以限制。"
		},
		{
			"number": 1600,
			"content": "產業合作計畫之業者出資達該計畫總經費百分之十以上者，於執行單位辦理研發成果授權利用時，優先取得非專屬授權。\r\n產業合作計畫業者出資達總經費百分之三十以上者，得依契約約定獲得五年以內之專屬授權。\r\n依前項規定取得專屬授權之業者，應於計畫結束後一年內有效運用該研發成果，並將運用情形以書面通知執行單位。未於一年內有效運用者，執行單位得以書面通知限期三個月內說明；屆期未說明或無正當理由者，執行單位得逕行授權其他廠商。"
		},
		{
			"number": 1700,
			"content": "執行單位經本會核准得依下列原則，將研發成果與其他國家或地區之人民、企業、機關（構），進行國際交互授權：\r\n一、平等互惠。\r\n二、所取得之標的有助於提升我國產業技術水準或增進經濟利益。\r\n執行單位依前項授權所取得之標的，其運用及收入應依本辦法相關規定辦理。"
		},
		{
			"number": 1800,
			"content": "執行單位基於公益之目的，經本會核准後，得將研發成果無償授權其他學術、研究機構、企業或民間團體，被授權人不得再授權。\r\n前項無償授權期間不得逾五年。必要時，得延長一次。"
		},
		{
			"number": 1900,
			"content": "國有研發成果之被授權人，未經管理機關或受託管理者同意，不得將該國有研發成果再授權他人。"
		},
		{
			"number": 2000,
			"content": "研發成果符合第十五條第一項各款情形之一，且以讓與方式較能有效運用研發成果者，執行單位經本會核准後，得將研發成果有償讓與第三人。"
		},
		{
			"number": 2100,
			"content": "執行單位為促進整體產業發展，經本會核准後，得將研發成果無償讓與具有較佳運用能力之學術或研究機構。\r\n執行單位應與無償讓與之受讓人約定，要求受讓人應依本辦法規定運用研發成果，且運用所獲得之總收入應依第二十三條規定辦理。"
		},
		{
			"number": 2200,
			"content": "執行單位不得自行將研發成果製成商品銷售。但有下列情形之一，經本會核准者，不在此限：\r\n一、於招標文件明定。\r\n二、因生產設施或技術特殊，為穩定國內供貨需求，造福國人，以落實本土化政策。\r\n三、研發成果商品化有助於整體產業發展，經執行單位公告後一定期間仍無國內企業願意製成商品銷售。\r\n四、因應產業緊急狀況需將研發成果製成商品銷售。\r\n五、基於維護產業發展需將研發成果製成商品，供銷國民。"
		},
		{
			"number": 2300,
			"content": "執行單位之研發成果收入，應依下列比率繳交本會、本會所屬機關，循預算程序撥入行政院國家科學技術發展基金（以下簡稱科發基金）：\r\n一、執行單位為本會、本會所屬機關，或公、私立學校，或其他從事科學技術研究發展之政府機關（構）者，為百分之二十。\r\n二、其他執行單位為百分之四十。\r\n本會、本會所屬機關資助金額占該科技計畫總經費百分之五十以下者，執行單位繳交研發成果收入之比率由雙方約定之。\r\n本會、本會所屬機關資助金額占產業合作計畫總經費百分之五十以下者，執行單位繳交研發成果收入之比率由本會、本會所屬機關、業者及執行單位三方約定之。\r\n本會基於整體產業發展，得專案核定執行單位繳交研發成果收入之比率，不受第一項規定之限制。"
		},
		{
			"number": 2400,
			"content": "研發成果由本會、本會所屬機關負管理及運用之責者，其管理或運用所獲得之收入，應將一定比率分配創作人、執行單位及對管理或運用有貢獻之人員：\r\n一、分配創作人之獎勵比率以收入之百分之六十為上限，並得視個案之貢獻度、困難度或特性等之不同，調整分配創作人之比率。\r\n二、分配執行單位歸屬政府部分，應循預算程序撥入科發基金。\r\n三、因性質特殊及機關管理上需求，經本會核准者，得暫緩分配。\r\n研發成果由非本會所屬執行單位負管理及運用之責者，其管理或運用所獲得之收入，應將一定比率分配創作人及對管理或運用有貢獻之人員。"
		},
		{
			"number": 2500,
			"content": "對創作人之獎勵方式、範圍、比率及其他相關事宜，執行單位應訂定規範，並報本會備查。"
		},
		{
			"number": 2600,
			"content": "研發成果公告後，經執行單位認定不具有運用價值者，得於公告五年屆滿前四個月起，為讓與之公告；公告後三個月內無人請求受讓時，得終止繳納與智慧財產權相關之維護費用，並提報本會備查。"
		},
		{
			"number": 2700,
			"content": "執行單位應配合本會、本會所屬資助機關查核研發成果之運用情形，本會、本會所屬機關得將查核結果列為獎補助審查指標。\r\n經查核如有未依規定切實辦理者，除通知限期改善外，本會、本會所屬機關得於一定期間內不予全部或一部分獎補助。\r\n本會及政府審計人員為監督研發成果之運用及管理，得定期或不定期實地查訪執行單位之研發成果運用情形、紀錄、收支報表或帳簿等相關文件，執行單位應予配合。\r\n本會各所屬機關應定期向本會提出研發成果運用情形；必要時，本會得要求各機關提出報告。"
		},
		{
			"number": 2800,
			"content": "研發成果歸屬非本會所屬之執行單位者，如有下列情形之一者，本會、本會所屬機關得自行或依申請要求執行單位將研發成果授權他人實施，或於必要時將研發成果收歸國有：\r\n一、研發成果之權利所有人或其受讓人或專屬被授權人，於合理期間無正當理由未有效運用研發成果，且申請人曾於該期間內以合理之商業條件，請求授權仍不能達成協議者。\r\n二、研發成果之權利所有人或其受讓人或專屬被授權人，以妨礙環境保護、公共安全或公共衛生之方式實施研發成果者。\r\n三、為增進國家重大利益者。\r\n本會依前項規定行使前項權利前，應將通知書或申請書送達研發成果之所有權人或其受讓人或專屬被授權人，限期三個月內說明；屆期未說明或無正當理由者，本會得逕行處理。\r\n依第一項規定將研發成果授權他人實施時，被授權人應支付合理對價；研發成果之權利所有人或其受讓人或專屬被授權人仍得實施該研發成果。\r\n依本條將研發成果授權他人實施或收歸國有者，其行使之要件及程序，應於訂約時，以書面約定之。"
		},
		{
			"number": 2900,
			"content": "為管理與運用國有研發成果，並審議執行單位依本辦法應報本會核准事項，本會得設置科學技術研究發展成果審議會。"
		},
		{
			"number": 3000,
			"content": "本辦法自發布日施行。"
		}
	]
}