{
	"法規性質": "命令",
	"法規名稱": "放射性物質與可發生游離輻射設備及其輻射作業管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160025",
	"法規類別": "行政＞行政院原子能委員會＞原子能目",
	"最新異動日期": "20181222",
	"是否英譯註記": "Y",
	"英文法規名稱": "Administrative Regulations for Radioactive Material and Equipment Capable of Producing Ionizing Radiation and Associated Practice",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一密封放射性物質分類活度一覽表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一密封放射性物質分類活度一覽表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二 高風險密封放射性物質進出口管制一覽表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二 高風險密封放射性物質進出口管制一覽表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三 第一類、第二類密封放射性物質之保安等級及功能.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三 第一類、第二類密封放射性物質之保安等級及功能.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一 放射性物質或可發生游離輻射設備作業場所及屏蔽規劃之規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一 放射性物質或可發生游離輻射設備作業場所及屏蔽規劃之規定.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二 第一類、第二類密封放射性物質保安計畫內容之規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二 第一類、第二類密封放射性物質保安計畫內容之規定.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國九十二年一月二十二日行政院原子能委員會會輻字第 0920001\r\n  511 號令訂定發布全文 57 條；本辦法自游離輻射防護法施行之日施行\r\n2.中華民國九十四年二月二十三日行政院原子能委員會會輻字第 0940008\r\n  702 號令修正發布第 1、2、4～6、8、9、13、17、20、22、26～28、3\r\n  0、31、34、35、36、41、44、49、50、52、53、55、57 條條文；刪除\r\n  第 24 條條文；本辦法修正條文自發布日施行\r\n3.中華民國九十四年十二月二十九日行政院原子能委員會會輻字第 09400\r\n  39736 號令增訂發布第 4-1、6-1、6-2  條條文\r\n4.中華民國九十六年十月二十四日行政院原子能委員會會輻字第 0960028\r\n  431 號令修正發布全文 59 條；並自發布日施行                    \r\n5.中華民國九十七年七月十一日行政院原子能委員會會輻字第 097001054\r\n  9 號令修正發布第 23、25、27、34、51、55 條條文\r\n6.中華民國九十八年九月三十日行政院原子能委員會會輻字第 098001638\r\n  2 號令修正發布第 13、14 條條文\r\n7.中華民國一百零一年一月十六日行政院原子能委員會會輻字第 1010000\r\n  798 號令修正第 5、17～19、23、28、31、42、45、47、57  條條文及\r\n  第 6、9、10 條條文之附表二；並增訂第 47-1、47-2 條條文\r\n8.中華民國一百零一年十二月二十四日行政院原子能委員會會輻字第 101\r\n  0020806 號令修正發布第 7、46  條條文\r\n9.中華民國一百零七年十二月二十二日行政院原子能委員會會輻字第 107\r\n  00152261  號令修正發布第 2、25、28、31、34、36、41、45、54  條\r\n  條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依游離輻射防護法（以下簡稱本法）第二十九條第五項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、密封放射性物質：指置於密閉容器內，在正常使用情形下，足以與外\r\n    界隔離之放射性物質。\r\n二、非密封放射性物質：指密封放射性物質以外之放射性物質。\r\n三、改裝：指放射性物質、可發生游離輻射設備或其使用場所有下列情形\r\n    之一者：\r\n（一）變更密封放射性物質或可發生游離輻射設備主射束方向。\r\n（二）增加密封放射性物質活度。\r\n（三）增加 X  光機之公稱電壓。\r\n（四）增加加速器之加速電壓。\r\n（五）變更輻射防護屏蔽。\r\n（六）其他經主管機關指定者。\r\n四、標誌：指將放射性核種加入其他物質結合成放射性化合物之過程。\r\n五、櫃型：指原設計或製造型式之放射性物質或可發生游離輻射設備，裝\r\n    置於有適當屏蔽之櫃中，使用時能防止人員進入，但該櫃不為建築物\r\n    之一部分。\r\n六、高強度輻射設施：指下列之一之設施：\r\n（一）可發生游離輻射設備加速電壓值達三千萬伏（30MV）以上之設施。\r\n（二）可發生游離輻射設備粒子能量達三千萬電子伏（30MeV） 以上之設\r\n      施。\r\n（三）使用密封放射性物質活度達一千兆貝克（1000TBq） 以上之設施。\r\n七、過境：指貨品經由我國機場、港口，未經卸載，以同一航空器或運輸\r\n    工具，進入其他國家或地區，所做一定期間之停留。\r\n八、轉口：指貨品經由我國機場、港口，卸載後以同一或不同航空器或運\r\n    輸工具，進入其他國家或地區，所做一定期間之停留。\r\n九、表面污染物體：指一本身不具放射性之固體其表面受放射性物質污染\r\n    者，但不包括放射性廢棄物。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "密封放射性物質按其對人體健康及環境之潛在危害程度，依附表一所列活\r\n度分為五類。"
		},
		{
			"編章節": "第 二 章 申請輸入、轉讓、輸出、過境或轉口之許可"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請放射性物質或可發生游離輻射設備之輸入、轉讓或輸出許可者，應符\r\n合下列資格之一：\r\n一、政府機關（構）。 \r\n二、高中（職）以上學校或學術研究機構。 \r\n三、公司或其他法人。 \r\n四、衛生主管機關核准設立之醫療院所、醫事放射所或醫事檢驗所。 \r\n五、依獸醫師法核准設立之獸醫院所。 \r\n六、其他經主管機關核准者。 \r\n前項申請輸出者，應符合下列條件之一：\r\n一、領有放射性物質或可發生游離輻射設備之許可證或經主管機關同意登\r\n    記者。\r\n二、領有放射性物質生產許可或可發生游離輻射設備製造許可者。 \r\n三、其他經主管機關指定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "輸入放射性物質或可發生游離輻射設備者，申請人應填具申請書，並檢附\r\n下列文件，向主管機關申請審查合格後，發給許可：\r\n一、原廠輻射安全測試中文或英文結果文件。\r\n二、型錄及圖說。\r\n三、放射性物質應另檢附運送說明相關文件。\r\n申請輸入登記備查之可發生游離輻射設備者，應將前項第一款、第二款文\r\n件自行留存備查，免送主管機關審查。\r\n同一廠牌型式之放射性物質或可發生游離輻射設備經審查核准者，再行申\r\n請輸入時，得免附第一項各款文件。\r\n領有主管機關核發之非密封放射性物質使用許可證或經主管機關同意登記\r\n之設施經營者，申請輸入時，得免附第一項各款文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請輸入附表二第一欄或第二欄放射性物質者，應於取得前條輸入許可後\r\n，將該許可影本給與輸出國主管機關或輸出機構。\r\n申請人應於前項密封放射性物質港埠啟運作業七日前，將載明下列內容之\r\n書面文件通知主管機關：\r\n一、預定輸出日期。 \r\n二、輸出機構名稱。 \r\n三、接收人姓名或名稱。 \r\n四、核種名稱、數量、活度及總活度。 \r\n五、製造廠商及型號、序號等特定識別。 \r\n附表二第一欄高風險密封放射性物質抵達目的港埠時，應即由申請人或其\r\n指定人員辦理提貨，非經主管機關許可，不得於港埠倉庫貯存。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "轉讓放射性物質或可發生游離輻射設備者，讓與人與受讓人應共同填具申\r\n請書，向主管機關申請審查合格後，發給許可。\r\n前項申請轉讓放射性物質，應另檢附運送說明相關文件。\r\n領有主管機關核發之非密封放射性物質使用許可證或經主管機關同意登記\r\n之設施經營者，申請非密封放射性物質轉讓時，得免附前項文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "輸出放射性物質或可發生游離輻射設備者，申請人應填具申請書，向主管\r\n機關申請審查合格後，發給許可。\r\n前項申請輸出放射性物質，應另檢附運送說明相關文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請輸出附表二第一欄高風險密封放射性物質者，除前條規定之文件外，\r\n另應檢附輸入國主管機關同意輸入文件送主管機關審查。\r\n前項同意輸入文件應載明下列事項：\r\n一、接收人姓名或名稱。 \r\n二、接收人住居所、事務所或營業所。 \r\n三、核種名稱、數量、活度及總活度。 \r\n四、製造廠商及型號、序號等特定識別。 \r\n五、預定運送之起迄時間。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請輸出附表二第一欄或第二欄高風險密封放射性物質者，應於進行密封\r\n放射性物質港埠啟運作業七日前，將載明下列內容之書面文件通知主管機\r\n關及輸入國主管機關、接收人：\r\n一、預定輸出日期。 \r\n二、申請人姓名或名稱。 \r\n三、接收人姓名或名稱。 \r\n四、核種名稱、數量、活度及總活度。 \r\n五、製造廠商及型號、序號等特定識別。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請表面污染物體之輸入或輸出許可者，應符合下列資格之一：\r\n一、政府機關（構）。 \r\n二、大專校院或學術研究機構。 \r\n三、公司或其他法人。 \r\n四、衛生主管機關核准設立之醫療院所。 \r\n五、其他經主管機關核准者。 \r\n申請輸入或輸出之表面污染物體，應符合放射性物質安全運送規則之規定\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "輸入或輸出表面污染物體者，應檢附下列文件，向主管機關申請審查合格\r\n後，發給許可：\r\n一、包件或包裝擦拭測試及表面劑量率資料。 \r\n二、運送說明相關文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "放射性物質之過境或轉口，託運人或運送人應檢附輻射防護計畫，向主管\r\n機關申請審查合格後，發給許可，許可之有效期間為五年。\r\n經許可之託運人或運送人，於每批次放射性物質之過境或轉口前，應檢具\r\n交運文件，送主管機關備查。\r\n放射性物質過境或轉口之運送，應符合放射性物質安全運送規則之規定。\r\n放射性物質以微量包件運送者，不適用第一項及第二項規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "輸入、轉讓、輸出許可之有效期間為半年。"
		},
		{
			"編章節": "第 三 章 申請使用、安裝、改裝或持有之許可、許可證或登記備查"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請放射性物質或可發生游離輻射設備之使用許可證或登記備查者，應符\r\n合下列資格之一：\r\n一、政府機關（構）。 \r\n二、高中（職）以上學校或學術研究機構。 \r\n三、公司或其他法人。 \r\n四、衛生主管機關核准設立之醫療院所、醫事放射所或醫事檢驗所。 \r\n五、依獸醫師法核准設立之獸醫院所。 \r\n六、其他經主管機關核准者。 \r\n前項申請使用者，應符合下列條件：\r\n一、具有合格操作人員。 \r\n二、具符合輻射安全規定之使用場所或存放場所。 \r\n三、其他經主管機關指定者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "使用下列放射性物質者，應向主管機關申請登記備查：\r\n一、附表一所列第四類及第五類密封放射性物質者。 \r\n二、放射性物質在儀器或製品內形成一組件，其活度為豁免管制量一千倍\r\n    以下，在正常使用狀況下，其可接近表面五公分處劑量率為每小時五\r\n    微西弗以下者。\r\n三、前二款以外之放射性物質活度為豁免管制量一百倍以下者。 \r\n四、其他經主管機關指定者。 \r\n使用前項規定以外之放射性物質者，應向主管機關申請許可證。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "使用下列可發生游離輻射設備者，申請人應向主管機關申請登記備查：\r\n一、公稱電壓為十五萬伏（150kV） 或粒子能量為十五萬電子伏（150keV\r\n    ）以下者。\r\n二、櫃型或行李檢查 x  光機、離子佈植機、電子束焊機或靜電消除器在\r\n    正常使用狀況下，其可接近表面五公分處劑量率為每小時五微西弗以\r\n    下者。\r\n三、其他經主管機關指定者。\r\n使用前項以外或前項第一款非屬醫療用途，而對人體直接照射之可發生游\r\n離輻射設備者，應向主管機關申請許可證。輸入、轉讓、輸出許可之有效\r\n期間為半年。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "使用應申請許可之密封放射性物質或可發生游離輻射設備者，應於申請輸\r\n入或轉讓時，填具申請書，並檢附下列文件，向主管機關申請審查。其安\r\n裝涉及屏蔽工程者，審查合格發給安裝許可；未涉及屏蔽工程者，應於主\r\n管機關發給輸入或轉讓許可後，檢附第二項文件，送主管機關審查及檢查\r\n合格後，發給使用許可證：\r\n一、經核准設立或登記之證明文件影本。政府機關（構）免附。\r\n二、相關操作人員證明文件影本及在職證明。\r\n三、作業場所輻射安全評估。未涉及屏蔽工程者得免附屏蔽規劃。\r\n四、輻射防護計畫及輻射安全作業守則。\r\n五、符合輻射防護管理組織及輻射防護人員設置標準規定者，應提送輻射\r\n    防護人員認可證書影本。\r\n六、使用附表一第一類或第二類之密封放射性物質者，應提送保安計畫。\r\n前項申請人取得安裝許可後，始得依核准之作業場所輻射安全評估、平面\r\n圖及屏蔽規劃進行安裝工程。工程完竣後三十日內，檢附下列文件，送主\r\n管機關審查及檢查合格後，發給使用許可證：\r\n一、輻射安全測試報告（以下簡稱測試報告）。\r\n二、符合第五十四條第一項規定之密封放射性物質者，應提送密封放射性\r\n    物質擦拭測試報告（以下簡稱擦拭報告）。\r\n三、密封放射性物質，應提送放射性物質原始證明文件影本。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "使用應申請許可之非密封放射性物質或分裝、標誌放射性物質者，申請人\r\n應填具申請書，並檢附下列文件，向主管機關申請審查合格後，發給安裝\r\n許可：\r\n一、經核准設立或登記之證明文件影本。政府機關（構）免附。\r\n二、相關操作人員證明文件影本及在職證明。\r\n三、作業場所輻射安全評估。\r\n四、輻射防護計畫及輻射安全作業守則。\r\n五、從事標誌放射性物質者，應提送放射性物質之物理、化學性質及相關\r\n    處理程序。\r\n六、符合輻射防護管理組織及輻射防護人員設置標準規定者，應另檢附輻\r\n    射防護人員認可證書影本。\r\n前項申請人取得安裝許可後，始得依核准之作業場所輻射安全評估進行安\r\n裝屏蔽工程。工程完竣後三十日內，檢附測試報告，送主管機關審查及檢\r\n查合格後，發給使用許可證。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "第十八條第一項第三款及前條第一項第三款之作業場所輻射安全評估，應\r\n依輻射作業之規模及性質，參酌下列事項為適當之評估：\r\n一、場所平面圖及屏蔽規劃。 \r\n二、放射性污染物之處理措施。 \r\n三、移動型放射性物質或可發生游離輻射設備之防護措施。 \r\n四、人員劑量之評估。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "使用許可證有效期間最長為五年，設施經營者應於期限屆滿前六十日至三\r\n十日內，填具申請書，並檢附下列文件，向主管機關申請審查及檢查合格\r\n後，換發使用許可證：\r\n一、經核准設立或登記之證明文件影本。政府機關（構）免附。 \r\n二、原領使用許可證。 \r\n三、最近三十日內測試報告。 \r\n四、符合第五十四條第一項規定之密封放射性物質者，應另檢附最近一次\r\n    擦拭報告。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "領有使用許可證之放射性物質或可發生游離輻射設備改裝時，設施經營者\r\n應於改裝前填具申請書，並檢附下列文件，向主管機關申請審查合格後，\r\n發給改裝許可：\r\n一、依第二十條規定所為之作業場所輻射安全評估。 \r\n二、相關操作人員證明文件影本。 \r\n三、原領使用許可證。 \r\n前項改裝涉及輻射安全變更者，應檢附輻射防護計畫或輻射安全作業守則\r\n。\r\n設施經營者取得改裝許可後，始得依核准之作業場所輻射安全評估進行改\r\n裝工程。工程完竣後三十日內，應檢附下列文件，送主管機關審查及檢查\r\n合格後，發給使用許可證：\r\n一、測試報告。 \r\n二、符合第五十四條第一項規定之密封放射性物質者，應提送擦拭報告。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "使用應申請登記備查之密封放射性物質者，申請人應於申請輸入或轉讓時\r\n，填具申請書並檢附下列文件，向主管機關申請審查。其安裝涉及屏蔽工\r\n程者，審查合格後發給安裝許可；未涉及屏蔽工程者，應於主管機關發給\r\n輸入或轉讓許可後，檢附第二項文件，送主管機關審查合格後，同意登記\r\n：\r\n一、經核准設立或登記之證明文件影本。政府機關（構）免附。\r\n二、相關操作人員證明文件影本及在職證明。\r\n三、場所平面圖及屏蔽規劃。未涉及屏蔽工程或符合第十六條第二款者得\r\n    免附屏蔽規劃。\r\n四、輻射防護計畫。\r\n前項申請人取得安裝許可後，始得依核准之場所平面圖及屏蔽規劃進行安\r\n裝工程。工程完竣後三十日內，應檢附下列文件，送主管機關審查合格後\r\n，同意登記：\r\n一、放射性物質原始證明文件影本。\r\n二、測試報告。\r\n三、符合第五十四條第一項規定之密封放射性物質者，應提送擦拭報告。\r\n使用應申請登記備查之可發生游離輻射設備者，申請人應於安裝工程完竣\r\n後三十日內，填具申請書及下列資料，送主管機關審查合格後，同意登記\r\n：\r\n一、經核准設立或登記之證明文件名稱及證號。\r\n二、相關操作人員資格證明文件名稱及證號。\r\n三、測試報告相關資料。\r\n四、輻射防護計畫。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "使用應申請登記備查之非密封放射性物質或分裝、標誌放射性物質者，申\r\n請人應填具申請書，並檢附下列文件，向主管機關申請審查合格後，同意\r\n登記：\r\n一、經核准設立或登記之證明文件影本。政府機關（構）免附。 \r\n二、相關操作人員證明文件影本及在職證明。 \r\n三、場所平面圖及屏蔽規劃。 \r\n四、輻射防護計畫。 \r\n五、從事標誌放射性物質者，應提送放射性物質之物理、化學性質及相關\r\n    處理程序。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經主管機關同意登記之放射性物質或可發生游離輻射設備，其設施經營者\r\n應每五年於同意登記月份之前後三個月內，實施輻射安全測試，並留存紀\r\n錄備查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "經主管機關同意登記之放射性物質改裝時，設施經營者應於改裝前填具申\r\n請書，並檢附下列文件，向主管機關申請審查合格，發給改裝許可：\r\n一、場所平面圖及屏蔽規劃。 \r\n二、相關操作人員證明文件影本。 \r\n三、原領使用登記證。 \r\n設施經營者取得改裝許可後，始得依核准之場所平面圖及屏蔽規劃進行改\r\n裝工程。工程完竣後三十日內，應檢附下列文件，送主管機關審查合格後\r\n，同意登記：\r\n一、測試報告。 \r\n二、符合第五十四條第一項規定之密封放射性物質者，應提送擦拭報告。\r\n經主管機關同意登記之可發生游離輻射設備改裝完竣後三十日內，設施經\r\n營者應填具申請書及下列資料，送主管機關審查合格後，同意登記：\r\n一、相關操作人員資格證明文件名稱及證號。 \r\n二、測試報告相關資料及輻射偵檢數據。 \r\n可發生游離輻射設備之能量或放射性物質之總活度於改裝後已達應申請許\r\n可證之規定者，應依第二十二條規定辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "放射性物質或可發生游離輻射設備，遷移新址或變更作業場所而涉及安裝\r\n或改裝者，設施經營者應分別依第十八條、第二十二條及第二十三條安裝\r\n或改裝規定申請使用許可證或登記備查。\r\n領有非密封放射性物質使用許可證或經主管機關同意登記之設施經營者，\r\n增加使用場所、核種數量或活度，應分別依第十九條及第二十四條規定申\r\n請使用許可證或登記備查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "使用高強度輻射設施者，申請人應填具申請書，並檢附下列文件，向主管\r\n機關申請審查合格後，發給安裝許可：\r\n一、經核准設立或登記之證明文件影本。政府機關（構）免附。\r\n二、作業場所輻射安全評估。\r\n三、輻射防護計畫及輻射安全作業守則。\r\n四、作業場所屏蔽與機械設備之結構及耐震程度證明。\r\n五、運轉訓練及運轉實務訓練規劃。\r\n六、試運轉期程規劃。\r\n七、密封放射性物質，應檢附放射性物質原始證明文件影本及保安計畫。\r\n八、意外事故處理程序。\r\n前項第二款之作業場所輻射安全評估，應含下列內容：\r\n一、場所平面圖及屏蔽規劃。\r\n二、設施輻射劑量評估及防護措施。\r\n三、放射性污染物（含活化物）處理措施。\r\n四、其他經主管機關指定者。\r\n申請人取得安裝許可後，始得依核准之輻射安全評估、平面圖及屏蔽規劃\r\n進行安裝工程。工程完竣後三十日內，應檢附試運轉計畫，送主管機關審\r\n查及檢查合格後，發給試運轉許可。\r\n完成試運轉後，申請人應於三十日內檢附試運轉報告，送主管機關審查及\r\n檢查合格後，發給使用許可證。\r\n前項試運轉報告應包含下列事項：\r\n一、區域監測結果。\r\n二、人員劑量監測結果。\r\n三、試運轉紀錄。\r\n四、其他經主管機關指定者。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "高強度輻射設施之使用許可證有效期間最長為五年，設施經營者應於期限\r\n屆滿前六十日至三十日內，填具申請書，並檢附下列文件，向主管機關申\r\n請審查及檢查合格後，換發使用許可證：\r\n一、經核准設立或登記之證明文件影本。政府機關（構）免附。 \r\n二、最近三十日內測試報告。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "放射性物質或可發生游離輻射設備之安裝或改裝，應依下列規定期限完成\r\n。未於期限內完成者，得於期滿前一個月向主管機關申請展延：\r\n一、高強度輻射設施應自核准安裝或改裝之日起二年內完成。 \r\n二、使用前款以外之放射性物質或應申請許可之可發生游離輻射設備應自\r\n    安裝或改裝核准之日起一年內完成。\r\n三、使用應申請登記備查之可發生游離輻射設備應自核准輸入或轉讓之日\r\n    起一年內完成。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "從事輻射防護服務業務者，不得持有放射性物質。但有下列情形之一經主\r\n管機關許可者，不在此限：\r\n一、銷售第十六條第一項之密封放射性物質者。\r\n二、銷售服務業務者或輻射防護偵測業務者為設施經營者更換密封放射性\r\n    物質，且為輸出或轉讓前之暫存作業。\r\n三、銷售服務業務者或輻射防護偵測業務者為運送非密封放性物質期間之\r\n    暫存作業。\r\n依前項但書申請持有放射性物質者，應填具申請書，並檢附下列文件，向\r\n主管機關申請審查及檢查合格後，發給持有許可：\r\n一、輻射防護服務業務認可證。\r\n二、申請持有放射性物質之廠牌、型式、核種、活度及數量說明文件。\r\n三、輻射防護計畫。\r\n四、存放場所輻射安全評估及屏蔽規劃。需以存放場所預估放射性物質之\r\n    最大持有量為之。\r\n經主管機關認可從事可發生游離輻射設備銷售業務者，得依認可項目持有\r\n可發生游離輻射設備。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "有下列情形之一者，申請人應申請持有許可：\r\n一、未能於第三十條規定期限內完成安裝或改裝者。 \r\n二、經主管機關核准輸入或轉讓，於到貨後無法進行安裝者。 \r\n三、其他經主管機關核准者。 \r\n申請人應於第三十條規定期滿前三十日或放射性物質或可發生游離輻射設\r\n備到貨日起三十日內，檢附下列文件，向主管機關申請審查。可發生游離\r\n輻射設備審查合格後，發給持有許可；放射性物質審查及檢查合格後，發\r\n給持有許可：\r\n一、持有原因。 \r\n二、輻射防護計畫。 \r\n三、存放場所。放射性物質應提送存放場所之平面圖及屏蔽規劃。 \r\n四、符合第五十四條第一項規定之密封放射性物質者應提送擦拭報告。 \r\n前項持有許可有效期間最長為二年。\r\n設施經營者得於放射性物質或可發生游離輻射設備持有許可期滿前六十日\r\n至三十日內，填具申請書並檢附第二項各款文件，向主管機關申請展延，\r\n展延以一次為限。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "放射性物質及可發生游離輻射設備許可證或經主管機關同意登記時所指定\r\n之項目，有登載事項變更或許可證遺失、損毀者，設施經營者應自事實發\r\n生之日起三十日內，填具申請書，向主管機關申請變更、補發或換發。\r\n許可證之有效期間與原證相同。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "設施經營者更換可發生游離輻射設備之 X  光管或加速管時，應依下列規\r\n定辦理。但更換靜電消除器 X  光管，不在此限：\r\n一、領有使用許可證者，於更換後十五日內檢附測試報告，送主管機關備\r\n    查。\r\n二、經主管機關同意登記者，其測試報告自行留存。\r\n領有使用許可證或經主管機關同意登記之放射性物質，設施經營者拆除更\r\n換放射性物質，應於更換前填具申請書及檢附下列文件，送主管機關審查\r\n，並於更換後三十日內檢附擦拭報告及新裝放射性物質原始證明文件影本\r\n，送主管機關備查：\r\n一、運送說明相關文件。\r\n二、更換後原放射性物質之處理方式。\r\n前項更換放射性物質同時更換容器者，應於更換前依第十八條、第二十三\r\n條規定辦理申請。"
		},
		{
			"編章節": "第 四 章 申請停止使用或永久停止使用之許可"
		},
		{
			"條號": "第 35 條",
			"條文內容": "放射性物質或可發生游離輻射設備需停止使用者，設施經營者應填具申請\r\n書，並檢附下列文件，向主管機關申請審查，可發生游離輻射設備審查合\r\n格後，發給停用許可；放射性物質審查及檢查合格後，發給停用許可：\r\n一、領有許可證者應附原領使用許可證。 \r\n二、存放場所之描述。放射性物質應檢附存放場所之平面圖及屏蔽規劃。\r\n前項許可有效期間最長為二年。\r\n設施經營者得於放射性物質或可發生游離輻射設備停用期滿前六十日至三\r\n十日內，填具申請書並檢附第一項第二款文件，向主管機關申請展延。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "經核准停止使用之放射性物質或可發生游離輻射設備，於申請恢復使用時\r\n，應依第十八條、第十九條、第二十三條、第二十四條或第二十八條規定\r\n辦理。但於主管機關原核准場所使用者，得免申請安裝許可。\r\n前項核准停止使用之原因為無合格操作人員者，於申請恢復使用時，設施\r\n經營者應填具申請書及操作人員資格證明資料，向主管機關申請審查合格\r\n後，發給使用許可證或同意登記。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "設施經營者於放射性物質永久停止使用，而以放射性廢棄物處理時，應填\r\n具申請書，並檢附下列文件，向主管機關申請審查合格後，發給許可：\r\n一、密封放射性物質廢棄計畫表。 \r\n二、放射性物質原始證明文件影本。 \r\n三、運送說明相關文件。 \r\n前項申請經主管機關核准後，設施經營者應於三個月內，將放射性廢棄物\r\n運送至接收單位。於完成接收後三十日內，檢附輻射作業場所偵測證明、\r\n接收文件及領有許可證者應附原領使用許可證，送主管機關備查。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "設施經營者於放射性物質或可發生游離輻射設備永久停止使用，而以輸出\r\n國外方式處理時，應填具申請書，輸出放射性物質應提送運送說明相關文\r\n件，向主管機關申請審查合格後，發給許可。\r\n前項申請經主管機關核准後，設施經營者應於完成出口後三十日內，檢附\r\n出口證明文件影本、領有許可證者應附原領使用許可證，輸出放射性物質\r\n另需檢附輻射作業場所偵測證明文件，送主管機關備查。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "設施經營者於可發生游離輻射設備永久停止使用，而以轉讓方式處理時，\r\n受讓人應依下列方式辦理：\r\n一、經指定應申請許可之可發生游離輻射設備，應依第七條及第十八條規\r\n    定辦理。\r\n二、經指定應申請登記備查之可發生游離輻射設備，應依第七條及第二十\r\n    三條規定辦理。\r\n前項受讓人申請持有者，應依第七條及第三十二條規定辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "設施經營者於可發生游離輻射設備永久停止使用，而以廢棄方式處理時，\r\n應填具申請書，領有許可證者另檢附原領使用許可證，向主管機關申請審\r\n查合格後，依主管機關指定之部分自行破壞至不堪使用狀態，並拍照留存\r\n備查或報請主管機關派員檢查。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "設施經營者於非密封放射性物質作業場所永久停止使用時，應填具申請書\r\n，並檢附下列文件，經主管機關審查合格後，依計畫進行除污：\r\n一、領有許可證者應附原領使用許可證。\r\n二、除污計畫書。\r\n前項第二款除污計畫書之內容應包括除污期程、除污方式、放射性廢棄物\r\n處理方式、除污作業區域劃分及人員管制措施。\r\n除污完成後，應檢附輻射作業場所偵測證明，報請主管機關檢查。"
		},
		{
			"編章節": "第 五 章 申請展示或租借之許可"
		},
		{
			"條號": "第 42 條",
			"條文內容": "申請放射性物質或可發生游離輻射設備之展示許可者，應符合下列條件之\r\n一：\r\n一、經主管機關認可之從事放射性物質或可發生游離輻射設備銷售服務業\r\n    務者。\r\n二、依本法第三十條第一項規定核發之可發生游離輻射設備製造許可者。\r\n三、其他經主管機關核准者。\r\n前項展示之期間不得超過二個月。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "靜態展示可發生游離輻射設備者，申請人應檢附下列文件，向主管機關申\r\n請審查合格後，發給許可：\r\n一、型錄及圖說。 \r\n二、展示計畫書及展示期程。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "下列放射性物質或可發生游離輻射設備，得申請動態展示：\r\n一、第十六條第一項第一款之放射性物質，且於儀器或製品內形成一組件\r\n    者。\r\n二、第十六條第一項第二款之放射性物質。 \r\n三、第十七條第一項第一款及第二款之可發生游離輻射設備。 \r\n四、其他經主管機關指定者。 \r\n前項展示，申請人應檢附下列文件，向主管機關申請審查合格後，發給許\r\n可：\r\n一、型錄、圖說及輻射安全資料。 \r\n二、輻射防護計畫。 \r\n三、相關操作人員證明文件影本。 \r\n四、展示計畫書及展示期程。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "申請放射性物質或可發生游離輻射設備之租借許可者，應符合下列資格之\r\n一：\r\n一、政府機關（構）。\r\n二、大專校院或學術研究機構。\r\n三、公司或其他法人。\r\n四、醫療院所、醫事放射所或醫事檢驗所。\r\n五、獸醫院所。\r\n六、其他經主管機關核准者。\r\n前項申請租借者，應符合下列條件：\r\n一、承租人或借用人需具合格操作人員或由出借人或貸與人提供。\r\n二、具適當使用場所或存放場所。\r\n三、放射性物質或可發生游離輻射設備需為移動型、櫃型、車載型或供校\r\n    正用之放射性物質。\r\n前項第三款屬醫療用途之車載型可發生游離輻射設備者，得經主管機關公\r\n告免申請租借許可。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "申請租借放射性物質或可發生游離輻射設備者，承租人或借用人應敘明理\r\n由，並檢附下列文件向主管機關申請審查合格後，發給許可：\r\n一、領有許可證者應附原領許可證影本。\r\n二、載明預定租借期間之租借契約書。\r\n三、依第二十條所為之作業場所輻射安全評估。應申請登記備查之放射性\r\n    物質或可發生游離輻射設備得免附。\r\n四、輻射防護計畫及輻射安全作業守則。\r\n五、經核准設立或登記之證明文件影本。政府機關（構）免附。\r\n六、相關操作人員證明文件影本及在職證明。\r\n前項租借許可，期間最長為二年。期滿，承租人或借用人應立即返還出借\r\n人或貸與人，並應於一個月內檢附測試報告送主管機關備查。符合第五十\r\n四條第一項規定之密封放射性物質者，應提送擦拭報告。"
		},
		{
			"編章節": "第 六 章 管理"
		},
		{
			"條號": "第 47 條",
			"條文內容": "放射性物質或可發生游離輻射設備之作業場所及屏蔽規劃，應依規模及性\r\n質，參酌附件一之規定辦理。"
		},
		{
			"條號": "第 47-1 條",
			"條文內容": "第一類或第二類密封放射性物質之保安計畫，其內容應依附件二之規定事\r\n項辦理。\r\n第一類或第二類密封放射性物質之保安等級及功能應符合附表三之規定。"
		},
		{
			"條號": "第 47-2 條",
			"條文內容": "第一類或第二類密封放射性物質保安計畫施行前，已設置之第一類或第二\r\n類密封放射性物質及已許可之輻射作業，不符合前條規定者，應自本辦法\r\n中華民國一百零一年一月十六日修正施行之日起一年內完成改善。但經主\r\n管機關同意者得延長之，並以一年為限。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "放射性物質或可發生游離輻射設備之輻射作業，有下列情形之一者，主管\r\n機關得廢止其許可、許可證或登記：\r\n一、主管機關令其停止全部作業，於一年內達兩次者；或令其停止一部作\r\n    業，於一年內達三次者。\r\n二、放射性物質或可發生游離輻射設備經主管機關認定其輻射安全有疑慮\r\n    ，有危害人體健康、安全或環境生態之虞者，且無法改善、不堪使用\r\n    或限期改善逾半年仍未改善者。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "放射性物質或可發生游離輻射設備之輻射安全測試及密封放射性物質擦拭\r\n測試，應由經主管機關認可之輻射防護偵測業務者或設施經營者指定之輻\r\n射防護人員為之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "設施經營者使用非密封放射性物質者，應於每週或每次作業完畢後，偵測\r\n其工作場所污染情形乙次並記錄。每年應就排放之廢水取樣至少二次，並\r\n偵測分析其核種。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "設施經營者對下列文件所載之放射性物質或可發生游離輻射設備，每半年\r\n應查核其料帳及使用現況，查核紀錄並應留存備查：\r\n一、放射性物質使用許可證或持有許可及經主管機關同意登記者。\r\n二、可發生游離輻射設備使用許可證或持有許可。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "使用、停止使用或持有密封放射性物質之設施經營者，應於每月一日至十\r\n五日之期間內，向主管機關申報前月之使用、停止使用或持有動態。\r\n前項申報作業，得以網際網路方式辦理。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "放射性物質之輸入經主管機關許可後，申請人應於放射性物質到貨時，確\r\n認包裝、包件表面完整性，並偵測其表面劑量率及擦拭測試後記錄之。但\r\n放射性物質活度或活度濃度為豁免管制量一百倍以下、微量包件或惰性氣\r\n體之放射性物質者，不在此限。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "設施經營者使用、停用或持有密封放射性物質，應依第三項規定時間，實\r\n施密封放射性物質擦拭測試，並留存紀錄備查。但下列密封放射性物質得\r\n免實施擦拭測試：\r\n一、液態閃爍計數器中供校正用密封放射性物質。\r\n二、氣態密封放射性物質。\r\n三、半化期為三十日以下之密封放射性物質。\r\n四、貝他或加馬放射性核種之活度為三百七十萬貝克（3.7MBq）以下。\r\n五、阿伐放射性核種之活度為三十七萬貝克（370kBq）以下。\r\n六、其他經主管機關指定者。\r\n前項放射性核種為鐳者，其擦拭測試應包含氡氣洩漏測試。\r\n密封放射性物質之擦拭報告，設施經營者應依下列規定時間實施：\r\n一、遠隔治療設備、遙控後荷式治療設備用之密封放射性物質為半年實施\r\n    一次。\r\n二、其他用途之密封放射性物質為每年實施一次。\r\n三、毒氣偵檢器中所含之鋂二四一或鎳六三為每三年實施一次。\r\n四、其他經主管機關公告者應於規定時間實施。\r\n第一項擦拭測試結果大於一百八十五貝克者，設施經營者應即停止使用，\r\n並於七日內向主管機關申報。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "本辦法規定之測試報告、擦拭報告、廢水樣品偵測紀錄、工作場所偵測紀\r\n錄及定期查核紀錄，應保存五年。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 56 條",
			"條文內容": "依本辦法申請或換發各項許可、許可證或申請登記備查，申請人應檢附審\r\n查之文件或填具之資料，除本辦法規定者外，主管機關得視需要公告指定\r\n之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 58 條",
			"條文內容": "本辦法所規定之書表格式，由主管機關另定之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}