{
	"法規性質": "命令",
	"法規名稱": "人員輻射劑量評定機構認可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160018",
	"法規類別": "行政＞核能安全委員會＞原子能目",
	"最新異動日期": "20070726",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年十二月十一日行政院原子能委員會會輻字第 0910023\r\n  691 號令訂定發布全文 17 條\r\n2.中華民國九十六年七月二十六日行政院原子能委員會會輻字第 0960020\r\n  119 號令修正發布第 2、3、17 條條文；並自發布日施行\r\n  中華民國一百十二年九月十八日行政院院臺規字第 1121033555 號公告\r\n  第 2  條、第 3  條、第 4  條序文、第 5  條、第 6  條、第 7  條\r\n  、第 8  條、第 9  條第 1  款、第 2  款、第 3  款、第 10 條、第\r\n  12  條、第 13 條、第 14 條第 1  項序文、第 6  款、第 2  項、第\r\n  15  條、第 16 條所列屬「行政院原子能委員會」之權責事項，自一百\r\n  十二年九月二十七日起改由「核能安全委員會」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依游離輻射防護法（以下簡稱本法）第十五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "從事人員體外輻射劑量評定業務之機構（以下簡稱評定機構），指國內設有評定實驗室，取得主管機關指定機構之認證，並經主管機關認可者。指定機構由主管機關公告之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之劑量計指熱發光劑量計、膠片劑量計、光刺激發光劑量計及其他經主管機關公告之劑量計。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請從事劑量評定業務之機構，應填具申請表，並檢附下列文件及資料向主管機關申請：\r\n一、目的事業主管機關核准設立之相關文件。\r\n二、申請評定機構設置之實驗室組織架構、職掌說明、人員及其代理人配置。\r\n三、人員體外輻射劑量評定實驗室負責人、報告簽署人與品質負責人學經歷及業務相關訓練證明文件。\r\n四、劑量計之材質、設計、適用範圍與計讀設備之型式及評定方法。\r\n五、人員劑量紀錄安全保存方式、劑量報告格式及通知方式。\r\n六、人員劑量紀錄更正程序。\r\n七、中華民國實驗室認證體系認證證書。\r\n八、人員訓練計畫。\r\n九、相關射源之執照文件。\r\n十、經營計畫：經營目標與理念、永續經營承諾、經營方式及停止經營處理程序。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關為審查需要，得至申請評定機構設置之實驗室現場檢查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請評定機構經審查通過者，主管機關應發給認可證書，證書有效期限為三年。申請換發者，應於期滿三個月前提出申請，換發之證書有效期限為三年。\r\n申請前項證書之換發，應填具申請表，並檢附原認可資料中有變更部分之資料，向主管機關申請。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "評定機構認可證書於有效期限內遺失或損毀者，應填具申請表，並檢附相關證明文件，向主管機關申請補發；補發之證書有效期限與原證書相同。\r\n評定機構認可證書於有效期限內變更登載之機構名稱、實驗室名稱、地址、實驗室負責人及縮減認可項目等事項者，應於變更後三十日內，填具申請表，並檢附相關證明文件，向主管機關申請換發；換發之證書有效期限與原證書相同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "評定機構實驗室之報告簽署人、品質負責人與所用劑量計及評定方法變更者，應於變更後三十日內，填具申請表，並檢附相關證明文件，報主管機關備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "評定機構應依下列規定提出報告：\r\n一、定期向主管機關提報人員劑量紀錄。\r\n二、每年三月底前，應向主管機關提報上一年之人員劑量紀錄統計。\r\n三、確認劑量評定結果超過游離輻射防護安全標準工作人員之劑量限度時，應於二小時內通知劑量計之委託單位，同時報告主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人員劑量紀錄之更正，應報經主管機關核定後為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "人員劑量紀錄及紀錄更正之各項文件，應至少保存十年。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "評定機構於停止經營之三個月前，應通知主管機關。停止經營前，並應將人員劑量紀錄及紀錄更正之各項文件，送交主管機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "為確保人員劑量度量及評定之準確性，評定機構應同意主管機關得派員實施第四條規定各款之檢查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "評定機構有下列各款情事之一者，主管機關得依本法第四十四條第四款規定處分：\r\n一、經中華民國實驗室認證體系廢止其認可者。\r\n二、未依認可事項執行者。\r\n三、未依規定提出報告或保存紀錄者。\r\n四、未依第七條或第八條規定提報異動資料者。\r\n五、出具不實之評定報告者。\r\n六、違反法令經主管機關認定，不適於繼續從事人員體外輻射劑量評定業務者。\r\n有前項第一款或第六款情事者，主管機關得逕令其停止作業。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法施行前已取得主管機關認可者，於本法施行後得繼續從事人員體外輻射劑量評定業務至認可期限屆滿。期滿三個月前，應依第四條之規定重新申請換發證書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法所定各項書表格式，由主管機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自本法施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}