{
	"法規性質": "命令",
	"法規名稱": "國家原子能科技研究院績效評鑑辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160092",
	"法規類別": "行政＞核能安全委員會＞原子能目",
	"最新異動日期": "20231106",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年十一月六日核能安全委員會核綜字第 11200162541\r\n  號令訂定發布全文 12 條；並自一百十二年九月二十七日施行\r\n  中華民國一百十二年十二月一日核能安全委員會核綜字第 1120018037\r\n  號函勘誤第 3  條條文及逐條說明",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國家原子能科技研究院設置條例（以下簡稱本條例）第二十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "核能安全委員會（以下簡稱本會）為評鑑國家原子能科技研究院（以下簡稱國原院）之年度營運績效，設績效評鑑會（以下簡稱評鑑會）。\r\n評鑑會置委員九人至十三人，其中一人為召集人，由本會主任委員指定，其餘委員，由本會主任委員就有關機關代表、學者專家及社會公正人士聘（派）兼之。\r\n前項學者專家及社會公正人士擔任之委員，不得少於委員總數二分之一；任一性別不得少於總人數三分之一。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "評鑑委員任期三年，期滿得續聘（派）兼之；連聘（派）得連任之。但代表政府機關出任之委員，應依其職務異動之。\r\n委員於任期屆滿前六個月因故出缺時，得視情況補聘（派）之；其任期至原任期屆滿為止。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "評鑑委員應遵守利益迴避原則，不得假借職務上之權力、機會或方法，圖其本人或關係人之利益；其利益範圍及迴避事項，準用公職人員利益衝突迴避法之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "評鑑委員均為無給職。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "評鑑會會議，由召集人召集之，並擔任主席；召集人請假或因故未能行使職權時，應指定委員一人代理；未指定或不能指定者，由委員互推一人代理。\r\n評鑑會會議經委員總人數過半數之出席始得開會；其決議以出席委員三分之二以上同意行之。\r\n前項應出席或已出席委員人數之計算，不包括應迴避或已迴避之委員。\r\n評鑑委員應親自出席評鑑會會議。但由有關機關代表兼任之委員，未能親自出席時，得指派代表出席。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第二十一條所定績效評鑑之內容如下：\r\n一、國原院年度執行成果之考核。\r\n二、國原院業務績效及目標達成率之評量。\r\n三、國原院年度自籌款比率達成率。\r\n四、國原院經費核撥之建議。\r\n五、內部控制與稽核作業。\r\n六、其他有關事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國原院應依發展目標及年度業務計畫，邀集本會及評鑑委員，擬具評鑑項目及指標，提經董事會通過後，報本會交由評鑑會審議。\r\n前項評鑑項目及指標，應包含促進核能安全、輻射防護、原子能和平用途、能源產業需求之科技發展與人才培養及其他相關面向，並依不同性質，設定質化之衡量標準及量化目標值。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本會於評鑑前，得邀集評鑑委員召開會議，說明受評之國原院業務屬性、評鑑重點、方式、程序及其他應注意事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本會辦理績效評鑑之作業程序如下：\r\n一、自評：國原院應配合年度決算於會計年度終了時，擬具年度績效評鑑報告，經董事會完成自評，並填具績效評鑑自評報告，併同年度決算書，於次年三月一日前提交本會複評。\r\n二、複評：評鑑會複評時，得視需要辦理實地查證，並參酌前款績效評鑑自評報告及其他相關資料，加註審查意見或建議事項，以書面送請國原院提出說明後，於次年六月一日前完成複評。\r\n三、核定：本會應於次年七月一日前核定績效評鑑報告，由國原院於七月十五日前公告年度績效評鑑報告。\r\n本會為辦理績效評鑑，以書面為原則，必要時得依評鑑項目實地訪視。國原院應提供評鑑所需資料，並配合相關評鑑作業。\r\n前項實地訪視，應經評鑑會會議決議，實地訪視應有評鑑委員三人以上出席。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本會應於次年八月三十一日前提交績效評鑑分析報告，送立法院備查。\r\n本會得依據評鑑結果，作為未來編列國原院年度預算補助之參考及要求國原院改善之依據。\r\n國原院對評鑑結果所列缺失事項，應依規定期限積極改進，並納入後續業務計畫或績效評鑑範疇。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百十二年九月二十七日施行。"
		}
	]
}