{
	"法規性質": "命令",
	"法規名稱": "核子反應器設施管制法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160035",
	"法規類別": "行政＞行政院原子能委員會＞原子能目",
	"最新異動日期": "20181116",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules for the Implementation of Nuclear Reactor Facilities Regulation Act",
	"沿革內容": "1.中華民國九十二年八月二十七日行政院原子能委員會會核字第 0920021\r\n  023 號令訂定發布全文 22 條；並自發布日施行\r\n2.中華民國一百零七年十一月十六日行政院原子能委員會會核字第 10700\r\n  136782  號令修正發布第 10、17、19 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依核子反應器設施管制法 (以下簡稱本法) 第四十三條規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經營者依本法第四條第一項規定擬訂之計畫，應於核子反應器設施初次裝\r\n填核子燃料前，向主管機關提報，並包括下列事項：\r\n一、禁制區及低密度人口區之劑量評估報告。\r\n二、禁制區及低密度人口區之具體範圍，並繪製一千或五千分之一比例地\r\n    形圖四份。\r\n三、禁制區內土地使用權之證明文件或相關資料。\r\n四、禁制區內之安全管制方案。\r\n五、低密度人口半徑一又三分之一倍距離內之戶籍、聚集尖峰、日間及夜\r\n    間等人口分布調查評估報告。\r\n六、核子反應器設施與最接近之二萬五千人以上人口集居地區距離調查報\r\n    告。\r\n七、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四條第五項所定核子反應器設施之禁制區及低密度人口區之劃定標\r\n準如下：\r\n一、禁制區：核子事故發生後，其邊界上之人於二小時內，接受來自體外\r\n    放射性分裂產物造成之全身劑量小於二百五十毫西弗，且來自放射性\r\n    碘造成之甲狀腺劑量小於三西弗之緊接核子反應器設施之地區。\r\n二、低密度人口區：核子事故發生後，其邊界上之人自放射性雲到達時起\r\n    至全部通過時止，所接受來自體外放射性分裂產物造成之全身劑量小\r\n    於二百五十毫西弗，且來自放射性碘造成之甲狀腺劑量小於三西弗之\r\n    緊接禁制區之地區。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "同一廠址內有數部核子反應器設施者，其禁制區及低密度人口區範圍，須\r\n能涵蓋廠內各核子反應器設施分別計算出之禁制區及低密度人口區全部範\r\n圍。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法第六條第一項規定申請初次裝填核子燃料者，應填具申請書，並檢\r\n送終期安全分析報告、興建期間之檢查改善結果及各項系統功能試驗合格\r\n之測試報告。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經營者應依本法第九條規定，於核子反應器設施正式運轉後，每屆滿十年\r\n之六個月前，檢具包括下列事項之整體安全評估報告，報請主管機關審核\r\n：\r\n一、設施營運狀況之回顧及檢討：含運轉安全、輻射安全及放射性廢棄物\r\n    營運之回顧與評估。\r\n二、設施待執行之改善或補強事項檢討：含機組待改善或補強問題檢討、\r\n    承諾改善或補強事項說明。\r\n三、總結：根據前二款事項，總結下一個十年運轉周期中應注意之事項、\r\n    改善承諾及時程。\r\n四、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經營者依本法第十條規定應向主管機關提出之各種報告或紀錄之期限，依\r\n下列規定辦理：\r\n一、運轉報告：每季結束後三十日內提報季報，每年結束後六十日內提報\r\n    年報。\r\n二、輻射安全及環境輻射監測報告：每季結束後六十日內提報季報，每年\r\n    結束後九十日內提報年報。\r\n三、緊急事件報告：於發現事件時起一小時內通報，並於發現事件之日起\r\n    三十日內提出書面報告。\r\n四、放射性廢棄物產生紀錄：每月結束後三十日內提報月報。\r\n以產生動力為主要任務之核子反應器設施 (以下簡稱動力用核子反應器設\r\n施) 之經營者，除依前項規定辦理外，並應提出下列報告：\r\n一、於機組大修後九十日內，提報運轉期間檢測、測試及圍阻體洩漏率試\r\n    驗報告。\r\n二、每五年提報設施廠址環境民眾劑量評估參數調查報告。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第十三條所定重要安全事項之範圍如下：\r\n一、運轉技術規範修改。\r\n二、發生事故頻率或事故後果嚴重性，高於終期安全分析報告評估。\r\n三、對安全重要之結構、系統及組件發生故障可能性或故障後果嚴重性，\r\n    高於終期安全分析報告評估。\r\n四、可能產生與終期安全分析報告預估不同之事故形式，或對安全重要之\r\n    結構、系統及組件發生與終期安全分析報告預估不同之故障。\r\n五、終期安全分析報告所定有關分裂產物障壁之設計基準限值改變。\r\n六、終期安全分析報告所定用於建立設計基準或安全分析之評估方法改變\r\n    。\r\n七、其他經主管機關指定並發布之事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第十四條第一項所稱核子反應器設施興建期間，有危害公眾健康與安\r\n全或環境生態之虞者，指有下列情事之一：\r\n一、發現設計有重大缺陷，且未經適當評估解決。\r\n二、興建施工作業與安全分析報告承諾有重大差異，且影響安全功能。\r\n三、品質保證方案之執行有嚴重缺陷，對工程品質產生重大影響。\r\n四、發生重大意外事件，對興建施工作業有不良影響。\r\n五、經評估未來興建完成之核子反應器設施，對一般人造成之劑量超過游\r\n    離輻射防護安全標準規定之劑量限度。\r\n六、提供不實之文件、資料或紀錄，致影響主管機關審核或核發執照之正\r\n    確性。\r\n七、經評估未來興建完成之核子反應器設施，無法符合本法第五條第一項\r\n    各款規定。\r\n八、其他經主管機關認定並發布之情事。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十四條第一項所稱核子反應器設施運轉期間，有危害公眾健康與安\r\n全或環境生態之虞者，指有下列情事之一：\r\n一、發現設計有重大缺陷或涉及第八條第二款至第六款之事項，且未經適\r\n    當評估解決。\r\n二、設施現場作業與安全分析報告承諾有重大差異，且影響安全功能。\r\n三、品質保證方案之執行有嚴重缺陷，對設施現場施工品質或運轉安全產\r\n    生重大影響。\r\n四、發生重大意外事件，對設施現場作業有不良影響。\r\n五、所排放之含放射性物質氣體，造成核子反應器設施邊界空氣中之放射\r\n    性核種一小時之平均濃度，超過游離輻射防護安全標準附表四之二第\r\n    四欄所定之濃度十倍；或所排放之含放射性物質液體，造成核子反應\r\n    器設施邊界水中之放射性核種一小時之平均濃度，超過游離輻射防護\r\n    安全標準附表四之二第五欄所定之濃度十倍。\r\n六、依環境輻射監測結果，估算廠外地區中一般人體外曝露之劑量，於一\r\n    小時內超過○．○二毫西弗或一年內超過○．五毫西弗。\r\n七、依環境輻射監測結果，估算一般人之劑量超過游離輻射防護安全標準\r\n    規定之劑量限度。\r\n八、提供不實之文件、資料或紀錄，致影響主管機關審核或核發執照之正\r\n    確性。\r\n九、動力用核子反應器設施未經適當安全評估之人為機組降載至非原設計\r\n    全功率運轉之情事。但為因應電廠運轉安全問題、避免天然災害之影\r\n    響、執行結構、系統及組件檢查、維護及測試作業，或燃料週期末遞\r\n    載運轉且經主管機關審查同意者，不在此限。\r\n十、其他經主管機關認定並發布之情事。\r\n前項第九款適當安全評估，應包括下列事項：\r\n一、降載運轉時程、功率之綜合說明。\r\n二、功率輸出控制評估。\r\n三、一次側系統組件衝擊評估。\r\n四、發電設備考量。\r\n五、運轉考量。\r\n六、運轉操作程序評估。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十六條第一項所稱核子反應器設施安全相關結構、系統及組件，指\r\n核子反應器設施於正常運轉、可預見運轉事件、設計基準事故、外在事件\r\n及天然災害等狀況下，具有下列功能之一者：\r\n一、確保動力用核子反應器冷卻水壓力邊界或研究用核子反應器冷卻水邊\r\n    界之完整性。\r\n二、使核子反應器設施停機，並維持在安全停機狀態。\r\n三、防止或減緩事故後廠外輻射劑量超出第三條各款所定限值。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第十六條第一項所稱核能級產品，指其設計、製造、檢驗、測試及更\r\n換等之品質保證作業，符合核子反應器設施品質保證準則或主管機關認可\r\n品質保證方案規定之產品。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本法第十七條規定，報請主管機關核准輸入、輸出、遷移核子反應器或\r\n其他經主管機關指定事項之個人、廠商或機構，應檢送核子反應器名稱、\r\n規格、數量、目的、用途、日期、地點及核子保防文件等資料。\r\n依前項規定報請核准輸入或遷移核子反應器者，應另檢附主管機關核發之\r\n建廠執照或運轉執照影本。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本法核發之執照記載事項有變更者，執照持有人應依本法第十八條規定\r\n，於變更之日起三十日內，向主管機關申請變更登記。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第二十條所稱一定限量，指熱功率一萬千瓦。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "核子反應器設施之除役，應依本法第二十一條第一項規定，於取得主管機\r\n關核發之除役許可後二十五年內完成。\r\n拆除或移出之放射性污染設備、結構或物質，應貯存於主管機關核准之設\r\n施。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "核子反應器設施除役後之廠址，其輻射劑量依本法第二十二條規定，應符\r\n合下列標準：\r\n一、限制性使用者，其對一般人造成之年有效劑量不得超過一毫西弗。\r\n二、非限制性使用者，其對一般人造成之年有效劑量不得超過○．二五毫\r\n    西弗。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第二十五條第二項所稱除役計畫變更涉及重要管制事項之範圍，指除\r\n役計畫變更有下列情形之一：\r\n一、增加環境輻射之虞。\r\n二、增加除役工作人員輻射劑量之虞。\r\n三、增加放射性廢棄物產量之虞。\r\n四、發現除役計畫中有未涵蓋安全問題之虞。\r\n五、除役作業之完成時程變更。\r\n六、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第二十六條所稱除役期間，指核子反應器設施運轉執照有效期間屆滿\r\n之次日起，至主管機關審查同意經營者所檢送除役後之廠址環境輻射偵測\r\n報告及除役完成報告之日止。\r\n本法第二十六條準用本法第十四條第一項所稱有危害公眾健康與安全或環\r\n境生態之虞者，指有下列情事之一：\r\n一、品質保證方案之執行有嚴重缺陷，對除役工程品質產生重大影響。\r\n二、現場作業與除役計畫之承諾有重大差異，且影響環境或輻射安全。\r\n三、經評估相關文件、資料、紀錄或錄或檢查結果，顯示核子反應器設施\r\n    之除役無法符合本法第二十三條第一項規定。\r\n四、發生重大意外事件，對現場作業有不良影響。\r\n五、核子燃料全部移出核子反應器前，核子反應器運轉人員應備資格無法\r\n    符合核子反應器設施除役許可申請審核及管理辦法第七條規定。\r\n六、核子燃料全部移出核子反應器前，核子反應器設施安全相關結構、系\r\n    統及組件，未使用核能級產品或經主管機關認可之機構檢證合格之產\r\n    品。\r\n七、其他經主管機關認定並發布之情事。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第二十八條所定除役後之廠址環境輻射偵測報告，其內容應包括下列\r\n事項：\r\n一、偵測之目的、項目、方法及取樣位置圖。\r\n二、偵測結果及分析。\r\n三、輻射劑量評估。\r\n四、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本細則所定申請書件之格式，由主管機關定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}