{
	"法規性質": "命令",
	"法規名稱": "核子反應器設施品質保證準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0160032",
	"法規類別": "行政＞核能安全委員會＞原子能目",
	"最新異動日期": "20030625",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年六月二十五日行政院原子能委員會會核字第 0920014\r\n  524 號令訂定發布全文 23 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依核子反應器設施管制法第七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則用詞定義如下：\r\n一、品質保證：指為確保結構、系統及組件能充分發揮應有功能，所採取之有計畫、有系統之措施。\r\n二、品質管制：用以達成品質要求之作業技術與活動。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輕水式核能電廠之安全相關結構、系統及組件之設計、興建、運轉、停役等作業應符合本準則。\r\n前項作業包括設計、採購、製造、裝卸、運輸、儲存、清潔、組立、安裝、檢查、測試、運轉、維護、修理、燃料填換及設備修改等工作。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經營者申請核子反應器設施建廠執照時，應於其初期安全分析報告中，敘明設施之結構、系統及組件於設計、製造、施工及測試過程中所採用之品質保證方案。\r\n經營者申請初次燃料裝填時，應於其終期安全分析報告中，敘明該設施安全營運之品質保證方案。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經營者應建立品質保證方案並據以執行，並得將其工作之全部或一部，委託其他機構執行。但經營者仍應負全部責任。\r\n品質保證方案應明定從事會影響結構、系統及組件安全有關功能作業之人員、部門及機構之權責。作業包括達成品質目標之執行功能及品質保證功能。\r\n執行品質保證功能之人員、部門及機構，應獲充分之授權及組織體系之自主。成本及進度與安全之考量相左時，仍應有向管理階層報告之必要授權及充分之獨立性。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經營者應配合作業時程，以政策文件、程序書或工作說明書等，依本準則之規定建立品質保證方案，並據以執行。\r\n經營者應於品質保證方案內明訂須符合本準則規定之結構、系統及組件與參與之機構及其權責。\r\n品質保證方案應對影響前項結構、系統及組件之品質作業，依其安全重要性提供對應之管制。影響品質之作業應於適當之管制狀況下完成。\r\n品質保證方案應注意是否需要特殊之管制方法、製程、測試設備、工具及技術，以達到所要求之品質，及是否需用檢查或測試之方式以證實品質。\r\n品質保證方案應對從事影響品質作業之工作人員提供必要之教育及訓練，以確保工作人員具備並維持所需之專業。\r\n經營者應定期檢討其品質保證方案之現況及適切性。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經營者應建立措施以確保適用之法規規定及執照申請文件上所列之設計基準，均確實納入本準則所適用之結構、系統及組件之規範、程序書、工作說明書與圖說內。此措施應能確保適當之品質標準載明於設計文件內，並確保與品質標準發生偏差時，有適當之管制。同時應建立措施以確保對結構、系統及組件安全功能有重大影響之材料、零件、設備及製程之適當性。\r\n經營者應建立措施以識別及管制設計界面及各參與設計之機構，其中應包括建立程序書，俾供參與設計工作之各機構間處理設計界面有關之文件審查、核准、發行、分發及修訂等問題。\r\n設計管制措施應能確認或核對設計之適當性，此項確認或核對作業可採用設計審查、簡化之替代計算或適當之測試方案等。設計之確認或核對作業應由原設計者以外之人員或團體執行，但可屬於同一機構。採用測試方案以確認或核對設計之適當性時，該測試方案應包括在最嚴格之設計狀況下，對原型機之驗證測試。\r\n下列事項應使用設計管制措施：\r\n一、反應器物理、應力、熱力、流力及事故分析等。\r\n二、材料之相容性。\r\n三、執行營運期間檢測、維護及修理等作業之可行性。\r\n四、檢查及測試可接受標準之訂定。\r\n五、其他相關事項。\r\n設計變更（包括在工地現場變更）應遵循相當於原設計之管制措施，並由原設計機構或由經營者指定之機構核定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經營者應建立措施以確保相關法規規定、設計基準及為確保品質之其他規定，均納入或引用於材料、設備及服務之採購文件。\r\n經營者應於採購文件中要求合約商或分包商提出或承諾適用符合本準則相關條款之品質保證方案。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "對品質有影響之作業應有程序書、工作說明書或圖說，以規定合適之作業規定，並據以執行。\r\n前項程序書、工作說明書或圖說，應包括定量或定性之可接受標準，以作為判定重要作業是否圓滿完成。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "對品質有影響之作業文件，包括程序書、工作說明書、圖說或測試軟體等，應建立措施以控制其發行及修訂，並確保上述文件均經權責人員審查及核定，且應分送各有關工作場所據以使用。\r\n前項文件之修訂應經由該文件原審查及核定機構重新審查及核定。但經營者得委託其他機構執行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經營者應建立措施以確保由經營者直接採購或經由合約商及分包商採購之材料、設備及服務均能符合採購文件之規定。\r\n前項措施應包括對廠商之評估及選擇、合約商或分包商應提出之品質證明文件、合約商或分包商檢查工作之執行及產品出貨前之查驗。\r\n材料及設備應具備符合採購要求之書面證明文件，其書面證明應能充分確認所採購之材料及設備均符合適用之法規、標準、規格等要求，並應於材料及設備安裝或使用前送達且妥善保存於核子反應器設施廠區內。\r\n經營者或其指定代理人應定期評估合約商或分包商之品質管制成效，評估之頻率應與產品或技術服務之重要性、複雜性及數量相當。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經營者應建立措施以標識與管制材料、零件及組件（包括半成品）。其措施應能確實管制材料、零件及組件之出爐號碼、零件編號、序號或其他之標識。標識可直接標示於材料、零件及組件上或記錄於品質文件，以供查考。\r\n前項措施應能確保從製造、組立、安裝到使用之全部過程，均有完備之標識及管制作業，以避免使用不正確或有缺陷之材料、零件及組件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經營者應建立措施以確保特殊製程，包括塗裝、銲接、熱處理及非破壞性檢驗等，均應符合適用之法規、標準、規格、準則及其他特殊要求，並由合格之人員依據核定之程序書完成。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經營者應建立檢查方案，以確保檢查作業均依據程序書、工作說明書及圖說執行。執行檢查之人員應由受檢作業以外之合格人員擔任。\r\n結構、系統及組件製程中之材料或產品施工步驟，應依品質之需要，執行檢驗、量測或測試。無法對製程中之材料或產品執行檢查工作或執行檢查對品質有不利之影響時，得以監控製造方法、設備及人員之方式，施行間接管制。\r\n檢查及製程監控非同時兼用不足以管制其品質時，即應同時採用。若有需要，應將停留查證點明訂於適當之文件，工作進行至規定之停留查證點時，應有經營者指派之代表執行查證，非經查證，該項工作不得繼續執行。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經營者應建立測試方案並明列所有測試項目，以確保結構、系統及組件於使用期間均能正確發揮其應有功能。各項測試均應依照測試程序書執行，測試程序書應納入相關設計文件之規定及可接受標準。\r\n測試方案應包括結構、系統及組件安裝前之驗證測試、試運轉測試、運轉測試及其他應執行之各項測試。測試程序應包括測試前之準備事項、應備齊之儀器及進行測試之工作環境條件等。\r\n測試結果應有記錄並經適當評估，以確保其符合測試規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經營者應建立措施以確保工具、量具、儀器及其他量測與測試設備（包括測試軟體），在規定期限內有適當之管制、校正及調整，以維持其準確性。\r\n使用之量測及測試設備功能不正常或誤差超出標準時，應追查該設備功能異常期間所完成之測試工作，並評估其測試有效性。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經營者應建立措施以確保材料及設備之裝卸、儲存、運輸、清潔與保存等均能符合作業及檢查說明書之要求，以防止其損壞或劣化。需應用惰性氣體保護、維持規定溼度、溫度限制及其他特殊保護條件之物品，均應於措施中明訂。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經營者應使用蓋印、掛卡、標籤、器材遞送卡或其他適當方式等措施，以明確標示對個別設備與組件所執行之檢查及測試之現況。其措施應能識別已通過之檢查及測試項目，並可防止不經意遺漏應檢查及測試之項目。\r\n經營者應利用於閥及開關上掛卡等方式，明確標示結構、系統及組件之運轉狀態，以防止錯誤操作。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經營者應使用標識、文件紀錄、隔離儲放、處置方式及通知有關單位等作業程序，以管制不符合規範之材料、零件或組件。\r\n不符合規範之項目，應依據工作程序書之規定審核，並做成接受、拒收、修復或重做之判定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經營者應建立措施確保對故障、錯誤動作、缺失、偏差、材料與設備之缺陷及不符合規範等有影響品質之情況，能即時發現及改正。遇有重大影響品質時，應判定問題之原因並予改正。\r\n嚴重影響品質之原因及所採取之改正措施，應記載於書面文件並陳報管理階層。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "影響品質作業之品質保證紀錄，應包括運轉紀錄與相關作業之審核、檢查、測試、稽核、監控、材料分析結果及工作人員資格檢定、程序書、設備資料等紀錄。紀錄應妥為保存，並易於區別及調閱。\r\n前項檢查及測試之紀錄應記載檢查者或記錄人員之姓名、觀察方式、結果、合格標準及對發現缺失所為之處置。\r\n經營者應建立措施規定紀錄保存期限、地點及負責人員之職責等事項。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "經營者應依據擬定之程序書或稽核核對表，由受過適當訓練且非直接負責接受稽核作業之人員，定期實施計畫性及整體性之稽核，以查證作業符合品質保證方案之規定，並評估其執行成效。稽核結果應作成書面報告送受稽核部門主管。稽核後應辦理必要之後續追蹤工作，包括對缺失之再稽核。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}