{
	"法規性質": "命令",
	"法規名稱": "放射性污染建築物事件防範及處理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=J0160008",
	"法規類別": "經濟法規＞原子能目",
	"最新異動日期": "20060104",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十三年六月一日行政院原子能委員會（83）會法字第 10830\r\n  號令訂定發布全文 25 條\r\n2.中華民國八十四年八月九日行政院原子能委員會（84）會法字第 15656\r\n  號函修正發布第 8、10  條條文\r\n3.中華民國八十六年十一月五日行政院原子能委員會（86）會法字第 220\r\n  79  號令修正發布第 9～12、14、15  條條文\r\n4.中華民國九十二年三月二十六日行政院原子能委員會會輻字第 0920005\r\n  870 號令修正發布名稱及全文 32 條；並自發布日施行\r\n  （原名稱：輻射污染建築物事件防範及處理辦法；新名稱：放射性污染\r\n  建築物事件防範及處理辦法）\r\n5.中華民國九十五年一月四日行政院原子能委員會會輻字第 0950000145 \r\n  號令修正發布第 14、15 條條文\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 15 條第 1  項所列屬財政部「國有財產局」之權責事項，自\r\n  一百零二年一月一日起改由財政部「國有財產署」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依游離輻射防護法 (以下簡稱本法) 第二十三條第一項、第二十四\r\n條第四項及第二十五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：                                            \r\n一、放射性污染建築物：指建築物所使用之鋼鐵建材遭受放射性污染者。\r\n二、改善：指依據輻射防護原則或其他有效移除污染源之方法，以合理抑\r\n    低放射性污染建築物之輻射劑量，所採行之措施。"
		},
		{
			"編章節": "第 二 章 輻射偵檢"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國內設有熔煉爐以生產鋼筋、鋼骨之鋼鐵業者，應實施其原料及產品之輻\r\n射偵檢。偵檢結果無遭受放射性污染者，應出具無放射性污染證明予買受\r\n者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣 (市) 主管建築機關對於施工中建築物所使用之鋼筋或鋼骨，\r\n應依建築法規定指定承造人會同監造人提出無放射性污染證明，主管建築\r\n機關並得隨時勘驗之。                                            \r\n主管建築機關如發現前項建築物有遭受放射性污染之虞時，應以書面通知\r\n承造人、起造人及監造人暫停施工，並即通知主管機關派員實施複測。  \r\n為實施前條及第一項輻射偵檢，偵檢人員應接受經主管機關認可之從事輻\r\n射防護訓練業務者辦理之相關偵檢訓練。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法施行前已興建完成之建築物，主管機關得視需要會同直轄市、縣 (\r\n市) 政府實施輻射偵檢；其實施計畫，由主管機關定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前三條之輻射偵檢，得委託主管機關認可之機關 (構) 、學校或團體為之\r\n。受委託單位偵測發現有遭受放射性污染時，應即通知主管機關複測。  \r\n前項偵測結果無遭受放射性污染者，應開立輻射偵測證明或無放射性污染\r\n證明予委託人。"
		},
		{
			"編章節": "第 三 章 善後處理"
		},
		{
			"條號": "第 7 條",
			"條文內容": "施工中建築物經主管機關複測確定遭受放射性污染，認有改善或拆除必要\r\n者，應通知該管主管建築機關，依建築法規定處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關偵檢結果，確定建築物遭受放射性污染時，除應通知該戶建築物\r\n之居民、所有權人、區分所有權人或共有人，並即派員說明污染情形及提\r\n供防護、改善或處理建議外，對於遭受放射性污染達年劑量一毫西弗以上\r\n之建築物，並應造冊函送該管直轄市、縣 (市) 地政主管機關將相關資料\r\n建檔，並開放供民眾查詢。                                        \r\n經建檔之建築物，其輻射劑量因自然衰減或有效移除污染源，致低於年劑\r\n量一毫西弗時，主管機關應通知該管直轄市、縣 (市) 地政主管機關註銷\r\n建檔資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "放射性污染建築物之居民，任一年所受輻射劑量在五毫西弗以上者，由主\r\n管機關辦理一次免費健康檢查。健康檢查結果，由中央衛生主管機關判讀\r\n，發現有因輻射導致傷害或病變之虞者，由主管機關長期追蹤。        \r\n前項健康檢查及長期追蹤項目，由主管機關會同中央衛生主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關發現建築物遭受放射性污染時之年劑量達十五毫西弗以上，不適\r\n宜長期繼續居住者，該戶建築物所有權人、區分所有權人或共有人，得向\r\n主管機關申請依合理價格收購該戶建築物或建築物及土地。            \r\n主管機關依前項規定收購之建築物，於必要時得拆除之。              \r\n依第一項規定讓售放射性污染建築物者，於另行購置房屋居住時，如扣除\r\n原放射性污染建築物後，符合無自用住宅者購買自用住宅貸款要點規定之\r\n條件者，仍得依該要點規定辦理申貸。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關發現建築物遭受放射性污染時之年劑量在五毫西弗以上者，該戶\r\n建築物所有權人、區分所有權人或共有人，得依下列規定之補助標準，向\r\n主管機關申請一次救濟金。但於該戶建築物年劑量低於五毫西弗之前，有\r\n將之出租、出售或供作居住之情形時，應繳回其已受領之救濟金：      \r\n一、年劑量達十五毫西弗以上，且不願依前條第一項規定讓售者，按前條\r\n    之收購價格百分之五發給。但最高以新臺幣五十萬元為限；未達新臺\r\n    幣二十萬元者，發給新臺幣二十萬元。                          \r\n二、年劑量在五毫西弗以上，未達十五毫西弗者，一律發給新臺幣二十萬\r\n    元。                                                        \r\n依前條第一項規定讓售放射性污染建築物者，不得申領前項之救濟金；已\r\n受領救濟金者，應予繳回。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關發現建築物遭受放射性污染時之年劑量在五毫西弗以上者，經進\r\n行改善低於五毫西弗後，該戶建築物所有權人、區分所有權人或共有人，\r\n得向主管機關申請補助工程費用之半數。但每戶以申請一次為限，補助最\r\n高限額依下列規定：                                              \r\n一、發現時年劑量在十五毫西弗以上者，為新臺幣五十萬元。          \r\n二、發現時年劑量在五毫西弗以上，未達十五毫西弗者，為新臺幣四十萬\r\n    元。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "放射性污染建築物之年劑量在五毫西弗以上者，在未能改善或未完成改善\r\n前，該戶建築物所有權人、區分所有權人或共有人得檢附主管機關出具之\r\n證明文件，依房屋稅條例之規定，向當地主管稽徵機關申請減免房屋稅。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "結構獨立之放射性污染建築物於發現時之年劑量達一毫西弗以上者，得申\r\n請當地直轄市、縣 (市) 政府評定宜予拆除重建。\r\n經評定宜予拆除重建之建築物所有權人、區分所有權人或共有人於當地直\r\n轄市、縣 (市) 政府評定作成通知之次日起三年內，檢附拆除重建計畫，\r\n向當地直轄市、縣 (市) 政府專案申請審查核准者，得依原建蔽率重建，\r\n並得於原規定容積率或原總樓地板面積百分之三十比率內，適度放寬其限\r\n制。\r\n本辦法中華民國九十五年一月四日修正施行前，原經主管機關評定宜予拆\r\n除重建而未專案申請核准放寬容積率或原總樓地板面積者，得自本辦法中\r\n華民國九十五年一月四日修正條文施行之日起三年內依前項規定申請。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法施行前已收購及依第十條第一項規定收購之放射性污染建築物，經\r\n依前條第二項規定專案核准放寬其限制拆除重建者，主管機關應將房地變\r\n更為非公用財產，移交國有財產局接管，並由該局通知原所有權人於六個\r\n月內申請承購；所有權人屆期未申請者，由該局依法處理。\r\n放射性污染建築物原所有權人依前項規定承購後，不得再申請主管機關收\r\n購。但仍得依第十一條第一項規定請領一次救濟金。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "放射性污染建築物所有權人、全體區分所有權人或共有人向該管主管機關\r\n申請核准拆除重建後，應於拆除前，向主管機關申請提供輻射防護技術協\r\n助，以防範二次污染。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "發現或拆除之放射性污染鋼鐵建材或放射性廢棄物，應運交主管機關指定\r\n之機構處理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "主管機關查證放射性污染來源所採行之各項措施，有關機關、團體、業者\r\n或個人應配合辦理。"
		},
		{
			"編章節": "第 四 章 鋼鐵業者輻射偵檢作業之認可"
		},
		{
			"條號": "第 19 條",
			"條文內容": "設有熔煉爐之鋼鐵業者，應向主管機關申請輻射偵檢作業認可；未設有熔\r\n煉爐之鋼鐵業者或從事進口、銷售建築用鋼筋、鋼骨之業者，得向主管機\r\n關申請輻射偵檢作業認可。經主管機關審查合格者，發給其認可證明。  \r\n前項經認可之業者，得對其產品開具無放射性污染證明。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依前條第一項規定向主管機關申請認可之鋼鐵業者，應填具鋼鐵業輻射偵\r\n檢作業認可申請書，並檢附下列資料：                              \r\n一、公司登記證明或其他設立證明文件影本。                        \r\n二、輻射偵檢作業計畫書。                                        \r\n三、二人以上之輻射偵檢人員證明文件影本，包含經鋼鐵建材輻射偵檢訓\r\n    練並取得結業證明人員、輻射防護員或輻射防護師。              \r\n四、輻射偵測儀器二部 (套) 以上之證明文件；設有熔煉爐之鋼鐵業者，\r\n    應至少設置一套車輛自動輻射偵測系統之證明文件。              \r\n五、輻射偵檢作業之輔導及稽核報告。                              \r\n前項第五款所定輻射偵檢作業之輔導及稽核報告，應委託經主管機關認可\r\n之從事輻射防護偵測業務者為之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主管機關核發之鋼鐵業輻射偵檢作業認可證明有效期限為六年。期限屆滿\r\n一個月前，申請人得填具申請書，並檢附前條第一項第一款、第三款及第\r\n五款資料，向主管機關申請換發。\r\n前項認可證明登載事項變更時，申請人應自事實發生之日起一個月內，填\r\n具前項申請書，並檢具相關資料文件，向主管機關申請換發。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法施行前已取得主管機關核發之鋼鐵業輻射偵檢作業認可證明者，應自\r\n本法施行之日起二年內，填具鋼鐵業輻射偵檢作業認可證明換發申請書，\r\n並檢附下列文件，向主管機關申請換發新證：                        \r\n一、原領認可證明正本。                                          \r\n二、公司登記證明或其他設立證明文件影本。                        \r\n前項鋼鐵業輻射偵檢作業認可證明之有效日期，自本法施行之日起算。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "偵測鋼鐵材所使用之輻射偵測儀器，每年應實施校驗至少一次。車輛自動\r\n輻射偵測系統每二週應自行實施警報系統功能測試至少一次，每年並應委\r\n託經主管機關認可之從事輻射防護偵測業務者，實施功能測試至少一次，\r\n測試結果應作成紀錄。"
		},
		{
			"編章節": "第 五 章 鋼鐵業者輻射偵檢作業之管理"
		},
		{
			"條號": "第 24 條",
			"條文內容": "經主管機關核發輻射偵檢作業認可證明之鋼鐵業者，應定期委託經主管機\r\n關認可之從事輻射防護偵測業務者實施稽核；稽核結果，應報主管機關備\r\n查。                                                            \r\n前項之定期稽核，設有熔煉爐之鋼鐵業者，應每年實施一次；未設有熔煉\r\n爐之鋼鐵業者或從事進口、銷售建築用鋼筋、鋼骨之業者，應每二年實施\r\n一次。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經主管機關核發輻射偵檢作業認可證明之鋼鐵業者停業或停產時，應於三\r\n個月內將其認可證明繳回主管機關註銷。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "經主管機關核發輻射偵檢作業認可證明之鋼鐵業者實施原料及產品輻射偵\r\n檢，如發現有異常情形，應儘速將輻射異常物檢測出，並隔離管制妥善保\r\n管，管制區域外之輻射劑量率不得超過每小時二十微西弗，並即以書面通\r\n報主管機關。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 27 條",
			"條文內容": "放射性污染建築物現場輻射偵檢及劑量評估作業要點，由主管機關定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法所定各項救濟金或補助費用之申請，應以書面向主管機關提出，並\r\n檢附戶籍謄本及有關憑據。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "依本辦法規定所為之輻射偵測證明、無放射性污染證明、輻射偵測儀器測\r\n試紀錄、異常輻射通報紀錄，應至少保存十年。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法於施行前發現之放射性污染建築物，亦適用之。                \r\n本辦法施行後興建之建築物有遭受放射性污染情事者，應依消費者保護法\r\n、民法及其他相關法令之規定處理，不適用第九條至第十五條規定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本辦法所定書件格式，由主管機關另定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}