{
	"pcode": "J0170001",
	"type": "法律",
	"title": "消費者保護法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0170001",
	"category": [
		"行政",
		"院本部",
		"消費者保護目"
	],
	"lastUpdate": "20150617",
	"isTranslated": true,
	"english": "Consumer Protection Act",
	"history": [
		"中華民國八十三年一月十一日總統（83）華總（一）義字第 0165 號令制定公布全文 64 條",
		"中華民國九十二年一月二十二日總統華總一義字第 09200007610 號令修正公布第 2、6、7、13～17、35、38、39、41、42、49、50、57、58、62 條條文；並增訂第 7-1、10-1、11-1、19-1、44-1、45-1～45-5 條條文中華民國九十二年五月二十六日行政院院臺聞字第 0920020214 號令發布第 45-4 條第四項之小額消費爭議額度定為新臺幣十萬元",
		"中華民國九十四年二月五日總統華總一義字第 09400017751 號令增訂第 22-1 條條文中華民國一百年十二月十六日行政院院臺規字第 1000109431 號公告第 39 條 、 第 40 條第 1 項 、 第 41 條第 1、2 項 、 第 44-1 條 、 第 49 條第 1、4 項所列屬「行政院消費者保護委員會」之權責事項，自一百零一年一月一日起改由「行政院」管轄；第 40 條第 2 項所列「行政院消費者保護委員會」，自一百零一年一月一日起改為諮詢審議性質之任務編組「行政院消費者保護會」，並以設置要點定之；第 60 條所列屬「行政院消費者保護委員會」之權責事項，自一百零一年一月一日起停止辦理",
		"中華民國一百零四年六月十七日總統華總一義字第 10400070691 號令修正公布第 2、8、11-1、13、17、18、19、22、29、39～41、44-1、45、45-4、46、49、51、57、58、60、62、64 條條文及第三節節名；增訂第 17-1、19-2、56-1 條條文；刪除第 19-1 條條文；並自公布日施行，但第 2 條第 10、11 款及第 18～19-2 條條文之施行日期，由行政院定之中華民國一百零四年十二月三十一日行政院院臺消保字第 1040155873 號令發布第 2 條第 10、11 款及第 18～19-2 條，定自一百零五年一月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "消費者權益",
			"start": 700,
			"end": 2600,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "健康與安全保障",
					"start": 700,
					"end": 1001
				},
				{
					"type": "節",
					"number": 200,
					"title": "定型化契約",
					"start": 1100,
					"end": 1701
				},
				{
					"type": "節",
					"number": 300,
					"title": "特種交易",
					"start": 1800,
					"end": 2100
				},
				{
					"type": "節",
					"number": 400,
					"title": "消費資訊之規範",
					"start": 2200,
					"end": 2600
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "消費者保護團體",
			"start": 2700,
			"end": 3200
		},
		{
			"type": "章",
			"number": 400,
			"title": "行政監督",
			"start": 3300,
			"end": 4200
		},
		{
			"type": "章",
			"number": 500,
			"title": "消費爭議之處理",
			"start": 4300,
			"end": 5500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "申訴與調解",
					"start": 4300,
					"end": 4600
				},
				{
					"type": "節",
					"number": 200,
					"title": "消費訴訟",
					"start": 4700,
					"end": 5500
				}
			]
		},
		{
			"type": "章",
			"number": 600,
			"title": "罰則",
			"start": 5600,
			"end": 6200
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 6300,
			"end": 6400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為保護消費者權益，促進國民消費生活安全，提昇國民消費生活品質，特\r\n制定本法。\r\n有關消費者之保護，依本法之規定，本法未規定者，適用其他法律。"
		},
		{
			"number": 200,
			"content": "本法所用名詞定義如下：\r\n一、消費者：指以消費為目的而為交易、使用商品或接受服務者。\r\n二、企業經營者：指以設計、生產、製造、輸入、經銷商品或提供服務為\r\n    營業者。\r\n三、消費關係：指消費者與企業經營者間就商品或服務所發生之法律關係\r\n    。\r\n四、消費爭議：指消費者與企業經營者間因商品或服務所生之爭議。\r\n五、消費訴訟：指因消費關係而向法院提起之訴訟。\r\n六、消費者保護團體：指以保護消費者為目的而依法設立登記之法人。\r\n七、定型化契約條款：指企業經營者為與多數消費者訂立同類契約之用，\r\n    所提出預先擬定之契約條款。定型化契約條款不限於書面，其以放映\r\n    字幕、張貼、牌示、網際網路、或其他方法表示者，亦屬之。\r\n八、個別磋商條款：指契約當事人個別磋商而合意之契約條款。\r\n九、定型化契約：指以企業經營者提出之定型化契約條款作為契約內容之\r\n    全部或一部而訂立之契約。\r\n十、通訊交易：指企業經營者以廣播、電視、電話、傳真、型錄、報紙、\r\n    雜誌、網際網路、傳單或其他類似之方法，消費者於未能檢視商品或\r\n    服務下而與企業經營者所訂立之契約。\r\n十一、訪問交易：指企業經營者未經邀約而與消費者在其住居所、工作場\r\n      所、公共場所或其他場所所訂立之契約。\r\n十二、分期付款：指買賣契約約定消費者支付頭期款，餘款分期支付，而\r\n      企業經營者於收受頭期款時，交付標的物與消費者之交易型態。"
		},
		{
			"number": 300,
			"content": "政府為達成本法目的，應實施下列措施，並應就與下列事項有關之法規及\r\n其執行情形，定期檢討、協調、改進之：\r\n一、維護商品或服務之品質與安全衛生。\r\n二、防止商品或服務損害消費者之生命、身體、健康、財產或其他權益。\r\n三、確保商品或服務之標示，符合法令規定。\r\n四、確保商品或服務之廣告，符合法令規定。\r\n五、確保商品或服務之度量衡，符合法令規定。\r\n六、促進商品或服務維持合理價格。\r\n七、促進商品之合理包裝。\r\n八、促進商品或服務之公平交易。\r\n九、扶植、獎助消費者保護團體。\r\n十、協調處理消費爭議。\r\n十一、推行消費者教育。\r\n十二、辦理消費者諮詢服務。\r\n十三、其他依消費生活之發展所必要之消費者保護措施。\r\n政府為達成前項之目的，應制定相關法律。"
		},
		{
			"number": 400,
			"content": "企業經營者對於其提供之商品或服務，應重視消費者之健康與安全，並向\r\n消費者說明商品或服務之使用方法，維護交易之公平，提供消費者充分與\r\n正確之資訊，及實施其他必要之消費者保護措施。"
		},
		{
			"number": 500,
			"content": "政府、企業經營者及消費者均應致力充實消費資訊，提供消費者運用，俾\r\n能採取正確合理之消費行為，以維護其安全與權益。"
		},
		{
			"number": 600,
			"content": "本法所稱主管機關：在中央為目的事業主管機關；在直轄市為直轄市政府\r\n；在縣 (市) 為縣 (市) 政府。"
		},
		{
			"number": 700,
			"content": "從事設計、生產、製造商品或提供服務之企業經營者，於提供商品流通進\r\n入市場，或提供服務時，應確保該商品或服務，符合當時科技或專業水準\r\n可合理期待之安全性。\r\n商品或服務具有危害消費者生命、身體、健康、財產之可能者，應於明顯\r\n處為警告標示及緊急處理危險之方法。\r\n企業經營者違反前二項規定，致生損害於消費者或第三人時，應負連帶賠\r\n償責任。但企業經營者能證明其無過失者，法院得減輕其賠償責任。"
		},
		{
			"number": 701,
			"content": "企業經營者主張其商品於流通進入市場，或其服務於提供時，符合當時科\r\n技或專業水準可合理期待之安全性者，就其主張之事實負舉證責任。\r\n商品或服務不得僅因其後有較佳之商品或服務，而被視為不符合前條第一\r\n項之安全性。"
		},
		{
			"number": 800,
			"content": "從事經銷之企業經營者，就商品或服務所生之損害，與設計、生產、製造\r\n商品或提供服務之企業經營者連帶負賠償責任。但其對於損害之防免已盡\r\n相當之注意，或縱加以相當之注意而仍不免發生損害者，不在此限。\r\n前項之企業經營者，改裝、分裝商品或變更服務內容者，視為第七條之企\r\n業經營者。"
		},
		{
			"number": 900,
			"content": "輸入商品或服務之企業經營者，視為該商品之設計、生產、製造者或服務\r\n之提供者，負本法第七條之製造者責任。"
		},
		{
			"number": 1000,
			"content": "企業經營者於有事實足認其提供之商品或服務有危害消費者安全與健康之\r\n虞時，應即回收該批商品或停止其服務。但企業經營者所為必要之處理，\r\n足以除去其危害者，不在此限。\r\n商品或服務有危害消費者生命、身體、健康或財產之虞，而未於明顯處為\r\n警告標示，並附載危險之緊急處理方法者，準用前項規定。"
		},
		{
			"number": 1001,
			"content": "本節所定企業經營者對消費者或第三人之損害賠償責任，不得預先約定限\r\n制或免除。"
		},
		{
			"number": 1100,
			"content": "企業經營者在定型化契約中所用之條款，應本平等互惠之原則。\r\n定型化契約條款如有疑義時，應為有利於消費者之解釋。"
		},
		{
			"number": 1101,
			"content": "企業經營者與消費者訂立定型化契約前，應有三十日以內之合理期間，供\r\n消費者審閱全部條款內容。\r\n企業經營者以定型化契約條款使消費者拋棄前項權利者，無效。\r\n違反第一項規定者，其條款不構成契約之內容。但消費者得主張該條款仍\r\n構成契約之內容。\r\n中央主管機關得選擇特定行業，參酌定型化契約條款之重要性、涉及事項\r\n之多寡及複雜程度等事項，公告定型化契約之審閱期間。"
		},
		{
			"number": 1200,
			"content": "定型化契約中之條款違反誠信原則，對消費者顯失公平者，無效。\r\n定型化契約中之條款有下列情形之一者，推定其顯失公平：\r\n一、違反平等互惠原則者。\r\n二、條款與其所排除不予適用之任意規定之立法意旨顯相矛盾者。\r\n三、契約之主要權利或義務，因受條款之限制，致契約之目的難以達成者\r\n    。"
		},
		{
			"number": 1300,
			"content": "企業經營者應向消費者明示定型化契約條款之內容；明示其內容顯有困難\r\n者，應以顯著之方式，公告其內容，並經消費者同意者，該條款即為契約\r\n之內容。\r\n企業經營者應給與消費者定型化契約書。但依其契約之性質致給與顯有困\r\n難者，不在此限。\r\n定型化契約書經消費者簽名或蓋章者，企業經營者應給與消費者該定型化\r\n契約書正本。"
		},
		{
			"number": 1400,
			"content": "定型化契約條款未經記載於定型化契約中而依正常情形顯非消費者所得預\r\n見者，該條款不構成契約之內容。"
		},
		{
			"number": 1500,
			"content": "定型化契約中之定型化契約條款牴觸個別磋商條款之約定者，其牴觸部分\r\n無效。"
		},
		{
			"number": 1600,
			"content": "定型化契約中之定型化契約條款，全部或一部無效或不構成契約內容之一\r\n部者，除去該部分，契約亦可成立者，該契約之其他部分，仍為有效。但\r\n對當事人之一方顯失公平者，該契約全部無效。"
		},
		{
			"number": 1700,
			"content": "中央主管機關為預防消費糾紛，保護消費者權益，促進定型化契約之公平\r\n化，得選擇特定行業，擬訂其定型化契約應記載或不得記載事項，報請行\r\n政院核定後公告之。\r\n前項應記載事項，依契約之性質及目的，其內容得包括：\r\n一、契約之重要權利義務事項。\r\n二、違反契約之法律效果。\r\n三、預付型交易之履約擔保。\r\n四、契約之解除權、終止權及其法律效果。\r\n五、其他與契約履行有關之事項。\r\n第一項不得記載事項，依契約之性質及目的，其內容得包括：\r\n一、企業經營者保留契約內容或期限之變更權或解釋權。\r\n二、限制或免除企業經營者之義務或責任。\r\n三、限制或剝奪消費者行使權利，加重消費者之義務或責任。\r\n四、其他對消費者顯失公平事項。\r\n違反第一項公告之定型化契約，其定型化契約條款無效。該定型化契約之\r\n效力，依前條規定定之。\r\n中央主管機關公告應記載之事項，雖未記載於定型化契約，仍構成契約之\r\n內容。\r\n企業經營者使用定型化契約者，主管機關得隨時派員查核。"
		},
		{
			"number": 1701,
			"content": "企業經營者與消費者訂立定型化契約，主張符合本節規定之事實者，就其\r\n事實負舉證責任。"
		},
		{
			"number": 1800,
			"content": "企業經營者以通訊交易或訪問交易方式訂立契約時，應將下列資訊以清楚\r\n易懂之文句記載於書面，提供消費者：\r\n一、企業經營者之名稱、代表人、事務所或營業所及電話或電子郵件等消\r\n    費者得迅速有效聯絡之通訊資料。\r\n二、商品或服務之內容、對價、付款期日及方式、交付期日及方式。\r\n三、消費者依第十九條規定解除契約之行使期限及方式。\r\n四、商品或服務依第十九條第二項規定排除第十九條第一項解除權之適用\r\n    。\r\n五、消費申訴之受理方式。\r\n六、其他中央主管機關公告之事項。\r\n經由網際網路所為之通訊交易，前項應提供之資訊應以可供消費者完整查\r\n閱、儲存之電子方式為之。"
		},
		{
			"number": 1900,
			"content": "通訊交易或訪問交易之消費者，得於收受商品或接受服務後七日內，以退\r\n回商品或書面通知方式解除契約，無須說明理由及負擔任何費用或對價。\r\n但通訊交易有合理例外情事者，不在此限。\r\n前項但書合理例外情事，由行政院定之。\r\n企業經營者於消費者收受商品或接受服務時，未依前條第一項第三款規定\r\n提供消費者解除契約相關資訊者，第一項七日期間自提供之次日起算。但\r\n自第一項七日期間起算，已逾四個月者，解除權消滅。\r\n消費者於第一項及第三項所定期間內，已交運商品或發出書面者，契約視\r\n為解除。\r\n通訊交易或訪問交易違反本條規定所為之約定，其約定無效。"
		},
		{
			"number": 1901,
			"content": "（刪除）"
		},
		{
			"number": 1902,
			"content": "消費者依第十九條第一項或第三項規定，以書面通知解除契約者，除當事\r\n人另有個別磋商外，企業經營者應於收到通知之次日起十五日內，至原交\r\n付處所或約定處所取回商品。\r\n企業經營者應於取回商品、收到消費者退回商品或解除服務契約通知之次\r\n日起十五日內，返還消費者已支付之對價。\r\n契約經解除後，企業經營者與消費者間關於回復原狀之約定，對於消費者\r\n較民法第二百五十九條之規定不利者，無效。"
		},
		{
			"number": 2000,
			"content": "未經消費者要約而對之郵寄或投遞之商品，消費者不負保管義務。\r\n前項物品之寄送人，經消費者定相當期限通知取回而逾期未取回或無法通\r\n知者，視為拋棄其寄投之商品。雖未經通知，但在寄送後逾一個月未經消\r\n費者表示承諾，而仍不取回其商品者，亦同。\r\n消費者得請求償還因寄送物所受之損害，及處理寄送物所支出之必要費用\r\n。"
		},
		{
			"number": 2100,
			"content": "企業經營者與消費者分期付款買賣契約應以書面為之。\r\n前項契約書應載明下列事項：\r\n一、頭期款。\r\n二、各期價款與其他附加費用合計之總價款與現金交易價格之差額。\r\n三、利率。\r\n企業經營者未依前項規定記載利率者，其利率按現金交易價格週年利率百\r\n分之五計算之。\r\n企業經營者違反第二項第一款、第二款之規定者，消費者不負現金交易價\r\n格以外價款之給付義務。"
		},
		{
			"number": 2200,
			"content": "企業經營者應確保廣告內容之真實，其對消費者所負之義務不得低於廣告\r\n之內容。\r\n企業經營者之商品或服務廣告內容，於契約成立後，應確實履行。"
		},
		{
			"number": 2201,
			"content": "企業經營者對消費者從事與信用有關之交易時，應於廣告上明示應付所有\r\n總費用之年百分率。\r\n前項所稱總費用之範圍及年百分率計算方式，由各目的事業主管機關定之\r\n。"
		},
		{
			"number": 2300,
			"content": "刊登或報導廣告之媒體經營者明知或可得而知廣告內容與事實不符者，就\r\n消費者因信賴該廣告所受之損害與企業經營者負連帶責任。\r\n前項損害賠償責任，不得預先約定限制或拋棄。"
		},
		{
			"number": 2400,
			"content": "企業經營者應依商品標示法等法令為商品或服務之標示。\r\n輸入之商品或服務，應附中文標示及說明書，其內容不得較原產地之標示\r\n及說明書簡略。\r\n輸入之商品或服務在原產地附有警告標示者，準用前項之規定。"
		},
		{
			"number": 2500,
			"content": "企業經營者對消費者保證商品或服務之品質時，應主動出具書面保證書。\r\n前項保證書應載明下列事項：\r\n一、商品或服務之名稱、種類、數量，其有製造號碼或批號者，其製造號\r\n    碼或批號。\r\n二、保證之內容。\r\n三、保證期間及其起算方法。\r\n四、製造商之名稱、地址。\r\n五、由經銷商售出者，經銷商之名稱、地址。\r\n六、交易日期。"
		},
		{
			"number": 2600,
			"content": "企業經營者對於所提供之商品應按其性質及交易習慣，為防震、防潮、防\r\n塵或其他保存商品所必要之包裝，以確保商品之品質與消費者之安全。但\r\n不得誇張其內容或為過大之包裝。"
		},
		{
			"number": 2700,
			"content": "消費者保護團體以社團法人或財團法人為限。\r\n消費者保護團體應以保護消費者權益、推行消費者教育為宗旨。"
		},
		{
			"number": 2800,
			"content": "消費者保護團體之任務如下：\r\n一、商品或服務價格之調查、比較、研究、發表。\r\n二、商品或服務品質之調查、檢驗、研究、發表。\r\n三、商品標示及其內容之調查、比較、研究、發表。\r\n四、消費資訊之諮詢、介紹與報導。\r\n五、消費者保護刊物之編印發行。\r\n六、消費者意見之調查、分析、歸納。\r\n七、接受消費者申訴，調解消費爭議。\r\n八、處理消費爭議，提起消費訴訟。\r\n九、建議政府採取適當之消費者保護立法或行政措施。\r\n十、建議企業經營者採取適當之消費者保護措施。\r\n十一、其他有關消費者權益之保護事項。"
		},
		{
			"number": 2900,
			"content": "消費者保護團體為從事商品或服務檢驗，應設置與檢驗項目有關之檢驗設\r\n備或委託設有與檢驗項目有關之檢驗設備之機關、團體檢驗之。\r\n執行檢驗人員應製作檢驗紀錄，記載取樣、儲存樣本之方式與環境、使用\r\n之檢驗設備、檢驗方法、經過及結果，提出於該消費者保護團體。\r\n消費者保護團體發表前項檢驗結果後，應公布其取樣、儲存樣本之方式與\r\n環境、使用之檢驗設備、檢驗方法及經過，並通知相關企業經營者。\r\n消費者保護團體發表第二項檢驗結果有錯誤時，應主動對外更正，並使相\r\n關企業經營者有澄清之機會。"
		},
		{
			"number": 3000,
			"content": "政府對於消費者保護之立法或行政措施，應徵詢消費者保護團體、相關行\r\n業、學者專家之意見。"
		},
		{
			"number": 3100,
			"content": "消費者保護團體為商品或服務之調查、檢驗時，得請求政府予以必要之協\r\n助。"
		},
		{
			"number": 3200,
			"content": "消費者保護團體辦理消費者保護工作成績優良者，主管機關得予以財務上\r\n之獎助。"
		},
		{
			"number": 3300,
			"content": "直轄市或縣 (市) 政府認為企業經營者提供之商品或服務有損害消費者生\r\n命、身體、健康或財產之虞者，應即進行調查。於調查完成後，得公開其\r\n經過及結果。\r\n前項人員為調查時，應出示有關證件，其調查得依下列方式進行：\r\n一、向企業經營者或關係人查詢。\r\n二、通知企業經營者或關係人到場陳述意見。\r\n三、通知企業經營者提出資料證明該商品或服務對於消費者生命、身體、\r\n    健康或財產無損害之虞。\r\n四、派員前往企業經營者之事務所、營業所或其他有關場所進行調查。\r\n五、必要時，得就地抽樣商品，加以檢驗。"
		},
		{
			"number": 3400,
			"content": "直轄市或縣 (市) 政府於調查時，對於可為證據之物，得聲請檢察官扣押\r\n之。\r\n前項扣押，準用刑事訴訟法關於扣押之規定。"
		},
		{
			"number": 3500,
			"content": "直轄市或縣 (市) 主管機關辦理檢驗，得委託設有與檢驗項目有關之檢驗\r\n設備之消費者保護團體、職業團體或其他有關公私機構或團體辦理之。"
		},
		{
			"number": 3600,
			"content": "直轄市或縣 (市) 政府對於企業經營者提供之商品或服務，經第三十三條\r\n之調查，認為確有損害消費者生命、身體、健康或財產，或確有損害之虞\r\n者，應命其限期改善、回收或銷燬，必要時並得命企業經營者立即停止該\r\n商品之設計、生產、製造、加工、輸入、經銷或服務之提供，或採取其他\r\n必要措施。"
		},
		{
			"number": 3700,
			"content": "直轄市或縣 (市) 政府於企業經營者提供之商品或服務，對消費者已發生\r\n重大損害或有發生重大損害之虞，而情況危急時，除為前條之處置外，應\r\n即在大眾傳播媒體公告企業經營者之名稱、地址、商品、服務、或為其他\r\n必要之處置。"
		},
		{
			"number": 3800,
			"content": "中央主管機關認為必要時，亦得為前五條規定之措施。"
		},
		{
			"number": 3900,
			"content": "行政院、直轄市、縣（市）政府應置消費者保護官若干名。\r\n消費者保護官任用及職掌之辦法，由行政院定之。"
		},
		{
			"number": 4000,
			"content": "行政院為監督與協調消費者保護事務，應定期邀集有關部會首長、全國性\r\n消費者保護團體代表、全國性企業經營者代表及學者、專家，提供本法相\r\n關事項之諮詢。"
		},
		{
			"number": 4100,
			"content": "行政院為推動消費者保護事務，辦理下列事項：\r\n一、消費者保護基本政策及措施之研擬及審議。\r\n二、消費者保護計畫之研擬、修訂及執行成果檢討。\r\n三、消費者保護方案之審議及其執行之推動、連繫與考核。\r\n四、國內外消費者保護趨勢及其與經濟社會建設有關問題之研究。\r\n五、消費者保護之教育宣導、消費資訊之蒐集及提供。\r\n六、各部會局署關於消費者保護政策、措施及主管機關之協調事項。\r\n七、監督消費者保護主管機關及指揮消費者保護官行使職權。\r\n消費者保護之執行結果及有關資料，由行政院定期公告。"
		},
		{
			"number": 4200,
			"content": "直轄市、縣 (市) 政府應設消費者服務中心，辦理消費者之諮詢服務、教\r\n育宣導、申訴等事項。\r\n直轄市、縣 (市) 政府消費者服務中心得於轄區內設分中心。"
		},
		{
			"number": 4300,
			"content": "消費者與企業經營者因商品或服務發生消費爭議時，消費者得向企業經營\r\n者、消費者保護團體或消費者服務中心或其分中心申訴。\r\n企業經營者對於消費者之申訴，應於申訴之日起十五日內妥適處理之。\r\n消費者依第一項申訴，未獲妥適處理時，得向直轄市、縣 (市) 政府消費\r\n者保護官申訴。"
		},
		{
			"number": 4400,
			"content": "消費者依前條申訴未能獲得妥適處理時，得向直轄市或縣 (市) 消費爭議\r\n調解委員會申請調解。"
		},
		{
			"number": 4401,
			"content": "前條消費爭議調解事件之受理、程序進行及其他相關事項之辦法，由行政\r\n院定之。"
		},
		{
			"number": 4500,
			"content": "直轄市、縣（市）政府應設消費爭議調解委員會，置委員七名至二十一名\r\n。\r\n前項委員以直轄市、縣（市）政府代表、消費者保護官、消費者保護團體\r\n代表、企業經營者所屬或相關職業團體代表、學者及專家充任之，以消費\r\n者保護官為主席，其組織另定之。"
		},
		{
			"number": 4501,
			"content": "調解程序，於直轄市、縣 (市) 政府或其他適當之處所行之，其程序得不\r\n公開。\r\n調解委員、列席協同調解人及其他經辦調解事務之人，對於調解事件之內\r\n容，除已公開之事項外，應保守秘密。"
		},
		{
			"number": 4502,
			"content": "關於消費爭議之調解，當事人不能合意但已甚接近者，調解委員得斟酌一\r\n切情形，求兩造利益之平衡，於不違反兩造當事人之主要意思範圍內，依\r\n職權提出解決事件之方案，並送達於當事人。\r\n前項方案，應經參與調解委員過半數之同意，並記載第四十五條之三所定\r\n異議期間及未於法定期間提出異議之法律效果。"
		},
		{
			"number": 4503,
			"content": "當事人對於前條所定之方案，得於送達後十日之不變期間內，提出異議。\r\n於前項期間內提出異議者，視為調解不成立；其未於前項期間內提出異議\r\n者，視為已依該方案成立調解。\r\n第一項之異議，消費爭議調解委員會應通知他方當事人。"
		},
		{
			"number": 4504,
			"content": "關於小額消費爭議，當事人之一方無正當理由，不於調解期日到場者，調\r\n解委員得審酌情形，依到場當事人一造之請求或依職權提出解決方案，並\r\n送達於當事人。\r\n前項之方案，應經全體調解委員過半數之同意，並記載第四十五條之五所\r\n定異議期間及未於法定期間提出異議之法律效果。\r\n第一項之送達，不適用公示送達之規定。\r\n第一項小額消費爭議之額度，由行政院定之。"
		},
		{
			"number": 4505,
			"content": "當事人對前條之方案，得於送達後十日之不變期間內，提出異議；未於異\r\n議期間內提出異議者，視為已依該方案成立調解。\r\n當事人於異議期間提出異議，經調解委員另定調解期日，無正當理由不到\r\n場者，視為依該方案成立調解。"
		},
		{
			"number": 4600,
			"content": "調解成立者應作成調解書。\r\n前項調解書之作成及效力，準用鄉鎮市調解條例第二十五條至第二十九條\r\n之規定。"
		},
		{
			"number": 4700,
			"content": "消費訴訟，得由消費關係發生地之法院管轄。"
		},
		{
			"number": 4800,
			"content": "高等法院以下各級法院及其分院得設立消費專庭或指定專人審理消費訴訟\r\n事件。\r\n法院為企業經營者敗訴之判決時，得依職權宣告為減免擔保之假執行。"
		},
		{
			"number": 4900,
			"content": "消費者保護團體許可設立二年以上，置有消費者保護專門人員，且申請行\r\n政院評定優良者，得以自己之名義，提起第五十條消費者損害賠償訴訟或\r\n第五十三條不作為訴訟。\r\n消費者保護團體依前項規定提起訴訟者，應委任律師代理訴訟。受委任之\r\n律師，就該訴訟，得請求預付或償還必要費用。\r\n消費者保護團體關於其提起之第一項訴訟，有不法行為者，許可設立之主\r\n管機關應廢止其許可。\r\n優良消費者保護團體之評定辦法，由行政院定之。"
		},
		{
			"number": 5000,
			"content": "消費者保護團體對於同一之原因事件，致使眾多消費者受害時，得受讓二\r\n十人以上消費者損害賠償請求權後，以自己名義，提起訴訟。消費者得於\r\n言詞辯論終結前，終止讓與損害賠償請求權，並通知法院。\r\n前項訴訟，因部分消費者終止讓與損害賠償請求權，致人數不足二十人者\r\n，不影響其實施訴訟之權能。\r\n第一項讓與之損害賠償請求權，包括民法第一百九十四條、第一百九十五\r\n條第一項非財產上之損害。\r\n前項關於消費者損害賠償請求權之時效利益，應依讓與之消費者單獨個別\r\n計算。\r\n消費者保護團體受讓第三項所定請求權後，應將訴訟結果所得之賠償，扣\r\n除訴訟及依前條第二項規定支付予律師之必要費用後，交付該讓與請求權\r\n之消費者。\r\n消費者保護團體就第一項訴訟，不得向消費者請求報酬。"
		},
		{
			"number": 5100,
			"content": "依本法所提之訴訟，因企業經營者之故意所致之損害，消費者得請求損害\r\n額五倍以下之懲罰性賠償金；但因重大過失所致之損害，得請求三倍以下\r\n之懲罰性賠償金，因過失所致之損害，得請求損害額一倍以下之懲罰性賠\r\n償金。"
		},
		{
			"number": 5200,
			"content": "消費者保護團體以自己之名義提起第五十條訴訟，其標的價額超過新臺幣\r\n六十萬元者，超過部分免繳裁判費。"
		},
		{
			"number": 5300,
			"content": "消費者保護官或消費者保護團體，就企業經營者重大違反本法有關保護消\r\n費者規定之行為，得向法院訴請停止或禁止之。\r\n前項訴訟免繳裁判費。"
		},
		{
			"number": 5400,
			"content": "因同一消費關係而被害之多數人，依民事訴訟法第四十一條之規定，選定\r\n一人或數人起訴請求損害賠償者，法院得徵求原被選定人之同意後公告曉\r\n示，其他之被害人得於一定之期間內以書狀表明被害之事實、證據及應受\r\n判決事項之聲明、併案請求賠償。其請求之人，視為已依民事訴訟法第四\r\n十一條為選定。\r\n前項併案請求之書狀，應以繕本送達於兩造。\r\n第一項之期間，至少應有十日，公告應黏貼於法院牌示處，並登載新聞紙\r\n，其費用由國庫墊付。"
		},
		{
			"number": 5500,
			"content": "民事訴訟法第四十八條、第四十九條之規定，於依前條為訴訟行為者，準\r\n用之。"
		},
		{
			"number": 5600,
			"content": "違反第二十四條、第二十五條或第二十六條規定之一者，經主管機關通知\r\n改正而逾期不改正者，處新臺幣二萬元以上二十萬元以下罰鍰。"
		},
		{
			"number": 5601,
			"content": "企業經營者使用定型化契約，違反中央主管機關依第十七條第一項公告之\r\n應記載或不得記載事項者，除法律另有處罰規定外，經主管機關令其限期\r\n改正而屆期不改正者，處新臺幣三萬元以上三十萬元以下罰鍰；經再次令\r\n其限期改正而屆期不改正者，處新臺幣五萬元以上五十萬元以下罰鍰，並\r\n得按次處罰。"
		},
		{
			"number": 5700,
			"content": "企業經營者規避、妨礙或拒絕主管機關依第十七條第六項、第三十三條或\r\n第三十八條規定所為之調查者，處新臺幣三萬元以上三十萬元以下罰鍰，\r\n並得按次處罰。"
		},
		{
			"number": 5800,
			"content": "企業經營者違反主管機關依第三十六條或第三十八條規定所為之命令者，\r\n處新臺幣六萬元以上一百五十萬元以下罰鍰，並得按次處罰。"
		},
		{
			"number": 5900,
			"content": "企業經營者有第三十七條規定之情形者，主管機關除依該條及第三十六條\r\n之規定處置外，並得對其處新臺幣十五萬元以上一百五十萬元以下罰鍰。"
		},
		{
			"number": 6000,
			"content": "企業經營者違反本法規定，生產商品或提供服務具有危害消費者生命、身\r\n體、健康之虞者，影響社會大眾經中央主管機關認定為情節重大，中央主\r\n管機關或行政院得立即命令其停止營業，並儘速協請消費者保護團體以其\r\n名義，提起消費者損害賠償訴訟。"
		},
		{
			"number": 6100,
			"content": "依本法應予處罰者，其他法律有較重處罰之規定時，從其規定；涉及刑事\r\n責任者，並應即移送偵查。"
		},
		{
			"number": 6200,
			"content": "本法所定之罰鍰，由主管機關處罰，經限期繳納後，屆期仍未繳納者，依\r\n法移送行政執行。"
		},
		{
			"number": 6300,
			"content": "本法施行細則，由行政院定之。"
		},
		{
			"number": 6400,
			"content": "本法自公布日施行。但中華民國一百零四年六月二日修正公布之第二條第\r\n十款與第十一款及第十八條至第十九條之二之施行日期，由行政院定之。"
		}
	]
}