{
	"法規性質": "命令",
	"法規名稱": "消費者保護官任用及職掌辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=J0170006",
	"法規類別": "行政＞院本部＞組織目",
	"最新異動日期": "20181109",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十四年十月十七日行政院（84）台人政力字第 36452號令訂\r\n  定發布全文 13 條\r\n2.中華民國九十二年十月一日行政院院臺聞字第 0920050111 號令修正發\r\n  布第 5、8 條條文\r\n  中華民國一百年十二月十六日行政院院臺規字第 1000109431 號公告第\r\n  4 條第 2  項、第 5  條第 1、2 項、第 6  條第 2  項、第 8  條、\r\n  第 10 條、第 11 條第 1、2 項所列屬「行政院消費者保護委員會」之\r\n  權責事項，自一百零一年一月一日起改由「行政院」管轄\r\n3.中華民國一百零二年七月五日行政院院臺消保字第 1020139075 號令修\r\n  正發布全文 10 條；並自發布日施行\r\n4.中華民國一百零四年十二月二十三日行政院院臺消保字第 1040155050 \r\n  號令修正發布第 4  條條文；並刪除第 5  條條文\r\n5.中華民國一百零七年十一月九日行政院院臺消保字第 1070210152 號令\r\n  修正發布第 2  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依消費者保護法（以下簡稱本法）第三十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "消費者保護官應就具有下列資格之一者遴用之：\r\n一、經消費者保護官考試及格，並具有擬任職務任用資格。\r\n二、具有法官、檢察官、行政執行官、檢察事務官、司法事務官任用資格，並具有擬任職務任用資格。\r\n三、經律師考試及格，並執行律師業務三年以上，成績優良並具有擬任用資格。\r\n四、公立或經立案之私立大學、獨立學院法律學系、法律研究所畢業，或其他學系、研究所畢業且曾修習相關法律學科二十學分以上，每學科至多採計三學分，有證明文件，曾在各級行政機關從事消費者保護或法制工作三年以上之現任薦任或簡任公務人員，成績優良並具有擬任職務任用資格。\r\n五、公立或經立案之私立大學、獨立學院法律學系、法律研究所畢業，或其他學系、研究所畢業且曾修習相關法律學科二十學分以上，每學科至多採計三學分，有證明文件，而在公立或立案之私立大學、獨立學院任教授或副教授三年或助理教授四年或講師五年，講授主要法律科目二年以上，有法律專門著作，並具有擬任職務任用資格。\r\n前項第四款及第五款規定所稱相關法律學科，指民法、公司法、票據法、保險法、民事訴訟法、強制執行法、破產法、刑法、刑事訴訟法、行政法、土地法、公平交易法、著作權法、專利法、商標法、消費者保護法等學科至少七科，其中須包括民法、刑法、民事訴訟法及行政法。\r\n行政院、直轄市及縣（市）政府應視業務需要，置消費者保護官若干名，就具有第一項規定資格者，自行遴用。\r\n直轄市及縣（市）政府任用之消費者保護官，應自任用之日起十五日內，以書面檢送該消費者保護官之姓名、學歷及經歷等相關資料，報行政院備查；任用有所變動時，亦同。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "消費者保護官應定期施予職前訓練或在職訓練。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "消費者保護官之職掌如下：\r\n一、依本法第四十三條第三項規定，處理消費爭議申訴事項。\r\n二、依本法第四十五條第二項規定，擔任消費爭議調解委員會主席，處理消費爭議調解事項。\r\n三、依本法第五十三條第一項規定，向法院訴請停止或禁止企業經營者重大違反本法有關保護消費者規定之行為。\r\n四、其他依本法及相關法規規定之職權。\r\n消費者保護官職權之行使，由行政院指揮監督。\r\n消費者保護官行使職權時，得為必要之調查，並得採取下列措施：\r\n一、向企業經營者或主管機關查詢有關事項或請其提供相關資料。\r\n二、洽請有關機關檢查企業經營者之營業狀況，並查明與案情有關事項。\r\n三、洽請主管機關為必要之處置。\r\n四、實地瞭解相關事項。\r\n五、其他適當之措施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 6 條",
			"條文內容": "消費者保護官應於轄區內執行職務。但遇有緊急情形，須於其轄區外執行職務者，應知會該轄區之消費者保護官或其所屬直轄市或縣（市）政府。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）政府消費者保護官出缺或因故致不能行使其職權者，關於該轄區消費者保護官職權之行使，得報經行政院指派該院或鄰近直轄市、縣（市）政府之消費者保護官代行之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "消費者保護官對於直接涉及本人、配偶及八親等內血親、五親等內姻親之消費爭議案件，應行迴避。\r\n消費者保護官如有應行迴避而不自行迴避之情形，或有其他具體事實足認其執行職務顯有偏頗之虞者，所屬機關首長應依職權或依當事人之申請，命令消費者保護官迴避。\r\n第一項消費爭議案件如因迴避結果致該轄區另無消費者保護官辦理者，準用前條之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "消費者保護官辦理消費者保護業務，所需工作人員，由所屬機關指派相關業務人員兼辦之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}