{
	"pcode": "K0000199",
	"type": "法律",
	"title": "數位發展部組織法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0000199",
	"category": [
		"行政",
		"數位發展部",
		"組織目"
	],
	"lastUpdate": "20220119",
	"isTranslated": true,
	"english": "Organization Act of the Ministry of Digital Affairs",
	"history": [
		"一百十一年一月十九日總統華總一義字第 11100003321 號令制定公布全文 10 條；施行日期，由行政院以命令定之；一百十一年八月八日行政院院授人組字第 11120010981 號令發布定自一百十一年八月二十七日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "行政院為促進全國通訊、資訊、資通安全、網路與傳播等數位產業發展、統籌數位治理與數位基礎建設及協助公私部門數位轉型等相關業務，特設數位發展部（以下簡稱本部）。"
		},
		{
			"number": 200,
			"content": "本部掌理下列事項：\r\n一、國家數位發展政策之規劃、協調、推動、審議與法規之擬訂及執行。\r\n二、通訊傳播與數位資源之整體規劃、推動及管理。\r\n三、數位科技應用與創新發展環境之建構及人才培育。\r\n四、數位經濟相關產業政策、法規、重大計畫與資源分配等相關事項之擬訂、指導及監督。\r\n五、國家資通安全政策、法規、重大計畫與資源分配等相關事項之擬訂、指導及監督。\r\n六、政府數位服務、資料治理與開放之策略規劃、協調、推動及資源分配。\r\n七、數位基礎建設之整體規劃、推動及管理，相關工程技術規範、系統及設備審驗法規之訂定。\r\n八、數位發展之國際交流及合作相關事項。\r\n九、政府資訊、資安人才職能基準之規劃、推動及管理。\r\n十、其他數位發展事項。"
		},
		{
			"number": 300,
			"content": "本部置部長一人，特任；政務次長二人，職務比照簡任第十四職等；常務次長一人，職務列簡任第十四職等。"
		},
		{
			"number": 400,
			"content": "本部置主任秘書，職務列簡任第十二職等。"
		},
		{
			"number": 500,
			"content": "本部之次級機關及其業務如下：\r\n一、數位產業署：辦理促進數位經濟相關產業發展與數位科技應用事項之政策規劃及執行。\r\n二、資通安全署：辦理國家資通安全政策規劃、計畫核議及督導考核，執行國家資通安全防護、演練與稽核業務及通訊傳播基礎設施防護。"
		},
		{
			"number": 600,
			"content": "本部一級業務單位主管必要時得比照專科以上學校副教授或教授之資格聘任；其退休、撫卹比照教師相關規定辦理，並由本部核定之。"
		},
		{
			"number": 700,
			"content": "本部為因應全球數位科技快速發展，提升我國數位發展競爭力，得依聘用人員聘用條例之規定，聘用數位科技與應用及管理等相關領域專業人員，其聘用員額不得超過一百人。"
		},
		{
			"number": 800,
			"content": "本部各職稱之官等職等及員額，另以編制表定之。"
		},
		{
			"number": 900,
			"content": "本法施行前，國家通訊傳播委員會、交通部郵電司及其他機關之現職人員隨業務移撥至本部及所屬機關時，其官等、職等、服務年資、待遇、退休、資遣、撫卹、其他福利及工作條件等，應予保障。\r\n前項人員原依交通事業人員任用條例第八條第一項規定轉任者，仍適用原轉任規定。但再改任其他非交通行政機關職務時，仍應依交通事業人員任用條例第八條第二項規定辦理。\r\n第一項人員所任新職之待遇低於原任職務，其本（年功）俸依公務人員俸給法第十一條規定核敘之俸級支給，所支技術或專業加給較原支數額為低者，准予補足差額，其差額並隨同待遇調整而併銷。主管人員經調整為非主管人員者，不再支領主管職務加給。\r\n第一項人員，原為中華民國八十五年七月一日電信總局改制之留任人員，及自中華民國八十五年七月一日起至中華民國八十七年六月三十日期間由中華電信股份有限公司商調至電信總局之視同留任人員，已擇領補足改制前後待遇差額且尚未併銷人員，仍得依補足改制前後待遇差額方式辦理。\r\n本法施行前，原中華民國八十五年七月一日電信總局改制之留任人員，其自中華民國八十四年七月一日至中華民國八十五年六月三十日止，如未自行負擔補繳該段年資退撫基金費用本息，仍應准視同中華民國八十四年七月一日公務人員退休法修正施行前之任職年資予以採計。\r\n第四項人員，曾具電信總局改制前依交通部核備之相關管理法規僱用之業務服務員、建技教員佐（實習員佐）、差工之勞工年資，其補償方式，仍依行政院規定辦理。"
		},
		{
			"number": 1000,
			"content": "本法施行日期，由行政院以命令定之。"
		}
	]
}