{
	"pcode": "K0000181",
	"type": "命令",
	"title": "交通部高速公路局處務規程",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0000181",
	"category": [
		"行政",
		"交通部",
		"處務目"
	],
	"lastUpdate": "20180226",
	"isTranslated": false,
	"history": [
		"中華民國一百零七年二月二十六日交通部交人字第 1075002097 號令訂定發布全文 18 條；並自一百零七年二月十二日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "交通部高速公路局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"number": 200,
			"content": "局長綜理局務，並指揮、監督所屬機關及人員；副局長襄助局長處理局務。"
		},
		{
			"number": 300,
			"content": "總工程司權責如下：\r\n一、工程部門文稿之綜核及代判。\r\n二、工程部門機密及重要文件之處理。\r\n三、工程部門各單位之協調及權責問題之核議。\r\n四、工程部門重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"number": 400,
			"content": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"number": 500,
			"content": "本局設下列組、室：\r\n一、綜合組，分五科辦事。\r\n二、交通管理組，分六科辦事。\r\n三、業務組，分五科辦事。\r\n四、規劃組，分五科辦事。\r\n五、工務組，分四科辦事。\r\n六、路產組，分三科辦事。\r\n七、秘書室，分四科辦事。\r\n八、人事室，分三科辦事。\r\n九、政風室。\r\n十、主計室，分四科辦事。\r\n十一、資訊室。"
		},
		{
			"number": 600,
			"content": "綜合組掌理事項如下：\r\n一、本局施政方針、施政計畫釐訂及中、長期計畫研擬。\r\n二、工程、技術類採購之辦理及異議申訴（招標、決標部分）之處理。\r\n三、工程品質系統維護及風險管理推動業務。\r\n四、施工階段品質、職業安全衛生之管理、水保業務之維護、督導、查核及評鑑業務。\r\n五、建築及水電工程業務之執行、督導。\r\n六、建築管理業務。\r\n七、技術類教育之訓練、技術交流及研究計畫相關業務。\r\n八、運輸、道路及營建專業技術研究發展。\r\n九、工程及管理法制事項之研議。\r\n十、其他有關綜合事項。"
		},
		{
			"number": 700,
			"content": "交通管理組掌理事項如下：\r\n一、國道交通管理、工程與安全相關法規之研擬及訂修。\r\n二、交通事故資料蒐集、分析、檢討及防制。\r\n三、國道公路警察勤務之協調聯繫。\r\n四、交通工程設施之規劃、設計及審查。\r\n五、交通調查與交通疏導措施之規劃、執行及分析。\r\n六、交控系統之規劃、設計、審核、維護督導、推展及運用。\r\n七、交通模擬、交通人因及交通運作發展相關研究。\r\n八、隧道機電設施、照明之規劃、設計、審查及維護督導。\r\n九、交通管理資訊系統與設備之整體規劃、評估、審查及執行發布。\r\n十、其他有關交通管理事項。"
		},
		{
			"number": 800,
			"content": "業務組掌理事項如下：\r\n一、國道公路建設管理基金財務計畫研擬、修正與長短期資金之收支、運用、籌措、償還等管理及審議。\r\n二、收費策略、規章之訂修與研擬、督導考核及通行費率之調整研擬。\r\n三、電子收費委辦業務之履約管理。\r\n四、通行量之彙計分析與通行費帳務、逃欠費及金流之稽核管理。\r\n五、收費業務之年度概算編審、通行費之代收儲及票證印售、銷毀之管理。\r\n六、服務區營運管理作業規章訂修之研擬及服務區、加油（氣）站委外營運之管理督導。\r\n七、違規舉發作業及申訴、訴願、法院聲明異議、抗告、訴訟案件等之處理。\r\n八、規費強制執行標的之查證取得、憑證管理、統計結案數及金額分配簽結。\r\n九、車（戶）籍資料查詢系統之管理及查詢費用之清算。\r\n十、其他有關業務事項。"
		},
		{
			"number": 900,
			"content": "規劃組掌理事項如下：\r\n一、國道興建與改善建設計畫編擬報核、可行性研究及規劃設計。\r\n二、國道工程設計原則、規範、規格之研訂及新材料、新工法之採用。\r\n三、國道噪音防制之改善。\r\n四、橋梁結構工程之規劃設計。\r\n五、隧道及大地工程之規劃設計。\r\n六、國道工程之測量、調查、路工、排水、水土保持及營運期間之環境監測。\r\n七、國道工程環境影響評估之編擬、報核及追蹤、督導考。\r\n八、環境永續發展及生態工程之規劃。\r\n九、其他有關規劃事項。"
		},
		{
			"number": 1000,
			"content": "工務組掌理事項如下：\r\n一、國道新（拓）建、改建工程與委辦監造年度計畫、預算之擬定、招標、進度控管、考工督導、契約變更、驗收及竣工移交接管。\r\n二、工程與委辦監造契約範本、一般條款與施工技術規範之訂修及研擬、工程標準作業程序之研修。\r\n三、工程契約爭議、異議申訴、調解、仲裁、訴訟及國家賠償等業務之處理。\r\n四、全民監督公共工程相關配合事項之辦理、追蹤管制、工務法令解釋及工務行政程序之擬訂。\r\n五、養護計畫、預算之審核、分配與管控、養護工程（作）招標契約、工作說明之研擬與訂修及養護工程（作）業務之督導考核。\r\n六、養護機具之調撥、請購、規格擬訂、工程與養護機械材料之管理、督導及養護機械管理法令訂修之研擬。\r\n七、工程基本資料及公路公共用財產（土地、房屋、交通控制設施、地磅設施除外）之管理。\r\n八、生態保育、生物多樣性與植生技術之研議、執行及督導；景觀規劃設計與維護計畫之督導及審核。\r\n九、國道災害防救動員準備年度計畫之督導、考評擬訂、預算編列、教育訓練、標準作業程序研（修）訂與國道災害緊急應變小組之開設及聯繫協調。\r\n十、其他有關工務事項。"
		},
		{
			"number": 1100,
			"content": "路產組掌理事項如下：\r\n一、路權界樁測量與地籍分割等資料之處理、調查、地籍圖重測指界及處理之督導。\r\n二、都市計畫變更及非都市土地變更編定之申辦。\r\n三、土地徵收（含一併徵收及協議價購）與撤銷徵收、公地撥用及撤銷撥用作業之規劃。\r\n四、公共管線、橫交設施、立桿、布纜申請之設置或挖掘許可及公路用地使用費之收取。\r\n五、路權範圍內違章建築處理及占用排除之督導。\r\n六、路權外禁限建及路權外違規廣告物之查報督導。\r\n七、土地及建物產權登記、列管、統計、異動等資料之建檔及管理。\r\n八、土地與建物稅籍之異動及稅賦繳納。\r\n九、路權內土地之出租或無償提供使用與交流道、邊坡及高架橋下土地之景觀認養。\r\n十、其他有關路產事項。"
		},
		{
			"number": 1200,
			"content": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。 \r\n二、出納、財務、營繕、採購及其他事務管理。\r\n三、本局與所屬機關辦公廳、宿舍等不動產之取得及管理配置。\r\n四、本局與所屬機關辦公廳、宿舍新建、擴建、遷建等營繕工程之審查、協調及督導。\r\n五、本局與所屬機關辦公廳、宿舍、檔案、財產、車輛管理之督導考核及工程施工查核。\r\n六、國會聯絡、媒體公關事務之政策規劃、研擬、執行及管考。\r\n七、工友（含技工、駕駛）及駐衛警之管理。\r\n八、本局災害防救之聯繫及安全防護。\r\n九、不屬其他各組、室事項。"
		},
		{
			"number": 1300,
			"content": "人事室掌理本局人事事項。"
		},
		{
			"number": 1400,
			"content": "政風室掌理本局政風事項。"
		},
		{
			"number": 1500,
			"content": "主計室掌理本局歲計、會計及統計事項。"
		},
		{
			"number": 1600,
			"content": "資訊室掌理事項如下：\r\n一、本局與所屬機關資訊服務規劃、建置、管理及推動。\r\n二、本局與所屬機關資訊軟硬體、網路環境規劃、建置及管理。\r\n三、本局與所屬機關資通安全規劃、建置及推動。\r\n四、本局及所屬機關業務資訊化支援事項。\r\n五、其他有關資訊業務事項。"
		},
		{
			"number": 1700,
			"content": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"number": 1800,
			"content": "本規程自中華民國一百零七年二月十二日施行。"
		}
	]
}