{
	"法規性質": "命令",
	"法規名稱": "交通部中央氣象署處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0000212",
	"法規類別": "行政＞交通部＞處務目",
	"最新異動日期": "20230912",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年九月十二日交通部交人字第 11250122995  號令訂\r\n  定發布全文 17 條；並自一百十二年九月十五日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "交通部中央氣象署（以下簡稱本署）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "署長綜理署務，並指揮、監督所屬機構及人員；副署長襄助署長處理署務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本署設下列組、室、中心：\r\n一、綜合規劃組，分六科辦事。\r\n二、大氣觀測組，分六科一站辦事。\r\n三、數值資訊組，分六科辦事。\r\n四、海象氣候組，分六科辦事。\r\n五、科技發展組，分六科辦事。\r\n六、海氣遙測組，分六科辦事。\r\n七、秘書室，分四科辦事。\r\n八、人事室，分二科辦事。\r\n九、政風室。\r\n十、主計室，分二科辦事。\r\n十一、臺灣南區氣象中心，分四科辦事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "綜合規劃組掌理事項如下：\r\n一、氣象業務、服務與產業發展政策之研擬、協調及推動。\r\n二、施政與研究計畫之規劃、研訂、追蹤、管考、編報及風險管理。\r\n三、氣象預報、警報、地震測報業務與作業技術訓練之規劃、推動、督導及考核。\r\n四、氣象防災、緊急事務之協調及聯繫；重大氣象、海象、地震災害之調查與資料蒐集、整理及交換。\r\n五、氣象國際參與及國際合作交流之推動；涉外與大陸事務、雙語環境事務之聯繫及協調；國會及新聞之聯絡公關。\r\n六、氣象相關測報、防災業務及產品之對外應用推廣。\r\n七、氣象影音視訊、網路氣象資訊服務相關系統之規劃、發展、維運、應用及推廣。\r\n八、氣象服務之整合規劃；一般與專業氣象服務、資料申購、資料供應服務、氣象科普教育及參訪導覽之規劃及推動。\r\n九、氣象法規之訂修及解釋之擬議。\r\n十、其他有關綜合規劃事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "大氣觀測組掌理事項如下：\r\n一、氣象觀測政策之研擬、協調及推動。\r\n二、地面與高空氣象觀測之技術規範訂修；專用氣象觀測站之審核認可及技術輔導。\r\n三、地面、高空氣象站之規劃、設置；氣象觀測與地震監測業務之規劃、督導及考核。\r\n四、自動氣象、雨量觀測站與其資通訊應用之規劃、設置、維運管理及更新。\r\n五、地面與高空氣象站、自動氣象及雨量站、專用氣象觀測站、海象觀測站之資料與通信即時監控、協調、聯繫、交換、品管作業及品質檢定技術之研究改進。\r\n六、氣象觀測儀器之維護、檢修、汰換與維修專業訓練之規劃及實施。\r\n七、儀器量測規範之訂修、校正品質與技術之規劃、設計、管理及監督考核；儀器校驗系統之建置。\r\n八、臺北天文氣象站之觀測及其資通訊應用之維運管理；天氣守視與災害性天氣之通報及處理；與氣象相關之天文觀測、太空天氣測報、曆象編製及訊息發布。\r\n九、其他有關大氣觀測事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "數值資訊組掌理事項如下：\r\n一、數值預報作業相關系統之規劃、分析、設計、建立及維運；全球觀測資料之蒐集、解碼、檢定、提供及維運。\r\n二、國際其他氣象數值中心相關資料與產品之取得、交換、提供、維運及相關合作。\r\n三、本署與所屬機構資訊應用、作業環境之規劃及管理。\r\n四、數值資訊系統硬體與軟體之採購、維護、管理及應用。\r\n五、本署與所屬機構資通安全規劃及推動。\r\n六、本署與所屬機構資訊應用服務策略規劃及協調推動。\r\n七、數值預報與相關氣象資料之儲存、管理、供應、推廣及運用。\r\n八、資訊專案預算與作業計畫彙編之執行、管考及追蹤。\r\n九、其他有關數值及資訊事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "海象氣候組掌理事項如下：\r\n一、海象監測設施之規劃、布建、維運管理、更新、資料品管、督導及考核。\r\n二、海象與氣候資料之蒐集、交換、檢核、處理、儲存、刊印及供應。\r\n三、海象及氣候現象之科學性監測、分析、答詢與監測產品之製作及發布。\r\n四、未來氣候狀態之模擬推估與相關產品之製作及發布。\r\n五、長期天氣、短期氣候及海象預報資訊之綜整、研判、預報及發布。\r\n六、氣候變遷資訊之收集、監測及分析；氣候變遷調適配合工作之進行與相關報告之製作及發布。\r\n七、海象及氣候資訊之跨領域應用與服務、規劃、宣導、推廣及合作。\r\n八、海象及氣候之監測、預報、推估與應用等關鍵科學技術、數值模式、預報方法、資通訊應用之研發、建置、維運、國際參與及合作。\r\n九、其他有關海象及氣候事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "科技發展組掌理事項如下：\r\n一、氣象科技研究計畫之規劃、研究、申辦、委託、執行、管理、協調、聯繫、評估及技術移轉。\r\n二、氣象觀測方法、設施、監測及預報作業技術之研發精進。\r\n三、數值模式相關技術之研發精進。\r\n四、降水估計及預報技術之研發精進。\r\n五、氣象專業人才培育業務之綜合規劃及執行。\r\n六、氣象技術研討會議與國內外科技顧問延聘之規劃及執行。\r\n七、其他有關氣象科技發展事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "海氣遙測組掌理事項如下：\r\n一、遙測設備與作業設施之評估、規劃、建置、維運及更新。\r\n二、遙測業務之規劃、協調、聯繫、督導及考核。\r\n三、遙測作業與設備維護技術訓練業務之策劃及推行。\r\n四、遙測作業規範及設備維護作業規範之訂修。\r\n五、遙測系統網連業務之規劃、協調、聯繫、督導、考核及推動執行。\r\n六、遙測資通訊應用之開發、建置、維運、更新及交換。\r\n七、遙測資料與技術之交流及合作；新型遙測技術之開發引進。\r\n八、通信業務之規劃、建置、協調、聯繫、督導及考核。\r\n九、其他有關海氣遙測事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、議事、出納、財務、營繕、採購及其他事務之管理。\r\n三、工友（含技工、駕駛）之管理。\r\n四、訴願、行政訴訟、國家賠償案件及其他法制事項之處理。\r\n五、本署安全防護事項之處理。\r\n六、不屬其他各組、室、中心事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人事室掌理本署人事事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政風室掌理本署政風事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主計室掌理本署歲計、會計及統計事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "臺灣南區氣象中心掌理事項如下：\r\n一、臺灣南部地區各氣象與雷達站相關資料之彙整及區域作業支援。\r\n二、臺灣南部地區之氣象測報資訊服務及災防聯繫之作業支援。\r\n三、氣象展示場之規劃、發展、維運及管理。\r\n四、臺灣南部地區氣象、地震、天文、海象知識與相關防災常識之推廣及宣導。\r\n五、臺南市氣象觀測、資料校核、監測通報、統計、保存及設施之初級維護。\r\n六、原台南測候所之國定古蹟管理及維護。\r\n七、本署資料收集、數值模式計算處理、監測分析、預報執行相關業務之作業備援。\r\n八、其他有關臺灣南區氣象中心業務事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本署處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本規程自中華民國一百十二年九月十五日施行。"
		}
	]
}