{
	"法規性質": "法律",
	"法規名稱": "國家運輸安全調查委員會組織法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0000146",
	"法規類別": "行政＞飛航安全調查委員會＞組織目",
	"最新異動日期": "20190424",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年十一月十四日總統華總一義字第 10000252521  號令制\r\n  定公布全文 10 條；施行日期，由行政院以命令定之\r\n  中華民國一百零一年二月二十一日行政院院授研綜字第 1012260264 號\r\n  號令發布定自一百零一年五月二十日施行\r\n2.中華民國一百零八年四月二十四日總統華總一義字第 10800039371  號\r\n  令修正公布名稱及全文 11 條；施行日期，由行政院以命令定之\r\n  （原名稱：飛航安全調查委員會組織法；新名稱：國家運輸安全調查委\r\n  員會組織法）\r\n  中華民國一百零八年六月十八日行政院院授人組字第 1080036787 號令\r\n  發布定自一百零八年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "行政院為獨立公正調查航空、鐵道、水路及公路之重大運輸事故，特設國\r\n家運輸安全調查委員會（以下簡稱本會），為相當中央三級獨立機關。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本會掌理下列事項：\r\n一、重大運輸事故之通報處理、調查、肇因鑑定及分析、提出調查報告及\r\n    運輸安全改善建議。\r\n二、運輸事故趨勢分析、運輸安全改善建議之追蹤及運輸安全專案研究。\r\n三、運輸事故調查技術之研究發展、能量建立、紀錄器解讀及工程分析。\r\n四、運輸事故調查法令之擬訂、修正及廢止。\r\n五、國內、外運輸事故調查組織與運輸安全組織之協調及聯繫。\r\n六、其他有關重大運輸事故之調查事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本會依法獨立行使職權。\r\n本會置委員九人至十一人，其中一人為主任委員，職務比照簡任第十四職\r\n等，對外代表本會；一人為副主任委員，職務比照簡任第十三職等；其餘\r\n專任委員三人，職務比照簡任第十二職等；兼任委員四人至六人。\r\n主任委員、副主任委員及專任委員由行政院院長任命，其餘委員由行政院\r\n院長就有關機關人員或學者、專家分別聘（派）兼之，任期四年，任滿得\r\n連任。\r\n本會委員聘用要點，由本會另定之。\r\n本會委員任期屆滿前三個月或出缺三個月內，應依第三項程序任命新任委\r\n員；委員出缺時，其繼任委員之任期至原任期屆滿之日為止。但本法修正\r\n施行後，第一次任命之委員，其中五人之任期為二年，不受第三項任期之\r\n限制。\r\n本會委員應具有運輸、航空、水路、鐵道、公路、管理、法律、心理、醫\r\n學、氣象、機械、電子、工程或其他運輸事故調查相關學識及經驗。\r\n本會委員中具有同一黨籍者，不得超過委員總額二分之一。\r\n本會委員有下列情形之一者，得由行政院院長予以免職或免兼：\r\n一、因罹病致無法執行職務。\r\n二、違法、廢弛職務或其他失職行為。\r\n三、因案受羈押或經起訴。\r\n本會委員於任職期間應謹守利益迴避原則，兼任委員本人並準用公職人員\r\n利益衝突迴避法；另本會主任委員、副主任委員及專任委員任職期間不得\r\n兼任公營事業機構或公司代表官股之董事或監察人，並不得兼任與交通運\r\n輸相關之事業或團體之職務。\r\n本會主任委員、副主任委員離職後三年內，不得擔任與交通運輸相關之營\r\n利事業董事、監察人、經理、執行業務之股東或顧問。\r\n本會專任委員離職後三年內，不得擔任曾調查或處理之交通運輸營利事業\r\n董事、監察人、經理、執行業務之股東或顧問。\r\n本會委員於離職後三年內，不得就第二條第一款及第六款所定本會掌理且\r\n有直接利益關係之事項，為自己或他人利益，直接或間接與本會接洽或處\r\n理相關業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主任委員出缺或因故無法行使職權時，由副主任委員代理；主任委員、副\r\n主任委員均出缺或因故無法行使職權時，由行政院院長指定委員一人代理\r\n主任委員。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "下列事項，應經本會委員會議決議：\r\n一、重大運輸事故調查報告之審議。\r\n二、重大運輸事故重新調查之審議。\r\n三、重大運輸事故調查相關法規之審議。\r\n四、本會與其他相關機關協調聯繫作業機制之審議。\r\n五、本會年度預算及決算之審議。\r\n六、委員提案之審議。\r\n七、其他依法應由委員會議決議事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本會委員會議每月舉行一次，由主任委員召集之，必要時得召開臨時會議\r\n。\r\n前項會議，由主任委員擔任主席，主任委員因故不能出席時，由副主任委\r\n員代理。主任委員、副主任委員均不能出席時，由其他委員互推一人為主\r\n席。\r\n本會委員會議之決議，應有全體委員過三分之二出席，出席委員過半數之\r\n同意行之。\r\n委員會議開會時，得邀請學者、專家與會，並得請相關機關（構）、事業\r\n或團體派員列席說明、陳述事實或提供意見。\r\n本會委員會議對外不公開。但委員會議紀錄，依政府資訊公開法第七條規\r\n定，主動公開。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本會置主任秘書，職務列簡任第十一職等。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本會得依聘用人員聘用條例之規定，聘用相關專業人員。\r\n前項人員離職後三年內，不得擔任離職前五年內曾調查或處理之交通運輸\r\n營利事業董事、監察人、經理、執行業務之股東或顧問。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本會各職稱之官等職等及員額，另以編制表定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法修正施行前已聘兼之飛航安全調查委員會委員，於本法修正施行後依\r\n第三條規定委員任命之日視為任期屆滿。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法施行日期，由行政院以命令定之。"
		}
	]
}