{
	"pcode": "K0000006",
	"type": "法律",
	"title": "交通部郵政總局組織法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0000006",
	"category": [
		"廢止法規",
		"交通部"
	],
	"lastUpdate": "20040623",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國二十四年三月一日國民政府令制定公布全文 13 條",
		"中華民國六十九年七月七日總統令修正公布全文 19 條",
		"中華民國九十三年六月二十三日總統華總一義字第 09300118331 號令公布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本法依郵政法第二條規定制定之。"
		},
		{
			"number": 200,
			"content": "交通部郵政總局 (以下簡稱本局) 掌理左列事項：\r\n一、郵政事業計畫之擬訂及實施事項。\r\n二、郵政業務之興革改進及推展事項。\r\n三、所屬事業機構設立、合併、裁撤之擬議或核定事項。\r\n四、國內郵件資費之擬議事項。\r\n五、國際郵件資費及其他費率之釐訂事項。\r\n六、國際郵件事務、雙邊協定、多邊協定、運郵合約之研擬及辦理事項。\r\n七、郵政票券之設計報核及發行事項。\r\n八、國內外集郵業務之規劃及拓展事項。\r\n九、郵用物品器材之統籌採購、儲存及配發事項。\r\n十、郵政局房屋建築與機械設備系統之規劃設計及督導施工事項。\r\n十一、郵政儲金、匯兌、簡易人壽保險等業務之督導推展事項。\r\n十二、其他依法令應由本局辦理事項。"
		},
		{
			"number": 300,
			"content": "本局設業務、聯郵、供應、集郵及技術五處，分別掌理前條所列事項，並\r\n得分科辦事。"
		},
		{
			"number": 400,
			"content": "本局設總務處，掌理文書、事務、出納、印信典守、公共關係、車輛管理\r\n及不屬於其他各處事項。"
		},
		{
			"number": 500,
			"content": "本局置局長一人，綜理局務；副局長二人，襄理局務，其中一人兼任郵政\r\n儲金匯業局局長；置視察長一人，掌理全國郵政視察及儲匯稽核業務。"
		},
		{
			"number": 600,
			"content": "本局置主任秘書一人，處長六人，副處長六人，主任工程司一人，視察十\r\n人至十六人，副視察十人至十六人，秘書三人至六人，專門委員六人至十\r\n人，主任郵票監印員二人，郵票監印員五人至九人，科長四十二人至五十\r\n人，管理師九人至十五人，副管理師二十二至三十人，助理管理師六十五\r\n人至七十五人，正工程司二人至四人，副工程司五人至九人，幫工程司十\r\n人至十四人，工程員五人至九人，管理員二十六人至三十人，佐理員一百\r\n三十人至一百五十人。"
		},
		{
			"number": 700,
			"content": "本局設人事處及會計處，各置處長一人、副處長一人，依法律規定，分別\r\n辦理人事、歲計、會計及統計事項。\r\n前項各處所需工作人員應就前條所定員額內派充之。"
		},
		{
			"number": 800,
			"content": "本局設設計考核委員會，置主任委員一人，由局長兼任；副主任委員三人\r\n，其中二人由本局副局長兼任；委員七人至十一人，其中五人為兼任。\r\n前項委員會為辦理經常性事務，得設秘書室，置主任一人，副主任一人，\r\n所需工作人員就第六條所定員額內派充之。"
		},
		{
			"number": 900,
			"content": "本局為辦理郵政儲金、匯兌、簡易人壽保險等業務，設郵政儲金匯業局；\r\n其組織另以法律定之。"
		},
		{
			"number": 1000,
			"content": "本局為管理及經營郵政業務，得參酌業務量及交通聯繫之便利，報經交通\r\n部核定，將全國劃分為若干郵區；郵區管理局之組織，另以通則定之。"
		},
		{
			"number": 1100,
			"content": "本局為加強郵政實用科技之研究發展，得設郵政研究所，置所長一人，主\r\n任四人，主任研究員二人，研究員十二人至十八人，副研究員十八人至二\r\n十四人，助理研究員二十四人至三十二人，佐理員六人至九人，人事管理\r\n員一人，會計室主任一人。"
		},
		{
			"number": 1200,
			"content": "本局為辦理郵政各項專業訓練，得設郵政訓練所，置所長一人，副所長一\r\n人，主任講師一人至二人，講師四人至八人，科長三人，股長六人，佐理\r\n員十二人至十八人，人事管理員一人，會計員一人。"
		},
		{
			"number": 1300,
			"content": "本局為加強郵政機械設備及車輛保養維護，得設郵政機械修護所，置所長\r\n一人，副所長一人，科長六人，其中四人由正工程司兼任，副工程司十人\r\n至十五人，幫工程司十二至十六人，處長十四人至十八人，工程員十八人\r\n，佐理員或修護員四十八人至六十人，人事管理員一人，會計室主任一人\r\n。"
		},
		{
			"number": 1400,
			"content": "本局為蒐藏及展覽郵政史料、博物及文獻，得設郵政博物館，置館長一人\r\n，課長三人，專員三人，佐理員四人至八人。"
		},
		{
			"number": 1500,
			"content": "本局設郵政醫院，置院長一人，副院長一人，主任二人，股長四人，管理\r\n員一人，佐理員十四人至二十人，人事管理員一人，會員一人。"
		},
		{
			"number": 1600,
			"content": "本局為配合軍事需要，得設軍郵機構；其組織由交通部會同國防部定之。"
		},
		{
			"number": 1700,
			"content": "本局及所屬各級機構人員之任用，適用交通事業人員任用條例，其資位職\r\n務如附表之規定。\r\n本局研究所之研究人員，訓練所之講師，機械修護所之工程人員，郵政醫\r\n院之醫護人員，得視需要約聘之。"
		},
		{
			"number": 1800,
			"content": "本局及附屬機構辦事細則，由局擬訂，報交通部核定之。"
		},
		{
			"number": 1900,
			"content": "本法自公布日施行。"
		}
	]
}