{
	"法規性質": "法律",
	"法規名稱": "交通部基隆港務局棧埠管理處組織條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0000064",
	"法規類別": "行政＞交通部＞組織目",
	"最新異動日期": "20020130",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年一月三十日總統（91）華總一義字第 09100018930\r\n  號令制定公布全文 15 條\r\n  中華民國九十一年一月三十一日行政院院臺交字第 0910005438 號令發\r\n  布定自九十一年一月三十一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本條例依交通部基隆港務局組織條例第十五條規定制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "交通部基隆港務局棧埠管理處 (以下簡稱本處) 掌理下列事項：\r\n一、倉位準備分配及船舶停靠碼頭聯絡等事項。\r\n二、貨物裝卸相關事項。\r\n三、機工具管理維修業務之督導、工程材料採購招 (發) 標及施工預算、\r\n    決算、審核、竣驗等事項。\r\n四、勞工安全衛生管理事項。\r\n五、其他有關棧埠管理事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本處設四課，分別掌理前條所列事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本處設秘書室，掌理研考、議事、公共關係、檔案、印信、出納、事務管\r\n理、財產管理及不屬於其他各課、室事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本處置處長一人，綜理處務，並指揮監督所屬員工；置副處長三人，其中\r\n一人由本局或附屬機構正工程司兼任，襄理處務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本處置秘書一人，課長四人，其中一人由正工程司或副工程司兼任；正工\r\n程司一人，副工程司八人，主任二十一人，副主任二十三人，機務副主任\r\n五人，由正工程司或副工程司或幫工程司兼任；室主任一人，專員十三人\r\n，幫工程司七人，工務員七人，稽查五人，課員十七人，倉庫管理員七十\r\n九人，勞工安全管理師一人，勞工衛生管理師一人，勞工安全管理員一人\r\n，勞工衛生管理員一人，勞工安全衛生管理員二十九人，由工務員或課員\r\n或倉庫管理員以上人員兼任；助理員二人，辦事員七人，倉庫副管理員一\r\n百二十九人，監工員二十八人，書記二人，領班二十五人，事務士一百六\r\n十三人，操作士一百五十人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本處設人事室，置主任一人，其資位依交通事業人員資位職務薪給表之規\r\n定，或職務列薦任第八職等至第九職等，依法辦理人事管理事項；其餘所\r\n需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本處設會計室，置會計主任一人，其資位依交通事業人員資位職務薪給表\r\n之規定，或職務列薦任第八職等至第九職等，依法辦理歲計、會計及統計\r\n事項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本處設政風室，置主任一人，其資位依交通事業人員資位職務薪給表之規\r\n定，或職務列薦任第八職等至第九職等，依法辦理政風事項；其餘所需工\r\n作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本處為辦理碼頭倉庫、倉儲管理、貨物、貨櫃裝卸等業務，設各等通棧 (\r\n倉庫) 、榖倉及貨櫃儲運場；其所需工作人員，就本條例所定員額內派充\r\n之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本處為辦理裝卸機具增添、改善、保養維護及客運服務等業務，設機具所\r\n及旅客服務所：其所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例所列各職稱之資位，依交通事業人員資位職務薪給表之規定。\r\n原適用公務人員任用法之人事、會計、政風人員各職稱之官等職等，除本\r\n條例另有規定外，得依公務人員任用法有關職務列等表之規定。但人事、\r\n主計、政風機構列委任第四職等至第五職等之職稱，得以個別職稱之員額\r\n二分之一以內列薦任第六職等。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本處人員之任用，適用交通事業人員任用條例。但人事、會計、政風人員\r\n之任用，並應適用人事、會計、政風人員任用相關規定。本處原依公務人\r\n員任用法任用之現職人員，得繼續適用相關規定至離職時為止。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本處辦事細則，由本處擬訂，層請交通部核定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例施行日期，由行政院以命令定之。"
		}
	]
}