{
	"法規性質": "命令",
	"法規名稱": "交通部民用航空局處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0000214",
	"法規類別": "行政＞交通部＞處務目",
	"最新異動日期": "20230912",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年九月十二日交通部交人字第 11250122995  號令訂\r\n  定發布全文 18 條；並自一百十二年九月十五日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "交通部民用航空局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "局長綜理局務，並指揮、監督所屬機關（構）及人員；副局長襄助局長處理局務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本局設下列組、室、中心：\r\n一、綜合企劃組，分三科辦事。\r\n二、空運管理組，分四科辦事。\r\n三、飛航標準組，分六科辦事。\r\n四、飛航管制組，分四科辦事。\r\n五、航站管理組，分四科辦事。\r\n六、場站工程組，分五科辦事。\r\n七、民航資訊組，分二科辦事。\r\n八、秘書室，分三科辦事。\r\n九、人事室，分二科辦事。\r\n十、政風室。\r\n十一、主計室，分四科辦事。\r\n十二、機場工程中心，分四科辦事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "綜合企劃組掌理事項如下：\r\n一、施政計畫之研擬、管制、考核及協調。\r\n二、民航國際組織與民航國際合作之聯繫、協調、參與、推動及外賓之接待。\r\n三、國際與兩岸空運協定之策劃、研訂及推行。\r\n四、民航法令法制作業之審查；民航法制資料之整理、運用與有關法律事務之會辦及處理。\r\n五、國家賠償、訴願及行政訴訟案件之處理。\r\n六、民航綜合訓練之督導及研究發展業務之推動。\r\n七、綜合性刊物之編輯及發行。\r\n八、提升民航服務品質計畫及為民服務事項之彙辦。\r\n九、民航空運動員之計畫擬訂及物力動員之協助。\r\n十、其他有關綜合企劃事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "空運管理組掌理事項如下：\r\n一、民用航空運輸業、普通航空業、航空貨運承攬業與航空貨物集散站經營業設立之審議、給證、營運管理、督導及相關業務之推動。\r\n二、外籍航空器飛航國境之管理；自用航空器飛航活動之管理及督導。\r\n三、消費者與民用航空運輸業、普通航空業、航空貨運承攬業、航空貨物集散站經營業者間消費爭議及損害賠償案件之協調處理。\r\n四、民用航空運輸業航線開闢之審議、給證、監督管理；離島航空運輸之虧損補貼、獎助及居民票價之補貼。\r\n五、航空器租購、抵押之核准、登記、給證及保險之審核。\r\n六、機場時間帶之協調；民用航空運輸業及普通航空業借用軍用機場之協調；機場起降額度分配及收回之審議。\r\n七、民用航空運輸業、普通航空業、航空貨運承攬業、航空貨物集散站經營業、航空站地勤業及空廚業有關空運危險物品之督導。\r\n八、航空保安業務之推行與督導及非法干擾事件之配合處理。\r\n九、航空自由貿易港區之營運監督、管理與相關法規訂修及解釋之擬議。\r\n十、其他有關空運管理事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "飛航標準組掌理事項如下：\r\n一、航空人員考驗、檢定給證及相關規則之訂修；航空醫務作業之督導及協調。\r\n二、民用航空人員訓練機構設立相關規則之訂修、檢定給證、督導及查核。\r\n三、航空產品與其各項裝備、零組件相關適航標準之訂修及檢定給證；國際雙邊航空安全協定之推動。\r\n四、航空產品與其各項裝備、零組件之維修；製造廠及維修廠設立相關規則之訂修、檢定給證、督導及查核。\r\n五、飛航測試之規劃及執行。\r\n六、航務、適航作業有關飛航安全相關規則之訂修、督導及查核；飛航安全相關事件、違規事件之調查及處理。\r\n七、遙控無人機檢驗基準之訂修及遙控無人機檢驗。\r\n八、民用航空器材、超輕型載具、維修航空器用之地面裝備免稅進口簽審、核轉、管理及免稅進口航材流用之查核。\r\n九、航空安全計畫有關安全管理系統之推動及安全資料之分析。\r\n十、其他有關飛航標準事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "飛航管制組掌理事項如下：\r\n一、飛航管制、儀航程序、助航設備、航空通信、航空氣象、飛航情報與飛航服務安全管理系統相關規章之訂修、業務規劃及督導。\r\n二、飛航管制、航空電子、航空通信、航空氣象及飛航情報人員訓練標準之訂修。\r\n三、飛航管制人員檢定標準之訂修；航管系統作業標準之審核及飛航管制事件之處理。\r\n四、臺北飛航情報區空域之規劃協調；航路設立及終端儀航程序之規劃。\r\n五、軍民機場共用助航設備之協調；助航設備四周禁限建區域之劃設及解除；航管系統及其助航設備之規劃督導。\r\n六、機場禁限建範圍外影響儀器離到場作業之超高建築物之審查。\r\n七、飛航服務安全管理之查核及監理。\r\n八、航空障礙燈設置標準之訂修。\r\n九、飛航指南、航空公報之編纂及發布；地面專用無線電臺執照申請及註銷之核轉；航空氣象國內外合作協議之推動。\r\n十、其他有關飛航管制事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "航站管理組掌理事項如下：\r\n一、航空站經營管理、智慧科技運用、空側設施與場面作業（含軍民合用機場）之督導、認證、查核及相關業務之推動。\r\n二、航空站地勤業與空廚業設立之審議、給證、營運管理、督導及相關業務之推動。\r\n三、海關、移民、檢疫相關便民措施之協調及建議。\r\n四、航空器消防搶救業務規劃與各類災害防救計畫之訂修及彙辦。\r\n五、航空站或飛行場防止牲畜、飛鴿及鳥類侵入之措施督導。\r\n六、航空站或飛行場四周一定範圍內禁止飼養飛鴿或施放有礙飛航安全物體案件之審理及督導。\r\n七、民營飛行場申請或變更案件之處理。\r\n八、航空噪音補償金徵收標準之研究；噪音防制補助、監測、回饋業務之督導及相關業務之推動。\r\n九、航空站辦理溫室氣體減量之督導。\r\n十、其他有關航站管理事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "場站工程組掌理事項如下：\r\n一、運用智慧科技辦理機場相關整體規劃之擬訂；航空站相關建設之可行性評估及工程規劃。\r\n二、場站工程技術之研擬及建議；重大工程案件之彙辦；年度施政作業計畫有關場站工程案件之審核；機場周邊航空產業區開發有關工程之督導。\r\n三、場站土木、建築、機電相關工程興建、擴建及維護改善之督導；採購案件疑義、履約爭議之處理及督導。\r\n四、機場禁限建範圍之建築物之審核與障礙物之處理及督導。\r\n五、工程施工品質及職業安全衛生業務之督導。\r\n六、機場相關工程與其他所需用地之測量、徵購、撥用、承租、申辦都市計畫變更及非都市土地使用變更編定；第一類及第二類財產之管理督導。\r\n七、國際機場園區土地出租、設定地上權與管理事項及相關作業。\r\n八、超輕型載具活動團體申請活動場地使用之審查。\r\n九、其他有關場站工程事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "民航資訊組掌理下列事項：\r\n一、民航資訊系統之整體規劃及推動。\r\n二、民航資訊資源之整合、處理及應用。\r\n三、民航業務資通安全之整體規劃及推動。\r\n四、民航資訊應用環境之規劃、建置及管理。\r\n五、共通性資訊應用系統之規劃、建置及管理。\r\n六、資訊軟硬體設備之規劃、建置及管理。\r\n七、資訊應用服務策略之規劃及協調推動。\r\n八、遙控無人機資訊技術規劃、建置與相關規則訂修及註冊、操作人員測驗給證、飛航活動等管理。\r\n九、其他有關民航資訊事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "秘書室掌理下列事項：\r\n一、印信典守及文書、檔案之管理。\r\n二、議事、出納、財務、營繕、採購及其他事務之管理。\r\n三、國會聯絡、媒體公關事務之規劃、研擬、執行及管考。\r\n四、工友（含技工、駕駛）之管理。\r\n五、本局安全防護事項之處理。\r\n六、不屬其他各組、室、中心事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "人事室掌理本局人事事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政風室掌理本局政風事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主計室掌理本局歲計、會計及統計事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "機場工程中心掌理事項如下：\r\n一、機場建設之興（擴）建及改善工程之執行。\r\n二、機場工程之預算彙編、進度管制及品質稽核之執行。\r\n三、國際機場園區用地取得財務規劃之擬訂及執行。\r\n四、國際機場園區區段徵收之規劃及協調；公共設施工程之執行及資產之管理。\r\n五、其他有關機場工程事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規程自中華民國一百十二年九月十五日施行。"
		}
	]
}