{
	"pcode": "K0010031",
	"type": "命令",
	"title": "交通部民間投資交通建設案件甄審委員會組織及評審辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0010031",
	"category": [
		"行政",
		"交通部",
		"處務目"
	],
	"lastUpdate": "19990726",
	"isTranslated": false,
	"history": [
		"中華民國八十四年七月十五日交通部（84）交路發字第 08433 號令訂定發布全文 13 條",
		"中華民國八十五年十月二十八日交通部（85）交路發字第 08547 號令修定發布第 7 條條文",
		"中華民國八十六年一月十五日交通部（86）交路發字第 08602 號令修定發布第 6 條條文",
		"中華民國八十七年五月十五日交通部（87）交路發字第 8715 號令修正發布第 3 條條文",
		"中華民國八十七年六月十五日交通部（87）交路發字第 8721 號令修正發布第 3 條條文",
		"中華民國八十八年七月二十六日交通部（88）交路發字第 8878 號令修正發布全文 13 條；並自發布日起施行"
	],
	"theAct": {
		"title": "獎勵民間參與交通建設條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依獎勵民間參與交通建設條例（以下簡稱本條例）第三十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "交通部（以下簡稱本部）為審核依本條例參與興建、營運交通建設之申請案件，應依個案設置或授權主辦機關設置甄審委員會。"
		},
		{
			"number": 300,
			"content": "甄審委員會置委員十一至十九人，由本部部長或部長授權之主辦機關首長就本部及所屬或相關機關業務主管、高級職員以及專家、學者聘兼之。其中專家、學者應佔三分之一以上。甄審委員甄審時，如有具體事實，足認其執行職務有偏頗之虞，應遵守利益迴避原則，自行迴避。\r\n甄審委員會置召集人一人，為當然委員，綜理會務，由部長或部長授權之主辦機關首長兼任，或由甄審委員互推擔任；置副召集人一人，襄助處理會務，由召集人就委員中指定，或由甄審委員互推之。\r\n甄審委員會組成後，委員有出缺時，依第一項程序遴補之。"
		},
		{
			"number": 400,
			"content": "甄審委員會置執行秘書一人，由召集人指派，承召集人之命負責相關工作之推動。甄審委員會之行政及幕僚工作由該建設案件之主辦機關辦理。\r\n主辦機關得應甄審委員會要求設置工作小組，協助甄審作業。"
		},
		{
			"number": 500,
			"content": "甄審委員會委員及各工作人員均為無給職，但得依規定支給審查費、出席費或交通費。\r\n前項費用由該建設案件之主辦機關於預算內勻支。"
		},
		{
			"number": 600,
			"content": "甄審委員會視獎勵民間投資交通建設案件審議之需要不定期召開，由召集人召集之。召集人因故不能召集時，由副召集人召集之。委員應親自出席，不得指派他人代理。\r\n甄審委員會須有委員三分之二以上之出席始得開議，須有出席委員過半數之同意始得決議。"
		},
		{
			"number": 700,
			"content": "依本條例第六條第一款或第二款規定由民間機構投資興建、營運之交通建設，於公告徵求民間參與前，主辦機關應擬訂評定最優申請案件之評決方法及評審時程送甄審委員會審議。\r\n甄審委員會應就主辦機關所擬訂評決方法及評審時程進行審議，經通過後呈報部長或授權之機關首長核定，再由主辦機關併同公告。\r\n前項經公告之評決方法及評審時程得經甄審委員會決議後變更之。但變更時應充分考量申請人修正相關文件所需之準備時間。其變更後之評決方法及評審時程應由主辦機關以書面通知各申請人或另行公告之。"
		},
		{
			"number": 800,
			"content": "甄審委員會收受申請案件後，應就資格文件及公告所規定需檢附之資料作形式審查，其有缺件者應通知限期補件，逾期不受理。"
		},
		{
			"number": 900,
			"content": "經完成形式審查案件，應由甄審委員會依第七條所決定之評決方法進行審查。"
		},
		{
			"number": 1000,
			"content": "民間投資交通建設案件，依法公告徵求投資人，僅有一家申請人提出申請並符合規定之資格條件，經甄審委員會檢討原訂資格條件並無不當，確認僅有此一家有投資意願且符合資格條件者，得就其所投資條件進行審議評決之。"
		},
		{
			"number": 1100,
			"content": "經評定為最優申請案件之申請人，未能依本條例第三十八條規定按評定規定時間籌辦並與主辦機關完成興建、營運之簽約手續時，是否延展簽約期限或同意次優申請案件之申請人遞承，或另行公告重新徵求投資人，應由甄審委員會決定之。"
		},
		{
			"number": 1200,
			"content": "甄審委員會於該交通建設案件之申請人完成興建、營運契約及融資契約之簽訂後裁撤之。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}