{
	"法規性質": "命令",
	"法規名稱": "郵政儲金匯業局辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0010003",
	"法規類別": "廢止法規＞交通部",
	"最新異動日期": "20030116",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十九年十一月二十五日交通部（69）郵政總局 901602-25（\r\n  秘通四號）令訂定發布\r\n2.中華民國七十五年六月十二日交通部（75）郵政總局第 1567 號令修正\r\n  發布\r\n3.中華民國七十九年四月十五日交通部（79）郵政儲金匯業局第 1  號令\r\n  修正發布第 3、4、6、7、10、11 條條文\r\n4.中華民國八十三年六月十五日交通部（83）郵政儲金匯業局第 1  號令\r\n  修正發布第 5、6、7、8、9  條條文\r\n5.中華民國九十年三月二十三日郵政儲金匯業局（90）秘字第 89024005-\r\n  007 號令修正發布第 5、6、14 條條文\r\n6.中華民國九十二年一月十六日交通部交人發字第 092B000003 號令發布\r\n  廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依郵政儲金匯業局 (以下簡稱本局) 組織法第九條規定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本局處理事務，除法令另有規定外，依本細則之規定辦理。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 3 條",
			"條文內容": "總稽核承局長、副局長之命，指揮監督稽核、副稽核辦理各級郵政機構郵\r\n政儲金、劃撥、匯兌 (包括儲匯代理業務，以下同) 、簡易人壽保險 (以\r\n下簡稱壽險) 等業務及帳務、財務以及各該項業務電腦化作業之稽核事項\r\n，其辦公處稱總稽核室，職掌如左：\r\n一、稽核工作之規劃及研究考核事項。\r\n二、督導全體稽核人員查核各級郵政機構之儲金、劃撥、匯兌、壽險等業\r\n    務及帳務、財務事項。\r\n三、督導稽核人員查核各級郵政機構相關業務電腦化作業之管理安全控制\r\n    與績效評估等事項。\r\n四、查視報告書之核轉事項。\r\n五、輔導各級郵政機構推展儲金、劃撥、匯兌及壽險等業務並提供改進意\r\n    見事項。\r\n六、溝通上下意見，並將各局儲匯人員品德操守及生活狀況等特殊資料適\r\n    時向上級反映，建請調整工作事項。\r\n七、稽核人員行程審核事項。\r\n八、局長、副局長交辦事項。\r\n九、其他有關稽核事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主任秘書及秘書之辦公處稱秘書室，職掌如左：\r\n一、本局文稿之初閱事項。\r\n二、本局經營方針、經營政策及業務計畫之編擬事項。\r\n三、本局長期、中期、年度建設計畫及營運目標之彙編及其修訂研判、分\r\n    析、檢討事項。\r\n四、本局投資計畫事前評估資料之蒐集、整理及協調事項。\r\n五、列管案件及目標管理項目之擬訂、管考追蹤與有關表報之造報事項。\r\n六、本局機要文電之繕發及管理事項。\r\n七、本局分層負責制度之規劃實施事項。\r\n八、本局各單位組織之審議事項。\r\n九、本局辦事細則之彙編、修訂事項。\r\n十、法規之撰擬、修訂、彙編及法令之解釋、研議事項。\r\n十一、儲匯業務年度工作考核報告之彙編及查證報告事項。\r\n十二、局務會報及業務檢討會議之議程編擬及紀錄整理事項。\r\n十三、本局工作簡報之編擬及審閱事項。\r\n十四、訴願及法律案件之研議事項。\r\n十五、本局大事記之編擬事項。\r\n十六、儲匯年報資料之蒐集、整理、編印及保管事項。\r\n十七、本局幻燈業務簡報之編製及管理等事項。\r\n十八、有關業務建議案件之核轉及管理彙復事項。\r\n十九、各單位間協調聯繫事項。\r\n二十、局長、副局長交辦事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "儲匯企劃處職掌如左：\r\n一、儲金 (含劃撥儲金) 、匯兌、代理業務 (以下簡稱儲匯業務) 發展計\r\n    畫之訂定、督導與執行事項。\r\n二、儲匯業務計畫型、非計畫型資本支出及宣導費預算之估編與執行事項\r\n    。\r\n三、儲匯業務行銷計畫之擬訂、督導與執行事項。\r\n四、儲匯業務之推展、創新及改進事項。\r\n五、儲匯業務規章、單據及合約之擬訂與修正事項。\r\n六、儲匯業務營運資料之分析與經營績效之檢討改進事項。\r\n七、儲金利率及業務費率之擬訂事項。\r\n八、儲匯業務使用設備之規劃與建置事項。\r\n九、儲匯業務教育訓練計畫之擬訂、督導與執行事項。\r\n十、其他有關儲匯業務企劃事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "儲匯管理處職掌如左：\r\n一、全區儲匯業務憑證、帳目、表報之審核彙計與清理事項。\r\n二、儲匯業務統計資料之編製事項。\r\n三、儲匯業務單據、簿冊、票卡等之申製、驗收、保管及核發事項。\r\n四、儲匯業務檔案之整理保管及註銷事項。\r\n五、查視報告書及帳款報告之審查事項。\r\n六、司法及稅捐稽徵機關查證案件之處理事項。\r\n七、儲匯跨行帳務之處理事項。\r\n八、全區儲匯舞弊案件之查證處理事項。\r\n九、公眾查詢及儲匯業務控告事件之查覆事項。\r\n十、利息所得稅媒體申報事項。\r\n十一、其他有關儲匯業務帳務處理事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "壽險處職掌如左：\r\n一、壽險業務發展計畫及經營目標之擬訂事項。\r\n二、推展壽險業務之策劃、督導及考核事項。\r\n三、壽險業務處理規章、應用單式訂製及修改之審議事項。\r\n四、各郵區壽險業務憑證、帳目、表報之審核彙計事項。\r\n五、壽險保險費率及積存金之研議計算事項。\r\n六、壽險招攬佣金給付辦法及保單質押借款利率之研討及調整事項。\r\n七、壽險投保要約之審核及簽發保單暨保費收據事項。\r\n八、壽險業務營運資料之統計分析與經營績效之檢討事項。\r\n九、壽險業務檔案之整理保管及註銷事項。\r\n十、壽險業務規章之解釋及資料蒐集整理事項。\r\n十一、壽險業務之行銷及市場調查分析事項。\r\n十二、壽險業務使用設備之策劃及組織、員額研議事項。\r\n十三、壽險給付及契約變動案件之審核事項。\r\n十四、壽險經辦人員培育訓練之擬議事項。\r\n十五、其他有關壽險業務事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "壽險處職掌如左：\r\n一、郵政資金之管理及運用事項。\r\n二、各郵區管理局營業週轉金之監控及繳、協款處理事項。\r\n三、策劃資金之調撥、轉存及洽借操作事項。\r\n四、銀行往來存單及有價證券之保管、登記及本息兌領事項。\r\n五、外匯買賣作業與結算事項。\r\n六、貨幣市場利率之調查分析及標購公債、公司債、票券等有價證券業務\r\n    。\r\n七、代售小額公債之請領、登記、保管、分發及兌領事項。\r\n八、公債買賣及附買、賣回交易之接洽及期貨交易事項。\r\n九、國庫券、可轉讓定期存單、銀行承兌匯票及商業本票之買進及兌領業\r\n    務事項。\r\n十、證券市場之分析，股票之買賣、管理，價格數量之擬定、控盤及下單\r\n    暨增資配股現券之保管。\r\n十一、國外債券、股票、基金及外幣之投資組合企劃事項。\r\n十二、其他有關財務事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "總務處職掌如左：\r\n一、印信之保管及使用事項。\r\n二、文書之收發、登記、繕校及檔案保管事項。\r\n三、本局財產之購置、管理、修繕、保險及變賣事項。\r\n四、各種文具單冊、機具器材及物料用品之採購、保管及分發事項。\r\n五、本局現金出納及劃撥支票之支付、轉帳事項。\r\n六、儲匯票券之交印事項。\r\n七、本局員工薪津發放事項。\r\n八、刊物、圖書之訂閱及管理事項。\r\n九、本局水、電、空調、照明及電話總機等設備之修護事項。\r\n十、本局勞工安全、環境衛生、守衛、消防、車輛管理及安全防護事項。\r\n十一、其他有關總務事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人事室職掌如左：\r\n一、員工任免調遣之擬議事項。\r\n二、員工名額增減之審核及登記事項。\r\n三、員工訓練、實習、堷育、進修事項。\r\n四、員工退休、撫卹事項。\r\n五、員工考勤及差假事項。\r\n六、員工考績、獎懲、表彰事項。\r\n七、公務人員保險及勞工保險事項。\r\n八、員工待遇、福利互助及體育、康樂事項。\r\n九、人事資計登記、管理及人事證明核發事項。\r\n十、員工申請出入境證之核轉事項。\r\n十一、人事資料之蒐集及統計事項。\r\n十二、人事革新、政風督導及人事查核事項。\r\n十三、其他有關人事業務事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "會計處職掌如左：\r\n一、儲匯營業預算、決算之研究、分析、編審事項。\r\n二、本局及各郵區預算之分配執行及資金營運之策劃、分析、報告事項。\r\n三、儲匯憑證之繕製、帳目之審核登記及會計財務報告之編報事項。\r\n四、儲匯財務收支之審核及債權債務之登記、檢查事項。\r\n五、本局營繕工程及購置、定製、變賣財物案件之審核事項。\r\n六、儲匯固定資產異動登記、折舊攤提、價值重估之辦理及保養檢修、報\r\n    廢換新之會核事項。\r\n七、本局耐用物品之審核、登記管理與移轉事項。\r\n八、本局庫存現金、有價證券及銀行存款之檢查、報告事項。\r\n九、儲匯會計制度及有關儲匯會計事務處理程序之研擬、修訂及核議事項\r\n    。\r\n十、本局及其他有關內部審核事項。\r\n十一、儲匯統計資料之蒐集、審核、分析、報告事項。\r\n十二、其他有關儲匯會計統計事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "電子處理資料中心職掌如左：\r\n一、電子處理資料系統硬軟體性能之研究分析與選擇應用事項。\r\n二、電子處理資料系統硬軟體之維護與新技術之研究應用事項。\r\n三、電子處理資料系統各種程式語言特性及功能之研究分析與應用事項。\r\n四、郵政各種業務法令規章及手續等之研究分析與建議改進事項。\r\n五、電子計算機各種作業制度之研究分析與設計事項。\r\n六、電子作業系統與郵政各種業務制度之配合運用、協調改進及擴大作業\r\n    功能事項。\r\n七、電子計算機作業程序之擬訂與程式之編撰、試驗及改進事項。\r\n八、輸入出資料之審查、偵錯、追蹤、改進事項。\r\n九、人員、設備、作業及資料之安全維護事項。\r\n十、電子計算機專業人員之進修、訓練與人才培育事項。\r\n十一、所屬員工之考績、獎懲事項。\r\n十二、進出口文件之撰擬處理事項。\r\n十三、其他有關電子處理資料事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本局各處室中心分科職掌及工作員額，於各主管管理說明書內訂定之。"
		},
		{
			"編章節": "第 三 章 分層負責"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本局兩副局長劃分負責督導管理所屬各單位。第一副局長負責督導管理總\r\n稽核室、儲匯企劃處、儲匯管理處、壽險處、電子處理資料中心；第二副\r\n局長負責督導管理秘書室、財務處、人事室、會計處及總務處。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本局公務權責分為三層，局長、副局長為第一層、各處室中心主管副主管\r\n為第二層。各處室中心科長、秘書為第三層。第一層及第二層主管得將職\r\n權內之部分公務，授權副主管處理。主管公出請假期間，由其副主管代行\r\n職權。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本局公務之處理，依性質之繁簡，責任之輕重區分如左：\r\n一、極重要及重要公務由第一層主管處理之。\r\n二、普通公務由第一層主管授權第二層主管處理之。\r\n三、例行公務由第二層主管授權第三層主管處理之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本局各處室中心應就其職掌範圍，按前條規定，將公務區分為極重要、重\r\n要、普通三種，並擬訂分層負責明細表簽報局長核定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本局各層人員處理授權事務所負之責任如左：\r\n一、各層負責人員逕行核定處理之事件及代判之文稿，均應負行政上及法\r\n    律上一切責任。\r\n二、普通事務以各處室中心名義行文者，如有錯誤，由相關處室中心主管\r\n    人員負責或科長、秘書負責。\r\n三、引用法律規章或文字數字及行文手續之錯誤，由擬稿人及主管科長秘\r\n    書負責，關係重大者，各處室中心主管應負連帶責任。\r\n四、文件繕寫錯誤，由承繕及校對人員負責。\r\n五、文書、票款及財物之收發，如有遺漏或錯誤，由經辦人負責，關係重\r\n    大者，其他有關人員應連帶負責。\r\n六、其他錯誤事項依事實及職務說明書之規定，分別課以責任。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "第一層主管對授權事項，如發現被授權人有違反法令、指示或逾越權限者\r\n，得隨時糾正之。必要時得變更授權範圍。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本局對外行文以局長名義行之，並依第十六條之規定層次核判，其他授權\r\n事項之行文，由被授權單位各自以單位名義行文，由相關主管負責核判。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依分層負責處理之公務，因情況特殊必須緊急處理時，各處室中心主管得\r\n依其職掌先行處理，補請核定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各級人員之職責，依其職務說明書之規定。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本局研擬儲匯重要法案或處理重要事務，得組成專案小組討論之。該專案\r\n小組由局長親自主持，或指派副局長主持，其決議案由局長核定施行。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本局為檢討儲匯業務之經營績效及施政得失，應按月舉行局務會議及按季\r\n舉行業務檢討會議，各單位主管應將檢討結果及局長副局長提示事項，負\r\n責執行並提出報告。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "前條會議之出席人員，為局長、副局長、各處室中心主管，列席人員由局\r\n長指派之。"
		},
		{
			"編章節": "第 五 章 一般事務管理"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本局文書處理依郵政公文處理須知及有關法令規章辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本局人事管理依交通事業人員人事管理法令及其他有關法令辦理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本局財務管理依郵政會計制度、財務手冊及其他有關法令規章辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本局事務管理依郵政事務管理規章及其他有關法令之規定辦理。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}