{
	"法規性質": "命令",
	"法規名稱": "數位發展部主管財團法人管理監督作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0010158",
	"法規類別": "行政＞數位發展部＞數位策略目",
	"最新異動日期": "20240508",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十一年十二月二十九日數位發展部數位策略字第 1117000\r\n  477 號令訂定發布全文 15 條；並自發布日施行\r\n2.中華民國一百十三年五月八日數位發展部數位策略字第 1137000659 號\r\n  令修正發布第 4、6、11 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依財團法人法（以下簡稱本法）第九條第一項、第十九條第三項第六款、第二十一條第三項、第二十四條第三項、第五十條第二項、第六十一條第二項及第六十三條第三項訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、財團法人：指符合本法第二條第一項規定，以數位發展為目的，從事電信、資訊、資安、網路與傳播領域，而以數位發展部（以下簡稱本部）為主管機關之財團法人。\r\n二、特定民間捐助之財團法人：指本部依本法第六十三條第一項規定指定加強監督之財團法人。\r\n三、薪資：指財團法人之董事長及其他從業人員，因工作而獲得之報酬，包括工資、薪金與按計件、計時、計日、計月以現金或實物等方式給付之津貼及其他任何名義之經常性給與。\r\n四、獎金：指年終獎金、工作獎金、考核獎金、考績獎金、績效獎金及業務特殊功績獎賞等非經常性獎金。\r\n五、其他給與：指薪資或獎金以外屬福利輔助、教育獎助、休閒育樂、健康促進及激勵事項等性質之非經常性給與。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "財團法人設立時，其捐助財產總額不得低於新臺幣三千萬元。但本辦法施行前已設立登記者，不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "財團法人財產之運用，依本法第十九條第三項第六款規定得為之投資，其項目及額度如下：\r\n一、配合政府政策，或促進與財團法人設立目的或捐助章程所定業務相關之產業發展，而設立公司為有限責任股東，或擔任有限合夥之有限合夥人，其投資計畫經董事會特別決議，並報本部核准者，於其核准投資額度內辦理。\r\n二、發行機構經中華信用評等公司評定之長期信用評等達BBB+等級以上，或經其他國際知名信用評等公司評定相當等級以上之無擔保公司債，其投資總額以財團法人最近一期財務報表所列淨值之百分之五為限。但財團法人如有特殊原因，經敘明理由並提供相關佐證資料，報請本部核准者，對其投資總額以財團法人最近一期財務報表所列淨值之百分之二十為限。\r\n三、國內發行之指數股票型證券投資信託基金（股票ETF），且投資時該基金前三年配息，換算平均每年殖利率達百分之二以上者，其投資總額以財團法人最近一期財務報表所列淨值之百分之五為限。但財團法人如有特殊原因，經敘明理由並提供相關佐證資料，報請本部核准者，對其投資總額以財團法人最近一期財務報表所列淨值之百分之二十為限。\r\n前項財團法人為進行前項各款投資者，應先訂定內部投資評估、決策及停損之機制，並提經董事會決議通過後，送本部備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財團法人適用本法第二十一條第二項第三款規定對個別團體、法人或個人於當年度所為之獎助或捐贈之一定金額，為新臺幣一百萬元。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "財團法人在法院登記之財產總額達新臺幣一億元以上或年度收入總額達新臺幣三千萬元以上者，應建立內部控制及稽核制度，送本部備查。\r\n前項財團法人之財務報表應經會計師查核簽證，並依下列指導原則，訂定誠信經營規範：\r\n一、實踐章程所訂宗旨。\r\n二、遵守法令。\r\n三、堅守利益迴避。\r\n四、財務透明。\r\n五、資訊公開。\r\n六、自主管理。\r\n七、防範活動或服務損害利害關係人。\r\n八、訂定檢舉制度及相關處理程序，並指派專責人員或單位受理。\r\n九、落實揭弊者保密措施及原有權益保障。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "政府捐助之財團法人之基金，全部或一部係由依法律設立之公法人捐助或捐贈者，其應有一定比例之董事、監察人，由原捐助或捐贈之公法人以書面向本部推薦代表擔任。\r\n前項應由公法人推薦代表擔任之董事、監察人人數，占各該財團法人董事、監察人總人數之比例，應各依每次改選時公法人所捐助及捐贈基金之合計數占該財團法人基金總額之比率，其非整數時，以四捨五入方式計算。董事會設有常務董事者，亦同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "政府捐助之財團法人及特定民間捐助之財團法人於購置及處分不動產時，應檢附鑑價報告書及評估計畫，報本部核准。\r\n前項財團法人經法院登記之財產總額，其種類、數量（額）有變動者，應報本部核准後，始得向法院申請變更登記。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "政府捐助之財團法人及特定民間捐助之財團法人應於董事會議結束後一個月內，將會議紀錄送本部備查。常務董事或監察人為履行職權，而另有召開會議者，亦同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "政府捐助之財團法人應於每年四月三十日前，依前一年度之整體業務、財務及投資等情形，提出績效報告。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政府捐助之財團法人，其董事、監察人兼職費之支給，經董事會通過後，報本部核准。變更時，亦同。\r\n特定民間捐助之財團法人，其董事、監察人之兼職費支給，應經董事會通過。\r\n前二項人員屬軍公教人員兼職費支給表之適用對象者，其支給上限應依該表之領受限制辦理。\r\n公務人員專（兼）任政府捐助之財團法人職務，再以該身分兼任其他相關團體職務之兼職費支給上限及領受限制，參照軍公教人員兼職費支給表相關規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政府捐助之財團法人專任董事長及其他從業人員之薪資支給項目及基準之訂定或變更，應審酌設置性質、規模、人員專業性、責任輕重、民間薪資水準及專業人才市場供需等因素，經董事會通過後，報請本部核准。\r\n前項薪資支給基準之上限及例外情形如下：\r\n一、董事長以不超過本部部長（以下簡稱部長）待遇為限。\r\n二、其他從業人員：經理人以不超過部長待遇為限；其餘人員以不超過本部政務次長待遇為限。\r\n三、屬高科技、稀少性或其他特殊研究領域，致有人才難以羅致之情形者，必要時得超過前二款規定之上限。\r\n政府捐助之財團法人依前項第三款報請本部核准薪資支給基準，應檢附下列文件：\r\n一、該等從業人員之職稱、數量、工作內容、所需資格、薪資上限、薪資發放方式、預計聘用時程。\r\n二、聘用該等從業人員對財團法人之必要性及對提升營運績效之助益之說明，並附佐證文件。\r\n三、該等從業人員之高科技、稀少性或特殊研究領域之說明，並附佐證文件。\r\n四、該等從業人員之市場平均薪資水準，並附佐證文件。\r\n五、該等從業人員之預期績效及績效評核方式。\r\n六、其他本部要求檢附之文件。\r\n政府捐助之財團法人，應針對第二項第三款人員每年實施績效考核，並將考核結果送本部備查；考核結果未達工作目標者，應自下年度起檢討酌減其薪資基準。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政府捐助之財團法人對其專任董事長及其他從業人員之獎金及其他給與，應就支給項目、對象、數額、上限及其他條件，訂定發放基準，經董事會通過後，報請本部核准。變更時，亦同。\r\n前項獎金總額之上限，以每人每年最高提撥二點五個月薪資為原則，並得依個人績效表現訂定差異化之發放基準。但有下列情形之一者，得酌予提高其獎金總額：\r\n一、薪資結構比照公務人員俸額表，並有敘年功俸最高俸級已無級可晉，且獎金最高為三點五個月者，得按該等人員人數比例調增獎金總額之平均月數。\r\n二、定有自籌經費計畫者，得按其績效表現情形調增獎金總額，平均最高以三點五個月為上限；財團法人設定年度工作目標或依其產業特性設定具體之財務績效指標，並報請本部核准者，得依其績效表現，平均最高以四點四個月為上限。\r\n政府捐助之財團法人應於年終決算時估計提列核發獎金總額，提列績效獎金後之當年度賸餘數不得小於預算賸餘數。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "特定民間捐助之財團法人，對其專任董事長及其他從業人員薪資之支給方式與支給基準，得審酌設置性質、規模、人員專業性、責任輕重、民間薪資水準及專業人才市場供需等因素，在不超過部長待遇內，訂定薪資基準，提董事會審議通過後實施。屬高科技、稀少性或其他特殊研究領域，致有人才難以羅致之情形，其薪資基準必要時得超過部長待遇者，應經董事會通過，報請本部核准後實施。變更時，亦同。\r\n前項財團法人，其專任董事長及其他從業人員，屬擇領或兼領月退休金（俸）或辦理優惠存款之軍公教人員退休（職、伍）轉（再）任者或擔任政府代表者，其薪資、獎金及其他給與事宜，準用前二條規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}