{
	"法規性質": "命令",
	"法規名稱": "臺灣北區郵政管理局辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0010010",
	"法規類別": "組改前廢止法規＞交通法規",
	"最新異動日期": "20030116",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十年七月十日交通部郵政總局（70）秘字第 0001 號令訂定\r\n  發布全文 35 條\r\n2.中華民國七十七年六月十五日交通部郵`政總局（77）秘字第 17701700\r\n  5-001 號令修正發布部分條文全文 33 條\r\n3.中華民國七十八年七月十五日臺灣北區郵政總局（78）第 7703302-11\r\n  號令修正發布第 7、8 條及增訂第 8  條之一條文\r\n4.中華民國九十二年一月十六日交通部交人發字第 092B000003 號令發布\r\n  廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依交通部郵政總局郵區管理局組織通則第十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本局處理事務，除法令另有規定外，依本細則之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局為加強函件、包裹及航空郵件之處理，提高工作效率，依照交通部郵\r\n政總局郵區管理局組織通則第十四條之規定，設立函件、包裹及航空郵件\r\n專業處理機構，其辦事須知另訂之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本局各單位員額按照交通部郵政總局郵區管理局組織通則第六條規定限額\r\n，依事務繁簡，報請郵政總局核定。或依授權規定由本局按業務標準自行\r\n核定後函報郵政總局備案。變更時，亦同。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主任視察員督導所屬處理本區視察業務，其辦公處所稱視察室，職掌如左\r\n：\r\n一、財務管理之查視、輔導事項。\r\n二、郵政業務之查視、輔導事項。\r\n三、各種儲金、匯兌、壽險、代理業務之視查、輔導事項。\r\n四、人事管理之調查、建議事項。\r\n五、事務管理之查視、輔導事項。\r\n六、郵件運輸之查視、輔導事項。\r\n七、房地產業、器材設備、工具物料管理、使用及存量之查視、建議事項\r\n    。\r\n八、郵政車船、載運郵件及其工作人員之查視事項。\r\n九、各項專案之查辦事項。\r\n十、有關本區調查案件、訴訟事務之辦理事項。\r\n十一、私運郵件之調查、處理事項。\r\n十二、郵件夾寄違禁品之協助查緝及處理事項。\r\n十三、郵件遺失毀損之處理事項。\r\n十四、底價之複查事項。\r\n十五、重要事務之查證事項。\r\n十六、票券及重要公物之監燬事項。\r\n十七、主管交接之監盤事項。\r\n十八、郵資機之查視事項。\r\n十九、視查人員甄選、調派之擬議事項。\r\n二十、視查人員之訓練、考核事項。\r\n二十一、區際間運輸、專案之查辦事項。\r\n二十二、其他有關視查工作及上級交辦事項。\r\n為便於查視區內所轄各局所，得報經郵政總局核准，設置視察分段。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "秘書室職掌如左：\r\n一、本區年度業務計畫、中、長程建設計畫等各項計畫及工作報告之彙編\r\n    事項。\r\n二、本局文件之收發、登記、分辦、繕校、稽催及檔案保管事項。\r\n三、本局文稿之審閱事項。\r\n四、本局機要文電之繕發及保管事項。\r\n五、本局印信之典守及保管事項。\r\n六、本局一般法規之撰擬、修訂及法令解釋擬議事項。\r\n七、本區各級組織調整之擬議會核事項。\r\n八、本局分層負責之規劃事項。\r\n九、本區工作點彙計、工作簡化、管理革新之規劃辦理及員工建議案之核\r\n    轉暨一般建議之整理、審查事項。\r\n十、本區投資計畫事前評估及列管案件、目標管理、工作考成等有關管制\r\n    考核工作之彙辦事項。\r\n十一、有關本區公共關係、為民服務、業務報導、新聞聯繫、民意測驗及\r\n      來賓接待等事項。\r\n十二、本局局長、副局長交辦事項。\r\n十三、本室員工考成、獎懲之擬議或會核事項。\r\n十四、其他不屬於各單位職掌事項。\r\n前項第十一款事務，必要時，得報經郵政總局核准，以任務編組專責辦理\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "業務管理科職掌如左：\r\n一、依據市埸需求，研訂本區業務經營方針及其推展事項。\r\n二、本區郵務儲匯等業務之管理、改進、督導及考核事項。\r\n三、本區各業務單位經營業務遭遇困難，應行協調、解釋及支援事項。\r\n四、本區屬局郵件收攬、封發、投遞等策劃、改進、督導及考核事項。\r\n五、本區自辦及委辦機構之設立、撤遷、等級變更之審核及管理事項。\r\n六、本區臨時郵政機構設立之審核事項。\r\n七、本區業務及郵件單位之人手配置、員額增減等計畫之審核及研議。\r\n八、本區各項業務統計資料之初核及會核。\r\n九、本科員工考成、獎懲之初核及本區經辦第二款業務員工獎懲之擬議或\r\n    會核事項。\r\n十、本區信筒、信箱設撤之審核及其動態登記與彙報事項。\r\n十一、本區郵戳、夾鉗等業務使用物品發用之審核或會核事項。\r\n十二、郵資機之郵資戳及廣告戳之審核事項。\r\n十三、新聞紙類之交寄執照、廣告回信登記證及自印郵資已付許可證之核\r\n      發事項。\r\n十四、本區各指定交寄局轉送之新聞紙、雜誌之審查事項。\r\n十五、本區業務機械設備發用之審核或會核事項。\r\n十六、本區各項業務查詢、陳訴等之處理事項。\r\n十七、本區郵件補償案件之處理及審核事項。\r\n十八、本區郵件聯絡作業之管理及協調事項。\r\n十九、有關本局及直轄支局各項業務之協調聯繫事項事項。\r\n二十、購置、租賃本區郵用房地之會勘事項。\r\n二十一、其他有關本區業務管理事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "供應科職掌如左：\r\n一、本區郵件運輸工具、郵用器具、物料、文具、單冊等之購領、供應、\r\n    登記、儲存及服裝之交製事項。\r\n二、本區信筒、信箱、空袋、傢具、公物及設備之調撥供應及管理事項。\r\n三、本區廢舊物料之變賣報廢及處理事項。\r\n四、本區郵政辦公房屋及宿舍環境衛生之維護及防護工作之秉策劃督導推\r\n    行事項。\r\n五、本局局屋安全防護清潔衛生及警衛工友管理事項。\r\n六、本局慶典及會議場所佈置事項。\r\n七、本科員工考成、獎懲之初核及本區各局經辦總務及供應工作人員獎懲\r\n    之擬議或會核事項。\r\n八、其他有關供應、庶務事項。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "運輸科職掌如左：\r\n一、本區郵件運輸之策劃、改進、督導及考核事項。\r\n二、本區郵件運輸工具、車輛、輪胎及電瓶之調度、審核，紀錄資料之填\r\n    造、統計、油料之申請、保管、核發、用油報表之審核及車輛牌照之\r\n    申請與驗事項。\r\n三、本區車輛規格之初擬及購置運郵車輛計劃之擬訂事項。\r\n四、有關鐵路、公民營汽車、輪船公司之連繫及運郵合約之初擬及簽訂事\r\n    項。\r\n五、火、汽車、省內航空郵班及運郵手冊之初擬事項。\r\n六、本局各類郵件總包之交接、運轉、處理與改進及火車郵班之押運事項\r\n    。\r\n七、本區各局運郵津貼、夜點費及代辦所接送津貼之審核事項。\r\n八、本局及屬局押運、接送人手之配置、員額增減計劃之審核及擬議。\r\n九、本科員工考成、獎懲之初核及本區各局經辦郵運、車務工作人員獎懲\r\n    之擬議或會核事項。\r\n十、本局公務車輛之管理、調度事項。\r\n十一、有關本科主管業務、查單、驗證之處理，及各類郵件之統計、報表\r\n      之編造事項。\r\n十二、其他有關郵件運輸事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "技術科職掌如左：\r\n一、本區郵用房地之購置、租賃及局屋之建造、修繕等事項。\r\n二、本區房地產業之登記及管理事項。\r\n三、本區營繕、機械、電氣工程計畫預算之擬訂、設計、估價、核價、發\r\n    包、訂約、施工及驗收事項。\r\n四、本區各級公寓暨員工宿舍之登記、分配、管理及修繕之審核事項。\r\n五、本區機動車輛、機械、機具、電氣設備等之修護或交商修理費用之審\r\n    核及報廢初步鑑定等事項。\r\n六、本區機械、車輛零件及修護工具之申請、儲存及供應事項。\r\n七、本區機械、機具、空調、水電設備等紀錄資料之填造統計事項。。\r\n八、本區機動車輛、機械、機具、空調、水電設備等養護工作之督導考核\r\n    事項。\r\n九、本區監工人員之監督調度及考核事項。\r\n十、本科員工考成、獎懲之初核及本區各局經辦技術及產業管理人員考成\r\n    、獎懲之擬議或會核事項。\r\n十一、其他有關本區產業及機電管理事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "出納科職掌如左：\r\n一、本區週轉金之調撥，現金出納、票據之交換、銀行往來、有價證券之\r\n    登記及保管、報告事項。\r\n二、本區郵政票券、出版物、出售物品、儲匯票券、空白郵資券及郵政機\r\n    關代售票券之請領、收發、保管、調度、登記、報告審核及各局票券\r\n    銷售之督導與考核事項。\r\n三、本區各局營運資金及票券調度之稽核與督導事項。\r\n四、屬局票款最高限額及庫存限額之核定事項。\r\n五、本區各局票款之領發、互撥之督導、稽核及登記事項。\r\n六、本區各局現金、票券日報及月報之審核事項。\r\n七、本科員工考成、獎懲之初核及本區屬局經辦出納人員獎懲之擬議或會\r\n    核事項。\r\n八、其他有關本區現金出納票品保管事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "人事室職掌如左：\r\n一、本區組織、編制員額之擬議及編報事項。\r\n二、本區員工任免、調遣及升資事項。\r\n三、本區員工考試、甄選及分發事項。\r\n四、本區員工名額增減之審核、登記事項。\r\n五、本區員工訓練實習及教育進修之擬議及辦理事項。\r\n六、本區員工退休及撫卹事項。\r\n七、本區員工考勤及差假事項。\r\n八、本區員工考成、晉 (降) 級、獎懲及表彰之擬議事項。\r\n九、本區員工待遇及福利、互助、體育、康樂、醫療之擬議及辦理事項。\r\n十、本區員工兵役及緩召事項。\r\n十一、本區員工參加公務人員保險、勞工保險及交通同人互助事項。\r\n十二、本區人事資料蒐集、統計、登記及員工服務證明核發事項。\r\n十三、本區員工申請出入境之核轉事項。\r\n十四、本區人事查核、人事革新及政風督導事項。\r\n十五、其他有關本區人事業務事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "會計室職掌如左：\r\n一、本區預算、決算之研究、分析、編審事項。\r\n二、本區預算執行之監督、分析、報告事項。\r\n三、本區帳目之登記、彙總暨會計財務報表之編製、分析、報告事項。\r\n四、有關收支憑單、記帳憑證之編製、核簽事項。\r\n五、本局庫存現金、票券及銀行存款之檢查事項。\r\n六、本局營業單位週轉金、票券之查核事項。\r\n七、本局所屬會計帳表憑證之複核事項。\r\n八、本區資金營運、票款調撥之監督、分析、報告事項。\r\n九、本區財務收支稽核，債權債務之登記、檢查、核議事項。\r\n十、本區營繕工程及購置、定製、變買財物案件之審核事項。\r\n十一、本區財產之保養、檢修、報廢、換新之會核及財產增減移動單據之\r\n      核轉事項。\r\n十二、本區其他有關內部審核事項。\r\n十三、本區統計資料之蒐集、編纂、審核、分析、報告事項。\r\n十四、本區成本調查之督導及聯繫事項。\r\n十五、本區各級會計統計人員任免、考成及獎懲之會核事項。\r\n十六、其他有關本區會計財務及統計事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "郵務營業科職掌如左：\r\n一、本局函件、包裹、集郵及郵政代理業務之對外營業及其推展改進事項\r\n    。\r\n二、函件及包裹之窗口招領事項。\r\n三、本局郵政專用信箱業務之推展改進及信箱郵件之辦理事項。\r\n四、受理公眾郵件查詢及補償事項。\r\n五、有關本科處理之各類郵件之統計及報表之編造事項。\r\n六、所屬郵務營業窗口人員服務態度之管理改進事項。\r\n七、有關本科主管業務查詢單、驗證等之處理事項。\r\n八、公眾詢問或控訴有關本科主管業務之處理事項。\r\n九、工商業郵件服務業務之招攬、推展及辦理事項。\r\n十、本局夜間對外營業事項。\r\n十一、所屬員工考成、獎懲之初核事項。\r\n十二、其他有關本局郵務營業事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "儲匯營業科職掌如左：\r\n一、本局儲金、匯兌、郵政劃撥、壽險及儲匯代理業務等之對外營業及其\r\n    推展改進事項。\r\n二、本局直轄區內師生儲金業務之推展、實習儲金局之督導及改進事項。\r\n三、本局各項儲匯、郵政劃撥、壽險業務競賽之規劃辦理事項。\r\n四、本區電腦連線作業網路運作及終端作業輔導管制事項。\r\n五、有關連線作業之檢討及改進建議事項。\r\n六、公眾詢問或控訴有關本科主管業務之處理事項。\r\n七、所屬儲匯、郵政劃撥、營業窗口人員服務態度之管理改進事項。\r\n八、所屬員工考成、獎懲之初核事項。\r\n九、他有關本局儲匯、郵政劃撥業務營業事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "支局管理科職掌如左：\r\n一、本局直轄區內郵政機構分佈狀況之研究改進事項。\r\n二、本局直轄委辦機構設立、撤銷、變更之擬議及登記事項。\r\n三、本局直轄支局及委辦機構各項郵政業務之推展、改進事項。\r\n四、本局直轄支局人員配置及名額增減之擬議事項。\r\n五、本局直轄區內各支局房屋、傢具、公物之購置、修繕、擴充改良、報\r\n    廢及移撥之擬議事項。\r\n六、本局直轄區內各支局零星費用之審議核簽事項。\r\n七、本局直轄支局局屋整潔及各項設施之查核、督導及改進事項。\r\n八、本局直轄支局及委辦機構服務態度之管理及其控訴案件之處理事項。\r\n九、本局直轄支局及委辦機業務統計資料之初核或會核事項。\r\n十、本科及本局直轄支局員工調遣、考成、差假及獎懲等之擬議或初核事\r\n    項。\r\n十一、本局直轄臨時郵政機構設立之審核事項。\r\n十二、其他有關本局直轄支局及委辦機構業務及管理事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本局各科室得報經郵政總局核定分股辦事，其職掌及工作員額於各科室管\r\n理說明書訂定之"
		},
		{
			"編章節": "第 三 章 分層負責"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本局公務權責分為二層，局長、副局長、主任視察員為第一層，各科室主\r\n管副主管為第二層。第一層暨第二層主管得將該層應負責之部分公務，授\r\n權副主管或核定人員處理。主管於公出請假時，由各該層副主管或核定人\r\n員代行其職權。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本局公務之處理，依性質之繁簡，責任之輕重劃分如左：\r\n一、極重要及重要公務由第一層主管處理之。\r\n二、普通公務由第一層主管授權第二層主管處理之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本局各科室應就職掌範圍，按前條規定將公務區分極重要、重要、普通三\r\n種，並詳列分層負責明細表簽報本局局長、副局長核定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本局各級人員處理授權事務分別負左列責任：\r\n一、各層負責人員逕行核定處理之事件及代判之文稿，均應負行政上及法\r\n    律上一切責任。\r\n二、普通事務以各科室名義行文者，如有錯誤由各有關之科室主管人員負\r\n    責。\r\n三、引用法令案例或文字數字及行文手續之錯誤，由擬稿人及主管股股長\r\n    負責，其關係重大者，各科室主管連帶負責。\r\n四、文件繕寫錯誤，由承繕及校對人員負責。\r\n五、文書款項物品之收發，如有遺漏或錯誤，由經辦人員負責，其關係重\r\n    大者，有關人員連帶負責。\r\n六、其他錯誤事項依事實及職務說明書之規定，分別依法負其責任。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "第一層主管對授權事項如發現被授權人有違反法令或指示原則及逾越權限\r\n者，得隨時糾正之。必要時並得變更授權範圍。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本局對外行文以局長名義行之，授權事項之行文，得由被授權之單位以各\r\n該單位名義行文，由相關主管負責核判。\r\n前項授權事務之行文，應由各單位主管按週錄由或以副份陳送第一層主管\r\n核閱。有關人員連帶負責。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依分層負責之規定處理公務，如遇臨時特別案件必須為緊急處置時，各科\r\n主管得依其職掌先行處置補請核定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各級人員之職掌，依其職務說明書之規定。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本局為便於業務上之聯繫與檢討，每月定期舉行局務會報一次。必要時並\r\n得由局長臨時召集之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本局為檢討全區業務得失，每季定期舉行業務檢討會，就本局及各屬同業\r\n務概況興革情形加以檢討，並將檢討結果造具報告陳報郵政總局核備並分\r\n發所屬各局及本局各單位遵辦或查照。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "前二條會議之出席人員，除局、副局長、主任視察員、郵件專業機構主管\r\n及各科室主管外，並得視事實需要，由局長指定有關人員出席或列席。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "局長得視業務需要，召集屬局局長業務檢討會、視察員工作檢討會或其他\r\n專案會議。"
		},
		{
			"編章節": "第 五 章 一般事務管理"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本區文書管理依郵政公文處理須知及有關法令之規定辦理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本區人事管理依交通事業人員人事管理法令及其他有關法令之規定辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本區財務管理依郵政會計制度、財務手冊所列各項規章及其他有關法令之\r\n規定辦理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本區事務管理依郵政事務管理規章及其他有關法令之規定辦理。對於重要\r\n營繕工程及採購、變賣財務事項，組織審議委員會處理之。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}