{
	"法規性質": "命令",
	"法規名稱": "郵電及鐵路事業支領月退休給與退休人員赴大陸地區長期居住改領停領及恢復退休給與處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0010045",
	"法規類別": "行政＞交通部＞處務目",
	"最新異動日期": "20071126",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年四月七日交通部交人字第 093B000034 號令訂定發布\r\n  全文 12 條；並自九十三年三月一日施行\r\n2.中華民國九十六年十一月二十六日交通部交人字第 0960085058 號令修\r\n  正發布第 5、7、12 條條文   \r\n  中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號\r\n  公告第 5  條第 2  項、第 7  條第 2  項所列屬「內政部入出國及移\r\n  民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管\r\n  轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第二十六\r\n條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用對象指適用交通部郵電事業人員退休撫卹條例、中華郵政股份\r\n有限公司非資位現職人員退休撫卹辦法、中華電信股份有限公司非資位現\r\n職人員退休撫卹辦法、交通部所屬郵電事業人員退休規則或臺灣鐵路事業\r\n人員退休規則並支領月退休給與之退休人員，擬赴大陸地區長期居住，依\r\n本條例第二十六條第一項規定應申請改領一次退休給與者 (以下簡稱申請\r\n人) 或符合同條第三項規定在大陸地區設有戶籍或領用大陸地區護照停領\r\n、恢復月退休給與權利者。\r\n前項人員申請改領一次退休給與或停領、恢復月退休給與權利事項，除依\r\n本條例及施行細則規定外，依本辦法辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法申請改領一次退休給與之郵電事業支領月退休給與人員，依其原\r\n核定退休年資及申領當月同薪級之現職人員相當資位待遇，並依交通部郵\r\n電事業人員退休撫卹條例第三條、第三十五條第三項規定，按交通部郵電\r\n事業人員退休撫卹條例第十條第二款、第十二條第一項及第二項、中華郵\r\n政股份有限公司非資位現職人員撫卹辦法第九條第二款第一目及第三目、\r\n中華電信股份有限公司非資位現職人員退休撫卹辦法第十條第二款、第十\r\n二條第一項第一款及第二項，交通部所屬郵電事業人員退休規則第八條第\r\n一項第一款規定之一次退休給與之標準，計算其應領之一次退休給與，扣\r\n除已領之月退休給與，一次發給其餘額；無餘額或餘額未達其應領之一次\r\n退休給與半數者，一律發給其應領一次退休給與之半數。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法申請改領一次退休給與之鐵路事業支領月退休給與人員，依其原\r\n核定退休年資及申領當月同薪級之現職人員月薪額，按臺灣鐵路事業人員\r\n退休規則第八條第一項第一款規定之一次退休給與之標準，計算其應領之\r\n一次退休給與，扣除已領之月退休給與，一次發給其餘額；無餘額或餘額\r\n未達其應領之一次退休給與半數者，一律發給其應領一次退休給與之半數\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人應於赴大陸地區長期居住之三個月前，檢具下列相關文件，向原退\r\n休給與支給機構提出申請改領一次退休給與，且不得委託他人代理：    \r\n一、申請書。                                                    \r\n二、支領月退休金證書。                                          \r\n三、申請人全戶戶籍謄本，指全部受扶養人之戶籍謄本，必要時，應繳交\r\n    親屬關係系統表相互核對。                                    \r\n四、經許可或查驗赴大陸地區之證明文件，指經主管機關准許赴大陸地區\r\n    之證明文件或臺灣地區人民進入大陸地區經一般出境之查驗文件。  \r\n五、決定在大陸地區長期居住之意願書，申請人應填載赴大陸地區長期居\r\n    住之意願，並切結改領一次退休給與後，除依本條例施行細則第二十\r\n    三條及第二十四條規定外，不得以任何理由請求恢復支領月退休給與\r\n    ，及在臺灣地區之私人財務與債之關係均已妥善處理等事項。      \r\n六、在臺灣地區有受扶養人者，經公證之受扶養人同意書，申請人在臺灣\r\n    地區有依民法第一千一百十四條至第一千一百十八條所定應受其扶養\r\n    之人，依序為直系血親尊親屬及配偶、直系血親卑親屬等。申請人應\r\n    與全部受其扶養之人共同向臺灣地區管轄法院或民間公證人辦理同意\r\n    書公、認證事宜。                                            \r\n七、申請改領一次退休給與時之前三年內，赴大陸地區居、停留，合計逾\r\n    一百八十三日之相關證明文件，指大陸地區所核發之旅行證、暫住證\r\n    或臺灣居民往來大陸通行證等其他相關文件。                    \r\n前項第四款查驗文件無法事前繳驗者，原退休給與支給機構得於申請人出\r\n境後一個月內，以書面向內政部入出國及移民署查證。                \r\n申請人已在大陸地區長期居住，仍應先返回臺灣地區辦理戶籍遷入登記後\r\n，依本辦法辦理。但申請人在臺灣地區無受扶養人，且因罹患重病而行動\r\n不便，經當地醫院證明屬實者，得簽署委託書連同醫院證明，一併送經當\r\n地公證機構公、認證，再經行政院設立或指定之機構或委託之民間團體驗\r\n證後，由受委託之臺灣地區親友檢具第一項第一款至第五款及第七款之相\r\n關文件代為申請改領一次退休給與，並由其代理請領。                \r\n退休人員未依本條例第二十六條第一項規定辦理，自行前往大陸地區長期\r\n居住，其未在大陸地區設有戶籍或領用大陸地區護照者，居住大陸地區期\r\n間，暫停其領受退休給與之權利，俟其申請改領或回臺居住時，得依相關\r\n規定申請回復請領權利。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請改領一次退休給與案件，原退休給與支給機構應予詳細審核，並於收\r\n件之日起二個月內核定。經核准者，申請人應於赴大陸地區長期居住前一\r\n個月內，檢具改領一次退休給與之核定函、赴大陸地區之機 (船) 票及大\r\n陸地區簽發入境證明，送請原退休給與支給機構審查無訛後，改發一次退\r\n休給與，並由原退休給與支給機構將付款通知副本函知總機構。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "退休人員赴大陸地區長期居住，未依本條例第二十六條第一項規定申請辦\r\n理改領一次退休給與，而在大陸地區設有戶籍或領用大陸地區護照者，以\r\n其在大陸地區設有戶籍或領用大陸地區護照之日起，停止其領受月退休給\r\n與之權利。                                                      \r\n內政部入出國及移民署知悉有前項情事時，應通報交通部，並由交通部通\r\n知總機構轉知原退休給與支給機構核定其停止領受月退休給與之權利，並\r\n停止發放其月退休給與。                                          \r\n經前項核定停止領受月退休給與權利者，於停止領受權利後溢領之月退休\r\n給與，由原退休給與支給機構通知領受人於三個月內繳還並副知總機構。\r\n屆期仍未繳還者，自期間屆滿之次日起，由原退休給與支給機構依法處理\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條停止領受月退休給與權利者，於其經依本條例第九條之二規定許可回\r\n復臺灣地區人民身分後，檢具支領月退休金證書及恢復戶籍遷入登記之戶\r\n籍謄本親自向原退休給與支給機構申請恢復請領月退休給與，並經原退休\r\n給與支給機構核定恢復後，自其戶籍遷入登記之日起發給。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法改領、停領及恢復退休給與之作業程序，於原退休給與支給機構\r\n裁併、裁撤或民營化時，由其歸併改組或其上級機構辦理，其上級機構裁\r\n併、裁撤或民營化時，由中央主管機關辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經行政院核定比照適用交通部所屬郵電事業人員退休規則，並於民營化前\r\n或委託經營前已支領月退休給與之陽明海運股份有限公司及民用航空局前\r\n臺北航空貨運站之退休人員，擬赴大陸地區長期居住，依本條例第二十六\r\n條第一項規定申請改領一次退休給與或符合同條第三項規定在大陸地區設\r\n有戶籍或領用大陸地區護照停領、恢復退休給與之相關權利事項，除不適\r\n用第四條規定外，均準用本辦法之規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法所適用之書表格式，由交通部定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國九十三年三月一日施行。  \r\n本辦法修正條文，自發布日施行。"
		}
	]
}