{
	"pcode": "K0020048",
	"type": "命令",
	"title": "交通部辦理促進民間參與公共建設區段徵收取得土地處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0020048",
	"category": [
		"行政",
		"交通部",
		"交通通用目"
	],
	"lastUpdate": "20040816",
	"isTranslated": false,
	"history": [
		"九十三年八月十六日交通部交路發字第 093B000058 號令、內政部內授中辦地字第 09300105601 號令會銜訂定發布全文 12 條；並自發布日施行"
	],
	"theAct": {
		"title": "促進民間參與公共建設法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依促進民間參與公共建設法（以下簡稱本法）第十九條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "交通部（以下簡稱本部）辦理本法第三條第一項第一款交通建設及第七款觀光遊憩重大設施者，適用本辦法之規定。"
		},
		{
			"number": 300,
			"content": "本辦法所稱土地，係指本部依下列各款取得之土地：\r\n一、依本法第十九條第二項第一款規定取得之路線、場站、交流道、服務區、橋樑、隧道及相關附屬設施所需交通用地。\r\n二、依本法第十九條第二項第二款規定取得之轉運區、港埠及其設施、重大觀光遊憩設施所需土地。\r\n三、依本法第十九條第二項第三款規定取得之可供建築用地。"
		},
		{
			"number": 400,
			"content": "為有效推動土地開發業務，以配合本法促進交通建設與觀光遊憩重大設施之興建、營運，本部得依相關規定設立基金。"
		},
		{
			"number": 500,
			"content": "本部取得第三條土地，依本法第十五條規定出租或設定地上權予民間機構辦理開發時，應訂定書面契約。\r\n前項出租或設定地上權之存續期間，不得超過本部依本法第八條第二項所核定之營運期間。\r\n非屬經營公共建設之土地，其存續期間不受營運期間之限制。"
		},
		{
			"number": 600,
			"content": "本部取得第三條第一款、第二款土地，依本法第十九條第四項逕為使用、收益及處分時，得視各公共建設之特性，依下列方式辦理：\r\n一、信託或委託私人、團體辦理一部或全部範圍、事項之開發經營。\r\n二、與私人、團體聯合開發、合作經營。\r\n三、投資設立公司辦理開發經營。"
		},
		{
			"number": 700,
			"content": "本部取得第三條第三款土地，依本法第十九條第四項逕為使用、收益及處分時，得視各公共建設之特性，依下列方式辦理：\r\n一、依前條規定方式之使用、收益。\r\n二、讓售與本公共建設計畫用地被徵收而未依本法第十七條規定折算領回土地或建築物之土地所有權人。\r\n三、讓售與本公共建設計畫用地之安置拆遷戶。\r\n四、讓售與本法所辦理之其他公共建設計畫機關安置拆遷戶。\r\n五、讓售與本公共建設計畫用地設定地上權之土地所有權人。\r\n六、標售或標租。\r\n前項第三款、第四款拆遷戶，係指為辦理本法公共建設計畫用地取得，致其合法建築物經拆除至不堪使用者。\r\n本公共建設計畫用地拆遷戶有下列情形之一者，不適用第一項第三款規定：\r\n一、已依法核准重建者。\r\n二、已依其他法令或其他方式接受安置者。"
		},
		{
			"number": 800,
			"content": "私人或團體依第六條或前條第一項第一款規定向本部申請投資時，應備具下列文件：\r\n一、申請書（載明申請人姓名、年齡、住址、職業或團體名稱、地址、代表人姓名、申請投資開發之地點及範圍）。\r\n二、申請人身分證明文件、法人登記證明文件。\r\n三、財力證明文件或開發資金來源證明文件。\r\n四、開發經營業績證明文件。\r\n五、投資開發計畫書：包括投資開發項目、開發內容、財務計畫、營運管理及相關權利義務建議事項。\r\n六、其他經本部公告規定之文件。\r\n本部為第六條或前條第一項第一款信託、委託、聯合開發、合作經營，應公告徵求受託人或投資人，公告期間至少一個月。"
		},
		{
			"number": 900,
			"content": "本部信託、委託私人、團體辦理土地開發經營或與其聯合開發、合作經營，應於契約書載明下列事項：\r\n一、開發範圍及其經營事項。\r\n二、開發經營期間。\r\n三、保證金之繳付及退還時期、方式。\r\n四、開發經營成果提報事項。\r\n五、開發經營孳息分配及給付方式。\r\n六、契約終止原因及相關權利義務事項。\r\n七、權利轉讓事項。\r\n八、稅費之負擔。"
		},
		{
			"number": 1000,
			"content": "為有效利用土地資源，本部得協調直轄市、縣（市）政府共同辦理開發其依本法第十九條第二項第三款取得之可供建築用地。\r\n為前項開發時，其合作條件、利益分配及其他相關權利義務，依協議定之。"
		},
		{
			"number": 1100,
			"content": "本部依本法第五十二條第一項第三款終止投資契約辦理終止租約或塗銷地上權時，得依契約及該終止投資契約證明文件，單獨辦理地上權塗銷登記。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}