{
	"法規性質": "命令",
	"法規名稱": "中華郵政股份有限公司非資位現職人員退休撫卹辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0020044",
	"法規類別": "行政＞交通部＞交通通用目",
	"最新異動日期": "20120919",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年九月三日交通部交人發字第 092B000085 號令訂定發\r\n  布全文 32 條；並自九十二年一月一日施行\r\n2.中華民國九十四年二月四日交通部交人發字第 0940085005 號令修正發\r\n  布第 17 條條文\r\n3.中華民國一百零一年九月十九日交通部交人字第 1010034115 號令修正\r\n  發布第 5、6、32 條條文；第 5  條條文自九十八年四月二十四日施行\r\n  ；第 6  條條文自九十七年五月十六日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依交通部郵電事業人員退休撫卹條例第三十五條第一項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱非資位現職人員，係指於交通部郵電事業人員退休撫卹條例施\r\n行前，原得比照資位現職人員依交通部所屬郵電事業人員退休規則、交通\r\n事業人員撫卹規則相關規定領取退休金、撫卹金及撫慰金之郵務差、郵務\r\n工、司機及機匠人員。                                            \r\n本辦法所稱地區醫院以上之醫院，係指經中央衛生主管機關評鑑合格之地\r\n區醫院、區域醫院及醫學中心。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法發給之退休金、撫卹金及撫慰金，均以非資位現職人員比照在職\r\n同薪級人員之薪額百分之七十八之金額為計算基準。                  \r\n前項在職同薪級人員之薪額，不含職務待遇。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "非資位現職人員之退休，分下列二種：\r\n一、自請退休。\r\n二、強制退休。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "非資位現職人員有下列情形之一者，得自請退休：\r\n一、工作十五年以上，年滿五十五歲。\r\n二、工作二十五年以上。\r\n三、工作十年以上年滿六十歲。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "非資位現職人員有下列情形之一者，應予強制退休：\r\n一、年滿六十五歲。\r\n二、心神喪失或身體殘廢不堪勝任工作。\r\n依前項第一款規定應予強制退休人員，其於一月至六月間出生者，至遲以\r\n七月十六日為退休生效日；其於七月至十二月間出生者，至遲以次年一月\r\n十六日為退休生效日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本辦法退休人員，得依下列規定擇一領取退休金：\r\n一、依勞動基準法規定領取退休金。\r\n二、依本辦法規定，核給退休金：合於第五條或前條規定，而任職年資未\r\n    滿十年者，給與一次退休金；已滿十年者，給與一次退休金及月退休\r\n    金。但依第五條第二款規定自請退休，其年齡未滿五十歲且具有工作\r\n    能力者，不得兼領月退休金；其退休金依第九條第二款第一目所定一\r\n    次退休金數額加一倍發給。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條第二款所稱具有工作能力，係指申請退休時無下列情形之一，並經服\r\n務機構出具證明者：\r\n一、符合勞工保險殘廢給付標準表所定等級第六級至第十五級標準，經地\r\n    區醫院以上之醫院出具診斷證明書。\r\n二、領有身心障礙手冊。\r\n三、身心衰弱經地區醫院以上之醫院出具診斷證明書。\r\n四、因疾病或傷害，連續請假逾六個月而無法銷假上班。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "退休金之給與，依下列規定：\r\n一、第七條第一款退休金之計算基準如下：\r\n (一) 勞動基準法施行後之工作年資：\r\n      1 按其工作年資，每滿一年給與二個基數。但超過十五年之工作年\r\n        資，每滿一年給與一個基數，最高總數以四十五個基數為限；未\r\n        滿半年者，以半年計；滿半年者，以一年計。\r\n      2 依第六條第一項第二款規定強制退休人員，其心神喪失或身體殘\r\n        廢係因公或職業災害傷病所致者，退休金依前１、規定加給百分\r\n        之二十，其工作年資未滿五年者，以五年計。\r\n (二) 勞動基準法施行前之工作年資：工作年資滿十五年者，給與三十個\r\n      基數，超過十五年之工作年資，每滿一年給與半個基數，其賸餘年\r\n      資滿半年者，以一年計，未滿半年者，不計；合計最高以三十五個\r\n      基數為限。工作年資未滿十五年者，以勞動基準法施行後之工作年\r\n      資補滿至十五年。\r\n (三) 前二目退休金之給與，每滿一年給與二個基數計算之工作年資，不\r\n      論勞動基準法施行前及施行後，合計不得超過十五年。勞動基準法\r\n      施行前之工作年資超過十五年者，其勞動基準法施行後之年資，每\r\n      滿一年給與一個基數。\r\n (四) 第一目及第二目退休金給與之基數，合計最高以四十五個基數為限\r\n      。\r\n二、第七條第二款退休金之計算基準如下：\r\n (一) 一次退休金：任職二十年以下者，每滿一年給與一個月退休金；超\r\n      過二十年者，每滿一年給與半個月退休金。\r\n (二) 月退休金：任職二十年以下者，每滿一年給與一個月退休金百分之\r\n      二點五；超過二十年至三十年者，每滿一年給與百分之一點五；超\r\n      過三十年者，每滿一年給與百分之一，最高採計三十五年。\r\n (三) 前二目任職未滿一年之年資，滿六個月以上者，以一年計，未滿六\r\n      個月者，不計。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "非資位現職人員退休，應填具退休申請書，連同有關證件及退休金受領印\r\n鑑，由服務機構報總機構或其授權之機構核准。\r\n前項退休申請書之格式，由中華郵政股份有限公司定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "退休金之發給時間，依下列規定：\r\n一、一次退休金：於退休離職之日起三十日內發給之。\r\n二、月退休金：自退休離職之次月起，按月發給，至權利喪失或停止之當\r\n    月底終止。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "退休非資位現職人員具有下列情形之一者，喪失其領受退休金之權利：\r\n一、死亡。\r\n二、褫奪公權終身。\r\n三、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定。\r\n四、喪失中華民國國籍。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "退休非資位現職人員具有下列情形之一者，停止其領受月退休金之權利，\r\n至其原因消滅時恢復：\r\n一、褫奪公權尚未復權。\r\n二、領受月退休金後，再任有給之公職。\r\n三、動員戡亂時期終止後，曾犯內亂、外患罪，通緝有案尚未結案。\r\n前項第二款所稱再任有給之公職，係指再任由政府編列預算支給薪俸、待\r\n遇或公費之職務者。但再任之工作報酬未達公務人員委任第一職等本俸最\r\n高俸額及專業加給合計數額者，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "非資位現職人員因公死亡時，依勞動基準法規定核給職業災害補償金。但\r\n其遺族亦得選擇依本辦法領取一次撫卹金及月撫卹金。\r\n非資位現職人員因傷病以致死亡者，依交通部所屬事業機構差工管理要點\r\n核給撫卹金。但其遺族亦得選擇依本辦法領取撫卹金；其任職十年以上者\r\n，給與一次撫卹金及月撫卹金，任職一年以上未滿十年者，給與一次撫卹\r\n金。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條第一項所稱因公死亡，係指經服務機關證明，具有下列情形之一者：\r\n一、因冒險犯難或戰地殉職。\r\n二、因執行職務發生危險以致死亡。\r\n三、因公差遇險或罹病以致死亡。\r\n四、在辦公場所發生意外以致死亡。\r\n前項第一款所稱冒險犯難，係指遭遇危難事故，奮不顧身執行公務以致殉\r\n職；所稱戰地殉職，係指在戰地交戰時執行職務或支援作戰任務而殉職。\r\n第一項第二款所稱執行職務發生危險以致死亡，係指於執行職務時因遭受\r\n暴力或意外危險以致死亡；或於辦公往返途中遇意外危險以致死亡。\r\n第一項第三款所稱因公差遇險或罹病以致死亡，係指經服務機構指派，執\r\n行一定之任務，其時程之計算係自出發以迄完成指派任務返回辦公場所或\r\n住 (居) 所止，且其遭遇危險或罹病，必須與公差具有因果關係。\r\n第一項第四款所稱在辦公場所發生意外以致死亡，係指在處理公務之場所\r\n，於辦公時間內或指定之工作時間內，因處理公務而發生意外事故或猝發\r\n疾病，且由該意外事故或疾病直接使之當場死亡，或自該場所直接送醫途\r\n中死亡，或自該場所直接送醫繼續住院不治死亡者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "撫卹金之給與，依下列規定：\r\n一、第十四條第一項但書情形，其撫卹金之計算基準如下：\r\n (一) 一次撫卹金：任職一年以下者，給與十二個月撫卹金，超過一年者\r\n      ，每滿一年，給與一個月撫卹金。\r\n (二) 月撫卹金：任職一年以下者，給與一個月撫卹金百分之三十，超過\r\n      一年者，每滿一年，給與一個月撫卹金百分之一點五。但最多以一\r\n      個月撫卹金百分之八十為限。\r\n二、第十四條第二項前段情形，撫卹金之計算基準：任職年資，每滿一年\r\n    ，給與一個月平均工資之一次撫卹金；其年資畸零數，未滿六個月者\r\n    ，以六個月計，滿六個月者，以一年計，最多以四十二個月平均工資\r\n    為限。\r\n三、第十四條第二項但書情形，撫卹金之計算基準如下：\r\n (一) 一次撫卹金：任職二十年以下者，每滿一年，給與一個月撫卹金，\r\n      超過二十年者，每滿一年，給與半個月撫卹金。\r\n (二) 月撫卹金：任職滿十年者，給與一個月撫卹金百分之二十，超過十\r\n      年者，每滿一年，給與一個月撫卹金百分之一點五。但最多以一個\r\n      月撫卹金百分之六十五為限。\r\n    前項第一款及第三款任職未滿一年之年資，滿六個月以上者，以一年\r\n    計，未滿六個月者，不計。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依第七條第二款規定領取退休金之退休非資位現職人員領受月退休金未滿\r\n十年死亡者，給與遺族月撫慰金。月撫慰金以其退休時任職年資計算，滿\r\n十年者，給與一個月撫慰金百分之二十，超過十年者，每滿一年，給與一\r\n個月撫慰金百分之一點五。但最多以一個月撫慰金百分之六十五為限。\r\n前項月撫慰金並應按已領月退休金年數，自滿第二年起，每領一年遞減百\r\n分之十給與。\r\n依第七條第二款規定領取退休金之退休非資位現職人員遺族無第十九條所\r\n定之月撫慰金領受權或退休非資位現職人員領受月退休金十年以上死亡者\r\n，依其退休時薪級，按第三條計算基準之金額，給與遺族相當六個基數之\r\n殮葬補助費，不再給卹。\r\n依第七條第二款規定領取退休金之退休非資位現職人員依第七條規定同時\r\n核給一次退休金及月退休金，而選擇不領取一次退休金，且領受月退休金\r\n滿十年死亡者，按原領月退休金之三分之一之數額，給與六十五歲以上未\r\n再婚之配偶月撫慰金終身。但配偶未滿六十五歲或不領月撫慰金、或已無\r\n配偶者，發還遺族不計利息之原計一次退休金及發給按第三條計算基準之\r\n六個基數之殮葬補助費，不再給與月撫慰金。選擇不領一次退休金後，領\r\n受月退休金未滿十年死亡者，發還遺族不計利息之原計一次退休金，並依\r\n前三項規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "撫卹金或撫慰金之發給時間，依下列規定：\r\n一、一次撫卹金或一次撫慰金：於核准之日發給。\r\n二、月撫卹金或月撫慰金：自死亡之次月起，按月發給，最多以二十年為\r\n    限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依本辦法領受撫卹金、撫慰金或喪葬費之遺族，依下列順序定之：\r\n一、父母、配偶、子女及寡媳。但配偶及寡媳，以未再婚者為限。\r\n二、祖父母、孫子女。\r\n三、兄弟姊妹，以未成年或已成年而不能謀生者為限。\r\n四、配偶之父母、配偶之祖父母，以無人扶養者為限。\r\n前項領受月撫卹金或月撫慰金之子女、孫子女，以未成年，或已成年而不\r\n能謀生，或已成年而學校教育未中斷者，得繼續給卹至取得學士學位為止\r\n；其屬就讀空中大學等無修業年限規定之學校者，參照其他法令所定取得\r\n學士學位之修業年限，發給月撫卹金或月撫慰金。子女或孫子女超過三人\r\n者，其月撫卹金或月撫慰金，按第十六條、第十七條所定比率，加給百分\r\n之十。\r\n第一項第三款所稱已成年而不能謀生者，係指符合勞工保險殘廢給付標準\r\n表所定等級第六級至第十五級標準，經地區醫院以上之醫院出具診斷證明\r\n書者。\r\n第一項第四款所稱無人扶養者，係指無民法規定應負扶養義務之親屬，且\r\n該遺族不能維持生活，又無謀生能力，經鄉 (鎮、市、區) 公所證明者。\r\n第一項所定遺族，非資位現職人員生前以遺囑指定領受撫卹金、撫慰金或\r\n喪葬費者，從其遺囑。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "前條同一順序之遺族有數人時，其撫卹金、撫慰金或喪葬費應平均領受之\r\n。但為利遺族辦理殮葬事宜，於遺族提出證明文件時，喪葬費得由實際支\r\n付之遺族具領。\r\n同一順序或順序在前之遺族，有一人或數人拋棄其應領之撫卹金、撫慰金\r\n或喪葬費，或有第二十一條至第二十三條規定情形之一，致喪失、停止或\r\n終止其領受權時，應由同一順序其他有領受權之遺族平均領受；同一順序\r\n無其他有領受權之遺族時，應依次由其次一順序具有領受權之遺族平均領\r\n受之。\r\n拋棄撫卹金、撫慰金或喪葬費領受權，應以書面為之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "遺族有下列情形之一者，喪失其撫卹金或撫慰金領受權：\r\n一、褫奪公權終身。\r\n二、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定。\r\n三、喪失中華民國國籍。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "遺族有下列情形之一者，停止其撫卹金或撫慰金領受權，至其原因消滅時\r\n恢復：\r\n一、褫奪公權尚未復權。\r\n二、動員戡亂時期終止後，曾犯內亂、外患罪，通緝有案尚未結案。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "遺族有下列情形之一者，終止其月撫卹金或月撫慰金領受權：\r\n一、領受人死亡。\r\n二、領受人任公職。\r\n三、配偶或寡媳再婚。\r\n四、第十九條第二項規定之子女、孫子女，已成年且能謀生或不在學。\r\n五、未成年或已成年而不能謀生之兄弟姊妹，已成年或能自謀生活。\r\n六、配偶之父母、配偶之祖父母已無第十九條第一項第四款所定無人扶養\r\n    之情形。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "請領撫卹金或撫慰金，應填具撫卹金或撫慰金申請書，並附具死亡有關之\r\n證件及撫卹金或撫慰金受領印鑑，有繳驗其他證件之必要者，應附繳有關\r\n證明文件，由服務機構報總機構或其授權之機構核准。\r\n撫卹金或撫慰金領受人有數人時，得由各該領受人共同出具委託書，委託\r\n其中一人或二人為代表人，出據具領。\r\n前二項申請書、委託書之格式，由中華郵政股份有限公司定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "領受月撫卹金或月撫慰金之遺族，有終止領受權之情形時，應由本人或其\r\n他有領受權之人，依下列規定，檢具證明連同原月撫卹金或月撫慰金領受\r\n證書，報請給與機構註銷或更正：\r\n一、領受人死亡或配偶及寡媳再婚者，檢具戶籍謄本。\r\n二、已有謀生能力或已有親屬扶養者，檢具鄉 (鎮、市、區) 公所證明文\r\n    件。\r\n三、不在學者，檢具足資證明之文件。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "遺族有喪失、停止、終止月撫卹金或月撫慰金領受權之情形者，應據實申\r\n報，不申報或申報不實，致有冒領或溢領月撫卹金或月撫慰金情事時，由\r\n撫卹金或撫慰金給與機構追繳，涉及刑事責任者，並移送法辦。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依本辦法核發之退休金、撫卹金、撫慰金或喪葬費，由該非資位現職人員\r\n所屬總機構或其授權之機構發給；該機構裁併、裁撤或民營化時，由其歸\r\n併改組或其上級機構發給，其上級機構裁併、裁撤或民營化時，由中央主\r\n管機關發給。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "非資位現職人員退休、撫卹，具有下列任職年資者，得合併計算：\r\n一、曾任政務人員、有給專任之公務人員，未領退職金、退休金或資遣費\r\n    ，經原服務機關核實出具證明。\r\n二、曾任雇員或同委任及委任待遇警察人員年資，未領退職金、退休金或\r\n    資遣費，經原服務機關核實出具證明。\r\n三、曾任公立學校教職員或公營事業機構職員之年資，未依各該規定核給\r\n    退休金、退職金或資遣費，經原服務學校或機構核實出具證明。\r\n四、曾任軍用文職年資，未併計核給退休俸，經銓敘部登記有案，或經國\r\n    防部核實出具證明。\r\n五、在中華民國八十七年六月五日以後退休生效或在職死亡，其曾任志願\r\n    役軍職人員年資，未核給退役金或退休俸，經國防部核實出具證明；\r\n    或其曾任義務役軍職人員年資，未併計退除給與，經檢具國防部出具\r\n    之退伍令或其他證明文件者；或其曾任替代役人員年資，未併計退除\r\n    給與，經內政部核實出具證明。\r\n六、曾任本機構曾任臨時員工未領取退職金或資遣費之年資。\r\n前項第一款至第五款合併任職年資之規定，於軍公教人員退撫新制實施後\r\n，曾經申請發還本人原依法繳付退撫基金之費用，或已辦理年資結算核發\r\n相當退休或資遣給與之任職年資，均不得採計。\r\n第一項第六款合併任職年資之規定，於轉任政務人員、公務人員、教育人\r\n員及軍職人員時，應依各該退職 (休、伍) 法令及撫卹法令規定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "請領退休金、撫卹金、撫慰金或喪葬費之權利，自該請求權可行使時起算\r\n，因五年間不行使而消滅。但因不可抗力之事由，致不能行使者，自可行\r\n使時起算。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "請領退休金、撫卹金或撫慰金之權利，不得作為扣押、讓與或供擔保之標\r\n的。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "非資位現職人員在職死亡者，依其最後在職時薪級，給與遺族相當於三個\r\n月平均工資之喪葬費。\r\n前項人員無遺族且無遺囑指定用途者，由原服務機構具領喪葬費，辦理喪\r\n葬事宜，如有餘額，應歸屬國庫。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法自中華民國九十二年一月一日施行。\r\n本辦法中華民國一百零一年九月十九日修正發布之第五條，自九十八年四\r\n月二十四日施行；第六條自九十七年五月十六日施行。"
		}
	]
}