{
	"法規性質": "命令",
	"法規名稱": "受嚴重急性呼吸道症候群影響發生營運困難產業補貼稅費及其他措施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0020042",
	"法規類別": "組改前廢止法規＞交通法規",
	"最新異動日期": "20050421",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年五月十五日行政院院臺交字第 0920026521 號令訂定\r\n  發布全文 6  條；並自九十二年三月一日施行\r\n2.中華民國九十二年六月十三日行政院院臺交字第 0920032861 號令修正\r\n  發布名稱及第 2、3、4  條條文\r\n  （原名稱：受嚴重急性呼吸道症候群影響發生營運困難產業補貼稅費辦\r\n  法；新名稱：受嚴重急性呼吸道症候群影響發生營運困難產業補貼稅費\r\n  及其他措施辦法）\r\n3.中華民國九十二年十月六日行政院院臺交字第 0920047787 號令修正發\r\n  布第 3、4 條條文\r\n4.中華民國九十四年四月二十一日行政院院臺交字第 0940084042 號令發\r\n  布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依嚴重急性呼吸道症候群防治及紓困暫行條例 (以下簡稱本條例) \r\n第十四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第十四條第一項所稱發生營運困難而須補貼稅費及其他措施之產業\r\n，係指旅館業、觀光旅館業、汽車運輸業、民用航空運輸業、普通航空業\r\n、空廚業、航空站地勤業及機場內之商店。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法補貼之對象、種類、額度如下：                             \r\n一、民用航空運輸業及普通航空業：                                 \r\n (一) 國內航線：自九十二年四月一日起補貼其降落費、土地使用費、房 \r\n      屋使用費、維護棚廠使用費、機庫使用費百分之五十，為期一年。 \r\n (二) 國際航線：自九十二年四月一日起補貼其降落費百分之十五，為期 \r\n      六個月。                                                   \r\n二、航空站地勤業：                                               \r\n (一) 國內航線：自九十二年四月一日起補貼其航空站之房屋使用費、土 \r\n      地使用費、維護棚廠使用費百分之五十，為期一年。             \r\n (二) 國際航線：依業者所在航空站航機起降架次與前一年同一月份起降 \r\n      架次相較之減少幅度，補貼其房屋使用費、土地使用費，自九十二 \r\n      年四月一日起，為期一年；其補貼計算方式如下：               \r\n      1 起降架次未滿前一年同一月份之百分之三十者，全額補貼。     \r\n      2 起降架次為前一年同一月份之百分之三十以上，未滿百分之八十 \r\n        者，其補貼百分比＝100 ％－〔 (本年同一月份起降架次÷前一 \r\n        年同一月份起降架次) ×100 ％－30％〕。                   \r\n      3 起降架次為前一年同一月份之百分之八十以上者，不予補貼。   \r\n三、空廚業：                                                     \r\n (一) 國內航線：自九十二年四月一日起補貼其航空站之房屋使用費、土 \r\n      地使用費百分之五十，為期一年。                             \r\n (二) 國際航線：依業者所在航空站旅客量與前一年同一月份旅客量相較 \r\n      之減少幅度，補貼其房屋使用費、土地使用費，自九十二年四月一 \r\n      日起，為期一年；其補貼計算方式如下：                       \r\n      1 旅客量未滿前一年同一月份之百分之三十者，全額補貼。       \r\n      2 旅客量為前一年同一月份之百分之三十以上，未滿百分之八十者 \r\n        ，其補貼百分比＝100 ％－〔 (本年同一月份旅客量÷前一年同 \r\n        一月份旅客量) ×100 ％－30％〕。                         \r\n      3 旅客量為前一年同一月份之百分之八十以上者，不予補貼。     \r\n四、機場內之商店：機場內之餐飲賣店、免稅商店、一般商店、商業廣告 \r\n    、自動販賣機、停車場、花藝店、保險櫃檯、電訊服務及其他提供旅 \r\n    客具商業性質之服務者，依業者所在航空站旅客量與前一年同一月份 \r\n    旅客量相較之減少幅度，補貼其房屋使用費、土地使用費及權利金， \r\n    並自九十二年四月一日起，為期一年；其補貼計算方式如下：       \r\n (一) 旅客量未滿前一年同一月份之百分之三十者，全額補貼。         \r\n (二) 旅客量為前一年同一月份之百分之三十以上，未滿百分之八十者， \r\n      其補貼百分比＝100 ％－〔 (本年同一月份旅客量÷前一年同一月 \r\n      份旅客量) ×100 ％－30％〕。                               \r\n (三) 旅客量為前一年同一月份之百分之八十以上者，不予補貼。       \r\n (四) 馬公航空站以前二年同一月份之旅客量為計算基準。             \r\n五、汽車運輸業：                                                 \r\n (一) 遊覽車客運業、計程車客運業、小客車租賃業、小貨車租賃業、汽 \r\n      車貨運業、汽車路線貨運業及汽車貨櫃貨運業之營業車輛，自九十 \r\n      二年四月一日起補貼其汽車燃料使用費百分之五十，為期一年。   \r\n (二) 遊覽車客運業、計程車客運業及小客車租賃業之營業車輛，補貼其 \r\n      九十二年下期使用牌照稅。                                   \r\n (三) 市區汽車客運業及公路汽車客運業營業路線使用之自有站、場，補 \r\n      貼其九十二年房屋稅百分之五十。                             \r\n (四) 計程車客運業之營業車輛，於九十二年六月一日當日公路監理機關 \r\n      登記列管牌照有案者，每輛補貼五百公升九五無鉛汽油。         \r\n (五) 民營市區汽車客運業及公路汽車客運業，依九十二年四月五日當日 \r\n      公路監理機關登記列管牌照有案之營業路線使用車輛數，每輛補貼 \r\n      營運虧損新臺幣三萬元整，其中百分之三十應用於員工薪資損失之 \r\n      補償。                                                     \r\n六、旅館業及觀光旅館業：供旅館及觀光旅館使用之房屋，補貼其九十二 \r\n    年房屋稅百分之五十。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依前條規定補貼之費用，交通部應於繳費通知書中載明補貼之金額及實際\r\n應繳納之費用後，提供業者或民眾依通知書繳納。                    \r\n前條使用牌照稅之補貼，由稅捐稽徵機關於送達之使用牌照稅繳款書上載\r\n明應納稅額、業者應負擔之稅額及交通部應補貼之金額，並將應納稅額及\r\n應補貼之金額彙總列冊送請交通部撥付補貼款給予直轄市、縣 (市) 政府\r\n，列為使用牌照稅收入。                                          \r\n前條房屋稅之補貼，由市區汽車客運業、公路汽車客運業、旅館業及觀光\r\n旅館業於九十二年七月三十一日前檢附九十二年房屋稅繳款書收據聯送該\r\n目的事業主管機關，依行政程序審核彙整後，轉交通部請款。          \r\n前條計程車油料及民營市區汽車客運業、民營公路汽車客運業營運虧損之\r\n補貼，由各該業者檢具交通部規定之文件，向公路監理機關申領。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所需經費，由嚴重急性呼吸道症候群防治及紓困特別預算項下支應\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法自中華民國九十二年三月一日施行。"
		}
	]
}