{
	"法規性質": "命令",
	"法規名稱": "大眾運輸工具無障礙設施設置辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0020057",
	"法規類別": "行政＞交通部＞交通通用目",
	"最新異動日期": "20240829",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件一  無障礙標誌.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000374536"
		},
		{
			"檔案名稱": "附件二  無障礙標誌.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000374537"
		}
	],
	"沿革內容": "1.中華民國九十七年四月七日交通部交路字第 0970085022 號令訂定發布\r\n  全文 12 條；並自發布日施行\r\n2.中華民國一百零二年一月十一日交通部交路字第 10250000781  號令修\r\n  正發布全文 20 條；並自發布日施行\r\n3.中華民國一百零六年十二月十五日交通部交路字第 10650169451  號令\r\n  修正發布第 1、9 條條文\r\n4.中華民國一百十三年八月二十九日交通部交運字第 1131206953 號令修\r\n  正發布第 5  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依身心障礙者權益保障法（以下簡稱本法）第五十三條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、大眾運輸業者：發展大眾運輸條例第二條第二項規定之大眾運輸事業。\r\n二、大眾運輸工具：大眾運輸業者所提供旅客運輸之車輛、客車廂、船舶及航空器。\r\n三、交通主管機關：在中央為交通部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n四、運輸服務：依公路法、鐵路法、大眾捷運法、航業法及民用航空法規定，提供固定路線或固定航線及班次之旅客運輸服務及經由預約而彈性排定路線及時間之旅客運輸服務。\r\n五、無障礙運輸服務：大眾運輸業者於所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機船）廂（艙）供身心障礙者使用之運輸服務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "大眾運輸業者提供無障礙運輸服務之大眾運輸工具，應依本辦法辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各級交通主管機關應依本法第十一條第一項之交通需求評估與服務調查研究結果，邀集相關身心障礙團體代表、當地大眾運輸業者及該管社政主管機關共同研商，於大眾運輸業者所服務之路線、航線或區域內，規劃適當路線、航線、班次、客車（機、船）廂（艙），提供無障礙運輸服務，並商訂實施時間。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "大眾運輸工具設置無障礙標誌規定如下：\r\n一、大眾運輸工具內，設有輪椅停靠位置或可供身心障礙者使用之衛生設備旁明顯處，應設置無障礙標誌。\r\n二、依前條規定提供無障礙運輸服務之大眾運輸工具，應於該運輸工具上明顯處，設置易於識別之無障礙標誌（如附件一）；本辦法中華民國一百十三年八月二十九日修正發布後，新設或重置之無障礙標誌應以優化之圖示設置（如附件二）。\r\n三、大眾運輸工具上設置之博愛座，應於明顯處標示博愛座字樣。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "大眾運輸業者應將其所提供之無障礙運輸服務時間標示於時刻表、各場站告示牌及其他相關資訊、手冊上。\r\n大眾運輸業者應設置服務（客服）中心，以提供身心障礙者之相關服務並將服務（客服）中心之聯絡資訊標示於時刻表、各場站告示牌、大眾運輸工具之輪椅停靠區及其他相關資訊上。\r\n大眾運輸業者，對於主動表達有協助需求之身心障礙者，應提供人力協助服務，並依個別需求提供上下運輸工具之引導或協助服務、緊急求救器或服務鈴簡易使用指導。"
		},
		{
			"編章節": "第 二 章 公路及市區汽車客運"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公路及市區汽車客運客車應依下列規定設置輔助乘客上下客車之無障礙設施：\r\n一、運行資訊標示設施：路線、起迄地點等資訊應以易於識別之文字、圖案、標誌及色彩標示於車輛外部適當位置。\r\n二、入站播報設施：應於車輛適當位置設置車外廣播設備，以易於辨識的聲音或語音提供路線、起迄地點等運行資訊。\r\n三、引導設備：於車輛適當位置設置車外廣播、燈號及字幕顯示等設備，以易於辨識的聲音或語音、燈號及文字提供車門位置及開閉資訊。\r\n四、上下階梯：設置供乘客上下車輛之階梯，除踏步高外，階梯高度不得超過三十公分。超過三十公分應以斜坡板輔助並派專人服務。階梯踏面不得突出，應為粗面或經其他防滑材料處理；其與踏面邊緣應有明顯色差，可供辨識，並應設置扶手。在車門打開時，應有適當的照明。\r\n五、昇降設備及出入口：供輪椅上下之車門，淨寬度不得小於八十公分；其輪椅無法單獨通過者，應設置可供輪椅上下之昇降設備、斜坡板並派專人服務。在車門打開時，應有適當的照明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公路及市區汽車客運客車應依下列規定設置輔助乘客乘坐客車之無障礙設施：\r\n一、站名播報及顯示設施：站名與其他資訊之播報及顯示設施，應設置於車輛內前、後之適當位置。\r\n二、輪椅停靠及固定設施：\r\n（一）在易於上下客車處，應設置專用位置供輪椅直接停靠或安放折疊輪椅位置，並設置固定輪椅裝置。\r\n（二）應於輪椅停靠位置旁設置扶手。\r\n（三）輪椅上下之車門與輪椅停靠位置之間的通道，淨寬度不得小於八十公分。\r\n（四）驗票設備的設置位置，不得妨礙輪椅通行。必要時，並派專人協助驗票。\r\n（五）輪椅停靠位置旁明顯處，應設置無障礙標誌。\r\n三、博愛座：未提供對號入座之客車應設置供行動不便者優先乘坐之博愛座，且座位至車門或出入口之地板應平坦無障礙。\r\n四、服務鈴：應設置於輪椅停靠區附近易於操作之位置，並於觸動後提供聲音及燈號訊息；博愛座則視實際需求設置。\r\n五、衛生設備：若設置衛生設備，外部應提供使用狀況訊息，內部應設置求助鈴、扶手及防滑地板。\r\n六、扶手及防滑地板：車輛內乘客通行地區，應於適當位置設置易於使用之扶手；通行地區之地板，應為平整、堅固、防滑。"
		},
		{
			"編章節": "第 三 章 鐵路"
		},
		{
			"條號": "第 9 條",
			"條文內容": "鐵路客車應依下列規定設置輔助乘客上下客車之無障礙設施：\r\n一、運行資訊標示設施：路線、班次或終點等資訊應以易於識別之文字、圖案及色彩標示於車廂及月台適當位置，以資識別。\r\n二、入站播報設施：應於客車廂或月台適當位置設置廣播設備及顯示設施，以易於辨識之聲音或語音、文字提供路線、班次、起迄地點等運行資訊。\r\n三、引導設備：應於車輛或月台適當位置設置廣播、燈號及字幕顯示等設備，以易於辨識之聲音或語音、燈號及文字提供車門位置及開閉資訊。\r\n四、出入口：\r\n（一）出入口地板與月台應盡量水平。\r\n（二）出入口地板應為平整、堅固、防滑。\r\n（三）出入口地板邊緣與月台邊緣的間隔，在不影響列車運行下，應盡量縮減到最小。\r\n（四）供輪椅出入之車門，淨寬度不得小於九十公分，其與通道垂直之轉彎處，淨寬度不得小於一百二十公分，並設置可供輪椅出入之昇降設備或斜坡板。必要時，並派專人協助。\r\n五、應於客車廂外部連結處位置，設置防止月台乘客跌落之設施。但已有月台設施可防止乘客跌落者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "鐵路客車應依下列規定設置輔助乘客乘坐客車之無障礙設施：\r\n一、站名播報及顯示設施：站名與其他資訊之播報及顯示設施，應設置於車廂內適當位置。\r\n二、博愛座：未提供對號入座之客車廂應設置供行動不便者優先乘坐之博愛座，並應於明顯處標示博愛座字樣，座位至車門間之地板應平坦無障礙。\r\n三、緊急求救器或服務鈴：應設置於輪椅停靠區附近易於操作之位置，並應於觸動後提供聲音或燈號資訊；博愛座則視實際需求設置。\r\n四、扶手及防滑地板：客車廂內乘客通行地區，應於適當位置設置易於使用之扶手；通行地區之地板，應為平整、堅固、防滑。\r\n五、衛生設備：外部應提供使用狀況訊息，內部應設置求助鈴、扶手及防滑地板。門淨寬度不得小於九十公分，門外明顯處，應設置無障礙標誌。\r\n六、輪椅停靠及固定設施：應設置專用位置供輪椅直接停靠區，並設置固定輪椅裝置。其輪椅出入之出入口、到輪椅停靠位置，淨寬度不得小於九十公分。"
		},
		{
			"編章節": "第 四 章 捷運"
		},
		{
			"條號": "第 11 條",
			"條文內容": "捷運客車應依下列規定設置輔助乘客上下客車之無障礙設施：\r\n一、運行資訊標示設施：路線或終點等資訊應以易於識別之文字、圖案及色彩標示於車廂及月台適當位置。\r\n二、入站播報設備：應於客車廂或月台適當位置設置廣播設備及顯示設施，以易於辨識的聲音或語音、文字提供路線、終點或其他緊急狀況等運行資訊。\r\n三、車門開閉資訊：應於客車廂或月台適當位置，以易於辨識的聲音或語音及燈號設備，提供車門開閉資訊。\r\n四、出入口：\r\n（一）出入口地板與月台應盡量水平。\r\n（二）出入口地板應為平整、堅固、防滑。\r\n（三）出入口地板邊緣與月台邊緣的間隔在不影響列車運行下，應儘量縮減到最小。\r\n（四）供輪椅出入之車門，淨寬度不得小於九十公分\r\n五、應於客車廂外部連結處位置，設置防止月台乘客跌落之設施。但已有月台設施可防止乘客跌落者，不在此限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "捷運客車應依下列規定設置輔助乘客乘坐客車之無障礙設施：\r\n一、站名播報及顯示設施：站名與其他資訊之播報及顯示設施，應設置於車廂內適當位置。\r\n二、博愛座：客車廂應設置供行動不便者優先乘坐之博愛座，並應於明顯處標示博愛座字樣，座位至車門間之地板應平坦無障礙。\r\n三、緊急對講機或服務鈴：應設置於輪椅停靠區附近之易於操作之位置，並應於觸動後提供聲音或燈號資訊；博愛座則視實際需求設置。\r\n四、扶手及防滑地板：客車廂內乘客通行地區，應於適當位置設置易於使用之扶手；通行地區之地板，應為平整、堅固、防滑。\r\n五、輪椅停靠及固定設施：\r\n（一）應設置專用位置供輪椅直接停靠，並於周邊適當位置設置扶手。\r\n（二）輪椅停靠位置旁明顯處，應設置無障礙標誌。\r\n（三）輪椅出入之出入口、到輪椅停靠位置，淨寬度不得小於九十公分。"
		},
		{
			"編章節": "第 五 章 空運"
		},
		{
			"條號": "第 13 條",
			"條文內容": "航空器應提供至少一處可供輪椅使用者出入之艙門，若淨寬度無法供輪椅使用者進出，則應提供人力及必要之輔具服務。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "航空器應依下列規定設置輔助乘客乘坐航空器之無障礙設施：\r\n一、站名播報及顯示設施：應以播報及顯示設施等方式提供站名及其他資訊。但無法提供者，應以人工方式提供服務。\r\n二、有二條通道以上的航空器內需設置可供輪椅使用者通行的輔助設備。\r\n三、衛生設備：\r\n（一）所有衛生設備外部均應提供使用狀況訊息，內部應設置求助鈴、扶手及防滑地板。\r\n（二）在二條通道以上的航空器中，應設置至少一處可供身心障礙者使用之廁所與盥洗設備，並應於門外明顯處，設置無障礙標誌。\r\n四、防滑地板：航空器內乘客通行地區之地板，應為平整、堅固、防滑。\r\n五、逃生說明應提供書面資料或字幕顯示，且對視覺障礙旅客應提供簡易使用指導。"
		},
		{
			"編章節": "第 六 章 水運"
		},
		{
			"條號": "第 15 條",
			"條文內容": "船舶應依下列規定設置輔助乘客上下船舶之無障礙設施：\r\n一、運行資訊標示設施：船名等資訊應以易於識別之文字、圖案、標誌及色彩標示於船舶外部適當位置，以資識別。\r\n二、上下階梯：階梯踏面不得突出，應為平整、堅固、防滑；其與踏面邊緣應有明顯色差，並應設置易於使用之扶手。\r\n三、昇降設備及出入口：供輪椅出入之艙門，淨寬度不得小於八十公分；其輪椅無法單獨通過者，應設置可供輪椅上下之昇降設備、斜坡板或輔具，並派專人服務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "船舶應依下列規定設置輔助乘客乘坐船舶之無障礙設施：\r\n一、站名播報及顯示設施：靠泊港口與其他資訊之播報及顯示設施，應設置於船艙內適當位置。若無法提供，則應提供輔具或以人工方式提供服務。\r\n二、輪椅停靠及固定設施：\r\n（一）在易於出入處，應設置專用位置供輪椅直接停靠及安放折疊輪椅位置，並設置固定輪椅裝置。\r\n（二）應於輪椅停靠位置旁設置易於使用之扶手。\r\n（三）在輪椅停靠位置內設置座位時，該座位應容易折疊。\r\n（四）輪椅停靠位置旁明顯處，應設置無障礙標誌。\r\n（五）輪椅出入之艙門、到輪椅停靠位置及到可供身心障礙者使用之衛生設備的通道，淨寬度不得小於八十公分。\r\n三、博愛座：未提供對號入座之船舶應設置供行動不便者優先乘坐之博愛座，並應於明顯處標示博愛座字樣，座位至艙門或出入口間之地板應平坦無障礙。\r\n四、服務鈴：應設置於輪椅停靠區附近之易於操作之位置，並應於觸動後提供聲音或燈號資訊；博愛座則視實際需求設置。\r\n五、衛生設備：若設置衛生設備，應設置至少一處可供身心障礙者使用之廁所與盥洗設備，廁所外部應提供使用狀況訊息，內部應設置求助鈴、扶手及防滑地板並應裝設拉門或自動門，門的淨寬度不得小於八十公分，門外明顯處，應設置無障礙標誌。\r\n六、扶手及防滑地板：船舶內乘客通行地區，應於適當位置設置易於使用之扶手；通行地區之地板，應為平整、堅固、防滑。\r\n七、逃生說明應提供書面資料或字幕顯示，且對視覺障礙旅客應提供簡易使用指導。"
		},
		{
			"編章節": "第 七 章 管理與監督"
		},
		{
			"條號": "第 17 條",
			"條文內容": "大眾運輸業者應對提供無障礙運輸服務之人員，訂定考核及獎懲原則。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各交通主管機關應定期或不定期依本辦法規定，對大眾運輸業者進行稽查或考核，其所提供大眾運輸工具未依本辦法規定設置無障礙設施者，依本法第九十九條第一項規定辦理。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 19 條",
			"條文內容": "大眾運輸業者應依下列規定辦理人員訓練、運轉服務、設施維護及緊急狀況處理：\r\n一、人員訓練：\r\n（一）大眾運輸業者，應每年辦理服務身心障礙者及操作輔助設施之服務及安全訓練。並將訓練計畫報請該管交通主管機關備查。\r\n（二）大眾運輸業者，不得使未經訓練之人員，提供無障礙運輸服務。\r\n二、運轉服務：大眾運輸工具之運轉服務，應保持輔助設施穩定及安全運轉。\r\n三、設施維護：大眾運輸業者應定期檢查及維修輔助設施，並隨時更換老舊損壞之設施，及維持其功能及有效性。\r\n四、緊急狀況處理：大眾運輸業者，應訂定大眾運輸工具及場站之緊急狀況處理程序，且納入無障礙輔助設施操作、使用之演練，報該管交通主管機關備查，並定期辦理員工訓練及演習。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}