{
	"pcode": "K0020028",
	"type": "命令",
	"title": "交通事業人員升資甄審辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0020028",
	"category": [
		"考試",
		"銓敘部",
		"任用目"
	],
	"lastUpdate": "20050614",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附表一交通事業人員升資甄審評分表.PDF",
			"id": "0000233707"
		},
		{
			"name": "附表一交通事業人員升資甄審評分表.DOC",
			"id": "0000026277"
		},
		{
			"name": "附表二升資甄審名冊.PDF",
			"id": "0000233706"
		},
		{
			"name": "附表二升資甄審名冊.DOC",
			"id": "0000026194"
		}
	],
	"history": [
		"五十一年二月一日考試院（51）考台秘一字第 0161 號令、行政院（51）台人字第 0503 號令會同發布",
		"七十一年八月三十一日考試院（71）考台秘議字第 3170 號函 、行政院（71）台人政壹字第 21119 號函銜修正發布第 11 條條文",
		"七十五年三月十四日考試院（75）考台秘議字第 0771 號函、 行政院（75）台人政肆第字第 05663 號函會銜修正發布第 4 ～ 6 、 8 條條文",
		"八十四年一月十三日考試院、行政院會銜修正發布第 10 條條文",
		"八十四年八月三十日考試院（84）考台組貳一字第 06963 號令、行政院（84）台人政力字第 31887 號令修正發布全文 9 條",
		"八十六年八月八日行政院（86）台人政力字第 26874 號、考試院（86）考台組貳一字第 05373 號令會銜修正發布第 3、4、6～8 條條文",
		"九十四年六月十四日考試院考臺組貳一字第 09400044481 號令、行政院院授人力字第 09400155472 號令會銜修正發布第 3、8 條條文及第 5 條條文之附表一"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依交通事業人員任用條例第五條規定訂定之。"
		},
		{
			"number": 200,
			"content": "交通事業人員副長級、長級資位之取得，依本辦法之規定辦理升資甄審。"
		},
		{
			"number": 300,
			"content": "應副業務長、副技術長資位之甄審，以具下列情形之一者為限：\r\n一、交通事業高級業務員、高級技術員資位人員，任該資位或相當資位職務滿五年，或滿三年並具特種考試甲等考試及格資格，其考試類科與所擬任職務之性質相當，現敘薪級已達副長級資位最低薪級以上，最近三年考成（績）二年列八十分（甲等）、一年列七十分（乙等）以上，操行優良者。\r\n二、交通行政機關人員具高等考試或相當高等考試之特種考試相關類科及格或大學（獨立學院）以上學校相關系所畢業，並符合公務人員升官等考試法第三條第一款應簡任升官等考試資格或已具簡任官等任用資格，且最近三年考績（成）二年列甲等、一年列乙等以上，操行優良者。\r\n三、一般行政機關人員具高等考試或相當高等考試之特種考試相關類科及格或大學（獨立學院）以上學校相關系所畢業，並符合公務人員升官等考試法第三條第一款應簡任升官等考試資格或已具簡任官等任用資格，且最近五年考績（成）均列甲等，操行優良者。\r\n前項第二款、第三款之相當高等考試之特種考試，依法令限制其任用資格或不得轉調者，不得應副業務長、副技術長資位之甄審。"
		},
		{
			"number": 400,
			"content": "應業務長、技術長資位之甄審，以具下列情形之一者為限：\r\n一、交通事業副業務長、副技術長資位人員，任該資位或相當資位職務滿五年，或滿三年並具特種考試甲等考試及格資格，其考試類科與所擬任職務之性質相當，現敘薪級已達長級資位最低薪級以上，最近三年考成（績）二年列八十分（甲等）、一年列七十分（乙等）以上，操行優良者。\r\n二、交通行政機關人員任簡任或具法定任用資格任相當簡任職務滿五年，並具高等考試或相當高等考試之特種考試相關類科及格或大學（獨立學院）以上學校相關系所畢業，最近三年考績（成）二年列甲等、一年列乙等以上，操行優良者。\r\n三、一般行政機關人員任簡任或具法定任用資格任相當簡任職務滿五年，並具高等考試或相當高等考試之特種考試相關類科及格或大學（獨立學院）以上學校相關系所畢業，最近五年考績（成）均列甲等，操行優良者。\r\n前項第二款、第三款之相當高等考試之特種考試，依法令限制其任用資格或不得轉調者，不得應業務長、技術長資位之甄審。"
		},
		{
			"number": 500,
			"content": "升資甄審以工作、操行、學識、才能四項評分，各項分數合計滿八十分者為合格，升資甄審評分表如附表一。"
		},
		{
			"number": 600,
			"content": "升資甄審程序如下：\r\n一、升資甄審每年辦理一次，於事業機構有副長級以上資位職務出缺可予派任時為之。但因業務之特殊需要，經報請交通部同意得辦理臨時升資甄審。\r\n二、各事業機構填具升資甄審評分表及名冊報請各該事業總機構升資甄審委員會初審，其未設有總機構者，由各該事業機構升資甄審委員會初審，交通部升資甄審委員會復審。\r\n三、交通行政機關人員及一般行政機關人員應資位之甄審，由用人事業機構函請現職服務機關填具升資甄審評分表，逕報交通部升資甄審委員會辦理，不受初審之限制。\r\n前項升資甄審名冊如附表二。\r\n升資甄審委員會之組織另定之。"
		},
		{
			"number": 700,
			"content": "升資甄審合格人員，由交通部檢具升資甄審評分表及名冊，送請銓敘部核定登記，並轉送考選部備查。"
		},
		{
			"number": 800,
			"content": "交通事業經核定升資人員，除當年一月一日未占擬升任資位之職務職缺者，仍依實際到職日改敘外，餘均自報請升資甄審當年一月一日起，按原敘薪級改敘晉升資位之薪級。\r\n交通行政機關人員及一般行政機關人員經資位甄審合格取得資位者，自到職之日起，改敘擬任職務資位之最低薪級，曾任與該資位等級相當之服務成績優良年資，得分別適用或準用交通事業人員與交通行政人員相互轉任資格及年資提敘辦法規定提敘薪級。\r\n交通行政機關人員及一般行政機關人員已轉任為交通事業人員，於轉任之當年度以交通事業人員辦理升資甄審合格者，經升資甄審核定登記後，自改派之日起，按原敘薪級改敘晉升資位之薪級。但其另符合交通行政機關人員或一般行政機關人員參加升資甄審資格條件者，得自轉任之日起，依前項規定辦理。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}