{
	"法規性質": "命令",
	"法規名稱": "民間參與交通建設及觀光遊憩重大設施接管營運辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0020055",
	"法規類別": "行政＞交通部＞交通通用目",
	"最新異動日期": "20060519",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十五年五月十九日交通部交路字第 09500850201  號令訂定\r\n  發布全文 20 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依促進民間參與公共建設法 (以下簡稱本法) 第五十三條第二項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主辦機關為強制接管營運，得自任為接管人，或委任其所屬機關 (構) 、\r\n或委託其他機關 (構) 、團體為接管人。\r\n除前項自任為接管人外，主辦機關與接管人之權利義務，得由雙方另訂契\r\n約約定之。\r\n主辦機關委任、委託第三人為接管人行使公權力者，應依行政程序法第十\r\n五條或第十六條之規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "民間參與交通建設及觀光遊憩重大設施，有下列情事之一者，主辦機關必\r\n要時，得作成強制接管營運處分通知民間機構：\r\n一、有本法第五十二條第一項情事，經主辦機關通知民間機構中止營運之\r\n    一部或全部者。 \r\n二、有本法第五十三條第一項情事，經中央目的事業主管機關通知民間機\r\n    構停止營運之一部或全部者。 \r\n三、依本法第五十二條第一項第三款或依投資契約及其他法令規定，經主\r\n    辦機關書面通知民間機構終止投資契約者。 \r\n前項強制接管營運處分應以書面載明下列事項，通知被接管之民間機構 (\r\n以下簡稱民間機構) 並於新聞紙及網站公告五日：\r\n一、民間機構之名稱及其地址。\r\n二、強制接管營運之標的設施、事由及依據。\r\n三、強制接管營運之項目及範圍。\r\n四、接管人名稱及地址。\r\n五、接管人之權限。\r\n六、接管營運之期間及起始日。\r\n七、其他由主辦機關認為必要之事項。\r\n八、如不服處分，得於收受通知之次日起三十日內，依法提起訴願。\r\n前項事項並應通知融資機構、保證人及相關政府機關。\r\n第二項第六款所定接管營運之期間，主辦機關認為必要時，得展延之。其\r\n通知及公告準用前二項之規定。"
		},
		{
			"編章節": "第 二 章 中止或停止營運後之接管"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依前條第一項第一款及第二款情形強制接管營運者，自前條第二項所定接\r\n管營運之起始日起，標的設施之經營權及管理權，均由接管人代為行使。\r\n但不得逾必要之範圍。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "接管人為執行接管營運之任務，得委聘律師、會計師或其他具有專門學識\r\n經驗之人員協助處理強制接管有關事項。如有必要，亦得指派或聘用人員\r\n，包括經理人、特定技術及財務人員等，取代民間機構原有人員以達成接\r\n管營運之目的。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "接管人執行接管營運所需下列費用，在營運收入內支應：\r\n一、接管人指派或聘用之人員薪資報酬。\r\n二、接管營運所增置或更換必要設備之費用。\r\n三、其他接管營運所採取必要行為之費用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "民間機構就有關標的設施召開董事會、股東會及其他涉及營運資產之會議\r\n，均應於七日前以書面將開會事由、內容及其他有關資料通知接管人參加\r\n。\r\n接管人應按月將業務狀況通知民間機構。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "民間機構之股東會、董事及監察人職權涉及營運權之行使不得違反強制接\r\n管處分及妨礙接管人職權之行使。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "接管人對受接管民間機構為下列處置時，應研擬具體方案，報經主辦機關\r\n核准：\r\n一、重要人事之任免。\r\n二、其他主辦機關指定之重要事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "強制接管期間之營運收入，由接管人支配管理。\r\n營運收入不足以支付接管營運所需之費用時，接管人應報請主辦機關為必\r\n要之處置。\r\n營運收入有剩餘，於終止接管時應返還予民間機構。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主辦機關於有下列情形之一者，得終止強制接管營運：\r\n一、強制接管營運事由已消滅。\r\n二、有事實足認無法達成接管營運之目的。\r\n三、經主辦機關認定已無強制接管營運之必要。\r\n主辦機關於終止強制接管營運時，應以書面載明下列事項，通知民間機構\r\n、融資機構、保證人、接管人及有關機關並公告之：\r\n一、終止強制接管營運之事由。\r\n二、終止強制接管營運之項目及範圍。\r\n三、終止強制接管營運之日期。\r\n四、其他經主辦機關認定必要之事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依前條第一項規定終止接管營運時，接管人應就接管營運事項進行結算，\r\n並將接管營運事項相關資料，移交民間機構或主辦機關所通知之接續營運\r\n之人。"
		},
		{
			"編章節": "第 三 章 終止投資契約後之接管"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依第三條第一項第三款之情形強制接管營運者，或依第二章辦理強制接管\r\n營運後有終止投資契約者，依本章之規定執行之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "第三條第二項第六款所定接管營運之起始日起，在維持營運不中斷之必要\r\n範圍內，接管人得強制使用民間機構之資產，民間機構不得拒絕。\r\n依前項使用民間機構之資產，接管人應支付費用，其數額由雙方協議訂之\r\n。\r\n民間機構營運之資產涉及第三人權利者，民間機構應協助取得，所需費用\r\n依前項規定支付。\r\n主辦機關依投資契約完成資產移轉者，接管人得不適用第一項至第三項之\r\n規定，改依投資契約或接管契約之規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "第三條第二項第六款所定接管營運之起始日起，為維持營運不中斷，民間\r\n機構原雇用人員得由接管人繼續雇用，民間機構應為必要之協助。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第三條第二項第六款所定接管營運之起始日起，強制接管營運期間之營運\r\n收入及支出均由接管人支配管理。如營運收入不足以支付接管人執行接管\r\n營運所需之費用時，接管人應報請主辦機關為必要之處置。"
		},
		{
			"編章節": "第 四 章 強制接管營運之共同事項"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主辦機關委任其所屬機關 (構) 、或委託其他機關 (構) 、團體為接管人\r\n者，接管人應按月向主辦機關陳報接管之業務狀況。\r\n民間機構有違反法令、章程或對接管人所為之處置有妨礙或未配合辦理情\r\n事者，接管人應報請主辦機關為必要之處置。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "民間機構於受主辦機關之接管處分後，對接管人執行職務所為之處置，應\r\n予配合。\r\n民間機構之董事、監察人、經理人及其他受僱人員，對於接管人所為之有\r\n關詢問，有據實答復之義務；其他受僱人員，應受接管人之指揮。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "民間機構應於接管起始日起三十日內，將受強制接管營運之項目及範圍內\r\n所使用之機器、設備、軟硬體系統、人事資料、財務報表及其他主辦機關\r\n認為必要之文件及財物等項目製作清單，提供接管人強制接管營運查核之\r\n用。逾期未能完成者，得由接管人自行清點製作，但所需費用由民間機構\r\n負擔，並報請主辦機關備查。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}