{
	"pcode": "K0020022",
	"type": "命令",
	"title": "民間機構參與交通建設長期優惠貸款辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0020022",
	"category": [
		"行政",
		"交通部",
		"交通通用目"
	],
	"lastUpdate": "19950915",
	"isTranslated": false,
	"history": [
		"民國八十四年九月十五日交通部（84）交路發字第 8427 號令 、 財政部（84）台財融字第 84730030 號令會銜訂定發布全文 12 條"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依獎勵民間參與交通建設條例 (以下簡稱本條例) 第二十六條第三\r\n項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第二十六條所稱交通建設資金融通之必要，由主管機關視各該建設\r\n興建、營運之期間長短、資金需求大小、取得資金難易程度，及其他相關\r\n因素評定之。"
		},
		{
			"number": 300,
			"content": "本辦法所稱長期優惠貸款，指貸款期限超過七年者。\r\n適用本辦法之長期優惠貸款年限應不超過主管機關核准民間機構參與交通\r\n建設之經營期限。但該貸款資金購買資產、設備使用年限較核准經營年限\r\n為短者，該部分貸款年限應不超過資金、設備使用年限。"
		},
		{
			"number": 400,
			"content": "民間機構適用本辦法之長期優惠貸款，其評定程序如左：\r\n一、依本條例第六條第一款或第二款方式由民間機構投資興建、營運之交\r\n    通建設，主管機關應依本條例第三十五條規定公告該建設之長期貸款\r\n    得否適用本辦法優惠。經公告適用本辦法之交通建設，民間機構申請\r\n    參與該建設時應在其財務計畫中說明其所需長期優惠貸款之性質、年\r\n    限、額度、以及補貼利息額度，由主管機關依本條例第三十七條規定\r\n    擇優評定。\r\n二、民間機構依本條例第六條第三款規定申請自行規劃參與交通建設而有\r\n    資金融通之必要者，應於其財務計畫中說明其需要資金融通之事由，\r\n    及所需長期優惠貸款性質、年限、額度、及補貼利息額度，由主管機\r\n    關評定之。"
		},
		{
			"number": 500,
			"content": "主管機關得視交通建設資金融通之必要，會商財政主管機關及其他相關單\r\n位，洽請金融機構提供民間機構興建或營運交通建設所需之長期優惠貸款\r\n。\r\n前項貸款由民間機構與金融機構議定之。"
		},
		{
			"number": 600,
			"content": "適用本辦法之長期優惠貸款用途不包括土地購置成本，並以支應興建或營\r\n運交通建設所需長期資金為限。"
		},
		{
			"number": 700,
			"content": "長期優惠貸款之貸款額度經主管機關依第四條規定評定，一經評定不得提\r\n高。"
		},
		{
			"number": 800,
			"content": "主管機關依本辦法規定補貼長期優惠貸款利息差額，以民間機構向金融機\r\n構貸款利率之一定百分點計算。但補貼利率最高不得超過二個百分點。\r\n前項利息補貼額度由主管機關依第四條規定評定，一經評定不得提高。"
		},
		{
			"number": 900,
			"content": "適用本辦法利息補貼之民間機構，於支付金融機構貸款利息後，檢具利息\r\n支付證明，向主管機關申請核付補貼利息。"
		},
		{
			"number": 1000,
			"content": "民間機構於興建或營運期間，有本條例第四十三條所列之施工進度嚴重落\r\n後、工程品管重大違失、經營不善或其他重大情事，經主管機關限令定期\r\n改善者，其自通知限令定期改善日起需補貼之利息，應於完成改善後再行\r\n支付。\r\n民間機構經限令定期改善而逾期不改善或改善無效，經主管機關停止其興\r\n建或營運一部或全部者，對民間機構被停止興建或營運部分已取得之貸款\r\n，主管機關應取消其自通知限令定期改善日起之利息補貼優惠。"
		},
		{
			"number": 1100,
			"content": "民間機構違反第六條規定者，主管機關應就其違反規定部分停止利息補貼\r\n，並要求民間機構償還該部分自違反日起已補貼之利息，並收取約定之違\r\n約金。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}