{
	"法規性質": "命令",
	"法規名稱": "中華電信股份有限公司非資位現職人員退休撫卹辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0020043",
	"法規類別": "行政＞交通部＞交通通用目",
	"最新異動日期": "20030903",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年九月三日交通部交人發字第 092B000085 號令訂定發\r\n  布全文 36 條；並自九十二年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依交通部郵電事業人員退休撫卹條例第三十五條第一項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱非資位現職人員，係指於交通部郵電事業人員退休撫卹條例施\r\n行前，原得比照資位現職人員依交通部所屬郵電事業人員退休規則、交通\r\n事業人員撫卹規則相關規定辦理退休、撫卹及撫慰之建 (技) 教員、佐、\r\n電務人員、業務服務員、護士、助理護士及司機人員。\r\n本辦法所稱地區醫院以上之醫院，係指經中央衛生主管機關評鑑合格之地\r\n區醫院、區域醫院及醫學中心。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法發給之退休金、撫卹金及撫慰金，均以非資位現職人員在職同薪\r\n級人員之資位待遇百分之七十八之金額為計算基準。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "非資位現職人員之退休，分下列三種：\r\n一、自請退休。\r\n二、屆齡退休。\r\n三、命令退休。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "非資位現職人員有下列情形之一者，應准其自請退休：\r\n一、任職滿五年，年滿六十歲。\r\n二、任職滿二十五年。\r\n前項第一款規定之年齡，對於擔任具有危險及勞力等特殊性質職務者，得\r\n由交通部酌予降低。但不得少於五十歲。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "非資位現職人員年滿六十五歲者，應予屆齡退休。\r\n前項規定之年齡，對於擔任具有危險及勞力等特殊性質職務者，得由交通\r\n部酌予降低。但不得少於五十五歲。\r\n汽車駕駛人員年齡最高不得超過六十歲，滿六十歲者，應予屆齡退休。\r\n屆齡退休人員，其於一月至六月間出生者，至遲以七月十六日為退休生效\r\n日；其於七月至十二月間出生者，至遲以次年一月十六日為退休生效日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "非資位現職人員具有下列情形之一者，應予命令退休：\r\n一、因公傷病致心神喪失、身體殘廢或身體衰弱，不堪勝任職務。\r\n二、逾延長病假期限尚未能治癒。\r\n前項第一款所稱因公傷病，係指經服務機構證明，具有下列情形之一者：\r\n一、因執行職務發生危險以致傷病。\r\n二、因盡力職務積勞成疾。\r\n三、因公差遇險以致傷病。\r\n四、在辦公場所發生意外以致傷病。\r\n第一項第一款所稱心神喪失、身體殘廢，係以公教人員保險殘廢給付標準\r\n表所定之全殘廢或半殘廢為準；所稱身體衰弱，係指請公假期滿仍不能銷\r\n假，必須繼續治療；所稱不堪勝任職務，係指不能從事本職工作，亦無法\r\n擔任其他相當工作者。\r\n第二項第一款所稱執行職務發生危險以致傷病，係指於執行職務時因遭受\r\n暴力或意外危險以致傷病，或於辦公往返途中遇意外危險以致傷病。\r\n第二項第二款所稱盡力職務，係指有具體事蹟，並須以三次成績考核，成\r\n績優良者為限；所稱積勞成疾，係指其職責繁重，足以造成此項傷病之發\r\n生。\r\n第二項第三款所稱因公差遇險以致傷病，係指經服務機構指派，執行一定\r\n之任務，其時程之計算係自出發以迄完成指派任務返回辦公場所或住 (居\r\n) 所止，且其遭遇危險，必須與公差具有因果關係。\r\n第二項第四款所稱在辦公場所發生意外以致傷病，係指在處理公務之場所\r\n，於辦公時間內或指定之工作時間內，因處理公務而發生意外事故或猝發\r\n疾病。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依前條第一項第一款規定命令退休者，服務機構除證明其不堪勝任職務外\r\n，並應有地區醫院以上之醫院出具已達公教人員保險殘廢給付標準表所定\r\n之全殘廢或半殘廢標準或必須繼續治療之診斷證明書。\r\n非資位現職人員有前條第一項第一款之具體事證而不願提出地區醫院以上\r\n之醫院診斷證明書時，經人事主管遞送考成委員會初核及機構長官核定後\r\n，應通知其請病假治療；逾公務人員請假規則規定期限而未痊癒，且符合\r\n前項規定者，應由服務機構主動辦理其命令退休。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依第七條規定命令退休之人員，傷病痊癒，身體健全，堪以勝任工作，經\r\n地區醫院以上之醫院證明屬實者，得申請復用，並得由其原服務機構調查\r\n其傷病痊癒情形，通知復用。\r\n前項准予復用人員，經發現不能從事本職工作，亦無法擔任其他相當工作\r\n時，應予命令退職。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法退休之人員按下列規定，核給一次退休金及月退休金：\r\n一、合於第五條、第六條或第七條規定，而任職年資未滿十年者，給與一\r\n    次退休金；已滿十年者，給與一次退休金及月退休金。但依第五條第\r\n    一項第二款規定自請退休，其年齡未滿五十歲且具有工作能力者，不\r\n    得兼領月退休金；其退休金依第十二條第一項第一款所定一次退休金\r\n    數額加一倍發給。\r\n二、依第七條第一項第一款規定命令退休之人員，給與一次退休金及月退\r\n    休金，並核准增給月退休金數額，其增給部分，以不超過原數額之百\r\n    分之二十為限。任職未滿十年者，其一次退休金部分，給與十個月退\r\n    休金數額。\r\n三、依第七條規定命令退休之人員，經准復用後，復依前條第二項規定命\r\n    令退職者，按其復用年資，給與一次退休金，並得接算前資，核給月\r\n    退休金。但依第七條第一項第二款規定命令退休者，其復用後接算前\r\n    資不滿十年者，不給月退休金。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條第一款所稱具有工作能力，係指申請退休時無下列情形之一，並經服\r\n務機構出具證明者：\r\n一、符合公教人員保險殘廢給付標準表所定之全殘廢或半殘廢標準，經地\r\n    區醫院以上之醫院出具診斷證明書。\r\n二、領有身心障礙手冊。\r\n三、精神耗弱經地區醫院以上之醫院出具診斷證明書。\r\n四、因疾病或傷害，連續請假逾六個月而無法銷假上班。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "退休金之給與，依下列規定：\r\n一、一次退休金：任職二十年以下者，每滿一年給與一個月退休金；超過\r\n    二十年者，每滿一年給與半個月退休金。\r\n二、月退休金：任職二十年以下者，每滿一年給與一個月退休金百分之二\r\n    點五；超過二十年至三十年者，每滿一年給與百分之一點五；超過三\r\n    十年者，每滿一年給與百分之一，最高採計三十五年。\r\n前項畸零任職年資，滿六個月以上者，以一年計，未滿六個月者，不計。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "非資位現職人員退休，應填具退休申請書，連同有關證件及退休金受領印\r\n鑑，由服務機構報總機構或其授權之機構核准。但命令退休之人員，得免\r\n填退休申請書。\r\n前項退休申請書之格式，由中華電信股份有限公司定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "退休金之發給時間，依下列規定：\r\n一、一次退休金：於退休離職之日發給之。\r\n二、月退休金：自退休離職之次月起，按月發給，至權利喪失或停止之當\r\n    月底終止。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "退休非資位現職人員具有下列情形之一者，喪失其領受退休金之權利：\r\n一、死亡。\r\n二、褫奪公權終身。\r\n三、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定。\r\n四、喪失中華民國國籍。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "退休非資位現職人員具有下列情形之一者，停止其領受月退休金之權利，\r\n至其原因消滅時恢復：\r\n一、褫奪公權尚未復權。\r\n二、領受月退休金後，再任有給之公職。\r\n三、動員戡亂時期終止後，曾犯內亂、外患罪，通緝有案尚未結案。\r\n前項第二款所稱再任有給之公職，係指再任由政府編列預算支給薪俸、待\r\n遇或公費之職務者。但再任之工作報酬未達公務人員委任第一職等本俸最\r\n高俸額及專業加給合計數額者，不在此限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "非資位現職人員具有下列情形之一者，給與遺族一次撫卹金及月撫卹金：\r\n一、因公死亡。\r\n二、任職十年以上因傷病以致死亡。\r\n非資位現職人員任職一年以上未滿十年因傷病以致死亡者，給與遺族一次\r\n撫卹金。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "前條第一項第一款所稱因公死亡，係指經服務機關證明，具有下列情形之\r\n一者：\r\n一、因冒險犯難或戰地殉職。\r\n二、因執行職務發生危險以致死亡。\r\n三、因公差遇險或罹病以致死亡。\r\n四、在辦公場所發生意外以致死亡。\r\n前項第一款所稱冒險犯難，係指遭遇危難事故，奮不顧身執行公務以致殉\r\n職；所稱戰地殉職，係指在戰地交戰時執行職務或支援作戰任務而殉職。\r\n第一項第二款所稱執行職務發生危險以致死亡，係指於執行職務時因遭受\r\n暴力或意外危險以致死亡；或於辦公往返途中遇意外危險以致死亡。\r\n第一項第三款所稱因公差遇險或罹病以致死亡，係指經服務機構指派，執\r\n行一定之任務，其時程之計算係自出發以迄完成指派任務返回辦公場所或\r\n住 (居) 所止，且其遭遇危險或罹病，必須與公差具有因果關係。\r\n第一項第四款所稱在辦公場所發生意外以致死亡，係指在處理公務之場所\r\n，於辦公時間內或指定之工作時間內，因處理公務而發生意外事故或猝發\r\n疾病，且由該意外事故或疾病直接使之當場死亡，或自該場所直接送醫途\r\n中死亡，或自該場所直接送醫繼續住院不治死亡者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "撫卹金之給與，依下列規定：\r\n一、一次撫卹金：\r\n (一) 具有第十七條第一項第一款之情形，任職一年以下者，給與十二個\r\n      月撫卹金，超過一年者，每滿一年，給與一個月撫卹金。\r\n (二) 具有第十七條第一項第二款或第二項之情形，任職二十年以下者，\r\n      每滿一年，給與一個月撫卹金，超過二十年者，每滿一年，給與半\r\n      個月撫卹金。\r\n二、月撫卹金：\r\n (一) 具有第十七條第一項第一款之情形，任職一年以下者，給與一個月\r\n      撫卹金百分之三十，超過一年者，每滿一年，給與一個月撫卹金百\r\n      分之一點五。但最多以一個月撫卹金百分之八十為限。\r\n (二) 具有第十七條第一項第二款之情形，任職滿十年者，給與一個月撫\r\n      卹金百分之二十，超過十年者，每滿一年，給與一個月撫卹金百分\r\n      之一點五。但最多以一個月撫卹金百分之六十五為限。\r\n前項畸零任職年資，滿六個月以上者，以一年計，未滿六個月者，不計。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "退休非資位現職人員領受月退休金未滿十年死亡者，給與遺族月撫慰金。\r\n月撫慰金以其退休時任職年資計算，滿十年者，給與一個月撫慰金百分之\r\n二十，超過十年者，每滿一年，給與一個月撫慰金百分之一點五。但最多\r\n以一個月撫慰金百分之六十五為限。\r\n前項月撫慰金並應按已領月退休金年數，自滿第二年起，每領一年遞減百\r\n分之十給與。\r\n退休非資位現職人員之遺族均無第二十二條之月撫慰金領受權或退休非資\r\n位現職人員領受月退休金十年以上死亡者，依其退休時薪級，按第三條計\r\n算基準之金額，給與遺族相當於六個基數之殮葬補助費，不再給卹。\r\n依第七條第一項第一款規定命令退休之人員，嗣因傷病加重致死，其領受\r\n月退休金未滿十年者，依第一項規定計算，給與遺族月撫慰金，並不適用\r\n第二項遞減之規定；其領受月退休金十年以上者，依前條第一項第一款第\r\n一目規定計算，給與遺族一次撫慰金。任職未滿十年者，以十年計。\r\n退休非資位現職人員依第十條規定同時核給一次退休金及月退休金，而選\r\n擇不領取一次退休金，且領受月退休金滿十年死亡者，按原領月退休金之\r\n三分之一之數額，給與六十五歲以上未再婚之配偶月撫慰金終身。但配偶\r\n未滿六十五歲或不領月撫慰金，或已無配偶者，發還遺族不計利息之原計\r\n一次退休金及發給按第三條計算基準之六個基數之殮葬補助費，不再給與\r\n月撫慰金。選擇不領一次退休金後，領受月退休金未滿十年死亡者，發還\r\n遺族不計利息之原計一次退休金，並依前四項規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "撫卹金或撫慰金之發給時間，依下列規定：\r\n一、一次撫卹金或一次撫慰金：於核准之日發給。\r\n二、月撫卹金或月撫慰金：自死亡之次月起，按月發給，最多以二十年為\r\n    限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "領受撫卹金、撫慰金或殮葬補助費之遺族，依下列順序定之：\r\n一、父母、配偶、子女及寡媳。但配偶及寡媳，以未再婚者為限。\r\n二、祖父母、孫子女。\r\n三、兄弟姊妹，以未成年或已成年而不能謀生者為限。\r\n四、配偶之父母、配偶之祖父母，以無人扶養者為限。\r\n前項領受月撫卹金或月撫慰金之子女、孫子女，以未成年，或已成年而不\r\n能謀生，或已成年而學校教育未中斷者，得繼續給卹至取得學士學位為止\r\n；其屬就讀空中大學等無修業年限規定之學校者，參照其他法令所定取得\r\n學士學位之修業年限，發給月撫卹金或月撫慰金。子女或孫子女超過三人\r\n者，其月撫卹金或月撫慰金，按第十九條、第二十條所定比率，加給百分\r\n之十。\r\n第一項第三款所稱已成年而不能謀生者，係指符合公教人員保險殘廢給付\r\n標準表所定之全殘廢或半殘廢標準，經地區醫院以上之醫院出具診斷證明\r\n書者。\r\n第一項第四款所稱無人扶養者，係指無民法規定應負扶養義務之親屬，且\r\n該遺族不能維持生活，又無謀生能力，經鄉 (鎮、市、區) 公所證明者。\r\n第一項所定遺族，非資位現職人員生前以遺囑指定領受撫卹金、撫慰金或\r\n殮葬補助費者，從其遺囑。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "同一順序之遺族有數人時，其撫卹金、撫慰金或殮葬補助費應平均領受之\r\n。\r\n同一順序或順序在前之遺族，有一人或數人拋棄其應領之撫卹金、撫慰金\r\n或殮葬補助費，或有第二十四條至第二十六條規定情形之一，致喪失、停\r\n止或終止其領受權時，應由同一順序其他有領受權之遺族平均領受；同一\r\n順序無其他有領受權之遺族時，應依次由其次一順序具有領受權之遺族平\r\n均領受之。\r\n拋棄撫卹金、撫慰金或殮葬補助費領受權，應以書面為之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "遺族有下列情形之一者，喪失其撫卹金或撫慰金領受權：\r\n一、褫奪公權終身。\r\n二、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定。\r\n三、喪失中華民國國籍。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "遺族有下列情形之一者，停止其撫卹金或撫慰金領受權，至其原因消滅時\r\n恢復：\r\n一、褫奪公權尚未復權。\r\n二、動員戡亂時期終止後，曾犯內亂、外患罪，通緝有案尚未結案。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "遺族有下列情形之一者，終止其月撫卹金或月撫慰金領受權：\r\n一、領受人死亡。\r\n二、領受人任公職。\r\n三、配偶或寡媳再婚。\r\n四、第二十二條第二項規定之子女、孫子女，已成年且能謀生或不在學。\r\n五、未成年或已成年而不能謀生之兄弟姊妹，已成年或能自謀生活。\r\n六、配偶之父母、配偶之祖父母已無第二十二條第一項第四款所定無人扶\r\n    養之情形。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "請領撫卹金或撫慰金，應填具撫卹金或撫慰金申請書，並附具死亡有關之\r\n證件及撫卹金或撫慰金受領印鑑，有繳驗其他證件之必要者，應附繳有關\r\n證明文件，由服務機構報總機構或其授權之機構核准。\r\n撫卹金或撫慰金領受人有數人時，得由各該領受人共同出具委託書，委託\r\n其中一人或二人為代表人，出據具領。\r\n前二項申請書、委託書之格式，由中華電信股份有限公司定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "領受月撫卹金或月撫慰金之遺族，有終止領受權之情形時，應由本人或其\r\n他有領受權之人，依下列規定，檢具證明連同原月撫卹金或月撫慰金領受\r\n證書，報請給與機構註銷或更正：\r\n一、領受人死亡或配偶及寡媳再婚者，檢具戶籍謄本。\r\n二、已有謀生能力或已有親屬扶養者，檢具鄉 (鎮、市、區) 公所證明文\r\n    件。\r\n三、不在學者，檢具足資證明之文件。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "遺族有喪失、停止、終止月撫卹金或月撫慰金領受權之情形者，應據實申\r\n報，不申報或申報不實，致有冒領或溢領月撫卹金或月撫慰金情事時，由\r\n撫卹金或撫慰金給與機構追繳，涉及刑事責任者，並移送法辦。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "依本辦法核發之退休金、撫卹金、撫慰金或殮葬補助費，由該非資位現職\r\n人員所屬總機構或其授權之機構發給；該機構裁併、裁撤或民營化時，由\r\n其歸併改組或其上級機構發給，其上級機構裁併、裁撤或民營化時，由中\r\n央主管機關發給。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "非資位現職人員退休、撫卹，具有下列任職年資者，得合併計算：\r\n一、曾任政務人員、有給專任之公務人員，未領退職金、退休金或資遣費\r\n    ，經原服務機關核實出具證明。\r\n二、曾任雇員或同委任及委任待遇警察人員年資，未領退職金、退休金或\r\n    資遣費，經原服務機關核實出具證明。\r\n三、曾任公立學校教職員或公營事業機構職員之年資，未依各該規定核給\r\n    退休金、退職金或資遣費，經原服務學校或機構核實出具證明。\r\n四、曾任軍用文職年資，未併計核給退休俸，經銓敘部登記有案，或經國\r\n    防部核實出具證明。\r\n五、在中華民國八十七年六月五日以後退休生效或在職死亡，其曾任志願\r\n    役軍職人員年資，未核給退役金或退休俸，經國防部核實出具證明；\r\n    或其曾任義務役軍職人員年資，未併計退除給與，經檢具國防部出具\r\n    之退伍令或其他證明文件者；或其曾任替代役人員年資，未併計退除\r\n    給與，經內政部核實出具證明。\r\n六、曾任本機構臨時員工未領取退職金或資遣費之年資。\r\n前項第一款至第五款合併任職年資之規定，於軍公教人員退撫新制實施後\r\n，曾經申請發還本人原依法繳付退撫基金之費用，或已辦理年資結算核發\r\n相當退休或資遣給與之任職年資，均不得採計。\r\n第一項第六款合併任職年資之規定，於轉任政務人員、公務人員、教育人\r\n員及軍職人員時，應依各該退職 (休、伍) 法令及撫卹法令規定辦理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "請領退休金、撫卹金、撫慰金或殮葬補助費之權利，自該請求權可行使時\r\n起算，因五年間不行使而消滅。但因不可抗力之事由，致不能行使者，自\r\n可行使時起算。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "請領退休金、撫卹金、撫慰金或殮葬補助費之權利，不得作為扣押、讓與\r\n或供擔保之標的。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "非資位現職人員在職死亡者，依其最後在職時薪級，按第三條計算基準之\r\n金額，給與遺族相當於六個基數之殮葬補助費。\r\n前項人員無遺族且無遺囑指定用途者，由原服務機構具領殮葬補助費辦理\r\n喪葬事宜，如有餘額，應歸屬國庫。\r\n第一項人員在臺灣地區無遺族，且無親友協助辦理喪葬事宜，其居住大陸\r\n地區遺族亦未能來臺灣地區辦理，或在臺灣地區以外有無遺族未明時，得\r\n由原服務機構先行具領殮葬補助費，辦理喪葬事宜；如有餘額，得由其遺\r\n族自第一項人員死亡時起五年內請領，逾期未請領者，歸屬國庫。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "非資位現職人員得選擇依勞動基準法規定辦理退休及領取退休金。\r\n非資位現職人員因公死亡時，得選擇依勞動基準法規定領取喪葬費及職業\r\n災害補償金。\r\n非資位現職人員因傷病以致死亡者，得選擇依中華電信股份有限公司及所\r\n屬各機構所定工作規則規定領取喪葬費及撫卹金。但已符合勞動基準法自\r\n請退休條件者，得依該規則規定發給退休金。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自中華民國九十二年一月一日施行。"
		}
	]
}