{
	"pcode": "K0030004",
	"type": "命令",
	"title": "鐵路運送規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0030004",
	"category": [
		"行政",
		"交通部",
		"鐵路目"
	],
	"lastUpdate": "20141203",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表危險物品之性質及特性.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表危險物品之性質及特性.DOC"
			]
		}
	],
	"history": [
		"中華民國五十年三月二十日交通部（50）交參字第 01913 號令訂定發布",
		"中華民國五十一年一月二十三日交通部（51）交路字第 8695 號令修正發布",
		"中華民國五十八年十一月十九日交通部（58）交路字 581110544 號令修正發布",
		"中華民國六十四年九月八日交通部（64）交路字第 07980 號令修正發布",
		"中華民國六十六年十二月二十七日交通部（66）交路字第 12437 號令修正發布",
		"中華民國六十九年二月二十六日交通部（69）交路字第 04033 號令修正發布",
		"中華民國八十七年十月十九日交通部（87）交路發字第 8745 號令修正發布第 59 條條文",
		"中華民國九十年一月二十日交通部（90）交路發字第 00003 號令修正發布第 94 條條文",
		"中華民國九十四年六月二十九日交通部交路發字第 09400850271 號令修正發布第 10 條條文",
		"中華民國九十五年二月二十七日交通部交路字第 09500850112 號令修正發布第 14～16、19、20、21、24、26、28、30、35、90、92 條條文；並增訂第 19-1 條條文",
		"中華民國一百零一年十一月二十九日交通部交路字第 10150176711 號令修正發布第 5、20 條條文",
		"中華民國一百零二年八月十二日交通部交路（一）字第 10297000541 號令增訂發布第 20-1 條條文",
		"中華民國一百零三年十二月三日交通部交路監（一）字第 10397001141 號令修正發布全文 74 條；並自發布日施行"
	],
	"theAct": {
		"title": "鐵路法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "旅客運送",
			"start": 800,
			"end": 3000
		},
		{
			"type": "章",
			"number": 300,
			"title": "包裹及貨物運送",
			"start": 3100,
			"end": 7200,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 3100,
					"end": 3700
				},
				{
					"type": "節",
					"number": 200,
					"title": "包裹運送",
					"start": 3800,
					"end": 4500
				},
				{
					"type": "節",
					"number": 300,
					"title": "貨物運送",
					"start": 4600,
					"end": 6100,
					"children": [
						{
							"type": "款",
							"number": 100,
							"title": "託運",
							"start": 4600,
							"end": 5000
						},
						{
							"type": "款",
							"number": 200,
							"title": "運送",
							"start": 5100,
							"end": 5600
						},
						{
							"type": "款",
							"number": 300,
							"title": "交付",
							"start": 5700,
							"end": 6100
						}
					]
				},
				{
					"type": "節",
					"number": 400,
					"title": "履約責任",
					"start": 6200,
					"end": 7200
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 7300,
			"end": 7400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依鐵路法（以下簡稱本法）第五十五條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "國營、地方營、民營鐵路及經核准經營客貨運輸之專用鐵路，其客貨運送，依本規則之規定。"
		},
		{
			"number": 300,
			"content": "鐵路機構應將下列事項揭示於相關車站明顯處所及鐵路機構網站：\r\n一、車站客貨運營業時間。\r\n二、客貨運運價及票價。\r\n三、雜費。\r\n四、旅客列車時刻表。\r\n五、旅客、包裹及貨物運送契約。\r\n前項第三款所稱雜費，係指鐵路機構為辦理客貨運送業務，向旅客、託運人或受貨人，收取客運票價、貨運運費外之手續費、專車費、貨運包裝費、票證製作費、掛失費或其他費用。\r\n鐵路機構因託運人請求而填發提單者，關於本規則規定受貨人之權利義務由提單持有人行使之。"
		},
		{
			"number": 400,
			"content": "有下列情形之一者鐵路機構得拒絕運送、解除契約或終止契約：\r\n一、旅客或貨物託運人違反鐵路機構之運送規定、其他法令規定、公共秩序或善良風俗。\r\n二、貨物託運人對於鐵路運送要求特別責任或義務。\r\n三、旅客穿著惡臭衣物或攜帶不潔物品影響公共衛生。\r\n四、天災、事變等不可抗力事由致不能運送。\r\n五、旅客有明顯傷害自己或他人之虞，或有騷擾他人行為。\r\n六、旅客需要護送而無護送人。\r\n七、鐵路機構在運送上無所需之設施或設備。但法令規定應設置之設施或設備而未設置者，不在此限。\r\n八、物品依其性質對於人或財產有致損害之虞。\r\n前項第七款但書規定情形，鐵路機構應以其他適當方式運送。"
		},
		{
			"number": 500,
			"content": "旅客或物品運送契約，因鐵路機構承諾運送而成立。\r\n前項所定承諾運送，包括鐵路機構接受訂票、交付車票或開立相關憑單等情事。"
		},
		{
			"number": 600,
			"content": "鐵路機構得於運送契約成立時，計收客運票價、貨運運費及雜費。但經鐵路機構同意延後計收者，不在此限。\r\n前項費用，於運送契約成立時尚未確定者，得先按概數計收。"
		},
		{
			"number": 700,
			"content": "鐵路機構對旅客或託運人、受貨人依本法或本規則應發之通知或催告，如因不可歸責於鐵路機構之事由不能發出或無法送達時，得於相關車站及鐵路機構網站公告之。"
		},
		{
			"number": 800,
			"content": "鐵路機構應依旅客列車時刻表運轉列車。但因天災、事故或其他不可抗力之事由，不在此限。\r\n旅客列車未能依旅客列車時刻表運轉時，鐵路機構應將其事由及運轉變更情形迅即通報旅客，並於車站及列車上以廣播或資訊顯示等方式隨時更新。"
		},
		{
			"number": 900,
			"content": "鐵路機構發行之車票應包括全票、兒童票及法定優待票。\r\n前項全票係指依主管機關核定之各票種費率計算，未經折扣之票價收費之車票。\r\n第一項規定之兒童票，應依前項全票二分之一收費。"
		},
		{
			"number": 1000,
			"content": "兒童身高未滿一百十五公分者，免費；滿一百十五公分未滿一百五十公分者，購買兒童票；滿一百五十公分者，購買全票。\r\n前項兒童滿一百十五公分而未滿六歲者，經出示身分證件者，免費；滿一百五十公分而未滿十二歲者，經出示身分證件者，購買兒童票。\r\n依前二項規定免費之兒童，須由已購買全票或成年之旅客攜帶，每一旅客以攜帶二位免費兒童為限；逾限者，應購買兒童票。\r\n依前三項規定免費之兒童，鐵路機構得不提供座位。"
		},
		{
			"number": 1100,
			"content": "旅客購買法定優待票者，應出示證明文件供鐵路機構查驗。\r\n鐵路機構依法得申請優待票差額補貼者，得登錄旅客姓名及身分證字號。"
		},
		{
			"number": 1200,
			"content": "鐵路機構應於車票以文字、電磁或光學等方式記載票種、起訖區間、有效期間、列車或車廂種類、票價、票號及發售日期；指定車次之車票，並應記載列車車次、開車時間、到站時間及座位資訊。\r\n鐵路機構因特殊運輸目的開立之車票，無法依前項規定記載者，由鐵路機構另定記載事項，報請交通部核定後實施。"
		},
		{
			"number": 1300,
			"content": "旅客應持用車票並依車票記載事項乘車。但旅客由未提供售票服務之車站乘車或經鐵路機構同意乘車者，不在此限。\r\n前項但書情形，依鐵路機構規定須補票者，旅客應於上車後向列車查票人員補票。"
		},
		{
			"number": 1400,
			"content": "旅客在車票有效期間內，得於車票起訖區間之任何停車站乘車；其未乘區間票價，不予退還。"
		},
		{
			"number": 1500,
			"content": "旅客在車票有效期間內，得依鐵路機構之規定，於車票所載起訖區間內之任何停車站中途下車。但有下列情形之一中途下車者，原票餘程視為無效：\r\n一、與票面到達站票價相同之車站。\r\n二、指定車次之車票。\r\n中途下車站至起程站間之票價超過原票已付票價者，鐵路機構得補收票價差額。\r\n除第一項但書情形外，旅客中途下車後，得於車票有效期間內繼續乘車。未繼續乘車者，其未乘區間票價，不予退還。"
		},
		{
			"number": 1600,
			"content": "旅客得於鐵路機構規定期限內經其同意變更車票，免收變更手續費；其票價差額，不足者應予補收，多餘者應予退還。\r\n前項變更次數及期限，由鐵路機構另行規定。"
		},
		{
			"number": 1700,
			"content": "旅客因鐵路機構請求查驗車票時，應將車票交驗；其拒絕交驗者，鐵路機構得令其下車並依本法第七十一條規定處理。"
		},
		{
			"number": 1800,
			"content": "旅客未經鐵路機構同意，無票或持用失效車票乘車者，應補收票價或票價差額，無正當理由者，並得加收已乘區間票價或票價差額之百分之五十。無法認定起程站者，按列車始發站計收；列車、車廂種類不明者，按最高等級之列車或車廂種類計收票價。\r\n前項所稱持用失效車票，係指旅客越站、未依車票記載之列車或車廂種類、持用不符身分車票或逾有效期間之車票乘車。\r\n鐵路機構得規定車票經查驗後旅客於站、車之合理停留時限，旅客逾其時限而無正當理由者，鐵路機構得按最高等級之列車或車廂種類補收合理乘車區間之票價。\r\n前項旅客於站、車之合理停留時間及逾時補收票價之計算方式，鐵路機構應納入旅客運送契約規定。"
		},
		{
			"number": 1900,
			"content": "旅客有前條第一項及第三項規定情形而不照章補票或補價者，鐵路機構得令其下車，並依法追繳票價；必要時得移送警察機關處理。"
		},
		{
			"number": 2000,
			"content": "旅客停止乘車符合下列情形之一者，得支付手續費並交還原票，請求鐵路機構退還票價及雜費：\r\n一、車票未經查驗，未指定車次之車票，於車票有效期間內；指定車次之車票，於該次列車開行前一小時。\r\n二、於車票有效期間內，因疾病等正當事由。\r\n三、其他經鐵路機構同意者。\r\n前項票價、雜費退還之計算方式及基準，由鐵路機構定之。\r\n鐵路機構就第一項第一款規定之期限，有特別規定之必要者，應以顯著之方式公告其內容，並於售票時明示，使旅客知悉。"
		},
		{
			"number": 2100,
			"content": "鐵路機構就未能依列車時刻表將旅客準時送達依法所負之遲延責任，應於旅客運送契約中訂定遲延賠償基準。\r\n前項賠償基準不影響旅客依民法及其他法律請求賠償之權利。"
		},
		{
			"number": 2200,
			"content": "有下列情形之一者，旅客得請求退還票價及雜費，或依鐵路機構規定延長車票之有效期間，並得請求免費運回原起程站或接駁至最近鐵路、公路客運或捷運車站：\r\n一、因車輛故障或不應歸責於旅客之事由而中止乘車或改乘不同列車或車廂種類。\r\n二、因列車運行中斷，在起程站停止乘車或在中斷站中止乘車。\r\n三、因列車遲延，在起程站停止乘車或到達銜接站後相當時間內無銜接列車或不及換乘指定之列車而中止乘車。\r\n四、因列車班次取消，在起程站停止乘車。\r\n鐵路機構就前項情形應於旅客運送契約中訂定票價及雜費退還基準。\r\n前項退還基準不影響旅客依民法及其他法律請求賠償之權利。"
		},
		{
			"number": 2300,
			"content": "旅客不得將危險物品、靈柩、屍體、未經鐵路機構許可之動物及對旅客、鐵路有危害或騷擾之虞之物品攜入車內。但警犬、導盲犬及專業訓練人員於執行訓練時所帶同之導盲幼犬，不在此限。\r\n旅客違反前項規定時，鐵路機構得令旅客退出站、車或鐵路區域。\r\n旅客攜入車內之物品，鐵路機構認有確認是否違反第一項規定必要者，得經旅客同意檢查之。旅客不同意者，鐵路機構得令旅客退出站、車或鐵路區域。"
		},
		{
			"number": 2400,
			"content": "本法所稱危險物品之分類如下：\r\n一、第一類：爆炸物。\r\n二、第二類：壓縮、液化或受壓溶解之氣體。\r\n三、第三類：易燃液體。\r\n四、第四類：易燃固體、自燃物質、遇水釋放易燃氣體之物質。\r\n五、第五類：氧化劑及有機過氧化物。\r\n六、第六類：毒性物質及傳染性物質。\r\n七、第七類：放射性物質。\r\n八、第八類：腐蝕性物質。\r\n九、第九類：雜項危險物質。\r\n鐵路機構應將前項危險物品之分類及例示揭示於車站明顯處所及網站，並應有效宣導旅客週知。\r\n第一項各類危險物品之性質及特性如附表。"
		},
		{
			"number": 2500,
			"content": "鐵路機構對於旅客攜入車內之隨身物品，不負保管責任；其因鐵路機構或其受雇人之過失，致有喪失或毀損者，鐵路機構仍應負損害賠償責任。\r\n鐵路機構對於前項隨身物品，得限制其種類、數量、重量、長度及體積。\r\n旅客所攜隨身物品超出前項限制者，鐵路機構得拒絕運送，或依本規則包裹運送規定辦理。"
		},
		{
			"number": 2600,
			"content": "鐵路機構得辦理隨身物品之暫時寄存。辦理暫時寄存之車站及暫時寄存費等事項，依鐵路機構之規定。"
		},
		{
			"number": 2700,
			"content": "因可歸責於旅客之事由致鐵路之設備或車輛喪失毀損者，旅客應負損害賠償責任。旅客因違反第二十三條第一項規定致鐵路機構或其他旅客受有損害者，亦同。"
		},
		{
			"number": 2800,
			"content": "鐵路機構接受儲存金錢價值且未記載第十二條第一項事項之票證乘車者，應就第十二條、第十七條、第十八條、第二十一條規定事項及相關使用規定，另行擬訂乘車須知，納入旅客運送契約中規定。"
		},
		{
			"number": 2900,
			"content": "鐵路機構發行定期票及回數票者，應就第十六條、第二十條規定事項及掛失、使用紀錄、有效期間、使用規定等另行擬訂使用須知，納入旅客運送契約中規定。\r\n鐵路機構發行聯運票者，應就第十六條、第二十條規定事項及有效期間、使用規定等另行擬訂發行須知，納入旅客運送契約中規定。"
		},
		{
			"number": 3000,
			"content": "非旅客有進入車站月台必要者，得經鐵路機構同意後為之。"
		},
		{
			"number": 3100,
			"content": "鐵路機構經營物品運送者，託運人得將包裹及貨物於鐵路機構指定場站託運。\r\n前項指定場站，應由鐵路機構公告實施，並報交通部備查。 \r\n鐵路機構對託運人託運之包裹及貨物，得限制其種類、數量、重量、長度及體積。"
		},
		{
			"number": 3200,
			"content": "鐵路機構對於運送物與託運單之記載內容是否相符有疑義時，得經託運人同意檢驗之。託運人不同意時，鐵路機構得不辦理運送。\r\n檢驗結果，如有不符，其因檢驗所需之費用及所生之損害，由託運人負責。檢驗相符時，其因檢驗所需之費用及所生之損害，由鐵路機構負責。"
		},
		{
			"number": 3300,
			"content": "託運人託運物品時，應按其包裹或貨物之種類、性質、重量、運送距離等予以適當包裝；其因包裝不當，致物品有損壞或遺失之虞時，鐵路機構得拒絕受理託運。"
		},
		{
			"number": 3400,
			"content": "託運人於託運物品時，依本法第五十條規定申報之保償額，如超過包裹或貨物交付期間屆滿日到達地市價與因未交付而使託運人或受貨人蒙受其他損害之合計額時，該超過部分之保償額無效，超收之保費，不予退還。"
		},
		{
			"number": 3500,
			"content": "下列物品，應以貴重物品託運： \r\n一、金幣、銀幣、紙幣、印花稅票、郵票、公債票、股票、債券、禮券等有價證券。\r\n二、金、銀、白金等貴金屬及其製品、銥、鎢等稀金屬及其製品。\r\n三、琥珀、珍珠、金剛石、紅玉、翡翠、綠柱石等寶玉類及其製品。\r\n四、象牙、玳瑁、珊瑚及其製品。\r\n五、美術品及古董。\r\n六、每公斤價格超過鐵路機構規定金額者。\r\n前項物品之運送方式、收費及損害賠償等事項，鐵路機構應納入運送契約中規定。\r\n非貴重物品混合貴重物品包裝者，應以貴重物品託運。"
		},
		{
			"number": 3600,
			"content": "鐵路機構所收之運費、雜費或其他費用，因誤算或其他事由溢收時，應即退還託運人，不足時補收之。"
		},
		{
			"number": 3700,
			"content": "鐵路機構得辦理運送物之接取及送交；其辦理接送之車站、接送區域及接送費，依鐵路機構之規定。"
		},
		{
			"number": 3800,
			"content": "危險物品、腐臭、令人厭惡等物品，不得作包裹運送。"
		},
		{
			"number": 3900,
			"content": "託運人託運包裹時，應依鐵路機構規定填具託運單，託運單應記載事項如下：\r\n一、託運人之姓名及住址，或公司行號名稱及營業處所。\r\n二、包裹之內容、數量及重量。\r\n三、託運日期。\r\n四、起運站名。\r\n五、到達站名。\r\n六、受貨人之姓名及住址，或公司行號名稱及營業處所。\r\n七、其他必要事項。\r\n前項包裹或其運送依法應經有關機關證明或許可者，託運人應提出證明或許可文件。"
		},
		{
			"number": 4000,
			"content": "鐵路機構收受包裹，應對託運人交付包裹票。但託運人得請求以填發提單代之。\r\n前項包裹票及提單，應記載事項如下：\r\n一、前條第一項各款所定事項。\r\n二、運費、雜費數額。\r\n三、預定到達日期及領取期限。\r\n四、填發地點及日期。\r\n鐵路機構就前項第一款事項，疑有與所收包裹之實際情況不符者，得載明其事由；其無法核對者，得不予記載。"
		},
		{
			"number": 4100,
			"content": "包裹運抵到達站後，請求鐵路機構交付包裹者，應交還包裹票或提單；其應交還包裹票者，於提出具有與受貨人相同領取權利之證明後，得免交還包裹票。"
		},
		{
			"number": 4200,
			"content": "旅客憑車票將所攜隨身物品以包裹託運時，鐵路機構應予優惠。"
		},
		{
			"number": 4300,
			"content": "受貨人應於包裹票或提單記載領取期限內領取，逾期領取者，鐵路機構得按其超過期間計收保管費。\r\n受貨人逾領取期限十日仍未領取者，鐵路機構應發催領通知。\r\n包裹逾領取期限一個月未經領取者，鐵路機構得變賣或為其他適當之處置。但其性質易於腐壞者，得於領取期限屆滿後為之；其費用由受貨人負擔。\r\n受貨人領取包裹時，應先清償未付運費及其他費用。"
		},
		{
			"number": 4400,
			"content": "旅客依第二十條、第二十二條規定請求退還票價、雜費或辦理免費運回時，其將所攜隨身物品以包裹託運者，旅客得請求運回起程站並退還運費、雜費全額，或運至其指定之中途車站並退還運費、雜費差額。\r\n前項旅客指定之中途車站以鐵路機構依第三十一條第二項公告者為限。"
		},
		{
			"number": 4500,
			"content": "第五十條、第五十三條、第五十四條、第五十六條、第六十一條之規定，於包裹運送準用之。"
		},
		{
			"number": 4600,
			"content": "託運人託運貨物時，應依鐵路機構規定填具託運單，託運單應記載事項如下：\r\n一、託運人之姓名及住址，或公司行號名稱及營業處所。\r\n二、貨物之內容、數量、體積、重量及包裝標誌。\r\n三、託運日期。\r\n四、起運站名。\r\n五、到達站名。\r\n六、受貨人之姓名及住址，或公司行號名稱及營業處所。\r\n七、運送種別。\r\n八、運費、雜費交付方法。\r\n九、申報保償額時，其數額。\r\n十、其他必要事項。\r\n前項貨物或其運送依法應經有關機關證明或許可者，託運人應提出證明或許可文件。"
		},
		{
			"number": 4700,
			"content": "託運人託運靈柩、屍體、動物、託運人負責裝車之貨物及其他鐵路機構特定之貨物，應先提出託運單，經鐵路機構同意並通知後，始得送站。\r\n前項貨物及其辦理裝卸之車站，應於鐵路機構網站及相關車站公告。"
		},
		{
			"number": 4800,
			"content": "鐵路機構收受貨物，應對託運人交付貨物運送通知書。但託運人得請求以填發提單代之。\r\n前項貨物運送通知書及提單，應記載事項如下：\r\n一、第四十六條第一項各款所定事項。\r\n二、運費、雜費數額。\r\n三、預定到達日期。\r\n四、填發地點及日期。\r\n鐵路機構就前項第一款事項，疑有與所收貨物之實際情況不符者，得載明其事由；其無法核對者，得不予記載。"
		},
		{
			"number": 4900,
			"content": "鐵路機構應依託運人之請求，就託運貨物之內容、數量、體積或重量，發給現狀證明，並收取證明費用。但因鐵路機構設備及貨物性質不能證明時，不在此限。\r\n貨物運送通知書或提單記載內容與前項現狀證明不符者，鐵路機構應配合現狀證明修正。"
		},
		{
			"number": 5000,
			"content": "託運人託運靈柩、屍體、動物、危險物品或其他因安全考量經鐵路機構公告之貨物，應派押運人，並依鐵路機構規定繳納押運費用。\r\n毒性化學物質之運送應依毒性化學物質運送管理辦法辦理。\r\n託運人違反前二項規定者，鐵路機構得拒絕運送。"
		},
		{
			"number": 5100,
			"content": "貨物裝卸由託運人或受貨人為之。但鐵路機構得公告特定裝卸作業由鐵路機構為之，其費用由託運人負擔。\r\n託運人或受貨人使用鐵路機構設備裝卸貨物時，應依鐵路機構規定繳納費用。\r\n鐵路機構應就前條第一項所定危險物品及其他因安全考量經鐵路機構公告之貨物，訂定裝卸運送安全作業規定。"
		},
		{
			"number": 5200,
			"content": "託運人或受貨人應於鐵路機構規定之時間內完成裝卸，未依限完成者，鐵路機構得依規定計收費用；必要時並得逕代卸車或解除運送契約，其費用由託運人負擔。"
		},
		{
			"number": 5300,
			"content": "託運人得就已託運之貨物，申請取消託運或停止運送、停止交付、變更到達站、變更受貨人、運回起運站等變更運送。但有下列情事之一者，鐵路機構得不予受理：\r\n一、未填發提單之貨物已運抵到達站並經受貨人請求交付者。\r\n二、對一批貨物中之一部分貨物申請取消託運或變更運送者。\r\n三、因天災事變等不可抗力事由，不能實施變更運送者。\r\n四、其他有妨礙貨物運送之虞者。\r\n前項貨物已填發提單者，應由提單持有人提出申請。"
		},
		{
			"number": 5400,
			"content": "前條規定之申請，應備具申請書及檢附貨物運送通知書或提單，並依鐵路機構之規定繳納費用。\r\n鐵路機構受理前項申請後，得視需要代為卸車保管，其費用由申請人負擔。"
		},
		{
			"number": 5500,
			"content": "鐵路機構應就貨物之性質訂定運送順位，同順位之貨物依承諾運送之先後順序運送之。但有公益上之必要時，應優先運送。"
		},
		{
			"number": 5600,
			"content": "鐵路機構因天災事變等不可抗力事由不能依貨物運送通知書或提單記載事項辦理運送時，應即通知託運人在指定期間申請變更運送。但貨物已填發提單者，應通知提單持有人。\r\n未於前項指定期間內申請變更，且其貨物有易於腐壞之性質或保管困難者，鐵路機構得將貨物變賣或為其他適當之處置。\r\n在第一項指定期間內申請變更者，免收變更手續費。超過指定期間，鐵路機構得計收費用。"
		},
		{
			"number": 5700,
			"content": "貨物運抵到達站時，鐵路機構應即通知受貨人領取期限。但辦理送交之貨物，不在此限。\r\n前項領取期限應於貨物運送通知書或提單記載之預定到達日期後，並應加計卸車時間。"
		},
		{
			"number": 5800,
			"content": "受貨人應於前條期限內領取，逾期領取者，鐵路機構得按其超過期間計收費用。\r\n未依前項規定期限內領取之危險物品、靈柩、屍體，鐵路機構得作適當之處置；其費用由受貨人負擔。\r\n受貨人領取貨物時，應先清償未付運費及其他費用。"
		},
		{
			"number": 5900,
			"content": "受貨人或其委託之代理人領取貨物時，應提出具有領取權利之證明。但填發提單之貨物，應交還提單。"
		},
		{
			"number": 6000,
			"content": "前條領取時間為貨物交付時間。但鐵路機構負責卸車之貨物，以卸車終了時間，視為貨物交付時間。"
		},
		{
			"number": 6100,
			"content": "鐵路機構因無法通知受貨人或其他事由致不能交付貨物時，應通知託運人於指定期間內申請變更。\r\n託運人未在前項指定期間內申請變更者，鐵路機構得代為保管，其費用由託運人負擔。但因貨物有腐壞之性質或保管困難或顯見其價值不足抵償運費、雜費時，得變賣或為其他適當之處置。\r\n受貨人經鐵路機構依第五十七條通知一個月後尚未領取者，鐵路機構得依前項規定辦理。"
		},
		{
			"number": 6200,
			"content": "鐵路機構應依包裹票、貨物運送通知書或提單記載事項辦理運送。"
		},
		{
			"number": 6300,
			"content": "鐵路機構對於運送物之喪失、毀損或運送遲延，應負損害賠償責任。但鐵路機構能證明其喪失、毀損或運送遲延，係因不可抗力、運送物之性質、包裝不當或因託運人或受貨人之過失而致者，不在此限。"
		},
		{
			"number": 6400,
			"content": "運送物喪失或毀損時，鐵路機構應即通知託運人或提單持有人；其無法即時通知者，應通知受貨人。"
		},
		{
			"number": 6500,
			"content": "申報保償額之運送物全部喪失者，以保償額為損害賠償額；部分喪失或毀損者，依保償額按損害比例計算之。但鐵路機構能證明其實際損害額未達保償額或按損害比例計算之金額時，依實際損害額賠償之。\r\n未申報保償額之運送物，其全部或部分喪失、毀損者，依交付時到達地之市價及損害比例，定其損害賠償額。但鐵路機構得就運送物種類規定賠償限額，並公告之。\r\n前項規定於暫時寄存品準用之。"
		},
		{
			"number": 6600,
			"content": "鐵路機構逾預定到達日期將運送物運抵到達站者，應負遲延責任；其因運送遲延致託運人或受貨人受有損害時，鐵路機構應負損害賠償責任。\r\n前項賠償額，有申報保償額者，以保償額為限；未申報保償者，以運費及接送費合計額為限。"
		},
		{
			"number": 6700,
			"content": "受貨人領取運送物發現喪失、毀損或運送遲延等不為損害賠償請求之保留時，鐵路機構之責任消滅。但運送物內部有喪失或毀損不易發現，於領取後十日內將其喪失毀損通知鐵路機構者，不在此限。"
		},
		{
			"number": 6800,
			"content": "下列物品以他種物品名稱託運時，鐵路機構不負運送責任，並得拒絕運送、解除契約或終止契約：\r\n一、違禁品。\r\n二、靈柩、屍體。\r\n三、槍砲。\r\n四、危險物品。\r\n託運人未據實填具託運單致鐵路機構或他人受有損害者，託運人應負損害賠償責任。"
		},
		{
			"number": 6900,
			"content": "託運人或受貨人於領取喪失運送物賠償金時，得以書面向鐵路機構申請保留領回原物。"
		},
		{
			"number": 7000,
			"content": "依前條規定申請保留領回原物者，鐵路機構發現運送物尚能全部或部分交付時，應即通知賠償金領取人得依比例返還原受領之賠償，以取回全部或部分之運送物。"
		},
		{
			"number": 7100,
			"content": "鐵路機構依規定完成運送物變賣或為其他處置後，應即通知託運人或受貨人；其變賣所得價款，除清償未付之運費、雜費及變賣費用外，餘款退還託運人或其應得之人，不足時補收之。\r\n前項餘款經限期通知領取，屆期未領取者，鐵路機構應提存之。\r\n不能依第一項規定通知者，鐵路機構應於新聞紙、鐵路機構網站或公告欄公告三個月。經公告期滿，變賣所得餘款無人領取者，鐵路機構應提存之。"
		},
		{
			"number": 7200,
			"content": "託運人託運包裹、貨物時填具之內容、數量、體積或重量等有關計算運費、雜費事項與事實不符，致應付運費、雜費不足者，鐵路機構得補收不足運費、雜費四倍以下之差額。但由鐵路機構裝車或發給現狀證明者，補收不足運費、雜費之差額。"
		},
		{
			"number": 7300,
			"content": "鐵路機構應依本規則規定訂定旅客、包裹及貨物運送契約，報請交通部備查後公告實施；變更時亦同。\r\n前項旅客運送契約不得違反依法公告之相關定型化契約應記載及不得記載事項規定。"
		},
		{
			"number": 7400,
			"content": "本規則自發布日施行。"
		}
	]
}