{
	"法規性質": "命令",
	"法規名稱": "鐵路兩側禁建限建辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0030022",
	"法規類別": "行政＞交通部＞鐵路目",
	"最新異動日期": "20160111",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000172517",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000172518",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000172519",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236455",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236456",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236457"
	],
	"沿革內容": "1.中華民國一百零五年一月十一日交通部交路監（一）字第 10497001348\r\n  號令、內政部台內營字第 1040818932 號令會銜訂定發布全文 22 條；\r\n  並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依鐵路法（以下簡稱本法）第六十一條之五規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "交通部為維護鐵路興建及行車安全，得於鐵路路線兩側及其上空、地下劃\r\n定禁建範圍。\r\n鐵路兩側限建範圍，除高速鐵路依第三項規定外，鐵路機構認為有劃定之\r\n必要時，依第三條、第四條規定辦理。\r\n高速鐵路兩側之限建範圍，除因鐵路設施結構或路線所在地之水文地質條\r\n件而有擴大必要者外，依下列各款規定之一；其示意圖如附件一：\r\n一、自高速鐵路路基或結構物邊緣起算，水平淨距離六十公尺以內。\r\n二、於彰化及雲林地區平原段，為本法第六十一條之二第一項第一款、第\r\n    二款、第四款、第五款行為者，自高速鐵路路基或結構物邊緣起算，\r\n    水平淨距離一百五十公尺以內。但其行為位於非都市計畫區農牧用地\r\n    ，面積小於一公頃者，依前款規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項、第二項鐵路有劃定禁建、限建範圍之需求，或第三項高速鐵\r\n路有擴大限建範圍之必要者，應由該鐵路機構經評估鐵路特性、結構型式\r\n、地形地質水文條件、毗鄰鐵路之開發行為對鐵路設施之影響等因素後提\r\n出，報請交通部勘定禁建、限建範圍。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "禁建、限建範圍勘定後，交通部繪製比例尺不得小於千分之一之地形圖或\r\n地籍圖，由當地直轄市或縣（市）政府辦理公聽會及公開展覽三十日，並\r\n刊登於政府公報或新聞紙。鐵路機構應派員出席公聽會並說明之。\r\n土地權利關係人得於前項公聽會或公開展覽期間以書面提出意見。交通部\r\n應參酌土地權利關係人之意見後，劃定禁建或限建範圍。\r\n前項禁建或限建範圍劃定後，由交通部送請當地直轄市、縣（市）政府公\r\n告實施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "已公告實施之禁建或限建範圍，因鐵路設施變更、拆除或其他原因而應辦\r\n理變更或廢止者，其變更及廢止程序，準用前二條規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "禁建範圍公告實施前已存在之合法建築物、工程設施或廣告物，其不妨礙\r\n鐵路興建或行車安全者，得按現狀使用；除得修繕或拆除外，不得增建或\r\n改建。其修繕或拆除方式應由當地直轄市或縣（市）政府或該工程設施主\r\n管機關會同交通部審核之。無該主管機關者，由交通部為之。\r\n前項合法建築物、工程設施或廣告物經交通部認定有妨礙鐵路興建或行車\r\n安全者，交通部得商請當地直轄市或縣（市）政府通知其所有人或使用人\r\n共同協議修改或拆除。\r\n前項協議於三個月內無法達成者，當地直轄市或縣（市）政府得命其所有\r\n人或使用人限期修改或拆除，屆期未修改或拆除者，強制拆除之。\r\n自行拆除或強制拆除合法建築物、工程設施或廣告物之補償依當地直轄市\r\n或縣（市）政府辦理公共工程用地拆遷補償規定補償之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "限建範圍公告後，於限建範圍內為本法第六十一條之二第一項各款之行為\r\n，依建築法規須申請建造執照、雜項執照、拆除執照或許可者，起造人應\r\n於申請執照或許可時，檢具下列書件，由各該主管建築機關會同交通部審\r\n核後發給之：\r\n一、申請書。\r\n二、基地建築配置及平面位置圖，其比例尺依各該主管建築機關之規定，\r\n    圖上應標明與鐵路設施之相關位置及距離。\r\n三、建築物地下開挖剖面圖，其比例尺依各該主管建築機關之規定，圖上\r\n    並應標明與鐵路設施之相關位置及距離。\r\n四、開挖支撐設計圖及結構圖說。\r\n有附件二所列行為之一者，除前項文件外，交通部得要求起造人併提送下\r\n列文件：\r\n一、地基調查、試驗及分析報告。\r\n二、分級規範界線圖。\r\n三、開挖穩定性分析。\r\n四、毗鄰施工對鐵路設施之安全影響評估報告。\r\n五、監測計畫，其內容應包括對鐵路設施之監測實施期間、監測儀器配置\r\n    、監測管理值（含警戒值、行動值）、監測頻率及監測儀器讀數超過\r\n    管理值時之對應措施；必要時應包括申請案件開挖支撐監測計畫（含\r\n    監測管理值）等。\r\n六、其他文件或說明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "限建範圍公告後，於限建範圍內為本法第六十一條之二第一項各款之行為\r\n，依建築法規以外之法規須取得許可者，申請人應於申請該許可時，檢具\r\n下列書件，由該管主管機關會同交通部審查許可後始得為之：\r\n一、申請書。\r\n二、工程平面圖、立面圖，圖上應標明與鐵路設施之相關位置及距離。\r\n三、工程開挖剖面圖，圖上並應標明與鐵路設施之相關位置及距離。\r\n四、開挖支撐設計圖及結構圖說。\r\n有附件二所列行為之一者，除前項文件外，交通部得要求起造人併提送下\r\n列文件：\r\n一、地基調查、試驗及分析報告。\r\n二、分級規範界線圖。\r\n三、開挖穩定性分析。\r\n四、毗鄰施工對鐵路設施之安全影響評估報告。\r\n五、監測計畫，其內容應包括對鐵路設施之監測實施期間、監測儀器配置\r\n    、監測管理值（含警戒值、行動值）、監測頻率及監測儀器讀數超過\r\n    管理值時之對應措施；必要時應包括申請案件開挖支撐監測計畫（含\r\n    監測管理值）等。\r\n六、其他文件或說明。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "限建範圍公告後，於限建範圍內為本法第六十一條之二第一項各款之行為\r\n，不屬前二條之工程者，由該工程主辦機關或行為人於施工前檢具下列書\r\n件，經交通部審查許可後始得為之。\r\n一、申請書。\r\n二、工程平面圖、立面圖，圖上應標明與鐵路設施之相關位置及距離。\r\n三、工程開挖剖面圖，圖上並應標明與鐵路設施之相關位置及距離。\r\n四、開挖支撐設計圖及結構圖說。\r\n有附件二所列行為之一者，除前項文件外，交通部得要求起造人併提送下\r\n列文件：\r\n一、地基調查、試驗及分析報告。\r\n二、分級規範界線圖。\r\n三、開挖穩定性分析。\r\n四、毗鄰施工對鐵路設施之安全影響評估報告。\r\n五、監測計畫，其內容應包括對鐵路設施之監測實施期間、監測儀器配置\r\n    、監測管理值（含警戒值、行動值）、監測頻率及監測儀器讀數超過\r\n    管理值時之對應措施；必要時應包括申請案件開挖支撐監測計畫（含\r\n    監測管理值）等。\r\n六、其他文件或說明。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前三條之起造人、申請人、工程主辦機關或行為人，得向該鐵路機構請求\r\n提供鐵路設施設計及行車安全維護與防範等相關資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "交通部得要求第七條至第九條之起造人、申請人、工程主辦機關或行為人\r\n於開工前，應先會同鐵路機構及交通部辦理鐵路設施現況調查與測量，並\r\n提出與原設計保護鐵路設施相符之施工計畫，經各該管主管機關會同交通\r\n部審核，或由交通部審核同意後，始得開工。\r\n前項施工計畫應載明下列事項：\r\n一、施工步驟、時程、機具及工地檢驗之方式。\r\n二、輔助工法及其施作機具之說明。\r\n三、降水系統之機具、配量及各開挖階段之水位控制。\r\n四、各開挖階段支撐應力、擋土壁變形及鐵路設施之變形預測值。\r\n五、監測系統之儀器配置及安裝方式。\r\n六、緊急應變措施。\r\n七、其他基於公共安全或保護鐵路設施之需要，經交通部要求檢附之文件\r\n    或說明。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "交通部依本辦法辦理審查事項時，得通知鐵路機構限期提出書面意見或配\r\n合辦理相關事項。交通部應將審查結果通知各該管主管機關、工程主辦機\r\n關或行為人，並副知鐵路機構。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第七條至第九條之起造人、申請人、工程主辦機關或行為人於施工前，應\r\n依核定之監測計畫安裝監測鐵路設施安全之儀器，並通知鐵路機構，會同\r\n讀取初始值，於監測實施後二日內送鐵路機構及交通部備查。\r\n前項起造人、申請人、工程主辦機關或行為人應定期根據監測結果作成監\r\n測報告，送鐵路機構及交通部備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "高速鐵路禁建、限建範圍內進行本法第六十一條之二第一項各款行為產生\r\n之鐵路設施變形累積總量，不得超過附件三之容許變形值；高速鐵路以外\r\n之鐵路設施容許變形值，得由鐵路機構依該鐵路特性及安全需求另行擬定\r\n，報交通部核定後公告之。\r\n監測計畫之鐵路設施監測管理值，其警戒值不得大於前項容許變形值之百\r\n分之三十三；行動值不得大於前項容許變形值之百分之五十。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "安裝於鐵路設施或開挖支撐系統上之任一監測儀器讀數達警戒值時，第七\r\n條至第九條之起造人、申請人、工程主辦機關或行為人應立即通知鐵路機\r\n構及交通部並提出安全評估報告，研判繼續施工之安全性，提送交通部。\r\n必要時，交通部得要求起造人、申請人、工程主辦機關或行為人變更施工\r\n方法及提出緊急應變計畫。\r\n安裝於鐵路設施或開挖支撐系統上之任一監測儀器讀數達行動值時，或鐵\r\n路設施發生損壞時，起造人、申請人、工程主辦機關或行為人應立即停止\r\n施工，同時派駐專業技師進行必要之緊急應變措施，以保護鐵路設施安全\r\n，且應立即將監測值或損害情形通知鐵路機構及交通部。非經交通部同意\r\n，不得繼續施工。\r\n交通部於前項情事發生且情況急迫時，得通知各該管主管機關及鐵路機構\r\n，會同即時採取必要之處置。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第七條至第九條之起造人、申請人、工程主辦機關或行為人於施工過程中\r\n有變更施工方法者，應於變更工法前，提出變更工法對鐵路設施之安全影\r\n響評估報告，由各該管主管機關會同交通部、或由交通部審核許可後，始\r\n得為之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "限建範圍內建築物申請使用執照或其他工程竣工時，各該管主管機關、工\r\n程主辦機關或行為人應通知鐵路機構及交通部，必要時應會同鐵路機構辦\r\n理現場會勘並作成紀錄，確認鐵路設施無受損。會勘結果應以書面通知交\r\n通部。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "第七條至第九條安全影響評估報告及監測計畫、第十一條施工計畫、第十\r\n五條安全評估報告及第十六條安全影響評估報告，交通部得要求起造人、\r\n申請人、工程主辦機關或行為人先委請專業機構審查並出具書面審查結論\r\n。\r\n前項專業機構，係指具有土木工程、大地工程、結構工程或建築工程專業\r\n之機構。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "第七條至第九條之起造人、申請人、工程主辦機關或行為人不依經交通部\r\n同意之施工計畫執行，或施工機具、設備、吊掛機具、鷹架、障礙物或其\r\n他任何物品傾倒或散落有妨害鐵路興建或行車安全之虞者，交通部得商請\r\n各該管主管機關令起造人或申請人限期停工、修改、拆除、改善或補正。\r\n無該管主管機關者，前開處分得由交通部為之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "鐵路機構應對依本辦法申請許可案件進行列管，並定期巡查鐵路兩側禁建\r\n及限建範圍，作成紀錄。如有發現違反本辦法規定者，應即通知交通部。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法發布施行前已依獎勵民間參與交通建設毗鄰地區禁限辦法公告實施\r\n之限建範圍，於依本辦法辦理變更或廢止前，繼續有效。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}