{
	"pcode": "K0030014",
	"type": "命令",
	"title": "臨近電化鐵路設施防護辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0030014",
	"category": [
		"行政",
		"交通部",
		"鐵路目"
	],
	"lastUpdate": "19810217",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附圖一.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附圖二至三.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附圖四.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附圖五.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附圖六.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附圖七至十三.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附圖十四至十六.PDF"
			]
		}
	],
	"history": [
		"中華民國七十年二月十七日交通部（70）交路字第 02387 號令訂定發布全文 17 條"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依鐵路法第五十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "距鐵路軌道中心五公尺以內，地面上原有或行車有關之金屬管線、金屬結構或建造建築物之金屬結構，應使用直徑三．二公厘之七股聚氯乙烯被覆之。鍍鋅鋼絞線或同線徑之。鉛包絞線連結至回流軌，其連結方式依附圖一至附圖三所示。大型金屬結構物，須用兩個以上之接地線分別接到回流軌兩個以上之不同點。"
		},
		{
			"number": 300,
			"content": "距鐵路軌道中心五公尺以外，四十公尺以內之明線或未含金屬遮蔽之通信線路，與鐵路平行長度超過一公里以上者，應更換為含有金屬遮蔽之電纜，並將金屬遮蔽予以接地或更改路由。施工維修時，應將每一導體作臨時性之接地，如其平行長度未達一公里，其感應電壓實測值越過規定數值時，仍應採取同樣之防護措施。"
		},
		{
			"number": 400,
			"content": "沿鐵路敷設絕緣包紮或塗裝之地下管道有關電化安全防護措施，由管道所屬單位與有關鐵路機構協調辦理之。"
		},
		{
			"number": 500,
			"content": "架空跨越軌道之管道，應改由地下橫越，無法避免時，應採用金屬支撐跨越，並將構架以適當之方法連接至回流軌。構架之架設淨空，必須符合鐵路修建養護規則之規定，並視環境及管道本身條件，採取左列防護措施：\r\n一、裝有陰極防護或無陰極防護之管道，其與支撐構架間，應加設絕緣設施，並將接近地面易為人體觸及部分，依附圖四之一所示，予以接地。\r\n二、無陰極防護之管道，應利用金屬線與支撐構架連接，並將構造依附圖四之二所示，接至回流軌。\r\n三、設有陰極防護之管道，除用金屬線連接外，並於跨越部分之兩端，加裝絕緣接頭與跨接線，依附圖四之三所示，將構架利用火星隙接至回流軌。"
		},
		{
			"number": 600,
			"content": "跨越鐵路之管道，不論為原有或新設，其敷設單位應將跨越部分之設計資料送經有關鐵路機構同意後，方得修改或施工敷設，並於竣工後會同勘驗。"
		},
		{
			"number": 700,
			"content": "臨近鐵路之公路或市區道路高於鐵路之地段，應由公路或市區道路主管機構參照附圖五所示，在臨近鐵路之一邊設置護欄。"
		},
		{
			"number": 800,
			"content": "跨越鐵路之人行天橋及公路（市區道路）橋樑，不論為原有或新建，其主管工程單位應將其防護設計資料協調有關鐵路機構同意後，方得改建或施工興建，並於竣工後會同勘驗。"
		},
		{
			"number": 900,
			"content": "人行天橋及公路（市區道路）橋樑兩側裝設之防護網及防護板，自網、板兩端至任一活電部分，均應保持二．五公尺以上之安全距離，如附圖九。人行天橋及公路橋樑下之延伸板兩端至軌道中心線應保持一．八公尺以上之安全距離，依附圖十一所示裝設之。\r\n人行天橋及公路（市區道路）橋樑橋面至活電設施之垂直距離超開五公尺或其結構已具備前項規定之安全防護條件時，得免另裝防護設備。"
		},
		{
			"number": 1000,
			"content": "人行天橋及公路（市區道路）橋樑原有之煙板，應於電力機車開始運轉前撤除之。未撤除前，不得視為已有防護設施。"
		},
		{
			"number": 1100,
			"content": "人行天橋及公路（市區道路）橋樑兩側自出入口起至每隔十五公尺，應參照附圖六所示，設置「高壓電危險」警告牌。"
		},
		{
			"number": 1200,
			"content": "鐵路電化前原有之人行天橋及公路（市區道路）橋樑，應由鐵路機構加裝金屬防護網、防護板及延伸板。其加裝標準，橋寬三公尺以上者，依附圖七及附圖九，橋寬三公尺以下者，依附圖八及附圖九，人行天橋依附圖十及附圖十一所示裝設之。"
		},
		{
			"number": 1300,
			"content": "鐵路電化後新設人行天橋及公路（市區道路）橋樑應依附圖十二及附圖十三所示加設混凝土延伸板及接地用之角鋼，由該橋樑工程主管單位於新建時同時施工，有關防護之設計資料，應先協調有關鐵路機構同意，並於竣工時會同勘驗。"
		},
		{
			"number": 1400,
			"content": "人行天橋及公路（市區道路）橋樑接地線之安裝，應依橋樑構造及電車線架設情況由鐵路機構協助分別依附圖十四至附圖十六所示，勘測設計裝設之。"
		},
		{
			"number": 1500,
			"content": "人行天橋及公路（市區道路）橋樑橋面應裝設落水管，接流地面向引道兩端排出。"
		},
		{
			"number": 1600,
			"content": "防護設施之裝設及維修費用，依附表規定。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}