{
	"pcode": "K0030020",
	"type": "命令",
	"title": "國營及民營鐵路列車駕駛人員檢定給證管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0030020",
	"category": [
		"行政",
		"交通部",
		"鐵路目"
	],
	"lastUpdate": "20220114",
	"isTranslated": false,
	"history": [
		"九十五年七月六日交通部交路字第 0950085042 號令訂定發布全文 22 條；並自發布日施行",
		"九十七年六月十六日交通部交路字第 0970085038 號令修正發布第 2、10、12、14、20 條條文；並增訂第 5-1、6-1、9-1、11-1、 12-1 條條文；一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 8 條第 2 項所列屬「行政院衛生署」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"一百零四年十二月二十八日交通部交路監（一）字第 1049700 1471 號令修正發布名稱及全文 24 條；並自發布日施行（原名稱：民營鐵路列車駕駛人員檢定給證管理規則；新名稱：國營及民營鐵路列車駕駛人員檢定給證管理規則）",
		"一百零九年二月四日交通部交路（一）字第 10979000156 號令修正發布第 2、4、5、16、18、23 條條文",
		"一百十一年一月十四日交通部交路（一）字第 11079006274 號令修正發布第 5、6、9、12、15、23 條條文；刪除第 7、10、11 條條文"
	],
	"theAct": {
		"title": "鐵路法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依鐵路法（以下簡稱本法）第三十四條之一第二項及第四十四條之一準用第三十四條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則用詞，定義如下：\r\n一、高速鐵路電車：指以電力為動力，經許可其營運速度達每小時二百公里以上之旅客列車及電氣軌道試驗車。\r\n二、高速鐵路電車調車：指僅於車輛基地與相鄰車站間或車站內，操作未載客之高速鐵路電車。\r\n三、鐵路客貨動力車：指以蒸汽、內燃、電力等為動力，經許可其營運速度未達每小時二百公里之旅客列車及貨物列車。\r\n四、鐵路維修工程車：指以內燃或電力為動力之工程列車。\r\n五、鐵路車輛調動機：係指專以調移車輛為目的，本身具有動力之機具。\r\n六、駕駛學員：指接受鐵路列車駕駛訓練，尚未取得交通部核發駕駛執照之學員。\r\n七、駕駛執照：指依本規則規定由交通部核發得駕駛列車之許可憑證。\r\n八、適性檢查：係就受檢者所具備之心理動作及反應特質所為之檢查。"
		},
		{
			"number": 300,
			"content": "高速鐵路列車駕駛執照之種類如下：\r\n一、高速鐵路電車駕駛執照。\r\n二、高速鐵路電車調車駕駛執照。"
		},
		{
			"number": 400,
			"content": "國營鐵路列車駕駛執照之種類如下：\r\n一、國營鐵路客貨動力車駕駛執照。\r\n二、國營鐵路維修工程車駕駛執照。\r\n三、鐵路車輛調動機駕駛執照。"
		},
		{
			"number": 500,
			"content": "前二條各類駕駛執照許可操作之車輛種類，與第三條第二款及前條第三款駕駛執照許可操作之路線範圍，由鐵路機構報請交通部核定。\r\n領有駕駛執照之駕駛人員操作該類執照許可操作之不同車輛種類前，應完成鐵路行車人員技能體格檢查規則規定之專業訓練時數，並經鐵路機構實施技能檢定合格。\r\n鐵路機構就符合前項資格者，應檢具完成各該專業訓練時數及技能檢定合格紀錄，向交通部申請於駕駛執照上註記許可操作之車輛種類。"
		},
		{
			"number": 600,
			"content": "申請參加鐵路列車駕駛人員檢定者，除本規則另有規定外，應符合下列資格：\r\n一、年滿十八歲。\r\n二、最近三年無駕駛執照受撤銷、依本法第六十七條之二第二項或本規則第十八條第二項規定廢止之情事。\r\n三、完成鐵路行車人員技能體格檢查規則第十四條規定之專業訓練時數，並經鐵路機構實施技能檢定合格。\r\n四、經體格檢查及適性檢查合格。"
		},
		{
			"number": 700,
			"content": "（刪除）"
		},
		{
			"number": 800,
			"content": "各類鐵路列車駕駛人員之檢定，分為學科檢定及術科檢定；其檢定之項目、實施方式、合格基準、實施日期等事項，由交通部公告之。\r\n前項學科檢定及術科檢定項目，依鐵路行車人員技能體格檢查規則第八條之規定。"
		},
		{
			"number": 900,
			"content": "鐵路機構就符合第六條所列資格者，得向交通部申請檢定。\r\n鐵路機構就前項檢定合格者，應於三個月內向交通部申請核發駕駛執照。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "駕駛執照應記載下列事項：\r\n一、駕駛執照種類。\r\n二、許可操作之車輛種類。\r\n三、駕駛執照編號。\r\n四、姓名。\r\n五、照片。\r\n六、國籍。\r\n七、出生年月日。\r\n八、性別。\r\n九、身分證字號（外國人為護照編號）。\r\n十、核發駕駛執照年月日。\r\n十一、駕駛執照有效期間。\r\n十二、所屬鐵路機構名稱。\r\n十三、核發機關。\r\n駕駛執照許可特定之操作路線範圍者，應於執照上註記。"
		},
		{
			"number": 1300,
			"content": "列車駕駛人員於駕駛執照有效期間內，得從事各該類駕駛執照許可之列車駕駛工作。\r\n各類駕駛執照之有效期間為六年。"
		},
		{
			"number": 1400,
			"content": "經依鐵路行車人員技能體格檢查規則規定檢定合格之駕駛人員，基於維修養護、搶修救援或車輛調度之必要，得於營業時間外或於經鐵路機構封鎖之作業區間內，操作無旅客乘坐之列車，不受前條第一項規定之限制。"
		},
		{
			"number": 1500,
			"content": "駕駛執照有效期間屆滿之三個月前，應由鐵路機構檢具下列文件，向交通部申請換發駕駛執照：\r\n一、駕駛人員照片。\r\n二、駕駛人員最近一次依鐵路行車人員技能體格檢查規則所定項目辦理各種檢查及檢定之合格證明。\r\n三、駕駛執照有效期間曾駕駛列車發生鐵路死傷事故者，應另檢具事發後適性檢查機構出具之心理健康評量為正常之證明。\r\n前項申請有未依鐵路行車人員技能體格檢查規則第十六條所定之各項技能檢定合格者，不予換發，並應依第九條重新申請檢定。\r\n因特殊原因無法檢附第一項第二款之合格證明時，鐵路機構得敘明原因及其消失時間，並檢附證明文件於第一項規定期限向交通部申請同意於原因消失後補件換發駕駛執照。"
		},
		{
			"number": 1600,
			"content": "駕駛執照記載事項變更時，除依第五條第三項規定申請註記許可操作之車輛種類者外，鐵路機構應於登記原因發生後三十日內檢附證明文件，向交通部申請辦理變更登記，並換發駕駛執照。"
		},
		{
			"number": 1700,
			"content": "駕駛執照遺失或毀損者，駕駛人員應填具補發或換發駕駛執照申請書，由鐵路機構向交通部申請補發或換發。"
		},
		{
			"number": 1800,
			"content": "以詐術或其他不正當方法參加檢定者，交通部應取消其檢定資格；如已核發駕駛執照者，應撤銷其駕駛執照。\r\n駕駛人員取得駕駛執照後，如有施用毒品情形，交通部應廢止其駕駛執照。"
		},
		{
			"number": 1900,
			"content": "交通部撤銷或廢止駕駛執照時，應同時限期命駕駛人員繳回駕駛執照，並立即通知其所屬鐵路機構。"
		},
		{
			"number": 2000,
			"content": "本規則所定之申請事項，其收費數額如下：\r\n一、駕駛人員學科檢定：新臺幣一千元。\r\n二、駕駛人員術科檢定：新臺幣一千元。\r\n三、駕駛執照之核發、補發或換發：新臺幣三百元。"
		},
		{
			"number": 2100,
			"content": "各類列車駕駛學員應由已取得該類駕駛執照之駕駛人員在旁指導，始得使用正線進行實車駕駛訓練。"
		},
		{
			"number": 2200,
			"content": "本規則應依鐵路行車人員技能體格檢查規則所定項目辦理各種檢查之合格證明，應由施行檢查之公立醫院、衛生福利部評鑑合格之教學醫院或交通部同意之醫療機構出具之；專業訓練時數及技能檢定合格證明，應由鐵路機構出具之。"
		},
		{
			"number": 2300,
			"content": "交通部得將鐵路列車駕駛人員檢定、駕駛執照核發及管理業務委任所屬機關執行之。\r\n交通部得將第五條第三項於駕駛執照上註記許可操作車輛種類之業務委任所屬機關或委託鐵路機構執行之。\r\n前二項情形，應將委任或委託事項及法規依據公告之，並刊登政府公報。\r\n受委任執行第一項檢定業務之機關，應就列車駕駛人員檢定之作業程序、實施方式、評分基準及其他相關事項訂定實施計畫，報請交通部核定後實施。\r\n交通部得派員監督受委任機關執行各項檢定作業之情形，及檢查檢定作業之場所、設備與車輛。\r\n受委任或委託執行第二項駕駛執照註記業務之所屬機關或鐵路機構，應就符合第五條第二項資格者之執照註記與完成專業訓練時數及技能檢定合格紀錄，每六個月彙整提報交通部。但該所屬機關同時受委任執行駕駛執照核發者，得免提報。"
		},
		{
			"number": 2400,
			"content": "本規則自發布日施行。"
		}
	]
}