{
	"法規性質": "命令",
	"法規名稱": "鐵路行車規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0030005",
	"法規類別": "行政＞交通部＞鐵路目",
	"最新異動日期": "20220103",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件、安全管理系統之實施架構指引.ODT"
			]
		}
	],
	"沿革內容": "1.中華民國五十年四月十四日交通部（50）交參字第 2660 號令訂定發布\r\n2.中華民國六十六年九月二十三日交通部（66）交路字第 9310 號令修正\r\n  發布\r\n3.中華民國六十八年二月十九日交通部（68）交路字第 3092 號令修正發\r\n  布\r\n4.中華民國七十六年十一月十五日交通部（76）交路發第 7634 號令修正\r\n  發布第 2、29、33、34、38、40、42  條條文\r\n5.中華民國七十八年九月十五日交通部（78）交路發字第 7838 號令修正\r\n  發布第 50 條條文\r\n6.中華民國九十年一月二十日交通部（90）交路發字第 00002  號令修正\r\n  發布第 128  條條文\r\n7.中華民國九十五年二月二十七日交通部交路字第 09500850113  號令修 \r\n  正發布全文 177  條；並自發布日施行\r\n8.中華民國九十七年八月二十一日交通部交路字第 0970085049 號令修正\r\n  發布第 28、48、50 條條文\r\n9.中華民國一百零一年一月三日交通部交路（一）字第 1000012626 號令\r\n  修正發布第 122、123、125、175 條條文及第二編第六章章名、第三編\r\n  第四章章名；增訂第 3-1～3-4、122-1～122-8、176-1  條條文；刪除\r\n  第 124、126、127、128、174  條條文及第三編第一章章名\r\n10. 中華民國一百零四年七月八日交通部交路監（一）字第 10497000871\r\n    號令修正發布第 1、122-4、122-7、175 條條文；刪除第 123  條條\r\n    文\r\n11. 中華民國一百零六年十二月二十九日交通部交路監（一）字第 10697\r\n    001331  號令修正發布第 122-1、122-2 條條文\r\n12. 中華民國一百十一年一月三日交通部交路字第 1100416057 號令修正\r\n    發布全文 73 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依鐵路法（以下簡稱本法）第四十條第二項、第四十四條之一準用第四十條第二項、第五十六條之三第二項、第五十六條之五第四項及第六十四條準用第五十六條之三第二項、第五十六條之五第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則名詞定義如下：\r\n一、站：指旅客上下車，貨物裝卸、列車編組、車輛調移、列車交會避讓及處理固定號誌機之場所。\r\n二、正線：指提供旅客運送服務使用之路線或其他列車運轉經常使用之路線。\r\n三、側線：指正線以外之路線。\r\n四、保安裝置：指維持車輛及列車安全運轉所需之設備及設施。\r\n五、車輛：指動力車、客車、貨車及特殊車輛。\r\n六、列車：指動力車單行或牽引車輛，具有完備列車標誌。\r\n七、動力車：指以蒸汽、內燃、電力等為動力之車輛。\r\n八、閉塞區間：指不能同時運轉二列以上列車之號誌區間。\r\n九、保安方式：指為防止列車超過運轉限制速度及確保同一閉塞區間內不得同時運轉二列以上列車所施行之運轉方式。\r\n十、站內、站外：站內指進站號誌機（如同一路線設有二個以上進站號誌機時為其最外方者）或站界標之內方；站外指進站號誌機或站界標之外方。但複線行車區間列車出發方面未設站界標者，以相反方向路線之進站號誌機之位置為其內外之境界。\r\n十一、建築界限：指在軌道左右或上方之構造物與軌道間，保持一定空間，不致妨礙列車或車輛運轉之界限。\r\n十二、號誌：依形、色、音等指示列車或車輛在一定區域內之運行條件者。\r\n十三、號訊：依形、色、音等在從事人員間相互表達意旨於對方者。\r\n十四、標誌：依形、色等表示列車、車輛或設備之位置、方向及其他狀態者。\r\n十五、列車防護：指列車行駛或停於站外路線上或因路線、電車線路本身發生障礙，需使駛來列車安全停車之防護措施。\r\n十六、警衝標：指路線分岐處所或交岔處所各路線上之車輛，不致阻礙他線之運轉界線點所設之標記。警衝標之內方指車輛互不阻礙之方向。"
		},
		{
			"編章節": "第 二 章 安全管理"
		},
		{
			"條號": "第 3 條",
			"條文內容": "鐵路機構應依其系統之規模及特性，設置安全管理組織，依交通部公告時程實施安全管理系統；其安全管理系統之建立應符合安全管理系統之實施架構指引（如附件）。\r\n鐵路機構完成前項安全管理系統建立後，應將其執行之手冊報交通部備查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項所定安全管理組織，應包括下列組織：\r\n一、安全委員會：為鐵路機構內審議、協調及決策安全管理有關業務之組織。\r\n二、安全管理單位：為鐵路機構內擬訂、規劃、推動及考核安全管理有關業務之組織。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "安全管理之實施，應由鐵路機構最高權責主管或對其機構具管理權限之代理人綜理，並由鐵路機構內各層級主管依職權指揮、監督所屬人員執行。\r\n鐵路機構應明確界定最高權責主管及各層級管理階層所應負之安全責任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第一項所定安全管理系統，應具有下列功能：\r\n一、辨識安全危害因子。\r\n二、確保維持可接受安全水準之必要改正措施已實施。\r\n三、評估安全績效指標並持續改進以降低安全風險。\r\n四、以持續增進整體安全績效為目標。"
		},
		{
			"編章節": "第 三 章 行車人員"
		},
		{
			"條號": "第 7 條",
			"條文內容": "鐵路機構應對行車人員施予訓練、管理及考核，並針對行車人員值勤之必須遵守事項及限制訂定值勤作業規定。\r\n前項值勤作業規定應報交通部核定後實施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "鐵路機構於行車人員執行勤務前，應實施酒精濃度檢測，並由當值人員作成紀錄，備供交通部查核。\r\n前項酒精濃度檢測結果，行車人員呼氣所含酒精濃度超過每公升零毫克者，鐵路機構應停止其當日勤務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "行車人員值勤過程中如因身體不適影響勤務之執行時，鐵路機構應採必要之運轉調度、人員更替或醫療救護等措施，必要時停止執行勤務，以維行車安全。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "鐵路機構應訂定駕駛人員及行控人員自主健康管理相關規定，其內容包括：\r\n一、就醫須知。\r\n二、用藥須知。\r\n三、血壓管理。\r\n駕駛人員及行控人員如身心狀態不佳、服用藥物、或自認無法勝任行車工作時，應主動向鐵路機構報告。必要時鐵路機構應停止其執行勤務。"
		},
		{
			"編章節": "第 四 章 路線及車輛"
		},
		{
			"編章節": "第 一 節 路線"
		},
		{
			"條號": "第 11 條",
			"條文內容": "鐵路機構於每日營運前，應巡視正線一次。但因營運特性，無法於營運前完成巡視者，得報經交通部同意，於每日營運時段巡視。\r\n鐵路機構應訂定正線巡視作業規定，並報請交通部備查；其修正時，亦同。\r\n相關巡視紀錄應經鐵路機構當值人員作成紀錄，備供交通部隨時查核。\r\n正線因災害致有妨礙列車運轉之虞時，應予監視並採取安全防範措施。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "路線有下列情形之一時，鐵路機構非經檢查及試運轉，並確認得安全運轉者，不得使用：\r\n一、新建、改建或整修完畢者。\r\n二、因災害或行車事故，致有影響列車或車輛運轉安全之虞者。\r\n三、停用後，恢復運轉前。\r\n前項第一款屬輕微整修無運轉安全之虞者，得免予試運轉。\r\n第一項檢查應經鐵路機構當值人員作成紀錄，備供交通部隨時查核。\r\n鐵路機構應依第一項各款情形訂定相關之試運轉作業規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "路線遇有不能保持列車依原定速度安全運轉時，應以號誌表示之，並在應特別注意之處所予以監視。\r\n站外正線因臨時發生障礙須使列車停車時，應即施行列車防護。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "鐵路機構應評估正線可能發生之潛在危險，依鐵路之系統特性設置適當之危險偵測設施或採取適當之檢測與防護措施；其於高速鐵路至少應包括下列項目：\r\n一、地震、強風、豪雨等天然災害之偵測設施。\r\n二、橋梁、隧道等重要結構之安全檢測措施。\r\n三、機電系統安全偵測設施。\r\n四、隧道洞口、路塹邊坡經評估分析有落石與土石流潛能時，應設計適當之監測裝置與防護設施。\r\n五、軌道斷軌偵測設施。\r\n鐵路機構應就前項規定事項之危險應變處理訂定行車運轉作業規定，並報交通部備查；其修正時，亦同。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "建築界限內不得放置物件；其有侵入建築界限內致影響列車或車輛運轉安全之虞時，雖在建築界限外，亦不得放置。但遇工作上必要並完成防護措施者，不在此限。\r\n前項但書情形，應經鐵路機構審查同意，並作成紀錄，備供交通部隨時查核。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "路線因辦理改建或整修工程，致有影響列車及車輛運轉安全之虞者，鐵路機構應於施工前，封鎖或停用該工程施工區間之路線。"
		},
		{
			"編章節": "第 二 節 車輛"
		},
		{
			"條號": "第 17 條",
			"條文內容": "列車完成編組進入正線運轉前，鐵路機構應對車輛之主要部分及列車功能進行檢查，並訂定其作業程序。\r\n鐵路機構應就列車運轉異常狀況及其對應之車輛主要部分與列車功能採取適當之處理，並訂定對照處理程序。\r\n前二項之檢查及處理應由鐵路機構當值人員作成紀錄，備供交通部隨時查核。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "車輛有下列情形之一時，鐵路機構非經檢查及試運轉，並確認得安全運轉者，不得使用：\r\n一、新製、改造或修理完成者。\r\n二、停用後，恢復使用前。\r\n三、發生行車事故者。\r\n前項第一款、第三款情形屬輕微修理或無影響運轉安全之虞者，得免予試運轉。\r\n第一項檢查應經鐵路機構當值人員作成紀錄，備供交通部隨時查核。\r\n鐵路機構應依第一項、第二項各款情形訂定相關之試運轉作業規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "運載旅客之列車及使用液體燃料之動力車，應備置滅火設備。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "車輛裝載貨物，不得超過其標明之載重量；裝載重量應由鐵路機構當值人員作成紀錄，備供交通部隨時查核。\r\n貨物裝載應力求重量分配均勻，並注意使貨物不致因運轉之動搖而有崩塌或墜落之虞。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "無蓬貨車裝載貨物，不得伸出貨車之側板及端板內層立面或車身外方；標明裝載高度者，不得超過其標明之裝載高度。但輸送闊大貨物，經確認其裝載狀態無影響運轉安全之虞者，不在此限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "裝載危險品之罐車或將裝有危險品之容器裝載於車輛時，應確認危險品無洩漏之虞。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "車輛裝載危險品時，應於車輛兩側顯明處所標明危險品標識。"
		},
		{
			"編章節": "第 五 章 運轉"
		},
		{
			"編章節": "第 一 節 號誌、號訊及標誌"
		},
		{
			"條號": "第 24 條",
			"條文內容": "鐵路機構應訂定號誌、號訊及標誌之種類，與其顯示方式及對應之意義。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "號誌、號訊及標誌之顯示方式以晝夜區分者，因天候、處所等狀況，致晝間之顯示方式無法清楚辨認時，應採夜間之顯示方式。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "號誌顯示裝置發生故障時，應顯示對列車或車輛運轉上最大限制之號誌，或不顯示號誌。\r\n號誌無顯示或顯示不正確時，應視為對列車或車輛運轉上顯示最大限制之號誌。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "調車人員應先確認供調車之進路安全後，始得顯示調車號訊。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "列車編組完畢或折返前，應確認其前、後端標誌完備，且於前、後端顯示不同標誌。於行車方向之前端顯示前部標誌，後端顯示後部標誌。但退行運轉與推進運轉時，不在此限。\r\n前項確認應由鐵路機構作成紀錄，備供交通部隨時查核。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "鐵路機構應按照路線區間之設施狀況及對應於車輛之性能、構造及強度，規定列車之最大聯掛長度或重量。"
		},
		{
			"編章節": "第 二 節 列車編組"
		},
		{
			"條號": "第 30 條",
			"條文內容": "列車氣軔須全部貫通，且應於編組完畢出發前進行軔機試驗，並確認其作用。\r\n無貫通氣軔機之列車，應按列車重量配置相當數量設有手軔之車輛。配置其他型式軔機之車輛，應確認其足供列車煞停。\r\n前二項確認應由鐵路機構當值人員作成紀錄，備供交通部隨時查核。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "運送旅客之列車駕駛室以外車輛，應有於緊急狀況下，足供列車煞停之操作裝置。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "裝載火藥類、易燃類及其他危險品貨車之車輛，不得聯掛於運送旅客之列車。\r\n裝載火藥類、易燃類及其他危險品貨車之聯掛規定，由各鐵路機構另定之。"
		},
		{
			"編章節": "第 三 節 車輛及列車運轉"
		},
		{
			"條號": "第 33 條",
			"條文內容": "車輛及列車之運轉，應依號誌、號訊及標誌之顯示辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "車輛非經組成列車，不得在站外正線運轉。但調車時不在此限。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "運送旅客之列車於站之出發、通過及到達時刻，應依排定之時刻辦理。列車運轉紊亂時，應施行運轉整理，盡力恢復準點運轉。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "車輛之運轉，應依據中央行車控制設備或站負責列車運行管理者之指示，以調車方式進行。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "車輛及列車之駕駛室，除值勤駕駛人員及依規定執行業務人員外，其他人員非經申請鐵路機構同意，不得進入。\r\n前項人員之管理、申請及同意等事項，由鐵路機構另定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "駕駛工作須在列車行進方向最前部車輛之駕駛室辦理。但下列情形已採取必要之防護措施時，不在此限：\r\n一、退行運轉。\r\n二、作為救援列車運轉。\r\n三、運轉工程列車。\r\n四、車輛故障。\r\n五、推進運轉。\r\n六、調車。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "列車不得退行運轉。但下列情形已採取必要之安全防護措施時，不在此限：\r\n一、工程列車或救援列車在工作上有必要。\r\n二、發現路線或車輛有影響行車之障礙。\r\n三、為進行設施或車輛之試驗。\r\n四、調車。\r\n五、報經交通部同意之特殊情事。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "當二以上列車或車輛到離站時，有相互妨害進路之虞者，不得使其同時運轉。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "站間中途停車之列車，應速作列車防護措施。但以兩站間為單一閉塞區間者，不在此限。\r\n前項列車在已請求救援列車或接獲救援列車駛來之通知時，於該救援列車未到達前，不得移動停車位置；搶修路線之工程列車或車輛，於該區間另有其他工程列車進入時，亦同。\r\n前二項列車防護措施之相關規定，由鐵路機構另定之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "正線應劃分閉塞區間。\r\n列車之運轉，應施行常用保安方式；其於高速鐵路列車應採具有自動列車控制設備之常用保安方式。不能施行常用保安方式時，得依代用保安方式運轉。\r\n於緊急狀況下，無法依前項規定之保安方式運轉時，得在前方視野能見之情況下，以列車駕駛能及時停車之速度運轉。\r\n第一項閉塞區間之劃分及前二項列車運轉方式之相關規定，由鐵路機構另定之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "高速鐵路發生下列情況時，列車須依照中央行車控制設備之列車運行管理者之指示運轉：\r\n一、保安方式變更時。\r\n二、退行運轉時。\r\n三、作為救援列車運轉時。\r\n四、運轉工程列車時。\r\n五、依前條第二項規定運轉時。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "同一閉塞區間，不得同時運轉二列以上列車。但鐵路機構就特殊之情事，於無影響運轉安全之虞，另定其運轉方式者，不在此限。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "列車因故障而致部分車輛之軔機無法作用時，應依故障車軸佔該列車之全部車軸比例，限制其運轉速度；其最前部或最後部車輛之軔機無法作用時，列車不得運轉。但有緊急狀況者，不在此限。\r\n前項應限制運轉速度之相關規定，由鐵路機構另定之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "因暴風雨雪等災害，致有影響列車運轉安全之虞時，鐵路機構應視情況採取限制列車運轉速度或暫時停止列車運轉等之適當措施。\r\n當災害有可能對於正線上之列車運轉形成障礙時，鐵路機構須對該區間予以監視。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "鐵路機構發現須停止列車運轉之障礙時，應立即停止列車運轉並採取列車防護措施。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "站外正線使用工程檢查或維修之車輛時，不得阻礙列車之運轉。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "運送旅客之列車到站時，應確認停靠位置後，始得開啟側面車門。離站前，應確認側面車門為關閉狀態。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "列車到離或通過站時，鐵路機構應對月台上旅客及列車狀況予以監視。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "調車應依號誌或號訊辦理。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "車輛非有適當之制軔，不得以溜放或流轉方式辦理。\r\n旅客乘坐之車輛、裝載火藥類之車輛及裝載貨物因溜放而易生危險之車輛，不得溜放或流轉，其他車輛亦不得向其溜放。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "施行保安方式後之站，對於駛來列車之方向，不得使用站外正線調車。但有施行禁止列車進入及不影響其他列車安全運轉之措施者，不在此限。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "站外正線或坡度在千分之十以上之路線，禁止人力調車；使用站內正線施行人力調車時，應監視之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "正線上之轉轍器應與號誌聯鎖使用，於列車及車輛通過前，應予以鎖錠。\r\n號誌裝置或聯動裝置之故障、修理等，致與有關號誌機不能聯鎖之轉轍器，鐵路機構應視路線使用方向加鎖。"
		},
		{
			"編章節": "第 四 節 運轉速度"
		},
		{
			"條號": "第 56 條",
			"條文內容": "鐵路機構應依據路線條件、電車線之強度、車輛之構造及列車保安方式之種類，分別訂定列車最高運轉速度；其有下列情事者，並應限制其運轉速度：\r\n一、推進運轉。\r\n二、退行運轉。\r\n三、列車越過各類號誌之顯示處所進行。\r\n四、調車。\r\n五、報經交通部同意之特殊情事。\r\n列車運轉時，不得超過前項規定之運轉速度限制。"
		},
		{
			"編章節": "第 五 節 車輛停留"
		},
		{
			"條號": "第 57 條",
			"條文內容": "車輛停留時，應採取防止車輛移動之必要措施；其必要措施由鐵路機構另定之。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "停留裝有危險品之車輛，認為週圍情況有危及安全之虞時，應作調移其他路線等防止危險之措施。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "車輛不得越過警衝標停留。"
		},
		{
			"編章節": "第 六 章 行車事故及異常事件"
		},
		{
			"條號": "第 60 條",
			"條文內容": "本法所稱重大行車事故，指營運時段發生下列情事：\r\n一、正線衝撞事故：指於正線發生列車互相、車輛互相、或列車與車輛互相間之衝撞或撞觸。\r\n二、正線出軌事故：指於正線發生列車或車輛傾覆或脫離軌道。\r\n三、正線火災事故：列車或車輛於正線發生火災。\r\n前項第三款所稱火災，指因燃燒致生延燒而須即刻滅火之狀態。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "本法所稱一般行車事故，指前條所定重大行車事故以外之下列情事：\r\n一、衝撞事故：指發生列車互相、車輛互相、或列車與車輛互相間之衝撞或撞觸。\r\n二、出軌事故：指發生列車或車輛傾覆或脫離軌道。\r\n三、火災事故：指列車或車輛發生火災。\r\n四、平交道事故：指列車或車輛於平交道與道路車輛或行人發生衝撞或碰撞。\r\n五、死傷事故：指除前四款外，因列車或車輛運轉或跳、墜車致發生人員死亡或受傷之情事。\r\n六、設備損害事故：指除前五款外，因列車或車輛運轉且非因天然災變造成設備或結構物新臺幣一百五十萬元以上之損害。\r\n七、運轉中斷事故：指除前六款外，因列車或車輛運轉且非因天然災變造成一小時以上之運轉中斷。\r\n前項第三款所稱火災，同前條第二項規定。\r\n第一項第七款所稱運轉中斷，指正線任一路段雙向列車均無法運轉之情事。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "本法所稱異常事件，指列車或車輛運轉中遇有下列情事，未造成前二條所定行車事故者：\r\n一、列車或車輛分離：指列車或車輛非因正常作業所致之分離。\r\n二、進入錯線：指列車或車輛進入錯誤軌道，或於應停止運轉之工程或維修作業區間內運轉。\r\n三、冒進號誌：指列車或車輛停於顯示險阻號誌之號誌機內方或通過未停。\r\n四、列車或車輛溜逸：指列車或車輛未經駕駛員或相關人員操作控制、或錯誤操作之移動。\r\n五、違反閉塞運轉：指列車進入未辦理閉塞區間。\r\n六、違反號誌運轉：指列車或車輛未依號誌指示運轉。\r\n七、號誌處理錯誤：指人員錯誤操作號誌裝置或應操作而未操作。\r\n八、車輛故障：指車輛之動力、傳動、行走、連結、集電設備、車門、軔機、車體或其他裝置等發生故障、損壞或功能異常等影響運轉之情事。\r\n九、路線障礙：指土木結構物或軌道設備發生損壞、變形或功能異常致影響列車正常運轉之情事。\r\n十、電力設備故障：指變電站設備、電車線設備、電力遙控設備及其他附屬裝置等發生故障、損壞或功能異常致影響列車正常運轉之情事。\r\n十一、運轉保安裝置故障：指列車自動控制裝置、聯鎖裝置、行車控制裝置、軌道防護裝置、轉轍裝置、列車偵測裝置、號誌顯示裝置、冒進防護裝置、災害偵測裝置及其附屬設備發生故障、損壞或功能異常致影響列車正常運轉之情事。\r\n十二、外物入侵：指人員或外物侵入鐵路路權範圍、破壞鐵路設備、擱置障礙物或其他行為，致影響列車或車輛正常運轉之情事。\r\n十三、危險品洩漏：指瓦斯、火藥或其他危險品從列車或車輛顯著洩漏之情事。\r\n十四、駕駛失能：指駕駛人員於駕駛列車或車輛過程中，因身心健康因素，致無法安全駕駛或完成勤務之情事。\r\n十五、天然災變：指強風、豪大雨、洪水、地震等其他自然異常現象，致影響列車正常運轉之情事。\r\n十六、列車取消：指前列各款以外之事件，造成未依規定或未經核准取消時刻表訂列車班次之情事。\r\n十七、其他事件：指前列各款以外，經交通部認定之情事。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "鐵路機構有重大行車事故發生者，應依下列規定報告交通部：\r\n一、即刻以電話、簡訊或行動通訊軟體通報。\r\n二、於發生後一小時內傳送行車事故事件通報表。\r\n三、後續通報：每隔四小時通報並儘速傳送行車事故事件通報表，至恢復正常運轉止；但交通部另有指示時，依其指示通報。\r\n鐵路機構有一般行車事故、前條第一款、第四款或第十三款至第十六款所定異常事件發生者，應依前項規定報告交通部；前條第二款、第三款或第五款至第十二款之異常事件，經交通部公告並通知鐵路機構者，亦同。\r\n第一項重大行車事故或第六十一條第一項第四款、第五款之一般行車事故發生時，鐵路機構並應即刻以電話通報相關警察機關。\r\n鐵路機構依據運輸事故調查法及重大鐵道事故調查作業處理規則第三條之規定，通報國家運輸安全調查委員會時，應副知交通部。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "鐵路機構有重大行車事故或一般行車事故發生者，應於事故發生日起七日內或依交通部指定日期，提報行車事故報告書；其有正當理由於期限內未能確認之事項，應於完成確認後補正。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "鐵路機構有重大行車事故、一般行車事故或異常事件發生者，應按月填具行車事故事件月報表，於次月十五日前提報交通部。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "本法所稱嚴重遲延，指列車時刻表所訂列車於任一站之出發或到達時刻，較表訂時刻延誤達一小時以上之情事；其於高速鐵路，指延誤達三十分鐘以上。\r\n前項嚴重遲延，除本規則已規定通報者外，鐵路機構應依下列規定通報交通部：\r\n一、即刻以電話、簡訊或行動通訊軟體通報。\r\n二、每隔四小時或依交通部指示將處理經過及復原情形以電話、簡訊或行動通訊軟體通報，至恢復正常運轉止。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "有關行車事故事件通報表、行車事故報告書、行車事故事件月報表之內容、格式及填寫說明，由交通部另行公告之。\r\n交通部得就鐵路機構依前項格式所提通報表、報告書及月報表，要求鐵路機構負責人或相關主管說明。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "鐵路機構就旅客及貨運列車之行車運轉、列車監控及維修保養紀錄，應有效保存；其保存項目如下：\r\n一、行車調度紀錄。\r\n二、道旁號誌系統紀錄。\r\n三、車載行車運轉紀錄。\r\n四、行車調度無線電通聯紀錄。\r\n五、列車車前影像及平交道監視影像紀錄。\r\n六、列車進入正線運轉前之車況檢查紀錄。\r\n七、機車車輛檢修紀錄。\r\n前項各款紀錄應保存之最低期限如下：\r\n一、第一款至第六款：三個月。但因現有設備限制無法符合者，得提出說明及改善計畫報請交通部同意縮短之。\r\n二、第一款至第六款之紀錄涉及重大行車事故、一般行車事故或異常事件者：一年。\r\n三、第七款：依鐵路機車車輛檢修規則規定辦理。\r\n鐵路機構應依鐵路特性就第一項各款紀錄，提送細項名稱及其保存期限，於本規則中華民國111年1月3日修正施行之日起二個月內報請交通部核定，並於交通部核定之日起二個月內提送前二項之管理作業規定報請交通部備查；其變更時亦同。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "前條所定之保存紀錄，鐵路機構應確保其可供聽、讀、閱覽或藉助科技得以閱覽或理解，以隨時備供交通部查核。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "鐵路機構遇有重大行車事故、一般行車事故或異常事件，應儘速搶修相關設施，恢復運轉。如有人員傷、亡時，應儘速救護，妥慎處理。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 71 條",
			"條文內容": "除本規則另有規定外，鐵路機構應依據本規則訂定鐵路行車實施要點，報請交通部核准。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "本規則所定交通部辦理之事項，得委任所屬機關執行之。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}