{
	"pcode": "K0030023",
	"type": "命令",
	"title": "重大鐵道事故調查作業處理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0030023",
	"category": [
		"行政",
		"國家運輸安全調查委員會",
		"航空目"
	],
	"lastUpdate": "20200221",
	"isTranslated": false,
	"history": [
		"一百零九年二月二十一日國家運輸安全調查委員會運鐵字第 1 090000523A 號令訂定發布全文 20 條；並自發布日施行"
	],
	"theAct": {
		"title": "運輸事故調查法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "重大鐵道事故通報",
			"start": 300,
			"end": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "重大鐵道事故認定",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 400,
			"title": "重大鐵道事故現場處理",
			"start": 700,
			"end": 1200
		},
		{
			"type": "章",
			"number": 500,
			"title": "重大鐵道事故調查",
			"start": 1300,
			"end": 1600
		},
		{
			"type": "章",
			"number": 600,
			"title": "訪談",
			"start": 1700,
			"end": 1800
		},
		{
			"type": "章",
			"number": 700,
			"title": "調查報告審議及改善建議",
			"start": 1900,
			"end": 1900
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 2000,
			"end": 2000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依運輸事故調查法（以下簡稱本法）第三十八條規定訂定之，適用於重大鐵道事故調查。"
		},
		{
			"number": 200,
			"content": "本規則用詞定義如下：\r\n一、重大鐵道事故：指依本法第二條第二項規定訂定之重大運輸事故之範圍所定重大鐵道事故。\r\n二、死亡：指人員非因自然因素、自身行為或他人入侵所致，當時或三十日內死亡者。\r\n三、傷害：指人員非因自然因素、自身行為或他人入侵所致，有下列情形之一者：\r\n（一）骨折。但不包括手指、拇指或腳趾之骨折。\r\n（二）造成截肢者。\r\n（三）造成肩部、臀部、膝蓋或脊椎脫臼者。\r\n（四）造成單眼或雙眼暫時性或永久性失去視力者。\r\n（五）化學物品或熱金屬灼傷，或任何穿透性傷害，造成單眼或雙眼傷害者。\r\n（六）造成體溫過低或熱性病者。\r\n（七）受傷人員需要搶救者。\r\n（八）須住院治療二十四小時以上者。\r\n（九）直接導致喪失意識者。\r\n（十）因吸入、攝入或經由皮膚吸收某種物質，導致急性疾病需要醫療者。\r\n四、授權代表：指重大鐵道事故發生後，車輛或系統設計或製造國官方指派之個人，有權率領該國一名或數名顧問參加我國事故調查工作。\r\n五、值日官：指由國家運輸安全調查委員會（以下簡稱運安會）調查人員輪替擔任，二十四小時值勤，負責處理重大運輸事故通報作業之人員。\r\n六、現場調查官：指運安會知悉重大鐵道事故或疑似重大鐵道事故後，由運安會指定，負責指揮先遣小組執行事故現場認定及調查相關作業之調查官。其任務於主任調查官任命後終止。\r\n七、先遣小組：指由運安會調查人員組成，執行重大鐵道事故認定、現場勘查及蒐集事故資訊之任務編組。\r\n八、主任調查官：指重大鐵道事故發生後，經運安會依本法第十一條第一項規定，指定負責現場調查作業、召集成立專案調查小組及指揮重大鐵道事故調查等工作之調查官。\r\n九、專案調查小組：指由主任調查官依本法第十一條第一項召集成立之調查組織，於調查期間，受主任調查官指揮，進行相關作業。\r\n十、調查指揮中心：指為執行現場調查及專案調查小組進行會議、任務簡報等相關作業所設置之指揮、管制、通訊及後勤支援之場所。\r\n十一、紀錄器：指記錄鐵道車輛、系統參數或語音之裝置。"
		},
		{
			"number": 300,
			"content": "重大鐵道事故發生或有疑似發生時，營運機關（構）及運輸管制、消防或警察機關應依本法第九條規定期限內，辦理通報。\r\n除前項情形外，營運中之鐵路或大眾捷運系統列車或車輛發生下列情形之一者，營運機關（構）應依本法第九條第二項規定期限內，辦理通報：\r\n一、違反閉塞運轉。\r\n二、違反號誌運轉。\r\n三、冒進號誌。\r\n四、設備損害事故。\r\n五、車輛故障。\r\n六、車載人員死亡。\r\n七、人員死亡或傷害人數三人以上。\r\n八、列車或車輛分離。\r\n九、列車或車輛溜逸。\r\n十、號誌處理錯誤。\r\n十一、電力設備故障。\r\n十二、運轉保安裝置故障。\r\n十三、駕駛失能。\r\n營運機（關）構及運輸管制、消防或警察機關應填具重大鐵道事故通報表傳真至運安會，並與運安會值日官確認通報事項。"
		},
		{
			"number": 400,
			"content": "運安會接獲通報後，認有必要時，得先行任命現場調查官，率領先遣小組至事故現場。營運機關（構）、監理機關、事故地區之地方政府、消防機關、警察機關、或其他相關機關（構），應提供現場調查官必要之協助。"
		},
		{
			"number": 500,
			"content": "運安會應依通報內容及先遣小組蒐集之資料，認定通報事件是否為重大鐵道事故，必要時並得組成審查會對認定之爭議進行審查。"
		},
		{
			"number": 600,
			"content": "運安會經審度調查之必要性後，得於事故調查進行時中止調查，但應述明理由。"
		},
		{
			"number": 700,
			"content": "先遣小組及專案調查小組人員應持運安會核發之調查識別證進入事故現場、存放區、重建區、調查指揮中心等與事故相關之管制區。"
		},
		{
			"number": 800,
			"content": "重大鐵道事故發生後，營運機關（構）、監理機關、事故地區之地方政府、消防機關或警察機關除協助專案調查小組指定之調查及處理作業，並應依其職權協助下列事項：\r\n一、蒐集人員死亡、受傷情況。\r\n二、蒐集損害狀況。\r\n三、蒐集事故現場情況。\r\n四、對駕駛員實施酒精及藥物測試。\r\n五、紀錄器與其他機載紀錄裝置之位置協尋。\r\n六、駕駛員及現場目擊證人之聯絡資料並記錄其陳述內容。\r\n七、殘骸運送、現場空偵及協助量測。"
		},
		{
			"number": 900,
			"content": "重大鐵道事故發生後，營運機關（構）、監理機關、事故地區之地方政府、消防機關或警察機關應提供調查指揮中心作業及殘骸暫存所需場地、通信及辦公設備。\r\n運安會得協請地方政府及各警察機關對事故地區執行必要之安全維護及戒護措施，避免事故車輛或設施之殘骸或所裝載之危險物品危及民眾安全，並防止現場遭人為破壞。"
		},
		{
			"number": 1000,
			"content": "營運機關（構）應於事故後保存紀錄器資料。"
		},
		{
			"number": 1100,
			"content": "內政部、國防部、交通部、地方政府或其他運安會認為適當且受委託之民間業者於調查期間，得按專案調查小組要求採取空中監測、攝影等措施，並將蒐集之資訊儘速通報運安會。"
		},
		{
			"number": 1200,
			"content": "重大鐵道事故發生後，事故現場管理機關應維持現場之完整，有下列情形之一發生之虞者，應與主任調查官協商後對事故現場進行必要之清理：\r\n一、對鐵道交通順暢及安全有重大影響。\r\n二、殘骸受到二度破壞。\r\n三、發生二次災害。\r\n四、一般民眾受到傷害。\r\n五、環境污染。"
		},
		{
			"number": 1300,
			"content": "主任調查官為執行本法第十一條規定，認有必要時，應邀請下列機關（構）之代表及專家組成之調查團隊，加入專案調查小組：\r\n一、交通部鐵道局。\r\n二、地方政府交通局。\r\n三、營運機關（構）。\r\n四、事故有關機關（構）。\r\n五、鐵道車輛及系統設計國、製造國之鐵道事故調查機關。\r\n六、其他鐵道安全相關專業組織及學者專家。\r\n律師及保險公司代表不得參與專案調查小組。"
		},
		{
			"number": 1400,
			"content": "前條參與調查之人員如不遵守主任調查官之指揮或違反保密切結事項，主任調查官得停止其參與專案調查小組工作。"
		},
		{
			"number": 1500,
			"content": "依本法第二十條規定，專案調查小組於書面承諾保密及獲得主任調查官之同意，得從事下列工作：\r\n一、探查現場。\r\n二、檢視殘骸。\r\n三、會同專案調查小組人員獲取證詞及提出訪談證人之問題。\r\n四、檢視相關證據。\r\n五、獲取相關文件影本。\r\n六、參與紀錄器之解讀過程。\r\n七、參與現場外調查工作，如零組件檢視、技術簡報、測試與模擬。\r\n八、參加有關分析報告、調查結果、原因及改善建議等之調查進度會議。\r\n九、對各項調查過程提出建議。"
		},
		{
			"number": 1600,
			"content": "依本法第十四條規定，運安會得優先保管有關證物。於調查期間，得將已無調查需要之有關證物返還相關機關（構）。\r\n運安會於調查報告發布後，應儘速將車輛、殘骸、文件及手冊等相關證物返還有關機關（構）。\r\n鐵道事故如涉及人員傷亡，運安會須獲檢察機關同意後，始得將相關證物返還有關機關（構）。"
		},
		{
			"number": 1700,
			"content": "受訪談人員得於訪談前要求容許一名陪同人員進入訪談現場；受訪談者之主管、雇用人、律師或保險人員非經運安會同意，不得擔任陪同人員。\r\n受訪談人員之陪同人員承諾不對外揭露訪談內容及不妨礙訪談後，始得進入訪談現場。\r\n訪談過程中，受訪談人員應據實陳述運安會專案調查小組所提問題，陪同人員於訪談進行中不得發言或干擾、妨礙訪談，但受訪談人員得與陪同人員討論之。\r\n受訪談人員之主管或雇用人不得於訪談前，為任何形式之行為影響受訪談人員對事實之陳述或妨礙訪談。\r\n訪談現場除專案調查小組許可之人員外，不得進入。\r\n受訪談人員於訪談後，不得對外揭露訪談內容。"
		},
		{
			"number": 1800,
			"content": "訪談錄音、紀錄及任何限閱文件，有本法第二十一條、第二十二條或政府資訊公開法第十八條第一項各款情形之一者，應限制公開。"
		},
		{
			"number": 1900,
			"content": "國內外機關（構）及被調查單位得依本法第二十四條第三項規定於收到審核後之草案十五日內，以書面申請至運安會委員會議陳述意見。"
		},
		{
			"number": 2000,
			"content": "本規則自發布日施行。"
		}
	]
}