{
	"法規性質": "命令",
	"法規名稱": "國營及民營鐵路列車駕駛人員檢定給證管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0030020",
	"法規類別": "行政＞交通部＞鐵路目",
	"最新異動日期": "20151228",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十五年七月六日交通部交路字第 0950085042 號令訂定發布\r\n  全文 22 條；並自發布日施行\r\n2.中華民國九十七年六月十六日交通部交路字第 0970085038 號令修正發\r\n  布第 2、10、12、14、20  條條文；並增訂第 5-1、6-1、9-1、11-1、\r\n  12-1  條條文\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 8  條第 2  項所列屬「行政院衛生署」之權責事項，自一百零二年\r\n  七月二十三日起改由「衛生福利部」管轄\r\n3.中華民國一百零四年十二月二十八日交通部交路監（一）字第 1049700\r\n  1471  號令修正發布名稱及全文 24 條；並自發布日施行\r\n  （原名稱：民營鐵路列車駕駛人員檢定給證管理規則；新名稱：國營及\r\n  民營鐵路列車駕駛人員檢定給證管理規則）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依鐵路法（以下簡稱本法）第三十四條之一第二項及第四十四條之\r\n一準用第三十四條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則用詞，定義如下：\r\n一、高速鐵路電車：指以電力為動力，經許可其營運速度達每小時二百公\r\n    里以上之旅客列車及電氣軌道試驗車。\r\n二、高速鐵路電車調車：指僅於車輛基地與相鄰車站間或車站內，操作未\r\n    載客之高速鐵路電車。\r\n三、鐵路客貨動力車：指以蒸汽、內燃、電力等為動力，經許可其營運速\r\n    度未達每小時二百公里之旅客列車及貨物列車。\r\n四、鐵路維修工程車：指以內燃或電力為動力之工程列車。\r\n五、森林鐵路動力車：指以蒸汽或內燃為動力，得於最小曲線半徑三十五\r\n    公尺，最大坡度千分之六十二點五路線運轉之列車。\r\n六、駕駛學員：指接受鐵路列車駕駛訓練，尚未取得交通部核發駕駛執照\r\n    之學員。\r\n七、駕駛執照：指依本規則規定由交通部核發得駕駛列車之許可憑證。\r\n八、適性檢查：係就受檢者所具備之心理動作及反應特質所為之檢查。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "高速鐵路列車駕駛執照之種類如下：\r\n一、高速鐵路電車駕駛執照。\r\n二、高速鐵路電車調車駕駛執照。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國營鐵路列車駕駛執照之種類如下：\r\n一、國營鐵路客貨動力車駕駛執照。\r\n二、國營鐵路維修工程車駕駛執照。\r\n三、森林鐵路動力車駕駛執照。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前二條各類駕駛執照許可操作之車輛種類，及第三條第二款駕駛執照許可\r\n操作之路線範圍，由鐵路機構報請交通部核定。\r\n領有駕駛執照之駕駛人員操作該類執照許可操作之不同車輛種類前，應完\r\n成鐵路行車人員技能體格檢查規則規定之專業訓練時數，並經鐵路機構實\r\n施技能檢定合格。\r\n鐵路機構就符合前項資格者，應向交通部申請於駕駛執照上註記許可操作\r\n之車輛種類。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請參加高速鐵路列車駕駛人員檢定者，除本規則另有規定外，應符合下\r\n列資格：\r\n一、年滿二十歲。\r\n二、具備高中以上學歷。\r\n三、最近三年無駕駛執照受撤銷或依本法第六十七條之二第二項廢止之情\r\n    事。\r\n四、完成鐵路行車人員技能體格檢查規則第十四條規定之專業訓練時數，\r\n    並經鐵路機構實施技能檢定合格。\r\n五、經體格檢查及適性檢查合格。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請參加國營鐵路列車駕駛人員檢定者，除本規則另有規定外，應符合下\r\n列資格：\r\n一、年滿十八歲。\r\n二、最近三年無駕駛執照受撤銷或依本法第六十七條之二第二項廢止之情\r\n    事。\r\n三、完成鐵路行車人員技能體格檢查規則第十四條規定之專業訓練時數，\r\n    並經鐵路機構實施技能檢定合格。\r\n四、經體格檢查及適性檢查合格。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各類鐵路列車駕駛人員之檢定，分為學科檢定及術科檢定；其檢定之項目\r\n、實施方式、合格基準、實施日期等事項，由交通部公告之。\r\n前項學科檢定及術科檢定項目，依鐵路行車人員技能體格檢查規則第八條\r\n之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "鐵路機構就符合第六條或第七條所列資格者，得向交通部申請檢定。\r\n鐵路機構就前項檢定合格者，應於三個月內向交通部申請核發駕駛執照。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "於交通部依第八條公告各類國營鐵路列車駕駛人員檢定實施日期前，從事\r\n該類列車駕駛工作，領有鐵路機構出具之有效駕駛人員工作證照，且最近\r\n三年無因故意或重大過失致發生重大行車事故者，視為列車駕駛人員檢定\r\n合格。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依前條規定視為檢定合格者，鐵路機構得造冊提報交通部，並檢具下列文\r\n件及駕駛執照核發應繳納之規費，向交通部申請核發駕駛執照：\r\n一、駕駛人員照片。\r\n二、鐵路機構出具之有效駕駛人員工作證照及最近三年無因故意或重大過\r\n    失致發生重大行車事故之證明文件。\r\n三、駕駛人員最近一次依鐵路行車人員技能體格檢查規則所定項目辦理各\r\n    種檢查之合格證明。\r\n依前項規定經鐵路機構造冊提報交通部者，於取得交通部核發之駕駛執照\r\n前，應持鐵路機構出具之有效駕駛人員工作證照操作列車。經交通部審核\r\n不予核發駕駛執照者，除符合第十四條規定者外，不得操作列車。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "駕駛執照應記載下列事項：\r\n一、駕駛執照種類\r\n二、許可操作之車輛種類。\r\n三、駕駛執照編號。\r\n四、姓名。\r\n五、照片。\r\n六、國籍。\r\n七、出生年月日。\r\n八、性別。\r\n九、身分證字號（外國人為護照編號）。\r\n十、核發駕駛執照年月日。\r\n十一、駕駛執照有效期間。\r\n十二、所屬鐵路機構名稱。\r\n十三、核發機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "列車駕駛人員於駕駛執照有效期間內，得從事各該類駕駛執照許可之列車\r\n駕駛工作。\r\n各類駕駛執照之有效期間為六年。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經依鐵路行車人員技能體格檢查規則規定檢定合格之駕駛人員，基於維修\r\n養護、搶修救援或車輛調度之必要，得於營業時間外或於經鐵路機構封鎖\r\n之作業區間內，操作無旅客乘坐之列車，不受前條第一項規定之限制。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "駕駛執照有效期間屆滿三個月前，應由鐵路機構檢具下列文件，向交通部\r\n申請換發駕駛執照：\r\n一、駕駛人員照片。\r\n二、駕駛人員最近一次依鐵路行車人員技能體格檢查規則所定項目辦理各\r\n    種檢查及檢定之合格證明。\r\n前項申請有最近一年未從事駕駛工作者，不予換發。\r\n因特殊原因無法檢附第一項第二款之合格證明時，鐵路機構得敘明原因及\r\n其消失時間，並檢附證明文件於第一項規定期限向交通部申請同意於原因\r\n消失後補件換發駕駛執照。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "駕駛執照記載事項變更時，鐵路機構應於登記原因發生後三十日內檢附證\r\n明文件，向交通部申請辦理變更登記，並換發駕駛執照。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "駕駛執照遺失或毀損者，駕駛人員應填具補發或換發駕駛執照申請書，由\r\n鐵路機構向交通部申請補發或換發。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "以詐術或其他不正當方法參加檢定者，交通部應取消其檢定資格；如已核\r\n發駕駛執照者，應撤銷其駕駛執照。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "交通部撤銷或廢止駕駛執照時，應同時限期命駕駛人員繳回駕駛執照，並\r\n立即通知其所屬鐵路機構。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本規則所定之申請事項，其收費數額如下：\r\n一、駕駛人員學科檢定：新臺幣一千元。\r\n二、駕駛人員術科檢定：新臺幣一千元。\r\n三、駕駛執照之核發、補發或換發：新臺幣三百元。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "各類列車駕駛學員應由已取得該類駕駛執照之駕駛人員在旁指導，始得使\r\n用正線進行實車駕駛訓練。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本規則應依鐵路行車人員技能體格檢查規則所定項目辦理各種檢查之合格\r\n證明，應由施行檢查之公立醫院、衛生福利部評鑑合格之教學醫院或交通\r\n部同意之醫療機構出具之；專業訓練時數及技能檢定合格證明，應由鐵路\r\n機構出具之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "交通部得將鐵路列車駕駛人員檢定、駕駛執照核發及管理業務委任所屬機\r\n關執行之。\r\n交通部得將第五條第三項於駕駛執照上註記許可操作車輛種類之業務委託\r\n鐵路機構執行之。\r\n前二項情形，應將委任或委託事項及法規依據公告之，並刊登政府公報。\r\n受委任執行第一項檢定業務之機關應就列車駕駛人員檢定之作業程序、實\r\n施方式、評分基準及其他相關事項訂定實施計畫，報請交通部核定後實施\r\n。\r\n交通部得派員監督受委任機關執行各項檢定作業之情形，及檢查檢定作業\r\n之場所、設備與車輛。\r\n受委託執行第二項駕駛執照註記業務之鐵路機構，應就符合第五條第二項\r\n資格者之執照註記及技能檢定合格紀錄，提報交通部。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}