{
	"pcode": "K0040023",
	"type": "命令",
	"title": "車輛動員辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0040023",
	"category": [
		"廢止法規",
		"交通部"
	],
	"lastUpdate": "19950321",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國四十三年十月十一日行政院（43）台交字第 6383 號令訂定發布",
		"中華民國四十四年十一月三日行政院（44）台交字第 6355 號令修正發布",
		"中華民國五十三年七月二十八日行政院（53）台交字第 5238 號令修正發布",
		"中華民國五十五年四月十六日行政院（55）台交字第 2719 號令修正發布",
		"中華民國五十六年五月二十二日行政院（56）台交字第 3900 號令修正發布",
		"中華民國七十二年十月十四日行政院（72）台防字第 18445 號令修正發布名稱及全文 46 條",
		"中華民國八十四年三月二十一日行政院（84）台交字第 09861 號令廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "編管",
			"start": 800,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "組訓",
			"start": 1800,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "軍需徵用",
			"start": 2200,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "公需徵用",
			"start": 2500,
			"end": 2700
		},
		{
			"type": "章",
			"number": 600,
			"title": "補償、補給與修護",
			"start": 2800,
			"end": 3800
		},
		{
			"type": "章",
			"number": 700,
			"title": "醫療憮卹",
			"start": 3900,
			"end": 4000
		},
		{
			"type": "章",
			"number": 800,
			"title": "解徵",
			"start": 4100,
			"end": 4200
		},
		{
			"type": "章",
			"number": 900,
			"title": "獎懲",
			"start": 4300,
			"end": 4400
		},
		{
			"type": "章",
			"number": 1000,
			"title": "附則",
			"start": 4500,
			"end": 4600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依國家總動員法第五條、第七條及第九條訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法適用範圍如左：\r\n一、各型車輛，包括所有經公路監理機關登記發照之公私有機動車輛，及\r\n    屬於工程重機械之傾卸車、曳引車、平板車、混凝土攪拌車、灑水車\r\n    及散裝水泥車等車輛。\r\n二、工程重機械，包括公私有之推土機、平路機、挖土機、空壓機  壓路\r\n    機 (滾) 、碎石機、起重機 (含五噸以上吊車) 、鏟裝機  骨料撒布\r\n    機、瀝青加熱器、瀝青拌合器、瀝青分布機、混凝土拌合機及刮運機\r\n    等。\r\n三、車輛駕駛、工程重機械操作人員及其隨車隨機攜帶之燃料、備份材料\r\n    及工具。\r\n四、各型車輛、工程重機械業者、修護保養設施、修護人員及與業務有關\r\n    人員。"
		},
		{
			"number": 300,
			"content": "省、市政府得設車輛動員委員會，其組織規程由省、市政府分別擬訂送請\r\n國防部、交通部轉報行政院核定後行之。\r\n車輛動員委員會得由省、市政府合併設置之。"
		},
		{
			"number": 400,
			"content": "車輛動員機關權責區分如左：\r\n一、交通部為已登記領照各型車輛、工程重機械之動員主管機關，負各型\r\n    車輛、工程重機械動員策劃及分配運用之責。對未登記領照之工程重\r\n    機械，平時負協調、調查、掌握，戰時負動員分配運用之責。\r\n二、國防部為軍事需求機關，負與軍事需求有關之各型車輛及工程重機械\r\n    之核定、分配、運用及解徵之責。\r\n三、各軍、師、團管區司令部為協調機關，負軍需徵用及公務需要 (以下\r\n    簡稱公需) 徵用各型車輛、工程重機械及駕駛、操作人員供需協調之\r\n    責。\r\n四、車輛動員委員會為執行機關，所屬各車隊為徵用實施單位，負各型車\r\n    輛、工程重機械之調查、統計、管理、編訓、演習、徵集  交付、解\r\n    徵之責。\r\n前項以外各機關因公務需用各型車輛、工程重機械時，為公需徵用機關，\r\n負提供各型車輛、工程重機械之需求及接收運用與解徵之責。"
		},
		{
			"number": 500,
			"content": "第二條所列各型車輛、工程重機械及駕駛、操作人員，國防部基於軍事及\r\n民防需求，於緊急情況發生時，得逕行通知動員執行機關徵用之。其他機\r\n關應本戰時運輸統一調配不影響軍事任務之原則實施之。"
		},
		{
			"number": 600,
			"content": "車輛動員應以軍事需求及民防緊急需求為優先。"
		},
		{
			"number": 700,
			"content": "省、市公路監理機關、縣 (市) 政府、警察機關及各有關同業公會、職業\r\n工會，均應負責提供有關資料及適切之支援，密切配合動員業務之推行。"
		},
		{
			"number": 800,
			"content": "第二條第一款、第二款所列各型車輛、工程重機械，應一律列管。但有左\r\n列情形之一者，不在此限。\r\n一、警備、消防、救護、垃圾、水肥及經公路監理機關檢定專用於搶修交\r\n    通、郵政、電信、電力、石油、自來水公共設施具有特種裝置之各型\r\n    車輛及工程重機械。\r\n二、依法享有豁免權者所有之各型車輛及工程重機械。\r\n三、依法免予徵用或經國防部核定免予列管之各型車輛及工程重機械。"
		},
		{
			"number": 900,
			"content": "領有汽車職業駕駛執照人員及技術人員，包括機械操作人員、汽車修護人\r\n員及與業務有關人員，均應納入動員管理。但外籍人員及經國防部核定免\r\n予列管者，不在此限。\r\n持有普通汽車駕駛執照之人員，必要時，得依公路監理機關檢定之資料管\r\n理之。"
		},
		{
			"number": 1000,
			"content": "列管之各型車輛有移轉、變更、停駛、復駛、繳銷牌照情事，應向所屬車\r\n隊辦理異動登記。\r\n車輛動員委員會對前項各型車輛之移轉、變更用途，得予限制或禁止。\r\n前二項規定於列管之工程重機械準用之。"
		},
		{
			"number": 1100,
			"content": "各型車輛、工程重機械、修護保養設施及其駕駛、操作、修護暨與業務有\r\n關人員，由車輛動員委員會參照直轄市或縣 (市) 行政區域、交通狀況及\r\n軍事區劃等，分別編為大隊、中隊、分隊、班 (組) 。\r\n前項人員經列管者，為隊員，其餘為預備隊員。"
		},
		{
			"number": 1200,
			"content": "各型車輛、工程重機械之駕駛、操作人員經編為隊員者，應填具編組證卡\r\n，送繳所轄車隊，其受僱、解僱、住址遷移、役別變更、駕駛資格升格，\r\n撤銷編組，均應向車隊辦理登記。"
		},
		{
			"number": 1300,
			"content": "省、市公路監理機關辦理第二條第一款之各型車輛檢驗、異動與牌照換發\r\n及駕駛人員執照審驗或異動時，應配合車輛動員委員會派駐人員對列管之\r\n車輛隊員，實施資料查核。"
		},
		{
			"number": 1400,
			"content": "依第八條規定應列管之工程重機械，非經車輛動員委員會發給編組證明，\r\n中國石油公司不得發給購油證，公路監理機關不得發給臨時通行證。"
		},
		{
			"number": 1500,
			"content": "車輛動員委員會對於列管之各型車輛、工程重機械及其駕駛、操作、修護\r\n保養人員、修護保養設施，每年應視需要實施調集或檢查。各型車輛  工\r\n程重機械應按規定噴製動員番號，並隨帶備份材料與工具。"
		},
		{
			"number": 1600,
			"content": "列管之各型車輛、工程重機械及其駕駛、操作人員外出營運在七日以上者\r\n，應向所屬車隊申報，三十日以上者，應報由原屬車隊移轉新轄區車隊管\r\n理。"
		},
		{
			"number": 1700,
			"content": "列管之修護保養設施，如有人員異動、設備增減及修護能量變更，應依照\r\n規定向所屬車隊提供有關資料表報。"
		},
		{
			"number": 1800,
			"content": "各級車隊民間兼職幹部及隊員，得免參加民防、消防、搶修及戰時各種軍\r\n事勤務與組訓。\r\n前項兼職幹部視同動員幹部，其具有後備軍人身分者，應列冊送該管團管\r\n區司令部依規定辦理。"
		},
		{
			"number": 1900,
			"content": "車輛動員委員會對各級幹部，得選送有關之校、班受訓或自行設班訓練。"
		},
		{
			"number": 2000,
			"content": "列管之各型車輛、工程重機械及其駕駛、操作、修護保養人員、修護保養\r\n設施，除應接受依第十五條規定之調集或檢查外，並應接受點驗或動員有\r\n關之講習及訓練。"
		},
		{
			"number": 2100,
			"content": "車輛動員委員會得依據年度計畫，舉辦動員演習，必要時並得訂定演習計\r\n畫，報經核准實施臨時演習。"
		},
		{
			"number": 2200,
			"content": "軍需徵用，由車輛動員委員會依左列規定實施徵用作業。\r\n一、遇有軍事、民防緊急需要或應付突發事件徵用各型車輛、工程重機械\r\n    時，車輛動員委員會各地區車隊，得憑作戰區最高指揮官或任務部隊\r\n    之通知，依據支援協定，不分車隊與轄區，實施就地徵集交付。\r\n二、按民防業務主管機關之需求計畫，預先調派空襲救護輪值車輛停留業\r\n    者所在地待命，聞空襲警報音響，立即照該會所屬車隊排列之輪值表\r\n    ，向指定單位報到，接受運輸任務。該項車輛於空襲期間所需通行識\r\n    別標誌，由民防業務主管機關製發。\r\n三、填發各型車輛、工程重機械及其駕駛、操作人員徵用書或其他通知，\r\n    除依第一款徵用外，均應於規定集結報到時限二十四小時前送達業者\r\n    及隊員親自簽收，如本人不在時，應由其所屬機關  公司、行號或具\r\n    有辨別事理能力之同居人或受僱人代為簽收轉達。\r\n四、對編管之車輛、工程重機械修理工廠 (場) ，得配合部隊需要，編組\r\n    為若干機動修理小組，擔任二、三級保養修護，隨應徵車輛行動。"
		},
		{
			"number": 2300,
			"content": "需用機關對於徵用之各型車輛、工程重機械及其駕駛、操作人員負責指揮\r\n、調度、補給、使用補償、損害賠償及醫療撫卹之責。"
		},
		{
			"number": 2400,
			"content": "應徵之各型車輛、工程重機械及隊員，自其所在地至各型車輛、工程重機\r\n械分隊所在地所需燃料、餐費，由應徵人自理，自分隊至徵集場交付，其\r\n所需燃料、餐費，由需用單位核實發給。但經指定各型車輛、工程重機械\r\n自所在地直接至徵集場交付者，其燃料、餐費，自各型車輛  工程重機械\r\n所在地起算。"
		},
		{
			"number": 2500,
			"content": "公務需用機關，基於左列需要，得報請其上級機關核轉各型車輛、工程重\r\n機械動員主管機關轉送車輛動員委員會辦理公需徵用。但情況緊急者不在\r\n此限。\r\n一、戰時因兵役運輸、軍需或民生物資需用列管各型車輛協助運輸時。\r\n二、因應天災、事變或其他不可抗力事故需用列管各型車輛、工程重機械\r\n    時。"
		},
		{
			"number": 2600,
			"content": "前條徵用之各型車輛、工程重機械，由需用機關負責補償。"
		},
		{
			"number": 2700,
			"content": "公需徵用除本章規定外，準用關於軍需徵用之規定。"
		},
		{
			"number": 2800,
			"content": "軍需徵用車輛之補償，自交付之日起，由需用單位給付，其計算之方式如\r\n左：\r\n一、使用補償  每噸公里按行政院核定之價格三分之一計算，每日以行駛\r\n    公里計給補償，不足五十公里或未經使用者，均以五十公里計。第一\r\n    月至第三月實足給付，第四月開始，每月按百分之五十給付。其徵用\r\n    期間超過三十日者，每月給付一次，必要時亦得於徵用日預付之。\r\n二、燃料補償  依各型車輛行駛紀錄表結算之，由分隊所在地至報到處所\r\n    ，核發代金，交付後使用及解徵回程，核發實物。\r\n前項各型車輛之噸位，貨車以行車執照核定之載重噸位為準，客車以核定\r\n載客座位為準，十個座位為一噸，不足一噸者，概以一噸計，但機踏車按\r\n一噸車輛四分之一計。"
		},
		{
			"number": 2900,
			"content": "軍需徵用工程重機械，由需用單位依左列計算方式補償之。\r\n一、使用補償  已交付者，自交付之日起，每日依作業紀錄計發補償；未\r\n    經使用或作業不足八小時者，以八小時計，未交付者，亦得酌予補償\r\n    。每小時使用補償之計算方式如下表：每小時使用補償＝重機械評價\r\n    ÷尚可使用時數× (１＋２○／１○○) 。\r\n二、燃料補償  依工程重機械作業紀錄表結算之，由分隊所在地至報到處\r\n    所核發代金，交付後使用及解徵回程，核發實物。"
		},
		{
			"number": 3000,
			"content": "軍需徵用各型車輛及工程重機械，因公毀損送廠修理期間，其使用補償，\r\n各型車輛每日以五十公里計算；工程重機械每日以八小時計算。"
		},
		{
			"number": 3100,
			"content": "車輛動員委員會各級車隊，應會同業者建立編組各型車輛及工程重機械之\r\n評價資料，其評價標準如左：\r\n一、有出廠原價、使用年限，且於行政院所定固定資產耐用年數表有規定\r\n    者，按該表所定定率遞減法計算。\r\n二、有出廠原價、使用年限而行政院所定固定資產耐用年數表無規定者，\r\n    按業者提供之出廠原價、裝配價格、年份及車況折舊率計算。其計算\r\n    方式如下表：車輛評價＝ (出建原價＋裝配價格) ×年份折舊×車況\r\n    折舊\r\n三、無出廠原價、使用年限者，按徵用時各型車輛及工程重機械之堪用程\r\n    度折合市價計算。"
		},
		{
			"number": 3200,
			"content": "軍需徵用各型車輛、工程重機械及其隨帶之備份材料與工具，如有毀損或\r\n滅失，應由需用單位修復或補償。\r\n前項補償依車輛動員委員會各級車隊評價資料之評價標準計算之。"
		},
		{
			"number": 3300,
			"content": "軍需徵用各型車輛、工程重機械，自分隊所在地或車輛、工程重機械所在\r\n地起至需用單位接管前，如遇天災事變或其他不可抗力而毀損滅失者，由\r\n當地車隊、師、團管區及縣 (市) 政府派員鑑定，送由需用機關補償。"
		},
		{
			"number": 3400,
			"content": "軍需徵用時，各型車輛、工程重機械服勤駕駛及操作人員第一日之主副食\r\n，由直轄市或縣 (市) 政府應供每人一日份熟食或乾糧，其餘時日，由需\r\n用單位依其規定標準補給之。"
		},
		{
			"number": 3500,
			"content": "軍需徵用各型車輛、工程重機械之駕駛及操作人員服勤時間，其待遇比照\r\n各軍種運輸士官兵給與標準發給，解徵時核實發給回程旅費。"
		},
		{
			"number": 3600,
			"content": "公需徵用各型車輛之補償，每噸公里價格，按行政院核定之公路客貨運輸\r\n費率標準計算，每日以行駛公里計給補償，其不足二十公里或未經使用者\r\n，均以二十公里計。"
		},
		{
			"number": 3700,
			"content": "公需徵用之工程重機械每日依作業紀錄計給使用補償，未經使用或作業不\r\n足四小時者，以四小時計，每小時使用補償之計算方式如下表：每小時使\r\n用補償＝重機械評價＋尚可使用時數×〔１＋ (２０／１○○) 〕"
		},
		{
			"number": 3800,
			"content": "公需徵用各型車輛、工程重機械之燃料、補給、修護及駕駛、操作人員之\r\n工資、食宿等，均由業者自行負責。\r\n如發生交通事故，除依交通有關法令規定處理外，需用單位應予必要之協\r\n助。"
		},
		{
			"number": 3900,
			"content": "各型車輛、工程重機械服勤駕駛及操作人員，於徵用期間，因公傷病或死\r\n亡，其醫療、撫卹，由需用單位依所屬人員之有關規定辦理。"
		},
		{
			"number": 4000,
			"content": "各型車輛、工程重機械之駕駛及操作人員與執行動員任務之民間兼職幹部\r\n，自分隊所在地至交付處所，或參加訓練演習期間，因公傷病時，由車輛\r\n動員委員會各地車隊護送至當地公、私立醫院、衛生機構治療，其因公身\r\n體殘廢或死亡時，比照直轄市或縣 (市) 政府職工職階撫卹或殮葬之。其\r\n所需醫療、撫卹費用，由車輛動員委員會向相關之上級機關陳請支應。"
		},
		{
			"number": 4100,
			"content": "軍需徵用之各型車輛、工程重機械於解徵時，需用單位應作現況檢定，簽\r\n發檢定表，核發解徵燃料、使用補償、差旅費至原編分隊，其需船舶或鐵\r\n路運輸者，應負責為之運送。"
		},
		{
			"number": 4200,
			"content": "解徵後之各型車輛、工程重機械及駕駛、操作人員，應向原列管車隊報到\r\n，繳交需用單位證明換發解徵令。"
		},
		{
			"number": 4300,
			"content": "列管各型車輛、工程重機械之業者、駕駛、操作與修護人員，對車輛動員\r\n工作具有顯著績效者，得由車輛動員委員會頒發獎狀；其有特殊貢獻，足\r\n資矜式者，得轉報省、市政府或國防部、交通部頒發褒狀或獎章。"
		},
		{
			"number": 4400,
			"content": "各型車輛、工程重機戒、修護保養設施之業者、駕駛、操作、修護及與業\r\n務有關人員，不依本辦法之規定應徵或規避應徵者，依妨害國家總動員懲\r\n罰暫行條例懲罰之。其餘違反本辦法之規定者，依行政執行法之規定處分\r\n之。\r\n前項業者如為法人或非法人團體，懲罰其執行業務之負責人。"
		},
		{
			"number": 4500,
			"content": "車輛動員之作業程序，由車輛動員委員會擬訂，報交通部會同國防部核定\r\n之。"
		},
		{
			"number": 4600,
			"content": "本辦法自發布日施行。"
		}
	]
}