{
	"pcode": "K0040021",
	"type": "命令",
	"title": "公私立汽車駕駛訓練機構逕行發給小型車駕駛執照實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0040021",
	"category": [
		"廢止法規",
		"交通部"
	],
	"lastUpdate": "19950727",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國六十九年十月六日交通部（69）交路字第 20864 號令發布全文 18 條",
		"中華民國八十四年七月二十七日交通部（84）交路發字第 8441 號令廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為實施道路交通安全規則第六十九條之規定，對公私立汽車駕駛訓練機構\r\n修業期滿考試成績合格之學員，免再考驗，逕行發給小型車駕駛執照 (以\r\n下簡稱逕行發照) ，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱小型車駕駛執照，指小型車普通駕駛執照而言。"
		},
		{
			"number": 300,
			"content": "本辦法所稱汽車駕駛訓練機構如左：　　　　　　\r\n一、政府設立之汽車技術人員訓練機構。　　　\r\n二、公私立職業學校附設汽車駕駛人員訓練班。\r\n三、已報准立案之私立汽車駕駛短期職業補習班。"
		},
		{
			"number": 400,
			"content": "汽車駕駛訓練機構申請辦理逕行發照，應具備左列條件：　　　\r\n一、師資、設備、場地、教材、教學時數等，均符合交通部所訂之「汽車\r\n    駕駛訓練機構設立標準表」之規定，並經一年內連續檢查 (抽查) 三\r\n    次以上均列為優良單位者。　　　　　　　　\r\n二、具有加速專用電動壓管長度在一六○公尺以上，幅度為車寬兩邊各加\r\n    二十公分之直線道路設備者。"
		},
		{
			"number": 500,
			"content": "申請辦理逕行發照，應檢具左列文件各五份，向轄區公路主管機關申請：\r\n一、立案證件影本或奉准辦理汽車駕駛訓練之文件影本。　　\r\n二、組織規程。　　　　　　　　　　　　　　　　　　　　\r\n三、師資名冊 (含全班教職員、教練等) 。　　　　　　　　\r\n四、教練車清冊。　　　　　　　　　　　　　　　　　　　\r\n五、教材、教具、保養修護設施等設備目錄。　　　　　　　\r\n六、教練場設施平面藍圖。　　　　　　　　　　　　　　　\r\n七、道路駕駛路線圖。　　　　　　　　　　　　　　　　　\r\n八、年度訓練實施計畫，課目配當 (預定進度) 表、週課表等。"
		},
		{
			"number": 600,
			"content": "省、市公路主管機關接受轄區汽車駕駛訓練機構申請後，應從嚴審核，並\r\n會同監理機關派員實地勘查與不定期實施抽查情形，確能符合規定者，擬\r\n具審核意見，報由交通部派員複查合格後，核准其辦理結業學員免再考驗\r\n逕行發給小型車普通駕駛執照。"
		},
		{
			"number": 700,
			"content": "經核准辦理逕行發照之汽車駕駛訓練機構，應於每班期開訓後五日內造具\r\n入學名冊，附同課目配當 (進度) 表、週課表，分報當地公路監理機關及\r\n轄區之公路主管機關備查。"
		},
		{
			"number": 800,
			"content": "學習汽車駕駛人在入學前應先向當地公路監理機關請領學習駕駛證，持以\r\n入學受訓，受訓期間有關術科之實施，均應由學員及教練每節授完後在訓\r\n練紀錄卡簽名備查，學科須使用學員簽名簿，結訓後存班列入資料保管，\r\n俾供查核。但政府設立之駕駛訓練機構，有完整之訓導管制考核制度與抽\r\n查紀錄者，不在此限。"
		},
		{
			"number": 900,
			"content": "汽車駕駛訓練機構訓練學員，每期不得少於五週每期招訓學員應以核准有\r\n案有牌照之教練車，每輛招訓十員為準，並應預留預備車，以及足供容量\r\n之學術教室，並不得梯次層疊招生。"
		},
		{
			"number": 1000,
			"content": "當地公路監理機關以及轄區之省或市公路主管機關，得隨時派員檢查或抽\r\n查轄區內之各汽車駕駛訓練機構辦理情形，如發現左列情事之一者，應報\r\n請交通部自次期起停止辦理逕行發照一至三期，或撤銷其辦理逕行發照，\r\n涉及刑事責任者並應移送司法機關偵辦。　　　　\r\n一、受訓學員資格不符規定者。\r\n二、逃避檢查 (抽查) 者。\r\n三、入學名冊表件未按指定日期送達者。\r\n四、訓練課目、時數未按規定實施，或記載不實或一節不足五十分鐘，或\r\n    偽造塗改有關教學資料者。　　　　　　　\r\n五、教練資格、人數不符，或冒名頂替者。\r\n六、不按規定實施學科講授，或不實施道路駕駛教練，或道路駕駛教練實\r\n    施時數不足者。\r\n七、教練車輛異動未事先呈報，或輛數不足，或有寄行情事者。\r\n八、考驗設備損壞或感應不靈者。\r\n九、考驗員異動未事先報備，或兼任其他訓練機構考驗員者。\r\n十、考驗員營私舞弊者。\r\n十一、經檢舉不按規定實施學術科講授，或額外需索，經查屬實者。\r\n十二、各項訓練資料冊表等記載不詳或未予妥為裝訂保管者。\r\n十三、各駕駛訓練機構結業學員，逕行領得駕駛執照後，半年內發生違規\r\n      肇事比率達該期結業人數百分之三或發生重大交通事故者。\r\n十四、其他有關減少訓練時數或不法情事者。"
		},
		{
			"number": 1100,
			"content": "汽車駕駛機構應配置具有檢定合格之汽車駕駛人考驗員四人以上，負責擔\r\n任術科考驗之主監考人員，其每期招訓學員在三百人以上者，每增加十人\r\n至一百人應增設考驗員一人。"
		},
		{
			"number": 1200,
			"content": "考驗員兼任教練，不得考驗其所教練之學員，亦不得兼任其他訓練機構之\r\n考驗員或教練。"
		},
		{
			"number": 1300,
			"content": "汽車駕駛訓練機構於每期學員受訓期滿結業，經筆試及術科考驗及格者，\r\n應造具結業名冊三份連同駕照申請書、學習駕駛證，一併送請當地公路監\r\n理機關就入學名冊核對發給小型普通駕駛執照，並於駕駛執照註明該駕訓\r\n機構名稱，訓練期別以資識別。其應繳納各項規費，仍應按規定繳納。\r\n筆試不及格或術科考驗不及格者，應於結業名冊內註明。"
		},
		{
			"number": 1400,
			"content": "汽車駕駛訓練機構報准辦理逕行發照，應由該訓練機構班主任對結業學員\r\n期終考驗組成考驗小組，率同考驗人員專責辦理結業學員考驗事宜，其考\r\n驗科目及評分標準，依道路交通安全規則及「汽車駕駛考驗場考驗科目及\r\n評分標準表」辦理。\r\n在加速直線道路考驗時，如壓管或未換排擋或未加速達四十公里者，均為\r\n不及格。"
		},
		{
			"number": 1500,
			"content": "筆試不及格或術科考驗不及格者，如留班複訓，准併入次期補考一次，如\r\n仍不及格者，應依個別報考規定辦理。"
		},
		{
			"number": 1600,
			"content": "公路監理機關及轄區之省或市公路主管機關得於各訓練機構對其結業學員\r\n實施期終考試時，派員臨場監視或臨時抽考任何各項科目以及道路駕駛。"
		},
		{
			"number": 1700,
			"content": "本辦法督導抽查實施要點另訂之。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}