{
	"pcode": "K0040053",
	"type": "命令",
	"title": "公路用地使用費徵收辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0040053",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"lastUpdate": "20170302",
	"isTranslated": false,
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000192982",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000192983",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000192984"
	],
	"history": [
		"中華民國九十三年十二月三十日交通部交路發字第 093B000117 號令訂定發布全文 14 條；並自發布日施行",
		"中華民國九十六年十一月三十日交通部交路字第 0960085060 號令修正發布第 3 條條文",
		"中華民國九十七年十二月三十日交通部交路字第 0970085069 號令修正發布第 2 條條文",
		"中華民國一百零二年十一月二十六日交通部交路字第 10250159541 號令修正發布第 2、4、8、9 條條文",
		"中華民國一百零六年三月二日交通部交路字第 1065001956 號令修正發布第 4、5、14 條條文；刪除第 6 條條文；除第 4 條條文及其附表一至附表三自一百零六年一月一日施行外，自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公路法 (以下簡稱本法) 第三十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱公路用地使用費徵收機關（以下簡稱徵收機關）如下：\r\n一、國道：交通部委任之機關（構）。\r\n二、省道：交通部委任之機關（構）。但省道經過直轄市政府、市政府行\r\n    政區域部分，除快速公路外，由交通部與當地直轄市政府、市政府協\r\n    商定之。\r\n三、市道、縣道：直轄市、縣（市）政府。但依本法第六條第二項委託管\r\n    理之市道、縣道，為交通部委任之機關（構）。\r\n四、區道、鄉道：直轄市、縣政府或其委託之區、鄉（鎮、市）公所。"
		},
		{
			"number": 300,
			"content": "使用公路用地設置管線或其他公共設施（以下簡稱設施物），除下列各款\r\n免徵公路用地使用費（以下簡稱使用費）外，徵收機關應依本辦法徵收使\r\n用費：\r\n一、各級政府及所屬機關所設置之非營業用，且具公益性質之設施物。\r\n二、共同管道及設置於其內之各項設施物。\r\n三、收益用於償付該公路建設經費使用，且經行政院專案核准有案者。\r\n四、使用人另依協議繳納租金予徵收機關者。\r\n五、消防設施。\r\n六、郵筒。\r\n七、公用電話亭。\r\n八、產權屬用戶所有且與公路路線橫交之民生管線、桿線及設施。\r\n九、農田灌溉水利設施。\r\n十、大眾捷運系統及鐵路設施。"
		},
		{
			"number": 400,
			"content": "使用費收費計算基準如附表一至附表三。但市、縣、區、鄉道使用費之收\r\n費計算基準，直轄市、縣（市）政府得經該級民意機關同意後，調整附表\r\n一至附表三之使用係數；其調整後之使用係數不得低於原訂使用係數，且\r\n不得高於原訂使用係數之一．二倍。\r\n使用公路用地未滿一年者，得按使用月數比例依前項收費計算基準計收；\r\n未滿一月者，以一個月計收。\r\n第一項所定收費計算基準，交通部每三年應至少定期檢討一次。"
		},
		{
			"number": 500,
			"content": "使用人應於每年三月三十一日前，檢附申報書表，向徵收機關申報於前一\r\n年內，其設置於公路用地內之設施物異動數量、使用期間及依本辦法所定\r\n收費基準試算應繳使用費增減數額。\r\n徵收機關受理前項申報後，應於當年四月三十日前就其設施物數量、使用\r\n期間及應收使用費數額予以審定後，通知使用人於五月三十一日前繳納使\r\n用費。\r\n徵收機關得主動試算前項設施物數量、使用期間及應收使用費數額等，寄\r\n送各使用人核算確認後辦理申報。\r\n使用人未依第一項規定期限辦理申報者，徵收機關得逕予核定其應收使用\r\n費數額，並通知使用人依限繳納使用費。"
		},
		{
			"number": 600,
			"content": "（刪除）"
		},
		{
			"number": 700,
			"content": "本辦法施行後，於公路設置設施物未經徵收機關核准者，徵收機關得就其\r\n擅自使用期間，按附表二所定收費基準計徵使用費，並依本法第七十二條\r\n第一項規定辦理。"
		},
		{
			"number": 800,
			"content": "依公路路線別於國、省、市、縣道所在直轄市、縣市路段或於區、鄉道所\r\n在區、鄉（鎮、市）路段，因公路工程需要，原設置於該公路路段用地內\r\n之設施物須辦理遷移時，其使用人依本法第三十條之一第八項之協調結果\r\n如期完成遷移，且無第九條第二項情形者，徵收機關自次年一月一日起按\r\n附表三所定收費基準計徵設於該公路路段用地內設施物之使用費三年；至\r\n未能依協調結果如期完成遷移致影響工程進度者，除非可歸責於使用人因\r\n素外，徵收機關自次年一月一日起，按附表二所定收費基準計徵設於該公\r\n路路段用地內設施物之使用費三年。"
		},
		{
			"number": 900,
			"content": "除國道及設計標準為快速公路之省道外，使用人依公路路線別於省道、市\r\n道、縣道所在直轄市、縣（市）路段或於區道、鄉道所在區、鄉（鎮、市\r\n）路段內，三年內未曾申請挖掘該公路者，徵收機關自次年一月一日起按\r\n附表三所定收費基準計徵設於該公路路段用地內地下設施物之使用費一年\r\n。\r\n使用人依公路路線別於國、省、市、縣道所在直轄市、縣（市）路段或於\r\n區道、鄉道所在區、鄉（鎮、市）路段內，三年內受本法第七十二條第二\r\n項處分三次以上者，徵收機關於次年一月一日起，按附表二所定收費基準\r\n計徵設於該公路路段用地內地下設施物之使用費一年。\r\n第一項所稱申請挖掘，係指申請點狀挖掘以外之申請挖掘。"
		},
		{
			"number": 1000,
			"content": "本辦法施行後，使用人主動將所設架空纜線地下化，且無第九條第二項情\r\n形者，徵收機關自架空纜線地下化完成之日起，依附表三所定收費基準減\r\n徵百分之五十之使用費二年。\r\n電線桿或電信桿兼作照明燈桿使用者，徵收機關應依附表三所定收費基準\r\n減徵百分之五十之使用費。"
		},
		{
			"number": 1100,
			"content": "本辦法之欠費追繳及溢繳退費依規費法之規定辦理。"
		},
		{
			"number": 1200,
			"content": "徵得之公路用地使用費，其用於公路之修建、養護及管理之比例不得少於\r\n百分之五十。"
		},
		{
			"number": 1300,
			"content": "本辦法第五條第一項所需申報書表，由徵收機關訂定之。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。\r\n本辦法修正條文，除中華民國一百零六年三月二日修正發布之第四條及其\r\n附表一至附表三，自一百零六年一月一日施行外，自發布日施行。"
		}
	]
}