{
	"法規性質": "命令",
	"法規名稱": "公路修建養護管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0040002",
	"法規類別": "行政＞交通部＞公路目",
	"最新異動日期": "20131126",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國五十四年二月二十七日交通部（54）交參字第 01728  號令訂\r\n  定發布\r\n2.中華民國六十二年七月十二日交通部（62）交參字第 12655  號令修正\r\n  發布\r\n3.中華民國七十四年十月十五日交通部（74）交路發字第 7404 號令修正\r\n  發布\r\n4.中華民國八十四年五月八日交通部（84）交路發字第 8418 號令修正發\r\n  布第 38 條條文\r\n5.中華民國八十八年六月二十九日交通部（88）交路發字第 8827 號令修\r\n  正發布第 6、7、41 條條文\r\n6.中華民國九十二年三月二十日交通部交路發字第 092B000027 號令修正\r\n  發布全文 53 條條文；並自發布日施行\r\n7.中華民國九十二年十月二十四日交通部交路發字第 092B000096 號令修\r\n  正發布第 7  條條文\r\n8.中華民國九十七年十二月三十日交通部交路字第 0970085067 號令修正\r\n  發布第 7、45  條條文\r\n9.中華民國一百年一月十九日交通部交路字第 1000000465 號令修正發布  \r\n  第 32、34、35、37 條條文\r\n10. 中華民國一百年十一月七日交通部交路字第 10000104711  號令修正\r\n    發布第 33 條條文\r\n11. 中華民國一百零二年十一月二十六日交通部交路字第 10250159542 \r\n    號令修正發布第 7、16、17  條條文及第 16 條條文之附表",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公路法（以下簡稱本法）第七十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱公路，指本法第二條第一款所指之公路。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱公路之規劃，指公路主管機關就其所管公路路線系統之整體規劃及個別路線之規劃。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱公路之修建，指新路線之興建、原路線之改善或修復工程。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本規則所稱公路之養護，指為維持公路原有效用及公路用地之完整，並避免造成環境公害，所採行之各種維護措施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公路之修建及養護，依本法第三十三條所定各種技術規範辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公路之修建、養護及管理，國道、省道由交通部之專設機構辦理，市道、區道由直轄市政府辦理，縣道、鄉道由縣（市）政府辦理；直轄市、縣政府並得將市道、縣道委託交通部之專設機構辦理。\r\n省道經過直轄市政府、市政府行政區域部分，其修建、養護及管理除快速公路由交通部之專設機構辦理外，由交通部與當地直轄市政府、市政府協商定之。\r\n跨兩省（市）或兩縣（市）之橋涵、隧道，其修建、養護及管理權責之歸屬，由交通部統一規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）公路主管機關，於每屆年度終了，應將所管公路之修建及養護工程完成數量、里程增減及經費收支情形，報請中央公路主管機關備查。                                                          \r\n中央公路主管機關，應連同直接所管公路有關前項之資料，合併編製成果統計。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公路主管機關，應建立公路基本資料，除隨時登記路線動態外，每十年應舉辦公路總清查一次，並將結果報請上級機關備查。                  \r\n前項公路基本資料登記管理要點，由中央公路主管機關統一訂定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公路主管機關，為加強公路橋梁檢測維護作業，應建立橋梁管理系統。  \r\n前項橋梁檢測之制度、方法、頻率及檢測人員之資格與培訓、簽證制度要點，由中央公路主管機關統一訂定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公路主管機關，應就所轄路線之用地範圍，設立界樁、繪製各線公路用地圖，編製公路用地登記簿。"
		},
		{
			"編章節": "第 二 章 規劃"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公路主管機關，應配合國家整體建設，就所管公路路線系統，依照下列因素，辦理整體規劃：                                              \r\n一、地理環境。                                                  \r\n二、人口分佈。                                                  \r\n三、社會需求。                                                  \r\n四、國防需要。                                                  \r\n五、經濟價值。                                                  \r\n六、都市發展。                                                  \r\n七、名勝古蹟自然景觀之維護。                                    \r\n八、交通發展之趨勢。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公路主管機關，應將公路路線系統依服務功能予以分類，劃定每條路線之計畫寬度，並於規劃完竣後公告之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公路之規劃，應依照下列各款內容編製規劃報告書：\r\n一、規劃緣起、目的、規劃方法、基年及目標年。  \r\n二、發展現況檢討分析。                        \r\n三、社經資料分析與預測。                      \r\n四、運輸需求分析與預測。                      \r\n五、工程計畫標準與主要工程數量。              \r\n六、規劃路線概要。                            \r\n七、所需經費與籌措方法。                      \r\n八、經濟效益評估。                            \r\n九、修建優先次序。                            \r\n十、結論與建議。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公路主管機關，應依制定之公路路線系統，按下列原則分別編號，並將路 線編號公告之：                                                   \r\n一、南北向路線，自西向東逐條依次以奇數編號，並以北端為起點。     \r\n二、東西向路線，自北向南逐條依次以偶數編號，並以西端為起點。     \r\n三、附屬於前二款路線之副、支線，應有一端與主線相連，並以原路線號 碼附加天干或數字號碼。                                       \r\n四、高架道路應視為另一公路系統，單獨編號。                       \r\n五、路線上之橋梁、隧道、涵管、標誌、照明、交流道等重要設施，應依 各路線之起訖方向依序編號。其他設施之編號由公路管理機構決定。 \r\n前項路線及設施編號完成，應於路上設置編號標誌、里程標誌，或於各項 設施上編號。                                                     \r\n為保留省道重要路線原有編號長期使用之習慣，其路線編號次序得不受第 一項第一款、第二款之限制。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公路路線編號方法規定如下：\r\n一、國道：自 1  號起編。\r\n二、省道：自 1  號起編，至 99 號止。\r\n三、市道、縣道：自 101  號起編，至 200  號止，離島地區自 201  號起編。\r\n四、區道、鄉道：以一直轄市、縣為一獨立編號區，每直轄市、縣均自 1號起編，並在號碼前冠以該直轄市、縣之簡稱。（各直轄市、縣簡稱及國土資訊代字詳如附表）\r\n五、附屬於主要編號路線之副、支線，以該主要路線編號附加甲、乙、丙等編之。但區道、鄉道則以附加 1、2、3……等編之。\r\n六、在原路線上所建高架道路，且與原路線功能相同者，視同主要編號路線之副線，依前款副線編號方法編之。\r\n專用公路，以直轄市、縣為單位單獨編號，並在號碼前冠以該縣之簡稱及「專」字，若係跨越二直轄市、縣市以上者，則冠以二直轄市、縣市以上之簡稱及「專」字。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "橋梁、隧道、涵管、標誌、照明之編號方法規定如下：\r\n一、以 B、T、C、S、I  分別表示橋梁、隧道、涵管、標誌、照明之設施種類。\r\n二、各項設施，以每條路線為一編號單元，沿路線起訖方向，分別自 001號起編，至該路線終點為止，號數前冠以前兩款設施種類之代字。但涵管、標誌及照明位於跨區路線上者，以每一區工程處為一編號區段，編至該路終點或工程處區界為止。\r\n三、以 1、2、3、4、5  等表示公路管理單位之各區工程處；以前條所列國土資訊各直轄市、縣之代字，表示管轄區道、鄉道之各直轄市、縣政府。並加列於前款編號之後。\r\n四、標誌及照明設於路線起訖方向右側者以奇數依次編號，左側者以偶數依次編號，設於中央分向島（帶）者，按號次連續編號並在號數後加「C」。懸掛於公路上方者，不在現地編號。\r\n五、交流道（槽化）區、服務區、收費站等地區，設於主線以外各項設施，由區工程處以該地區為一單元，將每項設施獨立編成一組號碼。但主線路段原無照明，至上述地區附近主線上始有照明者，均應併入該地區編號。\r\n六、高架道路不按橋梁編號方法編號。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "交流道及其匝道之編號方法如下：                                  \r\n一、交流道編號：以交流道所屬路線編號為首，依路線起訖方向，自起點交流道０１號起編，至本路線終端交流道為止。                  \r\n二、匝、環道編號：每一交流道以路線起訖方向為準，依其上下高速公路、快速公路之方位分為左右兩側，自右側上下高速公路、快速公路者以Ｒ表示；自左側上下者以Ｌ表示，然後依其車流運轉特性，按下列原則編號：                                                  \r\n（一）於右側下高速公路、快速公路直接接平面道路之匝道編為Ｒ１。  \r\n（二）自右側平面道路直接上高速公路、快速公路之匝道編為Ｒ２。    \r\n（三）於右側下高速公路、快速公路，可轉入左側平面道路之匝、環道編為Ｒ３。                                                  \r\n（四）自左側平面道路經匝、環道於右側上高速公路、快速公路者，該匝、環道編為Ｒ４。                                          \r\n（五）設於高速公路、快速公路右側之匯出匯入車道、集散道路編為Ｒ５。                                                          \r\n（六）另於右側設有特殊連絡道者，編為Ｒ６。                      \r\n（七）於左側上下高速公路、快速公路之匝環道，除號碼前改用Ｌ外，比照自右側上下交流道各目編號原則辦理。                      \r\n（八）無該轉向匝道或無匯入匯出車道、集散道路者，該編號均空留不用。                                                        \r\n（九）匝、環道共同使用部分，以下高速公路、快速公路之匝道為主線，另一匝道扣除重疊路段後之剩餘部分，依其運轉特性編之。但共同使用部分同為下高速公路、快速公路匝道時，以右側者為主線。  \r\n（十）系統交流道之匝、環道，以南北向路線且號數小者為主線，參照本款第一目至第九目所定原則編之。                        \r\n兩路相交所設槽化區之編號，比照前項編號方法辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "不同等級公路之共同使用部分，應將該段依其路線系統各自編號並分別累計里程。但該段設施之編號及統計公路實際長度時，僅由等級較高之公路統一納編並計算其長度。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "路線編號非有重大原因不得更改。各項設施編號，因設施增加，則以某號之一編之；原有設施廢止，則將原號空留不用，其餘各號均不調整。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公路主管機關，應就轄區公路，依照下列原則，實施交通量調查：      \r\n一、一般路線每年應定期調查一次，其屬重要路線並得實施分月交通調查、路口交通調查、屏柵線或周界交通調查及行車起訖交通調查。    \r\n二、調查對象以汽車為主，必要時得將其他車輛及行人同時調查。      \r\n三、調查地點應選擇足資代表該路線或路段之地點辦理。              \r\n四、調查時間應選擇交通常態時連續舉行一週，如因特殊原因，須縮短日數時，不得少於三日，其日期應包括星期六及星期日，並應換算為一週紀錄。                                                    \r\n每次調查完畢，應編製一日平均交通量紀錄表及尖峰小時交通量計算表，並換算為小客車單位量，報請中央公路主管機關備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "公路主管機關應就轄區重要公路依照下列項目，實施公路使用現況調查：\r\n一、幾何線形。                                                  \r\n二、路面狀況。                                                  \r\n三、行車速率。                                                  \r\n四、延誤因素。                                                  \r\n五、肇事紀錄。                                                  \r\n調查完畢，應就現況、安全與效用，評定各路段之服務績效，作為規劃及改善之參考。"
		},
		{
			"編章節": "第 三 章 修建"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公路主管機關，應依制定之公路路線系統，訂定修建計畫，分期實施。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "公路主管機關，擬定重大修建計畫時，應將修建緣由、路線起訖、設計標準、工程示意圖、工程概算、施工時間、預期效益、經營管理等編具詳細計畫，報請上級機關核定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "修建工程主辦機關（構），應視實際需要備具下列書表：\r\n一、工程計畫書包括：                              \r\n（一）計畫概要。                                  \r\n（二）路線圖說。                                  \r\n（三）相關工程設計標準圖說。                      \r\n（四）工程用地圖說。                              \r\n（五）預定開工、竣工期限及工程總進度表。          \r\n（六）交通維持、安全管制及環境維護措施。          \r\n二、工程預算書包括：                              \r\n（一）工程總預算表。                              \r\n（二）工程用地預算表。                            \r\n（三）分類工程預算表。                            \r\n（四）工程數量計算表。                            \r\n（五）單價分析表。                                \r\n（六）工程設計圖說。                              \r\n三、其他應附之資料。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "修建工程主辦機關（構），因工程規模或受經費限制，經報請公路主管機關核定後，得分期分段辦理，並得按年度分別編製工程計畫及工程預算。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "修建工程主辦機關（構），在開工前應在適當地點樹立告示牌公告有關事項；在施工期間，應儘量維持通車，並加強安全措施，如必須管制交通時，應將改道路線及期限公告週知。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "修建工程主辦機關（構），應按計畫開工、竣工，如因特殊原因不能開工或延期竣工時，應報請該工程主管機關核准。                        \r\n公路主管機關應負責管制其進度，考核其執行績效。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "修建工程主辦機關應於竣工後，編製竣工圖說及相關文件報請該工程主管機關辦理驗收。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "高速公路、快速公路交流道之匝道與公路或市區道路銜接路段，基於行車 需要必須同時改善或裝設必要設施時，應由高速公路、快速公路主辦機關同時辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "公路與市區道路共同使用路段之修建工程，如公路規劃標準低於都市計畫 標準時，應依都市計畫標準一次辦理；如都市計畫標準低於公路規劃標準時，得循變更都市計畫方式辦理或將公路改經市區外圍興建繞道路線。"
		},
		{
			"編章節": "第 四 章 養護管理"
		},
		{
			"條號": "第 32 條",
			"條文內容": "公路主管機關，對所轄公路應指定養護單位擬訂全年養護計畫切實辦理，並保持各項設施之完整；遇有災害或意外毀損，應迅速通報、管制交通並予搶修。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "公路養護業務之範圍如下：\r\n一、公路路權之維護。\r\n二、公路路基、路面、路肩、橋梁、隧道、景觀、排水設施、行車安全設施、交控及通信設施之養護。\r\n三、其他設置於公路用地範圍內各項公路有關設施之養護。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "公路主管機關，為健全養護制度，應自行或指定其所屬機關（構）就其所管路線情形，依照下列重點編訂養護手冊：\r\n一、巡查檢測之項目、方法、頻率及注意事項。\r\n二、養護資訊管理系統之建置及運用。\r\n三、各項設施養護方法之規範及選擇。\r\n四、養護、檢測人員之管理及培訓。\r\n五、養護車輛、機具之調配及維護。\r\n六、養護材料之儲備、登記及調度。\r\n七、災害防救之通報、管制及搶修。\r\n八、養護績效之督導及考核。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "公路主管機關應就所轄路線，劃分區段實施養護、巡查、檢測，認有損毀之虞者，應採取必要措施，維護交通安全。\r\n前項巡查、檢測結果，如其危害公路設施之原因，位於公路路權外之公、私有土地者，除書面通知土地所有人、占有人、使用人或管理人及相關主管機關依法處理外，公路主管機關得依災害防救法第三十條第三項規定，採取緊急應變之處置。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "公路主管機關，應將養護機具及車輛，依其性能，按路線、交通量、里程及工作需要調配運用，並分區設立場、站，予以修護。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "公路主管機關，對其所屬各級養護單位每年養護情形，應定期考核，並得舉行養護競賽。\r\n中央公路主管機關，對直轄市、縣（市）所管公路養護情形，應定期督導考核。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "公路養護工程施工期間，如須限制車輛通行或改道行駛時，工程主辦機關（構）應將時間、改道路線或限制範圍先行公告，並於適當地點設置交通管制設施，必要時並得商請警察機關協助管制。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "公路如因災害阻斷交通者，養護單位應採取管制措施；未阻斷交通者，應 在受災或受阻路段設置警告標識。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "公路養護單位，應依其轄區環境，訂定公路災害搶修處理要點，報請上級機關核定。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "兩公路或公路與市區道路相交所設之交流道，由等級較高之公路主管機關 養護管理，並以匝道與等級較低道路之連接點為分界點。               \r\n前項交流道設於相交公路之外，另以匝道聯絡道與相交公路銜接而不構成 公路系統者，該匝道聯絡道由交流道主管機關一併養護管理。           \r\n通過交流道區不與匝道銜接之公路或一般道路，仍應由該路原主管機關養 護管理。                                                         \r\n兩路相交所設之槽化區，其養護管理得依第一項劃分規定辦理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "公路跨越另一公路或一般道路時，其跨越部分之路基及結構物，由跨越公 路之主管機關養護管理；跨越下方之公路或一般道路，仍由該路原主管機關養護管理。                                                     \r\n公路自另一公路或一般道路地下穿越時，其穿越部分之路基及結構物，由 穿越之公路主管機關養護管理，穿越上方之公路或一般道路，仍由原主管機關養護管理。                                                   \r\n一般道路跨越或穿越公路時，其養護管理之權責，依前二項劃分規定辦理 。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "高速公路、快速公路兩側附設之道路，或沿高架公路下方興建之平行（面）道路，其與公路主線屬於不同系統時，應由各該道路主管機關養護管理。其養護界面之劃分，由主線公路之主管機關與各該道路主管機關協議定之，協議不成時，由交通部核定之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "高架公路下方之平行道路、高速公路及快速公路之交流道區或在公路兩側附設之側車道，其土地管理機關之登記，如與該路養護權責機關不一致且不易分割變更時，基於公地公用原則，其土地管理機關得維持從來之登記，免辦分割或變更。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "公路經過市區道路部分，其附設於道路之人行道、人行陸橋、人行地下道、排水溝渠、標誌、號誌、照明、景觀設施及植栽等設施，除經公路主管機關同意者外，均應由該市區道路主管機關養護管理。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "公路主管機關，為維護公路完整與行車安全，對下列情事得予限制或禁止：                                                             \r\n一、在路基邊坡上下方挖掘或墾殖。                               \r\n二、在高級路面行駛鐵輪或鐵齒未加護套之履帶式機械車輛。         \r\n三、在橋梁上下游各五百公尺以內及沿公路護岸八十公尺以內河川用地採掘砂石。                                                   \r\n四、在公路兩側闢建上下坡道或側車道與公路相連。                 \r\n五、總重或軸重超過公路設計承載力車輛之行駛。                   \r\n六、裝載高度與寬度超過公路結構物標準車輛之行駛。               \r\n前項第三款之規定，公路主管機關基於維護橋梁基礎安全需要，得視河川情況會商水利主管機關擴大其禁止或限制範圍。"
		},
		{
			"編章節": "第 五 章 經費"
		},
		{
			"條號": "第 47 條",
			"條文內容": "中央及地方政府，應在公路建設經費預算內核列額度，交由公路主管機關辦理公路規劃業務。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "各級政府應將公路修建經費，依施政計畫列入預算，除專案工程外，應依下列順序編列：                                                  \r\n一、災害修復工程。                                              \r\n二、交通安全改善工程。                                          \r\n三、配合國防及經濟建設工程。                                    \r\n四、其他新建及改善工程。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "公路經過市區道路部分，其修建經費由公路主管機關與市區道路主管機關協商辦理，但上級機關另有規定時，依其規定。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "跨兩省（市）或兩縣（市）之公路，其修建經費須由雙方共同負擔時，其負擔比例按工程數量及效益協議辦理，協議不成時，由上級政府決定之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "地方政府為辦理修建工程，因財力不足需申請上級政府補助時，必須自籌經費予以配合，其配合比例由上級政府決定。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "公路養護經費應依公路法第二十七條規定徵收之汽車燃料使用費為主要財源，其有不足者，應由各級政府籌措支應。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 53 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}