{
	"法規性質": "命令",
	"法規名稱": "汽車燃料使用費徵收及分配辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0040007",
	"法規類別": "行政＞交通部＞公路目",
	"最新異動日期": "20130718",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表（一）各型汽車徵收汽車燃料使用費耗油量計算表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表（一）各型汽車徵收汽車燃料使用費耗油量計算表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表（二）各型汽車每季（年）徵收汽車燃料使用費費額表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表（二）各型汽車每季（年）徵收汽車燃料使用費費額表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國四十九年六月二十九日交通部（49）交路字第 5643 號令訂定\r\n  發布\r\n2.中華民國五十年六月二十九日交通部（50）交路字第 4746 號令修正發\r\n  布\r\n3.中華民國五十七年三月十一日交通部（57）交參字第 5703－0356 號令\r\n  修正發布\r\n4.中華民國五十七年九月二日交通部（57）交路字第 5709－0006 號令修\r\n  正發布\r\n5.中華民國六十年六月十九日交通部（60）交路字第 07177 號令修正發\r\n  布\r\n6.中華民國六十年十一月九日交通部（60）交路字第 13480 號令修正發\r\n  布\r\n7.中華民國六十三年一月二十六日交通部（63）交路字第 00699 號令修\r\n  正發布\r\n8.中華民國六十六年十二月十日交通部（66）交路字第 11919 號令修正\r\n  發布\r\n9.中華民國六十八年二月八日交通部（68）交路字第 02596 號令修正發\r\n  布\r\n10. 中華民國七十年十一月十八日交通部（70）交路字第 24302  號令修\r\n    正發布第 5  條條文\r\n11. 中華民國七十二年五月二十七日交通部（72）交路字第 11832  號令\r\n    修正發布\r\n    中華民國七十二年六月二十九日交通部交路（72）字第 14720  號令\r\n    修正發布附表（一）、（二）\r\n12. 中華民國七十三年十一月二十九日交通部（73）交路字第 26398  號\r\n    令修正發布第 1、11  條條文\r\n13. 中華民國七十三年十二月三十一日交通部（73）交路字第 28807  號\r\n    令修正發布第 11 條條文\r\n14. 中華民國七十四年十一月十五日交通部（74）交路發字第 7408 號令\r\n    修正發布第 1  條條文\r\n15. 中華民國八十四年十二月三十日交通部（84）交路發字第 8464 號令\r\n    修正發布第 4  條條文\r\n16. 中華民國八十六年九月二十六日交通部（86）交路發字第 8674 號令\r\n    修正發布全文 12 條\r\n17. 中華民國八十七年十二月十六日交通部（87）交路發字第 8757 號令\r\n    修正發布第 4  條條文\r\n18. 中華民國八十八年六月二十九日交通部（88）交路發字第 8851 號令\r\n    修正發布第 3、9、10 條條文\r\n19. 中華民國九十一年五月三十日交通部交路發字第 091B000035 號令修\r\n    正發布第 3  條條文及附表（一）、附表（二）\r\n20. 中華民國九十三年一月二十七日交通部交路發字第 093B000004 號令\r\n    修正發布第 6、11  條條文及第 3  條之附表（二）              \r\n21. 中華民國九十三年十月二十一日交通部交路發字第 093B000076 號令\r\n    修正發布第 7、12  條條文；並自九十四年一月一日起施行\r\n22. 中華民國九十五年一月三日交通部交路字第 09400850582  號令修正\r\n    發布第 4  條條文\r\n23. 中華民國九十五年十月十七日交通部交路字第 0950085060 號令修正\r\n    發布第 4、11  條條文\r\n24. 中華民國九十七年八月四日交通部交路字第 0970085046 號令增訂發\r\n    布第 4-1  條條文  \r\n25. 中華民國九十九年七月二十三日交通部交路字第 0990085034 號令修\r\n    正發布第 6  條條文\r\n26. 中華民國一百年三月八日交通部交路字第 1000001789 號令修正發布\r\n    第 2、4、5、6、11  條條文\r\n27. 中華民國一百年七月六日交通部交路字第 1000006292 號令修正發布\r\n    第 4-1  條條文\r\n28. 中華民國一百年九月三十日交通部交路字第 1000009177 號令修正發\r\n    布第 4-1  條條文\r\n29. 中華民國一百零一年一月十七日交通部交路字第 10150005281  號令\r\n    修正發布第 4-1  條條文\r\n30. 中華民國一百零一年四月二十日交通部交路字第 10150055641  號令\r\n    修正發布第 4-1  條條文及第 3  條條文之附表\r\n31. 中華民國一百零一年十二月二十六日交通部交路字第 10150191851  \r\n    號令修正發布第 5、12  條條文及第 3  條條文之附表；增訂第 6\r\n    -1  條條文；並自一百零二年一月一日施行\r\n32. 中華民國一百零二年五月十四日交通部交路字第 10250063291  號令\r\n    修正發布第 5  條條文\r\n33. 中華民國一百零二年七月十八日交通部交路字第 10250098101  號令\r\n    修正發布第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公路法第二十七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "凡使用道路之各型汽車，除第四條規定免徵之車輛，均依本辦法之規定，\r\n徵收汽車燃料使用費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "汽車燃料使用費按附表（一）及附表（二）之各型汽車每月耗油量及費額\r\n，由交通部委任公路總局或委託直轄市政府及其他指定之機關分別代徵之\r\n，其費率如下：\r\n一、汽油每公升新臺幣二點五元。\r\n二、柴油每公升新臺幣一點五元。\r\n前項耗油量，按各型汽車之汽缸總排氣量、行駛里程及使用效率計算之。\r\n第一項受交通部委任或委託之機關，得再委任所屬下級機關執行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "下列各款車輛，免徵汽車燃料使用費：\r\n一、戰列部隊編制裝備內之軍用汽車。\r\n二、領有特種車行車執照並免徵使用牌照稅之消防車、救災車、救護車、\r\n    憲警巡邏車、警備車、偵防車、勘驗車、偵緝車、灑水車、水肥車、\r\n    垃圾車及運送郵件之汽車。\r\n三、外交使節車及享有外交待遇之外國人汽車。\r\n四、經公路主管機關核准之市區汽車客運業及公路汽車客運業，專供大眾\r\n    運輸使用之公共汽車。\r\n五、電動汽車。\r\n六、計程車。\r\n前項第六款規定自中華民國九十四年十月一日起施行。\r\n第一項免徵汽車燃料使用費之車輛因辦理過戶、繳銷、註銷、吊銷牌照、\r\n報廢等異動致不符免徵資格者，如有使用道路之情事時，應以自用車費額\r\n補繳汽車燃料使用費。\r\n設籍離島地區車輛，以百分之七十計徵汽車燃料使用費，惟限於離島地區\r\n使用，如有於臺灣本島使用、檢驗、異動或換照等情事者，改以全額徵收\r\n。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "經公路主管機關核准之汽車貨運業、汽車路線貨運業、汽車貨櫃貨運業及\r\n遊覽車客運業之營業用汽車，自中華民國九十七年七月一日起至九十七年\r\n十二月三十一日止，免徵汽車燃料使用費。\r\n前項之營業用汽車，自中華民國一百年四月一日起至一百年十二月三十一\r\n日止，減徵百分之五十之汽車燃料使用費。\r\n為配合行政院因應國際油價大幅波動各部會補助特定弱勢族群配套措施，\r\n交通部得參酌油價變動情形，減免第一項之營業用汽車之汽車燃料使用費\r\n，其減免期間及減免額度由交通部公告之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "汽車燃料使用費，營業車於每年三月、六月、九月、十二月分季徵收；自\r\n用車及機車於每年七月一次徵收；經徵機關於開徵各期汽車燃料使用費前\r\n，應將開徵起迄日期、徵收費額及行政救濟方式公告之。\r\n汽車燃料使用費請求權時效自繳納期限屆滿之翌日起算。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "汽車所有人申請牌照，辦理過戶或其他異動者，其繳納汽車燃料使用費之\r\n規定如下：\r\n一、申請牌照者，自登記之日起徵。\r\n二、申請過戶者，應先將當季（年）費額及欠費繳清。\r\n三、申請換（補）發牌照或變更登記者，應繳清其當季（年）以前之欠費\r\n    。\r\n四、因故停駛者，應辦妥報停手續，並將欠繳費額繳清至申辦報停前一日\r\n    止，如已繳足當季（年）費額者，其溢繳部分，可按日計算退費；復\r\n    駛時，自復駛登記日起徵。\r\n五、車輛失竊、報廢、繳銷、註銷牌照或受吊銷牌照處分者，應將欠繳費\r\n    額繳清至車輛失竊、申辦登記、逕行註銷前一日止，如已繳足當季（\r\n    年）費額者，其溢繳部分，可按日計算退費。但因逾期未換領號牌註\r\n    銷者，其費額計徵至換牌截止日止。\r\n汽車所有人死亡，自死亡之日起，停止徵收汽車燃料使用費；繼承人繼承\r\n該車輛時，自繼承之日起徵。該車輛繼承過戶前，如有使用道路情事者，\r\n其使用人視同汽車所有人，經徵機關應填發汽車燃料使用費繳納通知書送\r\n達車輛使用人，車輛使用人應補繳自原汽車所有人死亡之日起至最後一次\r\n使用之日止之汽車燃料使用費。\r\n第一項第五款報廢之汽車，屬依道路交通安全規則第三十條第三項辦理完\r\n成報廢登記者，其汽車燃料使用費依本辦法第二條規定處理之。\r\n已辦理報停、報廢、繳銷、註銷、吊銷牌照之車輛經查獲違規使用道路者\r\n，除依法處罰外，經徵機關應填發汽車燃料使用費繳納通知書送達車輛所\r\n有人，車輛所有人並應以自用車費額補繳自報停、報廢、繳銷、註銷、吊\r\n銷牌照之日起至最後一次違規日止之汽車燃料使用費。但補繳期間最長以\r\n五年為限。\r\n第二項及第四項應補繳之汽車燃料使用費，其請求權時效自使用日或違規\r\n日起算。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "汽車所有人應核退之汽車燃料使用費，經徵機關得先抵繳其積欠後，以剩\r\n餘費款退還之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "代徵之汽車燃料使用費，應悉數解繳國庫存款戶，備作公路之養護、修建\r\n、安全管理之用，並依市區道路條例之規定分配於市區道路之養護。\r\n前項費收得提撥百分之二作為經徵費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "汽車燃料使用費由交通部統籌分配，其屬市區道路部分應會同內政部辦理\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "地方公路主管機關應將其所轄公路系統之年度公路養護、安全管理計畫，\r\n於年度開始前四個月報由交通部參酌各級公路之長度、面積、交通量等因\r\n素，及配合當前國家建設政策之優先次序，予以審核分配。\r\n地方市區道路主管機關，應將年度市區道路養護計畫，於年度開始前四個\r\n月，報由內政部會同交通部參照前項因素等，予以分配。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "地方公路主管機關及地方市區道路主管機關，應將前條各項計畫執行情形\r\n，包括項目及用款數額等，於年度終了後兩個月內，分別列表報各該主管\r\n機關之交通部或內政部審核。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "汽車所有人應依規定期間內繳納汽車燃料使用費，如未繳納，經徵機關應\r\n以催繳通知書通知其繳納，屆期不繳納者，依公路法第七十五條規定辦理\r\n。\r\n前項公路法第七十五條逾期罰鍰裁處權時效，自催繳通知書送達後其限繳\r\n日期屆滿之翌日起算。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國九十三年十月二十一日修正發布之第七條施行日期，由交\r\n通部定之；一百零一年十二月二十六日修正發布之條文及第三條附表（一\r\n）、附表（二），自一百零二年一月一日施行。"
		}
	]
}