{
	"法規性質": "命令",
	"法規名稱": "計程車專用無線電臺設置使用管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0040030",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20171127",
	"是否英譯註記": "Y",
	"英文法規名稱": "Administrative Regulations on the Establishment and Operation of the Dedicated Taxi Radio Station",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000207834"
	],
	"沿革內容": "1.中華民國七十七年八月十九日交通部（77）交路發字第 7723 號令訂定\r\n  發布全文 32 條\r\n2.中華民國七十九年七月十五日交通部（79）交路發字第 7921 號令修正\r\n  發布\r\n3.中華民國七十九年十一月十五日交通部（79）交路發字第 7932 號令修\r\n  正發布\r\n4.中華民國八十三年六月二十七日交通部（83）交路發字第 8325 號令修\r\n  正發布第 4～11、16、23、25～27、29、30  條條文\r\n5.中華民國八十六年七月十二日交通部（86）交郵發字第 8654 號令修正\r\n  發布名稱及全文 22 條\r\n  （原名稱：計程車設置無線電暨改善服務品質輔導管理辦法；新名稱：\r\n  計程車專用無線電臺設置使用管理辦法）\r\n6.中華民國八十八年六月二十九日交通部（88）交郵發字第 8846 號令修\r\n  正發布第 5  條條文\r\n7.中華民國八十九年五月二十五日交通部（89）交郵發字第 8922 號令修\r\n  正發布第 1、7～11、21 條條文暨第 13 條之附件四\r\n8.中華民國九十年十月十九日交通部（90）交郵發字第 00065  號令修正\r\n  發布第 6  條條文\r\n9.中華民國九十三年十月二十一日交通部交郵發字第 093B000075 號令修\r\n  正發布第 7、9～12 條條文\r\n10. 中華民國九十六年七月十三日國家通訊傳播委員會通傳法字第 09605\r\n    105731  號令修正發布全文 22 條；並自發布日施行\r\n11. 中華民國一百零五年七月十九日國家通訊傳播委員會通傳資源字第 1\r\n    0543014230  號令修正發布第 6  條條文之附件二、第 13 條條文之\r\n    附件四\r\n12. 中華民國一百零六年十一月二十七日國家通訊傳播委員會通傳資源字\r\n    第 10643028120  號令修正發布全文 22 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信法第四十六條第三項、第四十七條第三項規定訂定之。本辦\r\n法未規定者，適用其他法規規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱計程車專用無線電臺（以下簡稱電臺），指供計程車調度與聯\r\n絡通信而設置之下列設備：\r\n一、計程車專用無線電基地臺（以下簡稱基地臺）。\r\n二、計程車專用無線電車臺（以下簡稱車臺）。\r\n三、主控制室。"
		},
		{
			"編章節": "第 二 章 申請、許可及證照"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請設置電臺者（以下簡稱申請人），以經公路主管機關核准經營計程車\r\n客運業或計程車客運服務業之法人或團體為限。\r\n前項申請人於其申請設置基地臺所在地之同一計程車營業區域內之車臺數\r\n量，應符合下列規定：\r\n一、屬直轄市區域者，二百臺以上。\r\n二、屬縣（市）區域者，一百五十臺以上。\r\n申請人為依法核准設立之身心障礙團體、法人者，其前項車臺數量之規定\r\n，由該管公路主管機關訂定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國家通訊傳播委員會（以下簡稱本會）得視需要指定無線電頻率供各公路\r\n主管機關受理設置電臺申請。\r\n前項申請之時程，由該管公路主管機關公告之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人應檢具下列文件向該管公路主管機關提出申請：\r\n一、計程車專用無線電臺架設許可證申請書。\r\n二、營運計畫書。\r\n三、計程車所有人架設車臺意願之同意書或駕駛人切結書及其清冊。\r\n前項第二款營運計畫書，應載明下列事項：\r\n一、組織架構。\r\n二、資金來源。\r\n三、營業方式。\r\n四、工作人員編制。\r\n五、發展計畫。\r\n六、建立服務品牌計畫。\r\n該管公路主管機關為辦理第一項申請案之審查，得邀請其他公路主管機關\r\n、當地警察機關、本會及專家學者，組成審核評估小組。\r\n第一項第一款文件由本會審查，第二款、第三款文件，由該管公路主管機\r\n關審查。\r\n第一項申請案經該管公路主管機關審查合格者，申請人應於一個月內向本\r\n會申請架設許可證；未能於規定期限內申請者，得於期限屆滿前以書面敘\r\n明理由，向該管公路主管機關申請展延。展延期間最長不得逾一個月，並\r\n以一次為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人向本會申請架設許可證，應檢附下列文件：\r\n一、該管公路主管機關審查合格通知書。\r\n二、無線電頻率指配申請表。\r\n前項申請經審查合格者，由本會指配無線電頻率及核發架設許可證。\r\n申請人檢具文件不齊或應載明事項不完備者，經本會通知限期補正，屆期\r\n不補正或補正不完備者，不予受理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "架設許可證有效期間為一年。\r\n申請人未能在架設許可證有效期間完成架設者，得於期間屆滿前一個月內\r\n，敘明理由向本會申請展延。展延期間最長為一年，並以一次為限。\r\n申請人於架設許可證有效期限內，變更電臺設備或設置地點時，應向該管\r\n公路主管機關提出申請，經核轉本會審查合格後，於原證上註記更正；不\r\n合格者，駁回其申請。\r\n申請人於架設許可證期滿未完成架設者，其持有之基地臺及車臺設備依電\r\n信管制射頻器材管理辦法規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人完成基地臺架設及備妥第三條第二項或第三項所定數量之車臺後，\r\n始得向本會申請審驗。\r\n本會辦理審驗時，應通知該管公路主管機關，洽請當地警察機關派員會同\r\n審驗。\r\n審驗時，申請人應出具架設許可證及設備合法來源證明，設備為國外進口\r\n者，並應出具設備進口許可證。\r\n經審驗合格者，由本會將車臺編號，並發給基地臺執照及車臺執照（以下\r\n簡稱執照）。\r\n經審驗不合格者，申請人應於接獲本會通知之日起一個月內改善並申請複\r\n查；屆期未改善或經複查仍不合格者，駁回其申請。申請人得於架設許可\r\n證有效期間內重新申請審驗。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "於執照有效期間內，電臺設置者應維持第三條第二項或第三項所定之車臺\r\n數量。但報經該管公路主管機關評估當地計程車車臺供需情形後專案核准\r\n者，不在此限。\r\n電臺設置者未維持第三條第二項或第三項所定之車臺數量，且未獲專案核\r\n准者，該管公路主管機關得限電臺設置者於三個月內改善，屆期未改善者\r\n，由該管公路主管機關通知本會廢止其無線電頻率指配，並註銷執照。\r\n前項經註銷執照者，基地臺及車臺設備依電信管制射頻器材管理辦法規定\r\n辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "車臺應裝設於電臺所屬計程車，車臺執照應交予所屬計程車駕駛人隨車攜\r\n帶。\r\n車臺裝設於電臺所屬計程車後，電臺設置者應填具車臺編號、車牌號碼對\r\n照表一式三份，一份由電臺設置者保管；一份報請該管公路主管機關備查\r\n；一份交由駕駛人隨車攜帶。\r\n安裝車臺之計程車異動時，電臺設置者應審核車臺使用人資格，並更新車\r\n臺編號、車牌號碼對照表，一份於異動之次日起二日內報請該管公路主管\r\n機關備查；一份即交駕駛人隨車攜帶。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "執照有效期間為五年。\r\n執照有效期間屆滿後，電臺仍需繼續使用者，電臺設置者應於期滿前三個\r\n月內向該管公路主管機關提出申請，由該管公路主管機關核轉本會換發執\r\n照。\r\n執照期滿未申請換發者，廢止電臺無線電頻率指配及註銷執照；基地臺及\r\n車臺設備依電信管制射頻器材管理辦法規定辦理。\r\n第二項申請換照之案件，於必要時，得辦理基地臺及車臺審驗。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "電臺非經該管公路主管機關核准，不得轉讓。\r\n電臺主控制室應設於該管公路主管機關管轄區域內。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "執照遺失、毀損或執照內所載事項有變更時，電臺設置者應即報請補發、\r\n換發或更正，其有效期間與原執照同。\r\n電臺設備或基地臺設置地點變更時，應向該管公路主管機關申請，核轉本\r\n會核發架設許可證，架設完成，向本會申請審驗，其審驗程序準用第八條\r\n規定。\r\n前項審驗合格者，予以換發執照，其有效期間與原執照同。\r\n電臺轉讓，或變更組織、名稱、地址、負責人者，電臺設置者應報請該管\r\n公路主管機關核轉本會換發執照，其有效期間與原執照同。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "電臺暫停使用時，電臺設置者應報請該管公路主管機關備查，由該管公路\r\n主管機關會同本會封存電臺設備。\r\n前項暫停使用期間最長不得超過一年，且不得超過執照有效期限。\r\n電臺因故暫停使用後恢復使用時，電臺設置者應報請該管公路主管機關核\r\n轉本會辦理啟封及審驗。本會辦理審驗時，應通知該管公路主管機關及洽\r\n請當地警察機關派員會同審驗。\r\n電臺暫停使用期滿，未申請恢復使用者，由該管公路主管機關通知本會廢\r\n止其無線電頻率指配，並註銷執照。\r\n電臺不再營運時，電臺設置者應報請該管公路主管機關核轉本會廢止其無\r\n線電頻率指配，並註銷執照。\r\n前二項經本會註銷執照者，其基地臺及車臺設備依電信管制射頻器材管理\r\n辦法規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "一部計程車以架設一車臺為限。\r\n經公路主管機關或有關機關查獲計程車重複設置車臺者，由該管公路主管\r\n機關通知本會廢止該重複設置之車臺執照，其車臺設備依電信管制射頻器\r\n材管理辦法規定辦理。"
		},
		{
			"編章節": "第 三 章 設備及通信規定"
		},
		{
			"條號": "第 16 條",
			"條文內容": "電臺設備應符合附件規定之技術基準及規格。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "電臺設置者須設置二十四小時自動錄音系統，記錄話務內容，並保存一週\r\n。\r\n公路主管機關每年定期會同本會、警察機關查核前項紀錄。必要時，公路\r\n主管機關得不定期查核。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "電臺不得干擾或妨礙既設之合法通信。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法中華民國一百零六年十一月二十七日修正之條文施行前，已設置電\r\n臺之所在區域改制為直轄市者，其車臺數量仍依第三條第二項第二款規定\r\n，不適用同條第二項第一款規定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "電臺設置者申請參與治安聯防，經直轄市、縣（市）警察局同意後，賦予\r\n行政區之名稱及電臺編號，其通訊連絡事宜由直轄市、縣（市）警察局規\r\n定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請設置電臺者，應繳納無線電頻率使用費、審驗費及證照費。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}