{
	"pcode": "K0040076",
	"type": "命令",
	"title": "車輛點火自動鎖定裝置安裝及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0040076",
	"category": [
		"行政",
		"交通部",
		"公路目"
	],
	"lastUpdate": "20220329",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附件一  車輛點火自動鎖定裝置之功能要求規定.PDF",
			"id": "0000264866"
		},
		{
			"name": "附件二  車輛點火自動鎖定裝置供應商認證規定.PDF",
			"id": "0000264867"
		},
		{
			"name": "附件三  車輛點火自動鎖定裝置之安裝及拆卸規定.PDF",
			"id": "0000264868"
		},
		{
			"name": "附件四  車輛點火自動鎖定裝置之定期檢查及維修規定.PDF",
			"id": "0000312413"
		}
	],
	"history": [
		"一百零九年二月二十七日交通部交路字第 10950022221 號令 、內政部台內警字第 1090870438 號令會銜訂定發布全文 10 條；並自一百零九年三月一日施行",
		"一百十一年三月二十九日交通部交路字第 11150032975 號令 、內政部台內警字第 1110871195 號令會銜修正發布第 1、3、7 條條文；刪除第 9 條條文；並自一百十一年三月三十一日施行"
	],
	"theAct": {
		"title": "道路交通管理處罰條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依道路交通管理處罰條例（以下簡稱本條例）第三十五條之一第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、車輛點火自動鎖定裝置：指連接至汽車（包含機車，以下同）啟動系統且具備可測量吐氣酒精濃度分析器之裝置，該裝置於受測者吐氣所測得之吐氣酒精濃度超標時可防止汽車啟動，並具有於汽車啟動後可隨機進行重新試驗及記錄試驗結果之功能。\r\n二、管制車輛：指應裝設車輛點火自動鎖定裝置且僅能透過該裝置解鎖後始可啟動之汽車。\r\n三、受限駕駛人：指依本條例第六十七條第五項規定完成酒駕防制教育或酒癮治療後，並考領有駕駛執照之汽車駕駛人。"
		},
		{
			"number": 300,
			"content": "受限駕駛人經考驗合格後，應向公路監理機關申請登記管制車輛後，公路監理機關始得發給持照條件註記自核發日起一年內僅能使用管制車輛之駕駛執照，受限駕駛人並應依持照條件規定駕車。"
		},
		{
			"number": 400,
			"content": "受限駕駛人啟動管制車輛前應啟動車輛點火自動鎖定裝置進行吐氣酒精濃度試驗，並於車輛點火自動鎖定裝置未檢出吐氣酒精濃度時，始得啟動。\r\n受限駕駛人駕駛管制車輛，不得由他人代為解鎖車內配備之車輛點火自動鎖定裝置。"
		},
		{
			"number": 500,
			"content": "車輛點火自動鎖定裝置之規格功能應符合附件一規定。\r\n車輛點火自動鎖定裝置之安裝、拆卸、維修及功能確認等事宜應由符合附件二規定之供應商辦理，該供應商應向專業機構申請認證報告，並由專業機構報請交通部公布。\r\n前項出具認證報告之專業機構由交通部指定。\r\n車輛點火自動鎖定裝置之安裝或拆卸應符合附件三規定。"
		},
		{
			"number": 600,
			"content": "車輛點火自動鎖定裝置安裝或拆卸完成後，管制車輛所有人或其授權之人員應於三日內依道路交通安全規則經公路監理機關查驗後辦理註記。"
		},
		{
			"number": 700,
			"content": "受限駕駛人依持照條件規定僅能使用管制車輛之期間內，其管制車輛應自車輛點火自動鎖定裝置安裝完成後，由管制車輛所有人或其授權之人員、或受限駕駛人每個月駕駛前往該車輛點火自動鎖定裝置供應商之服務中心進行設備檢查與下載事件紀錄資料。定期檢查及維修應符合附件四規定。\r\n車輛點火自動鎖定裝置供應商應保存前項所下載之事件紀錄資料至少一年，並每個月依規定格式提供公路監理機關作為資料查核之用。"
		},
		{
			"number": 800,
			"content": "車輛點火自動鎖定裝置安裝、拆卸、維修、功能確認或檢查所需費用，由管制車輛所有人或其授權之人員、或受限駕駛人負擔。"
		},
		{
			"number": 900,
			"content": "（本條刪除）"
		},
		{
			"number": 1000,
			"content": "本辦法施行日期，由交通部會同內政部定之。"
		}
	]
}