{
	"法規性質": "命令",
	"法規名稱": "汽車駕駛人行駛道路禁止以手持方式使用行動電話相關裝置實施及宣導辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0040036",
	"法規類別": "交通法規＞公路目",
	"最新異動日期": "20150701",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年五月二十五日交通部（90）交路字第 00030  號令訂定\r\n  發布全文 12 條；並自發布日施行\r\n  中華民國一百零一年五月十五日行政院院臺規字第 1010131134 號公告\r\n  第 11 條所列屬「行政院新聞局」之權責事項，自一百零一年五月二十\r\n  日起停止辦理\r\n2.中華民國一百零一年十月十三日交通部交路字第 10150153002  號令修\r\n  正發布名稱及全文 14 條；並自發布日施行（原名稱：汽車駕駛人行駛\r\n  道路禁止使用手持式行動電話實施及宣導辦法）\r\n3.中華民國一百零三年三月二十九日交通部交路字第 10350037562  號令\r\n  修正發布第 1、2、4  條條文\r\n4.中華民國一百零四年七月一日交通部交路字第 10450084581  號令修正\r\n  發布第 1  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依道路交通管理處罰條例第三十一條之一第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "汽車駕駛人於行駛道路時，禁止以手持方式使用行動電話、電腦或其他相\r\n類功能裝置，進行撥接、通話、數據通訊或其他有礙駕駛安全之行為。警\r\n備車、消防車及救護車之駕駛人，依法執行任務所必要或其他法令許可者\r\n，不在此限。\r\n汽車駕駛人之車輛，於道路已停車或臨時停車穩妥靜止時，得不適用前項\r\n規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第三十一條之一第一項及第二項規定所稱其他相類功能裝置，指相\r\n類行動電話、電腦並具有下列各款之一功能之裝置：\r\n一、撥接、通話、數據通訊。\r\n二、發送、接收或閱覽電子郵件、簡訊、語音信箱。\r\n三、編輯或閱覽電子文書檔案。\r\n四、顯示影音、圖片。\r\n五、拍錄圖像、影像。\r\n六、連線網際網路社群或其他平臺服務。\r\n七、執行應用程式。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第三十一條之一第一項及第二項規定所稱其他有礙駕駛安全之行為\r\n，指以手持方式使用行動電話、電腦或前條規定之相類功能裝置，操作或\r\n啟動前條各款所列功能之行為。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "執法人員於攔檢汽車駕駛人行駛道路以手持方式使用行動電話、電腦或其\r\n他相類功能裝置進行撥接、通話、數據通訊或其他有礙駕駛安全之行為時\r\n，應以不妨礙交通秩序及行車安全為原則，必要時可以錄影或照相採證方\r\n式辦理。舉發時應明確記載違規事實與相關事證。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "為避免汽車駕駛人於行駛道路時以手持方式使用行動電話、電腦或其他相\r\n類功能裝置進行撥接、通話、數據通訊或其他有礙駕駛安全之行為影響行\r\n車安全，中央、直轄市、縣（市）交通及公路主管機關、警察機關應會同\r\n各級新聞主管機關訂定計畫並經常協調大眾傳播機構、社團或民間團體共\r\n同宣導。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市及縣（市）政府應督促所屬於召開村里民大會或其他各種集會時，\r\n宣導村里民於駕駛汽車行駛道路時勿以手持方式使用行動電話、電腦或其\r\n他相類功能裝置進行撥接、通話、數據通訊或其他有礙駕駛安全之行為，\r\n以維行車安全。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "行動電話、電腦或其他相類功能裝置廠商於銷售其產品時，應於使用說明\r\n書加註相關安全使用注意事項，並告知消費者勿於駕駛汽車行駛道路時以\r\n手持方式使用，以維交通安全。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各公路監理機關應就汽車駕駛人於行駛道路時以手持方式使用行動電話、\r\n電腦或其他相類功能裝置之危險性、正確使用方法及違反規定之處罰等相\r\n關事項加強宣導，並納入駕駛執照考驗筆試題庫及道路交通安全講習課程\r\n。\r\n各公民營汽車駕駛人訓練機構應將前項相關內容納入交通安全課程內容。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級政府機關及公私法人團體應率先倡導所屬人員，於駕駛汽車行駛道路\r\n時勿以手持方式使用行動電話、電腦或其他相類功能裝置進行撥接、通話\r\n、數據通訊或其他有礙駕駛安全之行為。\r\n各級公私立學校應於集會場合中，宣導教職人員及學生，駕駛汽車於行駛\r\n道路時勿以手持方式使用行動電話、電腦或其他相類功能裝置進行撥接、\r\n通話、數據通訊或其他有礙駕駛安全之行為。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "汽車駕駛人於行駛道路時，使用手持式行動電話進行撥接、通話或數據通\r\n訊之處罰，自中華民國九十年九月一日起實施。\r\n除前項外，汽車駕駛人於行駛道路時，以手持方式使用行動電話、電腦或\r\n其他相類功能裝置進行撥接、通話、數據通訊或其他有礙駕駛安全行為之\r\n處罰，自中華民國一百零二年一月一日起實施。\r\n為配合本辦法之實施，直轄市、縣（市）交通及公路主管機關與警察機關\r\n應相互協調，視當地實際狀況，預先訂定執行計畫辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "警察機關應就使用行動電話、電腦或其他相類功能裝置致發生道路交通事\r\n故之相關數據資料進行統計分析，以提供相關機關參考。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法之宣導工作，由交通部策劃並督導之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}