{
	"法規性質": "命令",
	"法規名稱": "機車車型排氣審驗合格證明核發撤銷及廢止辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0040035",
	"法規類別": "行政＞環境部＞大氣環境目",
	"最新異動日期": "20240126",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Issuance, Revocation and Abolition of Compliance Certification for Motorcycle Configuration Exhaust Emission",
	"附件": [
		{
			"檔案名稱": "附錄一、車型審驗適用排氣測試及相關規定.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000360440"
		},
		{
			"檔案名稱": "附錄二、申請合格證明應檢具之文件及應遵行事項.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000360441"
		},
		{
			"檔案名稱": "附錄三、機車量產品質管制規定.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000360442"
		},
		{
			"檔案名稱": "附錄四、機車新車抽驗及召回改正之規定.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000360443"
		}
	],
	"沿革內容": "1.中華民國九十年十月二十四日行政院環境保護署（90）環署空字第 006\r\n  4608  號令、交通部（90）交路發字第 00062  號令會銜訂定發布全文\r\n  18  條\r\n2.中華民國九十一年十月二日行政院環境保護署環署空字第 0910066004\r\n  號令修正發布第 1  條條文\r\n3.中華民國九十六年十月二十六日行政院環境保護署環署空字第 0960078\r\n  212D  號令、交通部交路字第 0960085048 號令會銜修正發布名稱及全\r\n  文 18 條；並自發布日施行\r\n  （原名稱：機器腳踏車車型排氣審驗合格證明核發及廢止辦法；新名稱\r\n  ：機器腳踏車車型排氣審驗合格證明核發撤銷及廢止辦法）\r\n4.中華民國一百零五年二月二十四日行政院環境保護署環署空字第 10500\r\n  12531 號令、交通部交路字第 10500034561  號令會銜修正發布名稱及\r\n  全文 19 條；並自發布日施行\r\n  （原名稱：機器腳踏車車型排氣審驗合格證明核發撤銷及廢止辦法；新\r\n  名稱：機車車型排氣審驗合格證明核發撤銷及廢止辦法）\r\n5.中華民國一百零八年七月二十九日行政院環境保護署環署空字第 10800\r\n  54160 號令修正發布第 1～3、12、16 條條文及第 6  條附錄二、三、\r\n  第 11 條附錄五\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 3  條、第 4  條第 2  項、第 5  條第 1  項、第 2  項附錄 1、\r\n  第 6  條第 1  項附錄 2、附錄 3、第 2  項、第 7  條序文、第 3  \r\n  款、第 8  條序文、第 9  條、第 10 條、第 11 條附錄 5、第 12 條\r\n  第 1  項第 3  款序文附錄 5  之 1、第 1  目、第 2  目、第 4  款\r\n  、第 2  項、第 13 條、第 14 條第 1  項序文、第 3  款、第 4  款\r\n  、第 2  項、第 15 條第 1  項序文、第 3  款、第 4  款、第 2  項\r\n  、第 16 條第 3  項、第 17 條、第 18 條所列屬「行政院環境保護署\r\n  」之權責事項，自一百十二年八月二十二日起改由「環境部」管轄\r\n6.中華民國一百十三年一月二十六日環境部環部空字第 1131001905 號令\r\n  修正發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第四十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、機車車型組成型態（以下簡稱車型）（Motorcycle configuration）：指機車之動力系統（例如內燃機或兼具電動馬達之複合動力等）、基本引擎、燃料供應系統、排放控制系統、變速裝置及慣性質量等級皆相同者，為同一車型。\r\n二、引擎族（Engine family）：指機車具有相似之動力系統、燃燒循環（行程數）、冷卻系統型式（氣冷、水冷）、汽缸體構造（即並列、V型、相對型、汽缸孔徑中心間隔距離等）、汽缸數、供氣方式、燃料供應（方式、數目及計量系統等）、蒸發氣儲存裝置、觸媒轉化器型式（氧化觸媒、還原觸媒或三元觸媒）、二次空氣系統、電子控制模組之車型可歸納為同一引擎族。\r\n三、國外使用中機車：指已在該進口國家交通監理單位登記領照之機車，進口時須取得海關核發之進口與貨物稅完（免）稅證明書文件證明者。\r\n四、車上診斷系統（On Board Diagnostics，以下簡稱OBD）：指具有經由車上電腦監控車輛空氣污染防制設備使用狀況及偵測故障之能力，並可儲存故障碼及顯示故障指示信號功能之系統。\r\n五、複合動力電動機車：指同時具備內燃機引擎及電動馬達發電機系統兩種動力來源之機車。\r\n六、惰轉熄火（idle-stop或stop-start）裝置：指行駛中車輛於暫時性停車或遇交通號誌停等情況下，維持惰轉狀態一段時間後，引擎自動進入熄火狀態之裝置，並能於後續以開啟油門開度之方式，再次啟動引擎。\r\n七、減效裝置（Defeat devices）：指透過測量、感應或影響車輛之運轉參數（如車速、引擎轉速、變速箱檔位、溫度、海拔、進氣岐管真空度或其他參數），觸發、調整、延遲或停止某一部件之工作或排放控制系統功能，使車輛於正常使用條件下，降低或不具排放控制系統之控制效果。\r\n八、查驗機構：指經中央主管機關指定，出具機車車型排氣審驗合格證明（以下簡稱合格證明）查驗報告書之機關（構）或學校。\r\n九、進化係數（Evolution coefficient）：指車輛達到預期穩定狀態與未經磨合狀態之污染排放比值。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "機車應符合本法第三十六條第二項所定移動污染源空氣污染物排放標準（以下簡稱排放標準）第六條、第七條及本辦法之相關規定，中央主管機關始得核發合格證明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人以引擎族為基本單元申請合格證明，應依下列規定為之：\r\n一、國產機車由製造者提出申請。\r\n二、進口機車由製造者指定代理人、進口商、進口商聯合組成之公會或進口商聯合組成之非營利事業法人團體提出申請。\r\n三、各級行政機關採購進口機車，應自行或委託得標廠商提出申請。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關得依下列方式執行之測試結果作為申請合格證明之引擎族是否符合排放標準之判定依據：\r\n一、依中央主管機關或申請人選擇代表該引擎族最高污染排放之車輛，於國內依下列規定之檢驗測定機構執行之測試結果：\r\n（一）中華民國一百十四年二月二十八日以前：指經中央主管機關指定之檢驗測定機構。\r\n（二）中華民國一百十四年三月一日以後：指經中央主管機關許可之檢驗測定機構。\r\n二、已取得歐盟會員國或英國依歐盟法規（EC）或聯合國歐洲經濟委員會（UN／ECE）規定，所核發合格證明之引擎族，得依申請人提出之該引擎族代表車輛執行之測試結果。\r\n前項第一款第二目中央主管機關許可之檢驗測定機構，屬申請人設置者，不得執行涉及車型審驗及新車抽驗測試。\r\n第一項車型審驗適用排氣測試，應依附錄一規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人以引擎族為基本單元申請或變更合格證明應依中央主管機關指定之網路傳輸申請系統所定格式、附錄一及附錄二規定之應檢具文件及應遵循事項，向中央主管機關提出申請。\r\n自中華民國一百十四年一月一日起，申請人應依前項規定之申請方式、格式、應檢具文件及應遵循事項，先向查驗機構申請取得查驗報告書，並上傳至中央主管機關指定之網路傳輸申請系統，查驗所需費用由申請人負擔。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "查驗機構受理前條查驗報告書之申請，審查程序如下：\r\n一、查驗機構應進行文件完整性檢核，申請文件有缺漏或不符者，應通知申請人補正，補正日數總計不得超過三十日，逾期仍未完成補正者逕行退件。\r\n二、申請案通過文件完整性檢核後，查驗機構應檢核是否符合附錄一及附錄二規定。\r\n三、查驗案件內容有缺失者，查驗機構應通知申請人補正，補正日數總計不得超過四十五日，必要時，得申請延長補正期限，並以一次為限，逾期仍未完成補正者，得逕由查驗機構進行審查。\r\n四、查驗機構出具查驗報告書。\r\n查驗機構辦理前項審查時，得視需要進行現場及實質查驗，包括申請人在國內執行測試過程之監測，或至所屬生產廠場或服務場所執行查核，並應於三十日內完成。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人就同一引擎族修改引擎族部分資料或增加新車型時，應向中央主管機關申請合格證明之變更，並檢附變更前後之比較資料，證明影響排放污染有關項目均相同，並具有相同排放特性時，經中央主管機關審核後，得准予該引擎族合格證明之變更。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請人已取得合格證明之量產機車應符合下列規定：\r\n一、每一量產機車均應為合格證明所載之車型，所有影響排放空氣污染物之有關項目及排放控制系統、元件，必須與審查通過之申請文件內容及核可事項之資料相符。\r\n二、申請人提供代理商、經銷商、售後服務單位（包括保養、服務、維修之廠、站）及車主使用之任何手冊及說明，與排放控制系統相關之使用、修理、調整、保養或測試等，必須與審查通過之申請文件內容及核可事項之資料相符。\r\n三、申請人應辦理量產品質管制，包括新車及使用中車輛品質管制作業，相關執行規定、品質管制測試項目、抽驗比率及測試結果（含相關資料）提報時程，應依附錄三規定辦理；品管測試結果不符合排放標準及本辦法規定之機車，應於不符合之日起三十日內說明不符合之原因並改正。\r\n四、申請人應配合及協助主管機關所進行之查核及指定測試，提供相關車輛銷售資訊，並視需要協助將選定車輛送往指定地點。\r\n申請人違反前項規定者，中央主管機關得增加新車抽驗數量、暫停驗證核章、暫停合格證明申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關得對已取得合格證明之機車實施新車抽驗；有關新車抽驗之測試方式、抽驗車輛之選定、測試結果之判定及其他應遵循規定依附錄四規定辦理，未能配合中央主管機關完成新車抽驗者，中央主管機關得暫停其驗證核章。\r\n新車抽驗結果經中央主管機關判定為不合格者，應廢止該引擎族之合格證明，申請人應於接獲通知之日起三十日內向中央主管機關提出該引擎族未銷售及已銷售車輛之召回改正計畫，經中央主管機關審查核可該計畫並執行改正完成後，始得依本辦法規定重新申請該引擎族之合格證明，召回改正計畫內容依附錄四規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "個人以逐車方式進口國外新車或使用中之機車，應逐車檢具下列測試結果報告以作為合格證明之替代文件：\r\n一、該機車經中央主管機關許可之檢驗測定機構實施符合排放標準第六條之測試結果報告（劣化係數應依附錄一之規定）。\r\n二、該機車經中央主管機關許可之檢驗測定機構檢視未裝置蒸發排放控制系統或元件，或其所裝置之蒸發排放控制系統或元件無法有效運作，經研判有污染之虞者，應檢附經中央主管機關許可之檢驗測定機構出具符合排放標準第七條之測試結果報告。\r\n三、該機車無法經中央主管機關許可之檢驗測定機構執行測試時，得檢具經中央主管機關判定符合排放標準之測試結果報告。\r\n進口國外使用中之機車，屬道路交通安全規則所稱古董車者，免依前項規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "全年國內具內燃機引擎機車新車銷售量達一萬輛以上之申請人，自中華民國一百零六年起應依排放標準第六條所規定之比率，生產或進口惰轉熄火功能機車、複合動力電動機車或電動機車；其比率之計算，以無條件進位法計算至整數位。\r\n申請人如同時銷售國產車及進口車，國產車與進口車得合併或分開計算比率。\r\n申請人未達第一項之比率，除惰轉熄火功能機車及複合動力電動機車合格證明外，中央主管機關得暫停其他機車合格證明之核發。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經中央主管機關核發該引擎族之合格證明，有下列情形之一者，中央主管機關得撤銷或廢止其合格證明，必要時並得要求申請人依附錄四規定辦理召回改正：\r\n一、申請文件或應申報文件不實，或於業務上作成之文書為虛偽記載。\r\n二、違反第九條規定，二年內受限期改善之處分，累計達三次。\r\n三、其他經中央主管機關認定違反本法或本辦法規定情節重大。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央主管機關得委託機關（構）辦理有關新車抽驗相關事宜。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}