{
	"法規性質": "命令",
	"法規名稱": "郵政儲金匯兌業務內部控制及稽核制度實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0050019",
	"法規類別": "行政＞交通部＞郵政目",
	"最新異動日期": "20190411",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Internal Controls and Audit System for Postal Remittances and Savings",
	"沿革內容": "1.中華民國九十一年十二月三十一日交通部交郵發字第 091B000143 號令\r\n  、財政部台財融（六）字第 0916000502 號令會銜訂定發布全文 29 條\r\n  ；並自九十二年一月一日施行\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 8  條第 4  項序文、第 2  款、第 3  款、第 6  款、第 10 條\r\n  、第 14 條第 2  項、第 18 條、第 19 條、第 20 條、第 25 條第 1\r\n  項、第 3  項、第 26 條、第 27 條第 1  項序文、第 2  項、第 28 \r\n  條第 1  項、第 2  項所列屬「財政部」之權責事項，經行政院公告自\r\n  九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一\r\n  百零一年七月一日起改由「金融監督管理委員會」管轄\r\n2.中華民國一百零八年四月十一日交通部交郵字第 10850024022  號令、\r\n  金融監督管理委員會金管銀國字第 10801046901  號令會銜修正發布全\r\n  文 37 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依郵政儲金匯兌法第十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華郵政股份有限公司（以下簡稱中華郵政公司）辦理郵政儲金匯兌業務（以下簡稱儲匯業務），應建立內部控制及稽核制度，並確保該制度得以持續有效執行，以促進公司健全發展，維護金融安定。\r\n中華郵政公司應規劃整體經營策略、風險管理政策，並擬定經營計畫、風險管理程序及執行基準。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "內部控制之基本目的在於促進中華郵政公司健全經營，並應由董事會、管理階層及所有從業人員共同遵行，以合理確保達成下列目標：\r\n一、營運之效果及效率。\r\n二、報導具可靠性、及時性、透明性及符合相關規範。\r\n三、相關法令規章之遵循。\r\n前項第一款所稱營運之效果及效率目標，包括獲利、績效及保障資產安全等目標。\r\n第一項第二款所稱之報導，包括中華郵政公司內部與外部財務報導及非財務報導。其中外部財務報導之目標，包括確保對外之財務報表係依照一般公認會計原則編製，交易經適當核准等目標。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中華郵政公司之內部控制制度，應經董事會通過，如有董事表示反對意見或保留意見者，應將其意見及理由於董事會議事錄載明，連同經董事會通過之內部控制制度送各監察人；修正時，亦同。\r\n中華郵政公司董事會應認知營運所面臨之風險，監督其營運結果，並對於確保建立及維持適當有效之內部控制制度負有最終之責任。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中華郵政公司內部控制制度應包含下列組成要素：\r\n一、控制環境：係設計及執行內部控制制度之基礎。控制環境包括中華郵政公司之誠信與道德價值、董事會及監察人治理監督責任、組織結構、權責分派、人力資源政策、績效衡量及獎懲等。董事會與經理人應建立內部行為準則，包括訂定董事行為準則、員工行為準則等事項。\r\n二、風險評估：風險評估之先決條件為確立各項目標，並與不同層級單位相連結，同時需考慮目標之適合性。管理階層應考量外部環境與商業模式改變之影響，以及可能發生之舞弊情事。其評估結果，可協助中華郵政公司及時設計、修正及執行必要之控制作業。\r\n三、控制作業：係指依據風險評估結果，採用適當政策與程序之行動，將風險控制在可承受範圍之內。控制作業之執行應包括所有層級、業務流程內之各個階段、所有科技環境等範圍、適當之職務分工，且管理階層及員工不應擔任責任相衝突之工作。\r\n四、資訊與溝通：係指蒐集、產生及使用來自內部與外部之攸關、具品質之資訊，以支持內部控制其他組成要素之持續運作，並確保資訊在內部與外部之間皆能進行有效溝通。內部控制制度須具備產生規劃、執行、監督等所需資訊及提供資訊需求者適時取得資訊之機制，並保有完整之財務、營運及遵循資訊。有效之內部控制制度應建立有效之溝通管道。\r\n五、監督作業：係指進行持續性評估、個別評估或兩者併行，以確定內部控制制度之各組成要素是否已經存在及持續運作。持續性評估係指不同層級營運過程中之例行評估；個別評估係由內部稽核人員、監察人、董事會等其他人員進行評估。對於所發現之內部控制制度缺失，應向適當層級之管理階層、董事會及監察人溝通，並及時改善。\r\n前項第一款之董事行為準則至少應包括董事發現中華郵政公司有受重大損害之虞時，應儘速妥適處理，立即通知監察人並提報董事會，且應督導中華郵政公司通知交通部及金融監督管理委員會。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華郵政公司內部控制制度應涵蓋所有儲匯業務營運活動，並應訂定下列政策及作業程序：\r\n一、組織規程或管理章則，包括訂定明確之組織系統、部門職掌業務範圍與明確之授權及分層負責辦法。\r\n二、相關制度規範及業務處理手冊：包括儲金、匯兌、新種業務、郵政儲金運用、出納、會計、總務、資訊、人事管理、客戶資料保密、利害關係人交易規範、財務報表編製流程管理、對外資訊揭露作業管理、金融檢查報告管理、金融消費者保護管理、委外作業管理、重大偶發事件之處理機制、防制洗錢及打擊資恐機制及相關法令之遵循管理，包括辨識、衡量、監控洗錢及資恐風險之管理機制，及其他業務之政策及作業流程及規範，並應分別依其業務性質及規模有適切之內部控制。\r\n中華郵政公司應配合法規、業務項目及作業流程等之變更，定期檢討修正前項各種作業及管理規章，必要時應有法令遵循、內部稽核、風險管理及資訊等相關單位之參與。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中華郵政公司應建立自行查核制度、法令遵循制度與風險管理機制及內部稽核制度等內部控制三道防線，以維持有效適當之儲匯業務內部控制制度運作：\r\n一、自行查核制度：中華郵政公司各營業、財務、資產保管及資訊單位成員應相互查核業務實際執行情形，並由各單位指派副主管或相當職級以上人員負責督導執行，以便及早發現經營缺失並適時予以改正。\r\n二、法令遵循制度：中華郵政公司業務單位及管理單位之單位法令遵循主管，應依總公司所擬訂之遵循計畫及自評事項，適切檢測各業務經辦人員執行業務是否切實遵循法令規章。\r\n三、風險管理機制：中華郵政公司各相關業務單位及風險管理單位應依其相應之權責，執行風險之辨識、衡量、監控及報告，落實風險管理之制衡機制。\r\n四、內部稽核制度：中華郵政公司稽核單位應負責查核各儲匯業務單位及管理單位，並定期評估儲匯營業單位辦理自行查核之績效。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "內部稽核制度之目的，在於協助中華郵政公司董事會及管理階層查核及評估內部控制制度是否有效運作，並適時提供改進建議，以合理確保內部控制得以持續有效實施及作為檢討修正內部控制制度之依據。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中華郵政公司應設隸屬董事會之內部稽核單位，以超然獨立之精神，執行稽核業務，並應至少每半年向董事會及監察人報告稽核業務。董事會或監察人於必要時，得隨時命總稽核報告之；如有重大內部控制缺失之情事時，並應即時向董事會報告之。\r\n中華郵政公司應建立總稽核制，綜理稽核業務。總稽核資格應符合郵政儲金匯兌業務監督管理辦法規定，其職位等同於副總經理，且不得兼任與稽核工作有相互衝突或牽制之職務。\r\n總稽核應由董事會遴任，非經董事會全體董事三分之二以上之同意，不得解職或調職。稽核單位之人事任用、免職、升遷、獎懲、輪調及考核等，應由總稽核簽報董事長核定後辦理。但涉及其他管理、營業單位人事者，應事先洽商人事單位轉報總經理同意後，再行簽報董事長核定。\r\n總稽核督導辦理內部稽核工作有下列情形者，交通部或金融監督管理委員會得視情節之輕重，予以糾正、命其限期改善或命令中華郵政公司解除其總稽核職務：\r\n一、濫用職權，有事實證明其與客戶有不當資金往來行為及從事不正當之活動，或假借權力，以圖謀本身或他人之利益，或利用職務上機會，加損害於中華郵政公司者。\r\n二、未經交通部或金融監督管理委員會同意，不法洩漏、交付或公開金融檢查報告全部或其中一部分內容者。\r\n三、中華郵政公司因內部管理不善，發生重大舞弊案件，未通報交通部或金融監督管理委員會，而肇致重大損失者。\r\n四、對中華郵政公司財務及業務有嚴重缺失，將肇致重大損失，未於內部稽核報告揭露者。\r\n五、辦理內部稽核工作，出具不實稽核報告者。\r\n六、配置之內部稽核人員顯有不足或不適任，未能發現財務及業務有嚴重缺失者。\r\n七、未配合交通部或金融監督管理委員會指示事項辦理查核工作或提供相關資料者。\r\n八、其他有損害中華郵政公司信譽或利益之行為者。\r\n中華郵政公司管理單位及營業單位發生重大缺失或弊端時，內部稽核單位應有懲處建議權，並應於內部稽核報告中充分揭露對重大缺失應負責之失職人員。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "內部稽核人員執行業務應本誠實信用原則，並不得有下列情事：\r\n一、明知中華郵政公司之營運活動、報導及相關法令規章遵循情況有直接損害利害關係人之情事，而予以隱飾或作不實、不當之揭露。\r\n二、逾越稽核職權範圍以外之行為或有其他不正當情事，對於所取得之資訊，對外洩漏或為己圖利或侵害中華郵政公司之利益。\r\n三、因職務上之廢弛，致有損及中華郵政公司或利害關係人之權益等情事。\r\n四、對於以前曾服務之部門，於一年內進行稽核作業。\r\n五、對於以前執行之業務或與自身有利害關係案件未予迴避，而辦理該等案件或業務之稽核工作。\r\n六、收受員工或客戶之不當招待或餽贈或其他不正當利益。\r\n七、未配合辦理主管機關指示查核事項或提供相關資料。\r\n八、其他違反法令規章或經主管機關規定不得為之行為。\r\n中華郵政公司應隨時檢查內部稽核人員有無違反前項之規定，如有違反規定者，應於發現之日起一個月內調整其職務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中華郵政公司總經理應督導各儲匯單位審慎評估及檢討內部控制制度執行情形，由董事長、總經理、總稽核及總機構法令遵循主管聯名出具內部控制制度聲明書，並提報董事會通過，於每會計年度終了時，併同郵政儲金匯兌業務監督管理辦法規定應申報之營業報告書等，報交通部、金融監督管理委員會及中央銀行備查。另稽核單位辦理內部稽核時，亦應查核內部控制制度聲明書所列應加強事項，並督促改善。\r\n前項內部控制制度聲明書，中華郵政公司應刊登於年報，並於每會計年度終了後三個月內揭露於中華郵政公司網站。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中華郵政公司因內部管理不善、內部控制欠佳、內部稽核制度及法令遵循制度未落實、對金融檢查機關檢查意見覆查追蹤之缺失改善辦理情形或稽核單位對查核結果有隱匿未予揭露，而肇致重大弊端時，相關人員應負失職責任。另稽核人員發現重大弊端，並使中華郵政公司免於重大損失，應予獎勵。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "內部稽核單位應辦理下列事項：\r\n一、規劃內部稽核之組織、編制與職掌，並編撰內部稽核工作手冊及工作底稿，其內容至少應包括對內部控制制度各項規定與業務流程進行評估，以判斷現行規定、程序是否已具有適當之內部控制，管理單位與營業單位是否切實執行內部控制及執行內部控制之效益是否合理等，並隨時提出改進意見。\r\n二、督導業務管理單位訂定自行查核內容與程序，及各單位自行查核之執行情形。\r\n三、擬訂年度稽核計畫，並依各單位業務風險特性及其內部稽核執行情形，訂定各單位之查核計畫。\r\n中華郵政公司應督促各單位辦理自行查核，並由內部稽核單位覆核各單位之內部控制制度自行查核報告，併同內部稽核單位所發現之內部控制缺失及異常事項改善情形，以作為董事會、總經理、總稽核及法令遵循主管評估整體內部控制制度有效性及出具內部控制制度聲明書之依據。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "內部稽核單位對營業、財務、資產保管及資訊單位每年至少應辦理一次一般查核及一次專案查核，對其他管理單位每年至少應辦理一次一般查核，並依實際需要辦理專案查核。\r\n內部稽核單位應將營業單位辦理金融商品銷售業務有無不當行銷、商品內容是否充分揭露、相關風險是否充分告知、契約是否公平及其他依法令或自律規範應負之義務之執行情形，併入對營業單位之一般查核或專案查核辦理。\r\n內部稽核單位應將法令遵循制度之執行情形，併入對業務及管理單位之一般查核或專案查核辦理。\r\n內部稽核單位辦理一般查核，其內部稽核報告內容應依受檢單位之性質，分別揭露下列項目：\r\n一、查核範圍、綜合評述、財務狀況、經營績效、資產品質、董事會議事運作之管理、法令遵循、內部控制、利害關係人交易、各項業務作業控制與內部管理、客戶資料保密管理、資訊管理、員工保密教育、消費者及投資人權益保護措施及自行查核辦理情形，並加以評估。\r\n二、對各單位發生重大違法、缺失或弊端之檢查意見及對失職人員之懲處建議。\r\n三、金融檢查機關、會計師、內部稽核單位與自行查核人員所提列檢查意見或查核缺失，及內部控制制度聲明書所列應加強辦理改善事項之未改善情形。\r\n內部稽核報告及其工作底稿，應至少留存五年備查。\r\n中華郵政公司應將內部稽核報告交付監察人查閱，除交通部或金融監督管理委員會另有規定外，應於查核結束日起二個月內報交通部及金融監督管理委員會。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "內部稽核單位對金融檢查機關、會計師、內部稽核單位與內部單位自行查核所提列檢查意見或查核缺失及內部控制制度聲明書所列應加強辦理改善事項，應持續追蹤覆查，並將其追蹤考核改善情形，以書面提報董事會及監察人核議作成紀錄，並列為對管理單位及營業單位績效考核之重要項目。\r\n中華郵政公司之稽核工作考核要點由交通部會同金融監督管理委員會定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中華郵政公司應依據投資規模、業務情況（分支機構之多寡及其業務量）、管理需要及其他相關法令規章之規定，配置適任及適當人數之專任內部稽核人員，以超然獨立、客觀公正之立場，執行其職務，職務代理，應由內部稽核部門人員互為代理。\r\n查核儲匯業務之稽核人員應為大專院校畢業、高等考試或相當於高等考試之考試及格、營運職考試或相當於營運職之考試及格，在郵政機構任職五年以上，最近三年內無記過以上之不良紀綠，且具備下列條件之一：\r\n一、二年以上之郵政儲金匯兌或金融業務經驗者。\r\n二、曾任郵政機構財務管理或電腦資訊專業人員二年以上，經施以三個月以上之儲金匯兌業務及管理訓練者。\r\n三、內部稽核人員充任領隊時，應有三年以上之稽核或金融檢查經驗，或一年以上之稽核經驗及五年以上之金融業務經驗。\r\n中華郵政公司應隨時檢查內部稽核人員有無違反前二項之規定，如有違反規定者，應於發現之日起二個月內改善，若逾期未予改善，應立即調整其職務。\r\n第二項所稱記過以上之紀錄，如係因他人違規或違法所致之連帶處分，且已功過相抵者，免予計列。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "內部稽核單位之稽核人員於充任前均應分別參加金融監督管理委員會認可之專業訓練機構所舉辦之下列訓練，並取得結業證書：\r\n一、初任稽核人員應參加稽核人員研習班或電腦稽核研習班六十小時以上課程，並經考試及格且取得結業證書。\r\n二、領隊稽核人員應參加領隊稽核研習班十九小時以上課程。\r\n三、總稽核及正副主管應參加稽核主管研習班十二小時以上課程。\r\n內部稽核人員（含正副主管及總稽核）每年應參加金融監督管理委員會認可之專業訓練機構所舉辦或中華郵政公司自行舉辦之金融相關業務專業訓練，其最低訓練時數，正副主管及總稽核應達二十小時以上，其餘內部稽核人員應達三十小時以上。當年度取得國際內部稽核師證照者，得抵免當年度之訓練時數。\r\n參加金融監督管理委員會認可之專業訓練機構所舉辦之金融相關業務專業訓練時數不得低於前項應達訓練時數二分之一。\r\n中華郵政公司應每年訂定自行查核訓練計畫，依各單位之業務性質對於自行查核人員應持續施以適當查核訓練。\r\n中華郵政公司應確認內部稽核人員之資格條件符合本辦法規定，該等確認文件及紀錄應留存備查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中華郵政公司責任中心局所轄郵局新派任之儲匯業務主管人員，應於就任兩年內參加金融監督管理委員會認可之專業訓練機構所舉辦或中華郵政公司自行舉辦之稽核業務研習班，並應經前述訓練機構考試及格且取得結業證書。\r\n前項郵局經理以外之儲匯業務主管人員新派任者，應於就任一年內取得中華郵政公司或台灣金融研訓院舉辦之儲匯業務內部控制基本測驗考試及格證書。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中華郵政公司應將內部稽核人員之姓名及服務年資等資料，於每年一月底前依金融監督管理委員會規定格式以網際網路資訊系統申報，並每年定期將內部稽核人員之名冊資料報交通部備查。\r\n中華郵政公司依前項規定申報內部稽核人員之基本資料時，應檢查內部稽核人員是否符合第十六條第二項及第十七條規定，如有違反者，應於二個月內改善，若逾期未予改善，應立即調整其職務。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中華郵政公司應於每會計年度終了前將次一年度稽核計畫及每會計年度終了後二個月內將上一年度之年度稽核計畫執行情形，依規定格式以網際網路資訊系統申報金融監督管理委員會備查。\r\n中華郵政公司應於每會計年度終了前將次一年度稽核計畫以書面交付監察人核議，並作成紀錄。年度稽核計畫並應經董事會通過；修正時，亦同。\r\n前項提交稽核計畫內容至少應包括：計畫編列說明、年度稽核重點項目、計畫受檢單位、查核性質（一般查核或專案查核）、查核頻次與主管機關規定是否相符等，如查核性質屬專案檢查者，應註明專案查核範圍。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "中華郵政公司應於每會計年度終了後五個月內將上一年度內部控制制度缺失與異常事項及其改善情形，依規定格式以網際網路資訊系統報金融監督管理委員會備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "內部稽核人員及法令遵循主管，對內部控制重大缺失或違法違規情事所提改進建議不為管理階層採納，將肇致中華郵政公司重大損失者，均應立即作成報告陳核，並通知監察人，同時通報交通部及金融監督管理委員會。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "中華郵政公司於主管機關檢查結束或收到檢查報告後，總公司之內部稽核單位應依重大性原則，即時通報董事及監察人，並提報最近一次董事會報告。報告事項應包括檢查溝通會議內容、主要檢查缺失、主管機關要求採行之重大缺失改善方案或可能採行之處分措施。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "中華郵政公司應設立一隸屬於總經理之法令遵循單位，負責法令遵循制度之規劃、管理及執行，並指派法遵長一人擔任總機構法令遵循主管，綜理法令遵循事務，至少每半年向董事會及監察人報告，如發現有重大違反法令或遭金融主管機關調降評等時，應即時通報董事及監察人，並就法令遵循事項，提報董事會。\r\n中華郵政公司之總機構法令遵循主管除兼任法務單位主管與防制洗錢及打擊資恐專責單位主管外，不得兼任內部其他職務。\r\n中華郵政公司之總機構法令遵循主管，職位應等同於副總經理，資格應符合「郵政儲金匯兌業務監督管理辦法」規定。\r\n中華郵政公司總機構、營業單位（即各等郵局）、資訊單位、財務保管單位及其他管理單位應指派人員擔任法令遵循主管，負責執行法令遵循事宜。\r\n中華郵政公司總機構法令遵循主管、法令遵循單位所屬人員、營業單位（即各等郵局）、資訊單位、財務保管單位及其他管理單位之法令遵循主管應具下列資格條件之一：\r\n一、曾任法令遵循人員或主管，合計滿五年者。\r\n二、參加金融監督管理委員會認定機構所舉辦三十小時以上課程，並經考試及格且取得結業證書。\r\n前項人員每年應至少參加金融監督管理委員會或其認定機構所舉辦或中華郵政公司自行舉辦十五小時之在職教育訓練，訓練內容應至少包含新修正法令、新種業務或新種金融商品。\r\n防制洗錢及打擊資恐專責單位設於法令遵循單位者，該專責單位人員充任前及每年應受之訓練，依防制洗錢及打擊資恐相關規定辦理，不受前二項規定限制。\r\n中華郵政公司應以網際網路資訊系統向金融監督管理委員會申報總機構法令遵循主管、法令遵循單位所屬人員之名單及受訓資料。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "中華郵政公司對法令規章遵循事宜，應建立諮詢溝通管道，以有效傳達法令規章，俾使職員對於法令規章之疑義得以迅速釐清，並落實法令遵循。\r\n中華郵政公司法令遵循單位辦理前條第一項提報董事會報告事項內容，至少應包括對各單位就法令遵循重大缺失或弊端，應分析原因、可能影響及提出改善建議，簽報總經理後，提報董事會。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "法令遵循單位應辦理下列事項：\r\n一、建立清楚適當之法令規章傳達、諮詢、協調與溝通系統。\r\n二、確認各項作業及管理規章均配合相關法規適時更新，使各項營運活動符合法令規定。\r\n三、於中華郵政公司推出各項新商品、服務及向主管機關申請開辦新種業務前，總機構法令遵循主管應出具符合法令及內部規範之意見並簽署負責。\r\n四、訂定法令遵循之評估內容與程序，及督導各單位定期自行評估執行情形，並對各單位法令遵循自行評估作業成效加以考核，經簽報總經理後，作為單位考評之參考依據。\r\n五、對各單位人員施以適當合宜之法規訓練。\r\n六、應督導各單位法令遵循主管落實執行相關內部規範之導入、建置與實施。\r\n內部稽核單位得自行訂定所屬單位法令遵循之評估內容與程序，及自行評估所屬單位法令遵循執行情形，不適用前項第四款規定。\r\n中華郵政公司法令遵循自行評估作業，每半年至少須辦理一次，其辦理結果應送法令遵循單位備查。各單位辦理自行評估作業，應由該單位主管指定專人辦理。\r\n前項自行評估工作底稿及資料應至少保存五年。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "中華郵政公司應建立自行查核制度，藉以加強內部牽制防止弊端之發生。各營業、財務、資產保管及資訊單位應每半年至少辦理一次一般自行查核，每月至少辦理一次專案自行查核。但已辦理一般自行查核、內部稽核單位已辦理一般業務查核、金融檢查機關已辦理一般業務檢查或法令遵循事項自行評估之月份，該月得免辦理專案自行查核。\r\n各單位辦理前項自行查核，應由該單位主管指定非原經辦人員辦理並事先保密。\r\n第一項自行查核報告應作成工作底稿，併同自行查核報告及相關資料至少留存五年備查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中華郵政公司年度財務報表於會計師辦理查核簽證時，應委託會計師辦理公司內部控制制度之查核，並對公司申報交通部及金融監督管理委員會表報資料正確性、內部控制制度及法令遵循制度執行情形、備抵呆帳提列政策之妥適性表示意見。\r\n中華郵政公司應依交通部或金融監督管理委員會之規定委託會計師辦理個人資料保護與防制洗錢及打擊資恐機制專案查核。\r\n會計師之查核費用由公司與會計師自行議定，並由公司負擔會計師之查核費用。\r\n公司應於查核年度開始一個月內將委託查核會計師名單送交通部及金融監督管理委員會備查，更換會計師時亦同。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "交通部及金融監督管理委員會於必要時，得邀集中華郵政公司及其委託之會計師就前條委託辦理查核相關事宜進行討論，若發現公司委託之會計師有未足以勝任委託查核工作之情事者，得令公司更換委託查核會計師重新辦理查核工作。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "會計師辦理第二十八條規定之查核時，若遇下列情況應立即通報交通部及金融監督管理委員會：\r\n一、公司於查核過程中，未提供會計師所需要之報表、憑證、帳冊及會議紀錄或對會計師之詢問事項拒絕提出說明，或受其他客觀環境限制，致使會計師無法繼續辦理查核工作。\r\n二、公司在會計或其他紀錄有虛偽、造假或缺漏，情節重大者。\r\n三、公司資產不足以抵償負債或財務狀況顯著惡化。\r\n四、有證據顯示公司之交易對淨資產有重大減損之虞。\r\n公司有前項第二款至第四款情事者，會計師並應就查核結果先行向交通部及金融監督管理委員會提出摘要報告。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "中華郵政公司委託會計師辦理第二十八條規定之查核，應於金融監督管理委員會規定期限內出具會計師查核報告報交通部及金融監督管理委員會備查，其查核報告至少應說明查核之範圍、依據、查核程序及查核結果。\r\n交通部或金融監督管理委員會對於查核報告之內容提出詢問時，會計師應詳實提供相關資料與說明。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "中華郵政公司應訂定風險管理政策與程序，建立獨立有效風險管理機制，以評估及監督整體風險承擔能力、已承受風險現況、決定風險因應策略及風險管理程序遵循情形。\r\n前項風險管理政策與程序應經董事會通過並適時檢討修訂。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "中華郵政公司應設置獨立之專責風險管理單位，並定期向董事會提出風險控管報告，若發現重大暴險，危及財務或業務狀況或法令遵循者，應立即採取適當措施並向董事會報告。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "中華郵政公司之風險管理機制應包括下列原則：\r\n一、應依其業務規模、信用風險、市場風險與作業風險狀況及未來營運趨勢，訂定風險胃納並監控。\r\n二、應建立衡量及監控流動性部位之管理機制，以衡量、監督、控管流動性風險。\r\n三、應考量整體暴險、自有資本及負債特性進行各項資產配置，建立各項業務風險之管理。\r\n四、應建立資產品質及分類之評估方法，計算及控管大額暴險，並定期檢視，覈實提列備抵損失。\r\n五、應對業務或交易、資訊交互運用等建立資訊安全防護機制及緊急應變計畫。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "中華郵政公司應確保金融檢查報告之機密性，其負責人或職員除依法令或經主管機關同意者外，不得閱覽或對執行職務無關之人員洩漏、交付或公開與金融檢查報告全部或部分內容。\r\n中華郵政公司應依主管機關之規定，制定金融檢查報告之相關內部管理規範及作業程序，並提報董事會通過。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法於中華民國一零八年四月十一日發布施行後，現任已任職法令遵循人員或主管，其資格未符第二十四條第五項規定者，應於一年內調整至符合規定。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}