{
	"法規性質": "命令",
	"法規名稱": "汽車運輸業代運郵件規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0050004",
	"法規類別": "廢止法規＞交通部",
	"最新異動日期": "20001031",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十八年一月二十日交通部（58）交郵字第 58011－0661　號\r\n  令訂定發布全文 15 條\r\n2.中華民國八十九年十月三十一日交通部（89）交郵發字第 8965 號令發\r\n  布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "汽車運輸業經營長途汽車客貨運者，依郵政法第十五條規定代運郵局交運\r\n之郵件，依本規則辦理之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "汽車運輸業對郵局交運之郵件，不得拒絕收運或積壓延誤。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "汽車運輸業，代運郵件之重量，依左列規定：\r\n一、公營汽車運輸業每線每日單程以二百公斤為限，得分車運送；但該路\r\n    線無班車行駛之日，不在此限。\r\n二、民營汽車運輸業代運郵件，其體積、重量及每一車次之運量，由民營\r\n    汽車運輸業與當地郵政管理局協商定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "汽車運輸業之所有人、駕駛人及有關票務人員等，均不得私自載運非郵局\r\n交運之郵件，但屬於該汽車運輸業有關內部業務往來之文件，則不受限制\r\n。\r\n前項文件之包封，郵局得隨時檢查之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "汽車運輸業代運郵件，依左列規定由郵局給付代運郵件津貼：\r\n一、郵局交運之郵件，應按途程計算，每噸公里不超過各省及直轄市公路\r\n    主管機關規定汽車載運零擔貨物運費費率為原則，由當地郵政管理局\r\n    與汽車運輸業協商定之。\r\n二、運價特高或運輸情形特殊困難地區，運郵津貼另行酌增；但增加後之\r\n    總額不得超過第一款規定之原則。\r\n三、運郵津貼之調整，以原訂費率為基數，隨時按照國內平信郵資增減比\r\n    例調整之。\r\n四、運郵津貼每月結算一次。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公營汽車運輸業代運郵件重量超過第三條第一款規定之限額時，其超過部\r\n分，得比照第五條第二款之規定酌增運郵津貼。\r\n公營汽車運輸業，遇郵局要求派整車代運郵件時，在可能範圍內，應儘先\r\n撥車運送。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "郵局交運郵件，應包裝完整並予密封作成郵件路單交汽車運輸業簽收代運\r\n，到站卸交時，應請郵局接收人員在郵件路單上簽字，如破損，由郵局及\r\n汽車運輸業雙方交接人員會同開拆，按郵件清單清點內件，並將清點結果\r\n在相關路單及清單上批註並由雙方簽字證明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "汽車運輸業代運郵政法第二十五條第一款第二款所列之郵件，或代運代收\r\n貨價郵件，收款郵件，如遇遺失、被竊或毀損，依規定郵局對寄件人應負\r\n補償之責時，汽車運輸業對郵局應負同等之責任；普通郵件遇有遺失、被\r\n竊、毀損或積延時，除依郵政法第二十八條規定郵局不負補償之責任外，\r\n其補償責任由各該郵局酌情定之，汽車運輸業如有不服，得請求郵政總局\r\n核定之。汽車運輸業代運之郵件，如郵局向寄件人另收保價費者，其所負\r\n損害賠償責任，與掛號郵件同，其他責任由郵局承擔之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "汽車運輸業，如遇變更或增闢營業路線或更動開車時刻時，均應事前通知\r\n有關係之各郵局。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "運郵汽車中途因機器或道路損壞致有阻斷或延擱時，其代運之郵件須立即\r\n換車輸送，無法換車者，應用最速方法妥送最近郵局交由局長簽收。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "汽車運輸業，對郵局交運之郵袋，應善意保管，不得開拆，或任由他人扣\r\n押及檢查；如遇確有檢查職權之公務員依法請求扣押或檢查時，應將代運\r\n郵件送至最近郵局交該局局長依規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "代運郵件之班車，途經各站，不論有無旅客上下，均應停車交接郵件，其\r\n郵件之裝卸由穿著制服之郵局人員自理，如郵局人不在現場，郵件無法交\r\n接時，得續運至下一站卸交，仍無郵局人員在場時，汽車運輸業得依規定\r\n核收保管費。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "為簡化代運郵件手續，郵局每次托運郵件，得不派隨車押運人員。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "郵政法第四十七條第四十八條之規定，於代運郵件之汽車運輸業及其從業\r\n人員均適用之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則自公布日施行。"
		}
	]
}