{
	"pcode": "K0050020",
	"type": "命令",
	"title": "郵政儲金匯兌業務監督管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0050020",
	"category": [
		"行政",
		"交通部",
		"郵政目"
	],
	"lastUpdate": "20190108",
	"isTranslated": true,
	"english": "Regulations Governing Postal Remittances and Savings Operations",
	"history": [
		"九十一年十二月三十一日交通部交郵發字第 091B000142 號令 、財政部台財融（二）字第 0912001988 號令、中央銀行台央外柒字第 0910072994 號令會銜訂定發布全文 20 條；並自九十二年一月一日施行；一百零一年六月二十五日行政院院臺規字第 1010134960 號公告第 2 條第 1 項、第 2 項、第 4 條第 12 款、第 6 條第 13 款、第 7 條第 1 款、第 8 條第 1 款、第 9 條、第 10 條第 1 款、第 4 款、第 11 條、第 12 條第 1 項、第 3 項、第 16 條第 1 項、第 3 項、第 18 條所列屬「財政部」之權責事項，經行政院公告自九十三年七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七月一日起改由「金融監督管理委員會」管轄",
		"一百零八年一月八日交通部交郵字第 10750132552 號令、金融監督管理委員會金管銀國字第 10702745530 號令、中央銀行台央外柒字第 1070046277 號令會銜修正發布全文 20 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法係依據郵政儲金匯兌法第三十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "中華郵政股份有限公司（以下簡稱中華郵政公司）辦理郵政儲金匯兌新增業務，應檢具營業計畫書報交通部會同金融監督管理委員會許可；其涉及外匯業務者，並應經中央銀行許可。\r\n中華郵政公司經許可辦理新增業務者，應於開辦前將開辦日期報交通部會同金融監督管理委員會或中央銀行備查。"
		},
		{
			"number": 300,
			"content": "前條新增業務，係指中華郵政公司經營之存簿儲金、定期儲金、劃撥儲金、國內匯兌、國際匯兌、郵政禮券以外之相關儲金匯兌業務。"
		},
		{
			"number": 400,
			"content": "中華郵政公司申請辦理新增業務，應檢具營業計畫書，其內容應包括下列各款：\r\n一、申請辦理之業務項目及理由。\r\n二、董事會會議紀錄。\r\n三、辦理業務之法令依據及相關法令之評估分析。\r\n四、業務作業原則、方針及內部組織分工。\r\n五、業務要點及流程。\r\n六、業務之內部控制重點、風險管理措施及內部稽核制度。\r\n七、會計處理方式。\r\n八、人員配置及設備評估。\r\n九、與客戶往來之相關書面文件。\r\n十、對客戶權利義務之影響分析。\r\n十一、市場展望及效益評估。\r\n十二、其他經交通部、金融監督管理委員會或中央銀行規定應提出之文件。"
		},
		{
			"number": 500,
			"content": "本辦法所稱中華郵政公司辦理儲金匯兌業務負責人，包括下列各執行業務人員：\r\n一、中華郵政公司董事、監察人。\r\n二、中華郵政公司總經理。\r\n三、中華郵政公司總稽核、實際負責儲金匯兌財務業務之副總經理、協理或相當職責之人。\r\n四、中華郵政公司儲匯處、資金運用處處長。\r\n五、中華郵政公司辦理儲金匯兌業務之責任中心局經理。"
		},
		{
			"number": 600,
			"content": "有下列情事之一者，不得充任中華郵政公司辦理儲金匯兌業務之負責人，已充任者應予解任：\r\n一、無行為能力或限制行為能力者。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定者。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾十年者。\r\n四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n五、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n六、違反銀行法、金融控股公司法、保險法、證券交易法、期貨交易法、管理外匯條例、信用合作社法、信託業法、票券金融管理法、洗錢防制法、郵政法、簡易人壽保險法或其他金融管理法，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n七、破產之宣告，尚未復權者。\r\n八、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行者。\r\n九、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款不足退票紀錄者。\r\n十、有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n十一、因違反銀行法、金融控股公司法、保險法、證券交易法、期貨交易法、信用合作社法、信託業法、票券金融管理法、郵政儲金匯兌法、簡易人壽保險法或其他金融管理法，經主管機關命令撤換或解任，尚未逾五年者。\r\n十二、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣告，尚未執行完畢，或執行完畢尚未逾五年者。\r\n十三、擔任其他銀行、金融控股公司、信託公司、信用合作社、農（漁）會信用部、票券金融公司、證券公司、證券金融公司、證券投資信託公司、證券投資顧問公司、期貨商或保險業（不包括保險輔助人）之負責人者。但下列情形，不在此限：\r\n   （1）因中華郵政公司與該等機構間之投資關係，且無董事長、經理人互相兼任情事，得擔任其他銀行之董事、監察人或銀行以外其他機構之負責人。但擔任其他銀行之董事、監察人者，應經交通部洽商金融監督管理委員會核准。\r\n   （2）中華郵政公司為金融控股公司之股東，且與該控股公司子公司無董事長、經理人互相兼任情事，得兼任該控股公司子公司之董事、監察人。但兼任該控股公司銀行子公司之董事、監察人者，應經交通部洽商金融監督管理委員會核准。\r\n十四、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔任者。"
		},
		{
			"number": 700,
			"content": "中華郵政公司總稽核、辦理儲金匯兌財務業務之副總經理、協理或職責相當之人、儲匯處處長、資金運用處處長、特等責任中心局經理，應具備下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，並擔任郵政事業工作經驗十二年以上成績優良，且曾參加交通部洽商金融監督管理委員會認可之專業訓練機構所舉辦之有關儲匯、稽核業務研習班至少各一期次，累計四十小時以上持有結業證書者。本辦法施行後一年內未符合本款規定者，應自中華郵政公司設立後一年內辦理補訓。\r\n二、國內外專科以上學校畢業或具有同等學歷，具銀行工作經驗五年以上，並曾擔任銀行總行副理以上或相當職務三年以上成績優良者。"
		},
		{
			"number": 800,
			"content": "中華郵政公司辦理儲金匯兌業務之一等及二等責任中心局經理，應具備下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，並擔任郵政事業工作經驗八年以上成績優良，且曾參加交通部洽商金融監督管理委員會認可之專業訓練機構所舉辦之有關儲匯、稽核業務研習班至少各一期次，累計三十小時以上持有結業證書者。本辦法施行後一年內未符合本款規定者，應自中華郵政公司設立後一年內辦理補訓。\r\n二、國內外專科以上學校畢業或具有同等學歷，具銀行工作經驗三年以上，並曾擔任銀行總行襄理以上或相當職務二年以上成績優良者。"
		},
		{
			"number": 900,
			"content": "總稽核於充任後十日內並應報交通部及金融監督管理委員會備查。如不具備本辦法之規定而充任者，解任之。"
		},
		{
			"number": 1000,
			"content": "中華郵政公司之董事應具備良好品德，且其董事應有一人，具備下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，並擔任郵政事業工作經驗十二年以上成績優良，且曾參加交通部洽商金融監督管理委員會認可之專業訓練機構所舉辦之有關儲匯、稽核業務研習班至少各一期次，累計四十小時以上持有結業證書者。\r\n二、國內外專科以上學校畢業或具有同等學歷，具銀行工作經驗五年以上，並曾擔任銀行總行副理以上或相當職務三年以上成績優良者。\r\n三、國內外專科以上學校畢業或具有同等學歷，擔任郵政事業行政管理或金融行政管理工作經驗五年以上，並曾任薦任八職等以上或同等職務，成績優良者。\r\n四、有其他經歷或事實足資證明其具備領導能力、儲金匯兌專業知識或經營經驗，可健全有效經營中華郵政公司儲金匯兌業務，並事先經金融監督管理委員會認可者。"
		},
		{
			"number": 1100,
			"content": "金融監督管理委員會對中華郵政公司儲金匯兌業務負責人應具備資格條件有疑義時，得通知中華郵政公司於期限內提出必要之文件、資料或派員說明。"
		},
		{
			"number": 1200,
			"content": "中華郵政公司每屆會計年度終了應編製年報，並將營業報告書、資產負債表、財產目錄、損益表、現金流量表、盈餘分配或虧損撥補之決議及其他經主管機關指定之項目，於董事會通過並經監察人查核後十五日內，分別報請交通部、金融監督管理委員會及中央銀行備查。\r\n前項年報中應記載有關郵政儲金匯兌業務之重要資訊。\r\n中華郵政公司應將資產負債表、損益表、現金流量表及其他經金融監督管理委員會指定之項目於其所在地之日報或依金融監督管理委員會指定之方式公告。\r\n前項應行公告之報表及項目，應經會計師查核簽證。"
		},
		{
			"number": 1300,
			"content": "中華郵政公司應按季公布下列重要財務業務資訊：\r\n一、資產負債表。\r\n二、損益表。\r\n三、管理資訊。\r\n（一）轉投資事業概況。\r\n（二）投資損失準備提列政策。\r\n（三）特殊記載事項。\r\n四、獲利能力。\r\n（一）資產報酬率。\r\n（二）淨值報酬率。\r\n（三）純益率。\r\n五、流動性：資產負債之到期分析。\r\n六、市場風險敏感性。\r\n（一）利率敏感性資產與負債比率。\r\n（二）利率敏感性缺口與淨值比率。"
		},
		{
			"number": 1400,
			"content": "中華郵政公司應將前條重要財務業務資訊自行於其網站上公布，於每會計年度終了後四個月內公布年度財務業務資訊，每半會計年度終了後二個月內公布半年度財務業務資訊，每會計年度第一季及第三季終了後一個月內公布各該季財務業務資訊。網站上公布之前開資訊應至少於網站上保留一年。"
		},
		{
			"number": 1500,
			"content": "中華郵政公司得於下列地區增設郵局辦理儲金匯兌業務：\r\n一、省（市）、縣政府或市、鎮公所所在地。\r\n二、配合國家經濟建設計畫而開闢之新興特殊區域，如港埠、加工區、工業區、科學園區、新社區、交通要道之起訖點及中繼站等。\r\n三、當地已具有發展儲金、匯兌業務之條件者。\r\n設置郵局地點以一般公眾得自由進出用郵及商業較繁盛或住戶較密集，並能維護局屋安全為首要條件。"
		},
		{
			"number": 1600,
			"content": "中華郵政公司增設郵局並辦理儲金匯兌業務時，應於每年三月檢附營業計畫報交通部及金融監督管理委員會申請核准。\r\n前項增設郵局涉及辦理外匯業務時，並應經中央銀行許可。\r\n中華郵政公司申請遷移或裁撤辦理儲金匯兌業務之郵局時，應述明理由及對原有客戶權利義務之處理或其他替代服務方式，事先報交通部及金融監督管理委員會備查。\r\n前項遷移或裁撤郵局涉及辦理外匯業務者，並應函報中央銀行備查。"
		},
		{
			"number": 1700,
			"content": "中華郵政公司申請增設郵局辦理儲金匯兌業務時，應檢附營業計畫書載明下列事項：\r\n一、公司發展沿革與業務概況。\r\n二、最近三年郵局增設情形。\r\n三、市場分析\r\n（一）增設郵局地區之地理、人文及工商經濟環境分析。\r\n（二）附近郵局及其他金融機構分布狀況。\r\n四、業務經營分析\r\n（一）經營之業務項目。\r\n（二）組織系統、人員編配及相關設施。\r\n（三）競爭條件暨行銷策略。\r\n五、未來三年各項業務營運量預估。\r\n六、綜合評估。"
		},
		{
			"number": 1800,
			"content": "中華郵政公司增設郵局於開始營業前，應事先報交通部及金融監督管理委員會備查。"
		},
		{
			"number": 1900,
			"content": "中華郵政公司申請於總公司及各地郵局等營業場所外設置、遷移或裁撤具帳務處理功能之自動化服務設備，準用金融機構營業場所外自動化服務設備管理辦法。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}