{
	"法規性質": "命令",
	"法規名稱": "郵政儲金投資債券票券管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0050017",
	"法規類別": "交通法規＞郵政目",
	"最新異動日期": "20120104",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Investment of Postal Savings in Bonds, Bills and Notes",
	"沿革內容": "1.中華民國九十一年十二月三十一日交通部交郵發字第 091B000138 號令\r\n  、財政部台財融（二）字第 0912001900 號令、中央銀行台央業字第 0\r\n  910074656 號令會銜訂定發布全文 9  條；並自九十二年一月一日施行\r\n2.中華民國九十三年五月十七日交通部交郵發字第 093B000029 號令、財\r\n  政部台財融（二）字第 0932000508 號令、中央銀行台央業字第 09300\r\n  24429 號令會銜修正發布第 7、9 條條文；並自發布日施行\r\n3.中華民國九十六年二月五日交通部交郵字第 0950085071 號令、行政院\r\n  金融監督管理委員會金管銀（二）字第 09620000546  號令、中央銀行\r\n  台央業字第 0960008533 號令會銜修正發布全文 10 條；並自發布日施\r\n  行\r\n4.中華民國一百零一年一月四日交通部交郵字第 1000011361 號令、行政\r\n  院金融監督管理委員會金管銀國字第 10000421601  號令、中央銀行台\r\n  央業字第 1000056828 號令會銜修正發布第 4  條條文\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 2  條第 2  項、第 3  項、第 3  條第 2  項、第 3  項、第 7\r\n  條第 4  項、第 8  條第 1  項所列屬「行政院金融監督管理委員會」\r\n  之權責事項，自一百零一年七月一日起改由「金融監督管理委員會」管\r\n  轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依據郵政儲金匯兌法第十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "郵政儲金得投資之國內外債券如下：\r\n一、公債。\r\n二、公營事業及上市（櫃）公司發行之公司債。\r\n三、金融債券。\r\n投資前項第二款公司債應經行政院金融監督管理委員會認可或核准經營信\r\n用評等事業之機構評等信用達一定等級以上之金融機構保證，或經該經營\r\n信用評等事業之機構評定其長期債務具有適當履行財務承諾能力或相當等\r\n級以上之公司所發行。\r\n投資第一項之債券如為外國有價證券，應依行政院金融監督管理委員會及\r\n中央銀行有關規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "郵政儲金得投資下列國內外短期票券（以下簡稱票券）：\r\n一、國庫券及中央銀行定期存單。\r\n二、銀行可轉讓定期存單。\r\n三、公司及公營事業機構發行之本票或匯票。\r\n四、依金融資產證券化條例核定為短期票券之受益證券或資產基礎證券。\r\n前項第三款本票或匯票應經金融機構保證、承兌，或經行政院金融監督管\r\n理委員會認可或核准經營信用評等事業之機構評定其短期債務具有適當履\r\n行財務承諾能力或相當等級以上之公司所發行。但本辦法施行前經行政院\r\n核准者不在此限。\r\n投資第一項之票券如為外國有價證券，應依行政院金融監督管理委員會及\r\n中央銀行有關規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "郵政儲金投資國內外債券及票券之限額如下：\r\n一、我國政府發行之公債、國庫券及中央銀行定期存單以外之債券、票券\r\n    投資總額不得超過郵政儲金百分之二十。\r\n二、對每一金融機構發行、承兌或保證之債券、票券投資總額不得超過該\r\n    金融機構淨值百分之三十。\r\n三、對每一公司發行之債券投資總額不得超過該公司實收資本額百分之十\r\n    。但對每一公營事業機構發行之債券投資總額為不得超過該公營事業\r\n    機構實收資本額百分之三十。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "郵政儲金不得投資於中華郵政股份有限公司（以下簡稱中華郵政公司）負\r\n責人擔任董事、監察人或經理人之公司所發行之公司債或票券。但下列情\r\n形不在此限：\r\n一、經銀行保證之公司債。\r\n二、經銀行保證或承兌之票券。\r\n三、銀行發行之可轉讓定期存單。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華郵政公司買賣各類債券及票券，應就交易控管程序及原則、授權額度\r\n、執行風險單位及控管風險單位訂定相關內部作業程序，報經董事會核准\r\n後施行。\r\n前項執行風險單位及控管風險單位應分別獨立設置。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中華郵政公司以附條件交易債券及票券時，應於買賣成交單或交易憑證上\r\n約定債券或票券名稱、利率、買回或賣回日期及價格，並經雙方確認。\r\n前項標的屬債券者，應先簽訂債券附條件買賣總契約。\r\n中華郵政公司參與中央銀行公開市場操作時，應依中央銀行相關規定辦理\r\n。\r\n中華郵政公司借貸中央登錄公債，準用行政院金融監督管理委員會對銀行\r\n、信託投資公司及票券金融公司借貸中央登錄公債之相關規定辦理。\r\n中華郵政公司辦理國外債券、票券出借業務之相關作業規定，由中華郵政\r\n公司另定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中華郵政公司得委託或信託經行政院金融監督管理委員會核准辦理之金融\r\n機構或證券機構或委託國外資產管理機構投資債券及票券。\r\n前項委託或信託之金融機構、證券機構或國外資產管理機構遴選標準及投\r\n資運用作業規定，由中華郵政公司另定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中華郵政公司買賣債券及票券時，應繕製成交單或交易憑證及傳票。\r\n前項買賣之國內債券及票券除由中央銀行或債券及票券集中保管結算機構\r\n集中結算交割者外，買進之債券及票券應於交割當日送交專責單位保管；\r\n賣出之債券及票券應於交割當日由保管單位出庫，確實清點交付買方。\r\n第一項買賣之國外債券、票券之交割及保管，應由專責單位或委託保管銀\r\n行辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}