{
	"法規性質": "命令",
	"法規名稱": "專用電信網路設置使用管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060143",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20200709",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Establishment and Use of Dedicated Telecommunications Networks",
	"沿革內容": "1.中華民國一百零九年七月九日國家通訊傳播委員會通傳資源字第 10943\r\n  015410  號令訂定發布全文 39 條；並自一百零九年七月一日施行\r\n  中華民國一百十一年八月二十四日行政院院臺規字第 1110184307 號公\r\n  告第 2  條第 1  項第 1  款、第 11 條第 3  項、第 26 條第 1  項\r\n  、第 33 條第 1  項所列屬「國家通訊傳播委員會」之權責事項，自一\r\n  百十一年八月二十七日起改由「數位發展部」管轄；第 11 條第 1  項\r\n  、第 28 條第 1  款、第 36 條第 1  項、第 38 條有關頻率事項原屬\r\n  「國家通訊傳播委員會」之權責事項，自一百十一年八月二十七日起改\r\n  由「數位發展部」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信管理法（以下簡稱本法）第五十條第七項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、專用電信網路：指以主管機關核配之無線電頻率設置供自己使用之電信網路，其網路架構係由電臺所組成。\r\n二、水上行動業務識別碼：依船舶無線電臺設置使用管理辦法之定義。\r\n前項所稱供自己使用，指以自己名義建置供本身業務使用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請設置專用電信網路者，除另有規定外，應依本辦法規定辦理。\r\n申請設置供船舶、航空器、計程車、無線實驗研發使用之專用電信網路，應依下列規定辦理：\r\n一、供船舶使用之專用電信網路，依船舶無線電臺設置使用管理辦法辦理。\r\n二、供航空器使用之專用電信網路，依航空器無線電臺管理辦法辦理。\r\n三、供計程車使用之專用電信網路，依計程車專用電信網路設置使用管理辦法辦理。\r\n四、供無線實驗研發使用之專用電信網路，依實驗研發專用電信網路設置使用管理辦法辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專用電信網路依其設置用途，分類如下：\r\n一、公共服務網路：指設置供急難救助、公共使用或其他公共服務之網路，包括警政、消防、災防、醫療救護、海巡、救難、鐵路、公路、捷運、航空地勤、漁業、水利、氣象、學術教育、司法、矯正機關、外交、港埠、林務、關務、移民勤務、電力、自來水、瓦斯、石油等公共服務用途之專用電信網路。\r\n二、自用網路：非屬前款網路，設置供自己使用之專用電信網路。\r\n申請自用網路者以具公司、法人及團體之資格者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "專用電信網路連接公眾電信網路或供設置目的以外之用之原因消滅時，應停止連接或利用，並應即報請主管機關備查。"
		},
		{
			"編章節": "第 二 章 專用電信網路之設置"
		},
		{
			"編章節": "第 一 節 公共服務網路之設置申請"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請設置公共服務網路者（以下簡稱公共服務網路設置者），應檢具下列文件，向主管機關申請核准：\r\n一、申請書。\r\n二、網路設置計畫。\r\n三、審查費繳費證明文件。\r\n四、目的事業主管機關確認符合公共服務用途函。（政府機關、公立學校、公營事業及行政法人等機構免附）\r\n五、其他經主管機關指定之文件。\r\n前項網路設置計畫應載明下列事項：\r\n一、設置區域。\r\n二、無線電頻率使用目的及規劃：包含各區域使用之無線電頻率、頻寬、發射功率及電波涵蓋區域範圍。電波涵蓋區域範圍應有經緯度資訊之地形圖或電子地圖。\r\n三、防干擾之必要規劃。\r\n四、網路架構。\r\n五、使用符合有關機關國家安全考量之電信設備。\r\n六、網路之資通安全偵測及防護規劃。\r\n七、無線電臺設置規劃，包含電臺之類型、頻率、頻寬、發射功率、數量、技術規格。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公共服務網路之設置申請，其審查基準如下：\r\n一、是否符合設置目的及設置區域。\r\n二、對經核配之頻率是否發生妨害性干擾。\r\n三、是否使用符合有關機關國家安全考量之電信設備。\r\n四、是否設置足以確保資通安全之設備及功能。"
		},
		{
			"編章節": "第 二 節 自用網路之設置申請"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請設置自用網路者（以下簡稱自用網路設置者），應檢具下列文件向主管機關提出申請核准：\r\n一、申請書。\r\n二、網路設置計畫。\r\n三、審查費繳費證明文件。\r\n四、其他經主管機關指定之文件。\r\n前項網路設置計畫應載明下列事項：\r\n一、電信事業無法提供之服務或其提供之服務無法符合自用網路設置者之需求。\r\n二、使用免核配之頻率所設置之電信網路無法符合自用網路設置者之需求。\r\n三、固定電信網路無法符合自用網路設置者之需求。\r\n四、設置區域。\r\n五、無線電頻率使用目的及規劃：包含各區域使用之無線電頻率、頻寬、發射功率及電波涵蓋區域範圍。電波涵蓋區域範圍應有經緯度資訊之地形圖或電子地圖。\r\n六、防干擾之必要規劃。\r\n七、網路架構。\r\n八、使用符合有關機關國家安全考量之電信設備。\r\n九、網路之資通安全偵測及防護規劃。\r\n十、無線電臺設置規劃，包含電臺之類型、頻率、頻寬、發射功率、數量、廠牌、型號、技術規格、製造商之公司名稱及國籍。\r\n使用水上行動業務識別碼之自用網路設置者，應檢附第一項文件由航政機關核轉主管機關辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "自用網路之設置申請，其審查基準如下：\r\n一、電信事業是否無法提供之服務或其提供之服務無法符合自用網路設置者之需求。\r\n二、使用免核配之頻率所設置之電信網路是否無法符合自用網路設置者之需求。\r\n三、固定電信網路是否無法符合自用網路設置者之需求。\r\n四、是否符合設置目的及設置區域。\r\n五、對經核配之頻率是否發生妨害性干擾。\r\n六、是否使用符合有關機關國家安全考量之電信設備。\r\n七、是否設置足以確保資通安全之設備及功能。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關為審查自用網路之設置申請案件，得設審查小組，提供諮詢意見。"
		},
		{
			"編章節": "第 三 節 專用電信網路頻率核配"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公共服務網路設置者及自用服務網路設置者（以下簡稱設置者）之網路設置計畫經主管機關審查核准者，由主管機關發給網路設置核准函及頻率使用證明。\r\n前項頻率使用證明之有效期間如下：\r\n一、供公共服務網路設置：十年。\r\n二、供自用網路設置：五年。\r\n頻率使用證明之有效期限屆滿後，設置者仍需繼續使用專用電信網路，應於期限屆滿前三個月起二個月內，向主管機關申請換發頻率使用證明，其有效期限自原有效期限屆滿之次日起計算。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "設置者新增或變更無線電頻率使用規劃、設置區域或無線電臺設置規劃時，應依第二十五條規定申請網路設置計畫變更。"
		},
		{
			"編章節": "第 三 章 專用電信網路之設置程序及審驗"
		},
		{
			"編章節": "第 一 節 公共服務網路之電臺設置申請及審驗"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公共服務網路設置者申請設置電臺時，應依核准之網路設置計畫，檢具下列文件，向主管機關申請電臺設置，經主管機關核准後，發給電臺設置核准函：\r\n一、電臺設置申請書，包含電臺之類型、設置處所、頻率、頻寬、發射功率、數量、廠牌、型號、技術規格。\r\n二、頻率使用證明影本。\r\n三、核准之網路設置計畫。\r\n四、其他經主管機關指定之文件。\r\n設置供電力、自來水、瓦斯使用專用頻率設置智慧讀表系統者，為前項申請時，另檢附無線發射或收發設備經主管機關型式認證或核准之證明文件。\r\n第一項電臺設置核准，其有效期間為六個月，且不得逾頻率使用證明之有效期限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公共服務網路設置者未能在電臺設置核准有效期限內完成設置者，得於期限屆滿前一個月內，敘明理由向主管機關申請展延。展延期間最長為六個月，並以一次為限，且不得逾頻率使用證明之有效期限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公共服務網路設置者完成電臺設置後，應檢具下列文件，向主管機關申請審驗；經審驗合格後，核發電臺執照：\r\n一、審驗申請表及清單（資料電子檔）。\r\n二、電臺設置核准函。\r\n三、審驗項目紀錄表及自評報告表。\r\n使用水上行動業務識別碼之專用電信網路者，除須檢附前項文件外，另須檢附水上行動業務識別碼核准證明影本。\r\n經審驗不合格者，公共服務網路設置者應於接獲主管機關通知之日起一個月內改善並申請複查；屆期未改善或經複查仍不合格者，駁回其申請。公共服務網路設置者得於電臺設置核准有效期限內重新申請審驗。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主管機關審驗公共服務網路設置者之電臺，以書面審查為原則，必要時得採抽樣方式辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公共服務網路設置者依第十五條向主管機關申請審驗時，應依主管機關要求，提供審驗所需之測試設備及必要之協助。"
		},
		{
			"編章節": "第 二 節 自用網路之電臺設置申請及審驗"
		},
		{
			"條號": "第 18 條",
			"條文內容": "自用網路設置者申請設置電臺者，應檢具下列文件，向主管機關申請電臺設置，經主管機關核准後，發給電臺設置核准函：\r\n一、電臺設置申請書，包含電臺之類型、設置處所、頻率、頻寬、發射功率、數量、廠牌、型號、技術規格。\r\n二、頻率使用證明影本。\r\n三、核准之網路設置計畫。\r\n四、其他經主管機關指定之文件。\r\n前項電臺設置核准，其有效期間為六個月，且不得逾頻率使用證明之有效期限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "自用網路設置者未能在電臺設置核准有效期限內完成設置者，得於期限屆滿前一個月內，敘明理由向主管機關申請展延。展延期間最長為六個月，並以一次為限，且不得逾頻率使用證明之有效期限。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "自用網路設置者完成電臺設置後，應檢具下列文件，向主管機關申請審驗；經審驗合格後，核發電臺執照：\r\n一、審驗申請表及清單（資料電子檔）。\r\n二、電臺設置核准函。\r\n三、審驗項目紀錄表及自評報告表。\r\n四、電信設備來源證明。\r\n使用水上行動業務識別碼之專用電信網路者，除須檢附前項文件外，另須檢附水上行動業務識別碼核准證明影本。\r\n經審驗不合格者，自用網路設置者應於接獲主管機關通知之日起一個月內改善並申請複查；屆期未改善或經複查仍不合格者，駁回其申請。自用網路設置者得於電臺設置核准有效期限內重新申請審驗。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主管機關審驗自用網路設置者之電臺，得採抽樣方式辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "自用網路設置者依第二十條向主管機關申請審驗時，應提供審驗所需之測試設備及必要之協助。"
		},
		{
			"編章節": "第 四 章 使用資格、管理與限制"
		},
		{
			"條號": "第 23 條",
			"條文內容": "設置者依核准之網路設置計畫完成電臺設置並取得電臺執照，應檢具網路測試自評表，經主管機關審驗合格後，發給網路審驗合格證明，始得使用。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "電臺執照如有遺失、毀損，應敘明理由向主管機關申請補發；其所載事項有變更時，應向主管機關申請換發。\r\n依前項規定補發、換發之電臺執照，其有效期限與原核准或執照之有效期限相同。\r\n電臺執照，除法規另有規定外，不得出租、出借、轉讓或設定擔保予他人。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "變更網路設置計畫下列各項目之一者，應敘明理由，並檢具變更內容對照表與說明、變更後之網路設置計畫，報請主管機關核准：\r\n一、無線電頻率使用規劃。\r\n二、設置區域。\r\n三、無線電臺設置規劃。\r\n前項第三款變更如未超出原網路設置計畫核定之設置區域者，或電臺之發射機未新增廠牌型號且其頻率、頻寬、發射功率未超出頻率使用證明核准範圍者，得免申請網路設置計畫變更。\r\n變更網路設置計畫之網路架構，應敘明理由並檢具變更內容對照表與說明、變更後之網路設置計畫報請主管機關備查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "變更網路設置計畫之無線電頻率使用規劃或設置區域，經主管機管核准後，換發頻率使用證明，其有效期限與原頻率使用證明有效期限相同。\r\n前項取得頻率使用證明後，應依第十三至第十七條、第十八條至第二十三條規定，向主管機關申請電臺設置核准及審驗；審驗合格後，換發電臺執照及網路審驗合格證明，其有效期限與原執照有效期限相同，且不得逾頻率使用證明之有效期限。\r\n電臺變更頻率、頻寬、發射功率、設置處所或發射機廠牌型號，但未超出原核定之網路設置計畫所載內容者，設置者應申請電臺設置核准，經審驗合格後，換發網路審驗合格證明及電臺執照，始得使用，其有效期限與原執照有效期限相同，且不得逾頻率使用證明之有效期限。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "專用電信電臺執照有效期間最長為五年，且不得逾頻率使用證明之有效期限。\r\n電臺執照之有效期限屆滿後，設置者仍需繼續使用該電臺，應於期限屆滿前二個月起一個月內，向主管機關申請換發電臺執照，其有效期限自原執照期限屆滿之次日起計算。\r\n前項申請換照，主管機關得視情形重新辦理審驗，於審驗合格後由主管機關換發電臺執照。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "設置者有下列情形之一者，應依電信管制射頻器材製造輸入及申報作業管理辦法辦理電臺射頻設備封存、監毀等事宜：\r\n一、於頻率使用證明有效期限屆滿前，申請繳回無線電頻率，經主管機關廢止頻率使用證明及網路設置計畫，並註銷電臺執照。\r\n二、頻率使用證明、電臺執照有效期限屆滿。\r\n三、終止電臺使用，經主管機關註銷電臺執照。\r\n四、電臺設置逾核准有效日期，未取得電臺執照。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "電臺發射無線電頻率應力求準確穩定，其頻帶寬度及容許差度，應符合無線電頻率使用管理辦法之規定，並須避免混附發射與諧波干擾。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "電臺發射無線電頻率不得對無線電助導航及其他合法通信使用頻率，造成妨害性干擾。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "申請設置於船舶以外並以助航為目的之電臺發射水上行動業務識別碼者，應向主管機關申請核配。\r\n前項申請，應提出下列文件：\r\n一、申請表。\r\n二、電臺設置核准或電臺執照。\r\n前項申請表應載明申請者姓名或名稱、地址、聯絡電話及電臺設置位置。\r\n水上行動業務識別碼終止使用或經註銷電臺執照者，不得繼續使用原核配之水上行動業務識別碼。\r\n經主管機關核配水上行動業務識別碼者，原申請表內之申請者、地址、電臺位置異動時，應向主管機關申請變更。\r\n為學術研究、科技研發或實（試）驗需申請核配水上行動業務識別碼者，得向主管機關申請專案核准，有效期間為五年。必要時，得於期限屆滿前二個月起一個月內以書面敘明理由申請展期，期間最長為五年。\r\n主管機關得委託航政機關辦理水上行動業務識別碼之核配。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 32 條",
			"條文內容": "各類申請者或設置者檢具之文件不全或應載明內容不完備，主管機關得限期命補正，屆期不補正或補正而仍不完備者，不予受理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "頻率使用證明不得轉讓、出租、出質、抵押或為其他處分。有遺失、毀損或記載事項變更之情事，應檢附有關證明文件向主管機關申請補發、換發或更正。\r\n頻率使用證明或電臺執照屆期後失其效力。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "各類專用電信網路之技術、設備、作業標準，主管機關未規定者，得參照國際電信公約、國際無線電規則、國際電報規則、國際電話規則及國際海上人命安全公約暨各項附約所定標準、建議、辦法或程序等有關電信之規定辦理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本辦法所定之相關書表、證照，其內容應記載事項及格式，除本辦法另有規定外，由主管機關另行訂定公告之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本法施行前依電信法授權訂定之學術試驗無線電臺管理辦法或專用電信設置使用及連接公共通信系統管理辦法取得專用無線電頻率核配者，應於電臺執照屆期前三個月起二個月內檢具網路設置計畫，向主管機關申請核發頻率使用證明及換發電臺執照。\r\n已取得前項頻率使用證明者，申請換發電臺執照時，無須再申請核發頻率使用證明。\r\n於本法施行前，依電信法第四十八條第一項取得之水上行動業務識別碼，得繼續使用。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "公共服務網路之設置者為政府機關（構），主管機關得委託監督其業務之中央機關管理之；其他專用電信網路有委託管理之必要者，亦同。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "公共服務網路設置者之組織變更或業務移轉時，其電臺執照之無線電頻率、頻寬與發射功率及設置地點均未改變者，應檢附網路設置計畫向主管機關申請換發頻率使用證明、網路審驗合格證明及電臺執照，主管機關得逕予換發。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本辦法自中華民國一百零九年七月一日施行。"
		}
	]
}