{
	"法規性質": "命令",
	"法規名稱": "電信普及服務管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060059",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20190214",
	"是否英譯註記": "Y",
	"英文法規名稱": "Telecommunications Universal Service Regulations",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000039868",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234035",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000241417"
	],
	"沿革內容": "1.中華民國九十年六月十五日交通部（90）交郵發字第 00035  號令訂定\r\n  發布全文 28 條\r\n  中華民國九十年七月六日交通部交郵九十（一）字第 007453 號公告發\r\n  布自公告日起施行\r\n2.中華民國九十二年四月三十日交通部交郵發字第 092B000039 號令修正\r\n  發布第 13、15、16、18、19、21、26、27 條條文；及第 12 條之附件\r\n  一、第 13 條之附件二、第 14 條之附件三\r\n3.中華民國九十四年四月十二日交通部交郵發字第 0940085014 號令修正\r\n  發布第 21、28 條條文；本辦法修正條文自發布日施行\r\n4.中華民國九十五年十月五日國家通訊傳播委員會通傳營字第 095051076\r\n  60  號令修正發布第 5、7、27 條條文；刪除第 14 條條文\r\n5.中華民國九十五年十二月二十九日國家通訊傳播委員會通傳企字第 095\r\n  05154240  號令修正發布全文 29 條；並自發布日施行\r\n6.中華民國九十七年二月二十九日國家通訊傳播委員會通傳營字第 09741\r\n  009310  號令修正發布第 14、17、19 條條文及第 9  條條文之附件一\r\n7.中華民國九十八年四月二十日國家通訊傳播委員會通傳營字第 0984102\r\n  2930  號令修正發布第 17 條條文\r\n8.中華民國九十九年二月十一日國家通訊傳播委員會通傳營字第 0994100\r\n  6960  號令修正發布第 13 條條文\r\n9.中華民國一百零二年四月二日國家通訊傳播委員會通傳通訊字第 10241\r\n  010090  號令修正發布第 2、13、14、17  條條文\r\n10. 中華民國一百零八年二月十四日國家通訊傳播委員會通傳平臺字第 1\r\n    0841002450  號令修正發布第 2、4、6、9、19 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信法第二十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、電信普及服務（以下簡稱普及服務）：指全體國民得按合理價格公平\r\n    享有一定品質之必要電信服務。\r\n二、語音通信服務：指利用公眾電信網路，使發信端與受信端兩者互通之\r\n    電話服務。\r\n三、數據通信接取服務：指利用有線或無線寬頻通信網路接取網際網路之\r\n    服務。\r\n四、普及服務提供者：指提供各項普及服務之第一類電信事業。\r\n五、普及服務分攤者：指依規定應分攤普及服務所生虧損及其必要管理費\r\n    用之電信事業。\r\n六、必要管理費用：指審查費、交通費、出席費、委託研究費及其他行政\r\n    作業所需費用。\r\n七、普及服務淨成本：指普及服務提供者提供普及服務時，所生之虧損。\r\n八、可避免成本：指普及服務提供者不提供普及服務時，可避免或節省之\r\n    成本。\r\n九、棄置營收：指普及服務提供者不提供普及服務時，所損失之營收。\r\n十、不經濟公用電話：指在一般商業條件或無任何補助之情況下，普及服\r\n    務提供者為提供單一公用電話服務所投入之可避免成本大於棄置營收\r\n    ，且經主管機關核准之公用電話。\r\n十一、不經濟地區：指普及服務提供者於偏遠地區為提供電話服務或數據\r\n      通信接取服務所投入之可避免成本大於棄置營收，且經主管機關核\r\n      准之第一類電信事業網路單一交換機房或行動寬頻基地臺服務區域\r\n      。\r\n十二、偏遠地區：人口密度低於全國平均人口密度五分之一之鄉（鎮、市\r\n      、區），或距離直轄市、縣（市）政府所在地七．五公里以上之離\r\n      島。\r\n十三、既有經營者：指八十八年五月十八日固定通信業務管理規則發布施\r\n      行前已依法經營固定通信業務之經營者。\r\n普及服務提供者之市內網路單一交換機房服務區域符合以下各款情形，經\r\n主管機關依交通、電力供應、電信基礎設施、住戶社會經濟條件或其他因\r\n素核准者，視為偏遠地區：\r\n一、服務區域與偏遠地區相鄰。\r\n二、人口密度介於全國平均人口密度五分之一至四分之一之鄉（鎮、市、\r\n    區）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電信普及服務業務之主管機關為國家通訊傳播委員會。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "普及服務包括語音通信普及服務及數據通信接取普及服務。\r\n普及服務，除符合下列各款情形得由行動寬頻業務經營者以基地臺提供外\r\n，應由經本會公告指定之固定通信綜合網路、市內網路業務或市內、國內\r\n長途陸纜電路出租業務經營者為之：\r\n一、限於主管機關依第十三條第二項公告指定之特定村里。\r\n二、受地形地物限制，佈建固定通信數據接取網路顯有困難。\r\n三、基地臺所在村里，未曾納入無線電頻率使用費折扣條件計算。\r\n四、有寬頻需求地點之住戶及不動產所有權人，已同意建置基地臺。\r\n五、中繼傳輸電路足敷行動寬頻高速基地臺頻寬需求。\r\n六、架設行動寬頻基地臺之地點已具備基地臺所需電力。\r\n七、直轄市、縣（市）政府或鄉（鎮、市、區）公所同意協助基地臺設置\r\n    使用。\r\n普及服務淨成本及其必要之管理費用，由普及服務分攤者依本辦法規定分\r\n攤之。\r\n普及服務分攤者，包括第一類電信事業及主管機關公告指定之第二類電信\r\n事業。"
		},
		{
			"編章節": "第 二 章 語音通信普及服務"
		},
		{
			"條號": "第 5 條",
			"條文內容": "語音通信普及服務包括不經濟公用電話服務及不經濟地區電話服務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "既有經營者應於普及服務實施年度（以下簡稱實施年度）前一年六月一日\r\n前，以主管機關公告之直轄市、縣（市）地區為實施單位，提出普及服務\r\n年度實施計畫（以下簡稱實施計畫），向主管機關申請擔任不經濟公用電\r\n話服務及不經濟地區電話服務之普及服務提供者。\r\n既有經營者以外之市內網路業務經營者或行動寬頻業務經營者亦得依前項\r\n規定程序，申請擔任不經濟地區電話服務之普及服務提供者。\r\n第一項所稱實施年度，指每年一月一日至十二月三十一日止之期間。\r\n依第一項及第二項規定提出之實施計畫，主管機關應於實施年度前一年七\r\n月一日前公告之。市內網路業務經營者或行動寬頻業務經營者得再於同年\r\n八月一日前提出較佳之實施計畫，申請擔任不經濟地區電話服務之普及服\r\n務提供者。\r\n主管機關核准前項實施計畫時，應比較各實施計畫所載普及服務淨成本、\r\n要求補助之金額、服務之普及率及服務品質指標改善預測等，並考量申請\r\n者本身之營運能力，選擇最佳之實施計畫；必要時，得要求申請者修正其\r\n提出之實施計畫。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "實施計畫應載明下列事項：\r\n一、年度普及服務實施前，其普及率及服務品質之指標。\r\n二、年度普及服務實施後，不經濟地區電話服務之普及率及服務品質指標\r\n    之維持或改善預測。\r\n三、年度普及服務之實施方案及其資費。\r\n四、年度普及服務淨成本及要求補助金額之預估值。\r\n五、年度普及服務淨成本之詳細計算資料。\r\n主管機關依第六條及第十七條公告之實施計畫，均不包括前項第五款之內\r\n容。\r\n第一項之實施計畫，其年度普及服務淨成本報表之編製，應依電信普及服\r\n務財務報告編製要點辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "不經濟地區電話服務及不經濟公用電話服務之普及服務淨成本，為普及服\r\n務提供者提供服務之可避免成本扣除棄置營收後之金額。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "不經濟地區電話服務之可避免成本，應依附件一之計算公式計算之。\r\n不經濟地區固定通信服務之棄置營收，為普及服務提供者於偏遠地區之市\r\n內網路單一交換機房服務區域，提供電話服務及其他相關服務時，所得下\r\n列營收：\r\n一、月租費收入。\r\n二、通話費收入。\r\n三、裝置費與接線費收入。\r\n四、接續費收入。\r\n五、網路互連收入。\r\n六、專線或其他網路設備出租收入。\r\n七、網際網路接取服務收入。\r\n八、其他服務收入。\r\n九、營業外收入。\r\n不經濟地區行動寬頻基地臺之棄置營收為各不經濟地區行動寬頻基地臺之\r\n服務收入。\r\n若市內網路單一交換機房服務區域跨偏遠地區及非偏遠地區，普及服務提\r\n供者計算不經濟地區電話服務之總普及服務淨成本時，得計入該市內網路\r\n單一交換機房服務區域所生之普及服務淨成本。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "不經濟公用電話服務之可避免成本，應依附件二之計算公式計算之。\r\n不經濟公用電話服務之棄置營收，為單一公用電話之服務收入。\r\n不經濟公用電話普及服務之補助方式如下：\r\n一、偏遠地區，每半徑二百公尺補助二具。\r\n二、非偏遠地區，每二平方公里補助一具。\r\n不經濟公用電話設置於政府機關（構）、國中小學校、醫院、監獄、軍營\r\n、車站、機場、議會、山區者，主管機關得視實際需要調整其補助具數，\r\n不受前項規定之限制。"
		},
		{
			"編章節": "第 三 章 數據通信接取普及服務"
		},
		{
			"條號": "第 11 條",
			"條文內容": "數據通信接取普及服務包括不經濟地區數據通信接取服務及以優惠資費提\r\n供中小學校、公立圖書館數據通信接取服務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "不經濟地區數據通信接取普及服務提供者應以經濟有效之技術提供服務。\r\n前項經濟有效之技術，指可達不經濟地區以外區域最多用戶使用或經主管\r\n機關核准之數據通信接取服務速率之技術。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "既有經營者及其他第一類電信事業就不經濟地區數據通信接取普及服務之\r\n實施計畫提報方式、提報期限、提報內容、實施年度、實施計畫期間及普\r\n及服務淨成本計算方式等程序準用第六條至第九條規定。同時申請語音通\r\n信普及服務及不經濟地區數據通信接取普及服務者，其不經濟地區數據通\r\n信接取普及服務實施計畫之普及服務淨成本應扣除語音通信普及服務實施\r\n計畫已提報之淨成本。\r\n主管機關得依不經濟地區之需求，於實施年度前一年三月一日前，公告指\r\n定既有經營者或其他第一類電信事業於特定村里提供數據通信接取普及服\r\n務，既有經營者或其他第一類電信事業應將其納入前項年度實施計畫。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "固定通信綜合網路業務、市內網路業務經營者或經營市內、國內長途陸纜\r\n電路出租業務兼營第二類電信事業網際網路接取業務者，以優惠資費提供\r\n中小學校及公立圖書館連接網際網路所需之市內數據通信接取服務時，得\r\n不提報實施計畫。\r\n經營市內、國內長途陸纜電路出租業務未兼營第二類電信事業網際網路接\r\n取業務者，以優惠資費提供中小學校或公立圖書館連接網際網路所需之市\r\n內數據通信接取電路，並有下列各款情形之一，得比照前項辦理：\r\n一、中小學校經由電路出租業者所提供之市內數據通信接取電路服務連接\r\n    台灣學術網路。\r\n二、中小學校經由電路出租業者所提供之市內數據通信接取電路服務，透\r\n    過第二類電信事業網際網路接取服務提供者連接網際網路。\r\n三、公立圖書館經由電路出租業者所提供之市內數據通信接取電路服務連\r\n    接台灣學術網路或政府網際服務網。\r\n四、公立圖書館經由電路出租業者所提供之市內數據通信接取電路服務，\r\n    透過第二類電信事業網際網路接取服務提供者連接網際網路。\r\n前二項中小學校指由政府機關核准設立之中小學校；公立圖書館指國家圖\r\n書館、省市立圖書館、縣市立圖書館及鄉鎮市區立圖書館。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中小學校及公立圖書館連接網際網路時，得自行選擇合法之經營者，提供\r\n數據通信接取普及服務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主管機關應於實施年度前一年十二月一日前，訂定公告數據通信接取普及\r\n服務之優惠補助金額。\r\n前項優惠補助之項目，以市內數據電路之月租費為限。"
		},
		{
			"編章節": "第 四 章 普及服務之運作與管理"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主管機關應於實施年度前一年十二月一日前公告該實施年度之各項普及服\r\n務提供者及其實施計畫。\r\n各普及服務提供者應依前項實施計畫於實施年度執行普及服務。但因不可\r\n抗力之事由，致計畫有變更之必要時，普及服務提供者得向主管機關申請\r\n變更實施計畫，並經核准公告後實施。\r\n第一項公告之語音通信普及服務提供者，如其實施計畫已包括提供數據通\r\n信接取服務設施者，應依該設施之功能提供不經濟地區數據通信接取普及\r\n服務，且不得以該設施再額外申請不經濟地區數據通信接取普及服務之補\r\n助。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "普及服務提供者於其提供普及服務之地區，無正當理由不得拒絕用戶要求\r\n服務之申請；除經核准之資費外，不得向用戶收取額外費用。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "普及服務提供者應於實施年度次年五月一日前，檢具普及服務補助申請書\r\n及相關資料，向主管機關申請審查該實施年度之補助。語音通信或數據通\r\n信接取普及服務補助申請書應載明下列事項：\r\n一、普及服務之實施成果統計（包括普及服務項目之普及率及服務品質改\r\n    善成效，並分析對社會之影響）。\r\n二、各項普及服務淨成本及要求補助金額。\r\n三、經會計師查核簽證之年度各項普及服務淨成本詳細計算資料。\r\n四、基地臺為新建置並經審驗合格之證明文件。\r\n中小學校及公立圖書館數據通信接取普及服務之優惠補助申請書應載明下\r\n列事項：\r\n一、普及服務之實施成果統計（包括對學校及公立圖書館提供數據通信接\r\n    取普及服務之接取電路數量統計、服務品質及資費）。\r\n二、經會計師查核簽證之普及服務實施年度要求補助金額。\r\n普及服務提供者計算各地區語音通信服務或數據通信接取服務之普及率時\r\n，應以該地區擁有電話或數據通信之戶數佔該地區總戶數之比例計之。\r\n第一項第二款及第二項第二款之要求補助金額，包括按申請日臺灣銀行牌\r\n告一年期定期存款利率計算之三個月利息。\r\n普及服務提供者計算語音通信或數據通信接取之第一項第二款之要求補助\r\n金額扣除前項利息後，不得超過經核准之普及服務提供者實施計畫之要求\r\n補助金額預估值之百分之一百零五。\r\n第一項之補助申請書，其年度普及服務淨成本報表之編製，普及服務提供\r\n者應依電信普及服務財務報告編製要點辦理。\r\n普及服務提供者應訂定其會計作業程序手冊，報請主管機關核准後實施，\r\n其修正時亦同。但僅依第十四條第一項規定提供市內數據通信接取服務者\r\n，不在此限。\r\n主管機關認有必要時，得命普及服務提供者修正其會計作業程序手冊。\r\n普及服務提供者於組織、業務及營運等事項有重大變更而須修正會計作業\r\n程序手冊時，應予修正之，並於修正後報請主管機關備查。\r\n第七項會計作業程序手冊，應記載並說明執行電信普及服務財務報告編製\r\n要點之具體方法及步驟。\r\n提供普及服務之行動寬頻業務經營者，無正當理由，不得拒絕其他行動寬\r\n頻業務經營者於其普及服務行動寬頻基地臺共站、共構之請求。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "主管機關受理普及服務補助申請書後，應公告之，並於同年八月十五日前\r\n完成審查並核准後，公告其結果。\r\n依前項公告之普及服務補助申請書不包括前條第一項第三款之普及服務淨\r\n成本詳細計算資料。\r\n主管機關為審查普及服務補助申請書，得命普及服務提供者及簽證會計師\r\n提出說明及補充資料。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "普及服務分攤者應於實施年度次年六月一日前，向主管機關申報經合格會\r\n計師簽證之實施年度營業額，並檢具相關會計證明資料。\r\n主管機關為審查前項營業額，得命普及服務分攤者及簽證會計師提出說明\r\n及補充資料。\r\n普及服務分攤者之營業額，由主管機關依下列方式認定之：\r\n一、第一類電信事業：實施年度申報營利事業所得稅之第一類電信事業營\r\n    業額，並得扣除普及服務項目之棄置營收。\r\n二、第二類電信事業：實施年度申報營利事業所得稅之第二類電信事業中\r\n    須分攤普及服務費用之營業項目之營業額。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "普及服務分攤者應分攤普及服務費用之金額，由主管機關以其營業額占全\r\n部普及服務分攤者營業額之比例，乘普及服務費用計算之。\r\n前項普及服務費用，指對所有普及服務提供者之補助金額及必要管理費用\r\n。\r\n普及服務分攤者經主管機關認定之實施年度營業額，未達主管機關公告之\r\n一定金額者，免分攤該年度之普及服務費用。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "普及服務分攤者應於主管機關公告應分攤比例及金額之日起一個月內，將\r\n應分攤之金額存入指定之電信事業普及服務基金存款專戶；其未能於期限\r\n內繳納其應分攤金額之一部或全部者，除依電信法第六十一條規定處理外\r\n，並應按期限截止日之臺灣銀行牌告一年期定期存款利率加計遲延給付利\r\n息。\r\n普及服務分攤者未於前項期限屆滿之日起三個月內繳納其應分攤金額之一\r\n部或全部者，其未繳納金額視為呆帳。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "普及服務分攤者除應依第二十二條及第二十三條規定分攤普及服務費用外\r\n，並應依下列規定繳交呆帳準備金：\r\n一、依本辦法規定實施普及服務之第一個實施年度發生之呆帳，視為第二\r\n    個實施年度普及服務費用之一部分，由所有普及服務分攤者依第二十\r\n    二條規定方式分攤之。\r\n二、第二個實施年度起，每年按其應分攤普及服務金額之一定比例金額繳\r\n    交。\r\n前項一定比例，除依下列方式定之外，主管機關並得依呆帳經驗值調整之\r\n：\r\n一、第一個實施年度之呆帳比例大於百分之一者，一定比例等於該呆帳比\r\n    例。\r\n二、第一個實施年度之呆帳比例小於百分之一者，一定比例為百分之一。\r\n前項呆帳比例，指每一實施年度發生之呆帳占該實施年度普及服務費用之\r\n比例。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "依前條規定繳交之呆帳準備金累積超過上限值之次年起，暫停繳交；停止\r\n繳交後之呆帳準備金減少至低於下限值之次年起，重新開始繳交。\r\n前項上限值為第一個實施年度普及服務費用之百分之五，下限值為第一個\r\n實施年度普及服務費用之百分之二。但主管機關得視情況調整上下限。\r\n某實施年度之呆帳準備金不足支付時，不足之金額視為下一年度普及服務\r\n費用之一部分，由普及服務分攤者依第二十二條規定分攤之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "電信事業普及服務基金款項除供普及服務費用之支出外，不得移作他用。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關為管理電信事業普及服務基金之相關事項，設電信事業普及服務\r\n基金管理委員會（以下簡稱管理委員會）。\r\n管理委員會職掌如下：\r\n一、普及服務年度實施計畫之審查。\r\n二、普及服務補助申請書之審查。\r\n三、普及服務分攤者所報營業額之審查。\r\n四、普及服務分攤者應分攤普及服務費用之比例及金額之核算。\r\n五、電信事業普及服務基金收支情況之查核。\r\n六、普及服務運作成效之評估。\r\n七、其他有關電信普及服務之事項。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "管理委員會置委員十三人至十五人，其中一人為主任委員，由主管機關主\r\n任委員兼任之；其餘委員由主管機關主任委員調派主管機關委員，並遴聘\r\n其他機關代表、學者及專家擔任。\r\n前項委員任期為一年，期滿得續聘（派）之。任期內出缺時，得補行遴聘\r\n（派）之，其任期至原任期屆滿之日為止。\r\n委員為無給職。但得依規定支給審查費、交通費或研究費。\r\n電信事業普及服務基金管理委員會作業要點，由主管機關另定之。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}