{
	"法規性質": "命令",
	"法規名稱": "衛星地球電臺設置使用管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060128",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20200706",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年七月六日國家通訊傳播委員會通傳基礎字第 10963\r\n  015720  號令訂定發布全文 19 條；並自一百零九年七月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信管理法（以下簡稱本法）第三十七條第九項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、廣播電視業者：指經主管機關依廣播電視法、有線廣播電視法及衛星\r\n    廣播電視法規定核准籌設、許可經營廣播電視服務之業者。\r\n二、衛星機構：指擁有在太空運作或即將運作並在國際電信聯合會登錄之\r\n    衛星之國內外機構或組織。\r\n三、衛星系統：指由一枚或數枚人造衛星及控制該衛星之設備所組成之系\r\n    統。\r\n四、衛星地球電臺：指在地球上與衛星系統間進行無線電信號接收、處理\r\n    、發射之電信設備。\r\n五、固定衛星地球電臺：指設置於固定地點，進行通信之衛星地球電臺。\r\n六、行動衛星地球電臺：指非設置於固定地點，進行通信之衛星地球電臺\r\n    。\r\n七、衛星轉頻器：指設置於衛星上之通信中繼設備，其功用為接收衛星地\r\n    球電臺發射之上鏈信號、將其放大、變換成下鏈信號，再經功率放大\r\n    後向地面發射。"
		},
		{
			"編章節": "第 二 章 電臺之設置申請"
		},
		{
			"條號": "第 3 條",
			"條文內容": "設置公眾電信網路者或廣播電視業者（以下簡稱設置者），得依使用目的\r\n與必要性，申請設置衛星地球電臺。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "設置者應檢具下列文件向主管機關申請核配頻率，經主管機關發給頻率使\r\n用證明後，向主管機關申請設置衛星地球電臺：\r\n一、頻率核配申請表。\r\n二、衛星機構、衛星轉頻器使用權利證明書或合約書影本。\r\n前項頻率使用證明有效期間為十年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "設置者於設置衛星地球電臺前，應依主管機關指定之方式及格式，檢具下\r\n列資料向主管機關辦理登錄，經主管機關審查核准後發給設置核准證明，\r\n始得設置：\r\n一、頻率使用證明影本。\r\n二、設置申請表。\r\n三、電臺設置時程規劃。\r\n四、電信管制射頻器材之廠牌、型號、技術規格及數量。\r\n五、申請於建築物屋頂設置天線直徑大於三公尺之固定衛星地球電臺者，\r\n    應檢附電臺設置切結書。\r\n已依電信法取得衛星地球電臺架設許可者，設置者應檢附架許可證明文件\r\n影本，向主管機關辦理登錄後始得設置。\r\n固定衛星地球電臺涉及建築物或設置處所結構安全、消防安全及基地使用\r\n權等事項者，其設置者應依建築法、消防法及其他相關法令規定辦理。\r\n未依第一項第五款切結書之切結事項辦理或切結不實者，主管機關應通知\r\n設置者不得設置；切結事項如有異動或變更，設置者應於異動前完成變更\r\n登錄。\r\n設置者申請設置衛星地球電臺之天線直徑小於三公尺者，免申請頻率指配\r\n、設置核准證明、電臺審驗及電臺執照。但應依第一項規定辦理登錄。\r\n主管機關就電臺設置核准證明為准駁決定時，應配合有關機關之國家安全\r\n考量辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "設置核准證明有效期間為一年，設置者無法於有效期間內設置完成者，應\r\n於期間屆滿前二個月起之一個月內，檢附原設置核准證明，敘明理由向主\r\n管機關申請展期；展延期間最長不得逾一年，並以一次為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "衛星地球電臺設置完成後，應依本法第三十九條第四項所訂之審驗技術規\r\n範申請審驗，審驗合格後由主管機關發給電臺執照，始得使用。\r\n衛星地球電臺執照應記載下列各款事項：\r\n一、電臺名稱。\r\n二、電臺設置地點或車牌號碼。\r\n三、設置者名稱。\r\n四、頻率及頻寬。\r\n五、發射機廠牌、型號、序號、發射功率。\r\n六、天線廠牌、型號。\r\n七、有效期間。\r\n八、衛星名稱、轉頻器編號。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "衛星地球電臺執照有效期間為五年。\r\n前項電臺執照屆期後，仍有設置之必要者，設置者應於電臺執照期間屆滿\r\n前三個月起一個月內向主管機關申請換發；主管機關得重新辦理技術審驗\r\n，經審驗合格後由主管機關發給新電臺執照，新照有效期間自原執照有效\r\n期間屆滿之次日起算。\r\n第二項之審驗不合格時，主管機關應即通知限期改善，逾期未改善或改善\r\n後經審驗不合格者，不予換發執照。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "衛星地球電臺變更頻率、頻寬、發射功率或換裝發射機時，設置者應依第\r\n四條、第五條及第七條規定辦理。固定衛星地球電臺變更設置地點者，亦\r\n同。\r\n前項電臺之發射機變更不涉及頻率、頻寬、發射功率者，設置者應依第五\r\n條及第七條規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "設置核准證明或電臺執照不得轉讓、出租或出借他人使用，如有遺失、損\r\n毀、或所記載事項變更時，設置者應檢附有關證明文件向主管機關申請補\r\n發或換發，其有效期間為原核准者。"
		},
		{
			"編章節": "第 三 章 電臺之使用管理及限制"
		},
		{
			"條號": "第 11 條",
			"條文內容": "衛星地球電臺使用頻率應符合中華民國無線電頻率分配表或依無線電頻率\r\n使用管理辦法公告之頻率。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "固定衛星地球電臺之設置，不得違反飛航安全標準及營建相關法規。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "固定衛星地球電臺之運作，除天線直徑為三公尺以下者外，符合下列四種\r\n情形之設置者，得採用遠端控制：\r\n一、已採取適當措施防止他人任意進入或使用固定衛星地球電臺。\r\n二、負責運作之電臺工程人員可隨時迅速到達電臺現場做必要之處置。\r\n三、遠端控制站應可監測及控制電臺之運作。\r\n四、電臺經檢測或通知有干擾合法通信時，遠端控制站可立刻停止電臺之\r\n    發射作業。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "衛星地球電臺之設備應依本法第三十九條第四項所訂之審驗技術規範規定\r\n妥善維護，違反規定者，主管機關得通知限期改正。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "設置者終止使用電臺時，應通知主管機關並繳回電臺執照；主管機關應廢\r\n止其頻率使用證明。\r\n有下列情形之一者，主管機關應廢止其頻率使用證明及電臺執照：\r\n一、經主管機關廢止電信事業登記或經營許可。\r\n二、電臺執照轉讓、出租或出借他人使用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "設置者應遴用電臺工程人員負責及監督衛星地球電臺之施工、維護及運用\r\n，並於工程日誌認可簽署。\r\n前項工程日誌應至少保存一年，主管機關派員查核時，設置者應提供之。\r\n廣播電視業者應遴用具有下列資格之一者為第一項電臺工程人員：\r\n一、高等考試或相當高等考試之特種考試之電機、電子、資訊、電信、電\r\n    力、控制或相關科組考試及格，並在行政、軍事機關或公民營事業機\r\n    構擔任電機、電子、資訊、電信、電力、控制、廣播或電視有關技術\r\n    之職務三年以上者。\r\n二、公立或立案之國內專科以上院校或依法認定之國外專科以上院校之電\r\n    機、電子、資訊、電信、電力、控制工程或相關科、系、所畢業，並\r\n    在行政、軍事機關、學校或公民營事業機構擔任電機、電子、資訊、\r\n    電信或廣播電視有關技術之職務四年以上者。\r\n三、普通考試或相當普通考試之特種考試之電機、電子、資訊、電信、電\r\n    力、控制或相關科組考試及格，並在行政、軍事機關或公、民營事業\r\n    機構擔任電機、電子、資訊、電信或廣播電視有關技術之職務六年以\r\n    上者。\r\n四、取得視聽電子或儀表電子乙級以上技術士證，並擔任電機、電子、資\r\n    訊、電信或廣播電視有相關技術工作四年以上者。\r\n五、公立或立案之國內技術型高級中等學校或依法認定之國外技術型高級\r\n    中等學校之電機、電子、資訊、電信、電力、控制或電視工程科畢業\r\n    ，並在行政、軍事機關或公、民營事業機構擔任電機、電子、資訊、\r\n    電信、電力、控制、廣播或電視有關技術之職務八年以上者。\r\n六、曾在行政、軍事機關或公民營事業機構擔任電機、電子、資訊、電信\r\n    或廣播電視有關技術之職務十年以上者。\r\n七、曾在辦理推廣教育，建教合作之公私立大專院校，修習至少八學分或\r\n    一四四小時之廣播或電視工程技術課程合格者，並擔任廣播、電視、\r\n    電機、電子、資訊或電信相關實際技術工作五年以上者，或經職業訓\r\n    練主管機關許可或登記之職業訓練機構接受至少三個月廣播電視工程\r\n    技術課程合格，並擔任廣播電視有關技術之工程師五年以上者。\r\n八、曾任廣播電視電臺工程師三年以上者。\r\n前項所指行政、軍事機關及公、民營事業機構電機、電子、資訊、電信、\r\n廣播或電視有關技術職務之年資，得合併計算。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "固定衛星地球電臺經由衛星系統發射信號至國外或接收國外信號之路由，\r\n設置者應報請主管機關核准。\r\n固定衛星地球電臺在緊急情況下改用不同衛星系統時，設置者應即報請主\r\n管機關備查，並應將其情事載明於工程日誌。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法所定之相關書表，除本辦法另有規定外，由主管機關另行訂定並公\r\n告之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自中華民國一百零九年七月一日施行。"
		}
	]
}