{
	"法規性質": "命令",
	"法規名稱": "國內電報電路出租業務規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0060027",
	"法規類別": "組改前廢止法規＞交通法規",
	"最新異動日期": "19970512",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十二年六月十八日交通部（82）交郵發字第 8211 號令訂定\r\n  發布全文 26 條\r\n2.中華民國八十六年五月十二日交通部（86）交郵發字第 8633 號令發布\r\n  廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電信法第四十三條之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "交通部所屬電信機構經營國內電報電路出租業務，依本規則之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱國內電報電路出租業務，指出租國內電報電路及連接電路所需\r\n設備之業務。"
		},
		{
			"編章節": "第 二 章 業務處理"
		},
		{
			"條號": "第 4 條",
			"條文內容": "租用國內電報電路者，應向電信機構提出書面申請，敘明左列事項：\r\n一、電路用途、起訖地點及數量。\r\n二、傳輸標準、信號方式及頻率寬度。\r\n三、電路二端接通之機構名稱及其詳細地址。\r\n四、租用期間，每日接通時間及連接之設備。\r\n五、其他可供電信機構參考之資料。\r\n用戶租用國內電報電路及設備後，前項申請事項如有變更，應經電信機構\r\n同意後辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "電信機構對於租用國內電報電路及設備之申請，在不妨礙長途通話、市內\r\n電話、國際電報、數據通信等公眾通信業務，並有電路可供出租者，應予\r\n接受。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "租用國內電報電路，以接通左列機構為限：\r\n一、一端為用戶總機構，另一端為其分支機構。\r\n二、二端均為用戶之分支機構。\r\n三、一端為用戶機構，另一端為電信機構。\r\n四、其他因國家安全需要，經電信機構同意者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "租用國內電報電路，其電路接通機構有左列情形之一者，得申請為共同使\r\n用。但以二戶為限：\r\n一、政府機關間。\r\n二、公營機構間。\r\n三、政府機關與公營機構間。\r\n四、其他不同用戶間，其業務或產銷具有密切關係並能提供適當證明，經\r\n    電信機構核准者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "用戶租用之國內電報電路及設備，限由用戶使用，如轉讓或供他人使用者\r\n，電信機構得終止其租用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "用戶租用之國內電報電路，按傳輸方式分為左列二種：\r\n一、單工傳輸：指在同一電路上，僅可交替收報或發報者。\r\n二、雙工傳輸：指在同一電路上，可同時收報及發報者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "租用國內電報電路二端連接之設備，以電傳打字機為原則，連接其他電報\r\n終端設備者，應經電信機構之同意。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "用戶租用國內電報電路，得申請為左列特別用途：\r\n一、互接使用：租用電路二路以上，互相連接使用。\r\n二、分岐使用：租用電路之一端或二端，加接市內電路一路或多路平用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國內電報電路之租用期間，依左列規定：\r\n一、一般租用：租用期間連續滿一個月以上者。\r\n二、臨時租用：用戶為展示、測試或其他特殊需要而租用，其租用期間不\r\n    滿一個月者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "租用國內電報電路每日使用時間，依左列規定：\r\n一、全日使用：全日二十四小時均使用者。\r\n二、部分時間使用：每日一次或多次，每次至少連續使用三小時者。\r\n三、為配合用戶需要，經特殊設計及臨時租用者，僅用全日使用。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "電信機構因災害或其他重大事故致機線發生故障時，得通知用戶減少電路\r\n之租用時間或暫停租用，用戶不得異議。但電信機構應減收或停收其租費\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "電信機構應維持用戶租用之國內電報電路正常運作，遇有阻斷或其他故障\r\n，應儘速在二十四小時內修復或調度其他電路暫用。但無其他電路可供調\r\n度者，不在此限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "租用國內電報電路連續阻斷超過規定之每日使用時間，且阻斷原因非由於\r\n用戶所致者，其租費依左列規定扣除：\r\n一、全日使用：一般租用之電路連續阻斷滿一日以上者，每日扣除全月租\r\n    費三十分之一，但不滿一日部分，不予扣除。經特殊設計及臨時租用\r\n    之電路連續阻斷十二小時以上者，每十二小時扣除一般租用全月租費\r\n    三十分之一，但不滿十二小時部分，不予扣除。\r\n二、部分時間使用：電路連續阻斷滿規定之每日使用時間以上者，每日扣\r\n    除全月租費三十分之一，但不滿規定之每日使用時間部分，不予扣除\r\n    。\r\n三、租用國內電報電路由於天然災害之不可抗力致生阻斷者，其屬經特殊\r\n    設計及臨時租用之電路於阻斷期間內不收租費，一般租用自連續阻斷\r\n    屆滿三日之翌日起不收租費。\r\n四、電路阻斷開始之時間，自電信機構發現或接獲用戶通知之時間起算。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "用戶租用之國內電報電路發生連續阻斷，除按前條規定扣除租費外，如有\r\n其他損失，電信機構不負任何賠償責任。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "用戶租用之國內電報電路，如其通信內容顯有危害國家安全或妨害治安者\r\n，電信機構除立即終止其租用外，並由用戶負一切法律責任。"
		},
		{
			"編章節": "第 三 章 計價及收費"
		},
		{
			"條號": "第 19 條",
			"條文內容": "租用國內電報電路之月租費，按電路里程分段計算之。\r\n電路之里程，按兩端電信機構所屬之計費中心局相互間直線距離計算，如\r\n電路兩端屬於相鄰兩電信機構者，按其直線距離計算。\r\n電路里程不足二十公里者，以二十公里計算。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "國內電報電路之月租費以一般租用、全日使用、單工傳輸、電路二端均連\r\n接電傳打字機，不作其他特別用途，並由用戶單獨使用者為計算基準。\r\n臨時租用、部分時間使用、雙工傳輸、電路二端連接電傳訂字機以外之設\r\n備，作特別用途或共同使用之國內電報電路，分別按前項之基準加減百分\r\n比計收月租費。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "電信機構為配合用戶需要，須在出租之電路上加裝特殊設備，得按其成本\r\n向用戶計收。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "一般租用之國內電報電路租費，均按月計收，其起租月及停租月之租費，\r\n安實際租用日數，每日收取全月租費三十分之一。\r\n臨時租用之月租費按一般租用者加倍計收，並按日計算，即每日以全月十\r\n五分之一計收。但最多以收取一般租用者一個月之月租費為限。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "租用國內電報電路各費，用戶應在電信機構通知繳費之期限內繳納，逾期\r\n不繳納者，停止其使用，並由電信機構再通知限期繳納，逾期仍不照繳者\r\n，視為退租，所有欠費仍須追繳。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "左列事項由電信總局陳報交通部核定之：\r\n一、國內電報電路里程每段每公里單價。\r\n二、第二十條第二項之百分比。\r\n三、連接國內電報電路兩端之市內電路接線費及月租費。\r\n四、向電信機構租用終端設備之接線費、月租費及保證金。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本規則未規定事項，依其他有關法令規定辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}