{
	"pcode": "K0060068",
	"type": "命令",
	"title": "電信終端設備驗證機構管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060068",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"lastUpdate": "20170607",
	"isTranslated": true,
	"english": "Administration Regulations of Regulatory Certification Body for Telecommunications Terminal Equipment",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一申請擔任電信終端設備驗證機構作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二申請繼續擔任電信終端設備驗證機構作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三電信終端設備驗證機構認證證書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四電信終端設備驗證機構申請書.PDF"
			]
		}
	],
	"history": [
		"中華民國九十二年十一月十七日交通部電信總局電信工字第 09205098750 號令訂定發布全文 16 條；並自發布日施行",
		"中華民國九十六年七月十九日國家通訊傳播委員會通傳法字第 09605100651 號令修正發布全文 16 條；並自發布日施行",
		"中華民國一百零六年六月七日國家通訊傳播委員會通傳資源字第 10643012050 號令修正發布全文 16 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據電信法第四十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "電信終端設備驗證機構（以下簡稱驗證機構）係指經國家通訊傳播委員會\r\n（以下簡稱本會）委託辦理電信終端設備審驗工作之機構。\r\n前項委託辦理審驗電信終端設備之審驗類別、驗證類別及驗證項目，由本\r\n會公告之。\r\n驗證機構與本會簽訂電信終端設備委託審驗契約（以下簡稱委託審驗契約\r\n），及取得本會核發之電信終端設備驗證機構認證證書（以下簡稱認證證\r\n書），始得辦理電信終端設備之審驗工作。\r\n前項認證證書記載事項如下：\r\n一、證書號碼。\r\n二、驗證機構名稱。\r\n三、驗證機構地址。\r\n四、檢驗機構名稱。\r\n五、檢驗機構地址。\r\n六、有效期間。\r\n七、審驗類別、驗證類別及驗證項目。"
		},
		{
			"number": 300,
			"content": "申請擔任驗證機構者（以下簡稱申請人），應符合下列各款條件：\r\n一、依法設立之本國法人、機構。\r\n二、未從事輸入、設計、製造或販賣前條所公告電信終端設備之驗證項目\r\n    之相關業務。\r\n三、本會認證或經本會認可之本國實驗室認證組織認證之實驗室（以下簡\r\n    稱檢驗機構）。\r\n四、須設置一名以上之專業且專職之驗證人員。\r\n前項第四款之驗證人員資格應為國內公立或立案之私立大專以上學校或經\r\n教育部承認之國外大專以上學校之電信工程、電子工程、電機工程或其他\r\n相關科系畢業或於相關檢驗機構任職相關檢驗工作一年以上經驗者，具備\r\n電信專業技術知識與能力，並應瞭解相關政府法令與技術規範，且不得兼\r\n任檢驗機構之檢驗工作。"
		},
		{
			"number": 400,
			"content": "申請人應檢具下列文件，向本會申請：\r\n一、電信終端設備驗證機構申請書。\r\n二、設立證明文件影本。\r\n三、檢驗機構認證證書影本。\r\n四、驗證人員資格資料及相關證明文件。\r\n五、申請人所屬驗證部門組織架構圖與功能說明表。\r\n六、申請人所屬驗證部門品質手冊。\r\n七、申請人所屬驗證部門品質文件一覽表。\r\n八、電信終端設備（依審驗類別、驗證類別及驗證項目）之審驗作業程序\r\n    。\r\n九、其他經本會指定之資料。\r\n前項申請文件不全或記載不完備者，應於本會通知之限期內補正，屆期未\r\n補正或補正不完備者，駁回其申請。\r\n前項補正期間最長不得逾一個月。"
		},
		{
			"number": 500,
			"content": "申請人經本會審查合格者，由本會依下列各款進行實地評鑑：\r\n一、產品驗證制度符合 CNS 17065 或 ISO／IEC 17065  標準。\r\n二、本會公告之電信終端設備相關技術規範或中華民國國家標準之規定。\r\n三、其他經本會指定之事項。\r\n經本會評鑑合格後，與本會簽訂委託審驗契約，及取得認證證書。\r\n經評鑑不符合第一項各款規定者，本會應列舉不符合事項通知其限期改善\r\n，申請人應於通知期限內完成改善，並提出改善報告，屆期未完成者，駁\r\n回其申請。\r\n前項改善期間最長不得逾三個月。"
		},
		{
			"number": 600,
			"content": "驗證機構對於申請電信終端設備審驗案件（以下簡稱審驗案件），非有正\r\n當理由，不得拒絕或為差別待遇。\r\n驗證機構辦理審驗案件時，應以驗證機構之名義為之。"
		},
		{
			"number": 700,
			"content": "驗證機構及其驗證人員不得從事輔導廠商或改變電信終端設備技術特性之\r\n相關工作。"
		},
		{
			"number": 800,
			"content": "驗證機構申請增列或減列電信終端設備審驗之審驗類別、驗證類別及驗證\r\n項目者，應依第四條至第六條規定申請及辦理委託審驗契約、認證證書之\r\n換發；換發之委託審驗契約、認證證書有效期間與原委託審驗契約、認證\r\n證書同。\r\n驗證機構認證證書記載事項異動時，除前項增列或減列審驗類別、驗證類\r\n別及驗證項目外，應自異動發生日起十五日內，檢附認證證書報請本會換\r\n發，其有效期間與原認證證書同。\r\n驗證機構設置之專業且專職之驗證人員如有出缺、增加之異動，應於異動\r\n發生之日起十五日內，檢附異動人員資料報請本會備查。\r\n驗證機構如有驗證人員出缺致不符合第三條第一項第四款規定時，本會得\r\n令該驗證機構暫停辦理有關之審驗工作；驗證機構應於驗證人員補實後，\r\n檢附驗證人員基本資料，報請本會核准後，始得辦理有關之審驗工作。\r\n驗證機構之檢驗機構經本會或本會認可之本國認證組織（以下簡稱認證組\r\n織）確認應暫停執行事務時，驗證機構應暫停辦理有關之審驗工作，並於\r\n暫停之日起十日內，報請本會備查；經本會或認證組織確認可執行事務時\r\n，驗證機構報請本會核准後，始得辦理有關之審驗工作。"
		},
		{
			"number": 900,
			"content": "驗證機構應依審驗辦法相關規定辦理審驗作業、審定證明之核發、補發、\r\n換發、撤銷或廢止等事項，並於審驗案件完成之日起七個工作天內，將審\r\n驗案件資料傳送至本會指定位置。但外觀照片須保密者，得於國內、外公\r\n開陳列、販賣前再傳送。\r\n前項保密期間最長一年，必要時得申請展延。"
		},
		{
			"number": 1000,
			"content": "驗證機構依審驗辦法相關規定辦理抽驗時，其抽驗件數每年至少一件且不\r\n得低於審驗案件合格件數之百分之五。必要時，本會得指示驗證機構抽驗\r\n特定之電信終端設備。\r\n驗證機構辦理前項抽驗時，抽驗樣品應至少一件由其他驗證機構二年內審\r\n驗合格，且抽驗件數取樣方法應符合公平及比例原則。\r\n抽驗之每一案件應於二個月內製作抽驗結果並報請本會備查。驗證機構得\r\n於規定之期限屆滿前十四日內，以書面敘明理由申請展期，展期最長二個\r\n月，並以一次為限。"
		},
		{
			"number": 1100,
			"content": "本會得派員至驗證機構進行不定期查核，驗證機構不得拒絕。"
		},
		{
			"number": 1200,
			"content": "委託審驗契約之期間為三年。\r\n驗證機構如欲於期間屆滿後繼續辦理審驗工作者，應於期間屆滿前三個月\r\n起之二個月內，檢附下列文件，向本會申請：\r\n一、電信終端設備驗證機構申請書。\r\n二、檢驗機構認證證書影本。\r\n三、驗證人員名冊。\r\n四、產品驗證制度符合 CNS 17065  或 ISO／IEC 17065 標準之認證證書\r\n    影本。\r\n五、其他經本會指定之資料。\r\n前項申請文件不全或記載不完備者，駁回其申請。\r\n經審查合格者，與本會簽訂委託審驗契約，及取得認證證書。\r\n前項委託審驗契約期間自原委託審驗契約期間屆滿次日起計算。\r\n驗證機構未於委託審驗契約期間屆滿前，與本會簽訂委託審驗契約，及取\r\n得認證證書，依第四條至第六條規定辦理。\r\n本會應於委託審驗契約期間屆滿前一個月通知驗證機構不得再受理審驗案\r\n件。驗證機構應於通知之日起一個月內完成已受理之審驗案件。但驗證機\r\n構於期間屆滿前一個月申請繼續辦理審驗工作者，不在此限。"
		},
		{
			"number": 1300,
			"content": "驗證機構有下列情形之一時，本會得終止委託審驗契約，並令其繳回認證\r\n證書及註銷其認證證書：\r\n一、違反電信法、行政程序法、審驗辦法或本辦法等法令規定。\r\n二、受理申請審驗案件，無正當理由拒絕或差別待遇。\r\n三、核發之審定證明虛偽不實。\r\n驗證機構有下列情形之一時，本會得令驗證機構限期改善，屆期未改善者\r\n，本會得終止委託審驗契約，並令其繳回認證證書及註銷其認證證書：\r\n一、不符合第三條第一項各款條件。\r\n二、違反第七條至第十條或第十五條第一項規定。\r\n三、逾越委託審驗契約授權範圍或怠於辦理審驗案件工作。\r\n四、無正當理由拒絕本會不定期查核。"
		},
		{
			"number": 1400,
			"content": "驗證機構之委託審驗契約經本會終止時，驗證機構應將未完成之審驗案件\r\n交由本會指定之驗證機構辦理。\r\n驗證機構應於委託審驗契約終止日起七日內將所有審驗案件相關之完整資\r\n料移交本會。\r\n前二項規定於驗證機構於委託審驗契約期間屆滿後，未申請繼續辦理審驗\r\n工作者，亦同。\r\n驗證機構之委託審驗契約經本會終止者，於委託審驗契約終止日起一年內\r\n，不得重新申請擔任驗證機構。"
		},
		{
			"number": 1500,
			"content": "驗證機構受理審驗案件時，應依本會所定收費標準開立繳款憑條，並交付\r\n申請審驗者。\r\n本會依委託審驗契約議定標準核支驗證機構委託費用。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}