{
	"pcode": "K0060146",
	"type": "命令",
	"title": "電信管制射頻器材製造輸入及申報作業管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060146",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"lastUpdate": "20211119",
	"isTranslated": true,
	"english": "Administrative Regulations on Manufacturing, Import and Report of the Controlled Telecommunications Radio-Frequency Devices",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一電信管制射頻器材製造申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二第一級電信管制射頻器材進口核准證申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三申請第一級電信管制射頻器材進口核准證應檢附相關文件明細.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四第二級電信管制射頻器材進口核准證申請書.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五申請第二級電信管制射頻器材進口核准證應檢附相關文件明細.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表六電信管制射頻器材申報資料表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表七電信管制射頻器材簡易申報資料表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一電信管制射頻器材製造核准申請流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二電信管制射頻器材進口核准證申請流程.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零九年七月十五日國家通訊傳播委員會通傳北字第 10950033700 號令訂定發布全文 24 條；並自一百零九年七月一日施行",
		"中華民國一百十年十一月十九日國家通訊傳播委員會通傳北字第 11050050761 號令修正發布 17、18、24 條條文及第 7 條條文之附表二 、 附表三 、 附表三之一 、 第 8 條條文之附表四 、 附表五 、 附表五之一 、 附表五之二；增訂第 8-1～8-3、11-1、13-1 條條文；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "製造",
			"start": 400,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "輸入",
			"start": 600,
			"end": 1301
		},
		{
			"type": "章",
			"number": 400,
			"title": "申報作業",
			"start": 1400,
			"end": 1600
		},
		{
			"type": "章",
			"number": 500,
			"title": "復運出口、封存、監毀及核銷列管",
			"start": 1700,
			"end": 2200
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2300,
			"end": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信管理法（以下簡稱本法）第六十五條第三項及第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱電信管制射頻器材，指依本法第六十五條第二項規定公告之器材。"
		},
		{
			"number": 300,
			"content": "電信管制射頻器材分下列二級：\r\n一、第一級電信管制射頻器材：指供設置公眾電信網路、專用電信網路或業餘無線電臺所需之電信管制射頻器材。\r\n二、第二級電信管制射頻器材：指前款規定以外之電信管制射頻器材。\r\n主管機關對於電信管制射頻器材應依影響電波秩序程度分級管理，並定期檢討。"
		},
		{
			"number": 400,
			"content": "申請電信管制射頻器材之製造者，應檢具下列文件向主管機關提出申請，經審查合格後由主管機關核發製造核准證明文件，始得製造：\r\n一、電信管制射頻器材製造申請書（附表一）。\r\n二、公司登記證明文件或商業登記證明文件之影本。\r\n三、工廠登記證明文件或直轄市、縣（市）政府核發免工廠登記證明文件。\r\n電信管制射頻器材製造者，應設置適當之電波隔離設施，以避免干擾無線電之合法使用者；如發生干擾之情事，應依無線電頻率使用管理辦法有關干擾之規定辦理。"
		},
		{
			"number": 500,
			"content": "取得電信管制射頻器材之製造核准者，如變更廠商名稱、代表人、營業所在地或工廠所在地，於完成公司或商業之變更登記或工廠登記後，應檢具第四條第一項所定文件，向主管機關申請異動。"
		},
		{
			"number": 600,
			"content": "電信管制射頻器材應經核准，始得輸入。但有下列情形之一者，視為未輸入：\r\n一、國內製造經輸出後復（退）運進口。\r\n二、自國外輸入至政府核定之免稅加工出口區內之區內事業、科學工業園區保稅範圍內之園區事業、農業科技園區保稅範圍內之園區事業、自由貿易港區保稅範圍內之港區事業及海關管理之保稅工廠、保稅倉庫、物流中心及離島免稅購物商店。\r\n電信管制射頻器材自前項第二款所列之事業、工廠、倉庫、物流中心、免稅購物商店進入中華民國境內其他地區者，應依第七條或第八條規定辦理。但經取得審驗證明者，不在此限。"
		},
		{
			"number": 700,
			"content": "申請第一級電信管制射頻器材進口者，應依其用途檢附電信管制射頻器材進口核准證申請書（附表二）及其相關文件（附表三），向主管機關申請核發進口核准證：\r\n一、供公眾電信網路、專用電信網路或業餘無線電臺設置使用之電信管制射頻器材。\r\n二、供外國船舶或外銷船舶用之電信管制射頻器材。\r\n三、供研發、測試或展示用之電信管制射頻器材。\r\n四、非國內製造且輸出後復（退）運進口之電信管制射頻器材。\r\n五、供審驗用之電信管制射頻器材，每次進口同廠牌型號十部以內者。\r\n六、供加工、維修或組裝後專供輸出之電信管制射頻器材。\r\n七、供自用之行動式業餘無線電臺二部以內。\r\n八、專案核准文件載明之電信管制射頻器材。\r\n經由網際網路申請前項第一款、第二款、第三款、第八款之進口核准證者，填寫下列文件證號或公文字號，得免檢附附表三相關文件：\r\n一、網路設置計畫核准文件、電臺設置核准文件、電臺架設許可證或其他電信網路專案核准文件之公文字號。\r\n二、專案核准文件之公文字號。"
		},
		{
			"number": 800,
			"content": "申請第二級電信管制射頻器材進口者，應依其用途檢附電信管制射頻器材進口核准證申請書（附表四）及其相關文件（附表五），向主管機關申請核發進口核准證：\r\n一、供電信服務用之行動衛星地球電臺或天線直徑小於三公尺之固定衛星地球電臺。\r\n二、非國內製造且輸出後復（退）運進口之電信管制射頻器材。\r\n三、供審驗用之電信管制射頻器材，每次進口同廠牌型號十部以內者。\r\n四、供研發、測試或展示用電信管制射頻器材。\r\n五、供加工、維修或組裝後專供輸出之電信管制射頻器材。\r\n六、除行動衛星地球電臺及天線直徑小於三公尺之固定衛星地球電臺外，供自用之無線電信終端設備或低功率射頻器材。\r\n七、專案核准文件載明之電信管制射頻器材。\r\n前項第六款器材輸入僅供申請人自用，不得轉讓或作為其他商業上之用途，其輸入數量限制如下：\r\n一、自行攜帶輸入者，六部以上，十部以內。\r\n二、郵寄輸入者，三部以上，十部以內。\r\n三、同一自然人或法人，一年內以十部為限。其中自然人須年滿十八歲。\r\n第一項第六款輸入數量符合下列者得以切結方式輸入供自用，免請領進口核准證：\r\n一、自行攜帶輸入者，一次至多不得逾五部。\r\n二、郵寄輸入或其他非自行攜帶方式輸入者，一次至多不得逾二部。\r\n三、同一自然人或法人，一年內以十部為限。其中自然人須年滿十八歲。"
		},
		{
			"number": 801,
			"content": "取得主管機關核發之電信管制射頻器材輸入專用證號證明（以下簡稱專用證號證明）者，得憑該證明輸入供研發、測試用之第二級電信管制射頻器材。\r\n前項專用證號證明有效期間為二年，並分為下列五個級距：\r\n一、第一級距專用證號證明：專用證號證明有效期間內輸入次數二千次以上。\r\n二、第二級距專用證號證明：專用證號證明有效期間內輸入次數一千次以上、未滿二千次。\r\n三、第三級距專用證號證明：專用證號證明有效期間內輸入次數五百次以上、未滿一千次。\r\n四、第四級距專用證號證明：專用證號證明有效期間內輸入次數二百五十次以上、未滿五百次。\r\n五、第五級距專用證號證明：專用證號證明有效期間內輸入次數未滿二百五十次。\r\n依第一項規定進口之電信管制射頻器材，同型號之器材一年以七百五十部為限，且取得專用證號證明者應負保管器材之責任。\r\n依第一項規定進口之電信管制射頻器材，主管機關得不定期派員抽查器材之流向、用途及狀態。"
		},
		{
			"number": 802,
			"content": "符合下列各款規定者，得就第八條之一第二項規定之五個級距，擇一向主管機關申請核發專用證號證明：\r\n一、最近二年每年均取得主管機關核發進口核准證號且每年平均達五十個證號以上，或最近二年經經濟部核定為優良廠商，且最近二年取得主管機關核發進口核准證號每年平均達三十個證號以上。\r\n二、最近二年未違反第十八條第一項或第二項規定受主管機關裁罰。\r\n取得專用證號證明且符合下列各款規定者，得於有效期間屆滿前三個月起二個月內，向主管機關申請續發專用證號證明：\r\n一、最近四年內專用證號證明期間進口之器材內部管控良好，無遺失或失竊之情事。\r\n二、主管機關依第八條之一第四項規定抽查，確認器材均於申請人營業所在地或工廠所在地。但器材已復運出口且申請人提出海關出口證明聯或其他可證明復運出口之文件影本供主管機關查核無誤者，不在此限。\r\n申請專用證號證明者，應檢附下列文件，向主管機關提出申請：\r\n一、器材管理計畫。\r\n二、最近二年取得主管機關核發進口核准證之清冊及主管機關同意解除列管之文件；或最近四年內專用證號證明期間依第八條之一第一項規定進口器材之管理紀錄，須包含項目名稱、數量、用途及流向。\r\n三、前一年度申請人研發測試人員名冊及研究計畫、紀錄或報告等具備研發、測試能量之佐證資料。"
		},
		{
			"number": 803,
			"content": "依第八條之二規定取得專用證號證明者，有下列情形之一，主管機關得廢止其證明：\r\n一、主管機關依第八條之一第四項規定抽查，發現器材管理情形與所提報之管理計畫明顯不符。\r\n二、經主管機關依本法第八十條第一項第六款裁罰。\r\n經主管機關依前項規定廢止證明之廠商，應自廢止日起二年內，將以專用證號證明進口之電信管制射頻器材復運出口或報請主管機關監毀。\r\n經主管機關依第一項規定廢止證明之廠商，自廢止日起三年內不得申請專用證號證明。"
		},
		{
			"number": 900,
			"content": "進口無線電信終端設備、低功率射頻器材或業餘無線電臺已取得審驗證明者，得憑審驗證明辦理輸入。"
		},
		{
			"number": 1000,
			"content": "適用貨物暫准通關相關規定之電信管制射頻器材，經主管機關專案核准進口者，得免申請進口核准證，並於規定期限內依暫准通關相關規定復運出口。"
		},
		{
			"number": 1100,
			"content": "船舶或航空器自國外輸入時，其已裝置之電信管制射頻器材，免請領進口核准證，但應依相關法令申請電臺執照。"
		},
		{
			"number": 1101,
			"content": "免簽證入境或持有外交簽證、禮遇簽證或停留簽證入境之外國人，輸入供自用之行動衛星地球電臺，得免請領進口核准證。\r\n前項免簽證入境或持有停留簽證入境之外國人，輸入供自用之行動衛星地球電臺以一部為限。"
		},
		{
			"number": 1200,
			"content": "申請人申請進口核准證時，檢具之網路設置核准文件、電臺設置核准文件之規定期間或專案核准文件有效期間不同者，應分別申請。"
		},
		{
			"number": 1300,
			"content": "進口核准證有效期間為一年，每證限使用一次。必要時，得於期間屆滿前申請展期一年，並以一次為限。但進口核准證有效期間不得超過架設許可證或相關核准文件之有效期間。\r\n進口核准證遺失時，應檢附申請書向主管機關申請補發。\r\n進口核准證資料異動時，應檢附申請書向主管機關申請換發。"
		},
		{
			"number": 1301,
			"content": "射頻器材免進口核准證之專用代碼，由主管機關另行公告之。"
		},
		{
			"number": 1400,
			"content": "製造、輸入或持有供設置電臺或主管機關公告一定功率以上之電信管制射頻器材者（以下簡稱申報者），除本辦法另有規定外，應定期每二年申報一次，並於申報年度一月一日起至一月三十一日止，檢具電信管制射頻器材申報文件，以電子方式辦理申報。\r\n前項之申報內容應包含器材之流向、用途及狀態。\r\n申報者有申報不全或申報不實之情形，主管機關得令其按季或按月申報。\r\n經主管機關令其按季申報者應於每季首月十日前，檢具前一季之電信管制射頻器材申報文件向主管機關申報。\r\n經主管機關令其按月申報者應於每月十日前，檢具前一月之電信管制射頻器材申報文件向主管機關申報。\r\n第四項及第五項申報者已依處分按季或按月申報期滿一年後，主管機關得視情形廢止該按季或按月申報之處分。\r\n第三項所稱按季，以每年一月至三月為第一季，四月至六月為第二季，七月至九月為第三季，十月至十二月為第四季。"
		},
		{
			"number": 1500,
			"content": "申報者應檢具下列文件向主管機關申報：\r\n一、電信管制射頻器材申報資料表（附表六）。\r\n二、其他經主管機關要求提供之相關申報資料。\r\n前項申報應檢具文件不全、申報內容有欠缺或不合規定者，應於主管機關通知補正期限內補正；逾期未補正或補正不完全，視同未申報。"
		},
		{
			"number": 1600,
			"content": "申報者有下列情形之一者，得檢具簡易申報資料表（附表七），以電子方式向主管機關申報：\r\n一、持有已取得電臺設置核准文件之電信管制射頻器材。\r\n二、電信管制射頻器材已依本辦法規定報請主管機關封存。\r\n三、電信管制射頻器材依本辦法規定經主管機關輸入核准並管制在案，因故障、損壞或零件老化等因素，輸出維修後復運進口。\r\n四、輸入僅供短期靜態展示、短期展場表演或體育競賽活動，並承諾於該期間結束後將復運出口。\r\n前項第一款已取得電臺執照之電信管制射頻器材，申報者得於換發電臺執照時併同申報。"
		},
		{
			"number": 1700,
			"content": "以電臺架設許可證、網路設置計畫核准文件或電臺設置核准文件申請核准進口，申請人未於規定之期間內取得電臺執照或設置完成者，應於期間屆滿前復運出口或依第十九條規定辦理。\r\n依第七條第一項第一款、第三款或第八款規定以專案核准文件進口之器材，申請人應於核准文件規定之期間屆滿前，將輸入之電信管制射頻器材復運出口或報請主管機關監毀；必要時，申請人得於規定之期間屆滿前三十日內，以書面敘明理由申請展期，展期最長為二年並以二次為限。\r\n依第七條第一項第五款或第六款規定進口之器材，申請人應於進口核准證有效期間屆滿前，將輸入之電信管制射頻器材復運出口或報請主管機關監毀；必要時，申請人得於期間屆滿前三十日內，以書面敘明理由申請展期，展期最長為二年並以二次為限。\r\n前二項有下列情形之一，得免復運出口或報請主管機關監毀：\r\n一、第一級電信管制射頻器材取得網路設置計畫核准文件、電臺設置核准文件或電臺執照，經報請主管機關備查者。\r\n二、申請人檢附器材使用及管理計畫經主管機關審查認有必要，且無電波干擾疑慮者。\r\n依第七條第一項第七款規定進口之器材，申請人不得將其轉讓或作其他商業上之用途，且應於進口核准證核發日起六個月內取得行動式業餘無線電臺執照。申請人未於進口核准證核發日起六個月內取得執照者，應將輸入之電信管制射頻器材復運出口或報請主管機關監毀；必要時，申請人得於期間屆滿前三十日內，以書面敘明理由申請展期，展期最長六個月並以一次為限。"
		},
		{
			"number": 1800,
			"content": "依第八條第一項第三款至第五款規定進口之器材，申請人應於進口核准證有效期間屆滿前，將輸入之電信管制射頻器材復運出口或報請主管機關監毀。必要時，得自行銷毀並檢附銷毀過程紀錄報請主管機關備查。\r\n依第八條第一項第七款規定進口之器材，申請人應於核准文件規定之期間屆滿前，將輸入之電信管制射頻器材復運出口或報請主管機關監毀。必要時，得自行銷毀並檢附銷毀過程紀錄報請主管機關備查。\r\n申請人得於前二項期間屆滿前三十日內，以書面敘明理由申請展期，展期最長為二年並以二次為限。\r\n第一項及第二項有下列情形之一，得免復運出口、報請主管機關監毀或自行銷毀報請主管機關備查：\r\n一、電信管制射頻器材取得審驗證明，經報請主管機關備查者。\r\n二、申請人檢附器材使用及管理計畫經主管機關審查認有必要，且無電波干擾疑慮者。\r\n經主管機關專案核准輸入第二級電信管制射頻器材，未取得審驗證明者，其汰換、暫停使用或讓與第三人，應經主管機關核准。"
		},
		{
			"number": 1900,
			"content": "第一級電信管制射頻器材毀損、汰換或終止使用時，除本辦法另有規定外，其器材所有人應即報請主管機關封存或監毀。但器材之所有人不明者，主管機關得逕予封存或監毀。\r\n依前項封存期間屆滿前三個月內，器材所有人得以書面敘明理由申請展期，展期以三年為限。\r\n主管機關知有第一項應封存或監毀之電信管制射頻器材時，得主動派員封存或監毀。\r\n主管機關對於封存之電信管制射頻器材，得不定期派員檢查。\r\n第一項汰換或終止使用之電信管制射頻器材得讓與第三人。\r\n除本辦法另有規定外，暫停使用之第一級電信管制射頻器材，其器材所有人不辦理封存或監毀者，應指派專人列冊管理器材數量及放置地點，並報請主管機關備查，主管機關得不定期派員檢查。\r\n船舶或航空器無線電臺有下列情形之一者，經報請主管機關備查，不須辦理封存或監毀：\r\n一、船舶無線電臺在國外銷毀或轉讓，或隨同船體輸出國外。\r\n二、航空器無線電臺毀損、汰換、終止使用或隨同航空器輸出國外。\r\n經型式認證合格之業餘無線電臺，於毀損、汰換、終止使用或暫停使用時，不須辦理申報、封存、監毀或專人列冊管理。"
		},
		{
			"number": 2000,
			"content": "依本辦法規定將電信管制射頻器材復運出口者，應於器材出口後檢具下列文件之一，報請主管機關解除列管：\r\n一、海關出口證明聯或其他可證明復運出口之文件影本。\r\n二、外國船籍證書或本國發票影本。"
		},
		{
			"number": 2100,
			"content": "應辦理封存、監毀、自行銷毀或復運出口之電信管制射頻器材遺失或失竊時，器材所有人應即檢具警察機關出具之證明文件或由器材所有人自行切結，向主管機關申請解除列管。"
		},
		{
			"number": 2200,
			"content": "為使用而持有個人定位無線電示標（Personal Locator Beacon，簡稱PLB）器材者，應向交通部航港局登錄器材識別碼、個人及其緊急聯絡人之聯絡電話等資訊。其器材毀損、汰換或終止使用，或登錄資訊異動時，亦同。\r\n使用個人定位無線電示標之持有者，經交通部航港局或執行搜救之機關發現有未依前項規定辦理登錄之情形，應提供器材識別碼及個人資料供執行搜救之機關作成紀錄通知主管機關，且持有者應辦理登錄後始得繼續使用。"
		},
		{
			"number": 2300,
			"content": "申請文件不全或記載內容不完備者，經主管機關通知限期補正，屆期不補正或補正仍不完備者，不予受理。"
		},
		{
			"number": 2400,
			"content": "本辦法自中華民國一百零九年七月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}