{
	"法規性質": "法律",
	"法規名稱": "電信管理法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060111",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20190626",
	"生效日期": "99991231",
	"生效內容": "本法施行日期，由行政院定之。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年六月二十六日總統華總一義字第 10800065091  號\r\n  令制定公布全文 95 條；施行日期，由行政院定之",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為健全電信產業發展，鼓勵創新服務，促進市場公平競爭與電信基礎建設\r\n，建構安全、可信賴公眾電信網路，確保資源合理使用與效率，增進技術\r\n發展與互通應用，保障消費者權益，特制定本法。\r\n依廣播電視法經營之廣播電視事業，其電臺之設置及管理，適用本法之規\r\n定。\r\n電信事業之經營，不適用民營公用事業監督條例；本法施行前經主管機關\r\n特許或許可之電信事業，亦同。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關為國家通訊傳播委員會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法用詞，定義如下：\r\n一、電信事業：指依本法登記提供電信服務之事業。\r\n二、電信服務：指利用公眾電信網路提供公眾通信之服務。\r\n三、電信設備：指用以操作或控制光、電傳送、接收通訊傳播訊息，並具\r\n    備傳輸、交換、接取功能之設備。\r\n四、電信基礎設施：指電信設備與其所需之架空、地下或水底管線、電信\r\n    引進管線、建築物內之管線，與其各項電信線路所需之管道、人孔、\r\n    手孔、塔臺、電桿、交接箱、配線架、機房及其他附屬或相關設施。\r\n五、電信網路：指由電信基礎設施組成，用以傳送、接收通訊傳播訊息之\r\n    網路，包括衛星、固定、行動及其組合之網路。\r\n六、公眾電信網路：指為提供公眾通信所設置之電信網路。\r\n七、電臺：指電信網路內用以傳送、接收無線電波訊號之電信設備。包括\r\n    微波電臺、基地臺、衛星地球電臺、無線廣播電臺、無線電視電臺、\r\n    專用無線電臺等。\r\n八、互連：指電信事業為使其用戶與他電信事業之用戶通信或接取其他電\r\n    信事業所提供之服務，所為之網路連結。\r\n九、用戶：指因電信服務之使用，與電信事業發生服務契約關係之相對人\r\n    。\r\n前項第六款所稱設置，指以自己名義建置、組合自建及他人自建之電信網\r\n路。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "電信之內容及其發生之效果或影響，均由使用電信人負其責任。\r\n無行為能力人或限制行為能力人使用電信服務之行為，對於電信事業，視\r\n為有行為能力人。但因使用電信服務發生之其他行為，不在此限。"
		},
		{
			"編章節": "第 二 章 電信事業之經營"
		},
		{
			"編章節": "第 一 節 登記"
		},
		{
			"條號": "第 5 條",
			"條文內容": "提供電信服務，且有下列行為之一者，應向主管機關辦理電信事業之登記\r\n：\r\n一、與他電信事業進行互連協商或申請裁決。\r\n二、申請核配第五十六條規定以外之無線電頻率。\r\n三、申請核配設置公眾電信網路之識別碼或信號點碼。\r\n四、申請核配用戶號碼。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請電信事業登記者，應檢具申請書，向主管機關辦理；其登記事項變更\r\n時，亦同。\r\n前項申請書應載明下列事項：\r\n一、申請人與連絡人之名稱及住居所。\r\n二、公司或商業登記文件字號。\r\n三、服務內容及營業概況說明。\r\n四、電信網路架構或公眾電信網路使用證明文件影本。\r\n前項申請書應載明事項不完備者，主管機關應通知申請人限期補正；屆期\r\n不補正或補正不完備者，不予受理。\r\n第一項申請書表格式、申請程序及其他相關事項，由主管機關公告之。\r\n股份有限公司組織之電信事業，其最低實收資本額與股東人數達一定之金\r\n額及人數者，應辦理股票公開發行。\r\n前項之一定金額及人數，由主管機關公告之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "電信事業有下列情事之一者，主管機關應廢止其登記：\r\n一、終止營業或暫停營業達六個月。但因災害或其他不可抗力因素致無法\r\n    提供電信服務者，不在此限。\r\n二、未履行第三十七條之營運計畫，且情節重大。"
		},
		{
			"編章節": "第 二 節 一般義務"
		},
		{
			"條號": "第 8 條",
			"條文內容": "電信事業提供電信服務時，應符合下列規定：\r\n一、以明顯公開且易於取得之方式，揭露服務條件、電信網路品質與數據\r\n    流量管理方式及條件等消費資訊。\r\n二、電信服務及非電信服務費用之帳目應明顯分立，且不得以非電信服務\r\n    費用未繳交為由，停止提供電信服務。\r\n三、對於逾期未繳交電信服務費用之用戶，應定相當期間催告，逾期仍不\r\n    繳交者，始得停止提供電信服務。\r\n四、採取適當及必要之措施，保障通信秘密。\r\n五、確保其從業人員嚴守通信秘密。\r\n六、提供用戶消費爭議申訴處理管道。\r\n電信事業無正當理由，不得拒絕電信服務之請求及通信傳遞。\r\n電信事業因電信網路障礙、阻斷，致電信服務發生錯誤、遲滯、中斷或不\r\n能傳遞而造成用戶損害時，其所生損害，除契約另有約定外，電信事業不\r\n負賠償責任；其所收之服務費用應予扣減。\r\n電信事業對下列通信應予優先處理：\r\n一、於發生天災、事變或其他緊急情況或有發生之虞時，為預防災害、進\r\n    行救助或維持秩序之通信。\r\n二、對於陸、海、空各種交通工具之遇險求救及飛航氣象等交通安全之緊\r\n    急通信。\r\n三、為維護國家安全或公共利益，有緊急進行必要之其他通信。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電信事業對於用戶或使用電信人使用電信服務所生通信紀錄及帳務紀錄，\r\n應確保紀錄正確，保存一定期間及應予保密；用戶查詢其通信紀錄及帳務\r\n紀錄時，應予提供。\r\n前項所稱通信紀錄，指用戶或電信使用人使用電信服務後，公眾電信網路\r\n所產生之發送方、接收方之電信號碼、通信時間、使用長度、位址、服務\r\n型態、信箱或位置資訊等紀錄，並以公眾電信網路性能可予提供者為限。\r\n前二項通信紀錄與帳務紀錄保存期間、用戶查詢之作業程序、收費方式及\r\n其他相關事項之辦法，由主管機關定之。\r\n電信事業及設置公眾電信網路者有依通訊保障及監察法協助執行通訊監察\r\n、調取通信紀錄及通訊使用者資料之義務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "電信事業暫停或終止其全部或一部之營業時，應於預定暫停或終止日三個\r\n月前送主管機關備查，並於預定暫停或終止日一個月前對外公告及通知用\r\n戶。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "電信事業因災害、違反法律受各該主管機關處分或其他重大事故致無法提\r\n供電信服務時，應即公告暫停其全部或一部之服務，並依主管機關指定方\r\n式據實通報。\r\n前項通報之範圍、方式及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "為保障國民基本通信權益，電信事業應分攤電信普及服務所生虧損及必要\r\n之管理費用。但其電信服務年營業額在主管機關公告一定金額以下者，不\r\n在此限。\r\n前項所稱電信普及服務，指全體國民得按合理可負擔之價格，使用不可或\r\n缺之基本品質之電信服務。\r\n第一項應分攤之電信事業，應按主管機關之通知，將分攤金額繳交至電信\r\n事業普及服務基金。\r\n前項基金，非屬預算法所稱之基金。\r\n電信普及服務類型、品質、普及服務地區與提供者之指定、虧損之計算與\r\n分攤方式及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "電信事業於技術可行及公平合理原則下，經他電信事業請求互連時，無正\r\n當理由，不得拒絕互連協商。於雙方同意互連時，應簽訂互連協議書；其\r\n協議書應包括爭端解決機制。\r\n為促進互連協議，前項電信事業於他電信事業合理請求下，應適當提供他\r\n電信事業有助於互連協商之資訊。\r\n第一項電信事業因互連協商或履行互連協議所得之資料，僅得用於互連相\r\n關服務，並應採適當之保密措施，防止其關係企業或第三人知悉或使用該\r\n資料之內容。但電信事業間另有約定者，從其約定。\r\n第一項電信事業間之互連網路於變更網路介面，應於變更前通知與其互連\r\n之電信事業，並提供必要之技術協助或設備調整，以確保原有互連條件之\r\n維持。\r\n電信事業接續或轉接他人提供之語音服務時，該他人以辦理電信事業登記\r\n者為限。但與他國電信事業簽訂互連協議提供之語音服務，不在此限。"
		},
		{
			"編章節": "第 三 節 特別義務"
		},
		{
			"條號": "第 14 條",
			"條文內容": "使用用戶號碼提供語音服務之電信事業，應提供免費緊急通信服務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "設置使用電信資源之公眾電信網路之電信事業或其他經主管機關公告之電\r\n信事業，應訂定資通安全維護計畫，並依該計畫實施。\r\n前項計畫應包含下列事項：\r\n一、資通安全管理範圍及分級處理方式。\r\n二、符合資通安全管理驗證措施。\r\n三、資通安全維護計畫執行方式。\r\n四、資通安全事件聯防應變措施。\r\n五、其他經主管機關指定有助於資通安全之管理措施。\r\n第一項主管機關公告電信事業之考量因素、前項資通安全管理範圍、分級\r\n、驗證基準、程序、聯防應變通報作業及其他應遵行事項之辦法，由主管\r\n機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "為保障用戶之權益及促進市場競爭，使用用戶號碼提供電信服務之電信事\r\n業，應提供號碼可攜服務或平等接取服務。\r\n前項電信事業未能提供號碼可攜服務或平等接取服務者，應檢具相關資料\r\n，申請主管機關核准。\r\n第一項所稱號碼可攜服務，指用戶由原電信事業轉換至其他電信事業之相\r\n同服務時，得保留其用戶號碼之服務；所稱平等接取服務，指電信事業提\r\n供其用戶選接其他電信事業之長途網路及國際網路之服務。\r\n提供號碼可攜服務之電信事業應共同成立或加入集中式資料庫管理機構，\r\n共同監督集中式資料庫之建置、維運及管理。\r\n第一項及前項號碼可攜服務、平等接取服務範圍、提供方式、實施時程、\r\n集中式資料庫管理機構設置、管理與限制及其他應遵行事項之辦法，由主\r\n管機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經主管機關認定之電信事業應訂定定型化服務契約條款，載明與用戶之權\r\n利義務關係，並於實施前送主管機關核准；變更時，亦同。\r\n前項定型化服務契約條款，應包含下列事項：\r\n一、營業區域及服務內容。\r\n二、服務資費及條件。\r\n三、提供預付型服務之履約保證責任。\r\n四、因電信網路障礙、阻斷，致發生錯誤、遲滯、中斷，或不能傳遞而造\r\n    成損害時之處理及資費扣減方式。\r\n五、電信事業經受撤銷或廢止登記，或暫停或終止其營業對用戶權益產生\r\n    損害時，對用戶之資費扣減方式。\r\n六、消費爭議處理申訴相關資訊及管轄法院。\r\n七、用戶個人資料蒐集、處理與利用之限制及條件。\r\n八、試用或贈送電信服務之確認或取消機制。\r\n九、其他經主管機關公告有關消費者保護權益之事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經主管機關認定之電信事業，應就其電信服務品質，按主管機關公告所定\r\n項目及格式定期自我評鑑，並公布評鑑結果。主管機關得定期檢查並公布\r\n檢查結果。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經主管機關認定之電信事業擬暫停或終止其營業之全部或一部時，應於預\r\n定暫停或終止日前三個月將消費者保護處置方式，送主管機關核准，並於\r\n預定暫停或終止日前一個月通知使用者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經主管機關認定之電信事業，應共同設立電信消費爭議處理機構，向主管\r\n機關提報其組織章程，經核准後實施。\r\n前項組織章程應載明下列事項：\r\n一、機構之名稱及業務所在地。\r\n二、業務項目及其管理方法。\r\n三、各項服務收費條件、費用運用及管理事項。\r\n四、入會與退會之程序。\r\n五、會員違反章程之處置。\r\n六、章程之變更程序。\r\n七、其他經主管機關指定與電信消費爭議處理相關事項。\r\n電信消費爭議處理機構組織章程變更時，電信消費爭議處理機構應提報主\r\n管機關核准後，始得實施。\r\n經主管機關認定之電信事業應與電信消費爭議處理機構簽訂委託管理契約\r\n，委託電信消費爭議處理機構辦理電信消費爭議事項。主管機關於重大消\r\n費爭議或有緊急必要時，得逕行介入處理該消費爭議案件。\r\n主管機關得於電信消費爭議處理機構設立後，認定特定電信事業加入。\r\n電信消費爭議處理機構應依主管機關公告之格式，每月製作爭議案件處理\r\n報告書，並公告之。\r\n電信消費爭議處理機構之組織與設立、業務執行之監督管理及其他應遵行\r\n事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主管機關於認定前四條電信事業時，應綜合考量下列因素，並敘明理由：\r\n一、電信事業之電信服務營業總額。\r\n二、電信服務之類型。\r\n三、電信消費爭議案件項目及數量。\r\n前項認定標準，由主管機關定之。\r\n經認定之電信事業，不服前項主管機關之認定時，得檢具相關佐證資料，\r\n向主管機關申請解除認定。\r\n主管機關受理前項申請後，應於二個月內為決定；期間屆滿後仍未作成決\r\n定者，經認定之電信事業得逕行提起訴願。"
		},
		{
			"編章節": "第 四 節 指定義務"
		},
		{
			"條號": "第 22 條",
			"條文內容": "為預防或因應災害防救或動員準備，各相關主管機關依其主管法律規定，\r\n得指定電信事業採取確保通信之必要措施或設置應變相關設施。\r\n設置公眾電信網路者經通訊監察之建置機關指定者，其電信網路應依通訊\r\n保障及監察法具有配合執行監察之功能，並負有協助建置與維持通訊監察\r\n系統之義務。\r\n除依第五十四條第二項取得頻率所負之義務或其他法律另有規定外，受指\r\n定之電信事業或設置公眾電信網路者配合第一項各相關主管機關致生之費\r\n用，由各相關主管機關負擔。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "主管機關得依身心障礙者權益保障相關法律輔導或指定電信事業提供身心\r\n障礙者接取所需必要之電信服務。\r\n受指定之電信事業配合前項提供之電信服務或接取所需之必要電信終端設\r\n備，其致生之必要費用，由政府補助。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "為保障國民基本通訊權益，主管機關得依地區或服務類型指定電信事業提\r\n供第十二條第二項之電信普及服務。"
		},
		{
			"編章節": "第 五 節 投資、讓與及合併"
		},
		{
			"條號": "第 25 條",
			"條文內容": "設置使用電信資源之公眾電信網路之電信事業，或依第二十八條第二項規\r\n定視為電信事業者，應依主管機關公告所定之格式及方式，申報已發行有\r\n表決權之股份總數或資本總額達一定比率之變動情形。\r\n前項之一定比率，由主管機關公告之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "電信事業有下列情形之一者，其讓與或受讓全部或主要部分營業或財產，\r\n或相互間合併，或相互間直接或間接投資他方有表決權之股份總數或資本\r\n總額達主管機關公告一定比率以上者，應向主管機關申請核准：\r\n一、除依第五十六條第一項第一款、第三款及第四款規定外，經主管機關\r\n    核配無線電頻率。\r\n二、於特定電信服務市場之占有率達四分之一以上。\r\n電信事業間營業之讓與、受讓或合併，於特定電信服務市場之占有率達四\r\n分之一以上者，應向主管機關申請核准。\r\n同一人或同一關係人取得符合第一項第一款或第二款之電信事業有表決權\r\n之股份總數達百分之十以上者，應向主管機關申請核准。\r\n前項同一關係人之認定，準用公平交易法第十一條第五項之規定。\r\n第一項及第二項特定電信服務市場之界定，依第二十七條規定辦理。\r\n主管機關為第一項至第三項申請之准駁時，應考量下列因素，並得依職權\r\n附加附款：\r\n一、資源合理分配。\r\n二、有助於產業發展。\r\n三、維護用戶權益。\r\n四、維繫市場競爭。\r\n五、國家安全。"
		},
		{
			"編章節": "第 三 章 促進市場競爭"
		},
		{
			"編章節": "第 一 節 市場顯著地位者之認定"
		},
		{
			"條號": "第 27 條",
			"條文內容": "為確保電信服務市場有效競爭，主管機關於必要範圍內，得對特定電信服\r\n務市場之市場顯著地位者採取特別管制措施。\r\n主管機關界定前項特定電信服務市場，應綜合考量下列因素：\r\n一、技術及服務之發展程度。\r\n二、於整體電信服務市場之重要性。\r\n三、從事競爭之區域或範圍，及該服務之需求或供給替代性。\r\n四、電信服務市場之結構及競爭情形。\r\n主管機關每三年應就特定電信服務市場認定範圍進行檢討，並舉行公聽會\r\n，聽取電信事業及利害關係人之意見。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "電信事業於特定電信服務市場，具有下列情形之一，主管機關得認定其為\r\n市場顯著地位者：\r\n一、具有影響市場價格或服務條件之顯著能力。\r\n二、所經營該特定電信服務項目之用戶數或營業額達主管機關公告比率以\r\n    上。\r\n三、擁有或控制樞紐設施。\r\n提供電信服務者具有前項情形，而未辦理電信事業登記者，就本章之規定\r\n，視為電信事業，依本章之規定辦理。\r\n電信事業間不為競爭，而其全體之對外關係具有第一項情形者，其全體視\r\n為市場顯著地位者。\r\n主管機關認定市場顯著地位者時，除依第一項及前項規定外，並應合併各\r\n該電信事業及其關係企業考量計算之。\r\n經主管機關認定為市場顯著地位者，得檢具其於特定電信服務市場之佐證\r\n資料，向主管機關申請解除第一項之認定。\r\n市場顯著地位者之認定基準、認定程序、解除認定、實施日期及其他相關\r\n事項之辦法，由主管機關定之。\r\n第一項第三款所稱之樞紐設施，指同時符合下列條件，且經主管機關公告\r\n者：\r\n一、該設施無法另行建置或取代，或因建置、取代該設施之時間過長，且\r\n    成本過高，而不具經濟效益。\r\n二、若拒絕提供其他電信事業利用，將直接或間接阻礙其他電信事業參與\r\n    競爭。"
		},
		{
			"編章節": "第 二 節 特別管制措施"
		},
		{
			"條號": "第 29 條",
			"條文內容": "主管機關得命特定電信服務市場之市場顯著地位者，公開互連、接取網路\r\n元件或利用相關電信基礎設施所需之必要資訊、條件、程序及費用。\r\n前項必要資訊之種類、範圍及公開方式之辦法，由主管機關定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "主管機關得命特定電信服務市場之市場顯著地位者，其互連、接取網路元\r\n件或利用相關電信基礎設施之協議應符合公平及合理之原則，不得為差別\r\n待遇。\r\n前項所稱不得為差別待遇，指市場顯著地位者提供予他電信事業有關品質\r\n、價格、條件及資訊之協議，不低於其自己之子公司、關係企業或具營業\r\n夥伴關係之企業。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "主管機關得命特定電信服務市場之市場顯著地位者提供互連、接取網路元\r\n件或相關電信基礎設施之利用。\r\n主管機關為前項決定時，應考量以下事項：\r\n一、提供該等網路元件或電信基礎設施之技術可行及經濟合理性。\r\n二、維持市場長期競爭之必要性。\r\n三、鼓勵建置電信基礎設施。\r\n市場顯著地位者應於其他電信事業提出或修改互連、接取網路元件或相關\r\n電信基礎設施利用要求之日起三個月內達成協議；其不能於三個月達成協\r\n議時，任一方得向主管機關申請裁決。市場顯著地位者應依裁決結果辦理\r\n。\r\n市場顯著地位者提供互連、接取網路元件或相關電信基礎設施之利用範圍\r\n、費用歸屬原則、細分化網路元件、網路介接點設置、共置、進用、費率\r\n計算、互連協議應約定事項、裁決程序及其他應遵行事項之辦法，由主管\r\n機關定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "主管機關得命特定電信服務市場之市場顯著地位者於指定期間內，訂定與\r\n前條有關之參考協議範本，並經主管機關核准後公開；有變更者，亦同。\r\n前項參考協議範本內容，應包含有關價格及條件、技術、程序及時程安排\r\n。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "主管機關得命特定電信服務市場之市場顯著地位者資費之訂定，不得有妨\r\n礙公平競爭之交叉補貼、價格擠壓或其他濫用市場地位之情事。\r\n主管機關經調查有前項情事，得對特定電信服務市場之市場顯著地位者採\r\n行資費管制措施。\r\n主管機關對於特定電信服務市場之市場顯著地位者採取提供互連、接取網\r\n路元件或相關電信基礎設施之利用，得採取資費管制措施。\r\n主管機關採取前項資費管制措施時，應考量市場顯著地位者之新技術資本\r\n投入之合理報酬及投資風險。\r\n市場顯著地位者對於成本之計算及投資報酬之合理回收，負有舉證義務，\r\n並應提供相關之數據、資訊、成本及其他必要資料。\r\n對於市場顯著地位者採取之資費管制措施、項目、實施方式、資費審核程\r\n序、管理及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "主管機關為執行特別管制措施，得命特定電信服務市場之市場顯著地位者\r\n建立會計分離制度。\r\n前項會計分離制度，應制定其會計作業程序手冊送主管機關核准後實施；\r\n其修正時，亦同。\r\n前二項之會計分離之方法與原則、成本分離原則、會計作業程序之制定及\r\n審核、行政管理及其他應遵行事項之準則，由主管機關定之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "主管機關依國際條約及協定，基於平等互惠原則，得將電信事業提供之個\r\n別國際漫遊服務界定為特定電信服務市場，並命提供國際漫遊服務之電信\r\n事業採取第二十九條及第三十三條規定之措施。"
		},
		{
			"編章節": "第 四 章 電信網路之管理"
		},
		{
			"編章節": "第 一 節 公眾電信網路之設置申請"
		},
		{
			"條號": "第 36 條",
			"條文內容": "公眾電信網路按使用或未使用電信資源分類。\r\n前項所稱電信資源，指有下列情形之一者：\r\n一、除依第五十六條第一項第一款、第三款及第四款規定外，經主管機關\r\n    核配之無線電頻率。\r\n二、主管機關核配之識別碼、信號點碼或其他供電信網路間連接之電信號\r\n    碼。\r\n設置公眾電信網路應依第三十七條及第三十八條規定，向主管機關申請核\r\n准。\r\n除法律另有規定外，設置使用電信資源之公眾電信網路者，以股份有限公\r\n司為限，其董事長應具有中華民國國籍。\r\n除法律另有規定外，設置使用電信資源之公眾電信網路者，其外國人直接\r\n持有股份總數不得超過百分之四十九，直接及間接持有股份總數不得超過\r\n百分之六十。\r\n前項外國人間接持有股份之計算，依本國法人占設置使用電信資源之公眾\r\n電信網路者之持股比率乘以外國人占該本國法人之持股或出資額比率計算\r\n之。\r\n本法施行前，使用第二項第二款資源設置之公眾電信網路，經主管機關公\r\n告者，不適用前三項規定。\r\n設置公眾電信網路之程序、應檢附之文件、審查基準及其他相關事項之辦\r\n法，由主管機關定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "申請設置使用電信資源之公眾電信網路者應檢具申請書、營運計畫及網路\r\n設置計畫，向主管機關申請核准。經主管機關核准，始得營運及設置；其\r\n電信網路增設或變更者，亦同。\r\n前項營運計畫，除法規另有規定外，應載明下列事項：\r\n一、總體規劃。\r\n二、財務結構。\r\n三、人事組織及持股狀況。\r\n四、維持服務品質所需之網路規劃。\r\n五、經核配無線電頻率或電信號碼而負有應履行義務者，其履行之方法。\r\n六、其他經主管機關指定之營運相關事項。\r\n前項第四款及第五款之內容有變更者，應送主管機關核准；其餘應送備查\r\n。\r\n第一項網路設置計畫應載明下列事項：\r\n一、設置區域及設置時程規劃。\r\n二、符合營運計畫之通訊型態、網路架構及性能。\r\n三、主要電信設備之廠牌、型號、功能及數量。\r\n四、與其他公眾電信網路互連或與用戶終端設備銜接之技術介面及網路介\r\n    接點。\r\n五、使用符合有關機關國家安全考量之電信設備。\r\n六、網路之資通安全偵測及防護規劃。\r\n七、使用符合主管機關公告之資通安全標準設備。\r\n八、其他經主管機關指定與網路設置相關項目。\r\n設置使用電信資源之公眾電信網路者得提供國內網路漫遊。但不得違反其\r\n依第五十三條第二項規定提出之無線電頻率規劃書之應履行事項。\r\n前項網路漫遊之協議，應於實施前二個月內送請主管機關核准。\r\n第一項公眾電信網路須設置電臺者，其網路設置計畫應附電臺設置規劃書\r\n。\r\n前項電臺設置規劃書應載明下列事項：\r\n一、電臺設置時程規劃。\r\n二、電信管制射頻器材之廠牌、型號、技術規格及數量。\r\n三、頻率使用規劃。\r\n四、預估電波涵蓋區域。\r\n五、頻率干擾評估及處理。\r\n六、其他經主管機關指定之事項。\r\n電臺之設置、審驗、使用管理、限制及其他應遵行事項之辦法，由主管機\r\n關定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "申請設置未使用電信資源之公眾電信網路者，應檢具申請書及網路設置計\r\n畫，向主管機關申請核准。經主管機關核准，始得設置；其有增設或變更\r\n者，亦同。\r\n前項公眾電信網路由政府機關或學校設置者，主管機關得委託監督其業務\r\n之中央二級機關管理。\r\n第一項網路設置計畫應載明下列事項：\r\n一、設置區域及設置時程規劃。\r\n二、通訊型態、網路架構及性能。\r\n三、主要電信設備之廠牌、型號、功能及數量。\r\n四、與其他公眾電信網路互連或與用戶終端設備銜接之技術介面及網路介\r\n    接點。\r\n五、使用符合有關機關國家安全考量之電信設備。\r\n六、網路之資通安全防護規劃。\r\n七、使用符合主管機關公告之資通安全標準設備。\r\n八、其他經主管機關指定與網路設置相關項目。"
		},
		{
			"編章節": "第 二 節 公眾電信網路之安全及維護"
		},
		{
			"條號": "第 39 條",
			"條文內容": "公眾電信網路之設置，應符合主管機關所定之技術規範；電臺之設置，亦\r\n同。\r\n公眾電信網路設置完成後，設置者應檢具自評報告向主管機關申請審驗，\r\n經主管機關審驗合格，發給審驗合格證明文件後，始得使用；其設置之電\r\n信基礎設施有異動時，亦同。\r\n未使用電信資源之公眾電信網路由政府機關或學校設置者，主管機關得委\r\n託監督其業務之中央二級機關辦理前項審驗。\r\n公眾電信網路之類型、測試項目、測試方法、合格基準及其他應檢附文件\r\n之技術規範應參考國際技術標準，由主管機關公告之。\r\n公眾電信網路之類型、審驗方式、程序、使用管理、限制、審驗合格證明\r\n之核（換）發、補發、廢止及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "設置使用電信資源之公眾電信網路提供電信服務時，應符合下列規定：\r\n一、足以保障其用戶秘密通信之機制。\r\n二、維持電信服務之適當品質，並以國際標準組織訂定之標準為原則。\r\n三、其電信設備與其他公眾電信網路，或用戶終端設備間具有明確之責任\r\n    分界點。\r\n四、使用之電信設備應符合有關機關之國家安全考量。\r\n五、具有足以確保資通安全之偵測及防護功能。\r\n六、具有提供公眾緊急通訊服務及通信優先處理之功能。\r\n七、依通訊保障及監察法規定具有提供通信紀錄等資料之功能。\r\n八、其他經主管機關公告事項。\r\n設置未使用電信資源之公眾電信網路提供電信服務時，應符合下列規定：\r\n一、足以保障其用戶秘密通信之機制。\r\n二、維持電信服務之適當品質，並以國際標準組織訂定之標準為原則。\r\n三、其電信設備與其他公眾電信網路，或用戶終端設備間具有明確之責任\r\n    分界點。\r\n四、使用之電信設備應符合有關機關之國家安全考量。\r\n五、具有足以確保資通安全之防護功能。\r\n六、依通訊保障及監察法具有提供通信紀錄等資料之功能。\r\n七、其他經主管機關公告事項。\r\n網路架構及性能應符合前二項規定或其網路設置計畫。不符合者，設置公\r\n眾電信網路者應依主管機關之通知，限期改正或限制使用。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "設置公眾電信網路之電信事業應遴用合格之電信工程人員，負責及監督電\r\n信設備之施工、維護及運用；電信工程人員之資格取得及管理辦法，由主\r\n管機關定之。\r\n連接公眾電信網路之電信設備，應交由電信工程業者遴用合格之電信工程\r\n人員施工及維護。除經主管機關公告為簡易電信設備者外，建築物責任分\r\n界點內之電信設備得由電器承裝業施作。\r\n前二項電信工程人員之遴用、電信工程業之登記、撤銷或廢止登記及管理\r\n之規則，由主管機關定之。\r\n電信工程業應依工業團體法加入相關同業公會，始得營業。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "為確保國家安全及公共秩序，主管機關得指定公眾電信網路之全部或一部\r\n為關鍵電信基礎設施；其指定基準，由主管機關公告之。\r\n前項關鍵電信基礎設施設置者，應於主管機關所定期限內，訂定關鍵電信\r\n基礎設施防護計畫，經主管機關評定後實施。\r\n主管機關為前項評定，認有改善之必要者，應通知限期改善。\r\n主管機關就第二項防護計畫之實施情形，得定期或不定期實施查核；其實\r\n施情形未達第二項防護計畫者，主管機關得通知限期改善。\r\n第二項防護計畫之格式、項目、評定程序與基準、查核程序之辦法，由主\r\n管機關定之。\r\n關鍵電信基礎設施有被侵害之虞時，地方政府、警察機關應依設置者請求\r\n，迅為防止或排除之措施。\r\n關鍵電信基礎設施應符合資通安全檢測技術規範；其有不符合者，應於主\r\n管機關通知期限內完成改善。\r\n前項技術規範，由主管機關公告之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "為確保公眾電信網路資通安全及網路性能，主管機關得定期或不定期檢驗\r\n公眾電信網路。如涉及國家安全事項時，主管機關得限制特定電信相關設\r\n備之採購及使用。\r\n未使用電信資源之公眾電信網路由政府機關或學校設置者，主管機關得委\r\n託監督其業務之中央二級機關辦理前項檢驗。\r\n前二項檢驗程序、基準、方式及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "連接公眾電信網路之電信終端設備應符合技術規範，並經審驗合格，始得\r\n製造或輸入；其技術規範，由主管機關公告之。\r\n前項技術規範，應確保下列事項：\r\n一、電氣安全之容許。\r\n二、電磁相容及與其他頻率之和諧有效共用。\r\n三、與公眾電信網路之電信介面相容。\r\n電信終端設備之審驗方式、程序、審驗證明之核發、換發、補發、廢止、\r\n審驗合格標籤之標貼、印鑄與使用及審驗業務監督管理之辦法，由主管機\r\n關定之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "電信事業、無線廣播事業、無線電視事業，經主管機關撤銷、廢止其登記\r\n、營運許可或其營運許可屆期失效者，主管機關得同時撤銷、廢止其公眾\r\n電信網路之網路設置核准及審驗合格證明之全部或一部。"
		},
		{
			"編章節": "第 三 節 促進電信基礎設施建設"
		},
		{
			"條號": "第 46 條",
			"條文內容": "設置公眾電信網路者得使用或通行公有之土地、建築物設置電信基礎設施\r\n，公有土地或建築物之管理機關（構）無正當理由不得拒絕；其因使用土\r\n地或建築物致發生實際損失者，應付予相當之補償。\r\n設置使用電信資源之公眾電信網路者使用或通行河川、溝渠、橋樑、堤防\r\n、道路、公有林地或其他公共使用之土地及公有建築物設置電臺時，應事\r\n先徵求其管理機關（構）同意，其管理機關（構）無正當理由不得拒絕。\r\n高級中等以下學校得不同意設置。如有設置使用電信資源之公眾電信網路\r\n者業經管理機關（構）同意設置，主管機關應協助其他設置公眾電信網路\r\n者得以設置。\r\n設置公眾電信網路者設置其管線基礎設施時，中央及地方機關應予協助。\r\n行政院應考核中央及地方機關、國營事業管理或所有之土地、建築物提供\r\n設置電信基礎設施之績效，並每年公布之。\r\n設置公眾電信網路者之電信基礎設施非通過私有土地或建築物不能設置，\r\n或雖能設置需費過鉅者，得通過私有土地或建築物設置之。但應擇其損失\r\n最少之處所及方法為之，其因通過土地或建築物致發生實際損失者，並應\r\n付予相當之補償。\r\n前項電信基礎設施之設置，應於施工三十日前通知土地、建築物所有人、\r\n占有人或管理人。\r\n對於第五項及前項情形有異議者，得申請轄區內調解委員會調解或逕行提\r\n起民事訴訟。\r\n設置公眾電信網路者之電信基礎設施通過私有土地或建築物非屬第五項之\r\n情形者，依有關法律之規定。\r\n電信基礎設施設置後，因情事變更或有其他必須遷移之事由時，土地、建\r\n築物所有人、占有人或管理人得要求變更或遷移。\r\n因修建房屋、道路、溝渠、埋設管線等工程或其他事故損壞電信基礎設施\r\n者，應負賠償責任。\r\n第九項請求遷移線路之條件與作業程序、遷移費用之計算與分擔，及前項\r\n之損壞責任及賠償計算基準之辦法，由主管機關定之。\r\n前項辦法所定之損壞責任及賠償計算基準，不影響被害人以訴訟請求之權\r\n利。\r\n公眾電信網路，非依法律不得檢查、徵用或扣押。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "設置公眾電信網路者為建置交換機房或電臺所需用地，必要時得由主管機\r\n關商請都市計畫擬定機關依都市計畫法第二十七條規定辦理迅行變更；位\r\n於非都市土地涉及土地使用變更者，應依區域計畫法等相關規定辦理變更\r\n。\r\n地方政府於規劃變更既設交換機房之公共設施用地種類或強制其拆遷前，\r\n應先與主管機關協商其可行性。\r\n設置使用電信資源之公眾電信網路者於公寓大廈設置電臺時，應取得公寓\r\n大廈管理委員會之同意；其未設管理委員會者，應經區分所有權人會議之\r\n同意。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "設置使用電信資源之公眾電信網路者於實施電信基礎設施之勘測、施工或\r\n維護時，對造成線路障礙或有造成障礙之虞之植物，得通知所有人後採取\r\n必要措施。但因天災、重大事故或其他不可抗力之急迫情形時，不在此限\r\n。\r\n前項之必要措施，應擇其損害最少之處所或方法為之，並應以協議方式補\r\n償之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "建築物建造時，起造人應依規定建置屋內外電信設備，並預留裝置電信設\r\n備之電信室及其他空間。\r\n前項適用之建築物由主管機關公告之。\r\n既存建築物之電信設備不足或供裝置電信設備之空間不足，致不敷該建築\r\n物之電信服務需求時，由所有人與提供所需電信服務之電信事業協商增設\r\n。\r\n依前二項規定建置專供該建築物使用之電信設備及空間，應按該建築物用\r\n戶之電信服務需求，由服務提供者無償連接及使用。\r\n電信事業利用建置於電信室之電信設備，提供該建築物以外之用戶電信服\r\n務者，應事先徵求該建築物所有人同意；其補償，由電信事業與該建築物\r\n所有人協議之。\r\n第二項建築物應建置之屋內外電信設備及其空間，其建置、使用管理、責\r\n任分界點之界定、社區型建築物之限定範圍及其他相關事項之規則，由主\r\n管機關定之。\r\n第二項建築物屋內外電信設備之設置，應符合技術規範；其技術規範，由\r\n主管機關公告之。\r\n建築物電信設備及相關建置空間，其設計圖說於申報開工前，應先經主管\r\n機關審查，並於完工後報主管機關審驗。經審驗合格，電信事業始得使用\r\n。"
		},
		{
			"編章節": "第 四 節 專用電信與業餘無線電之管理"
		},
		{
			"條號": "第 50 條",
			"條文內容": "專用電信網路應經主管機關核准，始得設置；其有增設或變更者，亦同。\r\n前項所稱專用電信網路，指以主管機關核配之無線電頻率設置供自己使用\r\n之電信網路。\r\n專用電信網路之設置者為政府機關（構），主管機關得委託監督其業務之\r\n中央機關管理之；其他專用電信網路有委託管理之必要者，亦同。\r\n外國人經主管機關專案核准，得設置專用電信網路。\r\n專用電信網路不得連接公眾電信網路或供設置目的以外之用。但有下列情\r\n形之一者，不在此限：\r\n一、陸、海、空各種交通工具之遇險求救及飛航氣象等交通安全之緊急通\r\n    信。\r\n二、為維護國家安全、公共秩序或公共利益，有緊急進行通信之必要。\r\n三、為因應天災、事變或緊急危難等救援作業之通信。\r\n四、其他經主管機關核准。\r\n為促進技術研發及服務創新，供實驗研發用途之專用電信網路經主管機關\r\n專案核准，得提供他人使用及收取費用。\r\n專用電信網路之設置、審驗、使用管理與限制、委託管理及其他應遵行事\r\n項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "從事業餘無線電作業者，應經主管機關測試及格，發給業餘無線電人員執\r\n照後，始得申請設置及操作業餘無線電臺。但業餘無線電之短期作業，不\r\n在此限。\r\n業餘無線電人員之資格條件、等級、資格測試、呼號管理、電臺之設置與\r\n審驗、人員與電臺執照之核發、換發、補發、廢止、使用管理與限制、業\r\n餘無線電短期作業管理及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"編章節": "第 五 章 無線電頻率及射頻器材之管理"
		},
		{
			"編章節": "第 一 節 無線電頻率之管理"
		},
		{
			"條號": "第 52 條",
			"條文內容": "無線電頻率為全體國民共享之資源，行政院指定機關對於無線電頻率之規\r\n劃與管理，應確保無線電頻率之和諧有效使用，符合公眾便利性、公共利\r\n益及必要性。\r\n除本法另有規定外，無線電頻率應經主管機關核配，並發給無線電頻率使\r\n用證明後，始得使用。\r\n中華民國無線電頻率分配表（以下簡稱頻率分配表）及無線電頻率供應計\r\n畫（以下簡稱頻率供應計畫），由行政院指定機關擬訂，邀集相關機關協\r\n商訂定，並定期檢討修正。\r\n前項頻率分配表及頻率供應計畫，於報請行政院核定後公告實施。但軍用\r\n無線電頻率應不予公告。\r\n前項頻率分配表應載明各類無線電用途之分配；頻率供應計畫應載明中長\r\n程頻率釋出、頻率重整、頻率共享及其他頻率供應之規劃。\r\n無線電頻率之核配、使用，應依行政院公告之頻率分配表辦理。\r\n行政院指定機關為促進無線電頻率有效使用、鼓勵技術發展，得依據國際\r\n電信公約或國際無線電規則有關規定指定特定頻段，供國民和諧有效共用\r\n。\r\n第一項無線電頻率、電功率、發射方式、電臺識別之申請方式、核配原則\r\n、使用管理與限制、干擾處理及其他應遵行事項之辦法，由主管機關定之\r\n。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "電信事業申請使用無線電頻率，除本法另有規定外，應檢具申請書、無線\r\n電頻率使用規劃書及相關資格證明文件，向主管機關申請核配。\r\n前項無線電頻率使用規劃書應載明下列事項：\r\n一、電信設備概況之構想：\r\n（一）採用技術之種類及特性。\r\n（二）系統架構、通訊型態及服務內容。\r\n二、網路設置計畫構想。\r\n三、無線電頻率使用規劃構想。\r\n四、無線電頻率使用應履行之事項及責任擔保。\r\n五、其他經主管機關指定之事項。\r\n電信事業申請無線電頻率核配之資格、條件、程序、使用期限、無線電頻\r\n率數量、限制、履行擔保方式及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "電信事業申請使用無線電頻率，其核配方式除第五十六條規定外，主管機\r\n關得考量電信產業政策目標、電信市場情況及其他公共利益之需要，採評\r\n審制、公開招標制、拍賣制或其他適當方式為之。\r\n主管機關於釋出前項特定無線電頻率時，應公告該頻率之用途、使用者之\r\n資格限制及所負之義務或其他使用條件、限制。\r\n主管機關以評審制或其他審查方式核配第一項無線電頻率時，得考量下列\r\n因素附加附款：\r\n一、無線電頻率使用效益。\r\n二、涵蓋義務及服務品質要求。\r\n三、無線電頻率共享使用。\r\n四、相對人提出之承諾。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "主管機關為促進無線電頻率使用效益，滿足整體通信與資訊發展之需要，\r\n得報行政院核定後公告特定無線電頻率，由原獲配頻率使用者申請繳回，\r\n經主管機關以拍賣方式核配予他電信事業使用，不受原頻率使用用途之限\r\n制。\r\n主管機關應於前項公告訂定拍賣所得價金之一定比率或金額，給付申請繳\r\n回之頻率使用者，其給付金額由拍賣所得價金扣除之。\r\n對於第一項原獲配頻率使用者之申請，主管機關應考量無線電頻率之使用\r\n效益為准駁之決定。主管機關得逕行或與其他無線電頻率併同規劃後，進\r\n行拍賣程序。\r\n前項准予繳回之無線電頻率，原獲配頻率使用者於該頻率經拍賣另行核配\r\n前，應於原許可期限內，依原許可之營運計畫繼續營運。\r\n主管機關於進行拍賣程序前，應公告參與拍賣之電信事業資格、條件及應\r\n負擔之義務。經主管機關審查合格者，始得參與拍賣程序。\r\n原獲配頻率使用者經審查合格，亦得參與拍賣程序。但得標時不得受領第\r\n二項之給付。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "申請使用下列用途之無線電頻率，經主管機關審查後核配，不適用預算法\r\n第九十四條規定：\r\n一、供急難救助、實驗研發、專用電信網路、公共使用或其他公益用途。\r\n二、供無線廣播事業或無線電視事業使用。\r\n三、供無線區域用戶迴路、衛星鏈路或微波鏈路，在不同時間或不同地點\r\n    重覆使用。\r\n四、供電信網路架設電臺測試使用。\r\n軍用無線電頻率之核配及調整，由主管機關會商國防部處理之，且不適用\r\n預算法第九十四條之規定。\r\n依第一項規定申請核配無線電頻率者，應檢具申請書及相關文件，經主管\r\n機關核准，發給頻率使用證明，始得使用。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "主管機關得考量無線電頻率使用特性、國家安全、實驗研發及市場競爭等\r\n情形，依職權或依申請核配二以上使用者使用同一無線電頻率；其涉及軍\r\n用無線電頻率者，依前條第二項規定為之。\r\n主管機關為鼓勵技術研發及互通運用，得公告特定頻率供實驗研發之申請\r\n使用。\r\n前二項無線電頻率之使用管理及限制之準則，由主管機關定之。\r\n主管機關得委託專業機構管理第一項及第二項之頻率使用。\r\n前項專業機構應具備之資格條件、受委託之權限、解除或終止委託及其相\r\n關委託監督事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "電信事業依第五十四條或第五十九條規定取得主管機關核准使用無線電頻\r\n率者，得檢具申請書及協議書，向主管機關申請核准後，將其獲配頻率之\r\n一部提供予他電信事業使用。\r\n前項協議雙方之電信事業，應於主管機關核准後，檢具自評報告，向主管\r\n機關申請重新審驗其設置之公眾電信網路；營運計畫有變更時，應向主管\r\n機關申請核准。\r\n原獲配無線電頻率之電信事業擬與他電信事業共用該無線電頻率者，應檢\r\n具合作協議書、變更後之營運計畫及網路設置計畫，向主管機關申請核准\r\n。\r\n主管機關為前項核准時，應保障市場公平競爭及消費者權益。\r\n第一項及第三項得提供予他電信事業使用或共用之頻率、其使用方式與對\r\n象、限制與管理、干擾之處理及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "電信事業以拍賣或公開招標方式取得主管機關核准使用無線電頻率者，得\r\n檢具下列文件，將其獲配無線電頻率之全部或一部，向主管機關申請核准\r\n改配他電信事業使用：\r\n一、頻率使用權移轉申請書。\r\n二、轉讓協議書。\r\n三、受讓人之使用計畫。\r\n四、協議雙方變更後之網路設置計畫及營運計畫。\r\n五、干擾處理。\r\n六、其他經主管機關指定事項。\r\n主管機關為前條及前項之准駁時，應考量下列事項，並得附加附款：\r\n一、使用者之資格。\r\n二、無線電頻率使用效率之確保。\r\n三、無線電頻率用途及履行義務。\r\n四、市場公平競爭。\r\n五、無線電頻率使用效期。\r\n六、無線電頻率干擾情形。\r\n七、國家安全。\r\n第一項協議雙方之電信事業所設置之公眾電信網路應重新檢具自評報告向\r\n主管機關申請審驗，經主管機關審驗合格後，始得使用。\r\n依第一項規定取得主管機關核准使用無線電頻率者，申請將其獲配無線電\r\n頻率之全部或一部，改配他電信事業使用時，適用前三項規定。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "電信事業依第五十四條第一項、第五十五條、第五十七條及前條規定經主\r\n管機關核准使用無線電頻率者，應檢具經核准之網路設置計畫及營運計畫\r\n向主管機關申請核發頻率使用證明。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "為執行第五十二條第三項之頻率供應計畫，主管機關考量整體資通訊發展\r\n之需要，必要時得廢止原無線電頻率使用者之核配、重新改配或通知其更\r\n新設備。\r\n無線電頻率使用者因前項之廢止、改配或更新設備致受有直接損失時，主\r\n管機關應予相當之補償。\r\n前項補償金額，得由主管機關與原無線電頻率使用者協議之；協議不成，\r\n由主管機關定之。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "無線電頻率使用者擬停止無線電頻率之使用時，應於預定停止使用之日起\r\n三十日前送主管機關備查。\r\n經核配使用之無線電頻率，其使用者有下列情形之一時，主管機關得廢止\r\n其核配之全部或一部：\r\n一、無正當理由，自核配使用之日起逾六個月未使用或持續六個月以上未\r\n    使用。\r\n二、未依規定繳納無線電頻率使用費，經通知限期繳納，屆期仍未繳納。\r\n三、未履行其營運計畫或網路設置計畫之無線電頻率使用應履行事項情節\r\n    重大，經主管機關通知改善而不改善或無法改善。\r\n四、經主管機關廢止其電信事業之登記、或無線廣播事業、無線電視事業\r\n    之許可。\r\n五、未經核准擅自供他人使用無線電頻率。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "經核配之無線電頻率，其使用發生干擾時，使用者應自行協議改善，不能\r\n協議者，由主管機關協調處理。軍用無線電頻率之使用，與其他無線電頻\r\n率之使用發生干擾時，由主管機關會商國防部協調處理。\r\n主管機關依前項規定協調處理仍未能改善者，得命有關使用者調整使用時\r\n間，變更使用地點，調整天線發射方向、功率或其他適當之方式；必要時\r\n，主管機關得依申請，核配其他無線電頻率供其使用。\r\n干擾源為境外者，主管機關得依國際電信聯合會無線電規則處理之。\r\n主管機關為維持無線電頻率之使用秩序、調查無線電頻率之使用情形及維\r\n護通訊傳播之品質，應建置無線電頻率監測系統。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "主管機關為有效運用電波資源，應向無線電頻率使用者收取使用費。但基\r\n於國家安全或依法定之公共義務而使用，並報經行政院核定者，得免收使\r\n用費。\r\n前項使用費之收取，應考量核配方式、用途、使用效益及其他公共利益等\r\n因素；其收費標準，由主管機關定之。"
		},
		{
			"編章節": "第 二 節 射頻器材之管理"
		},
		{
			"條號": "第 65 條",
			"條文內容": "射頻器材除法律另有規定外，得自由流通及使用。\r\n為維持電波秩序，經主管機關公告之電信管制射頻器材，應經核准，始得\r\n製造、輸入。\r\n電信管制射頻器材之製造、輸入之核准方式、條件與廢止、申請程序、文\r\n件、製造、輸入之管理、限制及其他應遵行事項之辦法，由主管機關定之\r\n。\r\n製造、輸入或持有供設置電臺或主管機關公告一定功率以上之電信管制射\r\n頻器材者，應定期向主管機關申報其流向、用途及狀態。\r\n前項電信管制射頻器材申報作業程序及文件、管理與限制及其他應遵行事\r\n項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "電信管制射頻器材除經主管機關專案核准外，應符合技術規範，經審驗合\r\n格，始得販賣。\r\n電信管制射頻器材之技術規範，由主管機關公告之。\r\n取得行動電信終端設備審驗合格證明者，於有事實足認該行動電信終端設\r\n備有重大危害消費者安全之虞時，應即向主管機關通報，並採取必要之改\r\n正措施或召回。\r\n主管機關認為經審驗合格之行動電信終端設備有重大危害消費者安全之虞\r\n時，經調查確認後，應令取得該行動電信終端設備之審驗合格者將已出售\r\n之行動電信終端設備限期召回或為其他適當之處置。\r\n電信管制射頻器材之審驗方式、程序、審驗證明之核發、換發、補發與廢\r\n止、審驗合格標籤之標貼、印鑄與使用及審驗業務監督管理，通報及處置\r\n作業之辦法，由主管機關定之。\r\n電信管制射頻器材屬電信終端設備用途者，其審驗及技術規範，適用第四\r\n十四條規定。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "射頻器材之使用，不得干擾合法通信或影響飛航安全。\r\n經發現有前項干擾情形之虞時，主管機關得限制或禁止該器材之使用者之\r\n使用。\r\n前項使用者得提出改善方案，經主管機關同意後，回復其使用。"
		},
		{
			"編章節": "第 六 章 電信號碼及網址域名之管理"
		},
		{
			"條號": "第 68 條",
			"條文內容": "電信號碼包含公眾電信網路之編碼、識別碼及用戶號碼。\r\n為確保電信網路之互通與識別，維護電信服務之正常運作，行政院指定機\r\n關應參酌國際電信聯合會規約、國際標準化組織規約、國際電信號碼發展\r\n趨勢及國內通訊產業需求，編訂公眾電信網路號碼計畫。\r\n電信事業使用信號點碼或前項公眾電信網路號碼計畫所定之電信號碼，除\r\n本法另有規定外，應經主管機關之核配，始得使用；變更時，亦同。\r\n電信事業使用前項以外之電信號碼者，應依主管機關所定方式送備查，始\r\n得使用；變更時，亦同。\r\n政府機關（構）、公益社團、財團法人、行政法人或公用事業為提供緊急\r\n救難服務、公共事務諮詢服務、公眾救助服務或慈善服務，經其上級機關\r\n、監督機關或各該中央目的事業主管機關審酌核准後，主管機關得核配其\r\n使用特殊電信號碼。\r\n提供前項服務所需建置及通信費用，由獲核配特殊電信號碼者與電信事業\r\n協議之。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "申請使用前條第三項規定之電信號碼者，應檢具申請書、使用規劃書及相\r\n關文件，向主管機關申請核配。\r\n電信號碼之分類與編訂、申請者資格、條件、程序、文件、規劃書之記載\r\n事項、使用管理、限制、調整、收回及其他應遵行事項之辦法，由主管機\r\n關定之。\r\n主管機關得對電信號碼使用者收取電信號碼使用費；其收費標準，由主管\r\n機關定之。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "電信號碼之使用者有下列情形之一者，主管機關得廢止其一部或全部電信\r\n號碼之核配：\r\n一、無正當理由，自核配使用之日起逾一年未使用。\r\n二、未依規定繳納電信號碼使用費，經通知限期繳納，屆期仍未繳納。\r\n三、經主管機關撤銷或廢止其電信事業之登記。\r\n四、經主管機關撤銷或廢止其公眾電信網路審驗合格證明。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "網際網路位址或網際網路頂級網域名稱註冊管理服務，應由法人組織辦理\r\n。\r\n提供網際網路位址或網域名稱註冊管理服務之國家級網際網路位址註冊管\r\n理機構或國碼網際網路頂級網域名稱註冊管理機構，應訂定業務規章，並\r\n送主管機關備查。\r\n網際網路頂級網域名稱足以表徵我國者，該網域名稱註冊管理機構應訂定\r\n業務規章，供主管機關查核。\r\n從事第一項業務者之資格、條件、申請程序、方式、業務規章應記載事項\r\n、委託辦理註冊業務、行政管理及其他應遵行事項之辦法，由主管機關定\r\n之；其相關輔導措施之辦法，由行政院指定機關定之。\r\n主管機關為辦理網際網路位址及網域名稱註冊管理事項，得與國際組織進\r\n行協商及交流合作。"
		},
		{
			"編章節": "第 七 章 罰則"
		},
		{
			"條號": "第 72 條",
			"條文內容": "損壞海纜登陸站、國際交換機房或衛星通信中心，致生公共危險者，處三\r\n年以上十年以下有期徒刑。\r\n因過失犯前項之罪者，處六月以下有期徒刑、拘役或科新臺幣二十萬元以\r\n下罰金。\r\n第一項之未遂犯罰之。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "市場顯著地位者有下列情形之一者，處新臺幣一百萬元以上一千萬元以下\r\n罰鍰，並通知限期改正；屆期未改正者，得按次處罰或廢止其登記：\r\n一、違反主管機關依第三十條第一項規定所為之命令，對他電信事業為差\r\n    別待遇。\r\n二、違反主管機關依第三十一條第一項規定所為之命令，未提供互連、接\r\n    取網路元件或相關電信基礎設施之利用。\r\n三、違反第三十一條第三項規定，未依裁決結果辦理。\r\n四、違反主管機關依第三十三條第一項規定所為之命令，實施之資費有妨\r\n    礙公平競爭之交叉補貼、價格擠壓或其他濫用市場地位之情事。\r\n五、違反主管機關依第三十三條第六項所定辦法有關資費管制措施、實施\r\n    方式或管理之規定。\r\n六、違反主管機關依第三十四條第一項規定所為之命令，未建立會計分離\r\n    制度。\r\n市場顯著地位者有下列情形之一者，處新臺幣五十萬元以上五百萬元以下\r\n罰鍰，並通知限期改正；屆期未改正者，得按次處罰或廢止其登記：\r\n一、違反主管機關依第二十九條第一項規定所為之命令，未公開互連、接\r\n    取網路元件或利用相關電信基礎設施所需之必要資訊、條件或費用。\r\n二、違反主管機關依第三十一條第四項所定辦法有關提供互連、接取網路\r\n    元件或相關電信基礎設施之細分化網路元件、網路介接點設置、共置\r\n    、進用、費率計算或互連協議應約定事項之規定。\r\n三、違反主管機關依第三十二條第一項規定所為之命令，未於期限內訂定\r\n    參考協議範本或未經核准。\r\n四、違反主管機關依第三十四條第三項規定所定準則有關會計分離之方法\r\n    與原則、成本分離原則、會計作業程序之制定及審核或行政管理之規\r\n    定。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "違反第三十七條第一項規定，未經核准擅自設置使用電信資源之公眾電信\r\n網路者，處新臺幣五十萬元以上五百萬元以下罰鍰，並通知停止使用。\r\n違反第三十八條第一項規定，未經核准擅自設置未使用電信資源之公眾電\r\n信網路者，經主管機關通知其停止使用並限期改正；屆期未改正仍繼續使\r\n用者，處新臺幣五十萬元以上五百萬元以下罰鍰，並通知停止使用。\r\n違反第五十二條第二項規定，未經主管機關核配擅自使用無線電頻率者，\r\n處新臺幣五十萬元以上五百萬元以下罰鍰，並通知停止使用。\r\n有前項情形，致干擾合法無線電頻率使用者，處新臺幣一百萬元以上一千\r\n萬元以下罰鍰，並通知停止使用；經通知停止使用仍繼續使用者，處二年\r\n以下有期徒刑，得併科新臺幣五百萬元以下罰金。\r\n犯前項之罪，致生公共危險者，處三年以上十年以下有期徒刑。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "有下列情形之一者，處新臺幣五十萬元以上五百萬元以下罰鍰，並通知限\r\n期改正；屆期仍未改正者，得按次處罰：\r\n一、違反第十二條第一項規定，未分攤電信普及服務所生虧損及必要之管\r\n    理費用。\r\n二、違反第二十六條第一項規定，未經核准讓與或受讓全部或主要部分營\r\n    業或財產，或未經核准合併，或未經核准投資他電信事業有表決權之\r\n    股份總數或資本總額達一定比率以上。\r\n三、違反第二十六條第二項規定，未經核准讓與、受讓營業，或與他電信\r\n    事業合併。\r\n四、違反第二十六條第三項規定，未經核准取得股份。\r\n五、違反主管機關依第三十五條規定所為之命令，未採取措施。\r\n六、違反第三十七條第一項規定，未經核准營運，或未依核准之營運計畫\r\n    實施。\r\n七、違反第三十七條第三項規定，未送核准變更營運計畫。\r\n前項第一款未共同分攤電信普及服務所生虧損及必要之管理費用者，每逾\r\n二日按應繳納金額加徵百分之一滯納金。但以其應繳納金額一倍為限。\r\n設置公眾電信網路者有下列情形之一者，處新臺幣五十萬元以上五百萬元\r\n以下罰鍰，並通知限期改正；屆期未改正者，得按次處罰或廢止審驗合格\r\n證明：\r\n一、違反第三十九條第二項規定，使用未經審驗合格之公眾電信網路，或\r\n    設置之電信基礎設施有異動未重新申請審驗。\r\n二、違反主管機關依第三十九條第五項規定所定辦法有關公眾電信網路使\r\n    用管理或限制之規定。\r\n三、未依主管機關依第四十條第三項之通知，於期限內改正或繼續使用。\r\n四、違反第四十二條第二項規定，未於主管機關所定期限內訂定關鍵電信\r\n    基礎設施防護計畫送主管機關評定，或未依評定之計畫實施。\r\n五、未依主管機關依第四十二條第三項之通知，於期限內改善其關鍵電信\r\n    基礎設施防護計畫。\r\n六、未依主管機關依第四十二條第四項之通知，於期限內改善或改善不完\r\n    備。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "有下列情形之一者，主管機關應通知限期改正；屆期未改正者，處新臺幣\r\n二十萬元以上二百萬元以下罰鍰，並得按次處罰或廢止其網路設置核准：\r\n一、電信事業違反第八條第二項規定，無正當理由拒絕電信服務之請求及\r\n    通信傳遞。\r\n二、設置使用電信資源之公眾電信網路者違反第三十六條第四項規定，董\r\n    事長未具有中華民國國籍。\r\n三、設置使用電信資源之公眾電信網路者違反第三十六條第五項規定之外\r\n    國人持有股份比率限制。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "有下列情形之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期\r\n改正；屆期未改正者，得按次處罰或廢止核准：\r\n一、設置使用電信資源之公眾電信網路者違反第三十七條第一項規定，未\r\n    經核准擅自增設或變更公眾電信網路。\r\n二、違反主管機關依第三十七條第九項所定辦法有關電臺設置、使用管理\r\n    或限制之規定。\r\n三、設置未使用電信資源之公眾電信網路者違反第三十八條第一項規定，\r\n    未經核准擅自增設或變更公眾電信網路。\r\n四、違反第五十條第五項規定，擅自連接公眾電信網路或供設置目的以外\r\n    之用。\r\n五、違反主管機關依第五十條第七項所定辦法有關專用電信網路之設置、\r\n    使用管理或限制之規定。\r\n六、違反主管機關依第五十二條第八項所定辦法有關發射方式、使用管理\r\n    與限制或干擾處理之規定。\r\n前項第二款規定之設備或器材，不問屬於何人所有，均得沒入全部或一部\r\n。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "有下列情形之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期\r\n改正；屆期未改正者，得按次處罰或廢止其使用之核配：\r\n一、違反第五十八條第一項規定，未經核准將其獲配頻率之一部提供予他\r\n    電信事業使用。\r\n二、違反第六十八條第三項規定，未經核配擅自使用或變更使用電信號碼\r\n    、信號點碼。\r\n三、違反主管機關依第六十九條第二項所定辦法有關電信號碼使用管理、\r\n    限制或調整之規定。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "電信事業有下列情形之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並\r\n通知限期改正；屆期未改正者，得按次處罰：\r\n一、違反第六條第五項規定，未辦理股票公開發行。\r\n二、違反第八條第四項規定，未優先處理緊急或必要通信。\r\n三、違反第九條第一項前段規定，未保存通信紀錄及帳務紀錄一定期間或\r\n    未予保密。\r\n四、違反第九條第一項後段規定，未依用戶查詢提供通信紀錄或帳務紀錄\r\n    。\r\n五、違反第十條規定，暫停或終止營業前未依限送備查、對外公告或通知\r\n    用戶。\r\n六、違反第十一條第一項規定，未即公告或據實通報。\r\n七、違反主管機關依第十一條第二項所定辦法有關通報之範圍或方式之規\r\n    定。\r\n八、違反第十三條第一項規定，無正當理由拒絕互連協商。\r\n九、違反第十三條第三項規定，未採取適當之保密措施。\r\n十、違反第十三條第四項規定，變更前未通知與其互連之電信事業。\r\n十一、違反第十三條第五項規定，接續或轉接未辦理電信事業登記者提供\r\n      之語音服務。\r\n十二、違反第十四條規定，未提供免費緊急通信服務。\r\n十三、違反第十五條第一項規定，未訂定資通安全維護計畫或未按計畫實\r\n      施。\r\n十四、違反第十六條第一項規定，未提供號碼可攜服務或平等接取服務。\r\n十五、違反第十六條第四項規定，未共同成立或加入集中式資料庫管理機\r\n      構。\r\n十六、違反主管機關依第十六條第五項所定辦法有關集中式資料庫管理機\r\n      構設置、管理或限制之規定。\r\n十七、違反第十七條第一項規定，未訂定定型化服務契約條款，或於實施\r\n      前、變更時未經主管機關核准。\r\n十八、違反第十八條規定，未定期辦理服務品質自我評鑑或未公布評鑑結\r\n      果。\r\n十九、違反第十九條規定，未依限送主管機關核准其消費者保護處置方式\r\n      ，或未依限通知使用者。\r\n二十、違反第二十條第一項規定，未共同設立電信消費爭議處理機構，或\r\n      未提報其組織章程，經主管機關核准。\r\n二十一、違反主管機關依第二十條第四項規定之認定，未委託電信消費爭\r\n        議處理機構辦理電信消費爭議事項。\r\n二十二、違反主管機關依第二十條第五項規定之認定，未加入電信消費爭\r\n        議處理機構。\r\n二十三、違反主管機關依第二十四條規定之指定，未提供電信普及服務。\r\n二十四、違反第二十五條第一項規定，未申報或未依主管機關公告之格式\r\n        、方式申報。\r\n電信消費爭議處理機構有下列情形之一者，處新臺幣十萬元以上一百萬元\r\n以下罰鍰，並通知限期改正；屆期未改正者，得按次處罰：\r\n一、違反第二十條第三項規定，組織章程變更時，未經核准即實施。\r\n二、違反主管機關依第二十條第七項所定辦法有關業務執行之監督管理之\r\n    規定。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "有下列情形之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期\r\n改正；屆期未改正者，得按次處罰：\r\n一、未依主管機關依第四十二條第七項之通知，於期限內改善或改善不完\r\n    備。\r\n二、無正當理由拒絕主管機關依第四十三條第一項規定對公眾電信網路所\r\n    為檢驗。\r\n三、違反第五十條第一項規定，未經核准設置、增設或變更專用電信網路\r\n    。\r\n四、外國人違反第五十條第四項規定，未經專案核准設置專用電信網路。\r\n五、違反第六十五條第二項規定，未經核准，製造、輸入電信管制射頻器\r\n    材。\r\n六、違反主管機關依第六十五條第三項所定辦法有關製造或輸入之管理或\r\n    限制之規定。\r\n七、違反第六十五條第四項規定，未向主管機關定期申報電信管制射頻器\r\n    材之流向、用途或狀態。\r\n八、違反主管機關依第六十五條第五項所定辦法有關電信管制射頻器材申\r\n    報作業程序、管理或限制之規定。\r\n九、違反主管機關依第六十六條第四項所為之命令，屆期未召回或未為處\r\n    置。\r\n十、違反主管機關依第六十七條第二項規定所為之命令，繼續使用。\r\n十一、違反第六十八條第四項規定，未送主管機關備查，擅自使用或變更\r\n      使用電信號碼。\r\n十二、違反主管機關依第七十一條第四項所定辦法有關行政管理之規定。\r\n十三、違反第九十條第二項規定，無正當理由規避、妨礙或拒絕調查。\r\n前項第五款、第六款及第十款規定之器材，不問屬於何人所有，均得沒入\r\n其器材之全部或一部。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "違反第六十六條第一項規定，販賣未經審驗合格之電信管制射頻器材者，\r\n處警告或新臺幣一萬元以上二十萬元以下罰鍰，並通知限期改正；屆期未\r\n改正者，得按次處罰。\r\n電信事業有下列情形之一者，處新臺幣一萬元以上十萬元以下罰鍰，並通\r\n知限期改正；屆期未改正者，得按次處罰：\r\n一、所提供之電信服務未符合第八條第一項規定之事項。\r\n二、違反第十三條第二項規定，未適當提供有助於互連協商之資訊。\r\n三、違反主管機關依第十五條第三項所定辦法有關資通安全管理範圍、分\r\n    級、驗證基準、程序或聯防應變通報作業之規定。\r\n四、未依主管機關依第二十三條第一項之指定，提供接取所需必要之電信\r\n    服務。\r\n五、違反第四十九條第八項規定，使用未經審驗合格之電信設備及相關建\r\n    置空間。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "有下列情形之一者，處新臺幣一萬元以上十萬元以下罰鍰：\r\n一、違反第四十一條第一項或第二項規定，未遴用合格之電信工程人員。\r\n二、違反第四十一條第四項規定，未加入相關同業公會而為營業行為。\r\n三、違反第四十四條第一項規定，製造或輸入未經審驗合格之電信終端設\r\n    備。\r\n四、違反主管機關依第四十四條第三項所定辦法有關電信終端設備審驗合\r\n    格標籤之標貼、印鑄或使用之規定。\r\n五、違反第五十一條第一項規定，未領有業餘無線電人員執照操作業餘無\r\n    線電。\r\n六、違反主管機關依第五十一條第二項所定辦法有關呼號管理、使用管理\r\n    或限制之規定。\r\n七、違反主管機關依第六十六條第五項所定辦法有關電信管制射頻器材審\r\n    驗合格標籤之標貼、印鑄或使用之規定。\r\n八、違反第九十條第四項規定，拒絕提供或未依主管機關所定格式提供。\r\n前項第三款之電信終端設備，不問屬於何人所有，均得沒入。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 83 條",
			"條文內容": "本法施行之日起三年內，依電信法取得許可、特許之電信事業，或獲核准\r\n籌設者，應向主管機關辦理登記。\r\n本法施行前獲核配無線電頻率或電信號碼之電信事業，依本法辦理登記時\r\n，應依第三十七條規定檢具營運計畫經主管機關核准後，依營運計畫履行\r\n。\r\n前項獲核配無線電頻率之電信事業，經主管機關依其提出之網路設置計畫\r\n審核後，由主管機關核發頻率使用證明；其原依電信法取得之特許執照有\r\n效期間內，所使用無線電頻率之權利不受影響。\r\n主管機關依第二項規定核准時，得於必要範圍內命該電信事業或籌設者依\r\n原事業計畫書、籌設同意書或系統建設計畫履行其義務。\r\n自本法施行之日起三年內，尚未申請登記之第一類或第二類電信事業，應\r\n由主管機關依原有法令管理。\r\n依電信法取得許可、特許之電信事業，或獲核准籌設者未於第一項規定之\r\n期限內辦理登記者，其原有籌設、特許或許可執照於本法施行三年後之次\r\n日起，失其效力。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "依電信法申請籌設者，於本法施行後，主管機關准予籌設前，得撤回申請\r\n，主管機關並應返還其已繳納之履行保證金。但以公開招標或拍賣方式取\r\n得籌設資格者，於公開招標或拍賣程序開始後，不得撤回。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "本法施行前依電信法所公告第一類電信事業市場主導者及其管制措施，於\r\n本法施行後至主管機關依本法完成認定市場顯著地位者及採取相關特別管\r\n制措施前，主管機關依電信法及其管制措施為之。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "本法施行前之電信事業或廣播、電視事業，其既設之公眾電信網路，由主\r\n管機關依其既有網路之品質、性能，逕行發給審驗合格證明。但既設網路\r\n異動者，應依第三十九條規定辦理審驗。\r\n本法施行前設置之電臺，得繼續使用至電臺執照期間屆滿；執照之有效期\r\n間屆滿後電臺仍須繼續使用者，得依法向主管機關申請換發。\r\n由政府機關（構）或學校設置之未使用電信資源之公眾電信網路，應於本\r\n法施行之日起三年內完成審驗並取得審驗合格證明。\r\n本法施行前取得業餘無線電人員執照者，其效期繼續至原執照期間屆滿；\r\n執照之有效期間屆滿後須繼續操作業餘無線電臺者，得依法向主管機關申\r\n請換發。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "公眾電信網路、關鍵電信基礎設施使用之資通設備、專用電信網路、電信\r\n終端設備、電信管制射頻器材之審驗作業，與建築物電信設備及相關建置\r\n空間設計之審查及完工之審驗作業，主管機關得委託電信專業驗證機構辦\r\n理。\r\n前項各類驗證機構應具備之資格條件、認可條件、受委託之權限、解除或\r\n終止委託及其相關委託監督事項之辦法，由主管機關定之。\r\n關鍵電信基礎設施使用之資通設備、電信終端設備及電信管制射頻器材之\r\n測試作業及委託測試機構，準用前二項規定。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "主管機關得依我國與他國、區域組織或國際組織所簽定雙邊或多邊電信終\r\n端設備、電信管制射頻器材相互承認協定或協約規定，認可該國或該區域\r\n組織之測試機構或驗證機構，並承認其所簽發之電信終端設備、電信管制\r\n射頻器材測試報告、驗證證明書或符合性聲明書之效力。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "軍事專用電信除依第五十條第五項、第五十二條第三項、第四項、第五十\r\n六條第二項、第五十七條第一項及第六十三條第一項、第三項規定外，不\r\n受本法之限制。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "主管機關為辦理監理事項及對於涉及違反本法事項之調查，得依下列程序\r\n進行：\r\n一、通知當事人及關係人到場陳述意見。\r\n二、通知當事人及關係人提出帳冊、文件及其他必要之資料或證物。\r\n三、派員前往當事人及關係人之事務所、營業所、住居所或其他場所實施\r\n    必要之調查。\r\n受調查者對於主管機關依前項規定所為之調查，無正當理由不得規避、妨\r\n礙或拒絕。\r\n執行調查之人員應出示有關執行職務之證明文件；其未出示者，受調查者\r\n得拒絕之。\r\n主管機關為產業調查之需要，得要求當事人及關係人依主管機關所定之格\r\n式提供相關資料，受調查者無正當理由不得拒絕。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "除本法另有規定外，電信事業間就電信服務有關契約所生之重大爭議，得\r\n向主管機關申請調處。\r\n調處經當事人合意而成立；相對人拒絕調處或當事人不能合意者，調處不\r\n成立。\r\n申請調處，應繳納因調處所生之必要費用。\r\n主管機關為辦理第一項之調處得設爭議調處會；重大爭議之認定、調處會\r\n之組成、調處程序進行與期限、收費基準及其他相關事項之辦法，由主管\r\n機關定之。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "依本法受理申請登記、審查、電信服務品質檢查、核（換）發核准文件、\r\n證照、辦理審查、審驗、檢驗及測試作業等，應向申請者收取規費；其收\r\n費標準，由主管機關定之。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "政府得採取必要措施，並自每年度辦理電信監理業務所收之行政規費、招\r\n標或拍賣無線電頻率之所得收入，提撥一定比率，編列預算，以促進偏遠\r\n地區之公眾電信網路建設。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "為促進電信產業創新及研究發展，行政院指定機關得辦理電信事業輔導、\r\n獎勵事宜。\r\n前項輔導或獎勵之對象、資格條件、審核基準、申請程序及其他相關事項\r\n之辦法，由行政院指定機關定之。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "本法施行日期，由行政院定之。"
		}
	]
}