{
	"法規性質": "命令",
	"法規名稱": "無線廣播電視電臺設置使用管理辦法（109.11.24 訂定）",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060153",
	"法規類別": "行政＞國家通訊傳播委員會＞傳播目",
	"最新異動日期": "20201124",
	"是否英譯註記": "Y",
	"英文法規名稱": "Administrative Regulations on the Establishment of Radio and TV Broadcast Station",
	"沿革內容": "1.中華民國一百零九年十一月二十四日國家通訊傳播委員會通傳基礎字第\r\n  10963028160 號令訂定發布全文 25 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信管理法（下稱本法）第三十六條第八項及第三十七條第九項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、電場強度：指在天線感應場外（至少距天線一個波長距離），以高二公尺標準半波偶極天線所測得之無線電波強度，以微伏特／公尺（μV/m）或以分貝微伏特／公尺（dBμV/m）為單位。\r\n二、地波：電波之傳播方式可概略分為直射波、反射波、折射波、繞射波、表面波及散射波等六種，其中沿地球表面傳播的無線電波稱為地表波，簡稱地波。經由電離層反射傳播的無線電波稱為天波。直射波、地表反射波及地波合稱為地上波。\r\n三、轉播站：指本身未具有製作節目設備而利用中繼系統接收主臺節目，同時將其轉播之電臺。\r\n四、共同鐵塔：指二以上之廣播或電視電臺共同附掛發射天線之鐵塔。\r\n五、無線廣播電臺：指以無線電進行聲音調變訊號之播送，以供公眾收聽之電臺。依調變方式分為調幅廣播電臺、調頻廣播電臺。\r\n六、無線電視電臺：指以無線電進行視訊調變訊號之播送，以供公眾收視、聽之電臺。\r\n七、發射機發射功率：指發射機輸出端於連接天線輸入端處之射頻平均功率，以瓦（W）或千瓦（kW）為單位。"
		},
		{
			"編章節": "第 二 章 無線廣播電臺及無線電視電臺之申請設置及審驗"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請設置無線廣播、電視電臺者（以下簡稱設置者），依廣播電視法取得籌設許可及頻率核配後，應檢具下列文件向主管機關申請核准，經主管機關發給設置核准證明後，始得設置電臺：\r\n一、設置核准證明申請書。\r\n二、電臺設備說明書及數量。其說明書內容應含機件出品廠名、機件型號、機件原廠型錄並附系統圖，如屬無線電設備部分應註明發射功率、電臺頻率、發射方式，並附天線增益、位址座標、天線場型圖等相關資料。\r\n三、預估電波涵蓋區域表。\r\n四、干擾評估表。\r\n五、工程主管資歷表。\r\n六、電臺設置切結書。\r\n主管機關為前項之核准，得要求設置者進行實地測試。\r\n設置者未依第一項第六款切結事項辦理或切結不實，主管機關得撤銷或廢止其設置核准證明或電臺執照。\r\n無線電視電臺設置核准證明有效期間為二年，無線廣播電臺設置核准證明有效期間為一年。必要時設置者得於期滿三十日前敘明理由，繳附原設置核准證明，向主管機關申請展期，展延期間為一年，並以一次為限。但其有效期間不得逾籌設許可有效期間。\r\n前項電臺設置核准證明應載明下列事項：\r\n一、電臺名稱。\r\n二、設置處所。\r\n三、發射機廠牌、型號、數量及功率放大器數量。\r\n四、電臺頻率範圍。\r\n五、電臺頻寬。\r\n六、發射功率。\r\n七、電臺呼號。\r\n八、天線廠牌、型號、組數。\r\n主管機關就電臺設置核准證明為准駁決定時，應配合有關機關之國家安全考量辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "無線廣播電臺之天線鐵塔設置位置不得違反主管機關公告或指定之廣播服務區。\r\n二以上之無線廣播、電視電臺，與其他無線廣播、無線電視或通信之電臺使用同一共同鐵塔或同一共同基地場所，無線廣播電臺並使用指向性天線，經主管機關評估無干擾之虞，未偏離原主要服務區域，且未於前項公告限制設置地點者，其電臺天線鐵塔得設置於距離廣播服務區界限外三公里內，不受前項規定之限制。\r\n乙、丙類調頻廣播電臺得在不干擾其他既設合法電臺下，於主管機關指定之廣播服務區內依前條第一項規定申請設立同頻轉播站。\r\n前條第一項申請如涉及天線鐵塔新設及異動，主管機關核發設置核准證明時，應副知設置地點之直轄市或縣（市）政府。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "設置者完成電臺設置，自行對電臺內部系統運作、電波涵蓋範圍及干擾評估進行測試完成後，依本法第三十九條第四項所訂之審驗技術規範申請審驗，審驗合格後由主管機關發給電臺執照，始得使用。\r\n前項測試時，僅得發射測試用之測試音或檢驗圖，用以量測輻射電場強度、評估電波涵蓋範圍與電波干擾情形，不得為其他使用。但既設電臺及轉播站得使用其節目進行測試。\r\n電臺之測試，不得妨礙其他電臺之播放作業。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "無線廣播、電視電臺執照有效期間為五年。期滿後仍須繼續營運者，應於期滿三十日前自行檢驗機件，並填具發射機自評紀錄表，報請主管機關核准換發電臺執照。\r\n前項電臺執照應載明下列事項：\r\n一、電臺名稱。\r\n二、電臺所屬機關或法人名稱。\r\n三、核定發射功率。\r\n四、工程主管。\r\n五、頻率。\r\n六、頻寬。\r\n七、電臺呼號。\r\n八、設置處所。\r\n九、發射機主機、備用機之廠牌型號、數量、機件號碼、功率放大器數量及發射功率。\r\n十、主控室或播音室地點。\r\n十一、天線廠牌、型號、組數及發射功率增益。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "設置者既設電臺如有遷移發射地點、變更頻率、變更發射功率、變更天線、增設發射機及換裝發射機時，應檢具第三條第一項文件向主管機關申請設置核准證明，並依第五條規定申請審驗，審驗合格換發電臺執照後，始得使用。\r\n前項變更為增設發射機及換裝發射機者，得免附第三條第一項第三款至第五款文件；遷移發射地點、變更頻率、變更發射功率、變更天線者，得免附第三條第一項第五款文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "電臺設置核准證明或電臺執照所載事項變更，非屬前條規定之事項者，設置者應檢附相關證明文件，向主管機關申請換發。\r\n電臺設置核准證明或電臺執照如有遺失或毀損致不堪用者，設置者應即報請主管機關核准後補發。\r\n依前二項規定換發、補發之電臺設置核准證明或電臺執照，其有效期間與原效期同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各類電臺發射機發射功率及發射電場強度規定如下：\r\n一、調幅廣播電臺：\r\n（一）甲類調幅廣播電臺之發射機發射功率為3kW以下，於距發射天線半徑四十公里外之地波電場強度，不得大於500μV/m或54dBμV/m，若發射電場強度等量線非正圓時，則前述規定之電場強度其通過電臺發射天線之最寬兩點距離（下稱最寬徑向）長度不得超過八十公里。\r\n（二）乙類調幅廣播電臺之發射機發射功率為5kW以下，於距發射天線半徑六十公里外之地波電場強度，不得大於500μV/m或54dBμV/m，若發射電場強度等量線非正圓時，則前述規定之電場強度其最寬徑向長度不得超過一百二十公里。\r\n（三）丙類調幅廣播電臺之發射機發射功率得為5kW以上，於距發射天線半徑一百公里外之地波電場強度，不得大於500μV/m或54dBμV/m，若發射電場強度等量線非正圓時，則前述規定之電場強度其最寬徑向長度不得超過二百公里。\r\n（四）其他類型及海外調幅廣播電臺之發射機發射功率及發射電場強度由主管機關依事實需要規定之。\r\n二、調頻廣播電臺：\r\n（一）甲類調頻廣播電臺之發射機發射功率宜蘭、花蓮、臺東（以下簡稱宜花東）及外島地區為1.5kW以下，其他地區為750W以下。宜花東及外島地區於距發射天線半徑十五公里外之地上波電場強度，不得大於500μV/m或54dBμV/m，若發射電場強度等量線非正圓時，則前述規定之電場強度其最寬徑向長度不得超過三十公里；其他地區於距發射天線半徑十公里外之地上波電場強度，不得大於500μV/m或54dBμV/m，若發射電場強度等量線非正圓時，則前述規定之電場強度其最寬徑向長度不得超過二十公里。\r\n（二）乙類調頻廣播電臺之發射機發射功率為3kW以下，宜花東及外島地區於距發射天線半徑三十公里外之地上波電場強度，不得大於500μV/m或54dBμV/m，若發射電場強度等量線非正圓時，則前述規定之電場強度其最寬徑向長度不得超過六十公里；其他地區於距發射天線半徑二十公里外之地上波電場強度，不得大於500μV/m或54dBμV/m，若發射電場強度等量線非正圓時，則前述規定之電場強度其最寬徑向長度不得超過四十公里。\r\n（三）丙類調頻廣播電臺之發射機發射功率為30kW以下，於距發射天線半徑六十公里外之地上波電場強度，不得大於500μV/m或54dBμV/m，若發射電場強度等量線非正圓時，則前述規定之電場強度其最寬徑向長度不得超過一百二十公里。\r\n（四）其他類型調頻廣播電臺之發射機發射功率及發射電場強度由主管機關依事實需要規定之。\r\n三、無線電視電臺之發射機發射功率為10kW以下，發射電場強度由主管機關依事實需要規定之。\r\n前項電臺，如須配合主管機關傳播管理需要，或受電波干擾，須以調整發射功率解決者，其發射功率及發射電場強度，得由主管機關視事實需要調整之；電臺因調整發射功率而產生干擾者，應協商解決之，如無法協商解決干擾者，得報請主管機關處理，並應依其決定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "無線廣播電臺干擾保護規定如下：\r\n一、調幅廣播電臺：\r\n（一）同頻（頻率間距0千赫（kHz））：於既設電臺電場強度2000μV/m或66dBμV/m範圍內，新（移）設電臺電場強度不得逾100μV/m；既設電臺電場強度100μV/m或40dBμV/m範圍內，新（移）設電臺電場強度不得逾2000μV/m。\r\n（二）第一鄰頻（頻率間距9kHz）：於既設電臺電場強度500μV/m或54dBμV/m範圍內，新（移）設電臺電場強度不得逾500μV/m。\r\n（三）第二鄰頻（頻率間距18kHz）：於既設電臺電場強度25000μV/m或88dBμV/m範圍內，新（移）設電臺電場強度不得逾2000μV/m；於既設電臺電場強度2000μV/m或66dBμV/m範圍內，新（移）設電臺電場強度不得逾25000μV/m。\r\n（四）第三鄰頻（頻率間距27kHz）：於既設電臺電場強度25000μV/m或88dBμV/m範圍內，新（移）設電臺電場強度不得逾25000μV/m。但新（移）設電臺因設置地點特殊需求，致無法符合本目規定，以工程技術處理改善後，仍有干擾之虞，應與既設電臺進行協商，並達成協議，經主管機關專案核准者，不在此限。\r\n二、調頻廣播電臺：\r\n（一）同頻（頻率間距0kHz）：於既設電臺60dBμV/m電場涵蓋範圍內，新（移）設電臺電場強度不得逾40dBμV/m。\r\n（二）第一鄰頻（頻率間距200kHz）：於既設電臺60dBμV/m電場涵蓋範圍內，新（移）設電臺電場強度不得逾54dBμV/m。\r\n（三）第二鄰頻（頻率間距400kHz）：於既設電臺60dBμV/m電場涵蓋範圍內，新（移）設電臺電場強度不得逾80dBμV/m。但新（移）設電臺因設置地點特殊需求，致無法符合本目規定，以工程技術處理改善後，仍有干擾之虞，應與既設電臺進行協商，並達成協議，經主管機關專案核准者，不在此限。\r\n（四）第三鄰頻（頻率間距600kHz）：於既設電臺60dBμV/m電場涵蓋範圍內，新（移）設電臺電場強度不得逾100dBμV/m。但新（移）設電臺因設置地點特殊需求，致無法符合本目規定，以工程技術處理改善後，仍有干擾之虞，應與既設電臺進行協商，並達成協議，經主管機關專案核准者，不在此限。\r\n既設調幅廣播電臺遷移發射地址，電臺設立地點逾十五年以上，且遷移距離不超過十五公里者，遷移電臺應與受干擾鄰頻電臺協商，並達成協議，經主管機關專案核准者，得不受第一項第一款第二目與第三目規定之限制。\r\n同一無線廣播事業所屬無線廣播電臺間之干擾保護，應報請主管機關專案核准。"
		},
		{
			"編章節": "第 三 章 電臺之使用管理及限制"
		},
		{
			"條號": "第 11 條",
			"條文內容": "無線廣播、電視事業應置合格之電臺工程主管一人負責全般工程技術與設備維護。\r\n電臺工程主管，應具有下列資格之一：\r\n一、普通考試或相當普通考試之特種考試之電機、電子、資訊、電信、電力、控制或相關科組考試及格，並在行政、軍事機關或公民營企業機構擔任電機、電子、資訊、通信、電信或廣播電視有關技術職務四年以上者。但高等考試或相當高等考試之特種考試之電機、電子、資訊、電信、電力、控制或相關科組考試及格者，其相關實際工作經驗得為二年以上。\r\n二、公立或立案之國內專科以上校院或依法認定之國外專科以上校院之電機、電子、資訊、通信、電信、電力、控制工程或相關科、系、所畢業，並在行政、軍事機關、學校或公民營企業機構擔任電機、電子、資訊、通信、電信、電力、控制或廣播電視有關技術之職務或其研究工作三年以上者。\r\n三、公立或立案之國內技術型高級中等學校或依法認定之國外技術型高級中等學校之電機、電子、資訊、通信、電信、電力、控制或相關工程科畢業，並在行政、軍事機關或公民營企業機構擔任電機、電子、資訊、通信、電信、電力、控制或廣播電視有關技術之職務六年以上者。\r\n四、取得視聽電子或儀表電子乙級以上技術士證，並擔任廣播或電視相關實際技術工作二年以上者；或取得視聽電子或工業電子丙級技術士證，並擔任廣播或電視相關實際技術工作四年以上者。\r\n五、曾在辦理推廣教育、建教合作之公私立大專校院，修習至少八學分或一四四小時之廣播或電視工程技術課程合格，並擔任廣播或電視相關實際技術工作四年以上者；或經職業訓練主管機關許可或登記之職業訓練機構接受至少三個月廣播或電視工程技術課程合格，並擔任廣播或電視相關實際技術工作四年以上者。\r\n六、曾任廣播電臺專任工程師三年以上者或電視電臺專任工程師二年以上者。\r\n前項所稱行政、軍事機關、學校或公民營企業機構電機、電子、資訊、通信、電信、電力、控制或廣播電視有關技術之服務年資，得合併計算。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "無線廣播、電視事業設置之無線廣播、電視電臺應備工程日誌，記載下列事項：\r\n一、輪值工作人員姓名及時間。\r\n二、發射機件開啟、關閉時間及節目開始與終止時間。\r\n三、機件保養維護情形。\r\n四、故障或停播及修復或復播時間。\r\n五、市電停電及恢復時間。\r\n六、其他有關工程技術事項。\r\n前項工程日誌得納入安全管理作業規定管理紀錄之一部，其保存期限為六個月。工程日誌之格式由各設置者自行訂定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "電臺天線鐵塔不得違反飛航安全標準及建築相關法規。\r\n天線鐵塔之標誌及障礙燈應符合航空障礙物標誌與障礙燈設置規範之規定。"
		},
		{
			"編章節": "第 四 章 其他應遵循事項"
		},
		{
			"條號": "第 14 條",
			"條文內容": "調頻廣播電臺發射副載波信息及無線電視電臺播送廣播資訊應檢具申請書向主管機關提出申請，經審查合格，核准換發電臺執照，始得使用。\r\n利用調頻廣播電臺發射副載波信息及無線電視電臺播送廣播資訊須符合以下規定：\r\n一、以供公眾直接接收且不涉及向公眾收取任何費用者為限。\r\n二、播送之信息不得使原電臺節目產生顯著劣化，或干擾既有無線廣播、無線電視及通信等電臺。\r\n三、信息內容涉及節目或廣告者，仍應符合廣播電視法之規範。\r\n電臺違反前項規定或其他相關法規之規定者，應停止以調頻廣播電臺發射副載波信息及無線電視電臺播送廣播資訊，且不得要求補償。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "無線廣播、電視電臺發射機之安裝，應避免影響其他既設之電信設備功能，並避免妨礙或干擾合法之通信工作。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "無線廣播、電視事業終止使用無線廣播、電視電臺時，應向主管機關申報並繳回其電臺執照，其發射機相關管制應依電信管制射頻器材製造輸入及申報作業管理辦法辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "無線廣播、電視事業之執照或籌設許可經主管機關撤銷或廢止、未獲准換發或換發後廢止部分頻率使用權時，主管機關得撤銷或廢止其電臺設置核准證明、全部或部分頻率之電臺執照及所核配頻率，其發射機相關管制應依電信管制射頻器材製造輸入及申報作業管理辦法辦理。"
		},
		{
			"編章節": "第 五 章 資通安全管理"
		},
		{
			"條號": "第 18 條",
			"條文內容": "社區性及區域性廣播事業不適用本章所定資通安全管理相關規定。\r\n前項規定，主管機關於必要時，得檢討修訂之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "無線廣播、電視事業之電臺機房應與其他非通訊傳播事業之機房與設備以實體隔離方式設置，並具備獨立之門禁管理。\r\n前項之門禁管理，應設置全天候入侵告警或錄影監控之門禁安全管理系統，告警或錄影紀錄至少應保存六個月。\r\n第一項電臺機房，除設置、維護、監督或其他營運必要之目的外，禁止任何人進入。\r\n無線廣播、電視事業應按其設置之電臺機房，訂定電臺機房安全管理作業規定，並報主管機關備查。\r\n前項電臺機房之安全管理作業規定至少包含下列項目：\r\n一、權責劃分：包含安全維護區、負責單位、員工編制及職掌、員工進出機房權限等。\r\n二、門禁管理：包含進出機房之員工、協力廠商或參訪人員等之姓名、身分證統一編號或護照號碼等身分識別、所屬機關（構）、進出時間、進入目的、複查人員之複查紀錄及物品進出機房等管理。\r\n三、維運管理：包含員工維運或協力廠商維護機房設備等管理。\r\n四、環境管理：包含消防、保全、電力及相關設施管理。\r\n五、管理紀錄：包含門禁管理、維運管理及環境管理等紀錄。\r\n六、查核作業：包含定期與不定期查核作業。\r\n前項第五款管理紀錄應至少保存六個月。\r\n第四項機房安全管理作業規定，主管機關得視無線廣播、電視事業實施狀況要求無線廣播、電視事業變更之。\r\n無線廣播、電視事業應落實執行第四項機房安全管理作業規定，主管機關得定期或視需要派員查核之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "具危害國家安全疑慮之人員，經國家安全或資通安全有關機關知會主管機關，無線廣播、電視事業應依主管機關通知，禁止該人員進入電臺機房。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "無線廣播、電視事業委託他人設計、開發涉及網路系統資源之資通系統軟體或維運系統者，應先報請主管機關備查。維運作業時應由員工全程監控，並將系統連線之操作指令完整記錄之，該紀錄檔應至少保存六個月。\r\n無線廣播、電視事業不得委託具危害國家安全疑慮之人員進行涉及網路系統資源之資通系統軟體設計及開發、遠端系統連線維運及測試作業。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "第十九條至第二十一條規定事項，應於本辦法施行後一年內建置完備。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請設置電臺者，應繳納審查費、審驗費、證照費及無線電頻率使用費；其因配合政府政策變更頻率、發射功率、設置地點或發射機設備者，得免收審查費、審驗費及證照費。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法所定之相關書表，除本辦法另有規定外，由主管機關另行訂定並公告之。\r\n本法施行前既設之無線廣播、電視電臺如無異動，得繼續使用至電臺執照有效期間屆滿；執照有效期間屆滿後電臺仍須繼續使用者，應檢具發射機自評紀錄表報主管機關審核，經核准後換發電臺執照。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}