{
	"法規性質": "命令",
	"法規名稱": "促進電信事業產業創新及研究發展輔導獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060116",
	"法規類別": "行政＞交通部＞郵政目",
	"最新異動日期": "20200701",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年七月一日交通部交郵字第 10950078851  號令訂定\r\n  發布全文 25 條；並自一百零九年七月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信管理法第九十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關為交通部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主管機關得以輔導或獎勵措施，協助電信事業產業創新與研究發展，以促\r\n進電信產業新技術及服務之發展、改善電信產業環境及提升電信產業競爭\r\n力。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法之輔導獎勵對象為符合電信管理法相關規定之電信事業。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關得辦理以下產業創新之輔導與獎勵：\r\n一、自行或建立異業合作模式，提供創新商品或創新服務。\r\n二、拓展國際市場、建立自有品牌。\r\n三、電信產業之創業育成及電信專業人才之培植。\r\n四、自行或建立產業合作模式或整合地方資源，建置法定義務以外之高速\r\n    寬頻網路或普及高速寬頻網路服務。\r\n五、其他有關電信產業新技術之應用或服務推廣事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關得辦理以下研究發展之輔導與獎勵：\r\n一、與電信服務品質之提升與改善有關之技術或設備。\r\n二、與促進數位匯流發展有關之技術或設備。\r\n三、其他有利電信產業與數位匯流發展之營運模式、經營管理或創新服務\r\n    。\r\n前項第一款及第二款之技術或設備，應具有實用性或商品化潛力。\r\n第一項第三款之營運模式、經營管理或創新服務，應具有可行性與商業化\r\n潛力。"
		},
		{
			"編章節": "第 二 章 產業創新與研究發展之輔導獎勵措施"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法之輔導措施如下：\r\n一、提供顧問輔導。\r\n二、提供諮詢服務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法之獎勵措施如下：\r\n一、對於產業創新或研究發展之成果發給獎金、獎狀、獎座、獎牌，或授\r\n    予榮銜或其他榮譽。\r\n二、對於獎勵對象計畫辦理產業創新或研究發展，提供部分經費之補助。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關得徵詢各界意見或召開諮商會議，訂定計畫並公告，以實施本辦\r\n法之輔導與獎勵措施。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關為辦理前條計畫，得針對下列事項進行統計與調查，並請相關機\r\n關（構）提供資料：\r\n一、與電信產業與數位匯流發展有關之技術與服務現況與趨勢。\r\n二、與電信產業新技術與服務有關之研究發展概況及其資源投入情形。\r\n三、其他為辦理前條計畫所需之資訊。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法所定事項，主管機關得委任所屬機關或委託相關機關（構）、法人\r\n或團體辦理。"
		},
		{
			"編章節": "第 三 章 產業創新及研究發展獎勵之申請"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請產業創新或研究發展之成果獎勵者，應載明下列事項，以書面向主管\r\n機關提出申請：\r\n一、申請項目。\r\n二、辦理內容、方法及時程等。\r\n三、執行成果及效益。\r\n四、遭遇困難及解決方式。\r\n五、人力配置。\r\n六、經費運用。\r\n七、其他經主管機關指定之項目。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請產業創新或研究發展之計畫補助者應提出計畫，該計畫應載明下列事\r\n項，以書面向主管機關提出申請：\r\n一、計畫目標。\r\n二、計畫內容、方法。\r\n三、執行時程及進度。\r\n四、預期成果及效益。\r\n五、風險評估及因應方式。\r\n六、績效及衡量指標。\r\n七、人力及經費配置。\r\n八、其他經主管機關指定之項目。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人除依前二條提出申請外，並應向主管機關以書面聲明下列事項：\r\n一、於三年內未有違反勞工、環境保護相關法規或身心障礙者權益保障法\r\n    相關規定且情節重大之情事。但本辦法施行前違反者，不在此限。\r\n二、三年內無欠繳應納稅捐情事。\r\n如申請補助時，除前項聲明外，並應聲明無下列事項：\r\n一、三年內曾有執行政府計畫之重大違約紀錄或受停權處分且情節重大者\r\n    。\r\n二、所提供之文件、資訊、支出憑證支付事實登載不實、違反本辦法或其\r\n    他法令規定且情節重大者。\r\n三、曾與主管機關簽訂契約，未能履約且情節重大之情事。\r\n四、同一或類似申請計畫已獲得其他機關或主管機關補助。\r\n第一項及第二項有關情節重大之判斷，指符合下列情事之一者：\r\n一、申請人違法情節經各該法律主管機關認定符合其法律明定屬情節重大\r\n    。\r\n二、經各該法律主管機關處有下列裁罰之一：\r\n（一）撤銷或廢止公司、商業、有限合夥、工廠之登記；或令歇業。\r\n（二）同一年度依同一法律裁罰累計達新臺幣三百萬以上罰鍰，並有令其\r\n      部分停工或停業，且未於六個月內准許復工或復業。\r\n（三）同一年度依同一法律裁罰累計達新臺幣三百萬以上罰鍰，並令其全\r\n      廠停工或全營業場所停業，且未於一個月內准許復工或復業。\r\n（四）按日連續處罰逾九十日。\r\n申請人拒絕第一項及第二項聲明時，主管機關應不受理該申請案。經查證\r\n為聲明不實者，主管機關應駁回其申請；已補助者，主管機關應撤銷補助\r\n，並追回已撥付之款項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請獎勵或補助案之申請內容或文件資料，如未符合規定者，主管機關得\r\n通知限期補件，但其期限不得逾一個月；逾期未補件者不予受理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主管機關應邀請相關機關、專家學者召開會議辦理申請文件之審查，必要\r\n時得通知申請人到會說明。\r\n前項審查會議之審查項目及審核基準，依申請載明事項應包含下列項目：\r\n一、與第五條、第六條產業創新及研究發展項目之關聯性。\r\n二、執行完成度或執行之可行性。\r\n三、困難程度、解決方式或風險評估及因應方式之可行性。\r\n四、執行效益數據或預期成果及效益之內容、量度及可能性。\r\n五、績效衡量指標之達成度或適當性。\r\n六、人力配置之妥適性。\r\n七、經費分配之合理性。\r\n申請案之審查，自申請人文件齊備之日起至審查完竣通知申請人之日止，\r\n不得逾四個月；必要時，得延長一個月。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "產業創新或研究發展之成果獎勵或計畫補助申請，經主管機關審查符合規\r\n定且申請補助經費未達申請案件總經費百分之五十者，予以成果獎勵或計\r\n畫補助。\r\n經主管機關審核通過補助之申請，由主管機關核定經費後，與申請人簽訂\r\n契約。\r\n前項補助契約，至少應包括下列事項：\r\n一、計畫內容及執行期間。\r\n二、工作進度、補助款之撥付條件與比例、經費項目、收支處理及相關查\r\n    核。\r\n三、契約之變更、終止、解除事由及違約處理。\r\n四、其他重要權利義務事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "獎勵案件之獎勵項目、獎勵對象、核准日期、補助金額（含累積金額）及\r\n相關資訊，除屬政府資訊公開法第十八條規定應限制公開或不予提供者外\r\n，應公開於主管機關網站。"
		},
		{
			"編章節": "第 四 章 補助案之追蹤與管理"
		},
		{
			"條號": "第 19 條",
			"條文內容": "受補助事業應依通過之內容執行，如需變更內容者，應以書面方式向主管\r\n機關申請並註明理由及變更項目，經主管機關同意後，依契約規定辦理變\r\n更。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受補助事業應依主管機關要求，提交各項工作報告送主管機關審查。\r\n主管機關為辦理補助執行成果之審查，得對受補助事業檢查及瞭解其執行\r\n受補助項目之情形或其財務狀況，受補助事業應配合提出相關文件、資料\r\n或報告；必要時，主管機關並得派員或會同有關機關實地勘查或查核，受\r\n補助事業不得規避、妨礙或拒絕。\r\n受補助事業拒絕勘查或查核，經要求改善而不予改善者，主管機關得依約\r\n減少或停止撥付經費、終止或解除契約。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "受補助事業於受補助計畫之執行，有下列情形之一者，主管機關得依補助\r\n契約之約定停止撥付次期款，並追回其應返還之補助款：\r\n一、未依計畫推動業務或進度嚴重落後，且未能於主管機關通知之期限內\r\n    改善。\r\n二、業務推動成效與計畫所列內容差距過大，且未能於主管機關通知期限\r\n    內改善。\r\n三、經主管機關勘查驗或查核不合格，且未能於通知期限內改善。\r\n四、未依補助款用途支用或有虛報、浮報之情事。\r\n五、受補助事業辦理採購，補助款占採購金額半數以上，且達政府採購法\r\n規定之公告金額以上者，違反科學技術研究發展採購監督管理辦法之相關\r\n規定。\r\n受補助事業有前項情形之一者，主管機關得依情節輕重，對該補助計畫停\r\n止補助一年至五年。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "受補助事業執行本辦法所定輔導與獎勵項目，其有違反法令或辦理不善情\r\n事，經主管機關命其限期改善而屆期未改善者，主管機關得即予廢止或停\r\n止其全部或一部之輔導與獎勵；該受補助事業三年內不得再申請本辦法相\r\n關獎勵。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 23 條",
			"條文內容": "執行本辦法所需之經費由主管機關或其他機關編列預算支應之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本辦法之各類申請書格式，由主管機關另定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法施行日期，由主管機關定之。"
		}
	]
}