{
	"法規性質": "命令",
	"法規名稱": "電信管理業務規費收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060150",
	"法規類別": "行政＞國家通訊傳播委員會＞收費標準目",
	"最新異動日期": "20200807",
	"是否英譯註記": "Y",
	"英文法規名稱": "Fee-charging Standards of Processing Telecommunications Management",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一公眾電信網路規費收費標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二關鍵電信基礎設施使用之資通設備規費收費標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三電臺規費收費標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四建築物電信設備及相關建置空間規費收費標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五專用電信網路規費收費標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表六業餘無線電人員及電臺規費收費標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表七電信事業申請無線電頻率核配規費收費標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表八電信終端設備規費收費標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表九電信管制射頻器材規費收費標準表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零九年八月七日國家通訊傳播委員會通傳法務字第 10946\r\n  012780  號令訂定發布全文 17 條；並自一百零九年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依電信管理法（以下簡稱本法）第九十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "電信事業之登記，其登記費之費額如下：\r\n一、實收資本額未滿新臺幣（以下同）五百萬元者，每案收取五百元。\r\n二、實收資本額五百萬元以上未滿一千萬元者，每案收取一千元。\r\n三、實收資本額一千萬元以上未滿五千萬元者，每案收取二千五百元。\r\n四、實收資本額五千萬元以上未滿一億元者，每案收取一萬二千五百元。\r\n五、實收資本額一億元以上者，每案收取二萬五千元。\r\n依電信法取得許可、特許之電信事業，或獲核准籌設者，依本法第八十三條第一項辦理登記時，免收前項費用。\r\n登記證明因登載事項有變更，申請換發者，收取變更登記費五百元。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電信服務品質之檢查，每案收取檢查費二十五萬元。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "市場顯著地位者會計作業程序手冊之審核，每案收取審查費三十萬元。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公眾電信網路設置之審查、審驗及檢驗，其審查費、審驗費或檢驗費之費額如附表一。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "關鍵電信基礎設施使用之資通設備之審驗，其審驗費或證照費之費額如附表二。\r\n申請審驗關鍵電信基礎設施使用之資通設備屬系列產品者，減半收取審驗費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "電臺設置之審查、審驗，其審查費、審驗費或證照費之費額如附表三。\r\n同一申請人申請審查或審驗設置不同處所之微波、無線廣播、電視電臺或學校實習無線廣播電臺，其審查費或審驗費以一處視為一案計收。同一處所設置二臺以上者，以一案計收。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "建築物電信設備及相關建置空間之設計圖說之審查及完工後審驗，其審查費、審驗費或證照費之費額如附表四。\r\n建築物電信設備及相關建置空間設計圖說內容包括電纜窄頻、電纜寬頻及光纜之配置圖及昇位圖，一併申請審查者，僅收取電纜窄頻審查費。但分別申請審查時，分別收取審查費。\r\n建築物電信設備及相關建置空間完工後審驗，應依申請審驗之線纜類別，分別收取審驗費。但同一建築物同時設置電纜寬頻及光纜配線，其審驗費依收費標準最高者收取之。\r\n建築物因電信設備及相關建置空間變更設計，重新申請審查建築物電信設備及相關建置空間設計圖說，應收取審查費。但有下列情形之一變更設計者，其審查費依收費金額百分之八十收取之：\r\n一、變更建築物樓層數。\r\n二、變更建築物用途。\r\n三、電信室位置與設計圖說不在同一樓層。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電信工程業執照之核發、換發或補發，每張收取證照費九百元。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專用電信網路設置之審查、審驗，其審查費、審驗費或證照費之費額如附表五。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "業餘無線電臺設置之審查、審驗或業餘無線電人員及電臺執照，其審查費、審驗費或證照費之費額如附表六。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "電信事業申請無線電頻率核配之審查，其審查費之費額如附表七。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "電信終端設備之審驗、登錄，其審驗費、證照費、登錄費或設定費之費額如附表八。\r\n申請型式認證審驗之電信終端設備，屬系列產品者，減半收取審驗費。\r\n同一申請人申請自用審驗之電信終端設備，屬同廠牌同型號且超過二件者，第二件以後減半收取審驗費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "電信管制射頻器材之審驗、登錄，其審驗費、證照費、登錄費或設定費之費額如附表九。\r\n申請型式認證審驗之電信管制射頻器材，屬系列產品者，減半收取審驗費。\r\n同一申請人申請逐部審驗或自用審驗之電信管制射頻器材，屬同廠牌同型號且超過二件者，第二件以後減半收取審驗費。\r\n經由網際網路申請電信管制射頻器材進口核准證者，收取審查費，不收取證照費。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "建築物電信設備及相關建置空間審定證明或電信終端設備審驗證明、符合性聲明證明或電信管制射頻器材審驗證明，因遺失、毀損或登載事項變更，申請補發或換發者，依本標準收證照費。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請人依本標準規定繳納規費後，除有溢繳、誤繳或法規另有規定者外，不得申請退費。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本標準自中華民國一百零九年七月一日施行。"
		}
	]
}