{
	"pcode": "K0060044",
	"type": "法律",
	"title": "通訊保障及監察法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060044",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"lastUpdate": "20180523",
	"isTranslated": true,
	"english": "The Communication Security and Surveillance Act",
	"history": [
		"中華民國八十八年七月十四日總統（88）華總一義字第 8800159870 號令制定全文 34 條；並自公布日起施行",
		"中華民國九十五年五月三十日總統華總一義字第 09500075751 號令修正公布第 5、34 條條文；並自九十五年七月一日施行",
		"中華民國九十六年七月十一日總統華總一義字第 09600088081 號令修正公布第 5～7、11、12、14～17、32、34 條條文；並自公布後五個月施行",
		"中華民國一百零三年一月二十九日總統華總一義字第 10300011891 號令修正公布第 1、5～7、12、13、15、16、18、27、32 條條文；增訂第 3-1、11-1、16-1、18-1、32-1 條條文；並自公布後五個月施行",
		"中華民國一百零五年四月十三日總統華總一義字第 10500030041 號令修正公布第 5、34 條條文：施行日期由行政院定之中華民國一百零五年十二月十四日行政院院臺法字第 1050048109 號令發布定自一百零六年一月一日施行",
		"中華民國一百零七年五月二十三日總統華總一義字第 10700055511 號令刪除公布第 26 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為保障人民秘密通訊自由及隱私權不受非法侵害，並確保國家安全，維護\r\n社會秩序，特制定本法。"
		},
		{
			"number": 200,
			"content": "通訊監察，除為確保國家安全、維持社會秩序所必要者外，不得為之。\r\n前項監察，不得逾越所欲達成目的之必要限度，且應以侵害最少之適當方\r\n法為之。"
		},
		{
			"number": 300,
			"content": "本法所稱通訊如下：\r\n一、利用電信設備發送、儲存、傳輸或接收符號、文字、影像、聲音或其\r\n    他信息之有線及無線電信。\r\n二、郵件及書信。\r\n三、言論及談話。\r\n前項所稱之通訊，以有事實足認受監察人對其通訊內容有隱私或秘密之合\r\n理期待者為限。"
		},
		{
			"number": 301,
			"content": "本法所稱通信紀錄者，謂電信使用人使用電信服務後，電信系統所產生之\r\n發送方、接收方之電信號碼、通信時間、使用長度、位址、服務型態、信\r\n箱或位置資訊等紀錄。\r\n本法所稱之通訊使用者資料，謂電信使用者姓名或名稱、身分證明文件字\r\n號、地址、電信號碼及申請各項電信服務所填列之資料。"
		},
		{
			"number": 400,
			"content": "本法所稱受監察人，除第五條及第七條所規定者外，並包括為其發送、傳\r\n達、收受通訊或提供通訊器材、處所之人。"
		},
		{
			"number": 500,
			"content": "有事實足認被告或犯罪嫌疑人有下列各款罪嫌之一，並危害國家安全、經\r\n濟秩序或社會秩序情節重大，而有相當理由可信其通訊內容與本案有關，\r\n且不能或難以其他方法蒐集或調查證據者，得發通訊監察書。\r\n一、最輕本刑為三年以上有期徒刑之罪。\r\n二、刑法第一百條第二項之預備內亂罪、第一百零一條第二項之預備暴動\r\n    內亂罪或第一百零六條第三項、第一百零九條第一項、第三項、第四\r\n    項、第一百二十一條第一項、第一百二十二條第三項、第一百三十一\r\n    條第一項、第一百四十二條、第一百四十三條第一項、第一百四十四\r\n    條、第一百四十五條、第二百零一條之一、第二百五十六條第一項、\r\n    第三項、第二百五十七條第一項、第四項、第二百九十八條第二項、\r\n    第三百條、第三百三十九條、第三百三十九條之三或第三百四十六條\r\n    之罪。\r\n三、貪污治罪條例第十一條第一項、第四項關於違背職務行為之行賄罪。\r\n四、懲治走私條例第二條第一項、第二項或第三條之罪。\r\n五、藥事法第八十二條第一項、第四項或第八十三條第一項、第四項之罪\r\n    。\r\n六、證券交易法第一百七十三條第一項之罪。\r\n七、期貨交易法第一百十二條或第一百十三條第一項、第二項之罪。\r\n八、槍砲彈藥刀械管制條例第十二條第一項、第二項、第四項、第五項或\r\n    第十三條第二項、第四項、第五項之罪。\r\n九、公職人員選舉罷免法第一百零二條第一項第一款之罪。\r\n十、農會法第四十七條之一或第四十七條之二之罪。\r\n十一、漁會法第五十條之一或第五十條之二之罪。\r\n十二、兒童及少年性剝削防制條例第三十二條第一項、第三項、第四項、\r\n      第五項之罪。\r\n十三、洗錢防制法第十一條第一項至第三項之罪。\r\n十四、組織犯罪防制條例第三條第一項後段、第二項後段、第六條或第十\r\n      一條第三項之罪。\r\n十五、陸海空軍刑法第十四條第二項、第十七條第三項、第十八條第三項\r\n      、第十九條第三項、第二十條第五項、第二十二條第四項、第二十\r\n      三條第三項、第二十四條第二項、第四項、第五十八條第五項、第\r\n      六十三條第一項之罪。\r\n十六、營業秘密法第十三條之二第一項、第二項之罪。\r\n十七、森林法第五十二條第一項、第二項之罪。\r\n十八、廢棄物清理法第四十六條之罪。\r\n前項通訊監察書，偵查中由檢察官依司法警察機關聲請或依職權以書面聲\r\n請該管法院核發。聲請書應記載偵、他字案號及第十一條之事項，其監察\r\n對象非電信服務用戶，應予載明；並檢附相關文件及監察對象住居所之調\r\n查資料，釋明有相當理由可信其通訊內容與本案有關，且曾以其他方法調\r\n查仍無效果，或以其他方法調查，合理顯示為不能達成目的或有重大危險\r\n情形。檢察官受理聲請案件，應於四小時內核復；如案情複雜，得經檢察\r\n長同意延長四小時。法院於接獲檢察官核轉受理聲請案件，應於四十八小\r\n時內核復。審判中由法官依職權核發。法官並得於通訊監察書上對執行人\r\n員為適當之指示。\r\n前項聲請不合法定程序、不備理由、未經釋明或釋明不足者，法院應予駁\r\n回。其聲請經法院駁回者，不得聲明不服。\r\n執行機關應於執行監聽期間內，每十五日至少作成一次以上之報告書，說\r\n明監聽行為之進行情形，以及有無繼續執行監聽之需要。檢察官或核發通\r\n訊監察書之法官並得隨時命執行機關提出報告。法官依據經驗法則、論理\r\n法則自由心證判斷後，發現有不應繼續執行監聽之情狀時，應撤銷原核發\r\n之通訊監察書。\r\n通訊監察書之聲請，應以單一監察對象為限，同一偵、他字或相牽連案件\r\n，得同時聲請數張通訊監察書。"
		},
		{
			"number": 600,
			"content": "有事實足認被告或犯罪嫌疑人有犯刑法妨害投票罪章、公職人員選舉罷免\r\n法、總統副總統選舉罷免法、槍砲彈藥刀械管制條例第七條、第八條、毒\r\n品危害防制條例第四條、擄人勒贖罪或以投置炸彈、爆裂物或投放毒物方\r\n法犯恐嚇取財罪、組織犯罪條例第三條、洗錢防制法第十一條第一項、第\r\n二項、第三項、刑法第二百二十二條、第二百二十六條、第二百七十一條\r\n、第三百二十五條、第三百二十六條、第三百二十八條、第三百三十條、\r\n第三百三十二條及第三百三十九條，為防止他人生命、身體、財產之急迫\r\n危險；或有事實足信有其他通訊作為前條第一項犯罪連絡而情形急迫者，\r\n司法警察機關得報請該管檢察官以口頭通知執行機關先予執行通訊監察。\r\n但檢察官應告知執行機關第十一條所定之事項，並於二十四小時內陳報該\r\n管法院補發通訊監察書；檢察機關為受理緊急監察案件，應指定專責主任\r\n檢察官或檢察官作為緊急聯繫窗口，以利掌握偵辦時效。\r\n法院應設置專責窗口受理前項聲請，並應於四十八小時內補發通訊監察書\r\n；未於四十八小時內補發者，應即停止監察。"
		},
		{
			"number": 700,
			"content": "為避免國家安全遭受危害，而有監察下列通訊，以蒐集外國勢力或境外敵\r\n對勢力情報之必要者，綜理國家情報工作機關首長得核發通訊監察書。\r\n一、外國勢力、境外敵對勢力或其工作人員在境內之通訊。\r\n二、外國勢力、境外敵對勢力或其工作人員跨境之通訊。\r\n三、外國勢力、境外敵對勢力或其工作人員在境外之通訊。\r\n前項各款通訊之受監察人在境內設有戶籍者，其通訊監察書之核發，應先\r\n經綜理國家情報工作機關所在地之高等法院專責法官同意。但情況急迫者\r\n不在此限。\r\n前項但書情形，綜理國家情報工作機關應即將通訊監察書核發情形，通知\r\n綜理國家情報工作機關所在地之高等法院之專責法官補行同意；其未在四\r\n十八小時內獲得同意者，應即停止監察。"
		},
		{
			"number": 800,
			"content": "前條第一項所稱外國勢力或境外敵對勢力如下：\r\n一、外國政府、外國或境外政治實體或其所屬機關或代表機構。\r\n二、由外國政府、外國或境外政治實體指揮或控制之組織。\r\n三、以從事國際或跨境恐怖活動為宗旨之組織。"
		},
		{
			"number": 900,
			"content": "第七條第一項所稱外國勢力或境外敵對勢力工作人員如下：\r\n一、為外國勢力或境外敵對勢力從事秘密情報蒐集活動或其他秘密情報活\r\n    動，而有危害國家安全之虞，或教唆或幫助他人為之者。\r\n二、為外國勢力或境外敵對勢力從事破壞行為或國際或跨境恐怖活動，或\r\n    教唆或幫助他人為之者。\r\n三、擔任外國勢力或境外敵對勢力之官員或受僱人或國際恐怖組織之成員\r\n    者。"
		},
		{
			"number": 1000,
			"content": "依第七條規定執行通訊監察所得資料，僅作為國家安全預警情報之用。但\r\n發現有第五條所定情事者，應將所得資料移送司法警察機關、司法機關或\r\n軍事審判機關依法處理。"
		},
		{
			"number": 1100,
			"content": "通訊監察書應記載下列事項：\r\n一、案由及涉嫌觸犯之法條。\r\n二、監察對象。\r\n三、監察通訊種類及號碼等足資識別之特徵。\r\n四、受監察處所。\r\n五、監察理由。\r\n六、監察期間及方法。\r\n七、聲請機關。\r\n八、執行機關。\r\n九、建置機關。\r\n前項第八款之執行機關，指蒐集通訊內容之機關。第九款之建置機關，指\r\n單純提供通訊監察軟硬體設備而未接觸通訊內容之機關。\r\n核發通訊監察書之程序，不公開之。"
		},
		{
			"number": 1101,
			"content": "檢察官偵查最重本刑三年以上有期徒刑之罪，有事實足認通信紀錄及通信\r\n使用者資料於本案之偵查有必要性及關連性時，除有急迫情形不及事先聲\r\n請者外，應以書面聲請該管法院核發調取票。聲請書之應記載事項，準用\r\n前條第一項之規定。\r\n司法警察官因調查犯罪嫌疑人犯罪情形及蒐集證據，認有調取通信紀錄之\r\n必要時，得依前項規定，報請檢察官許可後，向該管法院聲請核發調取票\r\n。\r\n檢察官、司法警察官為偵辦最輕本刑十年以上有期徒刑之罪、強盜、搶奪\r\n、詐欺、恐嚇、擄人勒贖，及違反人口販運防制法、槍砲彈藥刀械管制條\r\n例、懲治走私條例、毒品危害防制條例、組織犯罪防制條例等罪，而有需\r\n要時，得由檢察官依職權或司法警察官向檢察官聲請同意後，調取通信紀\r\n錄，不受前二項之限制。\r\n第一項之急迫原因消滅後，應向法院補行聲請調取票。\r\n調取票，應記載下列事項：\r\n一、案由。\r\n二、應調取之通信紀錄或使用者資料。\r\n三、有效期間，逾期不得執行調取及調取後應將調取票交回之意旨。\r\n第一項、第二項及第四項之聲請經法院駁回者，不得聲明不服。\r\n核發調取票之程序，不公開之。\r\n有調取第七條之監察對象通信紀錄及通訊使用者資料必要者，由綜理國家\r\n情報工作機關向電信或郵政事業調取，不受前七項之限制。"
		},
		{
			"number": 1200,
			"content": "第五條、第六條之通訊監察期間，每次不得逾三十日，第七條之通訊監察\r\n期間，每次不得逾一年；其有繼續監察之必要者，應釋明具體理由，至遲\r\n於期間屆滿之二日前，提出聲請。但第五條、第六條繼續之監察期間，不\r\n得逾一年，執行機關如有繼續監察之必要者，應依第五條、第六條重行聲\r\n請。\r\n第五條、第六條之通訊監察期間屆滿前，偵查中檢察官、審判中法官認已\r\n無監察之必要者，應即停止監察。\r\n第七條之通訊監察期間屆滿前，綜理國家情報工作機關首長認已無監察之\r\n必要者，應即停止監察。"
		},
		{
			"number": 1300,
			"content": "通訊監察以截收、監聽、錄音、錄影、攝影、開拆、檢查、影印或其他類\r\n似之必要方法為之。但不得於私人住宅裝置竊聽器、錄影設備或其他監察\r\n器材。\r\n執行通訊監察，除經依法處置者外，應維持通訊暢通。\r\n執行機關除有正當理由者外，應至少每三日派員取回監錄內容。\r\n前項監錄內容顯然與監察目的無關者，不得作成譯文。"
		},
		{
			"number": 1400,
			"content": "通訊監察之執行機關及處所，得依聲請機關之聲請定之。法官依職權核發\r\n通訊監察書時，由核發人指定之；依第七條規定核發時，亦同。\r\n電信事業及郵政事業有協助執行通訊監察之義務；其協助內容為執行機關\r\n得使用該事業之通訊監察相關設施與其人員之協助。\r\n前項因協助執行通訊監察所生之必要費用，於執行後，得請求執行機關支\r\n付；其項目及費額由交通部會商有關機關訂定公告之。\r\n電信事業之通訊系統應具有配合執行監察之功能，並負有協助建置機關建\r\n置、維持通訊監察系統之義務。但以符合建置時之科技及經濟上合理性為\r\n限，並不得逾越期待可能性。\r\n前項協助建置通訊監察系統所生之必要費用，由建置機關負擔。另因協助\r\n維持通訊監察功能正常作業所生之必要費用，由交通部會商有關機關訂定\r\n公告之。"
		},
		{
			"number": 1500,
			"content": "第五條、第六條及第七條第二項通訊監察案件之執行機關於監察通訊結束\r\n時，應即敘明受監察人之姓名、住所或居所、該監察案件之第十一條第一\r\n項各款及通訊監察書核發機關文號、實際監察期間、有無獲得監察目的之\r\n通訊資料及救濟程序報由檢察官、綜理國家情報工作機關陳報法院通知受\r\n監察人。如認通知有妨害監察目的之虞或不能通知者，應一併陳報。\r\n通訊監察結束後，檢察官、綜理國家情報工作機關逾一個月仍未為前項之\r\n陳報者，法院應於十四日內主動通知受監察人。但不能通知者，不在此限\r\n。\r\n法院對於第一項陳報，除有具體理由足認通知有妨害監察目的之虞或不能\r\n通知之情形外，應通知受監察人。\r\n前項不通知之原因消滅後，執行機關應報由檢察官、綜理國家情報工作機\r\n關陳報法院補行通知。原因未消滅者，應於前項陳報後每三個月向法院補\r\n行陳報未消滅之情形。逾期未陳報者，法院應於十四日內主動通知受監察\r\n人。\r\n關於執行機關陳報事項經法院審查後，交由司法事務官通知受監察人與該\r\n受監察之電信服務用戶。但不能通知者，不在此限。\r\n前項受監察之電信服務用戶包括個人、機關（構）、或團體等。"
		},
		{
			"number": 1600,
			"content": "執行機關於監察通訊後，應按月向檢察官、核發通訊監察書之法官或綜理\r\n國家情報工作機關首長報告執行情形。檢察官、核發通訊監察書之法官或\r\n綜理國家情報工作機關首長並得隨時命執行機關提出報告。\r\n第五條、第六條通訊監察之監督，偵查中由檢察機關、審判中由法院，第\r\n七條通訊監察之監督，由綜理國家情報工作機關，派員至建置機關，或使\r\n用電子監督設備，監督通訊監察執行情形。偵查中案件，法院應定期派員\r\n監督執行機關執行情形。"
		},
		{
			"number": 1601,
			"content": "通訊監察執行機關、監督機關每年應製作該年度通訊監察之相關統計資料\r\n年報，定期上網公告並送立法院備查。\r\n前項定期上網公告，於第七條規定之通訊監察，不適用之。\r\n第一項統計資料年報應包含下列事項：\r\n一、依第五條、第六條、第七條及第十二條第一項聲請及核准通訊監察之\r\n    案由、監察對象數、案件數、線路數及線路種類。依第十一條之一之\r\n    調取案件，亦同。\r\n二、依第十二條第二項、第三項之停止監察案件，其停止情形。\r\n三、依第十五條之通知或不通知、不通知之原因種類及原因消滅或不消滅\r\n    之情形。\r\n四、法院依前條規定監督執行機關執行之情形。\r\n五、依第十七條資料銷燬之執行情形。\r\n六、截聽紀錄之種類及數量。"
		},
		{
			"number": 1700,
			"content": "監察通訊所得資料，應加封緘或其他標識，由執行機關蓋印，保存完整真\r\n實，不得增、刪、變更，除已供案件證據之用留存於該案卷或為監察目的\r\n有必要長期留存者外，由執行機關於監察通訊結束後，保存五年，逾期予\r\n以銷燬。\r\n通訊監察所得資料全部與監察目的無關者，執行機關應即報請檢察官、依\r\n職權核發通訊監察書之法官或綜理國家情報工作機關首長許可後銷燬之。\r\n前二項之資料銷燬時，執行機關應記錄該通訊監察事實，並報請檢察官、\r\n依職權核發通訊監察書之法官或綜理國家情報工作機關首長派員在場。"
		},
		{
			"number": 1800,
			"content": "依本法監察通訊所得資料，不得提供與其他機關（構）、團體或個人。但\r\n符合第五條或第七條規定之監察目的或其他法律另有規定者，不在此限。\r\n依第五條及第六條規定通訊監察書之聲請、核發、執行、通訊監察所得資\r\n料之保管、使用、銷燬，應就其經辦、調閱及接觸者，建立連續流程履歷\r\n紀錄，並應與臺灣高等法院通訊監察管理系統連線。\r\n前項其他執行通訊監察之機關每月應將所有截聽紀錄以專線或保密方式傳\r\n遞至臺灣高等法院通訊監察管理系統。"
		},
		{
			"number": 1801,
			"content": "依第五條、第六條或第七條規定執行通訊監察，取得其他案件之內容者，\r\n不得作為證據。但於發現後七日內補行陳報法院，並經法院審查認可該案\r\n件與實施通訊監察之案件具有關連性或為第五條第一項所列各款之罪者，\r\n不在此限。\r\n依第五條、第六條或第七條規定執行通訊監察所取得之內容或所衍生之證\r\n據與監察目的無關者，不得作為司法偵查、審判、其他程序之證據或其他\r\n用途，並依第十七條第二項規定予以銷燬。\r\n違反第五條、第六條或第七條規定進行監聽行為所取得之內容或所衍生之\r\n證據，於司法偵查、審判或其他程序中，均不得採為證據或其他用途，並\r\n依第十七條第二項規定予以銷燬。"
		},
		{
			"number": 1900,
			"content": "違反本法或其他法律之規定監察他人通訊或洩漏、提供、使用監察通訊所\r\n得之資料者，負損害賠償責任。\r\n被害人雖非財產上之損害，亦得請求賠償相當之金額；其名譽被侵害者，\r\n並得請求為回復名譽之適當處分。\r\n前項請求權，不得讓與或繼承。但以金額賠償之請求權已依契約承諾或已\r\n起訴者，不在此限。"
		},
		{
			"number": 2000,
			"content": "前條之損害賠償總額，按其監察通訊日數，以每一受監察人每日新台幣一\r\n千元以上五千元以下計算。但能證明其所受之損害額高於該金額者，不在\r\n此限。\r\n前項監察通訊日數不明者，以三十日計算。"
		},
		{
			"number": 2100,
			"content": "損害賠償請求權，自請求權人知有損害及賠償義務人時起，因二年間不行\r\n使而消滅；自損害發生時起，逾五年者亦同。"
		},
		{
			"number": 2200,
			"content": "公務員或受委託行使公權力之人，執行職務時違反本法或其他法律之規定\r\n監察他人通訊或洩漏、提供、使用監察通訊所得之資料者，國家應負損害\r\n賠償責任。\r\n依前項規定請求國家賠償者，適用第十九條第二項、第三項及第二十條之\r\n規定。"
		},
		{
			"number": 2300,
			"content": "損害賠償除依本法規定外，適用民法及國家賠償法規定。"
		},
		{
			"number": 2400,
			"content": "違法監察他人通訊者，處五年以下有期徒刑。\r\n執行或協助執行通訊監察之公務員或從業人員，假借職務或業務上之權力\r\n、機會或方法，犯前項之罪者，處六月以上五年以下有期徒刑。\r\n意圖營利而犯前二項之罪者，處一年以上七年以下有期徒刑。"
		},
		{
			"number": 2500,
			"content": "明知為違法監察通訊所得之資料，而無故洩漏或交付之者，處三年以下有\r\n期徒刑。\r\n意圖營利而犯前項之罪者，處六月以上五年以下有期徒刑。"
		},
		{
			"number": 2600,
			"content": "（刪除）"
		},
		{
			"number": 2700,
			"content": "公務員或曾任公務員之人因職務知悉或持有依本法或其他法律之規定監察\r\n通訊所得應秘密之資料，而無故洩漏或交付之者，處三年以下有期徒刑。\r\n法官或檢察官執行本法而有法官法第三十條第二項或第八十九條第四項各\r\n款情事者，應移送個案評鑑。\r\n公務員或曾任公務員之人違反第十八條之一第二項、第三項規定，將本案\r\n通訊監察資料挪作他用者，處三年以下有期徒刑。"
		},
		{
			"number": 2800,
			"content": "非公務員因職務或業務知悉或持有依本法或其他法律之規定監察通訊所得\r\n應秘密之資料，而無故洩漏或交付之者，處二年以下有期徒刑、拘役或新\r\n台幣二萬元以下罰金。"
		},
		{
			"number": 2900,
			"content": "監察他人之通訊，而有下列情形之一者，不罰：\r\n一、依法律規定而為者。\r\n二、電信事業或郵政機關 (構) 人員基於提供公共電信或郵政服務之目的\r\n    ，而依有關法令執行者。\r\n三、監察者為通訊之一方或已得通訊之一方事先同意，而非出於不法目的\r\n    者。"
		},
		{
			"number": 3000,
			"content": "第二十四條第一項、第二十五條第一項及第二十八條之罪，須告訴乃論。"
		},
		{
			"number": 3100,
			"content": "有協助執行通訊監察義務之電信事業及郵政機關 (構) ，違反第十四條第\r\n二項之規定者，由交通部處以新台幣五十萬元以上二百五十萬元以下罰鍰\r\n；經通知限期遵行而仍不遵行者，按日連續處罰，並得撤銷其特許或許可\r\n。"
		},
		{
			"number": 3200,
			"content": "軍事審判機關於偵查、審判現役軍人犯罪時，其通訊監察準用本法之規定\r\n。"
		},
		{
			"number": 3201,
			"content": "法務部每年應向立法院報告通訊監察執行情形。立法院於必要時，得請求\r\n法務部報告並調閱相關資料。\r\n立法院得隨時派員至建置機關、電信事業、郵政事業或其他協助執行通訊\r\n監察之機關、事業及處所，或使用電子監督設備，監督通訊監察執行情形\r\n。\r\n本法未規定者，依立法院職權行使法或其他法律之規定。"
		},
		{
			"number": 3300,
			"content": "本法施行細則，由行政院會同司法院定之。"
		},
		{
			"number": 3400,
			"content": "本法施行日期，除中華民國九十五年五月三十日修正公布之條文，自九十\r\n五年七月一日施行；九十六年七月十一日及一百零三年一月二十九日修正\r\n公布之條文，自公布後五個月施行；一百零五年三月二十五日修正之條文\r\n，由行政院定之外，自公布日施行。"
		}
	]
}