{
	"法規性質": "命令",
	"法規名稱": "電波監理業務管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0060013",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20180605",
	"是否英譯註記": "Y",
	"英文法規名稱": "Administrative Regulations on Radio Waves",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000219095",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000219096",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000219097",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000219098",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000219099"
	],
	"沿革內容": "1.中華民國五十九年二月一日國防部（59）鴿飛字第 0274 號令，一月二\r\n  十四日交通部（59）交郵字第 0088 號令訂定發布\r\n2.中華民國六十八年十月十八日國防部（68）佳作字第 1941 號令，交通\r\n  部（68）交郵字第 17691  號令修正發布\r\n3.中華民國八十六年一月二十日交通部（86）交郵發字第 8605 號令修正\r\n  發布名稱及全文 55 條\r\n  （原名稱：無線電頻率呼號分配使用及干擾處理規則；新名稱：電波監\r\n  理業務管理辦法）\r\n4.中華民國九十二年一月三日交通部交郵發字第 091B000171 號令修正發\r\n  布第 26 條條文；並增訂第 46-1 條條文\r\n5.中華民國九十六年七月二十三日國家通訊傳播委員會通傳法字第 09605\r\n  106271  號令修正發布第 2、3、5、24～26、45、46-1、49、50、52～\r\n  54  條條文\r\n6.中華民國一百零二年六月十四日國家通訊傳播委員會通傳資技字第 102\r\n  43021200  號令修正發布第 1、3～5、10、12、14、16、17、22、23、\r\n  29～31、36、42、44、51  條條文及第 18 條條文之附件一、第 19 條\r\n  條文之附件二、第 20 條條文之附件三\r\n7.中華民國一百零七年六月五日國家通訊傳播委員會通傳資源字第 10743\r\n  011980  號令修正發布全文 54 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信法（以下簡稱本法）第四十八條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為國家通訊傳播委員會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、無線廣播電視：指以廣播或電視電臺播放廣播或電視訊號，供公眾直\r\n    接之收視或收聽。\r\n二、船舶通信：指海岸電臺與船舶電臺間，或各船舶電臺間之無線電通信\r\n    ，但不包括衛星船舶通信。\r\n三、衛星船舶通信：指行動地球電臺位於船舶上之衛星無線電通信。\r\n四、衛星陸地行動通信：指行動地球電臺位於陸地上之衛星行動通信。\r\n五、無線電助航通信：指以無線電助航為目的之無線電通信。\r\n六、頻寬：在特定發射之類型及條件下，傳輸所需之無線電頻率寬度。\r\n七、使用者：指設置無線電設備，發射無線電頻率者。\r\n八、妨害性干擾：無線電通信作業產生之干擾，危及無線電助航或其他安\r\n    全通信之功能，或嚴重影響、妨礙或重複阻斷作業中之無線電通信。"
		},
		{
			"編章節": "第 二 章 無線電頻率分配、指配及廢止"
		},
		{
			"條號": "第 4 條",
			"條文內容": "八點三千赫（kHz） 至三兆赫（THz） 之無線電頻率指配，應依行政院指\r\n定機關公告之中華民國無線電頻率分配表（以下簡稱頻率分配表）辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "無線電設備應採用先進之電信技術，並以最有效率之方式使用無線電頻率\r\n數目及頻寬。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "同一無線電頻率，在不發生妨害性干擾原則下，主管機關得指配予一個以\r\n上之使用者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依頻率分配表規定，於同一特定頻帶內之無線電頻率，以不發生妨害性干\r\n擾為使用條件者，使用者不得要求保障不受妨害性干擾。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "無線電通信發射之無線電頻率不得對無線電助航及其他安全通信使用頻率\r\n，造成妨害性干擾。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "無線電頻率之發射不得對國際遇險頻率造成妨害性干擾。\r\n前項國際遇險頻率為四百九十千赫、五百一十八千赫、二點一八二百萬赫\r\n、二點一八七五百萬赫、一百二十一點五百萬赫、一百五十六點五二五百\r\n萬赫、一百五十六點八百萬赫、四百零六點一百萬赫及其他遇險、警報、\r\n緊急或安全信號。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "無線電頻率應經主管機關指配，始得使用。但下列無線電臺或無線電設備\r\n使用之無線電頻率不在此限：\r\n一、工業科學醫療用電波輻射性電機。\r\n二、低功率電波輻射性電機。\r\n三、業餘無線電臺。\r\n四、船舶無線電臺。\r\n五、航空器無線電臺。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請無線電頻率指配者，除法規另有規定外，應填具附件一無線電頻率指\r\n配申請表，向主管機關申請指配無線電頻率。變更時亦同。\r\n前項應具備之文件不全或其記載內容不完備者，主管機關應通知限期補正\r\n，屆期不補正或補正而仍不完備者，不予受理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關審查無線電頻率指配或變更時，應審酌下列事項：\r\n一、是否符合頻率分配表之規定。\r\n二、是否與經指配之無線電頻率，發生妨害性干擾。\r\n三、是否符合國際電信公約或國際電信聯合會無線電規則（以下簡稱電聯\r\n    會無線電規則）有關規定。\r\n四、是否與國際電信聯合會已計畫及登記之無線電頻率發生妨害性干擾。\r\n經主管機關審查，不予指配者，駁回其申請。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "使用者有下列情形之一者，主管機關得廢止其無線電頻率指配之一部或全\r\n部：\r\n一、自主管機關指配無線電頻率之日起，逾六個月無正當理由未使用。\r\n二、經主管機關廢止其特許或許可。\r\n三、主管機關不予換發特許執照、電視執照或廣播執照。\r\n四、使用者申請繳回一部或全部無線電頻率。\r\n五、未經主管機關核准，擅自供他人使用無線電頻率。\r\n六、無正當理由，停止使用指配之無線電頻率逾六個月。\r\n七、未依規定繳納無線電頻率使用費，經通知限期繳納，屆期仍未繳納。"
		},
		{
			"編章節": "第 三 章 無線電頻率之使用及干擾處理"
		},
		{
			"條號": "第 14 條",
			"條文內容": "衛星陸地行動通信之陸地行動地球電臺，於必要時，得與衛星水上行動電\r\n臺及衛星航空行動電臺通信。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "船舶電臺於海岸電臺要求與其通信時，得以海岸電臺相同之無線電頻率及\r\n容許差度發射。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "航空器電臺於遇險呼叫及搜救通信時，得依電聯會無線電規則第三十至第\r\n三十四章及第五十一章之規定，使用船舶通信用之無線電頻率。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "航空地球電臺得使用衛星船舶通信之無線電頻率，經衛星系統與公眾電信\r\n網路通信。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "發射標識及使用頻寬，應符合附件二各類發射標識及必需頻帶寬度表之規\r\n定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "無線電頻率之發射應力求準確穩定，並符合附件三無線電頻率容許差度表\r\n之規定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "無線電頻率之發射應符合附件四無線電最大容許混附發射功率階度表之規\r\n定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "無線電頻率之發射，不得發射減幅波。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "任何發射足以妨害合法無線電通信者，均為干擾行為。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "使用者為防止及減少干擾，應注意並遵行下列事項：\r\n一、避免非必要之通信及冗贅之信號。\r\n二、選擇無線電設備發射位置，應特別注意避免干擾。\r\n三、應利用指向天線之特性，減少勿需發射方向之發射。\r\n四、無線電設備之發射種類，應擇最小之頻寬者。\r\n五、避免無線電接收機與產生無線電頻率之設備距離過於接近。\r\n六、避免無線電接收設備設計不良。\r\n七、避免無線電設備接地不良。\r\n八、各種通信及非通信電氣設備之製造、裝置及使用，應採取適宜措施及\r\n    良好之接地，避免對無線電通信產生干擾。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "為避免干擾，使用者不得有下列各款情形：\r\n一、無線電設備所發射之頻率、電功率，不符合主管機關指配。\r\n二、無線電設備產生不符規定之混附（含諧波）發射。\r\n三、無線電設備不符合技術規範。\r\n四、其他足以妨害合法無線電通信之因素。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "有下列情形之一者，為非法使用無線電頻率干擾合法無線電通信：\r\n一、於合法無線電通信系統內之使用設備收得可感知之非法使用無線電頻\r\n    率之聲音或影像訊息。\r\n二、於合法無線電通信系統內，以量測設備測得影響該系統正常使用之可\r\n    辨識非法使用無線電波訊息。\r\n三、於無線廣播電視電臺設置使用管理辦法規定之合法廣播電臺發射天線\r\n    半徑內五個以上不同地點，測得非法使用無線電頻率與合法廣播電臺\r\n    間之電場強度超過下列規定之一者：同頻超過三十四分貝微伏每公尺\r\n    、第一鄰頻超過四十八分貝微伏每公尺、第二鄰頻超過六十四分貝微\r\n    伏每公尺或第三鄰頻超過七十四分貝微伏每公尺。\r\n四、於主管機關固定監測站設備測得非法使用無線電頻率九千赫至一百七\r\n    十四百萬赫之電場強度超過八十分貝微伏每公尺或一百七十四百萬赫\r\n    至三吉赫（GHz） 之電場強度超過九十四分貝微伏每公尺。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "無線電通信相互間之干擾，除法規另有規定外，其認定準用前條第一款至\r\n第三款規定。\r\n無線電通信之電場強度超過前條第四款規定者，認定為干擾。\r\n申請新設或遷移無線電臺，其電場強度超過前條第四款規定者，主管機關\r\n應命其使用者提出改善計畫。\r\n未依前項規定提出改善計畫者，主管機關駁回其申請。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "使用者申訴無線電頻率干擾，應先查明干擾來源，並檢具附件五無線電頻\r\n率干擾申訴表及有關資料，依下列程序處理：\r\n一、軍用通信之干擾申訴，由國防部受理、查測及排除。未能查明干擾信\r\n    號之來源時，得洽商主管機關進行查測，以斷定干擾之來源，並決定\r\n    處理辦法。\r\n二、非軍用通信及來自國外之干擾申訴，由主管機關受理、查測及排除。\r\n    未能查明干擾信號來源時，得洽商國防部會同處理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "主管機關處理干擾之原則如下：\r\n一、軍用與非軍用間之無線電通信干擾，由國防部、主管機關會商協調處\r\n    理。\r\n二、使用無線電頻率發生干擾時，主管機關指配之無線電頻率應獲保障。\r\n三、無線電頻率測定發生爭議時，以主管機關鑑定為準。\r\n四、合法無線電通信間發生不可避免干擾時，應由主管機關分別洽商有關\r\n    使用者，調整其使用時間，或指配其他適宜之無線電頻率。\r\n五、本國使用者與外國使用者間發生干擾時，無論其在國內或國外，均由\r\n    主管機關協調相關單位處理。\r\n六、干擾來源為國外者，主管機關應彙集有關資料，依照電聯會無線電規\r\n    則處理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "主管機關處理干擾之優先順序如下：\r\n一、於動員實施階段時，以軍用無線電頻率為優先。\r\n二、飛航安全之任務。\r\n三、災害防救之任務。\r\n四、依業務性質之重要性。\r\n五、依無線電頻率指配先後。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "使用無線電設備發射無線電頻率致發生干擾者，經主管機關通知改善，使\r\n用者應運用有效技術進行改善，必要時，應暫停該設備運作；無法排除干\r\n擾時，應立即停止發射。"
		},
		{
			"編章節": "第 四 章 電臺之識別"
		},
		{
			"條號": "第 31 條",
			"條文內容": "無線電頻率之發射，應以識別信號或其他方式予以識別。\r\n前項識別信號不得易生誤解或錯誤。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "識別信號應為呼號、水上行動業務識別碼或其他可辨認之識別方法。\r\n水上行動業務識別碼係指依照電聯會無線電規則之水上行動業務及衛星水\r\n上行動業務之識別碼。用於唯一識別船舶電臺、船舶地球電臺、海岸電臺\r\n、海岸地球電臺或其他電臺。\r\n第一項其他可辨認之識別方法，指由電臺名稱、電臺位置、營運機構、正\r\n式登記標誌、飛行識別號碼、選擇性呼叫號碼或信號、選擇性呼叫識別號\r\n碼或信號、特徵信號、發射之特性或其他為國際間認為可明顯辨認之特徵\r\n中一項或數項組成。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "使用者發射識別信號應使用下列形式之一：\r\n一、使用簡易調幅或調頻之語音。\r\n二、以人工速度傳送之國際摩斯電碼。\r\n三、適合一般印字設備之電報電碼。\r\n四、國際電信聯合會所推薦之任何其他形式。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "發射識別信號，除法規另有規定外，應為自動發射。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "下列無線電頻率之發射，應附有識別信號：\r\n一、業餘無線電。\r\n二、無線廣播電視。\r\n三、在二十八百萬赫頻帶以下之無線電中繼。\r\n四、行動通信。\r\n五、標準頻率與時間信號。\r\n六、無線電示標。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "衛星緊急指位無線電示標之發射，應附有識別信號。\r\n前項衛星緊急指位無線電示標使用數字選擇性呼叫技術或在四百零六至四\r\n百零六點一百萬赫及一點六四五五至一點六四六五吉赫頻帶內者。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "發射識別信號時，每小時至少應發射識別信號一次，並於每小時前後五分\r\n鐘內為之。發射識別信號造成通信不合理中斷時，得於發射開始與終了為\r\n之。\r\n前項發射規定，測試、調整或實驗，亦同。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "數個電臺在共同電路內同時工作時，其為中繼電臺或使用不同無線電頻率\r\n並聯發射之電臺，每一電臺應發射各自識別信號或發射共同電路內所有工\r\n作電臺之識別信號。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "船舶通信及衛星船舶通信之所有船舶及船舶地球電臺，及與其通信之海岸\r\n電臺或海岸地球電臺，其識別信號應使用水上行動業務識別碼。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "船舶通信之識別，或以其他方式識別之電臺，或發射特性已刊載於國際文\r\n件中者，得免依國際呼號序列分配表分配。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "固定電臺使用二個以上無線電頻率時，每一無線電頻率得使用供該頻率單\r\n獨使用之個別識別信號。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "廣播電臺使用二個以上無線電頻率時，每一無線電頻率得使用供該無線電\r\n頻率單獨使用之個別呼號，或以報告地名與所用無線電頻率等適當方式之\r\n識別方法。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "陸地電臺使用二個以上無線電頻率時，每一頻率得使用個別識別信號。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "海岸電臺對每一頻率序列，應以使用同一呼號為原則。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "呼號之分配，依主管機關參照國際無線電規則所定之我國各類電臺呼號分\r\n配表，使用下列三部分：\r\n一、BAA-BZZ\r\n二、XSA-XSZ\r\n三、3HA-3UZ"
		},
		{
			"條號": "第 46 條",
			"條文內容": "呼號應由英文字母及阿拉伯數字組成。國際序列內之呼號，其首二字元應\r\n為二個英文字母、一個英文字母加一個阿拉伯數字或一個阿拉伯數字加一\r\n個英文字母。\r\n呼號之組成依下列各款之規定，且不得使用易與遇險信號或同性質之其他\r\n信號相混淆之組合，或留供無線電通信簡語之組合：\r\n一、陸地與固定電臺：首二字元後再加一字母，或首二字元加一字母後再\r\n    加不超過三個數字。固定通信以採用首二字元加一字母加二個數字之\r\n    組合為原則。\r\n二、船舶電臺：首二字元加二個字母，或首二字元加二個字母再加一個數\r\n    字，或二個字元（第二字元為字母者）加四個數字，或首二字元加一\r\n    字母再加四個數字。\r\n三、航空器電臺：首二字元加三個字母。\r\n四、船舶營救器電臺：用母船呼號加二個數字。\r\n五、緊急指位無線電示標電臺：用無線電示標之母船之摩氏字母B、呼號\r\n    。\r\n六、航空器營救電臺：用母機完整呼號再加一數字。\r\n七、陸地行動電臺：首二字元（假設第二字為一字母）再加四個數字，或\r\n    首二字元加一個或二個字母再加四個數字。\r\n八、試驗電臺：\r\n（一）一字元（提供之字元為 B、F、G、I、K、M、N、R 或 W  加一數字\r\n      （0 與 1  除外），加一組不超過四個字元，其最後之字元必須為\r\n      字母者。或二個字元加一數字（0 與 1  除外），加一組不超過四\r\n      個字元，其最後字元必須為字母者。\r\n（二）在一特殊情況下，為暫時使用之目的，主管機關得依據前目授予一\r\n      不超過四個字元之呼號。\r\n九、太空業務電臺：首二字元加二個或三個數字。\r\n前項各款所指字母後之第一個數字不包括 0  與 1。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "提供國際公眾通信、業餘無線電及可能在國外發生妨害性干擾之其他無線\r\n電通信，其呼號依電聯會無線電規則之國際呼號序列分配表分配。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "使用語音無線電通信，應依下列各款規定識別之：\r\n一、海岸電臺：呼號，或海岸電臺所在地之地理名稱，並於其後加 RADIO\r\n    字樣或其他適當標識。\r\n二、船舶電臺：呼號，或船舶之正式名稱，必要時得以不與遇險、緊急及\r\n    安全信號相混淆為條件，得於船舶名稱前再加所有人或公司之名稱，\r\n    或其選擇性呼叫號碼或信號。\r\n三、船舶營救器電臺：呼號，或母船名稱加二個數字所組成之識別信號。\r\n四、緊急指位無線電示標電臺：母船之名稱、呼號。\r\n五、航空電臺︰用航空站名稱或地點之地理名稱，必要時得續以表示該通\r\n    信任務之適當字樣。\r\n六、航空器電臺：呼號，得於呼號前標明航空器所有人或型式之字樣，或\r\n    採用於該航空器之正式註冊標識相符而組成之字碼，或一個標明航空\r\n    公司之字樣，加飛行識別號碼。\r\n七、航空器營救電臺：呼號。\r\n八、基地電臺：呼號，或所在地之地理名稱，必要時得加任何其他適當之\r\n    標識。\r\n九、陸地行動電臺：呼號，或車輛本身或任何其他適當之標識。\r\n十、試驗電臺：呼號。\r\n前項識別，其語言應清晰，對國內通信時應用國語。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "船舶通信使用選擇性呼叫設備時，應使用阿拉伯數字所構成之選擇性呼叫\r\n號碼，其呼號及海岸電臺識別號碼之組成如下：\r\n一、海岸電臺識別號碼，以四個數字組成。但不得以 00 （零零）開始。\r\n二、船舶電臺選擇性呼叫號碼，以五個數字組成。\r\n三、預定之船舶電臺群，以五個數字組成，同一數字重複五次，或二個不\r\n    同數字交替重複。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "船舶電臺選擇性呼叫號碼及海岸電臺識別號碼之指配應依下列規定：\r\n一、船舶電臺選擇性呼叫號碼及海岸電臺識別號碼，需用於船舶通信。\r\n二、選擇性呼叫系統符合電聯會無線電規則國際水上行動業務所使用選擇\r\n    性呼叫系統時，應自獲得分配之國際序列組中，挑選各選擇性呼叫號\r\n    碼指配予船舶電臺，挑選各海岸電臺識別號碼，指配予海岸電臺。\r\n三、船舶電臺選擇性呼叫號碼應設定於窄頻印字設備。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 51 條",
			"條文內容": "主管機關為有效運用電波資源，對於無線電頻率使用者，得收取使用費，\r\n其收費標準由本會訂之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "軍事專用電信之無線電頻率、電功率、發射方式及電臺識別等有關電波監\r\n理業務，由國防部依實際需要，報請主管機關核准後施行之。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "本辦法未規定事項，主管機關得參照電聯會無線電規則所定標準或建議採\r\n用施行。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}