{
	"pcode": "K0060135",
	"type": "命令",
	"title": "船舶無線電臺設置使用管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060135",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"lastUpdate": "20200708",
	"isTranslated": true,
	"english": "Regulations Governing the Installation and Use of Ship Radio Stations",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一船舶無線電臺屆期換照自主檢查表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二申請船舶無線電臺業務應檢附相關文件明細.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零九年七月八日國家通訊傳播委員會通傳資源字第 10943015290 號令訂定發布全文 26 條；並自一百零九年七月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "船舶通信",
			"start": 700,
			"end": 1600
		},
		{
			"type": "章",
			"number": 300,
			"title": "電臺設置及管理",
			"start": 1700,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2300,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信管理法（以下簡稱本法）第五十條第七項規定訂定之。"
		},
		{
			"number": 200,
			"content": "船舶無線電臺之管理依本辦法之規定；本辦法未規定者，依其他法令或參照國際無線電規則、海上人命安全國際公約有關電信部分之規定辦理。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、船舶無線電臺：指於船舶上裝設供通信使用之無線電收發信設備或遇險自動通報設備。\r\n二、遇險通信：指船舶遭受火災、爆炸、浸水、碰撞、擱淺、傾覆、沉船、失控漂流、武裝攻擊、其他海難事件、棄船、執行與協調搜救或人員落海等，有立即危險之虞之相關通信。\r\n三、緊急通信：指船舶機件故障、貨物流失、醫療援助或航行嚴重受阻等緊急事件相關通信。\r\n四、安全通信：指船舶航行時涉及氣象、水文、能見度與漂流物等航行安全相關通信。\r\n五、水上行動業務識別碼：指依照國際電信聯合會無線電規則規定，使用於水上行動業務及衛星水上行動業務，作為唯一識別船舶無線電臺、船舶地球電臺、海岸電臺、海岸地球電臺或其他電臺之識別碼。"
		},
		{
			"number": 400,
			"content": "船舶無線電臺分為下列二種：\r\n一、全球海上遇險及安全系統船舶無線電臺。\r\n二、非全球海上遇險及安全系統船舶無線電臺。\r\n船舶無線電臺主管人員為船長。"
		},
		{
			"number": 500,
			"content": "船舶無線電臺應由各目的事業主管機關認可具有船舶電信專長之船員，負責操作從事通信及電子作業。\r\n船舶無線電臺應備有船舶無線電臺日誌，由船長指定一員於遇險事故中負無線電通信之主要任務；並將電臺操作情況詳實記錄。"
		},
		{
			"number": 600,
			"content": "船舶無線電臺之性能標準及裝設，應符合船舶設備規則第七編有關規定。"
		},
		{
			"number": 700,
			"content": "船舶無線電臺除下列情形外，不得於船舶停泊港內時從事特高頻無線電話通信：\r\n一、因緊急事故須與海岸電臺或港埠電臺通信，且除利用無線電通信外並無其他方法可供船岸間通信連絡者。\r\n二、因船舶審驗人員之需要。\r\n三、僅使用無線電接收機者。"
		},
		{
			"number": 800,
			"content": "船舶無線電臺通信之優先順序如下：\r\n一、遇險通信。\r\n二、緊急通信。\r\n三、安全通信。\r\n四、有關無線電導航定位之通信。\r\n五、有關與從事搜救作業航空器聯繫之航行安全通信。\r\n六、有關船舶航行動態及發往氣象機構之氣象觀測報告通信。\r\n七、其他通信。"
		},
		{
			"number": 900,
			"content": "船舶無線電臺發送遇險呼叫與遇險通報、應急指位無線電示標通報及緊急呼叫與緊急通報，應經船長或其職務代理人指示，始得為之。"
		},
		{
			"number": 1000,
			"content": "船舶在海上時，其船舶無線電臺應依下列規定守聽：\r\n一、裝有特高頻之數位選擇呼叫接收機者，應於特高頻第七十頻道連續守聽；設備可行時，並應連續守聽遇險頻率特高頻第十六頻道及航行安全通訊頻率第十三頻道。\r\n二、裝有中頻之數位選擇呼叫接收機者，應連續守聽遇險與安全專用頻率 2187.5kHz。\r\n三、裝有中頻及高頻之數位選擇呼叫接收機者，應連續守聽遇險與安全專用頻率 2187.5kHz  與 8414.5kHz；並應在遇險與安全頻率 4207.5kHz、 6312kHz、12577kHz  或 16804.5kHz 等四種頻率中，選擇適合該船舶電臺接收之頻率至少一種予以連續守聽。本款守聽並得以掃頻接收機為之。\r\n四、船舶地球電臺，應連續守聽岸上經由衛星對船舶之遇險通報。\r\n五、應維持守聽向該航行海域播送之有關海事安全資訊。\r\n六、非全球海上遇險及安全系統船舶無線電臺應連續守聽遇險頻率特高頻第十六頻道；設備可行時，並應維持守聽遇險頻率 2182kHz  及航行安全通訊頻率特高頻第十三頻道。"
		},
		{
			"number": 1100,
			"content": "船舶之遇險、緊急與安全通信使用之無線電頻率及通信作業，應依船舶無線電臺通信作業要點規定辦理。"
		},
		{
			"number": 1200,
			"content": "船舶無線電臺收到警報信號時，應立即停止可能妨礙該警報信號後續通信之電波發射，並注意守聽。\r\n船舶無線電臺收到附近船舶之遇險呼叫，尚無海岸電臺答覆時，應適時向其答覆或轉發其遇險通報，並將本船名稱、位置及到達現場所需之時間告知遇險船舶。不能立即前往援救時，應將原因通知遇險船舶。"
		},
		{
			"number": 1300,
			"content": "遇險之船舶無線電臺或管制遇險通信之電臺，當遇險通信已告終止，或作為遇險通信之頻率已無靜默之必要時，應在該頻率上發送對所有電臺之通信，告知得恢復正常工作。"
		},
		{
			"number": 1400,
			"content": "船舶無線電臺不得濫發遇險信號，或與遇險信號容易混淆之信號。\r\n有前項情形時，應依船舶無線電臺通信作業要點相關規定處理。"
		},
		{
			"number": 1500,
			"content": "船舶航行中，遇冰山、漂流物、暴風及其他對船舶航行構成嚴重危險性之情形者，應即利用安全通信，告知附近船舶及最近之海岸電臺。"
		},
		{
			"number": 1600,
			"content": "船舶無線電臺遇險呼叫通信設備之緊急操作使用步驟，應以鮮明標示張貼於駕駛臺。"
		},
		{
			"number": 1700,
			"content": "船舶無線電臺使用頻率應依主管機關公告之頻率。"
		},
		{
			"number": 1800,
			"content": "船舶無線電臺之設置使用，船舶所有人應填具申請書向主管機關申請電臺設置核准。但已於國外設置並經主管機關委託或認可之機構（以下簡稱審驗機構）完成審驗或船舶用無線電對講機經審驗合格者，得免申請設置核准，直接申請船舶無線電臺執照（以下簡稱電臺執照）。\r\n設置核准有效期間為六個月，未能於期限內設置完成者，船舶所有人得於期限屆滿前一個月內敘明理由申請展延，展延期間為六個月，並以一次為限。\r\n第一項申請書應載明下列事項並檢附證明文件：\r\n一、申請人姓名、地址、聯絡電話、船舶號數（或小船編號）、船名、船舶總噸位、船長、船舶種類、航行區域、船籍港、電臺種類、無線電信機件設備資料。\r\n二、漁船除前款資料外，應另載明漁船統一編號、作業漁區及所屬區漁會。\r\n船舶所有人於電臺執照有效期限內，有增設電臺設備之需要時，得檢具無線電機件規格說明書，申請增設電臺設備設置核准。"
		},
		{
			"number": 1900,
			"content": "船舶無線電臺依前條規定設置完成後，應向主管機關、受託機關或審驗機構申請審驗，經審驗合格由主管機關發給電臺執照，始得使用。\r\n前項審驗不合格者，由主管機關、受託機關或審驗機構通知申請人限期改善並申請複驗；經複驗仍不合格者，駁回其申請。\r\n航行國際航線適用海上人命安全國際公約之船舶，應向審驗機構申請安全證書或安全無線電證書。\r\n航行國際航線適用海上人命安全國際公約之船舶及遠洋漁船應於電臺執照有效期限內，由始日起算，每屆滿一年之前後三個月內，向主管機關、受託機關或審驗機構申請審驗，審驗合格後於電臺執照或證書上簽署之。但遠洋漁船有特殊原因，無法於規定時間內接受審驗時，得於原應申請審驗之期限內，向主管機關敘明理由，申請延期審驗，延期期限以次年度申請期限前為限。\r\n航行國際航線適用海上人命安全國際公約之船舶及遠洋漁船辦理前項審驗，得於安全證書、安全無線電證書或本國船舶檢查證書有效期限內之每年定期檢查時一併辦理。\r\n第四項審驗不合格者，由主管機關、受託機關或審驗機構通知申請人限期改善並申請複驗；經複驗仍不合格者，由主管機關廢止其電臺執照。\r\n主管機關得辦理船舶無線電臺之不定期檢查。"
		},
		{
			"number": 2000,
			"content": "電臺執照有效期間為五年。\r\n前項執照之有效期限屆滿後仍需繼續使用電臺者，船舶所有人應於前項執照有效期限屆滿前三個月起二個月內，申請換發電臺執照程序如下：\r\n一、航行國際航線適用海上人命安全國際公約之船舶及遠洋漁船，船舶所有人應檢附主管機關、受託機關或審驗機構最新一次審驗合格證明文件，報請主管機關換發電臺執照。\r\n二、航行國際航線不適用海上人命安全國際公約之船舶，船舶所有人應向主管機關、受託機關或審驗機構申請審驗，審驗合格後由主管機關換發電臺執照。審驗不合格由主管機關、受託機關或審驗機構通知申請人限期改善並申請複驗；經複驗仍不合格者，駁回其申請。\r\n三、前兩款船舶以外之船舶，船舶所有人得檢附船舶無線電臺屆期換照自主檢查表（如附表一），報請主管機關核准換發電臺執照。但必要時，主管機關得辦理審驗，審驗合格後換發電臺執照；審驗不合格者，駁回其申請。\r\n四、前款船舶僅設置輸出功率在十瓦以下之船舶用無線電對講機或手持式雙向特高頻無線電話電臺者，得免經審驗，逕予換發電臺執照。\r\n船舶經航政機關廢止船舶國籍證書、小船執照或遊艇證書時，主管機關應依航政機關通知，廢止其電臺執照。\r\n船舶所有人變更時，應申請換發電臺執照。\r\n電臺執照遺失、毀損時，應申請補發；執照內所載事項變更時，應申請註記變更，其有效期限與原執照相同。\r\n電臺執照之核（換、補）發或註記變更，應向主管機關申請。"
		},
		{
			"number": 2100,
			"content": "申請船舶無線電臺之設置使用、審驗及證照之核（換、補）發或註記變更，應依附表二檢附相關文件。"
		},
		{
			"number": 2200,
			"content": "船舶申請核配船舶用水上行動業務識別碼，應檢附下列文件：\r\n一、申請表。\r\n二、申請人身分證明。\r\n三、航政機關或各級漁政主管機關同意新建（購）函、本國船舶國籍證書、小船執照、遊艇證書、漁業執照或其他證明文件。\r\n前項申請表應載明申請人姓名或名稱、地址、聯絡電話、船舶號數（或小船編號、漁船統一編號）、船舶名稱、航行區域及電臺種類等船舶資料。\r\n船舶重複申請核配水上行動業務識別碼，主管機關應不予受理。\r\n船舶經航政機關或各級漁政主管機關廢止船舶國籍證書、小船執照、遊艇證書或漁業執照時，主管機關應依航政機關或各級漁政主管機關通知，收回原核配之水上行動業務識別碼。\r\n經主管機關核配水上行動業務識別碼者，原申請表內之申請人、地址或船舶名稱異動時，應向主管機關申請變更。\r\n為學術研究、科技研發或實（試）驗需申請核配水上行動業務識別碼者，得向主管機關申請專案核准，有效期間為一年。必要時，得於期限屆滿前以書面敘明理由申請展期一年。"
		},
		{
			"number": 2300,
			"content": "申請人檢具之文件不全或應載明事項不完備者，主管機關、受託機關或審驗機構得限期命其補正，屆期不補正或補正不完備者，不予受理。"
		},
		{
			"number": 2400,
			"content": "本辦法所定之相關書表、證照，其內容應記載事項及格式，除本辦法另有規定外，由主管機關另行訂定公告之。"
		},
		{
			"number": 2500,
			"content": "本法施行前依電信法授權訂定之船舶無線電臺管理辦法取得電臺執照，且於電臺執照之有效期限屆滿後仍需繼續使用電臺者，應於電臺執照屆期前三個月起二個月內，依第二十條規定申請換發電臺執照。"
		},
		{
			"number": 2600,
			"content": "本辦法自中華民國一百零九年七月一日施行。"
		}
	]
}