{
	"pcode": "K0060036",
	"type": "命令",
	"title": "電信管制射頻器材審驗辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060036",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"lastUpdate": "20170607",
	"isTranslated": true,
	"english": "Compliance Approval Regulations on Controlled Telecommunications Radio-Frequency Devices",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一電信管制射頻器材型式認證申請作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二電信管制射頻器材符合性聲明申請作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三電信管制射頻器材簡易符合性聲明申請作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四電信管制射頻器材逐部審驗申請作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五自用電信管制射頻器材審驗申請作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一電信管制射頻器材型式認證申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二電信管制射頻器材符合性聲明申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三電信管制射頻器材簡易符合性聲明申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四電信管制射頻器材逐部審驗申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五自用電信管制射頻器材審驗申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表六電信管制射頻器材審驗證明換（補）發申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表七電信管制射頻器材型式認證證明.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表八電信管制射頻器材符合性聲明證明.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表九電信管制射頻器材簡易符合性聲明證明.PDF"
			]
		}
	],
	"history": [
		"中華民國八十六年一月十二日交通部電信總局（86）局電字第 86A2500090 號令訂定發布全文 17 條",
		"中華民國九十一年八月三十日交通部電信總局電信工字第 0910505906-1 號令修正發布全文 24 條；並自發布日施行",
		"中華民國九十二年十月九日交通部電信總局電信工字第 0920508900-1 號令修正發布名稱及全文 24 條；並自發布日施行（原名稱：電信管制器材審驗及認證辦法；新名稱：電信管制射頻器材審驗及認證辦法）",
		"中華民國九十三年十一月二十六日交通部電信總局電信工字第 09305090710 號令修正發布名稱及全文 26 條；並自發布日施行（原名稱：電信管制射頻器材審驗及認證辦法；新名稱：電信管制射頻器材審驗辦法）中華民國九十三年十一月二十六日交通部電信總局電信工字第 09305090714 號公告申請流程及書表格式，並自公告日起施行",
		"中華民國九十六年七月十九日國家通訊傳播委員會通傳法字第 09605100651 號令修正發布全文 26 條；並自發布日施行",
		"中華民國九十八年一月十日國家通訊傳播委員會通傳技字第 09743031890 號令修正發布第 5、8、15、16、18 條條文",
		"中華民國一百零三年十二月二十九日國家通訊傳播委員會通傳資技字第 10343046380 號令修正發布第 8 條條文",
		"中華民國一百零六年六月七日國家通訊傳播委員會通傳資源字第 10643012050 號令修正發布全文 30 條；並自發布日施行，第 18 條第 1 項第 1 款及第 19 條，自一百零六年九月六日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "審驗作業程序",
			"start": 500,
			"end": 1500
		},
		{
			"type": "章",
			"number": 300,
			"title": "標籤使用及市場管理",
			"start": 1600,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2400,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信法第五十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、電信管制射頻器材：指國家通訊傳播委員會（以下簡稱本會）依電信\r\n    法第四十九條第四項公告之電信管制射頻器材應經許可之項目。\r\n二、檢驗機構：指本會認可之測試實驗室或經本會認可之本國認證組織認\r\n    可符合 CNS 17025  或 ISO／IEC 17025 標準之測試實驗室。\r\n三、驗證機關（構）：指辦理電信管制射頻器材審驗工作之本會或經本會\r\n    認可委託之機構。\r\n四、系列產品：指經審驗合格之電信管制射頻器材或射頻模組（組件），\r\n    不變更輸出功率、調變技術、工作頻率、頻道數目及主要元件之電路\r\n    板佈線等技術規格、射頻性能，僅變更天線、外觀、附屬非射頻功能\r\n    、電源供應方式、廠牌型號；不變硬體規格、廠牌及型號，僅以韌體\r\n    或軟體變更減少發射功率、頻率範圍或頻道數。\r\n五、射頻模組（組件）：指具完整射頻功能，可安裝於不同平臺使用之發\r\n    射機或收發信機。\r\n六、平臺：指不組裝射頻模組（組件），仍具備該平臺主要功能之器材。\r\n七、最終產品：指由射頻模組（組件）與平臺組裝之器材。\r\n八、審驗證明：指依本辦法核發之電信管制射頻器材審驗合格證明、型式\r\n    認證證明、符合性聲明證明或簡易符合性聲明證明。"
		},
		{
			"number": 300,
			"content": "電信管制射頻器材之審驗，除第二項及第三項規定外，依本辦法規定辦理\r\n。\r\n電信管制射頻器材具備電信終端設備者，其電信終端設備適用電信終端設\r\n備審驗辦法之規定，並依電信終端設備審驗辦法核發審驗證明。\r\n依電信法第四十六條第三項授權訂定之電臺管理辦法之電臺審驗項目包括\r\n電信管制射頻器材之審驗，或其電臺審驗可替代電信管制射頻器材之審驗\r\n者，適用各該電臺管理辦法之規定。"
		},
		{
			"number": 400,
			"content": "電信管制射頻器材應符合本會所定技術規範；本會尚未訂定技術規範者，\r\n應依下列順序擇定適用之規定：\r\n一、中華民國國家標準。\r\n二、國際標準組織所定標準。\r\n三、區域標準組織所定標準。"
		},
		{
			"number": 500,
			"content": "申請電信管制射頻器材之審驗，依其用途分為販賣用與自用二種。\r\n販賣用電信管制射頻器材之審驗分為型式認證、符合性聲明、簡易符合性\r\n聲明及逐部審驗。\r\n前項型式認證、符合性聲明、簡易符合性聲明或逐部審驗辦理程序規定如\r\n下：\r\n一、型式認證由本國自然人、法人、非法人團體或外國製造商取得電信管\r\n    制射頻器材之檢驗報告，檢附相關文件向驗證機關（構）申請審驗，\r\n    經驗證機關（構）確認符合第四條規定後，核發審驗證明。\r\n二、符合性聲明由本國自然人、法人、非法人團體或外國製造商取得電信\r\n    管制射頻器材之檢驗報告，聲明其電信管制射頻器材符合第四條規定\r\n    ，並檢附相關文件向驗證機關（構）辦理登錄，經登錄完成後，由驗\r\n    證機關（構）核發審驗證明。\r\n三、簡易符合性聲明由本國自然人、法人、非法人團體或外國製造商聲明\r\n    其電信管制射頻器材符合第四條或等同第四條規定，並檢附相關文件\r\n    向驗證機關（構）辦理登錄，經登錄完成後，由驗證機關（構）核發\r\n    審驗證明。\r\n四、逐部審驗由本國自然人、法人、非法人團體或外國製造商取得電信管\r\n    制射頻器材之檢驗報告或來源證明，檢附相關文件向本會申請審驗，\r\n    經本會確認符合第四條規定後，核發審驗證明。\r\n射頻模組（組件）得依前項第一款規定申請審驗。\r\n電信管制射頻器材符合性聲明及簡易符合性聲明實施之項目及日期，由本\r\n會公告之。\r\n經公告實施符合性聲明項目者，得依第三項第一款規定申請審驗；經公告\r\n實施簡易符合性聲明項目者，得依第三項第一款或第二款規定申請審驗。\r\n自用電信管制射頻器材之審驗，由自用之自然人、法人或非法人團體檢附\r\n相關文件向本會申請審驗，經本會確認符合前條規定後，核發審驗證明。\r\n前項所稱自用之電信管制射頻器材，應符合下列規定之一：\r\n一、輸入之低功率射頻電機其數量在十部以內者。\r\n二、輸入同廠牌同型號之電信管制射頻器材其數量在二部以內者。\r\n三、自製之電信管制射頻器材其數量在五部以內者。\r\n申請電信管制射頻器材之審驗，本國自然人須年滿二十歲，並至驗證機關\r\n（構）臨櫃辦理。"
		},
		{
			"number": 600,
			"content": "申請電信管制射頻器材審驗者應檢附之文件或物品誤漏或不全時，驗證機\r\n關（構）應通知申請者於一個月內補正；屆期未補正或補正仍不完備者，\r\n駁回其申請。\r\n前項申請經審驗不合格者，驗證機關（構）應列舉不合格事項，通知申請\r\n者於二個月內改善，並向原驗證機關（構）申請複審；屆期未申請複審或\r\n複審仍不合格者，駁回其申請。"
		},
		{
			"number": 700,
			"content": "本辦法所稱檢驗報告應由檢驗機構出具。\r\n前項檢驗機構未能提供器材之檢驗服務時，申請審驗證明者得檢附由他國\r\n認證組織認可之測試實驗室出具符合第四條規定之測試報告。\r\n前項他國認證組織認可之測試實驗室未能提供器材之檢驗服務時，申請者\r\n得檢附由製造商出具符合第四條規定之測試報告。\r\n第一項檢驗報告內容應包括下列各款：\r\n一、申請者名稱及地址。\r\n二、檢驗機構名稱及地址。\r\n三、檢驗報告之唯一識別，與每一頁上之識別。\r\n四、器材名稱、廠牌及型號。\r\n五、器材樣品 4 x 6  吋以上之彩色照片或圖片（產品六面照及配件照片\r\n    ），其廠牌、型號及電路板主要元件須清晰可辨讀。\r\n六、測試接續圖及說明；如須由申請者提供特殊治具、特殊測試點、特殊\r\n    測試軟體始能完成測試者，應敘明該特殊治具、特殊測試點及測試軟\r\n    體名稱。\r\n七、測試儀器名稱、廠牌、型號、儀器校正日期及其有效期限。\r\n八、適用之技術規範所定之檢驗項目與標準。\r\n九、測試數據（含掃瞄圖）及判定結果。\r\n十、測試受理及完成日期。\r\n第二項及第三項測試報告內容應包括下列各款：\r\n一、申請者名稱及地址。\r\n二、認證組織名稱及認證編號。但製造商出具之測試報告免附。\r\n三、測試實驗室名稱及地址。\r\n四、測試報告之唯一識別，與每一頁上之識別。\r\n五、器材名稱、廠牌及型號。\r\n六、器材樣品 4 x 6  吋以上之彩色照片或圖片（產品六面照、配件照片\r\n    及射頻單體正、反面），其廠牌、型號及電路板主要元件須清晰可辨\r\n    讀。\r\n七、測試接續圖及說明；如須由申請者提供特殊治具、特殊測試點、特殊\r\n    測試軟體始能完成測試者，應敘明該特殊治具、特殊測試點及測試軟\r\n    體名稱。\r\n八、測試儀器名稱、廠牌、型號、儀器校正日期及其有效期限。\r\n九、適用之技術規範所定之檢驗項目與標準。\r\n十、測試數據（含掃瞄圖）及判定結果。\r\n十一、測試受理及完成日期。\r\n檢驗報告須經檢驗機構相關人員簽署；測試報告須經測試實驗室或製造商\r\n相關人員簽署。"
		},
		{
			"number": 800,
			"content": "申請電信管制射頻器材型式認證者，應填具電信管制射頻器材型式認證申\r\n請書，並檢附下列文件正本或影本，向驗證機關（構）申請，經審驗合格\r\n者，由驗證機關（構）核發印有審驗合格標籤之電信管制射頻器材型式認\r\n證證明；必要時，驗證機關（構）得要求申請者檢送器材樣品：\r\n一、中文或英文之使用手冊或說明書。\r\n二、中文或英文規格資料。\r\n三、電路圖或電路方塊圖。\r\n四、器材樣品檢驗報告。\r\n五、器材樣品 4 x 6  吋以上之彩色照片或圖片（產品六面照及配件照片\r\n    ），其廠牌、型號須清晰可辨讀。\r\n六、申請者為本國自然人應檢附中華民國國民身分證明文件（雙證件），\r\n    本國法人、非法人團體或外國製造商應檢附設立相關證明文件。\r\n七、其他經本會要求提供之審驗相關資料。\r\n八、光碟片，包含申請書及第一款至第七款電子檔。\r\n前項申請審驗之文件，除申請書及光碟片由驗證機關（構）留存外，其餘\r\n文件於核發型式認證證明時一併發還。"
		},
		{
			"number": 900,
			"content": "申請電信管制射頻器材符合性聲明者，應填具電信管制射頻器材符合性聲\r\n明申請書，並檢具下列文件正本或影本向驗證機關（構）辦理登錄，經登\r\n錄完成後，由驗證機關（構）發給印有符合性聲明標籤之電信管制射頻器\r\n材符合性聲明證明：\r\n一、中文或英文之使用手冊或說明書。\r\n二、中文或英文之規格資料。\r\n三、電路圖或電路方塊圖。\r\n四、器材樣品檢驗報告。\r\n五、器材樣品 4 x 6  吋以上之彩色照片或圖片（產品六面照及配件照片\r\n    ），其廠牌、型號須清晰可辨讀。\r\n六、申請者為本國自然人應檢附中華民國國民身分證明文件（雙證件），\r\n    本國法人、非法人團體或外國製造商應檢附設立相關證明文件。\r\n七、其他經本會要求提供之審驗相關資料。\r\n八、光碟片，包含申請書及第一款至第七款電子檔。\r\n前項申請審驗之文件，除申請書及光碟片由驗證機關（構）留存外，其餘\r\n文件於核發符合性聲明證明時一併發還。"
		},
		{
			"number": 1000,
			"content": "申請電信管制射頻器材簡易符合性聲明者，應填具電信管制射頻器材簡易\r\n符合性聲明申請書，並檢具下列文件正本或影本向驗證機關（構）辦理登\r\n錄，經登錄完成後，由驗證機關（構）發給印有符合性聲明標籤之電信管\r\n制射頻器材簡易符合性聲明證明；必要時，驗證機關（構）得要求申請者\r\n提供測試報告：\r\n一、中文或英文之使用手冊或說明書。\r\n二、中文或英文之規格資料。\r\n三、器材樣品 4 x 6  吋以上之彩色照片或圖片（六面照及配件照片），\r\n    其廠牌、型號須清晰可辨讀。\r\n四、申請者為本國自然人應檢附中華民國國民身分證明文件（雙證件），\r\n    本國法人、非法人團體或外國製造商應檢附設立相關證明文件。\r\n五、其他經本會要求提供之審驗相關資料。\r\n六、光碟片，包含申請書及第一款至第五款電子檔。\r\n前項申請審驗之文件，除申請書及光碟片由驗證機關（構）留存外，其餘\r\n文件於核發簡易符合性聲明證明時一併發還。\r\n第一項測試報告應由檢驗機構或他國國家認可之測試實驗室以該國等同我\r\n國技術規範規定出具。測試報告內容應符合第七條第五項及第六項規定。"
		},
		{
			"number": 1100,
			"content": "申請販賣用電信管制射頻器材逐部審驗者，應填具販賣用電信管制射頻器\r\n材逐部審驗申請書，並檢附下列器材及文件正本或影本向本會申請審驗，\r\n經審驗合格者，由本會發給印有審驗合格標籤之電信管制射頻器材審驗合\r\n格證明；必要時，本會得要求申請者提供申請審驗器材之檢驗報告：\r\n一、待審之電信管制射頻器材。\r\n二、中文或英文使用手冊或說明書。\r\n三、中文或英文之技術規格資料或型錄，應包含頻率及輸出功率等技術規\r\n    格。\r\n四、器材來源證明文件。\r\n五、申請者為本國自然人應檢附中華民國國民身分證明文件（雙證件），\r\n    本國法人、非法人團體或外國製造商應檢附設立相關證明文件。\r\n六、其他經本會要求提供之審驗相關資料。\r\n前項申請審驗之器材於核發審驗合格證明時發還，其他文件由本會留存。"
		},
		{
			"number": 1200,
			"content": "申請自用電信管制射頻器材審驗者，應填具自用電信管制射頻器材審驗申\r\n請書，並檢附下列器材及文件正本或影本向本會申請審驗，經審驗合格者\r\n，由本會核發印有審驗合格標籤之審驗合格證明；必要時，本會得要求申\r\n請者提供申請審驗器材之檢驗報告：\r\n一、待審之電信管制射頻器材。\r\n二、中文或英文技術規格資料或型錄，應包含頻率及輸出功率等技術規格\r\n    。\r\n三、器材來源證明文件。\r\n四、申請者為自然人者，應檢附身分證明文件（雙證件），法人或非法人\r\n    團體應檢附設立相關證明文件。\r\n前項申請審驗之器材於核發審驗合格證明時發還，其餘文件由本會留存。"
		},
		{
			"number": 1300,
			"content": "不同廠牌、型號、技術規格或射頻性能之電信管制射頻器材或射頻模組（\r\n組件），應分別申請審驗。\r\n經取得審驗證明之電信管制射頻器材或射頻模組（組件），如變更其廠牌\r\n、型號、技術規格或射頻性能時，除本辦法另有規定外，應重新申請審驗\r\n。\r\n變更經型式認證取得審驗證明之電信管制射頻器材，符合下列情形之一者\r\n，得申請系列產品型式認證：\r\n一、僅變更天線、外觀、附屬非射頻功能、電源供應方式或廠牌、型號。\r\n二、不變硬體規格、廠牌及型號，僅以韌體或軟體變更減少發射功率、頻\r\n    率範圍或頻道數。\r\n變更經型式認證取得審驗證明之射頻模組（組件），符合下列情形之一者\r\n，得申請系列產品型式認證：\r\n一、射頻模組（組件）增列適用平臺。\r\n二、射頻模組（組件）不變動原射頻性能之調整。\r\n三、不變硬體規格、廠牌及型號，僅以韌體或軟體變更減少發射功率、頻\r\n    率範圍或頻道數。\r\n依第三項及第四項申請系列產品型式認證者，應以書面敘明該產品與原審\r\n驗合格型號產品間之差異性，向原驗證機關（構）申請。\r\n取得審驗證明之電信管制射頻器材僅變更外觀，經原驗證機關（構）同意\r\n者，得不申請重新審驗。\r\n電信管制射頻器材、射頻模組（組件），依型式認證取得審驗證明者，不\r\n變硬體規格、廠牌及型號，僅以韌體或軟體改變發射功率、頻率範圍或頻\r\n道數，驗證機關（構）核發電信管制射頻器材型式認證證明時，得使用原\r\n審驗合格標籤。\r\n經取得審驗證明之電信管制射頻器材或射頻模組（組件），於電信管制射\r\n頻器材相關技術規範修訂審驗相關章節時，應依下列規定辦理：\r\n一、修訂後之技術規範明定實施期限者，依實施期限，申請重新審驗。\r\n二、修訂後之技術規範未明定實施期限者，應於技術規範修訂後二年內，\r\n    申請重新審驗。"
		},
		{
			"number": 1400,
			"content": "取得型式認證證明、符合性聲明證明及簡易符合性聲明證明者，應妥善保\r\n管申請審驗器材樣品、測試所需之特殊測試軟體及特殊治具至該器材停止\r\n生產或停止輸入後五年。"
		},
		{
			"number": 1500,
			"content": "驗證機關（構）得建置網路申辦系統，受理電信管制射頻器材、射頻模組\r\n（組件）審驗之申請。\r\n前項網路申辦作業及實施時程，由本會公告之。"
		},
		{
			"number": 1600,
			"content": "審驗合格標籤及符合性聲明標籤屬取得審驗證明者所有。\r\n取得型式認證證明或符合性聲明證明者得授權他人於同廠牌同型號之電信\r\n管制射頻器材或射頻模組（組件）使用審驗合格標籤或符合性聲明標籤。\r\n依前項授權他人使用審驗合格標籤或符合性聲明標籤由取得審驗證明者於\r\n本會指定位置登錄。外國製造商得委託原驗證機關（構）登錄。"
		},
		{
			"number": 1700,
			"content": "以取得審驗證明之射頻模組（組件）組裝於最終產品後，取得審驗證明者\r\n，應於該最終產品輸入、販賣或公開陳列前，檢具標註最終產品廠牌、型\r\n號及外觀照片之電子檔，向原驗證機關（構）登錄。\r\n以射頻模組（組件）取得審驗證明者，授權他人使用其審驗合格標籤，該\r\n射頻模組（組件）組裝於最終產品後，取得審驗證明者應檢具標註最終產\r\n品廠牌、型號及外觀照片之電子檔，向原驗證機關（構）登錄。\r\n以射頻模組（組件）取得審驗證明者，未依前二項規定辦理者，本會得通\r\n知其限期改正及暫行停止公開陳列或販賣。經改正後，始得公開陳列或販\r\n賣。"
		},
		{
			"number": 1800,
			"content": "電信管制射頻器材經取得審驗證明者、或被授權使用審驗合格標籤或符合\r\n性聲明標籤者，應依下列規定辦理，始得公開陳列或販賣：\r\n一、依審驗合格標籤或符合性聲明標籤式樣自製標籤黏貼或印鑄於電信管\r\n    制射頻器材本體明顯處，並於包裝盒標示本會標章。但標籤黏貼或印\r\n    鑄於電信管制射頻器材本體明顯處顯有困難，經本會核准者，不在此\r\n    限。\r\n二、電信管制射頻器材應依本會或相關技術規範規定於指定位置標示中文\r\n    警語。\r\n三、依第十三條第七項規定使用原審驗合格標籤者，應於說明書及包裝盒\r\n    提供充分與正確之資訊。\r\n前項第一款應黏貼或印鑄於電信管制射頻器材本體之標籤，得以電子標籤\r\n於本體顯示。\r\n未依前二項規定辦理者，本會得通知其敘明理由，並令其限期改正及暫行\r\n停止公開陳列或販賣。經改正後，始得公開陳列或販賣。\r\n自用電信管制射頻器材經審驗合格者，申請者應將審驗合格標籤黏貼於器\r\n材本體明顯處後，始得使用。"
		},
		{
			"number": 1900,
			"content": "於網際網路販賣電信管制射頻器材者，應於該網際網路網頁標示或提供審\r\n驗合格標籤或符合性聲明標籤資訊或圖片。\r\n未依前項規定標示或提供者，本會得通知限期改正、暫行停止公開陳列或\r\n販賣。經改正後，始得公開陳列或販賣。"
		},
		{
			"number": 2000,
			"content": "審驗證明遺失、毀損時，得檢附換（補）發申請書，向原驗證機關（構）\r\n申請補發或換發。\r\n審驗證明登載事項變更符合下列情形之一者，向原驗證機關（構）申請換\r\n發：\r\n一、製造商變更或新增。\r\n二、申請者變更名稱或地址。\r\n三、申請者因公司合併或分割，經報請主管機關同意由合併或分割後存續\r\n    或新設之公司使用原審驗證明。\r\n依前項規定申請換發，應檢附文件如下：\r\n一、前項第一款者：換（補）發申請書、器材委託生產相關證明文件及器\r\n    材符合技術規範之聲明書。\r\n二、前項第二款者：換（補）發申請書、自然人應檢附身分證明文件（雙\r\n    證件），法人、非法人團體應檢附設立相關證明文件。\r\n三、前項第三款者：換（補）發申請書、公司或商業登記證明文件、主管\r\n    機關同意函。"
		},
		{
			"number": 2100,
			"content": "驗證機關（構）得隨時抽驗取得審驗證明之電信管制射頻器材或射頻模組\r\n（組件）。\r\n驗證機關（構）辦理前項抽驗之器材應由市場購買，並得檢具相關購買證\r\n明向取得審驗證明者請求支付購買費用，取得審驗證明者不得拒絕。但市\r\n場無法購樣者，得限期要求取得審驗證明者無償提供。\r\n驗證機關（構）辦理第一項器材抽驗需特殊測試軟體、特殊治具、檢驗報\r\n告、測試報告或審驗相關資料者，取得審驗證明者應無償協助或提供。\r\n前二項電信管制射頻器材、射頻模組（組件）、必要之特殊測試軟體、特\r\n殊治具於驗證機關（構）測試完成後，得由取得審驗證明者領回。\r\n檢舉取得審驗證明之電信管制射頻器材或射頻模組（組件）不符合第四條\r\n規定者，應檢附檢驗報告，未檢附者，不受理其檢舉。"
		},
		{
			"number": 2200,
			"content": "取得審驗證明者，經發現其申請時所檢附之器材或資料偽造或虛偽不實時\r\n，原驗證機關（構）得撤銷其審驗證明。\r\n取得審驗證明者，有下列情形之一時，原驗證機關（構）得廢止其審驗證\r\n明：\r\n一、變更器材未依規定重新申請審驗。\r\n二、技術規範修正後，未依規定重新審驗。\r\n三、未登錄最終產品廠牌、型號及外觀照片，經限期改正仍未改正。\r\n四、未依規定黏貼審驗合格標籤或符合性聲明標籤，經限期改正仍未改正\r\n    。\r\n五、未依規定於指定位置黏貼或印鑄中文警語，經限期改正仍未改正。\r\n六、使用原審驗合格標籤未於說明書及包裝盒提供充分與正確之資訊，經\r\n    限期改正仍未改正。\r\n七、經抽驗與原樣品不符或不符合第四條規定者。\r\n八、因代理權、專利權爭議或違反其他規定，致不得販賣取得審驗證明之\r\n    電信管制射頻器材。\r\n九、未依規定支付驗證機關（構）購買器材之費用、拒不協助或提供器材\r\n    、必要之特殊測試軟體、特殊治具、檢驗報告、測試報告或審驗相關\r\n    資料供抽驗。"
		},
		{
			"number": 2300,
			"content": "審驗證明經撤銷或廢止者，自撤銷或廢止日起三個月內，原取得審驗證明\r\n者不得就同廠牌同型號之電信管制射頻器材、射頻模組（組件）向驗證機\r\n關（構）重新申請審驗，本會並得將原取得審驗證明者及撤銷或廢止事由\r\n公告之。\r\n審驗證明經撤銷或廢止者，原取得審驗證明者應回收已販賣之前項器材，\r\n若他人權益因而受損，並應負損害賠償責任。"
		},
		{
			"number": 2400,
			"content": "本會得揭露取得審驗證明之電信管制射頻器材、射頻模組（組件）之審驗\r\n證明、外觀照片、不含電路板之檢驗報告或測試報告等審驗相關資料。"
		},
		{
			"number": 2500,
			"content": "第十八條第一項至第三項、第十九條及第二十一條規定，於取得審驗證明\r\n之射頻模組（組件）組裝於最終產品準用之。"
		},
		{
			"number": 2600,
			"content": "申請審驗、審驗證明補發或換發者，應依本會所定收費標準向驗證機關（\r\n構）繳交審驗費或證照費。"
		},
		{
			"number": 2700,
			"content": "電信管制射頻器材、射頻模組（組件）之審驗費用於申請時繳交，依本辦\r\n法規定駁回申請時，申請者所繳審驗費不予退還。"
		},
		{
			"number": 2800,
			"content": "經我國與他國、區域組織或國際組織簽定雙邊或多邊電信設備相互承認協\r\n定或協約者，本會得承認他國或他經濟組織體之檢驗機構、驗證機構依該\r\n協定或協約規定所簽發之電信管制射頻器材檢驗報告、審驗證明之效力。"
		},
		{
			"number": 2900,
			"content": "本辦法所定申請作業流程及書表格式，由本會訂定公告之。"
		},
		{
			"number": 3000,
			"content": "本辦法自發布日施行。\r\n本辦法中華民國一百零六年六月七日修正發布之第十八條第一項第一款及\r\n第十九條，自中華民國一百零六年九月六日施行。"
		}
	]
}