{
	"法規性質": "命令",
	"法規名稱": "電信業及傳播業電腦處理個人資料管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0060042",
	"法規類別": "組改前廢止法規＞交通法規",
	"最新異動日期": "20101019",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000075522",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000234734"
	],
	"沿革內容": "1.中華民國八十六年九月八日交通部（86）交郵發字第 8671 號令訂定發\r\n  布全文 17 條\r\n2.中華民國九十六年七月二十日國家通訊傳播委員會通傳法字第 0960510\r\n  4361  號令修正發布第 2、3、5、6、8、9、15 條條文\r\n3.中華民國九十九年一月二十七日國家通訊傳播委員會通傳營字第 09941\r\n  002100  號令修正發布名稱及全文 18 條；並自發布日施行\r\n  （原名稱：電信業電腦處理個人資料管理辦法；新名稱：電信業及傳播\r\n  業電腦處理個人資料管理辦法）\r\n4.中華民國九十九年十月十九日國家通訊傳播委員會通傳營字第09941062\r\n  910 號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電腦處理個人資料保護法（以下簡稱本法）第十九條第三項、第\r\n二十條第五項及第二十六條第二項訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱電信業，係指以經營電信服務供公眾使用，並經國家通訊傳播\r\n委員會（以下簡稱本會）發給特許許可執照之電信事業。\r\n本辦法所稱傳播業，係指下列依廣播電視法、有線廣播電視法或衛星廣播\r\n電視法設立，並經本會發給特許執照之事業：\r\n一、無線廣播事業、無線電視事業。\r\n二、有線電視節目播送系統、有線廣播電視系統經營者。\r\n三、衛星廣播電視事業、境外衛星廣播電視事業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "有線電視節目播送系統及有線廣播電視系統經營者，申請登記、發給執照\r\n、稽查及處分業務之中央主管機關為本會，稽查及處分業務由直轄市或縣\r\n（市）政府為之。直轄市或縣（市）政府未能行使職權時，得由本會為之\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "凡於中華民國境內從事電信業、傳播業，而為個人資料之蒐集、電腦處理\r\n或國際傳遞及利用，應依本辦法向本會辦理登記並取得執照。\r\n電信業已依電信業電腦處理個人資料管理辦法或傳播業已依大眾傳播業電\r\n腦處理個人資料管理要點辦理登記並取得執照者，無需重新辦理登記。未\r\n辦理登記並取得執照者，應於本辦法施行之日起三個月內向本會提出申請\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "電信業、傳播業依本法第十九條第一項申請登記時，應填具申請書（如附\r\n件一），並備應具之文件，變更登記時，亦同。\r\n前項申請案件應具備之文件不全或其記載內容不完備時，應限期通知其補\r\n正。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "電信業、傳播業為前條之申請，除有下列情形之一者，應駁回其申請外，\r\n本會不得拒絕：\r\n一、違反法令規定者。\r\n二、申請之個人資料非為執行職務所必需者。\r\n三、可補正而逾期不補正者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "電信業、傳播業依本辦法規定申請登記核准後，應由本會將本法第二十條\r\n第一項第一款至第十款及本辦法第十條第一項第三款所列事項刊登於政府\r\n公報公告之，並上載於本會網際網路上以供查詢；電信業、傳播業並應依\r\n規定登載於當地新聞紙，其期間不得少於二日，並於最後登載日起十日內\r\n將新聞紙一份檢送本會。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "電信業、傳播業應備置簿冊登載前條應公告事項，並供查閱。\r\n前項簿冊得以電腦終端設備或其他足供當事人查閱之相關設備、文件方式\r\n代替之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電信業、傳播業終止業務時，應依本法第二十條第二項規定於終止事由發\r\n生起一個月內，填具申請書（如附件一）向本會申請為終止登記。\r\n電信業、傳播業為前項申請時，應將其保有個人資料之處理方法，依本法\r\n施行細則第三十六條規定，陳報本會核准，以銷燬或移轉方式處理之。\r\n本會受理第一項申請，如其應具備之文件不全或其記載內容不備時，應限\r\n期通知補正。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "電信業、傳播業處理個人資料之資料庫設計，應使電信業、傳播業之工作\r\n人員經當事人之請求，於電腦終端設備或其他足供查閱之相關設備，輸入\r\n下列資料之一，即可為當事人確認該資料庫是否包含其個人資料：\r\n一、姓名及身分證字號。\r\n二、使用之電信設備號碼。\r\n三、向本會報備之資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "當事人出示其身分證明文件時，得為下列請求：\r\n一、確認其個人資料是否在資料庫中。\r\n二、為本法第四條第一款或第二款之請求。\r\n三、為本法第四條第三款、第四款或第五款之請求。但有關電信業、傳播\r\n    業之交易及勞資相關資料不在此限。\r\n當事人為前項之請求應於電信業、傳播業之營業場所為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "當事人就其個人資料為前條第一項第一款、第二款之請求，電信業、傳播\r\n業應即處理；為前條第一項第三款之請求，電信業、傳播業應於一週內處\r\n理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "電信業、傳播業保有個人資料檔案者，應指定專人依個人資料檔案安全維\r\n護計畫標準辦理安全維護事項。\r\n個人資料檔案之安全維護計畫標準，應具備下列事項：\r\n一、資料安全方面\r\n（一）個人資料檔案建置在資料庫者，應釐定使用範圍及使用權限，並設\r\n      置使用者代碼、識別密碼，識別密碼應保留，不得與他人共用，並\r\n      應制作使用紀錄。\r\n（二）個人資料檔案建置在個人電腦者，應將資料儲存於電子儲存裝置上\r\n      ，並定期備份。\r\n（三）非經允准不得刺探或使用個人資料檔案。\r\n（四）個人資料檔案使用完畢，不得留在電腦終端機上。\r\n二、資料稽核方面\r\n（一）以電腦處理個人資料時，應核對個人資料之輸入、輸出、編輯或更\r\n      正是否與原件相符。\r\n（二）個人資料提供利用時，應核對與檔案資料是否相符，如有疑義，應\r\n      調閱原檔案查核。\r\n三、設備管理方面\r\n（一）建置個人資料之有關電腦設備，應定期保養。\r\n（二）更新設備時，應注意資料之安全。\r\n四、其他安全維護事項\r\n（一）以電腦處理個人資料檔案之人員，其職務有異動時，應將所保管之\r\n      儲存媒體及有關資料列冊移交。電信業應另行核給密碼，以利管理\r\n      。\r\n（二）遵守一般電腦安全維護之有關規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "電信業、傳播業申請登記、發給執照應繳納下列費用：\r\n一、登記費為新臺幣一千元；變更登記費為新臺幣五百元。\r\n二、核發執照費為新臺幣三千元；換發及補發執照費為新臺幣一千五百元\r\n    。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "當事人依本法第四條規定查詢或閱覽個人資料者，免予收費；請求製給複\r\n製本者，每件得酌收工本費新臺幣十元。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本會於必要時，得派員攜帶證明文件，對於應受其許可或登記之電信業、\r\n傳播業，就本辦法規定之相關事項命其提供有關資料或為其他必要之配合\r\n措施，並得進入檢查，電信業、傳播業不得規避、妨礙或拒絕。\r\n直轄市或縣（市）政府就其主管之有線電視節目播送系統、有線廣播電視\r\n系統經營者依本辦法執行稽查及處分業務時，準用前項規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "違反辦法規定者，依本法規定處罰之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}