{
	"法規性質": "命令",
	"法規名稱": "電信事業重大事故無法提供電信服務通報辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060127",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20200703",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Reporting Telecommunications Services Inaccessible Due to Major Incidents",
	"沿革內容": "1.中華民國一百零九年七月三日國家通訊傳播委員會通傳平臺字第 10941\r\n  019820  號令訂定發布全文 9  條；並自一百零九年七月一日施行\r\n  中華民國一百十一年八月二十四日行政院院臺規字第 1110184307 號公\r\n  告第 3  條、第 5  條、第 6  條第 1  項第 1  款、第 3  款、第 7\r\n  條、第 8  條有關資通安全事件之重大事故事項原屬「國家通訊傳播委\r\n  員會」之權責事項，自一百十一年八月二十七日起改由「數位發展部」\r\n  管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信管理法第十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、固定通信系統：指利用有線或其他經主管機關核准之傳輸方式連接固定發信端與受信端之網路傳輸設備、與網路傳輸設備形成一體而設置之交換設備，以及二者之附屬設備所組成之通信系統。\r\n二、行動通信系統：指利用行動通信之行動臺、接取網路（含基地臺及其控制器）、核心網路（含交換設備、網路功能元件、網路管理設備及帳務管理設備等）、傳輸網路所組成之通信系統。\r\n三、固定通信網路：指一或多固定通信系統所組成之通信網路。\r\n四、行動通信網路：指一或多行動通信系統所組成之通信網路。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電信事業因災害或其他重大事故導致電信機線障礙或發生資通安全事件，致無法提供電信服務，且有下列各款情形之一者，應通報主管機關：\r\n一、固定通信網路之市內用戶一萬戶以上中斷服務達三十分鐘以上。\r\n二、固定通信網路之長途電路一千路以上中斷服務達三十分鐘以上。\r\n三、固定通信網路之本島與離島間、國際間之海纜系統或其內陸介接站電路中斷服務達三十分鐘以上。\r\n四、行動通信網路於同一鄉（鎮、市、區）之基地臺同時三十臺或百分之五十以上之臺數，中斷服務達三十分鐘以上。\r\n五、其他中斷服務情事，經主管機關命限期辦理通報。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "電信事業因違反法律或法律授權之法規命令，受其他行政機關處分致無法提供電信服務之一部或全部者，應通報主管機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "電信事業因前二條以外之重大事故，致無法提供電信服務者，主管機關認有必要時，得命其限期辦理通報。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "電信事業向主管機關辦理通報作業時，應依下列規定辦理：\r\n一、屬第三條規定之情事者，電信事業應於第三條各款情形發生後十五分鐘內，至主管機關指定之系統（以下簡稱通報系統）通報，並於二小時內將障礙情形及修復進度登錄至通報系統；故障排除前，應每三小時更新障礙情形及修復進度。但障礙情形有重大變化時，應隨時通報。\r\n二、屬第四條規定之情事者，電信事業應於行政處分送達之次日內，以書面方式通報主管機關，通報內容應包括處分機關、處分內容及停止或終止服務類型與期間。\r\n三、屬前條規定之情事者，電信事業應依主管機關指定之期限及方式辦理通報，通報內容應包括無法提供之服務類型、發生時間、地點、原因、影響範圍、影響用戶數、改善進度及預計可正常提供服務時間。\r\n電信事業為前項通報時，應指定聯絡人於三十分鐘內利用公司網站對外公告無法提供服務原因、電信服務類型及應變措施，並於一小時內公告預定恢復期間及用戶權益保障方式；電信事業於必要時，得以廣播或電視媒體公告周知。\r\n電信事業於第三條情形完成修復提供服務後一小時內，應公告因其電信機線障礙、阻斷或資通安全事件，以致發生錯誤、遲滯、中斷或不能傳遞而造成損害時之處理方式。\r\n電信事業依第一項第一款辦理者，應於障礙排除後至通報系統登錄障礙事件說明，內容應包含機線障礙或資通安全事件之發生時間、地點、原因、影響範圍、影響用戶數、搶修進度及完修時間等事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "電信事業無法以本辦法所定方式通報時，得先以電話、電子郵件、簡訊或其他方式向主管機關通報。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "電信事業應就第三條規定之情事，每年進行演練，並保存演練紀錄報主管機關備查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國一百零九年七月一日施行。"
		}
	]
}