{
	"pcode": "K0060046",
	"type": "命令",
	"title": "衛星通信業務管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060046",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"lastUpdate": "20131007",
	"isTranslated": true,
	"english": "Regulations for Administration on Satellite Communication Services",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一申請衛星通信業務特許執照作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一申請衛星通信業務特許執照作業流程.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二經營衛星通信業務申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二經營衛星通信業務申請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三外國人持股或認股比例計算表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三外國人持股或認股比例計算表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四衛星通信網路架設許可、查驗及發照審查作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四衛星通信網路架設許可、查驗及發照審查作業流程.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五衛星通信網路架設許可證申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五衛星通信網路架設許可證申請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六衛星固定地球電臺設置申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六衛星固定地球電臺設置申請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七頻率干擾分析協調資料表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七頻率干擾分析協調資料表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件八衛星通信網路工程主管資歷表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件八衛星通信網路工程主管資歷表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十衛星通信業務特許執照申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十衛星通信業務特許執照申請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十一經營代理外國衛星行動通信業務申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十一經營代理外國衛星行動通信業務申請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十二申請經營代理外國衛星行動通信業務審查作業流程.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十二申請經營代理外國衛星行動通信業務審查作業流程.DOC"
			]
		}
	],
	"history": [
		"中華民國八十七年六月十一日交通部（87）交郵發字第 8722 號令訂定發布全文 60 條",
		"中華民國九十年八月九日交通部（90）交郵發字第 00055 號令修正發布第 1、2、4、5、8、9、12、15、17、18、19、21、28、29、31、32、36、37、40、41、49、50、55、58 條條文；並增訂第 17-1、55-1、55-2 條條文；並刪除第 22、23、35 條條文",
		"中華民國九十一年九月十九日交通部交郵發字第 091B000105 號令修正發布第 2、9、59 條條文",
		"中華民國九十二年三月六日交通部交郵發字第 092B000026 號令修正發布第 10、28 條條文",
		"中華民國九十二年九月二十四日交通部交郵發字第 092B000090 號令修正發布第 5 條條文",
		"中華民國九十三年九月十四日交通部交郵發字第 093B000069 號令修正發布第 12～14、18、50、56 條條文",
		"中華民國九十六年七月二十日國家通訊傳播委員會通傳法字第 09605104361 號令修正發布全文 59 條；並自發布日施行",
		"中華民國九十七年四月七日國家通訊傳播委員會通傳營字第 09741020360 號令修正發布第 5、10、13～15、17-1、18、20、25、27、38、45、57、58 條條文",
		"中華民國九十七年八月十四日國家通訊傳播委員會通傳營字第 09741051840 號令修正發布第 40 條條文",
		"中華民國九十七年十一月二十日國家通訊傳播委員會通傳營字第 09741075280 號令修正發布第 25 條條文",
		"中華民國九十九年六月四日國家通訊傳播委員會通傳營字第 09941034210 號令修正發布第 8、17、23、25、34、49、53 條條文；增訂第 12-1 條條文及第 5 條條文之附件十一之三",
		"中華民國一百零一年四月十八日國家通訊傳播委員會通傳營字第 10141021620 號令修正發布第 5 條條文及附件十一 、 十二",
		"中華民國一百零二年十月七日國家通訊傳播委員會通傳通訊字第 10241031190 號令修正發布第 5、46 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "經營特許",
			"start": 800,
			"end": 2700
		},
		{
			"type": "章",
			"number": 300,
			"title": "營運管理",
			"start": 2800,
			"end": 5500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "設備管理",
					"start": 2800,
					"end": 3900
				},
				{
					"type": "節",
					"number": 200,
					"title": "頻率申請、頻率干擾及載波發射限制",
					"start": 4000,
					"end": 4400
				},
				{
					"type": "節",
					"number": 300,
					"title": "業務管理",
					"start": 4500,
					"end": 5500
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 5600,
			"end": 5900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電信法第十四條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則用詞定義如下：\r\n一、衛星系統：指由一枚或數枚人造衛星及控制該衛星之設備所組成之系\r\n    統。\r\n二、地球電臺：指在地球上與衛星系統間做無線電信號接收、處理、發射\r\n    之電信設備。\r\n三、固定地球電臺：指須架設於地球表面固定地點，始可進行通信之地球\r\n    電臺。\r\n四、行動地球電臺：指可移動之衛星行動終端設備或非架設於固定地點，\r\n    可於行動中通信之地球電臺。\r\n五、轉接設備：指衛星通信網路之固定地球電臺與其他通信網路間互連之\r\n    電信設備。\r\n六、衛星通信網路：指由衛星系統與地球電臺組成之通信網路。\r\n七、衛星通信業務：指經營者利用衛星通信網路提供無線電通信服務之業\r\n    務。\r\n八、衛星機構：指擁有在太空運作或即將運作並在國際電信聯合會登錄之\r\n    衛星之國內外機構或組織。\r\n九、經營者：指經主管機關特許並發給執照經營衛星通信業務者。\r\n十、使用者：指向經營者註冊登記，使用衛星通信服務之用戶。\r\n十一、小型地球電臺：指天線直徑為三公尺以下之固定地球電臺。"
		},
		{
			"number": 300,
			"content": "本規則之主管機關為國家通訊傳播委員會。"
		},
		{
			"number": 400,
			"content": "衛星通信業務包括下列二種：\r\n一、衛星固定通信業務。\r\n二、衛星行動通信業務。\r\n衛星固定通信業務經營者設置固定地球電臺，以經營國際、國內衛星小型\r\n地球電臺網路出租業務、衛星節目中繼業務或其他衛星電路出租業務。\r\n衛星行動通信業務經營者設置地球電臺、以經營國際、國內衛星行動電話\r\n業務、衛星行動數據業務或衛星行動呼叫業務。"
		},
		{
			"number": 500,
			"content": "外國衛星行動通信業者得依下列方式之一在我國提供衛星行動通信服務：\r\n一、依第八條規定申請特許經營。\r\n二、與我國衛星通信業務或經營國際網路業務之固定通信業務之經營者訂\r\n    定合作契約，並由我國衛星通信業務或經營國際網路業務之固定通信\r\n    業務之經營者代理在我國推展其衛星行動通信業務。\r\n衛星通信業務或經營國際網路業務之固定通信業務之經營者依第一項規定\r\n代理（以下簡稱我國代理業者）外國衛星行動通信業者在我國推展其衛星\r\n行動通信業務，應檢具申請書（附件十一）、合作契約、營業計畫書及其\r\n他經主管機關指定之文件，報請主管機關核准（作業流程如附件十二）。\r\n前項營業計畫書應載明下列事項：\r\n一、營業項目。\r\n二、營業區域。\r\n三、通信型態。\r\n四、國外衛星行動通信業者電信設備概況說明：\r\n（一）系統架構、工作原理（含衛星系統特性說明）及國外衛星固定地球\r\n      電臺及轉接設備。\r\n（二）衛星電波涵蓋我國地區之功率分佈。\r\n（三）工作頻段、頻寬、調變方式、空中介面規範及衛星行動地球電臺之\r\n      特性說明。\r\n（四）系統服務品質。\r\n五、收費標準、計算方式及申請者與國外衛星行動通信業者拆帳方式。\r\n六、預定開始營運日期及如何推展業務。\r\n第二項合作契約應載明下列事項：\r\n一、契約之有效期間。\r\n二、外國衛星行動通信業者承諾遵守第五十二條有關通訊監察之規定。\r\n三、我國代理業者應依前款規定承擔被代理人應負擔之義務。\r\n四、合作雙方在國內推展業務之權利義務關係（包括對消費者權益保障相\r\n    關措施）。\r\n第二項應檢具之文件不全得補正者，主管機關應通知限期補正，逾期不補\r\n正或補正不完備者，駁回其申請。\r\n主管機關依第二項核准經營代理期限以合作契約所載有效期限為準；代理\r\n期限屆滿前六個月起之一個月內，我國代理業者得檢具營運概況、合作契\r\n約及其他經主管機關指定之文件，向主管機關申請核准繼續經營代理業務\r\n。\r\n未經主管機關核准者，不得代理外國衛星通信業者在我國推展其業務。\r\n經營衛星通信業務之特許費、頻率使用費等行政規費及其他法定經營者之\r\n義務，由我國代理業者依規定負擔之。\r\n我國代理業者受廢止衛星通信業務或國際網路業務特許執照之處分時，主\r\n管機關應廢止其經營代理外國衛星行動通信業務之核准。\r\n我國代理業者之業務管理事項，準用第四十六條至第五十四條之規定。\r\n本規則訂定發布前已經前主管機關交通部指定代理外國衛星行動通信業者\r\n於我國推展其業務者，應於本規則一百零一年四月十八日修正施行後六個\r\n月內，檢具營運概況及其他經主管機關指定之文件，報請主管機關核准繼\r\n續經營代理業務，代理期限為三年；期滿擬繼續代理者，應於代理期限屆\r\n滿前六個月起，一個月內檢具營運概況及其他經主管機關指定之文件，向\r\n主管機關申請核准繼續經營代理業務。\r\n前項代理業務之我國代理業者應登載查核申請者身分及使用目的，其受理\r\n申請用途以航空、海事為原則；於我國境內陸上使用，應以下列情形為限\r\n：\r\n一、政府機關（構）之國家安全、災害防救及業務上緊急通信需求使用。\r\n二、公司、社團法人及財團法人等民間團體或組織緊急救難使用。\r\n三、外商公司緊急通信使用。\r\n第七項至第九項規定，依第十一項經核准之我國代理業者，適用之。\r\n第十一項經本會核准我國代理業者之業務管理事項，除第五十二條第一項\r\n涉及內容提供及第二項規定外，準用第四十六條至第五十四條之規定。"
		},
		{
			"number": 600,
			"content": "經營衛星通信業務者應經主管機關特許並發給執照，始得營業。\r\n主管機關定期受理申請，其起迄日期，由主管機關視實際情況公告之。\r\n主管機關為開放衛星通信業務，得設審查委員會（以下簡稱委員會），掌\r\n理申請特許經營案件之審查；委員會設置及審查作業規定由主管機關訂定\r\n之。"
		},
		{
			"number": 700,
			"content": "為增進國民基本通信權益，提供偏遠地區通信服務，以達電信普及化之目\r\n標，經營者應依規定繳交電信事業普及服務基金。"
		},
		{
			"number": 800,
			"content": "申請經營衛星通信業務者（作業流程如附件一），應檢具申請書（格式如\r\n附件二）、事業計畫書、財務能力證明書及其他相關規定文件，向主管機\r\n關申請籌設。\r\n前項事業計畫書應載明下列事項：\r\n一、營業項目。\r\n二、營業區域。\r\n三、通信型態。\r\n四、電信設備概況：\r\n（一）系統設備建設時程。\r\n（二）系統架構及工作原理（含衛星系統特性說明）。\r\n（三）衛星通信固定地球電臺特性（含無線電頻率規劃）及預定設置位置\r\n      、數量（附內政部地政司發售之臺灣地區經建版五萬分之一地形圖\r\n      1:1 影印圖，並標示電臺位置及作業方位角、作業仰角及天線場形\r\n      圖）。\r\n（四）工作頻段、頻寬、最大發射功率、調變方式及空中介面規範；發射\r\n      功率為可變者，應說明發射功率變化範圍及變化準則。\r\n（五）與其他電信網路介接之介面規範，其介面規範應依序採用主管機關\r\n      所定技術規範、國家標準、國際標準或既有電信系統之互連條件。\r\n（六）系統服務品質。\r\n五、財務結構：\r\n（一）已成立之公司，應提出最近三年之財務報表，包括資產負債表、損\r\n      益表、股東權益變動表、現金流量表及其附表。\r\n（二）籌設中之公司，應提出發起人名冊、公司章程草案、認股人名簿及\r\n      實收資本額之說明資料。\r\n（三）外國人持股或認股比例計算表（如附件三）。\r\n（四）股權佔百分之五以上之股東或認股人債信之證明文件。\r\n（五）預估未來五年之資金來源及資金運用計畫。\r\n（六）預估並編製未來五年之資產負債表、損益表及現金流量表。\r\n六、技術能力及發展計畫：\r\n（一）經理人之電信專業知識及工作經驗。\r\n（二）工程設計及維運說明（系統設計、設置及維運計畫書）。\r\n（三）五年業務推展計畫及預定目標（含市場預估、分享市場之比例、預\r\n      估用戶數、業務推展方式及市場調查報告）。\r\n七、收費標準及計算方式。\r\n八、人事組織：\r\n（一）已成立之公司，應提出公司章程、公司登記證明文件影本、董事名\r\n      簿、監察人名簿、經理人名簿及股權占百分之一以上之股東名簿（\r\n      以持股比例由大至小排序）。\r\n（二）籌設中之公司，應提出發起人名冊、公司章程草案、認股人名簿（\r\n      以持股比例由大至小排序）。\r\n九、預定開始營業日期。\r\n十、使用者權益保障相關措施。\r\n十一、事業計畫書摘要，可供主管機關引用及公開之資訊。\r\n十二、其他事項。\r\n前項應具備之文件不全或其記載內容不完備者，主管機關應通知限期補正\r\n，逾期不補正或補正而仍不完備者，不予受理。\r\n申請籌設逾第六條第二項公告之受理申請期限或申請人未檢具申請書或事\r\n業計畫書者，不得補正並不予受理。"
		},
		{
			"number": 900,
			"content": "申請經營衛星通信業務者，其應實收之最低資本額如下：\r\n一、衛星固定通信業務：新臺幣一億元。\r\n二、衛星行動通信業務：新臺幣五億元。\r\n申請人應於第十四條所定期間內，收足應實收最低資本額之全部金額。\r\n申請人經營衛星固定通信業務及衛星行動通信業務者，應於核可籌設後分\r\n別計算其應實收最低資本額；申請人同時經營其他第一類電信事業業務者\r\n，如該業務有實收最低資本額之限制者，亦同。"
		},
		{
			"number": 1000,
			"content": "經營衛星通信業務者，以依公司法設立之股份有限公司為限，其董事長應\r\n具有中華民國國籍；外國人持有股份總數應符合電信法第十二條第三項後\r\n段之限制。"
		},
		{
			"number": 1100,
			"content": "申請特許案件之審查以事業計畫書所載事項為原則，其審查項目及標準，\r\n主管機關得視業務種類分別訂定公告之。"
		},
		{
			"number": 1200,
			"content": "申請經營衛星通信業務之案件，有下列情形之一者，由主管機關通知限期\r\n補正，逾期不補正或補正仍不完備者，不予受理：\r\n一、未依規定繳交審查費者。\r\n二、違反第九條規定者。\r\n三、違反第十條規定者。\r\n申請人於經核可籌設後，有前項第二款所定情事者，廢止其核可。"
		},
		{
			"number": 1201,
			"content": "申請人於送件後十日內撤回申請案者，其審查費自撤回申請書送達之次日\r\n起七日內，無息發還。\r\n申請人提出之申請依第八條第四項規定不予受理，其審查費於不予受理申\r\n請處分書送達之次日起七日內，無息發還。\r\n申請人提出之申請無前項規定情形，而有依第八條第三項或第十二條規定\r\n不予受理者，其已繳交審查費及其利息不予發還。"
		},
		{
			"number": 1300,
			"content": "申請特許案件經審查核可，申請人應於主管機關核可通知到達之日起六十\r\n日內向主管機關繳交履行保證金，繳交後由主管機關發給籌設同意書。未\r\n依規定繳交履行保證金者，主管機關應廢止其核可。\r\n前項履行保證金分別為：\r\n一、衛星固定通信業務：新臺幣七百五十萬元。\r\n二、衛星行動通信業務：新臺幣二千五百萬元。\r\n前項履行保證金應以現金、國內銀行保證、設定質權人為主管機關之可轉\r\n讓定期存款單或不記名政府公債方式繳交。\r\n以國內銀行保證繳交履行保證金者，其保證期間應自繳交履行保證金之日\r\n起至主管機關發給籌設同意書後三年二個月止。\r\n前項履行保證期間，申請人應於申請辦理籌設同意書有效期間展期時，一\r\n併辦理展期。\r\n申請人繳交之履行保證金於符合第二十三條規定，得請求退還。"
		},
		{
			"number": 1400,
			"content": "申請人取得經營衛星通信業務之籌設同意書後，應於六個月內完成公司設\r\n立或變更登記；其無法於期間內依法完成登記者，得於期間屆滿前敘明理\r\n由向主管機關申請展期。展期最長不得逾六個月，並以一次為限，逾期主\r\n管機關廢止其籌設同意書及不予退還履行保證金及其利息。"
		},
		{
			"number": 1500,
			"content": "籌設同意書有效期間為三年，其無法於期間內完成籌設並依法取得特許執\r\n照者，應於期間屆滿前附具理由申請展期。展期最長不得逾一年，並以一\r\n次為限，逾期籌設同意書失其效力，且不予退還履行保證金及其利息。"
		},
		{
			"number": 1600,
			"content": "申請人選擇衛星通信網路設備之設置地點及使用之頻率，應避免對其他合\r\n法使用中之電臺造成干擾。\r\n固定地球電臺之設置，不得違反飛航安全標準及航空站、飛行場、助航設\r\n備四周禁止、限制建築辦法之規定。"
		},
		{
			"number": 1700,
			"content": "申請人建設衛星通信網路（作業流程如附件四），應檢具下列文件向主管\r\n機關申請核發衛星通信網路架設許可證及指配頻率：\r\n一、衛星通信網路架設許可證申請書（如附件五）。\r\n二、籌設同意書影本。\r\n三、公司登記證明文件影本。\r\n四、工程設計及維運說明文件：應包括衛星通信網路架構圖、衛星通信網\r\n    路作業方式、信號方式、建設地點等之詳細說明。\r\n五、與其他電信事業經營者間網路介接之介面、預定介接點及通信協定需\r\n    求之說明資料。\r\n六、衛星機構授權使用衛星之證明文件（未提出指配頻率者得免檢附）。\r\n七、監督衛星通信網路設備施工之工程主管資歷表（如附件八）。\r\n前項之指配頻率，衛星固定通信業務申請人得於申請架設固定地球電臺時\r\n再行提出。"
		},
		{
			"number": 1701,
			"content": "申請人架設固定地球電臺，應檢具下列文件向主管機關申請衛星固定地球\r\n電臺架設許可證及其頻率指配：\r\n一、衛星固定地球電臺設置申請書（如附件六）。\r\n二、頻率干擾分析協調資料表（如附件七），及干擾分析評估資料。\r\n三、設備規格及原廠檢測之證明文件。\r\n四、架設於建築物屋頂之固定地球電臺，其天線直徑大於三公尺者，應依\r\n    建築法令規定檢具依法登記開業之建築師或專業工業技師鑑定之建築\r\n    物結構安全無顧慮證明書正本。\r\n五、衛星機構授權使用衛星之證明文件。\r\n前項申請架設固定地球電臺，申請人得於申請衛星通信網路架設許可證時\r\n，一併提出。\r\n固定地球電臺架設許可證有效期間為一年。申請人無法於期間內完成架設\r\n者，應於期間屆滿前二個月起之一個月內敘明理由，向主管機關申請展期\r\n架設。申請展期架設最長不得逾六個月，並以一次為限。"
		},
		{
			"number": 1800,
			"content": "衛星通信網路架設許可證之有效期間為二年。申請人取得衛星通信網路架\r\n設許可證後，應按核可之地點建設衛星通信網路，其無法於二年內建設完\r\n成者，應於期間屆滿前附具理由申請展期。展期最長不得逾一年，並以一\r\n次為限，逾期由主管機關廢止其籌設同意書及不予退還履行保證金及其利\r\n息。\r\n因不可抗力事故而申請展延者，得按事故遲延期間申請展延，不受前項展\r\n期期間之限制。\r\n第一項衛星通信網路架設許可證展期超過籌設同意書有效期間時，應一併\r\n辦理籌設同意書有效期間之展期。\r\n第一項衛星通信網路架設許可證之有效期間，不得超過籌設同意書之有效\r\n期間；其涉及原事業計畫書變更者，應依第二十六條第二項規定辦理。"
		},
		{
			"number": 1900,
			"content": "申請人完成固定地球電臺之架設，應檢具下列文件報請主管機關審驗合格\r\n後，由主管機關發給固定地球電臺執照，方得使用。但僅具接收功能者，\r\n得免經衛星機構認可。\r\n一、經衛星機構認可之證明文件。\r\n二、依建築法令規定已達須請領雜項使用執照者，其雜項使用執照影本。\r\n三、符合主管機關所訂電磁波功率密度規範值之量測報告。\r\n前項審驗項目及其合格標準，由主管機關訂定之。"
		},
		{
			"number": 2000,
			"content": "固定地球電臺執照有效期間為五年；期間屆滿前二個月起之一個月內，應\r\n向主管機關申請換發執照，新照有效期間自舊照有效期間屆滿之次日起算\r\n。\r\n申請換發固定地球電臺執照時，主管機關得查核固定地球電臺相關設施使\r\n用情形；查核不合格者，通知限期改善，逾期未改善或改善後經查核仍不\r\n合格者，不予換發執照。\r\n前項查核項目及其合格標準，由主管機關訂定之。"
		},
		{
			"number": 2100,
			"content": "行動地球電臺或小型地球電臺應依規定辦理型式認證及向經營者註冊登記\r\n，方得使用。但有下列情形之一者，不在此限。\r\n一、外國人辦理外交簽證、禮遇簽證或停留簽證入境者，其所攜帶行動地\r\n    球電臺於簽證有效期間使用。本國人持臨時入出境通知單入境者，亦\r\n    同。\r\n二、經主管機關專案核准使用者。"
		},
		{
			"number": 2200,
			"content": "申請人完成衛星通信網路之建設後，應報請主管機關審驗，經審驗合格後\r\n發給審驗合格證明文件。\r\n前項審驗項目及其合格標準，由主管機關訂定之。"
		},
		{
			"number": 2300,
			"content": "申請人之衛星通信網路經審驗合格後，應檢具下列資料向主管機關申請核\r\n發特許執照，經主管機關核定後發給特許執照並退還履行保證金。\r\n一、特許執照申請書（如附件十）。\r\n二、籌設同意書。\r\n三、公司登記證明文件影本。\r\n四、衛星通信網路建設完成經主管機關審驗合格之證明文件。\r\n五、資費經主管機關核定或備查之證明文件。\r\n六、公司營業規章經主管機關核定之證明文件。\r\n七、經營者與其使用者訂立之服務契約範本經主管機關核定之證明文件。"
		},
		{
			"number": 2400,
			"content": "特許執照應載明下列事項：\r\n一、經營者名稱、代表人及公司所在地。\r\n二、營業項目。\r\n三、實收資本額。\r\n四、營業區域。\r\n五、建設設備。\r\n六、有效期間。\r\n七、發照日期。"
		},
		{
			"number": 2500,
			"content": "特許執照有效期間為十年。\r\n前項特許執照期間屆滿，有意繼續營運之經營者應於期間屆滿前九個月起\r\n之三個月內，依規定向主管機關申請核准後，重新換發特許執照，執照有\r\n效期間仍為十年；其審查項目及核准規定，由主管機關公告之。"
		},
		{
			"number": 2600,
			"content": "經營者應依第八條所提報之事業計畫書內容辦理，如有異動時，應敘明理\r\n由報請主管機關核准；應報請核准之異動項目，由主管機關訂定之。\r\n前項規定，於申請人取得特許執照前，亦適用之。"
		},
		{
			"number": 2700,
			"content": "籌設同意書、衛星通信網路架設許可證、衛星固定地球電臺架設許可證、\r\n地球電臺執照、特許執照或核配之無線電頻率，除法律另有規定外，不得\r\n出租、出借或轉讓。"
		},
		{
			"number": 2800,
			"content": "經營者設置之電信設備，應符合主管機關所定之技術規範。\r\n經營者對其衛星通信網路應做適當之操作及維護，使各項設備運作符合有\r\n關技術規範之規定；其有違反規定者，主管機關得限期命其改善。"
		},
		{
			"number": 2900,
			"content": "衛星行動通信業務經營者設置之衛星通信網路與其他電信網路互連之國內\r\n編碼，由主管機關核配。\r\n衛星行動通信業務經營者之衛星通信網路與其他電信網路互連之國際編碼\r\n，由經營者自行取得國際編碼，使用前應報請主管機關核備。"
		},
		{
			"number": 3000,
			"content": "經營者所設固定地球電臺之天線設施，應與高壓電力線保持安全距離，其\r\n高度超過地平面六十公尺以上者，應具有航空色標及標識燈具，避免危及\r\n公共安全。\r\n經營者應對其所設置之固定地球電臺之場所設定明顯警告標示並採取適當\r\n措施。該警告標示尚應載明輸出功率、所在位置、電信業者、簽證技師及\r\n日期等。但天線直徑一‧二公尺以下，僅具接收功能之小型地球電臺，不\r\n在此限。"
		},
		{
			"number": 3100,
			"content": "衛星行動通信業務經營者應在國內設置固定地球電臺及轉接設備，供其衛\r\n星通信網路與其他通信網路連接之用。"
		},
		{
			"number": 3200,
			"content": "衛星小型地球電臺網路經營者應在國內設置主控之固定地球電臺（主控地\r\n球電臺）及相關設備，供其衛星小型地球電臺網路之控制與管理之用。\r\n衛星固定通信業務經營者之設備銜接其使用者機線設備之電路，應由經營\r\n者或其使用者向長途或市內固定網路經營者租用。但銜接電路在同一棟建\r\n築物者不在此限。"
		},
		{
			"number": 3300,
			"content": "經營者應遴用符合規定資格之高級電信工程人員，負責及監督衛星通信網\r\n路之施工、維護及運用，並於施工日誌及維護日誌認可簽署。\r\n前項施工及維護日誌應至少保存一年，主管機關派員查核時，經營者應提\r\n供之。"
		},
		{
			"number": 3400,
			"content": "經營者終止地球電臺設備使用者，應報請主管機關備查，並繳銷電臺執照\r\n；其未繳銷電臺執照者，由主管機關廢止之。\r\n前項電臺之射頻器材，經營者應依電信管制射頻器材管理辦法相關規定辦\r\n理。"
		},
		{
			"number": 3500,
			"content": "經營者及其使用者設置之電信設備與其他公眾通信網路連接時，應符合下\r\n列條件：\r\n一、不致侵犯他人之通信秘密。\r\n二、維持適當之通信服務品質。\r\n三、不致損害使用者或公眾通信設備。\r\n四、其通信網路與公眾通信網路設備間應有明確之責任分界點。\r\n前項第四款之責任分界點、應報請主管機關備查。"
		},
		{
			"number": 3600,
			"content": "經營者違反前條第一項規定者，主管機關得限期命其改善或限制其使用。"
		},
		{
			"number": 3700,
			"content": "固定地球電臺之運作，除小型地球電臺外，符合下列四種情形時，始得採\r\n遠端控制：\r\n一、已採取適當措施防止他人任意進入或使用固定地球電臺。\r\n二、負責運作之高級電信工程人員可隨時迅速到達固定地球電臺現場做必\r\n    要之處置。\r\n三、遠端控制站應可監測及控制固定地球電臺之運作。\r\n四、固定地球電臺經檢測或通知有干擾合法通信時，遠端控制站可立刻停\r\n    止固定地球電臺之發射作業。"
		},
		{
			"number": 3800,
			"content": "經營者增設固定地球電臺時，應依第十七條之一規定向主管機關申請衛星\r\n固定地球電臺架設許可證。\r\n經營者變更固定地球電臺之設置地址、射頻設備或核配之無線電頻率，適\r\n用前項規定；其射頻設備變更採相同廠牌型號時，得以報請主管機關核准\r\n。"
		},
		{
			"number": 3900,
			"content": "經營者之固定地球電臺，除法令另有規定者外，可選用任一衛星系統組成\r\n衛星通信網路。\r\n衛星固定通信業務經營者經由衛星系統發射信號至國外或接收國外信號之\r\n路由，應報請主管機關核備。\r\n衛星固定通信業務經營者在緊急情況下改用不同衛星系統時，應即報請主\r\n管機關備查，並應將其情事載明於維護日誌。"
		},
		{
			"number": 4000,
			"content": "衛星通信業務使用之頻率，經營者應依「中華民國無線電頻率分配表」所\r\n定衛星通信業務分配頻段，向主管機關申請核配。\r\n主管機關為因應電信及資訊發展之需求，必要時得調整使用頻率或要求更\r\n新設備，經營者及使用者不得拒絕或請求補償。"
		},
		{
			"number": 4100,
			"content": "衛星通信業務使用之頻率、電功率、發射方式及電臺識別呼號等有關電波\r\n監理業務，由主管機關統籌管理，非經核准，不得使用或變更。"
		},
		{
			"number": 4200,
			"content": "經營者應指派具備經驗之高級電信工程人員負責或監督固定地球電臺發射\r\n信號之運作。\r\n經營者使用之電功率應以滿足實際運用之需求為限，如有干擾發生時，經\r\n營者應降低功率或暫停其運作至改善為止。\r\n地球電臺發射頻率容許差度及大容許混附發射功率階度，應符合電波監理\r\n業務管理辦法第十九條及第二十條之規定。\r\n固定地球電臺之天線仰角，非經主管機關核准，不得低於五度操作，以避\r\n免其發射信號干擾其他無線電通信。"
		},
		{
			"number": 4300,
			"content": "經營者設置之固定地球電臺遭受其他業者無線電信號干擾致發生通信中斷\r\n或品質劣化情況時，應先自行協調解決，其無法取得協議者，得報請主管\r\n機關處理，各經營者應依主管機關之決定辦理。"
		},
		{
			"number": 4400,
			"content": "經營者設置之衛星通信網路，主管機關得定期或不定期查測，其未按規定\r\n使用或設備故障致干擾他人通信時，主管機關得限期命其改善，必要時得\r\n限制其使用，經營者應依主管機關之命令辦理。"
		},
		{
			"number": 4500,
			"content": "經營者設置之衛星通信網路與其他電信事業之通信網路相介接時，不得逾\r\n其特許業務範圍。其接續之方式及費率計算，依主管機關所定電信事業網\r\n路互連管理辦法之規定辦理。"
		},
		{
			"number": 4600,
			"content": "衛星通信業務資費之訂定，由經營者依電信法有關第一類電信事業資費管\r\n理規定辦理。"
		},
		{
			"number": 4700,
			"content": "經營者應就其服務有關之條件，訂定營業規章，報請主管機關核准後公告\r\n實施，並備置於各營業場所及其網站供消費者審閱；變更時亦同。\r\n前項營業規章應訂定公平合理之服務條件，並載明下列事項：\r\n一、經營者提供服務之項目。\r\n二、各項服務收費標準及調整費用之條件。\r\n三、使用者基本資料利用之限制、條件。\r\n四、經營者受撤銷或廢止特許或暫停或終止其營業足以對使用者權益產生\r\n    損害時，對使用者之賠償方式。\r\n五、因其電信機線設備障礙、阻斷，以致發生錯誤、遲滯、中斷或不能傳\r\n    褫而造成損害時之處理方式。\r\n六、對使用者申訴之處理及其他與使用者權益有關之項目。\r\n七、其他服務條件。\r\n營業規章有損害消費者權益或顯失公平之情事，主管機關得限期命電信事\r\n業變更之。\r\n經營者擬訂之服務契約範本，不得違反電信法令及營業規章之規定，並應\r\n載明第二項各款事項，於實施前報請主管機關核定；變更時亦同。\r\n經營者與其使用者間服務契約範本之變更或修正，應於實施前備置於各營\r\n業場所及其網站供消費者審閱。"
		},
		{
			"number": 4800,
			"content": "經營者應公平提供服務，無正當理由不得拒絕受理民眾請求在其核准經營\r\n之營業區域內提供衛星通信業務之服務。"
		},
		{
			"number": 4900,
			"content": "經營者暫停或終止其全部或一部之營業時，應於預定暫停或終止日前六個\r\n月報請主管機關核准，並應於預定暫停或終止日前三個月通知使用者。\r\n經營者經主管機關核准終止其業務之全部時，主管機關應廢止其特許執照\r\n，並通知公司登記之主管機關。"
		},
		{
			"number": 5000,
			"content": "經營者應於每一會計年度終了後六個月內將其業務、財務、電信設備及高\r\n級電信工程人員等相關資料報請主管機關備查。\r\n主管機關為管理衛星通信業務之經營，得命經營者檢送下列報表，經營者\r\n應提供之：\r\n一、有關業務者。\r\n二、有關財務者。\r\n三、有關電信設備者。"
		},
		{
			"number": 5100,
			"content": "經營者營運不當或通信品質不佳，足生損害使用者權益時，主管機關得限\r\n期命其改善。"
		},
		{
			"number": 5200,
			"content": "經營者對於調查或蒐集證據，並依法律程序查詢電信之有無及其內容者，\r\n應提供之。\r\n前項電信內容之監察事項，依通訊保障及監察法規定辦理。"
		},
		{
			"number": 5300,
			"content": "經營者應核對及登錄其使用者之資料，經載入經營者之系統資料檔存查後\r\n始得開通，並至少保存至服務契約終止後一年；有關機關依法查詢時，經\r\n營者應提供之。經營者核對及登錄政府機關、公立學校及公營事業機構之\r\n用戶資料，得以該機關（構）公文書為證明文件。\r\n前項使用者之資料包括使用者、姓名、國民身分證統一編號及國民身分證\r\n外之其他足資辨認身分之證明文件證號、地址及所指配號碼等資料。\r\n前項證件號碼，於外國人申請時，指護照號碼及護照外之其他足資辨認身\r\n分之證明文件證號；於法人申請時，指公司登記統一編號及代表人國民身\r\n分證統一編號。\r\n第一項使用者資料之載入，應於經營者受理申請二日內完成。"
		},
		{
			"number": 5400,
			"content": "經營者以預付卡或其他預付資費方式經營衛星通信業務之服務者，除應於\r\n預付卡售出時即將購買者資料記存，並應於每週複查其使用者資料，如有\r\n使用者已經啟用服務而無使用資料者資料之情事，經營者應通知使用者於\r\n一週內補具，逾期未補具者，經營者應暫停其通信衛星。\r\n前項規定，經營者應於其營業規章及服務契約範本內定之。"
		},
		{
			"number": 5500,
			"content": "營者受撤銷或廢止特許執照之處分時，主管機關應撤銷或廢止無線電頻率\r\n使用之核准及地球電臺執照，並通知電信事業終止其電信機線設備之租用\r\n。"
		},
		{
			"number": 5600,
			"content": "申請經營衛星通信業務者，應按申請特許、審查、認證、審驗及證照等作\r\n業，依主管機關所定收費標準向主管機關繳交特許費、審查費、認證費、\r\n審驗費及證照費。\r\n經營者應按經營業務使用之頻率，依主管機關所訂收費標準向主管機關繳\r\n交無線電頻率使用費。"
		},
		{
			"number": 5700,
			"content": "籌設同意書、衛星通信網路架設許可證、衛星固定地球電臺架設許可證、\r\n地球電臺執照、特許執照，如有遺失、毀損，應敘明理由向主管機關申請\r\n補發；其所載事項有變更時，應向主管機關申請換發。"
		},
		{
			"number": 5800,
			"content": "本規則未規定事項，依其他電信相關法令之規定辦理。"
		},
		{
			"number": 5900,
			"content": "本規則自發布日施行。"
		}
	]
}