{
	"法規性質": "命令",
	"法規名稱": "在中華民國大陸礁層舖設維護變更海底電纜或管道之路線劃定許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0060041",
	"法規類別": "交通法規＞電信目",
	"最新異動日期": "20171109",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations of Permission on Delineation of Course for Laying, Maintaining, or Modifying Submarine Cables or Pipelines on the Continental Shelf of the Republic of China",
	"沿革內容": "1.中華民國八十九年一月二十六日行政院（89）台內字第 02361  令訂定\r\n  發布全文 15 條；並自發布日起施行\r\n2.中華民國一百零六年十一月九日行政院院臺建字第 1060029847 號令修\r\n  正發布第 4、6、7、12  條條文；並刪除第 14 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依中華民國專屬經濟海域及大陸礁層法 (以下簡稱本法) 第十五條\r\n第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關為內政部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用辭定義如下：\r\n一、電纜：指通信、電力或其他傳輸用途之纜線及其附屬設施。\r\n二、管道：指輸水、輸氣、輸油或輸送其他物質之管狀輸送設施。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "在中華民國大陸礁層舖設海底電纜或管道，於申請路線劃定許可前，電纜\r\n或管道所有人（以下簡稱所有人）應檢附申請書及計畫書，向主管機關申\r\n請路線勘測。\r\n前項計畫書，應載明下列事項：\r\n一、計畫概述。\r\n二、勘測之地理區域，並附具圖說。\r\n三、勘測期間、內容、方法及設備。\r\n四、勘測作業船舶。\r\n五、緊急應變計畫。\r\n六、其他經主管機關規定應記載事項。\r\n主管機關受理第一項路線勘測申請後，應於三十日內審查；經審查不符合\r\n規定，而其情形可以補正者，應訂期限通知所有人補正，不依限補正者，\r\n駁回其申請。\r\n依第一項規定申請路線勘測，其勘測寬度於中華民國鄰接區外界線向陸側\r\n之海域，以零點五浬為限；於中華民國鄰接區外者，以五浬為限。但有特\r\n殊情形，得於計畫書敘明理由，經主管機關同意者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關同意所有人路線勘測之申請後，所有人應於實施路線勘測作業十\r\n五日前，檢具作業船舶之名稱、國籍、噸位、類型、級別、通訊方式、主\r\n要裝備及性能、船員及工作人員資料，並檢附船舶照片送主管機關備查。\r\n其有異動者，亦同。\r\n前項作業船舶、船員及工作人員資料，於依前條規定申請路線勘測時已可\r\n確定者，得於申請時一併檢送。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "所有人應於路線勘測完成或依其他法規規定取得勘測成果資料後，擬訂舖\r\n設路線，檢附申請書、計畫書及下列相關證明文件，向主管機關申請路線\r\n劃定之許可：\r\n一、預定舖設路線經過海域礦區者，該礦區礦業權者之同意書。\r\n二、依環境影響評估法規定應實施環境影響評估者，該管環境保護主管機\r\n    關之同意文件。\r\n三、依漁業法規定應請求漁業權變更、撤銷或停止行使者，該管漁業主管\r\n    機關之同意文件。\r\n四、依海岸管理法相關規定應申請海岸地區特定區位或近岸海域及公有自\r\n    然沙灘使用許可者，該管海岸管理機關之同意文件。\r\n五、依水下文化資產保存法規定應進行水下文化資產調查者，該管水下文\r\n    化資產主管機關之同意文件。\r\n六、依非都市土地使用管制規則規定應申請海域用地區位許可者，該管區\r\n    位許可主管機關之同意文件。\r\n七、舖設之海底電纜或管道依法令規定應經目的事業主管機關許可者，該\r\n    管目的事業主管機關之許可文件。\r\n八、其他經主管機關指定之文件。\r\n前項計畫書，應載明下列事項：\r\n一、計畫概述。\r\n二、預定舖設路線海陸域環境及勘測結果概述。\r\n三、舖設之作業區域，並附具圖說。\r\n四、施工計畫。\r\n五、舖設作業船舶。\r\n六、海域生態與漁業影響評估及減輕影響對策。\r\n七、緊急應變計畫。\r\n八、其他經主管機關規定應記載事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "所有人為海底電纜或管道之維護時，應檢附申請書及計畫書，向主管機關\r\n申請路線劃定之許可。\r\n前項計畫書，應載明下列事項：\r\n一、計畫概述。\r\n二、維護期間。\r\n三、維護之作業區域，並附具圖說。\r\n四、施工計畫。\r\n五、維護作業船舶。\r\n六、緊急應變計畫。\r\n七、其他經主管機關規定應記載事項。\r\n海底電纜或管道，遭受損害應緊急維護時，所有人敘明原因，經主管機關\r\n同意後，得進行維護，不受第一項規定之限制，並於維護後檢具證明文件\r\n報請主管機關備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第四條至第六條規定，於海底電纜或管道變更時，適用之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關受理前三條之路線劃定許可申請後，應於六十日內審查；經審查\r\n不符合規定，而其情形可以補正者，應訂期限通知所有人補正，不依限補\r\n正者，駁回其申請。經審查符合規定，且無本法第十五條第二項規定情形\r\n者，應予許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "所有人為外國人者，其申請路線勘測或劃定許可，應經由中華民國駐外使\r\n領館、代表處、辦事處或其他外交部授權機構轉請外交部函轉主管機關辦\r\n理之。但所有人在中華民國設有分支或代理機構者，得由該分支或代理機\r\n構，取得所有人授權書，逕向主管機關申請。\r\n所有人提出之文件係外文者，應檢具中文譯本，並應經中華民國駐外使領\r\n館、代表處、辦事處或其他外交部授權機構驗證。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關為辦理本辦法所定路線勘測或劃定許可事項，得邀集相關機關代\r\n表、學者專家組成審查小組審查之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "所有人應於勘測、舖設、維護或變更海底電纜或管道完成後三個月內，檢\r\n附成果報告，送請主管機關備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "在中華民國大陸礁層舖設維護變更海底電纜或管道之路線，須經中華民國\r\n領海及領海基線以內者，其路線勘測或劃定之許可，適用本辦法之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}