{
	"法規性質": "命令",
	"法規名稱": "電信號碼核配及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060119",
	"法規類別": "行政＞數位發展部＞資源管理目",
	"最新異動日期": "20200701",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Allocating and Governing Telecommunications Numbers",
	"附件": [
		{
			"檔案名稱": "附件一電信號碼編訂格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000272904"
		},
		{
			"檔案名稱": "附件二用戶號碼最低使用率及收回數量計算方式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000272905"
		},
		{
			"檔案名稱": "附表基本選號原則.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000272906"
		}
	],
	"沿革內容": "1.中華民國一百零九年七月一日國家通訊傳播委員會通傳資源字第 10943\r\n  015021  號令訂定發布全文 30 條；並自電信管理法施行之日（一百零\r\n  九年七月一日）施行\r\n  中華民國一百十一年八月二十四日行政院院臺規字第 1110184307 號公\r\n  告第 6  條第 3  款、第 7  條、第 8  條、第 10 條第 1  項、第\r\n  11  條、第 12 條、第 14 條第 1  項、第 2  項第 3  款、第 3  項\r\n  、第 15 條、第 17 條、第 18 條第 1  項、第 19 條、第 21 條第 1\r\n  項、第 22 條、第 24 條第 1  項、第 28 條第 1  項、第 29 條所列\r\n  屬「國家通訊傳播委員會」之權責事項，自一百十一年八月二十七日起\r\n  改由「數位發展部」管轄；第 5  條所列屬「國家通訊傳播委員會」之\r\n  權責事項，自一百十一年八月二十七日起仍由「國家通訊傳播委員會」\r\n  管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信管理法（以下簡稱本法）第六十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、電信號碼：指維持公眾電信網路互通、識別、交換及控制等正常運作所需之號碼，包含編碼、識別碼及用戶號碼。\r\n二、編碼：指供控制公眾電信網路路由及交換訊息之電信號碼。\r\n三、識別碼：指於公眾電信網路內用以識別網路、路由或服務等之電信號碼。\r\n四、用戶號碼：指用以提供用戶電信服務使用之電信號碼。\r\n五、黃金門號：指具有一定排列規則、特別意義或容易記憶之用戶號碼。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電信號碼分類如下：\r\n一、編碼：\r\n（一）信號點碼\r\n（二）號碼可攜網路碼\r\n（三）行動網路碼\r\n（四）其他系統內碼\r\n二、識別碼：\r\n（一）國際直撥電話網路識別碼\r\n（二）撥號選接網路識別碼\r\n（三）地理區域識別碼\r\n（四）特殊服務號碼\r\n三、用戶號碼：\r\n（一）市話號碼\r\n（二）行動通信號碼\r\n（三）衛星通信號碼\r\n（四）網路電話號碼\r\n（五）智慧虛擬碼\r\n（六）物聯網號碼"
		},
		{
			"條號": "第 4 條",
			"條文內容": "電信號碼之編訂格式如附件一。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請核配設置公眾電信網路之識別碼、信號點碼或核配用戶號碼者，應依本法第五條規定，先向主管機關辦理電信事業之登記。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "有下列情形之一者，不予受理其申請：\r\n一、不符第五條規定者。\r\n二、電信事業暫停營業或終止營業。\r\n三、應提出之文件不全或應載明內容不完備，經主管機關通知限期補正，屆期不補正或補正而仍不完備者。"
		},
		{
			"編章節": "第 二 章 電信號碼核配申請"
		},
		{
			"編章節": "第 一 節 編碼核配申請"
		},
		{
			"條號": "第 7 條",
			"條文內容": "電信事業向主管機關申請核配信號點碼時，應檢具下列文件：\r\n一、電信號碼申請書。\r\n二、信號點碼使用規劃書（包含與其他公眾電信網路互連之網路預計介接點位置及其信號方式、網路架構及容量規劃資料）。\r\n三、其他經主管機關指定之資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關審查前條信號點碼核配之申請時，應審酌下列事項：\r\n一、申請之電信號碼類別是否屬提供服務所必要。\r\n二、是否載明預計與其他公眾電信網路互連之網路介接點位置。\r\n三、信號方式是否符合第七號信號系統之規定。\r\n四、是否載明網路內部配置信號點碼交換機之連接架構以及與其他電信網路之連接架構。\r\n五、是否載明配置信號點碼交換機之廠牌、型號、數量、容量與功能。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電信事業每次申請核配第七號信號系統國際信號點碼以一個點碼為限、第七號信號系統國內信號點碼至少一個點碼。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "除信號點碼外之編碼於使用前，應報請主管機關備查。\r\n備查時應檢具號碼使用規劃書。"
		},
		{
			"編章節": "第 二 節 識別碼核配申請"
		},
		{
			"條號": "第 11 條",
			"條文內容": "電信事業向主管機關申請核配識別碼時，應檢具下列文件：\r\n一、電信號碼申請書。\r\n二、識別碼使用規劃書（包含與其他公眾電信網路互連之網路預計介接點位置、網路架構及容量規劃資料）。\r\n三、其他經主管機關指定之資料。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關審查前條識別碼核配之申請時，應審酌下列事項：\r\n一、申請之電信號碼類別是否屬提供服務所必要。\r\n二、是否載明與其他公眾電信網路互連之網路預計介接點位置。\r\n三、是否載明網路內部交換機之連接架構以及與其他電信網路之連接架構。\r\n四、是否載明交換機之廠牌、型號、數量、容量與功能。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "電信事業每次申請核配識別碼以一個為限。"
		},
		{
			"編章節": "第 三 節 特殊服務號碼核配申請"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政府機關（構）、公益社團、財團法人、行政法人或公用事業為提供緊急救難服務、公共事務諮詢服務、公眾救助服務或慈善服務等用途所需，經各該中央目的事業主管機關或其上級機關審酌其法定職掌、設立宗旨、公益需要等而為核准後，得向主管機關申請核配特殊服務號碼。\r\n前項所稱公用事業指下列事業：\r\n一、電力事業。\r\n二、自來水事業。\r\n三、經主管機關或中央目的事業主管機關認定之公用事業。\r\n第一項申請人應檢具下列文件向主管機關提出申請：\r\n一、電信號碼申請書。\r\n二、政府機關（構）、公益社團、財團法人、行政法人或公用事業之各該中央目的事業主管機關或其上級機關核准函影本及公益社團、財團法人、行政法人或公用事業證明文件影本。\r\n三、特殊服務號碼服務計畫書（包含網路架構、服務之提供方式、服務範圍及對象、服務內容及收費方式）。\r\n四、獲核配市話號碼及行動通信號碼之電信事業同意配合提供特殊服務號碼之相關文件。\r\n獲核配特殊服務號碼者，其資格變更，或使用用途不符第一項規定時，不得繼續使用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關審查前條特殊服務號碼核配之申請時，應審酌下列事項：\r\n一、是否符合公眾電信網路號碼計畫。\r\n二、是否載明用戶接入網路之架構及話務進線方式及流向。\r\n三、是否載明服務對象、服務提供方式、是否以全國為服務範圍、是否載明服務性質及各合作電信事業服務對象之收費標準。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請者每次申請核配特殊服務號碼以一個為限。"
		},
		{
			"編章節": "第 四 節 用戶號碼核配申請"
		},
		{
			"條號": "第 17 條",
			"條文內容": "獲核配信號點碼之電信事業始得向主管機關申請核配用戶號碼。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "電信事業向主管機關申請核配用戶號碼時，應檢具下列文件：\r\n一、電信號碼申請書。\r\n二、用戶號碼使用規劃書（用戶成長預測資料、網路架構及容量規劃資料）。\r\n三、用戶數量資料（首次申請免附）。\r\n四、公信力單位抽驗報告（首次申請免附）。\r\n五、其他經主管機關指定之資料。\r\n前項第四款公信力單位抽驗報告係指由登錄於行政院公共工程委員會人才資料庫，具理、工、商或管理等專長之人員二名所出具用戶數抽樣驗證報告。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "主管機關審查前條用戶號碼核配之申請時，應審酌下列事項：\r\n一、申請之電信號碼類別是否屬提供服務所必要。\r\n二、用戶號碼使用數量是否達最低使用率標準（如附件二）。\r\n三、是否載明三個月以上之用戶成長預測資料。\r\n四、是否載明用戶接入網路之架構以及與其他電信網路之連接架構。\r\n五、是否載明交換機之廠牌、型號、數量、容量與功能。\r\n六、是否載明使用中之預付型、後付型用戶及攜碼移出者使用中之用戶號碼數量資料及出租予其他提供電信服務業者之用戶號碼資料。\r\n七、是否以用戶開通資料及話務資料或最近一期帳單等判斷為有效用戶，提出統計信心水準達百分之九十五以上、誤差為正負百分之二、有效用戶比例期望值大於或等於零點九八之公信力單位抽驗報告。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請核配用戶號碼之核配數量計算方式、再申請使用率及申請數量限制如下：\r\n一、市話號碼：以一萬號為一個單位，首次申請每區以十個單位為上限，使用率應達百分之五十以上，始得再次提出申請，每次以五個單位為上限。\r\n二、行動通信號碼：以十萬號為一個單位，首次申請以十個單位為上限，使用率應達百分之七十以上，始得再次提出申請，每次以五個單位為上限。\r\n三、衛星通信號碼：以一萬號為一個單位，每次申請以十個單位為上限，使用率應達百分之七十以上，始得再次提出申請。\r\n四、網路電話號碼：以一萬號為一個單位，首次申請以二十個單位為上限，使用率應達百分之七十以上，始得再次提出申請，每次以十個單位為上限。\r\n五、智慧虛擬碼：\r\n（一）010字頭：以十萬號為一個單位，首次申請以一個單位為限，使用率應達百分之八十以上，始得再次提出申請，每次以五個單位為上限。\r\n（二）020字頭：以一萬號為一個單位，首次申請以五個單位為上限，使用率應達百分之八十以上，始得再次提出申請，每次以二個單位為上限。\r\n（三）030字頭：以一萬號為一個單位，每次申請以一個單位為上限，使用率應達百分之八十以上，始得再次提出申請。\r\n（四）050字頭：以一萬號為一個單位，首次申請以五個單位為上限，使用率應達百分之八十以上，始得再次提出申請，每次二個單位為上限。\r\n（五）080字頭：以一萬號為一個單位，首次申請以三個單位為上限，使用率應達百分之八十以上，始得再次提出申請，每次以一個單位為限。\r\n（六）099字頭：以一萬號為一個單位，每次申請以十個單位為上限，使用率應達百分之八十以上，始得再次提出申請。\r\n六、物聯網號碼：以十萬號為一個單位，首次申請以五十個單位為上限，使用率應達百分之七十以上，始得再次提出申請，每次以二十五個單位為上限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "電信事業未達主管機關所定用戶號碼最低使用率者，主管機關收回其獲核配用戶號碼之一部或全部。但首次獲核配用戶號碼未滿三年者或再獲核配用戶號碼未滿一年者不在此限。\r\n前項用戶號碼最低使用率及收回數量計算方式如附件二。\r\n第一項用戶號碼使用率以上年度十二月三十一日使用情形計算。"
		},
		{
			"編章節": "第 三 章 電信號碼使用管理"
		},
		{
			"條號": "第 22 條",
			"條文內容": "電信事業應配合主管機關調整其所獲核配之電信號碼。\r\n因電信事業終止營業之一部或全部，主管機關重新核配用戶號碼予其他電信事業時，受核配之電信事業，應保留用戶號碼六個月供原用戶申請使用。但物聯網號碼不在此限。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "電信事業使用電信號碼，應遵守下列規定：\r\n一、除用戶號碼外，電信號碼不得出租、出借。\r\n二、用戶退租之號碼除物聯網號碼外應保留三個月。\r\n三、電信事業應按月更新租用及退租之用戶號碼統計資料，並至少保存三個月。\r\n前項第二款之用戶號碼保留期限，經新用戶同意者，不在此限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "電信事業於主管機關核配用戶號碼後，應訂定除物聯網號碼外之黃金門號選號原則，並於實施前報請主管機關備查；修正時，亦同。\r\n前項選號原則應包含基本選號原則（如附表）；電信事業列入選號原則之用戶號碼，應以拍賣或付費選號方式提供用戶租用。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "獲核配電信號碼之電信事業於其用戶發信時，應取得路由資訊，提供通信服務至受信用戶。\r\n前項義務於下列通信時，依各款規定認定：\r\n一、長途通信：提供長途通信服務之電信事業。\r\n二、國際通信語音服務：提供國際通信服務之電信事業。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "電信事業分配用戶使用電信號碼前，應核對及登錄用戶資料。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "電信事業出租（借）用戶號碼供他電信事業提供電信服務時，不得限制他電信事業對用戶提供號碼可攜服務及平等接取服務。\r\n電信事業應與他電信事業就履行本法第十六條第一項規定之方式取得協議，始得出租（借）用戶號碼予他電信事業。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本法施行前獲核配電信號碼之電信事業依本法第五條及第六條登記電信事業後，向主管機關申請核配原獲核配電信號碼時，應檢具下列文件：\r\n一、電信號碼申請書。\r\n二、原獲核配電信號碼種類及數量。\r\n依前項申請核配之電信號碼不適用第七條、第九條、第十一條、第十三條、第十八條及第二十條規定。\r\n依第一項申請核配之電信號碼，應審酌下列事項：\r\n一、申請之電信號碼類別是否屬其服務範圍。\r\n二、是否符合原獲核配電信號碼種類及數量。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法之申請書表由主管機關另行公告之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自中華民國一百零九年七月一日施行。"
		}
	]
}