{
	"pcode": "K0060081",
	"type": "命令",
	"title": "無線電頻率使用費收費標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060081",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"收費標準目"
	],
	"lastUpdate": "20190430",
	"isTranslated": true,
	"english": "Charge Standards of Utilization Fee of Radio Frequency",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一行動通信頻率使用費計算基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二專用無線電信頻率使用費計算基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二專用無線電信頻率使用費計算基準表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三固定通信頻率使用費計算基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三固定通信頻率使用費計算基準表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四衛星通信頻率使用費計算基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四衛星通信頻率使用費計算基準表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五廣播電視頻率使用費計算基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六商業實驗研發電信頻率使用費計算基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄一：區域係數表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄二：調整係數d（特殊用途、業務性質、偏僻地區、非頻率擁擠地區、物價指數等調整因素）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄三：船舶海上遇險安全救難及陸上救難通信頻率表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄三：船舶海上遇險安全救難及陸上救難通信頻率表.DOC"
			]
		}
	],
	"history": [
		"中華民國九十六年四月九日國家通訊傳播委員會通傳資字第 09605041570 號令訂定發布全文 6 條；並自發布日施行",
		"中華民國九十七年二月二十日國家通訊傳播委員會通傳資字第 09742001770 號令修正發布第 2 條條文之附錄二及附件二",
		"中華民國九十七年十二月二十六日國家通訊傳播委員會通傳資字第 09742028490 號令修正發布第 2 條條文；並增訂第 5-1 條條文",
		"中華民國九十九年四月二日國家通訊傳播委員會通傳資字第 09942005840 號令修正發布第 5 條條文及第 2 條條文之附件一 、 附件五 、 附錄二",
		"中華民國一百年一月十一日國家通訊傳播委員會通傳法字第 10046000060 號令修正發布第 6 條條文及第 2 條條文之附錄一；第 2 條條文之附錄一自九十九年十二月二十五日施行",
		"中華民國一百零一年一月十日國家通訊傳播委員會通傳資字第 10142000080 號令修正發布第 2 條條文之附件一及附件五",
		"中華民國一百零二年五月二十三日國家通訊傳播委員會通傳資技字第 10243017580 號令修正發布第 2 條條文之附件一",
		"中華民國一百零四年六月十日國家通訊傳播委員會通傳資源字第 10443011620 號令修正發布第 5-1 條條文及第 2 條條文之附件一 、 附件三 、 附錄二 、 第 5 條條文之附錄三",
		"中華民國一百零六年九月十二日國家通訊傳播委員會通傳資源字第 10643021600 號令修正發布第 6 條條文及第 2 條條文之附件一 、 附件五 、 附錄一 、 附錄二；並自發布日施行；但第 2 條條文之附件一自一百零七年一月一日施行",
		"中華民國一百零八年四月三十日國家通訊傳播委員會通傳資源字第 10843008330 號令修正發布第 2、6 條條文；除第 2 條條文之附件一「偏遠地區涵蓋係數」自一百零九年一月一日施行外，自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依電信法第四十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "無線電頻率使用費（以下簡稱頻率使用費）依下列各項無線電頻率之用途\r\n收取：\r\n一、行動通信：行動通信之基地臺與行動臺間或行動臺與行動臺間之無線\r\n    電通信使用之頻率，其頻率使用費依附件一及附錄一所列方式計收。\r\n二、專用無線電信：專用無線電信之基地臺與行動臺間或行動臺與行動臺\r\n    間之無線電通信使用之頻率，其頻率使用費依附件二及附錄二所列方\r\n    式計收。\r\n三、固定通信：固定地點之點對點或點對多點間之無線電通信使用之頻率\r\n    ，其頻率使用費依附件三及附錄二所列方式計收。\r\n四、衛星通信：衛星系統與地球電臺間之無線電通信使用之頻率，其頻率\r\n    使用費依附件四及附錄二所列方式計收。\r\n五、廣播電視：無線廣播及無線電視電臺以無線電波播放聲音、影像、資\r\n    訊，供公眾收聽收視使用之頻率，其頻率使用費依附件五及附錄一所\r\n    列方式計收。\r\n六、商業實驗研發電信：商業實驗研發電信之基地臺與行動臺間或行動臺\r\n    與行動臺間之無線電通信使用之頻率，其頻率使用費依附件六所列方\r\n    式計收。"
		},
		{
			"number": 300,
			"content": "頻率使用費之計費期間為每年一月一日至十二月三十一日，每年收費一次\r\n。\r\n頻率使用者於計費期間內有下列情形時，其頻率使用費依下列方式收取，\r\n並由國家通訊傳播委員會（以下簡稱本會）通知限期繳納：\r\n一、新開放業務或已開放業務之新申請經營者，其頻率使用費自經營執照\r\n    核發之次日起，按日數計算至當年十二月三十一日止。\r\n二、新設電臺或增加使用頻率者，其頻率使用費自電臺執照核發或其使用\r\n    頻率核准之次日起，按日數計算至當年十二月三十一日止。\r\n計費期間內頻率使用者之既設電臺因遷移發射地址、變更頻率或電功率及\r\n換裝發射機等，須換發電臺執照者，其頻率使用費於換發電臺執照前，依\r\n原電臺之頻率使用費計算基準收取；換照後，則依變更後之頻率使用費計\r\n算基準計收。\r\n頻率使用者於繳交頻率使用費後有終止使用或經本會廢止頻率使用之核准\r\n者，其自終止或廢止使用之日起至當年十二月三十一日止之頻率使用費，\r\n由本會按日計算無息退還。\r\n第二項及第四項之收費及退費之方式，如其他法規另有規定者，從其規定\r\n。"
		},
		{
			"number": 400,
			"content": "頻率使用者應於每年七月一日起至同年七月三十一日前，以現金、以銀行\r\n為發票人之支票、國庫支票或匯票、或至各地金融機構以電匯方式繳交頻\r\n率使用費。\r\n前項支票、國庫支票或匯票之受款人應為國家通訊傳播委員會。"
		},
		{
			"number": 500,
			"content": "使用之頻率屬下列用途之一者，免收其頻率使用費：\r\n一、學術、教育、工廠、研究機構、電信業者、廣播電視業者或其他經本\r\n    會專案核准之試（實）驗。\r\n二、助導航及氣象雷達使用。\r\n三、未單獨指配頻率之共用頻帶。\r\n四、船舶海上遇險安全救難及陸上救難（詳如附錄三）。\r\n五、消防單位執行消防救災暨衛生署核定之緊急醫療救護。\r\n六、衛星行動地球電臺及衛星小型地球電臺。\r\n七、軍事專用。\r\n八、其他經本會核准。"
		},
		{
			"number": 501,
			"content": "規費繳納金額在一定數額（含）以上者，繳納義務人有不能於規定期限內\r\n繳納者，除其他法律另有規定者外，得於繳納期限內，依規費法第十六條\r\n規定向本會申請分期繳納。\r\n前項之一定數額如下：\r\n一、行動通信業務（2G）：新臺幣二億元。\r\n二、第三代行動通信業務（3G）：新臺幣二億元。\r\n三、行動寬頻業務（4G）：新臺幣二億元。\r\n四、無線寬頻接取業務（WBA） ：新臺幣二千萬元。\r\n五、一九○○MHz 低功率無線電話（LT）：新臺幣一千萬元。\r\n六、其他業務：新臺幣一百萬元。"
		},
		{
			"number": 600,
			"content": "本標準自發布日施行。\r\n本標準中華民國一百年一月十一日修正第二條附錄一自九十九年十二月二\r\n十五日施行；一百零六年九月十二日修正第二條附件一自一百零七年一月\r\n一日施行；一百零八年四月三十日修正第二條附件一「偏遠地區涵蓋係數\r\n」，自一百零九年一月一日施行。"
		}
	]
}