{
	"法規性質": "命令",
	"法規名稱": "業餘無線電管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060032",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20180112",
	"是否英譯註記": "Y",
	"英文法規名稱": "Administrative Regulations on Amateur Radios",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000210517"
	],
	"沿革內容": "1.中華民國八十五年九月二十日交通部（85）交郵發字第 08538  號令訂\r\n  定發布全文 61 條；並自發布日起施行\r\n2.中華民國八十九年十一月十一日交通部（89）交郵發字第 8959 號令修\r\n  正發布第 1、4、16、20、21、27、29 ；原第九章章名遞改為第八章章\r\n  名；原第 56～61 條條文遞改為 54～59 條條文；並增訂第 53 條條文\r\n3.中華民國九十三年四月十三日交通部交郵發字第 093B000037 號令修正\r\n  發布全文 53 條；並自發布日施行\r\n4.中華民國九十六年五月十一日國家通訊傳播委員會通傳資字第 0960505\r\n  3470  號令修正發布第 3、5、7、8、11、14～17、20、21、24、30、4\r\n  3、49 條條文；並刪除第 37、44 條條文\r\n5.中華民國九十六年七月十三日國家通訊傳播委員會通傳法字第 0960510\r\n  5731  號令修正發布第 2～5、9、11、13、16～20、24、28、29、33、\r\n  35、39、42、43、46、47、50～52  條條文\r\n6.中華民國一百零七年一月十二日國家通訊傳播委員會通傳資源字第 106\r\n  43031830  號令修正發布全文 46 條；除第 8  條第 1  項自修正發布\r\n  之日起十五個月後施行外，自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信法第四十六條第三項、第四十七條第三項及第五十一條規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為國家通訊傳播委員會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、無線電規章：指主管機關參照國際電信聯合會之國際無線電規則所訂\r\n    定之各類規則、細則、辦法及規範等。\r\n二、業餘無線電人員：指基於個人興趣，不以營利為目的，經主管機關測\r\n    試及格，取得業餘無線電人員執照者。\r\n三、業餘無線電團體：指依人民團體法成立，從事業餘無線電活動之團體\r\n    。\r\n四、輻射：指以無線電磁波形式向外流動之能量。\r\n五、發射：指由無線電臺所產生之輻射或其輻射產物。\r\n六、必需頻帶寬度：指足使資訊傳輸獲得在各類發射所規定條件下之傳輸\r\n    品質及所需速率之頻帶寬度。\r\n七、混附發射：指於發射之必需頻帶寬度外產生之輻射或頻率，其位準可\r\n    再降低而不致影響所傳送之信息，包括諧波發射、寄生發射、相互調\r\n    變及頻率轉換所產生者。但頻帶外之發射不包括在內。\r\n八、佔用頻帶寬度：指以總發射平均功率為中心衰減至低於總發射平均功\r\n    率至少二十六分貝處，包括發射機容許頻率漂移及杜卜勒頻率漂移之\r\n    頻率帶域寬度。\r\n九、單邊帶發射：指僅含單一調幅邊帶之發射。\r\n十、減載波單邊帶發射：指載波遏制之程度足以使載波信號回復供解調使\r\n    用之一種單邊帶調幅發射。\r\n十一、遏制載波單邊帶發射：指載波被實質遏制，於解調時不予使用之一\r\n      種調幅單邊帶發射。\r\n十二、天線結構：指無線電波輻射系統及其支撐結構和附屬物之總稱。\r\n十三、外接射頻功率放大器：指不屬發射機原始設計內之組件，可與發射\r\n      機連結使用而加大發射輸出功率之裝置。\r\n十四、外接射頻功率放大器套件：指一組可由使用者自行依說明書組裝成\r\n      外接射頻功率放大器之電子零件；即使須另外加裝其他零件者亦屬\r\n      之。\r\n十五、發射機：指具有將電能轉為電磁輻射能輸出之器具，包含任何可能\r\n      使用之外接射頻功率放大器。\r\n十六、峰值波封功率：指發射機在正常作業條件下，於其調變波封尖峰上\r\n      一個射頻週期內，輸出至天線傳輸線上之平均射頻功率。\r\n十七、發射功率：指由業餘無線電臺作業所產生之射頻電功率，包括採用\r\n      下列三種計量方法：\r\n  （一）輸出功率：由發射機射頻輸出端測得之峰值波封功率。\r\n  （二）有效輻射功率（e.r.p.）：由發射機輸出傳送到天線之功率及其\r\n        天線與半波偶極天線相對增益之乘積。\r\n  （三）等效全向輻射功率（e.i.r.p.）：供至天線之功率與給定方向上\r\n        相對於全向天線的增益（絕對或全向增益）的乘積。\r\n十八、妨害性干擾：指無線電通信作業產生之干擾，危及無線電導航或其\r\n      他無線電安全維護作業，或對合法無線電通信造成明顯減損、阻礙\r\n      、重複中斷等現象者。\r\n十九、業餘無線電作業：指業餘無線電人員為自我訓練、相互通信及技術\r\n      研究目的，所為之無線電通信作業。\r\n二十、廣播：指採用直接或中繼方式供公眾接收之發射作業。\r\n二十一、緊急通信：指處於危急狀態下，為保護生命、財產安全而建立之\r\n        緊急無線電通信作業。\r\n二十二、業餘無線電臺：指由建立無線電通信所需之業餘無線電機等設備\r\n        構成之固定式或行動式業餘無線電作業電臺，簡稱業餘電臺。\r\n二十三、臨時電臺：指由主管機關核准設置，供短期特定目的從事業餘無\r\n        線電作業之業餘電臺。\r\n二十四、示標電臺：指發射或接收做為觀測電波傳播及其他相關實驗活動\r\n        信號之業餘電臺。\r\n二十五、中繼電臺：指自動轉發其他電臺信號之業餘電臺。\r\n二十六、太空電臺：指設置於超過地面五十公里之業餘電臺。\r\n二十七、地球電臺：指設置於離地面五十公里以內，擬與太空電臺或經由\r\n        其他一或數具太空上之載具與其他地球電臺通信之業餘電臺。\r\n二十八、遙控電臺：指經由控制鏈路間接遙控控制之業餘電臺。\r\n二十九、遙測電臺：指利用業餘無線電傳送遠端觀測實驗信號之業餘電臺\r\n        。\r\n三  十、指揮電臺：指傳送無線電信號以指揮太空電臺之起動、修正或停\r\n        止作業之業餘電臺。\r\n三十一、控制員：指業餘無線電臺執照所記載之業餘無線電人員。\r\n三十二、頻率協調員：指由業餘電臺或中繼電臺控制員共同認可，擔任協\r\n        調電臺所適用發射及接收頻道、相關作業及技術參數任務之人員\r\n        。\r\n三十三、控制點：指控制員執行控制作業任務之地點。\r\n三十四、即席控制作業：指在電臺內直接調校、控制無線電通信作業。\r\n三十五、遙控控制作業：指經由控制鏈路間接調校、控制無線電通信作業\r\n        。\r\n三十六、自動控制作業：指依控制員設定之設備及程序，自動調校、控制\r\n        無線電通信作業。\r\n三十七、第三者通信：指業餘電臺之控制員為他人傳送信息予另一控制員\r\n        之通信。\r\n三十八、國際摩爾斯碼：指由國際電報電話諮詢委員會所定義之電報電碼\r\n        ，簡稱摩氏電碼。\r\n三十九、業餘無線電電子佈告欄：指以業餘無線電傳送與業餘作業直接相\r\n        關，專供指導業餘無線電人員作業之訊息資料庫。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關得委託全國性業餘無線電團體協助辦理以下事項：\r\n一、承轉特殊業餘電臺及臨時電臺之設置申請，或非本國籍業餘無線電團\r\n    體或人員短期操作業餘電臺之申請，並研提建議供主管機關參考。\r\n二、就業餘無線電人員資格測試學科試題題庫，提供專業意見供主管機關\r\n    參考。\r\n三、舉辦業餘無線電推廣及教育講習活動。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "業餘電臺連接公共通信系統或供設置目的以外之用時，應符合專用電信設\r\n置使用及連接公共通信系統管理辦法第四條規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經主管機關測試及格，領有業餘無線電人員執照者，始得申設業餘電臺，\r\n經取得業餘電臺執照及電臺呼號後，始得從事業餘無線電作業。\r\n外國人參加前項所定之測試，以持有居留證明或護照者為限；外國人申設\r\n業餘電臺，以取得居留證明及我國業餘無線電人員執照者為限。"
		},
		{
			"編章節": "第 二 章 業餘無線電人員資格測試及業餘無線電人員執照核換發"
		},
		{
			"條號": "第 7 條",
			"條文內容": "業餘無線電人員之資格分等如下：\r\n一、一等業餘無線電人員。\r\n二、二等業餘無線電人員。\r\n三、三等業餘無線電人員。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "業餘無線電人員之測試題組及格標準如下：\r\n一、一等業餘無線電人員：測試題組包括無線電規章與相關法規十三題、\r\n    無線電通訊方法十五題、無線電系統原理十五題、無線電相關安全防\r\n    護三題、電磁相容性技術二題、射頻干擾的預防與排除二題共計五十\r\n    題，至少應答對四十題。\r\n二、二等業餘無線電人員：測試題組包括無線電規章與相關法規十二題、\r\n    無線電通訊方法十二題、無線電系統原理十題、無線電相關安全防護\r\n    二題、電磁相容性技術二題、射頻干擾的預防與排除二題共計四十題\r\n    ，至少應答對三十二題。\r\n三、三等業餘無線電人員：測試題組內容包括無線電規章與相關法規十三\r\n    題、無線電通訊方法十三題、無線電系統原理六題、無線電相關安全\r\n    防護一題、電磁相容性技術一題、射頻干擾的預防與排除一題，共計\r\n    三十五題，至少應答對二十五題。\r\n前項測試題組及格標準，自中華民國一零七年一月十二日本辦法修正發布\r\n之日起十五個月後施行；前項測試題組及格標準施行前，依修正前第八條\r\n規定辦理業餘無線電人員測試，但修正前第八條第二項規定二等業餘無線\r\n電人員之學科或術科之及格證明文件有效期間末日不得超過前項測試題組\r\n及格標準施行前一日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關應於一零七年一月十二日本辦法修正發布一年內公告新編定業餘\r\n無線電人員測試題庫。\r\n前項題庫之考題數目，至少包含各等級業餘無線電人員測試所需題組數目\r\n十倍以上。\r\n各等級業餘無線電人員之測試題目，依前條所定題組及題數，以隨機方式\r\n自第一項題庫內選取。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "三等業餘無線電人員測試及格者，始具有參加二等業餘無線電人員測試之\r\n資格。\r\n二等業餘無線電人員測試及格及設置二等業餘無線電臺達一年以上者，始\r\n具有參加一等業餘無線電人員測試之資格。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各等級業餘無線電人員測試及格者，得於測試及格之日起一年內向主管機\r\n關申請核發該等業餘無線電人員執照；逾期申請執照者，應重新測試。\r\n業餘無線電人員執照應載明下列事項：\r\n一、中、英文姓名、出生日期。\r\n二、執照字號、資格級別。\r\n三、發照日期及有效日期。\r\n本辦法第八條業餘無線電人員之測試題組及格標準施行前，某一等級業餘\r\n無線電人員資格測試所需全部測試科目及格者，得於最後科目及格日起一\r\n年內，提出全部測試科目及格證明文件，向主管機關申請核發或換發該等\r\n業餘無線電人員執照，逾期不予受理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "業餘無線電人員經主管機關核發較高等級之業餘無線電人員執照時，原執\r\n照失其效力。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "業餘無線電人員執照有效期間為十年。業餘無線電人員應於執照有效期間\r\n屆滿前六個月起五個月內向主管機關申請換發執照。\r\n業餘無線電人員執照遺失、毀損或其應載明事項變更時，應即申請補發或\r\n換發；其有效期間與原執照相同。"
		},
		{
			"編章節": "第 三 章 業餘電臺之設置"
		},
		{
			"條號": "第 14 條",
			"條文內容": "業餘電臺分為一等、二等及三等，並依其設置方式分為固定式業餘電臺或\r\n行動式業餘電臺。\r\n業餘無線電人員得申請設置之業餘電臺如下：\r\n一、一等業餘無線電人員得申請一等、二等或三等業餘電臺。\r\n二、二等業餘無線電人員得申請二等或三等業餘電臺。\r\n三、三等業餘無線電人員得申請三等業餘電臺。\r\n設置業餘電臺者，除臨時電臺外，應申請架設許可，經審驗合格，取得電\r\n臺執照，始得使用。\r\n設置行動式業餘電臺之業餘無線電機應符合下列規定之一者：\r\n一、輸出功率未達二十五瓦特。\r\n二、輸出功率在二十五瓦特以上五十瓦特以下，且發射頻率之頻段在五十\r\n    百萬赫以下。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "業餘無線電人員設置業餘電臺應依下列規定：\r\n一、固定式業餘電臺數量，除第十八條規定特殊業餘電臺及第十九規定臨\r\n    時電臺外，一人限一座，其業餘無線電機至多六部，且一座一照。\r\n二、行動式業餘電臺數量，一人限五部，且一部一照。\r\n三、業餘無線電人員得先使用業餘頻段專用收信機，熟悉業餘無線電通信\r\n    實務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請固定式業餘電臺執照者，以經型式認證合格之業餘無線電機申請架設\r\n時，應檢附下列文件向主管機關申請架設許可，經審驗合格後發給固定式\r\n業餘無線電臺執照：\r\n一、固定式業餘電臺設置申請書。\r\n二、業餘無線電人員執照影本。\r\n三、業餘無線電機型式認證相關證明、文件影本或型式認證審定號碼。\r\n前項申請者以未經型式認證合格之業餘無線電機申請架設時，應檢附前項\r\n前二款文件及技術規格資料（含頻率、輸出功率等技術資料）影本，向主\r\n管機關申請架設許可，並經審驗合格後發給業餘無線電機審驗合格標籤及\r\n固定式業餘電臺執照。\r\n電臺架設許可證有效期間為六個月；無法於期間內完成架設者，得於期間\r\n屆滿前二個月起一個月內敘明理由，向主管機關申請展期，展期期間為六\r\n個月，並以一次為限。\r\n電臺審驗不合格者，得於架設許可證有效期間內申請複驗，並以一次為限\r\n。\r\n固定式業餘電臺設置申請書應載明下列事項：\r\n一、申請人姓名、業餘無線電人員執照號碼、資格級別及電臺申設等級。\r\n二、設置目的。\r\n三、設置地址。\r\n四、無線電機廠牌、型號、序號、發射頻率及電功率。\r\n固定式業餘電臺執照應載明下列事項：\r\n一、電臺名稱、呼號及設置地址。\r\n二、所屬者名稱及所屬者負責人姓名。\r\n三、業餘無線電人員執照號碼。\r\n四、無線電機廠牌、型號、序號、發射頻率、電功率及發射種類。\r\n五、發照日期及有效日期。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請行動式業餘電臺執照者，以經型式認證合格之業餘無線電機申請時，\r\n應備妥經型式認證合格之業餘無線電機，並檢附下列文件向主管機關申請\r\n，經審驗合格後發給行動式業餘電臺執照：\r\n一、行動式業餘電臺執照申請書。\r\n二、業餘無線電人員執照影本。\r\n前項申請者以未經業餘無線電機型式認證合格時，應備妥業餘無線電機，\r\n並檢附前項文件及頻率、輸出功率等技術規格資料影本，向主管機關申請\r\n，經審驗合格後發給業餘無線電機審驗合格標籤及行動式業餘電臺執照。\r\n電臺審驗不合格者，得申請複驗，並以一次為限。\r\n行動式業餘電臺執照申請書應載明下列事項：\r\n一、申請人姓名、業餘無線電人員執照號碼、資格級別及電臺申設等級。\r\n二、設置目的。\r\n三、無線電機廠牌、型號、序號、發射頻率、電功率。\r\n行動式業餘電臺執照應載明下列事項：\r\n一、電臺名稱及呼號。\r\n二、所屬者名稱。\r\n三、業餘無線電人員執照號碼。\r\n四、無線電機廠牌、型號、序號、發射頻率及電功率。\r\n五、發照日期及有效日期。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請設置下列特殊業餘電臺應檢具特殊業餘電臺及呼號指配申請書與設置\r\n使用管理計畫書，經全國性業餘無線電團體向主管機關申請核准後，檢具\r\n主管機關核准文件，依第十六條規定申請設置電臺：\r\n一、示標電臺。\r\n二、中繼電臺。\r\n三、地球電臺。\r\n四、太空電臺。\r\n五、遙控電臺。\r\n六、遙測電臺。\r\n七、指揮電臺。\r\n申請人為前項申請時，應副知主管機關。\r\n全國性業餘無線電團體應於收到申請人所送申請書之日起十四日內將申請\r\n書及設置使用管理計畫書送主管機關。\r\n第一項特殊業餘電臺申請書應載明下列事項：\r\n一、申請人姓名、業餘無線電人員執照號碼、資格級別及電臺申設等級。\r\n    但實際負責調校、控制電臺之業餘無線電人員非申請人時，應另載明\r\n    該人員之姓名及執照號碼。\r\n二、設置目的及預期效益。\r\n三、設置地址。\r\n四、系統架構圖。\r\n五、擬使用非原業餘電臺呼號之特殊業餘電臺呼號、使用頻率、發射功率\r\n    、發射方式、操作期間及設臺地點。\r\n第一項設置使用管理計畫書應載明下列事項：\r\n一、共同事項：\r\n（一）電臺控制作業之運作方式及架構。\r\n（二）業餘無線電機具發射或兼具收發功能。\r\n（三）電臺呼號之傳送原則，包括時間間隔。\r\n（四）通信紀錄之保存方式及保存期間等規劃。\r\n（五）於接獲主管機關通知其作業、傳送內容違反規定或產生妨害性干擾\r\n      時，應即停止發射之執行方式。但屬第三十七條所定即席控制作業\r\n      者無須載明。\r\n二、屬太空電臺者應加列下列事項：\r\n（一）使用頻率之干擾評估。\r\n（二）信號或信息之轉發方式及來源對象，以及基於頻率和諧共用及避免\r\n      轉發第四十二條所定不得有之操作行為所傳送之信號或信息之事前\r\n      、事中管制原則。\r\n（三）使用之太空軌道種類、高度與示意圖說及該軌道之運行衛星現況說\r\n      明。\r\n（四）電臺動力之來源、可運作期間評估及運作期間後電臺之處置方式。\r\n（五）指揮電臺及其呼號之列表。\r\n三、屬中繼電臺者應加列前款第一目及第二目所定事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "業餘無線電人員設置使用臨時電臺，應於預定設置使用日十日前檢具臨時\r\n電臺及呼號指配申請書，經全國性業餘無線電團體向主管機關申請核准及\r\n指配臨時電臺呼號。\r\n臨時電臺設置使用期間以六個月為限。\r\n第一項申請臨時電臺者，以使用取得業餘電臺執照之業餘無線電機設置者\r\n為限。\r\n申請人為第一項申請時，應副知主管機關。\r\n第一項臨時電臺及呼號指配申請書應載明下列事項：\r\n一、申請人姓名、業餘電臺所屬者姓名、業餘無線電人員執照號碼、電臺\r\n    呼號、資格級別、聯絡電話及住居所地址。\r\n二、擬使用臨時電臺呼號、使用頻率、發射功率、發射方式、操作期間、\r\n    設臺地點及原業餘電臺執照號碼。\r\n三、設置事由。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請文件不全或記載內容不完備者，經主管機關通知限期補正，屆期不補\r\n正或補正而仍不完備者，不予受理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "業餘電臺執照有效期間為五年。\r\n業餘電臺所屬者應於電臺執照有效期間屆滿前六個月起五個月內，向主管\r\n機關申請換照。\r\n第一項執照遺失、毀損或其應載明事項變更時，業餘電臺所屬者應向主管\r\n機關申請補發或換發；其有效期間與原執照相同。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "業餘電臺所屬者變更業餘電臺機件設備或固定式業餘電臺設置地點時，應\r\n填具電臺異動申請書，向主管機關申請異動，經審驗合格，換發電臺執照\r\n後，始得使用。\r\n依第十九條規定，以取得固定式業餘電臺執照之業餘無線電機申請設置臨\r\n時電臺，致有前項固定式業餘電臺設置地點變更情形者，得免申請異動。\r\n但應於臨時電臺設置使用期限屆滿或提前停止使用時拆除電臺設備，並回\r\n復原設置地點。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "業餘電臺之天線不得違反航空站飛行場助航設備四周禁止限制建築物及其\r\n他障礙物高度管理辦法之規定。\r\n業餘電臺之天線結構應與高壓電線保持安全距離，其高度超過地平面六十\r\n公尺者，應具有航空色標及標識燈具，避免危及公共安全。"
		},
		{
			"編章節": "第 四 章 業餘電臺之設備"
		},
		{
			"條號": "第 24 條",
			"條文內容": "業餘電臺之業餘無線電機之輸出功率及工作頻率應符合業餘無線電機技術\r\n規範之規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "業餘電臺之業餘無線電機之頻率容許差度及混附發射應符合電波監理業務\r\n管理辦法之規定。\r\n業餘無線電機之混附發射對其他無線電接收機產生妨害性干擾者，應立即\r\n停止發射並予以改善。"
		},
		{
			"編章節": "第 五 章 業餘電臺之作業"
		},
		{
			"條號": "第 26 條",
			"條文內容": "業餘電臺增設或變更外接射頻功率放大器或套件時，所屬者應向主管機關\r\n申請，經審驗合格，換發電臺執照，始得使用；業餘電臺拆除外接射頻功\r\n率放大器或套件時，所屬者應依電信管制射頻器材管理辦法規定辦理，並\r\n應向主管機關申請換發電臺執照。\r\n前項業餘電臺之外接射頻功率放大器或套件，應符合業餘無線電機技術規\r\n範之規定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "業餘電臺之呼號，由主管機關於核發業餘電臺執照時指配。但臨時電臺得\r\n於申請設置使用時，由主管機關逕予指配。\r\n業餘無線電人員不得要求指配特定呼號。但特殊業餘電臺與臨時電臺之呼\r\n號符合第二十八條規定及無重複指配之虞時，主管機關得依申請指配之。\r\n業餘無線電人員取得較高等級之資格後，原設置之業餘電臺得申請改配呼\r\n號。\r\n前項業餘電臺呼號一經改配，原業餘電臺呼號予以收回，不得再使用。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "業餘電臺之呼號組合，原則如下：\r\n一、第一字元使用英文字母  Ｂ。\r\n二、第二字元優先由英文字母  Ｍ、Ｎ、Ｏ、Ｐ、Ｑ、Ｕ、Ｖ、Ｗ  及\r\n    Ｘ  內選配。\r\n三、第三字元使用一個阿拉伯數字，用以代表業餘電臺所在之直轄市、縣\r\n    （市）及臨時電臺。其編配方式如下：\r\n（一）0 ：臨時電臺。\r\n（二）1 ：基隆、宜蘭。\r\n（三）2 ：臺北、新北。\r\n（四）3 ：桃園、新竹。\r\n（五）4 ：苗栗、臺中。\r\n（六）5 ：彰化、南投、雲林。\r\n（七）6 ：嘉義、臺南。\r\n（八）7 ：高雄。\r\n（九）8 ：屏東、臺東、花蓮。\r\n（十）9 ：臺灣本島以外地區。\r\n四、第四至六字元，以一組三字元以內之英文字母，依字母個數分成下列\r\n    三組：\r\n（一）一個字母者：代表特殊業餘電臺。但呼號之第二字元為字母Ｘ者，\r\n      代表中繼電臺。\r\n（二）二個字母者：代表一等業餘電臺。\r\n（三）三個字母者：呼號之第二字元為字母Ｘ者，代表二等業餘電臺，其\r\n      他字母代表三等業餘電臺。\r\n臨時電臺呼號組合不受前項第四款之限制。臨時電臺之申設目的涉及紀念\r\n性質，其呼號組合亦得不受前項第三款之限制。但以第三及第四字元均使\r\n用阿拉伯數字者為限。\r\n非本國籍業餘無線電團體或人員經主管機關核准於中華民國領域內短期操\r\n作業餘電臺者，其臨時電臺呼號之第三字元應使用斜線。\r\n特殊業餘電臺經主管機關准核者，得使用電臺所屬者之既有電臺呼號或準\r\n用前三項臨時電臺之呼號組合方式組合特殊業餘電臺之呼號。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "業餘無線電人員於初次建立通信或通信完畢時，應報明其業餘電臺呼號，\r\n通信中至少每隔十分鐘應報其業餘電臺呼號一次。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "業餘電臺之識別及呼號方式規定如下：\r\n一、語音通信時，應使用英語或國際無線電規則規定之英語識別代字。\r\n二、數據及展頻通信時，應符合本辦法第三十一條規定。\r\n三、影像傳輸之圖片中應以英文明顯標示呼號。\r\n四、業餘無線電人員操作相當等級以上之業餘電臺作業時，得以所在業餘\r\n    電臺之呼號作業。\r\n五、業餘無線電人員操作較低等級之業餘電臺作業時，應於所在業餘電臺\r\n    之呼號後以斜線字元分隔再加上其業餘電臺呼號，予以識別。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "業餘無線電人員利用業餘電臺傳送無線打字或數據時，應使用下列規定之\r\n數據碼操作模式：\r\n一、國際電報電話諮詢委員會建議書 CCITT F.1,Division C 所定義之\r\n    No.2  五單位起止國際電報字母碼（即鮑多碼 BAUDOT 碼）。\r\n二、國際無線電諮詢委員會建議書 CCIR 476-2（1978）、476-3（1982）\r\n    、476-4（1986） 或 625（1986）所規定之七單位碼（即 AMTOR  碼\r\n    ）。\r\n三、國際電報電話諮詢委員會建議書 CCITT T.50 所定義之 No.5 國際字\r\n    母碼或美國國家標準協會所定義之 X3.4-1977  或國際標準組織之國\r\n    際標準 ISO 646（1983），及 CCITT  建議書 T.61 （馬拉加－拖里\r\n    模里 1984） 所提供而擴充之七單位碼（即 ASCII  碼）。\r\n四、J2D 類數據通信。\r\n業餘無線電人員使用前項規定以外之其他數據碼之操作模式傳送無線打字\r\n或數據前，應報請主管機關備查。\r\n業餘無線電人員操作業餘電臺時，應確實符合電信監理法規之規定。主管\r\n機關於必要時得命業餘無線電人員採行以下措施：\r\n一、停止使用前項規定以外之數據碼操作模式傳送無線打字或數據。\r\n二、禁止傳送任何擴充指令之數據碼。\r\n三、保存所有數據發射通信之轉碼資訊或原始碼紀錄。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "業餘無線電人員應負責管理其業餘電臺之全部收發信設備，並依下列規定\r\n作業：\r\n一、應以和諧共用方式，互相協調選用符合業餘無線電人員等級之頻率及\r\n    電功率，並選擇佔用頻寬最小之調變方式作業。\r\n二、應優先讓緊急通信作業。但正在從事業餘無線電救災作業網路之通聯\r\n    測試者，不在此限。\r\n三、不得對無線電通信或信號故意或惡意干擾。\r\n四、基於試驗之目的，在符合其等級之頻率，利用其業餘電臺發送短暫週\r\n    期之試驗信號。\r\n五、業餘電臺間發生干擾時，相關業餘電臺之業餘無線電人員及頻率協調\r\n    員，應共同負責消除干擾。\r\n特殊業餘電臺設置者應於接獲主管機關通知之日起，記錄及保存通信紀錄\r\n，並依主管機關要求方式提供之；非經主管機關同意或職權通知，特殊業\r\n餘電臺設置者不得自行停止。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "業餘無線電人員從事定點間之展頻通信實驗，應自行指定一人向主管機關\r\n申請核准後，始得為之；並於實驗時，提供所採用之展頻通信編解碼器供\r\n主管機關監測之用。\r\n前項申請及從事展頻通信實驗者，限一等或二等業餘無線電人員。提出申\r\n請案時，應敘明所有參與者及所使用之業餘電臺。\r\n展頻通信實驗，其通信之內容應以明語傳送。展頻通信實驗不得干擾合法\r\n通信，並須忍受合法通信之干擾。主管機關於必要時得命展頻通信實驗者\r\n採行以下措施：\r\n一、停止展頻通信。\r\n二、限制展頻發射信號強度至所指示的程度。\r\n供展頻通信實驗之發射機輸出功率不得大於一百瓦特，且工作頻率應為四\r\n三○百萬赫以上。\r\n展頻通信實驗應做成紀錄，並應保存一年。\r\n前項紀錄至少應包含下列內容：\r\n一、發射信號之技術性說明。\r\n二、發射信號之必要相關參數：包含作業之頻率或頻率群，若有涉及時亦\r\n    應含片率（chip rate） 、碼率（code rate） 、展開函數（\r\n    spreading function）、傳輸協定（transmission protocols）、達\r\n    到同步的方法以及調變方式等。\r\n三、所傳送信息之型式：聲音、文字、記憶體傾注、傳真及電視等一般性\r\n    說明。\r\n四、電臺標識之方法及所使用之頻率或頻率群。\r\n五、每個發射信號之開始日期及結束日期。\r\n主管機關為解調聲音、文字、影像等原始信號，必要時，得命展頻實驗者\r\n錄製及提供展頻通信之發射信號，並提供第六項紀錄。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "業餘電臺發射之佔用頻帶寬度，於作業頻率未達二九百萬赫時，不得超過\r\n十千赫；作業頻率在二九百萬赫以上時，除業餘無線電機技術規範另有規\r\n定外，不得超過二十千赫。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "業餘電臺得與警察、消防或衛生機關設置之緊急救難電臺構成通信網，經\r\n警察、消防或衛生機關協調，協助救災及提供服務。\r\n前項通信網得使用三‧五百萬赫、七百萬赫、一四百萬赫、二一百萬赫、\r\n一四五百萬赫及四三三百萬赫等頻率。\r\n一四五百萬赫及四三三百萬赫為呼叫及緊急救難頻率，任何電臺不得停留\r\n佔用及干擾。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "為辦理業餘無線電之監理業務，主管機關得派員查核業餘電臺之作業及設\r\n備。"
		},
		{
			"編章節": "第 六 章 業餘電臺之控制"
		},
		{
			"條號": "第 37 條",
			"條文內容": "業餘電臺控制作業分為即席控制作業、遙控控制作業或自動控制作業。\r\n業餘電臺至少應有一個控制點，其傳送信息或信號時，除自動控制作業外\r\n，控制員應在其中一個控制點上作業。\r\n業餘電臺所屬者得租用電信事業提供之電信機線設備作為業餘電臺之遙控\r\n控制鏈路之全部或一部。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "自動控制作業之業餘電臺僅能傳送超過頻率五十百萬赫之無線打字或數據\r\n通信。\r\n自動控制作業之業餘電臺需傳送頻率五十百萬赫以下無線打字或數據通信\r\n者，應向主管機關申請核准。\r\n自動控制作業之業餘電臺於接獲主管機關通知其作業違反規定或產生妨害\r\n性干擾時，應即停止發射；未經主管機關核准，不得重新發射。"
		},
		{
			"編章節": "第 七 章 業餘無線電人員之管理"
		},
		{
			"條號": "第 39 條",
			"條文內容": "業餘無線電人員操作業餘電臺，應符合附表：業餘無線電分配頻段、發射\r\n功率及發射方式表之規定。\r\n前項之發射方式屬於數據通信者，主管機關必要時，得命其提供所採用之\r\n數據通信編解碼器供監測之用。\r\n業餘無線電人員操作業餘電臺，使用業餘無線電次要業務之頻段時，應遵\r\n守以下事項：\r\n一、不應對業經指配之主要業務電臺產生妨害性干擾。\r\n二、須忍受合法通信之妨害性干擾。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "為業餘無線電作業之推廣或教育活動目的，業餘無線電團體或一等、二等\r\n業餘無線電人員，經向主管機關申請核准後，得於活動現場，在其監督及\r\n指導下，提供業餘電臺或臨時電臺供非業餘無線電人員操作。\r\n前項操作不得違反無線電規章之規定。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "非本國籍業餘無線電團體或人員於中華民國領域內短期操作業餘電臺，應\r\n於預定開始操作日十日前由提供業餘電臺之業餘無線電人員檢附下列文件\r\n，經全國性業餘無線電團體向主管機關申請核准及指配臨時電臺呼號：\r\n一、非本國籍人士短期操作業餘電臺及呼號指配申請書。\r\n二、非本國籍業餘無線電團體或人員之護照或居留證及其業餘無線電人員\r\n    證照或其他證明文件影本。\r\n三、業餘電臺執照影本。但屬臨時電臺者免附。\r\n前項核准之作業期間，最長不得逾六個月；單次入境以核准一次為限，但\r\n與我國簽訂條約、協定、協議或相互提供互惠措施之國家之業餘無線電團\r\n體或人員，主管機關得依所簽訂內容多次核准其申請案。\r\n申請人為第一項申請時，應副知主管機關。\r\n第一項業餘電臺指本國業餘無線電人員之既設業餘電臺或其臨時電臺。提\r\n供業餘電臺之本國業餘無線電人員應在操作現場隨同作業，並記錄之。\r\n非本國籍人士短期操作業餘電臺及呼號指配申請書應載明下列事項：\r\n一、非本國籍申請者姓名、國籍、護照號碼、護照到期日、入境日期、原\r\n    電臺呼號及資格級別。\r\n二、擬使用臨時電臺呼號、使用頻率、發射功率、發射方式、操作期間及\r\n    地點。\r\n三、業餘電臺所屬者姓名、業餘無線電人員執照號碼、電臺呼號、資格級\r\n    別、聯絡電話及住居所地址。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "業餘無線電人員操作業餘電臺時，不得有下列各款之行為：\r\n一、使用未經指配之電臺識別呼號。\r\n二、從事違法通信或傳送非法信息。\r\n三、涉及公眾電信業務或從事具有任何營利性質之通信。\r\n四、傳送不實之信號或信息。\r\n五、從事廣播或蒐集新聞活動。\r\n六、轉發非業餘電臺之信息或作為該等電臺之中繼站。\r\n七、使用未經主管機關核准之密語或密碼通信。\r\n八、對其他無線電信號產生干擾。\r\n九、播放音樂、唱歌、吹口哨、使用鄙俚、淫邪之語音、影像信號或爭吵\r\n    之信號。\r\n十、將電臺租予他人使用。\r\n十一、從事第三者通信。但與我國訂有互惠協定者，不在此限。\r\n十二、在業餘無線電電子佈告欄內登載非關無線電之訊息。\r\n十三、未經主管機關核准，強行不當佔用特定業餘無線頻率。\r\n十四、於遙控無人機利用業餘電臺傳送信號或信息。\r\n十五、其他經主管機關禁止有關電波干擾之事項。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 43 條",
			"條文內容": "業餘無線電人員執照、業餘電臺執照不得讓與、出租或出借。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "依本辦法申請審查、認證、審驗及核發證照作業，應依主管機關所定收費\r\n標準繳納審查費、認證費、審驗費及證照費。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "凡對業餘無線電業務有關科學研究、管理工作及服務社會等作出重大貢獻\r\n之團體或個人，得由主管機關給予獎勵或商請相關單位獎勵之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本辦法除另定施行日期外，自發布日施行。"
		}
	]
}