{
	"法規性質": "命令",
	"法規名稱": "通訊傳播類財團法人設立許可及監督辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060109",
	"法規類別": "行政＞國家通訊傳播委員會＞法制業務目",
	"最新異動日期": "20200720",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for the Establishment and Supervision of Communications Foundations",
	"附件": [
		{
			"檔案名稱": "附件一通訊傳播類財團法人誠信經營規範指導原則.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000274038"
		},
		{
			"檔案名稱": "附件二財團法人工作計畫及經費預算書格式撰寫範例.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000274039"
		},
		{
			"檔案名稱": "附件三財團法人工作報告及財務報表格式撰寫範例.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000274040"
		},
		{
			"檔案名稱": "附件四國家通訊傳播委員會主管財團法人預算書表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000274041"
		},
		{
			"檔案名稱": "附件五國家通訊傳播委員會主管財團法人決算書表格式.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000274042"
		},
		{
			"檔案名稱": "附件六年度工作目標.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000274043"
		},
		{
			"檔案名稱": "附件七年度工作績效評估報告.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000274044"
		},
		{
			"檔案名稱": "附件八通訊傳播類財團法人實地查核計畫.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000274045"
		}
	],
	"沿革內容": "1.中華民國一百零八年一月三十日國家通訊傳播委員會通傳綜規字第 108\r\n  40000820  號令訂定發布全文 9  條；並自一百零八年二月一日施行\r\n2.中華民國一百零九年七月二十日國家通訊傳播委員會通傳資源字第 109\r\n  43016700  號令修正發布全文 19 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依財團法人法（以下簡稱本法）第九條第一項、第二十四條第三項、第二十五條第五項、第五十條第二項、第六十一條第二項及第六十三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為國家通訊傳播委員會（以下簡稱本會）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、通訊傳播類財團法人（以下簡稱通傳財團法人）：指主要業務以本會為中央目的事業主管機關之財團法人。\r\n二、薪資：指通傳財團法人之董事長及其他從業人員，因工作而獲得之報酬；包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給付之津貼及其他經常性給與。\r\n三、獎金：指年終工作獎金、考績獎金及績效獎金。\r\n四、其他給與：指薪資或獎金以外屬福利輔助、教育獎助、休閒育樂、健康促進及激勵事項等性質之非經常性給與。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "通傳財團法人之設立許可及監督，應依本法及本辦法之相關規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "通傳財團法人設立時，其捐助財產總額不得低於新臺幣一千萬元。但本辦法施行前已設立登記者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "政府捐助之通傳財團法人應建立人事、會計、內部控制及稽核制度，報本會核定；民間捐助之通傳財團法人在法院登記之財產總額達三千萬元以上者應建立內部控制及稽核制度，報本會備查。\r\n前項通傳財團法人之財務報表應經會計師查核簽證，並應依本會所定通訊傳播類財團法人誠信經營規範指導原則（如附件一），訂定誠信經營規範。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "財務報表應經會計師查核簽證之通傳財團法人，依本法第二十五條第一項規定應送本會備查之工作計畫、經費預算、工作報告及財務報表之格式、項目、編製方式及應記載事項，應依本辦法規定之撰寫範例（如附件二及附件三）及通訊傳播類財團法人會計處理及財務報告編製準則第十四條規定財務報告之格式辦理。\r\n政府捐助之通傳財團法人依預算法及決算法應將預算書及決算書送立法院審查者，其預算書及決算書應依本辦法規定之格式（如附件四及附件五）辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "政府捐助之通傳財團法人之基金，全部或一部係由依法律設立之公法人捐助或捐贈者，其應有一定比例之董事、監察人，由原捐助或捐贈之公法人具書函向本會推薦代表擔任。\r\n前項應由公法人推薦代表擔任之董事、監察人人數，占各該通傳財團法人董事、監察人總人數之比率，應各依每次改選時公法人所捐助及捐贈基金之合計數占該通傳財團法人基金總額之比率，其非整數時，以四捨五入方式計算。董事會設有常務董事者，亦同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "政府捐助之通傳財團法人經法院登記之財產總額，其種類、數量（額）有變動者，應報本會許可後，始得向法院申請變更登記。\r\n前項所稱捐助財產總額之變更，於財產種類為有價證券者，係於有價證券經實現時，所生溢價或折價入帳之情形。其他種類之財產，應依相關法令規定認定之。\r\n政府捐助之通傳財團法人於購置及處分不動產時，應檢附鑑價報告書及評估計畫，經董事會通過，報本會核定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "政府捐助之通傳財團法人應於預算書所列之該年度工作計畫（方針）中，敘明年度工作目標（如附件六），並於每年四月十五日前，完成前一年度之工作績效評估（如附件七）經董事會通過後報送本會備查。\r\n政府捐助之通傳財團法人於編列年度用人費用預算時，應衡酌營運狀況、預算收支賸餘、用人費用負擔能力等核算估計，編列獎金預算。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政府捐助之通傳財團法人應於會計年度開始五個月前（每年七月底前），將訂定之工作計畫（方針）送本會備查，並將編列之預算報請本會審查。本會應於會計年度開始四個月前（每年八月底前）彙整政府捐助之通傳財團法人預算書函送立法院。\r\n政府捐助之通傳財團法人應於每年四月十五日前，將前一年度工作成果送本會備查，並將決算報請本會審查。本會應每年五月底前，彙整政府捐助之通傳財團法人決算書函送立法院。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本會應於每年九月三十日前，依通訊傳播類財團法人實地查核計畫（如附件八）對政府捐助之通傳財團法人辦理實地查核一次，必要時得增加實地查核次數。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政府捐助之通傳財團法人董事、監察人之兼職費，均按月支給，其支給基準之訂定或變更，應經董事會通過後，報請本會核准。\r\n前項人員屬軍公教人員兼職費支給表之適用對象者，其支給上限應依該表之領受限制規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政府捐助之通傳財團法人專任董事長及其他從業人員之薪資支給項目及基準之訂定或變更，應審酌本法第五十三條第二項所列因素，經董事會通過後，報請本會核准。\r\n前項薪資支給基準之上限及例外情形如下：\r\n一、董事長以不超過本會主任委員待遇（不含調查研究費）為限。\r\n二、其他從業人員：經理人以不超過本會主任委員待遇（不含調查研究費）為限；其餘人員以不超過本會副主任委員待遇（不含調查研究費）為限。\r\n三、屬高科技、稀少性或其他特殊研究領域，致有人才難以羅致之情形者，必要時得超過前二款規定之上限。\r\n政府捐助之通傳財團法人依前項第三款報請本會核准薪資支給基準上限，應檢附下列文件：\r\n一、該等從業人員之職稱、數量、工作內容、所需資格、薪資上限、薪資發放方式、預計聘用時程。\r\n二、聘用該等從業人員對財團法人之必要性及對提升營運績效之助益之說明，並附佐證文件。\r\n三、該等從業人員之高科技、稀少性或特殊研究領域之說明，並附佐證文件。\r\n四、該等從業人員之市場平均薪資水準，並附佐證文件。\r\n五、該等從業人員之預期績效及績效評核方式。\r\n六、其他本會要求檢附之文件。\r\n前項申請由本會成立審查小組進行初步審查時，財團法人應派員於審查會議中陳述意見或提出說明。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "政府捐助之通傳財團法人應針對前條第二項第三款人員每年實施績效考核，並將考核結果報本會備查；考核結果未達工作目標者，應自下年度起檢討酌減其薪資基準。\r\n前項考核結果應與第十條第一項之法人工作績效評估一併送本會。本會得要求政府捐助之通傳財團法人檢附或更新前條第三項所列文件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "政府捐助之通傳財團法人，對其專任董事長及其他從業人員之獎金及其他給與，應於其管理規範訂定支給項目、對象、數額（或上限）及其他條件，經董事會通過後，報請本會核准，變更時亦同。\r\n前項獎金以每人每年最高提撥二點五個月薪資之年終工作獎金或考績獎金為限。但政府捐助之通傳財團法人年度工作成果達成年度工作目標經本會核定者，得另提撥每人每年最高一點九個月薪資之績效獎金，本會並得就績效獎金提撥上限按其績效表現予以調整。\r\n第一項獎金得依個人績效考核結果，由政府捐助之通傳財團法人訂定差異化之獎金支給基準，經董事會通過後，報本會備查。\r\n政府捐助之通傳財團法人應於年終決算時估計提列核發獎金總額，提列績效獎金後之當年度賸餘數不得小於預算賸餘數。\r\n第一項其他給與，以相當本會員工支給項目及基準範圍為限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "政府捐助之通傳財團法人進行解散或目的之變更、董事長之選任、解任及投資事業時，須依本法第四十五條之特別決議規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "適用本法第六十三條第一項規定之民間捐助之通傳財團法人，並經本會指定者，準用第九條及第十二條至第十六條規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}