{
	"法規性質": "命令",
	"法規名稱": "電信管制射頻器材測試機構及驗證機構管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060139",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20200708",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Testing Bodies and Regulatory Certification Bodies for Controlled Telecommunications Radio-Frequency Devices",
	"沿革內容": "1.中華民國一百零九年七月八日國家通訊傳播委員會通傳資源字第 10943\r\n  015880  號令訂定發布全文 19 條；並自一百零九年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信管理法（以下簡稱本法）第八十七條第二項及第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "測試機構應經主管機關認可之本國認證組織（以下簡稱認證組織）認可符合CNS 17025或ISO/IEC 17025標準，具備執行主管機關公告之電信管制射頻器材相關技術規範所列測試內容之能力。\r\n測試機構應符合下列各款條件：\r\n一、依法設立之本國法人或機構。\r\n二、未從事製造或販賣第三條第二項所公告電信管制射頻器材驗證項目之相關業務。\r\n三、設置三名以上專業且專職之人員，包含確保技術有效性人員、品質管理人員及報告簽署人各一名。\r\n前項第三款之人員，應符合下列條件：\r\n一、確保技術有效性人員：國內公立或立案之私立大專以上學校或經教育部承認之國外大專以上學校畢業，且曾受電信管制射頻器材測試相關專業訓練，從事電信管制射頻器材相關測試工作達二年以上。\r\n二、品質管理人員：國內公立或立案之私立大專以上學校或經教育部承認之國外大專以上學校畢業，且曾受品質管理相關專業訓練，從事相關測試領域品質管理實務工作達二年以上。\r\n三、報告簽署人：國內公立或立案之私立大專以上學校或經教育部承認之國外大專以上學校之資訊工程、電信工程、電子工程、電機工程或相關科系畢業，從事電信管制射頻器材相關測試領域實務工作達二年以上；或國內公立或立案之私立大專以上學校或經教育部承認之國外大專以上學校畢業，從事電信管制射頻器材相關測試領域實務工作達五年以上，並符合下列各目條件：\r\n（一）曾受電信管制射頻器材測試相關專業訓練，並經認證組織確認具備電信專業技術，瞭解相關政府法令及技術規範。\r\n（二）不得同時為確保技術有效性人員及品質管理人員。\r\n測試機構應向認證組織申請認可符合前三項規定後，由認證組織檢附測試機構符合CNS 17025或ISO/IEC 17025標準之證明文件，報送主管機關備查。\r\n測試機構應依電信管制射頻器材審驗管理辦法（以下簡稱審驗辦法）及主管機關公告之電信管制射頻器材相關技術規範辦理測試作業。\r\n主管機關得向測試機構調閱及查核相關文件，並得派員至測試機構實地查證，測試機構無正當理由不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主管機關得委託驗證機構辦理電信管制射頻器材之審驗工作。\r\n前項委託辦理電信管制射頻器材之審驗類別、驗證類別及驗證項目，由主管機關公告之。\r\n驗證機構與主管機關簽訂電信管制射頻器材委託審驗契約（以下簡稱委託審驗契約），及取得主管機關核發之電信管制射頻器材驗證機構認證證書（以下簡稱認證證書），始得辦理電信管制射頻器材之審驗工作。\r\n前項認證證書記載事項如下：\r\n一、證書號碼。\r\n二、驗證機構名稱。\r\n三、驗證機構地址。\r\n四、測試機構名稱。\r\n五、測試機構地址。\r\n六、有效期間。\r\n七、審驗類別、驗證類別及驗證項目。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "驗證機構應經認證組織認可其產品驗證制度符合CNS 17065或ISO/IEC 17065標準，並經主管機關委託辦理電信管制射頻器材之審驗工作。\r\n申請擔任驗證機構者（以下簡稱申請人），應符合下列各款條件：\r\n一、依法設立之本國法人或機構。\r\n二、未從事輸入、製造或販賣前條第二項所公告電信管制射頻器材驗證項目之相關業務。\r\n三、設置前條第二項公告之電信管制射頻器材驗證項目之測試機構，且經主管機關確認其測試能力符合要求者。\r\n四、須設置三名以上之專業且專職之驗證人員，其中至少一名為驗證決定人員。\r\n前項第四款之驗證人員，應符合下列各款條件：\r\n一、國內公立或立案之私立大專以上學校或經教育部承認之國外大專以上學校之資訊工程、電信工程、電子工程、電機工程或其他相關科系畢業或於測試機構從事相關測試工作達一年以上。\r\n二、經認證組織確認具備電信專業技術，並瞭解相關政府法令及技術規範。\r\n三、不得從事前條第二項公告電信管制射頻器材驗證項目之測試機構之測試工作。\r\n第二項第四款之驗證決定人員，應符合下列各款條件：\r\n一、國內公立或立案之私立大專以上學校或經教育部承認之國外大專以上學校之資訊工程、電信工程、電子工程、電機工程或其他相關科系畢業，且至少於測試機構從事相關測試工作或驗證機構從事相關審驗工作達三年以上；或國內公立或立案之私立大專以上學校或經教育部承認之國外大專以上學校畢業，且至少於測試機構從事相關測試工作或驗證機構從事相關審驗工作達五年以上。\r\n二、經認證組織確認具備電信專業技術，並瞭解相關政府法令及技術規範。\r\n三、不得從事前條第二項公告電信管制射頻器材驗證項目之測試機構之測試工作。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人應檢附下列文件紙本或電子檔案，向主管機關申請為驗證機構：\r\n一、電信管制射頻器材驗證機構申請書。\r\n二、設立證明文件。\r\n三、測試機構符合CNS 17025或ISO/IEC 17025標準之證明文件。\r\n四、驗證人員之資格資料及相關證明文件。\r\n五、申請人所屬驗證部門組織架構圖與功能說明表。\r\n六、申請人所屬驗證部門品質手冊。\r\n七、申請人所屬驗證部門品質文件一覽表。\r\n八、電信管制射頻器材（依審驗類別、驗證類別及驗證項目）之審驗作業程序。\r\n九、產品驗證制度符合CNS 17065或ISO/IEC 17065標準之證明文件。\r\n十、其他經主管機關指定之資料。\r\n前項申請文件不全或記載不完備者，應於主管機關通知期限內補正，屆期未補正或補正不完備者，駁回其申請。\r\n前項補正期間最長不得逾一個月。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人經主管機關書面審查合格者，由主管機關依下列各款進行實地評鑑：\r\n一、產品驗證制度符合CNS 17065或ISO/IEC 17065標準。\r\n二、審驗辦法、主管機關公告之電信管制射頻器材相關技術規範或中華民國國家標準之規定。\r\n三、其他經主管機關指定之事項。\r\n經主管機關評鑑合格與主管機關簽訂委託審驗契約，及取得認證證書。\r\n經評鑑不符合第一項各款規定者，主管機關應列舉不符合事項通知其限期改善，申請人應於通知期限內完成改善，並提出改善報告，屆期未完成者，駁回其申請。\r\n前項改善期間最長不得逾三個月。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "委託審驗契約之期間為三年。但驗證機構經認證組織認可其產品驗證制度符合CNS 17065或ISO/IEC 17065標準之認證有效期限先於委託審驗契約期限者，以該認證有效期限為委託審驗契約之期間屆滿日。\r\n驗證機構如欲於委託審驗契約期間屆滿後繼續辦理審驗工作者，應於委託審驗契約期間屆滿前三個月起二個月內，檢附下列文件紙本或電子檔案，向主管機關申請，主管機關並得視需要辦理實地評鑑：\r\n一、電信管制射頻器材驗證機構申請書。\r\n二、測試機構符合CNS 17025或ISO/IEC 17025標準之證明文件。\r\n三、驗證人員名冊。\r\n四、產品驗證制度符合CNS 17065或ISO/IEC 17065標準之證明文件。\r\n五、其他經主管機關指定之資料。\r\n前項申請文件不全或記載不完備者，駁回其申請。\r\n經審查合格者，與主管機關簽訂委託審驗契約，及取得認證證書。\r\n前項委託審驗契約期間自原委託審驗契約期間屆滿次日起計算。\r\n驗證機構於委託審驗契約期間屆滿前，未申請繼續辦理審驗工作者，如欲再辦理審驗工作，應依第五條及第六條規定重新申請擔任驗證機構。\r\n驗證機構應於委託審驗契約期間屆滿前十四日，停止受理申請電信管制射頻器材或非隨插即用射頻模組（組件）審驗案件（以下簡稱審驗案件），並於委託審驗契約期間屆滿前，完成已受理之審驗案件。但驗證機構已依第二項申請繼續辦理審驗工作，並經審查合格者，不在此限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "驗證機構辦理審驗工作，應遵守下列事項：\r\n一、驗證機構不得從事輔導廠商或改變電信管制射頻器材或非隨插即用射頻模組（組件）技術特性之相關工作，且其組織運作及立場應維持公正獨立。\r\n二、驗證機構對於申請審驗案件，非有正當理由，不得拒絕或為差別待遇。\r\n三、驗證機構辦理審驗案件時，應以驗證機構之名義為之。\r\n四、不得收取主管機關所定收費標準以外之費用。\r\n五、產品驗證制度持續符合CNS 17065或ISO/IEC 17065標準。\r\n六、定期對驗證人員及與審驗工作有關之人員辦理電信管制射頻器材專業技術、相關政府法令及技術規範等教育訓練，並確實考核前揭人員及填具相關紀錄。\r\n七、應確認審驗申請者完成繳納相關費用，始得核發審驗證明。\r\n八、對辦理審驗工作之相關文件、資訊或電子檔案，應予保密。\r\n九、對其受理審驗案件相關之申訴，應適當處理並填具紀錄。\r\n十、提供審驗申請者查詢其審驗案件之辦理進度。\r\n十一、妥善保管辦理審驗工作之相關文件或產生之資料。但紙本文件得於審驗申請者取得審驗證明十年後銷毀。\r\n十二、依審驗辦法規定申請審驗合格標籤或符合性聲明標籤之授權登錄，驗證機構不得拒絕。\r\n十三、依審驗辦法規定辦理組裝完全射頻模組（組件）之完全最終產品登錄。\r\n十四、主管機關依審驗辦法或本辦法指定驗證機構辦理之事項不得規避、妨礙或拒絕。\r\n十五、確實於核發之審驗證明登載審驗資訊。\r\n十六、其他驗證機構依審驗辦法規定辦理抽驗時，應配合或協助提供抽驗案件之檢驗報告等審驗相關資料。\r\n十七、非經主管機關同意，驗證機構不得擅自將審驗工作之相關文件、產生之資料或抽驗結果報告交予他人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "驗證機構申請增列或減列電信管制射頻器材審驗之審驗類別、驗證類別及驗證項目者，應依第五條、第六條規定申請及辦理委託審驗契約、認證證書之換發；換發之委託審驗契約、認證證書有效期間與原委託審驗契約、認證證書同。\r\n驗證機構認證證書記載事項異動時，除前項增列或減列審驗類別、驗證類別及驗證項目外，應自異動發生日起十五日內，檢附認證證書報請主管機關換發，其有效期間與原認證證書同。\r\n驗證機構設置之專業且專職之驗證人員如有出缺、增加之異動，應於異動發生之日起十五日內，檢附異動人員資料報送主管機關備查。\r\n驗證機構之驗證人員出缺致不符合第四條第二項第四款規定時，主管機關得令該驗證機構暫停辦理審驗工作；驗證機構應於驗證人員補實後，檢附驗證人員基本資料，報請主管機關核准後，始得辦理審驗工作。\r\n驗證機構之測試機構經主管機關或認證組織認定違反CNS 17025或ISO/IEC 17025標準時，驗證機構應暫停辦理審驗工作。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "驗證機構應依審驗辦法之相關規定辦理審驗作業、審驗證明之核發、補發、換發、撤銷或廢止等事項，並於審驗案件完成之日起七個工作天內，將審驗案件資料傳送至主管機關指定網站。但外觀照片等審驗資料須保密者，驗證機構得依申請審驗證明者之申請設定保密。\r\n前項外觀照片等審驗資料申請設定保密者，經主管機關或原驗證機構確認，其電信管制射頻器材或非隨插即用射頻模組（組件）業於國內、外公開陳列、販賣或逾保密期限未申請展期者，原驗證機關（構）應至主管機關指定網站揭露相關資料。\r\n第一項保密期間最長一年，必要時，得於保密期間屆滿前十四日起七日內申請展期，展期最長為一年並以二次為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "驗證機構依審驗辦法相關規定辦理抽驗時，其抽驗件數每年至少一件且不得低於前一年度審驗案件合格件數之百分之五。必要時，主管機關得指示驗證機構抽驗特定之電信管制射頻器材或非隨插即用射頻模組（組件）。\r\n驗證機構辦理前項抽驗時，抽驗樣品應至少一件由其他驗證機構二年內審驗合格，且抽驗件數取樣方法應符合公平及比例原則。必要時，主管機關得指定抽驗之取樣方法或抽驗項目。\r\n驗證機構辦理第一項年度抽驗，應於每年五月三十一日前製作抽驗結果報告並送主管機關備查；第一項主管機關指示抽驗之每一案件應於主管機關要求之期限前製作抽驗結果報告並送主管機關備查。驗證機構得於期限屆滿前十四日，以書面敘明理由申請展期，展期最長二個月，並以二次為限。\r\n前項抽驗結果報告應符合CNS 17025或ISO/IEC 17025標準，其內容應包括下列各款：\r\n一、取得審驗證明者名稱及地址。\r\n二、抽驗樣品取得來源及日期。\r\n三、辦理抽驗之測試機構名稱及地址。\r\n四、抽驗結果報告之唯一識別，與每一頁上之識別。\r\n五、抽驗樣品、外接電源、配件、週邊設備、測試線材、測試治具及天線之名稱、廠牌及型號。\r\n六、抽驗樣品與原審驗合格之器材樣品（含內部及電路板）、外接電源、配件及天線之比較結果。\r\n七、測試接續圖、測試配置照片及說明；抽驗樣品應與外接電源、配件及週邊設備連接，如須由取得審驗證明者提供測試治具、測試軟體始能完成測試者，應敘明該測試治具、測試軟體之名稱及版本。測試治具應具4ｘ6吋以上具尺規之彩色照片。\r\n八、抽驗樣品一般正常使用及測試模式之最大發射功率、頻率、頻寬及調變技術等設定值與原檢驗報告之器材樣品一般正常使用及測試模式之最大發射功率、頻率、頻寬及調變技術等設定值之比較結果。\r\n九、抽驗樣品之一般正常使用得以網路連接更新前款設定值者，應以網路連接更新至最新版設定值，並敘明其版本及設定值。\r\n十、測試儀器名稱、廠牌、型號、儀器校正日期及其有效期限。\r\n十一、適用之技術規範所定之測試項目與標準。\r\n十二、第八款、第九款及前款之測試結果總表、判定結果及測試數據（含掃瞄圖）。\r\n十三、抽驗樣品標示主管機關標章、審驗合格標籤或符合性聲明標籤、型號及警語之情形。\r\n十四、辦理抽驗日期及完成日期。\r\n前項之外接電源、配件或週邊設備於一般正常使用時未使用，測試線材、測試治具或測試軟體於測試時未使用者，得不包括於抽驗結果報告內容。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關得派員至驗證機構進行不定期查核，驗證機構不得拒絕。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "測試機構有下列情形之一者，主管機關得令其限期改善並暫停辦理測試作業，經主管機關確認改善完成，始得辦理測試作業：\r\n一、不符合第二條第二項各款條件。\r\n二、未依審驗辦法及電信管制射頻器材相關技術規範辦理測試作業。\r\n三、拒不提供相關文件或無正當理由拒絕主管機關派員實地查證。\r\n四、經主管機關或認證組織認定違反CNS 17025或ISO/IEC 17025標準。\r\n前項測試機構暫停辦理測試作業之期間至少三個月，主管機關並得視情節輕重予以延長至一年。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "驗證機構有下列情形之一時，主管機關得終止委託審驗契約，並令其繳回認證證書及註銷其認證證書：\r\n一、違反電信管理法、行政程序法、審驗辦法或本辦法等法令規定。\r\n二、不符合第四條第二項各款條件。\r\n三、違反第八條第一款至第四款規定。\r\n四、核發之審驗證明虛偽不實。\r\n驗證機構有下列情形之一時，主管機關得令其限期改善並暫停辦理審驗工作，經認證組織確認改善完成，並報請主管機關核准後，始得辦理審驗工作。未改善或改善未完成者，主管機關得終止委託審驗契約，並令其繳回認證證書及註銷其認證證書：\r\n一、違反第八條第五款規定。\r\n二、經主管機關或認證組織認定驗證機構之測試機構違反CNS 17025或ISO/IEC 17025標準。\r\n前項驗證機構暫停辦理審驗工作之期間至少三個月，主管機關並得視情節輕重予以延長至一年。\r\n驗證機構有下列情形之一時，主管機關得令其限期改善並暫停辦理審驗工作，經主管機關確認改善完成，始得辦理審驗工作。未改善或改善未完成者，主管機關得終止委託審驗契約，並令其繳回認證證書及註銷其認證證書：\r\n一、違反第八條第六款至第十七款、第九條第二項至第四項、第十條、第十一條或第十六條第一項規定。\r\n二、逾越委託審驗契約授權範圍或怠於辦理審驗案件工作。\r\n三、無正當理由拒絕主管機關不定期查核或經查核有不合格情事。\r\n四、未依規定辦理審驗或所為之行政處分發生疏漏或錯誤。\r\n前項驗證機構暫停辦理審驗工作之期間至少一個月，主管機關並得視情節輕重予以延長至六個月。\r\n驗證機構於主管機關令其暫停辦理審驗工作期間，如委託審驗契約期間屆滿欲申請繼續辦理審驗工作者，應於暫停期間屆滿後，依第五條及第六條規定重新申請擔任驗證機構。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "驗證機構之委託審驗契約經主管機關暫停或終止時，驗證機構應於七日內將未完成之審驗案件交由主管機關或主管機關指定之驗證機構辦理。\r\n驗證機構應於委託審驗契約終止日起一個月內將審驗案件之完整資料移交主管機關或主管機關指定之驗證機構。\r\n前二項規定於驗證機構之委託審驗契約期間屆滿後，未申請繼續辦理審驗工作者，亦同。\r\n第一項及第二項之指定以財團法人為優先。\r\n驗證機構之委託審驗契約經主管機關終止者，於委託審驗契約終止日起三年內，不得申請擔任驗證機構。\r\n驗證機構之委託審驗契約期限屆滿或經主管機關終止後，拒不移交或移交審驗案件資料不完整者，於委託審驗契約屆滿日或終止日起十年內，不得申請擔任驗證機構。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "驗證機構應依主管機關所定收費標準開立繳款憑條予審驗申請者向主管機關繳交費用。\r\n主管機關依委託審驗契約議定標準核支驗證機構委託費用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法施行前受託辦理電信管制射頻器材之審驗工作者，於本法施行後得依本法繼續辦理審驗工作至委託審驗契約期間屆滿；期間屆滿後如欲繼續辦理審驗工作者，應依第七條第二項規定向主管機關申請。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法所定申請作業流程及書表格式，由主管機關訂定公告之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自中華民國一百零九年七月一日施行。"
		}
	]
}