{
	"pcode": "K0060083",
	"type": "命令",
	"title": "電信工程業管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060083",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"lastUpdate": "20130802",
	"isTranslated": true,
	"english": "Regulations for the Management of Telecommunications Engineering Enterprises",
	"attachments": [
		{
			"name": "附件一電信工程業登記執照.PDF",
			"id": "0000234588"
		},
		{
			"name": "附件一電信工程業登記執照.DOC",
			"id": "0000060724"
		},
		{
			"name": "附件二受僱同意書.PDF",
			"id": "0000234589"
		},
		{
			"name": "附件二受僱同意書.DOC",
			"id": "0000060725"
		},
		{
			"name": "附件三電信工程業登記執照申請書.PDF",
			"id": "0000234590"
		},
		{
			"name": "附件三電信工程業登記執照申請書.DOC",
			"id": "0000060726"
		}
	],
	"history": [
		"九十七年十二月三十一日國家通訊傳播委員會通傳技字第 097 43031140 號令訂定發布全文 18 條；並自發布後三個月施行",
		"一百零二年八月二日國家通訊傳播委員會通傳資技字第 10243 028370 號令修正發布第 3、9、13 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電信法第四十三條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則名詞定義如下： \r\n一、電信工程業：指從事連接第一類電信事業間電信設備互連，及第一類電信事業交換機房總配線設備至用戶建築物內之用戶終端設備間之電信設備施工及維護工程者。\r\n二、專任電信工程人員：指未同時擔任其他電信工程業職務之電信工程人員。"
		},
		{
			"number": 300,
			"content": "經營電信工程業，應先辦妥公司或商業登記後，向主管機關申請核發電信工程業登記執照（以下簡稱登記執照，格式如附件一）。\r\n電信工程業者取得登記執照後，於一個月內加入相關電信工程工業同業公會，始得營業。相關電信工程工業同業公會，不得拒絕其加入。"
		},
		{
			"number": 400,
			"content": "電信工程業之登記分甲、乙、丙三級；其從事工程範圍規定如下：\r\n一、甲級電信工程業：從事連接第一類電信事業間電信設備互連，及第一類電信事業交換機房總配線設備至用戶建築物內之用戶終端設備間之電信設備施工及維護工程者。\r\n二、乙級電信工程業：從事連接第一類電信事業交換機房總配線設備至用戶建築物內之用戶終端設備間之電信設備施工及維護工程者。\r\n三、丙級電信工程業：從事用戶建築物責任分界點以內之電信設備施工及維護工程者。"
		},
		{
			"number": 500,
			"content": "申請登記為甲級電信工程業者，應具備下列條件：\r\n一、資本額為新臺幣一千萬元以上。\r\n二、設置固定營業場所。\r\n三、僱有符合下列第一目資格之專任電信工程人員至少一名、第二目之專任電信工程人員至少一名、第三目之專任電信工程人員至少二名：\r\n（一）電機工程技師、電子工程技師、資訊技師或甲級通信技術（電信線路）職類技術士。\r\n（二）電機工程技師、電子工程技師、資訊技師、乙級以上通信技術（電信線路）或乙級網路架設職類技術士。\r\n（三）電機工程技師、電子工程技師、資訊技師、丙級以上通信技術（電信線路）或丙級以上網路架設職類技術士。"
		},
		{
			"number": 600,
			"content": "申請登記為乙級電信工程業者，應具備下列條件：\r\n一、資本額為新臺幣二百萬元以上。\r\n二、設置固定營業場所。\r\n三、僱有符合下列第一目資格之專任電信工程人員至少一名、第二目之專任電信工程人員至少一名：\r\n（一）電機工程技師、電子工程技師、資訊技師、乙級以上通信技術（電信線路）或乙級網路架設職類技術士。\r\n（二）電機工程技師、電子工程技師、資訊技師、丙級以上通信技術（電信線路）或丙級以上網路架設職類技術士。"
		},
		{
			"number": 700,
			"content": "申請登記為丙級電信工程業者，應具備下列條件：\r\n一、資本額為新臺幣五十萬元以上。\r\n二、設置固定營業場所。\r\n三、僱有符合下列各目資格之一之專任電信工程人員至少一名：\r\n（一）電機工程技師、電子工程技師、資訊技師。\r\n（二）丙級以上通信技術（電信線路）或丙級以上網路架設職類技術士。\r\n（三）丙級以上之室內配線、工業配線、配電線路裝修、配電電纜裝修、變電設備裝修、用電設備檢驗職類技術士或依法考驗合格取得證書之甲種或乙種電匠。"
		},
		{
			"number": 800,
			"content": "電信工程業之負責人，具有第五條至第七條規定之受僱資格者，得自任該電信工程業之專任電信工程人員。"
		},
		{
			"number": 900,
			"content": "申請登記執照者，應檢附下列文件向主管機關辦理登記，經審查符合者，由主管機關核發登記執照：\r\n一、電信工程業登記執照申請書（以下簡稱申請書）。\r\n二、公司或商業登記證明文件之影本。但於九十九年十二月三十一日前向主管機關辦理登記，得免審查營業項目。\r\n三、資本額。但於九十九年十二月三十一日前向主管機關辦理登記，得免審查資本額。\r\n四、專任電信工程人員符合第五條至第七條規定資格之證明文件影本、身分證影本及受僱同意書（格式如附件二）。\r\n前項第一款申請書之格式如附件三，其內容應載明下列事項：\r\n一、公司或行號名稱及營業所在地。\r\n二、公司或行號之負責人、電信工程人員姓名、出生年月日、住所或居所及身分證明文件字號。\r\n三、資本額。\r\n第一項申請者檢附文件有不全或不符規定者，主管機關應逐項列出，一次通知限期補正，逾期未補正或補正不完備者，駁回申請，其檢具之文件不予退還。\r\n電信工程業登記執照之申請、換發或補發得經由網際網路申請之；其實施時程，由主管機關公告之。"
		},
		{
			"number": 1000,
			"content": "高級電信工程人員及電信工程人員資格取得與管理辦法第四條所稱之高級電信工程人員或第五條所稱之電信工程人員，自本規則施行之日起，五年內均得替代乙或丙級通信技術（電信線路）或網路架設職類技術士資格之專任電信工程人員，受僱於電信工程業。"
		},
		{
			"number": 1100,
			"content": "登記執照應記載下列事項：\r\n一、執照號碼。\r\n二、公司或行號名稱。\r\n三、負責人。\r\n四、資本額。\r\n五、公司或行號營業所在地。\r\n六、電信工程業登記等級。\r\n七、有效日期。"
		},
		{
			"number": 1200,
			"content": "登記執照登載事項變更者，應於事實發生日起三十日內，應檢附第九條第一項所定文件向主管機關申請換發。\r\n電信工程業者所領登記執照遺失或破損者，應檢附第九條第一項所定文件向主管機關申請補發。\r\n依第一項及第二項規定換發或補發之登記執照，其有效期間與原登記執照同。"
		},
		{
			"number": 1300,
			"content": "登記執照有效期間為五年，登記執照期限屆滿後仍需繼續經營者，經營者應於登記執照期限屆滿前三個月內，檢具下列文件向主管機關申請換發新照，其有效期間自原登記執照期限屆滿之次日起計算。\r\n一、申請書。\r\n二、資本額。\r\n三、原登記執照。\r\n四、營業項目已登載電信工程業之公司或商業登記證明文件影本。\r\n五、最近一期完稅證明。\r\n六、當年度公會會員證書。"
		},
		{
			"number": 1400,
			"content": "專任電信工程人員離職或因故不能執行業務時，電信工程業應於三個月內補足人數並報請主管機關備查。\r\n電信工程業未依前項規定報請主管機關備查時，其受僱之專任電信工程人員得檢具離職相關證明文件報請主管機關備查；主管機關同意備查者，應通知電信工程業於三個月內補足人數並報請主管機關備查。\r\n第一項及第二項報請主管機關備查者，應檢附專任電信工程人員資格證明文件影本、身分證影本及受僱同意書。"
		},
		{
			"number": 1500,
			"content": "電信工程業申請停業，期限不得超過一年，並應將其登記執照送繳主管機關核存；於申請恢復營業時，發還之。\r\n電信工程業終止其業務或解散時，應於終止或解散一個月內向主管機關申請廢止其登記，並將原領登記執照繳還。"
		},
		{
			"number": 1600,
			"content": "電信工程業申請登記不實者，由主管機關撤銷其登記。 \r\n電信工程業有下列情事之一者，由主管機關廢止其登記：\r\n一、以登記執照借與他人使用。 \r\n二、擅自減省工料或未經核准擅自施工因而發生危險，經法院判決有罪確定。\r\n三、工程投標有違法情事，負責人經法院判決有罪確定。 \r\n四、依第五條至第七條僱用之專任電信工程人員解僱或離職後三個月內未補足人數，經主管機關通知限期改善，逾期仍未改善。\r\n五、未於停業期限屆滿前，申請恢復營業。 \r\n六、依其公司或商業登記，經營主體已解散或不存在。 \r\n除前項第五或六款情形外，經撤銷或廢止登記之電信工程業，其負責人於三年內不得重行申請電信工程業登記。"
		},
		{
			"number": 1700,
			"content": "依本規則申請登記、變更或屆期換發、遺失或破損補發執照，應依主管機關所定之電信工程業證照費收費標準，繳交證照費。"
		},
		{
			"number": 1800,
			"content": "本規則自發布後三個月施行。"
		}
	]
}