{
	"法規性質": "命令",
	"法規名稱": "電信事業處理有關機關（構）查詢電信使用者資料實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060051",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20170615",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件電信使用者資料查詢單.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000199171"
		}
	],
	"沿革內容": "1.中華民國八十八年十月二十二日交通部電信總局（88）電信公字第 506\r\n  797-0 號令訂定發布全文 12 條；並自發布日起施行\r\n2.中華民國九十一年十二月二十日交通部電信總局電信公字第 091051008\r\n  8-0 號令修正發布第 1、2、4～7、9  條條文\r\n3.中華民國九十六年七月二十日國家通訊傳播委員會通傳法字第 0960510\r\n  4361  號令修正發布第 2  條條文\r\n4.中華民國一百零六年六月十五日國家通訊傳播委員會通傳平臺字第 106\r\n  41019920  號令修正發布第 5、6、10 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信法第七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱電信事業，係指以經營電信服務供公眾使用，並經國家通訊傳播委員會發給特許執照或許可執照之事業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "下列情形得依法向電信事業查詢使用者資料：\r\n一、司法機關、監察機關或治安機關因偵查犯罪或調查證據所需者。\r\n二、其他政府機關因執行公權力所需者。\r\n三、與公眾生命安全有關之機關（構）為緊急救助所需者。\r\n依前項第一款、第二款規定查詢者，應敘明其法律依據。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱使用者資料，指電信使用者姓名或名稱、身分證統一編號、地址、電信號碼等資料，並以用戶申請各項電信業務所填列之資料為限。\r\n前項所稱電信號碼，係指電話號碼或用戶識別碼。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有關機關（構）查詢使用者資料應備正式公文或電信使用者資料查詢單（格式如附件），載明需查詢之電信號碼或姓名及其身分證明文件字號、電信服務種類、法律依據、案由說明、查詢案號、資料用途、查詢機關（構）、機關（構）主管、連絡人姓名、連絡電話、傳真機號碼及列帳電話號碼等，加蓋機關（構）印信及其首長署名、職章，送該電信使用者所屬電信事業指定之受理單位辦理。\r\n對於案由特殊、情況緊急之查詢，得由法官、檢察官或查詢機關（構）之首長或經其授權之主管於電信使用者資料查詢單署名並加蓋職章及連絡人之資料，視同機關（構）正式公文書先傳真之，並經回叫確認為之，查詢後應於三個工作日內補具正式公文或加蓋印信之電信使用者資料查詢單正本。未於三個工作日內補具公文或查詢單者，電信事業得拒絕受理其再次傳真查詢。\r\n前二項之查詢，經查詢機關與電信事業雙方認證同意，得以經加密之電子郵件或資訊系統為之，該電子郵件或資訊系統之電子表單，視同正式公文或電信使用者資料查詢單正本。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "為處理前條之查詢，各電信事業應指定受理單位，並設置專用之電話傳真機、電子媒體或資訊系統，供為受理與答覆查詢使用者資料之用。電信事業於查得使用者資料後，得以傳真機、電子媒體或資訊系統傳送至有關機關（構）。\r\n各查詢機關（構）應事先以正式公文函告傳真機號碼或電子媒體帳號，查詢機關（構）不得以任何理由，要求將答覆資料傳送至另一地點，或要求臨時更換傳真機號碼或電子媒體帳號等。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "查詢單中之某一電信使用者不屬受理查詢之電信事業或已逾電信事業資料保存期限，致無法提供者，該電信事業應於查詢單加註明「無資料」答覆之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "電信事業處理查詢使用者資料，應以不影響其營運作業，並依受理查詢日期先後之順序為原則。但案情特殊、情況緊急之查詢，得優先處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電信事業處理有關機關（構）查詢使用者資料時，得以每號新臺幣五元計收，按月結算之。\r\n法官、檢察官或監察院依法查詢電信使用者資料者，查詢費用得予減收或免收。\r\n有關機關如已付費調閱通信紀錄，所併查詢使用者資料應予免收查詢費用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有關機關（構）申請查詢之公文或查詢單，各電信事業受理單位應以專冊登記列管，並保存二年。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經辦查詢作業之人員，對於查詢作業之過程及所查得資料之內容等，應予保密，不得外洩。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}