{
	"法規性質": "命令",
	"法規名稱": "國內衛星通信規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0060022",
	"法規類別": "組改前廢止法規＞交通法規",
	"最新異動日期": "19970512",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十年一月十五日交通部（80）交郵發字第 7941 號令訂定發\r\n  布全文 24 條\r\n2.中華民國八十二年九月十四日交通部（82）交郵發字第 8219 號令修正\r\n  發布全文 25 條\r\n3.中華民國八十四年七月十二日交通部（84）交郵發字第 8439 號令修正\r\n  發布第 6  條條文\r\n4.中華民國八十六年五月十二日交通部（86）交郵發字第 8635 號令發布\r\n  廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電信法第四十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱國內衛星通信業務，指利用同步衛星及地面站設備，提供用戶\r\n作國內語音、數據、影像之通信服務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電信機構開放國內衛星通信業務之種類、傳輸速率、時間、地區及方式，\r\n由電信總局按衛星及地面站設備情形擬訂，報請交通部核定。"
		},
		{
			"編章節": "第 二 章 業務種類及處理"
		},
		{
			"條號": "第 4 條",
			"條文內容": "電信機構得視其電信設備情形，經營左列國內衛星通信業務：\r\n一、出租衛星轉頻器業務：指提供衛星轉頻器之頻寬及功率，供用戶自行\r\n    建立網路作衛星通信或廣播電視之業務。\r\n二、出租衛星網路業務：指提供衛星網路，供用戶作點對點或點對多點通\r\n    信之業務。\r\n三、其他經交通部核准之業務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "用戶租用衛星通信業務，應依規定程序提出申請，不得私自接用。辦理各\r\n項異動時亦同。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "用戶租用衛星通信業務所需地面站設備，由電信機構供租與維護，亦得由\r\n用戶自備並自行維護。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "用戶自備衛星地面站設備，除應依專用電信設置規則、廣播電視法或相關\r\n法令規定申請無線電台架設許可證外，必須符合相關衛星機構所規定之強\r\n制性規格，並經相關衛星機構之正式認可，及電信機構會同電信監理人員\r\n現場查驗合格後，發給無線電台執照後，方得接用。\r\n前項無線電台架設許可證係指交通部衛星地面站無線電台架設許可證，有\r\n效期間為一年，如因故不能完成，應於期滿前一個月內，敘明理由申請展\r\n期一次，以三個月為限。無線電台執照係指交通部衛星地面站無線電台執\r\n照，有效期間為三年。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "交通部衛星地面站無線電台證照費額，每件比照交通部電視無線電台證照\r\n費收取。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "出租衛星轉頻器業務限由用戶單獨租用；其所建網路接通機構為左列情形\r\n者，視為單獨租用：\r\n一、一端為用戶總機構，他端為其分支機構。\r\n二、各端均為用戶之分支機構。\r\n三、一端為電信機構，他端為用戶機構。\r\n四、其他因國家安全需要，經電信機構同意者。\r\n廣播電視事業用戶租用衛星轉頻器業務，除依前項規定辦理外，並得符合\r\n廣播電視相關法規規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "出租衛星網路業務以用戶單獨租用為原則。但有左列情形之一者，得申請\r\n為共同使用：\r\n一、政府機構間。\r\n二、公營機構間。\r\n三、政府機構與公營機構間。\r\n四、電信加值網路業務經營者與使用者間。\r\n五、特殊性質之用戶間，其業務或產銷具有密切關係並能提供適當證明，\r\n    經電信機構同意者。"
		},
		{
			"編章節": "第 三 章 使用與維護"
		},
		{
			"條號": "第 11 條",
			"條文內容": "用戶使用之射頻載波頻率及強度，電信機構得隨時加以監測。\r\n用戶未按規定使用，或其自備設備故障，致影響或干擾他人通信時，電信\r\n機構得要求限期改善，無法如期改善者，用戶應立即關機。\r\n用戶因前項情形，致造成他人損害時，電信機構不負賠償責任。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "用戶租用國內衛星通信業務，不得連接公共通信系統或供設置目的以外之\r\n用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "電信機構應維持衛星通信設備之正常運作，遇有故障，應儘速修復。但用\r\n戶自備設備者，應自行檢修。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "電信機構遇衛星轉頻器故障時，應通知相關衛星機構修復；如該故障無法\r\n修復時，電信機構應通知用戶終止租用，同時停收租費，並無息退還用戶\r\n溢繳之費用，用戶不得要求任何賠償。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "電信機構因緊急應變，需收回衛星轉頻器時，得通知用戶暫停或終止租用\r\n；並應停收租費，且無息退還用戶溢繳之費用，用戶不得要求任何賠償。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "用戶向電信機構租用之衛星通信地面站設備，應由用戶妥為保管使用，如\r\n有毀損或遺失，除因不可抗力所致者外，應照電信機構所定價格賠償。用\r\n戶申請拆、移所租設備，在電信機構未拆、移前，其保管賠償責任亦同。"
		},
		{
			"編章節": "第 四 章 收費及退費"
		},
		{
			"條號": "第 17 條",
			"條文內容": "用戶申請或租用國內衛星通信業務應繳各費，須在電信機構通知繳費期限\r\n內繳清。逾期未繳納者，電信機構得註銷其申請或通知定期停止其使用，\r\n並得視情形停止其所租用其他電信設備之使用或通信；經再限期追繳，仍\r\n未照繳者，視為終止租用，電信機構得逕行停止其通信，並拆除電信機構\r\n供租之機線設備及追繳各項欠費。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "用戶申請暫停使用或因欠費、違反法令致被暫停使用者，其停上使用期間\r\n，應繳各費仍應照繳。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "因電信機構供租之衛星轉頻器或地面站設備故障，致連續阻斷無法通信者\r\n，自屆滿一日之翌日起至修復日止不收租費。但阻斷原因可歸責於用戶或\r\n由於不可抗力所致者不在此限。\r\n通信阻斷開始之時間，以電信機構發現或接獲用戶通知時為準。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "有前條第一項情形者，除扣減租費外，電信機構不負賠償責任。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "電信機構對用戶租用衛星通信業務機線設備之裝設、拆除或維修工程，因\r\n施工需要利用其土地或建築物時，用戶不得拒絕，其因利用而致損害者，\r\n電信機構不負賠償責任。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各項衛星通信業務之計費價目表，由電信總局擬定，報請交通部核定。"
		},
		{
			"編章節": "第 五 章 處分"
		},
		{
			"條號": "第 23 條",
			"條文內容": "衛星通信用戶有左列情形之一者，除依有關法律處罰外，電信機構得終止\r\n其租用，並在一年內不得重新申請租用衛星通信業務：\r\n一、通信內容有洩漏國家機密、危害國家安全、妨害社會治安或公共秩序\r\n    者。\r\n二、未經電信機構同意，擅自變更傳輸計畫書所規定之內容者。\r\n三、將租用電信機構之衛星通信設備，擅自轉讓或供他人使用者。\r\n四、擅自變更其業務用途或裝設地點者。\r\n五、違反第十一條第二項規定，不立即關機者。\r\n六、違反第十二條規定者。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規則未規定事項，依有關法令規定辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}