{
	"法規性質": "命令",
	"法規名稱": "電信線路遷移費用及電信基礎設施損壞賠償負擔辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060129",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"最新異動日期": "20200706",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年七月六日國家通訊傳播委員會通傳基礎字第 10963\r\n  015890  號令訂定發布全文 15 條；並自一百零九年七月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信管理法第四十六條第十一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "電信線路之遷移費用及電信基礎設施損壞賠償負擔依本辦法規定辦理；當事人另有協議者，從其協議。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱電信線路，指設置公眾電信網路者（以下簡稱設置者）設置之電信設備與其所需之架空、地下或水底管線、電信引進管線、建築物內之管線。\r\n本辦法所稱電信基礎設施，指電信設備與其所需之架空、地下或水底管線、電信引進管線、建築物內之管線，與其各項電信線路所需之管道、人孔、手孔、塔臺、電桿、交接箱、配線架、機房及其他附屬或相關設施。"
		},
		{
			"編章節": "第 二 章 電信線路遷移條件、作業程序及費用計算"
		},
		{
			"條號": "第 4 條",
			"條文內容": "原設置電信線路之土地、建築物之所有人、占有人或管理人（以下簡稱請求人），因情事變更或其他事由有變更土地、建築物使用時，得向設置者請求變更或遷移電信線路。\r\n依前項規定請求者，應以書面載明下列事項，向該設置者為之：\r\n一、請求人姓名、地址、聯絡電話。\r\n二、遷移範圍、地點。\r\n三、請求遷移事由。\r\n四、預定會勘日期。\r\n五、土地、建築物所有權證明文件、合法占有證明文件或管理證明文件。\r\n六、其他。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "設置者收到前條所定之請求通知後，應即參酌請求人預定之會勘日期，商訂日期進行會勘。\r\n有下列情形之一時，應先以協商方式辦理，協商不成者，得洽請當地政府或許可各該管線設置之主管機關協助處理：\r\n一、無適當地點可供遷移者。\r\n二、施工技術或經濟上有重大困難無法解決者。\r\n三、有關於遷移費用負擔之爭議者。\r\n四、電信線路遷移有發生糾紛之虞者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "請求人請求遷移電信線路，除本辦法另有規定外，應負擔全部遷移費用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "有下列情形之一者，請求人得請求設置者免費遷移電信線路：\r\n一、原設置之電信線路妨礙水利運用及農機耕種作業。\r\n二、原設置之電信線路妨礙依法令許可之建築或其他權利正當行使。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "配合辦理道路工程有遷移電信線路之必要時，相關遷移費用依下列規定辦理：\r\n一、辦理道路工程時，既有電信線路必須永久遷移者，應由設置者負擔全部費用。\r\n二、附掛於前款道路上橋樑之電信線路，遇有橋樑拓寬或改建，設置者應配合施工，辦理遷移，並負擔全部費用。\r\n三、電信線路配合道路工程屬臨時遷移時，由道路施工單位全額負擔遷移費及搶修費。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電信線路因配合辦理都市計畫法規定之公共設施建設、土地重劃或區段徵收必須永久遷移者，設置者應即配合辦理並負擔全部遷移費用；其屬臨時遷移時，由辦理規劃單位、參加重劃土地所有人或需用土地人全額負擔遷移費用。\r\n前項土地重劃係由土地所有人自行辦理者，其遷移費用由參加重劃土地所有人與設置者協議之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "電信線路因配合鐵路或捷運系統之建設必須遷移改善者，其所需遷移費用依鐵路法、大眾捷運法相關規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "其他管線單位因維修或建設需要，要求遷移電信線路，經設置者會勘受理者，所需遷移費用由提出需求之管線單位全額負擔。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "電信線路遷移費用依照原有線路型式及數量計算之。\r\n計算遷移費用時應以材料費、人工費、運屯費、道路路面修復費及施工補償費，分別按下列規定計算：\r\n一、材料費：拆回材料堪用者以新料價七折折價；無再利用價值者不予折價，拆回之材料應歸設置者處理。\r\n二、人工費：按實際參加工作人數核實計算，工資以設置者之員工薪津標準計算。\r\n三、運屯費：以料具自設置者之工程單位或料庫運往作業現場之運費及該等料具屯住於屯住地與作業現場之費用為限。\r\n四、道路路面修復費：按道路主管機關所訂標準核實計算。\r\n五、施工補償費：與遷移電信線路上下之地上物之補償費為限。\r\n電信線路遷移工程採發包方式辦理時，得依實際發包內容，按實際結算金額計算。"
		},
		{
			"編章節": "第 三 章 損壞電信基礎設施之責任及賠償計算"
		},
		{
			"條號": "第 13 條",
			"條文內容": "因修建房屋、道路、溝渠、埋設管線等工程或其他事故損壞依法設置之電信基礎設施者，應負賠償責任。\r\n前項情形之施工，除緊急事故依其他法令規定辦理者外，應於開始施工十五日前，書面通知設置者攜帶管線圖面資料到場指明電信線路設置位置，設置者不到場指明或雖到場指明而指明不正確者，施工者不負損壞賠償責任。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "電信基礎設施遭受損壞時，賠償費用之計費方法依第十二條規定辦理。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自中華民國一百零九年七月一日施行。"
		}
	]
}