{
	"pcode": "K0060053",
	"type": "命令",
	"title": "通訊保障及監察法施行細則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060053",
	"category": [
		"行政",
		"法務部",
		"檢察目"
	],
	"lastUpdate": "20140626",
	"isTranslated": false,
	"history": [
		"中華民國八十九年三月十五日行政院令 、 司法院（89）院台廳刑一字第 04471 號令會同訂定發布全文 30 條；並自發布日起施行",
		"中華民國九十一年六月二十七日行政院院臺法字第 0910033057 號令 、 司法院（九一）院台廳刑一字第 14149 號令修正發布第 25 條條文",
		"中華民國九十六年十二月十一日行政院院臺法字第 0960056006 號令 、 司法院院台廳刑一字第 0960025721 號令會銜修正發布全文 36 條；並自九十六年十二月十一日施行中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 3 條所列屬「國防部憲兵司令部」之權責事項，自一百零二年一月一日起改由「國防部憲兵指揮部」管轄",
		"中華民國一百零三年六月二十六日行政院院臺法字第 1030038198 號令 、 司法院院台廳刑一字第 1030017851 號令會同修正發布第 3～5、8、16、20、27～30、35、36 條條文；增訂第 13-1、13-2、16-1、16-2、23-1 條條文；並自一百零三年六月二十九日施行中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 3 條所列屬「行政院海岸巡防署與所屬偵防查緝隊 、 各海巡隊 、 各機動查緝隊以上單位」之權責事項，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依通訊保障及監察法（以下簡稱本法）第三十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第三條第一項第一款所稱有線及無線電信，包括電信事業所設公共通\r\n訊系統及專用電信。\r\n本法第三條第一項第二款所稱郵件及書信，指信函、明信片、特製郵簡、\r\n新聞紙、雜誌、印刷物、盲人文件、小包、包裹或以電子處理或其他具有\r\n通信性質之文件或物品。\r\n本法第三條第一項第三款所稱言論及談話，指人民非利用通訊設備所發表\r\n之言論或面對面之對話；其以手語或其他方式表達意思者，亦包括在內。\r\n本法第三條第二項所稱有事實足認受監察人對其通訊內容有隱私或秘密之\r\n合理期待者，應就客觀事實加以認定。"
		},
		{
			"number": 300,
			"content": "本法所稱司法警察機關，指內政部警政署與各直轄市、縣（市）警察局所\r\n屬分局或刑事警察大隊以上單位、法務部調查局與所屬各外勤調查處（站\r\n）、工作組以上單位、國防部憲兵指揮部與所屬各地區憲兵隊以上單位、\r\n行政院海岸巡防署與所屬偵防查緝隊、各海巡隊、各機動查緝隊以上單位\r\n及其他同級以上之司法警察機關。"
		},
		{
			"number": 400,
			"content": "檢察官依本法第五條或第六條規定聲請核發通訊監察書者，應備聲請書，\r\n載明偵、他字案號及本法第十一條第一項所列之事項，其監察對象非電信\r\n服務用戶，應予載明；並檢附相關文件及監察對象住居所之調查資料，釋\r\n明有相當理由可信其通訊內容與本案有關，且曾以其他方法調查仍無效果\r\n，或以其他方法調查，合理顯示為不能達成目的或有重大危險情形，向該\r\n管法院為之。\r\n司法警察機關依本法第五條規定向檢察官提出聲請者，應備文載明本法第\r\n十一條第一項所列之事項，其監察對象非電信服務用戶，應予載明；並檢\r\n附前項後段所定相關文件與調查資料，及釋明有相當理由之情形，向有管\r\n轄權之檢察機關為之。\r\n司法警察機關依本法第六條規定報請檢察官以口頭通知先予執行通訊監察\r\n者，應於十六小時內備妥前項文件陳報該管檢察官。"
		},
		{
			"number": 500,
			"content": "法院就核發通訊監察書之聲請，其准予核發者，應即製作通訊監察書交付\r\n聲請人；不予核發者，應以書面復知聲請人。就本法第十一條之一調取票\r\n聲請之准駁，亦同。"
		},
		{
			"number": 600,
			"content": "執行機關執行通訊監察時，如發現有危害國家安全情事者，應將相關資料\r\n移送綜理國家情報工作機關。"
		},
		{
			"number": 700,
			"content": "法官依本法第五條第四項規定撤銷原核發之通訊監察書者，應以書面通知\r\n檢察官。\r\n前項情形，檢察官應立即通知執行機關，執行機關應立即停止監聽，填寫\r\n停止執行通知單送建置機關或協助執行之電信事業及其他協助執行機關，\r\n並陳報檢察官及法院。"
		},
		{
			"number": 800,
			"content": "檢察官依本法第六條第一項規定以口頭通知執行機關先予執行通訊監察者\r\n，執行機關應製作紀錄，載明通知之時間、方式、內容及檢察官之姓名，\r\n留存以備查考。\r\n前項情形，檢察官應於通知執行機關之時起二十四小時內，備聲請書，載\r\n明第四條第一項所列事項，敘明具體理由及通知先予執行之時間，聲請該\r\n管法院補發通訊監察書，並副知執行機關。\r\n執行機關依第一項規定先予執行通訊監察者，如經法院核復不予補發，或\r\n自檢察官向法院聲請之時起四十八小時未獲法院補發通訊監察書者，執行\r\n機關應立即停止監察，並陳報檢察官及法院。\r\n前項情形，執行機關應即通知建置機關或協助執行之電信事業或郵政事業\r\n及其他協助執行機關停止監察。"
		},
		{
			"number": 900,
			"content": "本法第七條所稱綜理國家情報工作機關，指國家安全局。"
		},
		{
			"number": 1000,
			"content": "依本法第十條但書規定將通訊監察所得資料移送司法警察機關、司法機關\r\n或軍事審判機關者，應移送有管轄權之機關，管轄權不明者，移送其直接\r\n上級機關依法處理。"
		},
		{
			"number": 1100,
			"content": "依本法第五條或第六條規定聲請通訊監察者，其聲請書所載明本法第十一\r\n條第一項第五款之監察理由，應包括下列事項：\r\n一、受監察人涉嫌本法第五條第一項或第六條第一項犯罪之具體事實。\r\n二、受監察之通訊與上述犯罪具有關連性之具體事證。\r\n三、就上述犯罪曾經嘗試其他蒐證方法而無效果之具體事實，或不能或難\r\n    以其他方法蒐集或調查證據之具體理由。"
		},
		{
			"number": 1200,
			"content": "綜理國家情報工作機關依本法第七條第二項及第三項規定，通知高等法院\r\n專責法官同意通訊監察者，應備聲請書並記載下列事項：\r\n一、案由。\r\n二、監察對象及其境內戶籍資料。\r\n三、監察通訊種類及號碼等足資識別之特徵。\r\n四、受監察處所。\r\n五、監察理由及其必要性。\r\n六、監察期間。\r\n七、監察方法。\r\n八、執行機關。\r\n九、建置機關。"
		},
		{
			"number": 1300,
			"content": "本法第七條第三項之停止監察，執行機關應立即填寫停止執行通知單送建\r\n置機關或協助執行之電信事業或郵政事業及其他協助執行機關，並陳報綜\r\n理國家情報工作機關首長及高等法院專責法官。"
		},
		{
			"number": 1301,
			"content": "本法第十一條之一第一項所稱通信使用者資料，指本法第三條之一第二項\r\n之通訊使用者資料。\r\n檢察官依本法第十一條之一第一項聲請核發調取票者，應備聲請書並記載\r\n下列事項，向該管法院為之。但因急迫情形不及事先聲請而先為調取者，\r\n於取得相關資料後，應儘速向該管法院補發調取票：\r\n一、案由及涉嫌觸犯之法條。\r\n二、調取種類。\r\n三、聲請理由。\r\n四、執行機關。\r\n司法警察官依本法第十一條之一第二項報請檢察官許可或依本法第十一條\r\n之一第三項聲請檢察官同意者，應備聲請書載明前項內容，向檢察機關為\r\n之。\r\n檢察官受理司法警察官報請許可或聲請同意之案件，應儘速為准駁之核復\r\n。法院接獲檢察官聲請或核轉許可司法警察官聲請之案件，亦同。\r\n法院核發調取票調取通信紀錄或通訊使用者資料者，執行機關應於調取完\r\n畢後，將調取票送繳法院。"
		},
		{
			"number": 1302,
			"content": "各情報機關依本法第十一條之一第八項報請綜理國家情報工作機關向電信\r\n或郵政事業調取通信紀錄及通訊使用者資料者，應備文載明下列事項為之\r\n：\r\n一、案（事）由及涉嫌觸犯法條。但無觸犯法條者，得免記載。\r\n二、調取種類。\r\n三、申請理由。\r\n四、執行機關。\r\n前項調取所需費用，由電信或郵政事業向申請機關請求支付。"
		},
		{
			"number": 1400,
			"content": "本法第十二條第一項通訊監察期間之起算，依通訊監察書之記載；未記載\r\n者，自通訊監察書核發日起算。但依本法第六條第一項先予執行通訊監察\r\n者，自通知先予執行之日起算；依本法第七條第二項但書先予核發通訊監\r\n察書者，自核發之日起算。"
		},
		{
			"number": 1500,
			"content": "本法第十二條第二項、第三項之停止監察，執行機關應立即填寫停止執行\r\n通知單送建置機關或協助執行之電信事業或郵政事業及其他協助執行機關\r\n，並陳報檢察官、依職權核發通訊監察書之法官或綜理國家情報工作機關\r\n首長。"
		},
		{
			"number": 1600,
			"content": "建置機關所屬人員不得接觸通訊內容，亦不得在現譯區域直接截收、聽取\r\n或以其他方法蒐集通訊內容。\r\n本法第十三條第四項所定監錄內容顯然與監察目的無關者，不得作成譯文\r\n，不包含依本法第十八條之一第一項但書陳報法院審查其他案件之內容。"
		},
		{
			"number": 1601,
			"content": "本法第十八條之一第一項所稱其他案件，指與原核准進行通訊監察之監察\r\n對象或涉嫌觸犯法條不同者。\r\n本法第十八條之一第一項但書所定之發現後七日內，自執行機關將該內容\r\n作成譯文並綜合相關事證研判屬其他案件之內容，報告檢察官時起算。執\r\n行機關為報告時，應以書面載明下列事項，報由檢察官陳報法院審查：\r\n一、本案通訊監察之監察對象及涉嫌觸犯法條。\r\n二、該其他案件之內容。\r\n三、該其他案件之內容與實施通訊監察之案件有關連性或為本法第五條第\r\n    一項所列各款之罪之理由。\r\n本法第十八條之一第一項但書所定之法院，於本法第七條第二項之通訊監\r\n察，為綜理國家情報工作機關所在地之高等法院之專責法官。"
		},
		{
			"number": 1602,
			"content": "本法第二十七條第三項所稱之挪作他用，指無故作不正當之使用。"
		},
		{
			"number": 1700,
			"content": "執行電信監察之執行處所，應置監察機房工作日誌，由工作人員按日登載\r\n，並陳報機房所屬單位主管核閱。\r\n前項執行處所，應訂定有關監察機房進出人員之資格限制、進出之理由及\r\n時間等規定，送上級機關備查。"
		},
		{
			"number": 1800,
			"content": "執行機關於執行通訊監察時，發現有應予扣押之物，或有迅速處理之必要\r\n者，應即報告檢察官、依職權核發通訊監察書之法官或綜理國家情報工作\r\n機關首長。"
		},
		{
			"number": 1900,
			"content": "執行機關執行通訊監察，應依通訊監察書所載內容，以通訊監察書及協助\r\n執行通知單通知建置機關或協助執行之電信事業或郵政事業及其他協助執\r\n行機關協助執行。但依本法第六條第一項規定先予執行通訊監察者，得僅\r\n以協助執行通知單通知之。"
		},
		{
			"number": 2000,
			"content": "臺灣高等法院得建置通訊監察管理系統，供監督通訊監察之用。\r\n建置機關應設置能立即自動傳輸全部上線及下線資訊之設備，即時將全部\r\n上線及下線之資訊，以專線或其他保密方式，傳輸至臺灣高等法院通訊監\r\n察管理系統。但軍事審判官核發之通訊監察書及依本法第七條規定無須經\r\n法院同意之通訊監察案件，不在此限。"
		},
		{
			"number": 2100,
			"content": "電信事業為協助執行通訊監察，應將電信線路以專線接至建置機關監察機\r\n房。但專線不敷使用或無法在監察機房內實施時，執行機關得請求建置機\r\n關與電信事業協商後，派員進入電信機房附設之監錄場所執行。\r\n執行機關依前項但書指派之人員，不得進入電信機房。\r\n第一項發生專線不敷使用情形時，電信事業應依執行機關或建置機關之需\r\n求，儘速擴增軟、硬體設施。"
		},
		{
			"number": 2200,
			"content": "為監督執行機關執行情形，司法院於必要時，得提出需求，由電信事業設\r\n置能立即自動傳輸行動電信通訊監察上線及下線資訊之設備，即時將有關\r\n第二十條第二項前段全部行動通訊監察上線及下線資訊，以專線或其他保\r\n密方式，傳輸至台灣高等法院通訊監察管理系統。\r\n行動以外電信有關前項通訊監察上線及下線資訊，電信事業應即時以專線\r\n或其他保密方式，傳輸至台灣高等法院通訊監察管理系統。"
		},
		{
			"number": 2300,
			"content": "執行機關依第二十一條第一項但書規定派員至電信機房附設之監錄場所執\r\n行通訊監察時，應備函將該執行人員之姓名及職級通知該電信事業。\r\n前項執行人員應遵守電信事業之門禁管制及機房管理相關規定；如有違反\r\n，電信事業得拒絕其進入機房附設之監錄場所，並得通知其所屬機關。\r\n因可歸責於第一項執行人員之事由致電信事業之機房設備損壞者，執行機\r\n關應負賠償責任。"
		},
		{
			"number": 2301,
			"content": "本法第三十二條之一第一項所定之調閱相關資料、第二項所定之監督通訊\r\n監察執行情形，均不包括偵查中之案件，且不得違反偵查不公開之規定。\r\n依本法第三十二條之一第二項規定使用電子監督設備時，不得聽取尚在偵\r\n查中案件之內容。派員前往監督時，則應備文將所派人員之姓名及職級通\r\n知各該機關、事業，所派人員進出各該機關、事業所應遵守門禁管制及機\r\n房管理相關規定，如有違反，該機關及事業得拒絕之。"
		},
		{
			"number": 2400,
			"content": "電信事業及郵政事業依本法第十四條第二項規定協助執行通訊監察時，以\r\n不影響其正常運作及通訊暢通為原則，且不得直接參與執行本法第十三條\r\n第一項所定之監察方法。\r\n執行機關因特殊案件需要，得請求建置機關要求電信事業指派技術人員協\r\n助執行，並提供通訊系統及通訊網路等相關資料。電信事業如有正當理由\r\n無法提供協助，應以書面告知執行機關。\r\n電信事業之通訊系統應具有可立即以線路調撥執行通訊監察之功能；線路\r\n調撥後執行通訊監察所需之器材，由建置機關或執行機關自備。"
		},
		{
			"number": 2500,
			"content": "執行機關透過郵政事業之協助執行通訊監察時，執行人員應持通訊監察書\r\n及協助執行通知單，會同該郵政事業指定之工作人員，檢出受監察人之郵\r\n件，並由郵政人員將該郵件之種類、號碼、寄件人及收件人之姓名、地址\r\n、原寄局名及交寄日期等資料，登入一式三份之清單，一份交執行人員簽\r\n收，二份由郵政事業留存。\r\n受監察人之郵件應依通訊監察書所記載內容處理，其時間以當班或二小時\r\n內放行為原則。放行之郵件應恢復原狀並保持完整，由郵政人員在留存之\r\n二份清單上簽名，並註明回收字樣，其中一份清單交執行人員收執，一份\r\n併協助執行通知單及通訊監察書由郵政事業存檔。"
		},
		{
			"number": 2600,
			"content": "本法第十四條第二項所稱協助執行通訊監察之義務，指電信事業及郵政事\r\n業應使其通訊系統之軟硬體設備具有配合執行通訊監察時所需之功能，並\r\n於執行機關執行通訊監察時予以協助，必要時並應提供場地、電力及相關\r\n介接設備及本施行細則所定之其他配合事項。\r\n國家通訊傳播委員會應將本細則施行前經特許或許可設置完成之第一類電\r\n信事業之通訊系統及通訊網路等相關資料，提供予法務部調查局或內政部\r\n警政署評估其所需之通訊監察功能後，由法務部調查局或內政部警政署依\r\n第一類電信事業之業務及設備設置情形，向第一類電信事業提出需求；第\r\n一類電信事業應即依該需求，擬定所需軟硬體設備、建置時程及費用之建\r\n置計畫，與法務部調查局或內政部警政署協商確定後辦理建置。必要時，\r\n由國家通訊傳播委員會協助之。\r\n第一類電信事業於本細則施行前已經同意籌設或許可之新設、新增或擴充\r\n通訊系統，於本細則施行時尚未完成籌設或建置者，於其通訊系統開始運\r\n作前，應依前項之規定擬定配合執行通訊監察所需軟硬體設備、建置時程\r\n及費用之建置計畫及辦理建置，並於其通訊系統開始運作時同時協助執行\r\n通訊監察。本細則施行前交通部已公告受理特許經營之第一類電信業務，\r\n其經核可籌設者，亦同。\r\n第一類電信事業新設、新增或擴充通訊系統者，為確認其通訊系統具有配\r\n合執行監察之功能，應由法務部調查局或內政部警政署提出監察需求，該\r\n電信事業儘速擬定應配合執行通訊監察所需軟硬體設備、建置時程及費用\r\n之建置計畫，經法務部調查局或內政部警政署與該電信事業協調確定後，\r\n由國家通訊傳播委員會核發建（架）設許可證（函）後辦理建置，並經國\r\n家通訊傳播委員會與法務部調查局或內政部警政署確認符合通訊監察功能\r\n後，於其通訊系統開始運作時同時協助執行通訊監察。\r\n前三項建置計畫是否具有配合通訊監察所需之功能發生爭執時，由國家通\r\n訊傳播委員會認定並裁決之。第一類電信事業應即依裁決結果辦理。\r\n第二類電信事業須設置通訊監察設備之業務種類，由國家通訊傳播委員會\r\n邀集法務部調查局或內政部警政署協調定之，並準用前四項規定辦理。\r\n本法第十四條第三項所稱必要費用，指電信事業及郵政事業因協助執行而\r\n實際使用之設施及人力成本。"
		},
		{
			"number": 2700,
			"content": "執行機關應於通訊監察結束後十五日內，依本法第十五條第一項規定，以\r\n書面載明該條第一項內容，報由檢察官、綜理國家情報工作機關於收文後\r\n十日內陳報法院審查。\r\n前項所稱通訊監察結束，指該監察對象之監察期間全部結束日，且包括本\r\n法第五條第四項之撤銷原核發之通訊監察書、本法第十二條第一項通訊監\r\n察期間屆滿、本法第六條第二項、第七條第三項、第十二條第二項及第十\r\n二條第三項其受監察人在境內設有戶籍之停止監察之情形。\r\n法院依本法第十五條第一項至第四項規定通知受監察人時，應以書面載明\r\n下列事項：\r\n一、通訊監察書核發機關及文號。\r\n二、案由。\r\n三、監察對象。\r\n四、監察通訊種類及號碼等足資識別之特徵。\r\n五、受監察處所。\r\n六、監察期間及方法。\r\n七、聲請機關。\r\n八、執行機關。\r\n九、有無獲得監察目的之通訊資料。"
		},
		{
			"number": 2800,
			"content": "法院依本法第十五條第一項至第四項通知受監察人時，應副知執行機關、\r\n檢察官或綜理國家情報工作機關首長。"
		},
		{
			"number": 2900,
			"content": "執行機關依本法第十六條第一項規定按月向綜理國家情報工作機關首長報\r\n告通訊監察執行情形，應於次月七日前以書面載明本法第十五條第一項內\r\n容報告之；依本法第七條第二項但書先予核發通訊監察書者，自核發之日\r\n起算。\r\n執行機關依本法第五條第四項每十五日為報告時，自通訊監察書核發之日\r\n起算。但依本法第六條第一項先予執行通訊監察者，自通知先予執行之日\r\n起算。\r\n執行機關依前項規定向檢察官、核發通訊監察書之法官報告通訊監察執行\r\n情形時，應以書面敘明本法第十五條第一項內容。"
		},
		{
			"number": 3000,
			"content": "執行機關依本法第七條之通訊監察書為通訊監察者，應於通訊監察結束或\r\n停止後七日內，以書面向綜理國家情報工作機關首長提出報告。綜理國家\r\n情報工作機關首長命執行機關報告者，執行機關應即報告。\r\n前項書面，應載明本法第十五條第一項內容。"
		},
		{
			"number": 3100,
			"content": "法院、檢察機關為使用電子監督設備執行監督，得建置相應之通訊監察線\r\n上查核系統。\r\n依本法第七條所為之通訊監察，其監督除由綜理國家情報工作機關首長派\r\n員為之外，亦得由高等法院專責法官會同監督。"
		},
		{
			"number": 3200,
			"content": "電信事業或郵政事業與其他協助執行機關保管之通訊監察書及執行通知單\r\n等與通訊監察有關之文件，應妥善保管，並於通訊監察結束二年後依該事\r\n業或協助執行機關之規定辦理銷燬。"
		},
		{
			"number": 3300,
			"content": "本法第二十條第二項所稱監察通訊日數不明，包括下列情形：\r\n一、違反本法或其他法律規定監察他人通訊，而其監察通訊日數不明或無\r\n    從計算者。\r\n二、違反本法或其他法律規定洩漏、提供或使用通訊監察所得之資料，而\r\n    無從計算其監察日數者。"
		},
		{
			"number": 3400,
			"content": "本法第三十二條所稱現役軍人，依軍事審判法之規定。\r\n本細則關於司法警察機關之規定，於軍法警察機關準用之。"
		},
		{
			"number": 3500,
			"content": "檢察官、法官、綜理國家情報工作機關首長於本法中華民國九十六年七月\r\n十一日修正之條文施行前依法核發通訊監察書，仍應依修正條文施行前之\r\n法定程序執行通訊監察、報告執行情形及通知受監察人。\r\n法官、綜理國家情報工作機關首長於本法中華民國一百零三年一月二十九\r\n日修正之條文施行前依法核發通訊監察書，仍應依修正條文施行前之法定\r\n程序執行通訊監察及報告執行情形。但本法第五條、第六條繼續之監察期\r\n間，於修正施行後已逾一年，執行機關於通訊監察書之監察期間屆滿後，\r\n得依本法重行聲請。"
		},
		{
			"number": 3600,
			"content": "本細則自中華民國九十六年十二月十一日施行。\r\n本細則修正條文自中華民國一百零三年六月二十九日施行。"
		}
	]
}