{
	"pcode": "K0060063",
	"type": "命令",
	"title": "學術教育或專為網路研發實驗目的之電信網路設置使用管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060063",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"lastUpdate": "20190102",
	"isTranslated": true,
	"english": "Administrative Regulations for the Establishment and Operation of a Telecommunications Network for the Academic and Education Purposes or Dedicated Experiments and Research and Development Purposes",
	"history": [
		"九十一年十一月二十九日交通部電信總局電信規字第 0910509 538-0 號公告訂定發布全文 43 條；並自發布日施行",
		"九十二年十月三日交通部電信總局電信專字第 09205087150 號令修正發布第 23、41 條條文",
		"九十六年四月四日國家通訊傳播委員會通傳資字第 096050385 40 號令修正發布名稱及第 2、6、16、32、33 條條文（原名稱：學術、教育或專為網路研發實驗目的之電信網路設置使用管理辦法；新名稱：學術教育或專為網路研發實驗目的之電信網路設置使用管理辦法）",
		"九十六年七月十三日國家通訊傳播委員會通傳法字第 0960510 5731 號令修正發布全文 43 條；並自發布日施行",
		"九十七年十一月五日國家通訊傳播委員會通傳資字第 0974202 2340 號令修正發布第 35 條條文",
		"一百零六年六月十三日國家通訊傳播委員會通傳資源字第 106 43013230 號令修正發布第 3、4、8、9、10～13、16、18～23、25、2 7、29、30、35 條條文；增訂第 9-1 條條文",
		"一百零八年一月二日國家通訊傳播委員會通傳資源字第 10743 030090 號令修正發布全文 57 條；並自發布日施行"
	],
	"theAct": {
		"title": "電信法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 800
		},
		{
			"type": "章",
			"number": 200,
			"title": "申請及審核",
			"start": 900,
			"end": 3800,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "學術教育電信網路",
					"start": 900,
					"end": 1800
				},
				{
					"type": "節",
					"number": 200,
					"title": "技術實驗研發電信網路",
					"start": 1900,
					"end": 2400
				},
				{
					"type": "節",
					"number": 300,
					"title": "商業實驗研發電信網路",
					"start": 2500,
					"end": 3000
				},
				{
					"type": "節",
					"number": 400,
					"title": "電臺",
					"start": 3100,
					"end": 3800
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "設置與使用管理",
			"start": 3900,
			"end": 5100
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 5200,
			"end": 5700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信法（以下簡稱本法）第四十七條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、學術、教育電信網路：指供學術、教育使用，並符合第五條第一項所定目的而設置使用之通信網路。\r\n二、技術實驗研發電信網路：指供實驗研發使用，並符合第五條第二項所定目的而設置使用之通信網路。\r\n三、商業實驗研發電信網路：指供實驗研發及商業驗證使用，並符合第五條第四項所定目的而設置之通信網路。\r\n四、管理者：指依本辦法自行設置學術、教育電信網路或技術、商業實驗研發電信網路之一部或全部電信設備，並經主管機關核准發給執照者。\r\n五、用戶：指向管理者註冊登記或與其訂定契約，使用管理者提供之電信網路服務者。\r\n六、廣播電視事業：指廣播事業、電視事業、有線廣播電視系統經營者、衛星廣播電視事業。\r\n七、特定實驗場域：指經掌理無線電頻率資源規劃之主管機關公告，在特定條件下可供建置特定實驗研發所需無線通信功能及設備之地理範圍或區域。\r\n八、特定實驗頻率：指經掌理無線電頻率資源規劃之主管機關公告，在特定實驗場域及條件下可供特定實驗研發所需無線通信使用之無線電頻率。"
		},
		{
			"number": 300,
			"content": "本辦法所稱主管機關為國家通訊傳播委員會。"
		},
		{
			"number": 400,
			"content": "申請設置使用學術、教育電信網路者，應先經學術、教育之目的事業主管機關核准後，始得向主管機關提出申請。\r\n學術、教育電信網路或技術、商業實驗研發電信網路應經主管機關核准，始得設置；設置完成經審查合格，取得執照後，始得使用。\r\n主管機關為審查學術、教育電信網路或技術、商業實驗研發電信網路之設置申請及換照案件，得設審查小組。\r\n前項審查小組之設置作業規定，由主管機關定之。"
		},
		{
			"number": 500,
			"content": "設置使用學術、教育電信網路之目的，應符合下列情形之一：\r\n一、支援教學、學術或研究之應用。\r\n二、建構學術、教育電信網路，提升學術水準，促進研究發展。\r\n三、整合學術或教育等電信網路資源。\r\n設置使用技術實驗研發電信網路之目的，應符合下列情形之一：\r\n一、測試電信網路系統相關設備之型式認證所需技術。\r\n二、開發或測試各類電信網路之通信或加值服務，以研擬服務之種類及內容。\r\n三、研究、發展或測試電信網路系統之技術或相關設備，以因應技術研發之需要。\r\n四、供本身或用戶於特定實驗場域設置之實驗研發電信網路上開發、測試電信服務以外之服務或應用。\r\n設置技術實驗研發電信網路，其功能或網路型態不得與電信事業所設置之公眾電信網路相同或相當。\r\n設置使用商業實驗研發電信網路之目的，應為驗證商業使用之電信服務，並得包括第二項所定技術實驗研發電信網路設置使用之目的。\r\n前項電信服務，以電信事業所未提供者為限。"
		},
		{
			"number": 600,
			"content": "申請人或管理者不得利用所設置之學術、教育電信網路或技術實驗研發電信網路提供之電信服務有營利、違法經營電信事業、廣播電視事業或有任何足致社會大眾誤認其為電信事業或廣播電視事業之行為。\r\n申請人或管理者提供學術、教育電信網路之各項電信服務，不得向用戶收取任何費用。但為分攤網路建設或維運成本者，不在此限。\r\n申請人或管理者提供技術實驗研發電信網路之各項電信服務，不得向用戶收取任何費用。但為確保用戶不損壞並依約定期限歸還管理者所交付使用之設備，經雙方約定所收取之設備保證金者，不在此限。\r\n申請人或管理者利用所設置商業實驗研發電信網路提供之電信服務，不得有違法經營電信事業、廣播電視事業或有任何足致社會大眾誤認其為電信事業或廣播電視事業之行為。\r\n申請人或管理者提供商業實驗研發電信網路之各項電信服務，經主管機關核准後與用戶簽訂服務契約者，得有營利行為或向用戶收取費用，收費項目包括第三項但書及商業驗證等營利行為之費用。\r\n學術、教育電信網路或技術、商業實驗研發電信網路之用戶，不得利用該網路所提供之服務（含設備等）授予第三者使用並收取費用。"
		},
		{
			"number": 700,
			"content": "管理者蒐集、處理或利用個人資料，應遵守個人資料保護法之相關規定；其他資料之蒐集及利用，應明確告知用戶目的及範圍。"
		},
		{
			"number": 800,
			"content": "管理者於實驗期間應配合實驗業務性質，採行適當及充足之資訊安全措施，確保資訊蒐集、處理、利用及傳輸之安全。"
		},
		{
			"number": 900,
			"content": "申請設置使用學術、教育電信網路者，以具有下列資格之一者為限：\r\n一、從事學術研究或主管教育業務之中央或地方機關。\r\n二、設有電信、電子、電機、物理、運輸、氣象、航海、運航管理、海運技術、無線電通信或資訊相關科、系、所之教育機構。\r\n三、從事電信網路、無線電通信等相關應用、研究與發展之公私立研究機構、社教機構或政府機關（構）。\r\n四、從事無線電學術研究發展之團體，經政府登記有案者。"
		},
		{
			"number": 1000,
			"content": "申請設置使用學術、教育電信網路，應檢具下列文件，向主管機關提出申請：\r\n一、學術、教育電信網路申請書。\r\n二、目的事業主管機關核准文件。\r\n三、設置計畫書。\r\n四、申請文件之電子檔光碟片（應以 PDF  或 ODF  格式製作）。"
		},
		{
			"number": 1100,
			"content": "前條第三款之設置計畫書，應載明下列事項：\r\n一、設置目的及效益。\r\n二、研究項目及方法，或對促進我國學術、教學研究活動及應用發展之具體計畫。\r\n三、提供之服務內容。\r\n四、設置地理範圍、設置使用期限、用戶使用條件、網路建設或維運成本之費用分攤方式及其理由。\r\n五、用戶使用規章或契約。\r\n六、網路通信方式、系統架構圖；如與其他網路互連時，應附其互連架構圖並說明其理由。\r\n七、網路系統建設計畫、時程及預估經費。\r\n八、無線電頻率運用計畫（無須使用無線電頻率者免附）。\r\n前項第八款無線電頻率運用計畫，應載明下列事項並檢具有關證明文件資料：\r\n一、無線電臺設置規劃與數量清單。\r\n二、無線電頻率使用規劃；包含各實驗區域使用各無線電頻率之頻率、頻寬與發射功率。\r\n三、空中介面規範。\r\n四、防干擾之必要規劃。\r\n五、電波涵蓋區域範圍：\r\n（一）電臺位置及電波涵蓋圖（圖表四周應有經緯度資訊之地形圖、影印圖或電子地圖）。\r\n（二）量測評估資料說明；應包含各實驗區域使用各無線電頻率之電波（≧-125dBm）涵蓋範圍與實驗測試作業範圍。"
		},
		{
			"number": 1200,
			"content": "申請設置使用學術、教育電信網路檢具之申請文件，不予退還。\r\n申請人檢具文件不齊或應載明事項不完備者，經主管機關通知限期補正，逾期不補正或補正而仍不完備者，不予受理。"
		},
		{
			"number": 1300,
			"content": "主管機關受理申請設置使用學術、教育電信網路之案件時，應審查下列事項：\r\n一、設置目的及效益。\r\n二、設置地理範圍、設置使用期限、用戶使用條件或用戶人數、網路建設或維運成本之費用分攤方式或設備保證金收取方式。\r\n三、網路建設及建設時程之可行性。\r\n四、對我國學術水準、教育普及或電信產業發展的貢獻度。\r\n五、網路穩定度、安全性及管理者維運能力。\r\n六、計畫書是否違反本辦法所定事項。\r\n七、是否採行適當及充足之資訊安全措施，確保資訊蒐集、處理、利用及傳輸之安全。\r\n主管機關得就學術、教育電信網路申請案件之設置計畫書中項目或內容予以刪減。\r\n數申請人規劃使用之無線電頻率與其涵蓋地理範圍有重疊時，以合作對象數量較多者優先。但主管機關於必要時，得限期命申請人相互協商解決。\r\n申請案之無線電頻率應以和諧有效共用為原則。申請人或管理者應依主管機關核定之設置計畫使用無線電頻率。\r\n主管機關為電信發展之需要，得要求申請人或管理者變更或停止使用無線電頻率之一部或全部，申請人或管理者不得拒絕或請求賠償。\r\n經主管機關要求變更或停止使用無線電頻率，申請人或管理者應依第四十二條第一項規定辦理設置計畫變更。"
		},
		{
			"number": 1400,
			"content": "申請設置使用學術、教育電信網路之案件，有下列情形之一者，不予核准：\r\n一、未取得第四條第一項規定之目的事業主管機關核准文件。\r\n二、不符合第五條第一項設置目的之規定。\r\n三、不符合第九條申請資格之規定。"
		},
		{
			"number": 1500,
			"content": "申請案件經審查合格，由主管機關發給網路架設核准證明。\r\n申請人或管理者設置使用學術、教育電信網路，應依主管機關核定之設置計畫辦理。"
		},
		{
			"number": 1600,
			"content": "學術、教育電信網路網路架設核准證明之有效期間為一年。\r\n申請人未於學術、教育電信網路架設核准證明有效期限內設置完成者，得於期間屆滿一個月前敘明理由向主管機關申請展期；展期期限最長不得逾一年，並以一次為限。\r\n申請人於架設核准期間終止架設時，應敘明理由並檢具已設置完成之無線電臺清單或網路概況資料報請主管機關備查，並由主管機關廢止其網路架設核准。\r\n架設核准期間屆滿未設置完成或經主管機關廢止其網路架設核准時，申請人應立即停止建設及拆除設備，並應依第四十七條第三項規定辦理。"
		},
		{
			"number": 1700,
			"content": "申請設置學術、教育電信網路並於核定之建設時程建設完成者，應檢具網路安全自評測試報告，報請主管機關核准後，發給設置使用執照。"
		},
		{
			"number": 1800,
			"content": "學術、教育電信網路設置使用執照應載明下列事項：\r\n一、電信網路設置名稱、管理者名稱及地址。\r\n二、設置電信網路種類。\r\n三、設置地理範圍。\r\n四、用戶條件或人數。\r\n五、使用頻段。\r\n六、有效期間。\r\n七、發照日期。"
		},
		{
			"number": 1900,
			"content": "申請設置技術實驗研發電信網路者，以具有下列資格之一者為限：\r\n一、電信事業或廣播電視事業。\r\n二、從事電信網路、無線電通信等相關研發或製造之公司或公私立研究機構。\r\n三、設有電信、無線電通信或資訊等相關科、系、所之教育機構。\r\n四、其他具設置、管理實驗研發電信網路能力或實驗測試需求之公司或政府機關（構）。"
		},
		{
			"number": 2000,
			"content": "申請設置使用技術實驗研發電信網路並有申請使用無線電頻率者，用戶人數最多以一百人為限。但經主管機關核准者，不在此限。"
		},
		{
			"number": 2100,
			"content": "申請設置使用技術實驗研發電信網路者，應檢具下列文件，向主管機關提出申請：\r\n一、技術實驗研發電信網路設置使用申請書。\r\n二、設置計畫書。\r\n三、申請單位設立文件或公司登記證明文件之影本（屬政府機關或學校者免附）。\r\n四、所提供之服務，須經其他目的事業主管機關特許、許可或核准者，相關證明文件。\r\n五、申請文件之電子檔光碟片（應以PDF或ODF格式製作）。"
		},
		{
			"number": 2200,
			"content": "前條第二款之設置計畫書，應載明下列事項：\r\n一、設置目的及效益。\r\n二、實驗項目及方法。\r\n三、設置地理範圍、設置使用期限、用戶人數、設備保證金收取方式及其理由。\r\n四、用戶使用規章或契約。\r\n五、網路通信方式、系統架構圖；與其他網路互連時，應附其互連架構圖並說明其理由。\r\n六、網路系統建設計畫、時程及預估經費。\r\n七、可提供之技術研發電信服務或電信服務以外之服務項目。\r\n八、研究、發展、測試或蒐集相關數據之具體計畫。\r\n九、與國內產官學界合作之具體計畫。\r\n十、無線電頻率運用計畫（無須使用無線電頻率者免附）。\r\n前項第十款無線電頻率運用計畫，應載明下列事項並檢具有關證明文件資料：\r\n一、無線電臺設置規劃與數量清單。\r\n二、無線電頻率使用規劃；包含各實驗區域使用各無線電頻率之頻率、頻寬與發射功率。\r\n三、空中介面規範。\r\n四、防干擾之必要規劃。\r\n五、電波涵蓋區域範圍：\r\n（一）電臺位置及電波涵蓋圖（圖表四周應有經緯度資訊之地形圖、影印圖或電子地圖）。\r\n（二）量測評估資料說明；應包含各實驗區域使用各無線電頻率之電波（≧-125dBm）涵蓋範圍與實驗測試作業範圍。\r\n申請於特定實驗場域使用特定實驗頻率之技術實驗研發電信網路，其無線電頻率運用計畫得免登載前項第三款及第四款規定資料。"
		},
		{
			"number": 2300,
			"content": "申請設置使用技術實驗研發電信網路時，有關申請受理、審查項目、設置計畫之辦理、執照核發及執照應記載事項等，準用第十二條、第十三條、第十五條、第十七條及第十八條之規定。\r\n申請設置使用技術實驗研發電信網路之案件，有下列情形之一者，不予核准：\r\n一、不符合第五條第二項、第三項設置目的之規定。\r\n二、不符合第十九條申請資格之規定。"
		},
		{
			"number": 2400,
			"content": "技術實驗研發電信網路架設核准證明之有效期間為六個月。\r\n申請人未於技術實驗研發電信網路架設核准證明有效期限內設置完成者，得於期間屆滿一個月前敘明理由向主管機關申請展期；展期期限最長不得逾三個月，並以一次為限。\r\n申請人於架設核准期間終止架設時，應敘明理由並檢具已設置完成之無線電臺清單或網路概況資料報請主管機關備查，並由主管機關廢止其網路架設核准。\r\n架設核准期間屆滿仍未設置完成或經主管機關廢止其網路架設核准時，申請人應立即停止建設及拆除設備，並應依第四十七條第三項規定辦理。"
		},
		{
			"number": 2500,
			"content": "申請設置使用商業實驗研發電信網路者，應檢具下列文件，向主管機關提出申請：\r\n一、商業實驗研發電信網路申請書。\r\n二、設置計畫書。\r\n三、申請單位設立文件或公司登記證明文件之影本（屬政府機關或學校者免附）。\r\n四、所提供之服務，須經其他目的事業主管機關特許、許可或核准者，相關證明文件。\r\n五、擬計劃向用戶預收費用者，其履約保證之證明文件。\r\n六、申請文件之電子檔光碟片（應以PDF或ODF格式製作）。"
		},
		{
			"number": 2600,
			"content": "前條第二款設置計畫書應載明事項除準用第二十二條規定外，應另載明下列事項：\r\n一、商業驗證之目的及必要性，包括進行商業驗證之電信服務項目及其與既有公眾電信服務之差異說明。\r\n二、商業驗證之執行規劃及實施期間。\r\n三、商業驗證之電信服務對促進我國產業發展之效益及未來於我國市場商用化之可行性評估。\r\n四、用戶使用規章：明定服務、用戶端設備使用條件及雙方權利義務；如擬收費，應另訂服務契約，秉持誠信、公平合理原則處理。\r\n前項第四款之收費採預收方式者，服務契約中應載明依下列方式之一提供至少與預收費用總額相等之履約保證（價金返還之保證）：\r\n一、國內銀行足額履約保證。\r\n二、國內銀行信託專戶。\r\n前項履約保證應載明責任範圍。"
		},
		{
			"number": 2700,
			"content": "主管機關審查商業實驗研發電信網路，準用第十三條規定，並增加下列審查事項：\r\n一、商業驗證之目的及必要性。\r\n二、商業驗證之執行規劃及實施期間。\r\n三、用戶權益保護措施之完整性及履約保證內容之適切性。\r\n四、對促進我國產業發展之效益及未來驗證服務商用化之可行性。"
		},
		{
			"number": 2800,
			"content": "申請設置使用商業實驗研發電信網路時，有關申請受理、設置計畫之辦理、執照核發、執照應記載事項、申請資格及用戶人數等，準用第十二條、第十五條、第十七條至第二十條之規定。"
		},
		{
			"number": 2900,
			"content": "申請設置使用商業實驗研發電信網路之案件，有下列情形之一者，不予核准：\r\n一、不符合第五條第四項設置目的之規定。\r\n二、不符合第二十八條規定準用第十九條申請資格之規定。\r\n三、已商業運轉之電信服務。\r\n四、同一申請人曾獲准相同之商業驗證電信服務。\r\n不同申請人有下列情形之一者，視為同一申請人：\r\n一、申請人持有他申請人有表決權之股份超過他申請人已發行有表決權之股份總數半數以上者。\r\n二、申請人與他申請人之董事有半數以上相同者。\r\n三、申請人與他申請人之已發行有表決權之股份總數有半數以上為相同之股東持有或出資者。\r\n四、不同申請人同時為第三人之從屬公司者。\r\n五、不同申請人之控制公司間有控制與從屬關係者。\r\n前項第四款及第五款所稱之控制與從屬關係，指有前項第一款、第二款或第三款之關係者。\r\n第二項股權計算方式，依公司法第三百六十九條之十一規定辦理。"
		},
		{
			"number": 3000,
			"content": "商業實驗研發電信網路架設核准證明之有效期間、展延與終止之處理，準用第二十四條規定。"
		},
		{
			"number": 3100,
			"content": "學術、教育電信網路或技術、商業實驗研發電信網路需設置電臺者，經主管機關核准電臺架設許可，始得設置；經審驗合格發給電臺執照，始得使用。\r\n前項設置之電臺設備屬取得型式認證、符合性聲明及簡易符合性聲明之低功率射頻電機者，應於設置計畫書載明，並得免申請架設許可及電臺執照。\r\n第一項電臺屬特定實驗場域使用特定實驗頻率之技術或商業實驗研發電信網路所設置者，其審驗採書面審驗。但主管機關於必要時得辦理現場審驗。"
		},
		{
			"number": 3200,
			"content": "申請設置電臺應檢具下列文件，向主管機關申請電臺架設許可：\r\n一、無線電臺設置申請表。\r\n二、網路架設核准證明或設置使用執照影本。\r\n三、電臺設備型錄。\r\n四、切結書。\r\n前項電臺架設許可期限最長不得逾六個月。\r\n第一項申請電臺架設許可時，申請人或設置者應檢具電臺設置清單，並依電臺編號填列。\r\n申請人或管理者未於電臺架設許可期間屆滿前完成架設者，應於期間屆滿一個月前敘明理由，向主管機關申請展期，展期期限最長不得逾三個月，並以一次為限。但商業實驗研發電信網路之電臺架設許可，不得申請展期。\r\n申請人或管理者設置電臺應取得電臺設備之合法使用權及合法來源證明相關文件以供主管機關於辦理電臺審驗作業時查核。\r\n電臺架設涉及電臺建物或設置處所結構安全、消防安全及基地使用權等事項者，申請人或管理者應依建築法、消防法及其他相關法令規定辦理。\r\n申請人或管理者依第一項切結書之切結事項如有異動或變更，應另行切結。\r\n申請人或管理者於電臺架設許可期間終止架設時，應敘明理由報請主管機關備查，並由主管機關廢止其架設許可。\r\n電臺架設許可期間屆滿仍未完成架設或經主管機關廢止其架設許可，申請人或管理者應停止使用已建設之電臺，無線電設備除租用、借用或法規另有規定外，應依電信管制射頻器材管理辦法相關規定辦理。"
		},
		{
			"number": 3300,
			"content": "電臺架設期間，除依規定向主管機關申請之短期測試或主管機關進行現場技術審驗外，該電臺不得發射電波。短期測試之期間最長不得逾五日。"
		},
		{
			"number": 3400,
			"content": "申請人或管理者完成電臺架設，經報請主管機關審驗合格後，核發電臺執照。\r\n申請人或管理者配合主管機關依第十三條第五項規定要求變更無線電臺發射頻率時，應重新申請架設許可，經報請主管機關辦理電臺審驗合格後，換發電臺執照，主管機關並得免收相關審驗費及執照費。\r\n第一項電臺執照有效期限最長以六個月為限。但不得超過依第三十九條至第四十一條規定取得網路設置使用執照之有效期限。\r\n電臺執照之有效期間屆滿後仍需繼續使用者，應於期間屆滿一個月前，檢附理由向主管機關申請換發執照。主管機關換發執照前得辦理審驗。\r\n前項換發執照有效期限自原執照期間屆滿之翌日起算；其執照期限依第三項規定辦理。"
		},
		{
			"number": 3500,
			"content": "申請人或管理者取得電臺架設許可或電臺執照後，應即將文件影本張貼於該電臺設備外觀明顯處，備供查核。"
		},
		{
			"number": 3600,
			"content": "申請人或管理者變更電臺之設置地點，其變更後電波涵蓋未超出核定實驗區域者，應檢具電臺設置申請表，並依下列情形之一辦理：\r\n一、電臺架設許可期間，報請主管機關備查。\r\n二、電臺執照有效期間，向主管機關辦理電臺執照註記變更。\r\n申請人或管理者變更電臺之機件廠牌型號、發射頻率、或增加功率、頻寬前，應依第三十二條至第三十四條規定辦理。\r\n申請人或管理者變更電臺之發射頻率、功率或頻寬超出網路架設許可之核定值，或變更電臺之設置地點致其電波涵蓋超出核定之實驗區域前，應先依第四十二條第一項規定辦理變更網路設置計畫。\r\n變更電臺屬資料更正或電臺審驗前之設備更動者、變更之設置地點屬同門牌之不同建築物者，應敘明理由報請主管機關備查。\r\n申請人或管理者因實驗測試需要，短期遷移電臺至鄰近設置地點，其電波涵蓋未超出核定之實驗區域者，應敘明理由報請主管機關備查。但期間最長不得超過十五日。\r\n第一項申請變更電臺地點、第四項變更資料或第五項短期遷移電臺時之電臺數一臺以上者，申請人或管理者應檢具電臺變更清單，並依電臺編號填列。"
		},
		{
			"number": 3700,
			"content": "電臺使用之天線或鐵塔不得違反飛航安全標準及營建相關法規。"
		},
		{
			"number": 3800,
			"content": "申請人或管理者有下列情形之一者，主管機關得廢止其電臺許可：\r\n一、經撤銷或廢止網路設置使用之核准。\r\n二、未依第三十二條第一項規定之切結事項辦理或切結不實。\r\n三、違反第四十三條第一項電臺執照不得轉讓、出租或出借規定。\r\n申請人或管理者於電臺執照有效期間終止使用電臺時，應敘明理由報請主管機關備查，並由主管機關廢止其電臺許可。\r\n電臺執照有效期間屆滿且未依規定換照或經主管機關廢止電臺許可者，申請人或管理者應立即停止使用，並應拆除所建設之電臺設備。電臺之無線電設備，除租用、借用或法規另有規者外，依電信管制射頻器材管理辦法之相關規定辦理。"
		},
		{
			"number": 3900,
			"content": "學術、教育電信網路之設置使用執照有效期限，最長以五年為限。\r\n前項設置使用執照有效期間屆滿後仍需繼續使用者，應於期間屆滿三個月前敘明理由，並檢具下期設置計畫書等資料向主管機關提出申請，經核准後換發執照。\r\n前項申請換發設置使用執照，有下列情形之一者，主管機關不予受理：\r\n一、未依前項規定時間提出換照。\r\n二、申請資料不完備，經通知限期補正，逾期不補正或補正而仍不完備。\r\n第二項申請換發設置使用執照，於原設置目的已達成且無延續之必要時，主管機關不予核准。\r\n依第二項換發之設置使用執照有效期間自原執照期間屆滿之翌日起算。"
		},
		{
			"number": 4000,
			"content": "技術實驗研發電信網路設置使用執照有效期限，最長以一年為限。\r\n前項執照有效期間屆滿後，仍有實驗研發之需求者，應於期間屆滿一個月前敘明理由，並檢具下期設置計畫書等資料向主管機關提出申請，經核准後換發執照。\r\n前項申請換發設置使用執照，有下列情形之一者，主管機關不予受理：\r\n一、未依前項規定時間提出換照。\r\n二、申請資料不完備，經通知限期補正，逾期不補正或補正而仍不完備。\r\n第二項申請換發設置使用執照，有下列情形之一者，主管機關不予核准：\r\n一、無新增實驗項目且無延續當前實驗項目之必要。\r\n二、不符合第五條規定。\r\n依第二項換發之設置使用執照有效期間自原執照期間屆滿之翌日起算。"
		},
		{
			"number": 4100,
			"content": "商業實驗研發電信網路設置使用執照有效期限，最長以六個月為限。\r\n前項執照之屆期換照準用第四十條第二項至第五項規定，並以一次為限。"
		},
		{
			"number": 4200,
			"content": "申請人或管理者變更經核定之設置計畫時，應敘明理由並檢具變更後設置計畫書與對照資料，報請主管機關審核，經核准後，換發網路架設核准證明或設置使用執照。但變更事項僅涉遷移無線電臺位置，且其電波涵蓋範圍未逾越原核定區域，申請人或管理者得逕依第三十六條第一項辦理，免檢具變更後設置計畫書與對照資料報請主管機關審核。\r\n前項變更如符合下列情形之一者，得敘明理由並檢具修正後設置計畫與變更對照資料報請主管機關備查：\r\n一、變更網路通信方式或系統架構。\r\n二、暫停使用部分無線電臺。\r\n第一項變更如屬與收費無關之用戶使用規章或契約之變更，或增設無線電臺，其電波涵蓋範圍未逾越原核定區域，且屬於特定實驗場域使用特定實驗頻率之技術或商業實驗研發電信網路者，得敘明理由並檢具修正後設置計畫與變更對照資料報請主管機關備查。\r\n第一項變更如為配合主管機關辦理第十三條第五項規定者，主管機關得逕予換發證照，並得免收審查費及執照費。\r\n第二項及第三項變更涉及網路架設核准證明或設置使用執照登載事項異動者，申請人或管理者應向主管機關辦理換發作業。\r\n第一項、第四項及前項換發網路架設核准證明或設置使用執照之有效期限與原證照相同。"
		},
		{
			"number": 4300,
			"content": "學術、教育電信網路或技術、商業實驗研發電信網路之電臺執照及設置使用執照，不得轉讓、出租或出借予第三人。\r\n前項執照如有遺失、毀損者，應敘明理由向主管機關申請補發；其應記載事項有變更時，應申請換發。\r\n依前項規定補發、換發之執照，其有效期間與原執照相同。"
		},
		{
			"number": 4400,
			"content": "管理者應就所提供之服務，依主管機關核准之設置計畫訂定用戶使用規章，於公告後實施；變更時亦同。\r\n前項使用規章應明定使用之服務屬暫時及實驗性質，用戶並無義務成為管理者未來經營電信事業或廣播電視事業之用戶，且用戶不得利用所使用之服務進行第六條第六項之營利行為。\r\n管理者向用戶收費及訂定服務契約者，應將服務契約範本納入用戶使用規章，並應符合下列規定：\r\n一、通知用戶繳費之帳單應詳列明細；除採預收或雙方書面同意者外，出帳週期不得超過於一個月。\r\n二、收到用戶繳交之費用後，應提供繳費收據。\r\n三、應提供用戶查詢收費明細及處理消費爭議之機制。\r\n四、不得就用戶未以書面同意使用之服務，向用戶收費。\r\n五、應載明第七條規定事項。\r\n管理者向用戶收費之項目、標準與退費條件及方式，於實施前報請主管機關備查，並以媒體、電子網站及各營業場所公告等適當方式完整揭露；變更或取消時亦同。\r\n前項收費項目，含利用商業實驗研發電信網路提供服務之各項目，其項目名稱應加註商業實驗研發電信網路等字樣。若有損害消費者權益或不公平競爭之情事，本會得限期命其改正其行為。\r\n用戶違反第六條第六項規定為營利行為，管理者應立即停止提供服務。"
		},
		{
			"number": 4500,
			"content": "學術、教育電信網路或技術、商業實驗研發電信網路不得與電信事業或廣播電視事業之網路互連。但有下列情形之一，並經主管機關核准者，不在此限：\r\n一、陸、海、空各種交通工具之遇險求救及飛航氣象等交通安全之緊急通信。\r\n二、為維護國家安全、公共秩序或公共利益，有緊急進行通信之必要。\r\n三、為配合天災、事變或緊急危難等救援作業之通信。\r\n四、其他經主管機關專案核准者。\r\n前項但書網路互連之協議，由管理者與互連之電信事業或廣播電視事業協商之。"
		},
		{
			"number": 4600,
			"content": "管理者有下列情事之一，除依本法之規定處罰外，主管機關得廢止或撤銷其設置使用之核准，並註銷其設置使用執照：\r\n一、違反第六條規定者。\r\n二、依第十四條、第二十三條第二項或第二十九條之不予核准者。\r\n三、違反第四十三條第一項規定者。\r\n四、違反第四十五條第一項規定者。\r\n五、申請書表登載不實或提供不實文件。\r\n六、有危害人身、財產安全之虞或妨害公共秩序、善良風俗，經主管機關命其限期改善而屆期未改善者。\r\n七、未依經核准之設置計畫辦理，經主管機關認定情節重大者。"
		},
		{
			"number": 4700,
			"content": "管理者於設置使用執照期間屆滿前，終止網路使用時，應於預定終止日一個月前敘明理由報請主管機關備查，並由主管機關廢止其設置使用之核准。\r\n設置使用執照有效期間屆滿且未依規定換照或經主管機關廢止其設置使用之核准時，管理者應立即停止建設或使用該網路及無線電頻率，並拆除所建設之網路設備。\r\n前項拆除之設備，屬電臺之無線電設備者，除租用、借用或法規另有規定者外，依電信管制射頻器材管理辦法之相關規定辦理。\r\n管理者向用戶收費者，應於預定終止使用其網路之日起一個月前，通知用戶，敘明用戶得行使權益之內涵及方式。並檢具實驗終止計畫報請主管機關備查。\r\n前項之終止計畫，應載明下列項目：\r\n一、保證金及溢繳費用之退還措施。\r\n二、通知使用者之具體執行作為。\r\n三、其他消費者權益保護措施。"
		},
		{
			"number": 4800,
			"content": "管理者向用戶收費者，經主管機關廢止其設置使用之核准，或停止收費服務之提供時，應本誠信、公平合理原則及服務契約內容辦理退費。"
		},
		{
			"number": 4900,
			"content": "主管機關得隨時派員持證明文件查核管理者所建設之電信網路設備及查閱相關文件。\r\n管理者應於終止網路使用之日起一個月內，向主管機關提報網路使用成果，包括各項量測、紀錄、統計、分析等參數或數據，以及政策或法規修正建議。\r\n商業實驗研發電信網路管理者所提報成果除前項規定外，應包含商業驗證成果。\r\n主管機關為辦理電信監理業務之需要，得對外公開管理者提報之網路使用成果。"
		},
		{
			"number": 5000,
			"content": "主管機關應參酌實驗之辦理情形，適時檢討修正相關法規，倘涉及跨機關（構）合作，應轉請相關機關（構）辦理。"
		},
		{
			"number": 5100,
			"content": "管理者應採取必要之防範措施，以確保不致干擾合法設置之既有電信網路及電臺；如發生干擾時，主管機關得命管理者暫時停止使用；未依命令辦理者，主管機關得廢止其設置使用之核准。"
		},
		{
			"number": 5200,
			"content": "申請人或管理者應按申請審查、審驗及證照等作業，依主管機關所定收費標準，向主管機關繳納審查費、審驗費及證照費。\r\n申請人或管理者應按其申請使用之頻率，自主管機關核配之日起，依主管機關所定收費標準，向主管機關繳納無線電頻率使用費。"
		},
		{
			"number": 5300,
			"content": "申請人或管理者製造、輸入、設置、持有或公開陳列之電信射頻設備，應依電信管制射頻器材管理辦法之相關規定辦理之。"
		},
		{
			"number": 5400,
			"content": "本辦法發布施行前，業經主管機關專案核准設置之學術、教育或實驗研發電信網路且仍在使用者，應於本辦法發布日起三個月內補行申請設置使用執照。"
		},
		{
			"number": 5500,
			"content": "學術試驗無線電臺與學校實習無線廣播電臺，依學術試驗無線電臺管理辦法與學校實習無線廣播電臺設置使用管理辦法設置使用者，從其規定。"
		},
		{
			"number": 5600,
			"content": "本辦法所訂之相關書表、證照，其內容應記載事項及格式，除本辦法另有規定外，由主管機關另行訂定公告之。"
		},
		{
			"number": 5700,
			"content": "本辦法自發布日施行。"
		}
	]
}