{
	"法規性質": "命令",
	"法規名稱": "臺灣區各電信局空襲期間維持報話通信辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0060009",
	"法規類別": "組改前廢止法規＞交通法規",
	"最新異動日期": "19990526",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十九年二月二十二日交通部（49）交郵字第 01531  號令訂\r\n  定發布\r\n2.中華民國六十年八月六日交通部（60）交郵字第 09365  號令修正發布\r\n3.中華民國七十一年六月八日交通部（71）交郵字第 13528  號令修正發\r\n  布\r\n4.中華民國八十八年五月二十六日交通部（88）交郵發字第 8818 號令修\r\n  正發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為維持臺灣區空襲期間防空及軍事通信並維護工作人員安全起見，特訂定\r\n本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "臺灣區各電信局於空襲期間報話通信之處理及工作人員疏散，依本辦法之\r\n規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電信局設有防空洞者，在洞內應裝置報話通信設備，以便空襲時維持必要\r\n通信。其未設防空洞者，應構築簡單防空設備，以便緊急時趨避。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "軍方所需電信局防空洞內之交換機門號，由陸軍總司令部依據各軍事單位\r\n所提需求，統一洽長途電信管理局協調各區電信管理局供給。軍方在空襲\r\n期間尚需使用長途電路者，由國防部通信電子局統籌計畫，洽交通部電信\r\n總局供給。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "夜間未發空襲警報而實施燈火管制期間，各電信局之長短波發射機、有線\r\n電報、長途電話及市內電話等仍繼續工作，當值報話房人員對民防、治安\r\n及電力等機關通信，須特別注意迅速處理，並作發放警報時應有行動之準\r\n備，警報發放後，長波發射機應即關閉。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "警報期間，設有防空通信設備之各電信局，應按左列規定辦理：\r\n一、警報發放後，除即將軍方所需使用之長途電路接通外，並以最迅速方\r\n    法由指定之主管人員率領報話值機人員 (由各局自定) 馳赴防空洞，\r\n    到達後即連絡報話房，將規定接入防空洞之電路轉入防空洞內，經試\r\n    通後即開始通信工作，並通知報話房人員疏散。\r\n二、赴防空洞工作人員行動應迅速，並應隨帶經辦報底、流水單及長途電\r\n    路紀錄單等必要文件，不得疏漏。\r\n三、報話線路移轉停通前，應通知對方局查照，報房在報機上拍發此間發\r\n    生空襲，請稍等之「ＷＳ  ＭＯＭ」縮語，長途台亦應分別由值機員\r\n    通知對方：「空襲轉入防空洞工作，暫停接線」。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "警報期間，無防空通信設備之各電信局，應按左列規定辦理：\r\n一、警報發放後或敵機臨空時，值機人員應將指定軍方在空襲時使用之長\r\n    途電路接通後即行趨避。\r\n二、電報電路應暫停工作，通知直達局查照後值機人員即行趨避。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "警報期間，除軍事、政務、生命安全及公務電報外，其他種類電報，一律\r\n停止收發及投送。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "警報期間，人工制商用國際及國內長途電話，一律停止掛發及接續。業經\r\n掛號尚未接續者，不論已未通報，均應以「空襲保留」處理，俟解除警報\r\n後，再徵詢發話人意見，分別接續或退號。其正在通話中者，應即通知發\r\n受話人拆線，拆線後不擬繼續通話者，作為話畢處理，但通話不足一次者\r\n，不予計費。發話人要求俟解除警報後再行接通者，得照辦，話費按前後\r\n兩次實際通話時間之和計算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "疏散局外之報話值機人員，態度應鎮靜，疏散前對於經辦報底、流水單、\r\n紀錄單及送受話器等，均應安置妥當，不得遺失。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "解除警報發放後，報話工作人員應立即返局工作，不得任意在外逗留。返\r\n局後應即辦理左列事項：\r\n一、聯絡有關單位及人員，將電路恢復正常狀態。\r\n二、檢點報底及紀錄單等有無遺失。\r\n三、查試各報話電路及專線是否暢通。\r\n四、如有機線障礙，應立即通知維護單位測試搶修。\r\n五、通知鄰近或直達局，說明解除警報恢復工作 (在報機上拍發警報已解\r\n    除之「ＷＳ  ＣＬＲ」縮語。)"
		},
		{
			"條號": "第 12 條",
			"條文內容": "為確保防空通信設備經常通暢起見，防空洞內機線應加以測試，其手續如\r\n左：\r\n一、已設有防空通信設備之各局，每日應在規定時間派員赴防空洞內試線\r\n     (包括報線、長途電路及軍事專線用戶) ，並與未設有防空通信設備\r\n    各局應轉接之軍事總機聯絡，以明瞭實際使用時之機線設備情況。\r\n二、測試時間，為每日十二時卅分。\r\n三、測試情形，均應填列於紀錄表內備查，其表格另訂之。\r\n四、如發現故障，應即通知有關單位立即修復。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}