{
	"pcode": "K0060113",
	"type": "命令",
	"title": "公眾電信網路基地臺設置使用管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0060113",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"lastUpdate": "20200624",
	"isTranslated": false,
	"history": [
		"一百零九年六月二十四日國家通訊傳播委員會通傳北字第 109 50030010 號令訂定發布全文 26 條；並自電信管理法施行之日（一百零九年七月一日）施行"
	],
	"theAct": {
		"title": "電信管理法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "設置程序及審驗",
			"start": 300,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "執照之管理",
			"start": 900,
			"end": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "設置規範及限制",
			"start": 1400,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2300,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依電信管理法（以下簡稱本法）第三十七條第九項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法名詞定義如下：\r\n一、基地臺：指電信網路內採用國際電信聯合會或第三代合作夥伴計畫組織公布技術標準，用以傳送、接收無線電波訊號，供行動臺間或行動臺與公眾電信網路間通信，且其射頻設備最大輸出功率大於一點二六瓦特之電信設備，分為大型基地臺及微型基地臺。\r\n二、行動臺：指用以連接電信網路供傳送、接收無線電波訊號之無線電終端設備。\r\n三、大型基地臺：指射頻設備最大輸出功率大於十瓦特之基地臺。\r\n四、微型基地臺：指射頻設備最大輸出功率大於一點二六瓦特且為十瓦特以下之基地臺。\r\n五、最大有效等向輻射功率：發射機每一載波傳輸到天線端之淨射頻功率和天線增益之乘積。\r\n六、共站：指相同或不同電信事業於同一建築物、同一地點或同一構造物設置基地臺。\r\n七、共構：指相同或不同電信事業於共站之條件下以共用天線、基頻設備或射頻設備等方式設置基地臺。\r\n八、空地型鐵塔式基地臺：指利用設置於空地且高度九公尺以上之鐵塔或鐵柱，附掛天線及射頻設備之大型基地臺。"
		},
		{
			"number": 300,
			"content": "電信事業須設置基地臺者（以下簡稱設置者），應依主管機關核准之網路設置計畫所附電臺設置規劃書，設置基地臺。\r\n設置者於設置基地臺前，應辦理基地臺登錄；已依電信法取得電臺架設許可者，亦同。\r\n大型基地臺並須經審驗合格取得電臺執照後，始得使用。但設置於隧道內供改善通訊品質之光纖增波器（Fiber Repeater）不在此限。\r\n依本法登記為電信事業者，應於登記完成之日起六個月內，依本辦法登錄其依電信法設置之基地臺。"
		},
		{
			"number": 400,
			"content": "設置者辦理基地臺登錄時，應依主管機關指定之方式及格式檢送或傳輸相關基地臺規格及設置地點等資料，並知會設置地點之直轄市或縣（市）政府。"
		},
		{
			"number": 500,
			"content": "大型基地臺於設置期間，設置者得進行現場短期測試，測試起訖日期由設置者於測試前登錄，測試期間最長不得逾五日。"
		},
		{
			"number": 600,
			"content": "大型基地臺於設置完成後，設置者應檢具下列文件，向主管機關申請基地臺審驗，經主管機關審驗合格後，發給電臺執照：\r\n一、審驗申請表及清單（資料電子檔）。\r\n二、設施之平面圖、立面圖及其它應檢附之相關佐證資料。\r\n三、審驗項目紀錄表及自評報告表。\r\n大型基地臺發射之頻率為3300MHz至3570MHz頻段者，其設置者除應檢具前項文件外，並應至主管機關之「電臺監理資訊系統」進行評估，依評估結果分別檢附下列文件向主管機關申請基地臺審驗：\r\n一、設置地點位於既設鄰頻衛星地面接收站干擾保護協調區以外者，提供設置地點位於干擾保護協調區以外之文件。\r\n二、設置地點位於既設鄰頻衛星地面接收站干擾保護協調區以內者，提供設置地點位於干擾保護協調區以內之文件，及該衛星地面接收站所有人同意架設之文件。\r\n前項第二款之同意文件得以設置者檢具之無干擾之虞相關說明文件代之。"
		},
		{
			"number": 700,
			"content": "大型基地臺之審驗，主管機關得採抽樣方式辦理。\r\n大型基地臺之審驗由主管機關依公眾電信網路基地臺審驗技術規範辦理。"
		},
		{
			"number": 800,
			"content": "設置者於主管機關辦理基地臺審驗時，應提供審驗所需之測試設備及必要之協助。"
		},
		{
			"number": 900,
			"content": "以共構或共站方式設置之基地臺，其電臺執照以射頻設備之設置者為核發對象。\r\n經主管機關核配共用無線電頻率之電信事業，共用無線電頻率及基地臺射頻設備者，其電臺執照以射頻設備之設置者為核發對象。"
		},
		{
			"number": 1000,
			"content": "大型基地臺電臺執照有效期間為五年，期間屆滿前二個月起之一個月內，應向主管機關申請換發執照，新照有效期間自舊照有效期間屆滿次日起重新計算。\r\n前項申請換照，主管機關得視情形重新辦理審驗，於審驗合格後由主管機關換發新照。"
		},
		{
			"number": 1100,
			"content": "基地臺登錄資料有異動時，設置者應於異動前完成變更登錄。\r\n大型基地臺有下列情形之一者，設置者應於一個月內報請主管機關換發電臺執照：\r\n一、變更天線所在位址。\r\n二、變更基地臺設備型號，未變更設備廠牌。\r\n三、變更基地臺射頻單體數量。\r\n大型基地臺之設備廠牌有變更者，設置者應依第六條之規定申請審驗，於審驗合格後，核發電臺執照。\r\n直轄市或縣（市）政府重新整編門牌號碼，設置者應變更基地臺登錄資料，執照得於屆期時依第十條規定辦理換發。"
		},
		{
			"number": 1200,
			"content": "電臺執照如有遺失、毀損，應敘明理由向主管機關申請補發；其所載事項有變更時，應向主管機關申請換發。\r\n依前項規定補發、換發之電臺執照，其有效期間與原執照之有效期間相同。\r\n電臺執照，除法規另有規定外，不得出租、出借、轉讓或設定擔保予他人。"
		},
		{
			"number": 1300,
			"content": "基地臺之設置有下列情事之一者，主管機關得註銷登錄資料並廢止電臺執照：\r\n一、直轄市、縣（市）政府或其他政府權責機關依法認定不得設置基地臺並函知主管機關者。\r\n二、違反相關法令、技術規範或登錄資料不實，無法改善或命限期改善未改善者。\r\n三、第六條第二項基地臺設立後發生干擾，無法改善或命限期改善未改善者。\r\n依前項規定註銷登錄資料或廢止電臺執照之基地臺，設置者應立即停止使用並繳回執照，並於主管機關所命期限內拆除基地臺射頻設備及附屬設施。"
		},
		{
			"number": 1400,
			"content": "設置者得使用電信桿、號誌桿、路燈桿、標誌桿、電話亭、候車亭、高架橋、橋樑、橋墩、天橋、陸橋、地下道、隧道、公園、土地及其他公有設施及建物等，設置基地臺。\r\n前項基地臺設置於公有土地、設施或建物者，應經管理機關（構）同意，其管理機關（構）無正當理由不得拒絕，設置者應配合管理機關（構）之要求，為必要之美化措施。"
		},
		{
			"number": 1500,
			"content": "設置者應成立建設協商小組，協商基地臺共構、共站或預留天線通信埠等事項。\r\n基地臺設置於政府機關（構）之公有建物或土地者，以共構或共站方式為原則。\r\n為處理基地臺陳情抗爭事件，設置者應設置專責單位負責溝通協調基地臺陳情及抗爭事件，並訂定基地臺陳情抗爭事件處理作業流程，其處理作業流程應報請主管機關備查。"
		},
		{
			"number": 1600,
			"content": "設置者設置基地臺時，應注意天線排列整齊或施作天線格柵等美化設施，避免對景觀造成衝擊。\r\n基地臺天線設置之避雷針，以與其共站（構）基地臺或建物共用為原則。\r\n基地臺之防護天線格柵或其他類似防護設施，屬基地臺之附屬電信設施。"
		},
		{
			"number": 1700,
			"content": "基地臺天線不得違反內政部、國防部、交通部會銜發布之航空站飛行場助航設備四周禁止限制建築物及其他障礙物高度管理辦法之規定。\r\n前項天線結構於室外之高度超過地平面六十公尺者，應具有航空色標及標識燈具，並應與高壓電線保持安全距離，避免危及公共安全。"
		},
		{
			"number": 1800,
			"content": "基地臺天線為室外電波涵蓋者，其設置高度及方向，應確保其水平方向正前方於下列距離內不得有高於天線之合法建築物：\r\n一、大型基地臺：十五公尺。\r\n二、微型基地臺：八公尺。\r\n基地臺天線輸入端之射頻功率大於二瓦特者，其為室外電波涵蓋所設置之天線不得架設於室內。"
		},
		{
			"number": 1900,
			"content": "設置者之基地臺射頻設備，應經主管機關型式認證合格，始得設置使用。"
		},
		{
			"number": 2000,
			"content": "基地臺之使用應遵守下列功率標準：\r\n一、最大有效等向輻射功率為五十七分貝毫瓦（57dBm）。\r\n二、各頻段最大電磁波功率密度應符合行政院環境保護署所訂「限制時變電場、磁場及電磁場曝露指引」中非職業場所之公眾於環境中曝露各頻段之限制時變電場、磁場及電磁場曝露參考位準值。\r\n違反前項規定者，應依主管機關之通知期限改善之。"
		},
		{
			"number": 2100,
			"content": "為改善或避免設置者間無線電頻率之干擾，設置者間須自行協調基地臺之設置地點及頻道安排，或運用其他有效技術至改善為止。\r\n設置者使用之無線電頻率，如遭受其他經核准之既設合法電臺無線電頻率干擾時，應自行與其設置者協調處理。\r\n前二項如未能取得協議者，得報請主管機關依本法第五十二條第八項規定處理。\r\n設置者設置之基地臺，如干擾其他經核准之既設合法電臺無線電頻率時，應運用有效技術改善，必要時應暫停該基地臺運作至改善為止。"
		},
		{
			"number": 2200,
			"content": "設置者應設置供語音使用之基地臺備用電源，其容量應符合下列規定：\r\n一、空地型鐵塔式基地臺之備用電源容量須達四小時以上。但其設置因技術、空間或其他因素之限制，經主管機關同意者，不在此限。\r\n二、偏遠地區設置於建築物上之大型基地臺備用電源容量須達二小時以上。但備用電源之重量有影響建築物結構安全，經出具相關專業技師鑑定證明文件者，不在此限。\r\n三、經主管機關指定為應具防救災功能之大型基地臺，其備用電源容量須達七十二小時以上。但其設置因技術、空間或其他因素之限制，經主管機關同意者，不在此限。\r\n前項第三款設置基地臺備用電源之相關費用，得由主管機關依規定補助之。\r\n空地型鐵塔式基地臺之鐵塔耐風程度應達十五級以上。\r\n設置者應備具相關專業技師鑑定證明文件以供查核。\r\n設置者應將每年自行檢查備用電源容量及鐵塔耐風程度之紀錄，自行留存一年，以供主管機關查核。"
		},
		{
			"number": 2300,
			"content": "設置者設置之基地臺，主管機關得辦理定期或不定期查驗。"
		},
		{
			"number": 2400,
			"content": "申請文件不全或記載內容不完備者，經主管機關通知限期補正，屆期不補正或補正仍不完備者，不予受理。"
		},
		{
			"number": 2500,
			"content": "本辦法所定之書表及證照，其應記載事項、格式、製作及遞送傳輸方式，由主管機關另行公告。"
		},
		{
			"number": 2600,
			"content": "本辦法自本法施行之日施行。"
		}
	]
}