{
	"法規性質": "命令",
	"法規名稱": "客船管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070009",
	"法規類別": "行政＞交通部＞航政目",
	"最新異動日期": "20191029",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Regulations for Administrating Passenger Ship",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一、客船無障礙設施及設備規範.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一客船航前安全點檢表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二中華民國載客船舶安全抽查紀錄表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三受風傾側穩度計算表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四載客傾側穩度計算表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五乘客定額計算表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表六中華民國航線客船安全證書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表七中華民國國內航線客船安全證書.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國五十四年八月二十八日交通部（54）交航字第 07743  號令訂\r\n  定發布\r\n2.中華民國六十一年三月十七日交通部（61）交航字第 03453  號令修正\r\n  發布\r\n3.中華民國六十一年五月二十四日交通部（61）交航字第 6722 號令修正\r\n  發布\r\n4.中華民國六十五年七月十四日交通部（65）交航字第 06186  號令修正\r\n  發布\r\n5.中華民國九十一年四月十五日交通部（91）交航發字第 091B000021 號\r\n  令修正發布第 1、4、211、214、215、218 條條文\r\n6.中華民國九十八年五月二十六日交通部交航字第 0980085028 號令修正\r\n  發布第 215  條條文之附表六\r\n7.中華民國九十九年一月十四日交通部交航字第 0990085002 號令修正發\r\n  布第 4  條條文及第 215  條條文之附表六\r\n8.中華民國一百年二月十一日交通部交航字第 1000001074 號令修正發布\r\n  第 215  條條文之附表六 \r\n9.中華民國一百零五年三月二日交通部交航字第 10550023661  號令修正\r\n  發布全文 160  條；並自發布日施行\r\n10. 中華民國一百零六年一月九日交通部交航字第 10550174681  號令修\r\n    正發布第 23、27、56、57、59、101、103～105、148 條條文及第 3\r\n    6 條條文之附表二、第 153  條條文之附表六；；增訂第 126-1  條\r\n    條文；刪除第 99、100、106 條條文\r\n11. 中華民國一百零八年十月二十九日交通部交航字第 10850135211  號\r\n    令修正發布第 37、116  條條文及第 36 條附表二；並刪除第 3  條\r\n    條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依船舶法第五十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱客船，指非小船且乘客定額超過十二人之船舶。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 4 條",
			"條文內容": "未滿一歲之兒童，不計入乘客定額。\r\n前項兒童之年齡，以登船時實足年齡為準，並以合法證明文件為依據。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本規則所稱國際客船，指在國際航線或短程國際航線航行之我國客船。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本規則所稱國際航線，指船舶航行於我國港口與外國港間，或外國各港口間之航線，而不屬於短程國際航線者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本規則所稱短程國際航線，指船舶航行於某一國際航線上，其距離可供乘客與船員安全著陸之港口或地點不逾二百浬；自離開本國發航港至外國目的港，或自外國發航港至本國目的港，或兩外國目的港間，其距離不逾六百浬者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本規則所稱國內客船，指在本國外海、沿海或內水航線航行之我國客船。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本規則所稱外海航線，指船舶航行於本國外海、或附屬島嶼間之航線，而不屬於沿海航線者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本規則所稱沿海航線，指船舶航行於本國沿海或附屬島嶼間之航線上，其距離海岸不逾三十浬者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則所稱內水航線，指船舶航行於本國江河湖泊以及其他內陸水道或港區內之航線。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "航行沿海航線之客船，因有天然屏障其全航線無險惡風浪者，船舶所有人得向航政機關申請將該船視為航行內水航線之客船。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則所稱渡船，指在國內一定港埠或口岸間用以銜接陸上交通，逐日與隔日按班次作定期往返航行之客船。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規則所稱航程，指船舶自最初發航港至最後目的港之航程。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則所稱乘客艙室，指專為乘客所使用之房艙、統艙、餐廳、大廳、公共休息室、醫療室、病房、盥洗室、廁所等，以及為乘客服務之處所，連同其通道、走廊及梯道等。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本規則所稱房艙，指設有十二個以下之固定床位為乘客住用之艙室。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本規則所稱統艙，指設有超過十二個固定床位或設有地舖、活動床舖、坐臥兩用椅、坐椅、長凳等，或為敞艙，專為乘客搭乘之艙室。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規則所稱房艙乘客，指持有房艙客票，使用房艙之乘客。\r\n本規則所稱統艙乘客，指持有統艙客票，使用統艙之乘客。\r\n本規則所稱甲板乘客，指搭載於中甲板間或露天甲板上，無固定坐臥處之乘客。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規則所稱乘客甲板，指最下層乘客甲板以上可供乘客使用之每一層或每一部分之甲板。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本規則所稱最下層乘客甲板，指夏期載重線下，可供乘客使用之最下一層甲板。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "非動力客船，不得在內水以外之區域營運。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "客船未經航政機關或主管機關委託之驗船機構（以下簡稱驗船機構）認可，不得在露天甲板上搭載乘客。"
		},
		{
			"編章節": "第 二 章 客船檢查及航前查驗"
		},
		{
			"條號": "第 23 條",
			"條文內容": "客船除依船舶檢查規則、船舶載重線勘劃規則、船舶設備規則、及其他有關法令檢查外，並依本規則規定檢查之。\r\n航行國際水域之客船，並應依海上人命安全國際公約規定施行檢驗。\r\n具有固定航線、航次、場站及費率之客船，應依附件一客船無障礙設施及設備規範設置無障礙設施及設備。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "船舶所有人向航政機關或驗船機構申請施行初次檢查時，應依船舶檢查規則規定填具申請書並檢送下列文件各三份：\r\n一、船舶主要規範說明書。\r\n二、營運計畫書。\r\n三、主要之藍圖及計算書。\r\n四、航政機關或驗船機構認為必要之其他資料及圖說。\r\n初次檢查包括自國外輸入之現成船、建造中及變更船種檢查。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "船舶主要規範說明書，應記載下列事項：\r\n一、一般資料\r\n（一）主要尺寸。\r\n（二）船速。\r\n（三）容積及載重量。\r\n（四）建造標準。\r\n（五）各級乘客人數及其配置情形。\r\n（六）船員人數及其配置情形。\r\n（七）穩定性能。\r\n二、船身部分\r\n（一）各部用材概況。\r\n（二）艙區劃分情形。\r\n（三）防火區劃及結構情形。\r\n（四）舷窗、水密門、防火門、排水門及界限線下船殼板上所有各種污水及其他排洩口連同其機械裝置、遙控系統情形。\r\n（五）乘客甲板情形。\r\n（六）乘客艙室及衛生設施。\r\n三、輪機部分\r\n（一）主機概況。\r\n（二）鍋爐及壓力容器概況。\r\n（三）發電機概況。\r\n（四）各水泵概況。\r\n四、設備部分\r\n（一）設備及屬具目錄。\r\n（二）防火、探火、滅火及火災警報設施概況。\r\n（三）消防設施概況。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "營運計畫書應記載下列事項：\r\n一、計畫中之航線概況。\r\n二、計畫中客運港口及停泊港口概況。\r\n三、計畫中之營運時期及每一時期載運乘客之計畫人數。\r\n四、兼載貨物時之載貨計畫。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主要之藍圖及計算書，應經合格造船技師或驗船機構認可，依下列規定：\r\n一、一般資料\r\n（一）總佈置圖。\r\n（二）船身內外縱剖面圖。\r\n（三）船身曲線圖。\r\n（四）靜水曲線圖。\r\n（五）穩度曲線圖。\r\n（六）完整及破損穩度計算書。\r\n（七）貨艙、油艙及壓水艙之容積及其橫向直向重心圖。\r\n（八）乘客及船員艙室通道、通風、通光、醫療及衛生設施之詳細佈置圖。\r\n（九）救生艇、救生筏及吊艇架之能量及其佈置圖。\r\n二、船身部分\r\n（一）舯剖面圖。\r\n（二）縱剖面結構圖。\r\n（三）船殼板及肋骨圖。\r\n（四）艏艉及舵構造圖。\r\n（五）各層甲板構造圖。\r\n（六）直柱及縱樑圖。\r\n（七）水密油密艙壁圖。\r\n（八）主機及鍋爐底座圖。\r\n（九）門窗、舷窗佈置圖。\r\n（十）水密甲板上艙蓋及蓋板圖。\r\n（十一）水密門及其操縱裝置圖。\r\n（十二）船殼上排水孔圖。\r\n三、輪機部分\r\n（一）機艙佈置圖。\r\n（二）主輔鍋爐及壓力容器佈置圖。\r\n（三）舟必水泵佈置及其能量圖。\r\n（四）給水管路佈置圖。\r\n（五）舟必水管路佈置圖。\r\n（六）壓艙水管路佈置圖。\r\n（七）艙壁甲板下各洩水裝置圖。\r\n（八）通風佈置圖。\r\n（九）主發電機及應急發電機佈置及能量圖。\r\n（十）電力開關線路圖。\r\n（十一）各層甲板之燈光及其他用電系統圖。\r\n四、火災控制部分\r\n（一）防火區劃及結構圖。\r\n（二）火災控制系統表。\r\n（三）火警系統表。\r\n（四）探火系統表。\r\n（五）滅火系統表。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "前三條規定之圖說文件，船舶所有人如有特殊理由，無法全部檢送時，應以書面說明理由，向航政機關或驗船機構申請免送。\r\n前項規定之圖說文件，船舶所有人已依照其他有關法令檢送航政機關或驗船機構者，得予免送或減少其份數。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "現成船改作客船或客船有重大改裝時，除應將變更部分，檢送詳細圖說外，並應檢送航政機關或驗船機構認為必要之其他圖說。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "航政機關或驗船機構於審定客船乘客定額前，應勘丈其乘客艙室，其不適合本規則規定者，不得作為客用。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "航政機關或驗船機構於發給客船安全證書前，除應按照第二十七條或第二十九條規定之圖說檢查外，並應先檢查該船照明、通風、衛生、逃生及防護等設施，應供給飲用水及膳食者，並應檢查其相關設施情形。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "前條規定之設施有變更時，船舶所有人應向航政機關或驗船機構申請檢查，經檢查後有變更乘客定額或變更客船安全證書所載事項，應換發證書。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "客船應在其客船安全證書有效期間屆滿前，向航政機關或驗船機構申請檢查。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "航行國外之客船，在國內港口，應於發航前，由航政機關按下列規定派員查明認可後，始得航行：\r\n一、各種證書均屬有效。\r\n二、救生、消防及救難設備準備妥善。\r\n三、船身及輪機正常。\r\n四、照明、通風、衛生及飲水、食物等設施符合要求。\r\n五、乘客名冊完備，並未超額。\r\n六、兼載貨物者其貨物種類及數量符合規定，其儲運方法妥善。\r\n七、裝載及壓載之狀況使船舶隨時均具有適當之穩度。\r\n航行短程國際航線之客船，航政機關得於其發航前僅就前項第一款、第五款、第六款及第七款予以查明，其餘各款得抽查之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "航行外海或沿海航線之客船，其航程滿一千浬或需時五日以上者，應由最初發航港之航政機關按前條第一項第一款至第七款之規定，派員上船查明認可後，始得航行。\r\n前項客船於航程中停泊其他港口，如有乘客上下時，應由當地航政機關查明前條第一項第五款規定事項；如有貨物裝卸時，並應查明前條第一項第六款及第七款規定事項。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "國內客船應於當日發航前依客船航前安全點檢表（如附表一）由船長確認簽證完成航行前準備工作，始得航行。\r\n為策公共安全，航政機關就其適航性，得依中華民國載客船舶安全抽查紀錄表（如附表二）施行不定期抽查，國內客船應由航政機關按第三十四條第一項第一款至第七款規定於發航前上船抽查，每年至少三次。船體材質屬鋁合金者，每年至少六次。\r\n航政機關執行抽查結果，認為有適航性疑義或搭載乘客超過定額時，應責令改善後始得放行。\r\n航政機關執行查驗認可後，應由執行查驗人員會同船長共同簽署報告兩份，並各執一份存查。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "船舶法第十一條第二項第七款規定得免備乘客名冊之客船，航政機關於查驗乘客人數時，應由船長報告之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "航政機關於執行第三十四條至第三十六條之查驗，必要時得要求舉行試驗或演習某種設備或設施，以明其現況，船舶所有人或運送人及船長不得拒絕。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "客船檢查之收費，由航政機關依船舶檢查費率表之規定。"
		},
		{
			"編章節": "第 三 章 穩度"
		},
		{
			"條號": "第 40 條",
			"條文內容": "客船建造完成，應在航政機關或驗船機構之監督下施行傾側試驗，試驗結果報告及有關穩度之計算書等資料，應送請航政機關或驗船機構審定認可。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "依前條規定經航政機關或驗船機構審定認可穩度資料，應備於船上使用。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "客船經過改裝足以影響穩度資料時，應重作傾側試驗並修正穩度資料，送請航政機關或驗船機構審定。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "客船之基本穩度資料，自另一同型船之傾側試驗結果獲得者，航政機關或驗船機構於確認由此項資料能獲致該船之可靠穩度資料時，得據客船所有人之申請免依第四十條規定施行傾側試驗。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "客船因其航行區域之氣候及吃水條件，所應具有之受風最小定傾中心高，依附表三公式計算。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "客船搭載乘客時所應具有之載客最小定傾中心高，依附表四公式計算。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "客船完整穩度之標準，應在任何正常搭載狀況下，分別按其航行區域之氣候與乘客搭載情形，並於考慮正常未滿液艙之自由液面效果後，至少應具有前二條規定淨定傾中心高之較大者。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "客船在受損狀態下之穩度，應依船舶艙區劃分規則有關客船部分之規定。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "客船具有特殊比例與型式，不符合第四十四條至第四十六條規定時，得另檢具有關穩度之計算資料，送請航政機關或驗船機構認可。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "船長未滿二十四公尺之客船，需壓載以符合穩度規定時，該壓載應為永久固定者。"
		},
		{
			"編章節": "第 四 章 乘客艙室"
		},
		{
			"條號": "第 50 條",
			"條文內容": "客船除下列情形時，應依本章規定設置乘客艙室：\r\n一、航行於內水航線，其航程需時未滿三小時者。\r\n二、其他經航政機關或驗船機構認可之露天甲板搭載乘客者。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "客船乘客艙室之位置、通路、結構及與其他艙室之間，應確保安全，並儘可能與冷、熱、不當噪音、臭味等隔離。下列處所不得作為乘客艙室：\r\n一、頂面甲板最低點低於最高載重線之艙室。\r\n二、船艏防碰艙壁以前處所。\r\n三、寬度或長度未滿六十公分之處所。\r\n四、艙室淨高未滿一百八十二公分之處所。但航行沿海、內水航線之客船，經航政機關或驗船機構認為在緊急時對乘客之逃生無妨者，得酌減低為一百四十公分。\r\n五、鍋爐艙周圍如未裝置防熱材料者，其外圍六十公分以內處所。\r\n六、其他經航政機關或驗船機構認為不適於乘客坐臥起居之處所。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "客船之乘客艙室應與船員使用處所隔離。客船因噸位、型式、構造或用途等原因，實際上無法隔離時，應儘量將兩者艙室作明顯之劃分或予以限制。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "乘客艙室應於各室門前，標明其用途、等級及編號。男女乘客分別專用時，應用文字或標誌表示之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "乘客艙室之地面甲板，不得設於活動梁上，並應有適當之強度；甲板為木板時，應予固著加捻縫；為鋼板時，應以木板或其他經航政機關或驗船機構認可之甲板覆物嚴密覆蓋之。但航行內水航線之客船，經航政機關或驗船機構認可者，不在此限。\r\n乘客艙室正直上方之露天鋼甲板及搭載露天甲板乘客之鋼甲板，亦應依前項規定覆蓋之。但搭載甲板乘客之船舶，航政機關或驗船機構得酌准放寬。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "客船之所有乘客艙室，應依下列規定設置梯道等，俾乘客得迅速逃至救生艇登艇甲板：\r\n一、乘客艙室位於艙壁甲板以下者，每一水密艙區或受到類似限制之一個或一組艙室，應具備兩種逃生途徑，其中至少應有一種係不經由水密門者。但該艙區之性質、位置、乘客人數等經航政機關或驗船機構認可者，得免去一種逃生途徑。\r\n二、乘客艙室位於艙壁甲板上者，每一防火之主要垂直艙區或受到類似限制之一個或一組艙室，至少應有兩種實用之逃生途徑，其中至少應有一種能接近形成垂直逃生之梯道。\r\n三、前二款規定之逃生途徑，除經航政機關或驗船機構認可者外，至少應有一種係屬可立即接近之圍蔽梯道，此梯道應盡可能自其基層平面以迄救生艇登艇甲板具有連續不斷之防火掩蔽。各梯道之寬度、數量及連續狀態，應經航政機關或驗船機構之認可。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "乘客艙室應依下列規定設置出入口，艙室內乘客定額超過五十人者，並應具有二個以上之出入口，除經航政機關或驗船機構認可者外，各出入口之間應儘量保持相當之距離：\r\n一、各出入口之總寬度，應依該艙室乘客之定額，以每人一公分為準計算之。每一出入口之淨寬至少應為八十公分。\r\n二、各出入口應為不受雨浪直接侵入者。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "乘客艙室設有符合下列規定之緊急出入口者，得將該出入口視同前條規定之出入口計數之：\r\n一、淨寬達六十公分。\r\n二、自緊急出入口之兩面，均設有能由一人容易啟閉之裝置。\r\n三、具有使艙室內之乘客，易於認識其所在之標示。\r\n前項第一款艙室如提供身心障礙乘客使用者，其緊急出入口淨寬至少應為八十公分。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "前二條規定之出入口，距乘客艙室地面有相當高度者，應依下列規定設置通至出入口之梯道：\r\n一、梯寬應較各出入口之寬度為大。但螺旋式梯、其他難以上下之梯或梯之上部或下部附近有障礙物者，航政機關或驗船機構得酌准略較出入口之寬度為狹。\r\n二、應儘量設置於船舶之前後方向。\r\n三、其與地面甲板之角度應在四十五度以內。\r\n四、梯上應設扶手欄杆，緊貼梯後應設舖板。\r\n設置於緊急出入口之梯，前項第三款及第四款規定，航政機關或驗船機構得酌准放寬之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "統艙之內能通至出入口之通道，其位置應經航政機關或驗船機構核可，其淨寬應符合下列規定：\r\n一、總噸位一百以上或全船乘客定額超過一百人之客船：\r\n（一）無障礙通道淨寬至少八十公分。\r\n（二）通道長度滿四點五公尺者，淨寬至少八十公分。\r\n（三）通道長度未滿四點五公尺者，淨寬至少七十五公分。\r\n二、總噸位未滿一百及全船乘客定額一百人以下之客船：\r\n（一）無障礙通道淨寬至少八十公分。\r\n（二）通道長度滿四點五公尺者，淨寬至少七十公分。\r\n（三）通道長度未滿四點五公尺者，淨寬至少六十公分。\r\n統艙之面積未滿十五平方公尺，經航政機關或驗船機構核可者，得免設置通道。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "油漆室及儲存可燃性油炓之處所，其出入口不得與乘客艙室之門或通道相連，或設於危及乘客安全之處。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "乘客艙室與貨艙、燃料艙、儲藏室、油漆室及儲存可燃性油料之處所相鄰時，應以氣密鋼製艙壁及鋼製甲板隔離之。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "乘客艙室不得與油艙相鄰。但符合下列規定者，不在此限：\r\n一、另加裝一道氣密鋼製艙壁，兩艙壁間除有良好之通風外，並可通行。\r\n二、油艙頂板上未設人孔或其他開口，並敷有至少厚達三十八毫米之不燃性敷料，且使該乘客艙室具有充分之通風。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "乘客艙室為採光通風應設有足夠數量之窗戶。但經航政機關或驗船機構認可，已置備足夠之照明與通風設備者，得酌准寬減。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "航經寒帶之客船，其乘客艙室應裝置有效之暖氣設備。但航政機關或驗船機構認為無裝置暖氣之必要或事實上無法裝置者，得免裝置。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "國際客船或航行外海航線之客船，其上、下甲板之統艙，應在每一層乘客甲板個別設置通風筒，其斷面積、入口及出口，均應按乘客定額以每人十六平方公分為準計算之。但位於機艙兩側之統艙，其通風筒之斷面積，應以每一乘客二十一平方公分計算之。\r\n前項規定之通風筒，彎曲者，其斷面積應依彎曲度就各彎曲增加百分之五至十；屈折者，其斷面積應依屈折度就各屈折增加百分之六至三十六。\r\n前二項規定，符合下列情形之一，得經航政機關或驗船機構酌准減少通風筒之斷面積：\r\n一、統艙能自設在船艛內或甲板室內之上甲板口通風者。\r\n二、設有機械通風者。\r\n三、統艙內之容積有剩餘者。\r\n四、統艙與其他艙室間空氣流通者。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "航行熱帶地區之客船，其乘客艙室四周之船殼板或無敷蓋之露天甲板，應以適當之防熱材料防護之。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "房艙及統艙之分級規定如下：\r\n一、房艙：\r\n（一）甲級房艙，每艙不得多於兩個固定床位。\r\n（二）乙級房艙，每艙不得多於四個固定床位。\r\n（三）丙級房艙，每艙不得多於十二個固定床位。\r\n二、統艙：\r\n（一）甲級統艙，應設有固定或活動床位或坐臥兩用之設備。\r\n（二）乙級統艙，應設有板墊或蓆墊地舖位。\r\n（三）丙級統艙，應設有坐艙或長凳。\r\n（四）丁級統艙，無上述坐臥設備。\r\n前項第二款各級統艙設備混合裝置，而無固定間隔者，以其最低設備之級位計算。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "房艙內應為每一乘客設置一固定床位，並不得以臨時床位或長沙發代替之，亦不得於固定床位外加設臨時床位或長沙發，供乘客睡臥。但有特殊原因，經航政機關或驗船機構核准者，不在此限。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "房艙內床位應固定，其配置與尺寸應符合下列規定：\r\n一、床位不應超過兩層。\r\n二、兩床位不得並排緊靠，其間應至少隔有七十五公分之通道。\r\n三、雙層床之下層床頂面，距地面之距離不得少於三十公分；上層床頂面與下層床頂面之距離，或上層床頂面以上之空間，均不應少於七十六公分。\r\n四、各床位至少有一側應面向通至出入口之通道。\r\n五、床位內緣之長度及寬度，國際客船不得少於一百八十二公分及六十公分，國內客船不得少於一百八十公分及五十六公分。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "統艙內固定床位或活動床位，其配置與尺寸，應符合下列規定：\r\n一、床位不得超過三層。\r\n二、兩床位並排緊靠時，其間應加設高至少四十五公分之隔板；使用任一床位時，不須跨越另一床位。\r\n三、雙層床之下層床頂面，距地面之距離不得少於三十公分；上層床頂面距下層床頂面之距離，或上層床頂面以上之空間，均不應少於七十六公分。\r\n四、三層床之下層床頂面，距地面之距離不得少於三十公分；各層床面與頂面間之距離，或上層床頂面以上之空間，均不應少於六十六公分。\r\n五、床位內緣之長度，不得少於一百八十公分，寬度不得少於五十三公分。\r\n六、活動床位，應於統艙內設置座承，使用時應加裝螺栓或其他固著方式固定之。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "客船設置較前二條規定為小之固定床位供兒童專用時，應符合下列規定：\r\n一、床位上應特別標明兒童專用字樣。\r\n二、其內緣長度及寬度，供未滿三歲兒童專用者，不得少於一百公分及五十公分；供未滿十二歲兒童專用者，不得少於一百一十公分及五十公分。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "各床位應有適當之設施，以維護乘客安全。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "各房艙均應以緊密堅實之艙壁分隔之，並應直接通至公用通道。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "各房艙應裝設堅固之門鎖，並能自內外啟閉。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "統艙內坐臥兩用椅，其配置與尺寸，應符合下列規定：\r\n一、每一乘客一椅。\r\n二、應設有扶手及相當高度之靠背，此靠背並能易於調整使向後適當傾斜者。\r\n三、椅內緣之寬度及深度，國際客船不得少於五十公分及五十五公分；國內客船不得少於四十五公分及四十八公分。\r\n四、椅前空間不得少於三十五公分。\r\n五、自通道邊至任一椅子中心之距離不得大於二公尺。\r\n六、椅應固定於甲板，使不因船舶之搖動而移動。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "統艙內板墊或蓆墊地舖位，應符合下列規定：\r\n一、板墊或蓆墊地舖應至少高出甲板頂面十公分。\r\n二、地舖之上應保留高一百七十公分以上之空間。但經航政機關或驗船機構認可者，得酌准放寬之。\r\n三、自通道邊至最遠舖位中線之距離不得大於三百七十公分。\r\n四、應予固定使不因浸水而浮起。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "統艙內坐椅及長凳，其配置與尺寸應符合下列規定：\r\n一、椅凳內緣之深度不得少於四十公分。\r\n二、除預定航行時間未滿三小時者得為長凳外，坐椅應具有適當之扶手及靠背，使一人一椅。\r\n三、每一乘客所佔椅凳內緣之寬度，不得少於下列規定：\r\n（一）預定航行時間未滿一小時三十分鐘：四十公分。\r\n（二）預定航行時間滿一小時三十分鐘而未滿六小時：四十五公分。\r\n（三）預定航行時間滿六小時而未滿二十四小時：五十公分。\r\n四、椅凳之前應至少有三十五公分以上之空間。但本規則中華民國105年3月2日修正發布前建造或自外國輸入之客船，不在此限。\r\n五、最內之座位，其中心離通道邊不得大於二公尺。\r\n六、椅凳應予固定，使不因船舶之搖動而移動。"
		},
		{
			"編章節": "第 五 章 乘客定額"
		},
		{
			"條號": "第 78 條",
			"條文內容": "客船乘客定額，除應符合附表五乘客定額計算表規定外，並應由航政機關或驗船機構視船舶設備、穩度、水密艙區、乘客艙室及乘客糧食、淡水之容量等情形認可之。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "核算乘客定額時，以甲板面積計算者，應按其專用處所之甲板面積核算之。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "計算乘客艙室面積時，下列處所不應予以列計：\r\n一、通道。\r\n二、艙口上面。\r\n三、艙口及其周圍六十公分以內處所。\r\n四、載貨門及前後各三十五公分，其寬度達艙口周圍六十公分之處所。\r\n僅航行內水航線之客船，航政機關或驗船機構得應船舶所有人之申請，將前項第二款至第四款面積列入計算。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "客船之上甲板或其他未封閉之處所，不得用以核算乘客定額，除經航政機關或驗船機構認為航線上無險惡風浪之虞之內水航線客船，准予搭載甲板乘客時，得准予核算乘客定額。但下列處所面積仍不應計入。\r\n一、艙口、天窗、舷側水溝或其他障礙物所佔地位。\r\n二、甲板室、艙口、天窗及舷側水溝等相互間之寬度未滿六十公分之處所。\r\n三、船艏艛甲板。\r\n四、上甲板或船艏艛甲板自艏材至距為船長八分之一處之間。\r\n五、航政機關或驗船機構認為在緊急時需用以集合乘客之處所。\r\n六、其他經航政機關或驗船機構認為不適於搭載乘客之處所。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "乘客艙室或甲板面積之計算，應依下列規定：\r\n一、形狀整齊之處所，以平均寬度乘以長度。\r\n二、形狀整齊之處所，量其前中後三處之寬度，然後以前後二處寬度之和加中央寬度四倍後之總和，乘以長度再除以六。\r\n三、船尾長度為寬度二分之一以後之斜曲處所，以長度三分之二乘以該處前端之寬度。\r\n四、依前述各款規定計算所得之面積，應再扣減前二條規定不予列計之面積。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "國際客船之乘客定額，除應按附表五乘客定額計算表予以審定外，並應使每一乘客至少有零點四六平方公尺之散步處所，散步甲板面積少於此數時，航政機關或驗船機構核減其乘客定額。但短程國際航線之客船，不在此限。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "航行外海航線之客船，航程需時滿四十八小時者，其乘客定額除應按附表五乘客定額計算表予以審定外，並應使每一乘客至少有零點一八平方公尺之散步處所，散步甲板面積少於此數時，除有特殊理由外，航政機關或驗船機構應核減其乘客定額。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "僅於晝間航行內水航線之客船，其乘客定額，得由航政機關或驗船機構酌予核增。但每一乘客所占用之專用甲板面積，最少不得低於零點二一平方公尺。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "客船之上甲板或其他未封閉處，經航政機關或驗船機構核准搭載甲板乘客時，其甲板乘客定額之核計，應依下列規定：\r\n一、渡船每一甲板乘客所占甲板面積不得少於零點四平方公尺。\r\n二、航程需時滿十二小時之客船，每一甲板乘客所占甲板面積不得少於一點一平方公尺。\r\n三、航程需時未滿十二小時之客船，每一甲板乘客所占甲板面積不得少於零點八五平方公尺。\r\n前項用以搭載甲板乘客之露天甲板，航政機關或驗船機構認為必要時，應有適當之天蓬及遮蔭等設備。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "各部乘客定額經航政機關或驗船機構認可後，應由船舶所有人揭示於各明顯之處所。"
		},
		{
			"編章節": "第 六 章 淡水及膳宿"
		},
		{
			"條號": "第 88 條",
			"條文內容": "客船應置備清潔淡水，足供該船全體船員及乘客在到達可供淡水之次一港口之用。\r\n船員及乘客每日使用淡水標準如下：\r\n一、船員及房艙乘客不得少於二十公升。\r\n二、統艙乘客不得少於十二公升。\r\n前項標準航政機關或驗船機構得視實際情況核減。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "航行海上客船除按前條標準置備淡水外，並應按照該段航程所需時日，以全船人數，每一百人每日所需飲用淡水二十五公升加計之。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "航行海上之客船，除按照前二條之規定置備淡水外，並應至少加計淡水三日之用量，作為太平用水。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "客船備有經航政機關或驗船機構認可，並於發航前檢查合格之淡水製造機者，得以該機製造淡水之能量三分之二，計算免除淡水之存量，如該機能量大於船上全體人員所需，仍應置前條所規定之太平用水。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "專供飲用之清潔淡水，應以櫃或桶儲存之，製造各該櫃桶之材料不得使儲存淡水變味或變質，並不得於櫃桶內部抹有能使淡水變味或變質之塗料。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "客船上不能供給可飲之清潔淡水時，應置備煮水設備，按時供應，其能量視乘客定額、航程遠近以及航線情況，由航政機關或驗船機構認可之。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "航程需時滿二十四小時之客船，應有適當之冷藏及炊事設備。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "航程需時三日以上之國際客船，所有房艙乘客，均應在餐廳內用餐，該餐廳應能容納全部房艙乘客二分之一人數以上於同一時間內用餐。\r\n航程需時未滿三日之國際客船及統艙乘客，得免設餐廳。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "航程需時滿七日之國際客船，所有房艙及統艙乘客均應在餐廳內用餐，房艙乘客餐廳之容量，與前條之規定同，統艙乘客之餐廳，應能容納全部統艙乘客三分之一數以上於同一時間內用餐。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "客船僅在餐廳供應房艙或統艙乘客膳食時，除前二條另有規定外，其餐廳之容量，不得小於所載乘客全部人數三分之一，如未設餐廳者，應於廚房或配菜間前，留有足量之通道，以便乘客往來之用。但短程客船不須供給膳食者，不在此限。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "客船房艙床位，應置備清潔之床氈褥墊被單枕頭等寢具，並應置備適當數量之清潔寢具，以供統艙乘客之租用。"
		},
		{
			"編章節": "第七 章 衛生設施"
		},
		{
			"條號": "第 99 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 100 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 101 條",
			"條文內容": "航程時段跨越午夜十二時之國際客船，應為乘客分別設置男女專用公共浴室至少各一間。公共浴室之沐浴設備應有隔間，沐浴設備數量按乘客定額每滿一百人至少一個，未達一百人者，以一百人計。\r\n前項乘客定額計算，得扣除已設置沐浴設備之房艙乘客定額人數。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "前條沐浴室與盥洗間合用時，應將沐浴部分與盥洗部分以隔艙板隔離。各浴盆及淋浴間為單人式，並應加裝隔艙板，俾能單獨使用。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "航程時段跨越午夜十二時之國內客船，應為乘客分別設置男女專用公共浴室至少各一間。公共浴室之沐浴設備應有隔間，沐浴設備數量按乘客定額計算，其基準應符合下列規定：\r\n一、航程需時未滿十二小時者，每滿二百人至少一個，未達二百人者，以二百人計。\r\n二、航程需時十二小時以上者，每滿一百人至少一個，未達一百人者，以一百人計。\r\n前項乘客定額計算，得扣除已設置沐浴設備之房艙乘客定額人數。\r\n總噸位未滿一千或有特殊航線條件之船舶，經航政機關或驗船機構核可者，得免設置公共浴室。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "國際客船應為乘客分別設置男女專用公共廁所。廁所應設抽水式大便器及設有隔間，大便器數量按乘客定額計算，其基準應符合下列規定，並應增設若干男用小便器：\r\n一、航程未滿十二小時者，每滿七十五人至少一個，未達七十五人者，以七十五人計。\r\n二、航程十二小時以上未滿二十四小時者，每滿五十人至少一個，未達五十人者，以五十人計。\r\n三、航程二十四小時以上者，每滿二十五人至少一個，未達二十五人者，以二十五人計。\r\n前項乘客定額計算，得扣除已設置大便器之房艙乘客定額人數。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "國內客船除航程未滿三十分鐘者得經航政機關同意後免予設置公共廁所外，應為乘客分別設置男女專用公共廁所。廁所應設抽水式大便器及設有隔間，大便器數量按乘客定額計算，其基準應符合下列規定，並應增設若干男用小便器：\r\n一、航程三十分鐘以上未滿二小時者，每滿一百人至少一個，未達一百人者，以一百人計。\r\n二、航程二小時以上未滿十二小時者，每滿七十五人至少一個，未達七十五人者，以七十五人計。\r\n三、航程十二小時以上未滿二十四小時者，每滿五十人至少一個，未達五十人者，以五十人計。\r\n四、航程二十四小時以上者，每滿五十人至少一個，未達五十人者，以五十人計。\r\n前項乘客定額計算，得扣除已設置大便器之房艙乘客定額人數。無障礙廁所之抽水式大便器得併入計數。廁所內僅有一大便器，並設有門閂等裝置者，得採男女合用型式。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 107 條",
			"條文內容": "航程需時滿七十二小時之國際客船，應設置專用病房，其甲板面積，不得小於三點四平方公尺，乘客定額十五人者，每增五十人應增面積一點六七平方公尺，未滿五十人者，以五十人計。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "前條規定之病房應設置於最上層乘客甲板上，並應與其他乘客艙室作適當之隔離。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "航程需時滿七日之國際乘客，除應按照前條規定設置病房外，並應增設隔離病房一間，以供乘客患有傳染病或重病之用，設有病房四間以上者，應使其中之兩間，作為隔離病房以便男女分用。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "病房內應設置病床，盥洗設備及抽水便器。隔離病房並應附設浴室。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "航程需時滿七十二小時之國際客船，應設置醫療室，室內設有藥品架、診斷床、各種必需之醫藥用品及用具。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "病房及醫療室不得用以儲存其他用具或貨物。\r\n病房除為患病乘客專用外，不得作為他用。\r\n醫療室不得作為任何人之寢室。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "設有醫療室之客船，應有合格之醫師及護理人員，其名額由航政機關核定。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "航程需時滿七十二小時之國內客船，應酌量設置專用病房，並至少有護理人員一名，其乘客超過三百人時，應增設醫療室及合格醫師一人。但情形特殊經航政機關認可者，得免予設置醫師。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "無醫療室及病房之客船，應於船上設置簡便醫療用具及急救醫藥用品，其數量及名稱由航政機關洽商衛生機關定之，並應由船長指定艙面部門甲級船員保管。"
		},
		{
			"編章節": "第 八 章 兼載貨物"
		},
		{
			"條號": "第 116 條",
			"條文內容": "客船兼載貨物時，其船舶之穩度，應符合第三章規定，並不得影響逃生動線及船舶設備之取用操作。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "客船兼載大量散裝貨物時，應備有航政機關或驗船機構認可之裝載計畫。\r\n前項計畫應包括堆裝佈置圖及穩度計算書。"
		},
		{
			"條號": "第 118 條",
			"條文內容": "客船除有特殊設備及安全可靠之措施經航政機關或驗船機構核准者外，不得兼載危險品貨物。"
		},
		{
			"條號": "第 119 條",
			"條文內容": "客船除經航政機關或驗船機構認可者外，不得兼載甲板貨物。\r\n航政機關或驗船機構為前項認可時，應重新核算其乘客定額，將兼載甲板貨物之處所予以剔除。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "客船兼載牲口或家畜時，應有適當之隔離，並應有妥善之設備，以供飼養照料及清潔之用。"
		},
		{
			"編章節": "第 九 章 船上秩序"
		},
		{
			"條號": "第 121 條",
			"條文內容": "乘客在船上，應接受船長之指導，遵守船上秩序。"
		},
		{
			"條號": "第 122 條",
			"條文內容": "乘客在船上不得酗酒、賭博或其他不法行為，如有故違，船長有制止之權，不服從制止者，船長得強制執行，並得邀請其他乘客予以作證。"
		},
		{
			"條號": "第 123 條",
			"條文內容": "乘客在船上遇有生育、死亡、失蹤或傷害時，船長應將其事實經過，記載於記事簿上，並簽發證明書。"
		},
		{
			"條號": "第 124 條",
			"條文內容": "船上禁止乘客進入之處所及不可接近或觸摸之設備，應有顯明之標示。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "船員之床位，除因特殊事故經船長特許者外，不得供乘客使用。"
		},
		{
			"編章節": "第 十 章 應急準備"
		},
		{
			"條號": "第 126 條",
			"條文內容": "客船於發航前，船長應指定船上甲級船員，分別就船身及輪機各部，予以檢視是否正常，並將設備及屬具準備妥善。其有關救生、消防及救難者，應指定專人擔任應變時之特殊任務。"
		},
		{
			"條號": "第 126-1 條",
			"條文內容": "新購建客船，客船營運人應於營運前完成下列訓練，並於開航前將受訓人員名冊、訓練紀錄及應急部署演練紀錄報請航政機關備查：\r\n一、船員熟悉船上設備、操作程序及職責所需之訓練。\r\n二、應急部署演練。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "客船於發航前，除應依照前條規定辦理外，船長並應於船員艙等處公布應急佈署表。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "前條所稱之應急佈署表，應包括下列各款：\r\n一、全船船員在各種緊急情形下之特殊任務及其應在之位置。\r\n二、集合並指導乘客之行動及其應在之位置。\r\n三、各種應變音響或信號之標示。"
		},
		{
			"條號": "第 129 條",
			"條文內容": "前條所稱之特殊任務，包括下列各款：\r\n一、關閉舷窗、水密門、防火門、排水門以及艙區艙壁甲板線以下之船殼板上所有各種污水及其他排洩口等。\r\n二、關閉風扇及通風系統。\r\n三、操作各種救生、消防、燈光、音號、旗號及救難等設備。\r\n四、準備並施放救生艇、救生筏及其他救生設備。\r\n五、火警巡邏、消滅火災。\r\n六、指定艙面工作人員，負責召集乘客，並注意下列事項：\r\n（一）警告乘客。\r\n（二）檢視各乘客之衣履以及救生衣是否穿著正常。\r\n（三）集合並引導乘客至其應在之位置。\r\n（四）指導乘客行動並於通道及梯道上維持秩序。\r\n（五）儘力扶助老弱婦孺之乘客。\r\n（六）檢視毛氈是否已攜入救生艇或救生筏內。\r\n七、指定專人保管輕便無線電設備。\r\n八、指定救難隊，組成損害管制中心。\r\n九、指定合格救生艇員，擔任各個救生艇或救生筏之操作。\r\n十、船長認為其他應變事項之特殊任務。"
		},
		{
			"條號": "第 130 條",
			"條文內容": "每艘救生艇應由一指定之艙面甲級船員合格之救生艇員掌管之，並應派一副手。掌管人員應備有救生艇員之名單，並應督導其所屬之救生艇員，熟悉其各種任務。"
		},
		{
			"條號": "第 131 條",
			"條文內容": "每艘救生艇，應依其容載人數，至少指定有下列規定人數之合格救生艇員：\r\n一、容載人數未滿四十一人：二人。\r\n二、容載人數滿四十一人而未滿六十二人：三人。\r\n三、容載人數滿六十二人未滿八十六人：四人。\r\n四、容載人數滿八十六人：五人。"
		},
		{
			"條號": "第 132 條",
			"條文內容": "每艘馬達救生艇應配有能管理操作機器之人員。"
		},
		{
			"條號": "第 133 條",
			"條文內容": "每艘救生艇攜載無線電及探照燈設備者，應配有能操作無線電及探照燈設備之人員。"
		},
		{
			"條號": "第 134 條",
			"條文內容": "每艘救生筏應配有熟悉處理及操作救生筏之人員。但航行沿海或內水航線之客船，經航政機關核准者，得放寬之。"
		},
		{
			"條號": "第 135 條",
			"條文內容": "航行中之客船，其艙區艙壁上各水密門，均應關閉。但為工作所需必須予以開啟時，應能隨時關閉。"
		},
		{
			"條號": "第 136 條",
			"條文內容": "各水密門、舷窗、活閥與排水口之關閉機件、煤灰滑槽與垃圾滑槽應每週舉行使用演習一次。航程需時滿七日者，應於離港前作一次完全之演習，此後並應於航程中，每七日至少舉行演習一次。\r\n位於主要橫置艙壁上之所有水密動力門與鉸鏈門，在航行中應每日予以操作。"
		},
		{
			"條號": "第 137 條",
			"條文內容": "各水密門及其所連接之各項機件與指示器，與為使一艙區具有水密性所必須關閉之所有活閥，及為損害管制所必需連通管路上之所有活閥，應於航行中，至少每七日舉行定期檢查一次。"
		},
		{
			"條號": "第 138 條",
			"條文內容": "擴音系統每七日應至少試放一次。"
		},
		{
			"條號": "第 139 條",
			"條文內容": "操舵機、汽笛、駕駛台、導航室各與機器間之連絡系統，應於發航前檢視及試驗一次。"
		},
		{
			"條號": "第 140 條",
			"條文內容": "客船於駛離遮蔽水域前，應檢視各露天甲板之貨艙口、人孔、空氣管等，使保持緊密關閉情況。"
		},
		{
			"條號": "第 141 條",
			"條文內容": "客船上設有拋繩器者，應每隔六個月試用一次。"
		},
		{
			"條號": "第 142 條",
			"條文內容": "客船上裝有應急燈光及其動力系統者，應每七日試用一次。"
		},
		{
			"條號": "第 143 條",
			"條文內容": "國際客船船長應每七日負責指揮船員演習救生、消防一次。除航行短程國際航線者外，並應於駛離最後航港後，即時演習一次。\r\n國內客船船長應每十四日負責指揮船員演習救生、消防一次。"
		},
		{
			"條號": "第 144 條",
			"條文內容": "航行國際航線之客船及航行外海航線其航程需時滿十四日之客船，應於離港後二十四小時以內集合乘客，由船長指揮各級船員指導乘客演練救生、消防一次。"
		},
		{
			"條號": "第 145 條",
			"條文內容": "客船上不同之各組救生艇，應於次第舉行之救生艇演習中輪流吊至舷外。\r\n每艘救生艇應至少每三個月放下一次。"
		},
		{
			"條號": "第 146 條",
			"條文內容": "第一百三十六條至第一百四十五條規定，其檢視試驗、操作演練等時間、地點及情形，連同可能顯露之任何缺點與改正措施，均應記載於記事簿上。"
		},
		{
			"條號": "第 147 條",
			"條文內容": "依規定應於航行中保持關閉之各水密門、舷窗、舷門、防火門及其他開口，應於船舶離港前關閉，其關閉與開啟之時刻，均應記入記事簿內。"
		},
		{
			"條號": "第 148 條",
			"條文內容": "客船應將集合乘客之各種信號以及緊急狀況中乘客之應變事宜，以各種適當文字、圖表詳細說明，張貼於各乘客艙室之顯明處所，並應於開航前利用電視、廣播系統或由人員向乘客充分說明。"
		},
		{
			"條號": "第 149 條",
			"條文內容": "客船各甲板及各艙所屬之水密艙區界限，其內部各處開口及其關閉方法與控制部位，以及因泛水所引起船體傾側之改正設施，均應作成明瞭醒目之損害控制圖，永久張貼於適當處所，並應備載有該資料之手冊分發船員使用。"
		},
		{
			"條號": "第 150 條",
			"條文內容": "客船各甲板之火警控制站、防火區、火警警報器、火警偵測系統、噴水裝置、滅火設備、不同艙區與各甲板出入方法之細節圖說及通風系統中包括主扇控制器、啟閉板之位置與各區通風扇編號之詳細圖說等，均應作成明瞭醒目之火警控制圖，永久張貼於適當處所，以供船員閱覽。\r\n前項圖說經航政機關或驗船機構核可，得以手冊代之。但此手冊應發給船上各主要人員，並以一份置於船上可隨時接近取用之處。"
		},
		{
			"條號": "第 151 條",
			"條文內容": "前二條規定之圖說或手冊應隨時修正，以保持最新之內容。"
		},
		{
			"編章節": "第 十一 章 客船安全證書"
		},
		{
			"條號": "第 152 條",
			"條文內容": "客船非領有客船安全證書，不得搭載乘客。該證書有效期限屆滿而不換發時亦同。"
		},
		{
			"條號": "第 153 條",
			"條文內容": "客船經航政機關或驗船機構檢查合格，應發給客船安全證書。\r\n客船安全證書之書式依附表六、附表七之規定。"
		},
		{
			"條號": "第 154 條",
			"條文內容": "客船因其航線上之季節氣候影響，致搭載乘客人數及等級有差異時，客船運送人得申請在客船安全證書上分別按其時期或區間航程予以註明。"
		},
		{
			"條號": "第 155 條",
			"條文內容": "客船所有人將客船艙室增加、減少或修改原有佈置圖而影響乘客定額或客船安全證書所載事項時，應於事前將變更計畫及圖說，送請航政機關或驗船機構認可後施工，並於檢查合格後換發證書。"
		},
		{
			"條號": "第 156 條",
			"條文內容": "船舶所有人應於客船安全證書期限屆滿前，或客船安全證書內規定事項有變更時，以書面申請換發證書，該船營運計畫有變更時，應檢附計畫書及必要之圖說。"
		},
		{
			"條號": "第 157 條",
			"條文內容": "國際客船之客船安全證書有效期間於國外屆滿時，船舶所有人或船長應向本國驗船機構申請施行檢查合格後換發。"
		},
		{
			"條號": "第 158 條",
			"條文內容": "客船安全證書與各乘客甲板之乘客配置圖，均應懸示於船上顯明之處所。"
		},
		{
			"條號": "第 159 條",
			"條文內容": "船舶所有人申請核發、換發、補發客船安全證書，應繳納證書費新臺幣三百元。"
		},
		{
			"編章節": "第 十二 章 附則"
		},
		{
			"條號": "第 160 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}