{
	"pcode": "K0070076",
	"type": "命令",
	"title": "船舶安全營運與防止污染管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070076",
	"category": [
		"行政",
		"交通部",
		"航政目"
	],
	"lastUpdate": "20191031",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附件一符合證書.PDF",
			"id": "0000257244"
		},
		{
			"name": "附件二船舶安全營運及防止污染管理制度評鑑申請書.PDF",
			"id": "0000257245"
		},
		{
			"name": "附件三機構與船舶評鑑規費表.PDF",
			"id": "0000257246"
		}
	],
	"history": [
		"一百零八年十月三十一日交通部交航字第 10850135451 號令訂定發布全文 36 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "安全管理機構",
			"start": 400,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "安全管理制度及安全管理手冊",
			"start": 600,
			"end": 900
		},
		{
			"type": "章",
			"number": 400,
			"title": "岸上指定人員及船長",
			"start": 1000,
			"end": 1100
		},
		{
			"type": "章",
			"number": 500,
			"title": "語言及文件",
			"start": 1200,
			"end": 1400
		},
		{
			"type": "章",
			"number": 600,
			"title": "安全管理機構之內部安全稽核、管理審查及評估",
			"start": 1500,
			"end": 1800
		},
		{
			"type": "章",
			"number": 700,
			"title": "評鑑及發證",
			"start": 1900,
			"end": 2900
		},
		{
			"type": "章",
			"number": 800,
			"title": "證書格式",
			"start": 3000,
			"end": 3200
		},
		{
			"type": "章",
			"number": 900,
			"title": "文件審查、評鑑及證書費",
			"start": 3300,
			"end": 3400
		},
		{
			"type": "章",
			"number": 1000,
			"title": "附則",
			"start": 3500,
			"end": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依船舶法第三十條之一第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則用詞，定義如下：\r\n一、安全營運及防止污染管理（以下簡稱安全管理）制度：指安全管理機構為確保船舶航行、人命安全及防止船舶污染所施行之組織化及文件化制度。\r\n二、安全管理機構：指船舶所有人或承擔其安全營運與防止污染管理責任之法人組織。\r\n三、符合證書：指安全管理機構依安全管理制度運作，經航政機關評鑑合格後，所核發之證書。\r\n四、船舶安全管理證書：指安全管理機構及船舶依安全管理制度運作，經航政機關評鑑合格後，所核發予船舶之證書。\r\n五、週年日：指符合證書及船舶安全管理證書屆滿期限相當期日。"
		},
		{
			"number": 300,
			"content": "本法第三十條之一第一項規定之船舶，自同條第二項規定之生效日起，應具備船舶安全管理證書或臨時船舶安全管理證書，其安全管理機構應具備符合證書或臨時符合證書。\r\n前項以外船舶之安全管理機構，得依本規則規定辦理。"
		},
		{
			"number": 400,
			"content": "安全管理機構進行安全管理應符合下列目的：\r\n一、提供船舶營運之安全操作體制及安全工作環境。\r\n二、評估對船舶航行、人命安全及防止船舶污染之危害，建立適當預防措施。\r\n三、提升安全管理機構與船舶人員之安全管理技能，包括船舶航行、人命安全及防止船舶污染應急事件之準備。"
		},
		{
			"number": 500,
			"content": "安全管理機構之職責如下：\r\n一、建立安全管理制度。\r\n二、訂定安全管理手冊。\r\n三、執行安全管理制度。\r\n四、承擔安全管理之責任及義務。"
		},
		{
			"number": 600,
			"content": "安全管理制度應符合下列原則：\r\n一、當安全及保護環境之管理措施與生產、經營、效益牴觸時，以安全及保護環境優先。\r\n二、不妨礙船長履行其職責。"
		},
		{
			"number": 700,
			"content": "安全管理手冊內容應包含下列項目：\r\n一、安全管理政策。\r\n二、岸上人員及船員職責。\r\n三、人員資格、訓練及新進或調任人員指導程序。\r\n四、船舶操作與作業。\r\n五、緊急情況之應變。\r\n六、缺失之調查、分析、實施矯正措施及紀錄。\r\n七、船體、機器及設備維修保養計畫。\r\n八、安全管理文件之管制。\r\n九、內部安全稽核及管理審查。"
		},
		{
			"number": 800,
			"content": "安全管理制度之執行，應遵循下列事項：\r\n一、船岸各階層均能實施並維持安全管理政策。\r\n二、具備足夠之財力、物力及人力等資源，以有效執行安全管理制度。\r\n三、船岸人員管理、船舶設備維護、船舶操作作業及應急準備等相關安全管理措施均可有效執行。\r\n四、與安全管理制度有關之人員，均已瞭解有關規定。"
		},
		{
			"number": 900,
			"content": "安全管理機構應確認其船舶均配置適格、持有效證照、體格或健康檢查合格及適當配額之船員，以維持船上與安全管理制度之正常操作及作業。"
		},
		{
			"number": 1000,
			"content": "安全管理機構應指派管理階層及具航運經驗之岸上指定人員，其權責如下：\r\n一、對船岸施行安全管理制度之監控。\r\n二、確保船上取得適當之財力、物力及人力等岸上支援。\r\n三、與最高管理階層直接協調溝通。\r\n前項所稱航運經驗，指符合下列各款資歷之一者：\r\n一、二等船副以上之海勤資歷至少三年。\r\n二、二等管輪以上之海勤資歷至少三年。\r\n三、船舶、船舶輪機、船舶電機之修造工作或驗船工作資歷至少三年。\r\n四、航運公司工作資歷至少三年。"
		},
		{
			"number": 1100,
			"content": "船長在安全管理制度上之職責如下：\r\n一、執行並要求海員遵守安全管理制度，並予以查證。\r\n二、以簡明方式發布命令及指示。\r\n三、定期檢討安全管理制度執行情形，並作成紀錄，提交安全管理機構。\r\n四、緊急應變及處置。"
		},
		{
			"number": 1200,
			"content": "安全管理機構應以中文及甲級船員能溝通接受之工作語言，製作安全管理制度有關之文件資料。"
		},
		{
			"number": 1300,
			"content": "安全管理機構應確保船員間進行有效溝通，以維持安全管理制度之正常運作。"
		},
		{
			"number": 1400,
			"content": "安全管理機構應依下列原則處理安全管理制度之相關文件：\r\n一、文件之製作及修改由安全管理機構岸上指定人員或職級相當人員審查核定。\r\n二、於相關部門及船上備齊有關文件。\r\n三、廢止之文件立即抽換。"
		},
		{
			"number": 1500,
			"content": "安全管理機構應每十二個月至少實施船舶及岸上內部安全稽核一次，以查證其各項安全措施符合安全管理制度之要求。"
		},
		{
			"number": 1600,
			"content": "內部安全稽核人員應獨立於被稽核部門。但安全管理機構之規模受限，經列舉事實及理由，由航政機關認定實施有困難者，不在此限。"
		},
		{
			"number": 1700,
			"content": "內部安全稽核之結果，應作成紀錄，並送相關負責人員。\r\n稽核結果之缺點，應採取矯正措施，檢討安全管理制度，並辦理複查。"
		},
		{
			"number": 1800,
			"content": "安全管理機構應每十二個月至少舉辦管理審查會議一次，評估並檢討安全管理制度之有效性。"
		},
		{
			"number": 1900,
			"content": "安全管理機構評鑑分為臨時評鑑及正式評鑑。\r\n正式評鑑分為初次評鑑、年度評鑑、換證評鑑及額外評鑑。\r\n安全管理機構評鑑之範圍為第二章至前章應遵循事項，正式評鑑並應包括執行安全管理制度之具體證據及紀錄。"
		},
		{
			"number": 2000,
			"content": "船舶評鑑分為臨時評鑑及正式評鑑。\r\n正式評鑑分為初次評鑑、期中評鑑、換證評鑑及額外評鑑。\r\n船舶評鑑之範圍如下：\r\n一、符合證書或臨時符合證書之管理船型與申請評鑑之船舶相符。\r\n二、船上備有安全管理手冊，且船員熟悉安全管理制度。\r\n三、正式評鑑之範圍包括執行安全管理制度之具體證據及紀錄。"
		},
		{
			"number": 2100,
			"content": "安全管理機構有下列情形之一者，得檢附安全管理手冊及相關文件，向航政機關申請文件審查及實施臨時評鑑：\r\n一、未具備臨時符合證書。\r\n二、增加管理船舶船型。\r\n三、未於符合證書、臨時符合證書有效期間內申請評鑑。\r\n四、經航政機關依第二十九條第二項規定註銷證書。\r\n安全管理機構經臨時評鑑合格後，航政機關應核發臨時符合證書，其有效期間以六個月為限。\r\n安全管理機構非屬船舶運送業且非該船之船舶所有人者，其初次申請臨時評鑑時，應檢附下列各款文件，向航政機關申請審查：\r\n一、公司登記證明。\r\n二、組織架構，至少包含航技及工務等功能。\r\n三、除第十條岸上指定人員外，具下列經驗之岸上管理人員資歷證明文件：\r\n（一）二等船副以上之海勤資歷至少三年。\r\n（二）二等管輪以上之海勤資歷至少三年。\r\n（三）船舶、船舶輪機、船舶電機之修造工作或驗船工作資歷至少三年。"
		},
		{
			"number": 2200,
			"content": "安全管理機構依前條規定取得臨時符合證書，並將影本備置於船上者，得向航政機關申請施行船舶臨時評鑑。\r\n船舶經臨時評鑑合格後，航政機關應核發臨時船舶安全管理證書，其有效期間以六個月為限。"
		},
		{
			"number": 2300,
			"content": "安全管理機構取得臨時符合證書及臨時船舶安全管理證書，並執行至少三個月安全管理制度及內部安全稽核者，得向航政機關申請施行初次評鑑。\r\n安全管理機構具備主管機關委託之驗船機構核發有效國際船舶安全管理章程評鑑合格船型之符合文件者，經檢附安全管理手冊及相關文件向航政機關申請文件審查合格後，得向航政機關申請施行初次評鑑。\r\n安全管理機構經初次評鑑合格後，航政機關應核發或換發符合證書，其有效期間以五年為限。"
		},
		{
			"number": 2400,
			"content": "安全管理機構依前條規定取得符合證書，並將影本備置於船上者，得向航政機關申請施行船舶初次評鑑。\r\n船舶經初次評鑑合格後，航政機關應核發船舶安全管理證書，其有效期間以五年為限。"
		},
		{
			"number": 2500,
			"content": "安全管理機構經初次評鑑或換證評鑑取得符合證書者，於週年日之前後三個月內，應向航政機關申請施行年度評鑑。\r\n安全管理機構經年度評鑑合格後，航政機關應於符合證書上簽署。"
		},
		{
			"number": 2600,
			"content": "船舶經初次評鑑或換證評鑑取得船舶安全管理證書者，於第二與第三週年日間，其安全管理機構應向航政機關申請施行期中評鑑。\r\n船舶經期中評鑑合格後，航政機關應於船舶安全管理證書上簽署。"
		},
		{
			"number": 2700,
			"content": "安全管理機構應於符合證書或船舶安全管理證書有效期間屆滿前，向航政機關申請施行換證評鑑。\r\n換證評鑑合格後，航政機關應換發符合證書或船舶安全管理證書，其有效期間自原證書有效期限起五年。但於原證書有效期限屆滿三個月前評鑑合格者，其有效期間自評鑑合格之日起五年。"
		},
		{
			"number": 2800,
			"content": "有下列情形之一者，航政機關得通知安全管理機構申請安全管理機構或船舶額外評鑑：\r\n一、經航政機關發現有嚴重威脅人員安全、船舶安全、環境或無法有效執行本規則之虞，須立即採取矯正措施者。\r\n二、船舶發生以下海難事故：\r\n（一）人員死亡或嚴重受傷。\r\n（二）船上人員失蹤。\r\n（三）船舶滅失、推定滅失或棄船。\r\n（四）船舶全損或嚴重影響船舶之結構完整性、性能或運轉特性，需要重大修理或更換一種以上主要部件。\r\n（五）船舶擱淺。\r\n（六）航道或港內基礎設施實質重大受損。\r\n三、造成環境嚴重損害。\r\n額外評鑑合格後，航政機關應於符合證書或船舶安全管理證書上簽署。"
		},
		{
			"number": 2900,
			"content": "安全管理機構或船舶經航政機關觀察、文件紀錄查核或人員面談後評鑑不符合、缺失或有建議事項時，安全管理機構應依下列方式辦理：\r\n一、缺乏有效之系統性管理，且嚴重威脅人員、船舶安全、危害環境，經評鑑不符合，而須立即採取矯正措施者，應於開航前改善完成，經航政機關複查合格並核發、簽署或換發證書後，始得航行。\r\n二、無法達到本規則要求，但對於系統性管理影響較輕微，且無嚴重威脅人員、船舶安全或危害環境之虞，經評鑑缺失者，應於航政機關規定期限內改善並完成複查，於複查完成前，航政機關得先行核發、簽署或換發證書。\r\n三、評鑑之建議事項應予注意並妥善處理。\r\n前項第一款或第二款情形，安全管理機構或船舶逾三個月未改善完成者，航政機關得註銷符合證書、船舶安全管理證書、臨時符合證書或臨時船舶安全管理證書。\r\n符合證書或臨時符合證書註銷時，相關之船舶安全管理證書、臨時安全管理證書應一併註銷。"
		},
		{
			"number": 3000,
			"content": "符合證書、船舶安全管理證書、臨時符合證書及臨時船舶安全管理證書格式如附件一。"
		},
		{
			"number": 3100,
			"content": "符合證書、船舶安全管理證書、臨時符合證書或臨時船舶安全管理證書遺失、破損或記載事項變更時，安全管理機構應向航政機關申請補發或換發。"
		},
		{
			"number": 3200,
			"content": "符合證書、船舶安全管理證書、臨時符合證書或臨時船舶安全管理證書換發前，安全管理機構應向航政機關繳銷原領證書。"
		},
		{
			"number": 3300,
			"content": "安全管理機構向航政機關申請文件審查或評鑑時，應由安全管理機構填具申請書（格式如附件二），並依規費表（如附件三）繳納相關費用。"
		},
		{
			"number": 3400,
			"content": "安全管理機構向航政機關申請核、補、換發符合證書、船舶安全管理證書、臨時符合證書或臨時船舶安全管理證書時，每張應繳納證書費新臺幣五百元。"
		},
		{
			"number": 3500,
			"content": "本規則發布日前航政機關所核發之符合證書、船舶安全管理證書、臨時符合證書及臨時船舶安全管理證書，依各該證書原有效期限。"
		},
		{
			"number": 3600,
			"content": "本規則自發布日施行。"
		}
	]
}