{
	"pcode": "K0070004",
	"type": "法律",
	"title": "船舶法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070004",
	"category": [
		"行政",
		"交通部",
		"航政目"
	],
	"lastUpdate": "20181128",
	"isTranslated": true,
	"english": "The Law of Ships",
	"history": [
		"中華民國十九年十二月四日國民政府制定公布全文 43 條；並自二十年七月一日施行",
		"中華民國五十年一月三十日總統（50）台總字第 578 號令修正公布全文 98 條",
		"中華民國六十三年十一月一日總統（63）台統（一）義字第 4959 號令修正公布全文 89 條",
		"中華民國七十二年十二月二十八日總統（72）台統（一）義字第 7157 號令修正公布第 2、72、73、75～83、85 條條文；刪除第 6 條；並增訂第 63-1 條條文",
		"中華民國八十五年十月二日總統（85）華總（一）義字第 8500237280 號令修正公布第 2 條條文",
		"中華民國九十一年一月三十日總統（91）華總一義字第 09100019040 號令修正公布第 62、63、65～67、69～73、78～83 條條文；並刪除第 87 條條文；並增訂第 22-1、35-1、42-1、49-1、51-1、61-1、74-1、87-1～87-10 條條文",
		"中華民國九十九年十二月八日總統華總一義字第 09900331491 號令修正公布全文 102 條；除第 73 條第 1 項由航政機關辦理之規定，其施行日期，由行政院定之外，自公布日施行中華民國一百零三年三月十二日行政院院臺交字第 1030009871 號令發布第 73 條第 1 項定自一百零三年七月一日施行中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 70 條第 2 項所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄",
		"中華民國一百零七年十一月二十一日總統華總一經字第 10700125321 號令修正公布第 87 條條文",
		"中華民國一百零七年十一月二十八日總統華總一經字第 10700129031 號令修正公布第 3、4、11、16、20、21、23～25、28、30、31、33、34、37、57、58、60、61、63、65、66、68～72、78、81～83、89～95、97、98、100 條條文；增訂第 15-1、28-1～28-3、30-1、34-1、101-1 條條文；並刪除第 38、54 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "通則",
			"start": 100,
			"end": 1400
		},
		{
			"type": "章",
			"number": 200,
			"title": "船舶國籍證書",
			"start": 1500,
			"end": 2200
		},
		{
			"type": "章",
			"number": 300,
			"title": "船舶檢查",
			"start": 2300,
			"end": 3800
		},
		{
			"type": "章",
			"number": 400,
			"title": "船舶丈量",
			"start": 3900,
			"end": 4400
		},
		{
			"type": "章",
			"number": 500,
			"title": "船舶載重線",
			"start": 4500,
			"end": 5100
		},
		{
			"type": "章",
			"number": 600,
			"title": "客船",
			"start": 5200,
			"end": 5700
		},
		{
			"type": "章",
			"number": 700,
			"title": "遊艇",
			"start": 5800,
			"end": 7200
		},
		{
			"type": "章",
			"number": 800,
			"title": "小船",
			"start": 7300,
			"end": 8300
		},
		{
			"type": "章",
			"number": 900,
			"title": "驗船機構及驗船師",
			"start": 8400,
			"end": 8800
		},
		{
			"type": "章",
			"number": 1000,
			"title": "罰則",
			"start": 8900,
			"end": 10000
		},
		{
			"type": "章",
			"number": 1100,
			"title": "附則",
			"start": 10100,
			"end": 10200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為確保船舶航行及人命安全，落實船舶國籍證書、檢查、丈量、載重線及設備之管理，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法之主管機關為交通部，其業務由航政機關辦理。"
		},
		{
			"number": 300,
			"content": "本法用詞，定義如下：\r\n一、船舶：指裝載人員或貨物在水面或水中且可移動之水上載具，包含客船、貨船、漁船、特種用途船、遊艇及小船。\r\n二、客船：指非小船且乘客定額超過十二人，主要以運送乘客為目的之船舶。\r\n三、貨船：指非客船或小船，以載運貨物為目的之船舶。\r\n四、特種用途船：指從事特定任務之船舶。\r\n五、遊艇：指專供娛樂，不以從事客、貨運送或漁業為目的，以機械為主動力或輔助動力之船舶。\r\n六、自用遊艇：指專供船舶所有人自用或無償借予他人從事娛樂活動之遊艇。\r\n七、非自用遊艇：指整船出租或以其他有償方式提供可得特定之人，從事娛樂活動之遊艇。\r\n八、小船：指總噸位未滿五十之非動力船舶，或總噸位未滿二十之動力船舶。\r\n九、載客小船：指主要以運送乘客為目的之小船。\r\n十、乘員：指船上全部搭載之人員。\r\n十一、乘客：指下列以外在船上之人員：\r\n  （一）船長、駕駛、引水人及其他受僱用由船長或駕駛指揮服務於船上之人員。\r\n  （二）船長或駕駛有義務救助之遇難人員。\r\n  （三）非法上船之人員。\r\n  （四）在船上執行公權力或公務之人員。\r\n  （五）非以載客營利為目的，經航政機關核准上船之船東代表、船舶維修、檢驗、押貨等人員或離島地區非提供載客用途船舶之附搭人員。\r\n  （六）特種人員。\r\n十二、特種人員：指在特種用途船上執行與該船舶有關之特種人員，不包括乘客、船員及執行公權力之海岸巡防機關人員。\r\n十三、豁免：指船舶因特殊情況，主管機關或航政機關於符合安全條件或措施下，得免除適用本法之規定。\r\n十四、等效：指主管機關或航政機關得准許船舶採用經試驗或其他方法確定性能之材料、裝具、設備或零組件等，其功效應與相關規定要求程度同等有效。"
		},
		{
			"number": 400,
			"content": "下列船舶，不適用本法規定：\r\n一、軍事建制之艦艇。\r\n二、龍舟、獨木舟及非動力帆船。\r\n三、消防及救災機構岸置之公務小船。\r\n四、推進動力未滿十二瓩之非漁業用小船。\r\n五、原住民族基於傳統文化、祭儀或非營利自用，出海所使用經原住民族主管機關認定之小船或浮具。"
		},
		{
			"number": 500,
			"content": "本法所稱中華民國船舶，指依中華民國法律，經航政機關核准註冊登記之船舶。\r\n船舶合於下列規定之一者，得申請登記為中華民國船舶：\r\n一、中華民國政府所有。\r\n二、中華民國國民所有。\r\n三、依中華民國法律設立，在中華民國有本公司之下列公司所有：\r\n（一）無限公司，其股東全體為中華民國國民。\r\n（二）有限公司，資本二分之一以上為中華民國國民所有，其代表公司之董事為中華民國國民。\r\n（三）兩合公司，其無限責任股東全體為中華民國國民。\r\n（四）股份有限公司，其董事長及董事二分之一以上為中華民國國民，且其資本二分之一以上為中華民國國民所有。\r\n四、依中華民國法律設立，在中華民國有主事務所之法人團體所有，其社員三分之二以上及負責人為中華民國國民。"
		},
		{
			"number": 600,
			"content": "非中華民國船舶，不得懸掛中華民國國旗。但法令另有規定或有下列各款情形之一者，得懸掛中華民國國旗：\r\n一、中華民國國慶日或紀念日。\r\n二、其他應表示慶祝或敬意時。"
		},
		{
			"number": 700,
			"content": "中華民國船舶，不得懸掛非中華民國國旗。但法令另有規定或有下列各款情形之一者，得增懸非中華民國國旗：\r\n一、停泊外國港口遇該國國慶或紀念日。\r\n二、其他應表示慶祝或敬意時。"
		},
		{
			"number": 800,
			"content": "非中華民國船舶，除經中華民國政府特許或為避難者外，不得在中華民國政府公告為國際商港以外之其他港灣口岸停泊。"
		},
		{
			"number": 900,
			"content": "中華民國船舶非領有中華民國船舶國籍證書、中華民國臨時船舶國籍證書、遊艇證書或小船執照，不得航行。但有下列各款情形之一者，不在此限：\r\n一、下水或試航。\r\n二、經航政機關許可或指定移動。\r\n三、因緊急事件而作必要之措置。"
		},
		{
			"number": 1000,
			"content": "船舶應具備下列各款標誌：\r\n一、船名。\r\n二、船籍港名或小船註冊地名。\r\n三、船舶號數。\r\n四、載重線標誌及吃水尺度。但依第五十一條所定規則及第八十條第一項但書規定，免勘劃載重線或吃水尺度者，不在此限。\r\n五、法令所規定之其他標誌。\r\n前項標誌不得毀壞或塗抹。但為戰時避免捕獲者，不在此限。\r\n船舶標誌事項變更時，應依下列時限辦理變更：\r\n一、第一項第一款至第三款標誌事項變更時，於辦理登記或註冊之同時辦理。\r\n二、第一項第四款、第五款標誌事項變更時，自事實發生之日起三個月內變更。\r\n船舶船名、船籍港名、註冊地名、船舶號數、吃水尺度、載重線標誌、其他標誌設置及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 1100,
			"content": "遊艇應具備遊艇證書；小船應具備小船執照。\r\n前項以外之船舶，應具備下列各款文書：\r\n一、船舶國籍證書或臨時船舶國籍證書。\r\n二、船舶檢查證書或依有關國際公約應備之證書。載運大量散裝固體、液體、氣體貨物、散裝貨油或危險品者，並應具備第三十三條第一項或第三十四條第一項規定之文書。\r\n三、船舶噸位證書。\r\n四、船員最低安全配額證書。\r\n五、船員名冊。\r\n六、船舶載重線證書。但依第五十一條所定規則規定，在技術上無勘劃載重線必要者，不在此限。\r\n七、載有乘客者，其客船安全證書或貨船搭客證書；客船應備乘客名冊。但客船航行於本國江河湖泊、內陸水道、港區內及其他主管機關公告指定之水域，不在此限。\r\n八、總噸位一百以上或乘客定額超過一百五十人之客船，於中華民國九十九年十二月十日以後建造或自國外輸入者，應具備主管機關委託之驗船機構核發之船級證書。\r\n九、前款客船於中華民國九十九年十二月十日前建造或自國外輸入，且船齡超過二十年以上航行外海及沿海者，自本法一百零七年十一月六日修正之條文施行日起一年後之第一次特別檢查起，應具備主管機關委託之驗船機構核發之船級證書；未經主管機關委託之驗船機構建造中檢驗者，申請入級前另應先取得造船技師簽證之圖說及計算書。\r\n十、前二款以外之客船，其船齡超過二十年者，自本法中華民國一百零七年十一月六日修正之條文施行日起一年後之第一次特別檢查起，應具備造船技師簽證有效期限不超過二年之有效船況評估報告。\r\n十一、航海、輪機日誌。\r\n十二、其他經主管機關公告之文書。\r\n船舶所在地航政機關得隨時查驗前二項船舶文書，經核對不符時，應命船舶所有人於一個月內申請變更登記或註冊，或換發船舶相關證書。\r\n前項查驗人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受查驗者得拒絕之。\r\n第一項及第二項各款文書有效期間在航程中屆滿時，於到達目的港前仍屬有效。"
		},
		{
			"number": 1200,
			"content": "船名，由船舶所有人自定，不得與他船船名相同。但小船船名在本法中華民國九十九年十一月十二日修正之條文施行前經核准者，不在此限。"
		},
		{
			"number": 1300,
			"content": "船舶所有人應自行認定船籍港或註冊地。"
		},
		{
			"number": 1400,
			"content": "本法所定之各項證照有遺失、破損，或證照登載事項變更者，船舶所有人應自發覺或事實發生之日起三個月內，申請補發、換發或變更登記、註冊。"
		},
		{
			"number": 1500,
			"content": "船舶所有人於領得船舶檢查證書及船舶噸位證書後，應於三個月內依船舶登記法規定，向船籍港航政機關為所有權之登記。\r\n前項船舶檢查證書，得依第三十一條規定，以有效之國際公約證書，及經主管機關委託之驗船機構所發船級證書代之。"
		},
		{
			"number": 1501,
			"content": "自國外輸入現成船，除法規另有規定者外，應於輸入前檢附買賣意向書或契約書、船舶規範、船舶證明及權責機關同意等相關文件，向航政機關申請核定。\r\n自國外輸入之現成船或使用目的變更者，其船齡不得超過允許輸入之年限。輸入現成船年限表，由主管機關公告之。\r\n第一項之船舶證明指船舶國籍證書。但船舶不適用該國船舶法規，致無船舶國籍證書者，得以造船廠之建造證明文件替代。"
		},
		{
			"number": 1600,
			"content": "船舶依第十五條規定登記後，航政機關除依船舶登記法之規定核發登記證書外，並核發船舶國籍證書；必要時，得先行核發臨時船舶國籍證書。"
		},
		{
			"number": 1700,
			"content": "船舶所有人在所認定之船籍港以外港口取得船舶者，得檢附取得船舶或原船籍國之相關證明文件，向船舶所在地或船籍港航政機關申請核發臨時船舶國籍證書，並應自領得該證書之日起三個月內，依第十五條規定申請登記。"
		},
		{
			"number": 1800,
			"content": "在船籍港以外港口停泊之船舶，遇船舶國籍證書遺失、破損，或證書上登載事項變更者，該船舶之船長或船舶所有人得自發覺或事實發生之日起三個月內，向船舶所在地或船籍港航政機關，申請核發臨時船舶國籍證書。\r\n船舶在航行中發生前項情形時，該船舶之船長或船舶所有人應向到達港或船籍港航政機關為前項申請。\r\n依前二項規定申請臨時船舶國籍證書者，船舶所有人應自領得該證書之日起三個月內，向船籍港航政機關申請換發或補發船舶國籍證書。"
		},
		{
			"number": 1900,
			"content": "臨時船舶國籍證書之有效期間，在國外航行之船舶不得超過六個月；在國內航行之船舶不得超過三個月。但有正當理由者，得敘明理由，於證書有效期間屆滿前，向船舶所在地或船籍港航政機關重行申請換發；重行換發證書之有效期間，不得超過一個月，並以一次為限。"
		},
		{
			"number": 2000,
			"content": "經登記之船舶，遇滅失、報廢、喪失中華民國國籍、失蹤滿六個月或沉沒不能打撈修復者，船舶所有人應自發覺或事實發生之日起四個月內，依船舶登記法規定，向船籍港航政機關辦理船舶所有權註銷登記；其原領證書，除已遺失者外，並應繳銷。\r\n船舶改裝為遊艇或小船者，船舶所有人應自改裝完成之日起三個月內，依規定辦理登記或註冊，其原領證書除已遺失者外，應予繳銷。"
		},
		{
			"number": 2100,
			"content": "船舶所有人未依前條第一項規定申請註銷登記及繳銷證書，經船籍港航政機關命其於一個月內辦理，屆期仍不辦理，而無正當理由者，得由航政機關逕行註銷其登記及原領證書。"
		},
		{
			"number": 2200,
			"content": "船舶國籍證書與臨時船舶國籍證書之核發、換（補）發、廢止、撤銷或繳銷、證書費收取、證書有效期間、管理及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 2300,
			"content": "船舶檢查分特別檢查、定期檢查及臨時檢查。\r\n船舶檢查之範圍，包括下列各項：\r\n一、船舶各部結構強度。\r\n二、船舶推進所需之主輔機或工具。\r\n三、船舶穩度。\r\n四、船舶載重線。但依第五十一條所定規則規定，在技術上無勘劃載重線必要者，不在此限。\r\n五、船舶艙區劃分。但依第三十六條所定規則規定，免艙區劃分者，不在此限。\r\n六、船舶防火構造。但依第三十五條所定規則規定，免防火構造者，不在此限。\r\n七、船舶標誌。\r\n八、船舶設備。\r\n船舶應依規定檢查合格，並將設備整理完妥，始得航行。\r\n船舶因分類、噸位、載運貨物型態、適航水域不同，其檢查之項目、內容、豁免及等效、檢查機關、有效期間、申請程序與文件、檢查證書之核發、換（補）發、註銷、撤銷或繳銷、檢查費、證書費之收取及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 2400,
			"content": "船舶因分類、噸位、載運貨物型態、適航水域不同，其船舶設備之項目、規範、豁免及等效、證書及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 2500,
			"content": "船舶有下列情形之一者，其所有人應向船舶所在地航政機關申請施行特別檢查：\r\n一、新船建造。\r\n二、自國外輸入。\r\n三、船身經修改或換裝推進機器。\r\n四、變更使用目的或型式。\r\n五、特別檢查有效期間屆滿。\r\n船舶經特別檢查合格後，航政機關應核發或換發船舶檢查證書，其有效期間以五年為限。但客船、貨船船齡超過二十年者，核發、換發船舶檢查證書之有效期間不得超過二年。"
		},
		{
			"number": 2600,
			"content": "船舶經特別檢查後，於每屆滿一年之前後三個月內，其所有人應向船舶所在地航政機關申請施行定期檢查。\r\n船舶經定期檢查合格後，航政機關應於船舶檢查證書上簽署。"
		},
		{
			"number": 2700,
			"content": "船舶有下列情形之一者，其所有人應向所在地航政機關申請施行船舶臨時檢查：\r\n一、遭遇海難。\r\n二、船身、機器或設備有影響船舶航行、人命安全或環境污染之虞。\r\n三、適航性發生疑義。\r\n船舶經臨時檢查合格後，航政機關應於船舶檢查證書上註明。"
		},
		{
			"number": 2800,
			"content": "船舶申請定期檢查或特別檢查後，應於三個月內整修完善並完成檢查。未於期限內完成檢查之船舶視為檢查不合格，航政機關得命其停航。\r\n前項特別檢查不包括新船建造、自國外輸入、船身修改或換裝推進機器之特別檢查。"
		},
		{
			"number": 2801,
			"content": "船舶所有人未依規定申請施行定期檢查、特別檢查且逾期滿五年時，由航政機關通知船舶所有人於三個月內辦理；屆期仍未辦理，而無正當理由者，由航政機關公告三個月；公告期滿未提出異議者，得逕行註銷第十一條之船舶文書，並註銷登記或註冊。\r\n全長未滿二十四公尺，且乘員人數十二人以下自用遊艇之所有人未依規定提送自主檢查表逾期滿五年時，航政機關依前項程序辦理；公告期滿未提出異議者，得逕行註銷遊艇證書，並註銷登記或註冊。\r\n經航政機關逕行註銷登記或註冊之船舶，如事後發現有存在事實，船舶所有人得檢具相關文件，向航政機關重行申請施行特別檢查及核發相關文書，並回復登記或註冊。"
		},
		{
			"number": 2802,
			"content": "船舶除責令停航外，停航時，船舶所有人應申請航政機關許可；復航前船舶所有人應申請航政機關施行檢查合格後，始得航行。\r\n船舶停航期間不適用船舶檢查規定，船舶所有人應於申請停航時，將船舶檢查證書繳回航政機關。"
		},
		{
			"number": 2803,
			"content": "航政機關對中華民國船舶及非中華民國船舶經特許於中華民國各港口間運送客貨或從事非自用遊艇業務之航行安全事項得施行抽查。\r\n船舶除緊急救難外，不得載運超過航政機關核定之乘員人數。"
		},
		{
			"number": 2900,
			"content": "第二十五條至第二十七條所定應施行特別檢查、定期檢查或臨時檢查之情形發生於國外時，船舶所有人或船長應向經主管機關委託之船舶所在地本國驗船機構申請施行檢查。\r\n依前項規定特別檢查合格後，船舶所有人應檢附檢查報告，申請船籍港航政機關核發或換發船舶檢查證書。\r\n依第一項規定定期檢查或臨時檢查合格後，由該驗船機構於船舶檢查證書上簽署或註明之。"
		},
		{
			"number": 3000,
			"content": "適用國際公約之船舶，應依各項國際公約之規定施行檢查，並具備公約規定之證書。\r\n客、貨船船齡超過二十年者，應於相關國際公約證書有效期間內執行第二或第三週年相當期日，施行等同於換發證書之檢查。"
		},
		{
			"number": 3001,
			"content": "下列船舶之所有人或承擔其安全營運與防止污染管理責任之機構，應於生效日起建立安全營運與防止污染管理制度，並取得航政機關核發之評鑑合格證書：\r\n一、總噸位一百以上或乘客定額超過一百五十人以上之客船。\r\n二、總噸位五百以上之貨船。\r\n三、其他經主管機關公告適用之船舶。\r\n前項規定所稱生效日，於第一款及第二款規定之船舶，為本法中華民國一百零七年十一月六日修正之條文施行日起一年；第三款規定之船舶，為主管機關公告後一年。\r\n安全營運與防止污染管理制度之內容、評鑑、豁免及等效、證書之申請、核發、補發、換發、註銷、撤銷或繳銷、評鑑費、證書費之收取、證書有效期間及其他應遵行事項之規則，由主管機關定之。\r\n船舶具備主管機關委託之驗船機構核發國際船舶安全管理章程評鑑合格證明文件者，視為已依前項所定規則之評鑑合格，免再發相關證書。"
		},
		{
			"number": 3100,
			"content": "船舶具備國際公約證書，並經主管機關委託之驗船機構檢驗入級者，視為已依本章之規定檢查合格，免發船舶檢查證書。"
		},
		{
			"number": 3200,
			"content": "非中華民國船舶自中華民國國際港口發航者，應由船長向該港之航政機關送驗船舶檢查或檢驗合格證明文件。\r\n未依前項規定送驗船舶檢查、檢驗合格之證明文件或證明文件有效期間屆滿之非中華民國船舶，該港航政機關得命其限期改善，未改善完成前，不得離港。\r\n船長不服前項命其限期改善或不得離港之處分者，得於五日內向該港航政機關提出申復。"
		},
		{
			"number": 3300,
			"content": "裝載大量散裝固體、液體、氣體貨物或散裝貨油之船舶，應符合下列條件：\r\n一、本法中華民國一百零七年十一月六日修正之條文施行前建造或自國外輸入者，自修正施行日起一年後之第一次特別檢查起，應具備主管機關委託之驗船機構核發之適載文件，經航政機關特別檢查合格，並核發或換發證書。\r\n二、本法中華民國一百零七年十一月六日修正之條文施行後建造或自國外輸入者，自修正施行日起一年後之第一次特別檢查起，應具備國際公約證書，且經主管機關委託之驗船機構檢驗入級。\r\n三、總噸位未滿一百五十者裝載散裝液體、氣體貨物或散裝貨油，或總噸位未滿五百者裝載散裝固體貨物，自本法中華民國一百零七年十一月六日修正之條文施行日起一年後之第一次特別檢查起，應具備造船技師核發之適載文件，經航政機關特別檢查合格並核發或換發證書者，免依前二款規定辦理。\r\n前項第一款及第三款船舶如非屬載運散裝危險有毒化學液體或液化氣體之化學液體船或液化氣體船，經航政機關特別檢查合格後，免核發或換發證書，但應於船舶檢查證書註記。\r\n第一項船舶之裝載條件、申請許可、構造與穩度、安全設備、豁免及等效、適載文件、文件費與證書費之收取及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 3400,
			"content": "載運危險品之船舶，應符合下列條件：\r\n一、本法中華民國一百零七年十一月六日修正之條文施行前建造或自國外輸入者，自修正施行日起一年後之第一次特別檢查起，應具備主管機構委託之驗船機構核發之適載文件，經航政機關檢查合格並於船舶檢查證書註記。\r\n二、本法中華民國一百零七年十一月六日修正之條文施行後建造或自國外輸入者，自修正施行日起一年後之第一次特別檢查起，應具備國際公約證書，且經主管機關委託之驗船機構檢驗入級。\r\n三、總噸位未滿五百者，自本法中華民國一百零七年十一月六日修正之條文施行日起一年後之第一次特別檢查起，應具備造船技師核發之適載文件，經航政機關檢查合格並於船舶檢查證書註記者，免依前二款規定辦理。\r\n船舶載運危險品之分類、識別、包裝、標記與標示、運輸文件、裝卸作業、豁免及等效、適載文件、文件費之收取及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 3401,
			"content": "除依前條或第五十六條所定規定外，危險品不得攜帶或託運進入有載運乘客之客船。\r\n危險品名稱，由航政機關公告之。"
		},
		{
			"number": 3500,
			"content": "船舶之防火構造，應由船舶所有人或船長向船舶所在地航政機關申請檢查合格後，始得航行；其船舶防火構造之分級、各等級之防火構造及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 3600,
			"content": "為確保船舶航行安全所需之穩度，船舶應經艙區劃分，並由船舶所有人或船長向船舶所在地航政機關申請檢查合格後，始得航行；其艙區劃分許可長度與特別條件、船舶於受損狀態下之穩度、艙區劃分之水密裝置及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 3700,
			"content": "水翼船、氣墊船、高速船及其他經主管機關認可及公告採用國際章程之船舶，應由船舶所有人或船長向船舶所在地航政機關申請檢查合格，取得證書後，始得航行；其檢查、構造、裝置、設備、乘客艙室、乘客定額、證書之核發、換（補）發、註銷、撤銷或繳銷、檢查費、證書費之收取及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 3800,
			"content": "（刪除）"
		},
		{
			"number": 3900,
			"content": "船舶所有人應於請領船舶國籍證書前，向船舶所在地航政機關申請船舶丈量及核發船舶噸位證書。"
		},
		{
			"number": 4000,
			"content": "船舶在國外建造或取得者，船舶所有人應請經主管機關委託之船舶所在地驗船機構丈量。\r\n依前項規定丈量後之船舶，應由所有人向航政機關申請核發船舶噸位證書。"
		},
		{
			"number": 4100,
			"content": "自國外輸入之船舶，其原丈量程式與中華民國丈量程式相同者，免予重行丈量。\r\n自國外輸入之船舶，其原丈量程式與中華民國丈量程式不同者，仍應依規定申請丈量；船舶所有人於申請丈量、領有噸位證書前，得憑原船籍國之噸位證明文件，先行申請核發臨時船舶國籍證書。"
		},
		{
			"number": 4200,
			"content": "船舶所有人於船舶登記後，遇有船身型式、佈置或容量變更，或察覺丈量及噸位計算有錯誤時，應申請重行丈量並換發船舶噸位證書；其由航政機關發覺者，應由該機關重行丈量並換發船舶噸位證書。"
		},
		{
			"number": 4300,
			"content": "非中華民國船舶自中華民國港口發航者，應由船長向該港之航政機關，送驗該船舶之噸位證書。\r\n未依前項規定送驗船舶噸位證書之非中華民國船舶，該港航政機關得命其限期改善，未改善完成前，不得離港。\r\n船長不服前項命其限期改善或不得離港之處分者，得於五日內向該港航政機關提出申復。"
		},
		{
			"number": 4400,
			"content": "船舶丈量之申請、丈量、總噸位與淨噸位之計算、船舶噸位證書之核發、換（補）發、廢止、撤銷或繳銷、丈量費與證書費之收取及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 4500,
			"content": "船舶載重線為最高吃水線，船舶航行時，其載重不得超過該線。"
		},
		{
			"number": 4600,
			"content": "船舶應具備載重線證書。但依第五十一條所定規則規定，在技術上無勘劃載重線必要者，不在此限。"
		},
		{
			"number": 4700,
			"content": "船舶所有人應向船舶所在地航政機關申請勘劃載重線後，由該機關核發船舶載重線證書。\r\n船舶載重線證書有效期間，以五年為限；船舶所有人應於期滿前重行申請特別檢查，並換領證書。"
		},
		{
			"number": 4800,
			"content": "船舶載重線經勘劃或特別檢查後，船舶所有人應於每屆滿一年之前後三個月內申請施行定期檢查；船舶所在地航政機關應於定期檢查合格後，在船舶載重線證書上簽署。"
		},
		{
			"number": 4900,
			"content": "船舶有下列各款情形之一者，不得航行：\r\n一、應勘劃載重線之船舶而未勘劃。\r\n二、船舶載重線證書有效期間屆滿。\r\n三、應重行勘劃載重線而未勘劃。\r\n四、船舶載重超過船舶載重線證書所規定之最高吃水線。"
		},
		{
			"number": 5000,
			"content": "依國際載重線公約或船籍國法律之規定應勘劃載重線之非中華民國船舶，自中華民國港口發航，該船船長應向該港航政機關，送驗該船舶之載重線證書或豁免證書。有下列各款情形之一者，該港航政機關得命其限期改善，未改善完成前，不得離港：\r\n一、未能送驗船舶載重線證書或載重線豁免證書，或證書失效。\r\n二、船舶載重超過船舶載重線證書所規定之最高吃水線。\r\n三、載重線之位置與船舶載重線證書所載不符。\r\n四、應重行勘劃載重線而未勘劃。\r\n船長不服前項命其限期改善或不得離港之處分者，得於五日內向該港航政機關提出申復。"
		},
		{
			"number": 5100,
			"content": "船舶載重線之檢查、勘劃、船舶載重線證書之核發、換（補）發、廢止、撤銷或繳銷、航行國際間船舶勘劃載重線之條件、航行國際間船舶之乾舷、航行國際間裝載木材甲板貨物船舶之載重線、客船艙區劃分載重線、航行國內航線船舶載重線、地帶、區域與季節期間、勘劃費、證書費之收取及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 5200,
			"content": "客船所有人應向船舶所在地航政機關，申請核發客船安全證書。非領有客船安全證書，不得搭載乘客。\r\n航政機關依船舶設備、水密艙區及防火構造，核定乘客定額及適航水域，並載明於客船安全證書。\r\n客船搭載乘客不得超過依前項核定之乘客定額，並不得在依前項核定適航水域以外之水域搭載乘客。"
		},
		{
			"number": 5300,
			"content": "客船安全證書之有效期間以一年為限，由航政機關視其適航性核定。\r\n客船安全證書記載事項變更或證書之有效期間屆滿前一個月內，客船所有人應申請換發。\r\n客船安全證書有效期間屆滿，於換發證書前，不得搭載乘客。"
		},
		{
			"number": 5400,
			"content": "（刪除）"
		},
		{
			"number": 5500,
			"content": "非中華民國船舶在中華民國港口搭載乘客時，該船船長應向船舶所在地航政機關送驗客船安全證書，非經查明適航性，不得搭載乘客。\r\n未依前項規定送驗客船安全證書之非中華民國船舶，該港航政機關得命其限期改善，未改善完成前，不得離港。\r\n船長不服前項命其限期改善或不得離港之處分者，得於五日內向該港航政機關提出申復。"
		},
		{
			"number": 5600,
			"content": "客船之檢查與航前查驗、穩度、乘客艙室、乘客定額、淡水與膳宿、衛生設施、兼載貨物、應急準備、客船安全證書核發、換（補）發、廢止、撤銷或繳銷、檢查費與證書費之收取及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 5700,
			"content": "貨船應由船舶所有人或船長向航政機關申請檢查合格，取得貨船搭客證書後，始得兼搭載乘客；其乘客定額、乘客房艙、貨船搭客證書核發、換（補）發、註銷、撤銷或繳銷、檢查、收費與管理及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 5800,
			"content": "遊艇之檢查、丈量經主管機關認可之國內外機構驗證後，由遊艇所在地之航政機關辦理；其登記或註冊、發證，由遊艇船籍港或註冊地航政機關辦理。"
		},
		{
			"number": 5900,
			"content": "遊艇檢查分特別檢查、定期檢查、臨時檢查及自主檢查。\r\n遊艇符合下列規定者，始得航行：\r\n一、檢查合格。\r\n二、全船乘員人數未逾航政機關核定之定額。\r\n三、依規定將設備整理完妥。"
		},
		{
			"number": 6000,
			"content": "船長二十四公尺以上之非自用遊艇，應依第五章規定勘劃載重線；自用遊艇，免勘劃載重線。"
		},
		{
			"number": 6100,
			"content": "遊艇有下列情形之一者，其所有人應申請施行特別檢查：\r\n一、新船建造完成後。\r\n二、自國外輸入。\r\n三、船身經修改或換裝推進機器。\r\n四、變更使用目的或型式。\r\n五、特別檢查有效期間屆滿。\r\n遊艇經特別檢查合格後，航政機關應核發或換發遊艇證書，其有效期間，以五年為限。但全長未滿二十四公尺之自用遊艇，其遊艇證書無期間限制。\r\n於本法中華民國一百零七年十一月六日修正之條文施行後建造或自國外輸入全長二十四公尺以上之非自用遊艇，應施行建造中特別檢查並經主管機關委託之驗船機構檢驗入級，或應具備建造中檢驗文件與輸入前之船級證書。\r\n未施行建造中檢查之遊艇，不得變更為其他船舶種類。"
		},
		{
			"number": 6200,
			"content": "遊艇所有人依前條第一項第一款至第三款規定，申請施行特別檢查時，應依規定同時申請丈量船舶之容積。"
		},
		{
			"number": 6300,
			"content": "遊艇所有人申請前條特別檢查及丈量，應檢送製造商之出廠證明或來源證明。\r\n前項證明包括船體結構相關圖說及主機來源證明。\r\n量產製造之遊艇經主管機關認可之驗證機構或造船技師簽證，遊艇所在地航政機關無須特別檢查，逕發遊艇證書。"
		},
		{
			"number": 6400,
			"content": "遊艇之特別檢查，應包括對船身、穩度、推進機器與軸系及安全設備之檢查。但新建遊艇之特別檢查，應依據遊艇製造廠商之設計圖及安全設備檢查。"
		},
		{
			"number": 6500,
			"content": "下列遊艇之所有人，應自特別檢查合格之日起，每屆滿二年六個月之前後三個月內，向遊艇所在地航政機關申請施行定期檢查：\r\n一、非自用遊艇。\r\n二、全長二十四公尺以上之自用遊艇。\r\n三、全長未滿二十四公尺，且乘員人數超過十二人之自用遊艇。\r\n遊艇船齡在十二年以上者，應於船齡每屆滿一年前後三個月內，申請實施定期檢查。\r\n遊艇經定期檢查合格後，航政機關應於遊艇證書上簽署。"
		},
		{
			"number": 6600,
			"content": "遊艇船齡未滿十二年，全長未滿二十四公尺，且乘員人數十二人以下自用遊艇之所有人，應自遊艇特別檢查合格之日起每屆滿一年之前後三個月內，自主檢查並填報自主檢查表，併遊艇證書送船籍港或註冊地航政機關備查。\r\n推進動力未滿十二瓩之自用遊艇，其所有人應自第一次特別檢查合格之日起，每屆滿一年之前後三個月內，施行自主檢查並填報自主檢查表送航政機關備查，且不適用特別檢查及定期檢查施行期限規定。\r\n自用遊艇未依前二項規定辦理者，不得航行。\r\n遊艇經依第二十七條第一項規定臨時檢查合格後，航政機關應於遊艇證書註明。"
		},
		{
			"number": 6700,
			"content": "遊艇於檢查合格及丈量後，所有人應於三個月內依下列規定，向航政機關申請登記或註冊：\r\n一、總噸位二十以上之遊艇，依船舶登記法規定辦理登記。\r\n二、總噸位未滿二十之遊艇，依第七十一條所定規則辦理註冊。\r\n前項第一款遊艇登記後，航政機關應核發船舶登記證書。"
		},
		{
			"number": 6800,
			"content": "經登記或註冊之遊艇，遇滅失、報廢、喪失中華民國國籍、失蹤滿六個月或沉沒不能打撈修復者，遊艇所有人應自發覺或事實發生之日起四個月內，向船籍港或註冊地航政機關辦理遊艇註銷登記或註冊；其遊艇證書及船舶登記證書，除已遺失者外，並應繳銷。"
		},
		{
			"number": 6900,
			"content": "遊艇所有人未依前條規定申請註銷登記或註冊及繳銷證書，經船籍港或註冊地航政機關命於一個月內辦理，屆期仍不辦理而無正當理由者，得由該機關逕行註銷其登記或註冊，並註銷其遊艇證書及船舶登記證書。"
		},
		{
			"number": 7000,
			"content": "遊艇不得經營客、貨運送、漁業，或供娛樂以外之用途。但得從事非漁業目的之釣魚活動。\r\n自用或非中華民國遊艇，不得作為非自用遊艇使用。但非中華民國遊艇符合下列條件，並經主管機關核准者，不在此限：\r\n一、第五條第二項第三款所定公司，承租全長十八公尺以上非中華民國遊艇。\r\n二、依主管機關所定保險金額，投保責任保險。\r\n三、檢附行政規費繳納收據及外國政府出具之適航證明文件。\r\n遊艇活動未涉及入出境者，於出海前填具相關船舶、航行及人員等資訊，向出海港之海岸巡防機關以電子郵件、傳真或現場等方式報備，其相關表格、程序由海岸巡防機關定之。\r\n遊艇入出國境涉及關務、入出境、檢疫、安全檢查程序及特許之辦法，由主管機關定之。"
		},
		{
			"number": 7100,
			"content": "遊艇所有人應依主管機關所定保險金額，投保責任保險，未投保者，不得出港。\r\n遊艇之檢查、丈量、設備、限載乘員人數、投保金額、適航水域、遊艇證書、註冊、相關規費之收取及其他應遵行事項之規則，由主管機關定之。\r\n各級商港、漁港、海岸、河川轄管機關，應於轄區適當地點設置遊艇停泊及遊艇拖吊升降區域，並依相關法令規劃建設及管理。"
		},
		{
			"number": 7200,
			"content": "自用遊艇，除本章、第一章、第十五條之一第二項、第二十七條第一項、第二十八條、第二十八條之一、第二十八條之二第一項、第二十八條之三第一項、第二十九條第一項、第三十條第一項、第三十二條、第四十條第一項、第四十一條第一項與第二項前段、第八十四條第一項、第八十九條第一項、第九十一條、第九十二條第一項與第三項、第九十三條至第九十五條、第九十七條第一項第一款與第三項及第九十九條至第一百零二條規定外，不適用本法規定。\r\n非自用遊艇，除本章、第一章、第十五條之一第二項、第二十七條第一項、第二十八條、第二十八條之一、第二十八條之二第一項、第二十八條之三第一項、第二十九條第一項、第三十條第一項、第三十二條、第四十條第一項、第四十一條第一項與第二項前段、第五章、第八十四條第一項、第八十九條第一項、第九十一條、第九十二條第一項與第三項、第九十三條至第九十五條、第九十七條第一項第一款與第三項及第九十九條至第一百零二條規定外，不適用本法規定。\r\n自用遊艇及非自用遊艇準用第二十八條之二第二項規定，並應將遊艇證書繳回航政機關。"
		},
		{
			"number": 7300,
			"content": "小船之檢查、丈量，由小船所在地航政機關辦理；其註冊、給照，由小船註冊地航政機關辦理；非經領有航政機關核發之小船執照，不得航行。\r\n主管機關因業務需要，得將小船檢查、丈量業務，委託驗船機構或領有執照之合格造船技師辦理。\r\n造船技師為小船之設計者，應迴避檢查、丈量同一艘小船；未迴避委託檢查、丈量者，除應終止委託外，其檢查、丈量結果無效。\r\n第一項由航政機關辦理之規定，其施行日期，由行政院定之。"
		},
		{
			"number": 7400,
			"content": "小船之檢查，分特別檢查、定期檢查及臨時檢查。\r\n小船符合下列規定者，始得航行：\r\n一、檢查合格。\r\n二、載客人數未逾航政機關依第八十一條規定核定之定額。\r\n三、依規定將設備整理完妥。"
		},
		{
			"number": 7500,
			"content": "小船有下列情形之一者，其所有人應申請施行特別檢查：\r\n一、新船建造。\r\n二、自國外輸入。\r\n三、船身經修改或換裝推進機器。\r\n四、變更使用目的或型式。\r\n五、特別檢查有效期間屆滿。\r\n小船經特別檢查合格後，航政機關應核發或換發小船執照。"
		},
		{
			"number": 7600,
			"content": "小船有前條第一項第一款或第二款情形，應申請丈量；經丈量之小船，因船身修改致船體容量變更者，應重行申請丈量。"
		},
		{
			"number": 7700,
			"content": "新建造或自國外輸入之小船，經特別檢查合格及丈量後，所有人應檢附檢查丈量證明文件，向航政機關申請註冊、給照。\r\n量產製造之小船，經主管機關委託之驗船機構辦理小船製造工廠認可、型式認可及產品認可者，小船所在地航政機關得不經特別檢查，逕依該驗船機構簽發之出廠檢驗合格證明註冊，並發給執照。"
		},
		{
			"number": 7800,
			"content": "小船自特別檢查合格之日起，其所有人應依下列時限，申請施行定期檢查：\r\n一、載客動力小船：應於每屆滿一年之前後三個月內。\r\n二、非載客動力小船：應於每屆滿二年之前後三個月內。\r\n三、非動力小船：應於每屆滿三年之前後三個月內。\r\n四、載運引水人、提供研究或訓練使用之小船：每屆滿一年之前後三個月內。\r\n小船經定期檢查合格後，航政機關應於小船執照簽署。\r\n小船經依第二十七條第一項規定臨時檢查合格後，航政機關應於小船執照註明。"
		},
		{
			"number": 7900,
			"content": "小船所有人申請檢查、丈量，航政機關應派員前往就地實施或通知至指定港口辦理。"
		},
		{
			"number": 8000,
			"content": "供載運客貨之小船，應勘劃最高吃水尺度，標明於船身舯部兩舷外板上。但因設計、構造、型式、用途或性能特殊，未能勘劃，經航政機關核准者，不在此限。\r\n小船經勘劃有最高吃水尺度者，航行時，其載重不得超過該尺度。"
		},
		{
			"number": 8100,
			"content": "小船所有人應申請航政機關檢查核定乘客定額及適航水域，並註記於小船執照後，始得載運乘客。\r\n載客小船船齡超過二十年者，自本法中華民國一百零七年十一月六日修正之條文施行日起一年後之第一次特別檢查起，應具備造船技師簽證有效期限不超過二年之船況評估方案報告。"
		},
		{
			"number": 8200,
			"content": "小船，除本章、第一章、第十五條之一、第二十七條第一項、第二十八條、第二十八條之一第一項與第三項、第二十八條之二第一項、第二十八條之三、第四十條第一項、第四十一條第一項與第二項前段、第八十九條第一項、第九十條、第九十二條第一項與第三項、第九十三條、第九十四條、第九十七條第一項第一款及第九十八條至第一百零二條規定外，不適用本法之規定。\r\n小船準用第二十八條之二第二項規定，並應將小船執照繳回航政機關。\r\n載客小船準用第三十四條之一規定。"
		},
		{
			"number": 8300,
			"content": "小船之乘客定額、應急準備、註冊、小船執照之核發、換（補）發、註銷或繳銷、規費之收取及其他應遵行事項之規則，由主管機關定之。\r\n小船船體、主機、副機與艉軸系、電機設備、排水設備、舵機、錨機與繫泊設備、救生設備、消防設備與防火措施、起居與逃生設備、航海用具與其他附屬用具之檢查、丈量、檢查費與丈量費之收取及其他應遵行事項之規則，由主管機關定之。"
		},
		{
			"number": 8400,
			"content": "主管機關因業務需要，得委託驗船機構辦理下列事項：\r\n一、船舶檢查、丈量及證書之發給。\r\n二、各項國際公約規定之船舶檢驗及證書之發給。\r\n三、船舶載重線之勘劃、查驗及證書之發給。\r\n驗船機構受委託執行前項業務時，應僱用驗船師主持並簽證。"
		},
		{
			"number": 8500,
			"content": "中華民國國民經驗船師考試及格，向航政機關申請發給執業證書，始得執業。\r\n驗船師執業期間，不得同時從事公民營船舶運送業、船務代理業或造船廠等與驗船師職責有關之工作。"
		},
		{
			"number": 8600,
			"content": "驗船師執業證書有效期間五年；領有該執業證書之驗船師，應於執業執照有效期間屆滿一個月前，檢具原領執業證書及服務經歷證明文件，申請換發執業證書。"
		},
		{
			"number": 8700,
			"content": "有下列各款情形之一者，不得為驗船師；其已充任驗船師者，撤銷或廢止其驗船師執業證書：\r\n一、犯內亂、外患罪，經判決確定。\r\n二、因業務上有關之犯罪行為，受一年有期徒刑以上刑之判決確定，而未宣告緩刑。\r\n三、依考試法規定，經撤銷或廢止考試及格資格。\r\n四、受監護或輔助之宣告，尚未撤銷。\r\n五、受破產之宣告，尚未復權。"
		},
		{
			"number": 8800,
			"content": "驗船師執業證書之核發、換（補）發、廢止、撤銷或繳銷、規費之收取及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 8900,
			"content": "違反第八條規定者，由航政機關處船舶所有人、船長、遊艇駕駛或小船駕駛新臺幣三萬元以上三十萬元以下罰鍰，並得命其立即離港。\r\n違反第三十條之一第一項規定者，其船舶禁止航行。違規航行者，得由航政機關處承擔安全營運與防止污染管理責任之機構負責人或船舶所有人新臺幣三萬元以上十五萬元以下罰鍰。"
		},
		{
			"number": 9000,
			"content": "船舶違反第二十八條之三第二項規定者，由航政機關處船舶所有人、船長或小船駕駛新臺幣一萬五千元以上十五萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。\r\n違反第五十二條第三項或第七十四條第二項第二款規定者，由航政機關處客船所有人、載客小船所有人、船長或小船駕駛新臺幣一萬五千元以上十五萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。\r\n違反第三十四條之一第一項規定，攜帶或託運危險品進入有載運乘客之客船者，處新臺幣二萬元以上十萬元以下罰鍰。"
		},
		{
			"number": 9100,
			"content": "違反第五十九條第二項第二款、第七十條第一項或第二項規定者，由航政機關處遊艇所有人或遊艇駕駛新臺幣一萬五千元以上十五萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。\r\n違反第六十六條第一項至第三項規定者，由航政機關處遊艇所有人新臺幣三千元以上三萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。"
		},
		{
			"number": 9200,
			"content": "違反第十五條第一項、第二十五條、第二十六條第一項、第二十七條第一項、第三十條、第三十九條、第四十二條前段、第五十三條第二項規定者，由航政機關處船舶所有人新臺幣六千元以上六萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。\r\n違反第二十三條第三項、第三十七條前段、第四十九條、第五十二條第一項、第五十三條第三項或第五十七條前段規定者，由航政機關處船舶所有人或船長新臺幣六千元以上六萬元以下罰鍰，並命其禁止航行及限期改善；改善完成後，始得放行。\r\n船舶所有人、船長、遊艇駕駛或小船駕駛拒絕航政機關依第二十八條之三第一項規定對船舶施行抽查，處新臺幣六千元以上六萬元以下罰鍰；經航政機關抽查有適航性疑義時，並命其禁止航行及限期改善；改善完成後，始得放行。"
		},
		{
			"number": 9300,
			"content": "違反第九條規定者，由航政機關處船舶所有人、船長、遊艇駕駛或小船駕駛新臺幣六千元以上六萬元以下罰鍰，並得命其限期改善。\r\n違反第十一條第一項或第二項規定者，由航政機關處船舶所有人新臺幣六千元以上六萬元以下罰鍰，並得命其限期改善。"
		},
		{
			"number": 9400,
			"content": "違反第六條、第七條或停止航行命令者，由航政機關處船舶所有人、船長、遊艇駕駛或小船駕駛新臺幣六千元以上六萬元以下罰鍰，並命其限期改善。\r\n未依第二十條第二項規定或違反第十一條第三項所定期限申請船舶變更登記或註冊，或換發船舶相關證書，由航政機關處船舶所有人新臺幣六千元以上六萬元以下罰鍰。"
		},
		{
			"number": 9500,
			"content": "違反第六十一條第一項、第六十二條、第六十五條第一項、第二項、第六十七條第一項或第六十八條規定者，由航政機關處遊艇所有人新臺幣六千元以上六萬元以下罰鍰。"
		},
		{
			"number": 9600,
			"content": "驗船師違反第八十五條或第八十六條規定者，由航政機關處新臺幣六千元以上六萬元以下罰鍰。"
		},
		{
			"number": 9700,
			"content": "有下列情形之一者，由航政機關處船舶所有人新臺幣三千元以上三萬元以下罰鍰：\r\n一、違反第十條第一項至第三項或第十四條規定而未申請變更、註冊。\r\n二、違反第十七條規定，未於領得臨時船舶國籍證書之日起三個月內為船舶所有權登記。\r\n違反第十八條規定，未於領得臨時船舶國籍證書之日起三個月內申請換發或補發船舶國籍證書，由航政機關處船舶所有人或船長新臺幣三千元以上三萬元以下罰鍰。\r\n違反第五十九條第二項第一款或第三款規定由航政機關處遊艇所有人或遊艇駕駛新臺幣三千元以上三萬元以下罰鍰。"
		},
		{
			"number": 9800,
			"content": "有下列情形之一者，由航政機關處小船所有人或小船駕駛新臺幣三千元以上三萬元以下罰鍰：\r\n一、違反第七十三條第一項後段規定，未經領有航政機關核發之小船執照而航行。\r\n二、違反第七十四條第二項第一款、第三款或第八十條第二項規定。\r\n違反第七十五條第一項、第七十六條、第七十七條第一項、第七十八條第一項或第八十一條規定由航政機關處小船所有人新臺幣三千元以上三萬元以下罰鍰。"
		},
		{
			"number": 9900,
			"content": "同一船舶所有人、船長、遊艇駕駛或小船駕駛在一年內，有第九十條至第九十二條、第九十四條、第九十五條、第九十七條或第九十八條所列同一行為，經航政機關處分二次以上者，得併予該船七日以上一個月以下之停航處分。"
		},
		{
			"number": 10000,
			"content": "本法關於船長或駕駛之規定，於代理船長、駕駛或執行其職務者準用之。\r\n代理船長、駕駛或執行其職務者，違反前項準用規定者，依第八十九條至第九十四條、第九十八條或第九十九條規定處罰。\r\n本法關於船舶所有人於第八條、第二十八條之三、第三十條之一、第三十四條之一、第五十二條第三項、第五十九條第二項、第七十條、第七十四條第二項規定，於船舶租用人準用之。\r\n船舶租用人違反前項準用規定者，依第八十九條、第九十條、第九十一條第一項、第九十七條、第九十八條或第九十九條規定處罰。"
		},
		{
			"number": 10100,
			"content": "其他有關船舶技術與管理規則或辦法，主管機關得參照有關國際公約或協定及其附約所訂標準、建議、辦法或程式，予以採用，並發布施行。"
		},
		{
			"number": 10101,
			"content": "海難事故行政調查由航政機關辦理，並得依職權或當事人之申請辦理海事評議。\r\n前項調查人員，於出示證件後，得登臨船舶進行調查或鑑定、訪談相關人員或要求提供調查所需之文書或物品，受訪者應據實陳述，無正當理由不得規避、妨礙或拒絕。\r\n第一項調查未完成前，航政機關得管制船舶出港或函請內政部移民署限制船上人員出境。航政機關應同時以書面敘明理由並附記救濟程序通知當事人，依法送達。\r\n經管制出港之船舶及限制出境之船上人員，航政機關應於完成調查後，即解除出港管制或函請內政部移民署解除其出境限制。\r\n航政機關為辦理海事評議，得設置海事評議小組，其任務包括船舶沉沒、碰撞、觸礁或其他意外事故等重大海事案件之評議。\r\n前項海事評議小組之組成、調查程序、評議方式、收費及其他應遵行事項之規則由主管機關定之。"
		},
		{
			"number": 10200,
			"content": "本法除另定施行日期者外，自公布日施行。"
		}
	]
}