{
	"法規性質": "法律",
	"法規名稱": "航業法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0070001",
	"法規類別": "交通法規＞航政目",
	"最新異動日期": "20140122",
	"是否英譯註記": "Y",
	"英文法規名稱": "Shipping Act",
	"沿革內容": "1.中華民國七十年六月三日總統令制定公布全文 70 條\r\n2.中華民國八十四年八月九日總統（84）華總（一）義字第 5892 號令修\r\n  正公布\r\n3.中華民國八十八年二月三日總統（88）華總一義字第 8800023020 號令\r\n  修正公布第 2、58  條；並刪除第 6  條條文\r\n4.中華民國九十一年一月三十日總統（91）華總一義字第 09100020660\r\n  號令修正公布第 10、19、44、55、57、59、61  條條文；刪除第 63\r\n  條條文；並增訂第 33-1、49-1、56-1 條條文\r\n5.中華民國一百零二年一月三十日總統華總一義字第 10200017741  號令\r\n  修正公布全文 61 條；並自公布日施行\r\n6.中華民國一百零二年六月十九日總統華總一義字第 10200114951  號令\r\n  修正公布第 3  條條文；並增訂第 27-1、32-1、50-1 條條文\r\n7.中華民國一百零三年一月二十二日總統華總一義字第 10300009371  號\r\n  令增訂公布第 60-1 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為健全航業制度，促進航業發展，繁榮國家經濟，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法之主管機關為交通部；航業之業務由航政機關辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所用名詞，定義如下：\r\n一、航業：指以船舶運送、船務代理、海運承攬運送、貨櫃集散站經營等\r\n    為營業之事業。\r\n二、船舶運送業：指以總噸位二十以上之動力船舶，或總噸位五十以上之\r\n    非動力船舶從事客貨運送而受報酬為營業之事業。\r\n三、船務代理業：指受船舶運送業或其他有權委託人之委託，在約定授權\r\n    範圍內，以委託人名義代為處理船舶客貨運送及其有關業務而受報酬\r\n    為營業之事業。\r\n四、海運承攬運送業：指以自己之名義，為他人之計算，使船舶運送業運\r\n    送貨物而受報酬為營業之事業。\r\n五、貨櫃集散站經營業：指提供貨櫃、櫃裝貨物集散之場地及設備，以貨\r\n    櫃、櫃裝貨物集散而受報酬為營業之事業。\r\n六、航線：指以船舶經營客貨運送所航行之路線。\r\n七、國內航線：指以船舶航行於本國港口間或特定水域內，經營客貨運送\r\n    之路線。\r\n八、國際航線：指以船舶航行於本國港口與外國港口間或外國港口間，經\r\n    營客貨運送之路線。\r\n九、固定航線：指利用船舶航行於港口間或特定水域內，具有固定航班，\r\n    經營客貨運送之路線。\r\n十、國際聯營組織：指船舶運送業間，就其國際航線之經營，協商運費、\r\n    票價、運量、租傭艙位或其他與該航線經營有關事項之國際常設組織\r\n    或非常設之聯盟。\r\n十一、國際航運協議：指國際聯營組織為規範營運者間之相互關係、運送\r\n      作業、收費、聯運及配貨等事項而訂立之約定。\r\n十二、私人武裝保全人員：指經營中華民國籍船舶之船舶運送業所僱用外\r\n      國籍私人海事保全公司提供持有或使用槍砲、彈藥、刀械之人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "非中華民國船舶，不得在中華民國各港口間運送客貨。但經主管機關特許\r\n者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "航業所有之資產及其運送之物品，非依法律，不得檢查、徵用或扣押。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "小船從事客貨運送或其他業務，不適用本法之規定。"
		},
		{
			"編章節": "第 二 章 船舶運送業之管理"
		},
		{
			"編章節": "第 一 節 船舶運送業"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經營船舶運送業，應具備營業計畫書，記載船舶購建規範、資本總額、籌\r\n募計畫，連同其他有關文書，申請航政機關核轉主管機關許可籌設。\r\n船舶運送業應自許可籌設之日起六個月內，依法辦理公司登記，置妥中華\r\n民國國籍之自有船舶，具備有關文書，申請航政機關核轉主管機關許可並\r\n核發許可證後，始得營業。\r\n未依前項規定期限申請核發許可證者，其籌設許可應予廢止。但有正當理\r\n由者，得於期限屆滿日起算之三十日前申請展延；展延期限為六個月，並\r\n以二次為限。\r\n船舶運送業之組織，除本法中華民國八十四年八月九日修正之條文施行前\r\n經核准者外，以股份有限公司為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "船舶運送業應自取得許可證之日起六個月內開始營業，屆期未開始營業者\r\n，由航政機關報請主管機關廢止其許可並註銷其許可證。但有正當理由者\r\n，得於期限屆滿日之三十日前申請展延；展延期限為六個月，並以一次為\r\n限。\r\n船舶運送業自行停止營業或喪失中華民國籍自有船舶滿六個月者，應自停\r\n止營業或喪失自有船舶滿六個月之次日起三十日內，將原領許可證繳送航\r\n政機關轉送主管機關廢止其許可並註銷其許可證；屆期未繳送者，由航政\r\n機關報請主管機關逕行廢止其許可並註銷其許可證。但有正當理由者，得\r\n申請展延；展延期限為六個月，並以一次為限。\r\n船舶運送業結束營業，應自結束營業之日起三十日內，將原領許可證繳送\r\n航政機關轉送主管機關廢止其許可並註銷其許可證；屆期未繳送者，由航\r\n政機關報請主管機關逕行廢止其許可，並註銷其許可證。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "船舶運送業變更組織、名稱者，應申請航政機關核轉主管機關許可，並於\r\n依法辦妥公司變更登記後三十日內申請航政機關核轉主管機關換領許可證\r\n。\r\n船舶運送業之董事、經理人或其他依法應登記事項有變更者，應於辦妥變\r\n更登記後三十日內報請航政機關備查。\r\n船舶運送業設立分公司，應於依法辦妥分公司登記後三十日內報請航政機\r\n關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "船舶運送業將其所有之船舶拆解或以光船出租、抵押、出售於國外，或將\r\n船舶變更為非中華民國籍，應敘明理由，報請航政機關核轉主管機關備查\r\n。\r\n船舶運送業租船經營固定航線者，應報請航政機關備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "船舶運送業建造船舶，應就資金籌措、船舶規範、營運計畫等事項，報請\r\n航政機關備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "船舶運送業自國外購買現成船，其船齡不得超過允許輸入之年限，並應於\r\n購買前擬具購船營運計畫書，申請航政機關核轉主管機關核定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "船舶運送業申請經營固定航線，應檢附營運計畫及相關文件，於船舶配置\r\n完成後，向航政機關辦理航線登記。\r\n前項登記內容有變更時，應向航政機關辦理變更登記。\r\n船舶運送業經營固定航線，應依登記之航線及船期表，從事客貨運送。\r\n船舶運送業經營國內固定客運航線，非有正當理由，不得減班或停航；減\r\n班或停航時，應於減班或停航三日前報請航政機關備查，並於營業場所公\r\n告及利用電信網路、新聞紙或廣播電視等方式周知乘客。但因不可抗力因\r\n素不及報請備查者，應即時周知乘客，並於事後三日內報請航政機關備查\r\n。\r\n前項停航期間不得超過六個月。但有正當理由者，得敘明理由，向航政機\r\n關申請展延；展延期限為六個月，並以一次為限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "船舶運送業應依主管機關所定保險金額，投保營運人責任保險。\r\n船舶運送業經營旅客運送者，應依主管機關所定保險金額為旅客投保傷害\r\n保險。\r\n前項傷害保險之受益人，以被保險人本人或其法定繼承人為限，並不受保\r\n險法第一百三十二條第一款及第一百三十五條準用第一百零五條、第一百\r\n零七條規定之限制。\r\n第一項及第二項之保險期間屆滿時，船舶運送業應予以續保。\r\n第一項及第二項之保險契約簽訂、變更、終止或解除，船舶運送業者應以\r\n書面通知主管機關，未經主管機關同意，不得退保；其投保方式、最低投\r\n保金額及保險範圍及其他相關事項之辦法，由主管機關會商有關機關定之\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "船舶運送業經營國內固定航線申請實施聯營者，應檢附聯營實施計畫書及\r\n相關文件，申請航政機關核轉主管機關許可。\r\n前項聯營許可之申請、變更、管理、廢止及監督等事項之辦法，由主管機\r\n關會商有關機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主管機關得依實際需要，指定中華民國船舶運送業，經營特定航線之客貨\r\n運送；其因此所生之營運損失，由政府補償之。\r\n前項補償之條件、範圍、方式及監督考核等事項之辦法，由主管機關會商\r\n有關機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "為發展國家整體經濟，有關政府機關及公營事業機構進口物資器材，由主\r\n管機關認可之專責機構規劃推薦適宜之船舶運送業，以合理價格及符合公\r\n開公平競爭原則，提供海運服務相關事宜。\r\n前項政府機關及公營事業機構進口物資器材之品名、適用之採購條件與政\r\n府機關、公營事業機構、專責機構之認可、推薦之程序及管理等事項之辦\r\n法，由主管機關會商有關機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "外國政府或外國籍船舶運送業對中華民國船舶運送業採取不利措施時，主\r\n管機關得進行調查，並會同有關機關採取必要之措施。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "船舶運送業刊登招攬客貨廣告，應載明公司名稱、船名、航行港口及船舶\r\n運送業許可證字號；其經營固定航線者，並應載明航線及船期。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "船舶運送業簽發載貨證券或客票，應先將載貨證券或客票之樣本報請航政\r\n機關備查後，始得為之；變更時，亦同。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "船舶運送業因託運人之請求簽發裝船載貨證券，應於貨物裝船後為之，不\r\n得於載貨證券上虛列裝船日期。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "船舶運送業經營固定航線之客、貨運價表，應報請航政機關備查，並以電\r\n信網路、新聞紙或雜誌等公開方式公開其運價資訊；經營固定客運航線者\r\n，應另於營業處所公開其運價資訊。\r\n前項運價表，航政機關認為有不合理或不利於國家進出口貿易或航業發展\r\n者，得令業者限期修正，必要時得暫停全部或一部之實施。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "船舶運送業經營國內、國際固定航線客貨運送，應依前條第一項備查之運\r\n價表收取運費。但運送雙方訂有優惠運價者，不在此限。\r\n船舶運送業對乘客或託運人不得有不合理之差別待遇。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "航政機關於必要時，得通知船舶運送業提供其營運、財務狀況及其他有關\r\n文件，以供查核。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "為維護國家安全，增進公共利益，促進航業發展及維持航運秩序之需要，\r\n主管機關得採取必要之措施或通知船舶運送業採取必要之配合措施。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "船舶運送業兼營本法所定其他各業之業務時，應依本法及其授權訂定之各\r\n業管理法規，申請航政機關核轉主管機關許可並核發許可證後，始得營業\r\n。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "船舶運送業之最低資本額、籌設申請、許可證之核發與換發、公司變更登\r\n記、船舶購建與拆售、自國外輸入船齡之限制、營運、管理、運價表備查\r\n、投保金額及證照費收取等事項之規則，由主管機關定之。"
		},
		{
			"條號": "第 27-1 條",
			"條文內容": "船舶運送業經營之中華民國籍船舶航行於受海盜或非法武力威脅高風險海\r\n域者，該船舶運送業得僱用私人武裝保全人員。\r\n前項船舶運送業應逐船檢附相關文件，事先報請航政機關備查，並由航政\r\n機關轉知內政部、財政部、行政院海岸巡防署。\r\n船舶運送業應令其僱用之私人武裝保全人員及其持有或使用之槍砲、彈藥\r\n、刀械在國外登（離）船，並不得進入已報請備查受保護船舶以外之中華\r\n民國領域。\r\n第一項之受威脅高風險海域，由航政機關公告之。\r\n第二項報請備查之程序、應檢附之船舶文書、航行計畫、僱用計畫、保險\r\n計畫等文件、私人武裝保全人員與其持有或使用之槍砲、彈藥、刀械於船\r\n舶上之管理、使用規定、紀錄及其他應遵行事項之辦法，由主管機關會同\r\n內政部、法務部、財政部及行政院海岸巡防署定之。\r\n航政機關應統一蒐集外國籍私人海事保全公司之相關資訊，以供船舶運送\r\n業參考。"
		},
		{
			"編章節": "第 二 節 外國籍船舶運送業"
		},
		{
			"條號": "第 28 條",
			"條文內容": "外國籍船舶運送業非依法設立分公司或委託中華民國船務代理業代為處理\r\n船舶客貨運送業務，不得在中華民國境內攬運客貨。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "外國籍船舶運送業在中華民國設立分公司，應具備營業計畫書，記載船舶\r\n一覽表，連同其他有關文書，申請航政機關核轉主管機關許可籌設。\r\n外國籍船舶運送業應自許可籌設之日起六個月內，依法辦理認許及分公司\r\n登記，具備有關文書，申請航政機關核轉主管機關許可並核發許可證後，\r\n始得營業。\r\n外國籍船舶運送業分公司結束營業，應自結束營業之日起三十日內，將原\r\n領許可證繳送航政機關轉送主管機關廢止其許可並註銷其許可證；屆期未\r\n繳送者，由航政機關報請主管機關逕行廢止其許可，並註銷其許可證。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "外國籍船舶運送業於委託中華民國船務代理業代為處理船舶客貨運送及有\r\n關業務前，應檢具其在本國設立登記文件、代理契約及有關文件，由該船\r\n務代理業向航政機關辦妥代理登記後，始得營業。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "外國籍船舶運送業申請在我國設立分公司經營業務或委託中華民國船務代\r\n理業代為處理船舶客貨運送業務，有事實足認為有下列情事之一者，得不\r\n予許可或登記：\r\n一、申請文件不足或不符，經限期改正而屆期未改正。\r\n二、有侵害乘客或託運人合法權益之不良紀錄未滿三年。\r\n三、財務欠佳而有實據未滿三年。\r\n四、其他有妨礙航運秩序。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "第十三條、第十四條、第十九條至第二十六條、第三十四條及第三十五條\r\n規定，於在中華民國設有分公司或委託中華民國船務代理業代為處理船舶\r\n客貨運送業務之外國籍船舶運送業，準用之。"
		},
		{
			"條號": "第 32-1 條",
			"條文內容": "第二十七條之一規定，於經營中華民國籍船舶之外國籍船舶運送業準用之\r\n。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "外國籍船舶運送業在中華民國設立分公司經營業務者，其籌設申請、許可\r\n證之核發與換發、變更登記之管理、營運資金、證照費收取或委託船務代\r\n理業攬運客貨等事項之規則，由主管機關定之。"
		},
		{
			"編章節": "第 三 節 國際聯營組織及國際航運協議"
		},
		{
			"條號": "第 34 條",
			"條文內容": "船舶運送業在中華民國經營業務者，參加或設立國際聯營組織，應檢附組\r\n織章程、聯營作業計畫及相關文件，申請航政機關核轉主管機關會商有關\r\n機關認可。聯營組織變更或解散時，亦同。\r\n國際聯營組織以協商運費、票價為其聯營協定內容者，其會員公司之運價\r\n表，應由該組織授權之會員公司代為申請航政機關備查。\r\n第二十二條規定，於國際聯營組織準用之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "船舶運送業在中華民國經營業務，有簽訂國際航運協議者，應將國際航運\r\n協議之名稱、內容及會員名錄，申請航政機關核轉主管機關認可。國際航\r\n運協議變更時，亦同。\r\n國際航運協議以協商運費、票價為其內容者，其運價表應由前項協議簽訂\r\n者之一代為申請航政機關備查。\r\n前項運價表應容許船舶運送業自由決定其運費、票價。"
		},
		{
			"編章節": "第 三 章 船務代理業、海運承攬運送業之管理"
		},
		{
			"條號": "第 36 條",
			"條文內容": "經營船務代理業，應具備有關文書，申請航政機關核轉主管機關許可籌設\r\n。\r\n船務代理業應自許可籌設之日起六個月內，依法辦妥公司登記，並申請航\r\n政機關核轉主管機關許可並核發許可證後，始得營業。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "船務代理業經營代理業務，應以委託人名義為之，並以約定之範圍為限。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "船務代理業所代理之外國籍船舶運送業，在中華民國國境內攬運之客貨，\r\n發生運送糾紛或爭議者，船務代理業應協助妥善處理之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "經營海運承攬運送業，應具備有關文書，申請航政機關核轉主管機關許可\r\n籌設。\r\n海運承攬運送業應自許可籌設之日起六個月內，依法辦理公司登記，並申\r\n請航政機關核轉主管機關許可並核發許可證後，始得營業。\r\n經營海運承攬運送業者於申請核發許可證時，應繳交一定金額之保證金，\r\n或依主管機關所定保險金額投保承攬運送責任保險。\r\n前項之保險期間屆滿時，海運承攬運送業應予以續保。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "外國籍海運承攬運送業非依法設立分公司或委託中華民國海運承攬運送業\r\n代為處理業務，不得在中華民國境內營業。\r\n前項海運承攬運送業代理外國籍海運承攬運送業在中華民國之業務，於代\r\n理時應檢附有關文書，向航政機關辦理登記。\r\n海運承攬運送業經營前項代理業務，應以委託人名義為之，並以約定之範\r\n圍為限。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "海運承攬運送業除船舶運送業兼營者外，不得光船承租船舶，運送其所承\r\n攬貨物。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "第七條第三項、第八條、第九條、第十九條至第二十一條、第二十四條至\r\n第二十六條規定，於船務代理業及外國籍船務代理業準用之。\r\n第七條第三項、第八條、第九條、第十九條至第二十一條、第二十四條至\r\n第二十六條、第三十一條及第三十八條規定，於海運承攬運送業及外國籍\r\n海運承攬運送業準用之。\r\n第二十八條、第二十九條及第三十一條規定，於外國籍船務代理業準用之\r\n。\r\n第二十九條規定，於外國籍海運承攬運送業準用之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "船務代理業之最低資本額、外國籍船務代理業設立分公司經營業務之營運\r\n資金、籌設申請、許可證之核發與換發、公司變更登記、營運、管理及證\r\n照費收取等事項之規則，由主管機關定之。\r\n海運承攬運送業之最低資本額、外國籍海運承攬運送業設立分公司經營業\r\n務之營運資金、籌設申請、許可證之核發與換發、公司變更登記、營運、\r\n管理、保險金額、保證金及證照費收取等事項之規則，由主管機關定之。"
		},
		{
			"編章節": "第 四 章 貨櫃集散站經營業之管理"
		},
		{
			"條號": "第 44 條",
			"條文內容": "經營貨櫃集散站業務，應具備有關文書，申請航政機關核轉主管機關許可\r\n籌設。\r\n貨櫃集散站經營業，應自許可籌設之日起六個月內，依規定置備足供貨櫃\r\n、貨物、車輛、機具存放及貨物起卸場所，辦理公司登記，檢附有關文書\r\n，申請航政機關核轉主管機關許可及核發許可證，並向海關登記後，始得\r\n營業。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "貨櫃集散站之貨櫃運輸出入通道，應與鐵路、公路運輸系統為適當之配合\r\n，不得妨礙交通秩序及安全。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "貨櫃集散站經營業之營業費率表，應報請航政機關備查；變更時，亦同。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "第七條第三項、第八條、第九條及第二十三條至第二十六條規定，於貨櫃\r\n集散站經營業及外國籍貨櫃集散站經營業準用之。\r\n第二十八條有關依法設立分公司始得在中華民國境內營業與第二十九條及\r\n第三十一條規定，於外國籍貨櫃集散站經營業準用之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "貨櫃集散站經營業之最低資本額或外國籍貨櫃集散站經營業設立分公司經\r\n營業務之營運資金、設備基準、經營項目、籌設申請、許可證之核發與換\r\n發、公司變更登記、營運、管理、證照費收取等事項之規則，由主管機關\r\n定之。"
		},
		{
			"編章節": "第 五 章 罰則"
		},
		{
			"條號": "第 49 條",
			"條文內容": "船舶運送業或外國籍船舶運送業參加或設立國際聯營組織不依計畫實施聯\r\n營，經令其限期改善而屆期未完成改善或聯營事由消滅者，主管機關得會\r\n商有關機關廢止其認可。\r\n未依第三十四條第二項或第三十五條第二項規定辦理者，航政機關於必要\r\n時，得暫停該運價表全部或部分之實施。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "國際聯營組織之運作或國際航運協議之實施，有礙中華民國航運秩序或經\r\n濟發展者，航政機關得令其限期改善。\r\n未於前項限期內完成改善者，航政機關得報請主管機關會商有關機關廢止\r\n其認可。"
		},
		{
			"條號": "第 50-1 條",
			"條文內容": "船舶運送業有下列情事之一者，由航政機關處新臺幣五十萬元以上三百萬\r\n元以下罰鍰，並得停止其營業之全部或一部：\r\n一、違反第二十七條之一第二項規定，僱用私人武裝保全人員未事先報請\r\n    航政機關備查。\r\n二、違反第二十七條之一第三項規定，所僱用之私人武裝保全人員及其持\r\n    有或使用之槍砲、彈藥、刀械，未在國外登（離）船，或進入已報請\r\n    備查受保護船舶以外之中華民國領域。\r\n外國籍船舶運送業有下列情事之一者，由航政機關處新臺幣五十萬元以上\r\n三百萬元以下罰鍰，並得停止其營業之全部或一部：\r\n一、違反第三十二條之一準用第二十七條之一第二項規定，僱用私人武裝\r\n    保全人員未事先報請航政機關備查。\r\n二、違反第三十二條之一準用第二十七條之一第三項規定，所僱用之私人\r\n    武裝保全人員及其持有或使用之槍砲、彈藥、刀械，未在國外登（離\r\n    ）船，或進入已報請備查受保護船舶以外之中華民國領域。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "未經許可而經營船舶運送業、船務代理業、海運承攬運送業或貨櫃集散站\r\n經營業者，由航政機關處新臺幣十萬元以上五十萬元以下罰鍰，並令其限\r\n期改善；屆期未完成改善者，得按次處罰至完成改善為止。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "船舶運送業有下列情事之一者，由航政機關處新臺幣三萬元以上三十萬元\r\n以下罰鍰，並令其限期改善及得停止其營業之全部或一部：\r\n一、違反第十條規定，將船舶拆解或以光船出租、抵押、出售於國外、船\r\n    舶變更為非中華民國籍，或租船經營固定航線，未報備查。\r\n二、違反第十三條規定，經營固定航線業務，未辦理航線登記、航線變更\r\n    登記或未依登記之航線及船期表，從事客貨運送；或經營國內固定客\r\n    運航線，於減班或停航時，未依規定期限報請航政機關備查，或報備\r\n    查後未於營業場所公告及利用電信網路、新聞紙或廣播電視等方式周\r\n    知乘客。\r\n三、違反第十四條規定，未依規定投保營運人責任保險、旅客傷害保險或\r\n    未依所定保險金額投保或保險期間屆滿未予續保或投保後無故退保。\r\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得廢止其航\r\n線登記之全部或一部。\r\n經前項再限期改善而未完成改善，或未遵守停止營業之處分或於二年內違\r\n反第一項同一款規定達三次者，廢止其許可並註銷其許可證。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "外國籍船舶運送業有下列情事之一者，由航政機關處新臺幣三萬元以上三\r\n十萬元以下罰鍰，並令其限期改善及得在六個月以內期間禁止在中華民國\r\n各港口上下乘客、裝卸貨物或入出港：\r\n一、違反第四條規定，未經主管機關特許，在中華民國各港口間運送客貨\r\n    。\r\n二、違反第二十八條規定，未依法設立分公司或未委託中華民國船務代理\r\n    業代為處理船舶客貨運送業務，而在中華民國境內攬運客貨。\r\n三、違反第三十二條準用第十三條規定，經營固定航線業務，未辦理航線\r\n    登記、航線變更登記或未依登記之航線及船期表，從事客貨運送；或\r\n    經營國內固定客運航線，於減班或停航時，未依規定期限報請航政機\r\n    關備查，或報備查後未於營業場所公告及利用電信網路、新聞紙或廣\r\n    播電視等方式周知乘客。\r\n四、違反第三十二條準用第十四條規定，未依規定投保營運人責任保險、\r\n    旅客傷害保險或未依所定保險金額投保，或保險期間屆滿未予續保或\r\n    投保後無故退保。\r\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月\r\n以內期間停止其營業之全部或一部。\r\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二\r\n年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "船舶運送業有下列情事之一者，由航政機關處新臺幣一萬二千元以上十二\r\n萬元以下罰鍰，並令其限期改善：\r\n一、違反第九條規定，未換領許可證，或未於辦妥變更登記或未於辦妥分\r\n    公司登記後三十日內報備查。\r\n二、違反第十九條規定，刊登廣告未載明公司名稱、船名、航行港口或船\r\n    舶運送業許可證字號；或經營固定航線而未載明航線及船期。\r\n三、違反第二十條規定，載貨證券或客票樣本未報備查。\r\n四、違反第二十二條第一項規定，運價表未報備查或運價資訊未公開。\r\n五、違反第二十二條第二項規定，經限期修正，屆期未修正。\r\n六、違反第二十四條規定，未提供營運、財務狀況或其他有關文件。\r\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月\r\n以內期間停止其營業之全部或一部。\r\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二\r\n年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "外國籍船舶運送業有下列情事之一者，由航政機關處新臺幣一萬二千元以\r\n上十二萬元以下罰鍰，並令其限期改善：\r\n一、規避、妨礙或拒絕依第十八條規定所為之調查。\r\n二、違反第三十二條準用第十九條規定，刊登廣告未載明公司名稱、船名\r\n    、航行港口或外國籍船舶運送業許可證字號；或經營固定航線而未載\r\n    明航線及船期。\r\n三、違反第三十二條準用第二十條規定，載貨證券或客票樣本未報備查。\r\n四、違反第三十二條準用第二十二條第一項規定，運價表未報備查或運價\r\n    資訊未公開。\r\n五、違反第三十二條準用第二十二條第二項規定，經限期修正，屆期未修\r\n    正。\r\n六、違反第三十二條準用第二十四條規定，未提供營運、財務狀況或其他\r\n    有關文件。\r\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月\r\n以內期間停止其營業之全部或一部。\r\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二\r\n年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "船務代理業或外國籍船務代理業有下列情事之一者，由航政機關處新臺幣\r\n一萬二千元以上十二萬元以下罰鍰，並令其限期改善：\r\n一、違反第四十二條第一項準用第九條規定，未換領許可證，或未於辦妥\r\n    變更登記或未於辦妥分公司登記後三十日內報備查。\r\n二、違反第四十二條第一項準用第十九條規定，刊登廣告未載明公司名稱\r\n    、船名、航行港口或船務代理業許可證字號；或經營固定航線而未載\r\n    明航線及船期。\r\n三、違反第四十二條第一項準用第二十條規定，載貨證券或客票樣本，未\r\n    報備查。\r\n四、違反第四十二條第一項準用第二十四條規定，未提供營運、財務狀況\r\n    或其他有關文件。\r\n五、違反第四十二條第三項準用第二十八條規定，未依法設立分公司或未\r\n    委託中華民國船務代理業代為處理業務，而在中華民國境內營業。\r\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月\r\n以內期間停止其營業之全部或一部。\r\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二\r\n年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "海運承攬運送業或外國籍海運承攬運送業有下列情事之一者，由航政機關\r\n處新臺幣一萬二千元以上十二萬元以下罰鍰，並令其限期改善：\r\n一、違反第三十九條第三項或第四項規定，未繳納一定金額之保證金、未\r\n    投保或未依所定保險金額投保；或保險期間屆滿未予續保或投保後無\r\n    故退保。\r\n二、違反第四十條第一項規定，未依法設立分公司或未委託中華民國海運\r\n    承攬運送業代為處理業務，而在中華民國境內營業。\r\n三、違反第四十二條第二項準用第九條規定，未換領許可證，或未於辦妥\r\n    變更登記或未於辦妥分公司登記後三十日內報備查。\r\n四、違反第四十二條第二項準用第十九條規定，刊登廣告未載明公司名稱\r\n    、航行港口或海運承攬運送業許可證字號。\r\n五、違反第四十二條第二項準用第二十條規定，載貨憑證樣本未報備查。\r\n六、違反第四十二條第二項準用第二十四條規定，未提供營運、財務狀況\r\n    或其他有關文件。\r\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月\r\n以內期間停止其營業之全部或一部。\r\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二\r\n年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "貨櫃集散站經營業或外國籍貨櫃集散站經營業有下列情事之一者，由航政\r\n機關處新臺幣一萬二千元以上十二萬元以下罰鍰，並令其限期改善：\r\n一、違反第四十六條規定，營業費率表，未報備查。\r\n二、違反第四十七條第一項準用第九條規定，未換領許可證，或未於辦妥\r\n    變更登記或未於辦妥分公司登記後三十日內報備查。\r\n三、違反第四十七條第一項準用第二十四條規定，未提供營運、財務狀況\r\n    或其他有關文件。\r\n四、違反第四十七條第二項準用第二十八條規定，未依法設立分公司，而\r\n    在中華民國境內營業。\r\n未於前項限期內完成改善者，除按次處罰及再限期改善外，並得在六個月\r\n以內期間停止其營業之全部或一部。\r\n經前項再限期改善而未完成改善，或未遵守前項停止營業之處分，或於二\r\n年內違反第一項同一款規定達三次者，廢止其許可並註銷其許可證。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 59 條",
			"條文內容": "未在中華民國依法設立分公司之外國籍船舶運送業違反本法而處罰鍰者，\r\n經通知限期繳納，屆期未繳納或未提供擔保前，航政機關得禁止其船舶出\r\n港。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "本法未規定事項，涉及國際事務者，主管機關得參照有關國際公約或協定\r\n及其附約所訂規則、辦法、標準、建議或程式，採用發布施行。"
		},
		{
			"條號": "第 60-1 條",
			"條文內容": "中華民國政府與其他國家簽訂之協定，另有規定者，從其規定。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}