{
	"法規性質": "命令",
	"法規名稱": "化學液體船構造與設備規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070036",
	"法規類別": "行政＞交通部＞航政目",
	"最新異動日期": "20150618",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000163147",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000163148",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000163149",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000163163"
	],
	"沿革內容": "1.中華民國七十九年一月十五日交通部（79）交航發字第 7904 號令發布\r\n  全文 68 條\r\n2.中華民國九十一年八月十四日交通部交航發字第 091B000082 號令修正\r\n  發布第 1  條條文；並增訂第 9-1  條條文\r\n3.中華民國九十三年十一月十九日交通部交航發字第 093000096  號令修\r\n  正發布第 9-1 條條文\r\n4.中華民國一百零四年六月十八日交通部交航字第 10450076381  號令修\r\n  正發布第 1～5、7、9、13、15、17、19、24、26、29～32、36、42、\r\n  44、48、51、52、59、67、68  條條文；刪除第 6、9-1、66 條條文；\r\n  並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依船舶法第三十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則用詞，定義如下：\r\n一、危險或有毒化學液體：指在攝氏溫度三十七點八度時，揮發氣壓不超\r\n    過零點二八兆帕之化學液體，並不包括石油或類似可燃化學品，其種\r\n    類如下：\r\n（一）具有高度火災危險之化學品，其危險性超過石油或類似可燃化學品\r\n      者。\r\n（二）易燃並具有其他高度危險之化學品。\r\n（三）雖非易燃但具有其他高度危險之化學品。\r\n二、化學品之危險性：\r\n（一）火災危險性－由化學品閃點、沸點、引燃性極限與自燃溫度定之。\r\n（二）健康危險性－由在氣體或揮發狀態及揮發壓力下，對皮膚或眼、鼻\r\n      與肺之黏膜具有刺激性或毒性影響；或在液體狀態下對皮膚之刺激\r\n      性影響；或考慮下列各值之毒性影響定之：\r\n      1.LD50（口服）：試驗動物口服後百分之五十致死之劑量。\r\n      2.LD50（皮膚接觸）試驗動物皮膚接觸後百分之五十致死之劑量。\r\n      3.LC50（嗅吸）：試驗動物吸入後百分之五十致死之濃度。\r\n      4.其他如致癌及敏感的健康危害作用。\r\n（三）水污染危險性－由對人類用水之毒性、水溶性、揮發性、氣味或味\r\n      覺之影響及比重定之。\r\n（四）空氣污染危險性－由緊張曝露限度（E．E．L） 或 LC50 、揮發氣\r\n      壓、在水中之溶解度、液體之比重及揮發氣之相對密度定之。\r\n（五）反應性危險－由其與其他化學品、水或該化學品本身之反應性包括\r\n      聚合性定之。\r\n（六）海洋污染危險性－由在生物體內累積與附著而危及水生物或人類健\r\n      康或造成海產食物之污染、對生物資源之損害、對人體健康之危險\r\n      性及舒適性之減少而定之。\r\n三、船長（L） ：指自龍骨板上緣起垂直向上量至最小模深百分之八十五\r\n    處水線總長百分之九十六；或在該水線自艏柱前端量至舵軸之中心線\r\n    間之長度；二者以較長者為準，其單位為公尺。龍骨與設計水線不相\r\n    平行者，其量計船長之水線應與設計之水線平行。\r\n四、船寬（B） ：船殼板為金屬之船舶，指舯部二舷助骨模線間最大寬度\r\n    。船殼板為非金屬之船舶，則指舯部二舷船殼外表面間之最大寬度。\r\n    其單位為公尺。\r\n五、有毒液體物質：依防止海洋污染國際公約附錄二防止散裝有毒液體物\r\n    質污染規則規定，分為 X、Y、Z  三類物質。（附表一「個別危險化\r\n    學品船舶構造與設備最低規定一覽表」備註）六、沸點：指化學品之\r\n    揮發氣壓與大氣壓相等時之溫度。\r\n七、閃點：指化學品以閉杯法試驗，其揮發氣體得以引燃時之攝氏溫度。\r\n八、引燃性極限：指將混合狀態之燃料與氧置於指定之試驗裝置中，施以\r\n    適當之外部引火源，恰能引燃之條件。\r\n九、相對密度：指某一體積之液體化學品，其質量與同體積淡水質量之比\r\n    。就限定溶解度之化學品而言，該相對密度表示該化學品是否浮或沉\r\n    於水。\r\n十、揮發氣壓：指在特定溫度時，液體上方飽和揮發氣之平衡壓力，其絕\r\n    對單位為兆帕。\r\n十一、揮發氣體密度或揮發氣體相對密度：指某一體積無空氣存在之揮發\r\n      氣體，其質量與同壓力同溫度同體積空氣之質量比。其值低於或高\r\n      於一，分別表示該揮發氣體較空氣輕或重。\r\n十二、起居艙空間：指用於起居之艙間包括走廊、盥洗室、臥室、辦公室\r\n      、醫院、電影院、棋橋及康樂室、理髮室、無炊膳設施之餐具室及\r\n      類似之空間。\r\n十三、公用空間：指起居艙空間中用作大廳、餐廳、休息室及類似之永久\r\n      圍蔽空間。\r\n十四、服務空間：指用作廚房、裝有炊膳設施之餐具室、儲存室、郵件與\r\n      財幣室、庫房、機艙空間以外之工作間與類似之空間，及通達此等\r\n      空間之箱道。\r\n十五、貨艙空間：指由船舶結構所圍蔽之空間，而在該空間內裝有獨立之\r\n      貨艙櫃者。\r\n十六、貨艙櫃：指為容納貨物而設計之圍蔽空間。\r\n十七、獨立：稱獨立者係指任何管路或通氣系統既不與其他系統連接，亦\r\n      無可利用之裝置使其有連接之可能性。\r\n十八、分離：稱分離者係指任一貨物管路或貨物通氣系統並不與其他貨物\r\n      管路或貨物通氣系統連接。該分離得利用設計或不在同一貨艙內使\r\n      用下列之一種操作方法達成之：\r\n  （一）移動短管件或閥及於管端加盲板。\r\n  （二）串聯裝置二個眼鏡型凸緣，附偵測該裝置間管路洩漏情況之設施\r\n        。\r\n十九、貨物區域：指船舶設有載貨艙櫃、污液艙櫃、貨泵室之部分，包括\r\n      與貨艙櫃或污液艙櫃鄰接之泵室、堰艙、壓載艙或空艙空間，及在\r\n      該船舶上述空間以上達全部長度與寬度之整個甲板面積。但獨立之\r\n      櫃裝置於貨艙空間內者，則位於最後方貨艙空間後端或最前方貨艙\r\n      空間前端之堰艙，壓載艙或空間不包括於貨物區域內。\r\n二十、貨物作業空間：指在貨物區域內之空間，其面積超過二平方公尺包\r\n      括工場、倉庫及儲存室，供貨物操作設備用者。\r\n二十一、泵室：指位於貨物區域，裝有處理壓艙水與燃油之泵及其附屬裝\r\n        置之空間。\r\n二十二、貨泵室：指裝有處理本規則所適用化學品之泵與其附屬裝置之空\r\n        間。\r\n二十三、甲種機艙空間：指裝有下列任一裝置之空間與通達該空間之箱道\r\n        ：\r\n    （一）主推進用之內燃機。\r\n    （二）主推進以外用途之內燃機，其所有內燃機總計輸出動力在三百\r\n          七十五瓩以上。\r\n    （三）任何燃油鍋爐或燃油裝置。\r\n二十四、機艙空間：指所有甲種機艙空間及其他裝有推進機、鍋爐、燃油\r\n        裝置、蒸汽機、內燃機、發電機、主要電機、加油站、冷凍機、\r\n        穩定機、通風機與空氣調節機之空間及類似之空間，包括通達此\r\n        等空間之箱道。\r\n二十五、燃油裝置：指用於準備將燃油輸至燃油鍋爐或將預熱油輸至內燃\r\n        機之裝置，包括用以處理錶壓力超過零點一八兆帕油料之所有壓\r\n        力泵、過濾器及加熱器。\r\n二十六、堰艙：指在二相鄰鋼質艙壁或甲板之間之隔離空間。該空間得為\r\n        空艙空間或壓載空間。\r\n二十七、空艙空間：指在貨艙櫃以外貨物區域內之圍蔽空間。但不包括貨\r\n        艙空間、壓載空間、燃油艙櫃、貨泵室、泵室或供人員正常使用\r\n        之任何空間。\r\n二十八、控制站：指裝有船舶無線電裝備，主要航行裝備或應急動力來源\r\n        之空間，或火警紀錄或控制裝備集中之空間。但不包括通常裝置\r\n        於貨物區域內之特別火警控制裝置。\r\n二十九、浸水率：指某一空間假定之浸水體積與該空間總體積之比。\r\n三  十、殘留物：指殘留待處理之任何有毒液體物質。\r\n三十一、基準溫度：指貨物揮發氣壓與洩壓閥設定壓力值相當時之溫度。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "散裝載運前條第一款危險或有毒化學液體之化學液體船，應依本規則規定\r\n。國籍及外籍航行國際航線之化學液體船，並應依國際載運散裝危險化學\r\n品船舶構造與設備章程及其修正案、防止海洋污染國際公約附錄二防止散\r\n裝有毒液體物質污染規則及其修正案等規定。\r\n「不適用本規則之危險化學品一覽表」如附表二，其中屬前條第一項第五\r\n款有毒液體物質評定為Z類者，應依該款適用之國際公約規定。\r\n船舶以散裝方式載運未列於附表一及附表二化學品者，其構造與設備，應\r\n報請航政機關或主管機關委託之驗船機構（以下簡稱驗船機構）認可之。\r\n購自國外之化學液體船，其構造與設備應報請航政機關或委託驗船機構檢\r\n驗後認可之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "化學液體船因船型、大小、構造等，確認按照本規則規定之全部或一部實\r\n施有困難時，得由船舶所有人列舉事實及理由，送請航政機關或驗船機構\r\n酌予核減或寬免部分設備。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "遇有本規則規定之特定裝具，材料、設備、器具、裝備之項目或型式應予\r\n裝配或攜載於船上，或應為特別規定者，得經航政機關或驗船機構准許以\r\n具有同等效力代替之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本規則所規定化學液體船之構造、設備、裝具、佈置與材料，除船舶檢查\r\n證書、貨船安全構造證書、貨船安全設備證書及貨船安全無線電證書簽發\r\n之有關項目外，航行國際航線化學液體船應取得「國際適合載運散裝危險\r\n化學品證書」（附表三），航行國內航線化學液體船應取得「適合載運散\r\n裝危險化學品證書」（附表四）。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "化學液體船在完成任何檢查後，其設備之狀況應保持符合本規則之規定，\r\n在該檢查範圍內之結構、設備、佈置與材料，除依照原定規格予以更換者\r\n外不得變更。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "當化學液體船發生意外事故或發現缺陷，可能影響船舶之安全、效能、安\r\n全設備或其他設備之完整性時，船舶所有人或船長應立即向航政機關、驗\r\n船機構或港口國之有關主管機關提出報告。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 二 章 化學液體船之構造與穩度"
		},
		{
			"編章節": "第 一 節 船舶殘存能力"
		},
		{
			"條號": "第 10 條",
			"條文內容": "適用本規則之船舶，應依其計劃載運附表一所列化學品之危險性，採左列\r\n之一種設計標準：\r\n一、第一型船－計劃用以載運對環境及安全具有非常嚴重危險性化學品之\r\n    化學液體船，該型船舶要求具有最高之預防措施，以防止該危險貨物\r\n    之洩出。\r\n二、第二型船－計劃用以載運對環境及安全具有重大危險性化學品之化學\r\n    液體船，該型船舶要求具有最高之預防措施，以防止該危險貨物之洩\r\n    出。\r\n三、第三型船－計劃用以載運對環境及安全具有足夠危險性化學品之化學\r\n    液體船，該型船舶要求具有適度之防護，以提高在受損情況下之殘存\r\n    能力。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "個別化學品所需之船型如附表一「ｅ」欄所示。如船舶係計劃用以載運一\r\n種以上化學品者，其受損標準應依該化學品之最嚴格船型規定。但其貨艙\r\n櫃位置仍依各別化學品之有關船型而定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "化學液體之乾舷與穩度依左列規定：\r\n一、最小乾舷得依船舶載重線勘劃規則勘劃。但與該勘劃有關之吃水不應\r\n    超過本規則另行規定之最大吃水。\r\n二、在所有航海狀況之穩度，應經認可。\r\n三、在計算各種載重狀況下消耗性液體之自由液面效應時，每一種液體應\r\n    假定至少橫向之一對艙櫃或中線上之一個艙櫃具有自由液面，並應考\r\n    慮其具有最大自由液面者。在未受損艙區自由液面效應之計算方法，\r\n    應經認可。\r\n四、在貨物區域二重底空間內之壓載，應避免使用固定壓載。無法避免時\r\n    ，應依需要堆置，以確使因船底受損所產生之衝繫負荷，不致直接傳\r\n    至貨艙櫃結構。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "由乾舷甲板下空間或由乾舷甲板上裝有風雨密門之船艛或甲板室內經由外\r\n板之排洩管，應依船舶載重線勘劃規則之有關規定裝閥。但閥之選用係依\r\n下列情況之一者不在此限：\r\n一、一個自動止回閥，附有由乾舷甲板上有效關閉之裝置。\r\n二、由夏期載重線至排洩管舷內端之垂直距離超過船長百分之一，有二個\r\n    附有效關閉裝置之自動止回閥，該舷內閥在航行中可經常接近予以檢\r\n    查。\r\n前項自動止回閥應採經航政機關或驗船機構認可之型式，並應考慮依第十\r\n八條規定殘存之沉下、俯仰及傾側狀況下，能完全有效防水泛入船內。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "船舶因受外力致船體受損，應在左列假定之受損最大範圍正常浸水後殘存\r\n：\r\n一、舷側受損\r\n (一) 縱向範圍－三分之一 (Ｌ２) 或一四．五公尺，二者以較小者為準\r\n      。\r\n (二) 橫向範圍－在夏期載重線平面自舷側與船體中心線成直角之方向向\r\n      內側量為船寬五分之一或一一．五公尺，二者以較小者為準。\r\n (三) 垂直範圍－由船底板在中心線之橫線起向上無限制。\r\n二、船底受損\r\n (一) 縱向範圍－自船舶前垂標起○．三Ｌ部分為三分之一 (Ｌ  ２／３\r\n      ) 或一四．五公尺，二者以較小者為準。船舶之其他部分則為三分\r\n      之一 (Ｌ２／３) 或五公尺中之較小者。\r\n (二) 橫向範圍－自船舶前垂標起○．三Ｌ部分為船寬五分之一或一○公\r\n      尺，二者以較小者為準。船舶之其他部分則為船寬六分之一或五公\r\n      尺中之較小者。\r\n (三) 垂直範圍－由船底板在中心線之模線量起向上為船寬十五分之一或\r\n      六公尺，二者以較小者為準。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受損時之殘存能力，應以船舶之裝載資料為準予以考量，所有預期之裝載\r\n狀態及吃水與俯仰之變化應報請航政機關或驗船機構核可。化學液體船未\r\n載運附表一之化學品，或僅載運該等化學品之殘留物時，其壓載狀況得不\r\n予考慮。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "船舶在假定情況受損後，其浸水假定如左：\r\n一、各空間假定受損之浸水率，庫房以○．六○計，起居艙空間以○．\r\n    九五計、機艙空間以○．八五計、空艙空間以○．九五計。裝載消耗\r\n    性液體與其他液體之艙櫃，應與該艙櫃所載液體之一量一致，以○至\r\n    ○．九五計。\r\n二、裝載液體之艙櫃受損貫穿時，應假定該艙間之內容物完全流失後代之\r\n    以海水並浸泛至後平衡面之水線。\r\n三、在第十四條受損最大範圍內之每一水密隔艙，並考慮在第十七條第一\r\n    項之規定位置受損，應假定為貫穿。如任何受損範圍較第十四條規定\r\n    之最大受損範圍為小，但可能肇致更嚴重之狀況者，僅在此受損較小\r\n    範圍內之水密隔艙假定被貫穿。\r\n四、船舶之設計應作有效佈置，使不對稱之浸泛減少至最小。\r\n五、裝設平衡裝置所需之機械輔助器如閥或連通管等時，應考慮船舶所減\r\n    少之傾側角或達到剩餘穩度之最小範圍以符合第十八條之規定。使用\r\n    平衡裝置之所有階段亦應維持有足夠之剩餘穩度。以大剖面積導管連\r\n    接之空間，得視為同一空間。\r\n六、在假定受損貫穿範圍內如裝設有管路、導管、箱道或軸道者，其佈置\r\n    應使正在浸泛之水不可能經由此等管道流入未假定浸水之艙間。\r\n七、在舷側受損範圍直上方之任何上層建築，其浮力應略而不計。但在受\r\n    損範圍外之上層建築未浸水部分，如符合左列規定時得予考慮之：\r\n (一) 該部分係以水密隔艙與受損空間隔開，且該完整空間符合第十八條\r\n      第一項第二款之規定。\r\n (二) 上述隔艙上之開口，應能由遙控之滑拉水密門關閉。除風雨密關閉\r\n      之開口外，未保護之開口，在第十八條規定之最小剩餘穩度範圍內\r\n      應不致浸入水中。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各型化學液體在下列假定位置受損至第十四條假定之最大範圍，並依前條\r\n之假定浸水後，應能依第十八條之規定殘存：\r\n一、第一型船－在其長度之任何部分。\r\n二、第二型船\r\n（一）船長超過一百五十公尺者－在其長度之任何部分。\r\n（二）船長一百五十公尺以下者－在其長度之任何部分。但艉機艙空間之\r\n      前後周界艙壁除外。\r\n三、第三型船\r\n（一）船長超過二百二十五公尺者－在其長度之任何部分。\r\n（二）船長一百二十五公尺以上二百二十五公尺以下者－在其長度之任何\r\n      部分。但艉機艙空間之前後周界艙壁除外。\r\n（三）船長未滿一百二十五公尺者－在其長度之任何部分。但艉機艙空間\r\n      除外。機艙空間浸水後之殘存能力，應經航政機關或驗船機構認可\r\n      之。\r\n前項第二款第二目及第三款第三目之規定對於小型之第二型及第三型船無\r\n法適用時，得以經認可能維持同等安全度之措施代替之，該代替措施之實\r\n況與明確說明應提供航政機關及港口管理機關（構）之用，並於證書內正\r\n確記載之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "適用本規則之化學液體船，在第十四條之假定受員範圍及前條損傷標準下\r\n仍應能殘存於左列基準之穩定平衡狀況：\r\n一、在浸泛之任何階段\r\n (一) 考慮及下沉、傾側及府仰後之水線，應位於可能浸泛之任何開口下\r\n      緣下。該等開口包括通氣管及以風雨密門或艙蓋關閉之開口。但以\r\n      水密入孔蓋及水密平舷窗關閉之開口、小型水密液貨艙口蓋、遙控\r\n      之水密滑門及固定式舷窗得不包括在內。\r\n (二) 不對稱浸泛之最大傾側角不應超過二十五度。但傾側角達三十度時\r\n      甲板仍不浸水者，不在此限。\r\n (三) 在浸泛中間階段之剩餘穩度應經認可並不得低於本條第二款之規定\r\n      。\r\n二、在浸泛之最後平衡時\r\n (一) 扶正力臂曲線在平衡位置外應有二十度之最小範圍，在該二十度範\r\n      圍內之剩餘扶正力臂至少應為○．一公尺；在此範圍內該曲線下之\r\n      面積並不應小於○─○一七五公尺─弧度。除有關空間係假定為浸\r\n      泛者外，在該範圍內未保護之開口不應被浸沒。但前款第 (一) 目\r\n      所列之任何開口及其他能風雨密關閉之開口得許浸入。\r\n (二) 應急動力源仍應能操作。"
		},
		{
			"編章節": "第 二 節 貨艙櫃之型式與位置"
		},
		{
			"條號": "第 19 條",
			"條文內容": "化學液體船之貨艙櫃，其型式分為下列四種：\r\n一、獨立型櫃：指圍護貨物之容器非由相鄰船體結構或其一部分所構成者\r\n    。其建造與裝置之目的，在求不因鄰近船體構造運動或承受應力而使\r\n    該櫃亦可能承受任何應力。該型櫃並非船體完整結構之必要部分。\r\n二、整體型艙：指圍護貨物之容器係由船體之一部分構成，其所承受之應\r\n    力得與相鄰接之船體結構在同樣之荷重所受之應力相同。通常該艙係\r\n    屬船體完整結構之必要部分。\r\n三、重力艙櫃：指艙櫃頂部設計錶壓力不超過零點零七兆帕之獨立型櫃或\r\n    整體型艙。該艙櫃之構造與試驗應考慮載運時之溫度與有關貨物之比\r\n    重，並經航政機關或驗船機構之認可。\r\n四、壓力櫃：指設計壓力超過零點零七兆帕之獨立型櫃，其形狀應依壓力\r\n    容器之設計標準定之，並經航政機關或驗船機構之認可。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各型化學液體船貨艙櫃之位置，應位於船內之左列距離：\r\n一、第一型船：由舷側外板起不小於第十四條第一項第一款 (二) 目之橫\r\n    向受損範圍：由船底板在中心線之模線起不小於第十四條第一項第二\r\n    款第 (三) 目之垂向範圍；及由船殼板起任何部份均不小於七六○公\r\n    釐。\r\n二、第二型船：由船底板在中心線之模線起不小於第十四條第一項第二款\r\n    第 (三) 目之垂向範圍；及由船殼板起任何部分均不小於七六○公釐\r\n    。\r\n三、第三型船：無規定。\r\n前項對貨艙櫃位置之規定，不適用於儲存洗艙所生稀釋污液之艙櫃。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "除第一型船外，貨艙櫃內之吸取井，如已儘可能減小，其凹入內底板之距\r\n離並不超過二重底深度百分之二十五或三五○公釐中之較小者時，得伸入\r\n第十四條第一項第二款第 (三) 目之垂向範圍內。如無二重底，則該獨立\r\n櫃之吸取井伸入船底受損上限以下部分不應超過三五○公釐。\r\n依前項規定裝置之吸取口，得不考慮其受損後對艙區決定之影響。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各型船任一艙櫃載運貨物之規定量不應超過左列之規定：\r\n一、第一型船－一、二五○立方公尺。\r\n二、第二型船－三、○○○立方公尺。\r\n三、第三型船－無規定。"
		},
		{
			"編章節": "第 三 節 船舶佈置"
		},
		{
			"條號": "第 23 條",
			"條文內容": "船舶各部分與貨物之隔離，其一般規定如左：\r\n一、除另有明文規定外，裝載附表一貨物或其殘留物之艙櫃，應以堰艙、\r\n    空艙空間、貨泵室、泵室、空艙櫃、燃油艙櫃或其他類似空間，使與\r\n    起居艙、服務空間、機艙空間及供人員飲用水與食物庫隔離。\r\n二、貨物、貨物殘留物或混合物能與其他貨物、殘留物或混合物發生危險\r\n    反應者，應以堰艙、空艙空間、貨泵室、泵室、空艙櫃或裝有可彼此\r\n    相容貨物之艙櫃相互隔離，並應具有隔離之抽排管路系統與隔離之艙\r\n    櫃通氣系統除以管道包圍外，並不應通過含有該等貨物之其他貨艙櫃\r\n    。\r\n三、貨物管路不應通過任何起居艙、報務空間或貨泵室、泵室以外之機艙\r\n    空間。\r\n四、艏與艉尖艙不應供載附表一之貨物。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "起居艙、服務及機艙空間與控制站應符合下列規定：\r\n一、該等空間不應位於貨物區域內。但貨泵室或泵室之下部凹入甲種機艙\r\n    空間，其凹入部分甲板頂部在龍骨以上之高度載重噸在二萬五千噸以\r\n    上之船舶未超過船舶型深三分之一，或載重噸未滿二萬五千噸之船舶\r\n    未超過船舶型深二分之一者，甲種機艙空間得位於該凹入部分之上方\r\n    。\r\n二、該等空間進氣口與開口之位置，對液貨管路與貨物通氣系統之相互關\r\n    係，應經特別考慮，以防止危險揮發氣之侵入。\r\n三、通至該等空間之出入口、通氣口及開口，不應面向貨物區域。其位置\r\n    應在非面向貨物區域之端艙壁或船艛或甲板室之舷外側，該位置與面\r\n    向船艛或甲板室一端之距離至少為船長百分之四。但不得小於三公尺\r\n    ，亦不必超過五公尺。在上述範圍內亦不准設門。但該門不通至起居\r\n    艙、服務空間或控制站，僅通至液貨控制站或儲物室者得准許之。駕\r\n    駛室之門或窗，其設計能迅速有效確保駕駛室之氣密與揮發氣密者，\r\n    亦得准許裝設於上述範圍內。凡在面向貨物區域及在上述範圍內船艛\r\n    與甲板室二側所裝設之窗與舷窗，均應採固定不能開啟之型式。在主\r\n    甲板上第一層之舷窗，並應裝置鋼質或同等材料之內窗蓋。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "貨泵室應符合左列規定：\r\n一、其佈置應確能隨時由任何梯台得與立平台進出無阻；並能由穿著規定\r\n    個人保護設備之人員，不受限制到達所有需要操作貨物之閥。\r\n二、應設有利用救生索吊起受傷人員永久裝置，並應避免有任何突出之障\r\n    礙物。\r\n三、通常出入之梯不得垂直裝設，並應與適當間隔之平台結合。所有之梯\r\n    道與台應裝設扶手欄桿。\r\n四、應具有處理貨泵室內貨泵及閥任何排洩或可能洩漏之設施。\r\n五、貨泵室之  水系統應由該室外操作之。為儲置經污染之  水或洗艙水\r\n    ，應備有足夠之污液艙櫃，並應備有附有標準管接頭之岸上接頭或其\r\n    他設施，以將污液輸至陸上之污液收受設施。\r\n六、泵排出端之壓力計，應裝設於貨泵室外。\r\n七、如機器係經由艙壁或甲板外之軸傳動者，該艙壁或甲板應裝有效潤滑\r\n    之氣密封墊或其他確保永久氣封之設施。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "貨物艙區各艙間之出入應符合下列規定：\r\n一、通往該區域內堰艙、壓載艙、貨艙櫃與其他空間之出入口應直接經由\r\n    露天甲板。但二重底空間，已考慮其通風問題者，得經由貨泵室、泵\r\n    室、深堰艙、管道或類似之空間出入。\r\n二、前款空間經由水平之開口、艙口或人孔出入者，其開口應具有足夠之\r\n    尺度，以便穿載自足式呼吸設備及保護設備之人員能不受阻礙由任何\r\n    梯子昇降。此外，為便於由該空間底部吊起受傷之人員，應具有六百\r\n    毫米乘六百毫米以上之暢通開口。\r\n三、由縱向或橫向艙壁之開口或人孔出入該等空間者，其開口不應小於六\r\n    百毫米乘八百毫米；該開口距底板之高並不應超過六百毫米。但備有\r\n    格踏或其他足踏者不在此限。\r\n四、在特殊情況下，得經准許採用較小之開口。但通過該開口之能力或移\r\n    出受傷人員之能力應經航政機關或驗船機構之認可。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "化學液體船之  水與壓載水裝置之佈置，應符合左列規定：\r\n一、永久壓載艙用之泵、壓載管路、通氣管路及其他類似設備，應與供貨\r\n    艙櫃及其本身所用之類似設備分開。永久壓載艙之排洩裝置緊鄰貨艙\r\n    櫃裝設者，應在機艙空間與起居艙空間以外。但注入裝置如係由艙櫃\r\n    甲板平面並裝有止回閥者，得在機艙空間內。\r\n二、注水至貨艙櫃壓載時，如注入管並非永久接於貨艙櫃或其管路，並裝\r\n    設有止回閥者，得由甲板平面以供永久壓艙櫃用之泵注入之。\r\n三、貨泵室、泵室、空艙空間、污液艙、二重底艙及類似空間之  水抽排\r\n    裝置應完全位於貨物區域內。但空艙空間、二重底艙及壓載艙如係以\r\n    二重艙壁與裝載貨物或貨物殘留物之艙櫃隔離者不在此限。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "供排洩殘留物之水下排洩口，應位於貨物區域內必部彎曲處附近，其佈置\r\n應能避免殘留物與水之混合液經由船舶之海水吸入口再吸入船內，亦不致\r\n排洩超過船舶之界層。當排洩之方向係與船殼板垂直時，該排洩口末端之\r\n最小直徑應依左列公式求之：\r\n        Ｄ＝ＱＤ／５Ｌ\r\n公式中：Ｄ：為排洩口之最小直徑，其單位為公尺。\r\n        Ｌ：為自前垂標至排洩口之距離，其單位為公尺。\r\n            為經由該排洩口船舶可能排洩殘留物與水混合液之最大排洩\r\n            率，其單位為每小時立方公尺。\r\n當排洩之方向與船殼板成一角度時，前項公式中之ＱＤ應以其與船殼板垂\r\n直方向之分量修正之。"
		},
		{
			"編章節": "第 四 節 泵、管路及裝卸裝置"
		},
		{
			"條號": "第 29 條",
			"條文內容": "用以載運乙類或丙類物質之各艙櫃應具有泵及管路裝置，並在有利之規定\r\n抽排條件下以水為介質予以試驗，其在各該艙櫃之附屬管路中及緊鄰該艙\r\n櫃吸取點所遺乙類或丙類殘留物之量，應分別不超過零點一或零點三立方\r\n公尺。\r\n前項規定對構造與操作具有特性之船舶，其貨艙櫃並不需要壓載，僅於修\r\n理或進塢時始需清洗，並能符合下列條件者，得經航政機關准予豁免：\r\n一、船舶之設計、構造與設備經航政機關或驗船機構考慮其計畫用途後予\r\n    以認可。\r\n二、在修理或進塢前洗艙之流出物，係排入經認可之適當收受設施。\r\n三、於有關證書內載明各該艙櫃經認可僅載運一種物質之名稱及其豁免細\r\n    則。\r\n四、船上備有核可之適當操作手冊。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "貨物轉駁之管路，其尺度應符合下列規定：\r\n一、在設計壓力下，管壁之厚度不應低於下列公式，並不應小於航政機關\r\n    或驗船機構所訂定及使用之標準：\r\n    t=（t0+b+c）／[1-（a／100）]\r\n    公式中：\r\n    t： 為管壁之厚度，其單位為毫米。\r\n    t0：為下式計算所得之理論厚度，其單位為毫米。\r\n    t0=PD／（20Ke+P）\r\n    P： 為設計壓力，該壓力應考慮該系統任一減壓閥設定之最高壓力後\r\n        ，該系統在服務中所得承受之最大錶壓力，其單位為兆帕。並不\r\n        應低於一兆帕。但管路為開口端者，得例外不應低於零點五兆帕\r\n        。\r\n    D： 為管外之外徑，其單位為毫米。\r\n    K： 為容許壓力，該壓力應考慮及理論厚度 t0 ，並採下列二值中之\r\n         較小者：\r\n    Rm／A 或 Re／B\r\n    Rm：為在周圍溫度下規定之最小抗拉強度，其單位為每平方毫米牛頓\r\n        數。\r\n    Re：為在周圍溫度下規定之最小降伏應力，其單位為每平方毫米牛頓\r\n        數。應力與應變曲線未明確顯示降低應力時，適用保證應力百分\r\n        之零點二。\r\n    A： 其最低值等於二點七。\r\n    B： 其最低值等於一點八。\r\n    e： 為接頭之有效係數，無縫管及經航政機關或驗船機構認可廠商所\r\n        生產之縱向或螺旋形焊接管經認定與無縫管相當者，其係數為一\r\n        點零。在其他情況下，該值依其製造與試驗程序，經航政機關或\r\n        驗船機構核定之。\r\n    b： 為彎曲加工所需之容許厚度，其單位為毫米。該值應依彎曲時僅\r\n        由內應力所得計算應力未超過容許應力者選定之。此判定無法獲\r\n        得時，得以不小於下式之值定之。b=2Dt0／5r\r\n    r： 為彎曲之平均曲率半徑，其單位為毫米。\r\n    c： 為腐蝕所需之容許厚度，其單位為毫米。預期有腐蝕或侵蝕之處\r\n        時，管壁之厚度應依其他設計規定再予增加。\r\n    a： 為製造厚度負容許差之百分率。\r\n二、管路與管路系統屬具未以減壓閥保護，或得與其減壓閥分隔者，其設\r\n    計壓力至少應為下列各目之最大者：\r\n（一）可能含有某些液體之管路系統或屬具，其在攝氏溫度四十五度時之\r\n      飽和揮發氣壓。\r\n（二）附屬泵排出口側減壓閥之設定壓力。\r\n（三）當泵之排出口側未裝置減壓閥時，附屬泵出口最大可能之總壓頭。\r\n三、管路為防損傷、壓扁、內容物所生之過度下陷或皺曲，及因船舶撓曲\r\n    或其他原因之直疊負載需要機械強度者，其管壁厚度應較第一款規定\r\n    增加。但增加厚度為不可能或可能肇致局部超應力時，應減低其負載\r\n    並以其他設計方法保護或除去。\r\n四、凸緣、閥及其他裝具應考慮管路之設計壓力，採經航政機關或驗船機\r\n    構認可之標準。未能符合標準之凸緣，其尺度與附屬之螺栓應經航政\r\n    機關或驗船機構認可。\r\n五、凸緣應採經航政機關或驗船機構認可之頸焊、滑套或套筒焊接型式。\r\n    但套筒焊接型凸緣不應用於標準尺度超過五十毫米以上者。凸緣之製\r\n    造及試驗標準亦應認可。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "貨艙櫃內外部管路組合與接合之細節應依下列規定。但管端開放之管路及\r\n在貨艙櫃內不供其他貨艙櫃使用之液貨管路，航政機關或驗船機構得酌准\r\n放寬規定：\r\n一、液貨管路應以焊接接合。但與關斷閥及膨脹接頭連接之認可接頭，及\r\n    其他例外情況經航政機關或驗船機構認可者不在此限。\r\n二、下列管段得考慮直接連接不用凸緣：\r\n（一）在所有場合得採用於根部以全滲透對接焊接之接頭。\r\n（二）僅外徑在五十毫米以下之管，得採用套筒滑套之焊接接頭及經認可\r\n      尺度之有關焊接。但在可能產生裂縫腐蝕之處，不得採用此型接頭\r\n      。\r\n三、為容許管路之膨脹或收縮，通常在管路系統裝設伸縮圈或彎曲部。伸\r\n    縮囊之裝設應經航政機關或驗船機構之認可，滑移接頭則不准使用。\r\n四、焊接、焊接後之熱處理及非破壞性試驗，應依認可標準施行。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "貨艙櫃內外部之管路應依下列規定試驗之。但對貨艙櫃內之管路及開口端\r\n之管路，航政機關或驗船機構得酌予放寬：\r\n一、各液貨管路系統在組合後，至少應以設計壓力之一點五倍施行液壓試\r\n    驗。當管路系統或該系統之部分完成製造並裝妥所有裝具後，該試驗\r\n    得在將其裝置於船上以前施行之。在船上焊接後之接頭，至少應以設\r\n    計壓力之一點五倍施行液壓試驗。\r\n二、各液貨管路系統在船上組合後，應以其適用之壓力施行漏洩試驗。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "化學液體船之管路佈置應符合左列規定：\r\n一、液貨管路除依第二十條保持有防止損傷所需之空隙外，不應裝置於貨\r\n    物裝載空間舷外側壁與船殼外板間之甲板下。但如保持有為檢查目的\r\n    所需之空隙，並於受損時不致使貨物洩出者，該距離得予減小。\r\n二、主甲板下之液貨管路，如在供其使用之艙櫃內裝有可由露天甲板操作\r\n    之停止閥，並假定管路受損時其貨物確屬相容性者，該管得由供其使\r\n    用之艙櫃通過並貫穿與其縱向或橫向鄰接之貨艙櫃、壓載艙櫃、空艙\r\n    櫃、泵室或貨泵室之艙壁或共同之圍壁。如貨艙櫃係與貨泵室鄰接，\r\n    則該由露天甲板操作之停止閥，得准裝設於貨泵室內之該艙櫃壁板上\r\n    。但在該壁板之閥與該貨泵之間，應另裝一閥。如該閥符合左列規定\r\n    ，得准在該貨艙櫃外裝設完全密閉之液力操作閥。\r\n (一) 其設計不致有漏洩之危險。\r\n (二) 裝置於供其使用貨艙櫃之艙壁上。\r\n (三) 具有防止機械損傷之適當保護。\r\n (四) 其裝置距船殼板有相當之距離，符合避免損傷之要求。\r\n (五) 可自露天甲板上操作。\r\n三、在任何貨泵室內，如某泵係供多個艙櫃使用者，則在各艙櫃之管路上\r\n    均應裝設停止閥。\r\n四、管路系統裝置於道中者，除應符合第一款及第二款之規定外，管路應\r\n    符合所有艙櫃有關構造、位置、通風及電之危險等規定，當管路受損\r\n    時尚應確保貨物之相容性。管路除在露天甲板、貨泵室或泵室者外，\r\n    不應有任何開口。\r\n五、液貨管路貫穿通過艙壁者，其佈置應避免在艙壁部分產生超額應力，\r\n    貫穿艙壁處並不應利用凸緣與螺栓。\r\n六、泵、閥及管路應有識別標誌，以分辨其用途及供何艙櫃之用。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "貨學液體船之貨物轉駁控制系統應符合左列規定：\r\n一、在各艙櫃之注入與排出管路靠近貫穿該艙櫃之部分應設人力操作之停\r\n    止閥。但如各櫃艙貨物之排出係利用獨立之深水泵者，該艙櫃之排出\r\n    管路不需設停止閥。\r\n二、在各貨物軟管接頭處應設有停止閥。\r\n三、所有之貨泵與類似之設備應具有遙控之關斷設施。\r\n四、轉駁與運送附表一貨物所需之控制設備，除泵室中者外，不應位於露\r\n    天甲板以下。\r\n五、特定化學品另需增加之貨物轉駁控制規定，如附表一「Ｏ」欄所示。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "化學液體船上轉馱液體貨物及貨物揮發氣用之軟管，應符合左列規定：\r\n一、與貨物相容，並適於該貨物之溫度。\r\n二、承受艙櫃壓力或泵之排出壓力者，其設計之迸裂壓力不應至於該軟管\r\n    在轉駁貨物時所受最大壓力之五倍。\r\n三、附端部裝具之各新型貨物軟管，應以壓力不低於該軟管規定最大作壓\r\n    力之五倍施行型式試驗。試驗中該軟管之溫度應與預期之最高使用溫\r\n    度相同。嗣後在使用前，各段新貨物軟管應在周圍溫度中以壓力不低\r\n    於其規定最大工作壓力之五倍，但不超過其迸裂壓力五分之二施行液\r\n    壓試驗。該軟管規定之最大工作壓力，及如該軟管並非供周圍溫度下\r\n    使用者，其適用之最高使用溫度，應以字模或其他標誌標示於該軟管\r\n    上。規定之最大工作壓力並不應低於錶壓力十巴。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "化學液體船符合下列規定並經航政機關或驗船機構之認可，得裝設由艏或\r\n艉裝卸之液貨管路：\r\n一、該裝卸裝置應為固定式。\r\n二、該裝卸裝置不得用以轉駁規定由第一型船載運之化學品。除經認可亦\r\n    不得用以轉駁發散有毒揮發氣之貨物。\r\n三、管路除符合第三十條之規定外，並應符合下列規定：\r\n（一）貨物區域外之管路，其裝置在露天甲板以上者，至少應在船內側七\r\n      百六十毫米以上。該管路與貨物區域內液貨管路系統之接頭應有明\r\n      顯標誌，並裝有關斷閥。在該位置之管路，並應設有可移式凸緣短\r\n      管件及管口蓋板隔離裝置，以備其不用時之需。\r\n（二）岸上接頭應裝設關斷閥與管口蓋板。\r\n（三）管路應採全滲透對接焊接並應全部經放射線照像檢查，管路上之凸\r\n      緣接頭應限用於貨物區域內及岸上接頭部分。\r\n（四）第一目之接頭應具有防噴濺罩與足夠容量之收集盤及處理漏洩之措\r\n      施。\r\n（五）管路之漏洩應能自行洩入貨物區域，並以洩入液貨艙櫃為宜。管路\r\n      洩除之代替裝置得經航政機關或驗船機構認可之。\r\n（六）該管路應具有裝置以於使用後排氣，並於不用時保持氣體安全狀態\r\n      。與排氣連接之通氣管路應位於貨物區域內。與該管路有關之接頭\r\n      應備有關斷閥與管口蓋板。\r\n四、起居艙、服務空間與機艙空間及控制站之出入口、空氣進口與開口不\r\n    應面向艏或艉裝置之貨物岸上接頭，應位於艛或甲板室之舷外側，其\r\n    與面向艏或艉裝卸裝置之貨物岸上接頭位置之艛或甲板室端部之距離\r\n    ，至少為船長百分之四，並不小於三公尺，亦不必超過五公尺。面向\r\n    岸上接頭位置之艛或甲板，其位於上述距離內之舷窗應採固定不開啟\r\n    式。\r\n五、前款圍蔽空間之通氣管及其他開口，應備有防護裝置，以避免因軟管\r\n    或接頭破裂可能產生之噴濺。\r\n六、應裝置有適當高度之連續緣圍，以抑制甲板上之任何漏溢，使不致流\r\n    至起居艙及服務區域。\r\n七、逃生通路不得終止於前款之緣圍內或距緣圍外三公尺之範圍內。\r\n八、在第六款之緣圍內或距該緣圍外三公尺之範圍內，其電力設備應符合\r\n    第八節之規定。\r\n九、艏或艉裝卸裝置區域之滅火裝置應符合第五十四條第一項第三款之規\r\n    定。\r\n十、在液貨控制站與貨物岸上接頭位置間，必要時，應具有經證明為安全\r\n    之通信設施。\r\n十一、裝卸貨物之岸上接頭位置，應具有遙控關閉各液貨泵之裝置。"
		},
		{
			"編章節": "第 五 節 貨艙櫃通氣系統"
		},
		{
			"條號": "第 37 條",
			"條文內容": "所有之貨物艙櫃應具有適於所載貨物之通氣系統，該系統之設計與佈置應\r\n符合左列規定：\r\n一、應能減少貨物揮發氣在甲板附近聚積，及進入起居艙、才務空間與機\r\n    艙空間及控制站之可能性。如屬可燃之揮發氣，並應減少侵入其他含\r\n    有火源空間之可能性，與噴佈於甲板上可能。\r\n二、通氣口之佈置應能防水進入貨艙櫃，揮發氣之排出應導引於不受阻礙\r\n    之形式向上噴出。\r\n三、任何艙櫃應具有設施以確使其液壓頭不致超過其試驗壓頭。為此目的\r\n    所裝置之適當高液位警報器、溢流控制系統或溢流閥連同計測設施與\r\n    艙櫃之注入方法得予認可之。如貨艙櫃超壓之限制方法係包括自動關\r\n    閉閥者，該閥應符合第六十七條第一項第十八款之規定。\r\n四、艙櫃裝有密閉型或限制型計測裝置者，其通氣系統應參酌其大小裝設\r\n    防焰網，並在設計之裝載速率下使該艙櫃不致超壓，在預期之最大裝\r\n    載速率時，經由通氣系統排出飽和揮發氣之狀況下，在貨艙櫃內揮發\r\n    氣空間與在大氣間之壓力差，不得超過○．二巴。如為獨立型櫃，並\r\n    不得超過該櫃之最大工作壓力。\r\n五、通氣系統排氣口所裝置之任何防焰網，應能易於接近並可取下清潔。\r\n六、通氣管路應具有適當之洩水裝置。\r\n七、通氣管路接至為處理特殊貨物需具有耐蝕性材料或襯以或塗有耐蝕性\r\n    材料之貨艙櫃上者，亦應襯以或塗有耐蝕性材料或以耐蝕性材料構成\r\n    之。\r\n櫃上者，亦應襯以或塗有耐蝕；性材料或以耐蝕性材料構成之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "艙櫃通氣系統之型式分為左列二個，個別化學品之通氣規定如附表一「ｇ\r\n」欄及「ｏ」欄所示：\r\n一、閂放式艙櫃通氣系統─指在正常操作中，除摩擦損失及裝設防焰網外\r\n    ，貨物之揮發氣可不受限制自由出入之通氣系統。該系統應限使用於\r\n    閉杯法試驗閃點在攝氏溫度六十度以上，並不致有吸入後嚴重危及健\r\n    康之貨物。該系統得為各艙櫃之個別通氣裝置，或各該個別之通氣裝\r\n    置得考慮及貨物之隔離，合併通至一個或多個共用之管集箱。但在任\r\n    何情況下，個別之通氣裝置或管集箱上不應裝設關斷閥，包括眼鏡型\r\n    盲蓋及管口蓋板等停止設施。\r\n二、控制式艙櫃通氣系統─指於各艙櫃裝設呼吸閥以限制該艙櫃內與真空\r\n    度之系統。該系統得為由各艙櫃之個別通氣裝置，或僅在壓力側之該\r\n    等個別裝置得考慮及貨物之隔離，全併通至一個或多個共用之管集箱\r\n    。在任何情況下，在呼吸閥之上方或下方不應裝設關斷閥，包括眼鏡\r\n    型盲蓋及管口蓋板等停止設施。\r\n前項第二款之呼吸閥，在左列之操作情況下得准旁通之：\r\n一、通氣出口距露天甲板之高度不應低於四公尺。位於距前後船艛間通道\r\n    田公尺範圍內之通氣口，其出口應較該通道高四公尺以上。\r\n二、裝設有經認可型式之高速通氣閥，能導引該揮發氣與空氣之混合氣，\r\n    至少以每秒三十公尺之排出速度無阻礙向上噴出者，其出口距甲板或\r\n    前項通道之高度得減至三公尺。\r\n三、通氣出口距起居艙、服務空間與機艙空間最近之空氣進口或開口及引\r\n    火源至少應在十公尺以上。可燃揮發氣之排氣口並應裝設易於換新之\r\n    新焰網，或經認可型式之安全管頭。呼吸閥、防焰網及通氣管頭之設\r\n    計，應考慮及該等設施為貨物揮發氣所陳結或在惡劣天氣狀況下結冰\r\n    阻塞之可能性。"
		},
		{
			"編章節": "第 六 節 貨艙櫃之環境控制"
		},
		{
			"條號": "第 39 條",
			"條文內容": "貨艙櫃內揮發氣空間與包圍貨艙櫃之部分空間，應具有特別控制之大氣，\r\n其控制之型式分為左列四種，對於個別化學品所需之環境控制型式如附表\r\n一「ｈ」欄所示：\r\n一、惰性法─於貨艙櫃與其附屬管路系統及依個別化學品規定之處所與包\r\n    圍貨艙櫃之空間，充以不助燃亦不與貨物發生反應之氣體或揮發氣體\r\n    ，並保持之。\r\n二、充墊法─於貨艙及其附屬之管路系統充以液體、氣體或揮發氣體以使\r\n    貨物與空氣隔離，並保持之。\r\n三、乾燥法─於貨艙櫃及其附屬之管路系統充在大氣時露點在攝氏溫度零\r\n    下四十度以下之無水份氣體或揮發氣，並保持之。\r\n四、換氣法─強力或自然換氣法。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "貨艙櫃依規定為惰性法或充熱法者，應符合左列規定：\r\n一、應具有充注入排洩貨艙櫃惰氣之適當供應裝置，不論惰氣係由岸或船\r\n    上供應，船上仍應備有足夠之惰氣以於航行中補充正常之損失。\r\n二、船上之惰氣系統，在圍蔽系統內應隨時保持於錶壓力○．○七巴以上\r\n    。但該系統不應使貨艙櫃之壓力昇高超過該艙櫃減壓閥所設定之壓力\r\n    。\r\n三、如係採用充熱法，其充墊用媒體之供應裝置，亦應符合前兩款之規定\r\n    。\r\n四、應有設施以偵測液面上空門內所含之氣熱，確能保持在規定狀況。\r\n五、可燃性貨物抈用惰性法或充熱法或兩者之合併裝置，於注入惰性媒體\r\n    等，應使靜電之產生減至最低程度。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "貨艙櫃依規定採用乾燥法，並採用乾燥之氮氣為媒體者，其乾燥劑應以符\r\n合前條規定之裝置供應之。如在所有艙櫃之空氣進口採用乾燥劑以乾燥媒\r\n體者，應考慮航行中每日溫度變化與預期之濕度，攜備有足夠之乾燥劑。"
		},
		{
			"編章節": "第 七 節 貨艙櫃貨物之溫度控制"
		},
		{
			"條號": "第 42 條",
			"條文內容": "貨艙櫃內之貨物依規定需要加熱或冷卻者，其加熱或冷卻系統之構造、裝\r\n置與試驗應經航政機關或驗船機構之認可，並應符合下列規定：\r\n一、該系統構造所用之材料及加熱或冷卻之媒體，應適於所載運之化學品\r\n    。\r\n二、加熱盤管或導管之表面溫度應予考慮，以避免由於貨物局部過熱之危\r\n    險反應。加熱盤管之溫度可能引起過熱時，應採用間接之低溫加熱系\r\n    統。\r\n三、該系統應具有將該系統與各艙櫃隔離之閥，並能以手調節流量。\r\n四、該系統應具有措施確能保持該系統之壓力，除空艙櫃狀況外，在其他\r\n    任何情況下，均較貨艙櫃貨物作用於該系統之最大壓頭為高。\r\n五、應依附表一「j」欄為個別化學品備有第五十八條規定之限制型或密\r\n    閉型測計貨物溫度之設施。可能產生過熱或過冷危險者，並應具有偵\r\n    測該貨物溫度之警報系統。\r\n六、載運局部過熱可能產生聚合、分解、熱不安定或散發氣體等危險反應\r\n    貨物之艙櫃，其加熱盤管應裝設盲蓋隔離，或以同等方法保護。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "載運附表一「ｏ」欄註明應依第六十七條或該條第一項第一款或第三款特\r\n別規定化學品之貨艙櫃，其加熱或冷卻系統除依前條規定外，其加熱或冷\r\n卻媒體應在左列之任一迴路內運作：\r\n一、該迴路應與船舶其他用途獨立，並不致導入機艙空間。\r\n二、該迴路係在載運有毒化學品貨艙櫃之外部。\r\n三、媒體再導入船舶其他用途或機艙空間循環前，業經取樣檢查並無有毒\r\n    化學品存在。該取樣設備應位於貨物區域內，並能偵測有毒化學品之\r\n    存在。"
		},
		{
			"編章節": "第 八 節 電力裝置"
		},
		{
			"條號": "第 44 條",
			"條文內容": "化學液體船載運貨物之本身或與其他物質發生反應對電力設備具有腐蝕或\r\n可燃性者，應適用本節規定。此外，有關規則對易燃液體船防火安全措施\r\n所可適用之電力規定亦應合併使用。航政機關或驗船機構應採適當步驟以\r\n確保施行及適用本節有關電力裝置規定之統一。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "化學液體船之電力裝置應符合左列之一般規定：\r\n一、應將可燃性化學品失火與爆炸之危險減至最低程度。\r\n二、電力裝置與配線，除為操作所必需，並符合第四十七條之規定外，不\r\n    應裝置於第四十六條規定之危險位置。\r\n三、電力設備通常所用之材料易為特定之貨物所損者，在選用導體、絕緣\r\n    體、金屬零件等時，應特別考慮及材料之特性，必要時應將此等組件\r\n    予以保護防止與揮發氣體等接觸。\r\n四、依本節規定准許裝置於危險位置之電力設備應經認可，並經證明可在\r\n    有關之可燃大氣中操作使用者。\r\n五、獨立型櫃應予電接地於船體，所有之貨物管路及軟管接頭之密合墊片\r\n    亦應予電接地。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "閉杯法試驗閃點超過攝氏溫度六十度之貨物，其危險位置及在該位置除本\r\n質安全之系統與電路外，得准裝設之電力設備與配線其型式規定如左：\r\n一、附表一「ｏ」欄並無限制之貨物，貨艙櫃與液化管路為唯一之危險位\r\n    置。特定之貨物或明定載運條件之貨物，在考其某化學與物理特性後\r\n    ，得准使用潛水型貨泵馬達及附屬電纜。但應有裝置以防止在可燃氣\r\n    體與空氣混合處馬達與電纜之通電，並在低液位時使馬達與電纜斷電\r\n    。當其斷電時應能於液控制站以警報指示之。\r\n二、位於貨泵室內之電力設備，其所用之型式應予特別考慮，以確保在正\r\n    常操作時不致有電弧、火花或高熱點，或應採用經認可之安全型式。\r\n三、如貨物加熱至接近閃點之攝氏溫度十五度以內者，其貨室距加熱貨物\r\n    艙櫃開口三公尺以內之區域及距貨泵室進出口或通風開口三公尺以內\r\n    之區域應認係危險區域，在此區域內所裝置之電力設備應採經認可之\r\n    安全型式。\r\n四、如貨物加熱至閃點值以上時，應符合第四十七條之規定。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "閉杯法試驗閃點未超過攝氏溫度六十度之貨物，如在附表一「ｏ」欄並無\r\n限制者，其危險位置及在該位置除本質安全之系統與電路外，得准予裝設\r\n之電力裝置如左：\r\n一、在貨艙櫃與貨物管路不准裝設附加之電力設備。\r\n二、在整體型艙以上或以下或與其鄰接之空艙空間：\r\n (一) 得敷設電纜通道。但該電纜應裝置顧以氣密接頭連接之加厚鋼管中\r\n      ，並不准裝設伸縮之彎頭。\r\n (二) 得裝設電測探器或計程儀及外加電流陰極防蝕系統之陽極或電極。\r\n      但該等設施應置放於氣密之容器內，附屬之電纜並應依前目規定保\r\n      護之。\r\n三、在含有獨立型櫃之貨艙空間：\r\n (一) 得敷設不需另予防護之電纜。\r\n (二) 得裝壓力封密或防焰型照明裝具，但該照明系統至少應在兩支電路\r\n      間分開，所有之開關及保護設施應位於無危險位置，並將所有之極\r\n      或相遮斷。\r\n (三) 得裝設電測深器或計程儀及外右電流陰防蝕系統之陽極或電極，但\r\n      該等設施應置於氣密之容器內。\r\n四、在貨物艙區內之貨泵室與泵室：\r\n (一) 得裝設壓力封密或防焰型照明裝具，但該照明系統至少應在兩支電\r\n      路間分開，所有開關及保護設施應位於無危險位置，並將所有之極\r\n      或相遮斷。\r\n (二) 所裝設驅動貨泵及任何附屬輔助泵電動馬達應以氣密艙壁或甲板使\r\n      與此等空間隔離。驅動設備與其馬達中間之軸，應裝有可撓聯結器\r\n      或其他保持對準之方法，貫穿艙壁甲板之軸亦應裝有經認可之填函\r\n      蓋，該電動馬達應位於具有正壓通風之艙間。\r\n五、在距任何貨艙櫃之出口、氣體或揮發氣排出口、貨物管路凸緣、貨閥\r\n    或貨泵室之出入口與通風開口三公尺以內之露天甲板區域或靈天甲板\r\n    上之半圍蔽空間，及在所在貨艙櫃上方露天甲板之貨物區域，包括在\r\n    該貨艙櫃範圍內之所有壓載艙與堰艙，其寬為船舶全寬，前後加三公\r\n    尺，高達甲板以上二．四公尺部分：\r\n (一) 得裝設經認可之安全型設備適於在露天甲板上使用者。\r\n (二) 得敷設電纜通道。\r\n六、在裝設有貨物管跛之圍蔽或半圍蔽空間；貨艙櫃直上方之圍蔽或半圍\r\n    蔽空包括中甲板間；貨艙櫃艙壁上方具有共同艙壁之圍蔽或半圍蔽空\r\n    間；貨泵室或與貨艙櫃鄰接之垂直堰艙，除以氣密甲板隔離並適當通\r\n    氣外，其直上方之圍蔽或半圍蔽空間；及液貨軟管空間：\r\n (一) 得裝設經認可之安全型照明裝具。但該照明系統至少應在兩支電路\r\n      間分開，所有開關及保護設施應位於無危險位置，並將所有之極或\r\n      相遮斷。\r\n (二) 得敷設電纜通道。\r\n七、在具有直接開口通至上述任何危險位置之圍蔽或半圍蔽空間，所裝設\r\n    之電力裝置應符合該開口所通達空間或區域之規定。"
		},
		{
			"編章節": "第 九 節 構造材料"
		},
		{
			"條號": "第 48 條",
			"條文內容": "化學液體船之艙櫃構造連同附屬之管路、泵、閥、通氣管路與其連接件所\r\n用之結構材料，應經航政機關或驗船機構認可適於所載運貨物之溫度與壓\r\n力。通常所採用之構造材料為鋼。選定構造材料時，應考慮下列各項適用\r\n性：\r\n一、在操作溫度時之凹痕延性。\r\n二、貨物腐蝕之影響。\r\n三、貨物與構造材料間可能之危險反應。\r\n四、加襯與塗裝之適應性。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "裝載特定化學品所應適用材料之特別規定如附表一「ｍ」欄所示。該欄中\r\n所註之符號其規定如左：\r\n一、左列構造材料不得用於可能與附表一「ｍ」欄化學品揮發氣接觸之艙\r\n    櫃、管路、閥、裝具及其他設備：\r\n    N1：鋁、銅、銅合金、鋅、鍍鋅鋼及汞。\r\n    N2：銅、銅合金、鋅及鍍鋅鋼。\r\n    N3：銅、鎂、鋅、鍍鋅鋼及鋰。\r\n    N4：銅及含銅合金。\r\n    N5：鋁、銅及兩者之合金。\r\n    N6：銅、銀、汞、鎂及其他乙炔化物形成金屬及其合金。\r\n    N7：銅及含銅超過百分之一含銅合金。\r\n    N8：鋁、鋅、鍍鋅鋼及汞。\r\n二、左列構造材料應用於可能與附表一「ｍ」欄化學或其揮發氣接觸之艙\r\n    櫃、管路、閥、裝具及其他設備：\r\n    Y1：以襯料或塗裝適當保護之鋼、鋁或不銹鋼。\r\n    Y2：化學品濃度在百分之九十八以上者，鋁或不銹鋼。\r\n    Y3：化學品濃度未滿百分之九十八者，特別耐酸之不銹鋼。\r\n    Y4：粒狀沃斯田不銹鋼。\r\n    Y5：以襯料或塗裝適當保護之鋼或不銹鋼。\r\n三、銅、鋁及絕緣體通常用為電力設備之材料，應儘可能以包膠等方法保\r\n    護，俾免與附表一「ｍ」欄註有Ｚ符號之化學品揮發氣接觸。\r\n四、用於載運閉杯法試驗閃點不超過攝氏六十度化學品之船舶，其貨物操\r\n    作用之外部管路不得採用鋁及其合金等熔點低於攝氏溫度九二五度之\r\n    構造材料，但接至貨艙櫃之外部短管如具有防火之絕緣材者，得准許\r\n    之。"
		},
		{
			"編章節": "第 三 章 化學液體船之安全設備"
		},
		{
			"編章節": "第 一 節 防火與滅火"
		},
		{
			"條號": "第 50 條",
			"條文內容": "化學液體船不論其噸位，其防火構造除主液貨控制站位置外，應適用有關\r\n規則對易燃液體船之規定。僅從事載運苛性鉀、磷酸或苛性鈉溶液之船舶\r\n，並得僅適用一般貨船防火安全措施之規定。但對貨船艙空間防火裝置之\r\n規定，亦得免予適用。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "化學液體船除總噸位在二千以上者，其消防泵、主消防水管、龍頭、水龍\r\n帶及機艙空間滅火裝置除仍應適用貨船之有關規定外，其貨泵室與貨物區\r\n域之滅火裝置，並應分別符合第五十二條至第五十四條規定。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "化學液體船之貨泵室應具有符合下列規定之固定滅火系統：\r\n一、經認可之二氧化碳系統。考量靜電點燃之危險，在各該系統之各控制\r\n    站應張貼告示說明該系統僅供滅火之用，不得供惰化之用。該系統所\r\n    裝設開放二氧化碳進入任何人員經常工作或必需進入空間之自動音響\r\n    警報裝置，應適於在可燃貨物揮發氣與空氣之混合氣中安全使用者。\r\n    該系統並應能適用於機艙空間。所備二氧化碳之氣量，應足以提供自\r\n    由氣體量等於貨泵室總體積百分之四十五。\r\n二、專用以載運限定種類貨物之船舶，其貨泵室應以經認可之適當滅火系\r\n    統防護。\r\n三、計劃載運之貨物經航政機關或驗船機構適當證明不適於以二氧化碳滅\r\n    火者，其貨泵室得備以固定壓力噴水系統或高脹力泡沫系統構成之滅\r\n    火系統。但應於「國際適合載運散裝危險化學品證書」或「適合載運\r\n    散裝危險化學品證書」內註明之。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "所有化學液體船之貨艙櫃區域應備有符合左列規定固定甲板泡沫滅火系統\r\n；\r\n一、僅供應一種泡沫濃縮液，該溶液應儘可能對計劃載運之最多種貨物有\r\n    效，如其對其他貨物無效或不能相容，應另增備經認可之裝置，但不\r\n    應使用鹼性蛋白質泡沫。\r\n二、泡沫供應裝置應能輸出泡沫至全部貨艙櫃區域及假定甲板受損之任何\r\n    貨艙櫃內。\r\n三、該系統應能迅速簡易操作，該系統之主控制站應位於貨物區域外起居\r\n    艙空間附近，當被防護區域發生火警時易於接近與操作之適當地點。\r\n四、泡沫溶液之供應率不得低於左列各目之較大者：\r\n (一) 依貨艙櫃甲板面積，每平方公尺每分鐘二公升。\r\n      在計算貨艙櫃甲板面積時應以船舶最大寬度乘以貨艙櫃空間縱向之\r\n      總長度求之。\r\n (二) 依單一貨艙櫃之最大水平剖面積，每平方公尺每分鐘二公升。\r\n (三) 依最大噴射器所防護完全在噴射器前方之面積為準，每平方公尺每\r\n      分鐘十公升，但不少於每分鐘一、二五○公升。載重噸未滿四、○\r\n      ○○噸之船舶，該最少能量應經認可。\r\n五、泡沫濃縮液應充分供應，當其依前款規定之最高溶液率使用時，至少\r\n    能產生三十分鐘泡沫。\r\n六、由該系統輸出之泡沫溶液，應以噴射器與泡沫噴霧供應。其依第四款\r\n    第 (一) 目或第 (二) 目規定之泡沫率，至少百分之五十係由各噴射\r\n    器輸出，任一噴射器之能量應袋其匠防護完全噴射器前方之甲板面積\r\n    為準，每平方公尺每分鐘至少十公升，但不少於每分鐘一、二五○公\r\n    升，載重噸未滿四、○○○噸之船舶，其噴射器之最小能量應經認可\r\n七、由噴射器至其前方所防護面積最遠端之距離，不應超過在無風狀態該\r\n    噴射噞射程百分之七十五。\r\n八、泡沫噴霧器之噴頭與軟管接頭，應裝置於艉艛前方或面向貨物區域之\r\n    起居艙空間左右兩舷。\r\n九、噴霧器於滅火操作時應能撓曲操作，並覆蓋由噴射器掩蔽之區域。任\r\n    一噴霧器之能量不應低於每分鐘四○○公升。其在無風狀態之射距不\r\n    應小於十五公尺。泡沫噴霧器應備之數量不應少於四具。泡沫主出口\r\n    之數量與位置應使由至少二具噴霧器噴出之泡沫能直接噴至貨艙櫃甲\r\n    板區域之任何部分。\r\n十、當主泡沫管與主消防水管為甲板泡沫系統整體之一部分時，在緊鄰任\r\n    何噴射器前方之泡沫管與主消防水管上均應裝閥，以將各該主管之受\r\n    損部分隔離。\r\n十一、該系統以其規定輸出量操作時，主消防水管應能依規定壓力同時供\r\n      最低規定數之射水柱用。\r\n專用以載運限定種類貨物之船迫，應以經認可之代替設備防護之。其代替\r\n設備對有關之化學品，與前項一般性可燃性貨物所需之甲板泡沫系統同等\r\n有效。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "所有化學液船之貨艙櫃區域，除應備有符合前條規定之固定甲板泡沫滅火\r\n系統外，應具備左列滅火設備：\r\n一、應具備有供所載運化學品用之適當輕便滅火器，並應保持於良好之操\r\n    作狀況。\r\n二、如所載運為可燃性貨物，應依第四十六條及第四十七條規定自危險位\r\n    置除去所有之引火源。\r\n三、船舶裝有艏或艉裝卸裝置者，應增備一具符合前條第一項第六款規定\r\n    之泡沫噴射器，及一具符合前條第一項第九款規定之噴霧器，該增備\r\n    之噴射器應裝於能防護艏或艉裝卸裝置之位置。在貨物區域以前或以\r\n    後之貨管區域，則應以本款規定噴霧器防護之。"
		},
		{
			"編章節": "第 二 節 貨物區域內之機械通風"
		},
		{
			"條號": "第 55 條",
			"條文內容": "在貨物操作作業中需經常進入貨泵室、裝有貨物裝卸設備之圍蔽空間及操\r\n作貨物之類似空間，應裝置有符合左列規定之機械通風系統：\r\n一、能由該等空間外控制之。\r\n二、在進入該等空間操作設備前，應能使用該等空間預行通風，該通風之\r\n    使用規定應以告示牌張貼於該等艙間外。\r\n三、進風口與排風口之佈置，應確使有足夠之空氣通入該空間，使該空間\r\n    有足夠氧氣之安全工作環境。但在任何情況下，該通風系統之能量，\r\n    應以該空間之總體積計，每小時換氣數不得低於三十次。對於特定化\r\n    學品之貨泵室，並應增至每小時至少換氣四十五次。\r\n四、該通風系統應為固定式，通常並應採排氣型。其排氣應能由地板之上\r\n    下方為之，在裝有馬達驅動之貨泵室內，該通風系統並應為正壓力型\r\n    。\r\n五、排風管路應向上排出，排風口距起居艙、服務空間與機艙空間及控制\r\n    站與貨物區域以外其他空間進風口與開口之水平距離至少應在十公尺\r\n    以上。\r\n六、進風口之佈置應使由任何排風口所排出危險揮發氣體再吸入之可能性\r\n    減至最低。\r\n七、通風管路不得通過起居艙、服務空與機艙空間或其他類似空間。\r\n八、電動馬達驅動之通風機應裝置於計劃載運可燃化學品艙櫃之通風管道\r\n    外，依第四十六條及第四十七條規定供危險位置使用之通機風及僅供\r\n    風機用之管道，應採左列之無火花構造：\r\n (一) 在考慮靜電之消除後，以非金屬構造動葉輪或外殼。\r\n (二) 非鐵金屬構造動葉輪及外殼。\r\n (三) 沃斯田不銹鋼構造動葉輪及外殼。\r\n (四) 鋼製動葉輪及外殼，其設計端間隙至少在十三公釐以上。\r\n    以任何鋁或鎂合金組成之固定或轉動組件及鐵製之固定或轉動組件，\r\n    不論其端間隙為何應認有火花危險，不得在此危險位置使用。\r\n九、在通風管道開口外應裝有保護網，其網目不應超過十三公釐平方。\r\n十、各型通風機均應備有足夠之零件。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "前條未包括之泵室與其他圍蔽空間需經常進入者，應裝設有前條第一項第\r\n三款規定並能由該等空間外控制之機械通風系統。但以該空間總體積計之\r\n換氣次數得減為每小時至少二十次，並在進入該等空間前能預行通風。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "非經常進入之二重底艙、堰艙、箱形龍骨、管道、貨艙空間及其他貨物可\r\n能取聚積之空間，為確保在必要進入該等空間時安全之環境，應能以固定\r\n通風系統或經認可之可攜式機械通風系統予以通風。如因貨艙空間丟佈置\r\n上之需要，該通風之管道應予固定裝置，則該固定裝置之能量應每小時至\r\n少換氣八次，但可攜式通氣系統，每小時應至少換十六次，風扇與鼓風機\r\n應避離人員出入口，並符合第五十五條第一項第八款之規定。"
		},
		{
			"編章節": "第 三 節 儀器"
		},
		{
			"條號": "第 58 條",
			"條文內容": "貨艙櫃應裝設左列型式之一種測試設施：\r\n一、開放型─係在艙櫃之開口處如液面計之使用，該型設施可能使測計者\r\n    暴露於貨物或其揮發氣之中。\r\n二、限制型─該型設施係貫通至艙櫃，當其使用時允許有少量之貨物揮發\r\n    氣或液體曝露於大氣。但當其不用時係完全關閉，其設計應確仗在開\r\n    啟該設施時，艙櫃內容包括液體或噴霧不致有危險之逸出。\r\n三、密閉型─該型設施係貫通至艙櫃，但係密閉系統之一部份，並能保持\r\n    艙櫃內容物不致洩漏，該型設施如浮式系統、電子探針、磁控針及經\r\n    保護之顯示玻璃。亦得使用間接型與艙櫃獨立，並不貫通艙櫃殼板之\r\n    代替設施，例如貨物重量測量計及管路流量測量計。\r\n前項測計設施應與滿溢控制系統之測計設施獨立，開放型與限制型設施應\r\n限用於准許開放通氣之艙櫃或在測計操作前可使艙櫃壓力減低者。個別化\r\n學品應採用之測計設施型式，如附表一「ｊ」欄所示。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "載運毒性、可燃性或二者兼具化學品之船舶，至少應備有二組經設計校準\r\n可用以測計特定揮發氣之儀器。該儀器不能兼測毒性濃度及可燃性濃度時\r\n，並應分別置備二組。\r\n前項儀器得為可攜式或固定式。但為固定式者，至少應另備一組可攜式探\r\n測儀。\r\n個別化學品所應採用之揮發氣探測儀器，應依附表一「k」欄之規定備置\r\n，遇該欄規定需以毒性揮發氣探測儀器探測。但該儀無法用於某些化學品\r\n時，航政機關或驗船機構得於增加符合規定之空氣呼吸器後，准許豁免之\r\n。但應於「國際適合載運散裝危險化學品證書」或「適合載運散裝危險化\r\n學品證書」內註明，促使注意第六十三條規定，並應在負責甲級船員之密\r\n切監督下，始得進入貨艙櫃作業。"
		},
		{
			"編章節": "第 四 節 人員防護設備"
		},
		{
			"條號": "第 60 條",
			"條文內容": "化學液體船應備有適當之個人防護設備，供從事裝卸載作業人員於任何作\r\n業可能危及人員安全時使用，該項防護設備包括大護裙、長袖特別手套、\r\n適當之鞋、耐化學品材料之全身防護衣及密著式護目鏡或護面罩或護面罩\r\n兼護目鏡，該防護衣設備應能遮蔽全身皮膚使身體不致有任何部分未予防\r\n護。\r\n前項工作衣及防護設備應存放於易接近處所之專用櫃內，該設備除為未經\r\n使用之新品及經澈底洗淨未曾使用者外，不得保存於起居艙空間內。但起\r\n居艙空間內供設備存放之貯藏室已與生活空間如房艙通道、餐廳、浴室等\r\n適當隔離者得准許之。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "載運有毒貨物之船舶，除具備消防員規定之安全裝具外，並應另備有不少\r\n於三整套之足夠數量安全設備，每套各能供人員進入充滿有毒氣體之艙間\r\n，並在其中至少工作二十分鐘。其中至少一套保存於靠近貨泵室並具有適\r\n當明顯標誌易於接近之櫃內，其他各套亦應保存於有適當明顯標誌易於接\r\n近之處所。\r\n一、非使用氧氣瓶之自足式空氣呼吸器一組。\r\n二、防護衣、靴、手套及密著式護目鏡。\r\n三、防火救生索附能耐所載貨物侵蝕之繫帶。\r\n四、防爆燈。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "每一船舶依前條規定置備安全設備者，並應備有左列第一款至第三款或第\r\n四款之設備。\r\n一、每一呼吸器具備一組完全充滿之備用空氣瓶。\r\n二、適於供應規定純度高壓空氣之特設空氣壓縮機。\r\n三、處理呼吸器所附足夠備用空氣瓶之充氣歧管。\r\n四、完全充滿之備用空氣瓶，其自由空氣之總容器每一呼吸氣至少六、○\r\n    ○○公升。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "依附表一「ｏ」欄所需要特別定貨泵室之船舶，或依「ｋ」欄所規定需有\r\n毒性揮發氣探測設備但未具備者，應備有左列之一種裝置：\r\n一、通至泵室之低壓管路系統附有適於第六十一條規定呼吸器用之軟管接\r\n    頭，該系統應以減壓設施限制足夠之高壓空氣量，以使在危險氣體空\r\n    間內工作之兩位人員有足夠之低壓空氣，至少一小時不必使用呼吸器\r\n    之空你瓶。並應具有措施由適於供應規定純度高壓空氣之特定空氣壓\r\n    縮機，將固定之空氣瓶及呼吸器之氣瓶再充氣。\r\n二、備有同等容量之備有瓶裝空氣，以代替低壓空氣管路。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "計劃載運特定貨物之船舶，應具有足供船上每一人員緊急逃生時使用之適\r\n當保護呼吸器官與眼精之保護器，該保護器應符合左列規定：\r\n一、過濾型呼吸保護器，並限以一個過濾器即可適用於該船經認證所占劃\r\n    載運之特定貨物者。\r\n二、自足式呼吸器，至少能供十五分鐘之用。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "化學液體船應備有醫療急救設備，包括氧氣復甦設備、適於所載運貨物之\r\n解毒劑、置於易接近位置適於由貨泵室等空間吊起受傷人員之擔架、及在\r\n甲板上方便處所所設置有適當標示任何天候均可供消毒上之淋浴及洗眼器\r\n。"
		},
		{
			"編章節": "第 四 章 化學液體船載運個別危險化學品"
		},
		{
			"條號": "第 66 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 67 條",
			"條文內容": "附表一「o」 欄對個別化學品所作之特別規定如下：\r\n一、百分之九十三以下亞硝酸銨溶液\r\n（一）裝載該溶液之艙櫃與設備應與裝載其他貨物或可燃化學品之艙櫃與\r\n      設備分別獨立。在使用中或故障時可能散發可燃化學品至貨物中之\r\n      設備不得使用。\r\n（二）艙櫃加熱系統內熱交換媒體之溫度不應超過攝氏溫度一百六十度，\r\n      加熱系統應具有控制系統以保持散裝平均攝氏溫度一百四十度，應\r\n      具有在攝氏溫度一百四十五度至一百五十度之高溫警報，及在攝氏\r\n      溫度一百二十五度時之低溫警報，該熱交換媒體之攝氏溫度超過一\r\n      百六十度亦應發出警報。所裝設之溫度警報器及其控制位置應在駕\r\n      駛室內。\r\n（三）應備有注入氨氣至貨物中以提高酸度之固定裝置，其控制位置應在\r\n      駕駛室內，船上應備之氨量依所載貨物為準每一千噸為三百公斤。\r\n（四）貨泵應採離心深井型或水沖密封之離心型。\r\n（五）通氣管路應裝有經認可之風雨罩以防阻塞，該罩應易於接近以便檢\r\n      查與清潔。\r\n二、二硫化碳\r\n（一）應有設施以在裝卸載及運送中保持貨艙櫃內之水封。並在運送中於\r\n      液面上之空間保持惰氣封墊。\r\n（二）所有開口應設於甲板以上之艙櫃頂部。\r\n（三）裝載用管路之末端應位於艙櫃底部附近。\r\n（四）應備有標準之液面開口，以供緊急測深。\r\n（五）貨物管路及通氣管路應與供其他貨物使用之管路及通氣管路獨立。\r\n（六）深井型或液力驅動之潛水泵，得供貨物卸載用。但深井型泵之驅動\r\n      方法，不得對二硫化碳有引火源之虞，並不得使用溫度可能超過攝\r\n      氏八十度之設備。\r\n（七）所用之貨物卸載泵，應嵌入由艙櫃頂部延伸至艙櫃底部附近之圓筒\r\n      內，該筒並應能充水墊，以便於該艙櫃內有害氣體時，得移出該泵\r\n      。\r\n（八）安全洩壓閥應以不鏽鋼製造。\r\n（九）在第四十七條之危險位置限裝設本質安全之系統與電路。\r\n三、乙醚\r\n（一）船舶航行中，其貨艙櫃周圍之空艙空間未能惰性化者，應能自然通\r\n      風。裝置機械通風系統時，其鼓風機之構造應為無火花者，該機械\r\n      通風設備並不應位於貨艙櫃周界之空艙空間內。\r\n（二）重力式艙櫃之洩壓閥，其設定錶壓力不應低於零點零二兆帕。\r\n（三）貨物區域內不得有任何火源或熱源。\r\n（四）貨物卸載用泵之設計型式應能避免液壓作用於軸填函蓋，或應為液\r\n      力操作潛水型，並適於該貨物之用。\r\n（五）在裝卸載及運送中應有設施以保持貨艙櫃內之惰氣封墊。\r\n四、以重量計超過百分之六十但未超過百分之七十之過氧化氫溶液\r\n（一）限以專用船載運。\r\n（二）貨艙櫃及附屬設備之材料應採百分之九十九點五之純鋁，或三○四\r\n      L 、三一六、三一六 L  或三一六 Ti 等之硬不鏽鋼，並應依核定\r\n      之程序鈍化。甲板上之管路不應採用鋁，所有用於裝載系統構造之\r\n      非金屬材料，應不受過氧化氫侵蝕，亦不助長其分解。\r\n（三）貨艙櫃與燃油艙櫃或其他裝載可燃材料之空間，應以堰艙隔開。\r\n（四）溫度感應器應裝置於艙櫃頂部及底部，溫度遙讀與連續監測裝置應\r\n      裝設於駕駛室內。駕駛室內應裝置視覺與聽覺警報器，於艙櫃內溫\r\n      度升至攝氏三十五度以上時發出警報。\r\n（五）在與艙櫃鄰接之空艙空間內，應備有固定氧氣監測裝置或氣體取樣\r\n      管，以偵測是否有貨物洩漏至該空間。遙讀裝置、連續監測裝置及\r\n      視覺與聽覺警報器應位於駕駛室。該警報器應當該空間以體積計氧\r\n      之濃度超過百分之三十時發出警報。此外，應另備二組可攜式氧氣\r\n      監測器以作補助系統之用。\r\n（六）應裝設有將貨物排出舷外之貨物投棄系統。\r\n（七）貨艙櫃通氣系統應具有呼吸閥以供正常之通氣控制，並應具有斷絕\r\n      圓盤或類似設施以於艙櫃壓力因自然分解急速升高時緊急通氣用。\r\n      該斷絕圓盤之尺度應依艙櫃設計壓力、艙櫃尺度及預期之分解率定\r\n      之。\r\n（八）應裝有固定水霧噴灑系統以將溢漏至甲板之溶液稀釋及沖除，該系\r\n      統之噴灑面積應包括歧管與軟管之接頭及供載該溶液之艙櫃頂部，\r\n      其最低之使用率並應符合下列基準：\r\n      1.該化學品應由以重量計之原有濃度於溢漏之五分鐘內稀釋至百分\r\n        之三十五。\r\n      2.溢漏速率與估計量應依預期裝卸之最大速率、艙櫃滿注或管路與\r\n        軟管破裂時停止貨物流動所需之時間、及在貨物控制位置或駕駛\r\n        室啟動後至開始使用稀釋水之時間等定之。\r\n（九）為貨物駁運作業之船員，每人應各備抗過氧化氫之保護衣，包括不\r\n      燃之全身保護衣、適當之手套、長靴及護眼罩。\r\n五、以重量計超過百分之八但未超過百分之六十之過氧化氫溶液\r\n（一）裝載該化學品之艙櫃，其任何周界不得為該船舶之船殼板。\r\n（二）在設計艙櫃時應考慮其內部構材之最小限度、有效之排水、無液坑\r\n      及易於目視檢查。\r\n（三）貨艙櫃及附屬設備之材料應採百分之九十九點五之純鋁，或三○四\r\n      、三○四L、三一六、三一六L、三一六Ti等適於該化學品之硬不鏽\r\n      鋼。甲板上之管路並不應採用鋁。所有用於裝載系統構造之非金屬\r\n      材料，應不受過氧化氫侵蝕，亦不助長其分解者。\r\n（四）貨艙櫃與燃油艙櫃或其他裝有過氧化氫不能相容材料之任何空間，\r\n      應以堰艙隔開。\r\n（五）應具備符合前款第四目至第九目規定之設備。\r\n（六）駁運用之軟管應標示有「限駁運過氧化氫用（FOR HYDROGEN\r\n      PEROXIDE TRANSFER ONLY）」字樣。\r\n六、含烷基鉛之車用防爆震複合燃油\r\n（一）貨泵室位於甲板平面上者，其通風裝置應符合第十六款規定。\r\n（二）應備有空氣中含鉛量分析設施，以決定貨艙櫃周圍之貨泵室或空艙\r\n      空間內之大氣是否適於人員進入。\r\n七、黃磷或白磷\r\n（一）應有設施以保持在裝卸載與運送期中具有最小七百六十毫米深之水\r\n      封，並應具有裝置以確使磷在卸載作業中卸載之空間為水填滿。並\r\n      具有將裝磷艙櫃內之水排至岸上設施之裝置。\r\n（二）艙櫃應在設計裝載狀況下考慮及其深度、比重及磷之裝卸方法，以\r\n      在艙櫃頂板上相當於最小二點四公尺之水頭設計並試驗之。\r\n（三）艙櫃之設計應使液磷與其水封之接觸面減至最小，水封上並應保持\r\n      最少百分之一之液面空間。\r\n（四）應有裝置將前目之液面空間充以惰氣，或具有二個煙斗型立管自然\r\n      通風，設二立管之高度應不相同。但至少應在甲板上六公尺及在該\r\n      泵室頂部至少二公尺。\r\n（五）所有之開口應位於貨艙櫃頂部，其附屬之裝具與連接具應採能耐五\r\n      氧化二磷侵蝕之材料。\r\n（六）艙櫃之加熱裝置應裝設於艙櫃以外，並應具有防止磷之溫度不超過\r\n      攝氏六十度之適當溫度控制措施，及高溫警報裝置。\r\n（七）在艙櫃周圍之所有空艙空間應裝置經認可之泛水系統，以於磷漏洩\r\n      時自動操作。\r\n（八）前目之空艙空間應具有能在緊急時迅速封閉之有效機械通風設施。\r\n（九）船上應設裝卸磷之中央控制系統，該系統及另附之高液位警報器，\r\n      應確使各艙櫃不致有滿溢之可能，並可於緊急時由船上或岸上迅即\r\n      停止。\r\n（十）甲板上應備有軟水管連接於供水系統，該供水系統在貨物駁運之整\r\n      個操作過程中應經常保持水流，以便於磷漏洩時即時以水沖洗。\r\n（十一）應具有經核定之船與岸間之裝卸貨接頭。\r\n八、氧化丙烯及烯化氧合物／氧化丙烯與含重量不超過百分之三十之乙烯\r\n    化氧\r\n（一）艙櫃應以鋼或不鏽鋼材料構造。\r\n（二）所有之閥、凸緣、裝具及附屬設備，應採適於所載化學品之型式，\r\n      並應以鋼、不鏽鋼或其他經認可之材料構造之。在製造前所採用所\r\n      有材料之化學成分應經核定。閥之盤或盤面、座及其他磨耗部分應\r\n      以含鉻不少於百分之十一之不鏽鋼構成。\r\n（三）墊片應以不與該化學品引起反應、溶解或降低其自燃溫度之材料構\r\n      造，並應為耐火及具適當機械性質者。面向貨物之表面應為聚四氟\r\n      乙烯或對化學反應遲鈍能給予同等安全程度之材料。蝸繞之不鏽鋼\r\n      附有四氟乙烯或類似之填料者得認可之。\r\n（四）絕熱材料與襯墊應採不與所載化學品反應、溶解或自燃溫度較其為\r\n      低之材料為之。\r\n（五）下列材料通常並不適於所載化學品儲置系統之墊片、襯墊與類似之\r\n      用途，除非業經試驗後認可：\r\n      1.氯丁橡膠或天然橡膠與所載化學品接觸者。\r\n      2.石棉類或使用石棉類之固著材。\r\n      3.含氧化鎂之材料，如石纖維。\r\n（六）液貨及揮發氣管路，不准使用螺紋接頭。\r\n（七）注入及排洩管路，應延伸至艙櫃或任何坑池之底部一百毫米以內。\r\n（八）艙櫃之儲置系統，應具有附閥之揮發氣回流管及接頭。\r\n（九）各艙櫃之設計，應使裝卸貨時不致排氣通至大氣中。艙櫃裝載中係\r\n      採揮發氣回流至岸上之系統者，其儲置系統之揮發氣回流系統接頭\r\n      ，應與其他儲置系統獨立。\r\n（十）液貨艙櫃應使在卸載中保持錶壓零點零零七兆帕以上。\r\n（十一）卸載限以深水泵、液力操作之潛水泵或惰氣置換法為之。各貨泵\r\n        應確使由各泵接出之卸載管路被遮斷或封閉時，該化學品不致異\r\n        常之加熱。\r\n（十二）艙櫃之通氣應與載運其他化學品之艙櫃分別獨立，並應具有設施\r\n        使不必開啟艙櫃即可抽取試樣。\r\n（十三）轉駁用軟管應標以「限駁運烯化氧用（FOR ALKYLENE OXIDE\r\n        TRANSFER ONLY）」 字樣。\r\n（十四）在與載運氧化丙烯整體型重力式貨艙櫃相鄰之貨艙櫃、空艙空間\r\n        及其他圍蔽空間含有不能相容之物質時，應有適當設施注入適當\r\n        之惰氣，該惰性化之空間及艙櫃應有監測裝置以偵測該化學品與\r\n        氧之存在，並使該空間內氧之含量維持於百分之二以下。可攜式\r\n        取樣設備得予認可。\r\n（十五）裝載管路應裝有適當之閥，俾於岸上管路拆卸前將液體及揮發氣\r\n        體管路內之壓力釋放，並使該等管路排出之液體揮發氣不致排入\r\n        大氣中。\r\n（十六）氧化丙烯得載運於壓力艙櫃、獨立櫃或整體型重力式艙櫃。乙烯\r\n        化氧／氧化丙烯之混合物應載運於獨立重力式艙櫃或壓力艙櫃，\r\n        艙櫃應依載運、運送及卸載中可能遭遇之最大壓力設計。\r\n（十七）載運設計錶壓力低於零點零六兆帕氧化丙烯之艙櫃，及載運設計\r\n        錶壓力低於零點一二兆帕乙烯化氧／氧化丙烯混合物之艙櫃，應\r\n        具有冷卻系統，以維持該貨物於基準溫度以下。但對於在限定海\r\n        域或航程航行之船舶，艙櫃之設計錶壓力低於零點零六兆帕者，\r\n        得經航政機關或驗船機構考慮採取艙櫃之絕熱准予免除對冷卸系\r\n        統之要求。但准許載運之區域及每年之期間，應於「國際適合載\r\n        運散裝危險化學品證書」內載明。\r\n（十八）冷卻系統應能在裝載壓力下維持液體於沸騰溫度以下。至少應有\r\n        二組完整之冷卻裝置，依艙櫃內狀況之變化自動調整。各冷卻裝\r\n        置應完全配備正常操作所需之輔機。該系統並應能由人工操作，\r\n        且應具有警報裝置指示溫度控制失調之情況。各冷卻系統之容量\r\n        應足以維持液化之溫度低於該系統之基準溫度。代替裝置得含有\r\n        三組冷卻裝置，其中任何二組應足以維持該液體溫度低於基準溫\r\n        度。冷卻系統之冷媒僅以一層圍壁與該化學品分隔者，不應採能\r\n        與該化學品發生反應者。冷卻系統需要壓縮化學品者不得使用。\r\n（十九）所裝減壓閥之設定錶壓力不應低於零點零二兆帕，載運氧化丙烯\r\n        之壓力艙櫃其錶壓力不應超過零點七兆帕，載運氧化丙烯／乙烯\r\n        化氧混合物之壓力艙櫃其錶壓力不應超過零點五三兆帕。\r\n（二十）裝載此種化學品之艙櫃管路系統應與其他艙櫃包括空艙櫃之管路\r\n        系統分離。艙櫃管路系統並非獨立者，該管路之分離應以移動短\r\n        管件、閥或其他管件及在此等位置裝設管口蓋板。本目管路系統\r\n        之分離規定，適用於所有液體與揮發氣管路、液體與揮發氣之通\r\n        氣管路及任何可能之接頭，如共同之惰氣供應管路。\r\n（二十一）應有氮氣供應系統以適當保護所載運之貨物。為防止意外事故\r\n          致使艙櫃錶壓力低於零點零零七兆帕，應裝置氮氣自動供應系\r\n          統，船上應備有商用純度百分之九十九點九足夠氮氣以滿足自\r\n          動壓力控制之需要。接至貨艙櫃之氮氣瓶組應裝設減壓閥以達\r\n          自動供應氮氣之目的。\r\n（二十二）應具有設施以於裝載前後測試貨艙櫃之揮發氣體空間，以確保\r\n          以體積計之含氧量在百分之二以下。\r\n（二十三）在裝載歧管與貨物操作有關之露天甲板管路及艙櫃蓋頂周圍之\r\n          區域，應具有足夠容量之水霧噴灑系統以有效蔽護。該系統管\r\n          路與噴嘴之佈置應能以每分鐘每平方公尺十公升均勻噴灑。該\r\n          系統並應能在現場及在遠隔之處以手操作，其佈置應確能將任\r\n          何漏洩之貨物沖洗清除。在大氣溫度許可之情況下，應接妥軟\r\n          水管並加壓於噴嘴，以便在裝卸貨作業中立即使用。\r\n（二十四）各貨物軟管之接頭應裝有可控制關閉速度之遙控關斷閥。\r\n九、液態硫\r\n（一）貨艙櫃應具備通氣系統，其能量應能於所有載運狀況下保持其全部\r\n      貨艙櫃揮發氣空間內硫化氫之濃度在低於爆發限度二分之一以下，\r\n      亦即以體積計低於百分之一點八五。\r\n（二）採用機械通風系統者，並應有指示該系統故障之警報裝置。\r\n（三）通風系統之設計與佈置應能防止硫附著於該系統內。\r\n（四）與貨艙櫃鄰接之空艙空間開口，其設計與裝置應能防水、硫或貨物\r\n      揮發氣之滲入。\r\n（五）空艙空間應裝設接頭，以能取樣分析該空間內之揮發氣體。\r\n（六）應備有貨物溫度控制裝置，以確使硫之溫度不致超過攝氏一百五十\r\n      五度。\r\n十、酸\r\n（一）船殼板不得用為裝載無機酸艙櫃之圍壁。\r\n（二）艙櫃及有關管路系統應以軟鋼製造。但以耐蝕材料為襯者，得經航\r\n      政機關或驗船機構考慮准許之。\r\n（三）貨艙櫃所用鋼板厚度，除全部以耐蝕材料構造或裝有認可之襯料外\r\n      ，應考慮貨物之腐蝕性。\r\n（四）裝卸貨歧管接頭之凸緣應以可移動之蓋板蔽護，以防止貨物噴濺之\r\n      危險，並應備有滴盤以防貨物洩漏於甲板。\r\n（五）電力裝置應符合第四十七條第一項第一款至第四款及第六款至第七\r\n      款規定。經認可之安全型電力設備，應為適於在氫氣空氣混合氣體\r\n      中使用者。該空間內不應有其他引火源。\r\n（六）裝載貨物或其殘留物之艙櫃，應以堰艙、空艙空間、貨泵室、泵室\r\n      、空艙櫃或類似空間，使與起居艙、服務空間、機艙空間、燃油艙\r\n      及供人員飲用水與食物倉庫隔離。\r\n（七）應有適當裝置以探測是否有貨物漏洩至鄰接空間。\r\n（八）貨泵室舟必部之抽排裝置應採用耐蝕材料。\r\n十一、有毒物質\r\n  （一）艙櫃通氣裝置排氣口位置，應符合下列規定：\r\n        1.位於距露天甲板，或甲板艙櫃通道上之高度為船寬三分之一或\r\n          六公尺以上之較高處。\r\n        2.排風口裝置於距通道六公尺以內，應位於前後通道六公尺以上\r\n          高處。\r\n        3.距任何起居艙及服務空間之開口或空氣吸入口十五公尺以上。\r\n        4.裝置有經認可型式之高速排氣閥，能將揮發氣與空氣之混合氣\r\n          體以至少每秒三十公尺之速度垂直向上無阻礙噴出者，該排氣\r\n          距甲板或前後通道之高度得減至三公尺。\r\n  （二）艙櫃通氣系統應具有接頭以連接揮發氣回流管至岸上設施。\r\n  （三）有毒物質之艙櫃不應與燃料艙櫃鄰接，並應有分離之管路系統，\r\n        及與裝載無毒性物質分離之艙櫃通氣系統。\r\n  （四）貨艙櫃應具有減壓閥，並設定於最小錶壓力零點零二兆帕。\r\n十二、自反應貨物之抑制\r\n  （一）船舶之設計，應避免受貨艙櫃及貨物操作系統之任何構造、材料\r\n        或污染物質之觸媒作用，或破壞為防自反應所添加之化學抑制劑\r\n        。\r\n  （二）船舶為防止貨物自反應採用排除空氣方法者，應符合第四十條規\r\n        定。\r\n  （三）通氣系統之設計，應避免聚合物合成之阻塞；通氣裝備之型式，\r\n        應便於定期檢查操作情況。\r\n  （四）為防止貨物結晶或凝固所裝設之加熱裝置，應確使艙櫃內貨物之\r\n        任何部分不致過熱。遇蒸汽盤管之溫度可能引起過熱時，應採間\r\n        接之低溫加熱系統。\r\n十三、在攝氏溫度三十七點八度時揮發氣壓大於絕對壓力零點一零一三兆\r\n      帕之貨物\r\n  （一）附表一「o」 欄規定適用本款之貨物，除其裝卸儲運系統之設計\r\n        ，應為能耐攝氏溫度四十五度時該貨物之揮發氣壓者外，並應具\r\n        有機械冷凍系統。未備時，應於適合載運散裝危險品證書內載明\r\n        ，並應於該艙櫃設減壓閥。\r\n  （二）機械冷凍系統應在該貨物艙櫃設計壓力下保持其液體溫度低於其\r\n        沸點。\r\n  （三）船舶係在每年限定期間，於限定區域或航程作業者，航政機關或\r\n        驗船機構得准予免裝設冷凍系統。但應於「國際適合載運散裝危\r\n        險化學品證書」內載明之。\r\n  （四）應備有接頭以供裝載中之排出氣體回流至岸上設備。\r\n  （五）各艙櫃應備壓力計以指示貨物上部揮發氣空間之壓力。\r\n  （六）貨物需要冷卻者，在各艙櫃之頂部與底部應備有溫度計。\r\n十四、載運具有低燃點及大可燃範圍貨物之船舶，第四十七條第一項第五\r\n      款規定之距離應增為至少四點五公尺。\r\n十五、貨物之混合\r\n  （一）貨艙櫃之壓力／真空洩壓呼吸閥之空氣吸取口應位於露天甲板以\r\n        上至少二公尺。\r\n  （二）第二章第一節規定之貨物溫度控制系統，不得以水或水蒸汽為傳\r\n        熱之媒體。\r\n  （三）該貨艙櫃不得與永久壓載艙或水艙相鄰。\r\n  （四）供污液艙、壓艙水艙及其他含水貨物等艙用之泵、管或通氣管，\r\n        應與供裝有該項貨物之艙櫃以類似之設備分隔。由污液艙導出之\r\n        管路或壓艙水管，除裝設於圍蔽之管道內外，不應通過裝有該項\r\n        貨物之艙櫃。\r\n十六、增加通風之規定\r\n  （一）特定之化學品，第五十五條第一項第三款通風系統之耗量，應以\r\n        該空間之總體積為準，每小時至少換氣四十五次。\r\n  （二）前目通風系統之排風導管應距起居艙空間、工作區域或其他類似\r\n        空間之開口及該通風系統之進風口至少十公尺，並至少應在艙櫃\r\n        甲板以上四公尺。\r\n十七、特定之化學品，其貨泵室應位於甲板平面上或貨泵應位於液貨艙櫃\r\n      內。甲板下之貨泵室應經航政機關或驗船機構之特別核准。\r\n十八、滿溢之控制\r\n  （一）特定之貨物應增加測計設施。\r\n  （二）應具備警報設施，於任何安全裝載重要系統動力故障時，通知有\r\n        關操作人員。\r\n  （三）應具備自動中止裝載設施，於任何安全裝載重要系統無法操作時\r\n        ，立即中止裝載。\r\n  （四）應具備裝載前試驗液位警報之設施。\r\n  （五）貨艙櫃應裝有符合第一至四目與第六目及該貨艙櫃液位接近其正\r\n        常滿載狀況時之視覺與聽覺警報設施。\r\n  （六）前目高液位警報系統應與第七目規定之滿溢控制系統及第五十八\r\n        條規定之測計設施分別獨立。\r\n  （七）應具有符合下列規定之艙櫃滿溢控制系統：\r\n        1.於正常裝載中艙櫃內之液位超過正常滿載狀況未能停止時開始\r\n          啟動。\r\n        2.於操船人員發出艙櫃滿溢之視覺與聽覺警報。\r\n        3.提供船岸協議之信號，以便依序關斷岸上之泵、閥及船上之閥\r\n          。該信號、泵及閥之關斷，得由操作人員操作，船上自動關閉\r\n          閥之裝置使用，應分別經航政機關及港口管理機關（構）認可\r\n          。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 68 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}