{
	"pcode": "K0070013",
	"type": "命令",
	"title": "船舶標誌設置規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070013",
	"category": [
		"行政",
		"交通部",
		"航政目"
	],
	"lastUpdate": "20220705",
	"effectiveDate": "20230705",
	"effectiveContent": "本規則 111.07.05 修正之第 7 條第 2 項有關非自用遊艇之船舶號數或小船編號規定，自發布日起一年後施行。",
	"isTranslated": false,
	"history": [
		"五十五年七月十一日交通部（55）交航字第 06534 號令訂定發布",
		"六十四年五月十三日交通部（64）交航字第 04238 號令修正發布",
		"六十九年八月二十五日交通部（69）交航字第 17506 號令修正發布",
		"九十一年七月一日交通部交航發字第 091B000056 號令修正發布第 1 條條文；並增訂第 17-1 條條文",
		"九十三年十一月十九日交通部交航發字第 093000084 號令修正發布第 17-1 條條文",
		"一百年六月十七日交通部交航字第 1000005656 號令修正發布全文 13 條；並自發布日施行",
		"一百零一年三月二十三日交通部交航字第 10150040701 號令修正發布第 3 條條文",
		"一百十一年七月五日交通部交航字第 1115008696 號令修正發布第 7、12、13 條；除第 7 條第 2 項有關非自用遊艇之船舶號數或小船編號規定，自發布日起一年後施行外，自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依船舶法第十條第四項規定訂定。"
		},
		{
			"number": 200,
			"content": "中華民國船舶應具備下列各款標誌：\r\n一、船名。\r\n二、船籍港名或小船註冊地名。\r\n三、船舶號數或小船編號。\r\n四、載重線標誌及吃水尺度。但依本法第五十一條所定規則、第六十條及第八十條第一項但書規定，免勘劃載重線或吃水尺度者，不在此限。\r\n五、法令所規定之其他標誌。"
		},
		{
			"number": 300,
			"content": "船舶船名標誌之設置，規定如下：\r\n一、總噸位二十以上之動力船舶\r\n（一）船名應在船艏左右兩舷上方及船艉中央或艉部兩舷顯明易見之處標明，除數字得用阿拉伯數字外，均應以正楷中文自船艏至船艉（船艉中央自左而右）順序橫向焊刻於外板上；暗底漆以白色，明底漆以黑色或裹以黃銅。\r\n（二）船名字體大小每字之長或寬，其總噸位滿二十而未滿一百者，不得小於二十五公分；總噸位滿一百而未滿一千者，不得小於三十公分；總噸位滿一千者，不得小於三十五公分。\r\n二、總噸位五十以上之非動力船舶\r\n（一）船名應在船艉中央或艉部兩舷顯明易見之處標明，除數字得用阿拉伯數字外，均應以正楷中文自船艏至船艉（船艉中央自左而右）順序橫向焊刻於外板上；暗底漆以白色，明底漆以黑色或裹以黃銅。\r\n（二）船名字體大小每字之長或寬，其總噸位滿五十而未滿一百者，不得小於二十五公分；總噸位滿一百者，不得小於三十公分。\r\n三、小船船名應在船艏左右兩舷及船艉中央標明，除數字得用阿拉伯數字外，均應以正楷中文，以適當大小及顯明顏色自船艏至船艉（船艉中央自左而右）順序橫向標示於外板上。\r\n公務船舶因任務或實務需要，其船名標誌經航政機關核准後，不適用前項規定。"
		},
		{
			"number": 400,
			"content": "專供航行內水航線之船舶，其船名標誌之設置得不適用前條之規定，改用適當材料，以適當大小之正楷中文自船艏至船艉順序設置於駕駛室兩舷中央之上方。"
		},
		{
			"number": 500,
			"content": "船舶之船籍港名或小船註冊地名應以正楷中文自船艏至船艉（船艉中央自左而右）順序橫向焊刻於船艉部船名之下方，並應與船名漆以同樣之顏色。"
		},
		{
			"number": 600,
			"content": "船舶船名及船籍港名或小船註冊地名，均得於中文名稱之下加註英文。"
		},
		{
			"number": 700,
			"content": "船舶號數或小船編號應以阿拉伯數字焊刻於舯部主樑中央顯明易見之處；舯部無主樑者，應於舯部適當之處所或機艙之主樑上焊刻。\r\n非自用遊艇之船舶號數或小船編號前應加註英文字母「C」，船舶號數或小船編號應以阿拉伯數字標明，英文字母「C」與船舶號數或小船編號應以適當大小，在船艉中央自左而右順序橫向標示於船艉部船名及船籍港名或小船註冊地名之下方，並應使用與船名相同之顏色。"
		},
		{
			"number": 800,
			"content": "小船以外之船舶吃水尺度，應以阿拉伯數字焊刻於艏材及艉材左右兩舷顯明易見之處；遇有無艏材或艉材，應焊刻相當於艏材之處所，並以二十公分為一度，每字高十公分、寬二十公分，僅焊刻雙數，數字之底線，即表示吃水之深度。\r\n前項吃水尺度，必要時得於舯部左右兩舷加刻。"
		},
		{
			"number": 900,
			"content": "小船丈量時，航政機關認為有限制吃水之必要者，應同時勘劃最高吃水尺度，並以船深百分之八十五為準，焊刻於船身舯部兩旁，以長三十公分、寬二點五公分橫線之上緣表示。但於內水區域航行者，航政機關得酌予放寬。\r\n小船除勘劃最高吃水尺度外，航政機關認為必要時，並應於艏材及艉材兩旁顯明之處，漆繪吃水深度。其繪法以公尺為準，並以每二十公分為一度，數字用阿拉伯數字，每字高十公分、寬二十公分，只漆繪雙數，以數字之底線，表示所指之深度。\r\n供載運客貨之小船，應勘劃最高吃水尺度，標明於船身舯部兩舷外板上。但因設計、構造、型式、用途或性能特殊，未能勘劃，經航政機關核准者，不在此限。\r\n小船之最高吃水尺度及吃水深度，應用白色或黃色油漆劃明於深色之底基上，或用黑色油漆劃明於淺色之底基上。"
		},
		{
			"number": 1000,
			"content": "船舶依其他法令規定，須設置特殊標誌者，依該法令之規定設置。"
		},
		{
			"number": 1100,
			"content": "船舶標誌損壞或褪色致不易辨認時，船舶所有人、船長、小船駕駛或遊艇駕駛應即依照規定修復或加漆顏色。"
		},
		{
			"number": 1200,
			"content": "船舶因船型特殊，其部分標誌不能依本規則之規定設置時，由航政機關核定。\r\n第三條、第五條、第七條及第八條規定之標誌，船殼材質為玻璃纖維強化塑膠者，得以漆繪法標明；其他因船殼材質特殊者，得經航政機關核准後，以適當之方法標明。"
		},
		{
			"number": 1300,
			"content": "本規則自發布日施行。\r\n本規則中華民國一百一十一年七月五日修正發布第七條第二項有關非自用遊艇之船舶號數或小船編號規定，自發布日起一年後施行。"
		}
	]
}