{
	"法規性質": "命令",
	"法規名稱": "重大水路事故調查作業處理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070077",
	"法規類別": "行政＞國家運輸安全調查委員會＞航空目",
	"最新異動日期": "20200226",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年二月二十六日國家運輸安全調查委員會運鐵字第 1\r\n  090000602A  號令訂定發布全文 24 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依運輸事故調查法（以下簡稱本法）第三十八條規定訂定之，適用於重大水路事故調查。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則用詞，定義如下：\r\n一、重大水路事故：指依本法第二條第二項規定訂定之重大運輸事故之範圍所定重大水路事故。\r\n二、船舶：指裝載人員或貨物在水面或水中，具動力之載具，包含客船、貨船、漁船、特種用途船、遊艇及小船，但下列船舶不適用：\r\n（一）軍事建制之艦艇。\r\n（二）消防及救災機構岸置之公務小船。\r\n（三）推進動力未滿十二瓩之動力小船。\r\n三、死亡：指人員於船舶運作中，非因自然因素、自身行為、他人入侵、或因偷渡藏匿於非乘客及船員乘坐區域所致，當時或三十日內死亡者。\r\n四、傷害：指人員於船舶運作中，非因自然因素、自身行為、他人入侵、或因偷渡藏匿於非乘客及船員乘坐區域致受傷失能後，七天內無法正常活動超過七十二小時。\r\n五、實質損害：水路基礎設施、船舶全損，或其損害造成：\r\n（一）嚴重影響水路基礎設施或船舶結構完整性、性能或操作特性者。\r\n（二）需經大修或更換主要零組件者。\r\n六、失蹤：指國家運輸安全調查委員會（以下簡稱運安會）認定之搜尋終止時，人員或船舶殘骸仍未發現者。\r\n七、實質利害關係國：指涉及重大水路事故之船舶登記國、沿岸國、環境受重大影響國、死亡或傷害人員國籍國、擁有調查相關重要資訊國，及其他有利害關係之國家。\r\n八、授權代表：指重大水路事故發生後，實質利害關係國官方指派之個人，有權率領該國一名或數名顧問協助事故發生國或其委託國家主導之重大水路事故調查工作者。\r\n九、值日官：指由運安會調查人員輪替擔任，二十四小時值勤，負責處理水路事故通報作業之人員。\r\n十、現場調查官：指運安會知悉重大水路事故或疑似重大水路事故後，由運安會指定，負責指揮先遣小組執行重大水路事故現場認定及調查相關作業之水路調查官。其任務於主任調查官任命後終止。\r\n十一、先遣小組：指由運安會調查人員組成，執行重大水路事故認定、現場勘查及蒐集事故資訊之任務編組。\r\n十二、主任調查官：指重大水路事故發生後，經運安會依本法指定負責調查作業之調查官。\r\n十三、專案調查小組：指由主任調查官依本法成立之調查任務編組，於調查期間，受主任調查官指揮，進行相關作業。\r\n十四、調查指揮中心：指為執行現場調查及專案調查小組進行會議、任務簡報等相關作業所設置之指揮、管制、通訊及後勤支援之場所。\r\n十五、航行資料紀錄器：指記錄船舶系統、性能、環境參數及駕駛臺語音之裝置。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第六條第三項境外重大水路事故發生後，運安會於接獲事故發生地調查機關之邀請，應立即指定授權代表，並得邀請事故船舶所有人、營運人、船舶設計者、船舶製造者、船舶入級之船級協會或交通部航港局（以下簡稱航港局）人員組成團隊，參加調查作業。"
		},
		{
			"編章節": "第 二 章 重大水路事故通報"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第六條之重大水路事故或疑似重大水路事故發生後，船舶所有人或其代理人、營運人、船長或小船駕駛、事故地區之地方政府、事故現場管理機關、港口經營管理機關（構）、航港局、海洋委員會海巡署（以下簡稱海巡署）、科技部、教育部及行政院農業委員會（以下簡稱農委會），應於本法第九條規定期限內，儘速以電話將重大水路事故或疑似重大水路事故之情況，通報運安會值日官，另填具重大水路事故通報表，以電傳方式傳至運安會。"
		},
		{
			"編章節": "第 三 章 重大水路事故認定"
		},
		{
			"條號": "第 5 條",
			"條文內容": "運安會接獲通報後，認有必要時，得先行任命現場調查官，率領先遣小組至事故現場，執行事故認定必要之作為，包含留置證物及證人。船舶所有人、營運人、事故地區之地方政府、事故現場管理機關、港口經營管理機關（構）、航港局或海巡署，應協助現場調查官執行任務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "運安會應依通報內容及先遣小組蒐集之資料，認定通報事件是否為重大水路事故，必要時並得組成審查會對認定之爭議進行審查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "運安會經審度調查之必要性後，得於事故調查進行時中止調查。"
		},
		{
			"編章節": "第 四 章 重大水路事故現場處理"
		},
		{
			"條號": "第 8 條",
			"條文內容": "先遣小組及專案調查小組人員應持運安會核發之調查識別證進入事故現場、殘骸搜尋區、存放區、重建區、調查指揮中心、港區等與事故相關之管制區。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "重大水路事故發生後，船舶所有人、營運人、事故地區之地方政府、事故現場管理機關、港口經營管理機關（構）、航港局、海巡署、內政部、國防部、科技部、教育部及農委會，除協助專案調查小組指定之調查及處理作業，並應依其職權協助下列事項：\r\n一、蒐集人員死亡、受傷情況。\r\n二、蒐集船舶損害狀況。\r\n三、蒐集重大水路事故現場情況。\r\n四、對船員實施酒精及藥物測試。\r\n五、航行資料紀錄器與其他船舶紀錄裝置之位置協尋。\r\n六、船員及現場證人之聯絡資料並記錄其陳述內容。\r\n七、運送及空偵。\r\n八、其他有助於調查之相關資料。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "重大水路事故發生後，事故地區之地方政府、事故現場管理機關、港口經營管理機關（構）、航港局或海巡署應於不影響法定職務情形下，提供調查指揮中心作業及船舶殘骸暫存所需場地、通信及辦公設備。\r\n運安會得協請港口經營管理機關（構）及各警察機關對事故地區執行必要之安全維護及戒護措施，避免事故船舶之殘骸或所裝載之危險物品危及民眾安全，並防止現場遭人為破壞。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本法第十二條第二項規定，船舶營運人或船長應儘速於重大水路事故或疑似重大水路事故發生後，下載航行資料紀錄器資料，確保相關資料完整。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "內政部、國防部、交通部、海洋委員會、地方政府或其他運安會認為適當且受委託之民間業者於調查期間，得按專案調查小組要求採取空中監測、攝影等措施，並將蒐集之資訊儘速通報運安會。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "重大水路事故發生後，為防止發生二次延伸災害，專案調查小組得要求經濟部、交通部及國防部提供公用氣體與油料管線、輸電線路圖、標示資料及其他必要之資料圖表。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "有下列情形之一發生之虞者，事故現場管理機關（構）與運安會得依本法第十三條規定同意對重大水路事故之現場進行必要之清理：\r\n一、殘骸受到二度破壞。\r\n二、發生二次災害。\r\n三、一般民眾受到傷害。\r\n四、環境污染。\r\n五、港區或航道無法運作。"
		},
		{
			"編章節": "第 五 章 重大水路事故調查"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第六條第一項之重大水路事故發生後，運安會應儘速通報實質利害關係國。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主任調查官為執行本法第十一條規定，認有必要時，得邀請下列機關（構）之代表及專家組成之調查團隊，加入專案調查小組：\r\n一、航港局。\r\n二、事故有關機關（構）。\r\n三、船舶所有人或營運人。\r\n四、實質利害關係國之水路事故調查機關。\r\n五、其他水路運輸安全相關專業組織。\r\n律師及保險公司代表不得參與專案調查小組。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "前條參與調查之人員如不遵守主任調查官之指揮或違反保密切結事項，主任調查官得停止其參與專案調查小組工作。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本法第二十條規定，實質利害關係國之水路事故調查機關授權代表，於書面承諾保密及獲得主任調查官之同意，得從事下列工作：\r\n一、探查現場。\r\n二、檢視船舶殘骸。\r\n三、獲取證詞及提出訪談證人之問題。\r\n四、檢視相關證據。\r\n五、獲取相關文件影本。\r\n六、參與航行資料紀錄器之解讀過程。\r\n七、參與現場外調查工作，如零組件檢視、技術簡報、測試與模擬。\r\n八、參加有關分析報告、調查結果、原因及改善建議等之調查進度會議。\r\n九、對各項調查過程提出建議。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依本法第十四條規定，運安會得優先保管有關證物。於調查期間，得將已無調查需要之有關證物返還相關機關（構）。\r\n運安會於調查報告發布後，應儘速將船舶、殘骸、文件及手冊等相關證物返還有關機關（構）。\r\n重大水路事故如涉及人員傷亡，須獲檢察機關同意後，始得將相關證物返還有關機關（構）。"
		},
		{
			"編章節": "第 六 章 訪談"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受訪談人員得於訪談前要求容許一名陪同人員進入訪談現場；受訪談者之主管、雇用人、律師或保險人員非經運安會同意，不得擔任陪同人員。\r\n受訪談人員之陪同人員承諾不對外揭露訪談內容及不妨礙訪談後，始得進入訪談現場。\r\n訪談過程中，受訪談人員應據實陳述運安會專案調查小組所提問題，陪同人員於訪談進行中不得發言或干擾、妨礙訪談，但受訪談人員得與陪同人員討論之。\r\n受訪談人員之主管或雇用人不得於訪談前，為任何形式之行為影響受訪談人員對事實之陳述或妨礙訪談。\r\n訪談現場除專案調查小組許可之人員外，不得進入。\r\n受訪談人員於訪談後，不得對外揭露訪談內容。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "訪談錄音、紀錄及任何限閱文件，有本法第二十一條、第二十二條或政府資訊公開法第十八條第一項各款情形之一者，應限制公開。"
		},
		{
			"編章節": "第 七 章 調查報告審議及改善建議"
		},
		{
			"條號": "第 22 條",
			"條文內容": "國內外機關（構）及被調查單位得依本法第二十四條第三項規定於收到審核後之草案十五日內，以書面申請至運安會委員會議陳述意見。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本國籍船舶發生之重大水路事故由他國事故調查機關主導調查者，相關機關（構）應於收到運安會轉發他國事故調查機關之安全改善建議九十日內，告知運安會已採取或考慮採取之改善措施，有窒礙難行之處，亦應敘明理由。\r\n為改善水路安全，運安會得參考前項他國事故調查機關之事故調查報告，對政府有關機關提出改善建議。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}