{
	"pcode": "K0070005",
	"type": "命令",
	"title": "船舶國籍證書核發規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070005",
	"category": [
		"行政",
		"交通部",
		"航政目"
	],
	"lastUpdate": "20191015",
	"isTranslated": true,
	"english": "Regulations for Issuing Certificate of Vessel's Nationality",
	"attachments": [
		{
			"name": "附件一 中華民國船舶國籍證書.PDF",
			"id": "0000235229"
		},
		{
			"name": "附件一 中華民國船舶國籍證書.DOC",
			"id": "0000103303"
		},
		{
			"name": "附件二船舶國籍證書申請書.PDF",
			"id": "0000256274"
		},
		{
			"name": "附件三 中華民國臨時船舶國籍證書.PDF",
			"id": "0000235231"
		},
		{
			"name": "附件三 中華民國臨時船舶國籍證書.DOC",
			"id": "0000103305"
		},
		{
			"name": "附表 船舶國籍證書、臨時船舶國籍證書費率表.PDF",
			"id": "0000235232"
		},
		{
			"name": "附表 船舶國籍證書、臨時船舶國籍證書費率表.DOC",
			"id": "0000103306"
		}
	],
	"history": [
		"五十一年十月二日交通部交航字第 07358 號令訂定發布",
		"六十一年三月十七日交通部交航字第 03467 號令修正發布",
		"六十四年七月七日交通部交航字第 105991 號令修正發布",
		"九十一年七月十六日交通部交航發字第 091B000064 號令修正發布第 1、2、8～10、12、14～17、20、22、23 條條文；並增訂第 2 3-1 條條文",
		"九十三年十一月十九日交通部交航發字第 093000088 號令修正發布第 23-1 條條文",
		"一百年十一月九日交通部交航字第 1000010550 號令修正發布全文 17 條",
		"一百零八年十月十五日交通部交航字第 10850132211 號令修正發布第 16 條條文及第 2 條條文之附件二"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依船舶法第二十二條規定訂定。"
		},
		{
			"number": 200,
			"content": "中華民國船舶應由船舶所有人向航政機關為所有權之登記，並申請核發船舶國籍證書。\r\n前項船舶國籍證書格式，如附件一。船舶國籍證書申請書格式，如附件二。"
		},
		{
			"number": 300,
			"content": "船舶國籍證書有遺失、滅失或破損時，船舶所有人應自發覺或事實發生之日起三個月內，填具船舶國籍證書申請書，並申敘事由，向航政機關申請補發或換發。\r\n船舶國籍證書登載事項有變更、遺漏或錯誤時，船舶所有人應自發覺或事實發生之日起三個月內申請變更記載。但船名、船舶所有人或船舶用途變更時，應申請換發證書。"
		},
		{
			"number": 400,
			"content": "航政機關核對船舶國籍證書發覺登載事項與事實不符時，應通知船舶所有人於一個月內，申請變更或換發船舶國籍證書。"
		},
		{
			"number": 500,
			"content": "船舶所有人於領得換發之國籍證書時，應將舊有證書繳由航政機關註銷。但因特殊事故未能即時繳銷者，得申敘事由於一個月內繳銷之。逾期未繳銷者，由航政機關逕行註銷其證書，並於航政機關公告處所及網站公告之。"
		},
		{
			"number": 600,
			"content": "船舶國籍證書中所填之船舶號數，不得因登載事項之變更而變更。"
		},
		{
			"number": 700,
			"content": "船舶所有人在國外取得船舶者，得檢附取得船舶或原船籍國之相關證明文件，向航政機關申請核發臨時船舶國籍證書（如附件三），並應自領得該證書之日起三個月內申請發給船舶國籍證書。"
		},
		{
			"number": 800,
			"content": "在國外港口停泊之船舶，遇有船舶國籍證書遺失、破損，或證書上登載事項變更者，該船舶之船長或船舶所有人得自發覺或事實發生之日起三個月內，向航政機關申請核發臨時船舶國籍證書。\r\n船舶在航行中發生前項情形時，該船舶之船長或船舶所有人應向航政機關為前項申請。\r\n依前二項規定申請臨時船舶國籍證書者，船舶所有人應自領得該證書之日起三個月內，向航政機關申請換發或補發船舶國籍證書。"
		},
		{
			"number": 900,
			"content": "臨時船舶國籍證書登載事項有變更、遺漏或錯誤時，船舶所有人或船長，應自發覺或事實發生之日起三個月內，填具申請書，並申敘事由，向航政機關申請變更，但船名、船舶所有人或船舶用途變更時，應申請換發。"
		},
		{
			"number": 1000,
			"content": "臨時船舶國籍證書遇有遺失、滅失或破損時，船舶所有人或船長得申敘事由，檢具有效證明文件向航政機關申請補發或換發。"
		},
		{
			"number": 1100,
			"content": "航政機關依前二條規定補發或換發臨時船舶國籍證書時，不得變更原有證書之有效期間。"
		},
		{
			"number": 1200,
			"content": "臨時船舶國籍證書有效期間屆滿，或領得換發之船舶國籍證書時，該臨時船舶國籍證書即失其效力，並應由船舶所有人繳交航政機關註銷。\r\n前項證書因特殊事故未能即時繳銷者，船舶所有人得申敘事由於一個月內繳銷。逾期未繳銷者，由航政機關逕行註銷其證書並於航政機關公告處所及網站公告之。"
		},
		{
			"number": 1300,
			"content": "申請核、換、補發船舶國籍證書或臨時船舶國籍證書時，應依附表定額繳納證書費。"
		},
		{
			"number": 1400,
			"content": "申請變更船舶國籍證書或臨時船舶國籍證書登載事項時，應依附表定額繳納手續費。"
		},
		{
			"number": 1500,
			"content": "依船舶國籍證書或臨時船舶國籍證書應繳銷而不能繳銷時，船舶所有人應敘明事由，向航政機關申請作廢並註銷。\r\n前項證書註銷作業，得由航政機關於公告處所及網站公告之。"
		},
		{
			"number": 1600,
			"content": "船舶國籍證書或臨時船舶國籍證書有下列情形之一者，船舶所有人未依限申請註銷所有權登記及繳銷證書，而無正當理由者，航政機關得逕行註銷證書並公之：\r\n一、依本法第二十一條規定，應繳銷而未依限繳銷，且無正當理由者。\r\n二、因強制執行、行政執行、沒收或沒入，致證書登載船舶所有人變更，經航政機關通知原所有人於一個月內辦理繳銷，屆期未辦理者。\r\n三、辦理所有權繼承登記後，經航政機關通知繼承人於一個月內辦理繳銷，屆期未辦理者。\r\n四、辦理所有權移轉登記後，經航政機關通知原所有人於一個月內辦理繳銷，屆期未辦理者。\r\n前項公告，應於航政機關公告處所及網站為之，其內容應載明船名、船舶所有人、證書名稱、證書序號等項目。"
		},
		{
			"number": 1700,
			"content": "本規則自發布日施行。"
		}
	]
}