{
	"pcode": "K0070012",
	"type": "命令",
	"title": "船舶艙區劃分規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070012",
	"category": [
		"行政",
		"交通部",
		"航政目"
	],
	"lastUpdate": "20120116",
	"isTranslated": false,
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106741",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106742",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106743",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106744",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106745",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106746",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106747",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106748",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235283",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235284",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235285",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235286",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235287",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235288",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235289",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235290"
	],
	"history": [
		"中華民國六十九年十二月四日交通部（69）交航字第 24336 號令訂定發布",
		"中華民國九十一年七月一日交通部交航發字第 091B000055 號令修正發布第 1 條條文；並增訂第 91-1 條條文",
		"中華民國九十三年十一月十九日交通部交航發字第 093000094 號令修正發布第 91-1 條條文",
		"中華民國一百零一年一月十六日交通部交航字第 10150004751 號令修正發布名稱及全文 71 條；並自發布日施行（原名稱：客船艙區劃分規則；新名稱：船舶艙區劃分規則）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "船舶水密艙區劃分",
			"start": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "船舶穩度之特別要求",
			"start": 1500
		},
		{
			"type": "章",
			"number": 400,
			"title": "艙區劃分之水密裝置",
			"start": 1800
		},
		{
			"type": "節",
			"number": 100,
			"title": "尖艙及機艙空間艙壁及軸道",
			"start": 1800
		},
		{
			"type": "節",
			"number": 200,
			"title": "客船及液貨船以外貨船之雙重底",
			"start": 2000
		},
		{
			"type": "節",
			"number": 300,
			"title": "水密艙壁之開口",
			"start": 2600
		},
		{
			"type": "節",
			"number": 400,
			"title": "客船艙壁甲板及貨船乾舷甲板以下之外殼板開口",
			"start": 3500
		},
		{
			"type": "節",
			"number": 500,
			"title": "水密艙壁等之構造及初驗",
			"start": 4300
		},
		{
			"type": "節",
			"number": 600,
			"title": "客船邊際線以上之完整水密",
			"start": 4700
		},
		{
			"type": "節",
			"number": 700,
			"title": "船舶  水抽排設備",
			"start": 4900
		},
		{
			"type": "章",
			"number": 500,
			"title": "長度未滿二十四公尺客船之特別條件",
			"start": 5900
		},
		{
			"type": "節",
			"number": 100,
			"title": "平甲板船",
			"start": 5900
		},
		{
			"type": "節",
			"number": 200,
			"title": "艉座型客船",
			"start": 6100
		},
		{
			"type": "節",
			"number": 300,
			"title": "井圍甲板客船",
			"start": 6600
		},
		{
			"type": "節",
			"number": 400,
			"title": "敞船",
			"start": 7000
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 7100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依船舶法第三十六條規定訂定。"
		},
		{
			"number": 200,
			"content": "本規則所用名詞定義如下：\r\n一、艙區劃分長度：指船舶處於最深艙區劃分吃水時，船舶在一層或數層\r\n    限定垂向浸水範圍之甲板處或其以下部分之最大投影型長。\r\n二、長度中點：指船舶艙區劃分長度之中點。\r\n三、前端點：指艙區劃分長度之前部界限。\r\n四、後端點：指艙區劃分長度之後部界限。\r\n五、船長：指於距龍骨上緣為最小模深百分之八十五處量得水線長度之百\r\n    分之九十六；或為該水線自船艏柱前端至舵軸中心線之長度，兩者相\r\n    較，以長者為準，當艏柱在該水線以上之外形為向內凹時，該水線長\r\n    度及艏柱之前端，均應自該水線以上之艏柱外形最後端點向該水線垂\r\n    直投影位置量起。\r\n六、乾舷甲板：指船舶最上層全通之露天甲板，其露天部分之所有開口，\r\n    均設有永久關閉設施，其下方兩舷各開口亦均設有永久水密關閉設施\r\n    者。若船舶之乾舷甲板並非連續，其自露天甲板較低部位延伸與較高\r\n    部位甲板平行之一假設線，得視為乾舷甲板；較低之甲板為階式者，\r\n    其自甲板之最低線延伸與較高部位甲板之平行線，得視為乾舷甲板。\r\n七、艏垂線：指船艏處與水線垂直之線。\r\n八、船寬：指船舶處於或低於最深艙區劃分吃水時之最大型寬。\r\n九、吃水：指從長度中點處龍骨線至相關水線之垂直距離。\r\n十、最深艙區劃分吃水：指對應於船舶夏季載重線吃水之水線。\r\n十一、輕載航行吃水：指對應於最輕預計裝載和相關液艙容量之航行吃水\r\n      ，但包括為了穩度及浸水所可能需要之壓載。客船應包括船上之所\r\n      有旅客和船員。\r\n十二、部分艙區劃分吃水：指輕載航行吃水加上輕載航行吃水與最深艙區\r\n      劃分吃水之間差異之百分之六十。\r\n十三、俯仰：指艏吃水和艉吃水之間的差異。艏、艉吃水分別係從前端點\r\n      和後端點量得，不考慮龍骨之任何傾斜。\r\n十四、浸水率：指船舶任何空間浸水部分能被水佔有之比例。\r\n十五、機艙空間：指介於兩主要橫置水密艙壁之間，設置有主、副推進機\r\n      械，包括主要供給推進所需之鍋爐、發電機及電動機。有特殊佈置\r\n      之情事時，其機艙空間之限制得由航政機關核定。\r\n十六、風雨密：指在任何海象下，水無法滲入船內。\r\n十七、水密：指其構造和佈置能夠在完整和破損狀況下防止在可能產生之\r\n      水頭壓力下任何方向之進水。在破損的狀況下，水頭壓力應考慮在\r\n      平衡時，包括浸水之中間階段中最差的狀況。\r\n十八、設計壓力：指於計算完整穩度和破損穩度時，假設各水密結構或設\r\n      備應承受之靜水壓力。\r\n十九、艙壁甲板：客船係指主艙壁及船殼水密艙壁艙區劃分長度範圍內任\r\n      何一點所達到之最高一層甲板，以及在本規則中規定之破損狀況下\r\n      泛水之任何階段，乘客和船員撤離時將不被水阻礙之最低一層甲板\r\n      。艙壁甲板可為階梯形甲板。貨船係指乾舷甲板。\r\n二十、邊際線：指在舷邊低於艙壁甲板上表面最少七十六毫米之線。\r\n二十一、載重量：指船舶在比重為一點零二五之海水中，吃水相應於所勘\r\n        劃之夏季乾舷排水量與該船空船排水量之差異，以噸計算。\r\n二十二、空載量：指船舶在無貨物，艙櫃內無燃油、潤滑油、壓載水、淡\r\n        水及鍋爐給水，且無消耗物料、乘客、船員及其行李物品時之排\r\n        水量，以公噸計算。\r\n二十三、龍骨線：指在船舯穿過以下部位與龍骨斜面平行之線：\r\n    （一）金屬船殼船舶中心線或船殼外板內側與龍骨交線（有方型龍骨\r\n          時延伸至該線之下）處之龍骨頂端。\r\n    （二）木質和合構船舶，為龍骨崁槽下緣線，船舯剖面底部為凹形，\r\n          或設有較厚之龍骨翼板時，則為船底平面向內延伸線與船舯中\r\n          心線之交點。\r\n二十四、船舯：指船長之中間點。"
		},
		{
			"number": 300,
			"content": "本規則適用於客船及船長八十公尺以上之貨船。\r\n符合下列規定之船舶，不適用第七條至第二十條規定：\r\n一、防止船舶污染國際公約附錄一。但不包含具有乙型乾舷之混合油輪。\r\n二、載運散裝危險化學品船舶構造與設備國際章程。\r\n三、載運散裝液化氣體船舶構造與設備國際章程。\r\n四、外海補給船之設計及建造準則。\r\n五、特種目的船安全章程。\r\n六、載重線國際公約，規則二十七破損穩度要求。但不包含甲板載貨船舶\r\n    。"
		},
		{
			"number": 400,
			"content": "船舶在其航程中之航路距最近之陸地均在二十浬以下，其航程遮蔽之天然\r\n狀況及情況，經航政機關認為適用本規則部分規定為不合理或不必要時，\r\n得酌予寬免。"
		},
		{
			"number": 500,
			"content": "船舶所有人應於船舶建造前將該船與艙區劃分有關圖說及計算書檢送航政\r\n機關審核。"
		},
		{
			"number": 600,
			"content": "客船經依本規則勘劃艙區劃分吃水載重線後，應依船舶載重線勘劃規則第\r\n五章之規定標誌於船舯部左右兩舷之外板上，並應於客船安全證書內載明\r\n。"
		},
		{
			"number": 700,
			"content": "船舶實際艙區劃分指數不得低於標準艙區劃分指數，客船之局部指數不得\r\n低於標準艙區劃分指數之百分之九十，貨船之局部指數不得低於標準艙區\r\n劃分指數之百分之五十。\r\n標準艙區劃分指數依附件一計算。\r\n實際艙區劃分指數依附件二計算。"
		},
		{
			"number": 800,
			"content": "計算實際艙區劃分指數，應依下列各款事項：\r\n一、最深艙區劃分吃水和部分艙區劃分吃水應採用水平俯仰。\r\n二、空船營運吃水應採用實際營運俯仰。\r\n船舶之俯仰變化與計算所得之俯仰相比大於艙區劃分長度千分之五時，應\r\n對同一吃水之不同之俯仰進行一次以上之實際艙區劃分指數額外計算，以\r\n使在所有營運條件下，與用於一次計算之參考俯仰相比較俯仰之差異將小\r\n於艙區劃分長度千分之五。"
		},
		{
			"number": 900,
			"content": "計算實際艙區劃分指數時，應採用船舶完整無破損狀況下之排水量決定剩\r\n餘穩度曲線之正扶正力臂。"
		},
		{
			"number": 1000,
			"content": "實際艙區劃分指數公式計算所得之總和應包括整個艙區劃分長度範圍內單\r\n個或兩個或多個相鄰艙之所有泛水狀況。在非對稱佈置之狀況下，計算得\r\n出之實際艙區劃分指數值應是對兩邊計算值之平均或採用顯著最不利結果\r\n之值。"
		},
		{
			"number": 1100,
			"content": "邊艙泛水之所有狀況應算入實際艙區劃分指數公式所示之總和中。邊艙或\r\n艙組及其相鄰之內側艙或艙組同時泛水之所有狀況亦可加入總和，不包括\r\n破損的橫向範圍大於一半船寬之狀況。\r\n前項情形，橫向範圍應從舷側向內垂直至最深艙區劃分吃水線處之中線量\r\n測。"
		},
		{
			"number": 1200,
			"content": "依實際艙區劃分指數進行之泛水計算，僅須假設船殼只有一處破損及一個\r\n自由液面。\r\n前項假設破損垂直範圍係指從基線向上擴展至水線以上或更高之任一水密\r\n水平分隔。但較小範圍之破損將產生更為嚴重之後果時，應以其範圍計算\r\n。"
		},
		{
			"number": 1300,
			"content": "前條假設破損範圍內設有管線、管道或隧道時，其佈置應能防止累進泛水\r\n不至擴展到其泛水艙室以外之其他艙室。但累進泛水之影響易被控制且不\r\n妨礙船舶安全時，航政機關得允許輕微之累進泛水。"
		},
		{
			"number": 1400,
			"content": "艙區劃分與破損穩度應依附件三規定計算其浸水率。但經航政機關審核同\r\n意者，亦可使用其他浸水率值。"
		},
		{
			"number": 1500,
			"content": "全船人數四百名以上之客船應具備防碰艙壁後之水密艙區劃分，並確保於\r\n計算艙區劃分指數所依據之三種裝載狀況下，發生從艏垂線量起船長百分\r\n之八以內之所有艙室破損時，於附件二內所考慮單艙或艙組泛水後生存機\r\n率可達於一。\r\n全船人數三十六名以上之客船應能承受第三項所定範圍內船側破損，並確\r\n保於計算艙區劃分指數所依據之三種裝載狀況下，於附件二內所考慮單艙\r\n或艙組泛水後生存機率可達於零點九。\r\n前項船側破損範圍應依下列各款規定：\r\n一、垂直破損範圍應自船型基線延伸至高於最深艙區劃分吃水位置十二點\r\n    五公尺以上。較小垂直破損範圍能得到較低生存機率因數者，得採用\r\n    其減小的範圍。\r\n二、全船人數四百人以上者，在舷側外板任何一處之假定破損長度應為艙\r\n    區劃分長度百分之三且不得小於三公尺；最深艙區劃分吃水線處從舷\r\n    側向舷內垂直中心線量取之貫穿值應為船寬十分之一且不得小於零點\r\n    七五公尺。\r\n三、全船人數三十六人以上未達四百人者，應在水密橫艙壁間之舷側外板\r\n    任何一處假設破損長度，且相鄰兩水密橫艙壁之間距不得小於假設之\r\n    破損長度。相鄰兩水密橫艙壁之間距小於假設之破損長度者，僅其中\r\n    之一之艙壁得視為符合第二項規定。\r\n四、全船人數為三十六人者，應假設破損長度為艙區劃分長度千分之十五\r\n    且不得小於三公尺；向舷內之貫穿值應為船寬百分之五且不得小於零\r\n    點七五公尺。\r\n五、全船人數三十六人以上未達四百人者，假設破損長度及向舷內之貫穿\r\n    值應使用內插法於第二款及第四款之基準間定之。"
		},
		{
			"number": 1600,
			"content": "船舶穩度資料應備於船上，應包括下列事項：\r\n一、完整及破損穩度要求之最小營運定傾高度對應吃水或相應最大容許重\r\n    心高度對應吃水之曲線、表格或等效之其他說明。\r\n二、對稱泛水裝置之操作說明。\r\n三、維持完整穩度及破損後穩度所需之一切數據與輔助措施。"
		},
		{
			"number": 1700,
			"content": "船舶之穩度資料應依下列規定，由艙區劃分指數確定之：\r\n一、與最深艙區劃分吃水、部分艙區劃分吃水及輕載航行吃水對應之最小\r\n    營運定傾高度或最大容許重心高度應等於相同裝載條件下計算生存機\r\n    率因數之最小營運定傾高度或最大容許重心高度。\r\n二、中間吃水之最小營運定傾高度，應分別於最深艙區劃分吃水與部分艙\r\n    區劃分吃水間及部分載重線與輕載營運吃水間，以線性內插法取得。\r\n三、完整穩度基準之計算，應以保留每一吃水最小營運定傾高度最大值或\r\n    最大容許重心高度最小值之方式為之。\r\n四、以不同俯仰計算艙區劃分指數時，應以相同方式確立要求之最小營運\r\n    定傾高度曲線。\r\n最小營運定傾高度對應吃水之曲線或表格不適當者，船長應確保營運狀況\r\n不偏離計畫裝載狀況或以計算驗證裝載狀況已滿足穩度基準。"
		},
		{
			"number": 1800,
			"content": "尖艙之設置應符合下列規定：\r\n一、船舶應設有高達艙壁甲板之水密防碰艙壁，該艙壁距艏垂線不得小於\r\n    船長百分之五或十公尺之較小值；非經航政機關核可，不得大於船長\r\n    百分之八或船長百分之五加三公尺之較大值。\r\n二、船舶水線以下任何部分超過艏垂線者，應就下列各目中測量所得之最\r\n    小值，決定前款所定距離：\r\n（一）超過艏垂線部分之長度中間點。\r\n（二）艏垂線前船長千分之五處。\r\n（三）艏垂線前三公尺處。\r\n三、艙壁於前二款規定之範圍內得有階層或凹壁。\r\n四、在艙壁甲板以下之防撞艙壁內不得設置門、人孔、通道、通風管或任\r\n    何其他開孔。\r\n五、防碰艙壁在艙壁甲板以下僅得設一根管子處理艏尖艙內液體。管子應\r\n    裝設能由艙壁甲板以上操作之關斷閥，且閥體應設於艏尖艙內之防撞\r\n    艙壁。關斷閥設置於非貨物空間以外，於任何營運狀況下均可到達之\r\n    處者，航政機關得同意關斷閥設於防碰艙壁後側。關斷閥應為鋼、青\r\n    銅或其他經核可之具延展性材質，不得採用普通鑄鐵或類似材質。\r\n六、艏尖艙分隔裝載兩種不同之液體者，航政機關於確認艏尖艙內增加之\r\n    分隔仍能保持船舶安全、每根管子均依前款規定進行設置、且除增設\r\n    第二根管子外無其他可行方式時，得同意兩根管子穿過防撞艙壁。\r\n七、船舶設有長型之艏部上層建築物時，防碰艙壁應延伸至艙壁甲板之上\r\n    一層甲板。延伸之艙壁應依下列各目規定：\r\n（一）具風雨密性。\r\n（二）除第八款情形外，應於第一款或第二款規定之範圍內裝設。\r\n（三）形成階層之甲板部分須具有效之風雨密性。\r\n（四）延伸部分之佈置須避免船艏門發生破損或鬆脫時，對其造成損壞之\r\n      可能性。\r\n八、船舶設有船艏門且裝貨斜坡道形成艙壁甲板以上之防碰艙壁延伸部分\r\n    時，坡道全長範圍內都應為風雨密。貨船高出艙壁甲板二點三公尺之\r\n    坡道部分得向前延伸至第一款或第二款規定範圍。不符合者，坡道不\r\n    得視為防撞艙壁之延伸。\r\n九、船舶應限制延伸防碰艙壁上之開口數量，其開口應能關閉成風雨密。\r\n十、船舶應設置延伸至艙壁甲板之水密艙壁，將機器空間與其前後貨物及\r\n    住艙區隔開。客船並應設置延伸至艙壁甲板之水密艉尖艙艙壁。於不\r\n    降低船舶艙區劃分安全程度之情形，艙壁甲板下方之艉尖艙艙壁可為\r\n    階梯狀設計。"
		},
		{
			"number": 1900,
			"content": "在任何情形下，艉軸管應封入具有適當容積之水密空間內，艉軸管壓蓋應\r\n位於水密軸道內，或位於與艉管艙分隔之其他水密空間內；此項空間之容\r\n積，應能於艉軸管壓蓋滲漏致該空間遭水浸泛時，艙壁甲板仍不致被淹沒\r\n。貨船得經航政機關同意，採取其他措施以減少在艉軸管佈置受損時造成\r\n船內滲水危險。"
		},
		{
			"number": 2000,
			"content": "雙重底之設置應自艏艙壁延伸至艉艙壁。但客船經航政機關同意者，不在\r\n此限。"
		},
		{
			"number": 2100,
			"content": "水密艙及乾艙，經航政機關核可於船底或船側受損之狀況下，不致因此而\r\n減損船舶之安全者，得不設置雙重底。"
		},
		{
			"number": 2200,
			"content": "國內航線客船，經航政機關確認裝置雙重底不適於船舶之設計與正常操作\r\n時，得同意免裝置雙重底。"
		},
		{
			"number": 2300,
			"content": "船舶設置雙重底時，其內底應延伸至船舷兩側，使內底任何部分均不低於\r\n平行於龍骨線之水平面，且距龍骨線不得小於垂直距離。\r\n前項垂直距離為船寬之二十分之一，其最小值不得低於七百六十毫米，超\r\n過二公尺者，得以二公尺計。"
		},
		{
			"number": 2400,
			"content": "在雙重底內設置之水井，與各艙之排水設備等相連通時，水井之深度，不\r\n得超過雙重底中心線上之深度減去五百毫米。但位於螺旋漿推動船舶軸道\r\n之後端者，得延伸至外底。\r\n前項水井以外之其他各井，經航政機關確認其佈置與本節所規定之雙重底\r\n具有同等之保護作用者，得同意設置。"
		},
		{
			"number": 2500,
			"content": "未設置雙重底船舶之任何部分，應足以承受未設置雙重底部分發生之底艙\r\n破損。\r\n船舶之特殊船底佈置，應足以承受底艙破損。\r\n在所有營運狀況下，沿著船底之任何位置出現下列各款所定之底艙破損時\r\n，按照附件二計算之生存機率因數不得小於一。\r\n一、假設破損範圍如附件四。\r\n二、破損範圍小於前款之最大破損範圍，將會導致更加嚴重之狀況。\r\n前項破損範圍造成空間之泛水不得使該船其他部分之緊急電源、照明、內\r\n部通訊、信號或其他緊急裝置癱瘓。\r\n具有較低大型艙室之客船，航政機關得依下列規定之一辦理：\r\n一、增加雙重底高度至自龍骨線量起船寬十分之一或三公尺之較小值。\r\n二、依第三項各款就較低大型艙室進行艙底破損計算，應增加假設破損垂\r\n    直範圍。"
		},
		{
			"number": 2600,
			"content": "水密艙壁之開口，應配合船舶之設計，與其正常操作之狀況，減至最少數\r\n，該等開口並應具有妥善之關閉方法。"
		},
		{
			"number": 2700,
			"content": "水密艙區劃分艙壁為管路、排水孔、電纜等貫穿者，其裝置應確保各艙壁\r\n之完整水密。不構成管道系統一部分之閥及旋塞不得用於各艙壁。鉛或其\r\n他易於感熱之物質，亦不得使用於貫通各艙壁之諸系統中，以防在發生火\r\n警時，該等系統之毀壞而損及各艙壁之完整水密。"
		},
		{
			"number": 2800,
			"content": "水密門應為滑拉式、鉸鍊式或同等之型式，僅以螺栓固定之平板門及藉墜\r\n落之力或重物墜落之作用，而開關之門不得用為水密門。經核定之水密門\r\n計分為下列三類：\r\n一、第一類鉸鍊式門\r\n    鉸鍊式門應裝置可自艙壁兩邊操縱之快速開關器。\r\n二、第二類手力操縱之滑拉式門\r\n    手力操縱之滑拉式門得為橫向或垂直移動者，其機械裝置應能自門之\r\n    兩邊，並能自艙壁甲板以上可以接近之處所，以旋轉三百六十度之曲\r\n    軸運動或以其他具有同等安全保證及經核可之運動方式予以操縱。因\r\n    空間位置關係致在該項門戶兩個操縱之規定為不可能時，本款要求得\r\n    准予變更。在船身正浮之情形下操縱手力機件時，完全關閉該門所必\r\n    需之時間不得超過九十秒。\r\n三、第三類動力及手力操縱之滑拉式門\r\n動力操縱之滑拉式門得為垂直或橫向移動者。門戶須由總開關予以動力操\r\n縱時，其裝置得使門亦能在門本身兩面以動力操縱。佈置應使該門於總開\r\n關使其關閉後，復經局部開關開啟時能自動關閉，並應使任何一門戶能由\r\n防止門上層開關開啟之系統保持關閉。聯接於動力裝置之開關把手應裝置\r\n於艙壁之兩面，並應使穿越門戶之人能於開啟之位置握及兩邊之把手而不\r\n致無意中觸發關閉器。動力操縱之滑拉式門應裝設手動操縱機件，機件應\r\n能於門本身之兩面及在艙壁甲板以上可接近之處所，以旋轉三百六十度曲\r\n軸運動或其他具有同等安全保證並經核可之運動方式予以操縱之。並應裝\r\n設音響信號，俾在關門時警示門已開始關閉且將繼續移動，直至該門完全\r\n關閉為止。門之關閉應具有充分之時間以策安全。第三類水密門應至少具\r\n有獨立動力來源兩個，每個均能同時操縱啟閉所有在其控制下之門戶。二\r\n動力來源應能於艛上之中央控制站予以控制；中央控制站並應裝設有各項\r\n必須之指示器，俾藉以檢視該二動力來源各別擔負之預定任務是否正常。\r\n液力操縱者，每一動力來源應包含一泵，其應能於不超過六十秒之時間內\r\n關閉所有之門戶。且尚須具備供應全部裝置之若干液力儲蓄器；其設施應\r\n具有足夠之容量使能操縱全部門戶至少三次，即關閉－開啟－關閉，其所\r\n用之液體應能在客船於其航程中可能遭遇之任何氣溫下均不凍結。"
		},
		{
			"number": 2900,
			"content": "前條規定之任何類型水密門，不論是否為動力操縱者，其操縱裝置應於客\r\n船向任一舷傾側十五度之情形下仍能關閉該門。並應裝置能從操縱站顯示\r\n其係敞開或關閉之指示器。任何類型水密門不能由一中央控制站所關閉時\r\n，即應使用機械、電力、電話或任何其他適當之直接聯絡裝置，俾值班之\r\n甲級船員能迅速與關閉該門之人員取得連繫。"
		},
		{
			"number": 3000,
			"content": "各類水密門之裝設規定如下：\r\n一、客艙、船員艙及工作艙之第一類鉸鍊式水密門僅許設於一甲板上，該\r\n    甲板下邊於舷側之最低點至少應較最深艙區劃分載重線高二點一三公\r\n    尺以上。\r\n二、水密門其門檻距最深載重線為高，其高出距離未滿二點一三公尺者，\r\n    應為第二類或第三類滑拉式門。但裝設於從事短程國際航線，所有該\r\n    項門戶應為第三類動力操縱之滑拉式門。\r\n三、通達冷藏貨物之圍壁通路與貫通一個以上主要水密艙區劃分艙壁之通\r\n    風管或壓力通風管，其開口處之各門應為第三類動力操縱之滑拉式門\r\n    。\r\n四、水密門檻低於最深艙區劃分載重線，其在海上有時可能開啟者，應為\r\n    適用下列規定之滑拉式門：\r\n（一）除軸道開口處之門戶外，該等門戶之數量超過五扇時，所有該等門\r\n      戶以及設於軸道或通風管，或壓力通風管開口之門戶，均應為第三\r\n      類動力操縱之滑拉式門，並均應能於艛上之中央控制站同時予以關\r\n      閉。\r\n（二）除軸道開口處之門戶外，該等門戶之數量未超過五扇時：\r\n      1.客船於艙壁甲板以下無客艙，所有該等門戶得為第二類手力操縱\r\n        之滑拉式門。\r\n      2.客船於艙壁甲板以下有客艙，所有該等門戶應為第三類動力操縱\r\n        之滑拉式門，並均應能於艛上之中央控制站同時予以關閉。\r\n（三）客船僅有兩扇此項水密門，並均係通入機艙空間以內者，經航政機\r\n      關核可該二門得為第二類手力操縱之滑拉式門。\r\n五、裝置於永久與備用燃料艙中間艙壁上之水密門，為防止煤塊阻礙該水\r\n    密燃料艙門之關閉應以網柵或其他方法作妥善之佈置，並應經常可以\r\n    通行。但在海上為處理燃煤有時必須開啟之滑拉式水密門係裝設於艙\r\n    壁甲板下之甲板間煤艙之間者，應為第三類動力操縱之滑拉式門，不\r\n    僅不應經常可以通行，其啟閉並應記入規定之航海記事簿內。\r\n六、分隔一貨艙空間與另一鄰接之貨艙空間之水密橫置艙壁，或一貨艙空\r\n    間與一永久或備用燃料艙之水密橫置艙壁上不得設門、人孔、或出入\r\n    口。但分隔最上層甲板間貨艙之水密艙壁上，經航政機關確認其重要\r\n    ，得裝設其結構、數量及佈置經航政機關核可之水密門。門戶得為鉸\r\n    鍊式、滾動式或滑拉式門。但不應為遙控者。其裝置在實際可行之狀\r\n    況下，應遠離船殼板，在任何狀況下，其外緣與船殼板之距離不應小\r\n    於客船寬度五分之一，其距離係在最深艙區劃分載重線水平面上，與\r\n    客船中心線成直角量得。\r\n七、主副推進機機艙，包括為推進用之鍋爐及所有之永久燃料艙之空間以\r\n    內，除各燃料艙門及軸道門外，每一主要橫置艙壁得裝置不多於一扇\r\n    之門戶。艉軸數不只一根時，軸道間應有內部相連接之通道，艉軸數\r\n    為二時，械艙空間與軸道空間之間應僅有一扇門戶，艉軸數超過二時\r\n    ，應僅有二扇。門戶應為第二類或第三類滑拉式門，其位置應使門檻\r\n    提高。自甲板上以手操縱門戶之機件，能適於必要機件之妥善佈置時\r\n    ，應置於機艙空間以外。"
		},
		{
			"number": 3100,
			"content": "除在機艙空間以內者外，艙壁上不得裝置活動板，該活動板於船舶離港前\r\n應隨時固置於原處，除緊急需要之情事外，不得於航行中移開。歸位時應\r\n確定其接合處之水密性。"
		},
		{
			"number": 3200,
			"content": "所有之水密門應於航行中保持關閉，但船舶為操作而必需開啟並隨時備便\r\n可立予關閉者，不在此限。依第三十條第一項第六款裝設於最上層甲板間\r\n貨艙分隔水密艙壁上之門戶，除應在啟航前關閉並在航行中保持關閉狀態\r\n外，並應將其在港口內開啟及離港前關閉之時刻記入航海記事簿內；在航\r\n行中其門戶須能出入，並應裝設有能防止擅自開啟之裝置。"
		},
		{
			"number": 3300,
			"content": "為構成自船員艙至鍋爐艙之通路，或為舖設管路或為任何其他用途之箱艙\r\n通道或甬道，凡通過水密艙壁者應為水密，其構造並應符合第四十六條規\r\n定。甬道或箱艙通道在海上係供為通路者，至少其一端之入口應通過一水\r\n密延展至足夠高度之箱艙，俾進口得在邊際線之上，箱艙通道或甬道另一\r\n端之入口得經由一水密門，門之類型依其在船上之位置所需而定。箱艙通\r\n道或甬道不得延貫避碰艙壁以後之第一個艙區劃分艙壁。"
		},
		{
			"number": 3400,
			"content": "為壓力通風目的而裝設貫穿若干主要水密艙壁之通道或箱艙通道，應經航\r\n政機關之核可。"
		},
		{
			"number": 3500,
			"content": "船舶外殼板上之開口數量，應在船舶設計與正常操作之許可範圍內減至最\r\n少。"
		},
		{
			"number": 3600,
			"content": "船舶外殼板上任何開口之關閉設施，其佈置與效能應適用其預定之用途及\r\n其裝設之位置，並應經航政機關核可。"
		},
		{
			"number": 3700,
			"content": "船舶外殼板上，非經航政機關同意不得裝設自動通風舷窗。專用以載運貨\r\n物或燃煤之任何空間內亦不得裝設舷窗。其他舷窗之裝設應符合下列之規\r\n定：\r\n一、甲板間內任何舷窗之窗檻低於艙壁甲板舷側之一平行線時，該平行線\r\n    之最低點係位於最深載重線以上達船舶寬度百分之二點五者或五百毫\r\n    米，取其大者。甲板間內所有之舷窗均應為不能開啟之型式。\r\n二、舷窗之窗檻低於艙壁甲板者，除依前款規定為不能開啟者外，其構造\r\n    應能有效防止任何人於未經獲得船長許可而開啟者。任一舷窗在甲板\r\n    間內，其窗檻低於艙壁甲板舷側之一平行線，平行線之最低點於船舶\r\n    離港時係在水面以上，三點七公尺加船舶寬度百分之二點五以上時，\r\n    該甲板間內所有之舷窗均應水密關閉，並於船舶離港前下鎖，迄抵達\r\n    次一港口前不得開啟，關閉、上鎖及開啟之時刻並應記入航海記事簿\r\n    內。但船舶係航行於淡水中時，其關閉、上鎖及開啟之時機，得酌予\r\n    適當之通融。\r\n三、甲板間內具有一個以上舷窗，其位置係適用前款規定之船舶，當其浮\r\n    於最深艙區劃分載重線上時，航政機關得指定一平均吃水限度，在其\r\n    限度內舷之窗檻高於艙壁甲板舷側之一平行線時，平行線之最低點係\r\n    位於相當於平均吃水限度之吃水線上一點三七公尺再加船舶寬度百分\r\n    之二點五。但在該限度內，得准許舷窗於船舶離港時不必先行關閉及\r\n    上鎖，得准許於船舶駛往次一港口之航程中由船長負責在海上開啟。\r\n    當船舶航行於現行國際載重線公約所指之熱帶地區內時，吃水限度並\r\n    得增加零點三零五公尺。\r\n四、所有舷窗均應裝設能輕易有效關閉並能固定水密之有效鉸鏈式內側舷\r\n    窗蓋。但位於自艏垂標起為船長八分之一以後，高於艙壁甲板舷側之\r\n    一平行線時，平行線之最低點係在最深艙區劃分載重線以上三點六六\r\n    公尺再加客船寬度百分之二點五之舷窗內蓋，除現行國際載重線公約\r\n    規定應永久固定於其正常位置者外，統艙以外之客艙內得為活動式，\r\n    該等活動式舷窗內蓋應置於其所配用之舷窗附近。\r\n五、在航行中不能接近之舷窗及其內蓋，應於船舶離港前予以關閉並使之\r\n    穩固。\r\n六、交替載運貨物或旅客之空間得裝設舷窗。但其構造應能有效防止未得\r\n    船長同意之任何人擅自開啟該舷窗或其內蓋。當該空間內載運貨物時\r\n    ，其舷窗及其內蓋應於載貨前即予水密關閉及上鎖，關閉與上鎖之時\r\n    刻應記入航海記事簿內。"
		},
		{
			"number": 3800,
			"content": "外殼板上裝設之輸入口及排洩口，應符合下列之規定：\r\n一、外殼板上所有之輸入口及排洩口均應裝設有效並易於接近之裝置，以\r\n    防因意外事故致水浸入船內。\r\n二、裝設於外殼板輸入口閥或排洩口閥通向舷外部分之管路上，或當火警\r\n    發生時因該管之毀壞能引起浸泛危險之處，不得採用鉛或其他易因熱\r\n    而失效之材料。\r\n三、與機器相連之主要或輔助海水進出管道上，應於管路與外殼板間或於\r\n    管路與附設於外殼板上之組合箱間，裝設易於接近之旋塞或閥。\r\n四、除前款之規定外，自邊際線以下各空間通至外殼板之每一單獨排洩口\r\n    ，應具備於該艙壁甲板上設有確切關閉裝置之一個自動止回閥，或代\r\n    以無該項關閉裝置之兩個自動止回閥；其上面之一個自動止回閥應位\r\n    於最深艙區劃分載重線以上並能在航務情況下經常可接近檢查之處，\r\n    其型式應為在通常情形下成關閉狀態者。\r\n五、自艙壁甲板以下各空間通至外殼板之每一單獨排洩口，設有確切關閉\r\n    裝置之閥時，其在艙壁甲板以上之操縱部位，應可接近，並具有指示\r\n    該閥是否啟閉之裝置。"
		},
		{
			"number": 3900,
			"content": "艙壁甲板以下之舷門與裝卸口應符合下列規定：\r\n一、設於艙壁甲板以下之舷門、貨物與燃煤之裝卸口應具有足夠之強度，\r\n    舷門與裝卸口於船舶離港前應予有效關閉及水密緊固，並應於航行中\r\n    保持關閉。\r\n二、設於艙壁甲板以下之貨物與燃煤裝卸口，不論在任可情形下，不得使\r\n    其最低點低於最深艙區劃分載重線。"
		},
		{
			"number": 4000,
			"content": "船內側開口之裝設，應符合下列規定：\r\n一、每一船內側開口均應加蓋。\r\n二、位於艙壁甲板以下之船內側開口，其蓋應具有水密性，並應高於最深\r\n    艙區劃分載重線，及設一個自動止回閥。當開口不用時，其蓋與閥二\r\n    者均應保持關閉與緊密。"
		},
		{
			"number": 4100,
			"content": "貨船之外部開口應符合下列規定：\r\n一、所有在破損分析中假定為完整，且位於最終破損水線以下之艙室外部\r\n    開口，均應為水密。\r\n二、前款要求為水密之外部開口，除貨艙蓋外，應在駕駛室設有指示器。\r\n三、在限制垂向破損範圍之甲板以下船殼板上之開口於航行中可通達者，\r\n    應配有防止此類門被擅自開啟之裝置。\r\n四、為確保內部開口水密完整性而在海上保持永久關閉之其他關閉裝置，\r\n    除裝有緊密螺栓之人孔蓋外，應在裝置上附貼通告牌，說明其必須保\r\n    持關閉。"
		},
		{
			"number": 4200,
			"content": "貨船水密艙壁及內部甲板上開口應符合下列規定：\r\n一、水密艙區劃分上之開口數量應適合船舶設計及船舶正常作業之狀況下\r\n    減至最小限度。出入口、管路、通風管道、電纜必須通過水密艙壁及\r\n    內部甲板者，應保持水密完整性之佈置。航政機關於確認逐步泛水易\r\n    於控制且不影響船舶安全後，得放寬對乾舷甲板以上開口之水密規定\r\n    。\r\n二、用於內部開口以確保航行中水密完整性之門應為滑動式水密門，應能\r\n    夠從駕駛室遙控關閉或從艙壁兩側就地操作。在控制位置應設置指示\r\n    器顯示門開啟或關閉狀態，並在門關閉時應提供聲響報警。在主電源\r\n    發生故障時，電源、控制及指示器應仍可操作。並應將控制系統故障\r\n    之影響減至最低。每扇動力操作之滑動水密門應配備一單獨之手動操\r\n    作裝置，並應可以從門之兩側用手開啟或關閉該門。\r\n三、海上常關之通道門、艙蓋及駕駛台應配備開啟或關閉狀況之指示裝置\r\n    ，並應附貼通告牌標明其不得任意敞開。\r\n四、航政機關得同意水密門或坡道設置於內部艙區劃分之較大貨物空間。\r\n    門或坡道得為鉸鏈式、滾動式或滑動式。但不得為遙控式。門或坡道\r\n    於航行中人員可通達者，應配有防止被擅自開啟之裝置。\r\n五、為確保內部開孔水密完整性而在海上保持永久關閉之其他關閉裝置，\r\n    除裝有緊密螺栓之人孔蓋外，應在裝置上附貼通告牌，說明其必須保\r\n    持關閉。"
		},
		{
			"number": 4300,
			"content": "水密艙壁之構造及初驗，應符合下列規定：\r\n一、水密艙區劃分艙壁，不論其為橫向或縱向，其構造應經航政機關核可\r\n    ，其構造之方式應使其具有適當之餘裕抗力，能承受船舶受損時必須\r\n    承受之最大水頭壓力。但該水頭壓力至少應高達艙壁甲板。\r\n二、艙壁之階級與凹入部分應具有水密性，並與其所在處之艙壁具有同等\r\n    之強度。\r\n三、水密艙壁或甲板為橫梁或肋骨貫穿者，該艙壁或甲板在結構上應具水\r\n    密性，並不得使用木材或水泥。\r\n四、非用於裝載液體之水密空間及用於壓載之貨艙，不進行灌水試驗時，\r\n    應進行沖水試驗。本試驗應在船身裝配之最後階段為之。對機械、電\r\n    子設備絕緣或艤裝設備造成損壞而無法進行沖水試驗時，應對焊道進\r\n    行澈底之檢查，必要時輔之以染色滲透、超音波滲漏試驗或等效之試\r\n    驗方法進行，並應對水密艙進行澈底檢查。"
		},
		{
			"number": 4400,
			"content": "艏艙、液體艙、雙重底及內殼板之構造及初驗，至少應符合下列規定：\r\n一、艏艙、液體艙、雙重底包括箱形龍骨及內殼板應以相當於至艙壁甲板\r\n    高度之水頭作水壓試驗。\r\n二、供裝載液體並為船舶水密艙區劃分組成部分之艙櫃，應以相當於其設\r\n    計壓力之水頭作密閉性及結構強度之試驗。水頭不得低於空氣管頂部\r\n    或該艙頂以上二點四公尺高度之較大者。\r\n三、前二款之試驗，其目的在確定艙區劃分在結構上之佈置具有水密性，\r\n    不得視為存儲液體燃料或其他特別用途艙區之適格試驗。存儲液體燃\r\n    料或為其他特別用途之艙區，得視液體注入艙櫃之高度或艙櫃之各項\r\n    連接情形，作更完備之試驗。"
		},
		{
			"number": 4500,
			"content": "水密門、舷窗等之構造及初驗，至少應符合下列規定：\r\n一、水密門、舷窗、舷門、貨物與燃煤之裝卸口、閥、管路、煤灰滑槽及\r\n    垃圾滑槽等之設計、材料與構造，應經航政機關核可。\r\n二、閥、門及機器應予適當標識。\r\n三、垂直水密門之門框，其底部不得有堆積塵埃而妨礙門戶關閉之槽縫。\r\n四、水密門應以最後或中間泛水階段承受之水頭施行水壓試驗。有損壞絕\r\n    緣或艤裝設備之虞而無法對個別進行試驗時，應在安裝前進行原型試\r\n    驗。安裝方法及程序應與原型試驗相對應。在船上裝設後，應檢查艙\r\n    壁、門框及門間之位置。"
		},
		{
			"number": 4600,
			"content": "水密甲板、箱艙等之構造及初驗，應符合下列規定：\r\n一、水密甲板、箱艙、甬道、箱形龍骨及通風筒應各與其位於相關平面之\r\n    水密艙壁具有同樣之強度。其水密裝置及關閉之佈置應經航政機關核\r\n    可。\r\n二、水密通風筒及箱艙應向上延伸至客船艙壁甲板或貨船乾舷甲板。穿過\r\n    艙壁甲板結構之通風管道，在計入各中間泛水階段容許之最大橫傾角\r\n    後，通風管道應足以承受所產生之水壓。\r\n三、艙壁甲板之穿透結構全部或部分位於滾裝主甲板之上者，通風管道應\r\n    足以承受滾裝甲板積水之內部水運動引起之衝擊壓力。\r\n四、水密甲板竣工後，應受沖水或泛水試驗。水密箱艙、甬道及通風筒竣\r\n    工後應受沖水試驗。"
		},
		{
			"number": 4700,
			"content": "客船艙壁甲板以上之水密性，應符合下列規定：\r\n一、客船應採取限制艙壁甲板以上海水之浸入與流泛措施，包括部分艙壁\r\n    或腹板之採用。艙壁甲板上高於或緊鄰主要艙區劃分艙壁處設有部分\r\n    水密艙壁及腹板時，應與水密外殼板及艙壁甲板相接，俾使船舶於受\r\n    損傾側之情形下可限制海水沿甲板流泛。部分艙壁未與其下一層艙壁\r\n    銜接者，則在其中間之艙壁甲板應具有效之水密性。\r\n二、艙壁甲板或其上一層之甲板應具有在通常海洋狀況下不致為下傾之水\r\n    所滲透之風雨密性。\r\n三、露天甲板上之所有開口，應具備有足夠高度及強度之緣圍，並應具有\r\n    將其迅速關閉之風雨密有效裝置。\r\n四、在各種天候狀況下，為迅速排除露天甲板上之海水，應裝設有必需之\r\n    排水口，欄杆或排水孔。"
		},
		{
			"number": 4800,
			"content": "客船艙壁甲板以上外殼板開孔，應符合下列規定：\r\n一、舷門、貨物與燃煤裝卸口及關閉艙壁甲板以上外殼板開口之其他裝置\r\n    之設計與構造，應視其所裝設之空間及其於最深艙區劃分載重線之部\r\n    位，各具足夠之強度。\r\n二、艙壁甲板以上第一層甲板以下空間內之所有舷窗，應裝配內蓋，其裝\r\n    配之方式應能輕易緊密關閉舷窗。"
		},
		{
			"number": 4900,
			"content": "除固定裝載淡水、壓載水、燃油或液體貨物，且設有其他有效抽排裝置之\r\n處所外，船舶應依下列規定，設置有效水抽排設備以抽排任何水密艙中的\r\n水。\r\n一、冷藏艙應設置有效之抽排裝置。衛生泵、壓載泵及通用泵與水抽排系\r\n    統連接者，均可視為獨立動力艙底泵。\r\n二、用於煤艙或燃油貯存艙櫃內及其下方處所或用於鍋爐艙或機器處所內\r\n    ，包括設置沉澱油櫃或燃油泵組所在處所內的所有艙底水管，應為鋼\r\n    質或其他適合的材料。\r\n三、艙底水管及壓載管系，應能防止船外或來自壓載艙之水進入貨艙、機\r\n    器處所或其他艙。對於與艙底水管系及壓載管有連接之深艙，應採取\r\n    措施以防當深艙裝有貨物時不慎灌入海水，或在深艙裝有壓載水時通\r\n    過艙底水管抽出壓載水。\r\n四、所有與水抽排設備有關之分配箱及手動閥，應設在正常狀況下可到達\r\n    之處。\r\n五、客船艙壁甲板上與貨船乾舷甲板上封閉之貨物處所應設排水裝置。但\r\n    航政機關確認為無安全顧慮時，得同意免設排水裝置。"
		},
		{
			"number": 5000,
			"content": "客船應具備水抽排設備，其設備應於船舶遭難後之狀況下，均能自水密艙\r\n區抽水或排水。但淡水艙、壓載艙、油艙、液貨艙不在此限。\r\n吸水口及吸水管應作妥善安排，以使艙區內之水得以流至吸水口。\r\n特殊艙區之抽水設備，經航政機關確認不必要，並依規定計算客船受損狀\r\n況下之穩度，顯示客船之安全不致受損時，得准予免裝設。"
		},
		{
			"number": 5100,
			"content": "客船抽水泵之數量與配置，應符合下列規定：\r\n一、客船至少應備有連通主水管之動力泵三臺，其中一臺得由推進機帶動\r\n    ，  水泵指數在三十以上時，應增加獨立動力泵一臺。水泵指數應按\r\n    附件五計算。\r\n二、衛生水泵、壓載水泵及常用泵裝有必要之配件及  泵系統連接者，得\r\n    作為獨力動立泵。\r\n三、各動力  水泵應分隔裝置於不同之水密艙區，其佈置或部位應使同一\r\n    損害不致使各艙均立即浸水。引擎與鍋爐係位於兩個以上之水密艙區\r\n    內者，各  水泵應分佈於各該艙區。\r\n四、客船長度在九十一點五公尺以上或  水泵指數在三十以上者，其佈置 \r\n    應使客船於各種狀況下於海上泛水時，至少有一臺動力泵可資使用。\r\n    有下列情形之一者，得認為符合本款規定：\r\n（一）各泵中有一臺動力來源位於艙壁甲板以上之可浸型緊急泵。\r\n（二）各泵及其動力來源於船舶全長之分布，應使船舶在任何泛水情形下\r\n      ，未受損之艙區中至少有一臺泵可資使用。\r\n五、除僅供艏艙用而增設之泵外，依規定之每一水泵其佈置應能自前條規\r\n    定需要排水之任何空間抽水。"
		},
		{
			"number": 5200,
			"content": "客船每一動力水泵之能量，應能使水流經規定主水管之速度不低於每分鐘\r\n一百二十公尺。"
		},
		{
			"number": 5300,
			"content": "客船各空間之吸水口除依第五十條之規定外，應符合下列規定：\r\n一、位於機艙內之獨立動力水泵應具有通向客船各空間之直接吸水口，在\r\n    任一空間內吸水口不得超過二個。裝設有兩個之吸水口者，應左右舷\r\n    各裝設一個。直接吸水口應予適當之佈置，其直徑並不得小於主水管\r\n    吸水口之直徑。\r\n二、位於機艙外其他空間之獨立動力水泵，除經航政機關同意外，應有單\r\n    獨之直接吸水口，並應予適當之佈置。\r\n三、燃煤船舶其鍋爐間除本節規定之其他吸水口外，應增設一條具有適當\r\n    直徑與足夠長度能連接於任一獨立動力泵吸水側之吸水軟管。\r\n四、除第一款至第三款所規定之吸水口外，機艙空間內應有一個裝有止回\r\n    閥之直接吸水口，自主循環泵導向機艙空間之洩水處。直接吸水管之\r\n    直徑，在蒸汽船至少應為泵進水口直徑三分之二；在內燃機船至少應\r\n    與泵進水口直徑相等。主循環泵未符合本款目的時，應裝設直接緊急\r\n    水吸入口一個，由機艙空間最大獨立動力帶動之泵導向洩水處。吸水\r\n    口應與所使用之泵之主進水口具有相等之直徑，其容量應超過任一規\r\n    定  水泵之容量。\r\n五、海水進水口及直接吸水口閥之閥桿應伸至機艙平臺以上。\r\n六、燃料為煤，且引擎與鍋爐之間無水密艙壁者，應自機艙空間內之任一\r\n    循環泵裝設通達船外之直接排洩口。"
		},
		{
			"number": 5400,
			"content": "抽排水所需之泵管應符合下列規定：\r\n一、貨艙或機艙空間排水所需之泵管，不得與載運水或油空間內之輸入管\r\n    或輸出管共用。\r\n二、位於煤艙或油艙之內部或下部，鍋爐、機艙空間及其燃油澄清櫃或燃\r\n    油泵所在空間內之所有水管，應以鋼或其他核准之材料為之。"
		},
		{
			"number": 5500,
			"content": "客船水主管之內徑不得低於依附件六公式計算所得之值。"
		},
		{
			"number": 5600,
			"content": "客船水支管之內徑，應不得低於附件七公式計算所得之值，且不得低於五\r\n十毫米。"
		},
		{
			"number": 5700,
			"content": "水及壓載水泵系統之佈置，應符合下列規定：\r\n一、水及壓載水泵系統之佈置應能防止水流自海中及自壓載水艙空間進入\r\n    貨艙及機艙空間，或自任一艙區進入另一艙區。\r\n二、深水艙之水及壓載水水管應裝置設備以防止水與海水逆流浸漫貨物，\r\n    或經由水管而排出壓載水。\r\n三、水吸水管之設置，應防止於任何艙區內因折斷、碰撞及擱淺受損而發\r\n    生浸泛。吸水管之任何部分靠近船邊達客船寬度五分之一，或在箱形\r\n    龍骨內者，應於管末端開口所在之艙區內裝置止回閥。\r\n四、與水抽排佈置連接之分配箱、旋塞及閥，應設於易接近之位置。其佈\r\n    置應於浸泛時，任一艙區均可連接一臺水泵；泵或位於客船寬度五分\r\n    之一之外側連接主水管之管路受損時，不得使部之抽水系統失效。\r\n五、各泵共用一管路系統者，控制各水吸水口所需之旋塞與閥，必需能自\r\n    艙壁甲板上操縱之。\r\n六、緊急水抽排系統應與主水抽排系統獨立，其佈置應使船舶於浸泛狀況\r\n    下，任一艙區均可連接至一臺水泵，緊急水抽排系統之旋塞與閥需能\r\n    自艙壁甲板上操作。\r\n七、前兩款所規定能自艙壁甲板上操作之旋塞或閥，應將其控制方式在操\r\n    作空間標明，應有顯示開啟或關閉之裝置。"
		},
		{
			"number": 5800,
			"content": "貨船至少應設有與主水抽排系統相連接的兩臺動力泵，其中一臺可由推進\r\n機械帶動。但特殊艙室經航政機關確認無安全顧慮時，得免設水抽排系統\r\n。"
		},
		{
			"number": 5900,
			"content": "平甲板船之露天甲板應水密，並不得有妨礙洩水至舷外之裝置。"
		},
		{
			"number": 6000,
			"content": "平甲板船，其船艏甲板具有足夠之舷弧可使甲板上之積水向後流者，得准\r\n於距船艏三分之一船長內裝設固定且不圍成井型之舷牆。"
		},
		{
			"number": 6100,
			"content": "客船露天甲板凹下部分長度未超過甲板全長二分之一之艉座型船，其凹下\r\n部分應為水密。其長度超過甲板全長二分之一時，凹下部分應視同井圍形\r\n甲板。"
		},
		{
			"number": 6200,
			"content": "艉座型客船露天甲板凹下部分設有通至船體內部之出入口時，其出入口應\r\n裝設風雨密門與永久之水密緣材，緣材之高不得低於一百五十二毫米。但\r\n航行於內水航線之客船得減為不低於七十六毫米。"
		},
		{
			"number": 6300,
			"content": "艉座型客船僅航行於內水航線或其航程中之任一點距最近之安全著陸港口\r\n在二十浬內者，其露天甲板凹下部分內側之四周，得裝設高不超過五十一\r\n毫米之通風開孔。"
		},
		{
			"number": 6400,
			"content": "艉座型客船露天甲板凹下部分應有自動洩水裝置，其設置應使客船在任何\r\n可能俯仰及側傾之情況下，均能有效排除積水。自動洩水裝置各排水口之\r\n總面積應不小於凹下部分甲板面積百分之零點零七。"
		},
		{
			"number": 6500,
			"content": "除航行於內水航線之客船外，凹下部分甲板應在滿載載重線二百五十四毫\r\n米以上位置。但經航政機關同意者，得酌予寬減。"
		},
		{
			"number": 6600,
			"content": "井圍甲板客船井圍部分之甲板應水密。除航行內水航線者外，其在靠近艉\r\n部甲板全長三分之二以內之舷牆上，應具有不低於附件八規定之舷牆排水\r\n口面積。"
		},
		{
			"number": 6700,
			"content": "前條規定之排水口，其裝設位置應使客船在任何俯仰與側傾狀況下，均能\r\n有效排除甲板上之積水。客船之設計未能使前部甲板之積水向後排洩時，\r\n排水口應平均分配於舷牆上。"
		},
		{
			"number": 6800,
			"content": "具有井圍甲板之客船，其航程中之任一點距最近安全著陸之港口均在二十\r\n浬以下，經航政機關確認具有足夠之剩餘穩度者，第六十六條規定之舷牆\r\n排水口，其面積得酌准減小至不低於附件八規定數值之二分之一。航行於\r\n內水航線者，舷牆排水口之面積，至少應為井圍甲板面積百分之零點零七\r\n。"
		},
		{
			"number": 6900,
			"content": "客船之井圍甲板距滿載載重線不高於二百五十四毫米者，於計算其艙區劃\r\n分、穩度及排水裝置時，井圍甲板範圍應視為可泛水。"
		},
		{
			"number": 7000,
			"content": "敞船不得裝設由內部地板直接排水至舷外之裝置。"
		},
		{
			"number": 7100,
			"content": "本規則自發布日施行。"
		}
	]
}