{
	"pcode": "K0070006",
	"type": "命令",
	"title": "船舶檢查規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070006",
	"category": [
		"行政",
		"交通部",
		"航政目"
	],
	"lastUpdate": "20200310",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二  船舶檢查紀錄簿.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三  中華民國船舶檢查證書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四 動力船舶檢查費費率表及非動力船舶檢查費費率表之規定繳納檢查費.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四 動力船舶檢查費費率表及非動力船舶檢查費費率表之規定繳納檢查費.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表適用本規則第二條第三項之船舶.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一  406兆赫船舶應急指位無線電示標（EPIRB）持有者資訊登錄表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  船舶載運散裝貨油適載文件.PDF"
			]
		}
	],
	"history": [
		"中華民國五十五年三月十六日交通部（55）交航字第 02387 號令訂定發布",
		"中華民國六十年四月二十七日交通部（60）交航字第 04640 號令修正發布",
		"中華民國六十一年三月二十七日交通部（61）交航字第 03877 號令修正發布",
		"中華民國六十四年五月十五日交通部（64）交航字第 04319 號令修正發布",
		"中華民國六十九年四月二十三日交通部（69）交航字第 08413 號令修正發布",
		"中華民國七十年二月二十日交通部（70）交航字第 03071 號令修正發布第 32 條條文",
		"中華民國九十一年十二月十二日交通部交航發字第 091B000144 號令修正發布第 1、64 條條文；並增訂第 16-1 條條文",
		"中華民國九十三年三月五日交通部交航發字第 093B000020 號令修正發布第 45 條條文",
		"中華民國九十三年十一月十九日交通部交航發字第 093000083 號令修正發布第 16-1 條條文",
		"中華民國九十六年十月二十三日交通部交航字第 0960085049 號令修正發布第 73 條條文之附表及第 75 條條文之附表",
		"中華民國九十九年九月二日交通部交航字第 09900080351 號令修正發布第 43、45 條條文",
		"中華民國一百年十二月十二日交通部交航字第 1000011757 號令修正發布全文 64 條；並自發布日施行",
		"中華民國一百零五年五月十二日交通部交航字第 10550059761 號令修正發布第 3、6、11、14、41 條條文及第 13 條條文之附件一；增訂第 17-1、30-1、30-2 條條文；刪除第 12 條條文",
		"中華民國一百零八年六月十一日交通部交航字第 10850075771 號令修正發布第 2 條條文",
		"中華民國一百零九年三月十日交通部交航字第 10950025181 號令修正發布第 1、16 條條文及第 52 條條文之附件三；增訂第 11-1、13-1、16-1～16-4 條條文；刪除第 23 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1000
		},
		{
			"type": "章",
			"number": 200,
			"title": "船舶檢查之申請程序",
			"start": 1100,
			"end": 1604
		},
		{
			"type": "章",
			"number": 300,
			"title": "特別檢查",
			"start": 1700,
			"end": 3500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "建造中特別檢查",
					"start": 1700,
					"end": 2000
				},
				{
					"type": "節",
					"number": 200,
					"title": "現成船特別檢查",
					"start": 2100,
					"end": 3500,
					"children": [
						{
							"type": "款",
							"number": 100,
							"title": "通則",
							"start": 2100,
							"end": 2400
						},
						{
							"type": "款",
							"number": 200,
							"title": "現成鋼船船體特別檢查",
							"start": 2500,
							"end": 3002
						},
						{
							"type": "款",
							"number": 300,
							"title": "現成木船船體特別檢查",
							"start": 3100,
							"end": 3100
						},
						{
							"type": "款",
							"number": 400,
							"title": "現成船機器特別檢查",
							"start": 3200,
							"end": 3500
						}
					]
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "定期檢查",
			"start": 3600,
			"end": 4800,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "船體定期檢查",
					"start": 3600,
					"end": 4500
				},
				{
					"type": "節",
					"number": 200,
					"title": "機器、鍋爐定期檢查",
					"start": 4600,
					"end": 4800
				}
			]
		},
		{
			"type": "章",
			"number": 500,
			"title": "臨時檢查",
			"start": 4900,
			"end": 5100
		},
		{
			"type": "章",
			"number": 600,
			"title": "檢查證書",
			"start": 5200,
			"end": 6000
		},
		{
			"type": "章",
			"number": 700,
			"title": "檢查費及證書費",
			"start": 6100,
			"end": 6300
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 6400,
			"end": 6400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依船舶法第二十三條第四項及第三十三條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "中華民國船舶除遊艇、小船、高速船外，依本規則規定施行檢查。\r\n客船除依本規則施行特別檢查、定期檢查、臨時檢查外，應另依客船管理規則規定施行檢查。\r\n附表所列從事離岸風電工程之船舶，除依本規則施行特別檢查、定期檢查、臨時檢查外，應另具備主管機關委託之驗船機構核發之船級證書。"
		},
		{
			"number": 300,
			"content": "船舶應分別施行特別檢查、定期檢查、臨時檢查。\r\n航行國際航線適用國際公約規定之船舶應依海上人命安全國際公約、防止船舶污染國際公約、船舶有害防污系統管制國際公約、海上避碰規則國際公約、海事勞工公約、特種用途船舶安全章程及其議定書、修正案規定施行檢查。"
		},
		{
			"number": 400,
			"content": "船舶經特別檢查後，應以其特別檢查完成日為準，於每屆滿一年之前後三個月內施行定期檢查。"
		},
		{
			"number": 500,
			"content": "船舶施行檢查及審核圖樣之機關規定如下：\r\n一、在國內：\r\n（一）航行國內航線暨航行國際航線不適用國際公約規定之船舶，為航政機關。\r\n（二）航行國際航線適用國際公約規定之船舶，未入級者，除有關國際公約部分為主管機關委託之驗船機構（以下簡稱驗船機構）外，其餘為航政機關。\r\n（三）船舶之無線電信設備，為電信主管機關。\r\n二、在國外：\r\n（一）航行國內航線及航行國際航線不適用國際公約規定之船舶，為本國驗船機構。\r\n（二）各種船舶之無線電信設備，其圖樣之審核為電信主管機關，其檢查為本國驗船機構。\r\n（三）航行國際航線適用國際公約規定之船舶，為本國驗船機構。\r\n前項第二款規定在國外未設本國驗船機構時，得由主管機關認可之國際驗船機構檢查。"
		},
		{
			"number": 600,
			"content": "具有特殊設計、構造、型式、用途或性能之船舶，確認按照本規則全部或一部實施有困難時，得由船舶所有人或船長列舉事實及理由，並檢具經航政機關認可之造船技師簽證或經驗船機構審核認可之圖說文件申請航政機關組成專案小組審議後決定之。"
		},
		{
			"number": 700,
			"content": "船舶非經檢查合格不得航行。船舶檢查時效屆滿非重經檢查合格或時效雖未屆滿而檢查不合格者，亦同。"
		},
		{
			"number": 800,
			"content": "船舶檢查時效業已屆滿或即將屆滿，而船舶因所在港無適當塢臺等修船設備，必需航行至鄰近之另一港口檢修時，船舶所有人或船長得敘明理由向航政機關或驗船構構申請航行至鄰近之另一港口施行檢查，並經航政機關或驗船機構認可船舶仍具有適航性之情況下始准航行；必要時並得限制其客貨之裝載。"
		},
		{
			"number": 900,
			"content": "船舶經檢查後發現某一部分之材料、設備或配件必需換新或修理，而船舶所在地確難即時獲得是項材料、設備、配件或技術時，船舶所有人或船長得敘明理由向航政機關或驗船機構申請延期檢修，並經航政機關或驗船機構認為不影響其適航性之情況下始准航行，並應於限期內完成檢修。"
		},
		{
			"number": 1000,
			"content": "船舶施行檢查時，船舶所有人或船長應指定負責人員在場接受檢查員之諮詢，並於必要時協同工作。"
		},
		{
			"number": 1100,
			"content": "船舶之特別檢查、定期檢查及臨時檢查，應由船舶所有人或船長依第五條規定向航政機關或驗船機構申請之。\r\n航政機關或驗船機構受理前項申請案件，除特別檢查外，應於三個月內完成。但有不可抗力因素，或可歸責於船舶所有人或船長之理由者，不在此限。"
		},
		{
			"number": 1101,
			"content": "船舶復航前申請檢查種類如下：\r\n一、申請復航時間未逾航行期限者，其所有人應申請臨時檢查。\r\n二、申請復航時間已逾航行期限者，其所有人應申請定期檢查。但該船特別檢查有效期間屆滿，所有人應申請特別檢查。"
		},
		{
			"number": 1200,
			"content": "（刪除）"
		},
		{
			"number": 1300,
			"content": "船舶向航政機關申請檢查時，應由申請人依附件一之格式填具申請書，並檢附有關文書或圖說；向驗船機構申請檢查時，依驗船機構之規定申請之。"
		},
		{
			"number": 1301,
			"content": "依船舶設備規則規定應配置四零六兆赫衛星應急指位無線電示標（EPIRB）之船舶，除已將相關資料提供航政機關登錄且無異動者外，船舶所有人依前條申請檢查時應填具四零六兆赫船舶應急指位無線電示標持有者資訊登錄表（如附表一）。"
		},
		{
			"number": 1400,
			"content": "新建船舶申請建造中檢查時，應由申請人於船舶建造前依主管機關所訂頒有關法令規定將建造圖說分別送請第五條規定之航政機關或驗船機構審核，未經核可不得施工。\r\n前項圖說必須包括船舶曲線圖、一般佈置圖、船體結構圖、輪機佈置圖、規範說明書及必要計算書。\r\n客船之建造圖說應經合格造船技師簽證或驗船機構認可，始得辦理。"
		},
		{
			"number": 1500,
			"content": "改建船舶申請檢查時，船舶所有人應於船舶改建前將改建有關之圖說，分別送請第五條規定之航政機關或驗船機構審核後始准施工。"
		},
		{
			"number": 1600,
			"content": "現成船向航政機關或驗船機構申請檢查時，船舶所有人或船長應將下列文書送驗：\r\n一、船舶檢查證書或依有關國際公約規定應備之證書及船級證書。\r\n二、船舶噸位證書。\r\n三、船舶載重線證書。但依本法第五十一條所定規則規定，在技術上無勘劃載重線必要者，不在此限。\r\n四、客船應檢具客船安全證書。\r\n五、船舶檢查紀錄簿（如附件二）。\r\n六、法令規定之其他文書。"
		},
		{
			"number": 1601,
			"content": "裝載大量散裝貨油之船舶，應符合下列條件：\r\n一、中華民國一百零七年十一月二十八日前建造或自國外輸入者，自中華民國一百零八年十一月二十八日後之第一次特別檢查起，應由船舶所有人或船長洽請合格之造船廠、造船技師或造船設計公司製備散裝貨油裝載資料及相關圖說，向驗船機構申請核發船舶載運散裝貨油適載文件（附表二），並經航政機關特別檢查合格。\r\n二、中華民國一百零七年十一月二十八日後建造或自國外輸入者，自中華民國一百零八年十一月二十八日後之第一次特別檢查起，應具備國際公約證書，且經驗船機構檢驗入級。\r\n三、總噸位未滿一百五十者，自中華民國一百零八年十一月二十八日後之第一次特別檢查起，由船舶所有人或船長洽請合格之造船廠、造船技師或造船設計公司製備散裝貨油裝載資料及相關圖說，向造船技師申請核發船舶載運散裝貨油適載文件，並經航政機關特別檢查合格並核發或換發證書者，免依前二款規定辦理。\r\n前項第三款船舶屬中華民國一百零八年十一月二十八日後建造或自國外輸入者，造船技師核發船舶載運散裝貨油適載文件前，應查驗其防火構造，並確認符合船舶防火構造規則規定。\r\n向驗船機構或造船技師申請核發適載文件者，應依該機構或技師之規定繳納費用。"
		},
		{
			"number": 1602,
			"content": "前條第一項裝載資料，應包括下列事項：\r\n一、船舶穩度資料。\r\n二、壓載及排出壓載水之速率和能力。\r\n三、與船體結構強度有關之一般裝卸事項，包括在裝卸貨物、壓載作業及航行期間的最惡劣作業狀態下之限制。\r\n四、在裝卸貨及航行期間船體之容許力和力矩。"
		},
		{
			"number": 1603,
			"content": "經核可之船舶載運散裝貨油適載文件、裝載資料及相關圖說，應至少留置在船上一份，以供航政機關之查驗，並供船長作裝載時之參考。"
		},
		{
			"number": 1604,
			"content": "驗船機構或造船技師依本規則核發船舶載運散裝貨油適載文件時，應將該文件副本及相關審核與檢驗紀錄送航政機關備查。"
		},
		{
			"number": 1700,
			"content": "建造中之船舶，其船體、主輔機與設備等各部分，應按事先核定之圖說，並依有關法令規定，於適當時期，就其必要之部分施行特別檢查。其圖說需修改或變更，應重經航政機關或驗船機構之審核核可。"
		},
		{
			"number": 1701,
			"content": "載重噸六百噸以上之油輪，其建造中特別檢查應確認船體為雙殼結構。"
		},
		{
			"number": 1800,
			"content": "建造中船舶之特別檢查，自施工開始以迄試航為止，其材料、工藝、工作情況與佈置等，均應經航政機關或驗船機構檢查核可，經發現未能符合有關法令之規定，或與業經審核之圖說有出入時，應予改正。"
		},
		{
			"number": 1900,
			"content": "新建船舶應在船體建造完成階段之適當時期，在航政機關或驗船機構檢查人員之監督下，施行傾側試驗，以決定船舶之穩度。但新建船舶其同型船業經施行傾側試驗，其有關穩度之計算書等業經航政機關或驗船機構核可者，得申請准免施行。"
		},
		{
			"number": 2000,
			"content": "新建船舶於所有主輔機包括舵機、錨機、錨具與無線電信、航行儀器、救生及消防等設備裝置完成，並經測試通過後，應在航政機關或驗船機構檢查人員之監督下通過航行試驗。"
		},
		{
			"number": 2100,
			"content": "現成船之特別檢查，應於船舶完成建造中檢查之日起或完成前一次特別檢查之日起，不超過五年之期限內施行之。"
		},
		{
			"number": 2200,
			"content": "現成船購自國外，初次申請核發船舶檢查證書時，除應依有關法令規定提供各項圖說外，並應提供以往各次檢查之各項證書報告等資料。"
		},
		{
			"number": 2300,
			"content": "（刪除）"
		},
		{
			"number": 2400,
			"content": "現成船船體機器之全部或其重要部分經修改時，或變更船舶之使用目的或型式時，應按事先核定之圖說於適當時期，就必要之部分施行特別檢查。必要時並應在航政機關或驗船機構檢查人員之監督下，作航行試驗。"
		},
		{
			"number": 2500,
			"content": "船舶建造完成後施行第一次特別檢查時，其船體除應依第四章第一節定期檢查規定外，應按下列規定檢查：\r\n一、船舶於進塢、上架或上坡應置於適當高度之塢墩上，並將龍骨船殼皮、船艏材、艉肋材或艉柱及舵等清理乾淨以利檢查，檢查人員認為必要時，應將舵頂起檢換舵承襯套，並將水線下船體重予油漆。\r\n二、檢查海底門、船外排洩裝置暨所有附屬於船殼板和圍壁之開口。\r\n三、檢查所有之水密艙壁。\r\n四、各貨艙、舯甲板、深艙、尖艙、及機艙與鍋爐間應予清理乾淨，並就肋骨與板面檢查之。單底船舶貨艙內之密集墊板，每舷至少應掀開兩列，其中一列應在部，貨艙內所有活動艙蓋及機艙與鍋爐間之地板均應移開，以檢查其下面之結構；屬二重底，則應將艙頂墊板掀開足夠之數量，必要時並應全部掀開，以利檢查。\r\n五、艙底板內面覆蓋之水泥或其他混凝物應予檢查。\r\n六、由部分船體主結構形成之艙櫃，應經清理乾淨作內部檢查，尤以位於鍋爐間下之艙櫃，應予特別注意。但除尖艙外，專用以裝載燃油及潤滑油者，經檢查人員依照規定作外部檢查及艙壓試驗通過，得免作內部檢查。在作艙櫃內部之檢查時，應注意檢查測深管下端之承繫板。\r\n七、各二重底艙間，尖艙及其他由部分船體主結構形成之艙櫃應作艙壓試驗，其艙壓之相當水頭應高達溢流點。艙壓在船浮狀態試驗時，其艙櫃內部檢查亦必須於船浮狀態下施行之，艙內應予清潔，保持乾燥。\r\n八、各甲板、圍壁及船艛應予檢查，尤應注意開口之拐角以及強度甲板上緣等之不連續處。檢查木甲板或包板時，發現其板列接觸鬆弛，應移除以檢查其下之鋼板狀況。\r\n九、所有之各項設備應逐一予以查封。錨及錨鍊經卸下移列船外時，應予檢查，錨鍊艙亦應作內部檢查。\r\n十、水系統所有之泵，應在工作狀況下施行檢試。\r\n十一、經絕熱之冷凍艙，應將其艙口及排水糟掀開以檢查其鋼板。\r\n十二、用於載運散裝油料之船舶，其所有之貨油艙、壓載艙及堰艙應完全清除有害氣體並清理乾淨後檢查之，進油管之過濾器應予拆除，以便檢查附近之船殼板及隔艙壁。但其他方法可達到檢視目的時得免之。裝有陽極板者，則應連同其附件一併予以檢查。每一貨油艙之隔艙壁並可採交錯艙櫃液壓方式，或等效艙壓方式試驗之，作液壓試驗時，其水頭應高達艙口頂端。但檢查人員認為必要時，則應逐櫃試驗之。\r\n十三、檢查人員認為必要時，得作鋼材厚度測計。"
		},
		{
			"number": 2600,
			"content": "船舶建造完成後施行第二次特別檢查時，其船體除應依前條第一次特別檢查規定外，應按下列規定檢查：\r\n一、貨艙內之墊板應自部及內底掀開足夠之數量，以便檢查其部結構、內底板、柱腳、隔艙壁及軸道邊板底端之鋼板。屬單層底者，貨艙內之密集墊板，每舷至少應掀開三列，其中一列在部。\r\n二、由部分船體主結構形成之艙櫃及堰艙，均應經清理作內部檢查。但除尖艙外，專用以裝載燃油者，可選一前端之二重底艙，必要時得另擇一深艙清除有害氣體並澈底清理乾淨後作內部檢查，經檢查合格，且燃油艙復經外部檢查情況良好時，該其餘之燃油艙可免作內部檢查。專用以裝載潤滑油之艙櫃得免作內部檢查。\r\n三、位於舷窗等通氣開口附近之鋼板應予檢查。\r\n四、錨鍊應卸下移列船外檢查，錨鍊艙亦應作內部檢查。"
		},
		{
			"number": 2700,
			"content": "船舶建造完成後施行第三次特別檢查時，其船體除應依前條第二次特別檢查之規定外，應按下列規定檢查：\r\n一、鋼鐵之暴露部分應予除鏽，並應將足夠數量之墊板、間距墊材及內張板等掀開，以利檢查肋材、鋼板、排洩孔、排水孔、通氣管及測深管等。\r\n二、用於載運散裝油料之船舶。應於舯部船長二分之一範圍內，至少作橫向兩全圈外板之厚度測計。在此範圍內，空載與滿載水線間之每一塊外板，與每一塊強度甲板，亦應作厚度測計。但檢查人員得視船殼耗損情形酌予增減之。\r\n三、由部分船體主結構形成之艙櫃，均應經清理作內部檢查。但專用以裝載燃料油及潤滑油之二重底艙櫃，應在船之前、後端各選其一，必要時得另擇一深艙予以清除有害氣體並澈底清理乾淨後作內部檢查，經檢查合格者，其餘之燃油艙及潤滑油艙經外部檢查情況良好後，免予清理檢查。\r\n四、經絕熱之冷凍艙，除應將艙口及排水糟掀開外，並應移除足夠之絕熱板，以便於檢查肋材及鋼板。"
		},
		{
			"number": 2800,
			"content": "船舶建造完成後施行第四次特別檢查時，其船體除應依前條第三次特別檢查之規定外，應按下列規定檢查：\r\n一、由部分船體主結構形成之艙櫃，均應經清理作內部檢查。但專用以裝載燃油及潤滑油之二重底艙，得在船之前、中、後部各選其一，必要時得另擇一深艙，予以清除有害氣體並澈底清理乾淨後作內部檢查，經檢查合格者，其餘各燃油艙及潤滑油艙，得免作內部檢查。\r\n二、油輪外之其他船舶，應於舯部船長二分之一範圍內，空載與滿載吃水線間之外板，以及強度甲板開口線外之甲板作橫向兩全圈之厚度測計。但檢查人員得視船殼耗損情形酌予增減之。"
		},
		{
			"number": 2900,
			"content": "船舶建造完成後施行第五次特別檢查時，其船體應依前條第四次特別檢查之規定檢查，除油輪外之其他船舶，應於舯部船長二分之一範圍內，至少作兩全圈外板之厚度測計。在此範圍內，空載與滿載水線間之每一外板與強度甲板開口線外之每一甲板，亦應作厚度測計。但檢查人員得視船殼耗損情形酌予增減之。"
		},
		{
			"number": 3000,
			"content": "船舶建造完成後施行第六次及第六次以後之特別檢查時，其船體除應依前條第五次特別檢查之規定外，應按下列規定檢查：\r\n一、所有之艙櫃包括尖艙、二重底艙、深艙等用以裝載燃油及潤滑油者，應澈底清理後作內部檢查。但除尖艙外，經檢查人員同意者，得於每一貨艙下選擇一個二重底艙或深艙，予以澈底清理後作內部檢查。\r\n二、全船各部構材之確實尺寸應予測計，並作詳細紀錄。"
		},
		{
			"number": 3001,
			"content": "載重噸六百噸以上之國外輸入油輪，其初次特別檢查應確認船體為雙殼結構。"
		},
		{
			"number": 3002,
			"content": "載重噸六百噸以上且載運重質油，或載重噸五千噸以上之現成油輪，其特別檢查應確認船體為雙殼結構。但下列現成單殼油輪，檢具驗船機構認可之船況評估方案報告者，不在此限：\r\n一、載重噸六百噸以上未滿五千噸、載運重質油、航行國內航線，且船齡未滿三十年。\r\n二、載重噸五千噸以上、載運輕質油，且船齡未滿二十五年。"
		},
		{
			"number": 3100,
			"content": "現成木船施行特別檢查時，其船體除應依第四章第一節定期檢查之規定外，應按下列規定檢查：\r\n一、船舶於進塢、上架或上坡應置於適當高度之塢墩上，其龍骨、船艏材、艉肋材、艉柱與外板等應清理乾淨以利檢查，並應重予捻縫及油漆。\r\n二、舵應頂起連同舵針與舵承予以檢查，經檢查人員認為必要時，並應檢換舵承襯套。\r\n三、所有之固著釘應詳加檢查，有缺點之螺栓、敲釘或木釘均應拔出。位於部之木釘經檢查人員認為必要時，應全部拔出。\r\n四、全部構材應予檢查，尤以梁之兩端、梁腋皮、梁端之連結材與所有之主要構材應特別注意詳予檢查。經檢查人員認為必要時，並應鑽孔檢查，或拆開部分外皮以確定其內部情況。\r\n五、木甲板應予檢查，磨損之部分並應予鑽孔試驗，發現磨損後之厚度不足規定厚度四分之三或有其他缺點時，應予換新。\r\n六、所有之水密艙壁應予檢查，經檢查人員認為必要時，並應作水密試驗。\r\n七、船底兩側之通水孔應將污物清除乾淨。\r\n八、錨及錨鍊應卸下移列船外檢查，錨鍊艙內部亦應予檢查。\r\n九、桅圓材、索具、錨鏈筒及艤裝品等應予檢查核對。\r\n十、所有桅與斜桅之楔應移去，以鋼板構成之桅、艏斜桅與柱應以鎚擊試驗，經檢查人員認為必要時，並應鑽孔試驗。\r\n十一、經絕熱之冷凍艙，應將其艙口及排水槽掀開，並移除適當數量之內襯板，以使檢查人員能檢查絕熱設施後部之船殼板與肋材。"
		},
		{
			"number": 3200,
			"content": "現成船施行機器特別檢查時之一般規定如下：\r\n一、所有通海之開口連同其閥與旋塞等應作內部檢查，其固定於船殼之部分亦應檢查。\r\n二、與推進及安全有關之泵及抽排水系統包括閥旋塞、管路及過瀘器等應予檢查，其他之系統，經檢查人員認為必要時，亦得予試驗。\r\n三、除推進軸應依推進軸之檢查規定外，其他之軸、推力軸承、主軸承及中間軸承應予檢查，發現異常，經檢查人員認為必要時，得予拆解檢查。但軸承之下半邊在中心線及磨損狀況良好情形下得免於曝露檢查。\r\n四、操舵機器及其附屬裝置應予檢查並作操作試驗，發現異常，經檢查人員認為必要時，得予拆解檢查。\r\n五、主輔機與軸承基座之鎖緊螺栓與墊應予檢查。\r\n六、空氣容器應作內外部檢查，其裝置、閥與安全設施亦應予檢查。容器不能作內部檢查時，則應作水壓試驗，其試驗之壓力應與新製之規定相同。其安全閥應予試驗校準。\r\n七、非由船體結構形成之油櫃以及其裝置應予檢查。經檢查人員認為必要時，得按新油櫃之規定試驗。\r\n八、減速齒輪裝置、齒輪齒、輪幅，軸及軸承應予檢查，發現異常，經檢查人員認為必要時，得予拆解檢查。\r\n九、熱交換器應予檢查。經檢查人員認為必要時，並得打開作更進一步之檢查。\r\n十、錨機應予檢查。\r\n十一、水系統包括閥、旋塞、過瀘器及水排出器，經檢查人員認為必要時，得予拆解檢查，並在工作狀況下予以試驗。\r\n十二、空氣壓縮機應予檢查，發現異常，經檢查人員認為必要時，得予拆解檢查，並調整其安全閥。\r\n十三、淡水機應予檢查，發現異常，經檢查人員認為必要時，得予拆解檢查並調整其安全閥。\r\n十四、機艙遙控之快閉閥應予檢查，並在工作狀況下試驗。\r\n十五、鍋爐之給水泵、燃油泵以及鍋鑪水之循環泵應予檢查，發現異常，經檢查人員認為必要時，得予拆解檢查。"
		},
		{
			"number": 3300,
			"content": "蒸汽機與渦輪機用為主輔機者，其特別檢查，除依前條之規定外，並應按下列規定施行：\r\n一、蒸汽機之工作部門包括隔艙壁之停止閥、操縱閥、汽缸、活塞、閥及閥動裝置、連桿、十字頭及其導路、曲柄軸等應拆開檢查。\r\n二、蒸汽渦輪機之葉、轉子、停止閥、軸、填函蓋、推力與調整軸承連同排油與封密管等均應予檢查。\r\n三、廢氣渦輪機、轉動機構、離合器及電動馬達等應拆開檢查；內部推進軸之各錐形端亦應予檢查。\r\n四、蒸汽主管使用十二年後之每一次特別檢查，應擇一段移開檢查。同時為便於檢查，應將足夠之外包隔熱物移除，並以二倍之工作壓力作水壓試驗。經檢查人員認為必要時，應確定其管厚，以決定將來之工作壓力。\r\n五、冷凝器應作檢查，修理時應予試驗。\r\n六、安全設施應加以檢查及試驗。"
		},
		{
			"number": 3400,
			"content": "內燃機用為主輔機者，其特別檢查應作外觀及試車或試航檢查，確認其運轉情況有無異常，發現異常，經檢查人員認為必要時，得就氣缸、給氣、供油、冷卻、潤滑、排氣、控制系統及動力輸出裝置等，予以拆解檢查。"
		},
		{
			"number": 3500,
			"content": "電氣裝備之特別檢查應依下列規定：\r\n一、所有之配電板及應急配電板上之裝置應予檢查。檢查人員認為必要時，過荷電流保護設施與熔斷器並應加以檢試。\r\n二、電纜應予檢查。\r\n三、主配電板、應急配電板、發電機、激磁機、以電力推進船舶之推進馬達與所有之電力裝置及其線路應以直流電壓五百伏特之高阻計作絕緣電阻測計。\r\n四、所有之發電機應於負載情況下單獨或並聯作運轉試驗，開關與斷電器應加試驗。\r\n五、所有燃油輸送泵及鍋爐間與機艙通風機之遙控電路應予試驗。\r\n六、由電力推進之主機，其繞阻、整流器、滑環以及所有在定子線圈上之空氣槽與在轉子上之通風孔均應予檢查。\r\n七、所有電磁耦合之空氣隙應予測記，任何超過規定之偏心應予糾正。\r\n八、所有航行燈之指示器應在主要電源及應急電源供應之情況下予以試驗。\r\n九、應急照明燈光應在工作情況下予以試驗。"
		},
		{
			"number": 3600,
			"content": "各艙口、通風筒、機艙天罩、其他外露圍壁、水密艙壁開口、裝貨舷門、灰槽及其他門口，連同其關閉及鎖緊裝置，均應予檢查。"
		},
		{
			"number": 3700,
			"content": "乾舷甲板及船艛甲板上之各通氣管與測深管及在乾舷甲板與船艛甲板下之各舷窗與窗蓋暨位於乾舷甲板下之排水孔與衛生排水孔，連同其關閉與銷緊裝置，均應予檢查。"
		},
		{
			"number": 3800,
			"content": "舷牆及排水口、欄杆、舷梯、救生索及裝載甲板木板所需之附件與裝置等均應予檢查。"
		},
		{
			"number": 3900,
			"content": "與計算載重線或最高吃水線位置有關之船艛、設備、佈置、材料或寸法應經確定未曾改裝。"
		},
		{
			"number": 4000,
			"content": "所有主輔操舵裝置之各部分，包括齒輪、舵柄弧、舵柄、滑車、牽桿、鏈、液壓遙控裝置或其他轉動裝置及制動器等均應予檢查，並操作試驗。"
		},
		{
			"number": 4100,
			"content": "船體水線下部分應配合定期檢查，於不超過三十個月進塢、上架或上坡一次，以檢查船殼外板艉肋材、舵、推進器、艉軸套及所有之通海裝置包括海水閥體及其附屬裝置等。舵承及艉軸承之間隙應予測記。屬木船並應予捻縫。\r\n船齡未滿十五年之船舶，前項船體水線下檢查，得由驗船機構出具漂浮狀態下之水下檢查核可報告替代之。但客船及經航政機關或驗船機構認為不得替代者，仍須依前項規定辦理。"
		},
		{
			"number": 4200,
			"content": "每次檢查艉軸時，應自艉軸襯套後端起，至距艉軸錐體大端為錐體長度三分之一處止，使用有效之非破壞性探傷方法檢驗之。艉軸襯套之緊密性，亦應予檢查。\r\n非從事娛樂漁業漁船，艉軸之檢查得以間隙量測、試車或試航方式辦理。"
		},
		{
			"number": 4300,
			"content": "船舶之艉軸為下列情形之一者，每五年檢查一次：\r\n一、艉軸裝設防止海水浸入之連續性襯套。\r\n二、艉軸係以抗蝕材料製成。\r\n三、艉軸承為淡水潤滑。\r\n四、艉軸係多軸。\r\n五、艉軸承為油潤滑者。\r\n非屬第一項型式之艉軸每三年檢查一次。\r\n艉軸檢查規定年限屆滿時，以運轉紀錄及艉軸船內及船外部分作外觀檢查，並依最近一次上架時之艉軸間隙測量紀錄，經認可者，得申請展延探傷檢查一年。\r\n前項艉軸間隙容許值，以廠商原設計軸套規定之最大磨耗為限。"
		},
		{
			"number": 4400,
			"content": "艉軸套之磨損間隙超過規定之限度時，應予更換。"
		},
		{
			"number": 4500,
			"content": "運載散裝乾貨之船舶，各貨艙及中層甲板應予以檢查，運載之散裝貨物具有腐蝕性者，各貨艙及中層甲板，應特別注意加強檢查。"
		},
		{
			"number": 4600,
			"content": "所有之主輔機及錨機，應依第三十二條之規定檢查。"
		},
		{
			"number": 4700,
			"content": "航行中使用之廢氣鍋爐及輔鍋爐，應每兩年檢查一次。"
		},
		{
			"number": 4800,
			"content": "船舶鍋爐每次施行檢查時，應依下列之規定：\r\n一、各鍋爐連同其過熱器及節熱器等均應清理乾淨，作內、外部檢查。\r\n二、鍋爐之裝件包括安全閥在內均應予檢查，檢查人員認為必要時，並應拆開作進一步之檢查。各安全閥之氣壓並應依規定予以調整。直接安裝於爐殼或爐頭之所有螺栓等固定裝置每八年至少檢查一次。\r\n三、鍋爐座架及拉條應予檢查，以確知是否保持於有效狀況。\r\n四、檢查鍋爐板、管及拉條之尺寸時，得施以鑽孔試驗或其他可行之非破壞性方法試驗，發現鏽蝕損耗而尺寸不足時，並應降低原鍋爐設計之工作壓力。\r\n五、燃油系統連同其安全裝具、閥、控制器以及泵與燃燒器間之排油管路等，應在工作狀況下予以試驗。\r\n六、鍋爐經重大修理後，其承受壓力之部分，應依規定施以水壓試驗。"
		},
		{
			"number": 4900,
			"content": "船舶遭受損害，進行修理或改裝時，應在檢查人員之督導下就損害部分或修理、改裝部分施行檢查。"
		},
		{
			"number": 5000,
			"content": "為修理或改裝而將主輔機、鍋爐、絕緣體或其他裝具移出時，應利用其移出機會對通常不易接近或隱蔽部分之結構，特別注意予以檢查。"
		},
		{
			"number": 5100,
			"content": "船舶遭受損害，經檢查人員檢查後認為在預定航程內適航性無顧慮時，得允施以臨時性之檢修。但應限期完成復原性之修理及檢查。"
		},
		{
			"number": 5200,
			"content": "航政機關施行特別檢查合格後，應核發或換發船舶檢查證書。並於船舶檢查紀錄簿註明。\r\n中華民國船舶檢查證書，依附件三之格式。"
		},
		{
			"number": 5300,
			"content": "船舶具備有效之國際公約證書，並經驗船機構檢驗入級者，視為已依本規則之規定檢查合格，免發船舶檢查證書。\r\n依前項規定免發給船舶檢查證書者，其依各項國際公約及船級規定所施行之檢驗，應由驗船機構逐月將檢驗報告寄送航政機關備查。\r\n依規定免發船舶檢查證書之船舶，依有關法令規定應送驗檢查證書時，得依本法第三十一條規定，以有效之國際公約證書及驗船機構所發船級證書代之。"
		},
		{
			"number": 5400,
			"content": "船舶在國外經驗船機構依本法施行特別檢查合格後，應將船舶各部門檢查之情形，作成檢查報告，一式三份交船舶所有人、船長及寄送航政機關。\r\n船舶所有人或船長除將一份留存船上備查外，另一份據以向航政機關申請核發或換發船舶檢查證書。"
		},
		{
			"number": 5500,
			"content": "船舶在國外經驗船機構依本法施行定期檢查合格後應於船舶檢查證書上簽署之。施行臨時檢查合格後，應於檢查證書上註明之。並應將檢查之情形作成檢查報告，一式三份交船舶所有人、船長及寄送航政機關，船舶所有人或船長應將一份留存船上備查。"
		},
		{
			"number": 5600,
			"content": "船舶施行各項檢查後，航政機關及驗船機構應將船舶檢查情形，記載於船舶檢查紀錄簿內。"
		},
		{
			"number": 5700,
			"content": "船舶檢查證書遺失、破損或證書記載事項變更時，船舶所有人應自發覺或發生之日起三個月內，向航政機關申請補發或換發。"
		},
		{
			"number": 5800,
			"content": "船舶滅失、報廢、喪失中華民國國籍、失蹤滿六個月或沉沒不能打撈修復者，船舶所有人應自發覺或事實發生之日起四個月內，向航政機關辦理繳銷船舶檢查證書。\r\n船舶所有人未依前項期限繳銷者，經航政機關通知所有人於一個月內未辦理繳銷者，航政機關得依行政執行法第二十八條規定逕予註銷。"
		},
		{
			"number": 5900,
			"content": "船舶檢查證書換發時，應將原領證書繳銷。"
		},
		{
			"number": 6000,
			"content": "航政機關應船舶所有人之申請，按船舶之性能，核定用途及航行限制者，應於船舶檢查證書內註明之。"
		},
		{
			"number": 6100,
			"content": "向航政機關申請船舶檢查者，應由申請人依附件四動力船舶檢查費費率表及非動力船舶檢查費費率表之規定繳納檢查費。"
		},
		{
			"number": 6200,
			"content": "向經驗船機構申請船舶檢查者，應由申請人依該機構之規定繳納費用。"
		},
		{
			"number": 6300,
			"content": "申請補發或換發船舶檢查證書時，應依附件四動力船舶檢查費費率表及非動力船舶檢查費費率表之規定繳納證書費。"
		},
		{
			"number": 6400,
			"content": "本規則自發布日施行。"
		}
	]
}