{
	"法規性質": "命令",
	"法規名稱": "遊艇管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070069",
	"法規類別": "行政＞交通部＞航政目",
	"最新異動日期": "20220705",
	"生效日期": "20230705",
	"生效內容": "本規則 111.07.05  修正之第 9  條條文、第 12 條第 1  項第 11 款及\r\n第 2  項、第 47 條第 2  項自發布日起一年後施行。",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一  自用遊艇自主檢查表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二  遊艇□檢查□註冊申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三  遊艇設備基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四全長未滿二十四公尺之遊艇設計等級對照表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五  動力帆船乘員定額計算公式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五  動力帆船乘員定額計算公式.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六  中華民國遊艇證書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七  遊艇規費表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七  遊艇規費表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國一百零一年八月二十日交通部交航字第 10100303031  號令訂\r\n  定發布全文 49 條；並自發布日施行\r\n2.中華民國一百零二年八月三十日交通部交航字第 10250117191  號令修\r\n  正發布第 33 條條文\r\n3.中華民國一百零四年四月七日交通部交航字第 10450034001  號令修正\r\n  發布第 4～9、11、12、19～26、29、34、40 條條文及第 14 條條文之\r\n  附件二、第 30 條條文之附件三\r\n4.中華民國一百零七年七月十三日交通部交航字第 10750091161  號令修\r\n  正發布第 8、9、19、20、29、30、33、40 條條文及第 6  條條文之附\r\n  件一、第 42 條條文之附件六\r\n5.中華民國一百零八年十月二十二日交通部交航字第 10850135201  號令\r\n  修正發布第 2、5、6、9、40、44、45 條條文；刪除第 7、10、34～38\r\n  、41  條條文及第六章章名\r\n6.中華民國一百零九年十一月十二日交通部交航字第 10950139861  號令\r\n  修正發布第 2、25、28、42  條條文及第 6  條條文之附件一、第 30\r\n  條條文之附件三、第 40 條條文之附件二\r\n7.中華民國一百十一年七月五日交通部交航字第 11150086964  號令修正\r\n  發布第 3、9、11、12、30、47、49 條條文及第 14 條條文之附件二；\r\n  增訂第 13-1 條條文；除第 9  條條文、第 12 條第 1  項第 11 款及\r\n  第 2  項、第 47 條第 2  項自發布日起一年後施行外，自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依船舶法第七十一條第二項規定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則用詞，定義如下：\r\n一、動力帆船：指以風力為主要推進動力，並以機械為輔助動力之遊艇。\r\n二、整船出租之遊艇：指遊艇業者所擁有，提供具備遊艇駕駛資格之承租人進行遊艇娛樂活動之遊艇。\r\n三、驗證機構：指財團法人中國驗船中心及其他具備遊艇適航性認證能力且經主管機關認可並公告之國內外機構。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "遊艇每次發航前，遊艇駕駛應落實航行前準備，非自用遊艇駕駛應自行或指定專人向乘員示範救生衣穿著方式，並告知乘員救生衣及相關救生設備位置，始得航行。\r\n非自用遊艇遇有水流湍急、灘礁或其他危險時，遊艇駕駛應要求乘員穿著合格之救生衣。"
		},
		{
			"編章節": "第 二 章 檢查"
		},
		{
			"條號": "第 4 條",
			"條文內容": "遊艇有下列情形之一者，應向驗證機構辦理驗證：\r\n一、新船建造完成後。\r\n二、自國外輸入。\r\n三、船身經修改或換裝推進機器。\r\n四、現成船變更使用目的為遊艇。\r\n前項驗證包括第一次特別檢查、改裝特別檢查、丈量及適航水域。第一項第四款驗證得免除丈量。\r\n推進動力未滿十二瓩之自用遊艇，第一次特別檢查項目為第四章設備及最大額定馬力。\r\n第一項驗證及適航國際水域之驗證，應由遊艇所有人檢具相關基本設計圖說向驗證機構申請，必要時驗證機構得辦理相關適航性試驗。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "量產製造之遊艇指第一艘原型遊艇經特別檢查合格與完成丈量，並取得遊艇證書後，由國內外同一造船廠依照同一設計圖製造之第二艘以後之同型船。但不得有下列各款之修改、換裝或位置變動之情形：\r\n一、一般佈置。\r\n二、水密艙壁及甲板位置。\r\n三、主機型式馬力。\r\n四、主要尺寸。\r\n五、定傾中心高度變化百分之三以上。\r\n六、水櫃及油櫃之位置與容量。\r\n前項遊艇，經驗證機構或造船技師簽證，航政機關無須特別檢查，逕依驗證機構或造船技師簽發之出廠簽證合格證明登記或註冊，並發給遊艇證書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依船舶法第六十六條施行自主檢查之遊艇，其所有人應填報自主檢查表（附件一），並送航政機關備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 8 條",
			"條文內容": "自用遊艇之特別檢查，應包括下列各款：\r\n一、遊艇應施行入塢、上架、上坡或吊岸，以檢查船殼外板艉肋材、舵、推進器、艉軸套及所有之通海裝置包括海水閥體及其附屬裝置等。\r\n二、除船舶載重線及吃水尺度外，本法第十條所定各款標誌。\r\n三、主甲板於各艙口蓋關閉下應具備良好水密及排水功能。\r\n四、艉軸檢查應確認無龜裂、異常磨耗、震動、變形及腐蝕，並檢查其倒車能力，舵承及艉軸承之間隙且應予測記。\r\n五、第一次特別檢查或改裝特別檢查，應進行傾側試驗並具有足夠穩度。但附有國際標準組織之ISO12217標準證明文件，經驗證機構認可，且船身未經修改者，其第一次特別檢查免施行傾側試驗。\r\n六、油櫃不得設置於艏尖艙。\r\n七、具汽油櫃之遊艇，汽油櫃與主機或排氣管路應保持二百五十毫米以上之距離或隔熱材質隔離。\r\n八、裝置有汽油機之區域應具備足夠容量之機械式通風系統。\r\n九、主機機艙未設有遙控或自動滅火裝置者，主機機艙與鄰近封閉隔艙間之艙壁、甲板及於其上方之門或開口，應敷設二十五毫米以上防火棉或同等抗火性能之設計。\r\n十、機器之運轉不得有氣體洩漏、漏油、異常震動、零件缺漏之情形發生。\r\n十一、船上設備應符合本規則設備規定。\r\n十二、航行所需之無線電、燈光、音號及航行儀器設備，應檢查其運作功能。\r\n自用遊艇屬全長未滿十五公尺之動力帆船者，其特別檢查除前項第二款、第三款、第六款至第八款、第十一款及第十二款外，不適用其他各款規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "非自用遊艇之特別檢查，應包括下列各款：\r\n一、遊艇應施行入塢、上架、上坡或吊岸，以檢查船殼外板艉肋材、舵、推進器、艉軸套及所有之通海裝置包括海水閥體及其附屬裝置等。\r\n二、船名、船籍港或註冊地名、船舶號數、法令所規定之標誌，其船長二十四公尺以上並應依船舶載重線勘劃規則勘劃船舶載重線。\r\n三、主甲板於各艙口蓋關閉下應具備良好水密及排水功能。\r\n四、艉軸檢查應確認無龜裂、異常磨耗、震動、變形及腐蝕，並檢查其倒車能力，舵承及艉軸承之間隙並應予測記。\r\n五、全長二十四公尺以上者，其自設計吃水線艏垂標前端起零點零五至零點一三倍全長之位置，應設置上達上甲板之水密防碰艙壁。\r\n六、全長二十四公尺以上者，機艙之前端應設置上達上甲板之水密艙壁。但機艙之前艙壁係位於艉座之下方者，得僅上達艉座地板之下面。\r\n七、全長二十四公尺以上者，應設置浮力艙或水密艙壁，使任一艙區泛水時水線仍在所有可能繼續再泛水開口最低緣之下方，並具五十毫米以上之定傾高度。\r\n八、第一次特別檢查或改裝特別檢查，應進行傾側試驗並具有足夠穩度。但附有國際標準組織之ISO 12217標準證明文件，經驗證機構認可，且船身未經修改者，其第一次特別檢查免施行傾側試驗。\r\n九、油櫃不得設置於艏尖艙。\r\n十、具汽油櫃之遊艇，汽油櫃與主機或排氣管路應保持二百五十毫米以上之距離或隔熱材質隔離。\r\n十一、機器之運轉不得有氣體洩漏、漏油、異常震動、零件缺漏之情形發生。\r\n十二、裝置有汽油機之區域應具備足夠容量之機械式通風系統。\r\n十三、全長十二公尺以上者，主機機艙應設有遙控或自動滅火裝置。\r\n十四、主機機艙與鄰近封閉隔艙間之艙壁、甲板及於其上方之門或開口，應敷設二十五毫米以上防火棉或同等抗火性能之設計。\r\n十五、機艙有艙門者，應具防止一百一十公分以下兒童誤入之設計，並具清楚禁止進入之標示。\r\n十六、排氣管、消音器及其他產生高溫之機件，應有適當之隔熱保護設施。\r\n十七、船上設備應符合本規則設備規定。\r\n十八、航行所需之無線電、燈光、音號及航行儀器設備，應檢查其運作功能。\r\n十九、責任保險及傷害保險應於有效期限內。\r\n非自用遊艇屬推進動力未滿十二瓩者，其特別檢查除前項第一款至第四款、第八款至第十款、第十二款、第十七款、第十八款及第十九款外，不適用其他各款規定。\r\n非自用遊艇屬全長未滿十五公尺之動力帆船者，其特別檢查除第一項第一款至第四款、第九款、第十款、第十二款、第十七款、第十八款及第十九款外，不適用其他各款規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "自用遊艇之定期檢查，應包括下列各款：\r\n一、主甲板於各艙口蓋關閉下應具備良好水密及排水功能。\r\n二、艉軸檢查應確認運轉正常，並檢查其倒車能力。\r\n三、機器之運轉不得有氣體洩漏、漏油、異常震動、零件缺漏之情形發生。\r\n四、裝置有汽油機之區域應檢查其機械式通風系統功能。\r\n五、船上設備應符合本規則設備之規定。\r\n六、航行所需之無線電、燈光、音號及航行儀器設備，應檢查其運作功能。\r\n七、船齡十二年以上且全長未滿二十四公尺者，應於船齡每屆滿五年前後三個月內配合定期檢查施行入塢、上架、上坡或吊岸，以檢查船殼外板艉肋材、舵、推進器、艉軸套及所有之通海裝置，包括海水閥體及其附屬裝置等。船齡未滿十五年者，船體水線下檢查，得由驗船機構出具漂浮狀態下之水下檢查核可報告替代之。\r\n自用遊艇屬全長未滿十五公尺之動力帆船者，其定期檢查除前項第一款、第二款及第五款至第七款外，不適用其他各款規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "非自用遊艇之定期檢查，應包括下列各款：\r\n一、遊艇應施行入塢、上架、上坡或吊岸，以檢查船殼外板艉肋材、舵、推進器、艉軸套及所有之通海裝置，包括海水閥體及其附屬裝置等。但船齡在十二年以上者，應於船齡每屆滿二年前後三個月內配合定期檢查辦理，如與下次特別檢查時間僅距一年，得申請展延至下次特別檢查合併辦理。船齡未滿十五年者，船體水線下檢查，得由驗船機構出具漂浮狀態下之水下檢查核可報告替代之。\r\n二、艉軸檢查配合入塢、上架、上坡或吊岸辦理，應確認無龜裂、異常磨耗、震動、變形及腐蝕，並檢查其倒車能力，舵軸承及艉軸承之間隙並應予測記。\r\n三、主甲板於各艙口蓋關閉下應具備良好水密及排水功能。\r\n四、各水密艙壁的完整性。\r\n五、排氣管、消音器及其他產生高溫機件之隔熱保護設施。\r\n六、機艙有艙門者，應具防止一百一十公分以下兒童誤入之設計，並具清楚禁止進入之標示。\r\n七、裝置有汽油機之區域應檢查其機械式通風系統功能。\r\n八、機器之運轉不得有氣體洩漏、漏油、異常震動、零件缺漏之情形發生。\r\n九、船上設備應符合本規則設備之規定。\r\n十、航行所需之無線電、燈光、音號及航行儀器設備，應檢查其運作功能。\r\n十一、責任保險及傷害保險應於有效期限內。\r\n非自用遊艇屬推進動力未滿十二瓩，或全長未滿十五公尺之動力帆船者，其定期檢查除前項第一款、第三款、第九款、第十款及第十一款外，不適用其他各款規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "遊艇有下列情形之一者，其所有人應向航政機關申請辦理臨時檢查：\r\n一、遭遇海難。\r\n二、船身、機器或設備有影響遊艇航行、人命安全或環境污染之虞。\r\n三、適航性發生疑義。\r\n前項臨時檢查，應就其發生變更之部分為之。"
		},
		{
			"條號": "第 13-1 條",
			"條文內容": "遊艇復航前，其所有人應依下列規定向航政機關申請檢查：\r\n一、申請復航時間未逾檢查有效期間者，應申請臨時檢查。\r\n二、申請復航時間已逾檢查有效期間者，應申請定期檢查。但特別檢查有效期間屆滿，應申請特別檢查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "遊艇所有人向航政機關申請特別檢查、定期檢查或臨時檢查之申請書格式如附件二。"
		},
		{
			"編章節": "第 三 章 丈量"
		},
		{
			"條號": "第 15 條",
			"條文內容": "遊艇因建造完成後或自國外輸入而申請施行第一次特別檢查時，其所有人應向驗證機構同時申請丈量遊艇之容積。\r\n前項遊艇使用之丈量公式與中華民國丈量程式相同者，免重新丈量。\r\n遊艇因船身經修改而申請施行特別檢查時，其所有人應向驗證機構申請丈量遊艇之容積。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "遊艇丈量時，遊艇所有人應指派相關人員在場隨時接受檢查員之諮詢，並於必要時協同工作。遊艇內裝載貨物或堆積物件，對丈量有妨礙時，應由所有人先行清除，經丈量員認為有清除之必要時，所有人不得拒絕。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "遊艇經丈量後，計算噸位有錯誤時，應由其所有人向驗證機構查明更正或申請重行丈量，再向航政機關申請換發遊艇證書。但未經重行丈量之前，所有人不得變更該遊艇之原狀。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "遊艇之噸位計算及噸位量計方法依船舶丈量規則之丈量及計算。"
		},
		{
			"編章節": "第 四 章 設備"
		},
		{
			"條號": "第 19 條",
			"條文內容": "遊艇應具備乘員定額數量之救生衣。\r\n每一件救生衣均應附繫救生衣燈及鳴笛。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "全長未滿十二公尺之遊艇應配備有救生圈一個，附繫自燃燈一個。\r\n全長十二公尺以上未滿二十四公尺之遊艇應配備有救生圈二個，附繫自燃燈一個。\r\n全長二十四公尺以上之遊艇應配備有救生圈四個，附繫自燃燈二個，自動煙號一個。\r\n每一救生圈應標示所屬船名，並附繫救生浮索。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "全長七公尺以上未滿十二公尺之遊艇應配置橘色煙霧信號及手持紅光信號各一支。\r\n全長十二公尺以上未滿二十四公尺之遊艇應配置橘色煙霧信號及手持紅光信號各二支。\r\n全長二十四公尺以上遊艇應配置橘色煙霧信號、手持紅光信號及火箭式降落傘信號各三支。\r\n遊艇在港內及可以瞭望之內湖、河川航行者，免依前三項規定配置。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "全長二十四公尺以上之遊艇應具備足敷容載乘員定額之救生艇（筏）。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "全長未滿七公尺之遊艇應具備輕便滅火器一具；全長七公尺以上之遊艇應具備輕便滅火器兩具以上；全長二十四公尺以上之遊艇應具備輕便滅火器四具以上，且至少一具裝置於機艙艙口二公尺以內，另一具裝置於駕駛座位二公尺以內。\r\n全長七公尺以上未滿二十四公尺之遊艇應備繫附繩索之消防水桶一個，全長二十四公尺以上之遊艇應設有消防泵一具。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "遊艇應具備下列各款燈號：\r\n一、全長五十公尺以上者應具備左右舷燈、艉燈各一盞，桅燈、環照白燈（錨泊燈）及環照紅燈各二盞。\r\n二、全長十二公尺以上未滿五十公尺者應具備左右舷燈、艉燈、桅燈、環照白燈（錨泊燈）各一盞及環照紅燈二盞。\r\n三、全長七公尺以上未滿十二公尺者得僅具備左右舷燈、環照白燈各一盞，且得使用合併式左右舷燈替代分離式左右舷燈。\r\n四、全長未滿七公尺者得僅具備環照白燈一盞。\r\n五、屬動力帆船者應具備下列各目燈號：\r\n（一）動力帆船應具備左右舷燈、艉燈及環照白燈（錨泊燈）各一盞，其中左右舷燈及艉燈得以環照紅燈及環照綠燈各一盞以上紅下綠垂直線放置於桅頂替代。但不得與三色燈同時使用。\r\n（二）全長七公尺以上未滿二十公尺者，左右舷燈及艉燈得以三色燈置於桅頂替代。\r\n（三）全長未滿七公尺者得僅具備環照白燈一盞，或以白光手電筒替代。\r\n遊艇僅於日間航行者，免依前項規定具備燈號。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "遊艇應具備號笛、磁羅經、醫務箱、錨及其鏈條或繩索一組、艙底泌水泵一具。全長二十四公尺以上之遊艇並應具備錨及其鏈條或繩索二組、艙底泌水泵二具。\r\n前項遊艇之艙底泌水泵得以非主機帶動之電動抽水機替代。全長十二公尺以上未滿二十四公尺之遊艇，其中一具艙底泌水泵得以手動替代。全長未滿七公尺之遊艇，得以水桶或水瓢替代。\r\n遊艇航行於短程內水航線者，免依第一項規定裝設磁羅經。\r\n全長十二公尺以上之遊艇應具備球形號標三個。但屬動力帆船者得僅具備球形號標一個，並應具備錐形號標一個。\r\n全長二十公尺以上之遊艇應具備號鐘一個。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "遊艇應具備下列無線電設備：\r\n一、特高頻無線電話一具。但航行內水者，得以行動電話取代。未滿十二公尺之遊艇得以手持特高頻無線電話機取代。\r\n二、全長二十四公尺以上遊艇應另具備應急指位無線電示標一具及高頻無線電話或衛星電話一具。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "遊艇設有明火加熱爐者應具備防火毯，並置於隨時可以取得之處。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "非自用遊艇及全長十二公尺以上之自用遊艇應具備船舶自動識別系統船載臺一臺。但動力帆船得以雷達反射器取代。\r\n全長未滿十二公尺之非自用遊艇，自本規則中華民國一百零九年十一月十二日修正施行日起一年後之定期或特別檢查時，應符合前項規定。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "遊艇適航水域區分為國內水域及國際水域。遊艇申請適航水域為國際水域者，應向驗證機構申請驗證，並應具備下列設備：\r\n一、足敷容載乘員定額之救生艇（筏）。\r\n二、船舶自動識別系統船載臺。但動力帆船得以雷達反射器替代。\r\n三、全球定位系統（GPS）。\r\n四、無線電設備：\r\n（一）應急指位無線電示標。\r\n（二）高頻無線電話或衛星電話。\r\n全長二十四公尺以上之遊艇應另具備雷達。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "遊艇之設備種類、數量及其規格，不得低於遊艇設備基準表（附件三）規定。但遊艇依本規則規定設置設備確有困難時，得由船舶所有人列舉事實及理由，經驗證機構審核後，報請航政機關同意豁免部分設備，或以具有同等效能者替代。\r\n遊艇設備構造、型式、材料與製造之規格，由航政機關訂定並公告之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "第二十六條及第二十九條無線電設備應由無線電信主管機關審驗及檢查合格。"
		},
		{
			"編章節": "第 五 章 乘員定額"
		},
		{
			"條號": "第 32 條",
			"條文內容": "乘員定額於新船建造完成後、自國外輸入、現成船變更使用目的為遊艇或船身經修改而施行驗證時，依據驗證機構核定之乘員限載人數，由航政機關登載於遊艇證書。\r\n前項乘員定額以第三十三條之計算結果為上限。但未滿一歲之兒童不計。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "全長未滿二十四公尺之遊艇，其乘員定額及設計等級依國際標準組織之ISO12217標準計算及區分為A、B、C及D四級（對照表如附件四）。\r\n前項遊艇申請適航水域為國際水域者，其設計等級應至少為 A  級或 B級，或經航政機關認可，以其他規範計算具有與A級或B級相同等級者。\r\n全長二十四公尺以上之遊艇，遊艇之乘員定額，以在任何裝載狀態下所有乘員集中於甲板一舷時，船身橫傾不得超過以度量計之傾斜角度為十度。\r\n前項之計算，以每人重量七十五公斤為準。\r\n第一項遊艇屬動力帆船者，乘員定額依附件五公式計算。"
		},
		{
			"編章節": "第 六 章 （刪除）"
		},
		{
			"條號": "第 34 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 35 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 36 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 37 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 38 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 七 章 登記與註冊"
		},
		{
			"條號": "第 39 條",
			"條文內容": "遊艇所有人應自行認定船籍港或註冊地。\r\n遊艇不得與註冊或登記在先之船舶同名。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "遊艇所有人應於特別檢查合格及丈量後三個月內，檢附下列各款文件，向航政機關申請登記或註冊：\r\n一、申請書（附件二）。\r\n二、製造商之出廠證明或來源證明、船體結構相關圖說及主機來源證明。\r\n三、一般佈置設計圖。\r\n四、驗證文件或檢查紀錄。\r\n五、丈量紀錄。\r\n六、投保責任險證明文件。\r\n七、船舶無線電臺執照。\r\n總噸位二十以上之遊艇其所有人應於特別檢查合格及丈量後三個月內，依船舶登記法規定，向航政機關辦理登記。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 42 條",
			"條文內容": "遊艇完成登記或註冊後，應核發遊艇證書，證書應記載下列事項：\r\n一、船名。\r\n二、所有人及地址。\r\n三、船籍港或註冊地。\r\n四、船舶號數。\r\n五、建造日期與地點。\r\n六、檢查紀錄及丈量紀錄，包括檢查種類、完成日期、檢查地點、檢查機關與下次檢查期限。\r\n七、乘員定額。\r\n八、船身與主機種類。\r\n九、設備目錄。\r\n十、自用遊艇或非自用遊艇。\r\n十一、遊艇種類。\r\n十二、辦理新造或輸入之驗證機構。\r\n前項遊艇證書書式如附件六。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "遊艇經特別檢查、定期檢查或臨時檢查後，航政機關應於遊艇證書上簽署。\r\n適用自主檢查之遊艇，其所有人應依第六條規定辦理，併遊艇證書送航政機關備查，航政機關應於遊艇證書上簽署之。\r\n前項自主檢查情形發生於國外時，遊艇所有人應自特別檢查合格之日起，每屆滿一年之前一個月內將自主檢查表以電子郵件或傳真送航政機關，返國後一個月內再將自主檢查表及遊艇證書送航政機關備查，航政機關應於遊艇證書上簽署之。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "遊艇證書有遺失、破損，或登載事項變更者，遊艇所有人應自發覺或事實發生之日起三個月內，申請補發、換發或變更登記、註冊。\r\n前項補發申請，應檢附申請書及切結書或其他有關證明文件，航政機關應公告註銷原證書；換發申請，應檢附申請書及原證書正本繳銷之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "遊艇證書有下列情形之一者，遊艇所有人未依限申請註銷登記或註冊及繳銷證書，而無正當理由者，航政機關得逕行註銷證書並公告之：\r\n一、依本法第六十八條規定，應繳銷而未依限繳銷，且無正當理由者。\r\n二、因強制執行、行政執行、沒收或沒入，致證書登載遊艇所有人變更，經航政機關通知原所有人於一個月內辦理繳銷，屆期未辦理者。\r\n三、辦理所有權繼承登記後，經航政機關通知繼承人於一個月內辦理繳銷，屆期未辦理者。\r\n四、辦理所有權移轉登記後，經航政機關通知原所有人於一個月內辦理繳銷，屆期未辦理者。\r\n前項公告，應於航政機關公告處所及網站為之，其內容應載明船名、遊艇所有人、證書名稱、證書序號等項目。"
		},
		{
			"編章節": "第 八 章 規費與保險"
		},
		{
			"條號": "第 46 條",
			"條文內容": "申請檢查或發證、補發、換發遊艇證書者，應依照規費表（附件七）繳費。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "遊艇所有人應投保責任保險，遊艇乘員每一個人身體傷亡保險金額不得低於新臺幣二百萬元。未投保者，不得出港。\r\n非自用遊艇所有人應為乘員投保傷害保險，每一乘員金額不得低於新臺幣二百萬元，並應將責任保險與傷害保險金額及內容張貼或懸掛於船上明顯處。"
		},
		{
			"編章節": "第 九 章 附則"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本規則有關遊艇驗證機構之認可，主管機關得委任航政機關辦理。\r\n前項委任，主管機關應將委任事項及法規依據公告之，並刊登政府公報及網站。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本規則自發布日施行。\r\n本規則中華民國一百一十一年七月五日修正發布第九條、第十二條第一項第十一款及第二項、第四十七條第二項，自發布日起一年後施行。"
		}
	]
}