{
	"法規性質": "命令",
	"法規名稱": "未滿十八歲及女性船員從事危險性或有害性工作認定標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0070053",
	"法規類別": "交通法規＞航政目",
	"最新異動日期": "20021212",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年十二月十二日交通部交航發字第 091B000146 號令訂\r\n  定發布全文 7  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準係依船員法第三十一條第二項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所稱危險性或有害性係指船員從事作業活動及其他職業上原因所引\r\n起之船員疾病、傷害、殘廢或死亡。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "雇用人不得令未滿十八歲船員從事下列危險性工作：\r\n一、從事製造、裝卸、搬運、保管或使用爆炸性物品之工作。\r\n二、從事製造、裝卸、搬運、保管或使用引火性物品之工作。但臨時性搬\r\n    運或使用引火性液體之工作，不在此限。\r\n三、處理爆竹煙火類物品或其他易燃性物品之工作。\r\n四、從事運轉中機器或動力傳導裝置危險部分之掃除、上油、檢查、修理\r\n    或上卸皮帶、繩索等工作。\r\n五、從事導線之銜接，其線間電壓或線對地電壓超過二百二十伏特之工作\r\n    。\r\n六、從事鍋爐之燃料加料及運轉工作。\r\n七、從事帶輪直徑在七十五公分以上之帶鋸或直徑在二十五公分以上之圓\r\n    盤鋸工作。但屬於橫切圓盤鋸或置有自動輸送裝置及其他不致反撥而\r\n    危及船員者，不在此限。\r\n八、以動力衝剪機械、鍛造機械等從事金屬之加工工作。但以安全衝剪機\r\n    械操作者，不在此限。\r\n九、從事高壓氣體製造之工作。\r\n十、其他經中央主管機關認定之危險性工作。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "雇用人不得令未滿十八歲船員從事下列有害性工作：\r\n一、於鉛、汞、鉻、砷、黃磷、氯氣、氰化氫、苯胺等有害物質散布之場\r\n    所工作。\r\n二、從事游離輻射工作，其職業暴露之年劑量在規定值以上者。其標準依\r\n    原子能法附屬法規「游離輻射防護安全標準」認定之。\r\n三、於散布有害粉塵之場所工作。\r\n四、從事斷續性之重物處理工作，重量在十二公斤以上，從事持續性之重\r\n    物處理工作重量在八公斤以上者。\r\n五、從事起重機、人字臂起重桿、動力捲揚機、動力運搬機及索道之運轉\r\n    工作。\r\n六、從事超出體能負荷之工作。\r\n七、違反船員法第二十八條規定在午後八時至翌晨六時之時間內工作。\r\n八、從事高溫礦物或礦渣之澆注、裝卸、搬運、清除等工作。\r\n九、於水深超過十公尺之水中實施之潛水作業或從事其他異常氣壓作業。\r\n十、處理有毒化學性物品之工作。\r\n十一、處理有害之物質之工作。\r\n十二、其他經中央主管機關認定有害身體發育之工作。\r\n前項第一款有害物質散布之場所，指工作場所空氣中有害物質之氣體、蒸\r\n氣或粉塵濃度，超過下列規定值者：\r\n一、鉛之規定值為○．○五 (毫克／立方公尺) 。\r\n二、汞之規定值為○．○二五 (毫克／立方公尺) 。\r\n三、鉻之規定值為○．○五 (毫克／立方公尺) 。\r\n四、砷之規定值為○．二五 (毫克／立方公尺) 。\r\n五、黃磷之規定值為○．○五 (毫克／立方公尺) 。\r\n六、氯氣之規定值為○．五 (ｐｐｍ) 。\r\n七、氰化氫之規定值為五 (ｐｐｍ) 。\r\n八、苯胺之規定值為二．五 (ｐｐｍ) 。\r\n第一項第三款所稱散布有害粉塵之場所，係指工作場所空氣中有害粉塵之\r\n濃度，超過下列之規定值者：\r\n一、游離二氧化矽三○％以上之礦物性粉塵、滑石、蠟石、鋁、氧化鋁、\r\n    矽藻土、硫化鐵等之規定值為一 (毫克／立方公尺) 。\r\n二、游離二氧化矽三○％以下之礦物性粉塵、氧化鐵、石墨、碳黑、煤碳\r\n    等之規定值為二．五 (毫克／立方公尺) 。\r\n三、石綿纖維，其纖維長度五微米以上，其規定值為每立方公分一根。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "孕婦及生產未滿八週之女性船員不得在船上工作，但經醫師檢查認可者不\r\n在此限。\r\n雇用人不得令懷孕中或生產後一年內或生理期間之女性船員從事下列危險\r\n性工作：\r\n一、從事起重機、人字臂起重桿等重量機械之運轉工作。\r\n二、從事動力捲揚機、動力運搬機及索道之運轉工作。\r\n三、處理爆炸性或易燃性物品之工作。\r\n四、惡劣天候情況下之甲板工作。\r\n五、其他經中央主管機關認定之危險性工作。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇用人不得令懷孕中或生產後一年內或生理期間之女性船員從事下列有害\r\n性工作：\r\n一、於鉛、汞、鉻、砷、黃磷、氯氣、氰化氫、苯胺等有害物質散布\r\n    之場所工作。其標準依第四條第二項規定認定之。\r\n二、於水深超過十公尺之水中實施之潛水作業或從事其他異常氣壓作業。\r\n三、妊娠女性船員從事斷續性重物處理工作重量十二公斤以上，其他女性\r\n    船員從事斷續性重物處理工作重量三十公斤以上者。\r\n四、妊娠女性船員從事持續性重物處理工作重量八公斤以上，其他女性船\r\n    員從事持續性重物處理工作重量二十公斤以上者。\r\n五、於散布有害輻射之場所工作。其標準依原子能法附屬法規「游離輻射\r\n    防護安全標準」認定之。\r\n六、違反船員法第二十八條規定在午後八時至翌晨六時之時間內工作。\r\n七、處理有毒化學性物品之工作。\r\n八、其他有害物質之處理工作。\r\n九、其他有害其身體健康經中央主管機關認定之有害性工作。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}