{
	"法規性質": "命令",
	"法規名稱": "船舶登記法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0070022",
	"法規類別": "交通法規＞航政目",
	"最新異動日期": "20160920",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Enforcement Rules of the Ship Registration Law",
	"沿革內容": "1.中華民國二十年六月五日交通部訂定發布並自中華民國二十年七月一日\r\n  施行\r\n2.中華民國六十四年十二月十八日交通部（64）交航字第 11279  號令修\r\n  正發布\r\n3.中華民國七十二年十一月二十六日交通部（72）交航字第 26469  號令\r\n  修正發布第 41、42 條條文\r\n4.中華民國一百零五年九月二十日交通部交航字第 10550122351  號令修\r\n  正發布第 33、44 條條文；刪除第 43 條條文；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本施行細則依船舶登記法第六十五條之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "船舶登記案件，以一船一案辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "船舶由二人以上合夥經營者，其辦理登記時，得比照船舶共有人之規定。"
		},
		{
			"編章節": "第 二 章 船舶登記簿冊"
		},
		{
			"條號": "第 4 條",
			"條文內容": "航政主管機關應設置船舶登記簿，以船籍港區別之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "船舶登記簿，每頁分為登記號數欄及船舶標示、所有權、抵押權、租賃權\r\n等四部，除船舶標示部外，其餘各部，應分為事項欄及權利先後欄，並依\r\n左列規定記載之：\r\n一、登記號數欄，記載該船登記次序。\r\n二、船舶標示部，記載船舶登記法第三十六條所規定船舶之標示及其變更\r\n    事項。\r\n三、所有權部之事項欄，記載關於船舶所有權之事項。\r\n四、抵押權部之事項欄，記載關於船舶抵押權之事項。\r\n五、租賃權部之事項欄，記載關於船舶租賃權之事項。\r\n六、各部之權利先後欄，記載事項欄內所登記事項之先後。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "船舶登記簿應依次編列號數，記明於簿面，並於簿面及每頁騎縫處加蓋航\r\n政主管機關騎縫章，簿面之裏面記明其頁數，均由主辦人員簽章。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "航政主管機關除船舶登記簿外，應設置左列簿冊：\r\n一、船舶所有人名簿。\r\n二、船舶特別登記簿。\r\n三、船舶回復登記簿。\r\n四、船舶補充登記簿。\r\n五、船舶登記索引簿。\r\n六、印鑑簿。\r\n七、登記費收入簿。\r\n八、登記費收據存根簿。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各種簿冊，均應編定頁數，遇有筆誤時，得由主辦人員蓋章改正，不得撕\r\n毀。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各種船舶登記簿冊一部或全部因天災事變滅失時，航政主管機關應即將滅\r\n失之冊數、頁數、滅失事由及回復登記所需之期限，報請交通部核辦。"
		},
		{
			"編章節": "第 三 章 登記申請書"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請書有數頁時，申請人應於其騎縫處蓋章，申請人不止一人時，由首列\r\n人為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請書應記載必要之事項及登記費之數額。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "船舶所有人應於申請登記時，將其印鑑送航政主管機關備查。印鑑更換時\r\n亦同。\r\n船舶所有人係法人時，應將法人登記所用之印鑑送航政主管機關備查。\r\n前二項之規定，不適用於政府機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "登記人請求證明其登記事項並無變更或並無某種事項之登記時，應提出申\r\n請書二份，載明請求證明之事項及年、月、日，由申請人簽名蓋章。\r\n前項申請書二份，以一份存查備案，另一份於註明此項申請業經航政主管\r\n機關註明字樣，加蓋印信發還申請人。"
		},
		{
			"編章節": "第 四 章 登記程序"
		},
		{
			"條號": "第 14 條",
			"條文內容": "登記之先後在登記簿中為同部者，以權利先後欄為準之為異部者，以收件\r\n號數為準。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "事項欄之登記，應依次記載號數於權利先後欄。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "船舶標示部之登記，應記載初次申請所有權保存登記時申請書所載關係船\r\n舶之標示。\r\n事項欄之登記，應記載收件年、月、日、收件號數、登記權利人之姓名、\r\n名稱、住、居所或事務所、登記原因、登記目的、及其年、月、日，並申\r\n請書所載關於權利應行記載事項。\r\n主辦人員於登記完畢時，應於其後註明登記日期，並加蓋職名章。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "為前條登記後，應於權利先後及事項二欄，作縱線與餘白分界。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "登記權利人不止一人時，事項欄之登記應將共有人姓名列記。登記義務人\r\n不止一人時亦同。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "附記登記之權利先後欄，應與主登記之欄數相同。但應於主登記欄內，記\r\n明附記登記之號數。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "暫時登記，應登記於相當之事項欄內。但其左方須留餘白。\r\n暫時登記後為正式登記時，應登記於前項餘白。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依船舶登記法第二十四條或第三十九條為附記登記時，登記事項變更，除\r\n為附記登記外，有關標示部已經變更之事項，應加劃直線註銷之，於其旁\r\n記載相關變更事項，並加蓋主辦人員職名章。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依船舶登記法第二十八條所定之期限內為回復登記時，應設回復登記簿，\r\n將原登記號數權利先後欄數、收件年、月、日、收件號數，各為相當之登\r\n記，並將回復登記事由附記於登記證書。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "回復登記簿應於船舶登記法第二十八條所定限期屆滿時截止之。其登記事\r\n項應移載於新登記簿相當部欄，註明移載之年、月、日，並將新登記簿之\r\n號數附記於原登記證書。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "登記簿某一部欄登記已滿時，應將該欄續記事項登記於補充登記簿，仍用\r\n原號數，並於已滿之部欄左方，註明補充登記簿之冊數、頁數、或於同一\r\n部欄上加貼浮頁登記，並蓋印信。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "船舶船籍港變更，應先辦銷籍登記，並於登記證書上加註附記，發給登記\r\n簿謄 (影印) 本，註銷登記號數，並於標示部備註欄內註明登記截止。\r\n船籍港變更，船舶轉入新船籍港，應為轉籍登記，將舊船籍港所給之登記\r\n簿謄 (影印) 本，移載於登記簿內，註明舊船籍港名及登記簿號數，並附\r\n記申請書應行記載事項。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "為所有權註銷登記時，除於登記簿所有權部事項欄附記申請書應行記載事\r\n項外，並應塗銷登記號數及標示事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "滅失船舶，在滅失前曾與他船舶共同為租賃或抵押者，應於他船舶登記簿\r\n相當事項欄內，記明滅失原因及年月日。\r\n前項情形，他船舶船籍港屬於他航政機關管轄時，應即通知該航政機關為\r\n前項之登記。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "建造中船舶為抵押權登記時，應記載於特別登記簿。\r\n前項抵押權，設定登記，如不在船籍港辦理時，則辦理此項登記之建造地\r\n航政機關，應於辦理後將特別登記簿謄本抄送船籍港航政主管機關。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "前條登記，應於登記號數欄內記載其登記次序，船舶標示部內，記載船舶\r\n種類、名稱、計劃、尺度及容量、造船地名及廠名、登記義務人之姓名\r\n名稱、住、居所或事務所，事項欄內，記載申請登記抵押權設定之收件年\r\n、月、日、收件號數、登記目的原因及其年、月、日。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "在建造中已有抵押權登記之船舶為所有權登記時，應於登記所有權後，將\r\n抵押權之登記移載於船舶登記簿，並記明年、月、日，由主辦人員加蓋職\r\n名章。\r\n為前項登記後，特別登記簿之記載應即截止。\r\n第一項之登記，其船籍港不屬於登記抵押權之航政主管機關時，船籍港主\r\n辦人員應依建造中抵押權登記之航政機關所發特別登記簿之謄本，將其抵\r\n押之事項轉載於登記簿。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "截止登記時，應將截止之事由及其年、月、日，記載於船舶標示部內，由\r\n主辦人員加蓋職名章，並將船舶之標示及登記號數塗銷之。同時於索引簿\r\n之備考欄內，記明其事由。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "依船舶登記法第三十八條之規定為登記時，應將船舶共有人姓名、住、居\r\n所及共有部分，記載於船舶登記簿事項欄及所有權欄內。船名欄及應有部\r\n分欄內，依申請所載次序記載姓名、住、居所、船名、應有部分號數欄內\r\n記載號數，備考欄內，記載申請書之收件年、月、日及收件號數、登記簿\r\n冊數、頁數、權利先後欄數，由登記員加蓋職名章。\r\n前項記載完畢後，應註明以上若干名字樣。\r\n登記原因未記明應有部分者，應於應有部分欄劃一橫線。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "因共有人間部分產權移轉變更而為登記時，除依船舶登記法第三十八條規\r\n定辦理外，應附送產權轉讓書、原登記共有人同意書、變更登記後共有人\r\n名冊，訂有契約者其契約、印鑑證明書。\r\n因共有人將部分產權轉讓於新共有人而為登記時，除依前項辦理外，應加\r\n附身分證明文件。\r\n前二項登記費就轉讓部分按船舶登記法第六十條第一項第二款規定繳納。\r\n並於登記簿所有權欄內記載登記目的之新事由，申請書收件年、月、日、\r\n收件號數、權利先後欄，由主辦人員加蓋職名章。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "因讓與或捨棄權利先後次序而為變更登記時，應於事項欄記明其事由，申\r\n請書年、月、日、收件號數，並於權利先後欄數字之左方，以數字標明其\r\n變更登記之次序，由主辦人員加蓋職名章。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "為附記登記時，應於主登記之權利先後欄數字之左方，標明附號數。"
		},
		{
			"編章節": "第 五 章 登記簿之閱覽及謄本節本"
		},
		{
			"條號": "第 36 條",
			"條文內容": "申請給與登記簿之謄本或閱覽登記簿、或其附屬文件者，應依式填具申請\r\n書，向該管航政主管機關申請之。\r\n航政主管機關接受前項申請時，應依其收件號數之次序速為相當之處理。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "登記簿之謄本，應與登記簿同一格式謄錄全部記載。但業經註銷之部分得\r\n省略之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "登記簿之謄本或節本製成時，應分別記載左列字樣及年、月、日，加蓋單\r\n位印章及主辦人員職名章。\r\n一、謄本：應記明「右謄本係照某船籍港登記簿某號節錄無誤」字樣。\r\n二、節本：應記明「右節本依照某船籍港登記簿某號節錄無誤」字樣。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "主辦人員對於閱覽申請書所敘理由，認為不正當時，得駁斥其申請，並將\r\n駁斥理由記入申請書。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "閱覽人對於登記簿或附屬文件記載如有疑義時，得請求主辦人員說明。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "申請給予登記簿之謄本或閱覽登記簿或其附屬文件者，應繳抄錄費每份新\r\n臺幣二百元，閱覽費新臺幣一百元，登記簿謄本費每份新臺幣三百元。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "換發船舶登記證書時，應納證書費新臺幣三百元。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 43 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本細則自船舶登記法施行之日施行。\r\n本細則修正條文，自發布日施行。"
		}
	]
}