{
	"pcode": "K0070074",
	"type": "命令",
	"title": "高速船管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0070074",
	"category": [
		"行政",
		"交通部",
		"航政目"
	],
	"lastUpdate": "20160118",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附件一、國際航線高速船安全證書.PDF",
			"id": "0000172915"
		},
		{
			"name": "附件二、國內航線高速船安全證書.PDF",
			"id": "0000172916"
		},
		{
			"name": "附件三、國際及國內航線高速船輸入前後審核程序.PDF",
			"id": "0000172919"
		},
		{
			"name": "附件四、國際航線高速船航行許可證書.PDF",
			"id": "0000172917"
		},
		{
			"name": "附件五、國內航線高速船航行許可證書.PDF",
			"id": "0000172918"
		}
	],
	"history": [
		"一百零五年一月十八日交通部交航字第 10550001431 號令訂定發布全文 43 條；並自發布日施行"
	],
	"theAct": {
		"title": "船舶法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 900
		},
		{
			"type": "章",
			"number": 200,
			"title": "檢查",
			"start": 1000,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "構造",
			"start": 1300,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "設備及配置",
			"start": 1500,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "乘客艙室及乘客定額",
			"start": 2500,
			"end": 2700
		},
		{
			"type": "章",
			"number": 600,
			"title": "證書",
			"start": 2800,
			"end": 3700
		},
		{
			"type": "章",
			"number": 700,
			"title": "航行",
			"start": 3800,
			"end": 4000
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 4100,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依船舶法（以下簡稱本法）第三十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "高速船指依高速船安全國際章程及其修正案設計、建造，且船舶航行時最大船速在參點柒乘以設計水線時排水體積（立方公尺）之零點一六六七次方以上，以每秒公尺計（公尺／秒）之船舶。"
		},
		{
			"number": 300,
			"content": "本規則不適用於下列船舶：\r\n一、地面效應船。\r\n二、小船。\r\n三、漁船。\r\n四、遊艇。"
		},
		{
			"number": 400,
			"content": "高速船之檢查及發證，由航政機關辦理。\r\n下列高速船安全證書之發證，主管機關得委託驗船機構辦理：\r\n一、國際航線高速船安全證書。\r\n二、已向驗船機構申請入級之國內航線高速船安全證書。"
		},
		{
			"number": 500,
			"content": "航行國際航線之高速船，經驗船機構檢查符合其高速船建造與入級規範（以下簡稱高速船規範）者，由驗船機構簽發國際航線高速船安全證書（附件一）。\r\n航行國內航線之高速船，航政機關得委託驗船機構檢查，符合本規則規定者，由航政機關簽發國內航線高速船安全證書（附件二）；已向驗船機構申請入級者，由該機構代為簽發高速船安全證書。\r\n前二項由驗船機構簽發高速船安全證書者，應由其依本規則及高速船規範施行檢查，並逐月將檢查報告送航政機關備查。\r\n船舶所有人或船長應將高速船安全證書或副本置於船上處所。"
		},
		{
			"number": 600,
			"content": "高速船之航行區域或航線，依其營運航線中二靠泊港間之航行距離、航路狀況、避難地及氣候等因素，由船舶所有人、營運人或船長檢附圖說及航路操作手冊報請航政機關核定。\r\n高速船距基地港或避難地之最大許可距離，應由航政機關評估第三十六條第二項所定事項後核定。"
		},
		{
			"number": 700,
			"content": "載客超過十二人之高速船，除本規則另有規定外，適用客船管理規則。"
		},
		{
			"number": 800,
			"content": "特殊設計之高速船，不能適用本規則規定時，由船舶所有人、營運人或船長向航政機關申請採取同等安全之替代措施，並於高速船安全證書註記。"
		},
		{
			"number": 900,
			"content": "高速船所有人、營運人或船長應適時更新航路操作手冊、船舶操作手冊、船舶維修手冊及船舶保養計畫送請航政機關審查後置於船上，並由船長依手冊規定操作、演練、保養與記錄。"
		},
		{
			"number": 1000,
			"content": "高速船之檢查分為特別檢查、定期檢查及臨時檢查。\r\n高速船有下列情形之一者，應施行特別檢查：\r\n一、高速船建造完成或取得。\r\n二、高速船安全證書有效期間屆滿。\r\n高速船經特別檢查合格後，於每屆滿一年之前後三個月內，應施行定期檢查。\r\n高速船有本法第二十七條所定情形者，應施行臨時檢查。"
		},
		{
			"number": 1100,
			"content": "高速船特別檢查項目包括：\r\n一、船舶之裝載、環境條件、船速及操縱所作之假定與限制。\r\n二、船舶之計算、試驗及試航等資料。\r\n三、施行船舶故障模式及影響分析。\r\n四、第九條規定之相關手冊。\r\n五、船舶之結構、安全設備、無線電及其他設備、屬具之配置與材質。"
		},
		{
			"number": 1200,
			"content": "高速船定期檢查項目包括：\r\n一、船舶之結構、安全設備、無線電裝置及其他設備、屬具之配置與材質。\r\n二、船舶處於離開水面之合適狀態下靠近船底詳細檢查任何損壞或有疑慮之部位。"
		},
		{
			"number": 1300,
			"content": "高速船之船體與上層建築及其他構件之材質應符合高速船規範之規格、尺寸及結構防火等規定。"
		},
		{
			"number": 1400,
			"content": "高速船應具備下列各種狀態下之浮力與穩度：\r\n一、船舶於非排水模式及過渡模式操作下應有安全之穩度。\r\n二、船舶於排水模式操作下應有安全之浮力及穩度。\r\n三、船舶於任何系統故障時，應有由非排水模式與過渡模式安全轉換至排水模式之穩度。\r\n高速船之浮力、穩度、艙區劃分及載重線勘劃應符合高速船規範。"
		},
		{
			"number": 1500,
			"content": "高速船應有足夠強度及適當設計之方向控制措施，以確保船舶之艏向及航向於任何船速及證書核定條件下均能有效控制。\r\n高速船之方向控制系統、操縱、控制與性能及相關配置與設計應符合高速船規範。"
		},
		{
			"number": 1600,
			"content": "高速船之錨泊、拖曳、繫泊及相關局部結構之配置與設計，應符合高速船規範。"
		},
		{
			"number": 1700,
			"content": "高速船消防安全之火災偵測系統、滅火系統、消防人員裝具、通風及燃油系統等相關配置，應符合高速船規範。"
		},
		{
			"number": 1800,
			"content": "高速船之救生設備及配置於緊急或遇險時，應符合高速船規範，以確保船員及旅客安全。"
		},
		{
			"number": 1900,
			"content": "高速船之電力系統相關配置與設計，應符合高速船規範。"
		},
		{
			"number": 2000,
			"content": "高速船之航行設備應依噸位、載客數、航行區域及建造日期而配置。\r\n前項設備之規格、數目、性能標準及操作室配置，應符合高速船規範。"
		},
		{
			"number": 2100,
			"content": "高速船之無線電通信設備及配置，準用船舶設備規則第七編無線電信設備之規定。"
		},
		{
			"number": 2200,
			"content": "高速船之主機、傳動推進裝置與輔機系統，應符合高速船規範。"
		},
		{
			"number": 2300,
			"content": "高速船之防止污染設備與配置，準用船舶設備規則第五編防止污染設備之規定。"
		},
		{
			"number": 2400,
			"content": "高速船準用船舶設備規則第四編第三章通風、空調及照明設備之規定於客艙、船員起居艙室、獨立之無線電室及控制站等處所配置適當之通風、空調與照明設施。"
		},
		{
			"number": 2500,
			"content": "高速船不得配置房艙、床位、地舖或可平躺之坐臥兩用椅。\r\n乘客座椅應固定，不隨船舶搖擺而移動；座位前方無保護結構時，應設有安全帶。"
		},
		{
			"number": 2600,
			"content": "高速船逃生出口之數量，應於任何一個出口無法使用情形下，艙間乘客能於第二項所定撤離時間內完成撤離。\r\n前項撤離時間為該艙間結構防火時間減去開始偵測與滅火行動所需之七分鐘後之三分之一時間。"
		},
		{
			"number": 2700,
			"content": "乘客定額由航政機關依船舶之設備、穩度、艙區劃分及撤離時間等因素核定。\r\n乘客艙室內乘客座椅數量，以一人一椅計算，不得申請臨時增加。"
		},
		{
			"number": 2800,
			"content": "高速船安全證書有效期間不得超過五年。特別檢查於原證書有效期間屆滿前三個月內完成者，新證書之有效期間自原證書屆滿日起不得超過五年。\r\n特別檢查於原證書有效期間屆滿日後完成者，新證書有效期間自特別檢查完成日起算，其有效期間自原證書屆滿日起算不得超過五年。但因不可抗力因素經航政機關認定者，其新證書有效期間自檢查完成日起算不得超過五年。\r\n特別檢查於原證書有效期間屆滿日前三個月之前完成者，新證書有限期間自特別檢查完成日起算不得超過五年。"
		},
		{
			"number": 2900,
			"content": "高速船安全證書有效期間未滿五年者，船舶所有人、營運人或船長得向原發證機關申請展延該證書有效期間，展延後有效期間不得超過五年。"
		},
		{
			"number": 3000,
			"content": "高速船完成特別檢查，新證書未及於原證書有效期間屆滿日前換發者，航政機關或驗船機構得於原證書加簽註記有效期間至換發新證書止。其有效期間自現有證書有效期間屆滿日起算不得超過五個月。"
		},
		{
			"number": 3100,
			"content": "航行國際航線之高速船安全證書有效期間屆滿，船舶不在約定檢查之港口時，船舶所有人、營運人或船長得經由驗船機構報請航政機關展延該證書之有效期間，並以該船駛抵約定檢查之港口為限，展延期間最長不得超過一個月。\r\n依前項展延安全證書之高速船，應於抵達檢查之港口完成特別檢查並取得新證書後，始得離港。\r\n依第一項展延安全證書之高速船經完成特別檢查，新證書之有效期間自原證書屆滿日起算不得超過五年。但特殊情況，經由驗船機構報請航政機關同意者，該新證書有效期間自完成特別檢查之日起算不得超過五年。"
		},
		{
			"number": 3200,
			"content": "高速船安全證書有下列情形之一者，失其效力：\r\n一、逾本規則規定之期限未完成相關檢查。\r\n二、船舶改籍。"
		},
		{
			"number": 3300,
			"content": "購自國外之現成高速船所有人、營運人或船長申請特別檢查時，應提供船舶各種圖說及國外歷次檢查報告等資料，依附件三辦理相關審查程序。"
		},
		{
			"number": 3400,
			"content": "高速船完成檢查之結構、設備、屬具、配置及材質，非經航政機關或驗船機構核准，不得變更。"
		},
		{
			"number": 3500,
			"content": "高速船應具有安全證書及航行許可證書，始得航行。\r\n高速船自建造船廠航行至基地港交船，得免航行許可證書；基地港或航路變更時，亦同。\r\n前項高速船航行前應符合下列規定：\r\n一、取得有效高速船安全證書。\r\n二、船舶所有人、營運人或船長已依第三十六條第一項及第二項規定擬訂安全措施，報請航政機關核定。\r\n三、船長及船員已取得操作高速船之訓練證照。"
		},
		{
			"number": 3600,
			"content": "高速船舶所有人或船長向航政機關申請航行許可證書，應經試航符合下列規定，始予核發：\r\n一、以品質管理系統管理高速船之操作及維修者。\r\n二、允許操作之航行距離及預期最壞條件之明確限制者。\r\n三、載客高速船滿載並以百分之九十最大船速航行至避難地不得超過四小時；總噸位五百以上之載貨高速船滿載並以百分之九十最大船速航行至避難地不得超過八小時者。\r\n四、船舶操作區域備有適當之通信、氣象預報及維修設備者。\r\n五、船舶擬操作之區域具有適當之救助設備可供使用者。\r\n高速船所有人或船長申請國內航線高速船航行許可證書，除依前項規定辦理外，並應符合下列規定，始予核發：\r\n一、航路操作手冊中所載之安全限制與有關資料，對船舶所擬從事業務之適宜性。\r\n二、航路操作手冊中所載操縱條件之適宜性。\r\n三、准予開航所依據之氣象資料，及其取得之方式，並應指派負責人員依氣象資料情況決定是否取消或延遲航班。\r\n四、依本規則規定，基地港作業區所具有之功能與設備。\r\n五、有關定位及在夜間或能見度受限情況下航行之限制規定，包括適當時使用雷達或其他電子助航設備。\r\n六、擬從事特殊性質之航務或有夜間航行必要者，得規定增加額外設備。\r\n國際航線及國內航線高速船航行許可證之書式如附件四及附件五。"
		},
		{
			"number": 3700,
			"content": "航政機關於簽發高速船航行許可證書時，應以該船預期最壞條件，於航行許可證書上簽註操作限制。航行許可證書簽發及其有效期間準用簽發高速船安全證書規定。\r\n允許船速與有義波高之關係應於船舶操作手冊中載明，並於駕駛臺張貼。\r\n高速船新增或變更航線，船舶所有人、營運人或船長應檢具更新後之航路操作手冊及擬從事航線上之試航報告向航政機關申請核發或換發航行許可證書。但原證書上核准之營運區域或航線已涵蓋擬從事之航線，得免除試航。\r\n高速船不得於航行許可證書、安全證書或有關文件規定之預期最壞條件與各種限制範圍外營運。但突遇天候變化、遇險或救難等特殊情形，不在此限。"
		},
		{
			"number": 3800,
			"content": "具有駛上駛下功能之高速船應確保駛上駛下空間之貨物與車輛均依繫固手冊妥善繫固。\r\n前項船舶之船長應依水密裝置啟閉之系統性監視與報告，確保該船於任何航次、船舶離開船席前，繫固作業、風雨密門或水密門之啟閉均確實完成並作成紀錄。"
		},
		{
			"number": 3900,
			"content": "載客之高速船所有人或營運人應於開航前提供船長下列資料，並備置於船公司：\r\n一、乘客名冊。\r\n二、緊急情況時需要特別照料或協助者之資料。"
		},
		{
			"number": 4000,
			"content": "夜間航行之載客高速船應配置雷達及符合國際標準組織一六二七三性能標準之夜視儀，並有適當之駕駛室燈光控制設備。\r\n高速船不符合前項規定，或遇有雷達或夜視儀故障，或夜間航行人員配置不足時，夜間航行速度應降至十五節以下。"
		},
		{
			"number": 4100,
			"content": "申請高速船檢查發證者，準用船舶檢查規則第六十一條附件四動力船舶檢查費率表及第六十二條規定繳納檢查費。"
		},
		{
			"number": 4200,
			"content": "向航政機關申請核發、補發或換發高速船航行許可證書者，應繳納證書費新臺幣五百元。"
		},
		{
			"number": 4300,
			"content": "本規則自發布日施行。"
		}
	]
}