{
	"pcode": "K0080009",
	"type": "命令",
	"title": "商港港務管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0080009",
	"category": [
		"行政",
		"交通部",
		"港務目"
	],
	"lastUpdate": "20181122",
	"isTranslated": true,
	"english": "The Regulations on Port Services at Commercial Ports",
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000167563"
	],
	"history": [
		"中華民國七十年十一月五日交通部（70）交法字第 25300 號令訂定發布全文 76 條",
		"中華民國七十八年一月十五日交通部（78）交航發字第 7801 號令修正發布第 15、22、23 條條文",
		"中華民國八十三年八月二十三日交通部（83）交航發字第 8337 號令修正發布第 4、5、7 條條文",
		"中華民國八十四年十月二十六日交通部（84）交航發字第 8453 號令修正發布第 6、58 條條文",
		"中華民國九十年十一月十四日交通部（90）交航發字第 00075 號令修正發布第 50 條條文",
		"中華民國九十二年七月十四日交通部交航發字第 092B000066 號令修正發布第 1、2、37、50、65～70、72、74 條條文；增訂第 66-1 條條文；並刪除第 71、73、75 條條文",
		"中華民國九十三年三月五日交通部交航發字第 093B000019 號令修正發布名稱及第 4、10、44、45 條條文；增訂第 3-1 條條文；並刪除第 52 條條文（原名稱：國際商港港務管理規則；新名稱：商港港務管理規則）",
		"中華民國九十三年十一月十九日交通部交航發字第 093B000081 號令修正發布第 38、74 條條文",
		"中華民國九十八年四月十七日交通部交航字第 0980085021 號令增訂發布第 29-1 條條文",
		"中華民國九十八年六月二十二日交通部交航字第 0980085033 號令修正發布第 50 條條文",
		"中華民國一百年一月二十六日交通部交航字第 1000000674 號令修正發布第 9 條條文",
		"中華民國一百零一年八月二十二日交通部交航字第 10150121912 號令修正發布全文 54 條；並自發布日施行",
		"中華民國一百零三年十一月二十七日交通部交航字第 10350149201 號令修正發布第 31、32 條條文中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 18 條第 2 項所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄",
		"中華民國一百零四年二月十六日交通部交航字第 10450019201 號令修正發布第 3 條條文",
		"中華民國一百零四年十月六日交通部交航字第 10450128691 號令修正發布第 3、20、54 條條文及第四章之章名；並自發布日施行，但第 3 條第 2 項 、 第 20 條第 8 款之施行日期，由交通部定之中華民國一百零五年十二月十二日交通部交航（一）字第 10598002592 號令發布第 3 條第 2 項 、 第 20 條第 8 款，定自一百零六年九月八日施行",
		"中華民國一百零七年十一月二十二日交通部交航字第 10750156411 號令修正發布第 3、20、31、33、35、37、38、42、43、54 條條文增訂第 9-1、29-1 條條文；刪除第 30、41 條條文；並自發布日施行，但第 3 條第 2 項 、 第 20 條第 9 款之施行日期，由交通部定之中華民國一百零七年十二月十四日交通部交航（一）字第 10798002372 令發布第 3 條第 2 項 、 第 20 條第 9 款定自一百零八年一月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "船舶入出港",
			"start": 300,
			"end": 901
		},
		{
			"type": "章",
			"number": 300,
			"title": "船舶在港停泊及停航",
			"start": 1000,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "港區安全及污染防治",
			"start": 1800,
			"end": 5200,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 1800,
					"end": 2800
				},
				{
					"type": "節",
					"number": 200,
					"title": "危險物品之裝卸",
					"start": 2900,
					"end": 4600
				},
				{
					"type": "節",
					"number": 300,
					"title": "遇難或避難船舶",
					"start": 4700,
					"end": 4800
				},
				{
					"type": "節",
					"number": 400,
					"title": "船舶修理",
					"start": 4900,
					"end": 5200
				}
			]
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 5300,
			"end": 5400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依商港法（以下簡稱本法）第四十四條規定訂定。"
		},
		{
			"number": 200,
			"content": "本規則所用名詞定義如下：\r\n一、棧埠作業機構：指經營船舶貨物裝卸、倉儲或服務旅客之公民營事業\r\n    機構。\r\n二、委託人：指委託棧埠作業機構作業之船舶所有人、運送人、貨物託運\r\n    人或受貨人等。"
		},
		{
			"number": 300,
			"content": "船舶入港，應於到達港區二十四小時前，出港應於發航十二小時前，由船\r\n舶所有人或其代理人據實填具船舶入港或出港預報表，載明航線、預定到\r\n達時間、吃水、船長、貨運種類、數量、船員與旅客人數、到達次一港及\r\n目的港等相關資料，國際商港應送航港局查核後，交由商港經營事業機構\r\n安排船席；國內商港應送航港局或行政院指定之機關（以下簡稱指定機關\r\n）查核後安排船席。但遇有緊急情況時，得隨時申請緊急入出港。\r\n國際航線船舶所有人或其代理人除檢附前項所定文件外，應另檢附投保船\r\n舶所有人責任保險之文件、壓艙水申報單（如附件）、船舶油料紀錄簿或\r\n其他換油紀錄文書、燃油交付單與船舶最後十個停泊港名及到離日期。\r\n為避免進口貨櫃超重運出港區，經營貨櫃運送者，應於到達卸貨港五小時\r\n前，完成進口貨櫃艙位配置圖之申報。\r\n第一項及第二項入港預報，得由船長先以傳真或電報為之。\r\n船舶文書資料，經航港局或指定機關查驗合於規定者，除載客船舶外，船\r\n舶所有人或其代理人得於船舶入港前，預先申辦船舶出港預報單簽證。資\r\n料未完備者，船舶所有人或其代理人應於船舶出港後五日內補正後，並送\r\n航港局或指定機關查驗；逾期者，該船舶所有人或其代理人於三十日內，\r\n不得預先申辦船舶出港預報單簽證。\r\n航港局或指定機關對下列各款船舶進出港，得另訂簽證作業要點，不受第\r\n一項及前項有關預報規定之限制：\r\n一、須在一特定時期內多次入出同一港口之公務船、公民營事業機構之工\r\n    作船及交通船等船舶。\r\n二、未使用商港船席且未涉及入出境之遊艇。"
		},
		{
			"number": 400,
			"content": "船舶所有人或其代理人之電腦設備與航港局、商港經營事業機構、指定機\r\n關或關港貿單一窗口連線者，船舶入、出港預報及相關資料得以電子資料\r\n傳送。\r\n前項電子資料經航港局、商港經營事業機構或指定機關電腦記錄後，視為\r\n資料已送達航港局、商港經營事業機構或指定機關，電子資料經電腦記錄\r\n之翌日起五年內，船舶所有人或其代理人得查閱其所傳輸之電子資料，並\r\n得申請電子資料之傳輸時間及內容證明文件。"
		},
		{
			"number": 500,
			"content": "船舶申請入港或出港，由船舶所有人或其代理人依有關法令之規定，向各\r\n有關機關辦理入出港手續，其預報入出港與實際入出港時間差距以四十八\r\n小時為限，逾時應重行申請。"
		},
		{
			"number": 600,
			"content": "船舶到達國際商港前，應與港口信號台聯絡，經商港經營事業機構指定船\r\n席及通知後，始得入港。\r\n船舶到達國內商港前，應與港口信號台聯絡，經航港局或指定機關指定船\r\n席及通知後，始得入港。"
		},
		{
			"number": 700,
			"content": "船舶入港後，船舶所有人或其代理人應於二十四小時內據實填具入港報告\r\n單，載明船舶入港目的及船況，送交航港局或指定機關查核。但航港局或\r\n指定機關可自電腦設備即時查詢船舶入港動態者，不在此限。"
		},
		{
			"number": 800,
			"content": "國際商港船舶出港經各有關機關查驗完畢後，應即出港，不得停留船席或\r\n滯留港內。船舶出港後十二小時以內，因故回港者，經申請航港局核准及\r\n商港經營事業機構指定船席後，始得入港，並補辦相關手續。\r\n國內商港船舶出港經各有關機關查驗完畢後，應即出港，不得停留船席或\r\n滯留港內。船舶出港後十二小時以內，因故回港者，經申請航港局或指定\r\n機關核准及指定船席後，始得入港，並補辦相關手續。"
		},
		{
			"number": 900,
			"content": "船舶在港內應緩輪航行，不得與他船並列航行或超越他船，或妨礙他船航\r\n行。遇有其他船舶正在從事潛水、測量、浚渫、修理浮標及其他水上或水\r\n下作業時，應即避讓或慢速通過。"
		},
		{
			"number": 901,
			"content": "船舶於進港前或商港區域內，如遇所載危險物品洩漏或事故，且有危害海\r\n洋及環境污染、人身傷害、貨物爆炸、起火等影響港區安全之虞時，船舶\r\n所有人或船長應主動通報商港經營事業機構、航港局或指定機關，並應優\r\n先於船上進行必要處置。\r\n商港經營事業機構、航港局或指定機關必要時得會同有關機關，要求船舶\r\n所有人或貨物所有人辦理止漏、換櫃、換艙、轉艙、貨物卸船或駛離港區\r\n等必要處置。\r\n因前項應變處置所衍生之費用，應由船舶所有人或貨物所有人負擔。"
		},
		{
			"number": 1000,
			"content": "船舶於裝卸作業中，因船舶所有人或其代理人、貨物所有人或其委託人之\r\n事故，停止作業超過二小時，或裝卸完畢二小時內未離船席或出港，或非\r\n營運船舶因加油、加水、調動船員、避難、修理等之原因消失超過二小時\r\n尚未出港，致影響船席調配時，商港經營事業機構、航港局或指定機關得\r\n通知移泊，拒絕移泊時得逕行移泊。其應付之費用或發生之損害由船舶所\r\n有人或其代理人負責。\r\n船舶所有人或其代理人需自行移泊船舶者，應先向商港經營事業機構、航\r\n港局或指定機關申請同意，始得移泊。"
		},
		{
			"number": 1100,
			"content": "港區內停泊非作業船舶，所有人或其代理人應將聯絡地址向停泊港之商港\r\n經營事業機構、航港局或指定機關登記，依指定之船席停泊，並加強安全\r\n措施。\r\n船舶超過核准之滯港期限，商港經營事業機構、航港局或指定機關得指定\r\n地點令其移泊或疏散他處停泊，未依規定移泊者，得逕行移泊，其移泊費\r\n用由船舶所有人負擔。"
		},
		{
			"number": 1200,
			"content": "經法院查封滯留港內之船舶，於撤銷查封或拍賣手續完成後，應於商港經\r\n營事業機構、航港局或指定機關指定期限內出港或移至港外錨泊，逾期仍\r\n不出港者，得逕行移泊，其費用由船舶所有人負擔。"
		},
		{
			"number": 1300,
			"content": "港區內船舶拆解，應在商港經營事業機構、航港局或指定機關指定之區域\r\n或地點為之。"
		},
		{
			"number": 1400,
			"content": "停泊船舶均應保持機動，最少應有三分之一船員分別駐留艙面及輪機兩部\r\n，並應各有甲級船員一人負責，俾有足以操縱船舶航行及應付緊急事變之\r\n能力。\r\n下列停泊船舶駐留船員人數經報請航港局或指定機關同意後，得不受前項\r\n駐留船員人數之限制：\r\n一、公務船。\r\n二、工作船。\r\n三、小船。\r\n四、遊艇。"
		},
		{
			"number": 1500,
			"content": "停航船舶之留船人員，由航港局或指定機關按實際需要予以核定，並得隨\r\n時派員抽查之。"
		},
		{
			"number": 1600,
			"content": "停航船舶留值船員，應將船舶狀況、氣象及臨時事故等分別詳實記載於航\r\n海及輪機日誌內，航港局或指定機關得隨時抽查之。"
		},
		{
			"number": 1700,
			"content": "停航船舶遇有颱風、惡劣天氣受劇烈震動或移動船位後，由船方督導船長\r\n督率留值船員施行全船詳細檢查，並作成書面報告送航港局或指定機關簽\r\n證，航港局或指定機關於必要時得派員查驗，並要求船長採取回應措施。"
		},
		{
			"number": 1800,
			"content": "進出港區各業作業人員或車輛，均應由各業負責人或車輛所有人檢具有關\r\n文件，向商港經營事業機構、航港局或指定機關申請核發港區通行證件並\r\n接受港務警察檢查後，始可通行。\r\n船員經入出國及移民署查驗許可並接受港務警察檢查後，始可進出港區。"
		},
		{
			"number": 1900,
			"content": "公務船及公民營事業機構之作業船、交通船、觀光客船，非經商港經營事\r\n業機構、航港局或指定機關同意，不得在港區內行駛及作業，其艘數得視\r\n實際需要予以限制。\r\n前項船舶汰舊換新者，其舊船應予拆解或運離港區。"
		},
		{
			"number": 2000,
			"content": "港區內之船舶及浮具，不得有下列之行為：\r\n一、違規載運人、貨或危險物品。\r\n二、強行攬載客、貨或違規載客遊覽港區。\r\n三、超出營運範圍或規定航行區域。\r\n四、非營運作業擅自停靠船舶外舷或在商船四週停泊及逗留。\r\n五、不遵照指定之區域停泊、裝卸貨物或上下船員及旅客。\r\n六、航行時未依規定顯示號燈、號標，或任意鳴放音響或信號。\r\n七、未依商港經營事業機構、航港局或指定機關同意，逕行入出港。\r\n八、排洩未經處理之壓艙水。\r\n九、進出港期間使用燃油之船舶，其燃油硫含量不符本法規定或未採行同\r\n    等減排效應之作為。但有下列情形之一者，不在此限：\r\n（一）預定航程內之港口無法購得合格燃油或臨時設備故障，經檢附證明\r\n      文件並於入港預報聲明。\r\n（二）提報改造或汰換計畫經航港局核准，且未逾期完成改造或汰換。\r\n（三）其他不可抗力事由。\r\n十、其他經航港局或指定機關公告及商港經營事業機構報經航港局公告妨\r\n    害港區安全之行為。"
		},
		{
			"number": 2100,
			"content": "港區作業者，不得有下列之行為：\r\n一、超出許可營業工作範圍。\r\n二、妨害港區秩序。\r\n三、私自頂讓或轉借營業許可證、通行證。\r\n四、僱用未經許可從業人員。\r\n五、受處分停業期間，進入港區繼續營業。\r\n六、作業污染港區或造成髒亂。\r\n七、其他經航港局或指定機關公告及商港經營事業機構報經航港局公告妨\r\n    害港區安全之行為。"
		},
		{
			"number": 2200,
			"content": "港區從事下列作業應經商港經營事業機構、航港局或指定機關同意：\r\n一、船舶舉行下水典禮、試車或校對航儀。\r\n二、船舶進出船塢。\r\n三、從事燒焊或熔切。\r\n四、下水操練救生。\r\n五、舉行各種演習或儀式。\r\n六、妨礙船舶航行及港埠作業設施。\r\n七、施放信號彈、煙火或其他爆發物。\r\n八、其他經航港局或指定機關公告及商港經營事業機構報經航港局公告妨\r\n    害商港設施之行為。"
		},
		{
			"number": 2300,
			"content": "有下列情事之一者，商港經營事業機構、航港局或指定機關及棧埠作業機\r\n構得拒絕委託人申請或停止裝卸搬運貨物：\r\n一、違禁物品。\r\n二、未辦妥海關准單手續。\r\n三、委託貨物項目或噸位與實際不符。\r\n四、有妨害安全之虞。\r\n五、除另有約定者外，未依規定預付或積欠棧埠費用。\r\n六、未依規定標明標識。\r\n七、委託人未能提供貨物件數、重量噸、尺碼噸或其他有關作業資料。"
		},
		{
			"number": 2400,
			"content": "航港局或指定機關於必要時得通知公民營事業機構提供倉棧營運設施、人\r\n力運用、機工具數量及維護等狀況之資料，以備查核。\r\n商港經營事業機構得申請航港局同意，取得前項公民營事業機構之營業資\r\n料，如經查明未達裝卸能量標準或安全顧慮時，應限期改善，逾期不為改\r\n善，致妨礙商港營運者，得視實際情形終止其契約。"
		},
		{
			"number": 2500,
			"content": "港區內之船舶裝卸貨物、拆解船舶或其他公民營事業機構作業時，應將油\r\n料、廢水、廢棄物及垃圾等清除，不得遺留排放或拋棄於港區；不清除者\r\n，得由商港經營事業機構、航港局或指定機關代為清除，其費用由船舶所\r\n有人或行為人負擔。"
		},
		{
			"number": 2600,
			"content": "航港局或指定機關為維護港區安全、衛生，得派員登輪或進入鄰近公民營\r\n事業機構之廠、場、油站內施行檢查。"
		},
		{
			"number": 2700,
			"content": "商港區域內除經指定之海水浴場外，禁止游泳。"
		},
		{
			"number": 2800,
			"content": "商港區域內經公告開放垂釣之區域，商港經營事業機構、航港局或指定機\r\n關得將安全維護、人車秩序管理等事項委託登記有案之相關社團辦理。"
		},
		{
			"number": 2900,
			"content": "航港局或指定機關為策港區內之安全，得會商有關機關、團體及業者設立\r\n危險物品安全督導小組，督導港區內危險物品之裝卸、運送、存放及事故\r\n之處理。"
		},
		{
			"number": 2901,
			"content": "於國際商港從事危險物品作業之公民營事業機構應訂定危險物品儲放管理\r\n計畫，並提交商港經營事業機構審查通過後，由商港經營事業機構報請航\r\n港局備查後實施。\r\n於國內商港從事危險物品作業之公民營事業機構應訂定危險物品儲放管理\r\n計畫，提交航港局或指定機關審查通過後實施。\r\n前二項計畫，必要時，商港經營事業機構、航港局或指定機關得要求公民\r\n營事業機構隨時檢討之。"
		},
		{
			"number": 3000,
			"content": "（刪除）"
		},
		{
			"number": 3100,
			"content": "裝載危險物品之船舶，應日間懸掛紅旗，夜間懸掛紅燈於最顯明易見之處\r\n，警告他船不得靠近。"
		},
		{
			"number": 3200,
			"content": "前條除貨櫃船外之船舶靠泊船席時，船艏應朝向港外方向，並不得下錨。\r\n但進入狹窄水域、船舶無法掉頭靠泊、因風力、流速影響必需下錨，不在\r\n此限。\r\n前項但書所定進入狹窄水域，船舶無法掉頭靠泊或因風力、流速影響必需\r\n下錨時，應於靠妥後立即將錨收起。"
		},
		{
			"number": 3300,
			"content": "載運危險物品之船舶，應於到港前二十四小時由委託人填具下列事項經商\r\n港經營事業機構、航港局或指定機關同意後方得作業：\r\n一、危險物品之分類、聯合國編號、品名、性質、數量及裝卸應注意事項\r\n    。\r\n二、委託人姓名及電話號碼。\r\n三、現場作業主管人員姓名及電話號碼。\r\n四、運輸工具之種類、數量及到港時間。\r\n五、其他應載明事項。\r\n前項船舶如該航次航行時間未滿二十四小時，應於到港前五小時完成前項\r\n所述事項。"
		},
		{
			"number": 3400,
			"content": "棧埠作業機構於接受委託裝卸作業時，發現未經商港經營事業機構、航港\r\n局或指定機關同意之危險物品或與同意之資料內容不符時，應立即停止作\r\n業，並由委託人依規定完成應辦手續。"
		},
		{
			"number": 3500,
			"content": "危險物品裝卸時，委託人應指定現場負責人員，負責異常狀況聯繫及應變\r\n處置，並受棧埠作業機構現場作業主管人員之監督。"
		},
		{
			"number": 3600,
			"content": "申請入港修理之油輪，應先清除油氣，並檢具檢驗機構出具之清艙證明，\r\n送交商港經營事業機構、航港局或指定機關同意後，始得入港。"
		},
		{
			"number": 3700,
			"content": "油輪裝卸油料，應在商港經營事業機構、航港局或指定機關指定地點作業\r\n。作業時應圍設攔油索或攔阻油污設施並備妥滅火設施，如有溢漏應即予\r\n清除，並通知商港經營事業機構、航港局或指定機關。\r\n油輪裝卸油料、加裝壓艙水、盤艙完畢接管拆開後，應即儘速離開碼頭出\r\n港，或在指定地點停泊。\r\n其他船舶加油時，準用前二項規定辦理。"
		},
		{
			"number": 3800,
			"content": "船長應遵守商港經營事業機構、航港局或指定機關或輸油站在特殊情形下\r\n對於裝卸油料或加油作業所作有關安全之緊急措施。"
		},
		{
			"number": 3900,
			"content": "裝油、卸油、盤艙、清艙等事務，應有甲級船員負責監督，艙面與輪機二\r\n部至少應各有甲級船員一人值勤。"
		},
		{
			"number": 4000,
			"content": "裝載危險物品之船舶於裝卸或停泊時，應由棧埠作業機構或船方視危險物\r\n品之性質負責採取必要之警戒措施。"
		},
		{
			"number": 4100,
			"content": "（刪除）。"
		},
		{
			"number": 4200,
			"content": "委託人應將危險物品包裝件，妥善包裝牢固，依國際海運危險品準則（\r\nIMDG Code） 規定進行相關標記及標示，並委由棧埠作業機構妥為儲放，\r\n必要時得由有關機關派員會同檢查之。"
		},
		{
			"number": 4300,
			"content": "裝載過境危險物品船舶，須進港再裝卸其他貨物或危險物品時，委託人應\r\n在委託單詳細註明該項過境危險物品之分類、聯合國編號、品名、數量、\r\n裝艙位置，並檢具過境貨物艙單一份，送棧埠作業機構備查。\r\n前項船舶依船舶危險品裝載規則危險物品禁止混合裝載表之規定應予禁止\r\n混合裝載，應另裝其他隔離貨艙，不得混裝，原裝過境危險物品，不得開\r\n啟。"
		},
		{
			"number": 4400,
			"content": "裝卸危險物品發生緊急事故，現場作業主管人員及技術人員應迅速處理，\r\n棧埠作業機構現場作業主管人員應立即採取搶救與應變措施，並通報相關\r\n主管機關。"
		},
		{
			"number": 4500,
			"content": "棧埠作業機構於危險物品裝卸完畢後，應即清理現場，並作安全檢查。"
		},
		{
			"number": 4600,
			"content": "船舶自用或港區作業用之危險物品運入港區時，應報請商港經營事業機構\r\n、航港局或指定機關許可。"
		},
		{
			"number": 4700,
			"content": "遇難或避難船舶，應聯繫港口信號台，並由信號台通知航港局或指定機關\r\n。"
		},
		{
			"number": 4800,
			"content": "遇難或避難船舶進港泊靠後，應即補辦下列手續：\r\n一、補填入港報告連同旅客名單、船員名冊送航港局或指定機關查核。\r\n二、遇難船舶應將海事報告書送交航港局或指定機關簽證。\r\n三、船長應將船舶應備文書送請航港局或指定機關查驗。"
		},
		{
			"number": 4900,
			"content": "船舶所有人或其代理人應於船舶修理前詳實填具船舶在港修理申請單，檢\r\n附承修廠商之公司或商業登記證明文件影本申請商港經營事業機構、航港\r\n局或指定機關同意。"
		},
		{
			"number": 5000,
			"content": "油輪、船舶載有易燃或爆炸類危險物品，未卸清或清除油氣前，不得從事\r\n燒焊或熔切工作，並不得拆卸主機檢修。"
		},
		{
			"number": 5100,
			"content": "船舶在港修理時，船方應派專責人員在場監修，承修廠商應指定現場負責\r\n人，並受監修人員督導作必要之安全措施，每一燒焊熔切場所，應備妥下\r\n列消防器材之任何一種：\r\n一、液體或泡沫滅火器之容量，不得少於九公升。\r\n二、二氧化碳滅火器所含二氧化碳之量，不得少於五公斤。\r\n三、乾粉滅火器所含乾粉之量不得少於三點五公斤。\r\n四、其他核定滅火劑、滅火器，其滅火效能至少應相等於九公升之液體容\r\n    量。"
		},
		{
			"number": 5200,
			"content": "錨泊區之船舶，遇天候不良或有安全顧慮時，不得修理與船舶機動有關之\r\n機械，以保持船舶安全。"
		},
		{
			"number": 5300,
			"content": "本法及本規則有關航港局經管國內商港經營管理事項及公共基礎設施之興\r\n建維護，航港局得委託商港經營事業機構辦理。\r\n本法及本規則有關商港港務管理及其處罰事項，指定機關得委任所屬商港\r\n經營管理機關辦理。\r\n前二項情形，應將委託或委任事項及法規依據公告之，並刊登政府公報及\r\n網站。"
		},
		{
			"number": 5400,
			"content": "本規則自發布日施行。但中華民國一百零四年十月六日修正發布之第三條\r\n第二項、第二十條第八款及一百零七年十一月二十二日修正發布之第三條\r\n第二項、第二十條第九款之施行日期，由交通部定之。"
		}
	]
}