{
	"pcode": "K0090082",
	"type": "命令",
	"title": "民用航空運輸業公益性獨立董事設置及應遵循事項辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090082",
	"category": [
		"行政",
		"交通部",
		"航空目"
	],
	"lastUpdate": "20181119",
	"isTranslated": true,
	"english": "Regulations Governing Compliance Matters for Civil Air Transport Enterprise to Appoint Independent Directors Undertaking Public Welfare",
	"history": [
		"中華民國一百零七年十一月十九日交通部交航字第 10750153771 號令訂定發布全文 13 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依民用航空法（以下簡稱本法）第四十九條之一第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "公益性獨立董事應以善良管理人之注意執行職務，保持超然獨立地位及公\r\n正態度，促使民用航空運輸業善盡維護飛航安全及保障消費者權益之社會\r\n責任。"
		},
		{
			"number": 300,
			"content": "公益性獨立董事應取得下列專業資格條件之一，並具備十二年以上工作經\r\n驗：\r\n一、商務、法務、財務、會計或公司業務所需相關科系之公私立大專院校\r\n    講師以上。\r\n二、法官、檢察官、律師、會計師或其他與公司業務所需之國家考試及格\r\n    領有證書之專門職業及技術人員。\r\n三、具有商務、法務、財務、會計或公司業務所需之工作經驗。"
		},
		{
			"number": 400,
			"content": "民用航空運輸業屬非公開發行股票公司或未設置獨立董事之公開發行股票\r\n公司者，其公益性獨立董事於選任前二年及任職期間之禁止情事，準用公\r\n開發行公司獨立董事設置及應遵循事項辦法第三條規定。"
		},
		{
			"number": 500,
			"content": "民用航空運輸業屬非公開發行股票公司或未設置獨立董事之公開發行股票\r\n公司者，其公益性獨立董事之選任程序，準用公開發行公司獨立董事設置\r\n及應遵循事項辦法第五條規定。"
		},
		{
			"number": 600,
			"content": "民用航空運輸業應於依公司章程完成選任公益性獨立董事程序後十五日內\r\n，報請交通部民用航空局（以下簡稱民航局）轉報交通部備查；變更時，\r\n亦同。"
		},
		{
			"number": 700,
			"content": "公益性獨立董事對董事會決議事項有反對或保留意見，應於董事會議事錄\r\n載明；如不能親自出席董事會表達反對或保留意見，除有正當理由外，應\r\n事先提出書面意見，並載明於董事會議事錄。\r\n公益性獨立董事對於行使職權所獲取或知悉之資訊，應予保密不得外洩。\r\n但有危害飛航安全或損害消費者權益時，應即時向民航局報告。\r\n民用航空運輸業之董事長、董事、監察人、經理人及經辦相關業務之人員\r\n，不得規避、妨礙或拒絕公益性獨立董事行使職權。"
		},
		{
			"number": 800,
			"content": "民用航空運輸業之公益性獨立董事於任期中，不得變更其身分為非獨立董\r\n事。擔任民用航空運輸業之非獨立董事者，於任期中亦不得逕行轉任為公\r\n益性獨立董事。"
		},
		{
			"number": 900,
			"content": "民用航空運輸業選任之公益性獨立董事有出缺者，應敘明理由報請民航局\r\n轉報交通部備查。\r\n公益性獨立董事出缺致不足一人時，民用航空運輸業應自事實發生之日起\r\n六十日內，召開股東臨時會補選之。"
		},
		{
			"number": 1000,
			"content": "民用航空運輸業應自行訂定給付公益性獨立董事之薪資報酬。\r\n民用航空運輸業應為公益性獨立董事投保責任保險。"
		},
		{
			"number": 1100,
			"content": "公益性獨立董事任期不得逾三年，連選連任以二次為限。"
		},
		{
			"number": 1200,
			"content": "民用航空運輸業依本辦法設置公益性獨立董事者，得自現任董事任期屆滿\r\n時，始適用之。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}