{
	"pcode": "K0090051",
	"type": "命令",
	"title": "超輕型載具管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090051",
	"category": [
		"行政",
		"交通部",
		"航空目"
	],
	"lastUpdate": "20200427",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一超輕型載具活動團體設立申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一超輕型載具活動團體設立申請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二超輕型載具類別、屬別表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四：交通部民用航空局超輕型載具檢驗合格證.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四：交通部民用航空局超輕型載具檢驗合格證.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件八超輕型載具活動場地所需淨空範圍.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件九附件九超輕型載具規費收基準.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十  超輕型載具飛航安全相關事件報告表.PDF"
			]
		}
	],
	"history": [
		"中華民國九十三年三月二十二日交通部交航發字第 093B000027 號令訂定發布全文 30 條；並自發布日施行",
		"中華民國九十三年十二月十六日交通部交航發字第 093B000116 號令修正發布第 29 條條文",
		"中華民國九十七年六月三十日交通部交航字第 0970085044 號令修正發布全文 43 條；並自發布日施行",
		"中華民國九十九年九月九日交通部交航字第 0990008296 號令修正發布第 7、8、10～12、19～22、25、26、28、31、34 條條文中華民國一百零一年五月十五日行政院院臺規字第 1010131134 號公告第 35 條所列屬「行政院飛航安全委員會」之權責事項，自一百零一年五月二十日起改由「飛航安全調查委員會」管轄",
		"中華民國一百零一年八月一日交通部交航字第 10150107221 號令修正發布第 3、10、11、13、16～22、25、27、32、35、37 條條文；增訂第 17-1、27-1 條條文中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 號公告第 3 條第 2 項 、 第 31 條序文 、 第 32 條 、 第 35 條 、 第 40 條第 3 項所列屬「行政院體育委員會」之權責事項，自一百零二年一月一日起改由「教育部」管轄",
		"中華民國一百零五年九月二十日交通部交航字第 10550123641 號令修正發布第 2～4、6～9、12、16、20、22、23、27、28、31～35、37、39、40 條條文及第 10 條條文之附件三 、 第 19 條條文之附件五 、 附件六 、 第 25 條條文之附件七",
		"中華民國一百零九年四月二十七日交通部交航字第 10950047031 號令修正發布第 35 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依民用航空法（以下簡稱本法）第九十九條之一第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "申請設立超輕型載具活動團體（以下簡稱活動團體），其發起人應檢附下\r\n列文件並繳納審查費，向交通部民用航空局（以下簡稱民航局）申請許可\r\n：\r\n一、申請書（如附件一）。\r\n二、章程草案。\r\n三、發起人名冊（附身分證影本）。\r\n四、基本器材來源說明資料。\r\n五、專業人員名冊。\r\n發起人於取得前項許可後六個月內，應依法完成人民團體之法人登記，並\r\n檢附下列文件，報請民航局備查；未於許可期間內完成人民團體之法人登\r\n記者，民航局得廢止其許可：\r\n一、人民團體主管機關之核准立案文件、立案證書及圖記影本。\r\n二、人民團體之法人登記證書影本。\r\n三、章程。\r\n四、理、監事、會務人員名冊。\r\n五、會員名冊。"
		},
		{
			"number": 300,
			"content": "活動團體經依法完成人民團體之法人登記後，應擬訂活動指導手冊，該活\r\n動指導手冊應包括下列內容：\r\n一、應配置之專業人員及其資格。\r\n二、應設置之基本器材。\r\n三、超輕型載具製造、進口、註冊、檢驗、給證及換（補）證之申請。\r\n四、超輕型載具操作證之給證及換（補）證之申請。\r\n五、活動場地之需求規劃、協調及申請。\r\n六、活動空域之範圍、限制、遵守、安全及管理。\r\n七、飛航事故之通報、處理及相關工作人員之職責。\r\n八、飛航時間紀錄簿、維護紀錄簿之表格及填寫規定。\r\n九、申請各類操作證之訓練計畫及考驗標準。訓練計畫應包括飛行及維護\r\n    相關課目。\r\n十、對於符合本法第一百十九條之一第一項未發覺之違規行為，主動向民\r\n    航局提出之提報程序。\r\n活動團體應檢附前項之活動指導手冊，報請民航局核定，並配置前項第一\r\n款專業人員與設置第二款基本器材後，始得從事活動。"
		},
		{
			"number": 400,
			"content": "超輕型載具之引進，應由申請人檢附下列文件一式二份，並繳納審查費，\r\n經其所屬活動團體報請民航局核准後，始得辦理：\r\n一、使用計畫，內容包括原製造廠飛航手冊、超輕型載具規範與引進之用\r\n    途、操作人訓練計畫及活動場地。\r\n二、原製造廠組裝或維護手冊。\r\n三、維護計畫，內容包括維護人員、訓練計畫及維修能力。\r\n四、原製造廠之符合性證明文件或原製造廠所在國民航主管機關之證明文\r\n    件。但符合下列條件之一者，得免附：\r\n（一）原製造廠網站已列有符合性證明資料。\r\n（二）原製造廠所在國民航主管機關網站已列有符合性證明資料。\r\n（三）同機型業經民航局發給檢驗合格證。\r\n前項經核准引進之超輕型載具，在未取得檢驗合格證前有下列情形之一者\r\n，申請人或所有人應於事實發生後檢附相關證明文件資料，經其所屬活動\r\n團體報請民航局備查：\r\n一、所有權移轉。\r\n二、已復運出口。\r\n三、遺失、損壞致不能修復、拆卸或棄置。\r\n超輕型載具活動團體應記錄前二項超輕型載具引進情況並填具清冊，每三\r\n個月報請民航局備查。"
		},
		{
			"number": 500,
			"content": "超輕型載具所有人（以下簡稱所有人）及超輕型載具操作人（以下簡稱操\r\n作人）應負超輕型載具飛航安全之責，對超輕型載具為妥善之維護，並從\r\n事安全飛航作業。"
		},
		{
			"number": 600,
			"content": "所有人應檢附其管制號碼標識已完成之圖片及已投保第三十條規定之責任\r\n保險證明，並繳納審查費，向民航局或受該局委託之活動團體或專業機構\r\n申請註冊。\r\n超輕型載具有下列情形之一者，所有人應向民航局或受該局委託之活動團\r\n體或專業機構申請註銷註冊：\r\n一、滅失。\r\n二、損壞致不能修復。\r\n三、報廢。\r\n四、永久停用。\r\n五、所有權移轉。\r\n六、變更所屬活動團體。"
		},
		{
			"number": 700,
			"content": "超輕型載具依其設計，分為固定翼載具、動力滑翔機、陀螺機、動力飛行\r\n傘及動力三角翼五種類別（各類別之屬別如附件二）。"
		},
		{
			"number": 800,
			"content": "超輕型載具應由其所有人檢附下列文件並繳納審查費，經其所屬活動團體\r\n向民航局或受該局委託之活動團體或專業機構申請檢驗：\r\n一、飛航手冊。\r\n二、組裝或維護手冊及維護計畫。\r\n三、原製造廠之符合性證明文件或原製造廠所在國民航主管機關之證明文\r\n    件。但符合下列條件之一者，得免附：\r\n（一）原製造廠網站已列有符合性證明資料。\r\n（二）原製造廠所在國民航主管機關網站已列有符合性證明資料。\r\n（三）同機型業經民航局發給檢驗合格證。\r\n前項首次申請超輕型載具檢驗之所有人，應於民航局或受該局委託之活動\r\n團體或專業機構完成地面檢驗後之三十日內，經其所屬活動團體檢附檢驗\r\n紀錄向民航局申請核發臨時檢驗合格證進行功能飛行測試，並於完成飛行\r\n測試及檢驗後依第十二條規定辦理。\r\n未具備適用之飛航手冊及組裝或維護手冊之所有人，應於民航局或受該局\r\n委託之活動團體或專業機構完成地面檢驗後之三十日內，檢附檢驗紀錄，\r\n及依民航局訂定之超輕型載具試飛程序編製飛航手冊及組裝或維護手冊，\r\n其內容應足以妥善操作及維護超輕型載具之安全性，經其所屬活動團體向\r\n民航局申請核發臨時檢驗合格證，並於完成試飛及檢驗後依第十二條規定\r\n辦理。"
		},
		{
			"number": 900,
			"content": "活動團體或專業機構具有下列資格之一者，始得受民航局委託並依民航局\r\n訂定之超輕型載具檢驗作業程序執行檢驗工作：\r\n一、經民航局審核具有超輕型載具檢驗能力之活動團體。\r\n二、從事航空工業或其相關工業之工程、品管、試驗、驗證之機構，經國\r\n    內或國外主管機關核准有案者。\r\n三、經民航局檢定合格給證之維修廠。"
		},
		{
			"number": 1000,
			"content": "執行檢驗工作者於二年內無違反民用航空法而受處分之紀錄，得檢附下列\r\n文件，經其所屬活動團體或專業機構報請民航局審查合格發給超輕型載具\r\n檢驗工作證（以下簡稱檢驗工作證，其應載明事項如附件三）後，始得執\r\n行檢驗工作：\r\n一、具有航空器維護、檢驗工作經驗五年以上，並有民航局審核認可之文\r\n    件。\r\n二、具有與所檢驗工作內容相關訓練並有紀錄之文件。\r\n三、熟悉相關民航法規、檢驗標準與程序及檢驗工作證持有人學科講習訓\r\n    練之證明文件。\r\n檢驗工作證持有人於檢驗工作證有效期間內，應參加檢驗工作證持有人學\r\n科講習訓練並取得證明文件。\r\n檢驗工作證之有效期間為二年，持有人應於期滿前三十日內檢附原檢驗工\r\n作證影本及最近一次檢驗工作證持有人學科講習訓練證明文件，經其活動\r\n團體或專業機構報請民航局申請換證；檢驗工作證期滿或持有人離職時，\r\n活動團體或專業機構應收回檢驗工作證向民航局繳銷，其不能繳銷者，民\r\n航局得逕行註銷；檢驗工作證遺失或毀損時，持有人應敘明理由，經其活\r\n動團體或專業機構報請民航局補發或換發。"
		},
		{
			"number": 1100,
			"content": "受民航局委託檢驗之活動團體或專業機構，不具備第九條之資格者，民航\r\n局得終止其委託；其檢驗工作證持有人怠忽檢驗工作或作不實之檢驗結果\r\n者，民航局得廢止並註銷其檢驗工作證。經活動團體或專業機構報請民航\r\n局廢止或註銷者亦同。"
		},
		{
			"number": 1200,
			"content": "超輕型載具經民航局或受該局委託之活動團體或專業機構檢驗合格作成檢\r\n驗紀錄後，民航局依該檢驗紀錄經審查合格後發給超輕型載具檢驗合格證\r\n（以下簡稱檢驗合格證，如附件四）。\r\n前項檢驗合格證及第十三條第一項換發檢驗合格證之有效期間，機齡三年\r\n以下之超輕型載具為三年，機齡逾三年之超輕型載具為二年。民航局得於\r\n檢驗合格證加註效期、操作或使用之限制。\r\n受民航局委託執行超輕型載具檢驗工作之活動團體或專業機構，應將每次\r\n檢驗結果造冊，並於檢驗結束後十五日內報請民航局備查。\r\n超輕型載具滅失、損壞致不能修復、報廢或永久停用時，所有人應檢附檢\r\n驗合格證向民航局或受該局委託之活動團體或專業機構申請註銷檢驗合格\r\n證。"
		},
		{
			"number": 1300,
			"content": "所有人應於檢驗合格證期滿前三十日至六十日間，檢附下列文件經其所屬\r\n活動團體報請民航局審查合格後換發檢驗合格證：\r\n一、原檢驗合格證影本。\r\n二、向民航局或受該局委託之活動團體或專業機構申請檢驗，經檢驗合格\r\n    之檢驗紀錄。\r\n超輕型載具經改裝、遭受損壞應更換機身、引擎或於失竊、失蹤尋回後，\r\n其所有人應檢附下列文件經其所屬活動團體報請民航局審查合格後換發檢\r\n驗合格證：\r\n一、原檢驗合格證影本。\r\n二、向民航局或受該局委託之活動團體或專業機構重新申請檢驗，經檢驗\r\n    合格之檢驗紀錄。\r\n民航局或受該局委託之活動團體或專業機構應自受理檢驗之日起三十日內\r\n完成檢驗，其經通知補件者，自補件時起延展三十日。\r\n未於檢驗合格證有效期間內提出換發申請者，應依第八條重新申請檢驗。"
		},
		{
			"number": 1400,
			"content": "民航局或受該局委託之活動團體或專業機構實施前二條規定之檢驗時，得\r\n通知所有人在場接受查詢並提供必要之協助，所有人不能到場者，得委託\r\n他人到場。"
		},
		{
			"number": 1500,
			"content": "檢驗合格證之記載事項變更時，所有人應於事實發生之日起十五日內，檢\r\n附原檢驗合格證，經其所屬活動團體報請民航局審查合格後換發。\r\n檢驗合格證遺失或毀損時，所有人應敘明理由，經其所屬活動團體報請民\r\n航局補發或換發。"
		},
		{
			"number": 1600,
			"content": "所有人或操作人應依其超輕型載具之組裝或維護手冊，執行及簽署各項檢\r\n查與維護紀錄；年度或飛航時間一百小時以上之定期維護檢查，應由活動\r\n團體之授權檢驗人員執行及簽署並記錄，以符合安全飛航條件。\r\n前項活動團體授權檢驗人員應具備下列條件，始得執行維護檢查工作：\r\n一、熟悉相關民航法規。\r\n二、具有瞭解及閱讀組裝或維護手冊之能力。\r\n三、具有執行該超輕型載具類別五年以上維護檢查經驗，或具備民航局地\r\n    面機械員檢定證或航空器維修工程師檢定證，或具有該超輕型載具類\r\n    別國內外專業機構之完訓證明文件。\r\n所有人應保存超輕型載具各項檢查與維護紀錄至其滅失或毀壞致不能修復\r\n、報廢或永久停用後二年止；所有人出售超輕型載具時，應將紀錄轉移買\r\n方。"
		},
		{
			"number": 1700,
			"content": "非經取得超輕型載具操作證（以下簡稱操作證），不得操作超輕型載具。"
		},
		{
			"number": 1701,
			"content": "年滿十五歲，並加入活動團體為會員者，始得搭乘其所屬活動團體之教練\r\n操作之超輕型載具活動，且不得實際操作超輕型載具。\r\n實施前項飛航活動前，活動團體與教練應提供有關不適合同乘飛航各種情\r\n形、該次飛航相關之安全限制及保險理賠範圍等事項之書面文件，經教練\r\n說明後並確認同乘會員簽署；同乘會員未成年時，其法定代理人亦應一併\r\n簽署。"
		},
		{
			"number": 1800,
			"content": "操作證分類如下：\r\n一、學習操作證：指持證人在教練監督指導下，依載具機型學習操作飛航\r\n    。\r\n二、普通操作證：指持證人可依載具機型單獨操作飛航。\r\n三、教練操作證：指持證人可依載具屬別執行教練工作。"
		},
		{
			"number": 1900,
			"content": "初次申請或申請不同類別之學習操作證者，應年滿十八歲並檢附下列文件\r\n經其所屬活動團體報請民航局審查合格發給操作證（其應記載事項如附件\r\n五）後，始得在教練監督指導下學習操作超輕型載具：\r\n一、申請書（如附件六）及半年內之彩色一吋身分證用脫帽照片二張。\r\n二、依普通小型車體檢認定標準並經公路監理機關指定之醫療院所或教學\r\n    醫院體格檢查合格之有效證明文件或民航局核發之有效民用航空人員\r\n    體格檢查及格證。"
		},
		{
			"number": 2000,
			"content": "申請普通操作證者應年滿二十歲並檢附下列文件經其所屬活動團體報請民\r\n航局審查合格發給操作證後，始得單獨操作超輕型載具飛航：\r\n一、申請書及半年內之彩色一吋身分證用脫帽照片二張。\r\n二、申請測驗前依據普通小型車體檢認定標準並經公路監理機關指定之醫\r\n    療院所或教學醫院體格檢查合格之有效證明文件或民航局核發之有效\r\n    民用航空人員體格檢查及格證。\r\n三、完成下列之一超輕型載具飛航訓練時間之飛航紀錄簿：\r\n（一）屬固定翼載具、動力滑翔機、陀螺機或動力三角翼類別者，應有申\r\n      請操作機型飛航訓練時間二十小時以上。\r\n（二）屬動力飛行傘類別者，應有申請操作機型飛航訓練時間十小時以上\r\n      。\r\n四、訓練紀錄及經民航局或受該局委託之活動團體或專業機構之學、術科\r\n    測驗合格之證明文件。\r\n五、申請操作機型之超輕型載具檢驗合格證影本。\r\n前項之申請人如另檢附相關類別超輕型載具飛航時間紀錄證明文件或航空\r\n器飛航學、術科訓練及飛航時間紀錄證明文件，並經其活動團體確認有飛\r\n航經驗者，得不受前項第三款之時數限制。但申請同機型之超輕型載具飛\r\n航訓練時間不得低於五小時。"
		},
		{
			"number": 2100,
			"content": "申請教練操作證者，應檢附下列文件經其所屬活動團體報請民航局審查合\r\n格發給操作證後，始得執行教練工作：\r\n一、有效之普通操作證影本。\r\n二、申請書及半年內之彩色一吋身分證用脫帽照片二張。\r\n三、申請測驗前依據普通小型車體檢認定標準並經公路監理機關指定之醫\r\n    療院所或教學醫院體格檢查合格有效之證明文件或民航局核發之有效\r\n    民用航空人員體格檢查及格證。\r\n四、熟悉相關民航法規、超輕型載具操作人技術考驗程序與執行要領及超\r\n    輕型載具測驗人員學科講習訓練證明文件。\r\n五、具有申請類別之超輕型載具飛航總時間一百五十小時以上或航空器飛\r\n    航總時間五百小時以上，及申請屬別之超輕型載具飛航訓練時間五小\r\n    時以上之紀錄證明文件。\r\n六、申請日往前起算之二年內無違反本法第一百十九條之一而受處分之紀\r\n    錄。\r\n七、完成其所屬活動團體或專業機構之教練訓練證明文件。\r\n八、經民航局或受該局委託之活動團體或專業機構之學、術科測驗合格之\r\n    證明文件。\r\n教練操作證持有人於教練操作證有效期間內，應參加超輕型載具測驗人員\r\n學科講習訓練並取得證明文件。"
		},
		{
			"number": 2200,
			"content": "操作證之有效期間為二年；操作人操作超輕型載具時應隨身攜帶操作證，\r\n並依操作證之記載操作超輕型載具。\r\n操作人得於操作證期滿前九十日內，檢附下列文件，經其所屬活動團體報\r\n請民航局審查合格後換發：\r\n一、原操作證影本。\r\n二、術科測驗合格報告。\r\n三、符合第十九條第二款體格檢查合格證明文件。\r\n四、換發教練操作證者另應檢附最近一次超輕型載具測驗人員學科講習訓\r\n    練證明文件。\r\n依前項規定換發操作證者，其新證照之效期自原證照屆期日之次日起算。\r\n未於操作證有效期間內提出換發申請且逾期未達十二個月者，得依第二項\r\n規定檢附相關文件申請換發，並以申請日為發證日；其逾期十二個月以上\r\n者，應經學、術科測驗合格後，始得辦理。\r\n操作證遺失或毀損時，操作人應敘明理由，經其所屬活動團體報請民航局\r\n補發或換發。"
		},
		{
			"number": 2300,
			"content": "操作證需增加簽註者，應由操作人檢附下列文件，經其所屬活動團體報請\r\n民航局審查合格後換發：\r\n一、原操作證影本。\r\n二、完成其所屬活動團體或專業機構之訓練證明文件。\r\n三、經民航局或受該局委託之活動團體或專業機構增加簽註之學、術科測\r\n    驗合格證明文件。\r\n四、申請增加簽註機型之超輕型載具檢驗合格證影本。"
		},
		{
			"number": 2400,
			"content": "活動團體或專業機構具備下列資格之一，且其測驗人員經民航局審查合格\r\n者，始得受民航局委託執行測驗工作：\r\n一、活動團體，經民航局審核具有超輕型載具測驗能力者。\r\n二、民用航空人員訓練機構，經民航局檢定合格給證者。\r\n受民航局委託測驗之活動團體或專業機構，應擬定測驗項目及其紀錄規定\r\n，經報請民航局核定後據以執行，並應將每次測驗結果造冊報請民航局備\r\n查。"
		},
		{
			"number": 2500,
			"content": "操作人於二年內無違反本法第一百十九條之一而受處分之紀錄者，得由其\r\n所屬活動團體或專業機構檢附下列文件，報請民航局審查合格並發給超輕\r\n型載具測驗工作證（以下簡稱測驗工作證，其應記載事項如附件七）後，\r\n始得執行測驗工作：\r\n一、具有飛航總時間一千小時以上或曾持有民航局或其他國家民航主管機\r\n    關發給之自用駕駛員以上之檢定證，且飛航總時間五百小時以上之紀\r\n    錄證明文件。\r\n二、熟悉相關民航法規、超輕型載具操作人技術考驗程序與執行要領及超\r\n    輕型載具測驗人員學科講習訓練證明文件。\r\n測驗工作證持有人於測驗工作證有效期間內，應參加超輕型載具測驗人員\r\n學科講習訓練並取得證明文件。\r\n測驗工作證之有效期間為二年，持有人應於期滿前三十日內檢附原測驗工\r\n作證影本及最近一次超輕型載具測驗人員學科講習訓練證明文件，經其所\r\n屬活動團體或專業機構報請民航局換發；測驗人員離職時，活動團體或專\r\n業機構應收回測驗工作證向民航局繳銷，其不能繳銷者，民航局得逕行註\r\n銷；測驗工作證遺失或毀損時，持有人應敘明理由，經其所屬活動團體或\r\n專業機構報請民航局補發或換發。"
		},
		{
			"number": 2600,
			"content": "受民航局委託測驗之活動團體或專業機構，不具備第二十五條第一項之資\r\n格者，民航局得終止其委託；其測驗人員怠忽測驗工作、作不實之測驗結\r\n果或違反本法第一百十九條之一規定者，民航局得廢止並註銷其測驗工作\r\n證。經活動團體或專業機構報請民航局廢止或註銷者亦同。"
		},
		{
			"number": 2700,
			"content": "操作人應以目視飛航操作超輕型載具，並不得有下列行為：\r\n一、於劃定空域外從事飛航活動。但緊急情況時，不在此限。\r\n二、血液中酒精濃度超過百分之零點零二或吐氣中酒精濃度超過每公升零\r\n    點一毫克仍操作超輕型載具。\r\n三、於日落後至日出前之時間飛航。\r\n四、對任何人或物有造成危險之操作行為。\r\n五、於未核定之活動場地從事飛航活動。\r\n操作人在操作時應保持警覺確保看見及避讓其他航空器、超輕型載具或障\r\n礙物，並防止與其接近或碰撞。超輕型載具應依下列規定採取避讓措施：\r\n一、對頭接近：當兩超輕型載具或超輕型載具與其他航空器對頭或近乎對\r\n    頭接近而有碰撞危險時，應各向右方變更航向。\r\n二、交叉接近：當超輕型載具之右方有另一超輕型載具或其他航空器以近\r\n    似高度交叉接近時，除取得足夠之安全隔離並考量機尾亂流之影響外\r\n    ，應即避讓並避免在超輕型載具或其他航空器上、下或前方通過。\r\n三、超越：當超越之超輕型載具從後方接近另一超輕型載具或航空器，被\r\n    超越之超輕型載具或航空器有飛航優先權。超越之超輕型載具無論升\r\n    降或平飛，均應向右方避讓，在未完成超越至足夠隔離前，無論該兩\r\n    超輕型載具或超輕型載具與其他航空器相關位置如何改變，超越之超\r\n    輕型載具仍應負避讓之責。\r\n四、超輕型載具應避讓無動力之航空器。\r\n操作人之飛航紀錄，應由活動團體至少保存二年以上。"
		},
		{
			"number": 2701,
			"content": "活動團體應於飛航活動前，向民航局指定之飛航管制單位詢問與活動空域\r\n相關之飛航公告資訊。活動空域經飛航公告發布關閉時，活動團體不得從\r\n事活動。"
		},
		{
			"number": 2800,
			"content": "超輕型載具活動之空域由交通部會同國防部劃定，經民航局公告後，得由\r\n活動團體檢附下列文件一式二份並繳納審查費，向民航局申請核准使用；\r\n經核准使用之空域，活動團體應標定或設定明確地標提供操作人辨識。\r\n一、擬使用之空域經緯度（WGS84 座標系統）範圍資料。\r\n二、擬使用之空域高度。\r\n三、擬使用之空域地理位置圖。\r\n前項之空域，如有多數活動團體申請核准使用者，應由該多數活動團體共\r\n同訂定使用協議，並將所訂定之協議納入活動指導手冊。\r\n活動團體為辦理臨時性國際或國內超輕型載具活動，如所活動之空域尚未\r\n經劃定，應於三個月前申請民航局核轉交通部會同國防部劃定臨時空域。"
		},
		{
			"number": 2900,
			"content": "為妥適管理超輕型載具之飛航，活動團體應備有超輕型載具即時定位回報\r\n管理機制，以確保空域安全。\r\n前項所訂超輕型載具即時定位回報管理機制，於啟用前應先報請民航局核\r\n可。"
		},
		{
			"number": 3000,
			"content": "所有人就因操作超輕型載具，對載具外之人所造成之傷亡損害，應投保責\r\n任保險，其保險金額如下：\r\n一、死亡者，不得低於新臺幣三百萬元。\r\n二、重傷者，不得低於新臺幣一百五十萬元。\r\n三、非死亡或重傷者，依實際損害計算。但最高不得超過新臺幣一百五十\r\n    萬元。"
		},
		{
			"number": 3100,
			"content": "超輕型載具之活動場地應由活動團體檢附下列文件一式五份及繳納審查費\r\n後，向民航局申請許可，經會同其他相關機關審查及會勘合格後，始得使\r\n用。\r\n一、活動計畫書：應包括場地名稱、設立地點、設立目的、用途、設施配\r\n    置圖、活動場地安全維護計畫、活動空域及擬使用超輕型載具之類別\r\n    。\r\n二、土地租用或同意使用之證明文件。但申請人為土地所有權人者免附。\r\n三、自向民航局申請日前三個月內核發之土地登記簿謄本及地籍圖謄本，\r\n    申請範圍應著色標示。\r\n四、如需環境影響評估時，應檢附環境影響說明書或評估報告書。\r\n前項活動場地應符合都市計畫及非都市土地使用管制相關法規及附件八之\r\n規定。\r\n民航局得定期或不定期檢查活動場地，有下列情形之一者，活動團體應立\r\n即停止使用該場地從事飛航活動；其經民航局限期六個月內改善而未改善\r\n者，得廢止該活動場地許可。\r\n一、活動場地土地所有權人變更致活動團體無法繼續取得場地合法使用證\r\n    明文件。\r\n二、活動場地之淨空範圍變更致不符合附件八之規定，有影響飛航安全之\r\n    虞者。\r\n三、活動場地已移供非申請之使用，或無法再供作超輕型載具起降場使用\r\n    者。"
		},
		{
			"number": 3200,
			"content": "活動團體舉辦各種展示或競賽，應於三十日前擬定活動計畫或競賽規程，\r\n報請民航局備查。"
		},
		{
			"number": 3300,
			"content": "活動團體或專業機構之各項收費項目基準，由活動團體或專業機構訂定並\r\n報請民航局備查。"
		},
		{
			"number": 3400,
			"content": "申請本辦法各項書、證應繳納之費用及各項申請之審查費，依附件九之規\r\n定。"
		},
		{
			"number": 3500,
			"content": "超輕型載具發生飛航事故時，其所有人、操作人、活動團體及政府相關機\r\n關（構），除為救援及消防之必要外，應維持現場之完整、協助及配合調\r\n查作業，並應於得知消息後二小時內將發生情形通報國家運輸安全調查委\r\n員會、民航局（報告表如附件十），另所有人、操作人及活動團體應於三\r\n十日內將處理情形及改善措施報請民航局備查。\r\n超輕型載具發生疑似飛航事故時，其所有人、操作人、活動團體及政府相\r\n關機關（構），除為救援及消防之必要外，應維持現場之完整、協助及配\r\n合調查作業，並應於得知消息後二十四小時內將發生情形通報國家運輸安\r\n全調查委員會、民航局（報告表如附件十），另所有人、操作人及活動團\r\n體應於三十日內將處理情形及改善措施報請民航局備查。"
		},
		{
			"number": 3600,
			"content": "超輕型載具製造廠應按民航局依本法第九十九條之一第四項核定採用之超\r\n輕型載具設計、製造標準從事超輕型載具之生產。"
		},
		{
			"number": 3700,
			"content": "超輕型載具製造廠應檢送下列文件申請民航局核准後，始得進行超輕型載\r\n具之設計、製造及試飛活動：\r\n一、工廠登記證影本。\r\n二、設計手冊。\r\n三、製造手冊。\r\n四、試飛手冊。\r\n前項設計手冊應包括下列事項：\r\n一、設計標準採用程序。\r\n二、產品設計標準符合性認可程序。\r\n第一項製造手冊應包括下列事項：\r\n一、製造廠組織與各部門職責之說明。\r\n二、零組件製造文件及規範之管制說明。\r\n三、產品符合性檢驗程序。\r\n四、不符合料件之處理方法。\r\n五、紀錄保存程序。\r\n第一項試飛手冊應包括下列事項：\r\n一、試飛場地之需求規劃、協調及申請。\r\n二、試飛空域之申請、安全及管理。\r\n三、試飛計畫編訂及審查程序。\r\n四、試飛超輕型載具之臨時編號管制及檢驗程序。\r\n五、製造廠檢驗人員及試飛操作人之資格。\r\n六、飛航事故之通報及處理。\r\n前項第一款試飛場地應符合第三十一條第二項之規定。\r\n製造廠不得有未依民航局核准之試飛手冊及相關限制而從事超輕型載具之\r\n試飛活動。"
		},
		{
			"number": 3800,
			"content": "超輕型載具製造廠應提供所有人申請檢驗所需之手冊及文件，並負有通告\r\n後續安全維護資訊之責。"
		},
		{
			"number": 3900,
			"content": "活動團體應每三個月彙整下列資料，報請民航局備查：\r\n一、超輕型載具清冊（含責任保險之效期及投保金額）、各項檢查與維護\r\n    紀錄影本。\r\n二、會員資料。\r\n三、各活動場地起降資料。"
		},
		{
			"number": 4000,
			"content": "本辦法發布施行前，已由人民團體主管機關核准立案之活動團體，應於完\r\n成人民團體法人登記後，檢附下列文件，向民航局申請許可：\r\n一、人民團體主管機關之核准立案文件、立案證書及圖記影本。\r\n二、人民團體之法人登記證書影本。\r\n三、章程。\r\n四、理、監事、會務人員名冊。\r\n五、會員名冊。\r\n六、基本器材來源說明資料。\r\n七、專業人員名冊。\r\n依前項取得許可之活動團體，應擬訂活動指導手冊，該活動指導手冊應包\r\n括下列文件：\r\n一、應配置之專業人員及其資格。\r\n二、應設置之基本器材。\r\n三、超輕型載具製造、進口、註冊、檢驗、給證及換（補）證之申請。\r\n四、超輕型載具操作證之給證及換（補）證之申請。\r\n五、活動場地之需求規劃、協調及申請。\r\n六、活動空域之範圍、限制、遵守、空域安全及管理。\r\n七、飛航事故之通報、處理及相關人員之職責。\r\n八、飛航時間紀錄簿、維護紀錄簿之表格及填寫規定。\r\n九、申請各類操作證之訓練計畫及考驗標準。訓練計畫應包括飛行及維護\r\n    相關課目。\r\n十、對於符合本法第一百十九條之一第一項未發覺之違規行為，主動向民\r\n    航局提出之提報程序。\r\n活動團體應檢附前項之活動指導手冊，報請民航局核轉交通部核定，並配\r\n置前項第一款專業人員與設置第二款基本器材後，始得從事活動。"
		},
		{
			"number": 4100,
			"content": "第三條及前條經核定之活動指導手冊，其後續修正事項，應由活動團體檢\r\n附文件報請民航局核准後，始得辦理。"
		},
		{
			"number": 4200,
			"content": "民航局依第六條、第九條及第二十四條第一項規定為委託行為時，應將委\r\n託之對象、事項及法規依據公告之，並刊登於政府公報。"
		},
		{
			"number": 4300,
			"content": "本辦法自發布日施行。"
		}
	]
}