{
	"pcode": "K0090053",
	"type": "命令",
	"title": "民用航空器及公務航空器飛航事故調查作業處理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090053",
	"category": [
		"行政",
		"飛航安全調查委員會",
		"航空目"
	],
	"lastUpdate": "20141120",
	"isTranslated": true,
	"english": "The Regulation Governing the Handling of Investigation Procedures for Civil and Public Aircraft Occurrence",
	"history": [
		"中華民國九十三年十二月二十一日行政院飛航安全委員會飛安字第 0930012022 號令訂定發布全文 26 條；並自發布日施行",
		"中華民國一百零三年十一月二十日飛航安全調查委員會飛安字第 1030211017 號令修正發布全文 29 條；並自發布日施行中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 6 條 、 第 10 條序文 、 第 11 條第 1 項 、 第 13 條所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起，改由「海洋委員會海巡署及所屬機關（構）」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "飛航事故通報",
			"start": 400,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "飛航事故認定",
			"start": 600,
			"end": 800
		},
		{
			"type": "章",
			"number": 400,
			"title": "飛航事故現場處理",
			"start": 900,
			"end": 1500
		},
		{
			"type": "章",
			"number": 500,
			"title": "飛航事故調查",
			"start": 1600,
			"end": 2100
		},
		{
			"type": "章",
			"number": 600,
			"title": "訪談",
			"start": 2200,
			"end": 2300
		},
		{
			"type": "章",
			"number": 700,
			"title": "調查報告審議及改善建議",
			"start": 2400,
			"end": 2500
		},
		{
			"type": "章",
			"number": 800,
			"title": "飛安自願報告系統",
			"start": 2600,
			"end": 2700
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 2800,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依飛航事故調查法（以下簡稱本法）第三十六條規定訂定之，適用\r\n於民用航空器及公務航空器之飛航事故調查。"
		},
		{
			"number": 200,
			"content": "本規則用詞定義如下：\r\n一、死亡或傷害：指非因自然因素、自身行為、他人入侵、或因偷渡藏匿\r\n    於非乘客及組員乘坐區域所致，且因下列情形之一所致者：\r\n（一）該人處於航空器之內。\r\n（二）該人直接觸及航空器之任何部位，包括已自航空器機體分離之部分\r\n      。\r\n（三）該人直接暴露於航空器所造成或引發之氣流中。\r\n二、傷害：指下列情形之一：\r\n（一）受傷後七日之內須住院治療四十八小時以上者。\r\n（二）骨折。但不包括手指、足趾及鼻等之骨折。\r\n（三）撕裂傷導致嚴重之出血或神經、肌肉或筋腱之損害者。\r\n（四）任何內臟器官之傷害者。\r\n（五）二級或三級之灼傷，或全身皮膚有百分之五以上之灼傷者。\r\n（六）證實曾暴露於感染物質或具傷害力之輻射下者。\r\n三、實質損害：指航空器蒙受損害或其結構變異，致損及該航空器之結構\r\n    強度、性能或飛航特性，而通常須經大修或更換受損之組件者。但屬\r\n    下列之損害不在此限：發動機之故障或受損，而其損害僅限於多發動\r\n    機航空器之單具發動機（包括其整流罩或附件）；螺旋槳、翼尖、天\r\n    線、感測器、導流片、輪胎、煞車、輪軸、機體整流罩、面板、起落\r\n    架艙門、擋風玻璃、航空器蒙皮（如航空器表面小凹陷、穿孔者）；\r\n    或對旋翼葉片、尾旋翼葉片、起落架等之輕微受損，以及由冰雹或鳥\r\n    擊造成之輕微損害（包括雷達罩上之穿孔）。\r\n四、失蹤：指飛航安全調查委員會（以下簡稱飛安會）認定之搜尋終止時\r\n    ，航空器殘骸仍未發現者。\r\n五、授權代表：指飛航事故發生後，事故航空器登記國、航空器所有人或\r\n    使用人國籍國、航空器設計或製造國及相關國家（不含罹難乘客國籍\r\n    國）官方指派之個人，有權率領該國一名或數名顧問參加由事故發生\r\n    國或其委託國家主導之飛航事故調查工作者。\r\n六、值日官：指由飛安會調查人員輪替擔任，二十四小時值勤，負責處理\r\n    飛航事故通報作業之人員。\r\n七、現場調查官：指飛安會知悉飛航事故或疑似飛航事故後，由飛安會指\r\n    定，負責指揮先遣小組執行飛航事故現場認定及調查相關作業之飛安\r\n    調查官。其任務於主任調查官任命後終止。\r\n八、先遣小組：指由飛安會調查人員組成，執行飛航事故認定、現場勘查\r\n    及蒐集事故資訊之任務編組。\r\n九、主任調查官：指飛航事故發生後，經飛安會依本法第十一條第一項規\r\n    定，指定負責現場調查作業、召集成立專案調查小組及指揮飛航事故\r\n    調查等工作之飛安調查官。\r\n十、專案調查小組：指由主任調查官依本法第十一條第一項召集成立之調\r\n    查組織，於調查期間，受主任調查官指揮，進行相關作業。\r\n十一、調查指揮中心：指為執行現場調查及專案調查小組進行會議、任務\r\n      簡報等相關作業所設置之指揮、管制、通訊及後勤支援之場所。"
		},
		{
			"number": 300,
			"content": "本法第六條第三項境外飛航事故發生後，飛安會於接獲事故發生地調查機\r\n關之邀請，應立即指定授權代表，並邀請事故航空器所有人、使用人、航\r\n空器設計者、航空器製造者及交通部民用航空局（以下簡稱民航局）人員\r\n組成團隊，參加調查作業。\r\n前項參加調查之相關費用，由各機關（構）自行支付。"
		},
		{
			"number": 400,
			"content": "本法第六條之飛航事故或疑似飛航事故發生後，航空器所有人、使用人及\r\n飛航管制機關（構）應於本法第九條規定期限內，儘速以電話將已知事故\r\n情況通報飛安會值日官，並填具飛航事故通報表，以傳真或電子郵件方式\r\n傳至飛安會。"
		},
		{
			"number": 500,
			"content": "航空器所有人、使用人及飛航管制機關（構）應通報下列飛航事故或疑似\r\n飛航事故：\r\n一、人員死亡或傷害者。\r\n二、航空器失蹤或無法接近該航空器者。\r\n三、航空器實質損害，或有充分理由認為該航空器遭受實質損害者。\r\n四、航空器空中接近至五百呎以內，須採緊急避讓動作始能防止相撞或危\r\n    險之情況者。\r\n五、航空器碰撞事件有造成航空器實質損害之虞者。\r\n六、可控飛航中，偏離航道或未遵守航管指示，須採取緊急避讓操作以避\r\n    免碰撞地形或地障者。\r\n七、在被關閉或佔用之跑道、滑行道或未指定之跑道上放棄起飛者。\r\n八、在被關閉或佔用之跑道、滑行道或未指定之跑道上起飛者。\r\n九、在被關閉或佔用之跑道、滑行道或未指定的跑道上落地或嘗試落地（\r\n    高度低於三百呎，或經航管指示修正）者。\r\n十、在起飛或初始爬升階段未能達到預計之性能，情況嚴重者。\r\n十一、駕駛艙、客艙或貨艙內失火或冒煙，或發動機失火者。\r\n十二、飛航組員依操作手冊須緊急使用氧氣者。\r\n十三、航空器之結構失效或發動機零組件脫離者。\r\n十四、航空器系統之多重故障，嚴重影響航空器操作者。\r\n十五、飛航組員於飛航時失能者。\r\n十六、因燃油存量或燃油配送發生狀況，導致駕駛員必須宣布緊急狀況者\r\n      ，例如燃油量不足、燃油耗盡或無法使用所有機載燃油。\r\n十七、航空器起飛或落地時，距障礙物或其他航空器極為接近之跑道入侵\r\n      狀況者。\r\n十八、起飛或落地時發生之事故，例如落地過早、滑出或偏出跑道者。\r\n十九、航空器因系統失效、天候、操作超出飛航性能限制範圍或其他事故\r\n      ，造成操控困難者。\r\n二十、為航空器飛航所必要之導引及導航系統中發生兩套以上之系統故障\r\n      者。\r\n二十一、為緊急處置或非蓄意，釋放航空器機外掛載之任何其他負載者。\r\n二十二、其他有造成人員死亡、傷害或航空器實質損害之虞者。"
		},
		{
			"number": 600,
			"content": "飛安會接獲通報後，認有必要時，得先行任命現場調查官，率領先遣小組\r\n至事故現場，執行事故認定必要之作為。航空器所有人、使用人、事故地\r\n區之地方政府、航空站經營人、民航局、臺灣港務股分有限公司（以下簡\r\n稱港務公司）、交通部航港局（以下簡稱航港局）、海岸巡防機關或其他\r\n相關機關（構），應協助現場調查官執行任務。"
		},
		{
			"number": 700,
			"content": "飛安會應依通報內容及先遣小組蒐集之資料，認定通報事件是否為飛航事\r\n故，必要時並得組成審查會對認定之爭議進行審查。"
		},
		{
			"number": 800,
			"content": "飛安會經審度調查之可行性後，得於飛航事故調查進行時中止調查，但應\r\n述明理由。"
		},
		{
			"number": 900,
			"content": "先遣小組及專案調查小組人員應持飛安會核發之調查識別證進入事故現場\r\n、殘骸搜尋區、存放區、重建區、調查指揮中心、航空站等與事故相關之\r\n管制區。"
		},
		{
			"number": 1000,
			"content": "飛航事故發生後，航空器所有人、使用人、事故地區之地方政府、航空站\r\n經營人、民航局、港務公司、航港局、海岸巡防機關或國防部除協助專案\r\n調查小組指定之調查及處理作業，並應依其職權協助下列事項：\r\n一、蒐集人員傷亡情況。\r\n二、蒐集航空器損害狀況。\r\n三、蒐集飛航事故現場情況。\r\n四、對飛航組員實施酒精及藥物測試。\r\n五、飛航資料紀錄器及座艙語音紀錄器與其他機載紀錄裝置之位置協尋。\r\n六、飛航組員及現場目擊證人之聯絡資料並記錄其陳述內容。\r\n七、運送、空偵及協助軍民合用機場資料。"
		},
		{
			"number": 1100,
			"content": "飛航事故發生後，事故地區之地方政府、航空站經營人、民航局、港務公\r\n司、航港局或海岸巡防機關應提供調查指揮中心作業及航空器殘骸暫存所\r\n需場地、通信及辦公設備。\r\n飛安會得協請地方政府及各警察機關對事故地區執行必要之安全維護及戒\r\n護措施，避免事故航空器之殘骸或所裝載之危險物品危及民眾安全，並防\r\n止現場遭人為破壞。"
		},
		{
			"number": 1200,
			"content": "依本法第十二條第二項規定，航空器使用人應儘可能於航空器落地關車後\r\n，要求現場作業人員關閉座艙語音紀錄器電源；相關主管機關應儘速確認\r\n斷電。"
		},
		{
			"number": 1300,
			"content": "內政部、國防部、交通部、海岸巡防機關、地方政府或其他飛安會認為適\r\n當且受委託之民間業者於調查期間，得按專案調查小組要求採取空中監測\r\n、攝影等措施，並將蒐集之資訊儘速通報飛安會。"
		},
		{
			"number": 1400,
			"content": "飛航事故發生後，為防止發生二次延伸災害，專案調查小組得要求經濟部\r\n督導相關公民營事業提供公用氣體與油料管線、輸電線路圖、標示資料及\r\n其他必要之資料圖表。"
		},
		{
			"number": 1500,
			"content": "有下列情形之一發生之虞者，主任調查官得依本法第十三條規定同意對飛\r\n航事故之現場進行必要之清理：\r\n一、殘骸受到二度破壞。\r\n二、發生二次災害。\r\n三、一般民眾受到傷害。\r\n四、環境污染。\r\n五、機場無法運作。"
		},
		{
			"number": 1600,
			"content": "本法第六條第一項之飛航事故發生後，飛安會應參照國際民航組織規定，\r\n於事故認定後三十日內通報國際民航組織及航空器登記國、航空器所有人\r\n及使用人國籍國、航空器設計國、航空器製造國、罹難乘客國籍國之飛航\r\n事故調查機關。"
		},
		{
			"number": 1700,
			"content": "主任調查官為執行本法第十一條規定，認有必要時，應邀請下列機關（構\r\n）之代表及專家組成之調查團隊，加入專案調查小組：\r\n一、民航局。\r\n二、事故有關機關（構）。\r\n三、航空器所有人或使用人。\r\n四、航空器登記國、製造國、設計國及航空器所有人及使用人國籍國之飛\r\n    航事故調查機關。\r\n五、其他飛航安全相關專業組織。\r\n律師及保險公司代表不得參與專案調查小組。"
		},
		{
			"number": 1800,
			"content": "前條參與調查之人員如不遵守主任調查官之指揮或違反保密切結事項，主\r\n任調查官得停止其參與專案調查小組工作。"
		},
		{
			"number": 1900,
			"content": "依本法第二十條規定，航空器登記國、航空器所有人及使用人國籍國、航\r\n空器設計國及製造國之飛航事故調查機關授權代表，於書面承諾保密及獲\r\n得主任調查官之同意，得從事下列工作：\r\n一、探查現場。\r\n二、檢視航空器殘骸。\r\n三、會同專案調查小組人員獲取證詞及提出訪談目擊證人之問題。\r\n四、檢視相關證據。\r\n五、獲取相關文件影本。\r\n六、參與飛航紀錄器之解讀過程。\r\n七、參與現場外調查工作，如零組件檢視、技術簡報、測試與模擬。\r\n八、參加有關分析報告、調查結果、原因及改善建議等之調查進度會議。\r\n九、對各項調查過程提出建議。"
		},
		{
			"number": 2000,
			"content": "依本法第二十條規定，罹難乘客國籍國之飛航事故調查機關之代表，於書\r\n面承諾保密及遵守主任調查官之指揮調查下，得於主任調查官許可之範圍\r\n內，進行下列事項：\r\n一、探查現場。\r\n二、參與罹難者之辨識工作。\r\n三、協助訪談同一國籍之生還乘客。\r\n四、取得飛安會公布之相關事實資料及調查進度狀況。\r\n五、取得調查報告。"
		},
		{
			"number": 2100,
			"content": "依本法第十四條規定，飛安會得優先保管有關證物。於調查期間，得將已\r\n無調查需要之有關證物返還相關機關（構）。\r\n飛安會於調查報告發布後，應儘速將航空器、殘骸、文件及手冊等相關證\r\n物返還有關機關（構）。\r\n飛航事故如涉及人員傷亡，飛安會須獲檢察機關同意後，始得將相關證物\r\n返還有關機關（構）。"
		},
		{
			"number": 2200,
			"content": "受訪談人員得於訪談前要求容許一名陪同人員進入訪談現場；受訪談者之\r\n主管、雇用人、律師、保險人員或司法檢調人員非經飛安會同意，不得擔\r\n任陪同人員。\r\n受訪談人員之陪同人員承諾不對外揭露訪談內容及不妨礙訪談後，始得進\r\n入訪談現場。\r\n訪談過程中，受訪談人員應據實陳述飛安會專案調查小組所提問題，陪同\r\n人員於訪談進行中不得發言或干擾、妨礙訪談，但受訪談人員得與陪同人\r\n員討論之。\r\n受訪談人員之主管或僱用人不得於訪談前，為任何形式之行為影響受訪談\r\n人員對事實之陳述或妨礙訪談。\r\n訪談現場除專案調查小組許可之人員外，不得進入。 \r\n受訪談人員於訪談後，不得對外揭露訪談內容。"
		},
		{
			"number": 2300,
			"content": "訪談錄音、紀錄及任何限閱文件，有本法第二十一條、第二十二條或政府\r\n資訊公開法第十八條第一項各款情形之一者，應限制公開。"
		},
		{
			"number": 2400,
			"content": "國內外機關（構）及被調查單位得依本法第二十四條第二項規定於收到審\r\n核後之草案十五日內，以書面申請至飛安會委員會議陳述意見。"
		},
		{
			"number": 2500,
			"content": "本國籍航空器發生之飛航事故由他國事故調查機關主導調查者，相關機關\r\n（構）應於收到飛安會轉發他國事故調查機關之飛安改善建議九十日內，\r\n告知飛安會已採取或考慮採取之改善措施，有窒礙難行之處，亦應敘明理\r\n由。\r\n為改善飛航安全，飛安會得參考前項他國事故調查機關之事故調查報告，\r\n對政府有關機關提出飛安改善建議，並依本法第二十七條辦理。"
		},
		{
			"number": 2600,
			"content": "飛安自願報告系統處理非屬飛航事故或不涉犯罪行為之安全事件報告。"
		},
		{
			"number": 2700,
			"content": "飛安自願報告系統資料之處理及運用，應對報告者識別性資料提供保護，\r\n並依保密及不究責之方式處理資料。\r\n飛安自願報告資料之運用不得逾越提昇飛航安全之目的，以確保持續獲得\r\n安全資料。"
		},
		{
			"number": 2800,
			"content": "飛航事故之通報、認定、現場處理、訪談、調查及報告發布有關事項，涉\r\n及國際事務而本規則未規定者，飛安會得參照有關國際公約及其附約所定\r\n標準、建議、辦法或程序，另定行政規則補充本規則有關之規定。"
		},
		{
			"number": 2900,
			"content": "本規則自發布日施行。"
		}
	]
}