{
	"pcode": "K0090039",
	"type": "命令",
	"title": "航空器失事及重大意外事件調查處理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090039",
	"category": [
		"廢止法規",
		"行政院飛航安全委員會"
	],
	"lastUpdate": "20041222",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十九年七月二十七日航空器飛航安全委員會（89）飛安字第 00182 號令訂定發布全文 25 條；並自發布日起施行",
		"中華民國八十九年十二月二十七日航空器飛航安全委員會（89）飛安字第 12025 號令修正發布第 21 條條文及附表四；並廢止附表五",
		"中華民國九十三年十二月二十二日行政院飛航安全委員會飛安字第 0930012034 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "航空器失事或重大意外事件消息通報",
			"start": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "航空器失事或重大意外事件現場之處理",
			"start": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "航空器失事或重大意外事件調查",
			"start": 1500
		},
		{
			"type": "章",
			"number": 500,
			"title": "調查報告審查會議",
			"start": 2100
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依民用航空法第八十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱航空器失事，指自任何人為飛航目的登上航空器時起，至所有\r\n人員離開該航空器時止，於航空器運作中所發生之事故，直接對他人或航\r\n空器上之人，造成死亡或傷害，或使航空器遭受實質上之損害或失蹤。\r\n前項所稱傷害，指下列情形之一者：\r\n一、受傷後七日之內須住院治療四十八小時以上者。\r\n二、骨折。但不包括手指、足趾及鼻等之骨折。\r\n三、撕裂傷導致嚴重之出血或神經、肌肉或筋腱之損害者。\r\n四、任何內臟器官之傷害者。\r\n五、二級或三級之灼傷，或全身皮膚有百分之五以上之灼傷者。\r\n六、證實曾暴露於感染物質或具傷害力之輻射下者。\r\n第一項所定死亡或傷害，須肇因於下列原因。但因自然因素、自身之行為\r\n、他人之侵害行為或因其欲偷渡而藏匿於非供乘客及組員乘坐之區域所發\r\n生者，不在此限。\r\n一、該人處於航空器之內。\r\n二、該人直接觸及航空器之任何部位，包括已自航空器機體分離之部份。\r\n三、該人直接暴露於航空器所造成或引發之氣流中。\r\n第一項所稱實質上之損害，指航空器蒙受損害或其結構變異，致損及該航\r\n空器之結構強度、性能或飛航特性，而通常須經大修或更換受損之組件者\r\n。但屬發動機之故障或受損，而其損害僅限於發動機、發動機蓋或其配件\r\n；或損害僅及螺旋槳、翼尖、天線、輪胎、剎車、整流罩或航空器表面小\r\n凹陷、穿孔者，不在此限。\r\n第一項所稱失蹤，指行政院飛航安全委員會 (以下簡稱飛安會) 認定之搜\r\n尋終止時，航空器殘骸仍未發現者；或雖已發現而無法接近或無法取得調\r\n查所需之證物者。"
		},
		{
			"number": 300,
			"content": "本規則所稱航空器重大意外事件，指自任何人為飛航目的登上航空器時起\r\n，至所有人員離開該航空器時止，發生於航空器運作中之事故，有造成航\r\n空器失事之虞者。例舉如附表一。"
		},
		{
			"number": 400,
			"content": "任何國籍之航空器失事或重大意外事件，發生於國境內者，應由飛安會負\r\n責認定、調查及鑑定原因。本國籍航空器之失事或重大意外事件，發生於\r\n公海或不屬於任一國家之領域者，亦同。\r\n本國籍航空器、本國航空公司使用之航空器、本國設計或製造之航空器於\r\n國境外失事者，飛安會於接獲通報後應立即聯絡發生地調查機關要求參加\r\n調查，並於接獲邀請後派員前往參加調查，提供該調查機關所需之相關資\r\n料。\r\n航空器於國境外失事造成本國籍乘客死亡者，飛安會於接獲發生地調查機\r\n關邀請後，得視情況派員前往發生地參加調查。\r\n飛安會得委託國外之調查機關調查本條航空器之失事或重大意外事件。"
		},
		{
			"number": 500,
			"content": "航空器失事或重大意外事件，涉及本國軍事機關之飛航管理或政府航空器\r\n之飛航操作者，飛安會就該涉及事項應會同各該機關調查。"
		},
		{
			"number": 600,
			"content": "飛安會對航空器失事及重大意外事件從事之認定、調查及鑑定原因，旨在\r\n避免失事之再發生，不以處分或追究責任為目的。\r\n有關航空器失事或重大意外事件之調查或原因鑑定等消息之發布，統一由\r\n飛安會為之。但其涉及其他機關權限者，不在此限。"
		},
		{
			"number": 700,
			"content": "航空器失事或重大意外事件於國境內發生者，航空器所有人、使用人、在\r\n附近空域飛航之航空器機長及得知消息之飛航管制機構均應儘速通報飛安\r\n會及交通部民用航空局 (以下簡稱民航局) ，並應填報「航空器飛航事故\r\n初報表」 (如附表二) 。本國航空公司使用之航空器於國境外發生失事或\r\n重大意外事件者，亦同。\r\n飛安會於認定事故係屬航空器失事或重大意外事件後，應儘速通報行政院\r\n、交通部及民航局。\r\n\r\n (備      註：附表二請參閱行政院公報 第 6 卷 32 期 25 頁)"
		},
		{
			"number": 800,
			"content": "任何國籍之航空器失事發生於國境內者，或本國籍航空器之失事發生於公\r\n海或不屬於任一國家之領域者，飛安會應儘速將相關事項 (如附表三) 通\r\n知航空器登記國、航空公司國籍國、航空器設計國及航空器製造國之失事\r\n調查機關，並得視實際情況儘速通知罹難乘客國籍國之失事調查機關。\r\n飛安會於認定事故係屬失事或重大意外事件後三十日內應公布關於事實之\r\n初步報告，並通知國內外相關機關、單位及國際民航組織。\r\n\r\n附表三\r\n一、係失事或重大意外事件。\r\n二、航空器之製造者、型號、國籍、國籍標誌及登記號碼。\r\n三、航空器之所有人、使用人及承租人之名稱。\r\n四、航空器正、副駕駛之姓名。\r\n五、事故發生之時間及日期。\r\n六、該航空器最後起飛地點及預備降落地點。\r\n七、航空器所在之地理位置及座標。\r\n八、飛航組員、乘客及其他傷亡人數。\r\n九、事故之性質及對航空器形成危險之嚴重程度。\r\n十、調查將進行至何程度、是否有其他國家參與調查。\r\n十一、事故發生地點之地理特性。\r\n十二、負責調查之機關名稱。"
		},
		{
			"number": 900,
			"content": "本國籍航空器、本國航空公司使用之航空器、本國設計或製造之航空器於\r\n國境外失事者，或航空器於國境外失事造成本國籍乘客死亡者，飛安會於\r\n派員前往發生地參加調查前，應儘速將人員姓名及預計抵達時間通知負責\r\n調查之外國機關。"
		},
		{
			"number": 1000,
			"content": "航空器失事或重大意外事件發生後，飛安會應立即指定飛航安全官或失事\r\n調查官一名擔任主任調查官，由其召集成立專案調查小組負責指揮調查相\r\n關之工作，並得聘請相關專家參與。\r\n專案調查小組於調查報告公布後，依程序解散之。"
		},
		{
			"number": 1100,
			"content": "航空器失事或重大意外事件發生於航空站內，民航局除應依相關規定先行\r\n處理外，並應執行下列工作：\r\n一、確認飛航組員已於航空器關車後立即將座艙語音通話記錄器斷電。\r\n二、告知飛安會及其他相關機關其於現場採取之措施。\r\n航空器失事或重大意外事件發生於航空站外，當地有關機關除依相關規定\r\n辦理外，並應告知飛安會其於現場採取之措施。\r\n航空器失事或重大意外事件發生後，航空器之所有人、使用人及民航局應\r\n儘速派員趕赴現場，從事或協調配合地方有關機關從事前項工作。"
		},
		{
			"number": 1200,
			"content": "航空器失事現場之處理，應以救人、處理罹難者遺體及消防之必要為優先\r\n，並應儘可能維持航空器殘骸及現場之完整。\r\n為排除其他航空器飛航及起降之障礙而有清理現場之必要者，應先獲飛安\r\n會同意。"
		},
		{
			"number": 1300,
			"content": "自航空器失事或重大意外事件發生時起至調查終止，飛安會為調查之必要\r\n，應優先保管及處理航空器、其殘骸、飛航資料記錄器、座艙語音通話記\r\n錄器及其他有助於鑑定事故原因之證據。\r\n航空器事故現瑒之有關機關應協助飛安會封鎖現場，並就前項證據展開搜\r\n尋、移動、戒護及保全之工作。遇有可能影響證據保存之顧慮時，應以照\r\n相、繪圖、標誌及其他必要方法予以記錄及保全。"
		},
		{
			"number": 1400,
			"content": "航空器於水上失事，飛安會審度調查之必要性及打撈之可行性，得要求航\r\n空器所有人或使用人僱用飛安會認可之打撈業者或機關進行殘骸打撈。\r\n前項打撈作業，得接受費用捐贈為之。"
		},
		{
			"number": 1500,
			"content": "任何國籍之航空器失事或重大意外事件發生於國境內者，或本國籍航空器\r\n之失事或重大意外事件發生於公海或不屬於任一國家之領域者，航空器所\r\n有人、使用人、民航局及其他相關機關應提供飛安會一切相關之資料，協\r\n助各項調查作業。\r\n飛安會專案調查小組得為下列調查行為：\r\n一、調查航空器飛航性質及經過。\r\n二、調查航空器內人員及地面、水面人員傷亡情形。\r\n三、調查事故前航空器之裝載情形。\r\n四、研判航空人員之各種訓練及經歷紀錄、證照及其他有助於研判之資料\r\n    。\r\n五、研判航空器適航及維護之有關資料及紀錄。\r\n六、研判氣象及航管紀錄。\r\n七、研判機場及助航設備資料。\r\n八、研判航空器之飛航資料記錄器及座艙語音記錄器。\r\n九、協調該管檢察機關檢測航空人員之麻醉藥品及酒精濃度、視需要從事\r\n    驗屍以及研判所有相關之報告。\r\n十、瞭解搜尋、救護、消防及火災之情況。\r\n十一、訪談事故之目擊者。\r\n十二、化驗及檢驗各種相關機件及物件。\r\n十三、蒐集其他有關該事故之資料。\r\n十四、從事事故原因之分析。\r\n十五、提出事故可能肇因及間接肇因。\r\n十六、從事其他必要之調查行為。\r\n前項調查之作業程序，由飛安會定之。"
		},
		{
			"number": 1600,
			"content": "任何國籍之航空器失事發生於國境內者，或本國籍航空器之失事發生於公\r\n海或不屬於任一國家之領域者，飛安會調查小組得詢問航空器登記國、航\r\n空公司國籍國、航空器設計國及製造國參與調查之意願，並於其派出之代\r\n表為承諾保密及遵守主任調查官之指揮調查下，允許其從事下列工作：\r\n一、探查現場。\r\n二、檢視航空器殘骸。\r\n三、會同專案調查小組人員獲取證詞及提出訪談目擊證人之問題。\r\n四、讀取所有有關之證據。\r\n五、獲取所有相關文件之影本。\r\n六、參與航空器之飛航資料記錄器及座艙語音記錄器之解讀過程。\r\n七、參與現場外之調查工作。\r\n八、參與調查過程中所召開之有關現場蒐證與事實認定之會議。\r\n九、對各項調查過程提出建議。"
		},
		{
			"number": 1700,
			"content": "任何國籍之航空器失事發生於國境內者，或本國籍航空器之失事發生於公\r\n海或不屬於任一國家之領域者，飛安會調查小組得視情況同意罹難乘客國\r\n籍國參與調查之要求，在該國派出之代表承諾保密及遵守主任調查官之指\r\n揮調查下，允許其從事下列工作：\r\n一、探查現場。\r\n二、蒐集有關之事實。\r\n三、參與罹難者之辨識工作。\r\n四、協助訪談同一國籍之生還乘客。"
		},
		{
			"number": 1800,
			"content": "參與調查之人員，除具有陳報各該公司上級主管之職務上義務外，不得揭\r\n露下列資料：\r\n一、在調查過程中獲得之所有證詞。\r\n二、操作飛航有關人員間之所有通訊紀錄。\r\n三、有關人員之體檢紀錄或其他私人資料。\r\n四、航空器座艙語音記錄器及紀錄。\r\n五、飛航資料記錄器之分析資料。"
		},
		{
			"number": 1900,
			"content": "前條所述資料不得記載於對外發布之調查報告中。但為航空器失事或重大\r\n意外事件肇因分析之必要者，不在此限。"
		},
		{
			"number": 2000,
			"content": "飛安會於調查中得知或疑有非法干預飛航事件發生時，應即通知國內外之\r\n各相關權責機關。"
		},
		{
			"number": 2100,
			"content": "飛安會於完成調查後，應撰寫航空器失事調查報告或航空器重大意外事件\r\n調查報告 (格式如附表四) ，送請參與調查之國內外機關或單位於六十日\r\n內提供意見，並應審度各該機關或單位所提之意見，決定是否修改後，提\r\n飛安會委員會議審議。\r\n\r\n附表四\r\n航空器失事及重大意外事件調查報告書內容格式：\r\n一、報告封面：\r\n    封面內容包括：報告種類、事故描述、航空器使用者、機型、註冊號\r\n    碼、發生日期與地點及報告日期等。\r\n二、摘要報告：\r\n    摘要報告內容包括：事故經過、調查結果、事故可能肇因、間接因素\r\n    、飛安改善建議、失事調查機與協同調查代表及法源依據等。\r\n三、報告本文\r\n    第一章  事實資料\r\n    1.1 飛航經過\r\n    1.2 人員傷害\r\n    1.3 航空器損害情況\r\n    1.4 其他損害情況\r\n    1.5 飛航組員資料\r\n    1.6 航空器資料\r\n    1.7 天氣資料\r\n    1.8 助、導航設施\r\n    1.9 通信\r\n    1.10  場站資料\r\n    1.11  飛航記錄器\r\n    1.12  航空器殘骸與撞擊資料\r\n    1.13  醫學與病理\r\n    1.14  火災\r\n    1.15  生還因素\r\n    1.16  測試與研究\r\n    1.17  組織與管理\r\n    第二章  分析\r\n    第三章  結論\r\n    第四章  飛安改善建議\r\n四、附錄："
		},
		{
			"number": 2200,
			"content": "航空器失事或重大意外事件之調查報告經飛安會委員會議審議完竣後，應\r\n報行政院、副知交通部、民航局及相關業者，並得適時召開說明會發布之\r\n。\r\n政府相關機關、航空器所有人及使用人應依調查報告所載飛安改善建議改\r\n正缺失。\r\n政府相關機關於收到調查報告後九十日內應向行政院提出處理報告，並副\r\n知飛安會。處理報告中就調查報告所載飛安改善建議事項認為可行者，應\r\n詳提具體之分項執行計畫；認有窒礙難行者，亦應敘明理由。"
		},
		{
			"number": 2300,
			"content": "前條之航空器失事調查報告，應由飛安會函送航空器登記國、航空公司之\r\n國籍國、航空器設計國、航空器製造國、罹難乘客之國籍國及其他參與調\r\n查及提供支援國之權責機關參考。"
		},
		{
			"number": 2400,
			"content": "本規則規定事項，涉及檢察機關檢察官之偵查權責者，飛安會應與其協調\r\n配合行之。\r\n為整體調查作業需要，飛安會得會同內政部、外交部、國防部、法務部、\r\n交通部等與調查作業相關之機關訂定作業協調文件。"
		},
		{
			"number": 2500,
			"content": "本規則自發布日施行。"
		}
	]
}