{
	"法規性質": "命令",
	"法規名稱": "無人載具科技創新實驗計畫牌照核發辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090084",
	"法規類別": "行政＞交通部＞交通通用目",
	"最新異動日期": "20191015",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件一試驗牌照登記書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000256276"
		},
		{
			"檔案名稱": "附件二試驗牌照規費費額表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000256277"
		},
		{
			"檔案名稱": "附件三創新實驗臨時船舶執照核、補、換發申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000256278"
		},
		{
			"檔案名稱": "附件四創新實驗臨時船舶執照.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000256279"
		},
		{
			"檔案名稱": "附件五創新實驗無人航空器註冊、變更註冊及延展有效期限申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000256280"
		}
	],
	"沿革內容": "1.中華民國一百零八年十月十五日交通部交科字第 10850126885  號令訂\r\n  定發布全文 15 條；並自一百零八年六月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依無人載具科技創新實驗條例（以下簡稱本條例）第八條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "無人載具科技創新實驗計畫車輛試驗牌照、創新實驗臨時船舶執照及創新實驗無人航空器註冊號碼之申領及核發，依本辦法之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "無人載具屬車輛者，申請人於取得主管機關依本條例第八條第一項規定創新實驗核准文件起，得檢附主管機關核准文件、加蓋申請人印章之試驗牌照登記書二份及強制汽車責任保險證，向創新實驗所在地之公路監理機關逐車申領試驗牌照，並應依道路交通安全規則第十一條規定懸掛固定。試驗牌照登記書格式如附件一。\r\n本條例第五條第一項第十九款所稱核發牌照所需文件，係指申請書（需載明申請理由、申請數量、使用期限、行駛路線、申請者、聯絡電話及地址）、路線圖或車輛規格說明文件。申請人為法人時，應另檢附登記證明文件影本。\r\n無人載具領用第一項試驗牌照，憑證行駛道路者，除不適用核准決定載明排除適用之法律、法規命令或行政規則規定外，準用領用道路交通法令試車牌照車輛有關道路行駛之規定。\r\n試驗牌照之型式、顏色及編號，由交通部定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人申請前條試驗牌照，應依附件二規定繳納規費。但經創新實驗審查會議決議免徵規費者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公路監理機關核發試驗牌照有效期限，不得逾創新實驗核准實驗期間。\r\n申請人於取得主管機關依本條例第九條第一項或第十條第一項規定創新實驗之展延或變更核准文件起，應於原核准辦理創新實驗之期間屆滿前，檢附主管機關核准文件，向原核發試驗牌照之公路監理機關申請展延試驗牌照有效期限，並繳納相關規費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人領用試驗牌照不予繼續使用或有效期限屆滿時，應即將試驗牌照繳還原核發試驗牌照之公路監理機關。逾期未繳還者，由原核發試驗牌照之公路監理機關逕行公告註銷。\r\n申請人依本條例第二十條第二項申請停止創新實驗或經主管機關依本條例第二十條第三項廢止其創新實驗之核准後，應於申請日或取得廢止核准文件之翌日起三日內將試驗牌照繳還原核發試驗牌照之公路監理機關。逾期未繳還者，由原核發試驗牌照之公路監理機關逕行公告註銷。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "無人載具屬船舶者，船舶所有人於取得主管機關依本條例第八條第一項、第九條第一項或第十條第一項規定創新實驗之核准、展延或變更核准文件起，得檢附申請書及主管機關核准文件，向航政機關申請核發或換發創新實驗臨時船舶執照。申請人若非船舶所有人，應檢附船舶所有人同意授權文件辦理申請。\r\n創新實驗臨時船舶執照之有效期限，不得逾創新實驗核准實驗期間。\r\n本條例第五條第一項第十九款所稱核發牌照所需文件，於船舶指下列各款：\r\n一、標註有船舶全長、船寬及最高吃水深度等基本尺寸之圖說、照片兩張及其電子檔案。\r\n二、船舶噸位丈量計算書或免予丈量聲明書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "創新實驗臨時船舶執照遺失或毀損時，船舶所有人或申請人應向航政機關申請補發。\r\n船舶所有人或申請人領用創新實驗臨時船舶執照不予繼續使用或有效期限屆滿時，應即將創新實驗臨時船舶執照繳還航政機關。逾期未繳還者，由航政機關逕行公告註銷。\r\n船舶所有人或申請人依本條例第二十條第二項申請停止創新實驗或經主管機關依本條例第二十條第三項廢止創新實驗之核准後，應於申請日或取得廢止核准文件之翌日起三日內，將創新實驗臨時船舶執照繳還航政機關。逾期未繳還者，由航政機關逕行公告註銷。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "船舶所有人或申請人向航政機關申請核發、補發或換發創新實驗臨時船舶執照之申請書格式如附件三。\r\n創新實驗臨時船舶執照格式如附件四，其應記載下列項目：\r\n一、船名。\r\n二、所有人。\r\n三、船籍港。\r\n四、船舶號數、國際海事組織編號或船舶電台呼號。\r\n五、船舶種類。\r\n六、建造完成日期。\r\n七、水上行動業務識別碼。\r\n八、全長、船寬及最高吃水深度。\r\n九、總噸位。\r\n十、船員人數及乘員定額。\r\n前項應記載事項如經主管機關依本條例第六條召開審查會議認有取得之困難或無取得之必要，同意免予取得者，得不列為執照登載項目。\r\n船舶所有人或申請人申請創新實驗臨時船舶執照，應依船舶國籍證書核發規則所訂臨時船舶國籍證書費率繳納規費。但經創新實驗審查會議決議免徵規費者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "無人載具屬航空器者，無人航空器所有人於取得主管機關依本條例第八條第一項、第九條第一項或第十條第一項規定創新實驗之核准、展延或變更核准文件起，得檢附主管機關核准文件，向交通部民用航空局（以下簡稱民航局）申請核發創新實驗無人航空器註冊號碼、展延註冊有效期限或變更註冊。申請人若非無人航空器所有人，應檢附航空器所有人同意授權文件辦理申請。\r\n註冊號碼應依下列方式標明於無人航空器上顯著之處：\r\n一、以標籤、鐫刻、噴漆或其他能辨識之方式標明，且應確保每次飛航活動時不至脫落並保持清潔、明顯使能辨識。\r\n二、標漆位置應為無人航空器之固定結構外部。\r\n三、其顏色應使註冊號碼與背景明顯反襯，且以肉眼即能檢視。\r\n創新實驗無人航空器註冊號碼之有效期限，不得逾創新實驗核准實驗期間。\r\n本條例第五條第一項第十九款核發牌照所需文件，為創新實驗無人航空器註冊、變更註冊及延展有效期限申請書，格式如附件五。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "無人航空器所有人或申請人申請無人航空器註冊號碼不予繼續使用或有效期限屆滿時，應即申請註銷註冊。逾期未註銷者，由民航局逕行公告註銷。\r\n無人航空器所有人或申請人依本條例第二十條第二項申請停止創新實驗或經主管機關依本條例第二十條第三項廢止其創新實驗之核准後，應於申請日或取得廢止核准文件之翌日起三日內依前項規定辦理註銷註冊。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "無人航空器所有人或申請人申請無人航空器註冊號碼或註冊號碼展延者，應繳納規費新臺幣五十元。但經創新實驗審查會議決議免徵規費者，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "原發照機關發現申請人或無人載具所有人未依規定辦理創新實驗，或未依規定使用無人載具車輛試驗牌照、創新實驗臨時船舶執照或創新實驗無人航空器註冊號碼等情形，應即通報主管機關依本條例第二十條規定處置，並通知申請人或無人載具所有人暫停車輛試驗牌照、創新實驗臨時船舶執照或創新實驗無人航空器註冊號碼之使用。\r\n申請人或無人載具所有人不暫停車輛試驗牌照、創新實驗臨時船舶執照或創新實驗無人航空器註冊號碼使用者，原發照機關應通知申請人或無人載具所有人限期將所領車輛試驗牌照、創新實驗臨時船舶執照繳還各原發照機關或暫停創新實驗無人航空器註冊號碼之使用。逾期未繳還或未暫停創新實驗無人航空器註冊號碼之使用者，由原發照機關逕行公告註銷。\r\n第一項經主管機關確認完成改善後，原發照機關恢復續行使用車輛試驗牌照、創新實驗臨時船舶執照或創新實驗無人航空器註冊號碼。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "對於結合車輛、航空器或船舶其中兩者或全部之無人載具，仍須依本辦法各載具所應遵循之規定，申領適用各載具之車輛試驗牌照、創新實驗臨時船舶執照或創新實驗無人航空器註冊號碼。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自中華民國一百零八年六月一日施行。"
		}
	]
}