{
	"pcode": "K0090081",
	"type": "命令",
	"title": "飛航模擬訓練設備檢定管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090081",
	"category": [
		"行政",
		"交通部",
		"航空目"
	],
	"lastUpdate": "20151202",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一飛航模擬訓練設備認可檢定程序.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一飛航模擬訓練設備認可檢定程序.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二飛機飛行模擬機性能要求.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二飛機飛行模擬機性能要求.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三飛機飛行訓練器性能要求.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三飛機飛行訓練器性能要求.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四直昇機飛行模擬機性能要求.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四直昇機飛行模擬機性能要求.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五直昇機飛行訓練器性能要求.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五直昇機飛行訓練器性能要求.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六飛行模擬機品質管理系統之實施架構.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六飛行模擬機品質管理系統之實施架構.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七飛航模擬訓練設備檢定及認可費用收取規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七飛航模擬訓練設備檢定及認可費用收取規定.DOC"
			]
		}
	],
	"history": [
		"中華民國一百零四年十二月二日交通部交航字第 10450160421 號令訂定發布全文 26 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依民用航空法第二十七條之一第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則用詞，定義如下：\r\n一、飛航模擬訓練設備：指飛行模擬機、飛行訓練器與個人電腦航空訓練器。\r\n二、飛行模擬機：與真實飛機或直昇機駕駛艙相同大小之模型，包含設備組件與地面、飛行操作所需電腦軟體、提供駕駛艙外影像之影像系統及動感平臺模擬系統，並可模擬實際飛行之等值動作或力量。\r\n三、飛行訓練器：在開放空間或密閉駕駛艙中裝置相關儀器、設備、面板與控制裝置，包含設備組件及地面、飛行操作所需電腦軟體。\r\n四、個人電腦航空訓練器：以個人電腦為基礎，輔助儀器飛航訓練之簡易型訓練器。\r\n五、主觀測試：對飛航模擬訓練設備所模擬之飛行操作特性真實程度進行主觀、定性之比較測試。\r\n六、客觀測試：對飛航模擬訓練設備所模擬之系統性能與標準數據進行客觀、定量之比較測試。\r\n七、飛航模擬訓練設備管理人（以下簡稱管理人）：指飛航模擬訓練設備之所有人、使用人或經授權依本規則管理飛航模擬訓練設備之人員。\r\n八、維護管理代表：指經飛航模擬訓練設備管理人指定，負責飛航模擬訓練設備維護保養、品質管理及與交通部民用航空局（以下簡稱民航局）協調聯絡之人員。\r\n九、檢定測試指南：指評定飛航模擬訓練設備性能主要參考文件，包含性能與測試結果、相容與符合性聲明、所模擬之機型及評估飛航模擬訓練設備所需相關資訊。\r\n十、主檢定測試指南：指經民航局於飛航模擬訓練設備初始檢定合格後所核可之檢定測試指南。"
		},
		{
			"number": 300,
			"content": "飛航模擬訓練設備檢定分類如下：\r\n一、初始檢定：指為確定飛航模擬訓練設備性能等級時所執行之檢定。\r\n二、升級檢定：指為飛航模擬訓練設備提升性能等級時所執行之檢定。\r\n三、後續檢定：指為確定飛航模擬訓練設備維持初始或升級檢定時性能基準所執行之檢定。\r\n四、附加檢定：指為擴增飛航模擬訓練設備之航空器駕駛員訓練、考驗或檢定課目範圍，所進行設備改裝之特別檢定。"
		},
		{
			"number": 400,
			"content": "管理人應檢附申請表及下列文件向民航局申請飛航模擬訓練設備初始檢定、升級檢定或附加檢定，經檢定合格並發給檢定證書者，始得作為航空人員訓練、考驗或證照檢定。但條約或協定另有規定者，從其規定。\r\n一、飛航模擬訓練設備已符合第十條至第十八條規定之說明文件。\r\n二、檢定測試指南。\r\n三、經民航局審核或認可之航空器駕駛員所簽署之性能要求符合聲明。\r\n四、訓練設備規格。\r\n五、主觀測試課目規劃。\r\n六、檢定時程表。\r\n飛航模擬訓練設備於前項檢定合格後，民航局核可之主檢定測試指南為該設備後續檢定之準據。"
		},
		{
			"number": 500,
			"content": "飛航模擬訓練設備檢定項目如下：\r\n一、主觀測試與功能檢查。\r\n二、客觀測試。\r\n三、附加試飛要求。\r\n四、作業管理程序。"
		},
		{
			"number": 600,
			"content": "航空器所有人、使用人及航空人員訓練機構於國外使用之飛航模擬訓練設備或於國內設置之個人電腦航空訓練器，經民航局認可之國外民航主管機關核發檢定證書者，應依附件一之程序向民航局申請認可檢定，經檢定合格者，發給認可檢定證。"
		},
		{
			"number": 700,
			"content": "管理人應將檢定證書或認可檢定證展示於飛航模擬訓練設備顯明之處所。"
		},
		{
			"number": 800,
			"content": "檢定證書及認可檢定證之有效期間如下：\r\n一、飛行模擬機：一年。\r\n二、飛行訓練器：一年。\r\n三、個人電腦航空訓練器：五年。"
		},
		{
			"number": 900,
			"content": "管理人應於檢定證書或認可檢定證有效期間屆滿三十日前檢附申請表向民航局申請後續檢定或認可，經檢定合格者，予以換發；未於三十日前提出換證申請者，應依第四條規定辦理初始檢定或認可。\r\n檢定證書或認可檢定證有效期間屆滿、廢止時，管理人應於三十日內向民航局繳還；未於三十日內繳還者，由民航局逕行公告註銷之。\r\n檢定證書或認可檢定證遺失或毀損者，應敘明理由或檢送原檢定證書或認可檢定證，向民航局申請補發。"
		},
		{
			"number": 1000,
			"content": "飛行模擬機按其性能分為等級A、等級B、等級C及等級D等共四級。\r\n飛行訓練器按其性能分為等級4、等級5、等級6及等級7等共四級。\r\n飛行模擬機及飛行訓練器性能要求應符合下列規定：\r\n一、飛機飛行模擬機符合附件二要求。\r\n二、飛機飛行訓練器符合附件三要求。\r\n三、直昇機飛行模擬機符合附件四要求。\r\n四、直昇機飛行訓練器符合附件五要求。"
		},
		{
			"number": 1100,
			"content": "飛行模擬機及飛行訓練器應具備下列功能：\r\n一、模擬橫向及縱向之反應。\r\n二、模擬起飛、爬升、巡航、進場、降落之性能。\r\n三、操縱系統功能。\r\n四、駕駛艙功能。\r\n五、教官臺功能。\r\n六、其他符合其等級之功能。"
		},
		{
			"number": 1200,
			"content": "飛行模擬機管理人應依附件六建立品質管理系統，並報請民航局備查。"
		},
		{
			"number": 1300,
			"content": "飛航模擬訓練設備於檢定合格後，管理人應每季執行定期測試，其測試結果應符合主檢定測試指南，並將測試紀錄報民航局備查。\r\n前項定期測試，每次應完成全部測試項目之四分之一。"
		},
		{
			"number": 1400,
			"content": "維護管理代表於每日使用飛航模擬訓練設備前，應進行功能檢測，並予以記錄。但連續七日未使用者，仍應進行功能檢測。"
		},
		{
			"number": 1500,
			"content": "使用飛航模擬訓練設備之訓練人員或維護人員發現飛航模擬訓練設備有缺件或故障時，應以書面或電子方式記錄之。\r\n前項缺件或故障清單應存放於飛航模擬訓練設備附近，以便於使用者查閱。"
		},
		{
			"number": 1600,
			"content": "飛航模擬訓練設備有缺件或故障者，應於飛航模擬訓練設備相關位置、相鄰處或操控裝置上明顯標示，並於三十日內修復或更換；維修待料期間，該飛航模擬訓練設備不得被使用於相關訓練及考驗。\r\n前項缺件或故障無法於三十日內修復或更換者，應檢附展延申請書，向民航局申請展延。"
		},
		{
			"number": 1700,
			"content": "管理人應保存下列飛航模擬訓練設備資料：\r\n一、主檢定測試指南及其後續修正。\r\n二、供檢定使用之電腦程式及其更新版本。\r\n三、檢定測試結果。\r\n四、定期測試結果。\r\n五、維護與功能檢測紀錄。\r\n六、初始、升級或附加檢定後，對飛航模擬訓練設備硬體構型進行改裝之紀錄。\r\n前項資料，除第四款及第五款應至少保存二年外，其餘各款均應永久保存。"
		},
		{
			"number": 1800,
			"content": "個人電腦航空訓練器管理人及其設備經民航局核准者，得不適用第十三條至第十七條。"
		},
		{
			"number": 1900,
			"content": "民航局得委託具有飛航模擬訓練設備檢定能力之下列機關（構）或團體辦理飛航模擬訓練設備檢定或認可業務：\r\n一、民用航空運輸業、普通航空業或民用航空人員訓練機構。\r\n二、財團法人、政府機關或行政法人。"
		},
		{
			"number": 2000,
			"content": "受委託檢定之機關（構）或團體應檢送委託檢定人員名冊表，報請民航局核准後，始得執行檢定工作。\r\n經民航局委託辦理飛航模擬訓練設備檢定或認可業務之機關（構）或團體，其檢定人員應具備下列條件：\r\n一、大專以上畢業。\r\n二、具有飛航模擬訓練設備工作相關經驗三年以上並經民航局審核或認可。\r\n三、曾參與民航局飛航模擬訓練設備檢定相關業務一年以上。\r\n四、曾接受飛航模擬訓練設備檢定相關訓練。\r\n五、熟悉相關檢定法規、標準、程序及工作指引。"
		},
		{
			"number": 2100,
			"content": "經民航局委託辦理飛航模擬訓練設備檢定或認可業務之機關（構）或團體，由民航局發給委託證書；其有效期間自發給之日起至翌年十二月三十一日止。"
		},
		{
			"number": 2200,
			"content": "受委託檢定之機關（構）或團體或其指派之檢定人員有怠忽檢定任務或作不實之檢定報告者，民航局得廢止其委託證書。"
		},
		{
			"number": 2300,
			"content": "民航局依第二十一條規定為委託行為時，應將委託之對象、事項及法規依據公告之，並刊登於政府公報。"
		},
		{
			"number": 2400,
			"content": "飛航模擬訓練設備檢定證書與認可檢定證之核發、換發、補發之證照費用，應依附件七飛航模擬訓練設備檢定及認可費用收取規定收取之。"
		},
		{
			"number": 2500,
			"content": "飛航模擬訓練設備有下列情形之一者，應廢止其檢定證書或認可檢定證：\r\n一、設備遷移。\r\n二、經拆卸致無法提供飛航訓練或考驗。\r\n三、未依規定進行測試、維護或管理，致不能維持其性能基準。\r\n四、不符合主檢定測試指南，未能於三十日內完成改善措施。"
		},
		{
			"number": 2600,
			"content": "本規則自發布日施行。"
		}
	]
}