{
	"pcode": "K0090066",
	"type": "命令",
	"title": "航空障礙物標誌與障礙燈設置標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090066",
	"category": [
		"行政",
		"交通部",
		"航空目"
	],
	"lastUpdate": "20210104",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附件一.PDF",
			"id": "0000234349"
		},
		{
			"name": "附件一.DOC",
			"id": "0000054245"
		},
		{
			"name": "附件二.ODT",
			"id": "0000284776"
		}
	],
	"history": [
		"九十七年五月十四日交通部交航字第 0970085027 號令、內政部台內營字第 0970819902 號令會銜訂定發布全文 19 條；並自發布日施行",
		"一百零六年八月二十一日交通部交航字第 10650083792 號令 、內政部台內營字第 1060811547 號令會銜修正發布第 2、4、6～8、1 0、14 條條文",
		"一百十年一月四日交通部交航字第 10950145842 號令、內政部台內營字第 1090822598 號令會銜修正發布第 2、7～10、12 條條文；增訂第 10-1、17-1 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依民用航空法第三十三條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "建築物或其他設施（以下簡稱物體）含附屬物在內之整體高度為所在地表或水面六十公尺以上者，應設置航空障礙物標誌及障礙燈。\r\n物體高度未達所在地表或水面六十公尺，有下列情形之一者，亦應設置航空障礙物標誌及障礙燈：\r\n一、除航空器外，經交通部民用航空局（以下簡稱民航局）核准存在於機場活動區之物體。\r\n二、鄰近機場跑道或航空器離到場航道之施工吊具、施工中或繫留空中之物體。\r\n三、橫跨河流、山谷且位於小型航空器目視走廊之架空纜線及支撐塔架。\r\n四、風力發電機支撐結構物高度雖未達所在地表或水面六十公尺，而扇葉轉至最高時整體高度為所在地表或水面六十公尺以上。\r\n五、依民用航空法第三十二條第一項但書規定，經評估不影響飛航安全，並經行政院專案核准於限制建築地區內營建之物體。"
		},
		{
			"number": 300,
			"content": "航空障礙物標誌應以標示或標記之方式為之。\r\n標示係於物體表面塗漆或以具同等效果方式，標明物體之顏色記號。\r\n物體無法依前項規定標示時，應採用標記。\r\n標示及標記相關規定依附件一辦理。"
		},
		{
			"number": 400,
			"content": "下列物體得免設置航空障礙物標誌：\r\n一、非屬雜項工作物之建築物。\r\n二、高度未達所在地表或水面一百五十公尺並於日間使用A型中亮度障礙燈者。\r\n三、於日間使用高亮度障礙燈者。"
		},
		{
			"number": 500,
			"content": "障礙燈依亮度等級區分為低亮度、中亮度及高亮度障礙燈。\r\n障礙燈類型及特性依附件二規定。"
		},
		{
			"number": 600,
			"content": "低亮度障礙燈之類型及適用設置之物體規定如下：\r\n一、A 型及 B  型低亮度障礙燈，設置於第二條第二項之固定物體及移動量有限之可移動物體，並於夜間使用。\r\n二、C 型低亮度障礙燈，設置於機場內除航空器及地面導引車以外之其他移動物體之頂部。\r\n三、D 型低亮度障礙燈，設置於機場地面導引車。"
		},
		{
			"number": 700,
			"content": "中亮度障礙燈之類型及適用設置之物體規定如下：\r\n一、A型、B型或C型中亮度障礙燈，設置於高度為所在地表或水面六十公尺以上之屬雜項工作物之建築物或其他設施；或設置於高度為所在地表或水面一百八十公尺以上之非屬雜項工作物之建築物。\r\n二、B型或C型中亮度障礙燈，設置於高度為所在地表或水面六十公尺以上，未達一百八十公尺之非屬雜項工作物之建築物。\r\n前項中亮度障礙燈之適用時間如下：\r\n一、A型中亮度障礙燈，於日間及夜間使用。\r\n二、B型中亮度障礙燈，於夜間使用。\r\n三、C型中亮度障礙燈，於夜間使用。\r\n設置於同一物體之A型或B型中亮度障礙燈應同步閃光。"
		},
		{
			"number": 800,
			"content": "高亮度障礙燈之類型及適用設置之物體規定如下：\r\n一、A型高亮度障礙燈，設置於高度為所在地表或水面一百五十公尺以上之物體。\r\n二、B型高亮度障礙燈，設置於高度為所在地表或水面一百五十公尺以上非屬第十四條規定之架空纜線支撐塔架。\r\n除依第十二條規定採用雙組障礙燈系統外，高亮度障礙燈應二十四小時運作；設置於同一物體之A型高亮度障礙燈並應同步閃光。"
		},
		{
			"number": 900,
			"content": "障礙燈應設置於物體最高處。但因物體結構功能特殊無法於物體最高處設置時，得設置於結構物最高處下方三公尺以內，且使航空器由任何方向接近時，其操作人員得以辨識。"
		},
		{
			"number": 1000,
			"content": "依前條設置之障礙燈（以下簡稱頂裝燈）使用高亮度或中亮度障礙燈時，應依下列規定於頂裝燈與所在地表或水面間加裝中間層燈：\r\n一、頂裝燈為A型中亮度障礙燈，物體高度為所在地表或水面一百零五公尺以上者，中間層燈應以不超過一百零五公尺之相等間距設置。\r\n二、頂裝燈為B型中亮度障礙燈，物體高度為所在地表或水面六十公尺以上，未達一百零五公尺者，中間層燈應以B型低亮度障礙燈，以不超過五十二公尺之相等間距設置；物體高度為所在地表或水面一百零五公尺以上者，中間層燈應以B型低亮度障礙燈及B型中亮度障礙燈，以不超過五十二公尺之相等間距依序設置。\r\n三、頂裝燈為C型中亮度障礙燈，物體高度為所在地表或水面六十公尺以上者，中間層燈應以不超過五十二公尺之相等間距設置。\r\n四、頂裝燈為A型高亮度障礙燈，中間層燈應以不超過一百零五公尺之相等間距設置，最低者應高於所在地表或水面七十五公尺。\r\n五、頂裝燈為B型高亮度障礙燈，中間層燈應以不超過一百零五公尺之相等間距設置，最低者應高於所在地表或水面七十五公尺。\r\n前項中間層燈之設置組合應符合附件二規定。"
		},
		{
			"number": 1001,
			"content": "非屬雜項工作物之建築物之頂裝燈使用中亮度障礙燈時，應依下列規定於頂裝燈與所在地表或水面間加裝中間層燈；中間層燈高度未達所在地表或水面一百零五公尺者，得免設置：\r\n一、頂裝燈為A型中亮度障礙燈，建築物高度為所在地表或水面二百十公尺以上者，中間層燈應以不超過一百零五公尺之相等間距設置。\r\n二、頂裝燈為B型中亮度障礙燈，建築物高度為所在地表或水面一百四十公尺以上者，中間層燈應以B型低亮度障礙燈及B型中亮度障礙燈，以不超過五十二公尺之相等間距依序設置。\r\n三、頂裝燈為C型中亮度障礙燈，建築物高度為所在地表或水面一百四十公尺以上者，中間層燈應以不超過五十二公尺之相等區間距設置。\r\n前項中間層燈之設置組合應符合附件二規定。"
		},
		{
			"number": 1100,
			"content": "障礙燈之設置，應確保航空器由任何方向接近時，其操作人員得以辨識一盞以上之燈光。"
		},
		{
			"number": 1200,
			"content": "障礙燈使用於夜間有對周圍環境造成重大影響或使航空器操作人員產生目眩之虞時，得採用雙組障礙燈系統；其組合應符合下列各款與第十條及第十條之一中間層燈設置之規定：\r\n一、日間採A型中亮度、夜間採B型中亮度。\r\n二、日間採A型中亮度、夜間採C型中亮度。\r\n三、日間採A型高亮度、夜間採B型中亮度。\r\n四、日間採A型高亮度、夜間採C型中亮度。"
		},
		{
			"number": 1300,
			"content": "廣播或通訊塔、骨架式高架遊樂設施及架空纜線之支撐塔架等骨架結構物，其所有桁架表面，應依附件一規定予以標示。\r\n非屬塔狀或柱狀之高架遊樂設施，應以鮮明顏色標示，不限制其圖案型式。"
		},
		{
			"number": 1400,
			"content": "橫跨河流、山谷且位於小型航空器目視走廊之架空纜線，其支撐塔架應設置障礙燈並以油漆標示；其纜線應設置球狀標記，無法於纜線上設置球狀標記時，應依下列規定之一辦理：\r\n一、於纜線鄰近處加裝一條專供標記設置使用之等高纜線。\r\n二、於其支撐塔架設置 B  型高亮度障礙燈。\r\n三、採報經民航局核准之替代方式辦理。\r\n前項障礙燈設置方式及各層閃光之時間間隔應符合附件二規定。\r\n第一項以外其他區域高度為所在地表或水面高度六十公尺以上之架空纜線支撐塔架應設置障礙燈並以油漆標示；其纜線得免設置球狀標記。"
		},
		{
			"number": 1500,
			"content": "架空纜線支撐塔架使用太陽能燈具為障礙燈者，於其亮度無法達到規定亮度等級時，得以市面所能提供最高亮度等級之太陽能燈具產品替代之。"
		},
		{
			"number": 1600,
			"content": "繫留空中之物體應於頂部、中間位置、底部及距離物體底部四點六公尺處各設置一盞以上相同亮度之障礙燈，使航空器由任何方向接近時，其操作人員得以辨識；該障礙燈之亮度等級應依第六條至第八條及第十二條規定。\r\n繫留空中之物體，其纜線應依附件一規定設置旗狀標記。"
		},
		{
			"number": 1700,
			"content": "風力發電機支撐結構物應使用 A  型中亮度障礙燈，其設置應符合下列規定：\r\n一、設置於發電機支撐結構物之頂部。\r\n二、水平方向設置間距應不超過九百公尺且位於最角落或最外圍之發電機支撐結構物應予設置。\r\n三、使航空器由任何方向接近時，其操作人員得以辨識。\r\n四、各障礙燈應同步閃光。\r\n風力發電機支撐結構物得免設置航空障礙物標誌及中間層燈。"
		},
		{
			"number": 1701,
			"content": "以組群方式設置十座以上風力發電機組者，其風力發電機支撐結構物應依前條規定設置障礙燈。但有下列情形之風力發電機支撐結構物，得免設置障礙燈：\r\n一、設置於連結風力發電機組群邊界之線段中且水平間距不超過九百公尺者。\r\n二、設置於連結風力發電機組群邊界之線段所圍起之範圍內者。\r\n依前項但書免設置障礙燈之風力發電機支撐結構物為群組中高度最高者，或前項第二款之風力發電機支撐結構物高度為所在地表或水面一百五十公尺以上者，仍應設置障礙燈。"
		},
		{
			"number": 1800,
			"content": "摩天輪應於圓環形結構物主體邊緣選擇相等間距之四點及結構物中心點，各設置一盞以上相同亮度之障礙燈，使航空器由任何方向接近時，其操作人員得以辨識；該障礙燈之亮度等級應依第六條至第八條及第十二條規定。\r\n摩天輪於夜間停止使用時，應將設有障礙燈之部分旋轉至頂端。\r\n其他類型之高架遊樂設施，應依整體結構物最高點突出所在地表或水面之高度設置頂裝燈、中間層燈。"
		},
		{
			"number": 1900,
			"content": "本標準自發布日施行。"
		}
	]
}