{
	"法規性質": "命令",
	"法規名稱": "遙控無人機檢驗及操作人員測驗委託辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090085",
	"法規類別": "行政＞交通部＞航空目",
	"最新異動日期": "20200221",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件.ODT"
			]
		}
	],
	"沿革內容": "1.中華民國一百零九年二月二十一日交通部交航字第 10950015701  號令\r\n  訂定發布全文 18 條；並自一百零九年三月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依民用航空法第九十九條之十八規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "為辦理遙控無人機檢驗及操作人員測驗業務，交通部民用航空局（以下簡稱民航局）得依業務需要委託其他機關（構）或團體辦理之。"
		},
		{
			"編章節": "第 二 章 受委託辦理遙控無人機檢驗業務"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受委託機關（構）或團體辦理檢驗業務者，應具備下列資格之一：\r\n一、從事航空工業或相關工業之工程、製造、品管或檢驗、試驗機構，經目的事業主管機關核准在案之公、民營事業機構。\r\n二、除學校以外，具有遙控無人機檢驗能力之政府機關、行政法人、經政府登記在案之財團法人或社團法人。\r\n機關（構）或團體應檢附下列文件向民航局申請核准後，始得辦理遙控無人機檢驗業務：\r\n一、登記證明文件。\r\n二、具備遙控無人機檢驗作業能力之說明及證明文件。\r\n三、檢驗員名冊。\r\n四、具備檢驗作業場地、設備之說明文件。\r\n五、檢驗業務工作手冊，內容至少應包括組織及人員職掌、檢驗能量、檢驗作業及品質保證機制。\r\n六、申請型式檢驗業務者，應有實際從事航空工業或相關工業之工程、製造、品管或檢驗、試驗等業務之說明及證明文件。\r\n前項第三款之名冊如因人員離職或異動時，受委託機關（構）或團體應於事實發生之日起三十日內，檢附新名冊報請民航局核准。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "受委託機關（構）或團體辦理檢驗業務者，應指定具備下列條件之檢驗員從事檢驗作業：\r\n一、大專以上畢業。\r\n二、具有遙控無人機設計、製造、改裝或操作等相關經驗三年以上。\r\n三、熟悉相關檢驗法規、標準、程序及工作指引。\r\n四、完成民航局所辦理之檢驗相關訓練或講習並取得合格證明文件者。\r\n自本辦法施行後三年內，檢驗員具有實務專業經驗，由其機關（構）或團體之負責人檢附相關證明文件並經民航局認可者，得不受前項第二款相關經驗之限制。"
		},
		{
			"編章節": "第 三 章 受委託辦理遙控無人機操作人員測驗業務"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受委託機關（構）或團體辦理遙控無人機操作人員學科及術科測驗業務者，應具備下列資格之一：\r\n一、從事遙控無人機設計、製造或教育訓練之公、民營事業機構。\r\n二、具有遙控無人機操作能力之政府機關、行政法人、大專院校、經政府登記在案之財團法人或社團法人。\r\n機關（構）或團體應檢附下列文件向民航局申請核准後，始得辦理遙控無人機學科及術科測驗業務：\r\n一、登記證明文件。\r\n二、實際從事遙控無人機操作或設計、製造、教育訓練之說明及證明文件。\r\n三、監考人員或監評人員名冊。\r\n四、具備測驗作業場地、設備之說明文件。\r\n五、測驗業務工作手冊，內容至少應包括組織及人員職掌、測驗能量、測驗作業及品質保證機制。\r\n前項第三款之名冊如因人員離職或異動時，受委託機關（構）或團體應於事實發生之日起三十日內，檢附新名冊報請民航局核准。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受委託機關（構）或團體辦理遙控無人機操作人員學科測驗業務者，應指定具備下列條件之監考人員從事監考作業：\r\n一、高中（職）以上畢業。\r\n二、完成經民航局核准由受委託機關（構）或團體所辦理之訓練課程或民航局所辦理之測驗相關訓練或講習，並取得合格證明文件。\r\n受委託機關（構）或團體辦理遙控無人機操作人員術科測驗業務者，應指定完成民航局所辦理之測驗相關訓練或講習合格並具備下列條件之監評人員從事術科測驗作業：\r\n一、基本級監評人員：\r\n（一）持有有效之遙控無人機基本級或高級專業操作證。\r\n（二）近五年從事遙控無人機操作工作，操作經驗累積達二年以上。\r\n（三）無因故意或重大過失致人死傷之遙控無人機失事事件。\r\n二、高級監評人員：\r\n（一）持有有效之遙控無人機高級專業操作證。\r\n（二）近五年從事遙控無人機操作工作，操作經驗累積達三年以上。\r\n（三）無因故意或重大過失致人死傷之遙控無人機失事事件。\r\n自本辦法施行後三年內，監評人員具有實務專業經驗，由其機關（構）或團體之負責人檢附相關證明文件經民航局認可者，得不受前項相關操作經驗之限制。"
		},
		{
			"編章節": "第 四 章 受委託者之責任"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受委託機關（構）或團體應訂定相關業務工作手冊，報請民航局備查後，作為辦理受委託業務之依據及相關人員之工作指導。\r\n前項手冊如有修正，受委託機關（構）或團體應於完成修正之日起三十日內，檢附新修正之手冊報請民航局備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受委託機關（構）或團體之檢驗員及監評人員應每年參加民航局辦理之相關委託作業講習取得證明文件後，始得繼續執行檢驗或人員測驗業務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "檢驗員、監考人員或監評人員執行業務時，應獨立、公正，不得有任何不當且影響檢驗或人員測驗結果之行為。\r\n受委託機關（構）或團體對其檢驗員、監考人員或監評人員，不得干涉或影響其判斷，並不得命其作不實之紀錄。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受委託機關（構）或團體不得指派有下列情形之一者，擔任檢驗員、監考人員或監評人員，已擔任者，由民航局註銷其資格：\r\n一、曾犯妨害考試、詐欺、背信或其他足認有影響執行受委託業務公正之罪且經判決確定。\r\n二、曾違反前條第一項規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受委託機關（構）或團體應於完成檢驗或測驗後之七個工作日內，將檢驗或測驗結果，依指定之管理資訊系統陳報民航局。\r\n受委託機關（構）或團體應妥善保存檢驗、測驗者之資料、各項結果及相關文件，保存期限至少三年。\r\n受委託機關（構）或團體於受委託期間或期滿後因故不再辦理受委託之業務者，應將前項資料及文件造冊並依民航局指定之方式移交民航局。"
		},
		{
			"編章節": "第 五 章 受委託者之檢查及監督"
		},
		{
			"條號": "第 12 條",
			"條文內容": "民航局得隨時派員檢查及監督受委託機關（構）或團體執行各項業務之情形、作業場所及設備或檢查本辦法規定之文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受委託機關（構）或團體如有喪失第三條或第五條之資格、因檢驗員、監考人員或監評人員離職、喪失資格或其他足以影響受委託業務之正常執行者，民航局得中止其執行委託業務之一部或全部，至改善完成為止。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受委託機關（構）或團體有下列情形之一者，民航局得終止委託業務之一部或全部：\r\n一、有前條之情形，經民航局中止執行委託業務，逾二個月仍未改善。\r\n二、干涉或影響檢驗員、監考人員或監評人員之判斷。\r\n三、未依業務工作手冊執行受委託業務，致影響檢驗或測驗之結果。\r\n四、出具不實之檢驗或測驗結果。\r\n五、違反其他與受委託業務相關之法令規定。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 15 條",
			"條文內容": "委託業務有效期間為二年，受委託機關（構）或團體於期滿三個月前，應檢附符合第三條或第五條規定之文件向民航局申請。\r\n受委託機關（構）或團體於受委託期間或期滿後因故不再辦理受委託之業務者，應於停止辦理受委託業務三十日前檢附停止受委託業務計畫申請民航局核准，並停止受理受委託業務。已受理之受委託業務，應於經核准停止辦理受委託業務之日前辦理完畢。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請民航局審查之受委託機關（構）或團體應依附件繳納審查規費及審查人員差旅費用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "機關（構）或團體之各項收費之項目與費額，由機關（構）或團體擬訂並報請民航局核准。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自中華民國一百零九年三月三十一日施行。"
		}
	]
}