{
	"法規性質": "命令",
	"法規名稱": "外籍民用航空運輸業管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090065",
	"法規類別": "行政＞交通部＞航空目",
	"最新異動日期": "20211018",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations of Foreign Civil Air Transport Enterprise",
	"附件": [
		{
			"檔案名稱": "附件一交通部民用航空局外籍民用航空運輸業分公司許可證.ODT",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000196109"
		},
		{
			"檔案名稱": "附件二外籍民用航空運輸業在中華民國境內設立分支機構申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234341"
		},
		{
			"檔案名稱": "附件二外籍民用航空運輸業在中華民國境內設立分支機構申請書.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000053896"
		},
		{
			"檔案名稱": "附件三外籍民用航空運輸業在中華民國境內指定總代理申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234342"
		},
		{
			"檔案名稱": "附件三外籍民用航空運輸業在中華民國境內指定總代理申請書.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000053897"
		},
		{
			"檔案名稱": "附件四外籍民用航空運輸業在我國定期營運或增加航線申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234343"
		},
		{
			"檔案名稱": "附件四外籍民用航空運輸業在我國定期營運或增加航線申請書.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000053898"
		},
		{
			"檔案名稱": "附件五交通部民用航空局民用航空器飛航國境（包機）申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234344"
		},
		{
			"檔案名稱": "附件五交通部民用航空局民用航空器飛航國境（包機）申請書.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000053899"
		}
	],
	"沿革內容": "1.中華民國九十七年五月二日交通部交航字第 0970085031 號令訂定發布\r\n  全文 11 條；並自發布日施行\r\n2.中華民國九十九年六月十一日交通部交航字第 0990085026 號令修正發\r\n  布第 3～5、10 條條文；增訂第 10-1 條條文\r\n3.中華民國一百零六年四月二十一日交通部交航字第 10650046251  號令\r\n  修正發布第 3、4、7～9 條條文；增訂第 4-1、10-2、10-3  條條文\r\n4.中華民國一百零八年六月六日交通部交航字第 10850074731  號令修正\r\n  發布第 3、6、10、10-1 條條文\r\n5.中華民國一百十年十月十八日交通部交航字第 11000296215  號令修正\r\n  發布第 10 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依民用航空法第八十三條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "外籍民用航空運輸業應在中華民國境內設立分公司或委託在中華民國境內之總代理執行或處理客運或貨運業務，始得在中華民國境內攬載客貨。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外籍民用航空運輸業申請在中華民國境內設立分公司者，應檢附下列文件一式二份向交通部民用航空局（以下簡稱民航局）申請核轉交通部許可後，依法辦理外國公司分公司登記，並向海關辦理登記，取得證明文件，由民航局核發外籍民用航空運輸業分公司許可證（如附件一）後，始得營業。\r\n一、申請書（如附件二）。\r\n二、委託授權書。\r\n三、登記國主管機關發給之民用航空運輸業許可證。\r\n四、主要股東名簿。\r\n五、現有航線圖。\r\n六、符合第四條之一規定之消費者保護措施。\r\n前項分公司許可證之登記事項變更時，應於辦妥分公司變更登記後十五日內，向民航局申請換發分公司許可證。\r\n外籍民用航空運輸業申請在中華民國境內設立辦事處者，應檢附第一項第一款至第五款文件一式二份向民航局申請核轉交通部許可後，依法向有關機關辦理備案。\r\n外籍民用航空運輸業分公司結束營業，應先報請民航局轉報交通部備查，並自結束營業之日起三十日內，將原領外籍民用航空運輸業分公司許可證繳還；屆期未繳還者，由民航局逕行公告註銷。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外籍民用航空運輸業在中華民國境內訂立客運或貨運總代理契約時，應由總代理公司檢附下列文件一式二份，申請民航局核准，並報請交通部備查：\r\n一、申請書（如附件三）。\r\n二、總代理契約中、英文本。\r\n三、登記國主管機關發給之民用航空運輸業許可證。\r\n四、總代理公司證明文件。\r\n五、符合第四條之一規定之消費者保護措施。\r\n客運總代理公司應為民用航空運輸業、綜合或甲種旅行業。\r\n外籍民用航空運輸業得為其他外籍民用航空運輸業之客運或貨運總代理。\r\n總代理公司所代理之外籍民用航空運輸業，在中華民國境內攬載客貨發生運送糾紛或爭議者，總代理公司應負責協助妥善處理。\r\n總代理公司與外籍民用航空運輸業簽訂之總代理契約終止或變更時，應報民航局備查；其報民航局備查前所發生之運送糾紛或爭議，仍應依前項規定辦理。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "外籍民用航空運輸業在我國經營定期客運航線，應依下列規定採取消費者保護措施：\r\n一、建立航班異常處理機制。\r\n二、提供在中華民國境內之中文服務專線電話。\r\n三、建構繁體中文之網路交易平臺，並提供繁體中文之運送條款。但無網路交易平臺者，不在此限。\r\n四、依交通部公告之國際機票交易重要須知範本提供相關資訊。\r\n外籍民用航空運輸業在我國經營客運包機或定期貨運航線者，準用前項第一款及第二款規定。\r\n本規則中華民國一百零六年四月二十一日修正施行前，已依法設立分公司或訂立總代理契約之外籍民用航空運輸業，應自本規則修正施行之日起六個月內，依前二項規定檢附消費者保護措施送民航局備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "外籍民用航空運輸業依條約或協定，申請來華經營定期航線或增加航線時，應檢附下列文件申請民航局核准發給航線證書，並於營運前檢附保安計畫報請民航局備查後，始得營業：\r\n一、申請書（如附件四）。\r\n二、登記國主管機關核准之營運規範。\r\n三、航線略圖。\r\n四、保險證明文件。\r\n五、噪音及最大起飛重量證明文件。\r\n前項保安計畫已經民航局備查且未變更者，得免檢附。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "外籍民用航空運輸業申請國際客運或貨運包機，應先檢附保安計畫報請民航局備查，並於預計起飛十工作日前檢附下列文件報請民航局核准後，始可飛航。\r\n一、申請書（如附件五）。\r\n二、包機合約副本。\r\n三、保險證明文件。\r\n前項保安計畫已經民航局備查且未變更者，得免檢附。\r\n第一項包機合約應載明包機人於包機經民航局核准前，不得在我國招攬客貨。\r\n未與我國訂有條約或協定之外籍民用航空運輸業依第一項申請包機業務時，應由民航局核轉交通部核准。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "外籍民用航空運輸業申請國際客運或貨運包機，應合於下列規定，並不得以貨運包機名義集運貨物：\r\n一、外籍民用航空運輸業申請包機，應以經營第三航權及第四航權為限。但依平等互惠原則或條約、協定另有規定或貨運包機有特殊理由經報請民航局核轉交通部核准者，不在此限。\r\n二、經營國際包機不得影響定期航線班機之營運。但因條約或協定另有規定者，或有下列情形之一，經民航局核准者，不在此限：\r\n（一）春節、清明節、端午節、中秋節或其他連續三日以上假期及其前後三日之國際客運包機申請。\r\n（二）配合國際貿易旺季之臨時性國際貨運包機申請。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "外籍民用航空運輸業請領外籍民用航空運輸業分公司許可證、航線證書時，應分別繳納許可證費、證書費各新臺幣三萬六千元。\r\n外籍民用航空運輸業總代理公司依第四條第一項提出申請時，應繳納審查費新臺幣一萬五千元。\r\n外籍民用航空運輸業分公司許可證或航線證書毀損或遺失時，外籍民用航空運輸業應敘明理由，申請民航局換、補發，並應繳納換、補證費每張新臺幣二千一百元。\r\n前項換、補發之航線證書，其有效期限應與原核發航線證書之有效期限一致。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "外籍民用航空運輸業申請國際包機，應向民航局繳納申請費每架次新臺幣二千元。\r\n前項架次之計算，以自外國一地進入中華民國境內降落或自國境內前往外國一地之起飛為一架次。\r\n外籍民用航空運輸業申請取消已核准之包機，於起飛前報經原核准單位核准者，申請費用減半繳納。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "民用航空運輸業管理規則第九條第四項、第十三條之一第三項至第七項、第十四條、第十五條、第十九條、第二十條、第二十八條、第二十九條、第二十九條之一規定，於外籍民用航空運輸業準用之。\r\n外籍民用航空運輸業國際定期航線客貨運價之使用、報請備查程序及生效日期等相關事項，準用航空客貨運價管理辦法之規定。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "外籍民用航空運輸業依條約或協定規定，或經條約或協定之締約雙方協議申請以定期班機管理之包機，其航線證書、飛航申請、客貨運價之使用、報請備查程序及生效日期準用第五條、第八條、民用航空運輸業管理規則第十三條之一第三項至第六項、第十四條、第十五條、第十九條及航空客貨運價管理辦法之規定。"
		},
		{
			"條號": "第 10-2 條",
			"條文內容": "本規則各項飛航申請得於民航局所指定之資訊系統以電子化方式為之。"
		},
		{
			"條號": "第 10-3 條",
			"條文內容": "第六條及第十條準用民用航空運輸業管理規則第十九條及第二十條有關飛航申請或變更之受理及核准，民航局得委託航空站經營人辦理。\r\n民航局依前項規定為委託行為時，應將委託之對象、事項及法規依據公告之，並刊登於政府公報。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}