{
	"pcode": "K0090040",
	"type": "命令",
	"title": "國營航空站回饋金分配及使用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090040",
	"category": [
		"廢止法規",
		"交通部"
	],
	"lastUpdate": "20150310",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"八十九年六月二十五日交通部（89）交航發字第 8934 號令訂定發布全文 11 條；並自發布日起施行",
		"九十二年十二月三十一日交通部交航發字第 092B000126 號令修正發布第 4 條條文",
		"九十四年五月十二日交通部交航發字第 0940085021 號令修正發布全文 11 條；並自發布日施行",
		"九十五年十月二十日交通部交航發字第 0950085063 號令修正發布全文 9 條；並自九十六年一月一日起施行",
		"九十六年十二月二十六日交通部交航字第 0960085068 號令修正發布名稱及第 2～5 條條文（原名稱：機場回饋金分配及使用辦法；新名稱：國營航空站回饋金分配及使用辦法）",
		"一百零一年四月十日交通部交航字第 10150046821 號令修正發布第 3 條條文",
		"一百零二年八月二十八日交通部交航字第 10250115631 號令修正發布第 7 條條文",
		"一百零四年三月十日交通部交航字第 10400047231 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依民用航空法第三十七條第四項訂定之。"
		},
		{
			"number": 200,
			"content": "交通部民用航空局（以下簡稱民航局）所屬徵收場站降落費之國營航空站\r\n（以下簡稱航空站），應每年提撥其場站降落費之百分之八作為航空站回\r\n饋金（以下簡稱回饋金）。\r\n停徵場站降落費之航空站，民航局應每年編列與前項相同計算方式之回饋\r\n金預算，辦理回饋事宜。"
		},
		{
			"number": 300,
			"content": "回饋金之回饋範圍由航空站協調地方政府就下列各款決定之：\r\n一、經直轄市、縣（市）政府公告之航空站周圍航空噪音防制區（以下簡\r\n    稱噪音防制區）。\r\n二、經直轄市、縣（市）政府公告之噪音防制區所在之村（里）。\r\n未公告噪音防制區之航空站，其回饋金之回饋範圍，由航空站與所在地鄉\r\n（鎮、市、區）公所會同訂定之。"
		},
		{
			"number": 400,
			"content": "回饋金之用途如下：\r\n一、維護居民身心健康之補助：指有關提昇生活環境品質及醫療保健事項。\r\n二、獎助學金之補助：指有關獎勵成績優異及補助清寒學生事項。\r\n三、社會福利之補助：指有關補助中低收入戶、身心障礙者及急難救助事項。\r\n四、文化活動之補助：指有關補助地方民俗節慶及提昇教育文化水準事項。\r\n五、基層建設經費之補助：指有關改善村（里）道路、交通、水利、治安\r\n    、環境、清潔衛生及宗教文化設施遷、改建事項。\r\n六、公益活動之補助：指與促進公共利益有關活動事項。\r\n七、航空站或鄉（鎮、市、區）公所辦理回饋金業務之行政作業費用。"
		},
		{
			"number": 500,
			"content": "航空站依下列規定之一分配回饋金：\r\n一、就每年可分配之回饋金總額，以鄉（鎮、市、區）或村（里）為單位\r\n    ，依據土地面積、戶口數、人口數、噪音量、上一年度執行情形或其\r\n    他因素為權重計算分配之。\r\n二、分配公式：噪音防制區內村（里）之回饋金＝\r\n\r\n  航空站  （該村（里）之權重）×（面積比例）×（戶口數比例）\r\n  提撥之×──────────────────────────\r\n  回饋金  Σ（各村（里）之權重）×（面積比例）×（戶口數比例）\r\n\r\n權重－一級噪音防制區比二級噪音防制區比三級噪音防制區等於五比二十\r\n五比七十。\r\n面積比例－該村（里）之土地面積／各級噪音防制區之土地面積總和。\r\n戶口數比例－該村（里）之戶口數／各級噪音防制區之戶口數總和。\r\n特等航空站於第四條第一項第二款、第四款及第五款用途之分配額度，其\r\n合計所占比例不得低於每年可分配回饋金總額百分之四十。\r\n第四條第一項第七款行政作業費用總額不得超過各航空站回饋金百分之五\r\n，其中鄉（鎮、市、區）公所之費用，不得超過行政作業費用總額百分之\r\n三十。"
		},
		{
			"number": 600,
			"content": "航空站每年應擬訂回饋金之分配及工作計畫，報請民航局同意後將回饋金\r\n分配額度通知回饋範圍內之鄉（鎮、市、區）公所。\r\n鄉（鎮、市、區）公所應依第四條之用途研提申請計畫送航空站審核，並\r\n依航空站核定之項目執行；執行時如涉及採購事項，應依政府採購法辦理\r\n。\r\n第二項之申請計畫格式，由民航局另行公告之。"
		},
		{
			"number": 700,
			"content": "收受回饋金之鄉（鎮、市、區）公所，其收支預算應以代收代付或納入預\r\n算之方式辦理。\r\n航空站應查明各核定計畫之實際執行進度及經費支用情形，覈實撥款，並\r\n依相關規定辦理核銷。\r\n收受回饋金之鄉（鎮、市、區）公所應於年度結束後一個月內向航空站提\r\n報上一年度回饋金支用情形；民航局或航空站並得視需要派員抽查之，如\r\n經查核領受回饋金款項之支用有違背法令或未依航空站核定之項目運用者\r\n，應促其改正或減少、停止後續年度之補助。"
		},
		{
			"number": 800,
			"content": "為利回饋工作之執行，特等及甲等航空站得邀集回饋範圍內之中央民意代\r\n表、鄉（鎮、市、區）長、村（里）長及適當人員就參與回饋金運用與管\r\n理事項提供意見。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。但中華民國九十五年十月二十日修正發布之條文自\r\n中華民國九十六年一月一日起施行。"
		}
	]
}