{
	"法規性質": "命令",
	"法規名稱": "危險物品空運管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090062",
	"法規類別": "行政＞交通部＞航空目",
	"最新異動日期": "20181210",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Safe Transport of Dangerous Goods by Air",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一申請書.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二危險物品事件報告.ODT"
			]
		}
	],
	"沿革內容": "1.中華民國九十七年二月二十五日交通部交航字第 0970085011 號令訂定\r\n  發布全文 36 條；並自發布日施行\r\n2.中華民國一百零七年十二月十日交通部交航字第 10750162871  號令修\r\n  正發布第 18、24～26、32、35 條條文；增訂第 34-1 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依民用航空法（以下簡稱本法）第四十三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "託運人、航空器所有人或使用人、航空貨運承攬業、航空站地勤業、空廚\r\n業及航空貨物集散站經營業執行空運危險物品作業，應依本辦法及交通部\r\n民用航空局（以下簡稱民航局）依本法第四十三條第四項，核定採用國際\r\n民用航空組織之危險物品航空安全運送技術規範（以下簡稱技術規範）之\r\n規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "危險物品之分類如下：\r\n一、第一類：爆炸物品。\r\n二、第二類：氣體。\r\n三、第三類：易燃液體。\r\n四、第四類：易燃固體、自燃物質、遇水釋放易燃氣體之物質。\r\n五、第五類：氧化物、有機過氧化物。\r\n六、第六類：毒性物質、傳染性物質。\r\n七、第七類：放射性物質。\r\n八、第八類：腐蝕性物質。\r\n九、第九類：其他危險物品。\r\n前項危險物品之分類基準，依技術規範之規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "託運人應確認所託運危險物品之包裝件上及危險物品申報單（以下簡稱申\r\n報單）所標示之運送專用名稱、聯合國編號或識別編號，符合技術規範之\r\n識別規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "危險物品不符合本辦法及技術規範之規定者，不得空運。但於緊急情形、\r\n無其他適合之運送方式或為符合公共利益時，經航空器所有人或使用人檢\r\n附申請書（如附件一）報請民航局同意者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "託運人應使用良好品質之包裝封裝危險物品，以避免於空運時，因震動或\r\n溫度、濕度、壓力之變化導致滲漏或與危險物品產生化學或其他反應。\r\n包裝之材料、結構及其測試應符合技術規範之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "用於盛裝液體之包裝，應能承受技術規範規定之壓力，不得有滲漏之情形\r\n發生。\r\n內包裝之封裝方式，應能避免空運時破損、滲漏或於外包裝中移動。封裝\r\n所使用之襯墊及吸附材料應避免與包裝內之內容物產生危險性之反應。\r\n包裝應經檢查確認無腐蝕及破損後，始得重複使用；重複使用包裝時，應\r\n防止再裝之內容物受污染。\r\n曾裝運危險物品且尚未清潔之空包裝仍具危險性者，應予密封並按其危險\r\n性處理。\r\n包裝件外部不得黏附危險物品。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "託運人於託運危險物品時，應依技術規範之規定於包裝件上黏貼標籤。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "託運人託運危險物品時，應於包裝件上標示其內容物之運送專用名稱及技\r\n術規範規定之標記。但技術規範另有規定者，不在此限。\r\n包裝規格符合技術規範之包裝製造規定者，應依技術規範規定於包裝上標\r\n示包裝規格標記；不符合包裝製造規定者，不得於包裝上標示包裝規格標\r\n記。但技術規範另有規定者，不在此限。\r\n包裝上之標記應加註英文。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "託運人應正確填寫申報單及簽署其所託運危險物品之運送專用名稱已正確\r\n與完整記載，並依技術規範之規定予以分類、封裝及標示，且符合航空運\r\n送條件之聲明。但技術規範另有規定者，不在此限。\r\n託運人應於危險物品交付空運時，將前項申報單及其他運送文件，交予航\r\n空器所有人或使用人。\r\n第一項文件應加註英文。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "託運人將危險物品交付空運前，應確認下列事項：\r\n一、非屬禁止空運者。\r\n二、已依第三條、第四條、第六條至第十條之規定，予以正確分類、識別\r\n    、封裝、標示、申報及檢附申報單及其他運送文件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "航空器所有人或使用人應確認危險物品符合下列規定，始得收運：\r\n一、附有符合技術規範規定之正確申報單及其他運送文件。但技術規範另\r\n    有規定者，不在此限。\r\n二、包裝件、合成包裝件或裝有危險物品之容器，已依技術規範規定執行\r\n    收運程序之檢查，完整無滲漏且標籤、標記正確。\r\n航空器所有人或使用人應建立及使用危險物品收運檢查表並簽署確認其作\r\n業符合前項規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "航空器所有人或使用人於航空器上裝載危險物品包裝件或裝有放射性物質\r\n之貨櫃時，應依技術規範之規定辦理。\r\n航空器所有人或使用人應檢查及確認危險物品包裝件或裝有放射性物質之\r\n貨櫃，於裝入航空器或貨運盤櫃前，無滲漏或破損之情形，始得裝載。\r\n航空器所有人或使用人發現裝載於航空器上之危險物品包裝件，有破損或\r\n滲漏者，除其他法令另有規定外，應即予卸載，並確認其他運送物品未被\r\n污染且符合技術規範規定之航空運送條件，始得運送。\r\n航空器所有人或使用人應於航空器或貨運盤櫃卸載危險物品包裝件或裝有\r\n放射性物質之貨櫃時，檢查是否損壞或滲漏，發現有損壞或滲漏時，應再\r\n檢查航空器內裝載該危險物品之區域是否損壞或受污染。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "航空器所有人或使用人對航空器所裝載之危險物品，因破損或滲漏導致之\r\n危害性污染，應即予清除。但其他法令另有規定，不在此限。\r\n受放射性物質污染之航空器，應即停止營運並接受檢查；經檢查符合技術\r\n規範及放射性物質安全運送規則之污染限值以下者，始得恢復營運。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "航空器所有人或使用人不得將危險物品裝載於航空器客艙或駕駛艙。但技\r\n術規範另有規定者，不在此限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "可能相互反應產生危險之危險物品，其包裝件不得裝載於航空器內相鄰位\r\n置或滲漏時會產生相互反應之位置。\r\n放射性物質包裝件裝載於航空器上時，應依技術規範及放射性物質安全運\r\n送規則之規定隔離。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "航空器所有人或使用人於航空器裝載危險物品包裝件時，應保護其不受破\r\n損並應加以固定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "標示限貨機運送之危險物品包裝件，應依技術規範規定裝載。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "航空器所有人或使用人於航空器載運危險物品時，應於起飛前以書面通知\r\n機長技術規範規定之相關資訊。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "航空器所有人或使用人應於相關手冊中提供飛航組員執行空運危險物品所\r\n需資訊及緊急應變程序。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "航空器所有人或使用人應對乘客提示禁止託運或攜帶進入航空器之危險物\r\n品資訊，並應請乘客確認未託運或攜帶禁止之危險物品進入航空器。\r\n航空器所有人或使用人、航空貨運承攬業於收運貨物時，應對託運人提示\r\n空運危險物品之資訊；發現收運貨物之識別、封裝、標示或運送文件之資\r\n訊，有涉及危險物品之虞時，應請託運人確認未含危險物品後，始得收運\r\n。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "託運人、航空器所有人或使用人、航空貨運承攬業、航空站地勤業、航空\r\n貨物集散站經營業及空廚業，應提供其所屬人員執行空運危險物品所需資\r\n訊及緊急應變程序。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "航空器所有人或使用人、航空貨運承攬業、航空站地勤業、航空貨物集散\r\n站經營業及空廚業執行危險物品存儲作業，應依技術規範之規定辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "託運人、航空器所有人或使用人、航空貨運承攬業、航空站地勤業、航空\r\n貨物集散站經營業、空廚業及內政部警政署航空警察局（以下簡稱航警局\r\n）於執行空運危險物品及安全檢查作業時，應建立危險物品作業人員訓練\r\n計畫，並依計畫對所屬人員實施訓練及考驗，且應自前次訓練完成之日起\r\n算二十四個月內實施複訓及考驗。但技術規範另有規定者，不在此限。\r\n前項危險物品作業人員訓練計畫應適時更新。\r\n未依第一項規定完成訓練及考驗及格者，不得從事空運危險物品作業及簽\r\n署第十條、第十二條第二項及第十九條規定之文件。\r\n第一項訓練紀錄應自訓練完成當月起保存三十六個月以上，以備查核。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "航空器所有人或使用人、航空貨運承攬業、航空站地勤業、航空貨物集散\r\n站經營業及空廚業，應檢送危險物品作業人員訓練計畫及危險物品作業手\r\n冊，報請民航局核准後，始得執行空運危險物品作業；變更時，亦同。\r\n前項之危險物品作業人員訓練計畫，應包括訓練目標、受訓人員類別、訓\r\n練課程、時數、考驗基準、教師資格、訓練紀錄之保存、初訓及複訓期間\r\n；危險物品作業手冊，應包括危險物品之分類、識別、空運限制、封裝、\r\n標示、文件與資訊提供、空運作業、監督、查核機制、收運程序及緊急應\r\n變程序。\r\n第一項空運危險物品作業之核准有效期間為二年。航空器所有人或使用人\r\n、航空貨運承攬業、航空站地勤業、航空貨物集散站經營業及空廚業應於\r\n期滿一個月前，檢送第一項文件向民航局申請核准展延。\r\n外籍航空器所有人或使用人，應檢送登記國主管機關核准載運危險物品之\r\n相關證明文件，報請民航局核准，並於危險物品作業手冊或相關程序報經\r\n民航局備查後，始得執行空運危險物品作業。\r\n前項空運危險物品作業之核准有效期間以登記國主管機關核准載運危險物\r\n品載運期間為限。外籍航空器所有人或使用人應於期滿一個月前，檢送前\r\n項證明文件向民航局申請核准展延。\r\n依第四項規定經民航局核准載運危險物品之外籍航空器所有人或使用人，\r\n於核准載運危險物品有效期間內，經備查之危險物品作業手冊或相關程序\r\n變更時，應報民航局備查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "航空器所有人或使用人、航空貨運承攬業、航空站地勤業、航空貨物集散\r\n站經營業及空廚業，對空運危險物品作業使用之文件，應自航空器起飛之\r\n日起保存三個月以上，以備查核。\r\n前項文件包括貨物提單、託運單、貨物艙單、危險物品收運檢查表、申報\r\n單、其他運送文件及第十九條之書面文件。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "航空器所有人或使用人負有安全運送危險物品之責任，並應建立監督及查\r\n核機制，以確保所屬人員及業務代理人依其危險物品作業手冊執行。\r\n航空器所有人或使用人、航空貨運承攬業、航空站地勤業、航空貨物集散\r\n站經營業及空廚業，應於收運危險物品前，檢視該危險物品包裝件、申報\r\n單及其他運送文件，並確認該危險物品已依本辦法及技術規範之規定予以\r\n識別、封裝、標示及填寫有關資訊，始得收運。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "民航局得派員檢查航空器所有人或使用人、航空貨運承攬業、航空站地勤\r\n業、航空貨物集散站經營業及空廚業之空運危險物品作業、各項文件及訓\r\n練。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "危險物品不得以航空郵件交運或於航空郵件內夾帶危險物品。但依技術規\r\n範及郵件處理規則之規定交運者，不在此限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "航空器於飛航中發生危險物品事件時，機長於狀況許可下，應儘速將所裝\r\n載危險物品之資訊通報飛航管制單位轉知降落地航空站。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "航空器所有人或使用人於得知裝載危險物品之航空器發生航空器失事、重\r\n大意外事件時，應立即將第十九條之書面文件中有關危險物品資訊，提供\r\n予緊急應變處理單位；發生航空器意外事件，必要時應提供危險物品資訊\r\n予緊急應變處理單位。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "航空器所有人或使用人、航空站地勤業、航空貨物集散站經營業及空廚業\r\n，於執行空運危險物品作業發生危險物品事件時，應依其緊急應變程序處\r\n理。\r\n因前項致人死傷、毀損財物或嚴重危及航空器或人員時，應通知當地航空\r\n站及民航局，並於七十二小時內填具危險物品事件報告（如附件二）送民\r\n航局，民航局於必要時得派員對飛航事故以外之危險物品事件進行調查。\r\n航空器所有人或使用人、航空站地勤業、航空貨物集散站經營業及空廚業\r\n於執行空運作業時，發現未申報或錯誤申報之危險物品、旅客或組員違規\r\n攜帶旅客及組員不可攜帶及託運上機危險物品、未依技術規範規定裝載、\r\n隔離或固定危險物品、未依技術規範規定填寫機長通知書等情形時，應於\r\n七十二小時內填具危險物品事件報告（如附件二）送航警局。\r\n航空貨運承攬業對其收運之危險物品於進入航空站後，所發生之危險物品\r\n事件，應依前三項規定辦理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "依其他法令或技術規範之規定，應配置於航空器上之危險物品，不受本辦\r\n法之限制。\r\n供維修替換或已換下之前項危險物品須以航空器載運者，應依本辦法之規\r\n定運送。\r\n乘客或組員攜帶及託運符合民航局公告之危險物品，不受本辦法之限制。\r\n航空器所有人或使用人裝載供航空器上使用、出售之消耗性物品或於航空\r\n器上供食物、飲料冷藏用之乾冰，不受本辦法之限制。\r\n因特殊任務需要，經航警局核准，並經航空器所有人或使用人同意之彈藥\r\n，得攜帶進入航空器，不受本辦法之限制。\r\n航空器停放於地面時，因維修或清潔工作需要，經航空器所有人或使用人\r\n同意之危險物品，得攜帶進入航空器。工作結束後，應將所攜之危險物品\r\n攜出航空器。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "託運人、航空器所有人或使用人、航空貨運承攬業、航空站地勤業、航空\r\n貨物集散站經營業及空廚業，應採取保安措施，以降低危險物品失竊或被\r\n第三人誤用之風險，並避免危害人員、財產或環境。"
		},
		{
			"條號": "第 34-1 條",
			"條文內容": "航空器所有人或使用人應將危險物品載運安全風險評估程序納入安全管理\r\n系統內。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "外籍航空器裝載危險物品進入、飛離國境者，除第二十五條規定外，準用\r\n本辦法之規定。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}