{
	"法規性質": "命令",
	"法規名稱": "遙控無人機管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090083",
	"法規類別": "行政＞交通部＞航空目",
	"最新異動日期": "20211126",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations of Drone",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一遙控無人機註冊、變更註冊及延展有效期限申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二遙控無人機檢驗申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三遙控無人機型式檢驗合格證.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四遙控無人機型式檢驗及認可標籤樣式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五遙控無人機自國外進口檢驗認可申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六遙控無人機試飛活動管理規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七遙控無人機實體檢驗合格證.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件八遙控無人機特種實體檢驗合格證.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件九  遙控無人機操作證相關規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十  遙控無人機操作人學、術科測驗申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十一  遙控無人機人員操作證申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十二  術科測驗用遙控無人機規格.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十三  政府機關（構）、學校或法人作業手冊.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十四政府機關（構）、學校或法人活動計畫書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十五遙控無人機飛安相關事件報告表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十六外國人遙控無人機註冊、檢驗及操作證認可申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十七費用標準.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零八年七月二十三日交通部交航字第 10850094251  號令\r\n  訂定發布全文 42 條；並定自一百零九年三月三十一日施行\r\n2.中華民國一百十年七月十四日交通部交航字第 11050082021  號令修正\r\n  發布第 2、3、17、20、31、32 條條文及第 21 條條文之附件十二、第\r\n  30  條條文之附件十三；增訂第 32-1 條條文；並自一百十年七月十九\r\n  日施行\r\n3.中華民國一百十年十一月二十六日交通部交航字第 1100034924 號令增\r\n  訂發布第 41-1 條條文；並自一百十年十一月二十九日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依民用航空法（以下簡稱本法）第九十九條之十七規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則用詞，定義如下：\r\n一、遙控設備：指遙控無人機系統中，用於操作遙控無人機之設備。\r\n二、通訊及控制信號鏈路：指遙控無人機及遙控設備間為操作飛行管理目的之資料鏈接。\r\n三、最大起飛重量：指含機體、燃料、電池、負載設備及酬載等遙控無人機設計重量。\r\n四、遙控無人機操作人（以下簡稱操作人）：指於遙控無人機飛航活動期間，實際操控遙控無人機或指揮監督飛航活動之人。\r\n五、延伸視距飛航：指操作人於視距外，藉由目視觀察員於其半徑三百公尺範圍內與遙控無人機保持直接目視接觸，並提供遙控無人機操作人必要飛航資訊之操作方式；延伸視距最大範圍為以遙控無人機操作人為半徑九百公尺、相對地面或水面高度低於四百呎內之區域。\r\n六、目視觀察員：指持有遙控無人機操作證（以下簡稱操作證）並於遙控無人機活動期間，提供實際操控遙控無人機之操作人必要飛航資訊之人。\r\n七、電子商務：指透過網際網路進行有關商品或服務之廣告、行銷、供應或訂購等各項商業交易活動。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "遙控無人機依其構造分類如下：\r\n一、無人飛機。\r\n二、無人直昇機。\r\n三、無人多旋翼機。\r\n四、其他經交通部民用航空局（以下簡稱民航局）公告者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "遙控無人機所有人（以下簡稱所有人）及操作人應負飛航安全之責，對遙控無人機為妥善之維護，並從事安全飛航作業。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "遙控無人機於飛航活動期間，操作人有二人以上者，應於飛航活動前指定一人為決定權人，未指定前不得從事飛航活動。"
		},
		{
			"編章節": "第 二 章 遙控無人機註冊及射頻管理"
		},
		{
			"條號": "第 6 條",
			"條文內容": "自然人所有之最大起飛重量二百五十公克以上之遙控無人機及政府機關（構）、學校或法人所有之遙控無人機，應由其所有人檢附下列文件向民航局申請註冊，並於註冊完成後，將民航局賦予之註冊號碼標明於遙控無人機上顯著之處後，始得操作：\r\n一、自然人：檢附申請書（附件一）及國民身分證或僑民居留證明影本。\r\n二、政府機關（構）、學校及法人：檢附申請書（附件一）及其登記證明文件。\r\n前項所有人屬自然人者，應年滿十六歲；未滿二十歲者，應另檢附其法定代理人之同意書。\r\n下列資料有變更者，所有人應檢附第一項申請書及登記證明文件，向民航局申請變更註冊：\r\n一、所有人名稱。\r\n二、戶籍或登記地址。\r\n三、聯絡電話。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "遙控無人機有下列情形之一者，其所有人應於事實發生日起十五日內，向民航局申請註銷註冊：\r\n一、滅失。\r\n二、損壞致不能修復。\r\n三、報廢。\r\n四、永久停用。\r\n五、所有權移轉。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "註冊號碼應依下列方式標明於遙控無人機上顯著之處：\r\n一、以標籤、鐫刻、噴漆或其他能辨識之方式標明，且應確保每次飛航活動時不至脫落並保持清潔、明顯使能辨識。\r\n二、標漆位置應為遙控無人機之固定結構外部。\r\n三、其顏色應使註冊號碼與背景明顯反襯，且以肉眼即能檢視。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "註冊號碼不得偽造、變造或矇領，並不得借供他人於未註冊之遙控無人機上使用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "註冊號碼之有效期限為二年，所有人得於期限屆滿前三十日內，檢附第六條第一項規定之文件，向民航局申請延展有效期限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "最大起飛重量超過一定重量之遙控無人機應具有射頻識別功能，其一定重量，由民航局公告之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "最大起飛重量一公斤以上且裝置導航設備之遙控無人機，應具備防止遙控無人機進入禁航區、限航區及航空站或飛行場四周之一定距離範圍之圖資軟體系統，其圖資應符合本法第四條劃定及第九十九條之十三第一項公告之範圍。\r\n中華民國一百十五年起申請註冊且裝置導航設備之遙控無人機，應具備防止遙控無人機進入禁航區、限航區、航空站或飛行場四周之一定距離範圍及直轄市、縣（市）政府公告禁止、限制區域之圖資軟體系統，其圖資應符合本法第四條劃定及第九十九條之十三第一項及第二項公告之範圍及區域。\r\n遙控無人機之設計、製造、改裝者應保持前二項圖資軟體系統資訊之正確性，並適時提供所有人或操作人更新。"
		},
		{
			"編章節": "第 三 章 遙控無人機系統檢驗、製造者與進口者之登錄及責任"
		},
		{
			"條號": "第 13 條",
			"條文內容": "遙控無人機之設計、製造、改裝，應由設計者、製造者或改裝者檢附申請書（附件二），向民航局申請型式檢驗，經型式檢驗合格者，發給型式檢驗合格證（附件三），並發給型式檢驗標籤（附件四）。\r\n自國外進口之遙控無人機，應由進口者依第一項規定，向民航局申請型式檢驗，或檢附申請書（附件五），向民航局申請認可。經認可者，發給認可證明文件及認可標籤（附件四）。\r\n前二項之遙控無人機，其形式構造簡單經民航局公告者，得免辦理檢驗或認可。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "遙控無人機於設計、製造、改裝階段為檢驗性能諸元所需之試飛，應遵守附件六之試飛活動管理規定，並檢附下列文件，向民航局申請核准：\r\n一、試飛場地之規劃、協調及申請。\r\n二、試飛區域之申請、安全及管理。\r\n三、遙控無人機及其相關設備檢驗基準符合性聲明。\r\n四、遙控無人機地面檢驗及測試資料。\r\n五、試飛計畫。\r\n六、試飛操作人之資格。\r\n七、飛航安全相關事件之通報及處理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "最大起飛重量二十五公斤以上之遙控無人機，為確保遙控無人機符合設計、製造、改裝之性能諸元，應由其所有人檢附申請書（附件二），向民航局申請實體檢驗，經檢驗合格者，發給實體檢驗合格證（附件七）。\r\n最大起飛重量二十五公斤以上之遙控無人機，為自行製造、使用者，其所有人應檢附前項申請書，向民航局合併申請型式檢驗及實體檢驗。經檢驗合格後，發給特種實體檢驗合格證（附件八）。\r\n實體檢驗合格證之有效期限為三年；特種實體檢驗合格證之有效期限，由民航局依其設計、製造、改裝之性能諸元，註記於合格證上，最長不得逾三年。\r\n實體檢驗合格證及特種實體檢驗合格證應於屆期前三十日內，由其所有人檢附原檢驗合格證影本，向民航局申請重新檢驗。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "實體檢驗合格證或特種實體檢驗合格證之記載事項變更時，應由其所有人於事實發生之日起十五日內，檢附原檢驗合格證，向民航局申請審查合格後換發。\r\n遙控無人機各項檢驗合格證遺失或損毀時，應由其所有人敘明理由，向民航局申請補發或換發。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "遙控無人機製造者或進口者於販售或進口前，應向民航局申請辦理產品資訊登錄，並於產品或包裝上標示最大起飛重量、註冊程序、型式檢驗標籤或認可標籤、實體檢驗說明、操作限制說明、管理及違規裁罰等資訊。\r\n遙控無人機製造者或進口者利用電子商務服務系統販售遙控無人機時，應於電子商務服務系統明顯處以中文將下列文字合併標示。其透過代理商、經銷商或其他第三人販售遙控無人機者，亦同。\r\n一、最大起飛重量二百五十公克以上遙控無人機應辦理註冊。\r\n二、遙控無人機活動前應注意活動區域與遵守操作規定。\r\n三、相關活動區域及操作規定資訊，請見民航局網站及遙控無人機圖資行動應用程式。\r\n自行製造、使用之遙控無人機，其所有人應依第一項規定辦理產品資訊登錄。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "最大起飛重量二十五公斤以上遙控無人機系統因設計、製造或改裝之缺失致有不安全之情況時，設計者、製造者或改裝者應針對該缺失採取補正措施。\r\n設計者、製造者或改裝者應於發現缺失之日起三十日內，以書面向民航局提出報告。但有正當理由，並申請民航局核准延展者，不在此限。"
		},
		{
			"編章節": "第 四 章 遙控無人機操作人之測驗及給證"
		},
		{
			"條號": "第 19 條",
			"條文內容": "下列遙控無人機之操作人應持有民航局發給操作證後，始得操作：\r\n一、政府機關（構）、學校或法人所有之遙控無人機。\r\n二、自然人所有之最大起飛重量二公斤以上未達十五公斤且裝置導航設備之遙控無人機。\r\n三、自然人所有之最大起飛重量十五公斤以上之遙控無人機。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "遙控無人機操作證分類、申請者年齡及其他規定如下：\r\n一、學習操作證：申請者應年滿十六歲，經申請後，由民航局發給。\r\n二、普通操作證：申請者應年滿十八歲，經學科測驗合格後，由民航局發給。\r\n三、專業操作證：申請者應年滿十八歲並符合相關經歷規定後，經體格檢查及學、術科測驗合格後，由民航局發給。\r\n前項各類操作證之操作權限如下：\r\n一、學習操作證：持有人得於持有遙控無人機普通操作證或專業操作證之操作人在旁指導下，依其普通操作證或專業操作證所載之構造分類，學習操作最大起飛重量未達二十五公斤之遙控無人機。\r\n二、普通操作證：持有人得操作自然人所有最大起飛重量二公斤以上、未達十五公斤且裝置導航設備之遙控無人機。\r\n三、專業操作證：持有人得操作政府機關（構）、學校或法人所有之遙控無人機及自然人所有最大起飛重量十五公斤以上之遙控無人機。\r\n第一項各類操作證之申請資格、測驗項目、測驗報名規定、體格檢查證明文件、操作權限及教學資格如附件九；學、術科測驗申請書、操作證申請書如附件十及附件十一。\r\n遙控無人機之構造、重量、操作限制及教學資格應於操作證上加註之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "術科測驗時，應由應考人自備符合附件十二規定之遙控無人機應考。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請遙控無人機專業操作證者，其術科測驗應於學科測驗通過日起一年內完成；未完成者應重新申請學科測驗。\r\n遙控無人機操作證申請者之術科測驗成績不及格者，就其不及格部分得於收到成績通知三十日後申請複測。\r\n遙控無人機操作證申請者應於測驗合格完成日起三十日內，檢附學、術科測驗合格文件向民航局申請發證。但有正當理由，並申請民航局核准延展者，不在此限。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "操作證之有效期限為二年。\r\n普通操作證及專業操作證之持有人得於屆期前三十日內檢附二年內之半身照片及有效操作證影本，向民航局申請換證。但各類專業操作證應經重新體格檢查及測驗合格後辦理換證。\r\n專業操作證之持有人增加不同構造、重量、高級術科測驗項目者，應經民航局術科測驗合格後辦理加簽。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "遙控無人機操作證之記載事項變更時，應由其持有人於事實發生之日起十五日內，檢附原操作證，向民航局申請換發。\r\n遙控無人機操作證遺失或損毀時，應由其持有人敘明理由，向民航局申請補發或換發。"
		},
		{
			"編章節": "第 五 章 操作限制及活動許可"
		},
		{
			"編章節": "第 一 節 一般操作規定"
		},
		{
			"條號": "第 25 條",
			"條文內容": "操作人從事遙控無人機飛航活動前，應依遙控無人機製造者所提供之維修指引對遙控無人機系統進行檢查，符合安全飛航條件後始得活動。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "操作人從事遙控無人機飛航活動前，應考量下列情形：\r\n一、操作區域環境，包括氣象條件、空域、飛航限制及其他空中或地面之危害因素。\r\n二、遙控無人機一般操作、緊急程序及規定。\r\n三、遙控設備與遙控無人機間之通訊及控制信號鏈路情況良好。\r\n四、攜帶足夠之燃油或電池容量，並經考慮氣象預報狀況、預期之延誤及其他可能延誤遙控無人機降落之情形。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "操作人操作遙控無人機應遵守下列事項：\r\n一、血液中酒精濃度不得超過百分之零點零二或吐氣中酒精濃度不得超過每公升零點一毫克。\r\n二、不得受精神作用物質影響，導致行為能力受到損傷。\r\n三、不得有危害任何生命及財產之操作行為。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "操作人從事遙控無人機飛航活動時應遵守下列操作限制：\r\n一、應遠離高速公路、快速公（道）路、鐵路、高架鐵路、地面或高架之大眾捷運系統、建築物及障礙物三十公尺以上。\r\n二、不得於移動中之航空器、車輛或船艦上操作遙控無人機。\r\n三、最大起飛重量未達二十五公斤且裝置導航設備之遙控無人機最大飛行速度每小時不得超過八十七海浬或一百六十公里。\r\n四、延伸視距飛航者，最大範圍為以操作人為中心半徑九百公尺、相對地面或水面高度低於四百呎內之區域，且目視觀察員應與遙控無人機保持目視接觸，並提供操作人必要之飛航資訊。\r\n政府機關（構）、學校或法人依第三十二條第一項規定向民航局申請許可後，不受前項之限制。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "操作人在操作時應對遙控無人機之飛航及其周遭狀況保持警覺，並確保察覺及避讓其他航空器、超輕型載具、遙控無人機或障礙物，並防止與其接近或碰撞。"
		},
		{
			"編章節": "第 二 節 政府機關（構）、學校或法人活動許可"
		},
		{
			"條號": "第 30 條",
			"條文內容": "政府機關（構）、學校或法人應檢附下列文件向民航局申請核准後，始得從事遙控無人機飛航活動：\r\n一、登記證明文件。\r\n二、遙控無人機系統清單、操作人員名冊。\r\n三、作業手冊，內容如附件十三。政府機關（構）、學校或法人為執行業務需要，從事本法第九十九條之十四第一項第一款至第八款之操作者，應於作業手冊中敘明操作限制排除事項之相關設備及程序。\r\n前項核准之有效期限為二年，政府機關（構）、學校或法人得於屆期前三十日內，向民航局申請延展。\r\n第一項第一款及第三款資料如有變更，政府機關（構）、學校或法人應於事實發生日起十五日內申請民航局核准後，始得從事遙控無人機飛航活動。\r\n政府機關（構）、學校或法人應隨時更新第一項第二款資料。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "政府機關（構）、學校或法人於禁航區、限航區及航空站或飛行場四周之一定距離範圍內從事遙控無人機飛航活動，應於活動日十五日前檢附活動計畫書（附件十四）提出申請，報請民航局會商目的事業主管機關同意。但禁航區、限航區、航空站或飛行場如有涉及軍事航空管理機關（構）管理之區域，應於活動日三十日前提出申請。\r\n政府機關（構）、學校或法人於直轄市、縣（市）政府公告之禁止、限制區域內從事遙控無人機飛航活動，應於活動日十五日前檢附活動計畫書（附件十四）提出申請，報請直轄市、縣（市）政府會商相關中央主管機關同意。如有跨縣市活動時，應向起飛地點所在直轄市、縣（市）政府提出申請，經所在地及跨縣市政府同意。\r\n前二項活動經民航局或直轄市、縣（市）政府同意後，應於每次活動前、後於指定時間內至民航局指定資訊系統登錄飛航資訊。\r\n第一項及第二項之同意文件期限，以三個月為限。但經農政機關登記合格之法人於從事本法第九十九條之十四第一項第二款、第三款及第六款飛航活動時，以六個月為限；政府機關為執行業務者，以一年為限。\r\n於本法第九十九條之十三第二項規定之區域從事遙控無人機飛航活動時，其活動申請，直轄市、縣（市）政府另有規定者，不受第二項規定之限制。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "政府機關（構）、學校或法人從事本法第九十九條之十四第一項第一款至第八款規定之操作限制活動時，應於活動日十五日前檢附活動計畫書（附件十四）向民航局申請許可；於人群聚集或室外集會遊行上空活動，應檢附直轄市、縣（市）政府及相關中央主管機關同意文件。\r\n前項活動應於每次活動前、後於指定時間內至民航局指定資訊系統登錄飛航資訊。\r\n第一項申請之許可期限，以三個月為限。但經農政機關登記合格之法人於從事本法第九十九條之十四第一項第二款、第三款及第六款飛航活動時，以六個月為限；政府機關為執行業務者，以一年為限。"
		},
		{
			"條號": "第 32-1 條",
			"條文內容": "相關中央主管機關依第三十一條第二項或前條第一項規定之同意，得委託政府機關（構）或團體為之。\r\n相關中央主管機關依前項規定為委託時，應將委託之對象、事項及法規依據公告之，並刊登於政府公報。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "災害應變時，於各級政府依災害防救法規定劃定之警戒區域或指定區域內，從事遙控無人機飛航活動應聽從各級政府災害應變中心指揮官統一指揮調度，並由各級政府災害應變中心向民航局申請同意。\r\n災害之預防、復原重建或災害以外之緊急情況發生時，於權責機關劃定之警戒區或指定區域內，從事遙控無人機飛航活動應聽從現場指揮官或權責機關指定之現場負責人員統一指揮調度；如警戒區或指定區域位於本法第九十九條之十三第一項及第二項範圍內，由現場指揮官或權責機關指定之現場負責人員向民航局或直轄市、縣（市）政府申請同意；如活動涉及本法第九十九條之十四第一項第一款至第八款者，應向民航局申請核准。\r\n前二項活動應於每次活動前、後於指定時間內至民航局指定資訊系統登錄飛航資訊。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "政府機關為執行災害防救、偵查、調查、矯正業務等法定職務，需於本法第九十九條之十三第一項公告之航空站或飛行場四周之一定距離範圍內、第二項公告之禁止、限制區域內從事遙控無人機飛航活動或從事本法第九十九條之十四第一項第二款至第八款之活動，經申請民航局同意者，不受第三十一條第一項及第二項、第三十二條第一項規定之限制。\r\n民航局得於前項同意文件內註明從事遙控無人機活動應注意事項。\r\n第一項同意文件有效期限為二年，期限屆滿前三十日內，得向民航局申請延展。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "政府機關（構）、學校或法人應保存遙控無人機之註冊號碼、活動日期、活動區域或飛航軌跡、飛航時間、飛航性質、操作人員姓名、維護或修理、改裝等紀錄，並保存二年。"
		},
		{
			"編章節": "第 六 章 飛航安全相關事件之通報及處理"
		},
		{
			"條號": "第 36 條",
			"條文內容": "所有人或操作人於操作遙控無人機發生下列飛航安全相關事件時，應於發生或得知消息後二十四小時內填具飛航安全相關事件報告表（附件十五）通報民航局：\r\n一、運輸事故調查法所規定之遙控無人機飛航事故。\r\n二、最大起飛重量二公斤以上且裝置導航裝置之遙控無人機遭受實質損害或失蹤。\r\n三、於本法第九十九條之十三第一項至第二項範圍內從事活動之遙控無人機遭受實質損害或失蹤。\r\n四、從事本法第九十九條之十四第一項第一款至第八款活動之遙控無人機遭受實質損害或失蹤。\r\n五、發生與其他航空器或障礙物接近或碰撞之事故。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "遙控無人機發生前條飛航安全相關事件，於有下列情形之一時，民航局得暫停遙控無人機之操作或飛航活動：\r\n一、事件調查之需要。\r\n二、為穩定當事人情緒。\r\n三、為加強人員訓練。\r\n四、其他影響飛航安全之情況。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 38 條",
			"條文內容": "外國人領有外國政府之遙控無人機註冊、檢驗及操作證之證明文件者，應檢附下列文件向民航局申請認可後，始得依本法相關規定於臺北飛航情報區內從事遙控無人機飛航活動：\r\n一、申請書（附件十六）。\r\n二、護照影本。\r\n三、外國或地區所核發之遙控無人機註冊、檢驗合格及操作證之證明文件；證明文件為英文以外之外文者，應附中文譯本。\r\n前項外國人之遙控無人機註冊、檢驗及操作證認可，自發給之日起有效期限最長為六個月。\r\n臺灣地區無戶籍之國民或外國人領有許可停留或居留六個月以上之證明（件）者及大陸地區人民、香港或澳門居民，經許可停留或居留一年以上者，得依第四章規定申請各項操作證。\r\n外國政府機關（構）、學校或法人於臺北飛航情報區內從事遙控無人機飛航活動時，不適用第五章第二節之規定。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本規則各項申請及通報作業得於民航局所指定之資訊系統以電子化方式為之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本規則各項申請費用依附件十七規定收取之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "於本規則施行前，經民航局檢驗合格或認可並取得相關證明文件之遙控無人機，其設計、製造、改裝者或所有人，得於本規則施行後，向民航局申請發給相關檢驗合格證或認可文件。\r\n於本規則施行前，經民航局評鑑合格並取得相關證明文件之操作人，得於本規則施行後，向民航局申請發給相關操作證。"
		},
		{
			"條號": "第 41-1 條",
			"條文內容": "自中華民國一百十年五月十五日以後，於中央流行疫情指揮中心之成立期間，因民航局暫停遙控無人機之檢驗或換發操作證業務，而有下列各款情形之一者，申請人應敘明理由並檢附相關文件，經申請民航局核准後，核發效期不逾三個月之延長效期證明文件：\r\n一、無法於第十五條第四項所定期限內申請重新檢驗。\r\n二、無法於第二十三條第二項所定期限內申請換發操作證。\r\n自中華民國一百十年五月十五日以後，於中央流行疫情指揮中心之成立期間，因民航局暫停遙控無人機操作人之測驗業務，而無法於第二十二條第一項所定期限內完成術科測驗，申請人應敘明理由並檢附相關文件，經申請民航局核准後，得延展三個月。\r\n經依前二項核准延展者，如於延展期間持續受疫情影響，得依前二項規定申請民航局再予延展。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本規則施行日期，由交通部定之。"
		}
	]
}