{
	"法規性質": "命令",
	"法規名稱": "使用國營航空站助航設備及相關設施收費標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0090019",
	"法規類別": "交通法規＞航空目",
	"最新異動日期": "20160301",
	"是否英譯註記": "Y",
	"英文法規名稱": "Fee-charging Standards for the Use of State-operated Airport, Navigation Aids and Related Facilities",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000174929"
	],
	"沿革內容": "1.中華民國七十二年五月二十日交通部（72）交航字 09526  號令訂定發\r\n  布（本標準係由原民用航空局飛行場站收費辦法和航空助航設備收費辦\r\n  法合併修正）\r\n2.中華民國七十三年一月十四日交通部（73）交航字第 28156  號令修正\r\n  發布第 16 條附表\r\n3.中華民國七十六年十月十五日交通部（76）交航字第 7633 號令修正發\r\n  布第 16 條附表\r\n4.中華民國七十七年二月十五日交通部（77）交航字第 7701 號令修正發\r\n  布第 17 條條文暨第 16 條附表\r\n5.中華民國八十四年十二月三十日交通部（84）交航發字第 8463 號令修\r\n  正發布第 4、11  條條文暨第 16 條附表\r\n6.中華民國八十八年八月三十日交通部（88）交航發字第 8885 號令修正\r\n  發布名稱及全文 17 條；並自發布日起施行（原名稱：民用航空器使用\r\n  航空站、飛行場及助航設備收費標準）\r\n7.中華民國八十九年一月二十五日交通部（89）交航發字第 8903 號令修\r\n  正發布第 10 條條文\r\n8.中華民國八十九年七月二十八日交通部（89）交航發字第 8937 號函修\r\n  正發布第 3、8、10 條條文暨第 16 條附表\r\n9.中華民國九十年四月二十六日交通部（90）交航發字第 00020  號令修\r\n  正發布第 3、15、16  條條文\r\n10. 中華民國九十一年九月三十日交通部交航發字第 091B000115 號令修\r\n    正發布第 4、8、12 條條文\r\n11. 中華民國九十二年七月二十八日交通部交航發字第 092B000070 號令\r\n    修正發布全文 16 條；並自發布日施行\r\n12. 中華民國九十二年七月三十日交通部交航發字第 092B000069 號令修\r\n    正發布第 10 條條文\r\n13. 中華民國九十五年六月二十九日交通部交航字第 0950085035 號令修\r\n    正發布第 6  條條文及第 15 條條文之附表\r\n14. 中華民國九十五年十月五日交通部交航字第 0950085058 號令修正發\r\n    布第 15 條條文之附表\r\n15. 中華民國九十五年十二月二十九日交通部交航字第 0950085074 號令\r\n    修正發布第 15 條條文之附表\r\n16. 中華民國九十六年六月二十七日交通部交航字第 0960085033 號修正\r\n    發布第 15 條條文之附表\r\n17. 中華民國九十六年十二月二十八日交通部交航字第 0960085067 號令\r\n    修正發布名稱及第 2、8、15 條條文（原名稱：使用航空站飛行場助\r\n    航設備及相關設施收費標準）                                  \r\n18. 中華民國九十七年六月二十七日交通部交航字第 0970085042 號令修\r\n    正發布第 15 條條文之附表 \r\n19. 中華民國九十七年十二月三十日交通部交航字第 0970085070 號令修\r\n    正發布第 15 條條文之附表\r\n20. 中華民國九十八年七月二十日交通部交航字第 0980085042  號令修正\r\n    發布第 15 條條文之附表\r\n21. 中華民國九十九年八月十八日交通部交航字第 0990007570 號令修正\r\n    發布第 3、8、12 條條文及第 15 條條文之附表\r\n22. 中華民國一百零二年二月五日交通部交航字第 10200026271  號令修 \r\n    正發布第 15 條條文之附表     \r\n23. 中華民國一百零二年六月二十九日交通部交航字第 10200208521  號\r\n    令修正發布第 15 條條文之附表 \r\n24. 中華民國一百零二年九月二十七日交通部交航字第 10200322601  號\r\n    令修正發布第 15 條條文之附表      \r\n25. 中華民國一百零四年一月七日交通部交航字第 10300416511  號令修\r\n    正發布第 15 條條文之附表\r\n26. 中華民國一百零五年三月一日交通部交航字第 10550022811  號令修\r\n    正發布第 2、8～11 條條文及第 15 條條文之附表",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依民用航空法第三十七條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "使用國營航空站、助航設備及相關設施者，應依本標準繳納場站使用費、\r\n助航設備服務費或噪音補償金。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準所稱場站使用費，指降落費、夜航費、停留費、滯留費、候機室設\r\n備服務費、地勤場地設備使用費、空橋或接駁車使用費、擴音設備服務費\r\n、航空站地勤業機坪使用費、空廚業機坪使用費、民用航空運輸業因業務\r\n需要自辦航空站地勤業務機坪使用費（以下簡稱自辦航空站地勤業務機坪\r\n使用費）、輸油設備使用費、安全服務費、飛機供電設備使用費、機艙空\r\n調使用費及自動行李分揀輸送系統使用費；所稱助航設備服務費，指過境\r\n航路服務費、航空通信費及飛航服務費。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "降落費、夜航費、停留費，依下列規定收取：\r\n一、民用航空器飛航國際航線，按國際航線收費費率收費。\r\n二、民用航空器飛航國內航線，按國內航線收費費率收費。\r\n三、外籍民用航空器飛航國際航線，入境後或出境前在國內一個以上之飛\r\n    行場、航空站起降時，其在國內之飛航視為國際之延長，仍按國際收\r\n    費費率收費。\r\n前項各費之收取應按架次及機型計算，各民用航空器自降落至起飛為一架\r\n次。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "民用航空器於日落後日出前起飛或降落者得視需要收取夜航費，並均按一\r\n架次計算之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "民用航空器在場、站內露天或機坪停留者，應計收露天停留費或機棚停留\r\n費；其在露天停留未超過二小時者免收。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "民用航空器因損壞、報廢或修理改裝而在場、站內停留者，按下列規定收\r\n取滯留費：\r\n一、損壞報廢之航空器，經民用航空局所轄航空站核准在指定之偏僻地點\r\n    停留者，依機型按日收取滯留費，未滿一日者以一日計。但以六個月\r\n    為限。逾期者，自逾期之日起按國內收費費率收取停留費。\r\n二、修理及改裝之民用航空器，經民用航空局所轄航空站核准在指定地點\r\n    停留者，依機型按日收取滯留費，未滿一日者以一日計。但以三個月\r\n    為限。逾期者，除另經核准延期外，自逾期之日起按國內收費費率收\r\n    取停留費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本標準之各項費用，除另有規定外，依下列方式計收：\r\n一、候機室設備服務費、地勤場地設備使用費，按航空器每架次最大起飛\r\n    重量計收。\r\n二、安全服務費，按航空器每架次最大起飛重量計收。\r\n三、擴音設備服務費，按國內航線架次計收。\r\n四、空橋或接駁車使用費，按航空器座位數及使用次數計收。\r\n五、輸油設備使用費，按輸油數量計收。\r\n六、飛機供電設備使用費、機艙空調機使用費，按使用性質及小時數計收\r\n    。\r\n七、自動行李分揀輸送系統使用費，按出境航空器架次計收。\r\n八、過境航路服務費，按過境航空器使用次數計收。\r\n九、航空通信費，按使用性質分別計收。\r\n十、飛航服務費，按飛航國內航線或國際航線之航空器每架次最大起飛重\r\n    量計收。\r\n十一、噪音補償金，於直轄市、縣（市）政府公告航空噪音防制區之航空\r\n      站，按航空器每架次最大起飛重量、起飛音量計收。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "民用航空器合於下列規定之一者，減半收取降落費：\r\n一、屬民用航空運輸業及普通航空業所有，並經民用航空局核准從事訓練\r\n    飛行。\r\n二、檢修後經核准從事試飛。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "民用航空器合於下列規定之一者，免收降落費及夜航費：\r\n一、擔任搜尋救護任務飛航。\r\n二、在飛航中遵照民用航空局所轄航空站之命令降落。\r\n三、屬民用航空運輸業及普通航空業所有，並飛往離島偏遠地區。\r\n前項第二款之民用航空器於規定期限內並得免收停留費。\r\n第一項第三款之離島偏遠地區包括：\r\n一、臺灣省臺東縣蘭嶼鄉、綠島鄉。\r\n二、臺灣省澎湖縣七美鄉、望安鄉。\r\n三、福建省連江縣北竿鄉、南竿鄉、莒光鄉、東引鄉。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "外交使節或具有特殊任務之民用航空器，飛航國境經民用航空局核准者，\r\n免收場站使用費、助航設備服務費及噪音補償金。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準應收取之各項費用，由民用航空局填具繳款書，連同費用明細表通\r\n知使用人，使用人應依繳款書所規定之期限內繳納。\r\n前項作業得由民用航空局委託航空站經營人辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "在中華民國境內未設分公司或未指定代理人之外籍民用航空運輸業，應自\r\n收到民用航空局之過境費用明細表通知之日起十日內，以美金或其等值外\r\n幣、匯票，掛號寄交民用航空局繳存國庫。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "空廚業機坪使用費之收費費率，由民用航空局按航空器每架次最大起飛重\r\n量所訂標準計收之。                                              \r\n航空站地勤業機坪使用費及自辦航空站地勤業務機坪使用費之收費費率，\r\n由民用航空局按下列標準計收之。                                  \r\n一、僅從事餐點裝卸及其有關勞務者，按空廚業機坪使用費費率計收。  \r\n二、從事前款以外之航空站地勤業業務者，按航空器每架次最大起飛重量\r\n    所訂標準計收。但從事之業務項目僅有一項者，按航空站地勤業機坪\r\n    使用費及自辦航空站地勤業務機坪使用費國際航線費率二分之一計收\r\n    。                                                          \r\n三、從事之業務項目中，包括餐點裝卸及其有關勞務者，按第一項及前款\r\n    本文之規定同時計收。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "使用國營航空站、助航設備及相關設施所收取之費用及費率，依附表之規\r\n定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}