{
	"法規性質": "命令",
	"法規名稱": "航空產品與其各項裝備及零組件維修廠設立檢定管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0090011",
	"法規類別": "交通法規＞航空目",
	"最新異動日期": "20151204",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations of Repair Station Certification and Management for Aviation Products, Appliances and Parts",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000058636",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000134785",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000134786",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000134787",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000134788"
	],
	"沿革內容": "1.中華民國四十四年八月一日交通部（44）交發航字第 06544  號令訂定\r\n  發布\r\n2.中華民國六十一年十月十三日交通部（61）交發航字第 13759  號令修\r\n  正發布\r\n3.中華民國六十四年四月一日民用航空局（64）企法字第 02229  號令修\r\n  正發布\r\n4.中華民國六十九年十二月十五日民用航空局（69）企法字第 08335  號\r\n  令修正發布\r\n5.中華民國七十四年五月十四日交通部（74）交航字第 09691  號令修正\r\n  發布名稱及內容\r\n6.中華民國八十九年三月二十一日交通部（89）交航發字第 8914 號函修\r\n  正發布名稱及全文 25 條；並自發布日起施行\r\n  （原名稱：航空器修理廠、所設立檢定規則；新名稱：航空器維修廠所\r\n  設立檢定規則）\r\n7.中華民國九十年七月二十四日交通部（90）交路發字第 00047  號令修\r\n  正發布第 7  條條文\r\n8.中華民國九十一年一月十一日交通部（90）交航發字第 091B000001 號\r\n  令修正發布第 1、3、5  條條文\r\n9.中華民國九十二年六月十八日交通部交航發字第 092B000055 號令修正\r\n  發布第 13 條條文\r\n10. 中華民國九十三年十二月三十日交通部交航發字第 093B000121 號令\r\n    修正發布全文 33 條\r\n11. 中華民國九十七年十月二十三日交通部交航字第 0970085060 號令修\r\n    正發布名稱及全文 35 條；並自發布日施行\r\n    （原名稱：航空器維修廠所設立檢定規則；新名稱：維修廠設立檢定\r\n    管理規則）\r\n    中華民國一百零一年五月十五日行政院院臺規字第 1010131134 號公\r\n    告第 31 條第 4  款所列屬「行政院飛航安全委員會」之權責事項，\r\n    自一百零一年五月二十日起改由「飛航安全調查委員會」管轄\r\n12. 中華民國一百零二年九月二十六日交通部交航字第 10250130481  號\r\n    令修正發布名稱及第 2、4～6、9、27 條條文及第 3  條條文之附件\r\n    一、附件二、第 34 條條文之附件四；增訂第 33-1、33-2 條條文\r\n    （原名稱：維修廠設立檢定管理規則；新名稱：航空產品與其各項裝\r\n    備及零組件維修廠設立檢定管理規則）\r\n13. 中華民國一百零四年十二月四日交通部交航字第 10450162251  號令\r\n    修正發布第 10、13～15、19、21、31 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依民用航空法第二十三條之二第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "從事維修航空產品與其各項裝備及零組件之維修廠（以下簡稱維修廠），\r\n除設立應依有關法令辦理外，其檢定給證依本規則之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則名詞定義如下：\r\n一、維修廠管理人：指由維修廠指定依本規則負維修廠所有作業權責之人\r\n    ，包括確保維修廠之人員依本規則從事維修工作及代表維修廠為交通\r\n    部民用航空局（以下簡稱民航局）主要聯絡人。\r\n二、停機線維修：指不需要特殊訓練、裝備或設施之日常保養或檢查，或\r\n    飛航中及日常檢查產生之非定期維修。\r\n三、檢定類別：指維修廠檢定證書（以下簡稱檢定證書，如附件一）及維\r\n    修廠營運規範（以下簡稱營運規範，如附件二）中登載之特殊情況、\r\n    權利或限制。\r\n四、維修作業：指執行維修或預防性維修過程中，所進行單一或一連串之\r\n    步驟，其執行結果可使航空產品與其各項裝備及零組件恢復可用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經營維修廠者，應向民航局申請檢定，檢定類別及其項目經檢定合格並發\r\n給檢定證書後，始得營業。"
		},
		{
			"編章節": "第 二 章 申請維修廠檢定"
		},
		{
			"條號": "第 5 條",
			"條文內容": "維修廠應填具申請書（如附件三），並檢附下列文件二份向民航局申請檢\r\n定：\r\n一、維修廠手冊。\r\n二、品質管制手冊。\r\n三、維修能量表：依檢定類別，載明航空產品與其各項裝備及零組件型別\r\n    、製造者、型號。\r\n四、維修廠組織系統表與管理及督導人員姓名職稱名單。\r\n五、廠房與設施說明及廠址。\r\n六、以合約委託其他個人、團體或維修機構執行維修作業者，應以清單載\r\n    明支援廠商名稱、地址及支援維修作業之項目。\r\n七、訓練計畫。\r\n維修廠申請檢定時應備妥裝備、人員、技術資料、廠房及設施，供民航局\r\n檢查。如申請人報經民航局備查與其他個人、團體或維修機構簽訂合約，\r\n提供所需之裝備者，應於檢定及執行維修作業時，備妥合約中所述之裝備\r\n。\r\n維修廠設立地點於國外者，申請檢定證書及檢定類別，除應檢附第一項規\r\n定之文件外，並應檢附下列文件：\r\n一、受委託維修我國籍航空產品與其各項裝備及零組件之委託維修合約或\r\n    意向書。\r\n二、該國民航主管機關之維修廠檢定合格證明文件。\r\n三、其從事有關危險物品之作業人員或支援廠商，完成依最新版國際民用\r\n    航空組織危險物品航空安全運送技術規範訓練之證明文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "維修廠營業不得違反檢定證書所核可之檢定類別及營運規範，並應於維修\r\n廠內備妥檢定證書及營運規範供大眾查閱及民航局查驗。\r\n檢定證書及營運規範之有效期間為三年。但設立於國外之維修廠，其檢定\r\n證書及營運規範之有效期間為一年。\r\n檢定證書持有人應於有效期間屆滿六十日前填具申請書（如附件三），向\r\n民航局提出換證申請，未於六十日前提出換證申請者，應依前條規定辦理\r\n。\r\n檢定證書有效期間屆滿、撤銷或廢止時，檢定證書持有人應於三十日內向\r\n民航局繳銷。未於三十日內繳銷時，由民航局逕行公告註銷之。\r\n檢定證書遺失或毀損者，維修廠應敘明理由檢附證明或檢送原檢定證書，\r\n向民航局申請補發、換發。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "維修廠有下列情事之一者，應填具申請書（如附件三）並檢附相關文件，\r\n向民航局申請換發檢定證書：\r\n一、廠房位置變更。\r\n二、增加或變更檢定類別。\r\n檢定證書持有人出售廠房或轉移維修廠所有權時，維修廠之受讓人申請變\r\n更時，應依第五條之規定申請變更檢定證書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "維修廠檢定類別如下：\r\n一、機體類別：\r\n（一）一級：混合結構之航空器，其最大起飛總重在五千七百公斤或一萬\r\n      二千五百磅以下者。\r\n（二）二級：混合結構之航空器，其最大起飛總重超過五千七百公斤或一\r\n      萬二千五百磅者。\r\n（三）三級：全金屬結構之航空器，其最大起飛總重在五千七百公斤或一\r\n      萬二千五百磅以下者。\r\n（四）四級：全金屬結構之航空器，其最大起飛總重超過五千七百公斤或\r\n      一萬二千五百磅者。\r\n二、發動機類別：\r\n（一）一級：活塞式發動機，其馬力在四百匹以下者。\r\n（二）二級：活塞式發動機，其馬力超過四百匹者。\r\n（三）三級：渦輪式發動機。\r\n三、螺旋槳類別：\r\n（一）一級：固定螺距式螺旋槳。\r\n（二）二級：固定螺距式以外之螺旋槳。\r\n四、無線電設備類別：\r\n（一）一級：通訊設備，航空器上於飛航中傳送或接收通訊使用之不限載\r\n      波頻率或所用調節型式之無線電傳送接收裝備。其裝備包括輔助及\r\n      其相關之航空器內部通話系統、放大器系統、電器或電子信號設備\r\n      及類似裝備，但不包括航空器所用導航或輔助導航裝備、量測高度\r\n      或離地高度之裝備、其他以無線電或雷達原理運作之量測裝備或通\r\n      訊無線電裝備之機械、電器、陀螺或電子儀表。\r\n（二）二級：導航設備，用於航空器之航路或進場導航之無線電系統，但\r\n      不包括以雷達或脈衝無線電頻率原理運作之裝備或量測高度或離地\r\n      面高度所用之裝備。\r\n（三）三級：雷達設備，以雷達或脈衝無線電頻率原理作業之航空器電氣\r\n      系統。\r\n五、儀器類別：\r\n（一）一級：機械式儀器，各種航空器使用或用來控制航空器之薄膜式儀\r\n      表、包端管式儀表、真空模盒式儀表、光學儀表或機械傳動離心式\r\n      儀表，包括轉速表、空速表、壓力表、偏流測視器、磁羅盤、高度\r\n      表或類似之機械儀表。\r\n（二）二級：電器式儀器，各種自動同步與電子式儀表及系統，包括遠距\r\n      指示器、汽缸頭溫度表或類似之電器式儀表。\r\n（三）三級：陀螺式儀器，各種使用陀螺原理及由氣壓或電能運作之儀表\r\n      或系統，包括自動駕駛儀控設備、轉彎傾斜儀、航向陀螺與其儀表\r\n      設備之零組件、電磁羅盤及陀螺同步羅盤。\r\n（四）四級：電子式儀器，各種使用電子管、電晶體運作之儀表或類似設\r\n      備，包括電容式容量表、系統放大器及發動機分析儀。\r\n六、附件類別：\r\n（一）一級：機械式附件，使用摩擦力、液壓、機械聯動機構或空氣壓力\r\n      下操作之機械式附件，包括航空器機輪煞車、機械傳動泵、汽化器\r\n      、航空器機輪組合件、減震支柱及液壓伺服器。\r\n（二）二級：電器式附件，使用電能運作之電器附件及發電機，包括起動\r\n      機、電壓調幅器、電馬達、電驅動燃油泵、磁電機及類似之電器附\r\n      件。\r\n（三）三級：電子式附件，使用電子管、電晶體或類似設計之電子式附件\r\n      ，包括增壓器、調溫器、空調控制器或類似電子控制附件。\r\n七、特業維修類別：\r\n（一）非破壞性檢查試驗及處理。\r\n（二）緊急及救生裝備。\r\n（三）配件修造。\r\n（四）其他經民航局核定者。\r\n對特業維修檢定類別，維修廠之營運規範應說明執行該特業維修所使用之\r\n規範，其規範應符合下列規定之一：\r\n一、目前業界所採用之民航或軍用規範並經民航局備查者。\r\n二、由申請人自行研發之規範並經民航局核准者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "民航局得頒發以下限定類別予維修廠。其檢定類別得限定於某一種特定型\r\n別之航空產品與其各項裝備及零組件或某一特定製造廠生產之所有零件之\r\n維修：\r\n一、特定製造廠及型別之機體。\r\n二、特定製造廠及型別之發動機。\r\n三、特定製造廠及型別之螺旋槳。\r\n四、特定製造廠及型別之儀表。\r\n五、特定製造廠及型別之無線電裝備。\r\n六、特定製造廠及型別之附件。\r\n七、起落架組合件。\r\n八、特定製造廠之浮筒。\r\n九、特定製造廠及型別之旋翼葉片。\r\n十、航空器織布類蒙皮維修。"
		},
		{
			"編章節": "第 三 章 廠房、設施、裝備、器材、文件及資料"
		},
		{
			"條號": "第 10 條",
			"條文內容": "維修廠應備有檢定證書及檢定類別所需之廠房、設施、裝備、器材、文件\r\n及資料，並符合下列規定：\r\n一、可容納符合檢定類別設施、裝備、器材及人員之廠房。\r\n二、應具備符合下列條件可供適當執行檢定類別之航空產品與其各項裝備\r\n    及零組件維修、預防性維修或特業維修之設施：\r\n（一）具有適當之工作空間及區域，以供在維修或預防性維修期間，適當\r\n      分隔及保護航空產品與其各項裝備及零組件。\r\n（二）對具有工作環境危害或敏感性作業如噴漆、清洗、焊接、航電工作\r\n      、電器工作及機工應予以區隔，以供適當施工且不影響其他維修作\r\n      業。\r\n（三）具適當之物架、吊掛、置物盒、工作檯及其他分隔方法，以儲存及\r\n      保護維修或預防性維修中之所有航空產品與其各項裝備及零組件。\r\n（四）有足夠空間將在維修或預防性維修中之航空產品與其各項裝備及零\r\n      組件與儲存供安裝用之裝備或零組件適當分隔。\r\n（五）有適當之通風、燈光、溫濕度及其他環境控制以確保工作人員在執\r\n      行維修或預防性維修時達到本規則要求之標準。\r\n三、具有機體類別之維修廠，應有永久性之廠房，其空間至少可供放置一\r\n    架其營運規範內最大型別之航空器。\r\n維修廠在其廠房以外之地方執行工作，應遵守第一項第一款及第二款之規\r\n定並備有民航局接受之適當設施，始得在其廠房之外，依航空產品與其各\r\n項裝備及零組件適航維修管理規則之規定，執行維修或預防性維修工作。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "維修廠欲變更廠址，應檢附變更計畫報請民航局核准。\r\n維修廠對於第十條規定之廠房、設施要求變更，其可能對檢定證書及營運\r\n規範權限之維修或預防性維修之能力造成嚴重影響者，應於事前經民航局\r\n核准。\r\n維修廠於廠址、廠房或設施變更期間應遵守民航局訂定之特別要求或限制\r\n條件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "一維修廠為另一維修廠（以下簡稱母廠）所經營管理，前者得視為後者之\r\n衛星維修廠。衛星維修廠亦應具有檢定證書。\r\n衛星維修廠符合下列規定並在母廠管控下，依民航局所核可之檢定類別及\r\n營運規範執行衛星維修廠作業:\r\n一、檢定類別在母廠檢定類別內，且能為其所管控。\r\n二、每一個檢定類別應符合本規則之規定。\r\n三、依第二十五條規定，訂定維修廠手冊報請民航局備查。\r\n四、依第二十六條規定，訂定品質管制手冊報請民航局備查。\r\n除民航局另有規定外，具管控權之母廠得與其衛星維修廠共用人員及裝備\r\n。但對每一衛星維修廠均應指派檢驗人員，於決定航空產品與其各項裝備\r\n及零組件之適航或恢復可用時，該檢驗人員應在場。當檢驗人員離開工作\r\n現場時，應留下電話、無線電或其他通訊方式，以供檢驗人員接到通知時\r\n返回現場工作。\r\n衛星維修廠不得座落於具管控權之母廠所在國之外。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "維修廠應備有檢定證書及營運規範權限工作所需之裝備、工具及器材，並\r\n依航空產品與其各項裝備及零組件適航維修管理規則執行維修或預防性維\r\n修工作。於執行工作時，裝備、工具及器材應置於工作現場且在維修廠管\r\n控下。\r\n維修廠應確保用來決定航空產品與其各項裝備及零組件適航之所有測試及\r\n檢查裝備校驗至民航局認可之標準。\r\n維修廠應使用製造廠建議之裝備、工具及器材，或至少為民航局認可之等\r\n效裝備、工具及器材。\r\n維修廠應保有依檢定證書及營運規範權限工作所需之文件及資料，其格式\r\n應報民航局備查，並依航空產品與其各項裝備及零組件適航維修管理規則\r\n執行維修或預防性維修工作。以下文件及資料應為有效版本且能供執行工\r\n作時所取用：\r\n一、適航指令。\r\n二、持續適航文件。\r\n三、維護手冊。\r\n四、翻修手冊。\r\n五、標準施工手冊。\r\n六、技術通報。\r\n七、其他經民航局備查或核准之應用資料。"
		},
		{
			"編章節": "第 四 章 專業人員設置及資格要求"
		},
		{
			"條號": "第 14 條",
			"條文內容": "維修廠應遵守下列規定：\r\n一、指定一位維修廠管理人。\r\n二、提供合格人員於檢定證書及營運規範權限下，從事維修或預防性維修\r\n    之計畫、督導、施工及核准恢復可用作業。\r\n三、應有足夠經訓練或具有知識及工作經驗之人員，在檢定證書及營運規\r\n    範權限下，依航空產品與其各項裝備及零組件適航維修管理規則執行\r\n    維修或預防性維修工作。\r\n四、依訓練、知識、經驗或實作測試，評核未經民航局檢定合格人員執行\r\n    維修工作之能力。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "維修廠應有足夠之督導人員以指導及監督不熟悉施工方式、技術、實作、\r\n輔助器具、裝備及工具之人員，執行檢定證書及營運規範權限下之維修或\r\n預防性維修工作。\r\n督導人員應符合下列規定：\r\n一、國內維修廠督導人員，應持有航空器維修工程師或維修員檢定證。\r\n二、設立於國外之維修廠督導人員應具下列條件之一：\r\n（一）具有二十四個月實務維修經驗。\r\n（二）經訓練或完全瞭解執行航空產品與其各項裝備及零組件維修或預防\r\n      性維修工作方法、技術、實作、輔助器具、裝備及工具之應用。\r\n維修廠應確保其督導人員具英文瞭解、閱讀及書寫能力。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "維修廠應確保在檢定證書及營運規範權限下執行檢驗之人員具備下列條件\r\n：\r\n一、確實瞭解本規則與民航相關法規及檢驗方法、技術、實作、輔助器具\r\n    、裝備、工具之應用，以決定經維修或預防性維修後之航空產品與其\r\n    各項裝備及零組件之適航性。\r\n二、熟悉各種檢驗裝備及目視檢查輔助工具之使用方法，以執行航空產品\r\n    與其各項裝備及零組件之檢驗。\r\n維修廠應確保檢驗人員具英文瞭解、閱讀及書寫能力。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "國內維修廠執行檢定證書及營運規範權限下航空產品與其各項裝備及零組\r\n件恢復可用簽證人員，應經航空人員檢定給證管理規則檢定合格。\r\n設立於國外之維修廠之前項人員應具備下列條件：\r\n一、完成訓練且對其所負責工作應有二十四個月以上實際經驗，並確實瞭\r\n    解其工作方法、技術、實作、輔助器具、裝備及工具之應用，以執行\r\n    維修或預防性維修。\r\n二、確實瞭解本規則與民航相關法規及熟悉使用之工作方法、技術、實作\r\n    、輔助器具、裝備及工具之應用，以核准執行維修或預防性維修之恢\r\n    復可用。\r\n維修廠應確保前二項簽證人員具有英文瞭解、閱讀及書寫能力。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "維修廠得依航空人員檢定給證管理規則推薦雇用之員工申請檢定取得維修\r\n員檢定證。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "維修廠應將下列名冊及資料依經民航局備查之方式建立以供查驗：\r\n一、管理、維修督導人員名冊。\r\n二、檢驗人員名冊。\r\n三、授權核准航空產品與其各項裝備及零組件維修後恢復可用之簽放人員\r\n    名冊。\r\n四、建立前三款人員下列工作經歷摘要資料，以顯示符合本規則工作經歷\r\n    需求：\r\n（一）目前職稱。\r\n（二）維修工作經歷總年資及所執行之維修種類。\r\n（三）過去有關服務之公司名稱與職稱及工作年資。\r\n（四）目前工作範圍。\r\n（五）所持有航空器維修工程師或維修員檢定證書號碼及檢定類別。\r\n前項名冊於人員增補、離職、調職或變更工作範圍時，應在五個工作日內\r\n依規定修訂名冊。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "維修廠應訂定人員初始及後續複訓之訓練計畫，報請民航局核准後實施。\r\n其修訂時，亦同。\r\n維修廠人員訓練計畫應確保維修廠指定從事維修或預防性維修及檢驗工作\r\n之人員，能勝任所負責之工作。訓練計畫並應包括維修資源管理訓練，以\r\n提升工作人員間及與飛航組員之協調合作，減少人為因素造成之事故。\r\n維修廠應將每一工作人員依前項要求，完成所需訓練，並依民航局備查之\r\n格式記錄，該訓練紀錄應至少保存二年。"
		},
		{
			"編章節": "第 五 章 作業規則"
		},
		{
			"條號": "第 21 條",
			"條文內容": "維修廠得行使下列權利：\r\n一、在檢定證書及營運規範權限下，依航空產品與其各項裝備及零組件適\r\n    航維修管理規則，執行維修或預防性維修航空產品與其各項裝備及零\r\n    組件。\r\n二、得依核可之檢定類別委託支援廠商執行維修或預防性維修航空產品與\r\n    其各項裝備及零組件；維修廠應確保未經本規則檢定合格之支援廠商\r\n    ，遵照等同於維修廠之品質管制系統執行工作。\r\n三、在檢定證書及營運規範權限下，依航空產品與其各項裝備及零組件適\r\n    航維修管理規則，於執行航空產品與其各項裝備及零組件維修或預防\r\n    性維修後，核准其恢復可用。\r\n維修廠受下列限制：\r\n一、不得維修未經核可檢定類別之航空產品與其各項裝備及零組件，或於\r\n    缺乏所需之特種技術文件、裝備或設施下，執行維修在核可檢定類別\r\n    之航空產品與其各項裝備及零組件。\r\n二、除下列情況外，不得核准航空產品與其各項裝備及零組件恢復可用：\r\n（一）航空產品與其各項裝備及零組件已依核准之適用技術文件或經民航\r\n      局備查之技術文件，完成維修或預防性維修工作。\r\n（二）航空產品與其各項裝備及零組件已依核准之適用技術文件，完成大\r\n      修理或大改裝工作。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "維修廠臨時運送器材、裝備及人員至維修廠廠房外之其他地方，執行維修\r\n、預防性維修或特業維修工作時，應符合下列條件之一：\r\n一、該工作係經民航局認定因其特殊情況下之需要執行者。\r\n二、該工作有重複性需求且其維修廠手冊內容包括在維修廠廠房以外之地\r\n    方，執行維修、預防性維修工作或特業維修作業程序者。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "維修廠於執行航空產品與其各項裝備及零組件之維修或預防性維修工作時\r\n，應依航空器所有人或使用人之持續適航維護計畫及航空器維護能力手冊\r\n為之。\r\n維修廠執行停機線維修，應符合下列規定：\r\n一、依航空器所有人或使用人之航空器維護能力手冊及核准之維護計畫執\r\n    行維修。\r\n二、應有必要之裝備、完成專業訓練之人員及技術文件。\r\n三、營運規範應具有執行停機線維修之授權。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "維修廠應備有維修廠手冊並遵守下列規定：\r\n一、依民航局備查之維修廠手冊執行作業。\r\n二、維持最新版之維修廠手冊。\r\n三、提供最新版之維修廠手冊供維修廠人員使用。\r\n四、提供民航局乙份最新版之維修廠手冊。\r\n五、維修廠手冊修訂時應依第二十五條第十款之規定報請民航局備查。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "維修廠手冊應包括下列內容：\r\n一、維修廠組織圖並載明每一管理人員之職稱、職掌、權限及責任範圍。\r\n二、依第十九條規定建立及修訂相關人員名冊之程序。\r\n三、包括第三章所規定之廠房、設施、裝備及器材等維修廠作業之說明。\r\n四、維修能量表之修訂程序應載明：\r\n（一）維修能量表（以下簡稱能量表）之修訂、陳報民航局之程序及時程\r\n      。\r\n（二）修訂維修能量之自我評估程序。此程序中應包括評估之方法與頻率\r\n      及對評估之結果予以適當處理之程序。\r\n五、依第二十條規定修訂訓練計畫之程序。\r\n六、依第二十二條規定於維修廠廠房外之其他地方執行維修工作之程序。\r\n七、依第二十三條規定受託執行航空產品與其各項裝備及零組件之維修、\r\n    預防性維修或停機線維修工作之程序。\r\n八、委託維修之程序應載明：\r\n（一）委託支援廠商之維修作業清冊之編訂、修訂、陳報民航局核准之程\r\n      序及時程。\r\n（二）委託之廠商名稱，檢定證書種類與檢定類別及其他文件報請民航局\r\n      備查之程序及時程。\r\n九、說明維修紀錄及其用來獲得、儲存及追蹤該紀錄之保存系統。\r\n十、維修廠手冊修訂及陳報民航局之程序，其內容應包括陳報民航局之時\r\n    程。\r\n十一、說明維修廠手冊之章節識別及管制系統。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "維修廠應建立及維持為民航局所接受之品質管制系統，以確保維修廠或其\r\n依合約委託之支援廠商執行航空產品與其各項裝備及零組件維修或預防性\r\n維修工作後之適航性。\r\n維修廠人員依檢定證書及營運規範權限執行維修或預防性維修工作時，應\r\n遵守品質管制系統之規定。\r\n維修廠應以經民航局備查之格式備妥並維持最新版之品質管制手冊，該手\r\n冊應包括下列內容：\r\n一、對下列各項系統及程序之說明：\r\n（一）生料之接收檢驗，以確保其為可接受之品質。\r\n（二）對所有維修前之航空產品與其各項裝備及零組件，執行初步檢驗。\r\n（三）對於涉及航空器失事或重大意外事件之所有航空產品與其各項裝備\r\n      及零組件，在執行維修或預防性維修工作前檢查是否有隱藏性損壞\r\n      。\r\n（四）建立及維持檢驗人員專業上之熟練程度。\r\n（五）建立及維持維修航空產品與其各項裝備及零組件所需之最新版技術\r\n      文件。\r\n（六）未經民航局檢定合格之支援廠商，其執行維修或預防性維修工作之\r\n      審核與監督。\r\n（七）執行航空產品與其各項裝備及零組件維修後之完工檢驗及恢復可用\r\n      。\r\n（八）對用於維修航空產品與其各項裝備及零組件之量校及測試裝備進行\r\n      校驗，包括裝備之校驗時距。\r\n（九）對缺點採取矯正措施。\r\n二、有參考之資料及指標者，其參考特定製造廠之檢驗標準，包括製造廠\r\n    指定之資料。\r\n三、檢驗及維修表格樣本及填寫說明，或敘明參考之表單手冊名稱。\r\n四、品質管制手冊之修訂、陳報民航局之程序及時程。\r\n維修廠品質管制手冊修訂時應報請民航局備查。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "維修廠應建立安全管理系統並經報請民航局備查後，於中華民國九十八年\r\n一月一日起實施。該系統應具有下列功能：\r\n一、辨識安全危險因子。\r\n二、確保維持可接受安全等級之必要改正措施已實施。\r\n三、提供持續監督及定期評估達到安全等級。\r\n四、以持續增進整體性安全等級為目標。\r\n前項之安全管理系統（如附件三之一）應清楚界定維修廠各層級組織所應\r\n負之安全責任，包括管理階層所應負之直接安全責任。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "維修廠應在完成航空產品與其各項裝備及零組件維修或預防性維修之檢驗\r\n工作後，始得核准其恢復可用。\r\n維修廠應證實該航空產品與其各項裝備及零組件執行維修或預防性維修工\r\n作已達適航標準並符合下列條件後，始得簽放：\r\n一、航空產品與其各項裝備及零組件之工作由該維修廠執行完成。\r\n二、檢驗人員檢驗該維修廠執行之工作，並決定航空產品與其各項裝備及\r\n    零組件維修部分之適航性。\r\n檢驗人員執行前項工作時，應符合第十六條之規定。\r\n除設立於國外維修廠之員工外，依航空人員檢定給證管理規則檢定合格之\r\n人員，始得為維修廠執行最後檢驗簽證及維修簽放。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "具有限制類別能量之維修廠得執行民航局核准之能量表或營運規範內之航\r\n空產品與其各項裝備及零組件之維修或預防性維修工作。\r\n能量表應以航空產品與其各項裝備及零組件製造者、型別或製造者指定之\r\n名稱條列識別，並應以經民航局備查之格式為之。\r\n航空產品與其各項裝備及零組件應在檢定證書檢定類別範圍內，且經維修\r\n廠依第二十五條第四款第二目完成自我評估並報民航局核准後，始得列入\r\n能量表內。維修廠應執行自我評估，以確定該維修廠已備有必要之廠房、\r\n設施、裝備、器材、技術資料、處理程序及完訓人員，始得依本規則執行\r\n該航空產品與其各項裝備及零組件之維修工作。評估資料並應建檔保存。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "維修廠將航空產品與其各項裝備及零組件之維修作業委託支援廠商執行時\r\n，應符合下列規定：\r\n一、經民航局核准之委託維修作業。\r\n二、維修廠應將下列資料提供民航局：\r\n（一）委託支援廠商之維修作業清冊。\r\n（二）委託之廠商名稱，檢定證書種類與檢定類別及其他文件。\r\n前項受委託支援廠商未經檢定合格或民航局認可時，並應符合下列規定：\r\n一、支援廠商應遵照等同於維修廠之品質管制系統執行維修作業。\r\n二、維修廠就支援廠商執行之維修作業負責。\r\n三、維修廠應以測試或檢驗，來確認支援廠商已完成維修作業，且在核准\r\n    恢復可用前，該航空產品與其各項裝備及零組件為適航狀況。\r\n維修廠不得將航空產品委託支援廠商執行維修或預防性維修作業而僅執行\r\n恢復可用簽證。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "維修廠應依下列規定保存維修紀錄：\r\n一、應保存足以證明其符合航空產品與其各項裝備及零組件適航維修管理\r\n    規則規定之紀錄。其紀錄應以經民航局備查之格式並以中文或英文填\r\n    寫之。\r\n二、應提供執行維修或預防性維修之維修簽放文件予航空產品與其各項裝\r\n    備及零組件所有人或使用人。\r\n三、對前二款所規定之紀錄、簽放文件自核准恢復可用之日起，應至少保\r\n    存二年。\r\n四、前款之紀錄、簽放文件，應提供民航局檢查及行政院飛航安全委員會\r\n    飛航事故調查。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "維修廠發現航空產品與其各項裝備及零組件有系統缺失、功能失效或缺陷\r\n，應於七十二小時內報告民航局，報告應以經民航局備查之格式為之。\r\n前項報告應包括下列資料：\r\n一、航空器國籍標誌及登記號碼。\r\n二、航空產品與其各項裝備及零組件之型式、製造者及型別。\r\n三、發現系統缺失、功能失效或缺陷之日期。\r\n四、系統缺失、功能失效或缺陷狀況。\r\n五、總使用時間或翻修後使用時間。\r\n六、系統缺失、功能失效或缺陷肇因。\r\n七、其他進一步判定、鑑別、矯正之適當資料。\r\n航空器使用人兼營維修廠已依航空器飛航作業管理規則向民航局提報保養\r\n困難報告者，維修廠不需重複報告。\r\n維修廠得受航空器使用人委託，向民航局提報保養困難報告並將報告送予\r\n航空器使用人，不須依第一項規定報告相同之系統缺失、功能失效或缺陷\r\n。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "民航局得隨時派員檢查維修廠各項人員、設備或作業是否符合本規則之規\r\n定，維修廠應配合之。\r\n維修廠將航空產品與其各項裝備及零組件維修作業委託未經民航局檢定合\r\n格之支援廠商執行時，應於委託合約中約定或由支援廠商書面承諾，同意\r\n民航局得於執行維修作業時，進行檢查。\r\n違反前項規定，維修廠不得對支援廠商維修之航空產品與其各項裝備及零\r\n組件執行維修後之恢復可用簽證。"
		},
		{
			"條號": "第 33-1 條",
			"條文內容": "維修廠執行危險物品維修作業，應依作業性質訂定訓練計畫並於維修廠手\r\n冊中規定管理督導機制，報經民航局核准後，始得實施。\r\n維修廠應取得航空器使用人處理危險物品作業之授權並完成航空器使用人\r\n危險物品裝載之訓練，其直接監督或作業之人員，始得執行危險物品維修\r\n作業。\r\n維修廠委託支援廠商執行前項維修作業時，應告知航空器使用人危險物品\r\n作業之特殊限制或許可後，該支援廠商始得執行其業務。"
		},
		{
			"條號": "第 33-2 條",
			"條文內容": "維修廠應確保其作業人員於執勤期間不受麻醉藥物或酒精作用而有影響檢\r\n查作業標準之情形，並應訂定相關之麻醉藥物及酒精測試規定，執行抽檢\r\n，檢測紀錄應存檔備查。\r\n民航局得以定期或不定期方式對維修廠作業人員實施麻醉藥物及酒精檢測\r\n。\r\n麻醉藥物及酒精檢測標準如下：\r\n一、麻醉藥物檢測：尿液樣本反應呈陰性。\r\n二、酒精濃度檢測：血液中酒精濃度不得超過百分之零點零二或吐氣中酒\r\n    精濃度不得超過每公升零點一毫克。\r\n前項檢測不合格或吐氣中酒精濃度超過每公升零毫克而未逾前項第二款規\r\n定標準者，不得從事維修作業；拒絕檢測者，亦同。\r\n第二項麻醉藥物及酒精之檢測，民航局得委託航空站經營人辦理。\r\n民航局依前項規定為委託行為時，應將委託之對象、事項及法規依據公告\r\n之，並刊登於政府公報。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "申請本規則各項書、證應繳納之規費，依附件四之規定。\r\n前項附件四之作業費由民航局代收並專款專用。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}