{
	"法規性質": "命令",
	"法規名稱": "國際航權分配及包機審查綱要",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0090078",
	"法規類別": "行政＞交通部＞航空目",
	"最新異動日期": "20150810",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"國際航權分配技術面飛安考核評分表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"國際航權分配技術面飛安考核評分表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國九十一年八月十二日交通部交航發字第 091B000078 號令訂定\r\n  發布全文 15 條；並自發布日施行\r\n2.中華民國九十二年十二月二十六日交通部交航發字第 092B000123 號令\r\n  修正發布第 6  條條文之附表\r\n3.中華民國九十三年九月二十一日交通部交航發字第 093B000071 號令修 \r\n  正發布第 5、7、8  條條文及第 6  條條文之附表；並增訂第 8-1  條 \r\n  條文\r\n4.中華民國九十六年十月四日交通部交航字第 0960085047 號令修正發布\r\n  第 5、7、8、9、10 條條文及第 6  條條文之附表；並刪除第 3  條條\r\n  文\r\n5.中華民國九十八年四月十日交通部交航字第 0980085018 號令修正發布\r\n  第 8  條條文\r\n6.中華民國一百年一月二十八日交通部交航字第 1000000794 號令修正發\r\n  布第 4  條條文\r\n7.中華民國一百零二年三月二十九日交通部交航字第 10250036781  號令\r\n  修正發布全文 15 條；並自發布日施行\r\n8.中華民國一百零四年八月十日交通部交航字第 10450103071  號令修正\r\n  發布第 6、9、13 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本綱要依民用航空法第五十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國際航權分配或飛航國際包機之營運審查，依本綱要辦理。但條約或協定\r\n另有規定者，從其規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "雙邊通航協定（以下簡稱雙邊協定）之國際航權分配，依下列原則辦理：\r\n一、雙邊協定中規定一家國籍民用航空運輸業（以下簡稱業者）營運者，\r\n    由一家業者營運。\r\n二、雙邊協定中訂有多家業者營運條款，且每週總容量班次在七班以下者\r\n    ，得由一家業者營運。\r\n三、雙邊協定中訂有多家營運條款，且每週總容量班次逾七班並有容量班\r\n    次上限規定者，得由多家業者營運。\r\n四、雙邊協定中訂有多家營運條款，且不限每週總容量班次者，其營運家\r\n    數不受限制。\r\n五、雙邊協定中訂有多家業者營運條款，且每週總容量班次限以貨運營運\r\n    者，以不逾二家業者營運為原則。\r\n依前項第一款營運之業者，享有每週七班之優先營運權。但雙邊協定修訂\r\n為多家營運且容量班次逾每週七班者，得增加第二家業者營運；第二家業\r\n者營運達每週三班後，其續增容量班次依序由該二家業者輪流增班至第二\r\n家業者達每週七班；如仍有賸餘容量班次得依第四項第二款至第四款辦理\r\n。\r\n依第一項第二款營運之業者，享有每週七班之優先營運權。但雙邊協定修\r\n訂容量班次逾每週七班者，得增加第二家業者營運；第二家業者營運達每\r\n週三班後，其續增容量班次依序由該二家業者輪流增班至第二家業者達每\r\n週七班；如仍有賸餘容量班次得依第四項第二款至第四款辦理。\r\n依第一項第三款申請營運之業者，所申請之容量班次數總和未逾雙邊協定\r\n容量班次限制時，依業者申請之容量班次數分配之；所申請之容量班次數\r\n總和逾雙邊協定容量班次限制時，依下列原則辦理：\r\n一、兩航點間航線優先分配二家業者營運，享有每週七班之優先營運權。\r\n    但兩航點間航線之一航點為松山機場者，享有每週六班之優先營運權\r\n    。\r\n二、兩航點間航線營運之業者均達前款之容量班次者，得增加一家業者營\r\n    運。\r\n三、新增業者首次分配每週三班。但申請營運容量班次或可分配營運容量\r\n    班次少於每週三班者，不在此限。\r\n四、依前三款分配後，如有賸餘容量班次，依序由該等業者輪流增班。\r\n依第一項第五款申請營運之業者，所申請之容量班次數總和未逾雙邊協定\r\n容量班次限制時，依業者申請之容量班次數分配之；所申請之容量班次數\r\n總和逾雙邊協定容量班次限制時，得分配業者至少每週一班。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "新訂或修訂之雙邊協定於簽署後，交通部民用航空局（以下簡稱民航局）\r\n應將雙邊協定之容量班次，函知經核准經營國際航線定期航空運輸業務之\r\n業者，業者於接獲通知後，應於限期內將營運需求及檢附下列文件，報請\r\n民航局初審：\r\n一、機隊及機組員能量。\r\n二、航線營運計畫：包括擬使用機型、每週容量班次及航線。\r\n三、市場調查及運量估計。\r\n四、收支預估。\r\n五、第六條評估項目之相關資料。\r\n民航局應依第六條辦理評估，並將評估報告及前項初審之分配建議報請交\r\n通部核准。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雙邊協定有修訂容量班次，而未涉及增加業者營運時，於雙邊協定簽署後\r\n，民航局應將雙邊協定之容量班次，函知原營運之業者，業者於接獲通知\r\n後，應於限期內檢附增班計畫及前條第一項之文件，報請民航局初審，民\r\n航局於初審後，應將分配建議報請交通部核准。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "民航局初審業者之申請營運案時，應依下列政策面及技術面項目評估並予\r\n以排序：\r\n一、政策面（占比例百分之五十）：\r\n（一）國家政策及公共利益之配合。（占比例百分之三十）\r\n（二）建立我國成為東亞轉運中心及我國整體長遠航空事業發展之考量。\r\n      （占比例百分之二十）\r\n（三）業者對相關航權爭取之具體貢獻。（占比例百分之二十）\r\n（四）業者對相關獲配容量班次之營運執行情形。（占比例百分之十五）\r\n（五）區域均衡發展之考量。（占比例百分之十五）\r\n二、技術面（占比例百分之五十）：\r\n（一）飛安作業良窳。（占比例百分之七十，評分方式如國際航權分配技\r\n      術面飛安考核評分表）\r\n（二）營運計畫可行性。（占比例百分之十五）\r\n（三）有無財務糾紛致影響公司正常營運。（占比例百分之十五）\r\n前項排序相同時，應優先考量政策面排序，政策面排序相同時，再考量技\r\n術面之排序。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經締約雙方同意於雙邊協定簽署前，應將營運之業者告知締約他方或雙邊\r\n協定內應明訂營運之業者時，民航局得於雙邊協定簽署前依第四條及第六\r\n條之程序辦理。\r\n前項營運之業者於雙邊協定簽署前，發生第九條不得參與國際航權分配情\r\n事者，民航局得依第六條之程序辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "業者得以自有或租賃之航空器經營獲配容量班次之航線。以租賃航空器經\r\n營者，不得藉由出租人開立機票或提單銷售其運送服務，將獲配容量班次\r\n之航線由該出租人運用。但該出租人為業者且具有該航線之獲配容量班次\r\n者，不在此限。\r\n業者違反前項規定經查證屬實者，民航局得依民用航空法第五十七條規定\r\n通知限期改善，屆期未改善完成者，民航局得依民用航空法第一百十二條\r\n第一項第六款規定處罰。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "業者有發生航空器失事者，自發生日起三年內不得參與國際航權分配。但\r\n經民航局飛航安全評議會評定其失事顯著不可歸責於業者，不在此限。\r\n依前項規定不得參與國際航權分配之業者，經民航局飛航安全評議會評定\r\n無違反民用航空法規之情事時，即恢復參與分配，並得於下一次參與分配\r\n時，依國際航權分配技術面飛安考核評分表予以加分補償。\r\n中華民國一○四年八月十日本綱要修正施行前，業者有發生航空器失事者\r\n，其依第一項規定不得參與分配之期間，適用修正前之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "業者有下列情形之一者，民航局得報請交通部廢止獲配容量班次之全部或\r\n一部：\r\n一、完成分配程序後，一個月內未提出航線申請。\r\n二、經核發航線證書後，四個月內未開航。\r\n三、開航後停止營運達六個月，或僅得一家營運之業者停止客運業務達三\r\n    個月。\r\n四、未充分使用獲配容量班次連續達六個月。\r\n業者對前項第一款至第三款情形，得於各款期限屆滿前以書面說明理由向\r\n民航局申請延展，延展期限不得超過二個月，並以一次為限。但因天災、\r\n戰亂等不可抗力因素者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雙邊協定尚有容量班次可供增加業者營運，或有經交通部廢止容量班次而\r\n得重新分配業者營運時，民航局得依第四條及第六條之程序辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "業者申請非依雙邊協定授予之貨運航權時，應檢附擬飛航國家主管機關之\r\n核准文件，報經民航局核轉交通部核備後，並經民航局發給航線證書，始\r\n得營運。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "業者申請飛航國際包機，應先取得擬飛航之機場起降額度或時間帶，並經\r\n民航局航機務審查合格及依民用航空運輸業管理規則申請核准後，始得營\r\n運。\r\n自中華民國一○四年八月十日本綱要修正施行之日起，業者有發生航空器\r\n失事者，自發生日起一年內申請飛航國際包機，除所申請包機之航線，於\r\n航空器失事發生日前三個月內有飛航者外，應不予核准。但經民航局飛航\r\n安全評議會評定其失事顯著不可歸責於業者或無違反民用航空法規之情事\r\n時，不在此限。\r\n業者申請飛航國際包機之航線已有業者經營定期航線班機時，應不予核准\r\n。但有下列情形之一並經民航局核准者，不在此限：\r\n一、春節、清明節、端午節、中秋節或其他連續三日以上假期及其前後三\r\n    日之國際客運包機申請。\r\n二、配合國際貿易旺季之臨時性國際貨運包機申請。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "業者申請飛航國際包機之航線暫無業者經營定期航線班機時，其家數及架\r\n次不予限制。\r\n依前項規定已飛航國際包機之業者，於已獲配營運定期航線之業者開航後\r\n，三個月內仍得申請繼續飛航。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本綱要自發布日施行。"
		}
	]
}