{
	"法規性質": "命令",
	"法規名稱": "專用觀測站認可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0100001",
	"法規類別": "行政＞交通部＞氣象目",
	"最新異動日期": "20030611",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Regulations on the Approval of Exclusive  Observation  Stations",
	"沿革內容": "1.中華民國六十二年四月十三日交通部（62）交航字第 6632 號令訂定發\r\n  布\r\n2.中華民國六十六年一月二十二日交通部（66）交航字第 0660 號令修正\r\n  發布\r\n3.中華民國七十年三月三十一日交通部（70）交航字第 06823  號令修正\r\n  發布\r\n4.中華民國七十四年二月一日交通部（74）交航字第 01675  號令修正發\r\n  布\r\n  （原名稱：民用氣象測站管理及氣象資料申請辦法；新名稱：專用氣象\r\n  觀測站設立規則）\r\n5.中華民國八十三年七月二十六日交通部（83）交航發字第 8331 號令修\r\n  正發布第 2、5、6、7、10～15 條條文\r\n6.中華民國九十二年六月十一日交通部交航發字第 092B00048  號令修正\r\n  發布名稱及全文 15 條；並自發布日施行\r\n  （原名稱：專用氣象觀測站設立規則；新名稱：專用觀測站認可辦法）\r\n  中華民國一百十二年九月十三日行政院院臺規字第 1121032982 號公告\r\n  第 3  條第 1  項序文、第 4  條序文、第 3  款、第 5  條第 1  項\r\n  第 13 款、第 6  條第 1  項第 13 款、第 7  條第 1  項第 13 款、\r\n  第 8  條、第 9  條、第 10 條、第 11 條第 1  項、第 12 條、第 \r\n  13  條、第 14 條所列屬「交通部中央氣象局」之權責事項，自一百十\r\n  二年九月十五日起改由「交通部中央氣象署」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依氣象法（以下簡稱本法）第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專用觀測站之種類如下：                                          \r\n一、天氣站。                                                    \r\n二、氣候站。                                                    \r\n三、航空氣象站。                                                \r\n四、高空氣象觀測站。                                            \r\n五、氣象雷達站。                                                \r\n六、農業氣象站。                                                \r\n七、雨量站。                                                    \r\n八、波浪站。                                                    \r\n九、潮位站。                                                    \r\n十、資料浮標站。                                              \r\n十一、海上觀測樁。                                              \r\n十二、教學、研究氣象站。                                        \r\n十三、其他觀測站。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "機關、學校、團體或個人就其設置之觀測站得提出申請書，檢具下列文件向中央氣象局申請認可為專用觀測站：                              \r\n一、具備相關基本知識及測報技術之觀測人員之相關證明文件。        \r\n二、具備符合第七條所定申請站類之氣象儀器之證明。                \r\n三、具備前款裝置之氣象儀氣應經依本法第二十條實施校驗合格觀測儀器之證明。                                                    \r\n前項申請經審查符合要件者，發給認可文件。不符要件而能補正者通知限期補正，不能補正或不在通知期限內補正者不予認可，並敘明不予認可之理由。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央氣象局為提昇觀測人員之基本知識及測報技術，得對專用觀測站提供下列輔導：                                                      \r\n一、派員至各專用觀測站予以技術輔導。                            \r\n二、邀請專用觀測站之觀測人員參加訓練。                          \r\n三、各專用觀測站自行訓練觀測人員時中央氣象局得派員指導。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各專用觀測站應觀測之項目如下：                                  \r\n一、天氣站：風、雲、天氣、氣溫、氣壓、濕度、降水、能見度。      \r\n二、氣候站：氣溫、濕度、降水、風。                              \r\n三、航空氣象站：依國際民航組織有關規定。                        \r\n四、高空氣象觀測站：地面以上各層次之風、氣溫、氣壓、濕度。      \r\n五、氣象雷達站：雷達回波之範圍、強度及高度。                    \r\n六、農業氣象站：氣溫、濕度、降水、日照、蒸發。                  \r\n七、雨量站：降水。                                              \r\n八、波浪站：波高及波浪週期。                                    \r\n九、潮位站：潮時、潮高。                                        \r\n十、資料浮標站：氣溫、氣壓、風、水溫、波高及波浪週期。        \r\n十一、海上觀測樁：氣溫、氣壓、風、水溫、波高、波浪週期、潮時及潮高。                                                      \r\n十二、教學、研究氣象站：依設立目的及性質自行訂定。              \r\n十三、其他觀測站：依其性質由中央氣象局另定。                    \r\n前項第一款至第十一款之觀測項目，各站得視實際需要酌予增加。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各專用觀測站應實施觀測之時間如下：                              \r\n一、天氣站：每日於世界標準時間零、六、十二、十八時各觀測一次。  \r\n二、氣候站：每日於地方標準時間九、十四時各觀測一次。            \r\n三、航空氣象站：依國際民航組織有關規定。                        \r\n四、高空氣象觀測站：每日於世界標準時間零、十二時各觀測一次。    \r\n五、氣象雷達站：依設立目的及性質自行訂定。                      \r\n六、農業氣象站：每日於地方標準時間九、十四時各觀測一次。        \r\n七、雨量站：每日於地方標準時間九時觀測一次。                    \r\n八、波浪站：每小時觀測一次。                                    \r\n九、潮位站：每六分鐘觀測一次。                                  \r\n十、資料浮標站：每小時觀測一次。                              \r\n十一、海上觀測樁：每小時觀測一次。                              \r\n十二、教學、研究氣象站：依設立目的及性質自定。                  \r\n十三、其他觀測站：依其性質由中央氣象局另定。                    \r\n前項第一款至第十一款之觀測時間，各站得視實際需要酌予增加。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各專用觀測站應裝置之氣象儀器如下：                              \r\n一、天氣站：氣壓計或氣壓儀、乾溼球溫度計、最高溫度計、最低溫度計、溫溼度儀、雨量計或雨量儀、風向風速儀。                    \r\n二、氣候站：乾溼球溫度計、最高溫度計、最低溫度計、雨量計或雨量儀、風向風速儀。                                              \r\n三、航空氣象站：依國際民航組織有關規定。                        \r\n四、高空氣象觀測站：無線電探空儀、氣壓計或氣壓儀、乾溼球溫度計、風向風速儀。                                                \r\n五、氣象雷達站：氣象雷達儀。                                    \r\n六、農業氣象站：乾溼球溫度計、最高溫度計、最低溫度計、雨量計或雨量儀、日照計或日照儀、蒸發皿。                              \r\n七、雨量站：雨量計或雨量儀。                                    \r\n八、波浪站：波浪儀。                                            \r\n九、潮位站：潮位儀。                                            \r\n十、資料浮標站：氣溫儀、氣壓儀、風向風速儀、水溫儀、波浪儀。  \r\n十一、海上觀測樁：氣溫儀、氣壓儀、風向風速儀、水溫儀、波浪儀、潮位儀。                                                    \r\n十二、教學、研究氣象站：依其設立目的及性質自行訂定。            \r\n十三、其他觀測站：依其性質由中央氣象局另定。                    \r\n前項第一款至第十一款所列氣象及海象儀器，各站得視實際需要酌予增加，並得使用自動儀器裝置取代前項各款所列儀器。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專用觀測站依前條規定裝置之氣象儀器，屬於中央氣象局公告之「專用觀測站應校驗儀器類別」者，應依專用觀測站觀測儀器校驗辦法之規定校驗合格後，方得使用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "專用觀測站之觀測項目、觀測儀器、觀測場所變更或附近環境有重大變化時，應在三十日內向中央氣象局報備。測站種類或所在地之經、緯度及海拔高度變更時，應重新申請認可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專用觀測站結束觀測業務時，應於結束觀測業務之日起三十日內，向中央氣象局報備。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "氣候站、農業氣象站及雨量站，應於每月十日及每年一月底前，將上月氣象月報表及上年氣象紀錄年總表，依中央氣象局規定之格式，填報中央氣象局。但經中央氣象局同意延展者不在此限。                        \r\n暫時停止觀測業務，應於月報表載明原因；逾六個月未填報資料者，視為結束觀測業務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專用觀測站未依第八條至第十一條規定辦理者，中央氣象局得通知限期改善，逾期仍未改善者，得廢止認可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "氣象測報之技術事項，依中央氣象局之氣象測報規範規定辦理。但涉及國際氣象之聯繫、交換者，得依國際有關規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "專用觀測站成績優良者，中央氣象局得予獎勵。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}