{
	"法規性質": "命令",
	"法規名稱": "觀測坪探空儀追蹤器氣象雷達天線及繞極軌道氣象衛星追蹤天線周圍土地限制建築辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0100004",
	"法規類別": "交通法規＞氣象目",
	"最新異動日期": "20030731",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations on the Prohibition or Restriction of Construction of Buildings Surrounding the Observation Field, Radiosonde Tracking Device, Weather Radar Antenna, and Polar-orbital Meteorological Satellite Tracking Antenna",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000007029",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000007030",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000007031"
	],
	"沿革內容": "1.中華民國七十四年七月二日內政部（74）台內營字 329738 號令、交通\r\n  部（74）交航字 14810  號令會銜訂定發布\r\n2.中華民國九十二年七月三十一日交通部交航發字第 092B000057 號令、\r\n  內政部台內營字第 0920091559 號令會銜修正發布名稱及全文 11 條；\r\n  並自發布日施行（原名稱：觀測坪高空探測器氣象雷達站、氣象衛星站\r\n  周圍土地限制建築辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依氣象法第十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱觀測坪、探空儀追蹤器、氣象雷達天線及繞極軌道氣象衛星追\r\n蹤天線，係指設立於中央氣象局及其附屬測報機構內者為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "觀測坪周圍土地限制建築之範圍，自觀測坪之中心點算起，建築物各部分\r\n高度不得高於建築物與觀測坪水平距離之零點五倍。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "探空儀追蹤器周圍土地限制建築之範圍，以探空儀追蹤器天線基座底緣之\r\n中心為中心點，四周建築物各部分之高度，均應在天線基座底緣水平線算\r\n起之仰角三度以下 (如示意圖一) 。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "氣象雷達天線周圍土地限制建築之範圍如下：                        \r\n一、以雷達天線基座底緣之中心為中心點，在一百八十六公尺半徑範圍內\r\n    ，建築物各部分之高度，不得高於天線基座底緣。                \r\n二、以雷達天線基座底緣之中心為中心點，在一百八十六公尺至四百九十\r\n    八公尺半徑範圍內，建築物各部分之高度，必須低於天線基座底緣水\r\n    平線算起之仰角零點五度以下 (如示意圖二) 。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "繞極軌道氣象衛星追蹤天線周圍土地限制建築之範圍，以接收天線基座底\r\n緣之中心為中心點，四周建築物各部分之高度，均應在天線基座底緣水平\r\n線算起之仰角三度以下 (如示意圖三) 。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央氣象局為確保設置之觀測坪、探空儀追蹤器、氣象雷達天線及繞極軌\r\n道氣象衛星追蹤天線所觀測資料之準確性及完整性，必要時得劃定一定範\r\n圍，限制建築。                                                  \r\n依前項劃定之限制建築地區，應按當地都市計畫圖或區域計畫圖之比例尺\r\n，繪製地形圖，未實施都市計畫或區域計畫地區，繪製五萬分之一以上之\r\n地形圖或平面圖，由交通部會商內政部及有關機關核定後，轉請內政部通\r\n知當地政府公告實施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "當地政府對申請在經公告限制建築地區營建者，其核准建築物之高度，應\r\n依第三條至第六條規定辦理；原有建築物或其他障礙物之高度超過限制建\r\n築之高度者，得通知物主拆除其超高部分。                          \r\n前項建築物或其他障礙物之拆除，於依本辦法公告限制建築前已存在者，\r\n由中央氣象局依據當地直轄市、縣 (市) 政府訂定之相關補償規定，給予\r\n補償。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "觀測坪、探空儀追蹤器、氣象雷達天線及繞極軌道氣象衛星追蹤天線廢除\r\n時，其地區已實施限制建築者，由中央氣象局報請交通部轉請內政部通知\r\n當地政府公告並副知有關單位解除限制建築。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "實施都市計畫地區依本辦法限制建築時，應由當地政府於都市計畫說明書\r\n內敘明有關限制建築事項，並於都市計畫圖上標繪限制建築範圍界線，依\r\n都市計畫法規定程序核定發布後實施；其解除限制建築時亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}