{
	"法規性質": "命令",
	"法規名稱": "受花蓮震災影響之旅宿業融資協處辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0110045",
	"法規類別": "行政＞交通部＞觀光目",
	"最新異動日期": "20180817",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年八月十七日交通部交授觀宿字第 10709166964  號\r\n  令訂定發布全文 12 條；並自一百零七年八月十七日生效",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依災害防救法第四十四條之八第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為交通部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱受災旅宿業，指於行政院公告中華民國一百零七年二月六日震\r\n災（以下簡稱花蓮震災）災區範圍內，因受影響而發生營運困難之觀光旅\r\n館業、旅館業及民宿，並符合下列要件者：\r\n一、依法領取觀光旅館業營業執照、旅館業登記證或民宿登記證。\r\n二、持有花蓮縣政府或所轄鄉（鎮、市）公所、稅捐稽徵機關、目的事業\r\n    主管機關、經濟部委託之輔導單位出具之受災證明文件，或經金融機\r\n    構調查屬實。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "受災旅宿業於花蓮震災前已辦理之貸款，其本金及利息之償還期限，得經\r\n金融機構同意辦理展延；其展延期間之利息損失，由主管機關依下列規定\r\n補貼金融機構：\r\n一、每筆合意展延之利息損失，按中華郵政股份有限公司一年期定期儲金\r\n    機動利率補貼。\r\n二、補貼期限週轉金最長一年，資本性融資最長三年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "受災旅宿業辦理災後影響營運所需下列資金（以下簡稱災後紓困貸款），\r\n由承貸金融機構就受災旅宿業個別狀況核貸：\r\n一、週轉金。\r\n二、資本性融資。\r\n前項第一款所定週轉金，其用途為支付員工薪資及其他維持基本營運所需\r\n之資金。其貸款採累計方式，每家觀光旅館、旅館額度最高為新臺幣一千\r\n萬元，民宿最高為新臺幣三百萬元。\r\n第一項第二款所定資本性融資，其用途為更新設備、整（修）建、擴建、\r\n重建營業場所及資本性修繕所需之資金。其貸款採累計方式，每家觀光旅\r\n館、旅館額度最高為新臺幣三千萬元，民宿最高為新臺幣四百萬元。\r\n貸款期限由承貸金融機構與受災旅宿業自行商定之。\r\n貸款申請期限至中華民國一百零七年九月三十日止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "受災旅宿業依前條規定辦理災後紓困貸款之利息，由主管機關依下列規定\r\n補貼之：\r\n一、依每筆實際貸款餘額，按中華郵政股份有限公司二年期定期儲金機動\r\n    利率補貼受災旅宿業，核貸利率未達該利率者，以實際核貸利率補貼\r\n    。\r\n二、補貼期限週轉金最長一年，資本性融資最長三年。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受災旅宿業辦理災後紓困貸款必要時，得依災害防救法第四十四條之八第\r\n七項、交通部觀光局提供受災旅宿業資本性融資相對信用保證要點、中小\r\n企業災害復舊專案貸款要點、企業小頭家貸款要點及財團法人中小企業信\r\n用保證基金（以下簡稱信保基金）相關規定辦理信用保證；其送保期間保\r\n證手續費，免向受災旅宿業計收。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第四條及第六條所定補貼，與其他政府相關所定補貼性質相同者，金融機\r\n構或受災旅宿業應擇一辦理，不得重複。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "承貸金融機構應完整保存補貼及貸款之相關資料。於災後紓困貸款核貸後\r\n，應將貸放情形作成紀錄，申貸之受災旅宿業非經承貸金融機構同意不得\r\n變更用途；違反者，承貸金融機構應即收回貸款及補貼之利息。\r\n主管機關為監督補貼及貸款，得隨時派員前往瞭解補貼作業及貸款運用情\r\n形，承貸金融機構不得規避、妨礙或拒絕；其監督事項，得委由信保基金\r\n辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法災後紓困貸款之利息補貼、信用保證及既有貸款展延之利息損失補\r\n貼金融機構等事項，由主管機關委任交通部觀光局執行之；其所需之補貼\r\n及作業經費，由交通部觀光局視需要依預算程序辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關或交通部觀光局督導執行授信措施與承貸金融機構及信保基金辦\r\n理災害前已貸款本金及利息償還期限展延、擔保調整事宜或災後紓困貸款\r\n及信用保證之相關事項，各有關經辦人員對非由於故意、重大過失或舞弊\r\n情事所造成之呆帳，得依審計法第七十七條第一款規定，免除全部之損害\r\n賠償責任，或予以糾正之處置。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}