{
	"法規性質": "命令",
	"法規名稱": "出境航空旅客機場服務費收費及作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=K0110005",
	"法規類別": "交通法規＞觀光目",
	"最新異動日期": "20150429",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十八年十月八日行政院（58）台交字第 8263 號令核定\r\n2.中華民國六十年十二月二十二日行政院（60）台交字第 12376  號令核\r\n  定修正\r\n3.中華民國六十一年五月五日行政院（61）台交字第 4643 號令核定修正\r\n4.中華民國六十五年二月十六日行政院（65）台交字第 1227 號函核定修\r\n  正\r\n5.中華民國七十年九月十六日行政院（70）台交字第 12792  號函核准修\r\n  正第 2  條條文\r\n6.中華民國九十年九月二十六日行政院（90）台交字第 053050 號令修正\r\n  發布全文 5  條\r\n7.中華民國九十二年一月十日交通部交航發字第 092B000002 號令修正發\r\n  布名稱及全文 8  條；並自發布日施行\r\n  （原名稱：國際民用航空機場服務費徵收標準；新名稱：出境航空旅客\r\n  機場服務費收費及作業辦法）\r\n  中華民國九十一年十二月三十一日行政院院臺交字第 0910057364 號函\r\n  准予修正核定\r\n8.中華民國九十九年九月十日交通部交航字第 0990008358 號令修正發布\r\n  全文 8  條；並自發布日施行\r\n9.中華民國一百零四年四月二十九日交通部交航字第 10450047831  號令\r\n  修正發布第 3  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依發展觀光條例第三十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "搭乘民用航空器出境之旅客，除下列各款人員外，均應依本辦法之規定繳\r\n納機場服務費：\r\n一、持外交簽證入境者、外國駐華使領館外交領事官員與其眷屬、經外交\r\n    部認定之外國駐華外交機構人員與其眷屬或經外交部通知給予禮遇之\r\n    外賓與其隨行眷屬。但以經條約、協定、外交部專案核定或符合互惠\r\n    條件者為限。\r\n二、由總統府、國家安全會議、五院及其所屬之二級機關邀請並函請給予\r\n    免收機場服務費之外賓。\r\n三、未滿二足歲之兒童。\r\n四、入境參加由觀光主管機關規劃提供半日遊程之過境旅客。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "搭乘民用航空器出境旅客之機場服務費，每人新臺幣五百元，由航空公司\r\n隨機票代收。\r\n持用未含機場服務費機票之旅客，應於辦理出境報到手續時，向航空公司\r\n櫃檯補繳該項費用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依第二條規定免繳納機場服務費者，應於辦理出境報到手續時出示證明文\r\n件；航空公司應將證明文件資料登錄於交通部民用航空局（以下簡稱民航\r\n局）所屬航空站（以下簡稱航空站）或國營國際機場園區股份有限公司（\r\n以下簡稱機場公司）印製之日報表，並檢附證明文件影本及乘客名單送航\r\n空站或機場公司審核。\r\n符合免繳納機場服務費之旅客，其機票款已包含機場服務費者，得於辦理\r\n出境報到手續時，向航空公司櫃檯申請退費。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "航空公司應依下列作業規定，解繳代收之機場服務費：\r\n一、將當日乘客名單及日報表於次一工作日送航空站或機場公司審核。\r\n二、依航空站於每月最後一日前所送達前一個月之機場服務費收費資料，\r\n    連同繳款書於次月十六日前，分向交通部觀光局（以下簡稱觀光局）\r\n    及民航局指定銀行繳納。\r\n三、依機場公司於每月最後一日前所送達前一個月之機場服務費收費資料\r\n    ，連同繳款書於次月十六日前，分向觀光局及機場公司指定銀行繳納\r\n    。\r\n航空公司依前項規定所解繳之機場服務費，應以其金額之百分之二．五作\r\n為該公司代收之手續費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "航空公司逾期解繳機場服務費時，應由觀光局、民航局及機場公司分別催\r\n繳，並按日加收千分之五之遲延利息。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "交通部得隨時派員查核機場服務費收費解繳情形；經查核發現與規定不符\r\n或待改進事項，應即通知航空站、機場公司或航空公司查明改善。\r\n前項業務，交通部得委任民航局或觀光局執行之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}