{
	"pcode": "K0120009",
	"type": "命令",
	"title": "大眾捷運系統旅客運送責任保險條款標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0120009",
	"category": [
		"行政",
		"交通部",
		"捷運目"
	],
	"lastUpdate": "19940120",
	"isTranslated": false,
	"history": [
		"中華民國八十三年一月二十日交通部（83）交路發字第 8229-1 號令 、 財政部（83）台財保字第 821235715 號令訂定發布全文 37 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "被保險人在保險期間內因故意、過失或不可抗力而發生行車事故及其他事故，致旅客死亡或身體受傷或財物毀損滅失，依法應負賠償責任時，保險人對受害人或請求權人負賠償之責。"
		},
		{
			"number": 200,
			"content": "經保險契約之約定，應由保險人負賠償責任時，悉以保險單所載保險金額項下之保險金額為限。其能以較少金額解決者，應依該較少金額賠償之。該項目下保險期限內之保險金額，為保險人在保險期限內，所負責之最高額度。\r\n前項保險期間內累積賠款金額達到「保險期間內之保證金額」時，保險契約除當事人另有約定外，視為自動續約一年。保險人依據保險單應負之賠償責任，不因被保險人宣告破產或喪失償付能力而減免。"
		},
		{
			"number": 300,
			"content": "被保險人對於每一次保險事故，須先行負擔約定之自負額，保險人僅對於超過自負額部份之賠款負賠償之責。\r\n前項約定之自負額部份，被保險人不得以加繳保險費或其他方式免除，亦不得另向他保險人訂立保險契約。"
		},
		{
			"number": 400,
			"content": "保險人對左列費用負償還之責。其償還數額與賠償金額合計雖超過保險金額，仍予償付：\r\n一、因訴訟或賠償請求而生之訴訟費用，及其他必要費用。被保險人如受刑事控訴時，其具保及訴訟費用，亦包括在內。\r\n二、要保人或被保險人，為避免或減輕損害之必要行為所生之費用。\r\n前項費用之賠償，不受保險金額之限制。但被保險人應賠償旅客之金額超過保險金額時，保險人僅按保險金額與被保險人賠償責任之比例，賠償該費用。"
		},
		{
			"number": 500,
			"content": "保險人對於下列事項不負賠償責任：\r\n一、因被保險人經營或兼營非保險單所載明之業務，或執行未經主管機關許可之業務，或從事非法行為所致之賠償責任。\r\n二、因戰爭、類似戰爭（不論宣戰與否）、敵人侵略、外敵行為、叛亂、內亂、強力霸佔或被徵用所致者。\r\n三、因核子分裂或輻射作用所致者。\r\n四、因罷工、暴動、民眾騷擾所致者。\r\n五、被保險人以契約或協調所承受之賠償責任，但縱無該項契約或協議存在時，依法仍應由被保險人負賠償責任者，不在此限。\r\n六、被保險人自己管理、控制，或向人租借、代人保管之財物，受有損失時之賠償責任。\r\n七、因受害第三人（無論旅客或非旅客）之故意、或鬥毆、或從事犯罪行為，或逃避逮捕所發生之自身傷害。"
		},
		{
			"number": 600,
			"content": "對於下列受害人保險人不負賠償責任：\r\n一、被保險人本人：被保險人如為團體，其負責人。\r\n二、被保險人之家屬及其受僱人。\r\n三、大眾捷運設施從事安全檢查之專業技術或主管機關指定單位所派遣之人員。\r\n前項各款所列人員，如以旅客身分進入搭乘車處所者，不在此限。"
		},
		{
			"number": 700,
			"content": "保險契約所使用之名詞，其定義如下：\r\n一、「被保險人」指大眾捷運系統營運機構。經被保險人許可或僱用而對大眾捷運系統從事操作、管理或維修之人，視為被保險人。\r\n二、「行車事故」指被保險人所有、使用、管理專用動力車輛行駛於專用路線，致有人受傷、死亡或財物損壞之事故。至「其他事故」則指因火災、水災、擠壓等事故所造成之死傷財損而言。\r\n三、「每一個人身體傷亡之保險金額」，係指在任何一次意外事故內對每一個人傷亡個別所負之最高賠償責任而言。如在同一次意外事故內傷亡人數超過一人時，承保公司之賠償責任，僅以本保險單所載「每一意外事故傷亡」之保險金額為限，並仍受「每一個人身體傷亡保險金額」之限制。\r\n四、「每一意外事故財物損失之保險金額」係指在任何一次意外事故內對所有受損之財物所負之最高賠償責任而言。\r\n五、「保險期間內之保險金額」係指在保險契約有效期間內賠償請求次數超過一次時，承保公司所負之累積最高賠償責任而言。\r\n六、「旅客」指搭乘大眾捷運公司車輛，或持有其有效票證，並進出搭乘車處所大廳之人。"
		},
		{
			"number": 800,
			"content": "保險單所載之條款、聲明或批註，以及與保險契約有關之要保書與其他約定書，均係保險契約之構成部分。"
		},
		{
			"number": 900,
			"content": "保險契約於被保險人與保險人意思表示合致時成立生效。\r\n被保險人應於前項契約成立生效後三十日內，交付全部保險費；約定分期交付者，應於上述期間內交付第一期之保險費。"
		},
		{
			"number": 1000,
			"content": "訂定契約時，要保人對於保險人之書面詢問，應據實說明。\r\n要保人故意隱匿，或因過失遺漏，或為不實之說明，足以變更或減少保險人對於危險之估計者，保險人得解除契約；其危險發生後亦同。但要保人證明危險之發生未基於其說明或未說明之事實時，不在此限。\r\n前項解除契約權，自保險人知有解除之原因後，經過一個月不行使而消滅；或契約訂立後經過二年，即有可以解除之原因，亦不得解除契約。"
		},
		{
			"number": 1100,
			"content": "保險契約所載之相關事項，遇有任何變更，或保單權益之轉讓，被保險人應於事前或知悉後，以書面通知保險人。\r\n前項變更或轉讓，須經保險人簽批後始生效力。"
		},
		{
			"number": 1200,
			"content": "被保險人遇有危險增加之情形，應於知悉後十日內通知保險人。\r\n有左列情形之一者，為前項所稱之危險增加：\r\n一、軌道嚴重磨損。\r\n二、大眾捷運系統有新增加危險之設備時。\r\n三、及其他為保險契約基礎之原危險狀況改變，而嚴重對保險人不利之情形。\r\n被保險人怠於為前項之通知者，對於保險人因此所受之損失，應負賠償責任。"
		},
		{
			"number": 1300,
			"content": "大眾捷運系統營運機構對於受僱人之選任及監督，應盡善良管理人之注意義務。\r\n被保險人應擔保就大眾捷運法第四十一條至第四十四條所規定之安全事項，將確實遵守；必要時，保險人得派員查勘。\r\n被保險人違背前二項規定者，對於保險人因此所受之損失，應負賠償責任。"
		},
		{
			"number": 1400,
			"content": "被保險人遇有保險人可能應負保險責任之事故發生後，應即以電話、電報、傳真或其他方法通知保險人。\r\n被保險人怠於前項通知者，對於保險人因此所受之損失，應負賠償責任。"
		},
		{
			"number": 1500,
			"content": "保險事故發生時，被保險人有盡力採取合理措施，以避免或減輕損害之義務。"
		},
		{
			"number": 1600,
			"content": "保險事故發生後，受害人或求償權人無論向保險人或被保險人請求賠償，或提起訴訟，被保險人應即將賠償請求書、法院令文、傳票或訴狀等影本送交保險人，保險人認為必要時，並得要求被保險人提供有關資料及文書證件。\r\n訴訟進行中，被保險人應與保險人合作，協助人證及物證之搜集，並須應傳到庭作證。\r\n被保險人怠於履行前二項義務，保險人得請求賠償因此所生之損害。"
		},
		{
			"number": 1700,
			"content": "被保險人得提供擔保而免除執行時，保險人應基於被保險人之請求，提供擔保，以免除其執行。\r\n前項之擔保額以保險金額為限。"
		},
		{
			"number": 1800,
			"content": "被保險人對於保險承保範圍內之賠償責任，除必需之急救費用外，非經保險人同意或參與，不得擅自承諾、和解或給付賠款，但被保險人自願承擔者，不在此限。\r\n對於被保險人前項之和解、承認及給付賠款，保險人未予同意或參與者，僅就其實際所受損失負責，但因保險人之不同意，致被保險人受有損失者，除仍對其損失負賠付責任外，對被保險人因此所受之損害，並負損害賠償責任，其金額不受保險金額之限制。"
		},
		{
			"number": 1900,
			"content": "保險人就被保險人未上訴之法院判決，得代為上訴，但須負擔一切費用、支出、稅捐及因此所增加之一切賠償損失。"
		},
		{
			"number": 2000,
			"content": "對意外事故之發生，若另有依法應負賠償責任之第三人時，被保險人或受害人不得對該第三人免除責任，或拋棄追償權。保險人於賠付後，得依法行使代位求償權控訴該第三人，被保險人應提供一切資料協助承保公司辦理。\r\n被保險人違反前項義務時，保險人得請求損害賠償。\r\n對於第三人應負之賠償責任，受害人於保險人賠償前為免除者，保險人得拒絕賠償；受害人於保險人賠償後，拋棄對第三人之求償權者，保險人得向受害人追回已為之賠償。"
		},
		{
			"number": 2100,
			"content": "被保險人因保險契約所載之保險事故發生，致他人死亡或體傷者，該受害人或其他求償權人得於保險金額範圍內，直接向保險人請求給付保險金。\r\n受害人或其他求償權人對前項保險金並享有優先受償之權。"
		},
		{
			"number": 2200,
			"content": "受害人或其他求償權人基於前條事由，向保險人請求賠償金時，保險人有下列事由，亦須給付：\r\n一、保險契約已一部或全部解除。\r\n二、保險契約已一部或全部終止。\r\n三、被保險人未按期繳交保險費。\r\n四、其他保險人得一部或全部免除責任之事由。\r\n保險人基於前項規定之義務，僅於主管機關規定之最低保險金額範圍內，及對由此範圍所承擔之危險，有其適用。"
		},
		{
			"number": 2300,
			"content": "保險契約所定保險事故發生後，被保險人對其基於保險契約所生之保險金求權所為之任何處分，對第三人不生效力。\r\n前項情形於法院強制執行時，亦適用之。"
		},
		{
			"number": 2400,
			"content": "同一保險事故之受害人若不只一人，且對被保險人之損害賠償數額超過保險金額時，保險人應依比例，支付保險金予各該受害人。\r\n保險人依前項規定支付之保險金已達「保險期間內之保險金額」，而仍有第三人之請求尚未計入分配時，除保險人有正當理由證明未能發現該項請求外，對第三人仍須負責。\r\n第三人於事故發生後三個月始向保險人請求者，前項規定不適用之。"
		},
		{
			"number": 2500,
			"content": "被保險人於事故發生，賠償受害人或請求權人後，依保險契約請求理賠時，如有任何詐欺、隱匿或虛偽不實等情事者，保險人不予理賠，如另有損失，得請求被保險人負損害賠償責任。"
		},
		{
			"number": 2600,
			"content": "保險人依據第十條規定解除契約時，應以書面並詳申理由，通知被保險人及主管機關。"
		},
		{
			"number": 2700,
			"content": "保險契約因前條事由而解除者，保險人對業已受領之保費，不予返還；對業已到期之保費，得請求被保險人交付。"
		},
		{
			"number": 2800,
			"content": "保險契約得隨時由被保險人終止，保險人亦得因下列事由之一而終止契約：\r\n一、被保險人未依本契約第九條第二項規定交付保險費，而經保險人定期催告，仍不交付者。\r\n二、被保險人之大眾捷運系統經營權發生變動者。\r\n三、被保險人之大眾捷運系統經營機構，經府命令停業、解散或清算者。\r\n四、被保險人違背第十二條危險增加之通知義務者。"
		},
		{
			"number": 2900,
			"content": "保險人依據前條規定終止契約時，應訂十五日以上期間，以書面通知被保險人與主管機關。"
		},
		{
			"number": 3000,
			"content": "保險契約因非可歸責被保險人之事由而終止者，其未期滿之保險費，保險人依照全年保險費，按日數比例退還。保險契約經保險人基於第二十八條之規定終止者，保險人對業已受領之保費不予返還，對已到期未交付之保費，得請求被保險人交付。\r\n保險契約經被保險人終止者，其未期滿之保險費，保險人依照短期費率之規定退還。"
		},
		{
			"number": 3100,
			"content": "保險人對於因保險契約承保範圍內之事故發生，而給付賠償金給受害人或其他求償權之人後，不得代位受害人向被保險人行使損害賠償請求權；但有下列事由之一者，得向被保險人追償：\r\n一、損害係由被保險人故意行為所致者。\r\n二、因被保險人怠於履行第十五條之救助義務，致損害擴大者，其擴大之部分。\r\n三、被保險人於事故發生而為賠償請求時，有任何詐歉、隱匿或虛偽不實之情事者。\r\n四、保險人基於第二十二條之規定對受害人或其他求償權人所給付之賠償金。"
		},
		{
			"number": 3200,
			"content": "保險契約之有效期間為一年，以保險單所載明之日為效力發生之始日，保險期間屆滿，除依契約之約定，終止契約者外，視為自動續約一年。"
		},
		{
			"number": 3300,
			"content": "應付之賠償金額確定後，保險人應於接到通知後十五日內給付之。\r\n損失之估計，因可歸責於保險人之事由而遲延者，應自被保險人交出損失清單一個月後加給利息。損失清單交出二個月後損失尚未完全估定者，被保險人得請求先行交付其所應得之最低賠償金額。"
		},
		{
			"number": 3400,
			"content": "保險契約承保範圍內之賠償責任，如另有其他保險重複承保時，保險契約優先賠付，不適用比例分攤。\r\n保險人依前項規定優先賠付後，得向其他保險人請求比例攤還。"
		},
		{
			"number": 3500,
			"content": "由保險契約所生之權利，自得為請求之日起，經過二年不行使而消滅。但行車事故之發生，被保險人能證明其非因疏忽而不知情者，自其知情之日起算。\r\n前項權利自保險事故發生之日起經過十年不行使者，亦同。"
		},
		{
			"number": 3600,
			"content": "保險契約未約定事項，悉依照中華民國保險法及有關法令規定辦理。"
		},
		{
			"number": 3700,
			"content": "本標準自發布日施行。"
		}
	]
}