{
	"pcode": "K0120007",
	"type": "命令",
	"title": "大眾捷運系統兩側禁建限建辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=K0120007",
	"category": [
		"行政",
		"交通部",
		"捷運目"
	],
	"lastUpdate": "20190516",
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000115088",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000115097",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235364",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235367",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000248572",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000248573"
	],
	"history": [
		"中華民國八十年三月十五日內政部（80）台內營字第 898456 號令 、 交通部（80）交路發字第 8004 號令會銜訂定發布全文 14 條",
		"中華民國八十八年七月二十六日交通部（88）交路發字第 8861 號令 、 內政部（88）台內營字第 8873867 號令會銜修正發布第 9 條條文",
		"中華民國八十九年十二月十三日交通部（89）交路發字第 8969 號令 、 內政部（89）台內營字第 8985178 號令會銜修正發布第 10 條條文",
		"中華民國九十二年十二月三十日交通部交路發字第 092B000099 號令 、 內政部臺內營字第 0920091569 號令會銜修正發布名稱及全文 26 條；並自發布日施行（原名稱：大眾捷運系統兩側公私有建築物與廣告物禁止及限制建築辦法；新名稱：大眾捷運系統兩側禁建限建辦法）",
		"中華民國一百零一年七月三十日交通部交路字第 10150095421 號令 、 內政部台內營字第 1010806712 號令會銜修正發布第 1、3、6、7、22、23、25 條條文及第 8 條條文之附件四",
		"中華民國一百零八年五月十六日交通部交路字第 1085002208 號令 、 內政部台內營字第 1080807492 號令會銜修正發布第 3、5、6、14 條條文及第 7 條條文之附件二；增訂第 17-1 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "禁建限建範圍之公告、劃定、變更及廢止",
			"start": 400,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "禁建限建範圍及其管制",
			"start": 600,
			"end": 800
		},
		{
			"type": "章",
			"number": 400,
			"title": "限建範圍內建築物、廣告物及工程行為之審核及管理",
			"start": 900,
			"end": 2100
		},
		{
			"type": "章",
			"number": 500,
			"title": "禁建範圍內原有或施工中建築物、廣告物或障礙物之處理",
			"start": 2200,
			"end": 2300
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2400,
			"end": 2600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依大眾捷運法第四十五條之三規定訂定之。"
		},
		{
			"number": 200,
			"content": "大眾捷運系統之場、站、路線及設施兩側之禁建、限建，依本辦法之規定\r\n辦理。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、特殊軟弱地段：指土壤標準貫入試驗之貫入值小於八之軟弱粘土地層\r\n    ，且總厚度大於五十公尺，其間夾雜不同土層之厚度小於三公尺。\r\n二、特殊堅硬地段：指於地表下十公尺範圍內，其土壤標準貫入試驗之貫\r\n    入值大於五十之卵礫石或岩盤地質，且其連續厚度大於五十公尺。\r\n三、過河段：指捷運系統穿越河川區域或排水設施範圍之區域。\r\n四、廣告物：指招牌廣告及樹立廣告之廣告牌（塔）、電腦顯示板、電視\r\n    牆、綵坊、牌樓、電動燈光、旗幟及非屬飛航管制區內之氣球等物體\r\n    。\r\n五、障礙物：指高度超過五十公分且水平投影面積超過五平方公尺之物體\r\n    。\r\n六、土地開挖行為：工程完成後無有體物留置之開挖行為，包括地基調查\r\n    鑽孔、抽降地下水、地下構造物之拆除等。\r\n七、現況測量：指針對捷運既有設施結構體、線形及淨空之情況所作之測\r\n    量。\r\n八、現況調查：指針對捷運既有設施結構體裂縫、滲漏水、鏽染鏽蝕等狀\r\n    況以目視或拍照留存等方式進行，並作成紀錄之調查。\r\n九、捷運主管機關：指本法第四條規定之大眾捷運系統中央或地方主管機\r\n    關。"
		},
		{
			"number": 400,
			"content": "大眾捷運系統路線經行政院核定後，其禁建、限建範圍，經捷運主管機關\r\n會同當地政府會勘後，由當地直轄市或縣 (市) 政府辦理公開閱覽三十日\r\n，並刊登於政府公報或新聞紙，土地權利關係人得於公開閱覽期間以書面\r\n提出意見。捷運主管機關於參酌土地權利關係人之意見後，劃定禁建、限\r\n建範圍。\r\n禁建、限建範圍劃定後，捷運主管機關應繪製比例尺不得小於千分之一之\r\n地形圖，並於報請交通部會同內政部核定後，委託當地直轄市或縣 (市)\r\n政府公告實施。"
		},
		{
			"number": 500,
			"content": "本辦法已公告實施之禁建、限建範圍，因禁建、限建之內容變更或原因消\r\n滅時，捷運主管機關應依規定程序辦理變更或公告廢止。"
		},
		{
			"number": 600,
			"content": "大眾捷運系統兩側禁建範圍為附件一所劃定之範圍。\r\n前項禁建範圍內，除建造其他捷運設施、連通設施、開發建築物或依第二\r\n十二條規定所為之修繕、修改或拆除外，不得為下列行為：\r\n一、建築物之建造。\r\n二、工程設施之構築。\r\n三、廣告物之設置。\r\n四、障礙物之堆置。\r\n五、土地開挖行為。\r\n六、其他足以妨礙大眾捷運系統設施或行車安全之工程行為。"
		},
		{
			"number": 700,
			"content": "大眾捷運系統兩側限建範圍為附件二所劃定之範圍。\r\n下列行為之主管機關核准申請人於限建範圍內辦理下列行為前，應先會商\r\n捷運主管機關：\r\n一、建築物之建造。\r\n二、工程設施之構築\r\n三、廣告物之設置。\r\n四、地基調查鑽孔。\r\n五、障礙物之堆置。\r\n六、抽降地下水。\r\n七、管線、人孔及其他工程設施之開挖。\r\n八、地下構造物之拆除。\r\n九、地下鑽掘式管、涵之設置。\r\n十、河川區域之工程行為。\r\n前項各款行為之審核與管理之範圍，依附件三之規定辦理。\r\n公共工程主辦機關進行第二項各款行為前，應先與捷運主管機關協調後為\r\n之。"
		},
		{
			"number": 800,
			"content": "於限建範圍內進行前條第二項所列各款之行為所產生之捷運設施變形累積\r\n總量，不得超過附件四規定之容許變形值。"
		},
		{
			"number": 900,
			"content": "起造人為其限建範圍內建築物申請建造執照、拆除執照或雜項執照時，應\r\n檢具建築法規定之文件及下列書件，向當地主管建築機關申請，由當地主\r\n管建築機關會商捷運主管機關審核同意後發給之：\r\n一、基地建築配置及平面位置圖，其比例尺不得小於五百分之一。\r\n二、建築物地下開挖剖面圖，其比例尺不得小於二百分之一，圖上並應標\r\n    明與捷運設施之相關位置。\r\n三、開挖支撐系統設計圖。\r\n四、地基調查、試驗及分析報告。\r\n五、開挖穩定性分析。\r\n六、分級規範界線圖。\r\n七、開挖施工對捷運設施之安全影響評估報告。\r\n八、監測計畫，其內容應包括監測儀器配置、監測管理值及監測頻率等。\r\n起造人進行前項第四款地基調查時，鑽探孔位於地下捷運設施外緣水平向\r\n外六公尺範圍內者，應檢附鑽孔位置之平面圖與剖面圖先向捷運主管機關\r\n提出申請同意鑽探。\r\n第一項第七款及第八款規定之文件，經捷運主管機關同意者得免提送之。"
		},
		{
			"number": 1000,
			"content": "起造人於申請建造執照、拆除執照或雜項執照前，得向捷運主管機關請求\r\n提供捷運設施相關設計資料及最近一次之現況測量結果。"
		},
		{
			"number": 1100,
			"content": "起造人對第八條附件四第七款之軌道位移量或前條之現況測量結果有疑義\r\n者，得向捷運主管機關申請現場會勘。\r\n捷運主管機關辦理前條會勘時，得請捷運營運機構協助之。"
		},
		{
			"number": 1200,
			"content": "起造人為其限建範圍內之建築物申請開工前，應先會同捷運主管機關及捷\r\n運營運機構，辦理捷運設施之現況調查及現況測量，並提出與原設計保護\r\n捷運設施相符之施工計畫，由當地主管建築機關會商捷運主管機關審核同\r\n意後始得開工。\r\n前項行為，經捷運主管機關同意者得免辦理之。\r\n第一項施工計畫應載明下列事項：\r\n一、開挖步驟、計時、機具及工地檢驗之方式。\r\n二、輔助工法及其施作機具之說明。\r\n三、降水系統之機具、配量及各開挖階段之水位控制。\r\n四、各開挖階段支撐應力、擋土壁變形及捷運設施之變形預測值。\r\n五、監測系統之儀器配置及安裝方式。\r\n六、緊急應變措施。\r\n七、其他基於公共安全或保護捷運設施之需要，經捷運主管機關要求檢附\r\n    之文件或說明。\r\n前項第四款之分析過程應作成評估報告，並列為施工計畫檢附之文件。"
		},
		{
			"number": 1300,
			"content": "起造人於開挖前，應安裝監測捷運設施安全之儀器並讀取初始值作成監測\r\n初始值量測報告，於監測實施後二日內送交捷運主管機關備查。\r\n起造人於每一階段開挖完成後七日內，應根據監測結果作成監測報告送交\r\n捷運主管機關備查。"
		},
		{
			"number": 1400,
			"content": "起造人安裝於捷運設施或開挖支撐系統上之任一監測儀器讀數達警戒值時\r\n，應立即通知捷運主管機關、提出安全評估報告，研判繼續施工之安全性\r\n，並副知捷運營運機構。捷運主管機關於必要時，得要求起造人變更施工\r\n方法及提出緊急應變計畫。\r\n起造人安裝於捷運設施或開挖支撐系統上之任一監測儀器讀數達行動值，\r\n應立即停止施工，派駐專業技師進行必要之緊急應變措施，以保護捷運設\r\n施安全，且應將監測儀器讀數或損害情形於二十四小時內儘速通知捷運主\r\n管機關，並副知捷運營運機構，非經捷運主管機關同意，不得繼續施工。\r\n第一項警戒值之訂定，不得大於捷運設施之容許變形值之百分之八十或開\r\n挖支撐系統設計值之百分之九十。\r\n第二項行動值之訂定，不得大於捷運設施之容許變形值之百分之九十或開\r\n挖支撐系統設計值之百分之百。\r\n起造人安裝於捷運設施或開挖支撐系統上之任一監測儀器讀數達危險值，\r\n或捷運設施已有損害時，除應依第二項規定辦理外，並應通知當地主管建\r\n築機關、捷運主管機關及捷運營運機構會同採取即時強制措施或為必要之\r\n處置。\r\n前項危險值之訂定，不得大於捷運設施之容許變形值之百分之百或開挖支\r\n撐系統設計值之百分之一百二十五。"
		},
		{
			"number": 1500,
			"content": "起造人於開挖過程中有變更施工方法者，應於變更工法七日前，檢附該變\r\n更開挖對捷運設施之安全評估報告向捷運主管機關申請許可。"
		},
		{
			"number": 1600,
			"content": "起造人於進行第十二條第一項現況調查、現況測量及第十三條安裝監測儀\r\n器前，應先向捷運主管機關提出申請。"
		},
		{
			"number": 1700,
			"content": "起造人依第九條第一項第七款、第十二條第四項、第十三條、第十四條第\r\n一項及第十五條規定提送捷運主管機關之文件，應由專業技師簽證。"
		},
		{
			"number": 1701,
			"content": "依第九條第一項第七款、第八款、第十二條第一項、第十三條、第十四條\r\n第一項及第十五條規定提送捷運主管機關之安全影響評估報告、監測計畫\r\n、施工計畫、監測初始值量測報告及監測報告，捷運主管機關得要求起造\r\n人、申請人、工程主辦機關或行為人先委託專業機構審查並出具書面審查\r\n報告。\r\n前項專業機構，係指具有土木工程、大地工程或結構工程專業之機構或其\r\n他法人機構。"
		},
		{
			"number": 1800,
			"content": "起造人於其限建範圍內之建築物完工後申請使用執照前，應向捷運主管機\r\n關申請會勘。\r\n捷運主管機關辦理前項會勘應通知捷運營運機構參與之，並作成會勘紀錄\r\n，其內容應記載下列事項：\r\n一、參與會勘之機關名稱、會勘地點及時間。\r\n二、現況測量及現況調查之檢視結果紀錄。\r\n三、應改善部分之說明。\r\n四、其他必要事項。\r\n起造人依據會勘紀錄改善完畢後，應向捷運主管機關申請再次會勘。"
		},
		{
			"number": 1900,
			"content": "起造人為其限建範圍內之建築物申請使用執照時，除應依建築法規定檢附\r\n相關文件外，並應檢附前條第二項規定之最終會勘紀錄。"
		},
		{
			"number": 2000,
			"content": "申請人進行第七條第二項第二款至第九款之行為前，應檢附作業計畫及捷\r\n運主管機關要求之文件向該管主管機關申請同意。該管主管機關應會同捷\r\n運主管機關審核之，無該管主管機關者，由捷運主管機關為之。\r\n前項作業計畫應載明下列事項：\r\n一、施作行為之區域範圍及與捷運設施相關之位置。\r\n二、施作行為內容及時間。\r\n三、施作人員、機具及安全防護措施等詳細資料。\r\n進行第七條附件三第五項至第九項之行為者，應檢附經專業技師簽證之捷\r\n運設施影響評估報告，如涉及地下開挖或鑽掘時應準用本章建築物之申請\r\n及審核相關規定辦理。"
		},
		{
			"number": 2100,
			"content": "限建範圍內之施工機具、設備、吊掛機具、鷹架、障礙物或其他任何物品\r\n，未依第十二條第一項施工計畫或前條第一項作業計畫執行安全防護措施\r\n，或其傾倒或散落有侵入禁建範圍內之虞者，捷運主管機關得命其申請人\r\n、起造人或行為人停工或限期改善。"
		},
		{
			"number": 2200,
			"content": "本辦法禁建範圍公告實施前已存在之合法建築物、工程設施、廣告物及障\r\n礙物，其不妨礙大眾捷運系統安全者，得按現狀使用，除得修繕或拆除外\r\n，不得增建或改建。其修繕或拆除方式應由當地該管主管機關會同捷運主\r\n管機關審核之。無該管主管機關者，由捷運主管機關為之。\r\n前項合法建築物、工程設施、廣告物及障礙物經捷運主管機關認定有礙大\r\n眾捷運系統之安全者，捷運主管機關得商請當地該管主管機關通知其所有\r\n人或使用人共同協議修改或拆除。\r\n前項協議於三個月內無法達成者，當地該管主管機關得命其所有人或使用\r\n人限期修改或拆除，屆期未修改或拆除者，強制拆除之。\r\n自行拆除或強制拆除合法建築物、工程設施或廣告物之補償依當地直轄市\r\n或縣（市）政府辦理公共工程用地拆遷補償規定補償之。"
		},
		{
			"number": 2300,
			"content": "本辦法禁建範圍公告實施後，在禁建範圍內進行中屬於第六條之禁止行為\r\n，應即停工。捷運主管機關得商請當地該管主管機關命其所有人或使用人\r\n限期修改、拆除，並依前條規定辦理補償。"
		},
		{
			"number": 2400,
			"content": "捷運工程建設機構及捷運營運機構，應定期巡察本辦法劃定之禁建、限建\r\n範圍，發現有違反本辦法行為者，應即通知捷運主管機關。"
		},
		{
			"number": 2500,
			"content": "違反第六條、第七條禁止或限制之行為，捷運主管機關得商請當地該管主\r\n管機關通知申請人、或行為人命其限期改善、修改、停工或拆除，申請人\r\n、起造人或行為人屆期不辦理者，依行政執行法辦理。\r\n無當地該管主管機關者，前項處分由捷運主管機關為之。"
		},
		{
			"number": 2600,
			"content": "本辦法自發布日施行。"
		}
	]
}