{
	"法規性質": "法律",
	"法規名稱": "行政院衛生署管制藥品管理局組織條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0000007",
	"法規類別": "廢止法規＞行政院衛生署",
	"最新異動日期": "20110608",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十五年二月十九日國民政府制定公布全文 15 條\r\n2.中華民國三十七年三月二十六日總統令修正公布全文 15 條\r\n3.中華民國七十一年十二月十日總統令修正公布全文 10 條\r\n4.中華民國八十八年六月二日總統（88）華總（一）義字第 8800124390\r\n  號令修正公布名稱及全文 14 條\r\n  （原名稱：行政院衛生署麻醉藥品經理處組織條例；新名稱：行政院衛\r\n  生署管制藥品管理局組織條例）\r\n5.中華民國一百年六月八日總統華總一義字第 10000117411  號令公布廢\r\n  止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本條例依行政院衛生署組織法第十七條規定制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "行政院衛生署管制藥品管理局 (以下簡稱本局) 掌理下列事項︰\r\n一、關於管制藥品管理政策及法規之研擬事項。\r\n二、關於管制藥品輸入、輸出、製造、供應、販賣、購買、使用、調劑、\r\n    核配之管理及稽核事項。\r\n三、關於管制藥品使用及登記證照之核發及其他登記事項。\r\n四、關於管制藥品品項分級之擬議及相關研究評估事項。\r\n五、關於地方衛生主管機關辦理管制藥品業務之督導事項。\r\n六、關於管制藥品濫用之調查、通報、預警、教育、宣導及諮詢事項。\r\n七、關於管制藥品濫用篩檢認證體系之規劃事項。\r\n八、關於管制藥品濫用之防制及成效評估事項。\r\n九、關於司法機關解繳具有醫藥及科學研究用途毒品之驗收、處理及核發\r\n    事項。\r\n十、其他有關管制藥品之管理事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設證照管理組、稽核管制組、預警宣導組及篩檢認證組，分別掌理前\r\n條所列事項，並得分科辦事。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本局設秘書室，掌理文書、印信、出納、庶務、議事、研考、財產與物品\r\n管理及不屬於其他各組、室事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本局置局長一人，職務列簡任第十三職等，綜理局務，並指揮監督所屬人\r\n員；副局長一人，職務列簡任第十二職等，襄理局務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本局置主任秘書一人，組長四人，職務均列簡任第十一職等；專門委員一\r\n人或二人，職務列薦任第九職等至簡任第十職等；技正十五人至十七人，\r\n職務列薦任第八職等至第九職等，其中五人，職務得列簡任第十職等；科\r\n長十五人至十七人，職務列薦任第九職等；秘書三人，職務列薦任第八職\r\n等至第九職等；專員九人至十一人，職務列薦任第七職等至第八職等；技\r\n士三十二人至三十八人，科員十九人至二十一人，職務均列委任第五職等\r\n或薦任第六職等至第七職等；技佐三人至六人，職務列委任第四職等至第\r\n五職等，其中三人，職務得列薦任第六職等；辦事員二人，職務列委任第\r\n三職等至第五職等；書記一人至三人，職務列委任第一職等至第三職等。\r\n本條例修正施行前僱用之現職雇員，其未具公務人員任用資格者，得占用\r\n前項書記職缺，繼續其僱用至離職時為止。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本局設人事室，置主任一人，職務列薦任第九職等，依法辦理人事管理事\r\n項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本局設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、\r\n會計及統計事項；其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本局設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項；\r\n其餘所需工作人員，就本條例所定員額內派充之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本局設製藥工廠，以特種基金運作，辦理管制藥品之輸入、輸出、製造、\r\n品管、銷售、保管及製造方法之研究事項。其設置辦法，由主管機關定之\r\n。\r\n製藥工廠廠長、副廠長由本局簡任技正兼任；其餘所需工作人員，就本條\r\n例所定員額內派充之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第五條至第九條所定列有官等、職等人員，其職務所適用之職系，依公務\r\n人員任用法第八條之規定，就有關職系選用之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本局因業務需要，必要時得設分支機構；所需工作人員，就本條例所定員\r\n額內調用之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本局辦事細則，由本局擬訂，報請行政院衛生署核定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}