{
	"pcode": "L0000029",
	"type": "命令",
	"title": "行政院衛生署管制藥品管理局製藥工廠設置辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0000029",
	"category": [
		"廢止法規",
		"衛生福利部"
	],
	"lastUpdate": "20141223",
	"isDiscarded": true,
	"isTranslated": true,
	"english": "Regulations for the Establishment of Pharmaceutical Plant, Bureau of Controlled Drugs, Department of Health, Executive Yuan",
	"history": [
		"中華民國八十九年十月十八日行政院衛生署（89）衛署人字第 0890024188 號令訂定發布全文 11 條；並溯自八十八年七月一日起施行",
		"中華民國一百零三年十二月二十三日衛生福利部部授食字第 1032401333 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依行政院衛生署管制藥品管理局 (以下簡稱本局) 組織條例第十條\r\n第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "行政院衛生署管制藥品管理局製藥工廠 (以下簡稱本廠) 設四科，分別掌\r\n理下列事項：\r\n一、製造科：管制藥品之製造及分裝等事項。\r\n二、品管科：管制藥品之檢驗、品質管理、製造方法之研究及其他相關研\r\n    究發展等事項。\r\n三、營運科：管制藥品之輸入、輸出、銷售、原物料與成品之保管、資訊\r\n    及其他有關工廠營運事項。\r\n四、廠務科：本廠操作人員管理、文書、庶務、議事、勞工安全衛生、環\r\n    保、財產與物品管理及不屬其他各科事項。"
		},
		{
			"number": 300,
			"content": "本廠置廠長一人，綜理廠務；副廠長一人，襄理廠務，均由本局簡任技正\r\n兼任。"
		},
		{
			"number": 400,
			"content": "本廠置科長四人，技正一人或二人，專員一人或二人，技士一人至三人，\r\n科員一人及技佐一人，均就本局組織條例所定員額內派充之。"
		},
		{
			"number": 500,
			"content": "本廠為應製藥產銷業務之需要，得僱用操作人員五十一人至六十一人，其\r\n中置技師四人至六人，等級列第七等至第九等；副技師六人至八人，等級\r\n列第五等至第七等；技術員十二人至十四人，等級列第三等至第五等；二\r\n等作業員二十六人至二十八人，等級列第二等；初等作業員三人至五人，\r\n等級列第一等。"
		},
		{
			"number": 600,
			"content": "本廠新進操作人員應年滿十八歲，並在五十歲以下，身心健康；其僱用，\r\n並依下列規定：\r\n一、具下列資格之一者，取得七等技師僱用資格：\r\n (一) 藥學、化學、化工或資訊相關研究所畢業，得有博士學位，並具有\r\n      四年以上實施藥品優良製造規範之藥廠職務經驗。\r\n (二) 藥學、化學、化工或資訊相關研究所畢業，得有碩士學位，並具有\r\n      六年以上實施藥品優良製造規範之藥廠職務經驗。\r\n (三) 大學藥學、化學、化工或資訊相關學系畢業，並具有八年以上實施\r\n      藥品優良製造規範之藥廠職務經驗。\r\n二、具下列資格之一者，取得五等副技師僱用資格：\r\n (一) 藥學、化學、化工或資訊相關研究所畢業，得有博士學位。\r\n (二) 藥學、化學、化工或資訊相關研究所畢業，得有碩士學位，並具有\r\n      二年以上實施藥品優良製造規範之藥廠職務經驗。\r\n (三) 大學藥學、化學、化工或資訊相關學系畢業，並具有四年以上實施\r\n      藥品優良製造規範之藥廠職務經驗。\r\n三、專科以上藥學、化學、化工、企管、國貿、工業工程、資訊、機械、\r\n    環境工程或電機科系畢業，並具有二年以上實施藥品優良製造規範之\r\n    藥廠職務經驗者，取得四等技術員僱用資格；其未具有實施藥品優良\r\n    製造規範之藥廠職務經驗者，取得三等技術員僱用資格。\r\n四、高中 (職) 學校畢業者，取得二等作業員僱用資格；國民中學畢業資\r\n    格者，取得初等作業員僱用資格。\r\n副技師任第七等職務滿三年，連續三年年終考核二年列甲等，一年列乙等\r\n以上，並敘第七等本餉最高級者，取得升任七等技師僱用資格，不受前項\r\n第一款規定之限制。\r\n技術員任第五等職務滿三年，連續三年年終考核二年列甲等，一年列乙等\r\n以上，並敘第五等本餉最高級者，取得升任五等副技師僱用資格，不受第\r\n一項第二款規定之限制。\r\n二等作業員任第二等職務滿三年，連續三年年終考核二年列甲等，一年列\r\n乙等以上，並敘第二等本餉最高級者，取得升任三等技術員僱用資格，不\r\n受第一項第三款規定之限制。\r\n初等作業員任第一等職務滿三年，連續三年年終考核二年列甲等，一年列\r\n乙等以上，並敘第一等本餉最高級者，取得升任二等作業員僱用資格，不\r\n受第一項第四款規定之限制。\r\n依第四項規定取得技術員僱用資格者，不得再依第三項規定取得副技師僱\r\n用資格。"
		},
		{
			"number": 700,
			"content": "本廠操作人員之餉給，分本餉、年功餉及專業加給，均以月計。\r\n前項所稱專業加給，指本餉及年功餉以外，因領有專業證照，且擔任本廠\r\n須領有專業證照始得擔任之特定工作，而另加之給與。\r\n本廠操作人員餉給管理規定，由本廠擬訂，層報行政院核定。"
		},
		{
			"number": 800,
			"content": "本廠操作人員等級晉支、考核及其勞動條件等，於本廠操作人員工作規則\r\n中定之。\r\n前項操作人員工作規則，由本廠依勞動基準法之規定擬訂，層報行政院衛\r\n生署核定後，函送勞工主管機關備查。"
		},
		{
			"number": 900,
			"content": "原行政院衛生署麻醉藥品經理處 (以下簡稱該處) 僱用之工員，原勤工轉\r\n僱為初等作業員，原藥工、技工、駕駛及守衛工轉僱為二等作業員，原有\r\n年資均予採計。"
		},
		{
			"number": 1000,
			"content": "本廠職員管理、會計、出納及政風事項，由本局相關單位兼辦之。"
		},
		{
			"number": 1100,
			"content": "本辦法自中華民國八十八年七月一日施行。"
		}
	]
}