{
	"法規性質": "法律",
	"法規名稱": "衛生福利部中央健康保險署組織法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0000026",
	"法規類別": "行政＞衛生福利部＞組織目",
	"最新異動日期": "20130619",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Organization Act of the National Health Insurance Administration, Ministry of Health and Welfare",
	"沿革內容": "1.中華民國八十三年十二月三十日總統（83）華總（一）義字第 8158 號\r\n  令制定公布全文 29 條\r\n2.中華民國九十八年一月二十三日總統華總一義字第 09800019301  號令\r\n  修正公布名稱及全文 9  條；本法施行日期，由行政院以命令定之\r\n  （原名稱：中央健康保險局組織條例；新名稱：行政院衛生署中央健康\r\n  保險局組織法）\r\n  中華民國九十八年十一月十日行政院院授研綜字第 0982261513 號令發\r\n  布定自九十九年一月一日施行\r\n3.中華民國一百零二年六月十九日總統華總一義字第 10200113951  號令\r\n  修正公布名稱及全文 9  條；施行日期，由行政院以命令定之\r\n  （原名稱：行政院衛生署中央健康保險局組織法；新名稱：衛生福利部\r\n  中央健康保險署組織法）\r\n  中華民國一百零二年七月十日行政院院授研綜字第 1022260532 號令發\r\n  布定自一百零二年七月二十三日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "衛生福利部為辦理全民健康保險業務，特設中央健康保險署（以下簡稱本\r\n署）。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本署掌理下列事項：\r\n一、全民健康保險承保業務之研擬、規劃及執行。\r\n二、全民健康保險財務業務之研擬、規劃及執行。\r\n三、全民健康保險醫療給付業務、醫療費用支付業務及醫務管理業務之研\r\n    擬、規劃及執行。\r\n四、全民健康保險藥品特材業務之研擬、規劃及執行。\r\n五、全民健康保險醫療服務審查業務與醫療品質提升業務之研擬、規劃及\r\n    執行。\r\n六、全民健康保險制度執行業務之綜合規劃。\r\n七、全民健康保險資訊業務之研擬、規劃及執行。\r\n八、其他有關全民健康保險業務事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本署置署長一人，職務比照簡任第十三職等；副署長二人，職務列簡任第\r\n十二職等。\r\n前項人員中二人，得依醫事人員人事條例規定，由師（一）級之相關醫事\r\n人員擔任。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本署置主任秘書，職務列簡任第十一職等。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本署各職稱之官等職等及員額，另以編制表定之。\r\n本署所列各職稱之員額，其總數為二千七百九十七人至三千零三十三人，\r\n不受中央政府機關總員額法規定第一類員額高限限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法施行前，本署具有公務人員任用資格之現職人員，其有關比照改任官\r\n職等級及退撫事項，由考試院會同行政院另以辦法定之。但依該辦法改任\r\n之人員經銓敘部審定之官職等、俸級所支給之俸給，如低於本法施行前之\r\n薪給者，准依其意願補足差額，其差額並同待遇調整而併銷，支領差額期\r\n間不得請領生活津貼；或選擇不補足差額，並依規定請領生活津貼。\r\n前項人員，不受公務人員考試法、公務人員任用法有關特考特用及轉調規\r\n定之限制。但再轉調時，以原請辦考試機關及所屬機關、本署之職務為限\r\n。\r\n本法施行前，本署未具有公務人員任用資格之現職人員，得適用原有關法\r\n令之規定，繼續任用至離職或退休時為止。\r\n本法施行前，本署原聘（僱）用占缺之約聘（僱）人員及原僱用之業務助\r\n理，於本法施行後，均列冊管制繼續任原職，並依原適用法令規定之標準\r\n，繼續辦理至離職或退休時為止。\r\n本法施行前，本署原進用之駐衛警，其薪津、退職、資遣等依各機關團體\r\n學校駐衛警設置管理辦法之規定辦理，其所支給之薪津如低於本法施行前\r\n之薪津者，准依其意願補足差額，其差額並隨同待遇調整而併銷，支領差\r\n額期間不得請領生活津貼；或選擇不補足差額，並依規定請領生活津貼。\r\n本法施行前，本署原正式編制內之工級人員，依工友管理要點規定繼續僱\r\n用，有關比照支領餉給事項依該要點規定辦理。其所支給之餉給如低於本\r\n法施行前之薪給者，准依其意願補足差額，其差額並隨同待遇調整而併銷\r\n，支領差額期間不得請領生活津貼；或選擇不補足差額，並依規定請領生\r\n活津貼。\r\n第一項、第五項及第六項所稱待遇調整，指全國軍公教員工待遇之調整、\r\n職務調動（升）、年度考績（核）晉級或升等所致之待遇調整。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法於年度中施行者，其因調配人力移撥員額及業務時，所需各項人事行\r\n政管理經費，得在原年度預算範圍內調整支應，不受預算法第六十二條及\r\n第六十三條規定之限制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本署設置特種基金以辦理全民健康保險相關業務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法施行日期，由行政院以命令定之。"
		}
	]
}