{
	"法規性質": "命令",
	"法規名稱": "行政院衛生署中醫藥委員會辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0010008",
	"法規類別": "廢止法規＞行政院衛生署",
	"最新異動日期": "20130721",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十五年一月二十九日行政院衛生署（85）衛中會人字第 850\r\n  00270 號令訂定發布全文 24 條\r\n2.中華民國一百零二年七月二十一日行政院衛生署署授藥字第 102000373\r\n  9a  號令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依行政院衛生署中醫藥委員會 (以下簡稱本會) 組織條例第十七條\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主任委員綜理會務，指揮監督所屬職員；其他各級主管人員各就其主管事\r\n務或奉命辦理事項，指揮、監督所屬員工。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本會中醫藥委員會議由遴聘之委員組成，擔負中醫中藥行政事務政策擬定\r\n及研究發展規劃方向等諮詢與建議之職責。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中醫組掌理事項如左：\r\n一、關於中醫醫政業務計畫之擬定事項。\r\n二、關於中醫師執業之管理及監督事項。\r\n三、關於查緝中醫密醫之策劃、督導事項。\r\n四、關於取締不法中醫醫療廣告之策劃、督導事項。\r\n五、關於中醫醫事團體之輔導事項。\r\n六、關於中醫師懲戒案件之處理協辦事項。\r\n七、關於醫事審議委員會案件之配合處理事項。\r\n八、關於公立醫院中醫業務改進之協助事項。\r\n九、關於中醫醫療事業之輔導、獎勵及各項標準之擬訂事項。\r\n十、關於中醫醫院、診所改進之輔導事項。\r\n十一、關於建立教學中醫醫院評鑑制度事項。\r\n十二、關於中醫醫事人力培育之策劃事項。\r\n十三、關於中醫實習、訓練制度之規劃及督導事項。\r\n十四、關於中醫醫事人員繼續教育之規劃與督導事項。\r\n十五、關於中醫專科醫師制度之研議事項。\r\n十六、關於中醫醫藥分業制度之研究及規劃事項。\r\n十七、其他有關中醫醫政管理事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中藥組掌理事項如左：\r\n一、關於中藥藥政業務計畫之擬訂事項。\r\n二、關於中藥藥政及不法中藥藥物取締工作督導事項。\r\n三、關於中藥偽劣禁藥案件之處理事項。\r\n四、關於中藥藥事糾紛案件之處理事項。\r\n五、關於中藥毒劇藥品之管理事項。\r\n六、關於取締不法中藥標示廣告之策劃、督導事項。\r\n七、關於中藥商管理及抽查事項。\r\n八、關於中藥商聘用管理、監製藥物人員之輔導管理事項。\r\n九、關於中藥藥事技術之研究及獎勵事項。\r\n十、關於中藥製造品管之指導事項。\r\n十一、關於中藥製造、輸入之查驗、登記、給證及管理事項。\r\n十二、關於中藥許可證展延、變更之處理事項。\r\n十三、關於輸出中藥之證明及管理事項。\r\n十四、關於中藥安全措施之研訂、資料之蒐集、整理、保管及報導事項。\r\n十五、關於中藥製造、販賣、供應使用及儲存情形之調查、安全監視事項\r\n      。\r\n十六、關於中藥與野生動物保育之管理事項。\r\n十七、關於郵寄中藥藥品及輸入中藥樣品、贈品之審核許可事項。\r\n十八、其他有關中藥藥政管理事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "研究發展組掌理事項如左：\r\n一、關於訂定中醫藥研究發展政策規劃事宜。\r\n二、關於中醫基礎理論研究工作事項。\r\n三、關於中醫藥臨床療效之評估、調查、統計、追蹤等研究事項。\r\n四、關於針炙基礎理論研究工作事項。\r\n五、關於針炙臨床療效研究事項。\r\n六、關於中醫人體工程學及醫療儀器研究發展事項。\r\n七、關於中藥材與製劑規格、品管、藥理、藥效、性味歸經等研究事項。\r\n八、關於中藥方劑之研究事項。\r\n九、關於中藥藥用植物引種育苗、栽培改良、擴廣與藥用原植物種原庫建\r\n    立等研究事項。\r\n十、關於中藥材之基原鑑定與規格訂定事項。\r\n十一、關於中醫藥使用屬於保育類野生動物部分之藥材基原與替代品研究\r\n      事項。\r\n十二、關於國內外中醫藥學術交流之推動事項。\r\n十三、關於中醫藥醫事著作之審核協助事項。\r\n十四、其他有關中醫、中藥、針炙等研究發展事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "資訊典籍組掌理事項如左：\r\n一、關於彙集整理國內外有關中醫藥出版品事項。\r\n二、關於中醫、中藥、針炙等著作之審查事項。\r\n三、關於我國固有中醫、中藥、針炙等典籍之復輯、整編、出版事項。\r\n四、關於中醫、中藥、針炙等典籍資訊化與諮詢服務事項。\r\n五、關於國內外中醫、中藥、針炙等現代化研究資料與論文之蒐集彙整事\r\n    項。\r\n六、關於資訊系統之建立、資訊處理、國內外中醫藥典籍資訊交換事項。\r\n七、其他有關中醫、中藥、針炙之資訊、典籍及技術等事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "秘書室掌理事項如左：\r\n一、關於業務管制及考核事項。\r\n二、關於公文收發繕校及分辦事項。\r\n三、關於印信典守事項。\r\n四、關於編定檔案分類綱目表、歸檔文件分類整理、編目、立卷、檔案文\r\n    卷出納、保管、清理及移送事項。\r\n五、關於款項收支、票據保管及零用金之處理事項。\r\n六、關於物品採購及營繕工程事項。\r\n七、關於技工、工友之管理事項。\r\n八、關於車輛調配使用及管理事項。\r\n九、關於辦公廳舍保養及環境衛生事項。\r\n十、關於技工、工友之勞工保險、全民健康保險、薪津及實物配給之請領\r\n    發放事項。\r\n十一、關於會議場所佈置及管理事項。\r\n十二、關於各項財產、物品管理、表冊編製盤點及報廢事項。\r\n十三、關於辦公廳舍及公有財物安全防護事項。\r\n十四、關於其他不屬各組事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "人事管理員掌理事項如左：\r\n一、關於人事業務工作計畫、報告之編擬事項。\r\n二、關於人事規章之研擬事項。\r\n三、關於組織編制、辦事細則、員額設置標準之研擬事項。\r\n四、關於權責、職掌劃分及分層負責逐級授權之研擬事項。\r\n五、關於人事業務之研究發展事項。\r\n六、關於工作簡化之推行事項。\r\n七、關於專長評審及人才培育事項。\r\n八、關於任免、遷調、考試分發及銓審案件之擬議事項。\r\n九、關於職名章之核發事項。\r\n十、關於經管財務人員保證事項。\r\n十一、關於平時考核、獎懲及考績之擬議事項。\r\n十二、關於懲戒、控制、停 (復) 職案件之擬議事項。\r\n十三、關於出國考察、進修與訓練之擬辦事項。\r\n十四、關於職員差假勤惰管理事項。\r\n十五、關於服務證明書之核發事項。\r\n十六、關於行政革新及便民服務事項。\r\n十七、關於慶典及紀念等集會之籌劃事項。\r\n十八、關於待遇、各項補助費、福利互助之擬辦事項。\r\n十九、關於保險、福利、輔建住宅及自強康樂活動之規劃、擬辦事項。\r\n二十、關於退休 (資遣) 及撫卹案件之擬辦事項。\r\n二十一、關於職員名籍冊之整理及保管事項。\r\n二十二、關於職員錄及人事統計報表之編報事項。\r\n二十三、關於人事資料之登記及管理事項。\r\n二十四、其他有關人事管理事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "會計員掌理事項如左：\r\n一、關於本會預 (概) 算之編列核轉及執行事項。\r\n二、關於本會經費收支之核簽、核轉事項。\r\n三、關於動支預備金、經費流用及申請保留經費之處理核轉事項。\r\n四、關於其他機關 (構) 補助專款及委託代管之會計事項。\r\n五、關於本會歲入憑證之審核事項。\r\n六、關於本會現金、票據及公庫之查核事項。\r\n七、關於帳務登記及憑證送審事項。\r\n八、關於傳票及支付憑單之簽發事項。\r\n九、關於暫付款之清理事項。\r\n十、關於公務成本及工作績效編製事項。\r\n十一、關於公款支付期限報表之彙編及查核事項。\r\n十二、關於憑證及傳票整理及保管事項。\r\n十三、關於歲出憑證之審核事項。\r\n十四、關於補助各機關團體經費支出憑證之審核及送審事項。\r\n十五、關於營繕工程、購置、定製、變賣財物之招標、比價、議價及驗收\r\n      之會同監辦事項。\r\n十六、關於歲出預算之控制及查核事項。\r\n十七、關於設立預算負擔之契約審核簽證事項。\r\n十八、關於財產報廢及查核事項。\r\n十九、關於差旅費之審核事項。\r\n二十、關於統計業務報告之編報事項。\r\n二十一、關於統計報表之研 (修) 定事項。\r\n二十二、關於統計資料檔之建置與資料管理事項。\r\n二十三、關於統計資料之提供、分析事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政風業務辦理左列事項：\r\n一、關於員工法紀教育宣導事項。\r\n二、關於本機關貪瀆不法之預防、發掘、處理檢舉業務事項。\r\n三、關於機關設施安全維護事項。\r\n四、關於機關公務機密維護事項。\r\n五、關於公職人員財產申報事項。\r\n六、其他有關政風事項。"
		},
		{
			"編章節": "第 三 章 分層負責"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本會處理事務實施分層負責制度，逐級授權決定，其分層負責明細表另定\r\n之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各級主管人員對於已授權之事項，得逕行決定或代行。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各組處理事務意見不同時，由組長決定之；涉及其他組之職掌者，應會商\r\n辦理，各組意見不同時，陳由主任委員核定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各級人員處理事務，依左列規定負其責任：\r\n一、處理事務如有違誤、稽延或逾越權限，應負法律上責任。\r\n二、例行文件之處理如有錯誤，由承辦人員負責，其關係重大者，各級審\r\n    核人員及主管人員應連帶負責。\r\n三、引用法令、案例及行文手續上之錯誤，由擬稿人負責，其關係重大者\r\n    ，各級審核人員及主管人員應連帶負責。\r\n四、引用數字、年、月、日、文號等之錯誤，由擬稿人負責，如與會辦單\r\n    位有關係者，會辦主辦人員應連帶負責。\r\n五、文書、款項、物品等收發之遺漏或錯誤，由承辦人員負責，其關係重\r\n    大者，各級審核人員及主管人員應連帶負責。\r\n六、文件繕寫之錯誤，由繕、校人員負責。\r\n七、用印之錯誤，由監印人員負責。\r\n八、其他事項之錯誤，依職掌上之規定分別負責。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各級人員因事不能執行職務或請假時，應依規定指定或委託適當人員代理\r\n，代理人就代理職務負其責任。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本會委員會議每個月開會一次，必要時得舉行臨時會議，由主任委員召集\r\n，並為主席；主任委員未能出席時，得指定委員一人為主席。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本會各單位得視需要隨時召開業務會議。"
		},
		{
			"編章節": "第 五 章 服務守則"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本會所屬員工應以主動精神、努力業務之處理暨學術之研究發展，並應遵\r\n守公務員服務法及其他有關法令之規定。\r\n各單位主管應注意所屬人員工作之適當分配，並隨時督導推動。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本會所屬員工對於機密事件，應依照有關法令規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本會所屬員工應按規定時間到會辦公，其考勤依照有關法令辦理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "奉派擔任例假日或非辦公時間內值班人員，不得規避；遇有急要公務，經\r\n主任委員或單位主管指定承辦人員，應隨時到會辦理，不得稽延。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本會事務管理，依事務管理規則及有關手冊辦理之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}