{
	"pcode": "L0010050",
	"type": "命令",
	"title": "衛生福利部科學技術研究發展成果歸屬及運用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0010050",
	"category": [
		"行政",
		"衛生福利部",
		"科技發展目"
	],
	"lastUpdate": "20220914",
	"isTranslated": false,
	"history": [
		"中華民國九十九年一月二十日行政院衛生署衛署科字第 0980860826 號令訂定發布全文 23 條；並自發布日施行",
		"中華民國九十九年十二月十七日行政院衛生署衛署科字第 0990861037 號令修正發布第 17 條條文中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告本辦法之主管機關原為「行政院衛生署」，自一百零二年七月二十三日起變更為「衛生福利部」，第 2 條第 4 款 、 第 5 款 、 第 3 條 、 第 6 條 、 第 8 條 、 第 9 條 、 第 10 條 、 第 11 條第 1 項 、 第 12 條 、 第 13 條 、 第 14 條第 1 項 、 第 15 條 、 第 17 條 、 第 18 條 、 第 20 條 、 第 21 條 、 第 22 條所列行政院衛生署及所屬機關掌理事項，改由「衛生福利部及所屬機關」管轄",
		"中華民國一百零三年三月二十一日衛生福利部衛部科字第 1034060168 號令修正發布名稱及全文 28 條；並自發布日施行（原名稱：行政院衛生署及所屬機關科學技術研究發展成果歸屬及運用辦法；新名稱：衛生福利部科學技術研究發展成果歸屬及運用辦法）",
		"中華民國一百零五年二月二十五日衛生福利部衛部科字第 1054060115 號令修正發布第 9 條條文",
		"中華民國一百零八年一月二十二日衛生福利部衛部科字第 1084060038 號令修正發布全文 37 條；並自發布日施行",
		"中華民國一百十一年九月十四日衛生福利部衛部科字第 1114060369 號令修正發布全文 36 條；並自發布日施行"
	],
	"theAct": {
		"title": "科學技術基本法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "研發成果之歸屬",
			"start": 400,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "研發成果與其收入之管理及運用",
			"start": 600,
			"end": 2900
		},
		{
			"type": "章",
			"number": 400,
			"title": "研發成果收入之運用及分配",
			"start": 3000,
			"end": 3100
		},
		{
			"type": "章",
			"number": 500,
			"title": "研發成果及其收入之維護",
			"start": 3200,
			"end": 3400
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3500,
			"end": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、科學技術研究發展計畫（以下簡稱科技計畫）：指衛生福利部（以下簡稱本部）及所屬機關（構）以科學技術研究發展預算（以下簡稱科技預算），辦理科學技術研究發展之計畫。\r\n二、執行研究發展之單位（以下簡稱執行單位）：指執行科技計畫之機關、機構、學校、法人或團體。\r\n三、資助機關：指補助、委託、出資（以下併稱資助）執行單位辦理科技計畫之本部或所屬機關（構）。\r\n四、科學技術研究發展成果（以下簡稱研發成果）：指執行科技計畫所產生之原型、產品、技術、方法、著作或其他成果及智慧財產權。\r\n五、研發成果收入：指本部、所屬機關（構）或執行單位因執行、管理及運用其研發成果所獲得之授權金、權利金、衍生利益金、價金、股權或其他權益。\r\n六、財產上利益：\r\n（一）動產、不動產。\r\n（二）現金、存款、外幣及有價證券。\r\n（三）債權或其他財產上權利。\r\n（四）其他具有經濟價值或得以金錢交易取得之利益。\r\n七、共同出資：指於科技計畫內有提供價金或技術之行為。\r\n八、產學合作計畫：指第三條第二款第一目之科技計畫。"
		},
		{
			"number": 300,
			"content": "科技計畫之範圍如下：\r\n一、本部或所屬機關（構）編列預算自行辦理者。\r\n二、本部或所屬機關（構）編列預算補助及下列各款之一之經費，資助執行單位辦理者：\r\n（一）產業界共同出資。\r\n（二）本部或所屬機關（構）以外之機關、機構、學校、法人或團體資助。"
		},
		{
			"number": 400,
			"content": "研發成果之歸屬、管理及運用，應以契約明定。\r\n研發成果，除本辦法規定或契約另有約定者外，歸屬執行單位所有。"
		},
		{
			"number": 500,
			"content": "研發成果有下列情形之一者，歸屬資助機關所有：\r\n一、涉及國家安全。\r\n二、重大影響國民健康、環境生態或其他公共利益。\r\n三、其他載明於公告招標、甄（徵）選文件或契約。"
		},
		{
			"number": 600,
			"content": "本部或所屬機關（構）就歸屬執行單位之研發成果，在國內外享有無償及非專屬之實施權利。但資助機關資助金額未達該科技計畫總經費百分之五十者，由雙方約定之。\r\n前項研發成果之資助機關非本部者，本部亦在國內外享有無償及非專屬之實施權利。\r\n本部或所屬機關（構）依前二項規定享有之權利，不得讓與第三人。"
		},
		{
			"number": 700,
			"content": "執行單位對於歸屬其所有之研發成果及其收入，應建置管理及運用機制。\r\n執行單位之研發成果及其收入，其管理及運用機制有不當情事時，資助機關應通知限期改善。"
		},
		{
			"number": 800,
			"content": "前條第一項管理及運用機制，應包括下列事項：\r\n一、管理單位或人員設置：得依下列方式為之：\r\n（一）設專責單位。\r\n（二）指定或置專責人員。\r\n（三）由法務或研發部門之人員兼任。\r\n（四）以任務編組方式運作。\r\n（五）委託代為管理。\r\n二、研發成果維護：研發成果國、內外權利之申請、建檔、定期盤點、維護、終止維護程序及相關權益之保障。\r\n三、研發成果運用：研發成果之授權、讓與、再授權、再讓與或其他運用方式作業流程及相關收益之運用。\r\n四、利益衝突迴避、資訊揭露管理：利益衝突迴避、資訊揭露、申報與審議之程序及管理。\r\n五、資訊保密管理：人員、文件及資訊保密措施之管理。\r\n六、會計管理：研發成果收入與支出之單獨列帳及其他會計管理。\r\n七、股權處分管理：股權處分價格、時點及其他相關事項之評估、管理。\r\n八、研發成果管理及運用之委任、信託、訴訟與其他有關事項。"
		},
		{
			"number": 900,
			"content": "前條第四款利益衝突迴避、資訊揭露管理，應包括下列事項：\r\n一、利益衝突迴避、資訊揭露之受理單位。\r\n二、因研發成果授權或讓與，而應向受理單位主動揭露或自行迴避之態樣及要件。\r\n三、審議會議之組成與運作，及審議基準與作業程序之內容。\r\n四、違反應遵行事項之處置。\r\n五、相關資訊之公告方式與範圍，及內部與外部通報程序。\r\n六、利益衝突迴避及資訊揭露之教育訓練。\r\n七、利益衝突迴避及資訊揭露之其他管理措施。"
		},
		{
			"number": 1000,
			"content": "研發成果創作人（以下簡稱創作人）得參與研發成果之推廣及洽談。但研發成果管理、運用案件之審議及核決，應自行迴避。"
		},
		{
			"number": 1100,
			"content": "創作人應就其與執行單位擬授權或讓與研發成果之營利事業間，有無下列利益關係，主動揭露；約定於授權或讓與研發成果後取得利益者，亦同：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"number": 1200,
			"content": "簽辦、審議或核決研發成果管理及運用案件之人員，與被授權或讓與研發成果之營利事業間，有前條所定情事者，應自行迴避。"
		},
		{
			"number": 1300,
			"content": "執行單位知悉創作人或簽辦、審議或核決研發成果管理及運用案件之人員，有第十條或前條應自行迴避之情事而未迴避者，應命其迴避。\r\n利害關係人知有前項情事時，亦得向執行單位申請其迴避。"
		},
		{
			"number": 1400,
			"content": "對於揭露資訊或迴避有爭議或疑義時，執行單位應召開審議會議審議，並應提供當事人陳述意見之機會。\r\n因故意或重大過失未依本辦法規定揭露資訊或迴避者，本部及所屬機關（構）應於一定期間內不予全部或一部補助。\r\n依公職人員財產申報法第二條第一項所定應申報財產之人員，除應依本辦法規定辦理外，並應遵行公職人員利益衝突迴避法之規定。"
		},
		{
			"number": 1500,
			"content": "執行單位應依本部或資助機關要求，定期提報研發成果與其收入之管理、運用情形及資料。\r\n本部或資助機關得就前項資料進行實地查訪，執行單位不得規避、妨礙或拒絕。\r\n前二項資料及實地查訪結果，得作為補助之參據。\r\n執行單位違反本辦法規定，且未於本部或資助機關所定期限內改善者，本部或資助機關得於一定期間內，不予全部或一部補助。\r\n本部所屬機關（構）應定期或依本部要求，提報自行或資助研發成果管理運用之相關資料。"
		},
		{
			"number": 1600,
			"content": "本部及所屬機關（構）負責管理、運用之研發成果及其收入，必要時，得委託、委任執行單位或其他機關（構）、民間專業機構、法人或團體辦理。\r\n前項委託或委任應簽訂行政契約；契約內應約定依本法及本辦法規定辦理。"
		},
		{
			"number": 1700,
			"content": "執行單位依本辦法規定運用其研發成果前，應依公開程序公告其研發成果。但契約另有約定、事先報資助機關同意或法令另有規定者，不在此限。\r\n執行單位依前項規定辦理公告時，應以刊登網際網路或全國性報紙、函告業界相關公會、辦理研發成果說明會或其他公開方式為之。\r\n前項研發成果說明會得依下列方式擇一辦理；執行單位得錄製會議情況，上傳於網際網路、衛星廣播或其他媒體：\r\n一、實體會議。\r\n二、實體與網路視訊會議併行舉辦。但事先報資助機關同意者，得僅以網路視訊會議為之。"
		},
		{
			"number": 1800,
			"content": "執行單位運用其研發成果時，得參考下列因素計價：\r\n一、商品化後之市場潛力及競爭力。\r\n二、替代之技術來源。\r\n三、業界接受能力。\r\n四、研究開發費用及潛在接受研發成果對象多寡。\r\n五、市場價值。\r\n六、其他相關因素。"
		},
		{
			"number": 1900,
			"content": "執行單位就研發成果，經資助機關認定其對國民健康有重大影響者，應事先報資助機關同意後，始得依第二十一條規定辦理授權，並由我國機關、機構、學校、法人或團體（以下簡稱國內對象）於國內製造或使用為優先。"
		},
		{
			"number": 2000,
			"content": "執行單位辦理其研發成果讓與或授權時，應以公平、公開及有償方式為之，並應由國內對象於國內製造或使用。但以其他方式為之更具效益或符合公共利益，並事先報資助機關同意，或法律另有規定者，不在此限。\r\n研發成果讓與或授權大陸地區、香港或澳門（以下簡稱港澳）之地域或對象，須事先報資助機關同意。"
		},
		{
			"number": 2100,
			"content": "執行單位辦理其研發成果授權時，應以非專屬授權方式為之。但有下列情形之一，並事先報資助機關同意者，得以專屬授權方式為之，並於專屬授權後，報資助機關備查：\r\n一、研發成果尚未達量產階段，需被授權人投入鉅額資金或提供重要發明專利，繼續開發或製成商品銷售。\r\n二、研發成果產品上市前，需經長期實驗，且需依法律規定取得許可。\r\n三、有利於整體產業發展及公共利益。\r\n四、科技計畫屬產學合作計畫者，其產業合作對象出資達計畫總經費百分之三十以上，且契約約定，該合作對象得優先取得五年以內之專屬授權。\r\n執行單位對於其研發成果之授權實施地域、時間、內容及方式，必要時，得予以限制。\r\n第一項第四款得優先取得專屬授權之產業合作對象，應於產學合作計畫執行結束後半年內，向執行單位申請專屬授權；屆期未申請者，執行單位應以書面通知其限期說明；屆期未說明者，執行單位得逕行授權其他對象實施。"
		},
		{
			"number": 2200,
			"content": "執行單位經資助機關同意者，得依下列原則，與其他國家或地區之機關、機構、學校、法人或團體（以下簡稱國外對象），就其研發成果進行交互授權：\r\n一、平等互惠。\r\n二、交互授權取得之標的，有助於提升我國產業技術水準或增進經濟利益。\r\n執行單位依前項國際交互授權取得之標的，其運用及收入，應依本辦法相關規定辦理。"
		},
		{
			"number": 2300,
			"content": "執行單位將其研發成果授權予國外對象時，應符合下列條件之一，並報資助機關同意後，始得為之：\r\n一、國內無具承接意願或承接能力之對象。\r\n二、不影響國民健康或國內廠商競爭力、技術發展或其他公共利益。\r\n三、授權國外對象更有利於國家發展。"
		},
		{
			"number": 2400,
			"content": "執行單位基於公益目的，報資助機關同意後，得將其研發成果於五年內，無償授權實施。\r\n前項授權期限屆至，仍有無償授權之必要者，得依前項規定辦理。\r\n前二項情形，被授權人不得再授權。"
		},
		{
			"number": 2500,
			"content": "研發成果符合第二十一條第一項各款情形之一，且以讓與方式較能有效運用者，執行單位報資助機關同意後，得有償讓與被專屬授權者。"
		},
		{
			"number": 2600,
			"content": "執行單位為促進整體產業發展，得報資助機關同意後，將其研發成果無償讓與具有運用能力之學術或研究機構。\r\n執行單位應與前項受讓人約定依本辦法之規定管理、運用其研發成果，且其收入應依第三十條及第三十一條規定辦理。"
		},
		{
			"number": 2700,
			"content": "執行單位不得自行將其研發成果製成商品銷售。但有下列情形之一，且事先報資助機關同意者，不在此限：\r\n一、研發成果商品化有助於整體產業發展。\r\n二、經執行單位公告後一定期間，無國內業者願意製造銷售。\r\n三、為因應產業緊急狀況、國家安全或其他相關因素，有製造銷售之必要。\r\n執行單位之研發成果製成商品銷售，應自行評估其研發成果價值，並納入成本估算。\r\n前項研發成果收入，應依第三十條規定繳交本部，並依第三十一條規定分配。"
		},
		{
			"number": 2800,
			"content": "執行單位符合第八條規定，經本部查訪其具有完善管理及運用機制者，本部得同意其在一定期間內，就大陸地區、港澳以外之地域或對象，依本辦法之規定辦理專屬授權、國外製造或使用，或授權國外對象，並報本部備查。"
		},
		{
			"number": 2900,
			"content": "執行單位應於研發成果之讓與或約定可再授權之授權契約中明定，受讓人或被授權人非經資助機關事先同意，不得以大陸地區、港澳作為再讓與或再授權地域或對象。"
		},
		{
			"number": 3000,
			"content": "執行單位之研發成果收入，應依下列比率，由本部循預算程序，繳交國家科學技術發展基金：\r\n一、執行單位為本部及所屬機關（構）：百分之六十。\r\n二、執行單位為公、私立學校、公立研究機關（構）：百分之二十。\r\n三、前二款以外之執行單位：百分之四十。\r\n有下列情形之一，研發成果收入繳交國家科學技術發展基金之比率，不受前項規定之限制：\r\n一、資助機關資助金額未達計畫總經費百分之五十者，前項第二款、第三款繳交比率，得由資助機關與執行單位以契約約定之。\r\n二、前款以外符合本法宗旨或目的之特殊情形，並經本部同意者。\r\n研發成果作價投資所獲得之收入，執行單位應就其全額依本條規定比率繳交本部。\r\n本部及所屬機關（構）接受其他機關（構）資助所產生之研發成果收入，應依資助機關之規定比率，繳交資助機關。"
		},
		{
			"number": 3100,
			"content": "執行單位應將一定比率之研發成果收入，分配予創作人、其他有關單位及人員，作為獎勵。\r\n本部及所屬機關（構）自行研發者，前項比率為百分之四十。\r\n本部及所屬機關（構）接受其他機關（構）資助所產生之研發成果收入，經依前條及本條規定辦理後仍有餘額者，應繳交國家科學技術發展基金。"
		},
		{
			"number": 3200,
			"content": "執行單位管理、運用其研發成果及其收入時，應自行負擔下列費用：\r\n一、維護及確保之費用。\r\n二、推廣及管理之費用。\r\n三、申請智慧財產權之費用。\r\n四、其他相關費用。"
		},
		{
			"number": 3300,
			"content": "研發成果公告徵求授權三年以上未商品化或實際運用者，執行單位得公告有償讓與，不受第二十五條規定之限制；三個月內無人請求受讓時，得終止繳納與智慧財產權相關之維護費用，並報資助機關備查。"
		},
		{
			"number": 3400,
			"content": "歸屬執行單位所有之研發成果，有下列情形之一者，資助機關得自行或依申請，要求執行單位將其研發成果授權他人，或於必要時收歸資助機關所有：\r\n一、研發成果之所有權人、其受讓人或專屬被授權人，於合理期間無正當理由未有效管理及運用研發成果及其收入；或曾有申請人於該期間內以合理之商業條件請求授權，未能達成協議。\r\n二、研發成果之所有權人、其受讓人或專屬被授權人，其管理及運用方式妨害環境保護、公共安全或公共衛生，情節重大。\r\n三、收歸資助機關所有，有助於增進國家重大利益。\r\n資助機關依前項規定處理前，應通知研發成果之所有權人、其受讓人或專屬被授權人，限期三個月內為必要之說明；屆期未說明者，資助機關得逕為處理。\r\n資助機關依第一項規定將研發成果授權他人實施時，被授權人應支付合理對價予該研發成果之所有權人。\r\n資助機關依第一項規定將研發成果授權他人實施或收歸資助機關所有者，其行使之要件及程序，應以書面契約約定之。"
		},
		{
			"number": 3500,
			"content": "本部及所屬機關（構）以非科技預算資助或自行進行計畫所產生之科技研發成果者，其歸屬、管理及運用，準用本辦法之規定。"
		},
		{
			"number": 3600,
			"content": "本辦法自發布日施行。"
		}
	]
}