{
	"法規性質": "命令",
	"法規名稱": "公共衛生師執業登記及繼續教育辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020224",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20220222",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表  公共衛生師繼續教育實施方式及積分認定表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百十一年二月二十二日衛生福利部衛部醫字第 1111660754\r\n  號令訂定發布全文 19 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公共衛生師法（以下稱本法）第九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所定公共衛生師執業執照格式，由中央主管機關定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "領有公共衛生師證書，且無本法所定不得發給執業執照情形之一者，得申請公共衛生師執業登記及執業執照。"
		},
		{
			"編章節": "第 二 章 執業登記及更新"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公共衛生師申請執業登記及執業執照，應填具申請書，並檢附下列文件、資料，及繳納執業執照費，向直轄市、縣（市）主管機關提出：\r\n一、公共衛生師證書正本及其影本一份；正本驗畢後發還。\r\n二、身分證明文件影本一份。\r\n三、最近三個月內之一吋正面脫帽半身照片二張。\r\n四、執業機構出具之聘用證明。\r\n五、執業機構所在地公共衛生師公會會員證明文件。\r\n六、除第五條規定外，其完成第十一條所定繼續教育證明文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公共衛生師申請執業登記，有下列情形之一者，得免檢具前條第六款所定之文件：\r\n一、領得公共衛生師證書五年內申請執業登記。\r\n二、歇業後重新申請執業登記之日期，未逾原登記執業處所之執業執照所載應更新日期。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公共衛生師辦理執業執照更新，應於其執業執照應更新日期屆至前六個月內，填具申請書，並檢附下列文件、資料，及繳納執業執照費，向原發執業執照機關申請換發執業執照：\r\n一、原領執業執照。\r\n二、最近三個月內之一吋正面脫帽半身照片二張。\r\n三、執業登記所在地公共衛生師公會會員證明文件。\r\n四、完成第十一條所定繼續教育之證明文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公共衛生師申請執業執照及辦理執業執照更新，得以中央主管機關建置之電子方式為之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "領得公共衛生師證書後申請執業執照者，其執照應登載之更新日期，為自執業登記屆滿第六年之翌日。\r\n公共衛生師歇業後申請執業執照，符合第五條第二款所定情形者，其執業執照應更新之日期，與原發執業執照所載應更新之日期同；逾原發執業執照所載應更新之日期者，其執業執照應更新之日期，為自重行申請執業登記屆滿第六年之翌日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公共衛生師辦理執業執照更新，其新發執業執照應更新之日期，為自原發執業執照屆滿第六年之翌日。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公共衛生師執業執照滅失或毀損者，應填具申請書，並檢具最近三個月內之正面脫帽半身照片二張，繳納執業執照費，滅失者並填具具結書，毀損者並檢具原執業執照，向原發執業執照機關申請補發或換發。"
		},
		{
			"編章節": "第 三 章 繼續教育"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公共衛生師執業，應接受下列課程之繼續教育：\r\n一、專業課程。\r\n二、專業品質。\r\n三、專業倫理。\r\n四、專業法規。\r\n公共衛生師每六年應完成前項繼續教育課程，其積分合計達一百二十點。\r\n前項積分屬第一項第二款至第四款之繼續教育課程，合計應達十二點，其中應包括感染管制及性別議題之課程；逾二十四點者，以二十四點計。\r\n公共衛生師領得證書逾五年始申請執業執照者，應於申請前一年內，至少完成前項繼續教育課程積分合計達二十點。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公共衛生師繼續教育之實施方式及積分，規定如附表。\r\n前項及前條第一項至第三項之繼續教育課程及積分，應由經中央主管機關認可之公共衛生相關專業團體辦理審查認定及採認。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公共衛生師繼續教育課程之認定及積分之採認（以下稱課程認定、積分採認），應由經中央主管機關認可之公共衛生相關專業團體（以下稱辦理團體）辦理。\r\n前項辦理團體之資格如下：\r\n一、全國性之公共衛生有關學會或公共衛生師公會。\r\n二、設立滿三年。\r\n三、會員中執業公共衛生師占全國執業人數，達百分之十以上。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請認可之辦理團體，應填具申請書，並檢附計畫書，連同相關文件、資料，向中央主管機關提出，經核定後，始得為之。\r\n前項計畫書，應載明下列事項：\r\n一、依法立案或登記之日期與文號、組織章程或捐助章程、組織概況及會員人數資料。\r\n二、課程認定、積分採認之人力配置、處理流程、任務編組之組成、職責及會議召開之作業方式。\r\n三、課程認定、積分採認作業之監督方式。\r\n四、課程認定、積分採認相關文件之保存方式。\r\n五、課程品質之控管方式。\r\n六、收費項目及金額。\r\n七、其他中央主管機關指定之文件、資料。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央主管機關得隨時查核辦理團體業務辦理情形；必要時，得派員實地訪查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "辦理團體有下列情事之一者，中央主管機關得廢止其認可：\r\n一、未符合第十三條第二項第三款規定。\r\n二、未依核定之作業規定或計畫書辦理課程認定、積分採認，情節重大。\r\n三、未依核定之計畫書收費項目及金額收費、超收費用或擅立項目收費。\r\n四、規避、妨礙或拒絕中央主管機關依前條規定之查核或訪查。\r\n有前項第二款規定情事者，其課程、積分，不予認定或採認。\r\n經中央主管機關依第一項規定廢止認可之辦理團體，於廢止日後一年內不得申請認可辦理課程認定、積分採認。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公共衛生師受懲戒處分應接受一定時數之繼續教育時，不得以本辦法所定應接受之繼續教育抵充。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 18 條",
			"條文內容": "領有我國公共衛生師證書之外國人，經向就業服務主管機關取得聘僱許可，並準用第四條至第五條規定領有執業執照者，始得依本法第三十八條第二項規定於我國執業。\r\n前項執業執照之應更新日期，不得逾聘僱許可之期間。\r\n除前項規定外，其執業執照之更新及其他有關事項，準用本法第二章之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}