{
	"法規性質": "法律",
	"法規名稱": "自殺防治法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020213",
	"法規類別": "行政＞衛生福利部＞心理及口腔健康目",
	"最新異動日期": "20190619",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年六月十九日總統華總一義字第 10800062181  號令\r\n  制定公布全文 19 條；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為加強自殺防治，關懷人民生命安全，培養社會尊重生命價值，特制定本\r\n法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣\r\n（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "自殺防治應根據個人、家庭及社會影響因素，自生理、心理、社會、經濟\r\n、文化、教育、勞動及其他面向，以社會整體資源投入策略實施之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關應設跨部會自殺防治諮詢會，以促進政府各部門自殺防治工\r\n作之推動、支援、協調及整合。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市、縣（市）主管機關為協調、諮詢、督導、考核及推動自殺防治工\r\n作，應設跨單位之自殺防治會。\r\n前項自殺防治會之組成、任務、議事程序及其他應遵行事項，由直轄市、\r\n縣（市）主管機關定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機關、學校、法人、機構及團體，應配合中央及直轄市、縣（市）主管\r\n機關推行自殺防治工作，辦理自殺防治教育，並提供心理諮詢管道。\r\n中央主管機關為辦理自殺防治工作之必要，得請求有關機關協助或提供相\r\n關資料。\r\n第一項自殺防治教育及心理諮詢管道所需費用，必要時中央及直轄市、縣\r\n（市）主管機關得予補助。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各級政府每年應編列自殺防治經費，執行本法所定相關事項。\r\n中央主管機關應針對直轄市、縣（市）主管機關自殺防治方案推行績效優\r\n良者，給予獎勵。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關應設置自殺防治相關人力，並提升其專業技能\r\n。\r\n前項自殺防治相關人力之資格、訓練、課程及其他相關事項之辦法，由中\r\n央主管機關定之。\r\n中央主管機關就前二項事項，必要時應對直轄市、縣（市）主管機關予以\r\n補助。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關應擬訂全國自殺防治綱領，報行政院核定後實施。\r\n中央主管機關得委託法人、團體設國家自殺防治中心，辦理下列事項：\r\n一、自殺防治現況調查。\r\n二、自殺資料特性分析及自殺防治計畫建議書。\r\n三、每年製作自殺防治成果報告。\r\n四、輔導直轄市、縣（市）主管機關，推動因地制宜之自殺防治。\r\n五、推廣及辦理自殺防治守門人教育訓練。\r\n六、建置及改善自殺防治通報關懷訪視制度。\r\n七、推動醫療機構病人自殺防治事項，進行監督及溝通輔導。\r\n八、協助傳播媒體及網際網路平臺遵守自殺新聞報導原則，並建立自律機\r\n    制。\r\n九、其他自殺防治有關事項。\r\n前項第五款自殺防治守門人，指具備自殺防治觀念，能識別自殺風險，並\r\n提供協助或轉介等作為，以防範他人發生自殺行為之人。\r\n第二項法人、團體於執行受委託業務時，得蒐集、處理或利用必要之個人\r\n資料。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關應設置或委託辦理免付費之二十四小時自殺防治緊急諮詢電\r\n話。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關應建置自殺防治通報系統，供醫事人員、社會工作人員、長\r\n期照顧服務人員、學校人員、警察人員、消防人員、矯正機關人員、村（\r\n里）長、村（里）幹事及其他相關業務人員，於知悉有自殺行為情事時，\r\n進行自殺防治通報作業。\r\n前項通報之方式及內容，由中央主管機關定之；通報人之身分資料，應予\r\n保密。\r\n直轄市、縣（市）主管機關接獲通報後，應立即處理；必要時得自行或委\r\n請其他機關（構）、團體進行關懷訪視。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級主管機關應建立機制，降低民眾取得高致命性自殺工具或實施高致命\r\n性自殺方法之機會。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市、縣（市）主管機關為防止自殺行為人再自殺，提供自殺行為人及\r\n其親友心理輔導、醫療、社會福利、就學或就業等資源轉介。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市、縣（市）主管機關或受其委請之機關（構）或團體進行關懷訪視\r\n時，得請求警察機關、醫事機構、學校或其他相關機關（構）協助，受請\r\n求者應予配合。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各機關、學校、法人、機構、團體及相關業務人員執行本法相關業務時，\r\n對自殺行為人及其親友之個人資料應予保密，不得無故洩漏。\r\n無故洩漏前項個人資料者，由直轄市、縣（市）主管機關處新臺幣六千元\r\n以上六萬元以下罰鍰。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "宣傳品、出版品、廣播、電視、網際網路或其他媒體，不得報導或記載下\r\n列事項：\r\n一、教導自殺方法或教唆、誘使、煽惑民眾自殺之訊息。\r\n二、詳細描述自殺個案之自殺方法及原因。\r\n三、誘導自殺之文字、聲音、圖片或影像資料。\r\n四、毒性物質或其他致命性自殺工具之銷售情報。\r\n五、其他經中央主管機關認定足以助長自殺之情形。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "廣播、電視事業違反前條規定者，由目的事業主管機關處新臺幣十萬元以\r\n上一百萬元以下罰鍰，並令其限期改正；屆期未改正者，得按次處罰。\r\n前項以外之宣傳品、出版品、網際網路或其他媒體違反前條規定者，由直\r\n轄市、縣（市）主管機關處負責人及相關行為人新臺幣十萬元以上一百萬\r\n元以下罰鍰，並得沒入前條規定之物品、令其限期移除內容、下架或其他\r\n必要之處置；屆期不履行者，得按次處罰。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}