{
	"法規性質": "命令",
	"法規名稱": "復健科專科醫師甄審辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020106",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "19880823",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十七年八月二十三日行政院衛生署（77）衛署醫字第 73955\r\n  7 號公告",
	"法規內容": [
		{
			"條號": "1",
			"條文內容": "一、行政院衛生署 (以下簡稱本署) 為辦理復健科專科醫師甄審 (以下簡\r\n    稱專科醫師甄審) ，特訂定本原則。"
		},
		{
			"條號": "2",
			"條文內容": "二、醫師符合左列各款資格之一者，得參加專科醫師甄審：\r\n (一) 凡在復健專科醫師訓練醫院接受三年 (含) 以上之復健科臨床訓練\r\n      ，並取得該醫院訓練期滿之證明文件者。\r\n (二) 領有外國之專科醫師證書，經本署認可者。\r\n    前項第一款復健科專科醫師訓練醫院，於依規定辦理認定前，依中華\r\n    民國復健醫學會認可之醫院為之。"
		},
		{
			"條號": "3",
			"條文內容": "三、專科醫師甄審方式，分筆試及口試二部分。筆試及口試均及格者為合\r\n    格；筆試不及格者，不得參加口試。口試不及格者，筆試及格成績得\r\n    保留二年，如連續三年口試不及格者，須重新筆試。筆試三次不及格\r\n    者，須再接受專科醫師訓練一年，取得證明後，始得再申請甄審。"
		},
		{
			"條號": "4",
			"條文內容": "四、筆試內容之範圍包括復健醫學及其相關臨床與基礎醫學等。\r\n    口試試題以抽籤方式實施，內容同筆試之範圍。"
		},
		{
			"條號": "5",
			"條文內容": "五、專科醫師甄審成績採百分法計算，筆試成績以六十分為及格；口試成\r\n    績以口試委員評分總分平均滿六十分為及格。"
		},
		{
			"條號": "6",
			"條文內容": "六、專科醫師甄審每年辦理一次，其報名日期、筆試及口試日期、地點及\r\n    有關事項，於辦理前四個月公告之。"
		},
		{
			"條號": "7",
			"條文內容": "七、參加專科醫師甄審以通信報名方式為之。"
		},
		{
			"條號": "8",
			"條文內容": "八、報名參加專科醫師甄審，應繳交左列表件：\r\n (一) 報名表。\r\n (二) 醫師證書影本。\r\n (三) 第二點所定資格之證明文件，補行口試者繳交筆試及格證明文件。\r\n (四) 最近一年內二吋正面脫帽半身照片三張。\r\n (五) 其他有關證明文件 (在職證明、服務證明、相關資歷證明等) 。"
		},
		{
			"條號": "9",
			"條文內容": "九、復健科專科醫師證書 (以下簡稱專科醫師證書) 有效期限為六年，期\r\n    滿每次展延期限為六年。"
		},
		{
			"條號": "10",
			"條文內容": "十、申請專科醫師證書有效期限之展延，應於專科醫師證書之有效期限六\r\n    年內，參加左列學術活動或繼續教育積分達一百單位以上。\r\n (一) 在教學醫院擔任有關復健醫學臨床教學、診療或研究者，每年以五\r\n      單位計算。\r\n (二) 發表論文：\r\n      1 六年內發表有關復健醫學學術論文於國內外專科性雜誌，每篇每\r\n        一著者十五單位，第二著者十單位，其他著者五單位。\r\n      2 六年內發表有關復健醫學病例報告於國內外專科性雜誌，每篇第\r\n        一著者五單位，其他著者二單位。\r\n        六年內發表有關復健醫學綜說性學術論文於國內外專科性雜誌，\r\n        每篇第一著者十單位，其他著者三單位。\r\n (三) 參加有關復健醫學學術研討會：\r\n      1 國際性或區域性大會，每次十五單位，在會中報告論文者，另加\r\n        第一著者十單位，第二著者五單位，其他著者二單位。\r\n      2 本國或他國年會或地方會，每次十單位，在會中報告論文者，加\r\n        第一著者五單位，其他著者二單位。\r\n      3 中華民國復健醫學會主辦或認可之講習會、學術演講、或病例討\r\n        論會，每小時折算一單位。\r\n      4 參加與復健醫學無關之國際性或本國學術年會，每次二單位。\r\n      5 在國際性或區域性大會發表特別演講者，每次另加十五單位，在\r\n        本國或他國年會發表特別演講者，每次十單位，擔任繼續教育課\r\n        程者，每小時二單位。\r\n (四) 在國內外相關科系或專科醫師訓練醫院或機構進修，其積分之認定\r\n      按以下標準計算：\r\n      1 短期進修 (一週以內) ，每一日一單位。\r\n      2 長期進修 (一週以上) ，每一週五單位。"
		},
		{
			"條號": "11",
			"條文內容": "十一、申請專科醫師證書有效期限展延，應繳左列表件：\r\n   (一) 申請表。\r\n   (二) 符合第十點所定展延條件之證明文件。\r\n   (三) 最近一年內二吋正面脫帽半身照片貳張。\r\n   (四) 其他有關證明文件。"
		},
		{
			"條號": "12",
			"條文內容": "十二、專科醫師甄審或專科醫師證書有效期限展延，得斟酌實際費用需要\r\n      收取甄審費或查核費。\r\n      前項規定，於委託專科醫學會辦理初審工作或先行查核者準用之，\r\n      其收取之費額，專科醫學會應報本署備查。"
		},
		{
			"條號": "13",
			"條文內容": "十三、專科醫師甄審或專科醫師證書有效期限展延結果，由本署通知之。\r\n      經專科醫師甄審合格或專科醫師證書有效期限准予展延者，得依專\r\n      科醫師分科及甄審辦法規定，申請本署發給專科醫師證書或展延專\r\n      科醫師證書有效期限。\r\n      專科醫師甄審或專科醫師證書有效期限展延，於委託專科醫學會辦\r\n      理初審工作或先行查核者，經本署複審或核定後，前項通知，由專\r\n      科醫學會為之；其申請專科醫師證書或展延專科醫師證書有效期限\r\n      時，由專科醫學會統一向本署申請。"
		},
		{
			"條號": "14",
			"條文內容": "十四、申請專科醫師甄審成績複查，應於收到成績單之日起十日內，以書\r\n      面敘明理由向本署申請之，逾期不予受理，並以一次為限。\r\n      前項複查，不得要求重新評閱試卷，提供參考答案，閱覽或影印試\r\n      卷，亦不得要求告知閱卷人員之姓名或其他有關資料。\r\n      專科醫師甄審委託專科醫學會辦理初審工作時，前項複查之申請，\r\n      向專科醫學會為之。"
		},
		{
			"條號": "15",
			"條文內容": "十五、專科醫師甄審或專科醫師證書有效期限展延之有關試卷、論著及資\r\n      格證明文件等資料，除留供研究者外，保存三年。但保留筆試及格\r\n      成績補行口試者，應保存四年。\r\n      委託專科醫學會辦理專科醫師甄審初審工作或專科醫師證書有效期\r\n      限展延先行查核工作時，有關試卷、論著及資格證明文件等資料，\r\n      由醫學會依前項規定期限保存。"
		},
		{
			"條號": "16",
			"條文內容": "十六、專科醫師甄審，本原則未規定者，依專科醫師分科及甄審辦法之規\r\n      定。"
		}
	]
}