{
	"pcode": "L0020156",
	"type": "命令",
	"title": "牙體技術師法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020156",
	"category": [
		"行政",
		"衛生福利部",
		"口腔健康目"
	],
	"lastUpdate": "20090625",
	"isTranslated": false,
	"history": [
		"中華民國九十八年六月二十五日行政院衛生署衛署醫字第 0980260988 號令訂定發布全文 13 條；並自發布日施行"
	],
	"theAct": {
		"title": "牙體技術師法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依牙體技術師法（以下簡稱本法）第六十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法第六條規定請領牙體技術師或牙體技術生證書者，應填具申請書，檢附考試院頒發之牙體技術師或牙體技術生考試及格證書，並繳納證書費，送請中央主管機關核發。"
		},
		{
			"number": 300,
			"content": "牙體技術師或牙體技術生證書滅失或遺失者，應填具申請書，並繳納證書費，向中央主管機關申請補發。\r\n牙體技術師或牙體技術生證書損壞者，應填具申請書，並繳納證書費，連同原證書，向中央主管機關申請換發。"
		},
		{
			"number": 400,
			"content": "牙體技術師或牙體技術生停業、歇業，依本法第十三條第一項、第十七條規定報請備查時，應填具申請書，並檢附執業執照及有關文件，送由原發給執業執照機關依下列規定辦理：\r\n一、停業：登記其停業日期及理由後，發還其執業執照。\r\n二、歇業：註銷其執業登記及執業執照。"
		},
		{
			"number": 500,
			"content": "依本法第十九條第一項規定申請設立牙體技術所，應填具申請書，檢附下列書件，並繳納開業執照費，向所在地直轄市或縣（市）主管機關申請核准登記：\r\n一、牙體技術師或牙體技術生證書正本及影本；正本驗畢後發還。\r\n二、國民身分證正本及影本；正本驗畢後發還。\r\n三、牙體技術所平面配置圖及建築物合法使用證明文件。\r\n四、依本法第十八條第二項所定牙體技術師或牙體技術生之執行業務證明文件。\r\n五、其他依規定應檢具之文件。\r\n直轄市或縣（市）主管機關對於前項之申請，經派員履勘後，核與規定相符者，發給開業執照。"
		},
		{
			"number": 600,
			"content": "本法第十九條第一項所定牙體技術所核准登記事項如下：\r\n一、名稱、地址及開業執照字號。\r\n二、負責牙體技術師或牙體技術生之姓名、出生年月日、證書字號、身分證統一編號及住址。\r\n三、其他依規定應行登記事項。"
		},
		{
			"number": 700,
			"content": "牙體技術所開業執照滅失或遺失者，應填具申請書，並繳納開業執照費，向原發給開業執照機關申請補發。\r\n開業執照損壞者，應填具申請書，並繳納開業執照費，連同原開業執照，向原發給開業執照機關申請換發。"
		},
		{
			"number": 800,
			"content": "牙體技術所停業、歇業或其登記事項變更，依本法第二十三條第一項規定報請備查時，應填具申請書，並檢附開業執照及有關文件，送由原發給開業執照機關依下列規定辦理：\r\n一、停業：於其開業執照註明停業日期及理由後發還。\r\n二、歇業：註銷其開業登記及開業執照。\r\n三、登記事項變更：辦理變更登記。\r\n前項第三款登記事項變更，如需換發開業執照，申請人應依規定繳納執照費。"
		},
		{
			"number": 900,
			"content": "牙體技術所停業、歇業或受停業、撤銷或廢止開業執照處分者，其所屬牙體技術師或牙體技術生，應依本法第十三條第一項、第三項或第十七條規定辦理停業、歇業或變更執業處所。"
		},
		{
			"number": 1000,
			"content": "牙體技術所歇業或受撤銷、廢止開業執照處分者，應將其招牌拆除。"
		},
		{
			"number": 1100,
			"content": "主管機關依本法第二十七條規定執行檢查及資料蒐集時，其檢查及資料蒐集人員應出示有關執行職務之證明文件或顯示足資辨別之標誌。"
		},
		{
			"number": 1200,
			"content": "本法第五十六條第一項及第二項所稱從事牙體技術業務，指從事本法第十二條第二項之牙體技術業務；所稱具專科以上學校畢業資格，指在公立或立案之私立專科以上學校或符合教育部採認規定之國外專科以上學校畢業領有畢業證書者；所稱具高中、高職畢業資格，指在公立、立案之私立或國外高級中學或高級職業學校以上學校畢業領有畢業證書者。"
		},
		{
			"number": 1300,
			"content": "本細則自發布日施行。"
		}
	]
}