{
	"法規性質": "命令",
	"法規名稱": "聽力師法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0020159",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20090720",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十八年七月二十日行政院衛生署衛署醫字第 0980261361 號\r\n  令訂定發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依聽力師法（以下簡稱本法）第六十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第四條規定請領聽力師證書者，應填具申請書，檢附考試院頒發之\r\n聽力師考試及格證書，並繳納證書費，送請中央主管機關核發。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "聽力師證書滅失或遺失者，應填具申請書，並繳納證書費，向中央主管機\r\n關申請補發。\r\n聽力師證書損壞者，應填具申請書，並繳納證書費，連同原證書，向中央\r\n主管機關申請換發。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "聽力師停業、歇業，依本法第十條第一項規定報請備查時，應填具申請書\r\n，並檢附執業執照及有關文件，送由原發給執業執照機關依下列規定辦理\r\n：\r\n一、停業：登記其停業日期及理由後，發還其執業執照。\r\n二、歇業：註銷其執業登記及執業執照。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法第十六條第一項規定申請設立聽力所，應填具申請書，檢附下列書\r\n件，並繳納開業執照費，向所在地直轄市或縣（市）主管機關申請核准登\r\n記：\r\n一、聽力師證書正本及影本；正本驗畢後發還。\r\n二、國民身分證正本及影本；正本驗畢後發還。\r\n三、聽力所平面配置圖及建築物合法使用證明文件。\r\n四、依本法第十七條第二項所定聽力師之執行業務證明文件。\r\n五、其他依規定應檢具之文件。\r\n直轄市或縣（市）主管機關對於前項之申請，經派員履勘後，核與規定相\r\n符者，發給開業執照。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第十六條第一項所定聽力所核准登記事項如下：\r\n一、名稱、地址及開業執照字號。\r\n二、負責聽力師之姓名、出生年月日、證書字號、國民身分證統一編號及\r\n    住址。\r\n三、其他依規定應行登記事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "聽力所開業執照滅失或遺失者，應填具申請書，並繳納開業執照費，向原\r\n發給開業執照機關申請補發。\r\n開業執照損壞者，應填具申請書，並繳納開業執照費，連同原開業執照，\r\n向原發給開業執照機關申請換發。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "聽力所停業、歇業或其登記事項變更，依本法第二十條第一項規定報請備\r\n查時，應填具申請書，並檢附開業執照及有關文件，送由原發給開業執照\r\n機關依下列規定辦理：\r\n一、停業：於其開業執照註明停業日期及理由後發還。\r\n二、歇業：註銷其開業登記及開業執照。\r\n三、登記事項變更：辦理變更登記。\r\n前項第三款登記事項變更，如需換發開業執照，申請人應依規定繳納執照\r\n費。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "聽力所停業、歇業或受停業、撤銷或廢止開業執照處分者，其所屬聽力師\r\n，應依本法第十條第一項或第三項規定辦理停業、歇業或變更執業處所。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "聽力所歇業或受撤銷、廢止開業執照處分者，應將其招牌拆除。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關依本法第二十六條規定執行檢查及資料蒐集時，其檢查及資料蒐\r\n集人員應出示有關執行職務之證明文件或顯示足資辨別之標誌。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第五十八條第一項所稱社會福利機構，指依身心障礙者權益保障法、\r\n老人福利法或兒童及少年福利法所設立之機構；所稱從事聽力業務，指從\r\n事本法第十二條第一項各款之一之聽力業務；所稱具專科以上學校畢業資\r\n格，指在公立或立案之私立專科以上學校或符合教育部採認規定之國外專\r\n科以上學校畢業領有畢業證書者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}