{
	"法規性質": "命令",
	"法規名稱": "醫院設立或擴充許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0020163",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20181106",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000232182"
	],
	"沿革內容": "1.中華民國九十九年一月二十五日行政院衛生署衛署醫字第 0980264206 \r\n  號令訂定發布全文 13 條；並自發布日施行\r\n2.中華民國一百年九月十六日行政院衛生署衛署醫字第 1000260899 號令\r\n  修正發布第 3、5、6、9、11 條條文\r\n3.中華民國一百零二年七月一日行政院衛生署衛署醫字第 1020271614 號\r\n  令修正發布第 2、3、6、8～10 條條文\r\n4.中華民國一百零三年八月十二日衛生福利部衛部醫字第 1031665039 號\r\n  令修正發布第 6  條條文\r\n5.中華民國一百零七年十一月六日衛生福利部衛部醫字第 1071666877 號\r\n  令修正發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依醫療法（以下稱本法）第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "醫院設立或擴充時，應申請許可；其申請人之資格如下：\r\n一、私立醫院：負責醫師。\r\n二、公立醫院：代表人。\r\n三、醫療法人醫院或法人附設之醫院：法人。\r\n前項擴充，指擴增總樓地板面積或增設一般病床。\r\n前項一般病床，依醫療機構設置標準第十五條第一款規定，分為急性一般\r\n病床、精神急性一般病床、慢性一般病床及精神慢性一般病床。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "醫院申請設立或增設一般病床，應向直轄市、縣（市）主管機關提出；其\r\n許可程序如下：\r\n一、公立醫院、私立醫院：\r\n（一）設立或擴充後之一般病床及第十二條國際醫療病床合計數在九十九\r\n      病床以下：直轄市、縣（市）主管機關許可。\r\n（二）設立或擴充後之一般病床及第十二條國際醫療病床合計達一百床以\r\n      上：經直轄市、縣（市）主管機關擬具意見，報中央主管機關許可\r\n      。\r\n二、醫療法人設立之醫院、其他法人附設之醫院及專辦國際醫療之醫院：\r\n    經直轄市、縣（市）主管機關擬具意見，報中央主管機關許可。\r\n醫院申請擴增總樓地板面積，不涉及增減一般病床者，應向直轄市、縣（\r\n市）主管機關提出，並由各該主管機關許可。\r\n醫院之一般病床，依全民健康保險有關之統計資料（以下簡稱健保統計資\r\n料）顯示，有下列情形之一者，不得申請增設各該類病床：\r\n一、最近三年總平均占床率，未達百分之六十五。\r\n二、醫院開放床數比率，未達百分之七十五。\r\n三、門診費用，逾門診、住診總費用百分之四十五。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "醫院申請設立或擴充，應檢具設立或擴充計畫書及計畫摘要；其為醫療財\r\n團法人或醫療社團法人設立之醫院，並應分別檢具董事會或社員總會同意\r\n醫院設立或擴充之會議紀錄。\r\n前項計畫書，應載明下列事項：\r\n一、設立或擴充之目的、地點、各類病床數、現況、未來發展方向及其他\r\n    相關資料。\r\n二、設立或擴充規模。\r\n三、當地醫療資源概況、病人來源分析及營運後三年內醫療業務概況預估\r\n    。\r\n四、硬體工程說明，包括全院各建物位置圖及建築物平面圖（含各病房、\r\n    診間及其他設施配置圖）；申請擴充者，並載明醫院現況及擴充前後\r\n    配置對照表。\r\n五、人力資源及財務規劃；申請擴充者，並載明最近三年之財務報告。\r\n六、預定開業日期及病床開放期程。\r\n醫院之設立或擴充經許可後，其設立或擴充地點、一般病床數或總樓地板\r\n面積有變更者，應重新申請許可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關得依醫療區域之劃分，限制各級醫療區域內之一般病床數。\r\n但依第十二條規定，經中央主管機關指定於特定區域許可設立專辦國際醫\r\n療之醫院，其國際醫療病床數，不在此限。\r\n前項醫療區域分為一級、二級醫療區域及次醫療區域，其劃分，規定如附\r\n表。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "急性一般病床及慢性一般病床數應予限制；其規定如下：\r\n一、急性一般病床：於次醫療區域，每萬人不得逾五十床；於一級醫療區\r\n    域，急性一般病床達五百床以上醫院，其病床數，每萬人不得逾六床\r\n    。\r\n二、慢性一般病床：除本辦法中華民國九十九年一月二十五日發布施行前\r\n    已許可設置者外，不得再增設。\r\n本辦法中華民國一百零七年十一月六日修正施行前，急性一般病床數逾前\r\n項第一款規定之次醫療區域，有醫院減設病床時，得在減設數之百分之五\r\n十內，供屬該次醫療區域之急性一般病床五百床以下醫院申請設立或擴充\r\n，並以急性一般病床二百五十床以下之醫院為優先；增設後急性一般病床\r\n數，不得大於五百床。\r\n前項病床設置之申請，應向直轄市、縣（市）主管機關提出，經各該主管\r\n機關擬具意見，報中央主管機關許可，不適用第三條第一項第一款第一目\r\n規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "精神急性一般病床及精神慢性一般病床數，於二級醫療區域應予限制；其\r\n規定如下：\r\n一、精神急性一般病床：每萬人不得逾四床。\r\n二、精神慢性一般病床：每萬人不得逾六床。\r\n三、精神急性一般病床及精神慢性一般病床合計：每萬人不得逾十床。\r\n本辦法中華民國一百零七年十一月六日修正施行前，二級醫療區域精神病\r\n床數已達前項第二款或第三款規定，而其所屬次醫療區域無精神急性一般\r\n病床者，得在該次醫療區域每萬人增加一床，及前項第一款規定之範圍內\r\n，申請設置精神急性一般病床，不受前項第三款規定之限制，並應符合前\r\n項第一款規定。\r\n本辦法中華民國一百零七年十一月六日修正施行前，精神急性一般病床數\r\n逾第一項第一款規定，有醫院減設該類病床時，得在減設數之百分之五十\r\n內，供屬該二級醫療區域內之醫院申請設立或擴充。\r\n前二項病床設置之申請，應向直轄市、縣（市）主管機關提出，經各該主\r\n管機關擬具意見，報中央主管機關許可，不適用第三條第一項第一款第一\r\n目規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "醫院設立或擴充之申請經許可後，核定之主管機關應知會醫院所在地主管\r\n建築機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經許可設置之病床，核定之主管機關得限定其完成開放使用之日期；屆期\r\n未完成開放者，得廢止或核減其許可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "醫院經許可設置之病床，有下列情事之一者，得廢止其許可或核減其已許\r\n可之病床數︰\r\n一、自許可之日起，逾三年未取得建造執照。\r\n二、自取得建造執照之日起，逾五年未取得使用執照。\r\n三、自取得使用執照之日起，許可設置或擴充之病床，逾二年未全數開放\r\n    使用或開放使用後再行停止使用逾二年。\r\n四、最近三年內，既有之任一類病床之占床率，依健保統計資料顯示，未\r\n    達百分之五十。\r\n五、自許可之日起，因故遲延並經依第十一條規定許可展延，合計於十年\r\n    內未完成設立或擴充。\r\n六、經許可設置國際醫療病床違反第十二條規定，經令其限期改善而未改\r\n    善。\r\n七、已完成開放使用後，因故停業一年以上。\r\n八、經直轄市、縣（市）主管機關廢止或撤銷開業執照。\r\n經主管機關原則同意設置之病床，應自發文之日起一年內，取得主管機關\r\n許可；屆期未取得許可者，得廢止其原則同意或核減其經原則同意之病床\r\n數。\r\n前項所定一年，於本辦法中華民國一百年九月十六日修正施行前，已經原\r\n則同意設置之病床，自本辦法修正施行之日起算。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "醫院有下列情事之一，致未能依前二條限定之期程完成者，得檢具病床分\r\n期開放期程、執行進度與預定完成期限相關文件、資料，申請展延：\r\n一、依相關法規規定須辦理建院基地土地用途變更、環境影響評估、水土\r\n    保持處理等事項，受相關目的事業主管機關辦理時效影響。\r\n二、受不可抗力之災害影響。\r\n三、前二款以外不可歸責於該醫院之事由。\r\n四、經直轄市、縣（市）主管機關審核同意之事由。\r\n前項延展之申請，準用本辦法有關申請病床設置許可之規定；展延之申請\r\n，於前條第一項第一款至第三款各階段，各以一次為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "醫院得依第三條第一項所定程序，申請許可設置國際醫療病床；其設置床\r\n數，不得逾急性一般病床數十分之一。\r\n前項國際醫療病床，應設置於醫院內獨立區域，並應與非屬國際醫療之病\r\n床有明顯區隔；設置國際醫療病床所需之醫事人力，應另增置。\r\n國際醫療病床僅得收治不具本國籍，且不得申請全民健康保險給付者，並\r\n不得作為國際醫療以外之用途。但中央主管機關得於發生重大事件時，令\r\n其一部分或全部病床供作緊急醫療使用。\r\n醫院為辦理國際醫療，不得挪用配置於非屬國際醫療病床之醫事人力，並\r\n不得有任何減損我國人民就醫權益之情事。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人以虛偽不實之文件、資料，依本辦法規定取得許可者，各該主管機\r\n關得撤銷其許可。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}