{
	"pcode": "L0020098",
	"type": "法律",
	"title": "心理師法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020098",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"lastUpdate": "20181226",
	"isTranslated": true,
	"english": "Psychologists’ Act",
	"history": [
		"中華民國九十年十一月二十一日總統（90）華總一義字第 9000224650 號令制定公布全文 64 條；並自公布日施行中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 3 條所列屬「行政院衛生署」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"中華民國一百零五年十一月三十日總統華總一義字第 10500147061 號令修正公布第 43 條條文",
		"中華民國一百零七年十二月二十六日總統華總一義字第 10700140891 號令修正公布第 3、9 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "執業",
			"start": 700,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "開業",
			"start": 2000,
			"end": 3000
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 3100,
			"end": 4600
		},
		{
			"type": "章",
			"number": 500,
			"title": "公會",
			"start": 4700,
			"end": 5900
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 6000,
			"end": 6400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "中華民國國民經臨床心理師考試及格並依本法領有臨床心理師證書者，得\r\n充臨床心理師。\r\n中華民國國民經諮商心理師考試及格並依本法領有諮商心理師證書者，得\r\n充諮商心理師。\r\n本法所稱之心理師，指前二項之臨床心理師及諮商心理師。"
		},
		{
			"number": 200,
			"content": "公立或立案之私立大學、獨立學院或符合教育部採認規定之國外大學、獨\r\n立學院臨床心理所、系、組或相關心理研究所主修臨床心理，並經實習至\r\n少一年成績及格，得有碩士以上學位者，得應臨床心理師考試。\r\n公立或立案之私立大學、獨立學院或符合教育部採認規定之國外大學、獨\r\n立學院諮商心理所、系、組或相關心理研究所主修諮商心理，並經實習至\r\n少一年成績及格，得有碩士以上學位者，得應諮商心理師考試。"
		},
		{
			"number": 300,
			"content": "本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣\r\n（市）為縣（市）政府。"
		},
		{
			"number": 400,
			"content": "請領臨床心理師或諮商心理師證書，應檢具申請書及資格證明文件，送請\r\n中央主管機關核發之。"
		},
		{
			"number": 500,
			"content": "非領有臨床心理師或諮商心理師證書者，不得使用臨床心理師或諮商心理\r\n師之名稱。"
		},
		{
			"number": 600,
			"content": "有下列各款情事之一者，不得充臨床心理師或諮商心理師；其已充任者，\r\n撤銷或廢止其臨床心理師或諮商心理師證書：\r\n一、曾受本法所定撤銷或廢止臨床心理師或諮商心理師證書處分者。\r\n二、因業務上有關之故意犯罪行為，經有罪判決確定者。"
		},
		{
			"number": 700,
			"content": "心理師應向執業所在地直轄市、縣 (市) 主管機關申請執業登記，領有執\r\n業執照，始得執業。\r\n心理師應先於中央主管機關指定之機構執業，接受二年以上臨床實務訓練\r\n。\r\n第一項申請執業登記之資格、條件、應檢附文件、執業執照發給、補發、\r\n換發及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 800,
			"content": "心理師執業，應接受繼續教育，並每六年提出完成繼續教育證明文件，辦\r\n理執業執照更新。\r\n前項心理師接受繼續教育之課程內容、積分、實施方式、完成繼續教育證\r\n明文件、執業執照更新及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "有下列情形之一者，不得發給執業執照；已領者，撤銷或廢止之：\r\n一、經撤銷或廢止臨床心理師或諮商心理師證書。\r\n二、經廢止臨床心理師或諮商心理師執業執照未滿一年。\r\n三、有客觀事實認不能執行業務，經直轄市、縣（市）主管機關邀請相關\r\n    專科醫師、心理師及學者專家組成小組認定。\r\n前項第三款原因消失後，仍得依本法規定申請執業執照。"
		},
		{
			"number": 1000,
			"content": "心理師執業以一處為限，並應在所在地直轄市、縣 (市) 主管機關核准登\r\n記之醫療機構、心理治療所、心理諮商所或其他經主管機關認可之機構為\r\n之。但機構間之支援或經事先報准者，不在此限。"
		},
		{
			"number": 1100,
			"content": "心理師歇業或停業時，應自事實發生之日起三十日內，報請原發執業執照\r\n機關備查。\r\n心理師變更執業處所或復業者，準用第七條關於執業之規定。\r\n心理師死亡者，由原發執業執照機關註銷其執業執照。"
		},
		{
			"number": 1200,
			"content": "心理師執業，應加入所在地臨床心理師或諮商心理師公會。\r\n臨床心理師或諮商心理師公會，不得拒絕具有會員資格者入會。"
		},
		{
			"number": 1300,
			"content": "臨床心理師之業務範圍如下：\r\n一、一般心理狀態與功能之心理衡鑑。\r\n二、精神病或腦部心智功能之心理衡鑑。\r\n三、心理發展偏差與障礙之心理諮商與心理治療。\r\n四、認知、情緒或行為偏差與障礙之心理諮商與心理治療。\r\n五、社會適應偏差與障礙之心理諮商與心理治療。\r\n六、精神官能症之心理諮商與心理治療。\r\n七、精神病或腦部心智功能之心理治療。\r\n八、其他經中央主管機關認可之臨床心理業務。\r\n前項第六款與第七款之業務，應依醫師開具之診斷及照會或醫囑為之。"
		},
		{
			"number": 1400,
			"content": "諮商心理師之業務範圍如下：\r\n一、一般心理狀態與功能之心理衡鑑。\r\n二、心理發展偏差與障礙之心理諮商與心理治療。\r\n三、認知、情緒或行為偏差與障礙之心理諮商與心理治療。\r\n四、社會適應偏差與障礙之心理諮商與心理治療。\r\n五、精神官能症之心理諮商與心理治療。\r\n六、其他經中央主管機關認可之諮商心理業務。\r\n前項第五款之業務，應依醫師開具之診斷及照會或醫囑為之。"
		},
		{
			"number": 1500,
			"content": "心理師執行業務時，應製作紀錄，並載明下列事項：\r\n一、個案當事人之姓名、性別、出生年月日、國民身分證統一編號及地址\r\n    。\r\n二、執行臨床心理或諮商心理業務之情形及日期。\r\n三、其他依規定應載明之事項。"
		},
		{
			"number": 1600,
			"content": "心理師執行業務發現個案當事人疑似罹患精神官能症、精神病或腦部心智\r\n功能不全疾病時，應予轉診。"
		},
		{
			"number": 1700,
			"content": "心理師或其執業機構之人員，對於因業務而知悉或持有個案當事人之秘密\r\n，不得無故洩漏。"
		},
		{
			"number": 1800,
			"content": "心理師執行業務時，不得施行手術、電療、使用藥品或其他醫療行為。"
		},
		{
			"number": 1900,
			"content": "心理師應謹守專業倫理，維護個案當事人福祉。\r\n心理師執行業務時，應尊重個案當事人之文化背景，不得因其性別、族群\r\n、社經地位、職業、年齡、語言、宗教或出生地不同而有差別待遇；並應\r\n取得個案當事人或其法定代理人之同意，及告知其應有之權益。"
		},
		{
			"number": 2000,
			"content": "臨床心理師得設立心理治療所，執行臨床心理業務。\r\n諮商心理師得設立心理諮商所，執行諮商心理業務。\r\n申請設立心理治療所或心理諮商所之臨床心理師或諮商心理師，應依第七\r\n條規定，經臨床實務訓練，並取得證明文件，始得為之。\r\n臨床心理師或諮商心理師設立心理治療所或心理諮商所，應向所在地直轄\r\n市、縣 (市) 主管機關申請核准登記，發給開業執照。\r\n心理治療所及心理諮商所之設置標準，由中央主管機關定之。"
		},
		{
			"number": 2100,
			"content": "心理治療所或心理諮商所應以其申請人為負責心理師，並對該所業務負督\r\n導責任。\r\n心理治療所或心理諮商所負責心理師因故不能執行業務時，應指定合於負\r\n責心理師資格者代理之。代理期間超過一個月者，應報請原發開業執照機\r\n關備查。\r\n前項代理期間，最長不得逾一年。"
		},
		{
			"number": 2200,
			"content": "心理治療所或心理諮商所名稱之使用或變更，應經原發給開業執照之所在\r\n地直轄市、縣 (市) 主管機關核准。\r\n非心理治療所或心理諮商所，不得使用心理治療所、心理諮商所或類似之\r\n名稱。"
		},
		{
			"number": 2300,
			"content": "心理治療所或心理諮商所歇業、停業時，應自事實發生之日起三十日內，\r\n報請原發開業執照機關備查。\r\n心理治療所或心理諮商所之登記事項有變更時，應報請原發開業執照機關\r\n核准變更登記。\r\n心理治療所或心理諮商所遷移或復業者，準用第二十條第四項關於設立之\r\n規定。"
		},
		{
			"number": 2400,
			"content": "心理治療所或心理諮商所應將其開業執照、收費標準及所屬臨床心理師、\r\n諮商心理師之臨床心理師證書、諮商心理師證書，揭示於明顯處。"
		},
		{
			"number": 2500,
			"content": "心理治療所或心理諮商所對於執行業務之紀錄及醫師開具之診斷、照會或\r\n醫囑，應妥為保管，並至少保存十年。"
		},
		{
			"number": 2600,
			"content": "心理治療所或心理諮商所收取費用，應開給收費明細表及收據。\r\n心理治療所或心理諮商所不得違反收費標準，超額或自立名目收費。\r\n前項收費標準，由直轄市、縣 (市) 主管機關定之。"
		},
		{
			"number": 2700,
			"content": "心理治療所或心理諮商所之廣告內容，以下列事項為限：\r\n一、心理治療所或心理諮商所之名稱、開業執照字號、地址、電話及交通\r\n    路線。\r\n二、臨床心理師、諮商心理師之姓名及其證書字號。\r\n三、業務項目。\r\n四、其他經中央主管機關公告容許登載或宣播之事項。\r\n非心理治療所或心理諮商所，不得為心理治療或心理諮商廣告。"
		},
		{
			"number": 2800,
			"content": "心理治療所或心理諮商所不得以不正當方法，招攬業務。\r\n心理師及其執業機構之人員，不得利用業務上之機會，獲取不正當利益。"
		},
		{
			"number": 2900,
			"content": "心理治療所或心理諮商所應依法令規定或依主管機關之通知，提出報告；\r\n並接受主管機關對其人員、設備、衛生、安全、收費情形、作業等之檢查\r\n及資料蒐集。"
		},
		{
			"number": 3000,
			"content": "經主管機關依第十條規定認可之機構，設有臨床心理或諮商心理單位或部\r\n門者，準用本章之規定。"
		},
		{
			"number": 3100,
			"content": "違反第七條第一項、第八條第一項、第十條、第十一條第一項、第二項、\r\n第十二條第一項或第十五條規定者，處新臺幣一萬元以上五萬元以下罰鍰\r\n。\r\n違反第七條第一項、第八條第一項、第十一條第一項、第二項或第十二條\r\n第一項規定者，除依前項規定處罰外，並令其限期改善；屆期未改善者，\r\n處一個月以上一年以下停業處分。\r\n臨床心理師公會或諮商心理師公會違反第十二條第二項規定者，由人民團\r\n體主管機關處新臺幣一萬元以上五萬元以下罰鍰，並令其限期改善；屆期\r\n未改善者，按日連續處罰。"
		},
		{
			"number": 3200,
			"content": "心理師受停業處分仍執行業務者，廢止其執業執照；受廢止執業執照處分\r\n仍執行業務者，廢止其臨床心理師證書或諮商心理師證書。"
		},
		{
			"number": 3300,
			"content": "心理治療所或心理諮商所有下列各款情形之一者，廢止其開業執照：\r\n一、容留未具臨床心理師或諮商心理師資格人員擅自執行臨床心理師業務\r\n    或諮商心理師業務。\r\n二、受停業處分而不停業。"
		},
		{
			"number": 3400,
			"content": "違反第二十二條第一項、第二十三條第一項、第二項、第二十四條、第二\r\n十五條、第二十九條規定或未符合依第二十條第五項所定之標準者，處新\r\n臺幣一萬元以上五萬元以下罰鍰。\r\n違反第二十二條第一項、第二十三條第一項、第二項、第二十四條規定或\r\n未符合依第二十條第五項所定之標準者，除依前項規定處罰外，並令其限\r\n期改善；屆期未改善者，處一個月以上一年以下停業處分。"
		},
		{
			"number": 3500,
			"content": "違反第二十條第四項、第二十三條第三項、第二十六條第一項、第二項、\r\n第二十七條第一項或第二十八條規定者，處新臺幣二萬元以上十萬元以下\r\n罰鍰。\r\n違反第二十六條第一項、第二項或第二十八條第一項規定者，除依前項規\r\n定處罰外，並令其限期改善或將超收部分退還個案當事人；屆期未改善或\r\n退還者，處一個月以上一年以下停業處分或廢止其開業執照。"
		},
		{
			"number": 3600,
			"content": "違反第五條、第十七條、第二十二條第二項或第二十七條第二項規定者，\r\n處新臺幣三萬元以上十五萬元以下罰鍰。"
		},
		{
			"number": 3700,
			"content": "心理師違反第七條第一項、第十條、第十一條第一項、第二項、第十五條\r\n、第十七條或第二十七條第二項規定之一，經依第三十一條或前條規定處\r\n罰者，對其執業機構亦處以各該條之罰鍰。但其他法律另有處罰規定者，\r\n從其規定。"
		},
		{
			"number": 3800,
			"content": "心理治療所或心理諮商所受停業處分或廢止開業執照者，應同時對其負責\r\n心理師予以停業處分或廢止其執業執照。\r\n心理治療所或心理諮商所之負責心理師受停業處分或廢止其執業執照時，\r\n應同時對該心理治療所或心理諮商所予以停業處分或廢止其開業執照。"
		},
		{
			"number": 3900,
			"content": "心理治療所或心理諮商所受廢止開業執照處分，仍繼續開業者，廢止其負\r\n責心理師之臨床心理師證書或諮商心理師證書。"
		},
		{
			"number": 4000,
			"content": "心理師將其證照租借他人使用者，廢止其臨床心理師證書或諮商心理師證\r\n書。"
		},
		{
			"number": 4100,
			"content": "心理師於業務上有違法或不正當行為者，除本法另有規定外，處新臺幣二\r\n萬元以上十萬元以下罰鍰；其情節重大者，並處一個月以上一年以下停業\r\n處分或廢止其執業執照。"
		},
		{
			"number": 4200,
			"content": "未取得臨床心理師或諮商心理師資格，擅自執行臨床心理師或諮商心理師\r\n業務者，處二年以下有期徒刑，得併科新臺幣三萬元以上十五萬元以下罰\r\n金。但醫師或在中央主管機關認可之醫院、機構於醫師、臨床心理師、諮\r\n商心理師指導下實習之下列人員，不在此限：\r\n一、大學以上醫事或心理相關系、科之學生。\r\n二、大學或獨立學院臨床心理、諮商心理所、系、組或相關心理研究所主\r\n    修臨床心理或諮商心理之學生或自取得碩士以上學位日起三年內之畢\r\n    業生。\r\n護理人員、職能治療師、職能治療生、社會工作師或其他專門職業及技術\r\n人員等依其專門職業法律規定執行業務，涉及執行本法所定業務時，不視\r\n為違反前項規定。\r\n從事心理輔導工作者，涉及執行第十四條第一項第二款至第四款所定業務\r\n，不視為違反第一項規定。"
		},
		{
			"number": 4300,
			"content": "臨床心理師違反第十三條第二項或諮商心理師違反第十四條第二項規定者\r\n，處一年以下有期徒刑，得併科新臺幣三萬元以上十五萬元以下罰金。\r\n心理師違反第十八條規定者，處一年以上三年以下有期徒刑，得併科新臺\r\n幣三萬元以上十五萬元以下罰金。"
		},
		{
			"number": 4400,
			"content": "本法所定之罰鍰，於心理治療所或心理諮商所，處罰其負責心理師。"
		},
		{
			"number": 4500,
			"content": "本法所定之罰鍰、停業、廢止執業執照或開業執照，除本法另有規定外，\r\n由直轄市、縣 (市) 主管機關為之；撤銷或廢止臨床心理師證書或諮商心\r\n理師證書，由中央主管機關為之。"
		},
		{
			"number": 4600,
			"content": "依本法所處之罰鍰，經限期繳納，屆期未繳納者，依法移送強制執行。"
		},
		{
			"number": 4700,
			"content": "臨床心理師公會或諮商心理師公會之主管機關為人民團體主管機關。但其\r\n目的事業，應受主管機關之指導、監督。"
		},
		{
			"number": 4800,
			"content": "臨床心理師公會或諮商心理師公會分直轄市及縣 (市) 公會，並得設全國\r\n聯合會。\r\n臨床心理師公會或諮商心理師公會會址應設於各該公會主管機關所在地區\r\n。但經各該主管機關核准者，不在此限。"
		},
		{
			"number": 4900,
			"content": "臨床心理師公會或諮商心理師公會之區域，依現有之行政區域；在同一區\r\n域內，同級之公會以一個為限。"
		},
		{
			"number": 5000,
			"content": "直轄市、縣 (市) 臨床心理師公會或諮商心理師公會，由該轄區域內臨床\r\n心理師、諮商心理師各九人以上發起組織之；其未滿九人者，得加入鄰近\r\n區域之公會。"
		},
		{
			"number": 5100,
			"content": "臨床心理師公會或諮商心理師公會全國聯合會之設立，應由各三分之一以\r\n上之直轄市、縣 (市) 臨床心理師公會、諮商心理師公會完成組織後，始\r\n得發起組織。"
		},
		{
			"number": 5200,
			"content": "臨床心理師公會或諮商心理師公會置理事、監事，均於召開會員 (會員代\r\n表) 大會時，由會員 (會員代表) 選舉之，並分別成立理事會、監事會，\r\n其名額如下：\r\n一、縣 (市) 臨床心理師公會或諮商心理師公會之理事不得超過十五人。\r\n二、直轄市臨床心理師公會或諮商心理師公會之理事不得超過二十五人。\r\n三、臨床心理師公會或諮商心理師公會全國聯合會之理事不得超過三十五\r\n    人。\r\n四、各級臨床心理師公會或諮商心理師公會之理事名額不得超過全體會員\r\n     (會員代表) 人數二分之一。\r\n五、各級臨床心理師公會或諮商心理師公會之監事名額不得超過各該公會\r\n    理事名額三分之一。\r\n各級臨床心理師公會或諮商心理師公會得置候補理事、候補監事，其名額\r\n不得超過各該公會理事、監事名額三分之一。\r\n理事、監事名額在三人以上時，得分別互選常務理事及常務監事；其名額\r\n不得超過理事或監事總額三分之一，並應由理事就常務理事中選舉一人為\r\n理事長；其不置常務理事者，就理事中互選之。常務監事在三人以上時，\r\n應互推一人為監事會召集人。"
		},
		{
			"number": 5300,
			"content": "理事、監事任期均為三年，其連選連任者不得超過二分之一；理事長之連\r\n任，以一次為限。"
		},
		{
			"number": 5400,
			"content": "臨床心理師公會或諮商心理師公會全國聯合會理事、監事之當選，不以直\r\n轄市、縣 (市) 臨床心理師公會或諮商心理師公會選派參加之會員代表為\r\n限。\r\n直轄市、縣 (市) 臨床心理師公會或諮商心理師公會選派參加其全國聯合\r\n會之會員代表，不以其理事、監事為限。"
		},
		{
			"number": 5500,
			"content": "臨床心理師公會或諮商心理師公會每年召開會員 (會員代表) 大會一次，\r\n必要時，得召集臨時大會。\r\n臨床心理師公會或諮商心理師公會會員人數超過三百人以上時，得依章程\r\n之規定就會員分布狀況劃定區域，按其會員人數比例選出代表，召開會員\r\n代表大會，行使會員大會之職權。"
		},
		{
			"number": 5600,
			"content": "臨床心理師公會或諮商心理師公會應訂立章程，造具會員名冊及選任職員\r\n簡歷冊，送請所在地人民團體主管機關立案，並分送中央及直轄市、縣 (\r\n市) 主管機關備查。"
		},
		{
			"number": 5700,
			"content": "各級臨床心理師公會及諮商心理師公會之章程應載明下列事項：\r\n一、名稱、區域及會所所在地。\r\n二、宗旨、組織及任務。\r\n三、會員之入會及出會。\r\n四、會員代表之產生及其任期。\r\n五、理事、監事名額、權限、任期及其選任、解任。\r\n六、會員 (會員代表) 大會及理事會、監事會會議之規定。\r\n七、會員應遵守之專業倫理規範與公約。\r\n八、經費及會計。\r\n九、章程之修改。\r\n十、其他依法令規定應載明或處理會務之必要事項。"
		},
		{
			"number": 5800,
			"content": "直轄市、縣 (市) 臨床心理師公會或諮商心理師公會對臨床心理師公會或\r\n諮商心理師公會全國聯合會之章程、專業倫理規範及決議，有遵守義務。\r\n臨床心理師公會或諮商心理師公會有違反法令、章程、專業倫理規範或其\r\n全國聯合會章程、決議者，人民團體主管機關得為下列處分：\r\n一、警告。\r\n二、撤銷其決議。\r\n三、撤免其理事、監事。\r\n四、限期整理。\r\n前項第一款、第二款處分，亦得由主管機關為之。"
		},
		{
			"number": 5900,
			"content": "臨床心理師公會或諮商心理師公會會員有違反法令、章程或專業倫理規範\r\n之行為者，公會得依章程、理事會、監事會或會員 (會員代表) 大會決議\r\n予以處分。"
		},
		{
			"number": 6000,
			"content": "外國人及華僑得依中華民國法律，應臨床心理師或諮商心理師考試。\r\n前項考試及格，領有臨床心理師或諮商心理師證書之外國人及華僑，在中\r\n華民國執行業務，應經中央主管機關許可，並應遵守中華民國關於臨床心\r\n理及諮商心理之相關法令、專業倫理規範及臨床心理師公會或諮商心理師\r\n公會章程；其執業之許可及管理辦法，由中央主管機關定之。\r\n違反前項規定者，除依法處罰外，中央主管機關並得廢止其許可。"
		},
		{
			"number": 6100,
			"content": "具有下列資格之一，經中央主管機關審查合格者，得應臨床心理師特種考\r\n試：\r\n一、本法公布施行前，曾在醫療機構從事臨床心理業務滿二年，並具專科\r\n    以上學校畢業資格。\r\n二、本法公布施行前，曾在醫療機構從事臨床心理業務滿一年，並具大學\r\n    、獨立學院相關心理所、系、組碩士以上學位。\r\n具有下列資格之一，經中央主管機關審查合格者，得應諮商心理師特種考\r\n試：\r\n一、本法公布施行前，曾在醫療機構、大專院校之輔導或諮商中心、社區\r\n    性心理衛生中心從事諮商心理業務滿二年，並具大學、獨立學院以上\r\n    學校畢業資格。\r\n二、本法公布施行前，曾在醫療機構、大專院校之輔導或諮商中心、社區\r\n    性心理衛生中心從事諮商心理業務滿一年，並具大學、獨立學院相關\r\n    心理、諮商、輔導所、系、組碩士以上學位。\r\n三、本法公布施行前，曾在政府立案有心理諮商或心理輔導業務之機構，\r\n    從事諮商心理業務滿三年，並具大學、獨立學院以上學校畢業資格。\r\n前二項特種考試，於本法公布施行後五年內舉辦三次。\r\n大學或獨立學院臨床心理、諮商心理所、系、組或相關心理研究所主修臨\r\n床心理或諮商心理之畢業生及符合第一項、第二項規定資格者，於本法公\r\n布施行之日起五年內，免依第四十二條第一項規定處罰。\r\n本法公布施行前，經公務人員高等考試三級考試公職臨床心理師考試及格\r\n者，得申請專門職業及技術人員高等考試臨床心理師考試全部科目免試。"
		},
		{
			"number": 6200,
			"content": "中央或直轄市、縣 (市) 主管機關依本法核發證書或執照時，得收取證書\r\n費或執照費；其費額，由中央主管機關定之。"
		},
		{
			"number": 6300,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 6400,
			"content": "本法自公布日施行。"
		}
	]
}