{
	"法規性質": "命令",
	"法規名稱": "物理治療所設置標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0020036",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20170809",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十五年十二月四日行政院衛生署（85）衛署醫字第 8506726\r\n  8 號令訂定發布全文 8  條\r\n2.中華民國九十年一月十日行政院衛生署（90）衛署醫字第 0900002757\r\n  號令修正發布第 3  條條文\r\n3.中華民國九十一年十月三十日行政院衛生署衛署醫字第 0910072980 號\r\n  令修正發布全文 6  條；並自發布日施行\r\n4.中華民國一百零六年八月九日衛生福利部衛部醫字第 1061664728 號令\r\n  修正發布全文 10 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依物理治療師法（以下簡稱本法）第十九條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "物理治療所，應能提供下列第一款、第二款，及第三款至第七款中至少二\r\n款之物理治療項目；僅提供居家物理治療之物理治療所，應能提供下列第\r\n一款、第二款，及第三款至第五款中至少一款之物理治療項目：\r\n一、物理治療之評估及測試。\r\n二、物理治療目標及內容之擬定。\r\n三、操作治療。\r\n四、運動治療。\r\n五、義肢、輪椅、助行器或裝具之使用訓練及指導。\r\n六、冷、熱、光、電、水、超音波或其他相類之物理治療。\r\n七、牽引、振動或其他機械性治療。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "物理治療所之設施，應符合下列規定：\r\n一、有明顯區隔之獨立作業場所。\r\n二、總樓地板面積四十五平方公尺以上，其中治療空間三十平方公尺以上\r\n    。\r\n三、治療空間具隱密性，不得設置於地下樓層。\r\n四、主要出入口連結無障礙通路；非使用一樓者，設置升降設備或坡道。\r\n五、無障礙廁所盥洗室一間以上。\r\n六、地板為防滑材質。\r\n七、消防安全符合相關法規規定。\r\n八、備有清潔及消毒設備。\r\n僅提供居家物理治療之物理治療所，其設施得不受前項第一款至第六款規\r\n定之限制。\r\n本標準中華民國一百零六年八月九日修正施行前已設立之物理治療所，得\r\n不受第一項第五款規定之限制。但應有廁所，並具備供行動不便者使用之\r\n扶手設施。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "物理治療所應有醫師開具需施行物理治療之診斷、照會或醫囑，始得接受\r\n病人施行物理治療。\r\n前項醫師開具之診斷、照會或醫囑，載有施行期間者，於施行期間屆滿失\r\n效；其未載有施行期間者，自醫師開具之日起屆滿三個月失效。\r\n醫師開具之診斷、照會或醫囑失效後，應經醫師再次開具，始得對病人施\r\n行物理治療。\r\n不符第一項或前項規定而對病人施行物理治療者，依本法第三十三條規定\r\n處理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "物理治療所之作業，應符合下列規定：\r\n一、訂有作業手冊，並定期修正。\r\n二、接受病人施行物理治療時，先予物理治療評估或測試，並訂定施行物\r\n    理治療之目標及內容；其所為之評估、測試情形及訂定之物理治療目\r\n    標與內容，詳載於物理治療紀錄。\r\n三、對於醫師開具之診斷、照會或醫囑有疑點者，先詢明醫師確認。\r\n四、醫師開具之診斷、照會或醫囑，連同物理治療紀錄，依規定保存。\r\n五、遇有病人危急或不適繼續施行物理治療者，立即停止並聯絡醫師，或\r\n    建議病人由醫師再行診治。\r\n六、物理治療紀錄，記載病人之姓名、性別、出生年月日、醫師之診斷、\r\n    照會或醫囑；對病人每次施行物理治療之情形及日期，均逐一記載，\r\n    並簽名或蓋章。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "物理治療所得與其他領有開業執照之醫事機構聯合設置於同一場所，使用\r\n共同設施、設備，分別執行醫事業務。\r\n前項同一場所為同棟使用數樓層者，各樓層應為連續使用。\r\n第一項共同設施、設備，得登記於任一家醫事機構，並負共同責任；其設\r\n施、設備如下：\r\n一、招牌。\r\n二、等候空間。\r\n三、醫事人員紀錄之保存空間。\r\n四、清潔、消毒及醫療廢棄物之處理設施、設備。\r\n五、共同使用區域內之消防及安全設施、設備。\r\n前項各款以外之設施、設備，應獨立設置，與其他醫事機構明確區隔，並\r\n符合建築及消防法規之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "物理治療所與其他醫事機構聯合設置於同一場所者，應檢具契約書報直轄\r\n市、縣（市）主管機關備查。\r\n前項契約書，應載明下列事項：\r\n一、物理治療所及其他醫事機構之名稱。\r\n二、使用共同設施、設備之項目、管理方式及管理責任。\r\n三、物理治療所與其他醫事機構及使用共同設施、設備之配置簡圖。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依前二條設置之物理治療所與其他醫事機構有異動或其共同設施、設備有\r\n變更時，應修正契約書後，依前條規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "物理治療所於本標準中華民國一百零六年八月九日修正施行前，設置物理\r\n治療以外之其他醫事部門者，應自本標準修正施行之日起一年內，依第六\r\n條及第七條規定辦理，並向直轄市、縣（市）主管機關申請變更登記。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}