{
	"法規性質": "命令",
	"法規名稱": "緊急醫療救護資訊通報辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020129",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20080325",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表緊急醫療救護資訊通報項目與通報作業方式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表緊急醫療救護資訊通報項目與通報作業方式.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國九十七年三月二十五日行政院衛生署衛署醫字第 0970204290\r\n  號令訂定發布全文 9  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依緊急醫療救護法（以下簡稱本法）第三十九條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "急救責任醫院應通報下列緊急醫療救護資訊：\r\n一、醫療處置能力資訊。\r\n二、品質指標監測資訊。\r\n三、大量傷病患及特殊事件之緊急傷病患收治處置資訊。\r\n四、其他依中央主管機關公告指定應通報資訊。\r\n前項第三款所稱「特殊事件」，指符合災害防救法第二條所定災害類別或\r\n於二家以上電視媒體播放之非大量傷病患事件。\r\n第一項應通報之項目內容、格式、通報方式及通報時間等內容，如附表。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項第三款之緊急醫療救護資訊，應依下列流程進行通報作業：\r\n一、當地方救災救護指揮中心接獲報案，經初步判定係大量傷病患事件或\r\n    有擴大之虞時，應通知當地衛生、消防主管機關及相關機關（構）。\r\n    當地衛生或消防主管機關應於中央衛生主管機關緊急醫療管理系統（\r\n    以下簡稱本系統）內建立「災害事件檔」。\r\n二、遇非大量傷病患事件時，地方衛生主管機關知悉並判定為「特殊事件\r\n    」後，得於本系統建立「災害事件檔」。\r\n三、地方衛生主管機關知悉事件發生後，應聯繫轄區內急救責任醫院，了\r\n    解傷病患收治、處理情形，並告知醫院本系統「災害事件檔」建立情\r\n    形與通報中央衛生主管機關區域緊急醫療應變中心。\r\n四、區域緊急醫療應變中心得協助地方衛生主管機關及急救責任醫院進行\r\n    相關資料蒐集及登錄。\r\n五、急救責任醫院接獲地方衛生主管機關通知事件檔建立後，應於三十分\r\n    鐘內提供當時事件相關之收治傷病患初步檢傷人數資料，並提供聯絡\r\n    之單一窗口與電話，負責與衛生、消防主管機關聯繫及更新傷病患處\r\n    置資料至完成傷病患醫療緊急處置為止。\r\n六、地方衛生主管機關應主動查核急救責任醫院所通報之傷病患緊急處置\r\n    資料，並指導醫院於完成緊急醫療處置後，更新最後處置資料及追蹤\r\n    後續動向。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法通報之傷病患，如需送至災害或事故發生地轄區外之急救責任醫\r\n院收治時，發生地衛生主管機關應通知收治地衛生主管機關；收治地衛生\r\n主管機關應通知轄區內該收治傷病患之急救責任醫院依前條規定進行傷病\r\n患通報作業。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "發生跨直轄市、縣（市）之災害或緊急傷病患事故或有發生之虞時，中央\r\n衛生主管機關得於本系統建立災害事件檔，並通知相關地方衛生主管機關\r\n與區域緊急醫療應變中心。\r\n相關地方衛生主管機關於接獲前項通知後，應通知所轄急救責任醫院將傷\r\n亡資料登錄於該事件檔。並於災害、事故狀況解除後，通報最後傷亡統計\r\n，辦理結報作業。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "緊急醫療救護資訊通報作業，如遇通訊傳輸故障中斷，得以其他方式先行\r\n通報，並於故障排除後二十四小時內完成通報資訊登錄作業。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大量傷病患或特殊事件發生時，直轄市、縣（市）衛生主管機關應協助非\r\n急救責任醫院通報所收治傷病患之緊急醫療救護資訊。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三條至第五條之通知，得以電話、衛星電話等電子科技通訊方式為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}