{
	"法規性質": "命令",
	"法規名稱": "人體器官組織細胞輸入輸出管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020088",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20050712",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表人類器官組織細胞輸入應檢驗項目.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表人類器官組織細胞輸入應檢驗項目.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國九十四年七月十二日行政院衛生署衛署醫字第 0940200701 號\r\n  令訂定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依人體器官移植條例第十四條之一第二項規定訂定之。\r\n感染性器官、組織、細胞之輸入或輸出，應依傳染病防治法及其相關規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請輸入或輸出器官、組織、細胞，以法人、醫療機構、教學研究機構及其他經中央衛生主管機關核准者為限。\r\n申請輸入或輸出之器官、組織、細胞，其用途以人體移植、教學、研究、保存及其他經中央衛生主管機關核准者為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請輸入或輸出器官、組織、細胞供人體移植者，其來源應以無償捐贈方式為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "死刑犯捐贈之器官、組織、細胞，不得申請輸入或輸出。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本國之人類胚胎幹細胞或胚胎幹細胞株，不得申請輸出。但經中央衛生主管機關核准者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請輸入或輸出器官、組織、細胞者，應填具申請書，載明下列事項，向中央衛生主管機關提出申請：\r\n一、輸入或輸出國別。\r\n二、輸入或輸出器官、組織、細胞類別及其用途。\r\n三、輸入或輸出之期間。\r\n四、輸入或輸出之數量、容量、批次。\r\n五、輸入或輸出之運送方式。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請輸入器官、組織、細胞者，應檢附下列文件：\r\n一、輸出國主管機關出具同意輸出之文件或足以證明輸出國未管制輸出之文件。\r\n二、輸入器官、組織、細胞之檢驗證明文件。\r\n三、其他依規定應檢附之文件。\r\n前項第二款之檢驗證明文件，應包括之檢驗項目如附表；其申請分批輸入者，檢驗證明文件得於輸入前七日內補正。\r\n申請輸入人體移植用途之器官、組織、細胞者，除前項文件外，應另檢附下列文件：\r\n一、來源單位合法設立之證明文件。\r\n二、來源單位證明捐贈者同意捐贈之文件。\r\n三、捐贈者年齡、器官組織或細胞摘取時間等資料。\r\n申請輸入眼角膜者，前項第三款之文件得於輸入後三十日內補正。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請輸入或輸出器官、組織、細胞，其核准效期至多以三年為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請輸入或輸出器官、組織、細胞者，因業務而知悉或持有他人秘密，不得無故洩漏。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有下列情形之一者，中央衛生主管機關得撤銷或廢止原核發之輸入或輸出核准文件：\r\n一、以虛偽不實文件申請取得核准文件。\r\n二、輸入或輸出之器官、組織、細胞與核准文件登載內容不符。\r\n三、違反前條規定，洩漏他人秘密。\r\n四、將原申請非移植用途之器官、組織或細胞，轉為人體移植用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "人體移植用器官、組織、細胞之輸入，申請單位應就實際輸入數量，使用或分配情形，製作紀錄妥為保存至少十年，供中央衛生主管機關查核。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請輸入或輸出器官、組織、細胞，其申請者有下列情形之一者，三年內不得輸入或輸出：\r\n一、未經核准，擅自輸入或輸出器官、組織、細胞。\r\n二、曾經中央衛生主管機關撤銷或廢止輸入或輸出核准文件二次以上。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法發布施行前，已取得中央衛生主管機關核發之輸入或輸出核准文件者，其核准文件有效期限屆滿前，原輸入、輸出核准事項仍屬有效。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}