{
	"法規性質": "法律",
	"法規名稱": "原住民族健康法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020228",
	"法規類別": "行政＞衛生福利部＞護理及健康照護目",
	"最新異動日期": "20230621",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年六月二十一日總統華總一義字第 11200051191  號\r\n  令制定公布全文 16 條；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為促進原住民族健康，建構以原住民族為主體之健康政策，改善原住民族健康不平等情形，特制定本法。\r\n原住民族健康政策，應尊重原住民族意願及自主發展之精神。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n中央主管機關應指定專責單位辦理原住民族健康事務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所定事項，涉及各中央目的事業主管機關職掌者，各該主管機關應配合辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "為落實及推動原住民族健康政策，中央主管機關應遴聘（派）原住民族代表、有關機關代表及原住民族健康照護專家學者，召開原住民族健康政策會，其任務如下：\r\n一、原住民族健康政策之諮詢、研議。\r\n二、原住民族健康相關中長程計畫之諮詢、研議。\r\n三、原住民族醫事人力政策之諮詢、研議。\r\n四、原住民族健康相關之調查研究計畫及執行方案之諮詢、審議。\r\n五、原住民族健康國際事務之交流及推動。\r\n六、其他與原住民族健康有關事項之諮詢、審議。\r\n前項政策會由衛生福利部部長擔任召集人，其成員具原住民身分者，不得少於二分之一，並應兼顧族群比例。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "直轄市、縣（市）主管機關得準用前條規定召開地方原住民族健康政策相關會議。\r\n前項地方原住民族健康政策相關會議，其任務如下：\r\n一、地方原住民族健康之規劃及推動。\r\n二、地方原住民族健康整合事務之諮詢及推動。\r\n三、地方原住民族健康相關調查及研究之推動。\r\n四、其他與地方原住民族健康有關事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央主管機關應依原住民族特殊之健康問題，就生活型態、環境、生物因子及醫療資源等面向，定期調查與研究原住民族健康狀況及健康需求。\r\n中央主管機關得指定或委託機關（構）、法人或學校，辦理前項原住民族健康狀況及健康需求之調查、研究。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關應建置原住民族健康資料庫。\r\n中央主管機關為建置前項資料庫所需之必要資料，得請求相關機關提供之；各該機關不得拒絕。\r\n中央主管機關依前項規定取得之資料，應盡善良管理人之注意義務；相關資料之保存、利用等事項，應依各該相關法規規定為之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關應依據第四條、第五條第二項第三款與第六條第一項規定辦理之原住民族健康相關調查及研究結果之健康事務，寬列預算辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關應持續規劃，並執行原住民族健康照護人員之培育、進用及留用。\r\n前項人員之範圍、培育、進用、留用、權利義務及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "為確保原住民族地區醫療服務之提供及保障原住民族健康照護人員之來源，中央主管機關應會同中央教育主管機關，就大專校院健康照護相關科系，依原住民族地區需求，於招生名額外保留一定公費名額予原住民學生。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央教育主管機關應鼓勵各健康照護相關科系之大專校院課程內容，融入原住民族健康事務之文化安全相關課程之教學或學習活動。\r\n前項所稱文化安全，係指以原住民族知識體系為主，確保原住民族於健康照護領域中獲得公平、適當之健康服務，使其身分或文化得到適足保障。\r\n第一項文化安全課程之相關辦法，由中央原住民族主管機關會同中央教育主管機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "醫療機構、護理機構、老人福利機構、長期照顧服務機構及其他健康照護服務機構應鼓勵所屬人員修習原住民族文化安全相關課程，提升原住民族健康照護之服務品質；辦理績效卓著者，中央主管機關應予以獎勵。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "原住民族地區之公立健康照護機構應優先進用具原住民身分或熟諳當地族語之健康照護人員，並提供具文化安全之服務。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央主管機關應進行原住民族傳統醫療保健知識之研究及推廣，以促進原住民族傳統醫藥及健康生活之發展。\r\n前項研究及推廣，中央主管機關得委託相關機關（構）、法人或團體辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關應積極促進原住民族與他國原住民族或少數民族，就健康議題之學術及實務，加強交流及合作。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}