{
	"pcode": "L0020151",
	"type": "命令",
	"title": "人體器官保存庫管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020151",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20121002",
	"isTranslated": true,
	"english": "Regulations for Administration on Human Organ Bank",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件人體器官、組織及細胞優良操作規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件人體器官、組織及細胞優良操作規範.DOC"
			]
		}
	],
	"history": [
		"中華民國九十八年二月二日行政院衛生署衛署醫字第 0980205329 號令訂定發布全文 22 條；並自發布日施行",
		"中華民國一百零一年十月二日行政院衛生署署授食字第 1011100225 號令修正發布第 8、11、14、19 條條文；並刪除第 21 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依人體器官移植條例第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "以移植為目的，從事人體器官（含人體組織、細胞）及其衍生物之處理或保存，應依本辦法申請設置人體器官保存庫（以下簡稱保存庫）。\r\n生殖細胞之保存依人工生殖法規定辦理。"
		},
		{
			"number": 300,
			"content": "法人、醫療機構、研究機構（以下統稱機構）得申請設置保存庫。\r\n前項設有保存庫之機構，應置醫學主管與品質主管。"
		},
		{
			"number": 400,
			"content": "保存庫之醫學主管應為具移植、基礎或臨床免疫醫學、保存庫、血庫或相關領域實務經驗一年以上之醫師，其職責如下：\r\n一、捐贈者合適性之審查。\r\n二、人體器官放行之審查。\r\n三、簽認器官保存有關之醫學與技術標準作業程序。\r\n四、器官移植有關不良反應事件之審查與評估。\r\n五、其他與保存庫醫學有關事項之審查。\r\n醫學主管不得兼任其他機構保存庫之醫學主管。"
		},
		{
			"number": 500,
			"content": "保存庫之品質主管應為具保存庫、血庫或相關領域實務經驗一年以上之醫師、醫事檢驗師或具生物相關系所學位者，其職責如下：\r\n一、建立及維持保存庫品質管理系統。\r\n二、訂定器官保存有關之醫學與技術標準作業程序。\r\n三、調查器官移植有關之不良反應事件。\r\n四、辦理其他與保存庫品質保證有關事項。\r\n品質主管不得由醫學主管兼任，亦不得兼任其他保存庫之品質主管。"
		},
		{
			"number": 600,
			"content": "保存庫應設置於獨立劃分之區域，並備有專用之保存設備。"
		},
		{
			"number": 700,
			"content": "人體器官保存前，應完成下列病原體感染之檢驗：\r\n一、人類免疫缺乏病毒。\r\n二、B 型肝炎病毒。\r\n三、C 型肝炎病毒。\r\n四、梅毒螺旋菌。"
		},
		{
			"number": 800,
			"content": "保存庫保存人體器官應備齊下列文件一併保存：\r\n一、捐贈者之同意書。但有下列情形之一者不在此限：\r\n（一）移轉之器官，已檢具原採集保存庫許可證明文件。\r\n（二）輸入之器官，已檢具來源單位之捐贈者同意之證明文件。\r\n二、捐贈者合適性證明文件。\r\n三、輸入之器官，經核准輸入之證明文件。\r\n四、前條所定之檢驗及其他必要處理之報告。\r\n五、人體器官保存狀態之說明或紀錄。\r\n前項文件，於人體器官移轉至其他保存庫，應將影本一併移轉。\r\n保存庫之人體器官經銷燬或經使用後已無餘留物或衍生物保存者，前二項文件，應至少再保存十年。"
		},
		{
			"number": 900,
			"content": "機構設置保存庫，應檢具下列文件，向中央衛生主管機關申請許可：\r\n一、設置計畫書，內容應包括機構負責人、機構及保存庫地址、保存庫類別、預估保存量、醫學主管、品質主管、設置進度、品質管理系統、組織與人員、作業程序、設施與場所、環境管制與監控、設備、標示管制、採集、貯存、配送、收受、追蹤及銷燬之說明。\r\n二、醫學主管及品質主管之資格證明文件。\r\n三、作業及保存場所之平面簡圖。"
		},
		{
			"number": 1000,
			"content": "前條之申請經書面審查通過後，機構應於六個月內完成保存庫之設置及試運轉，並報請中央衛生主管機關實地履勘。"
		},
		{
			"number": 1100,
			"content": "中央衛生主管機關對實地履勘通過之保存庫，發給三年效期之許可證明。\r\n前項許可證明應記載下列事項：\r\n一、機構名稱、地址。\r\n二、機構代表人或負責人。\r\n三、保存庫類別。\r\n四、保存庫設置地點。\r\n五、醫學主管及品質主管。\r\n前項第一款、第二款或第五款記載之事項變更時，應於事實發生日起三十日內申請變更登記；第三款或第四款記載之事項變更時，應重新申請許可。\r\n機構應於保存庫許可證明效期屆滿前三個月，向中央衛生主管機關申請展延。其經審查通過者，每次展延以三年為限。"
		},
		{
			"number": 1200,
			"content": "保存庫之設置及運作，應符合人體器官、組織及細胞優良操作規範（如附件）。"
		},
		{
			"number": 1300,
			"content": "機構及其保存庫人員，因職務或執行業務知悉或持有他人秘密，不得無故洩漏。"
		},
		{
			"number": 1400,
			"content": "中央衛生主管機關得對機構之保存庫進行檢查，並調閱相關紀錄及文件，機構及其人員不得規避、妨礙或拒絕。\r\n有實施國外保存庫檢查之必要者，中央衛生主管機關得向存放來自該國外保存庫人體器官之機構要求配合檢查並提供輸入來源之相關文件，其應檢具之文件，準用第九條各款規定辦理。"
		},
		{
			"number": 1500,
			"content": "保存庫有停止營運之規劃時，應於三個月前檢具後續處理計畫書，報中央衛生主管機關核定。"
		},
		{
			"number": 1600,
			"content": "機構不得刊登內容誇大不實之保存庫廣告。"
		},
		{
			"number": 1700,
			"content": "保存庫發生明顯影響保存器官之功能或安全事件時，應即通報中央衛生主管機關，並即為妥適之處置。"
		},
		{
			"number": 1800,
			"content": "違反本辦法，經中央衛生主管機關撤銷或廢止保存庫許可之機構，一年內不得再申請設置保存庫。"
		},
		{
			"number": 1900,
			"content": "機構申請保存庫設置許可、變更、展延或國外保存庫檢查，應繳納費用；其收費項目及費額，依人體器官保存庫審查費收費標準之規定。"
		},
		{
			"number": 2000,
			"content": "中央衛生主管機關得委任或委託其他機關或法人團體辦理下列事項：\r\n一、第九條、第十條及第十一條第三項規定之保存庫設置申請許可之書面審查及實地履勘相關事項。\r\n二、第十一條第三項及第四項規定之申請變更登記及設置許可效期展延之審查相關事項。\r\n三、第十四條規定之檢查相關事項。"
		},
		{
			"number": 2100,
			"content": "（刪除）"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}