{
	"法規性質": "命令",
	"法規名稱": "人體研究倫理審查委員會組織及運作管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020179",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20180507",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Organization and Operation of Human Research Ethics Review Board",
	"沿革內容": "1.中華民國一百零一年八月十七日行政院衛生署衛署醫字第 1010265129\r\n  號令訂定發布全文 17 條；並自發布日施行\r\n2.中華民國一百零七年五月七日衛生福利部衛部醫字第 1071661626 號令\r\n  修正發布第 2、3、6、7 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依人體研究法（以下簡稱本法）第七條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條第二項所定研究機構，得設一個以上倫理審查委員會（以下簡\r\n稱審查會）。\r\n前項審查會得設分組（以下簡稱分組審查會）運作並統一接受中央目的事\r\n業主管機關查核；分組審查會會議之議決結果視同原審查會會議之議決。\r\n第一項研究機構，包括學校、醫院、公務機關（構）、法人、團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "研究機構應訂定審查會委員遴聘條件、程序、任期、任務、開會程序、議\r\n決方式、運作及其他相關事項等規定。\r\n審查會委員之姓名、職業及與研究機構之關係，應予公開，並報中央目的\r\n事業主管機關備查。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "審查會審查研究計畫，應先綜合評估研究目的、研究性質、蒐集資料、資\r\n訊或檢體之適當性及侵害程度等事項，判斷其為本法第五條第一項所定得\r\n免審查、本法第八條所定簡易程序審查或一般程序審查案件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "審查會應訂定並公開審查研究計畫時之各項標準作業程序，包括接觸或擷\r\n取使用各種文件、檔案與資料庫之權限及程序，並定期查核、檢討。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "審查會或分組審查會召開一般程序審查會議時，其出席委員應包括機構外\r\n之非具生物醫學科學背景委員一人以上。\r\n五人以上，不足七人之審查會或分組審查會，應有三分之二以上之委員出\r\n席；七人以上之審查會或分組審查會，應有半數以上之委員出席，始得開\r\n會。\r\n出席委員均為單一性別時，不得進行會議。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "審查會應符合下列事項：\r\n一、審查委員、行政事務人員及諮詢專家，應簽署保密協定。\r\n二、審查委員及行政事務人員，應定期接受教育訓練課程。\r\n三、具有適當之行政事務人員，並定明其工作職掌。\r\n四、具備處理行政事務之處所及適當之檔案儲存空間。\r\n前項第二款教育訓練課程證明文件，應經審查會審查，並妥善保存。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "審查委員遇有下列情形之一者，應即迴避，不得參加審查：\r\n一、為受審研究計畫或其子計畫之主持人、協同主持人或委託人。\r\n二、與受審研究計畫主持人有配偶、四親等內之血親或三親等內之姻親或\r\n    曾有此關係。\r\n三、與受審研究計畫委託廠商具有聘僱關係。\r\n四、有具體事實，足認有偏頗之虞。\r\n五、其他經審查會決議應予迴避者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "研究計畫之審查，應至少包括下列事項：\r\n一、主持人資格。\r\n二、研究對象之條件及召募方式。\r\n三、計畫之內容及其執行方式與場所。\r\n四、本法第十四條所定告知同意事項、告知對象、同意方式及程序。\r\n五、研究對象之保護，包括諮詢及投訴管道等。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條審查會會議之議決方式，以多數決為原則；以投票方式表決時，應記\r\n錄其正、反等表決情形。未出席會議之委員，不得參與表決。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第八條所定簡易程序審查，應由委員一人以上為之。\r\n前項簡易程序審查案件，委員得代表審查會行使核准之決定，並將結果提\r\n審查會報告。\r\n前項審查案件，委員未為核准之決定時，應經一般程序審查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "審查會之會議紀錄，應予公開。\r\n前項公開之內容，應至少包括會議日期、出席與缺席委員姓名、研究計畫\r\n名稱、討論內容摘要及決議事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "審查會應依本法第十七條第一項規定，每年至少一次定期查核研究計畫之\r\n執行情形；研究計畫有下列情形之一者，審查會應即查核：\r\n一、足以影響研究對象權益、安全或褔祉之情事。\r\n二、研究對象發生嚴重不良事件或反應。\r\n三、出現影響計畫風險利益評估之重要事件或資訊。\r\n前項查核，得以書面或實地查證方式為之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "審查會依前條規定查核結果，應以書面通知計畫主持人；其有變更原審查\r\n決定者，並應載明。\r\n審查會查核結果有本法第十七條第二項、第三項所定應通報情形者，應於\r\n作成決定後十四日內，通報研究機構及中央目的事業主管機關。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "審查會應要求計畫主持人於計畫完成後，提報執行情形及結果。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "審查會應保存計畫審查、查核、期中及期末報告等相關資料至計畫結束後\r\n三年，並供中央目的事業主管機關隨時調閱。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}