{
	"pcode": "L0020167",
	"type": "命令",
	"title": "護理人員法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020167",
	"category": [
		"行政",
		"衛生福利部",
		"護理及健康照護目"
	],
	"lastUpdate": "20211012",
	"isTranslated": false,
	"history": [
		"中華民國八十一年四月二十九日行政院衛生署（81）衛署保字第 819951 號令 、 內政部（81）台內社字第 8172847 號令會銜訂定發布全文 35 條",
		"中華民國八十七年九月九日行政院衛生署（87）衛署醫字第 87052957 號令 、 內政部（87）台內社字第 8793338 號令會銜修正發布第 8、15 條條文",
		"中華民國八十九年一月二十日行政院衛生署（89）衛署醫字第 88057609 號令 、 內政部（89）台內社字第 8809950 號令會銜修正發布第 21 條條文",
		"中華民國九十年五月十日行政院衛生署（90）衛署醫字第 0900025315 號令 、 內政部（90）台內中社字第 9017077 號令會銜修正發布第 8 條條文",
		"中華民國九十七年三月二十一日行政院衛生署衛署醫字第 0970011087 號令修正發布全文 18 條；並自發布日施行",
		"中華民國一百零五年十一月三日衛生福利部衛部照字第 1051564285 號令修正發布第 7 條條文",
		"中華民國一百十年十月十二日衛生福利部衛部照字第 1101561377 號令修正發布全文 16 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依護理人員法（以下簡稱本法）第五十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法第四條規定請領護理人員證書者，應填具申請書，檢附考試院頒發之護理人員考試及格證書，並繳納證書費，向中央主管機關申請核發。"
		},
		{
			"number": 300,
			"content": "護理人員證書滅失或毀損者，應填具申請書，並繳納證書費，向中央主管機關申請補發。\r\n護理人員證書損壞者，應填具申請書，並繳納證書費，連同原證書，向中央主管機關申請換發。"
		},
		{
			"number": 400,
			"content": "護理人員停業、歇業，依本法第十一條第一項規定報請備查時，應填具申請書，並檢附執業執照及有關文件、資料，送由原發給執業執照機關依下列規定辦理：\r\n一、停業：登記其停業日期及理由後，發還其執業執照。\r\n二、歇業：註銷其執業登記及執業執照。"
		},
		{
			"number": 500,
			"content": "護理人員執業時，應配戴身分識別證明或顯示足以識別其身分之標誌。"
		},
		{
			"number": 600,
			"content": "本法第十七條所定護理機構核准登記事項如下：\r\n一、名稱、地址及開業執照字號。\r\n二、申請人之姓名、國民身分證統一編號、出生年月日、住址；申請人為法人者，其名稱、事務所所在地及其代表人姓名。\r\n三、負責資深護理人員之姓名、國民身分證統一編號、出生年月日、證書字號及住址。\r\n四、依本法第十六條規定申請審核許可之床數、總樓地板面積、日期及字號。\r\n五、依本法第二十條規定訂定契約醫院之名稱、地址及開業執照字號。\r\n六、業務項目。\r\n七、其他中央主管機關指定之事項。"
		},
		{
			"number": 700,
			"content": "本法第十八條所定護理機構名稱之使用或變更，應依下列規定辦理：\r\n一、護理機構，依護理機構分類設置標準所定之分類，標明其名稱。\r\n二、財團法人護理機構，冠以「財團法人」字樣。\r\n三、依本法第十七條第三款由其他法人依有關法律規定附設者，冠以其法人名稱，並加註「附設」字樣。\r\n四、其他經中央主管機關核准使用之名稱。\r\n本辦法中華民國一百十年十月十二日修正施行前，主管機關已核准護理機構冠以醫療機構附設之名稱者，得繼續使用原名稱。"
		},
		{
			"number": 800,
			"content": "護理機構開業執照滅失或遺失者，應填具申請書，並繳納開業執照費，向原發給開業執照機關申請補發。\r\n開業執照損壞者，應填具申請書，並繳納開業執照費，連同原開業執照，向原發給開業執照機關申請換發。"
		},
		{
			"number": 900,
			"content": "本法第十九條第一項所定護理機構負責資深護理人員之資格條件，應具備從事臨床護理工作年資七年以上，或以護理師資格登記執業從事臨床護理工作年資四年以上。"
		},
		{
			"number": 1000,
			"content": "本法第二十條第一項所稱契約，其內容應包括緊急醫療、轉診、出診或其他有關醫療照護事項。"
		},
		{
			"number": 1100,
			"content": "護理機構停業、歇業或其登記事項變更，依本法第二十二條第一項規定報請備查時，應填具申請書，並檢附開業執照及有關文件、資料，送由原發給開業執照機關依下列規定辦理：\r\n一、停業：於其開業執照註明停業日期及理由後發還。\r\n二、歇業：註銷其開業登記及開業執照。\r\n三、登記事項變更：辦理變更登記。\r\n前項第三款登記事項變更，需換發開業執照時，申請人應依規定繳納開業執照費。\r\n護理機構停業或歇業時，第一項應檢附文件、資料，包括對於其服務對象予以適當轉介之說明。"
		},
		{
			"number": 1200,
			"content": "護理機構停業、歇業或受停業、撤銷、廢止開業執照處分者，其所屬護理人員，應依本法第十一條第一項、第三項規定辦理停業、歇業或變更執業處所。"
		},
		{
			"number": 1300,
			"content": "護理機構歇業或受撤銷、廢止開業執照處分者，應將其招牌拆除。"
		},
		{
			"number": 1400,
			"content": "主管機關依本法第二十三條規定執行檢查及蒐集資料時，其檢查及蒐集資料人員應出示有關執行職務之證明文件或顯示足資辨別之標誌。"
		},
		{
			"number": 1500,
			"content": "直轄市或縣（市）主管機關依本法第二十三條之一規定辦理護理機構業務督導考核，應訂定計畫實施，每年至少辦理一次。"
		},
		{
			"number": 1600,
			"content": "本細則自發布日施行。"
		}
	]
}