{
	"pcode": "L0020103",
	"type": "命令",
	"title": "呼吸治療師執業登記及繼續教育辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020103",
	"category": [
		"廢止法規",
		"行政院衛生署"
	],
	"lastUpdate": "20130701",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國九十二年五月十三日行政院衛生署衛署醫字第 0920209623 號令訂定發布全文 11 條；並自發布日施行",
		"中華民國一百零二年七月一日行政院衛生署衛署醫字第 1020271650 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依呼吸治療師法第七條第二項及第八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "呼吸治療師執業執照及每次辦理執業執照更新，其執業執照有效期間為六\r\n年。"
		},
		{
			"number": 300,
			"content": "呼吸治療師申請執業登記，應符合下列各款之資格條件：              \r\n一、領有呼吸治療師證書。                                        \r\n二、領有中央主管機關委託相關專業團體發給且仍在有效期間內之完成繼\r\n    續教育證明文件。                                            \r\n自取得呼吸治療師證書發證之日起三年內，申請執業登記者，不受前項第\r\n二款規定資格條件之限制。"
		},
		{
			"number": 400,
			"content": "呼吸治療師申請執業登記，應填具申請書並檢具下列文件及執業執照費，  \r\n向所在地直轄市、縣 (市) 主管機關申請，發給執業執照：              \r\n一、呼吸治療師證書正本及其影本一份 (正本驗畢後發還) 。            \r\n二、身分證明文件影本一份。                                        \r\n三、最近三個月內之一吋正面脫帽半身照片二張。                      \r\n四、中央主管機關委託相關專業團體發給且仍在有效期間內之完成繼續教  \r\n    育證明文件。                                                  \r\n五、擬執業機構出具之證明文件。                                    \r\n符合第三條第二項規定情形者，其申請執業登記，免附前項第四款文件。"
		},
		{
			"number": 500,
			"content": "呼吸治療師申請變更執業處所或復業，準用前二條之規定。"
		},
		{
			"number": 600,
			"content": "呼吸治療師執業執照滅失或遺失時，應填具申請書、具結書，並檢具執業\r\n執照費及最近三個月內之一吋正面脫帽半身照片二張，向原發執業執照機\r\n關申請補發。                                                    \r\n呼吸治療師執業執照損壞時，應填具申請書，並檢具執業執照費及最近三\r\n個月內之一吋正面脫帽半身照片二張，連同原執業執照，向原發執業執照\r\n機關申請換發。"
		},
		{
			"number": 700,
			"content": "呼吸治療師辦理執業執照更新，應於其執業執照有效期間屆滿前三個月內\r\n，填具申請書並檢具下列文件及執業執照費，向原發執業執照機關申請換\r\n領執業執照：                                                    \r\n一、原領執業執照。                                              \r\n二、身分證明文件影本一份。                                      \r\n三、最近三個月內之一吋正面脫帽半身照片二張。                    \r\n四、中央主管機關委託相關專業團體發給且仍在有效期間內之完成繼續教\r\n    育證明文件。"
		},
		{
			"number": 800,
			"content": "呼吸治療師執業，應每六年接受下列繼續教育之課程積分達一五○點以上\r\n：                                                              \r\n一、專業課程。                                                  \r\n二、專業倫理。                                                  \r\n三、呼吸治療相關法規。                                          \r\n前項第二款及第三款繼續教育課程之積分數，合計至少應達十五點以上。\r\n前二項繼續教育課程積分，中央主管機關得委託相關專業團體辦理審查認\r\n定；其符合規定者，並由該團體發給六年效期之完成繼續教育證明文件。"
		},
		{
			"number": 900,
			"content": "呼吸治療師繼續教育之實施方式與積分如下：                        \r\n一、參加大學校院、學會、公會、協會、教學醫院或主管機關舉辦之課程\r\n    ，每小時積分一點；擔任授課者，每小時積分三點。              \r\n二、參加學會年會學術研討會或國際學術研討會，每小時積分二點；發表\r\n    論文或壁報者，每篇第一作者或口頭報告者積分四點，其他作者積分\r\n    二點；擔任特別演講或教育演講者，每場積分八點；擔任主持人、引\r\n    言人或評論者，每場積分四點。                                \r\n三、參加國內相關學會、公會或協會舉辦之學術研討會，每小時積分一點\r\n    ；發表論文或壁報者，每篇第一作者或口頭報告者積分二點，其他作\r\n    者積分一點；擔任特別演講或教育演講者，每場積分四點；擔任主持\r\n    人、引言人或評論者，每場積分二點。                          \r\n四、參加區域醫院以上醫院每月或每週臨床討論或專題演講之例行教學活\r\n    動，每小時積分一點；擔任主要報告或演講者，每小時積分二點。  \r\n五、參加網路繼續教育課程者，每次積分二點。但每次辦理執業執照更新\r\n    時，超過二十點者，以二十點計。                              \r\n六、在大學院校講授呼吸治療專業課程者，每小時積分二點，每學年至多\r\n    以二十五點計；擔任新進呼吸治療師臨床實務訓練之督導或呼吸治療\r\n    師實習課程之督導者，每小時積分一點，每年至多以二十五點計。  \r\n七、在國內外醫療相關學會或呼吸治療雜誌發表有關呼吸治療論文或出版\r\n    專業著作者，每篇論著之第一作者或通訊作者積分十五點，第二作者\r\n    積分七點，其他作者積分四點；發表個案報告者，每篇第一作者或通\r\n    訊作者積分六點，第二作者積分三點，其他作者積分一點。        \r\n八、在國內外大學或研究所進修呼吸治療相關學位之相關課程者，每學分\r\n    積分五點。每學年以二十五點計。                              \r\n於澎湖、金門、馬祖、綠島、蘭嶼等離島地區執業者，參加前項第一款至\r\n第七款各款繼續教育，其積分一點得以二點計。                      \r\n前二項繼續教育課程及積分之採認，中央主管機關得委託相關專業團體辦\r\n理。"
		},
		{
			"number": 1000,
			"content": "相關專業團體辦理前二條完成繼續教育證明審查認定及呼吸治療師繼續教\r\n育課程及積分採認，應訂定作業規章，報請中央主管機關核定。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}