{
	"pcode": "L0020150",
	"type": "法律",
	"title": "牙體技術師法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020150",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"lastUpdate": "20090123",
	"isTranslated": true,
	"english": "Dental Technicians Act",
	"history": [
		"中華民國九十八年一月二十三日總統華總一義字第 09800018521 號令制定公布全文 61 條；並自公布日施行中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 3 條所列屬「行政院衛生署」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 800
		},
		{
			"type": "章",
			"number": 200,
			"title": "執業",
			"start": 900,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "牙體技術所",
			"start": 1800,
			"end": 2800
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 2900,
			"end": 4000
		},
		{
			"type": "章",
			"number": 500,
			"title": "公會",
			"start": 4100,
			"end": 5400
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 5500,
			"end": 6100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "中華民國國民經牙體技術師考試及格，並依本法領有牙體技術師證書者，\r\n得充牙體技術師。"
		},
		{
			"number": 200,
			"content": "中華民國國民經牙體技術生考試及格，並依本法領有牙體技術生證書者，\r\n得充牙體技術生。"
		},
		{
			"number": 300,
			"content": "本法所稱主管機關：在中央為行政院衛生署；在直轄市為直轄市政府；在\r\n縣（市）為縣（市）政府。"
		},
		{
			"number": 400,
			"content": "公立或立案之私立專科以上學校或符合教育部採認規定之國外專科以上學\r\n校牙體技術科、系畢業，並經實習期滿成績及格，領有畢業證書者，得應\r\n牙體技術師考試。"
		},
		{
			"number": 500,
			"content": "公立或立案之私立高級醫事職業以上學校或符合教育部採認規定之國外高\r\n級醫事職業以上學校牙體技術科、系畢業，並經實習期滿成績及格，領有\r\n畢業證書者，得應牙體技術生考試。"
		},
		{
			"number": 600,
			"content": "請領牙體技術師、牙體技術生證書，應檢具申請書及資格證明文件，送請\r\n中央主管機關核發之。"
		},
		{
			"number": 700,
			"content": "非領有牙體技術師、牙體技術生證書者，不得使用牙體技術師、牙體技術\r\n生名稱。"
		},
		{
			"number": 800,
			"content": "曾受本法所定廢止牙體技術師、牙體技術生證書處分者，不得充牙體技術\r\n師、牙體技術生。"
		},
		{
			"number": 900,
			"content": "牙體技術師應向所在地直轄市、縣（市）主管機關申請執業登記，領有執\r\n業執照，始得執業。\r\n牙體技術師執業，應每六年接受一定時數繼續教育，始得辦理執業執照更\r\n新。\r\n第一項申請執業登記之資格、條件、應檢附文件、執業執照發給、換發、\r\n補發、更新與前項繼續教育之課程內容、積分、實施方式、完成繼續教育\r\n之認定及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1000,
			"content": "有下列情形之一者，不得發給執業執照；已領者，廢止之：\r\n一、經廢止牙體技術師證書。\r\n二、經廢止牙體技術師執業執照未滿一年。"
		},
		{
			"number": 1100,
			"content": "牙體技術師執業以一處為限，並應在所在地直轄市、縣（市）主管機關核\r\n准登記之醫療機構、鑲牙所或牙體技術所為之。"
		},
		{
			"number": 1200,
			"content": "牙體技術師執行牙體技術業務，應依牙醫師或鑲牙生開具之書面文件為之\r\n。\r\n前項所稱牙體技術業務，指從事口腔外牙醫醫療用之牙冠、牙橋、嵌體、\r\n矯正裝置、義齒之製作、修理或加工業務。\r\n牙醫師為執行醫療業務，得執行牙體技術業務。\r\n鑲牙生為執行鑲、補牙業務所需，得執行牙體技術業務。"
		},
		{
			"number": 1300,
			"content": "牙體技術師停業或歇業時，應自事實發生之日起三十日內，報請原發執業\r\n執照機關備查。\r\n前項停業之期間，以一年為限；逾一年者，應辦理歇業。\r\n牙體技術師變更執業處所或復業者，準用關於執業之規定。\r\n牙體技術師死亡者，由原發執業執照機關註銷其執業執照。"
		},
		{
			"number": 1400,
			"content": "牙體技術師及牙體技術生執業，應加入所在地牙體技術師公會。\r\n牙體技術師公會不得拒絕具有會員資格者入會。"
		},
		{
			"number": 1500,
			"content": "牙體技術師受衛生、司法或司法警察機關詢問時，不得拒絕或為虛偽之陳\r\n述或報告。"
		},
		{
			"number": 1600,
			"content": "牙體技術師執行業務，不得於口腔內執行印模、咬合採模、試裝、裝置或\r\n其他醫療業務。"
		},
		{
			"number": 1700,
			"content": "牙體技術生執業，準用本章牙體技術師執業之規定。"
		},
		{
			"number": 1800,
			"content": "牙體技術師、牙體技術生得設立牙體技術所，專門執行牙體技術業務。\r\n申請設立牙體技術所，牙體技術師應執行牙體技術業務滿二年以上；牙體\r\n技術生應執行牙體技術業務滿五年以上，始得為之。\r\n前項年資之採計，以領有牙體技術師、牙體技術生證書，並依本法向直轄\r\n市、縣（市）主管機關辦理執業登記者為限。但於本法公布施行前已執行\r\n業務者，其實際服務年資得併予採計。"
		},
		{
			"number": 1900,
			"content": "牙體技術師、牙體技術生設立牙體技術所，應向所在地直轄市、縣（市）\r\n主管機關申請核准登記，發給開業執照，始得為之。\r\n牙體技術所之人員、設施及其他設置條件之標準，由中央主管機關定之。"
		},
		{
			"number": 2000,
			"content": "牙體技術所應以申請設立者為負責牙體技術師、負責牙體技術生，對其業\r\n務負督導責任。\r\n牙體技術所負責牙體技術師、負責牙體技術生因故不能執行業務，應指定\r\n合於負責牙體技術師、負責牙體技術生資格者代理之。代理期間超過一個\r\n月者，應報請原發開業執照機關備查。\r\n前項代理期間，最長不得逾一年。"
		},
		{
			"number": 2100,
			"content": "牙體技術所名稱之使用或變更，應經所在地直轄市、縣（市）主管機關核\r\n准。\r\n非牙體技術所，不得使用牙體技術所或類似之名稱。"
		},
		{
			"number": 2200,
			"content": "牙體技術所不得使用下列名稱：\r\n一、在同一直轄市或縣（市）區域內，他人已登記使用之牙體技術所名稱\r\n    。\r\n二、在同一直轄市或縣（市）區域內，與被廢止開業執照未滿一年或受停\r\n    業處分之牙體技術所相同或類似之名稱。\r\n三、易使人誤認其與政府機關、公益團體有關或有妨害公共秩序或善良風\r\n    俗之名稱。"
		},
		{
			"number": 2300,
			"content": "牙體技術所停業、歇業或登記事項變更時，應自事實發生之日起三十日內\r\n，報請原發開業執照機關備查。\r\n牙體技術所遷移或復業者，準用關於設立之規定。"
		},
		{
			"number": 2400,
			"content": "牙體技術所應將其開業執照及所屬牙體技術師、牙體技術生之證書，揭示\r\n於明顯處所。"
		},
		{
			"number": 2500,
			"content": "牙體技術所應保持整潔、秩序安寧，不得妨礙公共衛生及安全。"
		},
		{
			"number": 2600,
			"content": "牙體技術所應就其業務製作紀錄，並連同牙醫師或鑲牙生開具之書面文件\r\n，妥為保管。\r\n前項紀錄及書面文件，至少應保存七年。"
		},
		{
			"number": 2700,
			"content": "牙體技術所應依法令規定或依主管機關之通知，提出報告；並接受主管機\r\n關對其人員、設備、衛生、安全、作業等之檢查及資料蒐集。"
		},
		{
			"number": 2800,
			"content": "牙體技術師、牙體技術生或牙體技術所之人員，對於因業務而知悉或持有\r\n他人之秘密，不得無故洩漏。"
		},
		{
			"number": 2900,
			"content": "牙體技術師、牙體技術生將其證照租借他人使用者，廢止其牙體技術師、\r\n牙體技術生證書；其涉及刑事責任者，並應移送該管檢察機關依法辦理。"
		},
		{
			"number": 3000,
			"content": "除符合第十二條第三項、第四項、第五十七條第一項及第五十八條第一項\r\n規定者外，未具牙體技術師、牙體技術生資格而執行牙體技術業務者，處\r\n新臺幣三萬元以上十五萬元以下罰鍰。但在牙醫師、牙體技術師指導下實\r\n習之下列人員，不在此限：\r\n一、牙醫學系、牙體技術科、系學生。\r\n二、取得畢業證書之日起五年內之牙醫學系、牙體技術科、系畢業生。"
		},
		{
			"number": 3100,
			"content": "違反第十二條第一項、第十五條或第十六條規定者，處新臺幣二萬元以上\r\n十萬元以下罰鍰；其情節重大者，並處一個月以上一年以下停業處分、廢\r\n止其執業執照或廢止其牙體技術師或牙體技術生證書；其涉及刑事責任者\r\n，並應移送該管檢察機關依法辦理。"
		},
		{
			"number": 3200,
			"content": "牙體技術所有下列各款情事之一者，處新臺幣三萬元以上十五萬元以下罰\r\n鍰；其情節重大者，並得廢止其開業執照：\r\n一、容留未具牙體技術師、牙體技術生資格人員擅自執行牙體技術業務。\r\n二、容留人員執行醫療業務。\r\n三、受停業處分而不停業。"
		},
		{
			"number": 3300,
			"content": "違反第七條、第十九條第一項、第二十一條第二項、第二十三條第二項或\r\n第二十八條規定者，處新臺幣三萬元以上十五萬元以下罰鍰。"
		},
		{
			"number": 3400,
			"content": "違反第九條第一項、第二項、第十一條、第十三條第一項、第三項或第十\r\n四條第一項規定者，處新臺幣一萬元以上五萬元以下罰鍰，並令其限期改\r\n善；經處罰及令其限期改善三次仍未遵行者，處一個月以上一年以下停業\r\n處分。\r\n牙體技術師公會違反第十四條第二項規定者，由人民團體主管機關處新臺\r\n幣一萬元以上五萬元以下罰鍰，並令其限期改善；屆期未改善者，按日連\r\n續處罰。"
		},
		{
			"number": 3500,
			"content": "違反第二十條第二項、第二十一條第一項、第二十三條第一項、第二十四\r\n條至第二十七條規定或未符合中央主管機關依第十九條第二項所定之標準\r\n者，處新臺幣一萬元以上五萬元以下罰鍰。\r\n違反第二十條第二項、第二十一條第一項、第二十三條第一項、第二十四\r\n條、第二十五條規定或未符合中央主管機關依第十九條第二項所定之標準\r\n者，除依前項規定處罰外，並令其限期改善；屆期未改善者，處一個月以\r\n上一年以下停業處分或廢止其開業執照。"
		},
		{
			"number": 3600,
			"content": "牙體技術所之負責牙體技術師、負責牙體技術生受停業處分或廢止執業執\r\n照時，應同時對其牙體技術所予以停業處分或廢止其開業執照。\r\n牙體技術所受停業處分或廢止開業執照時，應同時對其負責牙體技術師、\r\n負責牙體技術生予以停業處分或廢止其執業執照。"
		},
		{
			"number": 3700,
			"content": "牙體技術師、牙體技術生受停業處分仍執行業務者，廢止其執業執照；受\r\n廢止執業執照處分仍執行業務者，廢止其牙體技術師、牙體技術生證書。"
		},
		{
			"number": 3800,
			"content": "牙體技術所受廢止開業執照處分，仍繼續開業者，廢止其負責牙體技術師\r\n、負責牙體技術生之牙體技術師或牙體技術生證書。"
		},
		{
			"number": 3900,
			"content": "本法所定之罰鍰，於牙體技術所，處罰其負責牙體技術師、負責牙體技術\r\n生。"
		},
		{
			"number": 4000,
			"content": "本法所定之罰鍰、停業、廢止執業執照、開業執照，除本法另有規定外，\r\n由直轄市、縣（市）主管機關處罰之；撤銷或廢止牙體技術師或牙體技術\r\n生證書，由中央主管機關處罰之。"
		},
		{
			"number": 4100,
			"content": "牙體技術師公會由人民團體主管機關主管。但其目的事業，應受主管機關\r\n之指導、監督。"
		},
		{
			"number": 4200,
			"content": "牙體技術師公會分直轄市及縣（市）公會，並得設牙體技術師公會全國聯\r\n合會。"
		},
		{
			"number": 4300,
			"content": "牙體技術師公會之區域，依現有之行政區域；在同一區域內，同級之公會\r\n以一個為限。"
		},
		{
			"number": 4400,
			"content": "直轄市、縣（市）牙體技術師公會，由在該管區域內執業牙體技術師、牙\r\n體技術生九人以上發起組織之；其未滿九人者，得加入鄰近區域之公會或\r\n共同組織之。"
		},
		{
			"number": 4500,
			"content": "牙體技術師公會全國聯合會之設立，應由三分之一以上之直轄市、縣（市\r\n）牙體技術師公會完成組織後，始得發起組織。"
		},
		{
			"number": 4600,
			"content": "牙體技術師公會置理事、監事，均於召開會員（會員代表）大會時，由會\r\n員（會員代表）選舉之，並分別成立理事會、監事會，其名額如下：\r\n一、直轄市、縣（市）牙體技術師公會之理事，不得超過二十七人。\r\n二、牙體技術師公會全國聯合會之理事，不得超過三十五人。\r\n三、各級牙體技術師公會之理事名額，不得超過全體會員（會員代表）人\r\n    數二分之一。\r\n四、各級牙體技術師公會之監事名額，不得超過各該公會理事名額三分之\r\n    一。\r\n各級牙體技術師公會得置候補理事、候補監事，其名額不得超過各該公會\r\n理事、監事名額三分之一。\r\n理事、監事名額在三人以上時，得分別互選常務理事及常務監事；其名額\r\n不得超過理事或監事總額三分之一，並應由理事就常務理事中選舉一人為\r\n理事長；其不置常務理事者，就理事中互選之。常務監事在三人以上者，\r\n應互選一人為監事會召集人。"
		},
		{
			"number": 4700,
			"content": "理事、監事任期均為三年，其連選連任者，不得超過二分之一；理事長之\r\n連任，以一次為限。"
		},
		{
			"number": 4800,
			"content": "牙體技術師公會全國聯合會理事、監事之當選，不以直轄市、縣（市）牙\r\n體技術師公會選派參加之會員代表為限。\r\n直轄市、縣（市）牙體技術師公會選派參加牙體技術師公會全國聯合會之\r\n會員代表，不以其理事、監事為限。"
		},
		{
			"number": 4900,
			"content": "牙體技術師公會每年召開會員（會員代表）大會一次，必要時得召集臨時\r\n大會。\r\n牙體技術師公會會員人數超過三百人時，得依章程之規定就會員分布狀況\r\n劃定區域，按會員人數比率選出代表，召開會員代表大會，行使會員大會\r\n之職權。"
		},
		{
			"number": 5000,
			"content": "牙體技術師公會應訂立章程，造具會員名冊及選任職員簡歷名冊，送請所\r\n在地人民團體主管機關立案，並分送中央及所在地主管機關備查。"
		},
		{
			"number": 5100,
			"content": "各級牙體技術師公會之章程，應載明下列事項：\r\n一、名稱、區域及會所所在地。\r\n二、宗旨、組織及任務。\r\n三、會員之入會及出會。\r\n四、會員應納之會費及繳納期限。\r\n五、會員代表之產生及其任期。\r\n六、理事、監事名額、權限、任期及其選任、解任。\r\n七、會員（會員代表）大會及理事會、監事會會議之規定。\r\n八、會員應遵守之專業倫理規範與公約。\r\n九、經費及會計。\r\n十、章程之修改。\r\n十一、其他依法令規定應載明或處理會務之必要事項。"
		},
		{
			"number": 5200,
			"content": "牙體技術師公會違反法令或章程者，人民團體主管機關得為下列處分：\r\n一、警告。\r\n二、撤銷其決議。\r\n三、撤免其理事、監事。\r\n四、限期整理。\r\n前項第一款、第二款處分，亦得由主管機關為之。"
		},
		{
			"number": 5300,
			"content": "直轄市、縣（市）牙體技術師公會對牙體技術師公會全國聯合會之章程及\r\n決議，有遵守義務。"
		},
		{
			"number": 5400,
			"content": "牙體技術師公會會員有違反法令或章程之行為者，公會得依章程、理事會\r\n、監事會或會員（會員代表）大會之決議處分。"
		},
		{
			"number": 5500,
			"content": "外國人及華僑得依中華民國法律，應牙體技術師考試。\r\n前項考試及格，領有牙體技術師證書之外國人及華僑，在中華民國執行牙\r\n體技術業務，應經中央主管機關許可，並應遵守中華民國關於牙體技術與\r\n醫療之相關法令、專業倫理規範及牙體技術師公會章程；其執業之許可及\r\n管理辦法，由中央主管機關定之。\r\n違反前項規定者，除依法處罰外，中央主管機關並得廢止其許可。"
		},
		{
			"number": 5600,
			"content": "本法公布施行前曾從事牙體技術業務滿三年以上，經中央主管機關審查合\r\n格，並具專科以上學校畢業資格者，得應牙體技術師特種考試。\r\n具有下列資格之一者，得應牙體技術生特種考試：\r\n一、本法公布施行前，曾從事牙體技術業務滿三年以上，經中央主管機關\r\n    審查合格，並具高中、高職畢業資格。\r\n二、本法公布施行前，曾從事牙體技術業務滿六年以上，並參加經中央主\r\n    管機關指定相關團體辦理之繼續教育達一百六十小時以上。\r\n前二項特種考試，以本法公布施行後五年內舉辦五次為限。\r\n本法公布施行前曾從事牙體技術業務滿三年以上或雖未滿三年而符合第四\r\n條牙體技術師應考資格規定，經中央主管機關審查合格者，於本法公布施\r\n行之日起五年內，得繼續從事該業務，免依第三十條規定處罰。"
		},
		{
			"number": 5700,
			"content": "本法公布施行前依齒模製造技術員管理辦法規定領有齒模製造技術員登記\r\n證者，得繼續從事齒模製造業務，並依牙醫師或鑲牙生指示繼續從事助理\r\n鑲牙業務。\r\n前項齒模製造技術員非加入所在地公會，不得從業；其從業登記、業務範\r\n圍、停業、歇業、變更從業處所與從業執照之核發、換發、補發及其他應\r\n遵行事項之辦法，由中央主管機關定之。\r\n齒模製造技術員逾越第一項業務範圍，擅自施行口腔內外科、治療牙病或\r\n其他醫療業務者，除依醫師法第二十八條規定處罰外，並由原發證照機關\r\n廢止其登記證及從業執照；其違反中央主管機關依前項所定辦法有關從業\r\n登記、從業執照、從業行為或處所之管理規定者，處新臺幣一萬元以上五\r\n萬元以下罰鍰，並令其限期改善；屆期未改善者，處一個月以上一年以下\r\n停業處分或廢止其從業執照。\r\n齒模製造技術員不得使用使人誤認為牙醫醫療機構之名稱。"
		},
		{
			"number": 5800,
			"content": "本法公布施行前依鑲牙生管理規則規定領有鑲牙生證書者，得繼續執行鑲\r\n補牙業務。\r\n前項鑲牙生之開業與執業登記、業務範圍、停業、歇業、變更開業與執業\r\n處所、開業與執業執照之核發、換發、補發及其他應遵行事項之辦法，由\r\n中央主管機關定之。\r\n違反中央主管機關依前項所定辦法有關開業與執業登記、開業與執業執照\r\n、開業與執業行為或處所之管理規定者，處新臺幣一萬元以上五萬元以下\r\n罰鍰，並令其限期改善；屆期未改善者，處一個月以上一年以下停業處分\r\n或廢止其開業、執業執照。\r\n鑲牙生不得使用使人誤認為牙醫醫療機構之名稱。"
		},
		{
			"number": 5900,
			"content": "各級主管機關依本法應收取規費之標準，由中央主管機關定之。"
		},
		{
			"number": 6000,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 6100,
			"content": "本法自公布日施行。"
		}
	]
}