{
	"法規性質": "命令",
	"法規名稱": "醫療財團法人會計處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020206",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20190201",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年二月一日衛生福利部衛部醫字第 1081660432 號令\r\n  訂定發布全文 26 條；並自一百零八年二月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依財團法人法（以下稱本法）第二十四條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則所稱醫療財團法人，係指以從事醫療事業辦理醫療機構為目的，由捐助人捐助一定財產，經中央主管機關許可並向法院登記之財團法人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "醫療財團法人會計處理，應依本準則及相關法規辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "醫療財團法人應以新臺幣為記帳本位；其因營運實際需要，而以外國貨幣記帳者，仍應在財務報表，將外國貨幣折合新臺幣。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "醫療財團法人會計之記載，除記帳數字適用阿拉伯字外，應以我國文字為之；其因事實上之需要，而須加註或併用外國文字，或當地通用文字者，仍以我國文字為準。"
		},
		{
			"編章節": "第 二 章 會計處理"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 6 條",
			"條文內容": "醫療財團法人會計事務之處理，應置會計人員辦理。其主辦會計人員之任免，應由董事會以普通決議辦理。\r\n會計人員應依法處理會計事務，其離職或變更職務時，應於五日內辦理交代。\r\n會計事務之處理，得委由會計師或依法取得代他人處理會計事務資格之人處理之；其委託處理會計事務之程序，準用第一項規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第二十四條第一項所定會計處理，其會計事項，包括資產、負債、淨值、收益及費損發生增減變化之事項。"
		},
		{
			"編章節": "第 二 節 會計憑證"
		},
		{
			"條號": "第 8 條",
			"條文內容": "會計事項之發生，均應取得、給予或自行編製足以證明之會計憑證。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "會計憑證分下列二類：\r\n一、原始憑證：證明會計事項之經過，而為造具記帳憑證所根據之憑證。\r\n二、記帳憑證：證明處理會計事項人員之責任，而為記帳所根據之憑證。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "原始憑證，其種類規定如下：\r\n一、外來憑證：自醫療財團法人本身以外之人所取得者。\r\n二、對外憑證：給與醫療財團法人本身以外之人者。\r\n三、內部憑證：由醫療財團法人本身根據事實及金額自行製存者。\r\n外來憑證及對外憑證，應記載下列事項，由開具人簽名或蓋章：\r\n一、憑證名稱。\r\n二、日期。\r\n三、交易雙方名稱及地址或統一編號。\r\n四、交易內容及金額。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "對外會計事項應有外來或對外憑證；內部會計事項應有內部憑證以資證明。\r\n前項原始憑證因事實上限制無法取得，或因意外事故毀損、缺少或滅失者，除依法令規定程序辦理外，應根據事實及金額作成憑證，由醫療財團法人董事長或依分層負責核決權限指定人員簽名或蓋章，憑以記帳。\r\n無法取得原始憑證之會計事項，醫療財團法人所設機構業務負責人得令經辦及主管該事項之人員，分別或共同證明。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "記帳憑證，其種類規定如下：\r\n一、收入傳票。\r\n二、支出傳票。\r\n三、轉帳傳票。\r\n記帳憑證之內容，應包括醫療財團法人名稱、傳票名稱、日期、傳票號碼、會計項目名稱、摘要及金額，並經相關人員簽名或蓋章。\r\n各種傳票，得以顏色或其他方法區別之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "醫療財團法人應根據原始憑證，編製記帳憑證，原始憑證應附於記帳憑證之後作為附件，並根據記帳憑證，登入會計帳簿。但整理結算及結算後轉入帳目等事項，得不檢附原始憑證。\r\n醫療財團法人會計事務較簡或原始憑證已符合記帳需要者，得不另製記帳憑證，而以原始憑證，作為記帳憑證。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "記帳憑證應按日或按月彙訂成冊，加製封面，封面上應註明冊號、起迄日期、頁數，由董事長或依分層負責核決權限指定人員及會計主管簽名或蓋章，妥善保管，並製目錄備查。"
		},
		{
			"編章節": "第 三 節 會計帳簿"
		},
		{
			"條號": "第 15 條",
			"條文內容": "會計帳簿分下列二類：\r\n一、序時帳簿：以會計事項發生之時序為主而為記錄者，分為普通序時帳及特種序時帳。\r\n二、分類帳簿：以會計事項歸屬之會計項目為主而記錄者，分為總分類帳及各項目明細分類帳。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "業務範圍較大者，並得設置紀錄成本之帳簿，或必要之特種序時帳簿及各種明細分類帳簿。但其會計制度健全，使用總分類帳會計項目日計表者，得免設普通序時帳簿。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "醫療財團法人所置會計帳簿，均應按其頁數順序編號，不得毀損。"
		},
		{
			"編章節": "第 四 節 會計事務處理程序"
		},
		{
			"條號": "第 18 條",
			"條文內容": "非根據真實事項，不得造具任何會計憑證，並不得在會計帳簿表冊作任何紀錄。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "會計事項應按發生次序逐日登帳，至遲不得超過二個月。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "記帳憑證及會計帳簿，應由董事長或依分層負責核決權限指定人員及會計主管簽名或蓋章負責。但記帳憑證由董事長授權所設機構業務負責人及會計主管簽名或蓋章者，不在此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "會計憑證，應按日或按月裝訂成冊，有原始憑證者，應附於記帳憑證之後。\r\n會計憑證為權責存在之憑證或應予永久保存或另行裝訂較便者，得另行保管，但應互註日期及編號。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "對外憑證之繕製，應至少自留副本或存根一份；副本或存根上所記該事項之要點及金額，不得與正本有所差異。\r\n前項對外憑證之正本或存根均應依次編定字號，並應將其副本或存根，裝訂成冊；其正本之誤寫或收回作廢者，應將其粘附於原號副本或存根之上，其有缺少或不能收回者，應在其副本或存根上註明其理由。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各項會計憑證，除應永久保存或有關未結會計事項者外，應於年度決算程序辦理終了後，至少保存五年。\r\n各項會計帳簿及財務報表，應於年度決算程序辦理終了後，至少保存十年。但有關未結會計事項者，不在此限。\r\n前二項保管期間屆滿，經董事長或董事長指定之主管人員核准，得予以銷毀。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "會計事項應取得並可取得之會計憑證，如因經辦或主管該項人員之故意或過失，致該項會計憑證毀損、缺少或滅失而致商業遭受損害時，該經辦或主管人員應負賠償之責。"
		},
		{
			"編章節": "第 三 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "醫療財團法人財務報告之編製，應依醫療法人財務報告編製準則之規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本準則自中華民國一百零八年二月一日施行。"
		}
	]
}