{
	"法規性質": "法律",
	"法規名稱": "病人自主權利法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020189",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20160106",
	"是否英譯註記": "Y",
	"英文法規名稱": "Patient Right to Autonomy Act",
	"沿革內容": "1.中華民國一百零五年一月六日總統華總一義字第 10400154061  號令制\r\n  定公布全文 19 條；並自公布後三年施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為尊重病人醫療自主、保障其善終權益，促進醫病關係和諧，特制定本法\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣\r\n（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法名詞定義如下：\r\n一、維持生命治療：指心肺復甦術、機械式維生系統、血液製品、為特定\r\n    疾病而設之專門治療、重度感染時所給予之抗生素等任何有可能延長\r\n    病人生命之必要醫療措施。\r\n二、人工營養及流體餵養：指透過導管或其他侵入性措施餵養食物與水分\r\n    。\r\n三、預立醫療決定：指事先立下之書面意思表示，指明處於特定臨床條件\r\n    時，希望接受或拒絕之維持生命治療、人工營養及流體餵養或其他與\r\n    醫療照護、善終等相關意願之決定。\r\n四、意願人：指以書面方式為預立醫療決定之人。\r\n五、醫療委任代理人：指接受意願人書面委任，於意願人意識昏迷或無法\r\n    清楚表達意願時，代理意願人表達意願之人。\r\n六、預立醫療照護諮商：指病人與醫療服務提供者、親屬或其他相關人士\r\n    所進行之溝通過程，商討當病人處於特定臨床條件、意識昏迷或無法\r\n    清楚表達意願時，對病人應提供之適當照護方式以及病人得接受或拒\r\n    絕之維持生命治療與人工營養及流體餵養。\r\n七、緩和醫療：指為減輕或免除病人之生理、心理及靈性痛苦，施予緩解\r\n    性、支持性之醫療照護，以增進其生活品質。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "病人對於病情、醫療選項及各選項之可能成效與風險預後，有知情之權利\r\n。對於醫師提供之醫療選項有選擇與決定之權利。\r\n病人之法定代理人、配偶、親屬、醫療委任代理人或與病人有特別密切關\r\n係之人（以下統稱關係人），不得妨礙醫療機構或醫師依病人就醫療選項\r\n決定之作為。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "病人就診時，醫療機構或醫師應以其所判斷之適當時機及方式，將病人之\r\n病情、治療方針、處置、用藥、預後情形及可能之不良反應等相關事項告\r\n知本人。病人未明示反對時，亦得告知其關係人。\r\n病人為無行為能力人、限制行為能力人、受輔助宣告之人或不能為意思表\r\n示或受意思表示時，醫療機構或醫師應以適當方式告知本人及其關係人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "病人接受手術、中央主管機關規定之侵入性檢查或治療前，醫療機構應經\r\n病人或關係人同意，簽具同意書，始得為之。但情況緊急者，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "醫療機構或醫師遇有危急病人，除符合第十四條第一項、第二項及安寧緩\r\n和醫療條例相關規定者外，應先予適當急救或採取必要措施，不得無故拖\r\n延。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "具完全行為能力之人，得為預立醫療決定，並得隨時以書面撤回或變更之\r\n。\r\n前項預立醫療決定應包括意願人於第十四條特定臨床條件時，接受或拒絕\r\n維持生命治療或人工營養及流體餵養之全部或一部。\r\n預立醫療決定之內容、範圍及格式，由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "意願人為預立醫療決定，應符合下列規定：\r\n一、經醫療機構提供預立醫療照護諮商，並經其於預立醫療決定上核章證\r\n    明。\r\n二、經公證人公證或有具完全行為能力者二人以上在場見證。\r\n三、經註記於全民健康保險憑證。\r\n意願人、二親等內之親屬至少一人及醫療委任代理人應參與前項第一款預\r\n立醫療照護諮商。經意願人同意之親屬亦得參與。但二親等內之親屬死亡\r\n、失蹤或具特殊事由時，得不參與。\r\n第一項第一款提供預立醫療照護諮商之醫療機構，有事實足認意願人具心\r\n智缺陷或非出於自願者，不得為核章證明。\r\n意願人之醫療委任代理人、主責照護醫療團隊成員及第十條第二項各款之\r\n人不得為第一項第二款之見證人。\r\n提供預立醫療照護諮商之醫療機構，其資格、應組成之諮商團隊成員與條\r\n件、程序及其他應遵循事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "意願人指定之醫療委任代理人，應以二十歲以上具完全行為能力之人為限\r\n，並經其書面同意。\r\n下列之人，除意願人之繼承人外，不得為醫療委任代理人：\r\n一、意願人之受遺贈人。\r\n二、意願人遺體或器官指定之受贈人。\r\n三、其他因意願人死亡而獲得利益之人。\r\n醫療委任代理人於意願人意識昏迷或無法清楚表達意願時，代理意願人表\r\n達醫療意願，其權限如下：\r\n一、聽取第五條之告知。\r\n二、簽具第六條之同意書。\r\n三、依病人預立醫療決定內容，代理病人表達醫療意願。\r\n醫療委任代理人有二人以上者，均得單獨代理意願人。\r\n醫療委任代理人處理委任事務，應向醫療機構或醫師出具身分證明。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "醫療委任代理人得隨時以書面終止委任。\r\n醫療委任代理人有下列情事之一者，當然解任：\r\n一、因疾病或意外，經相關醫學或精神鑑定，認定心智能力受損。\r\n二、受輔助宣告或監護宣告。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央主管機關應將預立醫療決定註記於全民健康保險憑證。\r\n意願人之預立醫療決定，於全民健康保險憑證註記前，應先由醫療機構以\r\n掃描電子檔存記於中央主管機關之資料庫。\r\n經註記於全民健康保險憑證之預立醫療決定，與意願人臨床醫療過程中書\r\n面明示之意思表示不一致時，應完成變更預立醫療決定。\r\n前項變更預立醫療決定之程序，由中央主管機關公告之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "意願人有下列情形之一者，應向中央主管機關申請更新註記：\r\n一、撤回或變更預立醫療決定。\r\n二、指定、終止委任或變更醫療委任代理人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "病人符合下列臨床條件之一，且有預立醫療決定者，醫療機構或醫師得依\r\n其預立醫療決定終止、撤除或不施行維持生命治療或人工營養及流體餵養\r\n之全部或一部：\r\n一、末期病人。\r\n二、處於不可逆轉之昏迷狀況。\r\n三、永久植物人狀態。\r\n四、極重度失智。\r\n五、其他經中央主管機關公告之病人疾病狀況或痛苦難以忍受、疾病無法\r\n    治癒且依當時醫療水準無其他合適解決方法之情形。\r\n前項各款應由二位具相關專科醫師資格之醫師確診，並經緩和醫療團隊至\r\n少二次照會確認。\r\n醫療機構或醫師依其專業或意願，無法執行病人預立醫療決定時，得不施\r\n行之。\r\n前項情形，醫療機構或醫師應告知病人或關係人。\r\n醫療機構或醫師依本條規定終止、撤除或不施行維持生命治療或人工營養\r\n及流體餵養之全部或一部，不負刑事與行政責任；因此所生之損害，除有\r\n故意或重大過失，且違反病人預立醫療決定者外，不負賠償責任。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "醫療機構或醫師對前條第一項第五款之病人，於開始執行預立醫療決定前\r\n，應向有意思能力之意願人確認該決定之內容及範圍。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "醫療機構或醫師終止、撤除或不施行維持生命治療或人工營養及流體餵養\r\n時，應提供病人緩和醫療及其他適當處置。醫療機構依其人員、設備及專\r\n長能力無法提供時，應建議病人轉診，並提供協助。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "醫療機構或醫師應將其所執行第十二條第三項、第十四條及第十五條規定\r\n之事項，詳細記載於病歷；同意書、病人之書面意思表示及預立醫療決定\r\n應連同病歷保存。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法自公布後三年施行。"
		}
	]
}