{
	"法規性質": "命令",
	"法規名稱": "通訊診察治療辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020197",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20240122",
	"生效日期": "20240701",
	"生效內容": "一百十三年一月二十二日修正全文 22 條，自一百十三年七月一日施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Rules of Medical Diagnosis and Treatment by Telecommunications",
	"附件": [
		{
			"檔案名稱": "附表：山地、離島及偏僻地區一覽表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000360053"
		}
	],
	"沿革內容": "1.中華民國一百零七年五月十一日衛生福利部衛部醫字第 1071662596 號\r\n  令訂定發布全文 8  條；並自發布日施行\r\n2.中華民國一百十三年一月二十二日衛生福利部衛部醫字第 1131660423\r\n  號令修正發布全文 22 條；並自一百十三年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依醫師法（以下稱本法）第十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第十一條第一項但書所定山地、離島及偏僻地區如附表。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第十一條第一項但書所定特殊情形，為病人有下列診察、治療（以下稱診療）需求之一者：\r\n一、急性後期照護。\r\n二、慢性病照護計畫收案病人。\r\n三、長期照顧服務。\r\n四、家庭醫師收治照護。\r\n五、居家醫療照護。\r\n六、疾病末期照護。\r\n七、矯正機關收容照護。\r\n八、行動不便照護。\r\n九、災害、傳染病或其他重大變故照護。\r\n十、國際醫療照護。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一款所稱急性後期照護，指為緊急外傷病人、急性冠心症病人、精神疾病急性病人、急性腦中風病人、慢性阻塞性肺病病人、慢性心衰竭病人、手術後病人或其他需急性後期照護之病人，於離開醫院、診所後三個月內施行之追蹤診療及照護。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第二款所稱慢性病照護計畫收案病人，指為主管機關或其所屬機關有關慢性病照護計畫收案之病人，因病情需要，施行之診療及照護。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第三款所稱長期照顧服務，指為與醫療機構訂有醫療服務契約之長期照顧服務機構、老人福利機構、身心障礙福利機構、護理機構或其他相類機構，就失智、失能或行動不便之機構住民，施行之診療及照護。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第三條第四款所稱家庭醫師收治照護，指為主管機關或其所屬機關有關家庭醫師整合性照護計畫，符合參與醫療給付改善方案條件收案之病人，因病情需要由家庭醫師施行之診療及照護。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三條第五款所稱居家醫療照護，指為主管機關或其所屬機關有關居家照護、居家醫療照護整合計畫收案之病人，於執行之醫療團隊醫師診療後三個月內，因病情需要施行之診療及照護。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第三條第六款所稱疾病末期照護，指為減輕或免除末期病人之生理、心理及靈性痛苦，施行之緩解性、支持性診療及照護。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "第三條第七款所稱矯正機關收容照護，指為矯正機關收容人，施行之診療及照護。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第三條第八款所稱行動不便照護，指為因失能、身心障礙或重大傷病，致外出就醫不便之病人，施行之診療及照護。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第三條第九款所稱災害、傳染病或其他重大變故照護，指為居住地區發生災害防救法第二條第一款所定災害、傳染病防治法第三條第一項所定傳染病，或其他重大變故，未能或不便至醫療機構就診之病人，施行之診療及照護。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第三條第十款所稱國際醫療照護，指為境外之我國或非我國籍病人，施行之諮詢、診療及照護。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第十一條第一項但書所定急迫情形，為具有下列情形之一者：\r\n一、生命處於危急狀態。\r\n二、其他緊急情況，有立即接受醫療處置之需要。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "通訊診療之醫療項目如下：\r\n一、詢問病情。\r\n二、提供醫療諮詢。\r\n三、診察、診斷、醫囑。\r\n四、開立檢查、檢驗單。\r\n五、會診。\r\n六、精神科心理治療。\r\n七、開立處方。\r\n八、原有處方之調整或指導。\r\n九、衛生教育。\r\n十、其他中央主管機關指定之項目。\r\n前項第五款會診，指因病人病情之需要，由病人端之診療醫師以通訊方式，諮詢他醫療機構醫師之診療意見或提供處方建議；他醫療機構醫師，得依醫師法第八條之二規定，免事先報所在地主管機關核准。\r\n以電子方式開立第一項第七款處方，其處方箋應符合中央主管機關公告之格式。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經通訊診療之病人符合下列情形之一者，醫師始得開立處方：\r\n一、第三條第一款至第六款及第八款：病情穩定之複診病人。\r\n二、第二條、第三條第七款、第九款、第十款及第十四條：初診及複診病人。\r\n前項開立之處方，不得包括管制藥品。但第二條、第三條第六款、第十四條及精神病之情形，不在此限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "山地、離島、偏僻地區之指定醫師，除有急迫情形者外，應符合下列條件之一：\r\n一、附表所列地區之衛生所、衛生室或公立醫療機構之醫師。\r\n二、執行主管機關或其所屬機關有關山地離島地區醫療品質提升法令所定醫療機構之醫師。\r\n三、其他經直轄市、縣（市）主管機關指定之醫師。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "執行特殊情形通訊診療之醫療機構，應擬具通訊診療實施計畫，經直轄市、縣（市）主管機關核准後，始得實施；執行第三條第七款者，應先徵得矯正機關同意。\r\n前項實施計畫內容，應載明下列事項：\r\n一、實施之主責醫師及其他醫事人員。\r\n二、醫療項目。\r\n三、實施對象。\r\n四、實施期間。\r\n五、合作之醫事機構、第六條所定機構或矯正機關。\r\n六、通訊診療告知同意書範本。\r\n七、個人資料保護及資料檔案安全維護措施。\r\n八、其他主管機關指定事項。\r\n醫療機構執行通訊診療，經中央主管機關或所屬機關依其他法規規定核定者，得以核定文件替代第一項實施計畫，並報直轄市、縣（市）主管機關備查。\r\n第二項第一款醫事人員如有異動，應自事實發生之日起三十日內報直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "通訊診療之實施，得以電信設備、電子通訊、網際網路或其他相類資通訊技術或設備為之。\r\n通訊診療使用之資訊系統，涉及病歷資料之傳輸、交換、儲存或開立處方、檢查、檢驗單者，應具備個人身分驗證及符合國際標準組織通用之資料傳輸加密機制，且應符合醫療機構電子病歷製作及管理辦法之相關規定。\r\n前項通訊診療資訊系統，醫療機構得委託機構、法人、團體或大學建置及管理，受託者應通過中央主管機關認可之資訊安全標準驗證；其委託，應訂定書面契約。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "醫療機構實施通訊診療時，應遵行下列事項：\r\n一、取得通訊診療對象之知情同意。但有急迫情形者，不在此限。\r\n二、醫師實施通訊診療時，應確認病人身分；第三條第一款至第六款及第八款情形，不得為初診病人。\r\n三、醫師實施通訊診療，以在醫療機構內實施為原則，並確保病人之隱私。\r\n四、依醫療法規定製作病歷，並註明以通訊方式進行診療。\r\n五、護理人員、助產人員或其他醫事人員執行通訊診療醫囑時，應製作執行紀錄，併同病歷保存。\r\n六、其他中央主管機關公告之事項。\r\n醫師評估病人之病情，不適宜以通訊方式診療時，得不施行通訊診療，並建議改以其他方式為之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法所定通訊診療之病人，為全民健康保險之保險對象時，其保險給付，應依全民健康保險法及其相關法規之規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自中華民國一百十三年七月一日施行。"
		}
	]
}