{
	"法規性質": "命令",
	"法規名稱": "驗光人員法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0020194",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20180125",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年十月六日衛生福利部衛部醫字第 1051666521 號令\r\n  訂定發布全文 21 條；並自發布日施行\r\n2.中華民國一百零七年一月二十五日衛生福利部衛部醫字第 1071660391\r\n  號令修正發布第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依驗光人員法（以下簡稱本法）第五十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第四條規定請領驗光人員證書者，應填具申請書，檢附考試院頒發\r\n之驗光人員考試及格證書，並繳納證書費，送請中央主管機關核發。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "驗光人員證書滅失或遺失者，應填具申請書，並繳納證書費，向中央主管\r\n機關申請補發。\r\n驗光人員證書毀損者，應填具申請書，並繳納證書費，連同原證書，向中\r\n央主管機關申請換發。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第九條所稱眼鏡公司（商號），指公司（商號）登記為眼鏡批發業或\r\n眼鏡零售業者。\r\n前項眼鏡公司（商號），應於機構內設立驗光所，始得執行驗光業務。但\r\n本法第五十六條第四項另有規定者，從其規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "驗光人員停業、歇業，依本法第十條第一項規定報請備查時，應填具申請\r\n書，並檢附執業執照及有關文件，送由原發給執業執照機關依下列規定辦\r\n理：\r\n一、停業：登記其停業日期及理由後，發還其執業執照。\r\n二、歇業：註銷其執業登記，並收回執業執照。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第十二條第一項第一款及第二項第一款所定驗光人員為六歲以上十五\r\n歲以下者驗光，應於眼科醫師指導下，依下列方式之一為之：\r\n一、由驗光人員與眼科醫師訂定契約合作。\r\n二、由驗光人員參加中央主管機關委託專業法人、團體或機構辦理之特定\r\n    課程訓練，取得完成訓練證明；發現有特定狀況時，應出具轉介單，\r\n    至眼科醫師處檢查。\r\n驗光人員對於六歲以上十五歲以下者第一次驗光及配鏡，應於醫師確診為\r\n非假性近視，始得為之。\r\n驗光人員執行業務，發現視力不能矯正者，依本法第十二條第三項規定轉\r\n介至醫療機構診治時，應填具轉介單。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第十二條第一項第二款及第二項第二款所稱一般隱形眼鏡，指非用於\r\n治療或診斷之隱形眼鏡。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第十二條第一項第三款所稱低視力者，指依身心障礙者鑑定作業辦法\r\n第五條附表二身心障礙類別、鑑定向度、程度分級與基準，其視覺功能之\r\n障礙程度達 1  以上者。\r\n本法第十二條第一項第三款所稱低視力者輔助器具，指以驗光輔助視覺功\r\n能之各式光學器具。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本法第十五條第一項規定申請設立驗光所，應填具申請書，檢附下列書\r\n件，並繳納開業執照費，向所在地直轄市、縣（市）主管機關申請核准登\r\n記：\r\n一、驗光人員證書正本及其影本一份；正本驗畢後發還。\r\n二、國民身分證正本及其影本一份；正本驗畢後發還。\r\n三、驗光所平面配置圖及建築物合法使用證明文件。\r\n四、依本法第十五條第二項所定驗光人員執行業務證明文件。\r\n五、其他依規定應檢具之文件。\r\n直轄市、縣（市）主管機關對於前項之申請，應派員履勘後，核與規定相\r\n符者，始得發給開業執照。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十五條第一項所定驗光所核准登記事項如下：\r\n一、名稱、地址及開業執照字號。\r\n二、負責驗光人員之姓名、出生年月日、國民身分證統一編號、住址及證\r\n    書字號。\r\n三、執行業務之項目。\r\n四、其他依規定應行登記事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十五條第六項所定驗光所名稱之使用、變更，其名稱應標明驗光所\r\n，且不得使用下列名稱：\r\n一、單獨使用外文之名稱。\r\n二、在同一直轄市、縣（市）區域內，他人已登記使用之名稱。\r\n三、使用在同一直轄市、縣（市）區域內，與被撤銷或廢止開業執照未滿\r\n    一年或受停業處分驗光所相同或類似之名稱。\r\n四、使用疾病之名稱。\r\n五、使用妨害公共秩序、善良風俗之名稱。\r\n六、使用易使人誤會其與政府機關、公益團體有關之名稱。\r\n七、其他經中央主管機關規定不得使用之名稱。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "驗光所開業執照滅失或遺失者，應填具申請書，並繳納開業執照費，向原\r\n發給開業執照機關申請補發。\r\n驗光所開業執照毀損者，應填具申請書，並繳納補發執照費，連同原開業\r\n執照，向原發給開業執照機關申請核發。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "驗光所停業、歇業或其登記事項變更，依本法第十八條第一項規定報請備\r\n查或依同條第三項規定辦理核准變更登記時，應填具申請書，並檢附開業\r\n執照及有關文件，送由原發給開業執照機關依下列規定辦理：\r\n一、停業：於其開業執照註明停業日期及理由後發還。\r\n二、歇業：註銷其開業登記，並收回開業執照。\r\n三、登記事項變更：辦理變更登記。\r\n前項第三款登記事項變更，如需換發開業執照，申請人應依規定繳納換發\r\n執照費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "驗光所停業、歇業或受停業、撤銷或廢止開業執照處分者，其所屬驗光人\r\n員，應依本法第十條第一項或第三項規定辦理停業、歇業或變更執業處所\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "眼鏡公司（商號）內設立驗光所者，該驗光所得與眼鏡公司（商號）共用\r\n招牌。\r\n驗光所歇業或受撤銷、廢止開業執照處分者，應將其招牌拆除。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主管機關人員執行本法第二十五條規定之檢查及資料蒐集時，應出示有關\r\n執行職務之證明文件或顯示足資辨別之標誌。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第四十三條所稱驗光業務，指本法第十二條第一項及第二項各款之業\r\n務。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第五十六條第一項及第二項所稱醫療機構，指依醫療法所設立之醫院\r\n、診所；所稱眼鏡行，指公司或商號登記為眼鏡批發業、眼鏡零售業或驗\r\n光配鏡服務業者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第五十六條第一項所稱從事驗光業務，指從事本法第十二條第一項各\r\n款之一之驗光業務；所稱具專科以上學校畢業資格，指在公立或立案之私\r\n立專科以上學校或符合教育部採認規定之國外專科以上學校畢業領有畢業\r\n證書者。\r\n本法第五十六條第二項所稱從事驗光業務，指從事本法第十二條第二項各\r\n款之一之驗光業務；所稱具高中、高職以上學校畢業資格，指在公立、立\r\n案之私立或國外普通型高級中等學校、技術型高級中等學校或綜合型高級\r\n中等學校以上學校畢業領有畢業證書者。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第五十六條第四項規定之公司（商號），由符合同條第一項、第二項\r\n規定，且曾應驗光師、驗光生特種考試者執行驗光業務，不以設立驗光所\r\n為限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}