{
	"法規性質": "命令",
	"法規名稱": "護理機構設置或擴充許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0020180",
	"法規類別": "行政＞衛生福利部＞護理及健康照護目",
	"最新異動日期": "20121219",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年十二月十九日行政院衛生署衛署照字第 101286454\r\n  6 號令訂定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依護理人員法（以下稱本法）第十六條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "護理機構設置或擴充床數時，應申請許可，其申請人之資格如下：\r\n一、公立護理機構，為其代表人。\r\n二、財團法人護理機構，為該法人。\r\n三、私立護理機構，為其負責資深護理人員。但其他法人依有關法律規定\r\n    附設之護理機構，為該法人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "護理機構申請設置或擴充許可，應向所在地直轄市、縣（市）主管機關提\r\n出。其為護理之家機構、產後護理機構設置或擴充後之規模在九十九床以\r\n下者及居家護理機構，由所在地直轄市、縣（市）主管機關許可；其為護\r\n理之家機構、產後護理機構設置或擴充後之規模在一百床以上者，由所在\r\n地直轄市、縣（市）主管機關初審通過後，報中央主管機關許可。\r\n財團法人護理機構或其他法人依有關法律規定附設之護理機構，申請設置\r\n或擴充許可，應向所在地直轄市、縣（市）主管機關提出，由所在地直轄\r\n市、縣（市）主管機關初審通過後，報中央主管機關許可。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "護理機構申請設置或擴充，應檢具下列文件：\r\n一、設置或擴充計畫書及計畫摘要一式各四份。\r\n二、財團法人護理機構及其他法人附設者，應分別檢具董事會或社員總會\r\n    同意護理機構設置或擴充之會議紀錄一式各四份。\r\n三、其他法人依有關法律附設者，應檢具該法人主管機關及其目的事業主\r\n    管機關同意函件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "護理之家機構及產後護理機構計畫書，應載明下列事項：\r\n一、護理機構名稱、設置類別、申請人、設立床數、組織架構、人員配置\r\n    等相關基本資料。\r\n二、設置或擴充之目的、當地資源概況、住民來源分析、住民轉介流程、\r\n    服務品質管理及營運後三年內機構業務預估。\r\n三、建築地址（地號）、建物位置圖、基地面積、建築面積、設置或擴充\r\n    前後之總樓地板及各樓層地板面積及樓層平面配置圖；擴充者應檢附\r\n    擴充前後配置對照表。\r\n四、土地使用取得情形，包括用途類別、用途變更及應否實施環境影響評\r\n    估。\r\n五、經費需求、來源及使用計畫。\r\n六、設置進度、預定開業日期及床數開放期程、收費、服務契約。\r\n七、申請擴充者，其最近三年之財務報告。\r\n八、其他依護理機構分類設置標準規定應記載事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "居家護理機構計畫書，應載明下列事項：\r\n一、護理機構名稱、設置類別、申請人、組織架構、人員配置等相關基本\r\n    資料。\r\n二、設置目的、當地資源概況、服務對象之條件、服務區域、病人轉介流\r\n    程、服務品質管理及營運後三年內機構業務預估。\r\n三、機構地址、總樓地板面積及樓層平面配置圖。\r\n四、經費需求、來源及使用計畫。\r\n五、設置進度、預定開業日期及收費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "護理機構之設置或擴充經許可後，其設置或擴充地點、床數有變更者，應\r\n重新申請許可；私立護理機構負責人變更者，亦同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "護理之家機構及產後護理機構之床數，依所在地直轄市、縣（市）主管機\r\n關之統計資料顯示，其最近三年之平均占床率未達百分之六十五者，及前\r\n一年度主管機關評鑑或督導考核不合格者，不得申請擴充床數。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "護理機構經許可設置或擴充之床數，有下列情事之一者，得廢止其許可或\r\n核減其已許可之床數︰\r\n一、自許可之日起，逾三年未取得建造執照。\r\n二、自取得建造執照之日起，逾五年未取得使用執照。\r\n三、自取得使用執照之日起，許可設置或擴充之床數，逾二年未全數開放\r\n    使用或開放使用後再行停止使用逾二年。\r\n四、最近三年內，已開放床數之占床率，依所在地直轄市、縣（市）主管\r\n    機關之統計資料顯示，未達百分之五十。\r\n五、已完成開放使用後，因故停業一年以上。\r\n六、經直轄市、縣（市）主管機關廢止或撤銷開業執照。\r\n本辦法施行前，經主管機關原則同意設置之床數，應自本辦法施行日起一\r\n年內，取得主管機關許可，屆期未取得許可者，應廢止或核減其原則同意\r\n之床數。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "護理機構有下列情事之一，致未能依前條限定之日期完成開放使用時，得\r\n檢具相關資料、證明文件及床數分期開放之具體計畫書申請展延：\r\n一、依相關法規規定須辦理機構基地土地用途變更、環境影響評估、水土\r\n    保持處理等事項，受相關目的事業主管機關辦理時效影響。\r\n二、受不可抗力之災害影響。\r\n三、其他不可歸責於該機構之事由。\r\n前項展延之申請，準用第三條有關申請設置或擴充許可之規定；展延之申\r\n請，於前條第一項第一款至第三款各階段，各以一次為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第九條第一項第一款至第三款規定期間及前條許可展延期間，合計不得逾\r\n十年。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人有以詐欺或不實之資料，取得許可之情事者，主管機關得撤銷其許\r\n可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法施行前，已取得設置或擴充許可者，第九條第一項第一款至第三款\r\n及第十一條所定期間，自本辦法施行日起算。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}