{
	"法規性質": "命令",
	"法規名稱": "病人自主權利法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020199",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20181003",
	"生效日期": "20190106",
	"生效內容": "本細則自病人自主權利法施行之日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年十月三日衛生福利部衛部醫字第 1071666162 號令\r\n  訂定發布全文 17 條；並自病人自主權利法施行之日（一百零八年一月\r\n  六日）施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依病人自主權利法（以下簡稱本法）第十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條第四款意願人，應符合本法第八條第一項規定，具完全行為能\r\n力，並依本法第九條第一項規定，參加全民健康保險，領有全民健康保險\r\n憑證。\r\n本法第三條第六款所稱病人，指前項意願人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "病人為無行為能力或限制行為能力者，其法定代理人不受本法第四條第二\r\n項不得妨礙醫療選項決定之限制。但病人具完全行為能力時，已預立醫療\r\n決定者，應受本法第四條第二項規定之限制。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "醫療機構或醫師依本法第五條告知時，因病人及在場關係人之語言、文化\r\n因素，或有聽覺、語言功能或其他障礙，致溝通困難者，得由受有相關訓\r\n練之人員協助。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第六條所定同意，應以病人同意為優先，病人未明示反對時，得以關\r\n係人同意為之。\r\n病人為限制行為能力人、受輔助宣告，或意思表示能力，顯有不足者，除\r\n病人同意外，應經關係人同意。\r\n病人為無行為能力、意識昏迷或無法清楚表達意願者，應經關係人同意。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "意願人依本法第八條第一項規定，以書面撤回或變更預立醫療決定者，應\r\n向醫療機構為之；醫療機構應以掃描電子檔存記於本法第十二條第二項中\r\n央主管機關之資料庫，並由中央主管機關更新註記於全民健康保險憑證。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "醫療委任代理人不為本法第十條第三項第三款代理意願人表達醫療意願，\r\n或經醫療機構確認無法聯繫時，意願人之預立醫療決定，不予執行。\r\n意願人委任醫療委任代理人二人以上者，得就本法第十條第三項第三款預\r\n立醫療決定所定權限，指定順位；先順位者不為意思表示或無法聯繫時，\r\n由後順位者行使之。後順位者已為意思表示後，先順位者不得提出不同意\r\n思表示。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "意願人於臨床醫療過程中，其書面明示之意思表示，與本法第十二條第一\r\n項全民健康保險憑證之預立醫療決定註記，或同條第二項預立醫療決定掃\r\n描電子檔不一致時，意願人依第六條撤回或變更前，醫療機構應依其書面\r\n明示之意思表示為之。但意願人書面意思表示之內容，係選擇不接受維持\r\n生命治療或人工營養及流體餵養者，於撤回或變更程序完成前，醫師仍應\r\n依原預立醫療決定註記或醫療決定掃描電子檔之內容為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "意願人之預立醫療決定，依本法第十二條第二項規定存記於中央主管機關\r\n資料庫者，其掃描電子檔之效力，與預立醫療決定正本相同。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十四條第一項第一款所定末期病人，依安寧緩和醫療條例第三條第\r\n二款規定。\r\n前項末期病人之確診，應由二位與該疾病診斷或治療相關之專科醫師為之\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十四條第一項第二款所稱不可逆轉之昏迷狀況，指因腦部病變，經\r\n檢查顯示符合下列情形之一之持續性重度昏迷：\r\n一、因外傷所致，經診察其意識超過六個月無恢復跡象。\r\n二、非因外傷所致，經診察其意識超過三個月無恢復跡象。\r\n三、有明確醫學證據確診腦部受嚴重傷害，極難恢復意識。\r\n前項診察及確診，應由二位神經醫學相關之專科醫師為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第十四條第一項第三款所稱永久植物人狀態，指因腦部病變，經檢查\r\n顯示符合下列情形之一之植物人狀態：\r\n一、因外傷所致，其植物人狀態超過六個月無改善跡象。\r\n二、非因外傷所致，其植物人狀態超過三個月無改善跡象。\r\n前項確診，應由二位神經醫學相關之專科醫師為之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第十四條第一項第四款所稱極重度失智，指確診失智程度嚴重，持續\r\n有意識障礙，導致無法進行生活自理、學習或工作，並符合下列情形之一\r\n者：\r\n一、臨床失智評估量表（Clinical Dementia Rating）達三分以上。\r\n二、功能性評估量表（Functional Assessment Staging Test）達七分以\r\n    上。\r\n前項確診，應由二位神經或精神醫學相關之專科醫師為之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第十四條第一項第五款所定情形，由中央主管機關召開會議後公告之\r\n。\r\n前項會議前，病人、關係人、病友團體、醫療機構、醫學專業團體得檢具\r\n相關文件、資料，向中央主管機關提出建議。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十四條第二項所定緩和醫療團隊至少二次照會確認，為在相關專科\r\n醫師確診後，協助確認本法第八條第二項病人之預立醫療決定及其內容。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "醫療機構或醫師依本法第十四條第三項規定不施行病人預立醫療決定時，\r\n應建議病人轉診，並提供協助。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本細則自本法施行之日施行。"
		}
	]
}