{
	"pcode": "L0020196",
	"type": "命令",
	"title": "器官捐贈移植醫院醫學倫理委員會組織及運作管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020196",
	"category": [
		"行政",
		"衛生福利部",
		"醫事目"
	],
	"lastUpdate": "20170412",
	"isTranslated": false,
	"history": [
		"中華民國一百零六年四月十二日衛生福利部衛部醫字第 1061661605 號令訂定發布全文 11 條；並自發布日施行"
	],
	"theAct": {
		"title": "人體器官移植條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依人體器官移植條例（以下簡稱本條例）第八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "醫院施行活體器官捐贈移植手術，應提經其醫學倫理委員會（以下簡稱醫倫會）審查通過，始得為之。"
		},
		{
			"number": 300,
			"content": "醫院應訂定醫倫會組織章程，就委員遴聘條件、任期、任務、開會程序、議決方式、運作及其他相關事項為規定。"
		},
		{
			"number": 400,
			"content": "醫倫會審查案件為本條例第八條第一項、第二項、第四項及第五項所定活體器官捐贈移植手術之相關事項。"
		},
		{
			"number": 500,
			"content": "醫院施行活體器官捐贈移植手術，應檢具下列文件提報醫倫會審查：\r\n一、捐贈者之書面同意及其最近親屬之書面證明。\r\n二、捐贈者與待移植者之姓名、出生年月日、性別、親屬關係之資料及證明。\r\n三、捐贈者之心理、社會、醫學評估資料。\r\n四、十八歲以上之未成年人捐贈肝臟，其法定代理人同意之書面。\r\n五、待移植者之移植適應症及禁忌症之評估資料。\r\n六、本條例第九條第一項說明之證明。\r\n七、捐贈者術後定期追蹤之規劃。\r\n八、其他中央主管機關指定之事項。"
		},
		{
			"number": 600,
			"content": "醫倫會除審查前條各款事項外，並應審查下列事項：\r\n一、待移植者為捐贈者之配偶，是否符合本條例第八條第四項規定。\r\n二、待移植者如為同意捐贈之決定者，是否符合本條例第八條之一規定。\r\n三、有無任何金錢或對價之交易行為。\r\n四、對捐贈者之心理評估，有無精神科專科醫師參與。\r\n五、對捐贈者之醫學評估，除移植醫師外，有無未參與移植醫師之評估。"
		},
		{
			"number": 700,
			"content": "醫倫會應置委員五人以上，其中一人為召集人，委員包含法律專家學者及其他社會公正人士，醫院以外人士應達五分之二以上；任一性別委員不得低於三分之一。\r\n委員應訂有任期，連聘得連任。\r\n醫倫會召開審查會議，由召集人為主席，召集人未能出席時，得指定委員一人為主席。\r\n醫倫會召開審查會議，應有全體委員過半數出席始得開會。委員應親自出席，不得代理。\r\n出席委員應包含醫院外之委員一人以上，始得開會；應有出席委員過半數之同意始得決議，正反意見同數時，由主席裁決之。\r\n醫倫會召開審查會議時，得邀請有關專家學者列席諮詢。\r\n醫倫會就醫療急迫個案，得指定三人以上委員進行書面審查，經書面審查委員半數以上同意後行之，並於事後報醫倫會備查。"
		},
		{
			"number": 800,
			"content": "委員有下列情形之一者，應即迴避，不得參加審查：\r\n一、參與死亡判定、施行器官摘取或移植手術之醫師。\r\n二、與捐贈者或待移植者有配偶、四親等內之血親或三親等內之姻親或曾有此關係。\r\n三、有具體事實，足認有偏頗之虞。\r\n四、其他經醫倫會決議應予迴避者。"
		},
		{
			"number": 900,
			"content": "醫倫會應依下列規定運作：\r\n一、依第三條訂定之組織章程。\r\n二、具有適當之行政事務人員，並明定其工作職掌。\r\n三、委員及行政事務人員，應定期接受器官捐贈移植相關教育訓練課程。\r\n四、委員及行政事務人員，應簽署保密協定。\r\n五、具備處理行政事務之處所及適當之檔案儲存空間。"
		},
		{
			"number": 1000,
			"content": "醫倫會應製作會議紀錄，與審查案件之文件、資料一併保存至會議召開後至少七年，供中央主管機關或委託之專責機構隨時調閱。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}