{
	"法規性質": "命令",
	"法規名稱": "牙醫專科醫師分科及甄審辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020200",
	"法規類別": "行政＞衛生福利部＞口腔健康目",
	"最新異動日期": "20230502",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零七年十月五日衛生福利部衛部心字第 1071761534 號令\r\n  訂定發布全文 22 條；並自發布日施行\r\n2.中華民國一百十年十月四日衛生福利部衛部心字第 1101762219 號令修\r\n  正發布第 12、20 條條文\r\n3.中華民國一百十年十二月二十八日衛生福利部衛部心字第 1101762863\r\n  號令修正發布第 20 條條文\r\n4.中華民國一百十二年五月二日衛生福利部衛部口字第 1122060235 號令\r\n  修正發布第 3、6 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依醫師法第七條之一第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱牙醫專科醫師訓練機構，指中央主管機關認定公告，訓練牙醫師成為牙醫專科醫師之醫院及診所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "牙醫師於接受牙醫專科醫師訓練前，應先通過專門職業及技術人員高等考試牙醫師考試分階段考試規則所定牙醫師第二階段考試（以下稱第二階段考試），並完成二年畢業後綜合臨床醫學訓練（以下稱一般醫學訓練）。\r\n牙醫師有下列情形之一者，得不受前項應先完成一般醫學訓練規定之限制：\r\n一、接受口腔顎面外科、口腔病理科或齒顎矯正科專科醫師訓練，於中華民國九十九年一月三十一日以前，已自國內、外大學牙醫學系畢業，於一百零一年六月三十日以前接受牙醫專科醫師訓練，或牙醫師領有外國之牙醫專科醫師證書經中央主管機關認可。\r\n二、接受牙周病科、兒童牙科、牙髓病科、贋復補綴牙科、牙體復形科、家庭牙醫科、特殊需求者口腔醫學科或植牙科專科醫師訓練，於一百零七年七月三十一日以前，已自國內、外大學牙醫學系畢業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國內牙醫學系應屆畢業生，於領有牙醫師證書前，得先接受一般醫學訓練，於畢業年度之十二月三十一日以前，未通過牙醫師第二階段考試者，應即中止接受訓練；其訓練資歷，以採計六個月為限。\r\n中華民國九十九年七月三十一日以前，自國內牙醫學系畢業，並接受一般醫學訓練，於一百年六月三十日以前，未領有牙醫師證書者，應即中止接受訓練，並停止採計訓練年資。\r\n符合前項情事之畢業生，得不受第一項規定之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關得就一般醫學訓練，辦理申請人與訓練機構間之選配及分發，並得委託民間專業機構、團體辦理。\r\n前項選配分發之申請資格、程序、作業方式、受理訓練之醫療機構名稱及其年度配額，由中央主管機關每年公告之。"
		},
		{
			"編章節": "第 二 章 牙醫專科醫師分科"
		},
		{
			"條號": "第 6 條",
			"條文內容": "牙醫師之專科分科如下：\r\n一、口腔顎面外科。\r\n二、口腔病理科。\r\n三、齒顎矯正科。\r\n四、牙周病科。\r\n五、兒童牙科。\r\n六、牙髓病科。\r\n七、贋復補綴牙科。\r\n八、牙體復形科。\r\n九、家庭牙醫科。\r\n十、特殊需求者口腔醫學科。\r\n十一、植牙科。\r\n十二、其他經中央主管機關認定之牙醫專科。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "牙醫專科分科之認定基準如下：\r\n一、具有一般牙醫學系畢業生養成教育之進階知識及技術。\r\n二、與已認證專科或數專科合併之進階知識及技術有明確區分。\r\n三、於牙醫學系有必修課程，且於教學醫院有分科。\r\n四、對臨床牙醫醫療照護有直接助益。\r\n五、具有至少全時二年或非全時三年之進階訓練課程。\r\n六、其他經中央主管機關於政策上認定者。"
		},
		{
			"編章節": "第 三 章 牙醫專科醫師訓練"
		},
		{
			"條號": "第 8 條",
			"條文內容": "牙醫專科醫師訓練，應於中央主管機關認定之牙醫專科醫師訓練機構為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條牙醫專科醫師訓練機構之認定，由中央主管機關訂定基準，定期辦理，並將符合規定之訓練機構名單、資格有效期間、訓練容量及其他相關事項公告之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "牙醫專科醫師訓練機構應依中央主管機關規定之牙醫專科醫師訓練課程基準，訂定訓練計畫後辦理訓練；其接受牙醫專科醫師訓練之人數，應按中央主管機關依前條公告之訓練容量為之。"
		},
		{
			"編章節": "第 四 章 牙醫專科醫師甄審及證書效期"
		},
		{
			"條號": "第 11 條",
			"條文內容": "牙醫師依本辦法所定之分科完成牙醫專科醫師訓練，或領有外國之牙醫專科醫師證書經中央衛生主管機關認可者，得參加各該分科之牙醫專科醫師甄審。\r\n前項甄審，各科每年至少應辦理一次。但中央主管機關得依牙醫專科醫師人力供需情況增減之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "牙醫專科醫師甄審，以筆試及口試為之，並得實施操作、實地考試。但領有非我國之牙醫專科醫師證書，且經中央主管機關審查該地區、國家之牙醫專科醫師制度、訓練過程與我國相當者，得免筆試、口試、操作或實地考試。\r\n牙醫專科醫師甄審考試，應公布相關實證醫學文獻，並建置題庫為之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關辦理牙醫專科醫師甄審，應訂定甄審原則；其內容包括下列事項：\r\n一、申請牙醫專科醫師甄審之資格。\r\n二、實施甄審之程序及步驟。\r\n三、甄審方式、測驗科目、計分及合格基準。\r\n四、牙醫專科醫師證書之有效期間。\r\n五、牙醫專科醫師證書有效期間之展延條件及每次展延之期間。\r\n前項第四款、第五款所定牙醫專科醫師證書有效期間及每次展延之期間，最短為三年，最長為六年。\r\n第一項牙醫專科醫師甄審，中央主管機關得邀請專家學者組成甄審小組為之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前條第一項第五款展延條件，應斟酌各科特性訂定，並符合下列各款學術活動或繼續教育之一之最低基準：\r\n一、參加主管機關、大學醫學院、教學醫院及相關醫學會辦理之繼續教育課程。\r\n二、參加國內、外相關牙醫專科學術研討會。\r\n三、擔任臨床教學工作或專題演講。\r\n四、發表醫學論著於醫學雜誌。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央主管機關得依醫師法第七條之一第二項規定，委託具備下列條件之牙醫專科醫學會辦理牙醫專科醫師甄審之初審工作：\r\n一、具有初審甄審能力，且其運作能顯示該專科屬性。\r\n二、具有召開國際性學術會議能力。\r\n三、其成員及醫學會之運作符合相關法令或規章。\r\n四、依各牙醫專科之特性，確保訓練品質一致，提出改善城鄉差距之相關具體措施。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "牙醫專科醫學會接受委託後，其初審工作應依中央主管機關所定甄審原則，並組織甄審委員會辦理之。\r\n前項初審工作每次辦理時間、地點及甄審委員會委員之人選，應於辦理初審之日起一個月前，報請中央主管機關備查。\r\n牙醫專科醫學會接受委託辦理牙醫專科醫師甄審之初審工作結果，應造具申請甄審者之名冊，連同甄審資格及成績，報中央主管機關複審。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "牙醫師經牙醫專科醫師甄審合格者，得向中央主管機關申請發給牙醫專科醫師證書；牙醫專科醫師證書遺失、損壞，申請補發、換發者，亦同。\r\n前項牙醫專科醫師證書之發給或補發、換發，應載明其牙醫專科分科別及有效期間。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "牙醫專科醫師得於其牙醫專科醫師證書有效期間屆至前六個月內，檢具符合第十三條第一項第五款規定條件之證明文件，向中央主管機關申請更新。但有特殊理由，未能於期間前申請更新，經檢具書面理由及證明文件，向中央主管機關申請延期更新並經核准者，得於其牙醫專科醫師證書有效期間屆至之日起一年內，補行申請。\r\n中央主管機關得委由民間相關專業機構、團體，辦理前項牙醫專科醫師證書更新申請之審查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "牙醫專科醫學會接受委託辦理牙醫專科醫師甄審之初審工作，有違反法令或不遵行中央主管機關監督者，中央主管機關得終止委託。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "牙醫師具有下列資格之一，自第十三條第一項各該牙醫專科醫師甄審原則發布生效之日起三年內，申請牙醫專科醫師甄審者，得免筆試、口試、操作或實地考試：\r\n一、至申請日止，具教育部審定講師以上資格滿三年，且曾在教學醫院擔任各該牙醫專科臨床教學工作三年以上，經中央主管機關審查合格。\r\n二、至申請日止，擔任各該牙醫專科臨床工作滿五年，且最近三年內在醫學雜誌發表與該專科有關論著二篇以上，經中央主管機關審查合格。\r\n三、各該牙醫專科醫師甄審原則發布生效日前，已領有各該牙醫專科醫學會所發牙醫專科醫師證書，經中央主管機關審查合格。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "牙醫師證書經依法撤銷或廢止者，同時撤銷或廢止其牙醫專科醫師證書。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}