{
	"法規性質": "命令",
	"法規名稱": "救護車及救護車營業機構設置設立許可管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0020060",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20140804",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表：救護車營業機構籌設申請表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表：救護車營業機構籌設申請表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國八十九年十一月十七日行政院衛生署（89）衛署醫字第 08900\r\n  30144 號令訂定發布全文 22 條；並自發布之日起施行\r\n2.中華民國九十二年十月六日行政院衛生署衛署醫字第 0920213466 號令\r\n  修正發布刪除第 12 條條文                                      \r\n3.中華民國九十五年一月四日行政院衛生署衛署醫字第 0940219385 號令\r\n  修正發布第 6、8 條條文\r\n4.中華民國九十七年九月五日行政院衛生署衛署醫字第 0970204415 號令\r\n  修正發布名稱及全文 17 條；並自發布日施行\r\n  （原名稱：民間救護車機構管理辦法；新名稱：救護車及救護車營業機\r\n  構設置設立許可管理辦法）\r\n5.中華民國一百零一年一月十七日行政院衛生署衛署醫字第 1010205761\r\n  號令修正發布全文 22 條；除第 6  條第 4  項規定自一百零二年一月\r\n  一日施行，第 7、8 條條文自一百零一年七月一日施行外，自發布日施\r\n  行\r\n6.中華民國一百零三年八月四日衛生福利部衛部醫字第 1031665080 號令\r\n  修正發布第 11～14、17、19 條條文；並增訂第 19-1、21-1 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依緊急醫療救護法（以下簡稱本法）第十六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用於本法第十六條第二項第三款至第七款所定機關（構）或公益\r\n團體（以下稱團體）。但設置軍用救護車之軍事機關不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "醫療、護理機構或其他經地方衛生主管機關認定之團體，申請設置救護車\r\n者，應以運送該機構之傷病患為限。但有下列情形之一者，不在此限：\r\n一、遇有緊急傷病或大量傷病患救護，經救災救護指揮中心或地方衛生主\r\n    管機關派遣者。\r\n二、依緊急傷病患轉診實施辦法規定，醫院間之轉診。\r\n三、報經地方衛生主管機關備查，互為轉診機構間傷病患運送。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "機關（構）或團體申請設置救護車，應檢具下列文件及登記費，向所在地\r\n衛生主管機關申請許可；變更時，亦同：\r\n一、載明執行勤務區域範圍之申請書。\r\n二、負責人身分證明文件。\r\n三、管理人證照及身分證明文件。\r\n四、專責救護人員證照、身分證明文件及救護車駕駛之職業駕駛執照。\r\n五、其他經地方衛生主管機關指定之文件。\r\n地方衛生主管機關許可救護車設置或異動時，應通知公路監理機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "機關（構）或團體取得設置救護車或變更登記許可後，應持許可文件向公\r\n路監理機關辦理登檢領照或變更登記。\r\n公路監理機關發給救護車牌照時，應將核准車號通知原許可之衛生主管機\r\n關。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請設置許可之救護車，應以一年內出廠者為限。\r\n救護車設置許可之有效期間為五年，效期展延應於期滿前二個月內，檢具\r\n第四條第一項所定之文件、行車執照及登記費，向原許可之衛生主管機關\r\n申請。\r\n前項展延效期為一年，期滿申請再展延，準用前項之規定。\r\n經許可設置之救護車，自首次發給汽車行車執照日起滿十年者，應廢止其\r\n設置許可。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "救護車駕駛人應領有職業駕駛執照，且人數不得少於該機構或團體救護車\r\n之數量。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "救護車未出勤時，應停放在設置登記之停車處所。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "地方衛生主管機關許可設置救護車，應建立檔案，登載下列事項：\r\n一、設置之機關（構）名稱、地址、負責人及救護車管理人（以下稱管理\r\n    人）之姓名、身分證統一編號。\r\n二、救護車設置許可日期及字號。\r\n三、救護車種類。\r\n四、救護車字號。\r\n五、救護車牌照號碼、廠牌、型式、引擎號碼、車身號碼、出廠年月、購\r\n    入日期、行車執照指定檢驗日期及登記營業之區域範圍。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "設置救護車之機關（構）應置救護車管理人一人，管理救護車執行勤務有\r\n關事項。\r\n管理人應具下列資格之一：\r\n一、醫師或護理人員。\r\n二、高級救護技術員。\r\n三、有三年以上服務經驗之中級救護技術員。\r\n管理人因故不能執行業務時，應即指定合格之代理人，並於事實發生之日\r\n起十日內報請所在地衛生主管機關備查。代理人之代理期間不得逾三十日\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "設立救護車營業機構，應檢具籌設申請表（如附表）、設立計畫書，向所\r\n在地直轄市、縣（市）衛生主管機關申請籌設許可，並繳交審查費。\r\n前項計畫書，應載明下列事項：\r\n一、機構名稱、地址及聯絡電話。\r\n二、負責人及管理人姓名、國民身分證統一編號、出生年月日、住址。\r\n三、救護車及救護人員設置數。\r\n四、足以容納設置之救護車數量之停車處所圖說。\r\n五、營運區域範圍。\r\n六、營運規劃合理性。\r\n七、其他中央主管機關指定事項。\r\n前項第三款所置救護車數應達六輛以上，救護人員數應達十二人以上。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "許可籌設之救護車營業機構，應自許可日起六個月內，完成設立計畫書所\r\n載事項，並檢具登記費、執照費、及下列相關證明文件，申請實地查核：\r\n一、公司登記。\r\n二、專責救護人員姓名及其證照。\r\n三、管理人姓名及其證照。\r\n四、符合第七條規定之救護車駕駛人數及其職業駕駛執照。\r\n五、辦事處所及停車處所之登記資料等文件。\r\n六、其他經地方衛生主管機關指定之文件。\r\n前項申請，經查核通過後，由地方衛生主管機關許可設立並發給開業執照\r\n後，始得營業。\r\n許可之救護車營業機構於六個月內未完成第一項所定事項或經查核未通過\r\n者，廢止其籌設之許可，並通知公司主管機關。\r\n救護車營業機構應將開業執照懸掛於營業處所明顯處。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "地方衛生主管機關對於許可設立之救護車營業機構，應建立下列資料：\r\n一、機構名稱、地址及聯絡電話。\r\n二、負責人及管理人姓名、國民身分證統一編號、出生年月日、住址及管\r\n    理人之醫事人員證書或救護技術員證書字號。\r\n三、所屬救護人員姓名、國民身分證統一編號及其救護技術員資格。\r\n四、救護車之數量及牌照號碼、廠牌、出廠年月、型式、車身號碼。\r\n五、營運區域範圍。\r\n六、救護車停車處所。\r\n前項資料有變更者，除第五款變更應依第十四條規定辦理外，救護車營業\r\n機構應自變更事實發生之日起三十日內，向原許可設立之衛生主管機關申\r\n請變更記載。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "救護車營業機構欲跨至其他直轄市、縣（市）之營運，應檢具跨區營運申\r\n請書，向所在地與欲跨縣市衛生主管機關提出申請，經所在地及欲跨縣市\r\n衛生主管機關同意後，始得跨區營運。\r\n救護車營業機構跨縣市營運，應符合下列規定：\r\n一、跨縣市營運，係跨至其他縣市接病人。\r\n二、以救護車營業機構所在地直轄市、縣（市）之鄰接直轄市、縣（市）\r\n    為範圍。\r\n三、欲跨縣市當地無救護車營業機構，或欲跨縣市衛生主管機關認為現有\r\n    之救護車不足以因應緊急救護需要。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "救護車設置機關（構）或團體，對救護紀錄表應依本法第三十四條第一項\r\n規定，妥善保管。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "救護車營業機構應以公司組織經營並應定名為○○○救護車公司。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "地方衛生主管機關撤銷或廢止救護車營業機構之開業執照，應通知公司主\r\n管機關。\r\n前項經撤銷或廢止開業執照之營業機構，應即向所在地公路監理機關辦理\r\n其救護車牌照繳銷相關異動登記，並於十五日內報地方衛生主管機關備查\r\n；未依規定辦理者，地方衛生主管機關應通知公路監理機關逕行註銷。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "設置救護車之機關（構），有下列情形之一者，應於事實發生之日起三十\r\n日內，向原許可設置之地方衛生主管機關辦理變更登記：\r\n一、機關（構）之名稱、負責人、地址變更。\r\n二、救護車停止或恢復使用。\r\n三、機關（構）停業、歇業、裁撤或解散者。\r\n四、救護車受註銷牌照處分或繳銷牌照者。\r\n五、救護車過戶者。\r\n救護車設置機關（構）應持衛生主管機關核發之變更登記文件，向公路監\r\n理機關辦理相關異動登記。\r\n地方衛生主管機關依第一項規定許可救護車異動時，應通知公路監理機關\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "救護車設置機關（構）應於其救護車明顯處張貼收費標準，收取費用時應\r\n開給收費憑證或統一發票。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "救護車設置機構除對所屬車輛、駕駛人及僱用之從業人員，應負管理責任\r\n外，其營運應遵守下列規定：\r\n一、不得載運違禁物品。\r\n二、不得使用不符合本法及交通相關法規規定之車輛，從事救護服務。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "地方衛生主管機關得請設置救護車機關（構）對其人員配置、救護車裝備\r\n、相關收費、衛生安全、出勤作業紀錄等提出報告或提供相關資料。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "第六條第四項，自中華民國一百零二年一月一日施行；第七條及第八條，\r\n自一百零一年七月一日施行。\r\n救護車駕駛人與人數及救護車停車處所，與第七條或第八條規定不符者，\r\n應於前項所定第七條、第八條之施行日前補正或改善完竣。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "本辦法中華民國一百零三年八月四日修正施行前已設立之公司，其登記之\r\n救護車營業項目，未依本辦法領得開業執照者，應自本辦法修正施行之日\r\n起六個月內，依本辦法規定，向地方衛生主管機關申請許可及核發開業執\r\n照；屆期未辦理者，由各該衛生主管機關通知公司主管機關廢止其公司登\r\n記或部分登記事項。\r\n本辦法中華民國一百零三年八月四日修正施行前，已取得跨縣市營運許可\r\n之救護車營業機構，與第十四條第二項規定不符者，應自本辦法修正施行\r\n之日起六個月內，依本辦法規定辦理補正。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}