{
	"法規性質": "命令",
	"法規名稱": "罕見疾病醫療照護費用補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0030031",
	"法規類別": "行政＞衛生福利部＞國民健康目",
	"最新異動日期": "20170908",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000204255"
	],
	"沿革內容": "1.中華民國八十九年八月九日行政院衛生署（89）衛署保字第 089000992\r\n  2 號令訂定發布全文 9  條；並自八十九年八月九日起施行\r\n2.中華民國一百年四月七日行政院衛生署署授國字第 1000400309 號令修\r\n  正發布全文 10 條；除第 2  條第 1  項第 3、5 款規定自一百年一月\r\n  一日施行外，其餘自發布日施行\r\n3.中華民國一百年十二月二十九日行政院衛生署署授國字第 1000402881\r\n  號令修正發布第 3、4 條條文\r\n4.中華民國一百零三年十月十三日衛生福利部部授國字第 1030401974 號\r\n  令修正發布全文 11 條；除第 2  條第 1  項第 3、5 款規定自一百年\r\n  一月一日施行；第 2  條第 1  項第 6  款、第 3  條第 1  項規定自\r\n  一百零三年十月十三日施行；第 4  條第 1  項規定自一百年四月七日\r\n  施行外，自發布日施行\r\n5.中華民國一百零四年三月六日衛生福利部部授國字第 1040400442 號令\r\n  修正發布第 2、5 條條文\r\n6.中華民國一百零六年九月八日衛生福利部衛授國字第 1060402101 號令\r\n  修正發布名稱及全文 12 條；並自發布日施行（原名稱：罕見疾病醫療\r\n  補助辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依罕見疾病防治及藥物法（以下稱本法）第三十三條第一項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三十三條第一項所定依全民健康保險法未能給付之費用，以罕見疾\r\n病診斷、治療、藥物、支持性與緩和性照護及維持生命所需之特殊營養食\r\n品、居家醫療照護器材所生費用者為限；其補助項目如下：\r\n一、未收載於全民健康保險醫療服務給付項目及支付標準，或全民健康保\r\n    險藥物給付項目及支付標準之醫療服務或藥物。\r\n二、全民健康保險法第四十五條規定，定有給付上限，應由保險對象自付\r\n    差額之特殊材料。\r\n三、全民健康保險法第五十一條規定不納入保險給付範圍之診療服務、藥\r\n    物及其他項目。\r\n四、其他依全民健康保險法相關法令不給付，經罕見疾病及藥物審議會審\r\n    議認可之項目。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "罕見疾病之預防、篩檢及符合前條規定之下列費用，得依本辦法申請補助\r\n：\r\n一、具一定效益之預防及篩檢費用。\r\n二、對治療或遺傳有重大影響之檢查、檢驗費用。\r\n三、確診疑似罕見疾病之檢查、檢驗費用。\r\n四、確診新增罕見疾病所需之檢查、檢驗費用。\r\n五、具相當療效及安全性之醫療處置費用。\r\n六、具一定效益與安全性之支持性及緩和性之照護費用。\r\n七、經中央主管機關公告之罕見疾病藥物及維持生命所需之特殊營養食品\r\n    費用。\r\n八、代謝性罕見疾病之特殊營養諮詢費用。\r\n九、維持生命所需之居家醫療照護器材費用。\r\n前項各款之費用，已依其他法令規定申請補助或給付者，不得依本辦法重\r\n複申請補助；重複領取者，廢止本辦法補助處分之全部或一部，並以書面\r\n通知限期返還。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項第一款至第七款之費用，應由醫事服務機構於事前報中央主管\r\n機關審查通過，始得於事實發生後申請補助。但情況危急者，得於事實發\r\n生後十四日內報中央主管機關審查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第一項第九款之費用補助，以罕見疾病病人為申請人；病人為未成\r\n年人、受監護或輔助宣告之人時，為其法定代理人、監護人或輔助人。\r\n第三條第一項第一款、第三款、第四款、第六款及第八款之費用補助，由\r\n診治之醫事服務機構為申請人；第二款、第五款及第七款之費用補助，以\r\n經評定為區域級醫院以上之醫事服務機構為申請人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一項之申請人應檢具相關費用收據及醫事服務機構開立之診斷證明\r\n書；第二項之申請人應檢具載明疾病名稱與各項費用明細之文件，及第四\r\n條所定事前審查通過之通知書影本，於事實發生後或結帳日後三個月內，\r\n向中央主管機關提出申請。但由中央主管機關直接配送者，依中央主管機\r\n關規定程序辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第三條第一項費用之補助基準如下：\r\n一、第一款預防、篩檢之費用，依中央主管機關認定之項目及金額補助。\r\n二、第二款至第六款及第九款之費用，以實際所生費用之百分之八十為限\r\n    。\r\n三、第七款藥物費用之補助如附表；維持生命所需之特殊營養食品費用，\r\n    全額補助。\r\n四、第八款之特殊營養諮詢費用，每人每年以六次為限，每次補助新臺幣\r\n    二百五十元。\r\n前項第三款特殊營養食品，中央主管機關得每年檢討其使用之必要性。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有下列情形之一者，得全額補助，不受前條第一項所定補助金額及比率之\r\n限制：\r\n一、低收入戶及中低收入戶病人之醫療照護費用。\r\n二、維持生命所需之緊急醫療照護費用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "醫事服務機構依前二條規定申請補助之費用，不得以任何理由向病人收取\r\n。\r\n醫事服務機構申請補助費用時，有擅立收費項目、費用異常或其他虛偽不\r\n實情事時，中央主管機關得予刪減；所刪減之費用，不得向病人收取。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "罕見疾病人體試驗之研究，應依醫療法、藥事法及其相關法規之規定為之\r\n；其所需經費，應於施行前檢具計畫書，向中央主管機關申請補助。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "接受醫療補助之藥物及維持生命所需之特殊營養品，不得轉讓他人使用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}