{
	"法規性質": "命令",
	"法規名稱": "特定藥品專案核准製造及輸入辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030084",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20220727",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Approval of Specific Medical Products’ Manufacturing or Importing as a Special Case",
	"沿革內容": "1.中華民國一百零五年九月八日衛生福利部部授食字第 1051408874 號令\r\n  訂定發布全文 8  條；並自發布日施行\r\n2.中華民國一百十一年七月二十七日衛生福利部衛授食字第 1111406777\r\n  號令修正發布名稱及全文 9  條；並自發布日施行\r\n  （原名稱：特定藥物專案核准製造及輸入辦法；新名稱：特定藥品專案\r\n  核准製造及輸入辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依藥事法（以下稱本法）第四十八條之二第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "區域醫院以上之教學醫院、精神科教學醫院，得檢具下列文件、資料，依本法第四十八條之二第一項第一款向中央衛生主管機關申請特定藥品之專案製造或輸入：\r\n一、診斷證明書。\r\n二、申請醫院之人體研究倫理審查委員會核准申請特定藥品使用之證明。\r\n三、完整治療計畫書及相關文獻依據。\r\n四、病人同意書。\r\n五、所需藥品數量及計算依據。\r\n六、藥品之說明書。\r\n七、藥品之國外上市證明或各國醫藥品集收載影本。\r\n前項第一款及第二款內容，需載明為預防、診治危及生命或嚴重失能之疾病，且國內尚無適當藥品或合適替代療法之意旨。依第一項申請之藥品，無法檢具第一項第七款資料者，應檢附產品製造品質資料、動物安全性試驗報告、人體使用資料及風險利益評估報告替代之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "衛生福利部疾病管制署、藥商，得檢具下列文件、資料，依本法第四十八條之二第一項第二款向中央衛生主管機關申請特定藥品之專案製造或輸入：\r\n一、完整預防或診治計畫書。\r\n二、相關科學證據或文獻依據，顯示利益大於風險。\r\n三、藥品之說明書。\r\n四、國外上市證明或各國醫藥品集收載影本。\r\n五、發生嚴重不良反應時之處理方案。\r\n前項第一款計畫書內容，應包括因應緊急公共衛生情事之申請目的；其申請專案輸入者，並應載明所需輸入藥品數量及計算依據。\r\n第一項第五款所稱嚴重不良反應，指嚴重藥物不良反應通報辦法第四條所稱之嚴重藥物不良反應。\r\n依第一項申請之藥品，無法檢具該項第四款資料者，應檢附產品製造品質資料、動物安全性試驗報告、人體使用資料及風險利益評估報告替代之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央衛生主管機關受理前二條之申請，應審酌本法第四十八條之二第一項各款規定之情事、利益風險及數量計算方式，為准駁之決定；核准時，得為附款。\r\n中央衛生主管機關為前項准駁之決定，必要時得諮詢學者專家或召開專家審查會議，並得公開學者專家意見、會議相關資訊、會議紀錄或藥物核准審查報告摘要。但對於藥商之營業秘密資料，應予保密。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依第二條核准之專案製造或輸入，得視個案情形，核予製造或輸入之期間。\r\n依第三條核准之專案製造或輸入，其核予製造或輸入之期間不得超過二年；期滿仍須繼續製造、輸入者，應於期滿前三個月申請展延。\r\n前項展延申請，準用第三條規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依第三條核准之藥品，其核准事項有變更必要者，應經核准，始得為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本辦法核准專案製造或輸入之藥品，申請者應於核准後續行安全及醫療效能之評估；其依第三條核准者，並應記錄運送及銷售對象。\r\n中央衛生主管機關於必要時，得命申請者限期提交前項評估之報告及紀錄。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本辦法核准專案製造或輸入之藥品，有下列各款情形之一者，視為本法第四十八條之二第二項第三款有安全或醫療效能疑慮，中央衛生主管機關得廢止其核准：\r\n一、未依核准之附款執行。\r\n二、申請人未於前條限期內提交評估報告及紀錄，或提交後未依限完成補正。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}