{
	"pcode": "L0030033",
	"type": "命令",
	"title": "藥物科技研究發展獎勵辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030033",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20131018",
	"isTranslated": true,
	"english": "Regulations Governing Incentive Rewards for Research and Development of Pharmaceutical Technology",
	"history": [
		"中華民國八十九年十一月二十日行政院衛生署（89）衛署藥字第 0890030275 號令 、 經濟部（89）經工字第 89316665 號令會銜訂定發布全文 11 條；並自發布日起施行",
		"中華民國九十三年十二月二十八日行政院衛生署衛署藥字第 0930325507 號令 、 經濟部經工字第 09304609150 號令會銜修正發布全文 11 條；並自發布日施行中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 5 條第 2 項 、 第 7 條第 2 項 、 第 8 條第 1 款 、 第 10 條列屬「行政院衛生署」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"中華民國一百零二年十月十八日衛生福利部部授食字第 1021250422 號令 、 經濟部經工字第 10204605560 號令會銜修正發布第 4、5、7、8、10 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依藥事法第四十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱藥物，指藥事法所稱之藥品及醫療器材。"
		},
		{
			"number": 300,
			"content": "本辦法適用餐獎勵對象為國內之藥物製造廠及從事藥物研發之自然人、法\r\n人、機構或團體，其研發成果符合本辦法之獎勵條件者。"
		},
		{
			"number": 400,
			"content": "本辦法適用之獎勵條件如下：\r\n一、國內自行研發，取得國內（外）專利，在我國或其他先進國家首先上\r\n    市之新發明藥物者。\r\n二、取得國內（外）專利之授權，在國內研發，所生產製品為我國或其他\r\n    先進國家首先核准或上市之新發明藥物者。\r\n三、國內研發之未上市藥物，取得國內（外）專利或授權，且經核准在國\r\n    內（外）進行臨床試驗研究，有具體成效者。（人體試驗階段一、階\r\n    段二或階段三，各階段得分別提出申請獎勵）\r\n四、國內研發或製造藥物，有重要且具體之市場成效者。\r\n五、國內研發或製造藥物以進步性，取得國內外專利，且對藥物製造工業\r\n    發展有具體貢獻者。\r\n六、國內研發或製造之新原料藥、賦形劑、醫療器材材質、零組件，對提\r\n    昇我國藥物製造工業有顯著貢獻者。\r\n七、引進國外先進科技，於國內研究並產製生物製劑藥品，對國人疾病之\r\n    醫療有顯著貢獻者。\r\n八、國內自行開發新設備裝置、製程或分析檢驗方法，對改進藥物製造或\r\n    檢驗技術有重大成效者。\r\n九、配合中央衛生或工業主管機關政策，推動本國藥物製造工業發展，提\r\n    昇藥物研發水準，績效卓著者。"
		},
		{
			"number": 500,
			"content": "為審議依本辦法申請獎勵之案件，應組成藥物研發審議會（以下簡稱審議\r\n會）。\r\n審議會置委員九人至十三人，由中央衛生主管機關、中央工業主管機關、\r\n科技相關代表、學術機構、工業界之代表及有關學者共同遴選組成。\r\n審議會由委員相互推選一人為主席。\r\n審議會委員均為無給職。\r\n審議會之任務如下：\r\n一、審查獎勵對象之資格。\r\n二、審議各項獎勵申請案件。\r\n三、核定獎勵名額及核給獎勵點數。\r\n四、其他依本辦法應經審議會審議之事項。"
		},
		{
			"number": 600,
			"content": "依本辦法申請獎勵之案件，應由審議會審議通過後，再由中央衛生主管機\r\n關會同中央工業主管機關獎勵之。\r\n前項之申請審議，每年辦理一次。必要時得增加辦理次數。"
		},
		{
			"number": 700,
			"content": "符合第四條規定，並經審議會審議通過之受獎勵者，得頒給獎狀或獎金，\r\n獎金額度依下列標準計點核給之獎金：\r\n一、符合第四條第一款之條件者：六十點至一百點。\r\n二、符合第四條第二款或第三款之條件者：五十點至八十點。\r\n三、符合第四條第四款至第八款條件之一者：三十點至七十點。\r\n四、符合第四條第九款之條件者：二十點至五十點。\r\n每點獎金之數額，按年由中央衛生及工業主管機關訂定之。"
		},
		{
			"number": 800,
			"content": "本辦法所需之獎勵經費，由下列財源籌措：\r\n一、中央衛生及工業主管機關逐年編列預算支應。\r\n二、產業界捐贈之回饋金。\r\n三、私人或團體指定用於本辦法獎勵之捐助。"
		},
		{
			"number": 900,
			"content": "遇二個以上獎勵對象，為相同之發明或研究，分別申請獎勵時，應就最先\r\n申請者獎勵之。二個以上獎勵對象共同申請獎勵時，其所受獎勵為該共同\r\n申請人所共有。"
		},
		{
			"number": 1000,
			"content": "獎勵對象符合第四條之獎勵條件者，得由相關公、協、學會等團體推薦或\r\n直接向中央衛生主管機關提出申請。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}