{
	"pcode": "L0030096",
	"type": "命令",
	"title": "特定用途化粧品許可證核發辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030096",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20190528",
	"isTranslated": true,
	"english": "Regulations for Issuance of License of Specific Purpose Cosmetics",
	"attachments": [
		{
			"name": "附表：特定用途化粧品新成分、新用途、新限量查驗登記應檢附之技術性資料表.ODT",
			"id": "0000249226"
		}
	],
	"history": [
		"一百零八年五月二十八日衛生福利部衛授食字第 1081603804 號令訂定發布全文 25 條；並自一百零八年七月一日施行"
	],
	"theAct": {
		"title": "化粧品衛生安全管理法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "製造及輸入",
			"start": 400,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "查驗登記之變更及許可證之變更、移轉",
			"start": 2000,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "許可證之展延",
			"start": 2300,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2500,
			"end": 2500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依化粧品衛生安全管理法（以下簡稱本法）第五條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法施行前，已依化粧品衛生管理條例領有醫療或毒劇藥品之化粧品許可證者，於許可證有效期間內，視同特定用途化粧品。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、特定用途化粧品：指由中央主管機關依本法第五條第一項公告，具有防曬、染髮、燙髮、止汗制臭、牙齒美白或其他用途之化粧品。\r\n二、授權書：指特定用途化粧品之國外原製造廠、總公司或其委託製造廠出具同意查驗登記申請者輸入並於國內販售之證明。\r\n三、出產國許可製售證明：指出產國出具或核簽之許可製造及得在該國自由販售之證明文件。\r\n四、成分表：指製造廠或總公司出具，載明成分名稱及含量之全成分配方表。\r\n五、檢驗成績書：指載明性狀、主成分、鑑別方法、定量方法、含量合格範圍、檢驗結果及其他測定資料之文件。"
		},
		{
			"number": 400,
			"content": "依本法第五條第一項規定申請查驗登記發給製造特定用途化粧品許可證者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、工廠登記證明文件影本。\r\n二、監製藥師執業執照影本，或駐廠監督調配製造人員資格及在職證明。\r\n三、產品標籤、仿單及包裝設計稿樣。\r\n四、檢驗成績書。\r\n五、委託製造者，其申請者之公司登記或商業登記證明文件影本及委託契約。\r\n化粧品製造場所依法令規定取得化粧品優良製造規範證明文件，以該證明文件所載相同劑型申請特定用途化粧品許可證者，前項第四款檢驗成績書得以該證明文件代之。"
		},
		{
			"number": 500,
			"content": "依本法第五條第一項規定申請查驗登記發給輸入特定用途化粧品許可證者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、公司登記或商業登記證明文件影本。\r\n二、產品標籤、仿單及包裝設計稿樣。\r\n三、最近二年內出具之授權書。\r\n四、最近二年內出具之出產國許可製售證明。\r\n五、最近二年內出具之成分表。\r\n六、檢驗成績書。\r\n七、委託製造者，載明委託者及受託製造廠雙方關係之證明文件。"
		},
		{
			"number": 600,
			"content": "前條第三款授權書之內容，應記載下列事項：\r\n一、授權書出具者之名稱、地址；非原製造廠出具者，應加註原製造廠之名稱、地址。\r\n二、被授權者之名稱、地址。\r\n三、授權之產品名稱及品項。\r\n四、表明授權之意旨。\r\n前項記載事項，應與申請書相符；授權書為中文或英文以外之外文者，應檢附中文或英文譯本。"
		},
		{
			"number": 700,
			"content": "第五條第四款出產國許可製售證明，應記載下列事項：\r\n一、產品名稱。\r\n二、製造廠名稱、地址。\r\n出產國許可製售證明，應經中華民國駐外機構驗證；其為出產國政府機關出具，或經所在地公證機構公證者，得免經駐外機構驗證。\r\n出產國許可製售證明，為中文或英文以外之外文者，應檢附中文或英文譯本。\r\n出產國許可製售證明，得以由委託者所在國出具之自由販售證明，及受託製造廠所在國出具之製造證明代之。\r\n輸入特定用途化粧品係委託製造者，出產國許可製售證明，得由委託者或受託製造廠其中之一所在國之政府機關出具。\r\n化粧品出產國為日本，其許可製售證明僅記載販賣商，而未載明製造廠者，得檢附自由販售證明，及出產國衛生主管機關核發載有製造廠名稱、廠址及產品名稱之製造證明文件影本代之。"
		},
		{
			"number": 800,
			"content": "第五條第五款成分表，應記載下列事項：\r\n一、產品名稱。\r\n二、主成分、防腐劑、色素或其他成分之名稱、含量。\r\n前項第二款成分名稱，應以國際化粧品成分命名標準（International NomenclatureofCosmeticIngredients，簡稱INCI），或一般英文化學名稱表示；其含量，應以重量或容量百分比表示（即以W/W％或W/V％表示），但無限量規定之其他成分或色素，得以適當量標示。\r\n成分表，應經中華民國駐外機構驗證；其為出產國政府機關出具，或經所在地公證機構公證者，得免經駐外機構驗證。"
		},
		{
			"number": 900,
			"content": "第四條第四款及第五條第六款檢驗成績書，應記載下列事項：\r\n一、性狀：產品之外觀、顏色、形狀、劑型。\r\n二、主成分：產品中含有特定用途之成分。\r\n三、主成分之鑑別方法。\r\n四、主成分之定量方法。\r\n五、主成分之含量合格範圍，且該範圍應介於添加含量之百分之九十至百分之一百十間。\r\n六、檢驗結果。\r\n七、其他測定資料。\r\n氧化型染髮產品，因主成分含量過低或不安定，致無法精確定量者，前項第四款及第五款主成分，得以游離鹼（鹼度）或主成分含Ammonia之游離氨代之。"
		},
		{
			"number": 1000,
			"content": "中央主管機關依本法第五條第一項指定公告特定用途化粧品時，其公告之內容，應包括主成分之名稱、使用範圍及限量標準。\r\n前項以外化粧品之主成分，經中央主管機關認可國家（地區）或區域之機關認定為具有特定用途化粧品之性質者，申請人得檢附該國家（地區）或區域使用之證明文件，依本法規定申請查驗登記。"
		},
		{
			"number": 1100,
			"content": "申請特定用途化粧品許可證，其主成分屬新成分或有新用途、新限量者，應依附表之規定，檢附相關資料。但前條第二項情形，不在此限。"
		},
		{
			"number": 1200,
			"content": "申請特定用途化粧品許可證之化粧品，不得含有依本法第六條第一項公告禁止使用之成分。\r\n前項化粧品含有牛、羊組織成分者，應檢附非屬牛海綿狀腦病（Bovine SpongiformEncephalopathy）發生國家、地區或疫區來源之產品或原料證明。"
		},
		{
			"number": 1300,
			"content": "製造或輸入同一製造廠、相同用途、相同主成分及劑型之特定用途化粧品，得合併申請許可證。\r\n前項合併申請，除第四條第一項第一款、第二款、第五款及第五條第一款外，其餘各款文件、資料，應按不同產品分別檢附之。"
		},
		{
			"number": 1400,
			"content": "第四條、第五條申請案之審查結果，中央主管機關應通知申請人；其經查驗登記核定發給許可證者，申請人應自通知送達之日起三個月內，檢附核定之標籤、仿單、包裝之電子檔，並繳納證書費，向中央主管機關請領許可證。"
		},
		{
			"number": 1500,
			"content": "前條查驗登記事項如下：\r\n一、品項。\r\n二、品名；屬系列產品者，其型號或色號。\r\n三、主成分及其含量百分比。\r\n四、劑型。\r\n五、仿單、標籤、包裝及其規格。\r\n六、用途。\r\n七、申請人名稱。\r\n八、製造廠名稱及地址。"
		},
		{
			"number": 1600,
			"content": "第十四條許可證，應記載有效期間及除前條第五款以外之其他各款事項。"
		},
		{
			"number": 1700,
			"content": "申請案應檢附之文件、資料有缺漏，或未繳納費用者，中央主管機關應通知申請人限期補正。\r\n申請人未於前項期限內補正者，得於期限屆至前，以書面敘明理由向中央主管機關申請展延；展延期間，自補正期滿翌日起算一個月。\r\n申請人未依前二項規定補正者，不予受理。"
		},
		{
			"number": 1800,
			"content": "申請案有下列情形之一者，不予核准：\r\n一、檢附文件、資料，與申請內容不符。\r\n二、含有本法第六條第一項禁止使用之成分，或其成分不符合依本法第六條第二項公告限制使用之規定。\r\n三、包裝、標籤或仿單未依本法第七條規定標示。\r\n四、品名與包裝、標籤或仿單使用之文字及圖案，有本法第十條第一項或第二項虛偽、誇大或涉及醫療效能之情事。\r\n五、有足以損害人體健康之情事。\r\n六、其他與法規或中央主管機關公告規定不符之情事。"
		},
		{
			"number": 1900,
			"content": "特定用途化粧品許可證污損或遺失者，申請人得繳納證書費，向中央主管機關申請換發或補發；其申請換發者，並應檢附原許可證申請之。"
		},
		{
			"number": 2000,
			"content": "第十五條、第十六條查驗登記或許可證記載事項有變更者，申請人應檢具原許可證及相關證明文件、資料，並繳納費用，依本法第五條第二項規定，向中央主管機關申請變更登記：經中央主管機關審核通過者，於原許可證加註變更登記事項、日期及加蓋章戳後發還之。\r\n前項變更屬增加品項或色系者，以同一製造廠、相同主成分、相同劑型及用途，且符合中央主管機關公告特定用途成分之限量範圍者為限。"
		},
		{
			"number": 2100,
			"content": "申請特定用途化粧品許可證移轉者，應由讓與人及受讓人共同填具申請書，檢附原許可證及相關證明文件、資料，並繳納費用，向中央主管機關申請核准。\r\n中央主管機關為前項核准時，應於原許可證載明受讓人名稱及核准日期。"
		},
		{
			"number": 2200,
			"content": "申請廢止特定用途化粧品許可證者，應填具申請書，檢附原許可證及相關文件、資料，向中央主管機關提出。"
		},
		{
			"number": 2300,
			"content": "依本法第五條第五項規定申請特定用途化粧品許可證有效期間展延者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、原許可證。\r\n二、公司或商業登記證明文件影本。\r\n三、二年內出具之授權書；國產者，免附。"
		},
		{
			"number": 2400,
			"content": "特定用途化粧品許可證有效期間屆滿前，未依前條規定申請展延者，應依本法第五條第一項規定重新申請查驗登記發給許可證。但有效期間屆滿後六個月內，重新申請許可證者，得填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出：\r\n一、原許可證。\r\n二、公司或商業登記證明文件影本。\r\n三、國內委託製造者，其委託契約；國外委託製造並輸入者，載明委託者及受託製造廠雙方關係之證明文件。\r\n四、輸入者，二年內出具之許可製售證明、成分表及授權書。\r\n前項申請經核准後，以新字號發給許可證。"
		},
		{
			"number": 2500,
			"content": "本辦法自中華民國一百零八年七月一日施行。"
		}
	]
}