{
	"法規性質": "命令",
	"法規名稱": "藥物樣品贈品管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0030005",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20030430",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十二年三月三十日行政院衛生署（62）衛署藥字第 20849\r\n  號令訂定發布\r\n2.中華民國七十二年十二月二十二日行政院衛生署（72）衛署藥字第 458\r\n  814 號令修正發布\r\n3.中華民國八十三年五月二日行政院衛生署（83）衛署藥字第 83024516\r\n  號令修正發布第 1  條條文\r\n4.中華民國九十二年四月三十日行政院衛生署衛署藥字第 0920320851 號\r\n  令修正發布全文 20 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依藥事法 (以下簡稱本法) 第五十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "藥物符合下列各款規定之一者，得申請為藥物樣品：                  \r\n一、藥商申請供查驗登記或改進製造技術之用者。                    \r\n二、藥商、學術研究或試驗機構、試驗委託機構、醫藥學術團體或教學醫\r\n    院，因業務需要，申請專供研究、試驗之用者。                  \r\n三、專科教學醫院或區域級以上教學醫院申請供診治危急或重大病患之用\r\n    者。                                                        \r\n四、病患經醫療機構出具證明申請供自用者。但應由醫師或專業人員操作\r\n    之醫療器材除外。                                            \r\n五、醫療器材藥商申請供特定展覽或示範之醫療器材。                \r\n六、藥商申請依本法規定已核發許可證之藥物供教育宣導之用者。      \r\n七、申請供公共安全或公共衛生或重大災害之用者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱藥物贈品，係指依本法規定已核發許可證之藥物，申請中央衛\r\n生主管機關核准贈與各級衛生醫療機構、醫院診所或救濟機構作為慈善事\r\n業使用者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "藥物樣品或贈品應由申請者填具申請書，詳列品名、製造廠名、產地、規\r\n格或包裝形態及數量，敘明申請理由與用途，並檢附申請者資格證明文件\r\n影本及第七條至第十五條規定資料，向中央衛生主管機關提出申請，經核\r\n准後始可製造、輸入或提取。                                      \r\n前項申請者資格證明文件，指病患身分證或護照、藥商許可執照或機構、\r\n團體登記證照等。但機關或醫院以蓋印信公文提出申請者免附。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請供重大災害使用之藥物樣品，不適用前條之規定，中央衛生主管機關\r\n得視情況認定核准之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "藥物樣品申請數量，以實際需要量為限。但申請供改進技術、特定展覽或\r\n示範之醫療器材樣品，除特殊情形外，同一型號以一部 (個) 為限。    \r\n依第二條第四款規定申請者，除準用前項規定外，並應符合下列各款規定\r\n：                                                              \r\n一、處方藥品不得超過處方箋之合理用量。                          \r\n二、非處方藥品於六個月內不得重複申請。除特殊需要，應申請中央衛生\r\n    主管機關核准外，每次數量不得超過十二瓶或軟管類十二支或總量一\r\n    千二百顆。                                                  \r\n三、醫療器材儀器同一型號以一部為限，屬耗材或衛生材料類者，不得超\r\n    過六個月用量。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依第二條第一款規定申請供改進製造技術用之藥品或醫療器材樣品，應檢\r\n附下列資料：                                                    \r\n一、執行改進製造技術之學術研究單位證明或藥品製造業、醫療器材製造\r\n    業藥商許可執照影本。                                        \r\n二、載明經核准之藥品或醫療器材樣品絕不轉售、轉供他用及供臨床使用\r\n    之切結書。                                                  \r\n三、改進技術相關資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依第二條第二款規定申請供非臨床研究或體外試驗研究用之藥物樣品，應\r\n檢附下列資料：                                                  \r\n一、研究試驗計畫書。                                            \r\n二、藥物相關資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依第二條第二款規定申請原產國未核准上市之試驗用藥品，供臨床試驗之\r\n用者，應檢附下列資料：                                          \r\n一、執行試驗之準醫學中心以上教學醫院人體試驗委員會同意書，或執行\r\n    特殊用藥試驗之專科教學醫院人體試驗委員會同意書。            \r\n二、符合醫療法施行細則第五十條規定之人體試驗計畫書。            \r\n三、受試者同意書。                                              \r\n前項藥品屬生物藥品者，並應檢附前次申請樣品之流向資料。但首次申請\r\n者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依第二條第二款規定申請原產國已核准上市之試驗用藥品，供臨床試驗之\r\n用者，應檢附下列資料：                                          \r\n一、執行試驗之區域級以上教學醫院人體試驗委員會同意書，或執行特殊\r\n    用藥試驗之專科教學醫院人體試驗委員會同意書。                \r\n二、符合醫療法施行細則第五十條規定之人體試驗計畫書。            \r\n三、受試者同意書。                                              \r\n四、藥品原產國上市證明。                                        \r\n前項藥品屬生物藥品者，準用第九條第二項之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依第二條第二款規定申請原產國未核准上市之試驗醫療器材，供臨床試驗\r\n之用者，應檢附下列資料：                                        \r\n一、執行試驗之準醫學中心以上教學醫院人體試驗委員會同意書。      \r\n二、試驗醫療器材之結構、規格、性能、用途及圖樣等技術資料。      \r\n三、試驗醫療器材之安全性及功效性相關試驗資料。                  \r\n四、符合醫療法施行細則第五十條規定之人體試驗計畫書。            \r\n五、受試者同意書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依第二條第二款規定申請原產國已核准上市之醫療器材，供臨床試驗之用\r\n者，應檢附下列資料：                                            \r\n一、執行試驗之區域級以上教學醫院人體試驗委員會同意書。         \r\n二、醫療器材原產國上市證明。                                    \r\n三、符合醫療法施行細則第五十條規定之人體試驗計畫書。            \r\n四、受試者同意書。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依第二條第三款規定申請藥物樣品，應檢附下列資料：                \r\n一、申請醫院人體試驗委員會同意書。                              \r\n二、完整之治療方式、療程及相關文獻。                            \r\n三、病患同意書。                                                \r\n四、藥物原產國上市證明、仿單或各國醫藥品集收載影本。            \r\n申請藥物樣品之適應症、用法用量與原核定不符者，除前項各款規定資料\r\n外，中央衛生主管機關得令申請者檢附相關臨床文獻。                \r\n第一項樣品屬生物藥品者，準用第九條第二項之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依第二條第四款規定申請藥物樣品自用者，應檢附下列資料：          \r\n一、收件人為病患姓名之國際包裹招領單或海關提單。                \r\n二、藥物外盒、說明書、仿單或目錄。                              \r\n三、載明「經核准之藥物樣品絕不出售、轉讓與轉供治療其他病患之用」\r\n    之切結書。                                                  \r\n申請樣品屬處方藥品或醫療器材者，並應檢附國內醫療院所出具之診斷證\r\n明及醫師處方，或由中央衛生主管機關認定之國外原就診之醫療院所出具\r\n之診斷證明及醫師處方。                                          \r\n除前二項規定資料外，必要時，中央衛生主管機關得令申請者檢附藥物原\r\n產國上市證明。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依第二條第五款規定申請醫療器材樣品供特定展覽或示範之用者，應檢附\r\n下列資料：                                                      \r\n一、醫療器材仿單、說明書或目錄及其中譯本。                      \r\n二、醫學會、學術機構或醫療院所同意展示函。                      \r\n三、載明經核准之醫療器材樣品，絕不出售、讓與、轉供他用與用於臨床\r\n    治療及依第十七條規定按時退運之切結書。                      \r\n具輻射之醫療器材，並應檢附行政院原子能委員會同意書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "符合第二條第五款規定並經核准之醫療器材樣品，其展覽或示範期間不得\r\n超過六個月。                                                    \r\n申請者應將下列醫療器材於展覽、示範期間結束或治療、臨床試驗計畫完\r\n成後一個月內退運原廠，並將海關退運出口證明文件送中央衛生主管機關\r\n核辦：                                                          \r\n一、符合第二條第五款規定並經核准之醫療器材樣品。                \r\n二、符合第二條第二或第三款規定並經核准之醫療器材儀器樣品。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經核准之藥物樣品或贈品，不得出售、讓與或轉供他用；供改進技術用之\r\n藥物樣品，並不得為臨床使用。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經核准之藥物贈品及供教育宣導之藥物樣品，其仿單、標籤及包裝式樣，\r\n應與原核發許可證登記事項相符。供教育宣導之藥物樣品包裝容量，並不\r\n得多於其原登記之最小包裝量。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經核准之藥物樣品或贈品包裝，應於封面上標示明顯之「樣品」或「贈品\r\n」字樣。其供臨床試驗用者，並應標示「臨床試驗用」字樣。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}