{
	"pcode": "L0030129",
	"type": "命令",
	"title": "醫療器材管理事項委託及受託機構認證作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030129",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20210429",
	"isTranslated": false,
	"history": [
		"中華民國一百十年四月二十九日衛生福利部衛授食字第 1101603430 號令訂定發布全文 23 條；並自一百十年五月一日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "醫療器材技術人員教育訓練之認證及管理",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "醫療器材商檢查之認證及管理",
			"start": 700,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2300,
			"end": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依醫療器材管理法（以下簡稱本法）第七十九條第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、受託機構：指受主管機關委託辦理本法第七十九條第一項事項之機關\r\n    （構）、法人或團體。\r\n二、認證：指主管機關對法人或團體，確認其有能力執行本法第七十九條\r\n    第一項事項之處分。"
		},
		{
			"number": 300,
			"content": "中央主管機關依本法第七十九條第一項規定，委託其他機關（構）辦理技\r\n術人員教育訓練及醫療器材商檢查事項時，雙方之權利、義務，應以行政\r\n契約定之。\r\n中央主管機關依本法第七十九條第一項規定，委託法人或團體辦理前項受\r\n託事項時，應按個別受託事項，由法人或團體依本辦法規定申請認證。"
		},
		{
			"number": 400,
			"content": "法人或團體受託辦理技術人員教育訓練前，應填具申請書，並檢附下列文\r\n件、資料，向中央主管機關申請認證：\r\n一、依法立案或登記滿三年之證明文件。\r\n二、勞動部勞動力發展署人才發展品質管理系統（TTQS），就辦理訓練品\r\n    質及績效，評核達「通過」等級以上或「合格」之證明文件、資料。\r\n前項申請文件、資料有不完備，其得補正者，中央主管機關應通知申請人\r\n限期補正；屆期未補正者，予以駁回。\r\n第一項申請，經審查通過及核定後，由中央主管機關發給認證證明文件及\r\n委託同意書。\r\n前項認證證明文件，應載明下列事項：\r\n一、法人或團體名稱及地址。\r\n二、認證範圍。\r\n三、認證有效期間。"
		},
		{
			"number": 500,
			"content": "受託機構辦理技術人員教育訓練，其訓練課程項目，應符合醫療器材技術\r\n人員管理辦法第五條及第十一條規定。\r\n受託機構應於每次教育訓練課程結束之次日起七日內，將參加訓練人員之\r\n姓名、國民身分證統一編號或身分證明文件號碼、課程項目及時數，上傳\r\n至中央主管機關指定之資訊系統。\r\n受託機構執行前二項委託事項之相關文件、資料，應保存三年；其涉及個\r\n人資料者，應依個人資料保護法相關規定辦理。"
		},
		{
			"number": 600,
			"content": "中央主管機關得就受託機構辦理教育訓練之內容及其他相關事項，進行不\r\n定期查核；受託機構不得規避、妨礙或拒絕。\r\n受託機構以虛偽不實文件、資料或其他不正當方法取得認證者，中央主管\r\n機關得撤銷之，並終止委託訓練行政契約。\r\n受託機構有下列情形之一者，中央主管機關應通知其限期改善；屆期不改\r\n善者，得廢止其認證，並終止委託訓練行政契約：\r\n一、受託辦理訓練課程項目，違反前條第一項規定。\r\n二、未依前條第二項規定之期限、內容或方式上傳資料，或上傳之資料虛\r\n    偽不實。\r\n三、違反第一項規定，規避、妨礙或拒絕中央主管機關之查核。"
		},
		{
			"number": 700,
			"content": "本辦法所定醫療器材商檢查之範圍如下：\r\n一、本法第二十二條醫療器材品質管理系統相關事項。\r\n二、本法第二十四條醫療器材優良運銷系統相關事項。"
		},
		{
			"number": 800,
			"content": "法人或團體受託辦理醫療器材商檢查，應具備下列要件：\r\n一、置有專職之檢查人員至少三人。\r\n二、訂有檢查作業及檢查人員管理之相關程序、規範。\r\n三、其他經中央主管機關指定之事項。"
		},
		{
			"number": 900,
			"content": "法人或團體申請醫療器材商檢查之認證，應填具申請書，並檢附下列文件\r\n、資料，向中央主管機關提出：\r\n一、依法立案或登記之證明文件。\r\n二、符合前條各款要件之證明文件、資料。\r\n三、組織簡介、組織架構、負責人、部門主管、檢查人員、業務概要、檢\r\n    查品質管理能力及作業程序說明。\r\n四、董（理）事、監察人（監事）、負責人、執行長（或相當該等職務之\r\n    人）及簽署檢查報告人員之名冊。\r\n五、其他經中央主管機關指定之文件、資料。\r\n前項申請文件、資料有不完備，其得補正者，中央主管機關應通知申請人\r\n限期補正；屆期未補正者，予以駁回。"
		},
		{
			"number": 1000,
			"content": "中央主管機關受理前條申請，應進行現場查核，必要時，得聘請技術專家\r\n參與。\r\n前項查核，應製作紀錄；發現有缺失者，應將缺失紀錄及改善期限通知申\r\n請人。\r\n申請人應於前項期限內，將改善報告送中央主管機關；屆期未改善或未送\r\n改善報告者，予以駁回。"
		},
		{
			"number": 1100,
			"content": "經前條查核通過者，由中央主管機關發給認證證明文件及委託同意書。\r\n前項認證證明文件，應載明下列事項：\r\n一、法人或團體名稱及地址。\r\n二、負責人姓名。\r\n三、認證範圍。\r\n四、認證編號。\r\n五、認證有效期間。\r\n六、其他經中央主管機關指定之事項。"
		},
		{
			"number": 1200,
			"content": "前條認證有效期間為三年；有展延必要者，應於期滿六個月前至十二個月\r\n間申請展延，展延期間最長為三年；其申請及認證程序，得準用第七條至\r\n前條規定。"
		},
		{
			"number": 1300,
			"content": "法人或團體取得第十一條第一項認證證明文件及委託同意書之次日起一年\r\n內，應與中央主管機關簽訂行政契約，並於行政契約簽訂後，始得辦理受\r\n託事項。\r\n申請人未依前項規定簽訂行政契約者，中央主管機關得廢止其認證。"
		},
		{
			"number": 1400,
			"content": "第十一條第二項第一款或第二款事項有變更時，法人或團體應檢附相關文\r\n件、資料，向中央主管機關申請變更。\r\n第九條第一項第二款至第四款事項有變更時，法人或團體應檢附相關文件\r\n、資料，報中央主管機關備查。\r\n前二項申請或報請備查，受託機構應自事實發生之次日起三十日內為之。"
		},
		{
			"number": 1500,
			"content": "中央主管機關得於法人或團體辦理受託事項期間，進行定期或不定期查核\r\n，該法人或團體不得規避、妨礙或拒絕。\r\n前項查核，應製作紀錄；發現有缺失者，中央主管機關應將缺失紀錄及改\r\n善期限，通知該法人或團體；法人或團體應於期限內，將改善報告送中央\r\n主管機關。"
		},
		{
			"number": 1600,
			"content": "受託機構辦理醫療器材商檢查時，其檢查及簽署檢查報告之人員就其檢查\r\n案件，有行政程序法第三十二條、第三十三條或下列各款情形之一者，應\r\n自行迴避：\r\n一、為受檢查所涉醫療器材之設計者、製造者、供應者、安裝者、購入或\r\n    承租者、所有者或維修管理者，或其受雇人或代理人。但為個人用途\r\n    、受託機構運作或為檢查必要之購入，不在此限。\r\n二、五年內曾參與受檢查所涉醫療器材之設計、製造、組裝、市場規劃、\r\n    安裝操作或維修之從業人員。\r\n三、現為或曾為受檢查醫療器材商之從業人員。\r\n四、現為受檢查醫療器材商諮詢輔導機構之從業人員。"
		},
		{
			"number": 1700,
			"content": "受託機構有下列情形之一者，應通知中央主管機關：\r\n一、受託機構之檢查及簽署檢查報告之人員，有前條應迴避之情事。\r\n二、有嚴重影響檢查獨立性、公正性或有影響之虞。\r\n中央主管機關得依前項通知，變更受託機構。\r\n第一項受託機構變更時，原受託機構應將已取得受檢查醫療器材商之文件\r\n、資料，移交予變更後之受託機構。"
		},
		{
			"number": 1800,
			"content": "受託機構應訂定及執行檢查人員訓練計畫，並記錄各人員之訓練時數及考\r\n核結果。\r\n前項訓練計畫之內容，應按認證範圍，載明下列事項：\r\n一、醫療器材品質管理系統準則內容及其檢查實務。\r\n二、醫療器材優良運銷準則內容及其檢查實務。\r\n中央主管機關於必要時，應於行政契約明定受託機構辦理檢查及簽署檢查\r\n報告人員之能力管理規定。"
		},
		{
			"number": 1900,
			"content": "受託機構辦理檢查工作，應遵行下列事項：\r\n一、對於執行工作所取得之資訊，應予保密，不得無故洩漏。\r\n二、不得行求、期約或收受賄賂或其他不正利益。\r\n三、檢查結果及其紀錄，不得有偽造、變造或登載不實之情事。\r\n四、不得將全部或部分檢查業務，再委託或移轉至其他法人、團體或機構\r\n    辦理。\r\n五、配合中央主管機關之調查，或受理有關檢查之查詢、申覆或陳情，提\r\n    供相關文件、資料、紀錄及說明。\r\n六、受檢廠商提供及受託機構檢查所生之文件、資料及紀錄，至少保存六\r\n    年。"
		},
		{
			"number": 2000,
			"content": "經認證之法人或團體有下列情形之一者，中央主管機關得撤銷或廢止第十\r\n一條之認證：\r\n一、以虛偽不實文件、資料或其他不正當方法取得認證。\r\n二、違反前條第一款至第五款規定之一。\r\n三、違反第十五條第一項規定，規避、妨礙或拒絕中央主管機關之檢查。\r\n四、違反第十五條第二項規定，屆期未改善或未送改善報告至中央主管機\r\n    關。\r\n五、檢查及簽署檢查報告之人員，未依第十六條規定自行迴避。\r\n六、違反第十七條第一項規定，未通知中央主管機關，或違反同條第三項\r\n    規定，未移交文件、資料。\r\n七、其他違反委託事項、行政契約或法規規定，經中央主管機關認定影響\r\n    檢查工作，且情節重大。"
		},
		{
			"number": 2100,
			"content": "經認證之法人或團體有下列情形之一，經中央主管機關令其限期改善，屆\r\n期未改善者，得停止其全部或部分檢查業務；其情節重大者，中央主管機\r\n關得廢止其認證：\r\n一、未具備第八條規定之要件。\r\n二、未依第十九條第六款規定保存文件、資料或紀錄。\r\n三、檢查業務之品質或效率不佳。\r\n四、其他違反委託事項、行政契約或法規規定，經中央主管機關認定影響\r\n    檢查工作。"
		},
		{
			"number": 2200,
			"content": "法人或團體經撤銷或廢止認證者，中央主管機關應令其停止受託檢查事項\r\n之執行，並終止檢查行政契約。\r\n前項情形，法人或團體應將已完成及辦理中檢查案件之文件、資料及紀錄\r\n，返還中央主管機關；認證展延未通過者，亦同。"
		},
		{
			"number": 2300,
			"content": "本辦法自中華民國一百十年五月一日施行。"
		}
	]
}