{
	"pcode": "L0030106",
	"type": "法律",
	"title": "醫療器材管理法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030106",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20200115",
	"effectiveDate": "99991231",
	"effectiveContent": "本法施行日期，由行政院定之。",
	"isTranslated": false,
	"history": [
		"中華民國一百零九年一月十五日總統華總一義字第 10900004021 號令制定公布全文 85 條；施行日期，由行政院定之"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1200
		},
		{
			"type": "章",
			"number": 200,
			"title": "製造販賣之管理",
			"start": 1300,
			"end": 2400
		},
		{
			"type": "章",
			"number": 300,
			"title": "醫療器材之登錄及查驗登記",
			"start": 2500,
			"end": 3600
		},
		{
			"type": "章",
			"number": 400,
			"title": "醫療器材臨床試驗之管理",
			"start": 3700,
			"end": 3900
		},
		{
			"type": "章",
			"number": 500,
			"title": "醫療器材廣告之管理",
			"start": 4000,
			"end": 4600
		},
		{
			"type": "章",
			"number": 600,
			"title": "監督及預防",
			"start": 4700,
			"end": 5000
		},
		{
			"type": "章",
			"number": 700,
			"title": "稽查及取締",
			"start": 5100,
			"end": 5900
		},
		{
			"type": "章",
			"number": 800,
			"title": "罰則",
			"start": 6000,
			"end": 7400
		},
		{
			"type": "章",
			"number": 900,
			"title": "附則",
			"start": 7500,
			"end": 8500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為保障國人使用醫療器材之安全、效能及品質、增進國民健康及強化醫療\r\n器材管理，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣\r\n（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本法所稱醫療器材，指儀器、器械、用具、物質、軟體、體外診斷試劑及\r\n其相關物品，其設計及使用係以藥理、免疫、代謝或化學以外之方法作用\r\n於人體，而達成下列主要功能之一者：\r\n一、診斷、治療、緩解或直接預防人類疾病。\r\n二、調節或改善人體結構及機能。\r\n三、調節生育。\r\n前項醫療器材之分類、風險分級、品項、判定原則及其他相關事項之辦法\r\n，由中央主管機關定之。\r\n第一項第二款屬非侵入性、無危害人體健康之虞及使用時毋需醫事人員協\r\n助之輔具，得報請中央主管機關核准，免列為前項醫療器材之品項。\r\n前項輔具係指協助身心障礙者改善或維護身體功能、構造，促進活動及參\r\n與，或便利其照顧者照顧之裝置、設備、儀器及軟體等產品。"
		},
		{
			"number": 400,
			"content": "本法所稱試驗用醫療器材，指醫療效能及安全尚未經證實，專供臨床試驗\r\n用之醫療器材。"
		},
		{
			"number": 500,
			"content": "本法所稱醫療器材臨床試驗，指醫療機構或經中央主管機關公告之機構（\r\n以下簡稱臨床試驗機構），對受試者所為有關醫療器材安全或效能之系統\r\n性研究。"
		},
		{
			"number": 600,
			"content": "本法所稱醫療器材廣告，指利用傳播方法，宣傳醫療效能，以達招徠銷售\r\n醫療器材為目的之行為。\r\n採訪、報導或宣傳之內容暗示或影射醫療器材之醫療效能，以達招徠銷售\r\n醫療器材為目的者，視為醫療器材廣告。"
		},
		{
			"number": 700,
			"content": "本法所稱標籤，指標示於醫療器材或其包裝上之文字、圖畫或記號。\r\n本法所稱說明書，指對醫療器材安全、效能及使用等產品資訊之相關說明\r\n資料。"
		},
		{
			"number": 800,
			"content": "本法所稱不良醫療器材，指醫療器材經稽查或檢驗有下列情形之一者：\r\n一、使診斷發生錯誤，或含有毒、有害物質，致危害人體健康。\r\n二、依標籤或說明書刊載之用法，作正常合理使用時易生危險，或危害人\r\n    體健康之虞。\r\n三、超過有效期間或保存期限。\r\n四、性能或規格與查驗登記、登錄之內容不符，或與第三十條第二項之公\r\n    告內容不符。\r\n五、未依查驗登記核准儲存條件保存。\r\n六、混入或附著影響品質之異物。\r\n七、經中央主管機關公告之其他瑕疵。"
		},
		{
			"number": 900,
			"content": "本法所稱醫療器材商，指醫療器材製造業者或販賣業者。"
		},
		{
			"number": 1000,
			"content": "本法所稱醫療器材製造業者，指下列二類業者：\r\n一、從事醫療器材製造、包裝、貼標、滅菌或最終驗放。\r\n二、從事醫療器材設計，並以其名義於市場流通。"
		},
		{
			"number": 1100,
			"content": "本法所稱醫療器材販賣業者，指經營醫療器材之批發、零售、輸入、輸出\r\n、租賃或維修之業者。"
		},
		{
			"number": 1200,
			"content": "本法所稱醫事機構，指醫療法第十條第一項所定醫事人員依其專門職業法\r\n規規定申請核准開業之機構。"
		},
		{
			"number": 1300,
			"content": "非醫療器材商，除另有規定外，不得為第十條及第十一條所定之業務。\r\n申請為醫療器材商者，應經直轄市、縣（市）主管機關核准登記，領得許\r\n可執照後，始得營業；其登記事項有變更時，應辦理變更登記。\r\n醫療器材商應於登記處所製造、販賣或供應醫療器材；其分設製造場所或\r\n營業處所者，應依前項規定各別辦理醫療器材商登記，但經中央主管機關\r\n公告者，免各別辦理營業處所販賣業許可執照或於登記處所販賣或供應醫\r\n療器材。\r\n第二項申請醫療器材商，如非有公司登記或商業登記者，需檢附其目的事\r\n業主管機關同意函。\r\n第二項之醫療器材商，應依工業團體法或商業團體法之規定加入同業公會\r\n。"
		},
		{
			"number": 1400,
			"content": "申請登記為醫療器材製造業者，得兼營其已完成登錄或經核准之自製醫療\r\n器材之批發、零售、輸出、租賃、維修或其自用原料輸入之業務，免請領\r\n醫療器材販賣業許可執照。\r\n藥局得兼營中央主管機關公告等級之醫療器材零售業務；其兼營醫療器材\r\n零售業務者，適用本法醫療器材販賣業者之規定，但得免請領醫療器材販\r\n賣業許可執照。\r\n醫事機構為執行業務之必要，得供應業務相關之醫療器材，並得免請領醫\r\n療器材販賣業許可執照。但非屬執行業務提供病人使用，而係販賣、零售\r\n醫療器材者，仍應依本法第十三條第二項規定，辦理醫療器材商登記。"
		},
		{
			"number": 1500,
			"content": "醫療器材製造業者及從事輸入或維修之販賣業者，應視醫療器材類別，聘\r\n僱技術人員。\r\n前項醫療器材類別、技術人員資格及比例、教育訓練之課程時數及其他相\r\n關事項之辦法，由中央主管機關定之。\r\n醫療器材製造業者及從事輸入或維修之販賣業者依第一項聘僱之技術人員\r\n，因解聘、辭聘或其他原因不能執行其任務而未另行聘僱者，主管機關應\r\n令其限期改善；屆期未改善者，應即停止醫療器材之製造、輸入或維修業\r\n務。"
		},
		{
			"number": 1600,
			"content": "醫療器材商申請停業，應將醫療器材商許可執照及醫療器材許可證繳交直\r\n轄市、縣（市）主管機關，於執照上記明停業理由及期限，並於核准復業\r\n時發還之；每次停業期間，不得超過一年。\r\n醫療器材商應於停業期滿前，申請復業、繼續停業或歇業登記；屆期未申\r\n請者，經直轄市、縣（市）主管機關查核發現原址已無營業事實，應由原\r\n發證照之主管機關，將其有關證照逕予廢止。\r\n醫療器材商申請歇業時，應將其所領醫療器材商許可執照及醫療器材許可\r\n證一併繳銷；未繳銷者，由原發證照之主管機關廢止之。\r\n違反本法規定，經主管機關處分停業者，其證照繳交、記明及發還，依第\r\n一項規定辦理。"
		},
		{
			"number": 1700,
			"content": "醫療器材商不得購入或承租未經查驗登記、登錄或非醫療器材商供應之醫\r\n療器材。"
		},
		{
			"number": 1800,
			"content": "中央主管機關應視醫療器材使用風險，公告特定醫療器材之種類、品項，\r\n限制其販售或供應型態。"
		},
		{
			"number": 1900,
			"content": "經中央主管機關公告一定風險等級之醫療器材，醫療器材商及醫事機構應\r\n建立與保存產品直接供應來源及流向之資料。\r\n經中央主管機關公告之品項，前項建立及保存之資料應向中央主管機關申\r\n報。\r\n前二項資料之範圍、建立與保存方式、保存年限、申報內容、方式及其他\r\n應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2000,
			"content": "醫療器材製造業者之場所設施、設備及衛生條件，應符合醫療器材製造業\r\n者設置標準。\r\n前項醫療器材製造業者設置標準，由中央主管機關會同中央工業主管機關\r\n定之。"
		},
		{
			"number": 2100,
			"content": "從事第十條第一款製造之醫療器材製造業者，應依工廠管理輔導法規定，\r\n辦理工廠登記。但依工廠管理輔導法規定免辦理工廠登記，或經中央主管\r\n機關核准為研發而製造者，不在此限。"
		},
		{
			"number": 2200,
			"content": "醫療器材製造業者應建立醫療器材品質管理系統，就場所設施、設備、組\r\n織與人事、生產、品質管制、儲存、運銷、客戶申訴及其他事項予以規範\r\n，並應符合品質管理系統準則。\r\n醫療器材製造業者依前項準則規定建立醫療器材品質管理系統，並報中央\r\n主管機關檢查合格取得製造許可後，始得製造。但經中央主管機關公告之\r\n品項，免取得製造許可。\r\n輸入醫療器材之國外製造業者，準用前二項規定，並由中央主管機關定期\r\n或依實際需要赴國外製造場所檢查之。\r\n第一項之品質管理系統準則及第二項檢查內容與方式、許可之條件、程序\r\n、審查、核發、效期、變更、撤銷或廢止及其他應遵行事項之辦法，由中\r\n央主管機關定之。"
		},
		{
			"number": 2300,
			"content": "醫療器材製造業者，非經中央主管機關核准，不得委託其他製造業者製造\r\n或接受委託製造醫療器材。\r\n醫療器材販賣業者不得製造醫療器材。但經中央主管機關核准其委託其他\r\n醫療器材製造業者製造者，不在此限。\r\n前二項委託製造之申請文件、產品責任、契約規定、標籤、包裝及其他相\r\n關作業事項之準則，由中央主管機關定之。"
		},
		{
			"number": 2400,
			"content": "經中央主管機關公告之醫療器材及其販賣業者，應建立醫療器材優良運銷\r\n系統，就產品之儲存、運銷、服務、人員配置及其他相關作業事項予以規\r\n範，並應符合醫療器材優良運銷準則。\r\n醫療器材販賣業者依前項準則規定建立醫療器材優良運銷系統，並報中央\r\n主管機關檢查合格，取得運銷許可後，始得批發、輸入或輸出。\r\n第一項之優良運銷準則及前項檢查內容與方式、許可之條件、程序、審查\r\n、核發、效期、變更、撤銷或廢止及其他應遵行事項之辦法，由中央主管\r\n機關定之。"
		},
		{
			"number": 2500,
			"content": "製造、輸入醫療器材，應向中央主管機關申請查驗登記，經核准發給醫療\r\n器材許可證後，始得為之。但經中央主管機關公告之品項，其製造、輸入\r\n應以登錄方式為之。\r\n醫療器材應依前項規定辦理查驗登記者，不得以登錄方式為之。\r\n醫療器材之輸入，應由許可證所有人、登錄者或其授權者為之。\r\n依第一項但書規定應登錄之醫療器材，於本法施行前已取得醫療器材許可\r\n證者，由中央主管機關逕予登錄及註銷原許可證，並通知原許可證所有人\r\n。"
		},
		{
			"number": 2600,
			"content": "醫療器材查驗登記或登錄之事項，經中央主管機關指定者，其變更應報中\r\n央主管機關核准後，始得為之。"
		},
		{
			"number": 2700,
			"content": "醫療器材製造、輸入許可證有效期間最長為五年，自發證日起算，期滿仍\r\n須繼續製造、輸入者，應事先申請中央主管機關核准展延之；每次展延，\r\n不得超過五年。屆期未申請或經否准展延者，原許可證失其效力，並由中\r\n央主管機關註銷之。\r\n前項許可證有污損致不堪使用時，應檢附原許可證，申請中央主管機關換\r\n發；有遺失時，應申請補發。"
		},
		{
			"number": 2800,
			"content": "醫療器材商完成醫療器材登錄者，每年應向中央主管機關辦理年度申報；\r\n屆期未申報者，原登錄失其效力。依第二十五條第四項規定逕予登錄之醫\r\n療器材，亦同。"
		},
		{
			"number": 2900,
			"content": "下列相關事項之準則，由中央主管機關定之：\r\n一、依第二十五條規定申請醫療器材查驗登記與許可證核發或登錄之條件\r\n    、程序及審查基準。\r\n二、依第二十六條規定申請變更查驗登記或登錄事項之條件及程序。\r\n三、依第二十七條規定申請許可證展延、換發及補發之程序。\r\n四、依前條規定辦理年度申報之程序。"
		},
		{
			"number": 3000,
			"content": "經中央主管機關指定品項之醫療器材，應符合特定之規格及性能。\r\n前項醫療器材之品項、規格、檢驗方法及性能，由中央主管機關公告之；\r\n未定檢驗方法者，得依國際間認可之方法為之；如未有國際間認可之檢驗\r\n方法者，應予以證實其合適性。"
		},
		{
			"number": 3100,
			"content": "中央主管機關對於醫療器材商辦理查驗登記或登錄時所檢附之資料，屬營\r\n業上秘密或經營事業有關之資訊，應限制公開或不予提供。但對公益或保\r\n護人體健康有必要者，不在此限。"
		},
		{
			"number": 3200,
			"content": "醫療器材商製造、輸入醫療器材，應於最小販售包裝標示中文標籤，並附\r\n中文說明書，始得買賣、批發及零售。但因窒礙難行，經中央主管機關公\r\n告或核准者，不在此限。"
		},
		{
			"number": 3300,
			"content": "醫療器材商對醫療器材之標籤、說明書或包裝，應依第十三條第二項及第\r\n二十五條第一項之核准、查驗登記或登錄內容，刊載下列事項。但經中央\r\n主管機關公告免予刊載者，不在此限：\r\n一、品名。\r\n二、許可證字號或登錄字號。\r\n三、效能、用途或適應症。\r\n四、製造日期及有效期間，或保存期限。\r\n五、型號、規格或主要成分。\r\n六、警告、注意事項、使用限制或預期可預見之副作用。\r\n七、許可證所有人或登錄者之名稱及地址。\r\n八、製造業者名稱及地址。\r\n九、批號或序號。\r\n十、其他經中央主管機關公告應刊載事項。\r\n經中央主管機關公告之特定醫療器材，得以電子化說明書取代前項說明書\r\n。\r\n醫療器材除依第一項規定刊載外，有提供點字或其他足供資訊易讀之輔助\r\n措施必要者，由中央主管機關公告之。"
		},
		{
			"number": 3400,
			"content": "國內製造之醫療器材輸出國外銷售時，其應輸入國家要求證明文件者，製\r\n造業者得向中央主管機關申請證明文件。\r\n前項醫療器材，中央主管機關認有不敷國內需求之虞時，得限制其輸出。\r\n經核准製造專供外銷之醫療器材，不得於國內銷售。但中央主管機關認國\r\n內有需求之虞時，不在此限。\r\n醫療器材商持有經中央主管機關公告為必要醫療器材之許可證，如有無法\r\n繼續製造、輸入或不足供應該醫療器材之虞時，應至少於六個月前向中央\r\n主管機關通報；如因天災或其他不應歸責於醫療器材商之事由，而未及於\r\n前述期間內通報者，應於事件發生後三十日內向中央主管機關通報。\r\n中央主管機關於接獲前項通報或得知必要醫療器材有不足供應之虞時，得\r\n登錄於公開網站。"
		},
		{
			"number": 3500,
			"content": "有下列情形之一者，中央主管機關得專案核准特定醫療器材之製造或輸入\r\n，不受第二十五條第一項規定之限制：\r\n一、為預防、診治危及生命或嚴重失能之疾病，國內尚無合適替代療法。\r\n二、因應緊急公共衛生情事之需要。\r\n三、試驗用醫療器材。\r\n四、專供樣品或贈品之用，或個人自用。\r\n五、輸入專供維修，且修復後非於國內流通販賣。\r\n六、依前條第四項公告為必要醫療器材之許可證產品，有無法繼續製造、\r\n    輸入或不足供應之情形。\r\n前項專案核准之申請條件、審查程序、核准基準、供售限制、退運及其他\r\n應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3600,
			"content": "前條專案核准製造或輸入之醫療器材，有下列情形之一者，中央主管機關\r\n得廢止其核准及令申請者限期處理或回收該醫療器材：\r\n一、已有合適替代療法。\r\n二、緊急公共衛生情事已終結。\r\n三、經中央主管機關評估確有安全或醫療效能之疑慮。"
		},
		{
			"number": 3700,
			"content": "臨床試驗機構或試驗委託者發起醫療器材臨床試驗，應申請中央主管機關\r\n核准後，始得為之。但無顯著風險經中央主管機關公告者，不在此限。\r\n臨床試驗機構執行前項試驗，應善盡醫療上必要之注意，除情況緊急者外\r\n，應先取得受試者之同意。\r\n前二項醫療器材臨床試驗之管理範圍、作業規範、申請程序、審查基準、\r\n利益迴避、資訊揭露、監督管理、查核、受試者同意書應記載內容及其他\r\n應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3800,
			"content": "醫療器材臨床試驗之受試者，於臨床試驗施行期間發生下列情事之一者，\r\n臨床試驗機構及試驗委託者應通報中央主管機關：\r\n一、死亡。\r\n二、危及生命。\r\n三、暫時或永久性失能。\r\n四、受試者之胎兒或嬰兒先天性畸形。\r\n五、需住院或延長住院。\r\n六、其他可能導致永久性傷害之併發症。\r\n臨床試驗終止後，受試者發生前項情事之一，且與臨床試驗有關者，臨床\r\n試驗機構應通報中央主管機關。\r\n前二項通報，應於得知事實後七日內為之，並於十五日內檢具詳細調查資\r\n料，報中央主管機關備查。"
		},
		{
			"number": 3900,
			"content": "中央主管機關認醫療器材臨床試驗有危害人體健康之虞者，得令試驗之機\r\n構中止或終止試驗，或採取其他必要之措施。"
		},
		{
			"number": 4000,
			"content": "非醫療器材商不得為醫療器材廣告。"
		},
		{
			"number": 4100,
			"content": "醫療器材商刊播醫療器材廣告時，應由許可證所有人或登錄者於刊播前，\r\n檢具廣告所有文字、圖畫或言詞，依醫療器材商登記所在地，在直轄市者\r\n向直轄市主管機關，在縣（市）者向中央主管機關，申請核准刊播；經核\r\n准後，應向傳播業者送驗核准文件，始得刊播。\r\n醫療器材廣告於核准刊播期間，不得變更原核准事項而為刊播。\r\n原核准機關發現已核准之醫療器材廣告內容或刊播方式違反前項規定，或\r\n對民眾人體健康有危害之虞時，應令醫療器材商立即停止刊播或限期改善\r\n；屆期未改善者，廢止其核准。\r\n為前項處分之機關應副知刊播之傳播業者。"
		},
		{
			"number": 4200,
			"content": "傳播業者不得刊播未經中央或直轄市主管機關核准、與核准事項不符、已\r\n廢止或經令立即停止刊播，或限期改善而尚未改善之醫療器材廣告。\r\n接受委託刊播之傳播業者，應自廣告最後刊播日之次日起六個月內，保存\r\n委託刊播廣告者之姓名或名稱、身分證明文件或事業登記文件字號、住居\r\n所、事務所或營業所、電話及其他相關資料；主管機關要求提供時，傳播\r\n業者不得規避、妨礙或拒絕。"
		},
		{
			"number": 4300,
			"content": "醫療器材廣告核准文件有效期間為三年，自核發證明文件之日起算。期滿\r\n有繼續刊播之必要者，應於期滿前六個月內，申請原核准機關展延之；每\r\n次展延期間，不得超過三年。"
		},
		{
			"number": 4400,
			"content": "醫療器材於說明書載明須由醫事人員使用，或經中央主管機關公告者，其\r\n廣告以登載於專供醫事人員閱聽之醫療刊物、傳播工具，或專供醫事人員\r\n參與之醫療學術性相關活動為限。"
		},
		{
			"number": 4500,
			"content": "醫療器材廣告，不得以下列方式為之：\r\n一、假借他人名義為宣傳。\r\n二、利用書刊、文件或資料保證其效能或性能。\r\n三、藉採訪或報導為宣傳。\r\n四、以其他不正當方式為宣傳。"
		},
		{
			"number": 4600,
			"content": "非醫療器材，不得為醫療效能之標示或宣傳。但其他法律另有規定者，不\r\n在此限。"
		},
		{
			"number": 4700,
			"content": "醫療器材經核准製造、輸入或完成登錄者，中央主管機關得指定品項、期\r\n間，令醫療器材商依公告或核定之安全監視計畫，監視其安全性；醫事機\r\n構應協助提供相關安全監視資料予醫療器材商。\r\n前項醫療器材商應定期製作安全監視報告繳交中央主管機關。未定期繳交\r\n安全監視報告或經中央主管機關認該產品有安全疑慮，或安全監視計畫執\r\n行之方式、內容與原公告或核定不符者，得令其限期改善或延長監視期間\r\n，必要時得令其暫停製造、輸入或販賣；情節重大者，得逕予廢止其許可\r\n證或登錄。\r\n前二項安全監視資料及報告，其繳交方式、期限、內容、格式、蒐集資料\r\n之限制與維護、監視期間、評估及其他相關事項之辦法，由中央主管機關\r\n定之。"
		},
		{
			"number": 4800,
			"content": "醫療器材商或醫事機構發現醫療器材嚴重不良事件，應通報中央主管機關\r\n。\r\n前項嚴重不良事件之情形、通報方式、期限、內容及其他應遵行事項之辦\r\n法，由中央主管機關定之。"
		},
		{
			"number": 4900,
			"content": "醫療器材許可證所有人或登錄者發現醫療器材有危害人體健康之虞時，應\r\n即主動通報中央主管機關，並採取矯正預防措施。\r\n前項矯正預防措施，應包括訂定警訊內容、更換零配件、產品檢測、暫停\r\n使用、產品回收或其他必要措施，並以合理方式揭露之，供醫事機構、醫\r\n療器材商及使用者知悉。"
		},
		{
			"number": 5000,
			"content": "醫療器材經核准製造、輸入或完成登錄者，於其製造、輸入許可證或登錄\r\n有效期間內，經中央主管機關重新評估認有安全或醫療效能疑慮者，得令\r\n醫療器材商限期改善，必要時得令其下架、回收、暫停製造、輸入、販賣\r\n；屆期未改善或安全疑慮重大者，得廢止其許可證或登錄。"
		},
		{
			"number": 5100,
			"content": "主管機關得派員檢查醫療器材商或醫事機構之處所設施及有關業務，並得\r\n抽驗其醫療器材，受檢者不得規避、妨礙或拒絕；其抽驗數量，以足供檢\r\n驗之用者為限，並應交付憑據予業者。"
		},
		{
			"number": 5200,
			"content": "經中央主管機關指定之醫療器材品項，其輸入時應經抽查、檢驗，合格後\r\n始得放行。\r\n前項醫療器材之品項、抽查與檢驗項目、方式、方法、範圍、收費及其他\r\n相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 5300,
			"content": "直轄市、縣（市）主管機關應至少每二年辦理醫療器材商普查；醫療器材\r\n商不得規避、妨礙或拒絕。"
		},
		{
			"number": 5400,
			"content": "中央主管機關發現醫療器材有重大危害人體健康之虞時，應即禁止其製造\r\n、輸入，並得廢止其醫療器材許可證或登錄；其已製造或輸入者，應限期\r\n禁止其輸出、販賣、供應、運送、寄藏、媒介、轉讓或意圖販賣而陳列；\r\n必要時並得沒入銷燬之。"
		},
		{
			"number": 5500,
			"content": "直轄市、縣（市）主管機關對疑為未經查驗登記、登錄之醫療器材或不良\r\n醫療器材，就未經查驗登記、登錄之醫療器材部分，應先行就地封存，並\r\n抽取樣品予以查核或檢驗後，再行處理；就不良醫療器材部分，得先行就\r\n地封存，並抽取樣品予以查核或檢驗後，再行處理。其已發生重大危害者\r\n，應於報請中央主管機關核准後，沒入銷燬之。\r\n前項抽驗數量，以足供查核或檢驗之用者為限，並應交付憑據予業者。\r\n第一項醫療器材，主管機關得通知或公告其下架、停止使用，或暫停製造\r\n、輸入、販賣。"
		},
		{
			"number": 5600,
			"content": "未經查驗登記、登錄之醫療器材或不良醫療器材，除依本法有關規定處理\r\n外，並依其情形分別為下列處分：\r\n一、製造、輸入未經查驗登記或登錄之醫療器材及頂替使用許可證者，原\r\n    核准機關得廢止其全部或一部醫療器材許可證或登錄、醫療器材商許\r\n    可執照、醫療器材製造許可，或公司、商業、工廠之登記事項。\r\n二、販賣或意圖販賣而陳列未經查驗登記或登錄之醫療器材者，應禁止其\r\n    販賣；再次違反者，得令其停止營業。\r\n三、製造、輸入、販賣或意圖販賣而陳列不良醫療器材者，其情節重大或\r\n    再次違反者，得由原核准機關廢止其各該醫療器材許可證或登錄、醫\r\n    療器材製造許可或令其停止營業。\r\n主管機關得公布前項受處分公司或商號之名稱、地址、負責人姓名、醫療\r\n器材名稱及違反情節。"
		},
		{
			"number": 5700,
			"content": "查獲之不良醫療器材係本國製造者，經查核或檢驗後仍可改製使用時，應\r\n由直轄市、縣（市）主管機關派員監督原製造廠商限期改製；其不能改製\r\n或屆期未改製者，沒入銷燬之；國外輸入者，應即封存，並由直轄市、縣\r\n（市）主管機關令原進口商限期退運出口，屆期未能退貨者，沒入銷燬之\r\n。\r\n查獲第八條第六款之不良醫療器材者，按其情節，應令製造、輸入之該醫\r\n療器材商限期改正品質管理系統。\r\n經認定為未經查驗登記或登錄而製造、輸入之醫療器材，準用第一項規定\r\n。"
		},
		{
			"number": 5800,
			"content": "醫療器材有下列情形之一者，製造、輸入之醫療器材商應即通知醫事機構\r\n、其他醫療器材商及藥局，並依規定期限回收處理市售品及庫存品：\r\n一、原領有許可證或完成登錄，經公告禁止製造或輸入。\r\n二、為不良醫療器材或未經查驗登記或登錄。\r\n三、經檢查、檢驗或其他風險評估，發現有危害使用者人體健康之虞。\r\n四、醫療器材製造許可經中央主管機關廢止或非於醫療器材製造許可有效\r\n    期間內製造或輸入。\r\n五、製造、輸入醫療器材違反第二十六條、第三十二條或第三十三條規定\r\n    。\r\n六、其他經中央主管機關公告應回收。\r\n製造、輸入之醫療器材商回收前項醫療器材時，醫事機構、其他醫療器材\r\n商及藥局應予配合。\r\n第一項應回收之醫療器材，其分級、回收作業方式、處理方法及其他應遵\r\n行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 5900,
			"content": "主管機關對於檢舉查獲不良醫療器材或未經查驗登記或登錄之醫療器材者\r\n，除應對檢舉人身分資料嚴守秘密外，並得酌予獎勵。"
		},
		{
			"number": 6000,
			"content": "製造或輸入第八條第一款之不良醫療器材者，處五年以下有期徒刑、拘役\r\n或科或併科新臺幣五千萬元以下罰金。\r\n明知為前項之不良醫療器材，而販賣、供應、運送、寄藏、媒介、轉讓或\r\n意圖販賣而陳列者，處三年以下有期徒刑、拘役或科或併科新臺幣一千萬\r\n元以下罰金。\r\n因過失犯第一項之罪者，處三年以下有期徒刑、拘役或科或併科新臺幣一\r\n千萬元以下罰金。\r\n因過失犯第二項之罪者，處拘役或科新臺幣一百萬元以下罰金。"
		},
		{
			"number": 6100,
			"content": "擅用或冒用本人或他人合法醫療器材之名稱、說明書或標籤者，處五年以\r\n下有期徒刑、拘役或科或併科新臺幣二千萬元以下罰金。\r\n明知為前項之醫療器材而輸入、販賣、供應、運送、寄藏、媒介、轉讓或\r\n意圖販賣而陳列者，處二年以下有期徒刑、拘役或科或併科新臺幣一千萬\r\n元以下罰金。"
		},
		{
			"number": 6200,
			"content": "意圖販賣、供應而違反第二十五條第一項規定，未經核准擅自製造或輸入\r\n醫療器材，或違反第二十五條第二項規定，應辦理查驗登記而以登錄方式\r\n為之者，處三年以下有期徒刑、拘役或科或併科新臺幣一千萬元以下罰金\r\n。\r\n明知為前項之醫療器材而販賣、供應、運送、寄藏、媒介、轉讓或意圖販\r\n賣而陳列者，亦同。"
		},
		{
			"number": 6300,
			"content": "法人之代表人，法人或自然人之代理人、受雇人或其他從業人員，因執行\r\n業務，犯第六十條至前條之罪者，除依各該條規定處罰其行為人外，對該\r\n法人或自然人亦科以各該條十倍以下之罰金。"
		},
		{
			"number": 6400,
			"content": "製造或輸入第八條第二款至第五款、第七款之不良醫療器材者，處新臺幣\r\n六萬元以上五千萬元以下罰鍰。\r\n販賣、供應、運送、寄藏、媒介、轉讓或意圖販賣而陳列前項之不良醫療\r\n器材者，處新臺幣三萬元以上二千萬元以下罰鍰。"
		},
		{
			"number": 6500,
			"content": "違反第四十六條規定，非醫療器材為醫療效能之標示或宣傳者，處新臺幣\r\n六十萬元以上二千五百萬元以下罰鍰。\r\n有下列情形之一者，處新臺幣二十萬元以上五百萬元以下罰鍰：\r\n一、違反第四十條規定，非醫療器材商為醫療器材廣告。\r\n二、違反第四十一條第一項規定，醫療器材廣告未於刊播前申請核准或向\r\n    傳播業者送驗核准文件。\r\n三、違反第四十一條第二項規定，醫療器材廣告未經核准擅自變更原核准\r\n    事項。\r\n四、違反第四十四條所定醫療器材廣告登載範圍之限制。\r\n五、醫療器材廣告方式，有第四十五條規定情形之一。\r\n六、有第五十八條第一項第一款至第三款情形之一，未為通知或未依規定\r\n    期限回收醫療器材。"
		},
		{
			"number": 6600,
			"content": "傳播業者違反第四十二條第一項規定刊播廣告者，處新臺幣二十萬元以上\r\n五百萬元以下罰鍰，並令其停播；未停播者，按次處罰至其停播為止。\r\n傳播業者未依第四十二條第二項規定保存委託刊播廣告者資料，或規避、\r\n妨礙或拒絕主管機關要求提供資料者，處新臺幣六萬元以上三十萬元以下\r\n罰鍰，並應按次處罰。\r\n直轄市、縣（市）主管機關為第一項處分時，應通知傳播業者之地方主管\r\n機關或目的事業主管機關依相關法令處理。"
		},
		{
			"number": 6700,
			"content": "違反第五章規定，除依本章規定處分，並得公布其名稱或姓名、醫療器材\r\n名稱及所犯情節外，應視其情節分別為下列處分：\r\n一、廢止該醫療器材許可證或登錄；其原品名二年內不得申請使用。\r\n二、令於處分書送達三十日內，於原刊播之同一篇幅、時段刊播一定次數\r\n    之更正廣告；其內容應載明表達歉意及排除錯誤訊息。未刊播更正廣\r\n    告者，處新臺幣十二萬元以上六十萬元以下罰鍰，同時廢止該業者之\r\n    全部醫療器材廣告核准，並二年內不再受理其廣告之申請。\r\n依前項規定處分後再次違反者，並得令其歇業及廢止其公司、商業、工廠\r\n登記之全部或一部登記事項。"
		},
		{
			"number": 6800,
			"content": "有下列情形之一者，處新臺幣六萬元以上二百萬元以下罰鍰：\r\n一、違反第十七條規定，購入或承租未經查驗登記、登錄或非醫療器材商\r\n    供應之醫療器材。\r\n二、違反第二十條第一項規定，未符合醫療器材製造業者設置標準。\r\n三、國內醫療器材製造業者，違反第二十二條第一項規定，未符合醫療器\r\n    材品質管理系統準則，或違反第二十二條第二項規定，未取得製造許\r\n    可擅自製造醫療器材。\r\n四、醫療器材販賣業者輸入違反第二十二條第三項準用第一項或第二項規\r\n    定所製造之醫療器材。\r\n五、違反第二十五條第一項規定，製造、輸入醫療器材未辦理查驗登記或\r\n    登錄，或違反第二十五條第二項規定，應辦理查驗登記而以登錄方式\r\n    為之。\r\n六、違反第三十四條第三項規定，將專供外銷之醫療器材於國內銷售。\r\n有前項第三款或第四款情形者，除依前項規定處罰外，中央主管機關得公\r\n布醫療器材商名稱，並令其限期改善，改善期間得停止其全部或一部醫療\r\n器材之製造、輸入或營業；屆期未改善者，不得依第二十七條規定展延醫\r\n療器材許可證，或依第二十八條規定辦理年度申報，且不受理該製造業者\r\n其他醫療器材查驗登記或登錄之新申請案；其情節重大者，並得廢止其全\r\n部或一部之醫療器材製造許可、許可證或登錄。"
		},
		{
			"number": 6900,
			"content": "醫療器材商使用虛偽不實之文件或資料，辦理本法規定之各項申請者，處\r\n新臺幣六萬元以上二百萬元以下罰鍰；情節重大者，二年內不得再申請；\r\n其經許可或核准者，撤銷之。"
		},
		{
			"number": 7000,
			"content": "有下列情形之一者，處新臺幣三萬元以上一百萬元以下罰鍰：\r\n一、違反第十三條第一項規定，非為醫療器材商而為醫療器材商之業務，\r\n    或違反第十三條第二項規定，登記事項變更未辦理變更登記。\r\n二、違反第十三條第三項規定，未辦理醫療器材商登記，或未於登記處所\r\n    製造、販賣或供應醫療器材。\r\n三、違反依第十八條所為公告之限制規定。\r\n四、違反依第二十二條第四項所定辦法有關變更之規定。\r\n五、違反第二十三條第一項規定，未經核准而委託或接受委託製造醫療器\r\n    材，或違反第二十三條第二項規定製造醫療器材。\r\n六、違反第二十四條第一項規定，未符合醫療器材優良運銷準則，或違反\r\n    第二十四條第二項規定，未取得運銷許可擅自批發、輸入或輸出醫療\r\n    器材。\r\n七、販賣、供應、運送、寄藏、媒介、轉讓或意圖販賣而陳列未依第二十\r\n    五條第一項規定，辦理查驗登記或登錄之醫療器材。\r\n八、違反第二十六條規定，未經核准擅自變更原查驗登記或登錄事項。\r\n九、違反第三十二條或第三十三條關於醫療器材包裝標示、標籤、說明書\r\n    或其刊載事項之規定。\r\n十、違反依第三十五條第二項所定辦法有關供售限制或退運之規定。\r\n十一、違反第三十七條第一項規定，未經核准擅自執行臨床試驗，或違反\r\n      第三十七條第二項規定，執行臨床試驗未先取得受試者之同意。\r\n十二、違反第四十八條第一項規定，未通報中央主管機關，或違反依第四\r\n      十八條第二項所定辦法有關通報方式、期限、內容之規定。\r\n十三、違反第五十一條規定，規避、妨礙或拒絕檢查或抽驗。\r\n有前項第六款情形者，除依前項規定處罰外，中央主管機關得公布醫療器\r\n材商名稱，並令其限期改善，改善期間得停止其全部或一部醫療器材之批\r\n發、零售、輸入及輸出；屆期未改善者，得按次處罰至改善為止。"
		},
		{
			"number": 7100,
			"content": "有下列情形之一者，處新臺幣二萬元以上五十萬元以下罰鍰：\r\n一、製造或輸入第八條第六款之不良醫療器材，情節重大，或經主管機關\r\n    依第五十七條第二項令其限期改正，屆期未改正。\r\n二、違反第十五條第一項規定，未聘僱技術人員。\r\n三、違反第十九條第一項、第二項規定，或違反依第十九條第三項所定辦\r\n    法有關資料之範圍、建立或保存方式、保存年限、申報內容、方式之\r\n    規定。\r\n四、違反依第二十四條第三項所定辦法有關變更之規定。\r\n五、違反依第三十七條第三項所定辦法有關利益迴避、資訊揭露、監督管\r\n    理或查核之規定，或經主管機關依該辦法之規定令其限期改善而屆期\r\n    未改善。\r\n六、違反第三十八條規定，未通報或報備查，或未於期限內通報或報備查\r\n    。\r\n七、違反第四十九條規定，未通報，或未依規定採取矯正預防措施。\r\n八、違反第五十三條規定，規避、妨礙或拒絕普查。\r\n九、違反第五十五條第三項規定，未下架，或暫停製造、輸入或販賣。\r\n十、有第五十八條第一項第四款至第六款情形之一，未為通知或未依規定\r\n    期限回收醫療器材。\r\n十一、違反第五十八條第二項規定，未配合回收醫療器材。\r\n十二、違反依第五十八條第三項所定辦法有關醫療器材回收作業方式、處\r\n      理方法之規定。"
		},
		{
			"number": 7200,
			"content": "依本法規定處罰鍰，受處分人不服時，得於處分書送達後十五日內，以書\r\n面提出異議，申請復核。但以一次為限。\r\n處罰鍰機關應於接到前項異議書後十五日內完成復核，認為有理由者，應\r\n變更或撤銷原處分。\r\n受處分人不服前項復核時，得依法提起訴願及行政訴訟。"
		},
		{
			"number": 7300,
			"content": "依本法申請執行醫療器材臨床試驗、醫療器材查驗登記、許可證變更或展\r\n延，未獲核准，申請人不服者，應自處分書送達之日起四個月內，敘明理\r\n由提出申復。但以一次為限。\r\n中央主管機關對前項申復認有理由者，應變更或撤銷原處分。\r\n申復人不服申復決定者，得依法提起訴願及行政訴訟。"
		},
		{
			"number": 7400,
			"content": "本法所定之處分，除另有規定外，由直轄市、縣（市）主管機關為之，必\r\n要時得由中央主管機關為之。但有關公司、商業或工廠之全部或一部登記\r\n事項之廢止，由直轄市、縣（市）主管機關於勒令歇業處分確定後，移由\r\n其工、商業主管機關或其目的事業主管機關為之。"
		},
		{
			"number": 7500,
			"content": "依本法執行沒入銷燬所需之必要費用，由受處分人負擔之。"
		},
		{
			"number": 7600,
			"content": "依本法所為證照或其他事項之申請、申報，或函詢醫療器材產品查驗登記\r\n、登錄及年度申報等相關規定，應繳納費用。\r\n前項應繳費用種類及其費額之標準，由中央主管機關定之。"
		},
		{
			"number": 7700,
			"content": "各級主管機關於必要時，得將醫療器材檢驗之全部或一部，委任所屬機關\r\n（構）或委託相關機關（構）、法人或團體辦理；其委任、委託及其相關\r\n事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 7800,
			"content": "中央主管機關得就前條受託檢驗之法人、團體，辦理認證；其認證及管理\r\n辦法，由中央主管機關定之。\r\n前項認證工作，得委任所屬機關（構）或委託其他機關（構）、法人或團\r\n體辦理；其委任、委託及其相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 7900,
			"content": "本法關於技術人員之教育訓練、醫療器材之查驗登記審查、證明文件之核\r\n發、臨床試驗審查及查核、廣告審查、嚴重不良事件通報、醫療器材商檢\r\n查或普查等事項，主管機關得委任所屬機關（構），或委託其他機關（構\r\n）或經認證之法人或團體辦理。\r\n前項委任或委託事項，除教育訓練外，受託者應遵守利益迴避原則；其委\r\n託、認證、利益迴避及其他相關事項之辦法，由中央主管機關定之。\r\n第一項認證工作得委任所屬機關（構）或委託其他機關（構）辦理；其委\r\n任、委託及其相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 8000,
			"content": "醫療器材創新科技之研究發展，得由中央主管機關會同中央工業主管機關\r\n獎勵之。\r\n前項獎勵之資格條件、審議程序及其他相關事項之辦法，得由中央主管機\r\n關會同中央工業主管機關定之。"
		},
		{
			"number": 8100,
			"content": "研究機構、醫事機構或醫療器材商，因醫療器材之使用特性，依據個人資\r\n料保護法第六條第一項第六款蒐集、處理或利用個人資訊者，中央主管機\r\n關得公告其他等同書面之同意方式。"
		},
		{
			"number": 8200,
			"content": "醫療器材製造、輸入業者違反第八條第一款、第二款規定，致生損害於醫\r\n療器材最終使用之病患或消費者時，應負賠償責任。但醫療器材製造、輸\r\n入業者證明對於醫療器材之製造、包裝、貼標、滅菌、最終驗放、設計並\r\n無欠缺，或其損害非因該項欠缺所致，或於防止損害之發生已盡相當之注\r\n意者，不在此限。\r\n前項情形之醫療器材最終使用之病患或消費者，雖非財產上之損害，亦得\r\n請求賠償相當之金額。\r\n醫療器材最終使用之病患或消費者因前二項損害之請求，得準用消費者保\r\n護法第四十七條至第五十五條之規定提起消費訴訟。\r\n依第一項、第二項情形，如醫療器材最終使用之病患或消費者不易或不能\r\n證明其實際損害額時，得請求法院依其受害情節，以每人每一事件新臺幣\r\n一千元以上計算。\r\n直轄市、縣（市）政府受理同一原因事件，致二十人以上醫療器材最終使\r\n用之病患或消費者受有損害之申訴時，應協助醫療器材最終使用之病患或\r\n消費者依消費者保護法第五十條之規定辦理。"
		},
		{
			"number": 8300,
			"content": "自本法施行之日起，醫療器材之管理，應適用本法之規定，藥事法有關醫\r\n療器材之規定，不再適用。"
		},
		{
			"number": 8400,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 8500,
			"content": "本法施行日期，由行政院定之。"
		}
	]
}