{
	"pcode": "L0030121",
	"type": "命令",
	"title": "醫療器材管理法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030121",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20210426",
	"isTranslated": false,
	"history": [
		"中華民國一百十年四月二十六日衛生福利部衛授食字第 1101603292 號令訂定發布全文 34 條；並自一百十年五月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依醫療器材管理法（以下簡稱本法）第八十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "有下列各款情形之一者，不屬本法第六條所定醫療器材廣告：\r\n一、僅刊登醫療器材品名、價格、特價優惠折扣、規格、材質、產品外觀\r\n    圖片、廠商名稱、地址或電話，未涉及宣傳醫療效能。\r\n二、針對特殊事件之聲明啟事，未涉及宣傳醫療效能。\r\n三、辨別醫療器材真偽之差異圖片或說明，未涉及宣傳醫療效能。\r\n四、完整刊登依本法核准之標籤及說明書，未記載前三款事項或招徠銷售\r\n    之內容。\r\n五、衛教宣導。"
		},
		{
			"number": 300,
			"content": "前條第五款衛教宣導，以有下列各款情形之一者為限：\r\n一、以健康促進或預防疾病為目的，未涉及特定醫療器材之宣傳。\r\n二、提供醫事人員作為對病人或特定對象之衛教使用，其內容僅刊登疾病\r\n    介紹、術後照顧、特定醫療器材裝置介紹、回診訊息或注意事項，未\r\n    包括醫療器材業者聯絡資訊。"
		},
		{
			"number": 400,
			"content": "第二條第五款衛教宣導有下列情形之一者，視為醫療器材廣告：\r\n一、與醫療器材平面廣告，刊登於同一版面或具連續性質之版面。\r\n二、併同醫療器材動態廣告，連續刊播。\r\n三、衛教宣導之演出或代言者，與其他醫療器材廣告之演出或代言者相同\r\n    ，而使消費者誤認為廣告或有誤認之虞。"
		},
		{
			"number": 500,
			"content": "本法第八條第六款所稱混入或附著影響品質之異物，指於醫療器材完整包\r\n裝內，混入或附著足以影響品質之物質。"
		},
		{
			"number": 600,
			"content": "本法第十條第一款用詞，定義如下：\r\n一、製造：指以物理或化學方法，將材料、物質或零組件轉變成醫療器材\r\n    ，不以完成包裝、貼標或滅菌為必要之作業。\r\n二、包裝：指附加於醫療器材本體外，用以維持醫療器材之價值、狀態，\r\n    包括分裝之作業。\r\n三、貼標：指於該醫療器材最小販售包裝或本體上，附貼標籤之作業。\r\n四、最終驗放：指最終確認醫療器材產品，與其設計開發預定之安全、效\r\n    能及品質合致，並予放行之作業。"
		},
		{
			"number": 700,
			"content": "本法第十一條所稱維修，指將醫療器材故障、損壞或劣化部分，予以修護\r\n，或以拆解方式進行醫療器材檢查之作業。但有下列情形之一者，不包括\r\n在內：\r\n一、產品髒污之清潔。\r\n二、依原廠手冊，對產品進行功能測試、點檢相關配件、更換耗材或其他\r\n    自主之保養。\r\n三、瑕疵品整機之更換。\r\n四、產品之校正。"
		},
		{
			"number": 800,
			"content": "依本法第十三條第二項規定申請醫療器材商核准登記，其登記事項如下：\r\n一、醫療器材商種類。\r\n二、醫療器材商名稱。\r\n三、醫療器材商營業地址及醫療器材販賣業者倉庫地址。\r\n四、負責人姓名及國民身分證統一編號，或身分證明文件號碼。\r\n五、營業項目。\r\n六、屬本法第十五條所定製造業者或從事輸入、維修之販賣業者，其醫療\r\n    器材技術人員姓名及國民身分證統一編號，或身分證明文件號碼。\r\n七、開（停）業狀態。\r\n八、醫療器材屬中央主管機關依本法第十八條公告之種類、品項，並限制\r\n    販售或供應之型態者，其公告規定應登記事項。\r\n九、其他經中央主管機關公告之事項。"
		},
		{
			"number": 900,
			"content": "依本法第十三條第二項規定申請醫療器材商許可執照者，應填具申請書，\r\n並檢附下列文件、資料，及繳納執照費，向直轄市、縣（市）主管機關提\r\n出：\r\n一、應聘僱技術人員者，其聘僱關係及所聘僱人員之證明文件。\r\n二、醫療器材商為公司者，其公司登記、公司組織章程影本；商業者，其\r\n    商業登記證明文件影本。\r\n三、公司或商業以外之機構、學校、法人或團體，其目的事業主管機關依\r\n    本法第十三條第四項出具之同意函。\r\n四、醫療器材販賣業者，其營業地址、場所、儲存醫療器材之倉庫及主要\r\n    設備之平面略圖。\r\n五、從事本法第十條第一款製造之醫療器材製造業者，其工廠登記證明文\r\n    件影本。但依工廠管理輔導法規定免辦理工廠登記者，免附。\r\n六、其他經直轄市、縣（市）主管機關指定之文件、資料。\r\n前項第二款公司或商業為新設立者，應由直轄市、縣（市）主管機關先發\r\n給籌設許可文件；於檢附該籌設許可文件辦理公司登記、商業登記或工廠\r\n登記及取得證明文件後，報該主管機關發給醫療器材商許可執照。"
		},
		{
			"number": 1000,
			"content": "直轄市、縣（市）主管機關核發醫療器材商許可執照時，應於許可執照，\r\n載明本法第九條至第十一條所定醫療器材商種類及營業項目。"
		},
		{
			"number": 1100,
			"content": "醫療器材商許可執照，應懸掛於營業處所之明顯位置。"
		},
		{
			"number": 1200,
			"content": "本法施行前，醫療器材商已依藥事法第二十七條第一項規定申請核准登記\r\n，取得藥商許可執照者，於本法施行後，免重新申請醫療器材商許可執照\r\n；原核准登記事項有變更者，應依本法第十三條第二項規定辦理變更登記\r\n，並重新核發醫療器材商許可執照。"
		},
		{
			"number": 1300,
			"content": "醫療器材商依本法第十三條第二項規定，辦理第八條登記事項變更者，應\r\n自事實發生之日起三十日內為之。"
		},
		{
			"number": 1400,
			"content": "前條登記事項變更，應向原核准登記之主管機關辦理變更登記。\r\n前項變更，其涉及地址以外之公司或商業登記事項者，應先向商業主管機\r\n關辦理變更登記。"
		},
		{
			"number": 1500,
			"content": "依本法第十五條第一項規定聘僱技術人員之輸入醫療器材販賣業者，包括\r\n醫療器材許可證所有人或登錄者，及其授權輸入者。"
		},
		{
			"number": 1600,
			"content": "醫療器材商因遷移至原發給醫療器材商許可執照以外之直轄市、縣（市）\r\n營業者，應向原核准登記之主管機關辦理歇業；其所領醫療器材許可證，\r\n得免繳銷。"
		},
		{
			"number": 1700,
			"content": "依本法第三十一條規定公開或提供之資料，包括醫療器材商依醫療器材許\r\n可證核發與登錄及年度申報準則規定，辦理查驗登記或登錄時所檢附之資\r\n料。\r\n前項資料公開之方式如下：\r\n一、刊載於政府公報或其他政府出版品。\r\n二、利用政府電信網路傳送或於政府網站公開。\r\n三、其他足以使公眾得知之方式。"
		},
		{
			"number": 1800,
			"content": "本法第三十二條所稱最小販售包裝，指直接販售予消費者或醫事機構之包\r\n裝。"
		},
		{
			"number": 1900,
			"content": "醫療器材商依本法第三十三條規定，就醫療器材標籤、說明書或包裝所為\r\n之刊載，其方式及內容，應符合下列規定：\r\n一、國內製造之醫療器材，其標示應以正體中文為主，所附外文文字應小\r\n    於中文。但經核准製造專供外銷者，不在此限。\r\n二、最小販售包裝，應以正體中文載明品名、許可證字號或登錄字號及許\r\n    可證所有人或登錄者之名稱、地址，並依能辨明之方式，刊載製造日\r\n    期及有效期間，或保存期限。"
		},
		{
			"number": 2000,
			"content": "醫療器材商依本法第三十四條第四項規定通報時，其通報內容應包括下列\r\n事項：\r\n一、醫療器材商名稱。\r\n二、通報人聯繫方式。\r\n三、醫療器材名稱。\r\n四、許可證字號或登錄字號。\r\n五、產品型號。\r\n六、知悉無法繼續製造、輸入或不足供應該醫療器材之虞之日期。\r\n七、不足供應之原因。\r\n八、庫存量。\r\n九、預估可供應時間。\r\n十、其他經中央主管機關指定之資訊。"
		},
		{
			"number": 2100,
			"content": "醫療器材許可證所有人或登錄者，依本法第四十一條第一項規定申請刊播\r\n醫療器材廣告者，其應檢具之文件、資料如下：\r\n一、醫療器材廣告申請核定表。\r\n二、說明書、標籤核定本影本；屬第一等級醫療器材者，以其市售說明書\r\n    、標籤或包裝影本，及表明其內容真實無偽意旨之切結書代之。\r\n三、宣傳內容包括與醫療效能無關之產品特性者，其佐證資料。\r\n四、其他經中央主管機關指定之文件、資料。"
		},
		{
			"number": 2200,
			"content": "依本法第四十一條核准刊播之醫療器材廣告，其內容應包括下列事項：\r\n一、許可證或登錄之產品名稱。\r\n二、許可證所有人或登錄者之名稱。\r\n三、醫療器材許可證或登錄字號。\r\n四、醫療器材廣告核准刊播文件字號。\r\n醫療器材廣告內容涉及醫療器材效能、使用方法、注意事項、標籤、說明\r\n書、包裝或廠商地址資訊者，應以該產品查驗登記或登錄之內容為限。"
		},
		{
			"number": 2300,
			"content": "依本法第四十一條申請刊播之醫療器材廣告，其內容有下列情形之一者，\r\n不予核准：\r\n一、內容不實、誇張或易生誤解。\r\n二、未以公正、客觀及相同基準之方式，與他人產品進行效能或性能比較\r\n    。\r\n三、違反法規規定。"
		},
		{
			"number": 2400,
			"content": "依本法第四十三條規定，申請醫療器材廣告核准文件有效期間展延者，應\r\n填具醫療器材廣告展延申請書及查檢表，向原核准機關提出。"
		},
		{
			"number": 2500,
			"content": "醫療器材許可證所有人或登錄者依本法第四十九條第一項規定通報者，應\r\n於發現有危害人體健康之虞之次日起七日內，以中央主管機關指定之電子\r\n系統為之；必要時，得以紙本、電子郵件、傳真或電話方式為之。\r\n前項通報之內容如下：\r\n一、醫療器材許可證所有人或登錄者之名稱及聯繫方式。\r\n二、醫療器材許可證字號或登錄字號、型號、批號或序號、國內已銷售數\r\n    量及庫存品數量。\r\n三、有危害人體健康或有危害之虞之事實及理由。\r\n四、採取矯正預防措施之內容，及預定完成之期日。\r\n五、其他經中央主管機關指定之資訊。\r\n依前二項通報時，尚未採取矯正預防措施者，前項第四款通報內容，應於\r\n合理期間或中央主管機關指定期限內補正。\r\n醫療器材許可證所有人或登錄者完成矯正預防措施後，應製作矯正預防措\r\n施成果報告留存備查；其內容包括下列事項：\r\n一、危害或危害之虞存否之確認；確有危害或危害之虞者，其原因事實。\r\n二、所採行之矯正預防措施內容，及實施期程與成果。\r\n三、警訊內容揭露之期日、方式及對象。"
		},
		{
			"number": 2600,
			"content": "檢舉人檢舉違反本法規定之案件時，得以書面、言詞、電子郵件或其他方\r\n式敘明下列事項，向主管機關提出：\r\n一、檢舉人姓名、國民身分證統一編號或身分證明文件號碼、聯絡方式及\r\n    地址。\r\n二、被檢舉人姓名與地址，或公司、商業名稱、負責人姓名及營業地址。\r\n三、涉嫌違規之具體事項、違規地點、相關資料或可供調查之線索。\r\n前項第二款、第三款事項，檢舉人無法查明者，得免敘明。\r\n以言詞檢舉者，應由受理檢舉機關製作紀錄，並與檢舉人確認其檢舉內容\r\n。\r\n受理檢舉機關對檢舉事項無管轄權者，應於確認管轄機關後七日內移送該\r\n有管轄權之機關，並通知檢舉人。"
		},
		{
			"number": 2700,
			"content": "主管機關接獲前條檢舉後，應迅速確實處理，並自接獲檢舉之次日起三十\r\n日內，將處理情形通知檢舉人。"
		},
		{
			"number": 2800,
			"content": "本法第五十九條所定檢舉不良醫療器材，或未取得許可證或登錄而製造、\r\n輸入之醫療器材經查獲者，直轄市、縣（市）主管機關，應依其查獲情形\r\n，以下列基準計點，核發獎金予檢舉人：\r\n一、未取得許可證或登錄而製造、輸入醫療器材：四點至十點。\r\n二、以批發方式轉售未取得許可證或登錄而製造、輸入之醫療器材：二點\r\n    至五點。\r\n三、轉讓、零售、運送、寄藏、媒介或意圖販賣而陳列未取得許可證或登\r\n    錄而製造、輸入之醫療器材：二點至三點。\r\n四、製造、輸入或販賣不良醫療器材：二點至三點。\r\n前項每點獎金之數額，由直轄市、縣（市）主管機關視情況訂定，並編列\r\n預算支應。"
		},
		{
			"number": 2900,
			"content": "依前條規定發給檢舉人之獎金，被檢舉人獲無罪判決或裁罰處分經廢止、\r\n撤銷，非因檢舉不實所致者，主管機關得不請求檢舉人返還。"
		},
		{
			"number": 3000,
			"content": "檢舉案件有下列情形之一者，不予獎勵：\r\n一、匿名。\r\n二、檢舉人姓名、身分文件或檢舉內容虛偽不實。\r\n三、無具體內容。\r\n四、主管機關或其他機關於接獲檢舉前，已發覺違反本法規定之案件。"
		},
		{
			"number": 3100,
			"content": "二人以上聯名檢舉第二十八條之案件，其獎金應由全體檢舉人具領。二人\r\n以上分別檢舉案件而有相同部分者，其獎金應發給最先檢舉者；無法分別\r\n先後者，平均發給之。"
		},
		{
			"number": 3200,
			"content": "主管機關對於檢舉人之姓名、年齡、地址、文書、圖畫、消息、相貌、身\r\n分資料或其他足資辨別檢舉人之物品，除法律另有規定外，應予保密；有\r\n洩密者，應依個人資料保護法、刑法或其他法律處罰或懲處。\r\n對於檢舉人之檢舉書、筆錄或其他資料，應以密件保存，並禁止第三人閱\r\n覽或抄錄。"
		},
		{
			"number": 3300,
			"content": "受理檢舉之主管機關對於檢舉人之安全，於必要時，得洽請警察機關提供\r\n保護。\r\n前項檢舉人因檢舉案件而受有威脅、恐嚇或其他危害安全之行為或有發生\r\n之虞者，主管機關應洽請警察機關依法處理。"
		},
		{
			"number": 3400,
			"content": "本細則自中華民國一百十年五月一日施行。"
		}
	]
}