{
	"法規性質": "命令",
	"法規名稱": "藥師法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030067",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20090305",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十四年七月二十一日社會部、衛生署（34）組四字第 10890\r\n  3 號令會銜訂定發布\r\n2.中華民國四十七年十二月二十五日內政部修正發布第 2  條第 4  款條\r\n  文\r\n3.中華民國六十七年二月十七日行政院衛生署（67）衛署醫字第 382634\r\n  號令增訂發布第 8  條條文；原第 8  條條文改為第 9  條條文\r\n4.中華民國七十年六月二十三日行政院（70）台衛字第 8578 號函修正核\r\n  定全文 30 條\r\n5.中華民國七十年七月二十八日內政部（70）台內社字第 33858  號令、\r\n  行政院衛生署（70）衛署藥字第 336876 號令會銜修正發布\r\n6.中華民國八十九年七月二十日行政院衛生署（89）衛署藥字第 8903420\r\n  8 號令、內政部（89）台內中社字第 8918601  號令會銜修正發布第 7\r\n  、9 條條文\r\n7.中華民國八十九年九月二十五日行政院衛生署（89）衛署藥字第 08900\r\n  07277 號令、內政部（89）台內中社字第 8985010  號令會銜增訂發布\r\n  第 18-1 條條文\r\n8.中華民國九十八年三月五日行政院衛生署衛署藥字第 0980302556 號令\r\n  修正發布全文 16 條",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依藥師法（以下簡稱本法）第四十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第五條規定請領藥師證書者，應填具申請書，檢附考試院頒發之藥\r\n師考試及格證書，並繳納證書費，送請中央主管機關核發。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "藥師證書滅失或遺失者，應填具申請書，並繳納證書費，向中央主管機關\r\n申請補發。\r\n藥師證書損壞者，應填具申請書，並繳納證書費，連同原證書，向中央主\r\n管機關申請換發。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "藥師停業、歇業，依本法第十條第一項規定報請備查時，應填具申請書，\r\n並檢附執業執照及有關文件，送由原發給執業執照機關依下列規定辦理：\r\n一、停業：登記其停業日期及理由後，發還其執業執照。\r\n二、歇業：註銷其執業登記及執業執照。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第十三條所稱有關機關，指衛生、司法或司法警察等機關。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "藥師執行本法第十五條第一項第一款所定藥品販賣或管理業務之職責如下\r\n：\r\n一、關於藥品貯藏、陳列管理及衛生安全之指導、檢查事項。\r\n二、關於藥品拆封販賣之指導事項。\r\n三、關於對購用藥品者應注意事項之說明。\r\n四、關於買入、賣出藥品品質之鑑別事項。\r\n五、於藥商執行關於藥品查驗登記申請書所載全配方、適應症、用法用量\r\n    、注意事項、配方來源及其他所需資料文件之審核事項。\r\n六、其他有關藥物管理之技術指導事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "藥師執行本法第十五條第一項第二款所定藥品調劑業務，除依照本法第十\r\n二條、第十六條至第二十條及藥事法相關規定辦理外，並應在其作業處所\r\n標示受理調劑作業時間及佩戴藥師執業執照。其不在時，應有暫停受理調\r\n劑之標示。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "藥師執行本法第十五條第一項第三款所定藥品鑑定業務，應作成鑑定書，\r\n載明下列事項，由藥師簽章：\r\n一、藥師姓名、地址、藥師證書及執業執照字號。其屬委託鑑定者，並應\r\n    載明委託人姓名、住所。\r\n二、藥品名稱、成分、含量、劑量、劑型、包裝、數量。\r\n三、取量及賸餘數量。\r\n四、鑑定方法。\r\n五、鑑定結果或情形。\r\n六、鑑定日期。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "藥師執行本法第十五條第一項第四款或第六款所定藥品或含藥化粧品製造\r\n之監製，其職責如下：\r\n一、關於申請製造藥品或含藥化粧品查驗登記所需樣品之試製及其品質管\r\n    制紀錄、檢驗（定）規格、檢驗成績，以及申請書所載原料名稱、分\r\n    量、製法、效能、用法、用量、配方依據、類似製品之審核事項。\r\n二、關於原料、物料之檢查、鑑別及保管技術之指導事項。\r\n三、關於製造之指導、檢驗設備之維護及建議改良事項。\r\n四、關於製造、加工、品質管制程序及技術之擬訂與作業之監督事項。\r\n五、關於成品庫存、保存之檢查與指導事項。\r\n六、其他有關藥學技術事項。\r\n藥師執行前項各款事項，應簽章負責作成紀錄，由藥品或含藥化粧品製造\r\n業者列入檔案以備查考。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "藥師執行本法第十五條第一項第五款所定藥品儲備之監督職責如下：\r\n一、關於儲備數量、儲藏處所溫度、濕度、通風情形及防止日曬、雨水與\r\n    鼠蟲害等設施之檢查及指導改良事項。\r\n二、關於各類藥品儲備方法之指導及定期抽查檢驗事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "藥師執行本法第十五條第一項第五款所定藥品供應之監督職責如下：\r\n一、關於依藥品種類、性質及供應對象，提示保管使用須加注意之事項。\r\n二、關於運送藥品所需處理技術之指導事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "藥師執行本法第十五條第一項第五款所定藥品分裝之監督職責如下：\r\n一、關於申請原料藥分裝所需檢驗方法、有關文獻、分裝用容器、標籤實\r\n    樣及申請書所載原料藥品名、有效期間之審核事項。\r\n二、關於分裝場所、設備、容器及包裝物料之檢查事項。\r\n三、關於分裝技術之指導事項。\r\n四、關於分裝藥品之封緘事項。\r\n五、關於分裝藥品，依規定所作紀錄及報備之簽證事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "藥師執行本法第十五條第一項第八款所定藥事照護相關業務，其職責如下\r\n：\r\n一、為增進藥物療程之效益及生活品質，考量藥物使用情形及評估療效之\r\n    藥事服務事項。\r\n二、於醫療機構、護理機構、藥局或依老人福利法所定之老人福利機構，\r\n    執行藥品安全監視、給藥流程評估、用藥諮詢及藥物治療流程評估等\r\n    相關藥事服務事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第十七條所稱他藥，指不同成分、含量、劑量或劑型之藥品而言。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "藥師受本法第二十一條之一第一項第五款廢止藥師證書處分時，其兼領有\r\n藥劑生證書者，一併廢止其藥劑生證書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}