{
	"法規性質": "命令",
	"法規名稱": "藥師執業登記及繼續教育辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030068",
	"法規類別": "廢止法規＞衛生福利部",
	"最新異動日期": "20160308",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十八年十二月三十一日行政院衛生署衛署藥字第 098030252\r\n  5 號令訂定發布全文 12 條；並自發布日施行\r\n2.中華民國一百零五年三月八日衛生福利部衛部醫字第 1051660916 號令\r\n  發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依藥師法（以下稱本法）第七條第三項及第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "藥師申請執業登記，應檢具文件如下：\r\n一、申請書。\r\n二、藥師證書正本及其影本一份（正本驗畢後發還）。\r\n三、身分證明文件影本一份。\r\n四、最近三個月內之一吋正面脫帽半身照片二張。\r\n五、執業機構出具之證明文件。\r\n六、執業所在地藥師公會會員證明文件。\r\n七、繼續教育證明文件。\r\n前項申請，經審查通過，由執業所在地主管機關發給執業執照（以下稱執\r\n照）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "藥師辦理執照更新，應於執照效期屆至日前三個月內，檢具下列文件，向\r\n執業所在地主管機關申請：\r\n一、申請書。\r\n二、原領執業執照。\r\n三、最近三個月內之一吋正面脫帽半身照片二張。\r\n四、最近六年內接受繼續教育達一百五十點之證明文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法施行日前領有執照，且其後連續執業或雖因執業異動致中斷執業未\r\n達一個月者，以本辦法施行日為每六年應辦理執照更新之起算日。\r\n前項因執業異動致中斷執業一個月以上者，以再行執業日為每六年應辦理\r\n執照更新之起算日。\r\n執照之效期自前二項起算日起六年，地方主管機關應載明於執照上。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "首次申請執業之藥師，其藥師考試及格未逾五年者，得免檢具繼續教育證\r\n明文件；逾五年者，應檢具申請日前一年內接受繼續教育二十五點以上之\r\n證明文件。\r\n藥師因執業異動，致中斷執業一個月以上者，於再行執業時，準用前項之\r\n規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "藥師執照因滅失或損壞申請補發、換發，應檢具下列文件，向執業所在地\r\n主管機關辦理：\r\n一、申請書。\r\n二、最近三個月內之一吋正面脫帽半身照片二張。\r\n三、切結書或已損壞之原執照。\r\n前項補發、換發之執照，其效期與原發執照同。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "藥師於執照效期內，因辦理異動登記致換領執照時，其效期與原執照同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "得採認為本法第七條第二項所定藥師執業應接受之繼續教育，其課程內容\r\n如下：\r\n一、衛生及消費者保護相關法規。\r\n二、藥品優良調劑作業準則、優良藥事執業及藥品、藥歷管理。\r\n三、藥事倫理、性別議題與人文社會學及感染控制有關課程。\r\n四、特定人口群之調劑與用藥諮詢。\r\n五、用藥安全防護、監測、管理及藥害救濟。\r\n六、藥品調劑與用藥諮詢。\r\n七、病人用藥教育。\r\n八、藥物資訊與資訊科技應用。\r\n九、中藥、化粧品、健康食品、特殊營養食品有關課程。\r\n十、藥物研發、製造及藥物經濟有關課程。\r\n十一、其他與醫療藥事保健有關課程。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關（構）、團體辦理繼續教育（以下稱辦理機構），應檢具課程名稱\r\n、時數、內容摘要、講師學經歷等資料，向中央主管機關申請審查認定。\r\n辦理機構應於辦理繼續教育後七日內，檢具學員名冊，向中央主管機關申\r\n請登錄，並發給積點證明文件。\r\n前二項審查認定及登錄業務，中央主管機關得委託民間專業機構或團體辦\r\n理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "繼續教育以積點計，其規定如下：\r\n一、面授、實習課程，每小時以一點計；授課人員，每小時以五點計。\r\n二、參加有公開徵求論文及具審稿機制之年會、學術研討會或國際學術研\r\n    討會，每小時以二點計；發表口頭論文第一作者每篇以三點計、壁報\r\n    論文第一作者、其他作者每篇分別以三點、一點計；特別演講或教育\r\n    演講人員，每次以十點計。\r\n三、參加有公開徵求論文及具審稿機制之學術研討會，每小時以一點計；\r\n    發表論文、壁報之第一作者、其他作者每篇分別以二點、一點計；特\r\n    別演講或教育演講人員，每次以三點計。\r\n四、參加經醫院評鑑合格之醫院或醫藥院校特別演講、教學醫院臨床討論\r\n    或專題演講，每小時以一點計；報告或演講人員，每次以三點計。\r\n五、參加網路繼續教育者，每次（小時）以一點計。\r\n六、參加藥事、藥學相關雜誌通訊課程者，每次（小時）以二點計。\r\n七、在國內外藥事、藥學具審稿機制之相關雜誌發表有關藥事、藥學原著\r\n    論文者，第一作者或通訊作者每篇以十六點計，第二作者、其他作者\r\n    每篇分別以六點、二點計；發表其他類論文者，積點數減半。\r\n八、在國內外大學或研究所進修專業相關課程者，每學分以五點計。\r\n九、衛生教育推廣講授者，每次以一點計。\r\n十、在國外執業或開業者，每年以三十點計。\r\n十一、至國內外藥事、藥學專業研究機構短期進修者（累計一週內），每\r\n      日以二點計；長期進修者（累計一週以上），每週以五點計。\r\n於離島地區執業者，參加前項有關在國外開業或執業以外之繼續教育，其\r\n積點一點得以二點計；於偏遠地區執業者，其積點一點得以一點五點計。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "繼續教育之積點屬前條第一項第一款之面授、實習課程者，不得低於繼續\r\n教育總積點數百分之六十，屬其他各款者，任一單項不得高於百分之二十\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}