{
	"pcode": "L0030133",
	"type": "命令",
	"title": "罕見疾病藥物查驗登記審查費收費標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030133",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20210929",
	"isTranslated": true,
	"english": "Standards of Review Fees for the Registration of orphan drug",
	"history": [
		"中華民國一百十年九月二十九日衛生福利部衛授食字第 1101408071 號令訂定發布全文 4 條；並自一百十一年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依罕見疾病防治及藥物法第二十四條及規費法第十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "辦理罕見疾病藥品審查者，每件應繳納之審查費如下：\r\n一、查驗登記：\r\n（一）新成分、生物藥品製劑之查驗登記，新臺幣四十五萬元。\r\n（二）新療效複方或新使用途徑製劑之查驗登記，新臺幣十五萬元。\r\n（三）新劑型、新使用劑量、新單位含量或控釋劑型、相同成分相同使用途徑不同劑量之新成分新藥、已審查過之生物藥品，其不同劑量包裝、不同產地之查驗登記，新臺幣七萬五千元。\r\n（四）學名藥製劑之查驗登記，新臺幣四萬二千元。\r\n二、臨床試驗、生體可用率、生體相等性試驗：\r\n（一）臨床試驗計畫書審查，新臺幣一萬八千元。\r\n（二）臨床試驗報告書審查，新臺幣一萬二千元。\r\n（三）生體可用率及生體相等性試驗計畫書審查，新臺幣九千元。\r\n（四）生體可用率及生體相等性試驗報告書審查，新臺幣一萬八千元。\r\n三、原料藥審查申請：\r\n（一）新賦形劑技術性資料審查，新臺幣一萬八千元。\r\n（二）輸入自用原料藥，新臺幣一千五百元。\r\n四、國內西藥製造工廠檢查：\r\n（一）新設、遷移、擴建、復業或增加原料藥、劑型、加工項目、品項之檢查，新臺幣三萬六千元，每增加一個劑型、生物藥品品項、原料藥品項、加工項目，增加收費新臺幣六千元（每案限增加一個劑型、品項或加工項目）。\r\n（二）後續管理檢查，新臺幣三萬六千元。\r\n（三）藥廠兼製產品審查，新臺幣六千元，共用廠房者，每增加一個產品增加收費新臺幣一千五百元。\r\n（四）委託檢驗申請案審查，新臺幣三千元，須實地查核者，增加實地查核費用新臺幣六千元。\r\n（五）藥物製造許可登記事項之變更，新臺幣三千元，但僅涉及監製藥師變更者，則收費新臺幣七百五十元。\r\n（六）前五目之檢查、審查及變更涉及非罕見疾病藥品者，適用西藥查驗登記審查費收費標準之規定。\r\n五、國外西藥製造工廠檢查：\r\n（一）國外藥廠工廠資料審查，案內含任一罕見疾病藥品者，新臺幣三萬六千元，每增加一個劑型、生物藥品品項、原料藥品項、加工項目，為罕見疾病藥品者，增加收費新臺幣六千元，非罕見疾病藥品者，適用西藥查驗登記審查費收費標準之規定（每案限增加二個劑型、品項或加工項目）。\r\n（二）國外藥廠後續管理審查，案內含任一罕見疾病藥品者，新臺幣三萬六千元。\r\n（三）國外藥廠實地查核，案內含任一罕見疾病藥品，且藥廠之工廠資料經中央主管機關核准者，新臺幣十八萬元（含文件審查費用新臺幣一萬八千元及查廠費用新臺幣十六萬二千元）；工廠資料未經中央主管機關核准者，新臺幣二十一萬元（含文件審查費用新臺幣一萬八千元及查廠費用新臺幣十九萬二千元）。前述費用，每增加一個劑型、生物藥品品項、原料藥品項、加工項目，為罕見疾病藥品者，增加收費新臺幣一萬零五百元；非罕見疾病藥品者，適用西藥查驗登記審查費收費標準之規定（每案限增加一個劑型、品項或加工項目）。\r\n（四）國外藥廠後續管理實地查核，案內含任一罕見疾病藥品者，新臺幣十八萬元，併罕見疾病藥品之新增劑型、生物藥品品項、原料藥品項查核者，準用前目增加收費之規定。\r\n（五）國外藥廠藥品優良製造準則（Good Manufacturing Practice, GMP）核准函代理權移轉，案內含任一罕見疾病藥品者，新臺幣六千元。\r\n（六）國外藥廠藥品優良製造準則（Good Manufacturing Practice, GMP）核准函登記事項變更（限代理權移轉以外事項且未涉須依藥物製造業者檢查辦法實施檢查者），案內含任一罕見疾病藥品者，新臺幣三千元。\r\n（七）國外原料藥廠之藥品優良製造準則（Good Manufacturing Practice, GMP）新廠登記（每案限申請五個新增品項）或後續管理審查，案內含任一罕見疾病藥品者，新臺幣六千元。\r\n（八）國外原料藥廠藥品優良製造準則（Good Manufacturing Practice, GMP）登記事項之變更，案內含任一罕見疾病藥品者，新臺幣七百五十元。\r\n（九）辦理第三目及第四目之查核人員及專家臨場費，準用國外出差旅費報支要點相關規定，並由中央主管機關向申請者收取。\r\n六、國內西藥販賣業者運銷品質檢查：\r\n（一）新設、遷移、擴建、復業或增加運銷作業項目之檢查，新臺幣九千元。\r\n（二）後續管理檢查，新臺幣九千元。\r\n（三）西藥運銷許可登記事項之變更（未涉及運銷作業項目及貯存藥品之場所變更者），新臺幣七百五十元。\r\n（四）前三目之檢查及變更涉及非罕見疾病藥品者，適用西藥查驗登記審查費收費標準之規定。\r\n七、登記事項變更、許可證展延、補發申請：\r\n（一）新適應症、新用法用量、新類別變更，新臺幣七萬五千元。\r\n（二）委託製造、產地變更或遷廠，新臺幣一萬五千元。\r\n（三）移轉、合併變更，新臺幣九千元。\r\n（四）其他變更或許可證、標籤或仿單核定本遺失補發，新臺幣三千元。\r\n（五）原核准許可證有效期間展延，新臺幣三千元。\r\n八、相關證明書、證明文件及核准函：\r\n（一）製售（銷售）證明書，新臺幣六百元。\r\n（二）藥品優良製造證明文件，新臺幣六百元。\r\n（三）西藥運銷許可證明文件，新臺幣六百元。\r\n（四）藥品製造許可、西藥運銷許可及核准函遺失補發，新臺幣六百元。\r\n（五）第二目至前目之相關證明書及核准函涉及非罕見疾病藥品者，適用西藥查驗登記審查費收費標準之規定。\r\n九、許可證領證，新臺幣四百五十元。\r\n前項第七款第二目之變更申請，每件以一廠次為限。\r\n第一項第七款之變更申請，每案以一變更為限（同系列變更除外）。\r\n第一項第八款第一目製售（銷售）證明書之申請，每件以一許可證為限。\r\n第一項第八款第一目至第三目證明書及證明文件之申請，每件以一式三份為限。"
		},
		{
			"number": 300,
			"content": "辦理罕見疾病醫療器材查驗登記者，每件應繳納之審查費如下：\r\n一、罕見疾病醫療器材查驗登記優先審查，新臺幣五萬四千元。\r\n二、新原理、新結構、新材料、新效能或無類似品醫療器材查驗登記，新臺幣三萬九千元。\r\n三、醫療器材品質管理系統檢查，新臺幣一萬一千四百元。\r\n四、許可證登記事項變更及展延：\r\n（一）效能、用途或適應症變更，新臺幣一萬二千元。\r\n（二）變更規格，新臺幣七千五百元。\r\n（三）移轉、合併、產地或遷廠變更，新臺幣七千五百元。\r\n（四）其他變更，新臺幣三千元。\r\n（五）許可證之標籤或說明書核定本補發，新臺幣三千元。\r\n（六）原核准許可證有效期間展延，新臺幣二千四百元。\r\n五、相關證明書及證明文件：\r\n（一）中文、英文製（銷）售證明書，新臺幣五百四十元。\r\n（二）中文、英文製造許可證明文件及其補發，新臺幣五百四十元。\r\n六、許可證領證、補發或換發，新臺幣四百五十元。\r\n前項第四款第三目之變更申請，每件以一廠次為限。\r\n第一項第五款第一目之中文、英文製（銷）售證明書之申請，每件以一許可證為限。\r\n第一項第五款證明書及證明文件之申請，每件以一式三份為限。"
		},
		{
			"number": 400,
			"content": "本標準自中華民國一百十一年一月一日施行。"
		}
	]
}