{
	"法規性質": "命令",
	"法規名稱": "管制藥品管理條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030011",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20180424",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules for the Controlled Drugs Act",
	"沿革內容": "1.中華民國三十三年二月二十三日行政院訂定發布\r\n2.中華民國四十六年十一月二日行政院（46）台內字第 5975 號令修正發\r\n  布第 26、29 條條文\r\n3.中華民國四十八年七月三日行政院（48）台內字第 3621 號令修正發布\r\n  第 9  條條文（增訂第 1  項第 10 款）\r\n4.中華民國五十九年二月三日內政部（59）台內衛字第 348116 號令修正\r\n  發布\r\n5.中華民國六十四年七月十五日行政院衛生署（64）衛署藥字第 69418\r\n  號令修正發布\r\n6.中華民國六十六年三月三日行政院衛生署（66）衛署藥字第 141660 號\r\n  令修正發布\r\n7.中華民國六十八年五月三十一日行政院衛生署（68）衛署藥字第 22822\r\n  7 號公告修正發布\r\n8.中華民國七十一年四月二十三日行政院衛生署（71）衛署藥字第 37719\r\n  4 號令修正發布\r\n9.中華民國七十三年十月二十九日行政院衛生署（73）衛署藥字第 50092\r\n  8 號令增訂第 8  條附表四、第 10 條附表五\r\n10. 中華民國八十二年八月十八日行政院衛生署（82）衛署麻處字第 824\r\n    7387  號令修正發布第 17、18、20、23、25、29、29-1 條條文\r\n11. 中華民國八十四年一月十三日行政院衛生署（84）衛署麻處字第 840\r\n    05159 號令修正發布第 29-1 條條文\r\n12. 中華民國八十八年三月二十四日行政院衛生署（88）衛署麻處字第\r\n    88014487  號令修正發布第 6  條附表二\r\n13. 中華民國八十九年四月一日行政院衛生署（89）衛署管藥字第 89016\r\n    891 號令修正發布名稱及全文 38 條；並自發布日起施行\r\n    （原名稱：麻醉藥品管理條例施行細則；新名稱：管制藥品管理條例\r\n    施行細則）\r\n14. 中華民國九十二年十月十五日行政院衛生署署授管字第 0920008112 \r\n    號令修正發布第 3、4、11、12 條條文；刪除第 6、27、37  條條文\r\n    ；並增訂第 22-1 條條文\r\n15. 中華民國一百零一年六月二十日行政院衛生署署授食字第 101180032\r\n    4 號令修正發布全文 31 條；並自發布日施行\r\n    中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公\r\n    告第 2  條、第 6  條、第 8  條第 2  項、第 3  項、第 5  項、\r\n    第 9  條、第 10 條、第 12 條第 1  項、第 2  項、第 4  項、第\r\n    13  條、第 14 條、第 15 條、第 16 條第 1  項、第 18 條、第 \r\n    20  條第 2  項、第 21 條、第 22 條、第 26 條第 1  項、第 27 \r\n    條第 1  項第 1  款、第 1  項第 2  款、第 29 條所列屬「行政院\r\n    衛生署食品藥物管理局」之權責事項，自一百零二年七月二十三日起\r\n    改由「衛生福利部食品藥物管理署」管轄\r\n16. 中華民國一百零二年十一月八日衛生福利部部授食字第 1021850245\r\n    號令修正發布全文 31 條；並自發布日施行\r\n17. 中華民國一百零七年四月二十四日衛生福利部衛授食字第 107180023\r\n    4 號令修正發布第 20 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依管制藥品管理條例（以下簡稱本條例）第四十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "領有管制藥品登記證之機構或業者，其醫藥教育研究試驗人員依本條例第\r\n六條第二項規定申請使用管制藥品，應由該機構或業者備具申請書，檢附\r\n醫藥教育研究試驗人員身分證明文件影本及其相關研究試驗計畫資料，向\r\n衛生福利部食品藥物管理署（以下簡稱食品藥物署）申請，經中央衛生主\r\n管機關核准後，始得為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "領有管制藥品登記證之機構，其所屬人員申領之管制藥品使用執照，應由\r\n該機構依本條例第十四條規定所置之管制藥品管理人列冊管理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "醫師、牙醫師、獸醫師或獸醫佐使用第一級至第三級管制藥品時，醫師、\r\n牙醫師應將使用執照號碼載明於管制藥品專用處方箋；獸醫師、獸醫佐應\r\n將使用執照號碼載明於診療紀錄。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第十一條所稱含管制藥品成分屬醫師、藥師、藥劑生指示藥品，指\r\n含有行政院依本條例第三條第二項規定所核定公告之各級管制藥品成分之\r\n製劑，且為醫師、藥師、藥劑生指示用藥者。但所含管制藥品成分有下列\r\n情形之一者，不適用之：\r\n一、行政院僅公告管制其原料藥。\r\n二、其濃度或劑量單位在中央衛生主管機關公告之限量以下。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "醫療機構依本條例第十二條規定申請使用第一級、第二級管制藥品，從事\r\n管制藥品成癮治療業務者，應檢附治療計畫，向食品藥物署申請，並經中\r\n央衛生主管機關核准後，始得為之。但為配合中央衛生主管機關核定之專\r\n案計畫者，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第十四條第二項所稱管制藥品管理人之資格，規定如下：\r\n一、醫療機構：所屬醫師、牙醫師或藥師。但購用之管制藥品不含麻醉藥\r\n    品者，得為藥劑生。\r\n二、藥局及西藥販賣業：所屬藥師。但購用或販賣之管制藥品不含麻醉藥\r\n    品者，得為藥劑生。\r\n三、醫藥教育研究試驗機構：所屬專任教師、編制內醫師、牙醫師、獸醫\r\n    師、獸醫佐、藥師、研究人員或檢驗人員。\r\n四、獸醫診療機構及畜牧獸醫機構：所屬獸醫師或獸醫佐。\r\n五、西藥製造業：所屬藥師。\r\n六、動物用藥品製造業及動物用藥品販賣業：所屬藥師、獸醫師或獸醫佐\r\n    。\r\n前項第三款、第四款及第六款之獸醫佐，以符合獸醫師法第十六條第二項\r\n規定者為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第十九條第一項規定所稱憑照，包括輸入憑照及輸出憑照。\r\n輸入憑照一式五聯，第一聯交輸入者轉輸出者，據以向輸出國政府申請輸\r\n出憑照；第二聯交輸入者於通關時使用，經海關核驗簽署後，由輸入者於\r\n十五日內交還食品藥物署；第三聯由海關存查；第四聯由食品藥物署轉輸\r\n出國政府；第五聯由食品藥物署存查。\r\n輸出憑照一式五聯，第一聯交輸出者隨貨運遞；第二聯交輸出者於通關時\r\n使用，經海關核驗簽署後，由輸出者於十五日內交還食品藥物署；第三聯\r\n由海關存查；第四聯由食品藥物署寄輸入國政府簽署後寄回；第五聯由食\r\n品藥物署存查。\r\n前二項之輸入憑照、輸出憑照，以使用一次為限；其輸入、輸出期限，自\r\n簽發日起不得超過六個月。\r\n未於輸入憑照、輸出憑照期限內辦理輸入、輸出者，應將輸入憑照、輸出\r\n憑照繳回食品藥物署註銷。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本條例第十九條第一項規定向食品藥物署申請核發第一級、第二級管制\r\n藥品輸入憑照者，應備具申請書，並檢附下列文件：\r\n一、中央衛生主管機關核發之藥品輸入、製造許可證影本或經核准之醫藥\r\n    教育研究試驗計畫文件影本。但上開證件影本已送食品藥物署備查者\r\n    ，無須檢附。\r\n二、申請輸入之管制藥品於申請日前月之收支結存情形。但已依第二十六\r\n    條規定申報者，無須檢附。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本條例第十九條第一項規定向食品藥物署申請核發第一級、第二級管制\r\n藥品輸出憑照者，應備具申請書，並檢附下列文件：\r\n一、中央衛生主管機關核發之藥品製造許可證影本或經核准之醫藥教育研\r\n    究試驗計畫文件影本。但上開證件影本已送食品藥物署備查者，無須\r\n    檢附。\r\n二、輸入國政府核准輸入之許可文件。\r\n三、申請輸出之管制藥品於申請日前月之收支結存情形。但已依第二十六\r\n    條規定申報者，無須檢附。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第二十條所稱同意書，包括輸入同意書、輸出同意書及製造同意書\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "管制藥品輸入同意書一式四聯，第一聯交輸入者轉輸出者，據以向輸出國\r\n政府辦理輸出事宜；第二聯交輸入者於通關時使用，經海關核驗簽署後，\r\n由輸入者於十五日內交還食品藥物署；第三聯由海關存查；第四聯由食品\r\n藥物署存查。\r\n管制藥品輸出同意書一式五聯，第一聯交輸出者隨貨運遞；第二聯交輸出\r\n者於通關時使用，經海關核驗簽署後，由輸出者於十五日內交還食品藥物\r\n署；第三聯由海關存查；第四聯由食品藥物署依國際公約之規定或應輸入\r\n國政府之管制需要，寄輸入國政府簽署後寄回；第五聯由食品藥物署存查\r\n。\r\n前二項之管制藥品輸入同意書、輸出同意書，以使用一次為限；其輸入、\r\n輸出期限，自簽發日起不得超過三個月。\r\n未於管制藥品輸入同意書、輸出同意書期限內辦理輸入、輸出者，應將輸\r\n入同意書、輸出同意書繳回食品藥物署註銷。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本條例第二十條規定向食品藥物署申請核發第三級、第四級管制藥品輸\r\n入同意書者，應備具申請書，並檢附下列文件：\r\n一、中央衛生或農業主管機關核發之藥品輸入、製造許可證影本或經核准\r\n    之醫藥教育研究試驗計畫文件影本。但上開證件影本已送食品藥物署\r\n    備查者，無須檢附。\r\n二、申請輸入之管制藥品於申請日前月之收支結存情形。但已依第二十六\r\n    條規定申報者，無須檢附。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本條例第二十條規定向食品藥物署申請核發第三級、第四級管制藥品輸\r\n出同意書者，應備具申請書，並檢附下列文件：\r\n一、中央衛生或農業主管機關核發之藥品製造許可證影本或經核准之醫藥\r\n    教育研究試驗計畫文件影本。但上開證件影本已送食品藥物署備查者\r\n    ，無須檢附。\r\n二、申請輸出之管制藥品於申請日前月之收支結存情形。但已依第二十六\r\n    條規定申報者，無須檢附。\r\n三、輸入國政府核准輸入之許可文件；必要時，食品藥物署得要求該文件\r\n    先經我國駐外使領館、代表處、辦事處或其他外交部授權機構之驗證\r\n    。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "管制藥品輸入後，食品藥物署於收到輸出國政府依國際公約規定發送之確\r\n認輸入文件時，應於該文件註明實際輸入藥品品量並簽署後，寄還輸出國\r\n政府。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依本條例第二十條規定向食品藥物署申請核發第三級、第四級管制藥品製\r\n造同意書者，應備具申請書，並檢附下列文件：\r\n一、中央衛生或農業主管機關核發之藥品製造許可證影本、經核准之醫藥\r\n    教育研究試驗計畫文件影本或藥品試製許可證明文件影本。但上開證\r\n    件影本已送食品藥物署備查者，無須檢附。\r\n二、申請製造之管制藥品於申請日前月之收支結存情形。但已依第二十六\r\n    條規定申報者，無須檢附。\r\n前項管制藥品製造同意書，以使用一次為限；其製造期限，自簽發日起不\r\n得超過三個月。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本條例第二十一條所稱購買人簽名之單據，其內容應載明買、賣雙方之名\r\n稱、管制藥品登記證字號、地址、買賣日期、品名、許可證字號、製造廠\r\n名稱、管制藥品成分含量、管制級別、批號及數量。\r\n前項單據一式二聯，分別由購買人及販賣之業者各執一份。買賣雙方均應\r\n將其內容登錄簿冊，並依本條例第三十二條規定保存五年。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "病人為治療其本人之疾病，隨身攜帶第一級至第三級管制藥品出國或入國\r\n者，得檢附聲明書與載明病名、治療經過及必須施用管制藥品理由之醫師\r\n診斷證明書，報請食品藥物署備查。聲明書並應載明下列事項：\r\n一、病人之姓名、出生年月日、住居所及護照號碼。\r\n二、攜帶出國或入國之管制藥品品名、規格及數量。\r\n三、出國或入國期間。\r\n四、出國或入國口岸。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "領有管制藥品登記證之機構或業者第一次購用第一級、第二級管制藥品，\r\n應先向本條例第四條第一項所定之製藥工廠（以下簡稱製藥工廠）索取印\r\n鑑卡一式二份，填妥加蓋印章後，一份送製藥工廠，一份保存備查。\r\n申購第一級、第二級管制藥品者，應向製藥工廠索取訂購單，填妥加蓋印\r\n章後，送製藥工廠申購。訂購單上所蓋之印章應與前項送存之印鑑相同。\r\n第一項送存之印鑑如有變更，應重新檢送新印鑑卡送製藥工廠備查，始得\r\n續購。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "製藥工廠依本條例第四條第一項規定販賣第一級、第二級管制藥品，應自\r\n行遞交或以郵局寄送方式辦理。但符合下列情形之一，且有無法自行遞交\r\n或由郵局寄送之虞者，得經中央衛生主管機關核准後，委託物流業者或以\r\n其他方式運送：\r\n一、藥品需特殊運輸條件。\r\n二、天災、事變或發生大量傷病患事件。\r\n製藥工廠配送政府機關專案計畫所需第一級、第二級管制藥品之方式，應\r\n報中央衛生主管機關核准後，始得為之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "在國內運輸第一級、第二級管制藥品，應由起運機構或業者檢附下列資料\r\n，依本條例第二十三條規定向食品藥物署申請核發管制藥品運輸憑照：\r\n一、起運及運達機構或業者之名稱、地址、負責人、管制藥品登記證字號\r\n    、管制藥品管理人及其專門職業證書字號。\r\n二、擬運輸管制藥品之品名、規格、數量及批號。\r\n三、運輸原由。\r\n四、預定運輸日期。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本條例第二十六條第一項規定辦理管制藥品之銷燬者，應備具申請書；\r\n銷燬後，由當地衛生主管機關出具銷燬證明，並副知食品藥物署。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "管制藥品之減損涉及本條例第二十七條第二項所定遺失或失竊等刑事案件\r\n時，應保留現場，立即向當地警察機關報案，並取得報案之證明文件；警\r\n察機關應列入管制刑案，加強偵辦。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "西藥或動物用藥品製造業者及販賣業者依本條例第二十八條第一項規定登\r\n載簿冊時，應依各藥品品項及批號分別登載下列事項：\r\n一、品名、管制藥品成分、含量、許可證字號、級別、批號、最小單位及\r\n    製造廠名稱。\r\n二、收入及支出資料，包括收入或支出之日期、原因、數量、收入來源或\r\n    支出對象機構、業者之名稱、地址、電話號碼與其管制藥品登記證字\r\n    號及下列事項：\r\n（一）收入原因為輸入或製造者，並應載明輸入或製造同意書編號。\r\n（二）收入原因為查獲減損之管制藥品者，並應載明減損管制藥品查獲證\r\n      明文號。\r\n（三）支出原因為輸出、銷燬或減損者，並應載明輸出同意書編號、銷燬\r\n      或減損證明文號。\r\n（四）支出原因為用於製造藥品者，並應載明生產製劑之品名、批號及製\r\n      造同意書編號。\r\n三、結存數量。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "醫療機構、藥局、獸醫診療機構、畜牧獸醫機構及醫藥教育研究試驗機構\r\n依本條例第二十八條第一項規定登載簿冊時，應依各藥品品項分別登載下\r\n列事項：\r\n一、品名、管制藥品成分、含量、許可證字號、級別、最小單位及製造廠\r\n    名稱。\r\n二、收入及支出資料，包括收入或支出之日期、原因、數量及下列事項：\r\n（一）收入原因為購買或受讓者，並應登載藥品批號、來源之機構或業者\r\n      名稱及其管制藥品登記證字號。\r\n（二）收入原因為查獲減損之管制藥品者，並應載明減損管制藥品查獲證\r\n      明文號。\r\n（三）支出原因為銷燬或減損者，並應載明藥品銷燬或減損證明文號。\r\n（四）支出原因為退貨或轉讓者，並應載明支出對象之機構或業者名稱及\r\n      其管制藥品登記證字號。\r\n（五）支出原因為調劑、使用第一級至第三級管制藥品者，並應逐日詳實\r\n      登載病人姓名（或病歷號碼、飼主姓名）及其領用數量。\r\n（六）支出原因為調劑、使用第四級管制藥品者，並應逐日詳實登載總使\r\n      用量。\r\n（七）支出原因為研究、試驗者，並應登載研究試驗計畫名稱與其核准文\r\n      號及使用者姓名。\r\n三、結存數量。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "西藥或動物用藥品製造業者及販賣業者依本條例第二十八條第二項規定申\r\n報管制藥品簿冊登載情形者，應於每月二十日前就其前一個月簿冊登載情\r\n形，依藥品品項逐批載明下列事項，向所在地、銷售地衛生主管機關及食\r\n品藥物署申報；於該期間無任何管制藥品收入、支出或結存者，亦同：\r\n一、申報者之名稱、管制藥品登記證字號、地址、電話號碼、負責人、管\r\n    制藥品管理人、申報日期及申報資料期間，並加蓋印信戳記、負責人\r\n    印章及管制藥品管理人之簽章。\r\n二、品名、管制藥品成分、含量、許可證字號、級別、批號、最小單位及\r\n    製造廠名稱。\r\n三、上期結存數量。\r\n四、本期收入及支出資料，其內容並應與簿冊登載者相同。\r\n五、本期結存數量。\r\n前項申報得以電子方式為之；其媒體形式及規格，由中央衛生主管機關公\r\n告之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "醫療機構、藥局、獸醫診療機構、畜牧獸醫機構及醫藥教育研究試驗機構\r\n依本條例第二十八條第二項規定申報管制藥品簿冊登載情形者，應依下列\r\n規定辦理：\r\n一、每年一月向所在地衛生主管機關及食品藥物署辦理前一年管制藥品之\r\n    申報；於該期間無任何管制藥品收入、支出或結存者，亦同。\r\n二、申請管制藥品登記證之負責人或管制藥品管理人變更登記時，應向所\r\n    在地衛生主管機關及食品藥物署辦理管制藥品之申報。\r\n三、前二款之申報，應依各藥品品項分別載明下列事項：\r\n（一）申報者之名稱、管制藥品登記證字號、地址、電話號碼、負責人、\r\n      管制藥品管理人、申報日期及申報資料期間，並加蓋印信戳記、負\r\n      責人印章及管制藥品管理人之簽章。\r\n（二）品名、管制藥品成分、含量、許可證字號、級別、最小單位及製造\r\n      廠名稱。\r\n（三）上期結存數量。\r\n（四）本期收入及支出資料，其內容並應與簿冊登載者相同。但收入原因\r\n      為退藥或支出原因為調劑、使用、研究、試驗者，得僅登載申報期\r\n      間之收入及支出總數量。\r\n（五）本期結存數量。\r\n前項申報得以電子方式為之；其媒體形式及規格，由中央衛生主管機關公\r\n告之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "領有管制藥品登記證之機構或業者因負責人死亡辦理歇業者，得由其最近\r\n親屬依規定辦理結存管制藥品之轉讓、銷燬及申報手續。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "依本條例第三十一條但書規定辦理第一級、第二級管制藥品之轉讓者，應\r\n先向食品藥物署申請運輸憑照。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本條例及本細則應用之書件格式，由中央衛生主管機關定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}