{
	"法規性質": "命令",
	"法規名稱": "西藥專利連結施行辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030103",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20190701",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for the Patent Linkage of Drugs",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一：新藥專利資訊及第三人檢視回覆提報表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二：藥品專利狀態之聲明表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零八年七月一日衛生福利部衛授食字第 1081405973 號令\r\n  訂定發布全文 18 條；施行日期，由中央衛生主管機關另定之\r\n  中華民國一百零八年八月二十日衛生福利部衛授食字第 1081408168 號\r\n  令發布定自一百零八年八月二十日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依藥事法（以下簡稱本法）第四十八條之二十第三項及第四十八條之二十二規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "西藥之藥品許可證申請及核發事宜，涉及本法第四章之一者，依本辦法之規定；本辦法未規定者，依其他有關法令及中央衛生主管機關公告事項之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四十八條之三第二項所定藥品專利權之發明範圍，其內容如下：\r\n一、物質：藥品製劑之有效成分，包括多形體不同化合形態之發明。\r\n二、組合物或配方：藥品製劑有效成分之組合或配方。\r\n三、醫藥用途：對應藥品許可證所記載適應症之全部或一部。\r\n前項第一款物質發明為藥品製劑有效成分之不同多形體者，應於查驗登記有試驗資料證明，以該多形體物質作為有效成分之藥品製劑，有相同療效。\r\n藥品之製程、中間體、代謝物或包裝者，非第一項藥品專利權之發明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第四十八條之五之提報，其起算日依據之審定公告期日，為專利公報刊載之公告日。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "新藥藥品許可證所有人依本法第四十八條之三及第四十八條之四規定提報專利資訊時，應於中央衛生主管機關建置之西藥專利連結登載系統（以下簡稱登載系統），依附件一規定之書表格式填載，併同下列文件、資料掃描上傳：\r\n一、專利證書或刊登該藥品專利權之專利公報。\r\n二、有委任代理人者，委任之證明。\r\n三、專利權人或專屬被授權人同意之證明、專屬授權之證明。\r\n四、其他足資證明提報資訊屬實之文件、資料。\r\n前項提報之藥品專利資訊，除第三條第二項之多形體外，以該新藥落入所提報之專利請求項界定之範圍為限；藥品專利權有二個以上者，應逐一提報專利資訊；屬醫藥用途發明者，應敘明該醫藥用途發明之請求項項號，及各項號對應至藥品許可證所記載之適應症。\r\n中央衛生主管機關認有必要時，得命新藥藥品許可證所有人檢附第一項文件、資料之正本。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "新藥藥品許可證所有人依本法第四十八條之六或第四十八條之七規定，變更或刪除已登載之藥品專利資訊者，準用前條規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本法第四十八條之七第一項規定通知中央衛生主管機關時，其應檢附之書面理由及證據資料為一式二份。\r\n新藥藥品許可證所有人依本法第四十八條之七第三項規定，以書面回覆中央衛生主管機關時，並應依附件一格式，於登載系統上傳所收受之通知、回覆理由及處理情形。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學名藥藥品許可證申請人依本法第四十八條之九規定聲明時，應依附件二格式填載，併同查驗登記申請應檢附之資料，送中央衛生主管機關。\r\n前項聲明，應依對照新藥於登載系統所示之專利權資訊逐一填載；其專利權為醫藥用途者，並應依請求項項號為之。\r\n申請人原為本法第四十八條之九第一款至第三款情事之聲明，嗣後變更為同條第四款情事之聲明者，應重新填載附件二之聲明表，並以其變更聲明表送達中央衛生主管機關之日期為申請日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學名藥藥品許可證申請案有下列情事之一，且附具證據者，免依本法第四十八條之九規定辦理：\r\n一、藥品許可證申請案之申請人與對照新藥藥品許可證所有人相同。\r\n二、藥品許可證申請案經新藥藥品專利權人或專屬被授權人授權後提出。\r\n三、對照新藥之藥品許可證經撤銷、廢止或註銷。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央衛生主管機關應就以本法第四十八條之九第四款情事聲明之學名藥藥品許可證申請案，函復其申請人有關申請資料是否齊備；其資料齊備者，應於登載系統上公開其資料齊備日。\r\n對照新藥相同之二件以上學名藥藥品許可證申請案，於不同日期送達中央衛生主管機關者，中央衛生主管機關應依送達日期先後，為前項之函復；同日送達者，其函復日應為同日。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學名藥藥品許可證申請人依本法第四十八條之十二第一項規定所為之書面通知，其內容應就專利權有應撤銷之事由或未侵害專利權之理由逐一敘明，並附具相關證明文件、資料。\r\n前項通知，應以附回執之雙掛號郵件交付郵務機構寄送，並於全部送達後之次日起二十日內，將所有回執影本或其他足以證明送達之文件，送中央衛生主管機關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "專利權人或專屬被授權人依本法第四十八條之十三規定就已登載之專利權提起侵權訴訟者，新藥藥品許可證所有人應自其起訴日之次日起二十日內，將蓋有法院收狀章戳之起訴狀影本，送中央衛生主管機關。\r\n新藥藥品許可證所有人主張有本法第四十八條之十三第四項規定侵權成立確定判決之情形者，應將該判決書影本及確定判決之證明，送中央衛生主管機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "有本法第四十八條之十三第二項但書各款情事之一者，學名藥藥品許可證申請人應敘明各該情事及發生日期，並檢附相關證明文件、資料，送中央衛生主管機關審查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央衛生主管機關依本法第四十八條之十五第一項規定通知學名藥藥品許可證申請人時，應以書面函送之方式為之。\r\n前項通知之內容如下：\r\n一、申請案號及其藥品名稱、劑型與劑量。\r\n二、申請資料齊備日之日期。\r\n三、發證條件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央衛生主管機關應於依本法第四十八條之十七第一項核定專屬期間及起迄日期時，將核定內容公開於登載系統。\r\n本法第四十八條之十七第二項所定起算日，以最早實際銷售日所開立統一發票之日期為準。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第四十八條之二十所稱新成分新藥以外之新藥，指新療效複方新藥及新使用途徑新藥。\r\n第八條至第十四條規定，依本法第四十八條之二十第一項，於新成分新藥以外之新藥藥品許可證申請案，準用之。\r\n生物相似性藥藥品許可證之申請，除本法第四章之一施行前經中央衛生主管機關核准施行臨床試驗者外，準用本法第四章之一有關學名藥藥品許可證申請之專利連結規定辦理。\r\n前項生物相似性藥，指以生物為來源所製造，與經中央衛生主管機關核准製造或輸入之對照生物新藥相似之製劑。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "學名藥藥品許可證申請案，依本法第四十八條之二十第二項第二款所為之聲明，應包括下列事項：\r\n一、登載系統中尚存續之對照新藥專利權，僅為本法第四十八條之三第二項第三款之醫藥用途專利權。\r\n二、前款專利權之請求項項號及適應症。\r\n三、學名藥藥品許可證申請案之適應症項目，及表明未侵害對照藥品醫藥用途專利權之意旨。\r\n前項聲明之格式及內容，規定如附件二。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法之施行日期，由中央衛生主管機關另定之。"
		}
	]
}