{
	"pcode": "L0030048",
	"type": "命令",
	"title": "化粧品行政規費收費標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030048",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20190528",
	"isTranslated": true,
	"english": "Standards of Administrative Fees for Cosmetics",
	"history": [
		"中華民國九十三年七月二十七日行政院衛生署衛署藥字第 0930318468 號令訂定發布全文 3 條；並自九十三年八月一日施行",
		"中華民國一百零四年四月七日衛生福利部部授食字第 1041600955 號令修正發布全文 3 條；並自一百零四年七月一日施行",
		"中華民國一百零八年五月二十八日衛生福利部衛授食字第 1081602984 號令修正發布名稱及全文 4 條；並自一百零八年七月一日施行（原名稱：化粧品及化粧品色素查驗登記收費標準；新名稱：化粧品行政規費收費標準）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依化粧品衛生安全管理法（以下簡稱本法）第三十條及規費法第十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "化粧品產品登錄、查驗登記及化粧品優良製造準則符合性檢查等相關審查費、證書費及查核費之收費標準如下：\r\n一、化粧品登錄\r\n（一）化粧品登錄，每件收取新臺幣六百元。\r\n（二）登錄資料變更，每件收取新臺幣六百元。\r\n（三）登錄資料展延，每件收取新臺幣六百元。\r\n二、化粧品或化粧品成分安全性評估申請動物試驗\r\n（一）化粧品或化粧品成分安全性評估申請動物試驗審查費，每件收取新臺幣四萬元。\r\n（二）化粧品或化粧品成分安全性評估申請動物試驗許可文件補發或換發，每件收取新臺幣四千元。\r\n三、特定用途化粧品查驗登記\r\n（一）新特定用途化粧品查驗登記審查費，每件收取新臺幣三萬六千元。\r\n（二）特定用途化粧品查驗登記審查費，每件收取新臺幣一萬二千元。\r\n（三）特定用途化粧品變更登記（品名、包裝、用途、申請商號或製造廠變更）審查費，每件收取新臺幣三千五百元。\r\n（四）特定用途化粧品變更登記（成分、品項變更）審查費，每件收取新臺幣五千元。\r\n（五）特定用途化粧品許可證展延登記審查費，每件收取新臺幣三千五百元。\r\n（六）特定用途化粧品許可證、標籤或仿單之核定本遺失補發，每件收取新臺幣三千五百元。\r\n（七）化粧品產品管理屬性判定審查費，每件收取新臺幣二千五百元。\r\n（八）輸入供查驗登記或研究試驗用之特定用途化粧品及相關產品申請案，每件收取新臺幣三千元。\r\n（九）特定用途化粧品許可證授權申請案，新臺幣四千元。\r\n（十）許可證費，每張收取新臺幣一千五百元。\r\n四、化粧品優良製造準則符合性檢查\r\n（一）國產化粧品製造場所之新設、遷移、擴建或增加劑型、加工項目之檢查，或其後續檢查，每件收取新臺幣六萬元。\r\n（二）國外化粧品製造場所之現場檢查及其後續檢查，每件收取新臺幣六十萬元，其收費含文件審查新臺幣六萬元及實地查核新臺幣五十四萬元。\r\n（三）化粧品優良製造核定文件登載事項之變更，每件收取新臺幣六千元。\r\n五、化粧品相關證明書及備查函\r\n（一）化粧品產銷證明書、輸入化粧品銷售證明書、化粧品製造證明書申請案之書面審查，每件收取新臺幣二千元。\r\n（二）中文化粧品產銷證明書、輸入化粧品銷售證明書或化粧品製造證明書，正本每張收取新臺幣一千五百元，副本每張收取新臺幣二百元。\r\n（三）英文化粧品產銷證明書、輸入化粧品銷售證明書或化粧品製造證明書，正本每張收取新臺幣一千五百元，副本每張收取新臺幣二百元。\r\n（四）中文化粧品優良製造證明書，每張收取新臺幣一千五百元。\r\n（五）英文化粧品優良製造證明書，每張收取新臺幣一千五百元。\r\n（六）化粧品優良製造核定文件遺失補發，每件收取新臺幣一千八百元。"
		},
		{
			"number": 300,
			"content": "辦理前條第四款第二目之查核人員及專家臨場費，應比照國外出差旅費報支要點所定標準，由中央主管機關向被查核者收取。"
		},
		{
			"number": 400,
			"content": "本標準自中華民國一百零八年七月一日施行。"
		}
	]
}