{
	"法規性質": "命令",
	"法規名稱": "化粧品產品資訊檔案管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030098",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20190530",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Cosmetic Product Information File Management",
	"沿革內容": "1.中華民國一百零八年五月三十日衛生福利部衛授食字第 1081604087 號\r\n  令訂定發布全文 9  條；並自一百零八年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依化粧品衛生安全管理法（以下簡稱本法）第四條第三項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第四條第一項所定一定規模之化粧品製造或輸入業者（以下簡稱化粧\r\n品製造或輸入業者），指經營化粧品製造或輸入之下列對象：\r\n一、依公司法、商業登記法，應辦理設立登記之公司或商號。\r\n二、依本法第八條第一項規定，應完成登記之工廠。\r\n三、除免工廠登記之手工香皂業者外，非屬前二款之其他製造或輸入化粧\r\n    品之團體或法人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "化粧品產品資訊檔案，應以中文或英文建立下列資料：\r\n一、產品基本資料：產品名稱、產品類別、劑型、用途、製造廠名稱與地\r\n    址及產品製造或輸入業者資訊。\r\n二、完成產品登錄之證明文件。\r\n三、全成分名稱及其各別含量。\r\n四、產品標籤、仿單、外包裝或容器。\r\n五、製造場所符合化粧品優良製造準則之證明文件或聲明書。\r\n六、製造方法、流程。\r\n七、使用方法、部位、用量、頻率及族群。\r\n八、產品使用不良反應資料。\r\n九、產品及各別成分之物理及化學特性。\r\n十、成分之毒理資料。\r\n十一、產品安定性試驗報告。\r\n十二、微生物檢測報告。\r\n十三、防腐效能試驗報告。\r\n十四、功能評估佐證資料。\r\n十五、與產品接觸之包裝材質資料。\r\n十六、產品安全資料：\r\n（一）經安全資料簽署人員簽名並載明日期之安全性評估結論及建議。\r\n（二）安全資料簽署人員符合第四條至第六條規定之資格證明文件。\r\n前項檔案原始資料非以中文或英文建立者，應備有中文或英文譯本。\r\n化粧品分段製造者，第一項第一款之製造廠名稱及地址，應包括製程中所\r\n有製造廠及其執行製程。\r\n第一項資料有變更者，其檔案應更新之。\r\n第一項第十一款至第十三款資料，經安全資料簽署人員依產品屬性或特性\r\n評估，且由安全資料簽署人員於同項第十六款產品安全資料敘明理由者，\r\n得免建立之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國內大學或符合大學辦理國外學歷採認辦法之國外大學（以下併稱國內、\r\n外大學）醫學系、藥學系、毒理學、化粧品學及其相關系、所畢業，並曾\r\n接受由國內、外大學或中央主管機關所開設化粧品安全性評估訓練課程者\r\n，得任前條第一項第十六款之安全資料簽署人員。\r\n前項安全性評估訓練課程之內容及時數，規定如下：\r\n一、化粧品管理法規：包括我國化粧品衛生管理規範、國際間化粧品管理\r\n    規範及我國化粧品產品資訊檔案制度；至少四小時。\r\n二、化粧品成分之應用及風險：包括美白、防曬、止汗、制臭、染髮、燙\r\n    髮與其他成分之作用原理與安全性，及化粧品常見不良反應或違規案\r\n    例；至少八小時。\r\n三、化粧品安全評估方式：包括皮膚生理解剖學、化粧品經皮吸收能力、\r\n    化粧品皮膚刺激、光老化與光過敏之機轉與臨床症狀、奈米安全性評\r\n    估、天然物化粧品安全性評估、化粧品風險評估、毒理評估方法（皮\r\n    膚刺激性、皮膚敏感性、皮膚腐蝕性、眼睛刺激性及基因毒性與致突\r\n    變性測試）、系統性毒性與安全臨界值及動物試驗替代性方法；至少\r\n    三十六小時。\r\n四、產品安全性評估結論製作：至少六小時。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "安全資料簽署人員，每年應接受由國內、外大學或中央主管機關所開設與\r\n前條第二項相關課程之訓練至少八小時。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "與我國訂有安全資料簽署人員合作協議之國家（地區）、區域，其安全資\r\n料簽署人員得免適用第四條第一項及前條規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "化粧品產品資訊檔案，應以書面或電子儲存方式保存，並自產品最後上市\r\n日之次日起，至少保存五年。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "化粧品製造或輸入業者，應將化粧品產品資訊檔案，存放於依本法第七條\r\n第一項第七款標示之地址，以供主管機關查核。\r\n主管機關派員查核前項檔案時，應於七日前通知。但情況緊急或為公共利\r\n益之必要者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國一百零八年七月一日施行。"
		}
	]
}