{
	"法規性質": "命令",
	"法規名稱": "醫療器材品質管理系統檢查及製造許可核發辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0030112",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20210202",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Inspection of the Medical Device Quality Management System and the Issuance of the Manufacturing license",
	"附件": [
		{
			"檔案名稱": "附表一.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000286375"
		},
		{
			"檔案名稱": "附表二.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000286376"
		}
	],
	"沿革內容": "1.中華民國一百十年二月二日衛生福利部衛授食字第 1101100384 號令訂\r\n  定發布全文 13 條；並自「醫療器材管理法」施行之日（一百十年五月\r\n  一日）施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依醫療器材管理法（以下簡稱本法）第二十二條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "醫療器材製造業者，依本法第二十二條第二項規定申請品質管理系統檢查，應填具申請書，檢附附表一所定文件、資料，並繳納費用後，向中央主管機關提出。\r\n前項申請，屬國外製造之輸入醫療器材者，應由代理輸入之醫療器材商，向中央主管機關提出。\r\n第一項文件、資料，有欠缺得補正者，中央主管機關應通知限期補正；屆期未補正者，不予受理。\r\n第一項文件、資料，應以中文或英文記載；非以中文或英文記載者，應另附中文或英文譯本。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關受理前條申請後，應進行醫療器材品質管理系統之檢查，經認定符合醫療器材品質管理系統準則規定者，核發醫療器材製造許可；其未符合者，於書面通知送達之日起二個月內，得提出複評，並以一次為限。\r\n醫療器材製造業者收受前項未符合規定之通知後不服者，或依前項規定申請複評經駁回者，得依法提起訴願。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "除前條之檢查外，中央主管機關並得定期或不定期檢查醫療器材製造業者之品質管理系統。\r\n執行前條或前項檢查時，中央主管機關得通知直轄市、縣（市）主管機關派員參加。\r\n第一項不定期檢查，中央主管機關得不經通知，逕至醫療器材製造業者作業場所為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "醫療器材製造許可，應記載下列事項：\r\n一、醫療器材製造業者名稱。\r\n二、醫療器材製造業者地址。\r\n三、許可項目及作業內容。\r\n四、國內製造者，醫療器材製造業者之管理代表。\r\n五、國外製造者，代理輸入之醫療器材商。\r\n六、許可編號。\r\n七、有效期限。\r\n前項第一款、第二款、第四款及第五款記載事項有變更者，醫療器材製造業者應自事實發生之日起三十日內，填具變更申請書，並檢附附表二所定文件、資料，及繳納費用，向中央主管機關申請變更。\r\n第一項第二款之變更，以門牌整編者為限；涉及遷移者，應依第二條規定重新提出申請。\r\n第一項第三款之變更，其申請及檢查程序，準用第二條及第三條規定。\r\n第二項變更，準用第二條第二項至第四項，及第三條有關複評規定；第二項及前項變更之核定，不延長原有效期限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "醫療器材製造許可有效期間為三年；有展延必要者，應於期滿六個月前至十二個月間申請；每次展延期間，以三年為限；其申請及檢查程序，得準用第二條及第三條規定。\r\n依前項所定期間申請展延，中央主管機關未於原有效期間內准駁，非可歸責醫療器材製造業者，原製造許可之效力延長至准駁之日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關人員執行檢查時，應出示身分證明文件及說明檢查目的，並得就違反醫療器材品質管理系統準則規定之行為，為保全證據措施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關執行本辦法之檢查，必要時，得對產品取樣。\r\n前項取樣為無償，並隨機為之，醫療器材製造業者不得指定樣品；其樣品數量，以足供檢驗所需者為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "醫療器材商經中央主管機關實地查核，取得製造許可者，得填具申請書，並檢附下列文件、資料及繳納費用，向中央主管機關申請製造許可證明文件：\r\n一、醫療器材製造許可影本。\r\n二、醫療器材商許可執照影本。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有下列情形之一者，中央主管機關應撤銷或廢止醫療器材製造許可之全部或一部：\r\n一、製造業醫療器材商許可執照，經依法撤銷或廢止。\r\n二、代理輸入者之販賣業醫療器材商許可執照，經依法撤銷或廢止。\r\n三、其他依法應為撤銷或廢止之事由。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "醫療器材商經中央主管機關撤銷或廢止醫療器材製造許可，其領有第九條證明文件，且仍於效期內者，應自受處分之日起十五日內，返還其證明文件；屆期未返還者，註銷之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "醫療器材商停業時，其領有第九條證明文件，且仍於效期內者，應將該文件繳交直轄市、縣（市）主管機關保管，俟復業時發還。\r\n醫療器材商申准復業後，應依第二條規定申請檢查，經檢查合格後，始得製造。\r\n醫療器材商歇業時，其領有第九條證明文件，且仍於效期內者，應繳銷該文件；未繳銷者，由中央主管機關註銷之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自本法施行之日施行。"
		}
	]
}