{
	"法規性質": "命令",
	"法規名稱": "食品與相關產品查驗登記及許可證管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040016",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20130820",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Management of the Review, Registration, and Permit Issuance of Food and Related Products",
	"沿革內容": "1.中華民國九十年十二月三日行政院衛生署（90）衛署食字第 090007397\r\n  6 號令訂定發布全文 13 條\r\n2.中華民國九十一年六月十九日行政院衛生署衛署食字第 0910041154 號\r\n  令修正發布名稱及第 4、8、10、11 條條文\r\n  （原名稱：食品暨相關產品查驗登記暨許可證管理辦法；新名稱：食品\r\n  與相關產品查驗登記及許可證管理辦法）\r\n3.中華民國一百年九月二十九日行政院衛生署署授食字第 1001302739 號\r\n  令修正發布第 1、12  條條文\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 3  條、第 4  條、第 5  條、第 6  條第 1  項、第 7  條、第 8  \r\n  條第 1  項、第 10 條、第 11 條、第 12 條所列屬「行政院衛生署」\r\n  之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄\r\n4.中華民國一百零二年八月二十日衛生福利部部授食字第 1021350146 號\r\n  令修正發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依食品衛生管理法第二十一條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱查驗登記，係指審查、檢驗、登載有關事項及核發許可證。\r\n前項登載依產品類別及特性得包括下列有關事項：\r\n一、中文及外文品名。\r\n二、原料成分。\r\n三、包裝。\r\n四、原廠名稱及地址。\r\n五、申請廠商名稱及地址。\r\n六、許可證有效期限。\r\n七、其他登記事項。\r\n第一項所稱許可證，係指經查驗登記所核發之許可證件或許可文件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "食品業者向中央主管機關申請查驗登記時，應備具申請書，繳納審查費、\r\n檢驗費、證書費，並依產品類別及特性分別檢附下列一部或全部證件：\r\n一、產品成分含量表、規格表、檢驗方法、檢驗成績書、營養成分分析表\r\n    、製程作業要點資料。\r\n二、完整技術性資料。\r\n三、標籤、包裝、中文標示、說明書、樣品、實物照片。\r\n四、申請輸入查驗登記者，原廠為合法製售工廠之官方證明文件、委託書\r\n    。\r\n五、申請廠商營利事業登記證影本。\r\n六、其他必要之文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請查驗登記，經中央主管機關審查通過通知領取許可證者，應於二個月\r\n內前來領取，逾期未領視同放棄，由中央主管機關逕予廢止該許可證。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法第二十一條第一項規定向中央主管機關申請之許可證，其有效期間\r\n為一年至五年，由中央主管機關依產品類別及特性公告指定之；期滿仍需\r\n展延者，應於期滿前三個月內，備具申請書、許可證及本辦法第三條所定\r\n一部或全部證件，向中央主管機關申請核准展延，並繳納審查費。但每次\r\n核定展延，期間不得超過五年。逾期未申請或不准展延者，廢止其許可證\r\n。其應換發新證者，並應繳納證書費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "許可證之登記事項如有變更，應備具申請書、許可證及本辦法第三條所定\r\n一部或全部證件，向中央主管機關申請變更登記，並繳納審查費。其應換\r\n發新證者，並應繳納證書費。\r\n前項申請屬變更品質者，應另檢附樣品並繳納檢驗費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "許可證辦理移轉時，應備具申請書及本辦法第三條所定一部或全部證件，\r\n向中央主管機關申請移轉登記，並繳納審查費、證書費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "許可證如有污損或遺失，應敘明理由，備具申請書及本辦法第三條所定一\r\n部或全部證件，向中央主管機關申請換發或補發，並繳納審查費、證書費\r\n。污損者應同時將原證繳銷，遺失者，應申請將原證廢止。\r\n前項申請換發或補發之許可證，其有效期間以原證為準。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經依本法規定，公告禁止其製造或輸入者，廢止原許可證。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "食品業者基於業務之考量，得敘明理由，備具申請書、許可證及有關證件\r\n，向中央主管機關申請註銷。經核定後由中央主管機關公告廢止許可證。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "食品業者申請查驗登記及許可證之換發、補發、展延、移轉、廢止、登記\r\n事項變更，經中央主管機關通知送驗或補送文件者，應於二個月內辦理，\r\n必要時得申請延期一個月，逾期未辦視同放棄，由中央主管機關逕予結案\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所定查驗登記事項，其申請書格式、申請書應載明之事項、申請案\r\n應檢附之證件及許可證格式，由中央主管機關定之。\r\n前項查驗登記事項屬標章標準圖樣者，得依產品類別所需，由中央主管機\r\n關定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}