{
	"pcode": "L0040114",
	"type": "命令",
	"title": "輸入食品系統性查核實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040114",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20190926",
	"isTranslated": true,
	"english": "Regulations for Systematic Inspection of Imported Food",
	"attachments": [
		{
			"name": "附表.ODT",
			"id": "0000255776"
		}
	],
	"history": [
		"一百零三年二月十一日衛生福利部部授食字第 1021351939 號令訂定發布全文 8 條；並自發布日施行",
		"一百零三年十月十七日衛生福利部部授食字第 1031302519 號令修正發布第 3 條條文附表",
		"一百零六年八月四日衛生福利部衛授食字第 1061301998 號令修正發布第 4、5、8 條條文及第 3 條附表；除第 3 條附表之水產品與乳製品實施系統性查核定於一百零七年一月一日施行外，其餘修正條文自發布日施行",
		"一百零七年九月十七日衛生福利部衛授食字第 1071302119 號令修正發布第 8 條條文及第 3 條之附表；除第 3 條附表之蛋品及動物性油脂實施系統性查核定於一百零八年一月一日施行外，其餘修正條文自發布日施行",
		"一百零八年九月二十六日衛生福利部衛授食字第 1081302564 號令修正發布第 4、6 條條文及第 3 條附表"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依食品安全衛生管理法第三十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、系統性查核：指針對輸出國（地）之食品衛生安全管理體系與政府機關監督措施之查核。\r\n二、查核機關：指衛生福利部食品藥物管理署。\r\n三、書面審查：指針對輸出國（地）政府機關提供輸出國（地）之食品衛生安全管理體系與政府機關監督措施之相關資料，進行審查。\r\n四、實地查核：指查核機關派員至輸出國（地），對其食品衛生安全管理體系，進行系統性查核。"
		},
		{
			"number": 300,
			"content": "實施系統性查核之產品範圍，如附表。"
		},
		{
			"number": 400,
			"content": "系統性查核應由輸出國（地）政府機關，向查核機關提出書面申請，由查核機關進行書面審查，必要時於書面審查後實地查核，評估輸出國食品衛生安全管理體系及政府機關監督措施與我國之等效性。\r\n查核機關依前項評估結果，得為下列之決定：\r\n一、同意輸出國（地）指定生產設施生產產品之輸入。\r\n二、同意輸出國（地）經查核機關查核通過之指定生產設施生產產品之輸入。\r\n三、不同意輸入。\r\n查核機關進行第一項書面審查時，得視審查需求，要求輸出國（地）政府機關於指定期限內提供所需之文件。\r\n依本辦法應實施系統性查核之產品，除有第七條之情形或與輸出國（地）政府機關另有協議者外，未經第二項之同意，不得依本法第三十條規定申請查驗。"
		},
		{
			"number": 500,
			"content": "完成系統性查核之輸出國（地）或依第七條免系統性查核者，有下列情形之一時，查核機關得要求書面審查或實地查核，以確認輸出國（地）之管理體系與我國具等效性：\r\n一、輸出國（地）食品衛生安全管理體系或政府機關監督措施有重大變革。\r\n二、輸出國（地）境內發生重大食品衛生安全事件。\r\n三、輸出國（地）輸至我國或其他國家之食品及其相關產品，經輸入查驗有嚴重違規情形。\r\n四、依第七條免系統性查核或三年以上未執行實地查核，經查核機關認定有必要審查或查核。\r\n五、其他經認定輸出國（地）食品及其相關產品有危害食品衛生安全之虞情形。"
		},
		{
			"number": 600,
			"content": "實地查核結果不符合時，得要求輸出國（地）限期將改善報告送查核機關審查，必要時，進行實地查核複查改善情形。\r\n實地查核之費用，有下列各款情形之一者，應由輸出國（地）負擔：\r\n一、前項之複查。\r\n二、經查核機關依第四條第二項第二款為同意之決定，後續申請新增指定生產設施者之查核。\r\n三、經查核機關依第四條第二項第三款為不同意之決定，重行申請。\r\n前項各款以外之情形，必要時，查核機關亦得要求輸出國（地）負擔實地查核費用。"
		},
		{
			"number": 700,
			"content": "依本辦法應實施系統性查核之產品，於本辦法施行前，已有輸入紀錄者，於原已輸入範圍內，得免申請系統性查核。"
		},
		{
			"number": 800,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}