{
	"法規性質": "命令",
	"法規名稱": "食品與相關產品查驗登記及許可文件管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040016",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20231130",
	"生效日期": "20241130",
	"生效內容": "一百十二年十一月三十日修正之第 13 條第 1  項第 3  款、第 14 條第\r\n1 項第 7、8 款、第 15 條第 2  項第 5  款第 2  目、第 20 條第 1\r\n項第 3  款、第 22 條第 1  項第 6、7 款與第 23 條第 2  項第 5  款\r\n第 2  目之衛生分析表正本，自發布後一年施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Management of the Review, Registration and Issuance of Permit Documents for Food and Related Products",
	"附件": [
		{
			"檔案名稱": "附表一.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000355827"
		},
		{
			"檔案名稱": "附表二「營養均衡完整配方食品」之營養素規格.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000355828"
		}
	],
	"沿革內容": "1.中華民國九十年十二月三日行政院衛生署（90）衛署食字第 090007397\r\n  6 號令訂定發布全文 13 條\r\n2.中華民國九十一年六月十九日行政院衛生署衛署食字第 0910041154 號\r\n  令修正發布名稱及第 4、8、10、11 條條文\r\n  （原名稱：食品暨相關產品查驗登記暨許可證管理辦法；新名稱：食品\r\n  與相關產品查驗登記及許可證管理辦法）\r\n3.中華民國一百年九月二十九日行政院衛生署署授食字第 1001302739 號\r\n  令修正發布第 1、12  條條文\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 3  條、第 4  條、第 5  條、第 6  條第 1  項、第 7  條、第 8  \r\n  條第 1  項、第 10 條、第 11 條、第 12 條所列屬「行政院衛生署」\r\n  之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄\r\n4.中華民國一百零二年八月二十日衛生福利部部授食字第 1021350146 號\r\n  令修正發布全文 13 條；並自發布日施行\r\n5.中華民國一百零八年四月十日衛生福利部衛授食字第 1081300248 號令\r\n  修正發布名稱及全文 24 條；並自發布日施行\r\n  （原名稱：食品與相關產品查驗登記及許可證管理辦法；新名稱：食品\r\n  與相關產品查驗登記及許可文件管理辦法）\r\n6.中華民國一百十二年十一月三十日衛生福利部衛授食字第 1121302086\r\n  號令修正發布全文 34 條；除第 13 條第 1  項第 3  款、第 14 條第\r\n  1 項第 7、8 款、第 15 條第 2  項第 5  款第 2  目、第 20 條第 1\r\n  項第 3  款、第 22 條第 1  項第 6、7 款與第 23 條第 2  項第 5\r\n  款第 2  目之衛生分析表正本自發布後一年施行外，自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依食品安全衛生管理法（以下簡稱本法）第二十一條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱查驗登記，指審查、檢驗、登載及核發許可文件之程序。\r\n前項許可文件之登載內容，依產品類別及特性，包括下列事項：\r\n一、中文及外文品名。\r\n二、原料成分。\r\n三、包裝。\r\n四、製造廠名稱及地址。\r\n五、申請廠商名稱及地址。\r\n六、許可文件有效期間。\r\n七、其他中央主管機關指定之事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "食品業者向中央主管機關申請查驗登記時，應填具申請書，繳納審查費、檢驗費、證書費，並依產品類別及特性，分別檢附下列文件、資料：\r\n一、產品成分含量表、規格表、檢驗方法、檢驗成績書、營養成分分析表、製程作業重點資料。\r\n二、完整技術性資料。\r\n三、標籤、包裝、中文標示、說明書、樣品、實物照片。\r\n四、申請輸入查驗登記者，原製造廠依法設立或登記之證明文件。所出具之證明文件為影本，應經原產國公證單位簽證與正本相符。\r\n五、委託製造者，其委託證明文件正本。\r\n六、申請廠商公司登記或商業登記證明文件影本。\r\n七、其他中央主管機關指定之文件、資料。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請查驗登記，經中央主管機關審查通過後，應於接獲通知後二個月內領取許可文件；屆期未領者，視同放棄，並由中央主管機關逕予廢止許可文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法第二十一條第一項及第二項規定向中央主管機關申請之許可文件，其有效期間為一年至五年，由中央主管機關依產品類別及特性公告之。\r\n前項有效期間屆滿需展延者，應於期滿前三個月內，填具申請書，檢附許可文件及第三條所定文件、資料，向中央主管機關申請展延，並繳納審查費。每次核定展延之期間，不得超過五年；其應換發新證者，並應繳納證書費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "許可文件之登記事項有變更者，應填具申請書，檢附許可文件及第三條所定文件、資料，向中央主管機關申請變更登記，並繳納審查費；其應換發新證者，並應繳納證書費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "許可文件持有人移轉時，應填具申請書，檢附第三條所定文件、資料，向中央主管機關申請移轉登記，並繳納審查費；其許可文件為證書者，另應繳納證書費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "許可文件有污損或遺失者，應填具申請書，檢附第三條所定文件、資料，向中央主管機關申請換發或補發，並繳納審查費、證書費。污損之許可文件，應同時繳銷。\r\n前項換發或補發之許可文件，其有效期間，同原許可文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "原取得許可文件之產品，經依本法規定公告禁止製造或輸入者，應廢止其原許可文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "食品業者得填具申請書，檢附許可文件及有關文件、資料，向中央主管機關申請廢止許可；經中央主管機關核定後廢止，並公告之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "食品業者申請查驗登記及許可文件之換發、補發、展延、移轉、廢止、登記事項變更，經中央主管機關通知送驗或補送文件者，應於二個月內辦理，必要時得申請延期一個月；屆期未補正者，其申請案得逕予駁回。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法所定查驗登記事項，其申請書格式、申請書應載明之事項、申請案應檢附之文件、資料及許可文件格式，由中央主管機關定之。"
		},
		{
			"編章節": "第 二 章 嬰兒與較大嬰兒配方食品查驗登記"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請嬰兒與較大嬰兒配方食品查驗登記新案，應填具申請書，檢附下列文件、資料及樣品，並繳納費用，向中央主管機關提出，不適用第三條規定：\r\n一、產品成分含量表正本：原製造廠最近一年內出具，並載明所有原料、食品添加物之詳細名稱及含量。\r\n二、產品規格表正本：原製造廠最近一年內出具，並載明產品之衛生及營養成分規格；其熱量及營養素，應符合附表一所定之規格；其含有附表一以外營養素者，應就該營養素，提具科學實證或其他採用引據。\r\n三、衛生及營養成分分析表正本：原製造廠或中央主管機關認證之食品檢驗機構最近一年內出具。\r\n四、販售證明及產品，或試用報告：國外之販售證明及產品，或有效樣本數二十人以上之試用報告。\r\n五、製程作業重點資料。\r\n六、原製造廠依法設立或登記之證明文件：\r\n（一）國內製造者：工廠登記證明文件影本。\r\n（二）國外製造者：出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內，以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n七、獲授權販售者，其原製造廠或經銷商出具之授權證明正本。\r\n八、委託製造者，其受託製造廠出具之受託製造證明正本。\r\n九、產品中文標籤、容器或外包裝及說明書之實體或彩色擬稿各二份；其包裝規格、型態、材質不同者，分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n十、申請廠商公司登記或商業登記證明文件影本。\r\n十一、完整樣品：有不同包裝規格、型態或材質者，各別檢附之。\r\n十二、申請產品於國內再分裝者，並檢附下列文件及樣品：\r\n（一）輸入之產品，原製造廠出具分裝證明或同意文件正本。\r\n（二）國內分裝工廠之工廠登記證明文件影本，且該文件應登載有關食品分裝、加工或製造項目。\r\n（三）原製造廠或中央主管機關認證之食品檢驗機構最近一年內出具分裝產品衛生及營養成分分析表正本。\r\n（四）分裝產品中文標籤、容器或外包裝及說明書之實體或彩色擬稿各二份；其包裝規格、型態、材質不同者，分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n（五）分裝後樣品：不同分裝規格、型態、材質者，各別檢附之。\r\n十三、其他中央主管機關指定之文件、資料。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n第一項申請案經審核符合本法規定者，核發有效期間為五年之許可文件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請嬰兒與較大嬰兒配方食品查驗登記許可展延，應於期滿前三個月內，填具申請書，檢附下列文件、資料及產品，並繳納費用，向中央主管機關提出，不適用第五條規定：\r\n一、原許可文件。\r\n二、原製造廠最近一年內出具依原許可內容繼續製造之證明或同意文件正本，或產品成分含量表正本。\r\n三、獲授權販售者，其原製造廠或經銷商出具之授權證明正本。\r\n四、委託製造者，其受託製造廠出具之受託製造證明正本。\r\n五、產品中文標籤、容器或外包裝及說明書之實體或彩色擬稿各二份；其包裝規格、型態、材質不同者，分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n六、原製造廠出具或簽署之產品最近五年國內、外使用情形說明；其內容至少應包括產品上市情形、國內、外不良反應通報、原製造廠最近一次經政府機關或其委託機構稽查情形。\r\n七、原製造廠最近一年內，出具之產品衛生及營養成分規格表正本。\r\n八、原製造廠或中央主管機關認證之食品檢驗機構，出具最近一年內生產批次之產品衛生及營養成分分析表正本；最近一年內無生產者，應出具最近生產批次之分析表正本。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n第一項展延申請案，經審核符合本法規定者，核發有效期間五年之許可文件；其應換發新證者，並應繳納證書費。\r\n本辦法中華民國一百十二年十一月三十日修正發布後一年內，申請案件未能依第一項第六款提供最近五年國內、外使用情形說明者，得以國外之販售證明及產品，或有效樣本數二十人以上試用報告替代之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請嬰兒與較大嬰兒配方食品查驗登記事項變更者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出，不適用第六條規定：\r\n一、原許可文件。\r\n二、變更涉及產品中文標籤、容器或外包裝及說明書者，其實體或彩色擬稿各二份；其包裝規格、型態、材質不同者，分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n除前項規定外，依申請變更之項目，另應檢附下列文件、資料或樣品︰\r\n一、產品名稱變更：產品為輸入者，其原製造廠出具產品名稱變更之證明或同意文件正本。\r\n二、許可文件持有廠商名稱、地址或負責人變更：\r\n（一）許可文件持有廠商公司登記或商業登記證明文件影本。\r\n（二）許可文件持有廠商之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n三、原製造廠名稱變更：\r\n（一）國內製造者︰工廠登記證明文件影本。\r\n（二）國外製造者︰出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內，以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n（三）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n四、原製造廠門牌整編：\r\n（一）國內製造者︰政府機關所出具，足資證明門牌整編之文件影本。\r\n（二）國外製造者︰出產國政府機關以全銜出具，足資證明門牌整編之文件；其為影本者，經原產國公證單位簽證與正本相符。\r\n（三）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n五、第十三條第一項第二款之產品規格變更：\r\n（一）原製造廠最近一年內出具之變更合理性評估報告，包括變更內容前後對照表。\r\n（二）第十三條第一項第一款及第二款規定之文件，並依變更之規格項目，檢附同條項第三款規定之文件。\r\n六、包裝規格、型態、材質變更：\r\n（一）產品為輸入者，其原製造廠出具包裝變更之證明或同意文件正本。\r\n（二）型態或材質變更者，檢附樣品。\r\n（三）產品為須再分裝者，檢附第十三條第一項第十二款規定之文件及樣品。\r\n七、中文標籤、容器或外包裝及說明書變更：\r\n（一）變更前後對照表。\r\n（二）產品為輸入者，檢附原製造廠出具中文標籤、容器或外包裝及說明書變更之證明或同意文件正本。\r\n（三）營養標示變更：\r\n1.原製造廠最近一年內出具之變更合理性評估報告。\r\n2.原製造廠或中央主管機關認證之食品檢驗機構最近一年內出具之營養成分分析表正本。\r\n3.第十三條第一項第一款及第二款規定之文件。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n製造廠更換、遷移或增列者，其申請程序、文件、資料與樣品之檢附，及費用之繳納，準用第十三條申請查驗登記新案之規定辦理。\r\n辦理第一項變更應換發新證者，並應繳納證書費。\r\n第二項第五款產品規格變更及第七款第三目營養標示變更，以產品成分及含量均未變更者為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "嬰兒與較大嬰兒配方食品之中文標籤、容器或外包裝及說明書之變更，有下列情形之一者，免辦理變更申請：\r\n一、圖樣或顏色更改。\r\n二、原核准圖文依比例縮小或放大。\r\n三、原核准圖文位置移動。\r\n四、原核准文字之字體更改。\r\n前項標籤、容器或外包裝及說明書，刊載本法以外其他相關機關規定之內容者，其變更應依各該法規規定辦理。\r\n許可文件持有人，應就第一項免辦變更之事項，作成書面紀錄，並妥善保存。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請嬰兒與較大嬰兒配方食品查驗登記許可文件持有人移轉者，受讓人應填具申請書，檢附下列文件、資料，並繳納審查費及證書費，向中央主管機關提出，不適用第七條規定：\r\n一、讓與人同意讓與之證明文件正本。\r\n二、獲授權販售者，其原製造廠或經銷商出具之授權證明正本。\r\n三、委託製造者，其受託製造廠出具之受託製造證明正本。\r\n四、原許可文件。\r\n五、產品中文標籤、容器或外包裝及說明書之實體或彩色擬稿各二份；其包裝規格、型態、材質不同者，分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n六、產品須再分裝者，檢附第十三條第一項第十二款第一目至第四目之文件。\r\n七、產品成分含量表影本。\r\n八、申請廠商公司登記或商業登記證明文件影本。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "嬰兒與較大嬰兒配方食品查驗登記許可文件污損或遺失，其申請換發或補發者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出，不適用第八條規定：\r\n一、申請廠商公司登記或商業登記證明文件影本。\r\n二、換發者，繳銷之原許可文件。\r\n三、補發者，原許可文件作廢之切結聲明。\r\n前項換發或補發之許可文件，其有效期間，同原許可文件。"
		},
		{
			"編章節": "第 三 章 特定疾病配方食品查驗登記"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本章所稱特定疾病配方食品，指因病人生理功能失調，致無法進食、消化、吸收或代謝一般食品或食品中特定營養成分，或醫學上認定有其他特殊營養需求，且不易透過日常飲食調整所獲取，而依據其適用對象特別加工或配製之食品。\r\n前項特定疾病配方食品，其範圍如下：\r\n一、可作為單一營養來源之營養完整配方食品：\r\n（一）營養均衡完整配方食品：指以均衡營養為基礎，供應病人維持生理所需之基礎熱量及營養素；其營養素規格，除供一歲至十八歲病人使用者外，應符合附表二規定。\r\n（二）營養調整完整配方食品：指依病人需求增減特定營養素，供應病人維持生理所需之基礎熱量及營養素。該特定營養素，應具科學實證；其他營養素，準用附表二規定。\r\n二、不可作為單一營養來源之營養補充配方食品︰\r\n（一）營養調整補充配方食品：指依病人特定營養需求，作為部分營養補充使用，並符合下列條件者：\r\n1.補充之特定營養素，應具科學實證，其他營養素每一百大卡應可達附表二之下限值，且每日建議攝取量不得超過食品添加物使用範圍及限量暨規格標準最高限量規定。\r\n2.特定補充營養素以外之其他營養素，每一百大卡未達附表二之下限值者，應於國內進行臨床人體食用研究後，證明該產品使用者，依建議之飲食攝取方式及內容可達營養需求。\r\n（二）特殊單素配方食品：指為供特定疾病營養或代謝所需，而具有單素且該單素符合下列規定之配方食品：\r\n1.所含單素之來源食品添加物，屬同一類別營養素之營養添加劑。\r\n2.有科學證據證明該單素為特定疾病營養或代謝所需不可或缺者。\r\n前項食品，得依口味調整或加工之必要，併同使用其他食品原料或食品添加物。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請特定疾病配方食品查驗登記新案，應填具申請書，檢附下列文件、資料及樣品，並繳納費用，向中央主管機關提出，不適用第三條規定：\r\n一、產品成分含量表正本：原製造廠最近一年內出具，並載明所有原料、食品添加物之詳細名稱及含量。\r\n二、產品規格表正本：原製造廠最近一年內出具，並載明產品之衛生及營養成分規格。\r\n三、衛生及營養成分分析表正本：原製造廠或中央主管機關認證之食品檢驗機構最近一年內出具。\r\n四、製程作業重點資料。\r\n五、原製造廠依法設立或登記之證明文件：\r\n（一）國內製造者：工廠登記證明文件影本。\r\n（二）國外製造者：出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內，以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n六、獲授權販售者，其原製造廠或經銷商出具之授權證明正本。\r\n七、委託製造者，其受託製造廠出具之受託製造證明正本。\r\n八、產品中文標籤、容器或外包裝及說明書之實體或彩色擬稿各二份；其包裝規格、型態、材質不同者，分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n九、申請廠商公司登記或商業登記證明文件影本。\r\n十、完整樣品，其有不同包裝規格、型態或材質者，各別檢附之。\r\n十一、產品須再分裝者，檢附第十三條第一項第十二款之文件及樣品。\r\n十二、除營養均衡完整配方食品者外，應另檢附下列文件、資料：\r\n（一）產品適用對象因疾病或醫療狀況導致特定營養素或成分需求之說明及佐證資料。\r\n（二）前目特定營養需求難以日常飲食達成之說明及佐證資料。\r\n（三）產品設計原理。\r\n（四）產品使用方式及食用量可達成第一目及第二目特定需求之說明及佐證資料。\r\n（五）臨床人體食用研究報告：先後或同時申請複數產品，其添加不同色素、香料或甜味劑，而其他成分及營養成分規格相同，無影響產品安全之虞者，得以其中一產品之報告為代表。\r\n十三、特定疾病用之高蛋白質食品，應提供蛋白質效率（Protein Efficiency Ratio, PER）、蛋白質經消化率修正的胺基酸評分值（Protein Digestibility Corrected Amino Acid Score, PDCAAS）或其他國際間認可之蛋白質測定方法。\r\n十四、其他中央主管機關指定之文件、資料。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n第一項申請案經審核符合本法規定者，核發有效期間五年之許可文件。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "中央主管機關為前條申請案之審查，得召開專家會議；必要時，並得指定申請廠商到會陳述或答覆。\r\n召開前項會議時，中央主管機關應通知申請廠商限期檢送指定之文件、資料；屆期未檢送或檢送不完備者，其申請案得逕予駁回。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請特定疾病配方食品查驗登記許可展延，應於期滿前三個月內，填具申請書，檢附下列文件、資料及產品，並繳納費用，向中央主管機關提出，不適用第五條規定：\r\n一、原許可文件。\r\n二、原製造廠最近一年內出具依原許可內容繼續製造之證明或同意文件正本，或產品成分含量表正本。\r\n三、獲授權販售者，其原製造廠或經銷商出具之授權證明正本。\r\n四、委託製造者，其受託製造廠出具之受託製造證明正本。\r\n五、產品中文標籤、容器或外包裝及說明書之實體或彩色擬稿各二份；其包裝規格、型態、材質不同者，分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n六、原製造廠最近一年內，出具之產品衛生及營養成分規格表正本。\r\n七、原製造廠或中央主管機關認證之食品檢驗機構出具最近一年內生產批次之產品衛生及營養成分分析表正本；最近一年內無生產者，應出具最近生產批次之分析表正本。\r\n八、臨床人體食用研究報告，其曾檢附或屬營養均衡完整配方者免附。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n第一項展延申請案，經審核符合本法規定者，核發有效期間五年之許可文件；其應換發新證者，並應繳納證書費。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請特定疾病配方食品查驗登記事項變更，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出，不適用第六條規定：\r\n一、原許可文件。\r\n二、變更涉及產品中文標籤、容器或外包裝及說明書者，其實體或彩色擬稿各二份；其包裝規格、型態、材質不同者，分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n除前項規定外，依申請變更之項目，另應檢附下列文件、資料或樣品︰\r\n一、產品名稱變更：產品為輸入者，其原製造廠出具產品名稱變更之證明或同意文件正本。\r\n二、許可文件持有廠商名稱、地址或負責人變更：\r\n（一）許可文件持有廠商公司登記或商業登記證明文件影本。\r\n（二）許可文件持有廠商之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n三、原製造廠名稱變更︰\r\n（一）國內製造者︰工廠登記證明文件影本。\r\n（二）國外製造者︰出產國管理產品衛生安全或核發製造廠證照之政府機關最近二年內，以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠之衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經原產國公證單位簽證與正本相符。\r\n（三）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n四、原製造廠門牌整編：\r\n（一）國內製造者︰政府機關出具，足資證明門牌整編之文件影本。\r\n（二）國外製造者︰出產國政府機關以全銜出具，足資證明門牌整編之文件；其為影本者，經原產國公證單位簽證與正本相符。\r\n（三）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n五、第二十條第一項第二款之產品規格變更：\r\n（一）原製造廠最近一年內出具之變更合理性評估報告，包括變更內容前後對照表。\r\n（二）第二十條第一項第一款及第二款規定之文件，並依變更之規格項目，檢附同條項第三款規定之文件。\r\n六、包裝規格、型態、材質變更：\r\n（一）產品為輸入者，其原製造廠出具包裝變更之證明或同意文件正本。\r\n（二）型態或材質變更者，應檢附樣品。\r\n（三）產品為須再分裝者，檢附第十三條第一項第十二款規定之文件及樣品。\r\n七、中文標籤、容器或外包裝及說明書變更：\r\n（一）變更前後對照表。\r\n（二）產品為輸入者，檢附原製造廠出具中文標籤、容器或外包裝及說明書變更之證明或同意文件正本。\r\n（三）營養標示變更者：\r\n1.原製造廠最近一年內出具之變更合理性評估報告。\r\n2.原製造廠或中央主管機關認證之食品檢驗機構最近一年內出具之營養成分分析表正本。\r\n3.第二十條第一項第一款及第二款規定之文件。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n製造廠更換、遷移或增列者，其申請程序、文件、資料與樣品之檢附，及費用之繳納，除第二十條第一項第十二款第五目之報告免檢附外，準用第二十條申請查驗登記新案之規定辦理。\r\n辦理第一項變更應換發新證者，並應繳納證書費。\r\n第二項第五款產品規格變更及第七款第三目營養標示變更，以產品成分及含量均未變更者為限。但因應本辦法修正，調整產品配方微量營養素之成分或含量者，不在此限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "特定疾病配方食品之中文標籤、容器或外包裝及說明書之變更，有下列情形之一者，免辦理變更申請：\r\n一、圖樣或顏色更改。\r\n二、原核准圖文依比例縮小或放大。\r\n三、原核准圖文位置移動。\r\n四、原核准文字之字體更改。\r\n前項標籤、容器或外包裝及說明書，刊載本法以外其他相關機關規定之內容者，其變更應依各該法規規定辦理。\r\n許可文件持有人，應就第一項免辦變更之事項，作成書面紀錄，並妥善保存。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "申請特定疾病配方食品查驗登記許可文件持有人移轉者，受讓人應填具申請書，檢附下列文件、資料，並繳納審查費及證書費，向中央主管機關提出，不適用第七條規定：\r\n一、讓與人同意讓與之證明文件正本。\r\n二、獲授權販售者，其原製造廠或經銷商出具之授權證明正本。\r\n三、委託製造者，其受託製造廠出具之受託製造證明正本。\r\n四、原許可文件。\r\n五、產品中文標籤、容器或外包裝及說明書之實體或彩色擬稿各二份；其包裝規格、型態、材質不同者，分別檢附之；說明書內容相同者，得檢送任一規格、型態、材質者之說明書。\r\n六、產品須再分裝者，檢附第十三條第一項第十二款第一目至第四目之文件。\r\n七、產品成分含量表影本。\r\n八、申請廠商公司登記或商業登記證明文件影本。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "特定疾病配方食品查驗登記許可文件污損或遺失，其申請換發或補發者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出，不適用第八條規定：\r\n一、申請廠商公司登記或商業登記證明文件影本。\r\n二、換發者，繳銷之原許可文件。\r\n三、補發者，原許可文件作廢之切結聲明。\r\n前項換發或補發之許可文件，其有效期間，同原許可文件。"
		},
		{
			"編章節": "第 四 章 食品添加物查驗登記"
		},
		{
			"條號": "第 27 條",
			"條文內容": "申請食品添加物查驗登記新案，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出，不適用第三條規定：\r\n一、產品成分含量表正本：原製造廠最近一年內出具，並載明所有成分名稱及含量百分比。\r\n二、產品規格表正本：原製造廠最近一年內出具，並載明鑑別、純度及定量檢驗項目之規格。\r\n三、檢驗方法：前款檢驗項目之檢驗方法。\r\n四、檢驗成績書正本：原製造廠最近一年內出具，就第二款之項目，自行或委託檢驗者。\r\n五、製程作業重點資料。\r\n六、原製造廠依法設立或登記之證明文件：\r\n（一）國內製造者：工廠登記證明文件影本；其屬免辦工廠登記者，得以載明有關食品添加物製造或加工、調配、改裝營業項目之公司或商業登記文件，及轄管工業主管機關發給之免辦工廠登記證明文件替代之。\r\n（二）國外製造者︰出產國管理產品衛生安全或核發製造廠證照之政府機關最近五年內，以全銜出具，並載明製造廠名稱、地址、營業項目、產品種類、工廠衛生狀況，經該政府機關或其主管官員戳記或簽章；其為影本者，經出產國公證單位簽證與正本相符。\r\n七、獲授權販售者，其原製造廠或經銷商最近一年內出具之授權證明正本。\r\n八、委託製造者，其受託製造廠最近一年內出具之受託製造證明正本。\r\n九、產品中文標籤、容器或內外包裝材質說明文件及標示內容可清晰辨識之產品彩色照片；其申請不同包裝規格、型態、材質者，每一規格、型態、材質均應分別檢附之；輸入者應附原文標籤，國外未販售者免附。\r\n十、國內製造者，原料內非屬香料之單方食品添加物，其查驗登記許可證影本；其他原料，其來源為食品業者之證明文件。\r\n十一、申請廠商公司登記或商業登記證明文件影本。其營業項目之登載，輸入者應包含食品添加物之進口；國內製造者應包含食品添加物之製造或加工、調配、改裝。\r\n十二、衛生管理相關人員文件：\r\n（一）國內製造者：經直轄市、縣（市）主管機關備查在案之原製造廠衛生管理人員證明文件影本。\r\n（二）國外製造者：申請廠商之管理衛生人員在職證明文件。\r\n十三、其他中央主管機關指定之文件、資料。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n第一項申請案經審核符合本法規定者，核發有效期間五年之許可文件。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "申請食品添加物查驗登記許可展延，應於期滿前三個月內，填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出，不適用第五條規定：\r\n一、原許可文件。\r\n二、獲授權販售者，其原製造廠或經銷商最近一年內出具之授權證明正本。\r\n三、委託製造者，其受託製造廠最近一年內出具之受託製造證明正本。\r\n四、國內製造者，原料內非屬香料之單方食品添加物，其查驗登記許可證影本；其他原料，其來源為食品業者之證明文件。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n第一項展延申請案經審核符合本法規定者，核發有效期間五年之許可文件；其應換發新證者，並應繳納證書費。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請食品添加物查驗登記事項變更者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出，不適用第六條規定：\r\n一、產品名稱變更：\r\n（一）原許可文件。\r\n（二）產品為輸入者，其原製造廠出具產品名稱變更之證明文件正本。\r\n二、包裝規格、型態、材質變更：\r\n（一）原許可文件。\r\n（二）原製造廠出具包裝變更之證明或同意文件正本。\r\n三、許可文件持有廠商名稱、地址或負責人變更：\r\n（一）原許可文件。\r\n（二）申請廠商公司登記或商業登記證明文件影本。其營業項目之登載，輸入者應包含食品添加物之進口；國內製造者應包含食品添加物之製造或加工、調配、改裝。\r\n（三）許可文件持有廠商之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n四、原製造廠名稱變更：\r\n（一）原許可文件。\r\n（二）國內製造者︰工廠登記證明文件影本。\r\n（三）國外製造者︰製造廠所出具廠名變更之證明文件正本。\r\n（四）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n五、原製造廠門牌整編：\r\n（一）原許可文件。\r\n（二）國內製造者︰政府機關出具，足資證明門牌整編之文件影本。\r\n（三）國外製造者︰出產國政府機關以全銜出具，足資證明門牌整編之文件；其為影本者，經原產國公證單位簽證與正本相符。\r\n（四）原製造廠之所有許可產品清冊，並載明許可字號、產品中文名稱及許可文件有效期限。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。\r\n製造廠更換、遷移或增列者，其申請程序、文件與資料之檢附，及費用之繳納，準用第二十七條申請查驗登記新案之規定辦理。\r\n辦理第一項變更應換發新證者，並應繳納證書費。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "申請食品添加物查驗登記許可文件持有人移轉者，受讓人應填具申請書，檢附下列文件、資料，並繳納審查費及證書費，向中央主管機關提出，不適用第七條規定：\r\n一、原許可文件。\r\n二、讓與人同意讓與之證明文件正本。\r\n三、獲授權販售者，其原製造廠或經銷商出具之授權證明正本。\r\n四、委託製造者，其委託證明文件正本。\r\n五、產品中文標籤、容器或內外包裝材質說明文件及包裝標示內容可清晰辨識之產品彩色照片；其申請不同包裝規格、型態、材質者，每一規格、型態、材質均應分別檢附之；輸入者應另附原文標籤。\r\n六、產品成分含量表影本。\r\n七、申請廠商公司登記或商業登記證明文件影本。其營業項目之登載，輸入者應包含食品添加物之進口；國內製造者應包含食品添加物之製造或加工、調配、改裝。\r\n前項文件、資料，以非英文之外文記載者，應檢附立案翻譯社出具之中文或英文譯本。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "食品添加物查驗登記許可文件污損或遺失，其申請換發或補發者，應填具申請書，檢附下列文件、資料，並繳納費用，向中央主管機關提出，不適用第八條規定：\r\n一、申請廠商公司登記或商業登記證明文件影本。\r\n二、換發者，繳銷之原許可文件。\r\n三、補發者，原許可文件作廢之切結聲明。\r\n前項換發或補發之許可文件，其有效期間，同原許可文件。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法所定申請案件，食品業者得至衛生福利部食品藥物管理署建置之食品線上申辦平臺辦理；其文件、資料，得以掃描上傳。\r\n許可文件展延、查驗登記內容變更、移轉及換發之申請案件，食品業者依前項規定辦理後，應將原許可文件正本寄送中央主管機關登載用印或繳銷。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "中華民國一百十二年十一月三十日修正發布之下列規定，自發布後一年施行：\r\n一、第十三條第一項第三款、第十五條第二項第五款第二目、第二十條第一項第三款、第二十二條第一項第七款與第二十三條第二項第五款第二目之衛生分析表正本。\r\n二、第十四條第一項第七款與第八款及第二十二條第一項第六款。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法除前條另定施行日期者外，自發布日施行。"
		}
	]
}