{
	"法規性質": "命令",
	"法規名稱": "健康食品製造良好作業規範標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040144",
	"法規類別": "行政＞衛生福利部＞食品藥物管理目",
	"最新異動日期": "20231204",
	"生效日期": "20250101",
	"生效內容": "一百十四年一月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年十二月四日衛生福利部衛授食字第 1121302513 號\r\n  令訂定發布全文 60 條；並自一百十四年一月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依健康食品管理法（以下簡稱本法）第十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "健康食品製造工廠之建築及設備之設置除應符合食品工廠建築及設備設廠標準外，並應符合本標準之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準用詞，定義如下：\r\n一、廠房：指用於健康食品之製造、包裝、貯存或其他相關作業之全部或部分建築或設施。\r\n二、批：指單一或系列製程產出具一致性之特定數量原料、包裝材料或健康食品。\r\n三、批號：指鑑別特定批之數字、字母或符號組合，可據以追溯每批之經歷資料者。"
		},
		{
			"編章節": "第 二 章 品質管理"
		},
		{
			"條號": "第 4 條",
			"條文內容": "健康食品製造業者（以下簡稱製造業者）應由負責人或其指派之高階主管，建立及維持符合本標準規定之品質管理系統。\r\n前項品質管理系統，應包括下列事項：\r\n一、品質目標及聲明。\r\n二、資源提供及分配。\r\n三、本標準所定程序、紀錄之文件、資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "製造業者執行品質管理系統，應採行下列措施，並製作紀錄妥善保存：\r\n一、規劃品質管理系統之執行順序。\r\n二、決定品質管理系統之流程及執行方法。\r\n三、取得品質管理系統所需必要資源及資訊。\r\n四、執行品質管理系統及定期分析其成效。"
		},
		{
			"編章節": "第 三 章 組織及人員"
		},
		{
			"條號": "第 6 條",
			"條文內容": "製造業者應建立並圖示其組織架構，並訂定各部門之工作內容。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "製造業者之組織設計及職責規劃，應符合下列規定：\r\n一、各部門置主管一人，並訂定各該主管之權責。\r\n二、獨立設立品質管制部門，並置食品檢驗人員，負責一般品質及衛生之檢驗分析；必要時，其主管得暫時停止生產或出貨。\r\n三、生產製造部門主管與品質管制部門主管，不得相互兼任。\r\n四、由負責人指定之衛生管理人員及各部門主管組成衛生管理組織，負責規劃、審查、督導、考核有關衛生管理之事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條人員之條件及資格，應符合下列規定：\r\n一、部門主管：\r\n（一）具備適當之學識、經驗，並接受食品製造相關之訓練。\r\n（二）生產製造、品質管制、衛生管理或安全管理部門主管，除前目規定外，並應具備大專校院相關科、系、所畢業，或高級中等以上學校畢業具備四年以上食品製造經驗。\r\n二、食品檢驗人員，符合下列資格之一：\r\n（一）國內大專校院或符合大學辦理國外學歷採認辦法之國外大專校院食品、營養、醫藥、化學、生物或其他相關科、系、所或學位學程畢業。\r\n（二）高級中等學校或大專校院前目以外科、系、所或學位學程畢業者，於執行檢驗業務前，接受相關設備操作、檢驗技術及實驗室生物安全方面之訓練，並取得相關證明文件。\r\n（三）經依法檢定合格之食品檢驗分析技術士。\r\n三、衛生管理人員：符合食品製造工廠衛生管理人員設置辦法所定資格。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "食品從業人員，其工作內容與食品直接接觸，且有關健康食品衛生安全者，應接受製造業者自行或委託專業機構辦理之教育訓練；製造業者自行辦理者，其講師應由具食品安全衛生及品質管理相關學、經歷之人員擔任。\r\n前項教育訓練，依下列規定辦理：\r\n一、新進人員，應接受食品安全衛生及品質管理之教育訓練；在職人員，應定期接受繼續教育訓練。\r\n二、製造業者應評估接受教育訓練之有效性。\r\n三、製造業者應就教育訓練之參與人員、時間、地點、課程師資、內容與時數，及有效性評估之方式與結果，作成紀錄。"
		},
		{
			"編章節": "第 四 章 廠房設施及設備"
		},
		{
			"條號": "第 10 條",
			"條文內容": "廠房之空間及配置，依下列規定辦理：\r\n一、應規劃適當之動線。\r\n二、作業性質不同之場所，應個別設置或有效區隔，並採取避免交叉污染之措施。\r\n三、應具有足夠空間，供作業設備與食品器具、容器、包裝之放置、衛生設施之設置及原材料之貯存。\r\n四、食品作業場所之設備相互間或設備與牆壁間，應有適當之通道，避免衣物或身體接觸食品、原材料、半成品、成品或食品接觸面。\r\n前項空間及配置，應製成平面圖。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "食品作業場所，依下列規定辦理：\r\n一、牆壁及支柱：離地面一公尺以內部分之表面，應使用非吸收性、不透水、易清洗之材料舖設，並維持其平滑無裂縫。\r\n二、地面：應使用非吸收性、不透水、易洗不納垢之材料舖設，不得有侵蝕、裂縫、積水。\r\n三、樓板及天花板：應使用易清理及防止灰塵積蓄之材料與構造。\r\n四、出入口、門窗、通風口及其他孔道：應採用非吸收性、易清洗、不透水之堅固材質，並設置防止病媒侵入設施。\r\n五、排水系統：排水溝應有攔截固體廢棄物之設施，並設置防止病媒侵入設施。\r\n六、照明設施：一般作業場所之光照度應達一百勒克斯（Lux）以上，工作或調理檯面之光照度達二百勒克斯以上；使用之光源，不得改變食品之顏色；食品上方之照明設備，應有防護設備。\r\n七、通風：廠房建築物應維持良好通風，必要時裝設風扇、抽風機或其他換氣設備；密閉之加工室或包裝室，應設置空調設備。\r\n八、廠房建築物：應易於維修及維持乾淨整潔，並設置防止病媒侵入設施。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "倉庫及冷凍與冷藏之貯存、運輸設備，依下列規定辦理：\r\n一、原材料、半成品及成品倉庫，應採用不透水材料建造，並依其作業性質或清潔程度，分別設置或予以適當區隔，且有足夠供搬運之空間及良好通風。\r\n二、應設置溫度計；必要時，設置濕度計。\r\n三、應於明顯處，設置溫度數值顯示器，並備有溫度異常警報裝置。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "更衣室之設置，依下列規定辦理：\r\n一、應與食品作業場所為有形之區隔。\r\n二、應備有更衣鏡、潔塵設備及數量足夠之衣櫃與鞋櫃。\r\n三、應備妥足供食品從業人員穿戴工作所需之衣服、帽或髮網、鞋、手套、口罩及相關物品。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "檢驗場所之設置，依下列規定辦理：\r\n一、應具有足夠空間及檢驗設備，供進行品質管制及衛生管理相關之檢驗工作。\r\n二、設有微生物檢驗場所者，應與其他場所為有形之區隔。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "員工宿舍、餐廳及休息室，應與食品作業場所為有形之區隔。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "廁所之設置，依下列規定辦理：\r\n一、設置地點應避免污染水源，並與食品作業場所為有形之區隔，且出入口不得面向食品作業場所。\r\n二、應有良好之通風、採光，並備有洗手設施及垃圾桶。\r\n三、應於明顯處標示「如廁後應洗手」或相類文義之用語。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "供水設施之設置，依下列規定辦理：\r\n一、應有足夠之水量。\r\n二、使用地下水源者，其水源與化糞池、廢棄物堆積場所或其他污染源，應至少保持十五公尺之距離。\r\n三、非使用自來水者，其淨水或消毒設施經處理後之水質，應符合飲用水連續供水固定設備使用及維護管理辦法之規定。\r\n四、蓄水池（塔、槽）應使用不污染水質之水密性材料及構造，並有防護污染之措施；設置地點應距離化糞池、廢棄物堆積場所或其他污染源三公尺以上。\r\n五、飲用水及非飲用水之管路系統，應完全分離，並以不同顏色，明顯區分出水口。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "洗手設施之設置，依下列規定辦理：\r\n一、洗手及乾手設備，應以易洗、不納垢、不透水材料構築；其使用方式之設計，應避免手部再度遭受污染，並適量設置於適當地點。\r\n二、洗手設施之排水，應具有防止逆流、病媒侵入及臭味產生之裝置。\r\n三、應設置流動水源、清潔劑，及擦手紙巾或其他乾手設備；必要時，設置消毒設備。\r\n四、應於明顯之位置標示簡易洗手步驟及方法。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "生產設備及器具之設置，依下列規定辦理：\r\n一、應依其設備或器具之性質，採用能防止潤滑劑、金屬碎屑、污水或其他污染物質危害食品之設計及構造，並易於清洗、消毒及檢查；與食品之接觸面，應保持平滑、無凹陷或裂縫，且易排水及保持乾燥。\r\n二、處理食品及可能接觸食品者，應採用不會產生或溶出毒素、無臭味或異味、非吸收性、耐腐蝕且可重複清洗及消毒之材料製造。"
		},
		{
			"編章節": "第 五 章 衛生管理"
		},
		{
			"條號": "第 20 條",
			"條文內容": "製造業者應訂定衛生管理標準作業程序，並依該程序執行；執行後應作成紀錄。\r\n前項標準作業程序之內容，應包括下列事項：\r\n一、廠區環境衛生管理。\r\n二、廠房設施衛生管理。\r\n三、設備及器具衛生管理。\r\n四、食品從業人員衛生管理。\r\n五、病媒防治、清潔及消毒或其他化學物質及用具之衛生管理。\r\n六、廢棄物衛生管理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "廠區環境衛生管理，應符合下列規定：\r\n一、保持清潔及排水系統之通暢，避免有異味。\r\n二、空地鋪設混凝土、柏油或予以綠化。\r\n三、禁止堆積不必要之器材、物品，並定期修剪草木及實施病媒防治措施。\r\n四、除警戒用犬外，禁止餵食、飼養禽、畜或其他動物。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "廠房設施衛生管理，應符合下列規定：\r\n一、廠房內各項設施保持清潔，並適時維修、保養，且不得有長黴、剝落、積塵、納垢、結露、地面損壞、積水或其他不符合衛生安全之情形。\r\n二、食品作業場所、倉庫、更衣室、檢驗場所、員工宿舍、餐廳、休息室及廁所，由專人負責管理，並保持清潔；必要時，應予消毒，避免有異味。\r\n三、作業中產生之水蒸氣，排放於廠外。\r\n四、燈具、配管保持清潔，並定期清掃或清洗。\r\n五、冷凍與冷藏之貯存及運輸設備，定期除霜，並保持清潔。\r\n六、蓄水池（塔、槽）保持清潔，每年至少清理一次。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "設備及器具衛生管理，應符合下列規定：\r\n一、定期清洗及消毒；清洗消毒作業時，防止清潔劑或消毒劑污染食品接觸面、原材料、半成品、成品及包（盛）裝材料。\r\n二、防止已清洗及消毒過之設備及器具再受污染，並保持適用狀態。\r\n三、使用前，確認其清潔；使用後清洗乾淨，並避免再受污染。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "食品從業人員之衛生管理，應符合下列規定：\r\n一、進用人員時，經醫療機構實施健康檢查後，始得聘僱；雇主每年主動辦理至少一次健康檢查。\r\n二、罹患或感染A型肝炎、傷寒、出疹、膿瘡、外傷、手部皮膚病或其他可能造成食品污染之疾病者，其罹患或感染期間，主動告知現場主管，且不得從事與食品接觸之工作。\r\n三、於食品作業場所內，穿戴整潔之工作衣帽（鞋）及戴口罩；其個人衣物，不得帶入食品作業場所。\r\n四、於食品作業場所工作之人員，其手部應保持清潔，不得蓄留長指甲、塗抹指甲油及佩戴飾物，並不得使肌膚上之化粧品、藥品及其他物品污染健康食品；於進入食品作業場所、如廁、吐痰、擤鼻涕及其他可能污染手部之行為，應立即洗淨再工作。\r\n五、工作時，不得有吸菸、嚼檳榔、嚼口香糖、飲食或其他可能污染食品之行為。\r\n六、以雙手直接調理不經加熱即可食用之食品時，應將手部澈底洗淨及消毒，或穿戴已消毒清潔之不透水手套。\r\n非食品從業人員，出入食品作業場所時，應予適當管制；進入時，應符合前項第三款至第六款有關食品從業人員之衛生要求。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "病媒防治、清潔與消毒或其他化學物質及用具之衛生管理，應符合下列規定：\r\n一、使用環境保護主管機關許可之病媒防治用藥，明確標示及存放於固定場所，且不得污染食品或食品接觸面，並指定專人負責保管及記錄其用量。\r\n二、清潔劑、消毒劑及有毒化學物質，明確標示及存放於固定場所，並指定專人負責保管及記錄其用量。\r\n三、食品作業場所內，除食品製造或維護衛生必要使用之化學物質或藥劑外，不得存放其他化學物質或藥劑。\r\n四、清潔、清洗及消毒用具或機具，置放於專用場所並妥善保管。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "廢棄物衛生管理，應符合下列規定：\r\n一、食品作業場所內及其四周，不得任意堆置廢棄物及容器。\r\n二、放置廢棄物場所，不得有異味或有害（毒）氣體溢出，並依廢棄物清理相關法規清除及處理廢棄物。\r\n三、依廢棄物特性分類集存處理；易腐敗者，先裝入密蓋（封）容器內，並於清除廢棄物後，清潔容器。\r\n四、反覆使用盛裝廢棄物之容器及處理廢棄物之機器設備，於使用後，應立即清洗消毒。\r\n五、化學藥品、放射性物質、有害微生物、腐敗物、過期回收健康食品或其他足以危害人體健康及食品安全衛生之廢棄物，應分別設置專用貯存設備。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "製造業者應指派專人，定期檢查第二十條所定衛生管理標準作業程序之執行情形，並作成紀錄。"
		},
		{
			"編章節": "第 六 章 研究開發"
		},
		{
			"條號": "第 28 條",
			"條文內容": "健康食品之研究開發，應訂定標準作業程序，並依該程序執行；執行後應作成紀錄。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "健康食品之研究開發，應符合下列規定：\r\n一、使用之原材料，具有可追溯來源之相關資料或紀錄。\r\n二、配方具有安定性。\r\n三、量產製程所製造之健康食品，符合設定之規格。"
		},
		{
			"編章節": "第 七 章 製程管制"
		},
		{
			"條號": "第 30 條",
			"條文內容": "製造業者應訂定製程管制標準作業程序，並依該程序執行；執行後應作成紀錄。\r\n前項標準作業程序，其內容應包括下列事項：\r\n一、原材料管制。\r\n二、生產管制。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "原材料管制，應符合下列規定：\r\n一、使用之原材料，具有可追溯來源之相關資料或紀錄。\r\n二、驗收不合格之原材料，明確標示並適當處理，避免誤用。\r\n三、原材料之暫存，應避免製程中之半成品或成品遭受污染；溫度、溼度有管制必要者，應建立管制方法及基準。\r\n四、原材料，依先進先出原則使用，並於外包裝或置放處，載明名稱、日期或其他可供辨識及追溯之資訊；於分裝或拆除外箱後，亦同。\r\n五、生鮮或其他易變質腐敗之食品原料，依生產計畫所需予以採購、處理或加工。\r\n六、食品添加物置於與其他原材料、半成品或成品足資區別之專區，並指定專人負責管理，且應以紙本或電子方式，專冊或專檔登載食品添加物之品名、種類、許可證字號或產品登錄碼，及進貨、領用與庫存之數量、日期。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "生產管制，應符合下列規定：\r\n一、依確保食品安全衛生之原理，規劃生產製程。\r\n二、依確保食品安全衛生之原理，操作、使用、維護及檢查設備、器具及容器。\r\n三、編制每批生產批號，並作成紀錄。\r\n四、原材料、半成品及成品，於製程中不得與地面直接接觸。\r\n五、製程中之用水、冰塊，及清洗健康食品製造設備與用具之用水，應符合飲用水水質標準之規定。\r\n六、用於乾燥製程中所使用設備之空氣，應經適當之清淨及過濾。\r\n七、因機械故障或其他因素致延滯生產時，對已調理或調配完成之半成品，及時採取防止其劣化、變質之應變措施；於恢復生產時，對該時段完成之半成品及成品，應予評估或檢驗；經評估或檢驗後，發現已劣化或變質者，不得繼續製造或出貨。\r\n八、對原材料、半成品及成品予以檢驗；其檢驗結果，應予明顯標示及適當處理。\r\n九、食品添加物之使用，應符合食品添加物使用範圍及限量暨規格標準之規定；具使用限量者，其秤量及投料，應重複檢核。\r\n十、有防止金屬或其他異物混入食品及其他交叉污染之措施。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "健康食品之包裝，應有避免健康食品於貯運及銷售過程中變質或污染之措施。\r\n不得回收使用之器具、容器及包裝，應禁止再予使用；得回收使用者，應於清潔後，以適當方式消毒或殺菌。"
		},
		{
			"編章節": "第 八 章 倉儲及運輸管制"
		},
		{
			"條號": "第 34 條",
			"條文內容": "製造業者應訂定倉儲及運輸管制標準作業程序，並依該程序執行；執行後應作成紀錄。\r\n前項標準作業程序之內容，應包括下列事項：\r\n一、倉儲管制。\r\n二、運輸管制。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "倉儲管制，應符合下列規定：\r\n一、物品應予分類，分別貯放於棧板、貨架或採取其他有效措施，使其距離牆壁、地面至少五公分。\r\n二、倉儲作業，依先進先出原則辦理，並確實記錄。\r\n三、倉儲作業，避免溫度劇烈變動；有管制溫度或濕度必要者，應訂定合理管制方法及基準，定期檢測及確實記錄，並定期維護相關設備及儀器，確認效能及校正其準確性。\r\n四、冷凍及冷藏食品之貯存，不得逾貯存設備最大裝載線，並維持適當之冷空氣循環。\r\n五、倉儲過程，原材料、半成品及成品，除有合理原因及依據，並作成紀錄者外，不得改變原設定之貯存條件。\r\n六、定期檢查貯存物之性狀及有效日期，必要時得予檢驗，並確實記錄其檢查或檢驗結果；其有異狀者，立即為適當之處理，並作成紀錄。\r\n七、有污染原材料、半成品或成品之虞之物品或包裝材料，設置防止交叉污染之措施；其無從防止者，不得與原材料、半成品或成品一起貯存。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "運輸管制，應符合下列規定：\r\n一、健康食品堆疊時，保持穩固，並維持空氣流通。\r\n二、儘速完成收貨、裝貨、理貨及卸貨，避免發生運輸設備廂體及容器或健康食品之溫度劇烈變動。\r\n三、運輸過程，避免溫度劇烈變動；有管制溫度或濕度必要者，應訂定合理管制方法及基準，定期檢測及確實記錄，並定期維護相關設備及儀器，確認效能及校正其準確性。\r\n四、冷凍及冷藏食品之貯存，不得逾運輸設備之最大裝載線，並維持適當之冷空氣循環。\r\n五、裝載訂有保存溫度之食品原料、半成品或成品前，運輸設備之廂體或容器應確保維持有效保溫狀態；除有合理原因及依據，並作成紀錄者外，不得改變原設定之貯存條件。\r\n六、以具冷凍及冷藏功能之運輸設備廂體，裝載訂有保存溫度之食品原料、半成品或成品，且於每日收貨、裝貨、理貨或卸貨時，抽測運輸設備廂體或容器內環境溫度，並作成紀錄。\r\n七、運輸過程中，健康食品應設置遮蔽、覆蓋或其他適當之管理措施。\r\n八、同時載運可能污染食品原料、半成品或成品之其他物品者，應設置防止交叉污染之措施；其未能防止交叉污染者，不得同時載運。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "製造業者應訂定品質管制標準作業程序，並依該程序執行；執行後應作成紀錄。\r\n前項標準作業程序之內容，應包括下列事項：\r\n一、原材料品質管制。\r\n二、生產品質管制。\r\n三、成品品質管制。\r\n四、檢驗及量測品質管制。\r\n五、不合格品之管制。\r\n六、退貨品之管制。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "原材料品質管制，應符合下列規定：\r\n一、依品質規格、檢驗項目、驗收標準、抽樣計畫、檢驗方法或其他管制規定，確實執行。\r\n二、定期向供應商索取檢驗報告；更換供應商或改變規格者，亦同。"
		},
		{
			"編章節": "第 九 章 品質管制"
		},
		{
			"條號": "第 39 條",
			"條文內容": "生產品質管制，應符合下列規定：\r\n一、確定生產之品質管制點應；有管制溫度、溼度、酸鹼（pH）值、水活性、壓力、流速、時間或其他必要事項者，應建立管制方法及基準。\r\n二、關鍵之設施、設備或製程，於維修或變更後，應確認其恢復或變更狀態及性能，或查證其有效性。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "成品品質管制，應符合下列規定：\r\n一、依品質規格、檢驗項目、驗收標準、抽樣計畫、檢驗方法或其他管制規定，確實執行。\r\n二、健康食品之營養素或具有保健功效之成分，應符合管制項目及基準。\r\n三、依留樣保存計畫，保留每批成品至有效日期。\r\n四、建立品質保證制度及訂定不符合品保要求健康食品之處理程序，並依該程序執行。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "檢驗及量測品質管制，應符合下列規定：\r\n一、依中央主管機關公告之檢驗方法檢驗；未公告檢驗方法者，依國際間認可之方法檢驗。有必要採用簡便方法檢驗者，應定期與上開方法核對。\r\n二、保健功效成分或品管指標成分之檢驗方法，其於執行檢驗前，應先經查證或確效程序，並確認其檢驗單位之檢驗能力。\r\n三、檢驗中可能產生之生物性、物理性及化學性污染源，應建立有效管制措施。\r\n四、定期校正檢驗儀器、測量器或記錄儀，維持其準確性。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "不合格品之管制，應符合下列規定：\r\n一、明顯標示，並置於特定區域。\r\n二、除經品質管制部門確認符合安全或衛生標準外，不得再行加工。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "退貨品之管制，應符合下列規定：\r\n一、明顯標示，並置於特定區域。\r\n二、除經品質管制部門確認符合安全或衛生標準外，不得再行加工、改標或販賣。"
		},
		{
			"編章節": "第 十 章 食品安全管制"
		},
		{
			"條號": "第 44 條",
			"條文內容": "製造業者應依健康食品特性之描述、預定用途及加工流程圖所定步驟，確認生產現場之操作與流程圖相符，運用危害分析重要管制點原理，從事生產製造，確保健康食品之安全性。\r\n依前項原理所建構之食品安全管制系統，其內容應包括下列事項：\r\n一、執行危害分析。\r\n二、決定重要管制點。\r\n三、建立管制界限。\r\n四、建立監測重要管制點之系統。\r\n五、執行矯正措施。\r\n六、確認危害分析管制點執行之有效性。\r\n七、建立執行之文件及紀錄。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "前條第二項第一款危害分析之執行，應包括下列事項：\r\n一、列出有危害人體之虞之生物性、化學性及物理性物質。\r\n二、鑑別足以影響食品安全之因子，及其發生頻率與嚴重性，據以訂定預防、去除或降低危害物質之措施。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "製造業者應依前條執行所獲資料，決定重要管制點及建立管制界限，並執行驗證。\r\n加工流程圖，應標記前項決定之重要管制點。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "執行重要管制點之監測，應訂定監測項目與方法及監測頻率，並指派專人為之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "製造業者應對重要管制點，訂定發生系統性偏差時之矯正措施。\r\n前項矯正措施之內容，應包括下列事項：\r\n一、引起偏差原因之去除或改正。\r\n二、健康食品因偏差致違反相關法令或有危害健康之虞者，應執行之回收、處理及銷毀程序。\r\n第一項系統性偏差，製造業者於必要時，應重新執行危害分析。"
		},
		{
			"編章節": "第 十一 章 健康食品安定性"
		},
		{
			"條號": "第 49 條",
			"條文內容": "安定性試驗，應訂定標準作業程序，並依該程序執行；執行後應作成紀錄。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "健康食品上市前，應依其物理與化學特性、型態，及其保健功效成分或品管指標成分，執行安定性試驗，作為訂定有效日期之依據。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "健康食品上市後，應抽樣持續進行安定性試驗，確保健康食品於有效日期內，符合其品質規格。"
		},
		{
			"編章節": "第 十二 章 委託製造或檢驗"
		},
		{
			"條號": "第 52 條",
			"條文內容": "製造業者委託他廠代工者，其代工廠應符合本法及本標準相關規定。\r\n前項代工，製造業者與代工廠應訂定書面契約，明確規範委託事項及雙方之權利義務。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "製造業者委託研究或檢驗機構代為檢驗者，應訂定書面契約，明確規範委託內容、檢驗品管與相關技術事項，及雙方之權利義務。"
		},
		{
			"編章節": "第 十三 章 流向之追蹤、申訴及收回"
		},
		{
			"條號": "第 54 條",
			"條文內容": "製造業者應訂定健康食品銷售至其他食品業者流向追蹤之標準作業程序，並依該程序執行；執行後應作成紀錄。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "製造業者應訂定申訴標準作業程序，並依該程序執行；執行後應作成紀錄。\r\n前項標準作業程序，其內容應包括下列事項：\r\n一、記錄或保存申訴事項。\r\n二、設置受理申訴專責單位，並由專人調查及審查。\r\n三、依調查結果對涉及之特定批次健康食品為適當處置；必要時，檢查其他批次健康食品，確認其影響情形。\r\n四、法定通報之事項及方式。\r\n五、記錄受影響健康食品之名稱、批號、數量、調查結果、處置方式與日期，及後續追蹤。\r\n六、申訴內容非因製造業者所致者，應將調查結果告知其他利害關係人。\r\n七、定期檢視申訴案件之內容、數量，確認其發生之趨勢，或特定申訴內容再發生之情形。\r\n製造業者委託他廠生產者，應與代工廠訂定書面契約，規範代工廠之申訴受理及處理程序。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "製造業者應訂定健康食品收回處理標準作業程序，並依該程序執行；執行後應作成紀錄。\r\n前項標準作業程序有關健康食品之收回，除本法有規定者外，適用食品安全衛生管理法之規定。"
		},
		{
			"編章節": "第 十四 章 稽核、矯正及預防"
		},
		{
			"條號": "第 57 條",
			"條文內容": "製造業者應建立內部稽核標準作業程序，每年至少執行一次內部稽核，並作成紀錄。\r\n前項標準作業程序，其內容應包括下列事項：\r\n一、稽核對象、項目、內容及地點。\r\n二、稽核基準、範圍、頻率及方法。\r\n三、前次稽核結果之處理。\r\n四、由具有稽核能力之人員定期或不定期獨立執行，作成稽核報告，陳報管理階層。\r\n五、管理階層就稽核結果不符合規定者，應提出相關改善措施，矯正不符合規定事項及其發生原因。\r\n六、稽核人員就受矯正者之執行內容及結果，提出查證報告。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "製造業者應就本標準所定各項作業程序，建立異常矯正及再發防止措施。"
		},
		{
			"編章節": "第 十五 章 附則"
		},
		{
			"條號": "第 59 條",
			"條文內容": "本標準所定應製作之紀錄及訂定之標準作業程序，應符合下列規定：\r\n一、以紙本或電子資料保存。\r\n二、標準作業程序，應經負責人或其指定人員簽署及註記日期後發布，並適時修正、廢止、分行、歸檔及存檔；有修正者，予以編定版次，及留存修正理由與日期，並確保工作人員取得最新版本文件。\r\n三、紀錄以手寫記載者，應使用易讀取之永久墨水記載，並經記載者簽名及標註記載日期；修正時，亦同。\r\n四、前款紀錄之修正，應確保原始記載可辨讀，並於必要時記錄修正理由。\r\n五、紙本歸檔及電子存檔：\r\n（一）原始文件應予歸檔及存檔。\r\n（二）依本標準所作成之紀錄，應至少保存五年。\r\n（三）確保可讀性。\r\n（四）電子資料應定期備份，並異地儲存。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "本標準自中華民國一百十四年一月一日施行。"
		}
	]
}