{
	"pcode": "L0040001",
	"type": "法律",
	"title": "食品安全衛生管理法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040001",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20190403",
	"isTranslated": true,
	"english": "Act Governing Food Safety and Sanitation",
	"history": [
		"中華民國六十四年一月二十八日總統（64）台統（一）義字第 472 號令制定公布全文 32 條",
		"中華民國七十二年十一月十一日總統（72）台統（一）義字第 6260 號令修正公布全文 38 條",
		"中華民國八十六年五月七日總統（86）華總（一）義字第 8600104850 號令修正公布第 17、38 條條文",
		"中華民國八十九年二月九日總統（89）華總一義字第 8900031590 號令修正公布全文 40 條；並自公布日起施行",
		"中華民國九十一年一月三十日總統（91）華總一義字第 09100020680 號令修正公布第 14、27、29～33、35、36 條條文；並增訂第 29-1 條條文",
		"中華民國九十七年六月十一日總統華總一義字第 09700080101 號令修正公布第 2、11、12、17、19、20、24、29、31～33、36 條條文；並增訂第 14-1、17-1 條條文",
		"中華民國九十九年一月二十七日總統華總一義字第 09900015801 號令修正公布第 11 條條文",
		"中華民國一百年六月二十二日總統華總一義字第 10000128141 號令修正公布第 31、34 條條文",
		"中華民國一百零一年八月八日總統華總一義字第 10100177741 號令修正公布第 11、17-1、31 條條文",
		"中華民國一百零二年六月十九日總統華總一義字第 10200115241 號令修正公布全文 60 條；除第 30 條申報制度與第 33 條保證金收取規定及第 22 條第 1 項第 5 款 、 第 26 條 、 第 27 條，自公布後一年施行外，自公布日施行中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 6 條第 1 項所列屬「食品藥物管理局」 、 「疾病管制局」權責事項，自一百零二年七月二十三日起分別改由「衛生福利部食品藥物管理署」 、 「衛生福利部疾病管制署」管轄",
		"中華民國一百零三年二月五日總統華總一義字第 10300017801 號令修正公布名稱及第 3、4、6～8、16、21、22、24、25、30、32、37、38、43～45、47、48、49、50、52、56、60 條條文；增訂第 48-1、49-1、55-1、56-1 條條文；除第 30 條申報制度與第 22 條第 1 項第 4、5 款自一百零三年六月十九日施行及第 21 條第 3 項自公布後一年施行外，自公布日施行（原名稱：食品衛生管理法；新名稱：食品安全衛生管理法）",
		"中華民國一百零三年十二月十日總統華總一義字第 10300184621 號令修正公布第 5、7、9、10、22、24、32、35、43、44、47、48、49、49-1、56、56-1、60 條條文；增訂第 2-1、42-1、49-2 條條文；除第 22 條第 1 項第 5 款應標示可追溯之來源或生產系統規定，自公布後六個月施行；第 7 條第 3 項食品業者應設置實驗室規定 、 第 22 條第 4 項 、 第 24 條第 1 項食品添加物之原料應標示事項規定 、 第 24 條第 3 項及第 35 條第 4 項規定，自公布後一年施行外，自公布日施行",
		"中華民國一百零四年二月四日總統華總一義字第 10400012551 號令修正公布第 8、25、48 條條文",
		"中華民國一百零四年十二月十六日總統華總一義字第 10400146741 號令修正公布第 41、48 條條文；並增訂第 15-1 條條文",
		"中華民國一百零六年十一月十五日總統華總一義字第 10600137341 號令修正公布第 9、21、47、48、49-1、56-1 條條文",
		"中華民國一百零七年一月二十四日總統華總一義字第 10700007751 號令修正公布第 28 條條文",
		"中華民國一百零八年四月三日總統華總一義字第 10800033101 號令修正公布第 4 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "食品安全風險管理",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 300,
			"title": "食品業者衛生管理",
			"start": 700,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "食品衛生管理",
			"start": 1500,
			"end": 2100
		},
		{
			"type": "章",
			"number": 500,
			"title": "食品標示及廣告管理",
			"start": 2200,
			"end": 2900
		},
		{
			"type": "章",
			"number": 600,
			"title": "食品輸入管理",
			"start": 3000,
			"end": 3600
		},
		{
			"type": "章",
			"number": 700,
			"title": "食品檢驗",
			"start": 3700,
			"end": 4000
		},
		{
			"type": "章",
			"number": 800,
			"title": "食品查核及管制",
			"start": 4100,
			"end": 4300
		},
		{
			"type": "章",
			"number": 900,
			"title": "罰則",
			"start": 4400,
			"end": 5601
		},
		{
			"type": "章",
			"number": 1000,
			"title": "附則",
			"start": 5700,
			"end": 6000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為管理食品衛生安全及品質，維護國民健康，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為衛生福利主管機關；在直轄市為直轄市政府\r\n；在縣（市）為縣（市）政府。"
		},
		{
			"number": 201,
			"content": "為加強全國食品安全事務之協調、監督、推動及查緝，行政院應設食品安\r\n全會報，由行政院院長擔任召集人，召集相關部會首長、專家學者及民間\r\n團體代表共同組成，職司跨部會協調食品安全風險評估及管理措施，建立\r\n食品安全衛生之預警及稽核制度，至少每三個月開會一次，必要時得召開\r\n臨時會議。召集人應指定一名政務委員或部會首長擔任食品安全會報執行\r\n長，並由中央主管機關負責幕僚事務。\r\n各直轄市、縣（市）政府應設食品安全會報，由各該直轄市、縣（市）政\r\n府首長擔任召集人，職司跨局處協調食品安全衛生管理措施，至少每三個\r\n月舉行會議一次。\r\n第一項食品安全會報決議之事項，各相關部會應落實執行，行政院應每季\r\n追蹤管考對外公告，並納入每年向立法院提出之施政方針及施政報告。\r\n第一項之食品安全會報之組成、任務、議事程序及其他應遵行事項，由行\r\n政院定之。"
		},
		{
			"number": 300,
			"content": "本法用詞，定義如下：\r\n一、食品：指供人飲食或咀嚼之產品及其原料。\r\n二、特殊營養食品：指嬰兒與較大嬰兒配方食品、特定疾病配方食品及其\r\n    他經中央主管機關許可得供特殊營養需求者使用之配方食品。\r\n三、食品添加物：指為食品著色、調味、防腐、漂白、乳化、增加香味、\r\n    安定品質、促進發酵、增加稠度、強化營養、防止氧化或其他必要目\r\n    的，加入、接觸於食品之單方或複方物質。複方食品添加物使用之添\r\n    加物僅限由中央主管機關准用之食品添加物組成，前述准用之單方食\r\n    品添加物皆應有中央主管機關之准用許可字號。\r\n四、食品器具：指與食品或食品添加物直接接觸之器械、工具或器皿。\r\n五、食品容器或包裝：指與食品或食品添加物直接接觸之容器或包裹物。\r\n六、食品用洗潔劑：指用於消毒或洗滌食品、食品器具、食品容器或包裝\r\n    之物質。\r\n七、食品業者：指從事食品或食品添加物之製造、加工、調配、包裝、運\r\n    送、貯存、販賣、輸入、輸出或從事食品器具、食品容器或包裝、食\r\n    品用洗潔劑之製造、加工、輸入、輸出或販賣之業者。\r\n八、標示：指於食品、食品添加物、食品用洗潔劑、食品器具、食品容器\r\n    或包裝上，記載品名或為說明之文字、圖畫、記號或附加之說明書。\r\n九、營養標示：指於食品容器或包裝上，記載食品之營養成分、含量及營\r\n    養宣稱。\r\n十、查驗：指查核及檢驗。\r\n十一、基因改造：指使用基因工程或分子生物技術，將遺傳物質轉移或轉\r\n      殖入活細胞或生物體，產生基因重組現象，使表現具外源基因特性\r\n      或使自身特定基因無法表現之相關技術。但不包括傳統育種、同科\r\n      物種之細胞及原生質體融合、雜交、誘變、體外受精、體細胞變異\r\n      及染色體倍增等技術。"
		},
		{
			"number": 400,
			"content": "主管機關採行之食品安全衛生管理措施應以風險評估為基礎，符合滿足國\r\n民享有之健康、安全食品以及知的權利、科學證據原則、事先預防原則、\r\n資訊透明原則，建構風險評估以及諮議體系。\r\n前項風險評估，中央主管機關應召集食品安全、毒理與風險評估等專家學\r\n者及民間團體組成食品風險評估諮議會為之。其成員單一性別不得少於三\r\n分之一。\r\n第一項諮議體系應就食品衛生安全與營養、基因改造食品、食品廣告標示\r\n、食品檢驗方法等成立諮議會，召集食品安全、營養學、醫學、毒理、風\r\n險管理、農業、法律、人文社會領域相關具有專精學者組成之。其成員單\r\n一性別不得少於三分之一。\r\n諮議會委員議事之迴避，準用行政程序法第三十二條之規定；諮議會之組\r\n成、議事、程序與範圍及其他應遵行事項之辦法，由中央主管機關定之。\r\n中央主管機關對重大或突發性食品衛生安全事件，必要時得依預警原則、\r\n風險評估或流行病學調查結果，公告對特定產品或特定地區之產品採取下\r\n列管理措施：\r\n一、限制或停止輸入查驗、製造及加工之方式或條件。\r\n二、下架、封存、限期回收、限期改製、沒入銷毀。"
		},
		{
			"number": 500,
			"content": "各級主管機關依科學實證，建立食品衛生安全監測體系，於監測發現有危\r\n害食品衛生安全之虞之事件發生時，應主動查驗，並發布預警或採行必要\r\n管制措施。\r\n前項主動查驗、發布預警或採行必要管制措施，包含主管機關應抽樣檢驗\r\n、追查原料來源、產品流向、公布檢驗結果及揭露資訊，並令食品業者自\r\n主檢驗。"
		},
		{
			"number": 600,
			"content": "各級主管機關應設立通報系統，劃分食品引起或感染症中毒，由衛生福利\r\n部食品藥物管理署或衛生福利部疾病管制署主管之，蒐集並受理疑似食品\r\n中毒事件之通報。\r\n醫療機構診治病人時發現有疑似食品中毒之情形，應於二十四小時內向當\r\n地主管機關報告。"
		},
		{
			"number": 700,
			"content": "食品業者應實施自主管理，訂定食品安全監測計畫，確保食品衛生安全。\r\n食品業者應將其產品原材料、半成品或成品，自行或送交其他檢驗機關（\r\n構）、法人或團體檢驗。\r\n上市、上櫃及其他經中央主管機關公告類別及規模之食品業者，應設置實\r\n驗室，從事前項自主檢驗。\r\n第一項應訂定食品安全監測計畫之食品業者類別與規模，與第二項應辦理\r\n檢驗之食品業者類別與規模、最低檢驗週期，及其他相關事項，由中央主\r\n管機關公告。\r\n食品業者於發現產品有危害衛生安全之虞時，應即主動停止製造、加工、\r\n販賣及辦理回收，並通報直轄市、縣（市）主管機關。"
		},
		{
			"number": 800,
			"content": "食品業者之從業人員、作業場所、設施衛生管理及其品保制度，均應符合\r\n食品之良好衛生規範準則。\r\n經中央主管機關公告類別及規模之食品業，應符合食品安全管制系統準則\r\n之規定。\r\n經中央主管機關公告類別及規模之食品業者，應向中央或直轄市、縣（市\r\n）主管機關申請登錄，始得營業。\r\n第一項食品之良好衛生規範準則、第二項食品安全管制系統準則，及前項\r\n食品業者申請登錄之條件、程序、應登錄之事項與申請變更、登錄之廢止\r\n、撤銷及其他應遵行事項之辦法，由中央主管機關定之。\r\n經中央主管機關公告類別及規模之食品業者，應取得衛生安全管理系統之\r\n驗證。\r\n前項驗證，應由中央主管機關認證之驗證機構辦理；有關申請、撤銷與廢\r\n止認證之條件或事由，執行驗證之收費、程序、方式及其他相關事項之管\r\n理辦法，由中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "食品業者應保存產品原材料、半成品及成品之來源相關文件。\r\n經中央主管機關公告類別與規模之食品業者，應依其產業模式，建立產品\r\n原材料、半成品與成品供應來源及流向之追溯或追蹤系統。\r\n中央主管機關為管理食品安全衛生及品質，確保食品追溯或追蹤系統資料\r\n之正確性，應就前項之業者，依溯源之必要性，分階段公告使用電子發票\r\n。\r\n中央主管機關應建立第二項之追溯或追蹤系統，食品業者應以電子方式申\r\n報追溯或追蹤系統之資料，其電子申報方式及規格由中央主管機關定之。\r\n第一項保存文件種類與期間及第二項追溯或追蹤系統之建立、應記錄之事\r\n項、查核及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1000,
			"content": "食品業者之設廠登記，應由工業主管機關會同主管機關辦理。\r\n食品工廠之建築及設備，應符合設廠標準；其標準，由中央主管機關會同\r\n中央工業主管機關定之。\r\n食品或食品添加物之工廠應單獨設立，不得於同一廠址及廠房同時從事非\r\n食品之製造、加工及調配。但經中央主管機關查核符合藥物優良製造準則\r\n之藥品製造業兼製食品者，不在此限。\r\n本法中華民國一百零三年十一月十八日修正條文施行前，前項之工廠未單\r\n獨設立者，由中央主管機關於修正條文施行後六個月內公告，並應於公告\r\n後一年內完成辦理。"
		},
		{
			"number": 1100,
			"content": "經中央主管機關公告類別及規模之食品業者，應置衛生管理人員。\r\n前項衛生管理人員之資格、訓練、職責及其他應遵行事項之辦法，由中央\r\n主管機關定之。"
		},
		{
			"number": 1200,
			"content": "經中央主管機關公告類別及規模之食品業者，應置一定比率，並領有專門\r\n職業或技術證照之食品、營養、餐飲等專業人員，辦理食品衛生安全管理\r\n事項。\r\n前項應聘用專門職業或技術證照人員之設置、職責、業務之執行及管理辦\r\n法，由中央主管機關定之。"
		},
		{
			"number": 1300,
			"content": "經中央主管機關公告類別及規模之食品業者，應投保產品責任保險。\r\n前項產品責任保險之保險金額及契約內容，由中央主管機關定之。"
		},
		{
			"number": 1400,
			"content": "公共飲食場所衛生之管理辦法，由直轄市、縣（市）主管機關依中央主管\r\n機關訂定之各類衛生標準或法令定之。"
		},
		{
			"number": 1500,
			"content": "食品或食品添加物有下列情形之一者，不得製造、加工、調配、包裝、運\r\n送、貯存、販賣、輸入、輸出、作為贈品或公開陳列：\r\n一、變質或腐敗。\r\n二、未成熟而有害人體健康。\r\n三、有毒或含有害人體健康之物質或異物。\r\n四、染有病原性生物，或經流行病學調查認定屬造成食品中毒之病因。\r\n五、殘留農藥或動物用藥含量超過安全容許量。\r\n六、受原子塵或放射能污染，其含量超過安全容許量。\r\n七、攙偽或假冒。\r\n八、逾有效日期。\r\n九、從未於國內供作飲食且未經證明為無害人體健康。\r\n十、添加未經中央主管機關許可之添加物。\r\n前項第五款、第六款殘留農藥或動物用藥安全容許量及食品中原子塵或放\r\n射能污染安全容許量之標準，由中央主管機關會商相關機關定之。\r\n第一項第三款有害人體健康之物質，包括雖非疫區而近十年內有發生牛海\r\n綿狀腦病或新型庫賈氏症病例之國家或地區牛隻之頭骨、腦、眼睛、脊髓\r\n、絞肉、內臟及其他相關產製品。\r\n國內外之肉品及其他相關產製品，除依中央主管機關根據國人膳食習慣為\r\n風險評估所訂定安全容許標準者外，不得檢出乙型受體素。\r\n國內外如發生因食用安全容許殘留乙型受體素肉品導致中毒案例時，應立\r\n即停止含乙型受體素之肉品進口；國內經確認有因食用致中毒之個案，政\r\n府應負照護責任，並協助向廠商請求損害賠償。"
		},
		{
			"number": 1501,
			"content": "中央主管機關對於可供食品使用之原料，得限制其製造、加工、調配之方\r\n式或條件、食用部位、使用量、可製成之產品型態或其他事項。\r\n前項應限制之原料品項及其限制事項，由中央主管機關公告之。"
		},
		{
			"number": 1600,
			"content": "食品器具、食品容器或包裝、食品用洗潔劑有下列情形之一，不得製造、\r\n販賣、輸入、輸出或使用：\r\n一、有毒者。\r\n二、易生不良化學作用者。\r\n三、足以危害健康者。\r\n四、其他經風險評估有危害健康之虞者。"
		},
		{
			"number": 1700,
			"content": "販賣之食品、食品用洗潔劑及其器具、容器或包裝，應符合衛生安全及品\r\n質之標準；其標準由中央主管機關定之。"
		},
		{
			"number": 1800,
			"content": "食品添加物之品名、規格及其使用範圍、限量標準，由中央主管機關定之\r\n。\r\n前項標準之訂定，必須以可以達到預期效果之最小量為限制，且依據國人\r\n膳食習慣為風險評估，同時必須遵守規格標準之規定。"
		},
		{
			"number": 1900,
			"content": "第十五條第二項及前二條規定之標準未訂定前，中央主管機關為突發事件\r\n緊急應變之需，於無法取得充分之實驗資料時，得訂定其暫行標準。"
		},
		{
			"number": 2000,
			"content": "屠宰場內畜禽屠宰及分切之衛生查核，由農業主管機關依相關法規之規定\r\n辦理。\r\n運送過程之屠體、內臟及其分切物於交付食品業者後之衛生查核，由衛生\r\n主管機關為之。\r\n食品業者所持有之屠體、內臟及其分切物之製造、加工、調配、包裝、運\r\n送、貯存、販賣、輸入或輸出之衛生管理，由各級主管機關依本法之規定\r\n辦理。\r\n第二項衛生查核之規範，由中央主管機關會同中央農業主管機關定之。"
		},
		{
			"number": 2100,
			"content": "經中央主管機關公告之食品、食品添加物、食品器具、食品容器或包裝及\r\n食品用洗潔劑，其製造、加工、調配、改裝、輸入或輸出，非經中央主管\r\n機關查驗登記並發給許可文件，不得為之；其登記事項有變更者，應事先\r\n向中央主管機關申請審查核准。\r\n食品所含之基因改造食品原料非經中央主管機關健康風險評估審查，並查\r\n驗登記發給許可文件，不得供作食品原料。\r\n經中央主管機關查驗登記並發給許可文件之基因改造食品原料，其輸入業\r\n者應依第九條第五項所定辦法，建立基因改造食品原料供應來源及流向之\r\n追溯或追蹤系統。\r\n第一項及第二項許可文件，其有效期間為一年至五年，由中央主管機關核\r\n定之；期滿仍需繼續製造、加工、調配、改裝、輸入或輸出者，應於期滿\r\n前三個月內，申請中央主管機關核准展延。但每次展延，不得超過五年。\r\n第一項及第二項許可之廢止、許可文件之發給、換發、補發、展延、移轉\r\n、註銷及登記事項變更等管理事項之辦法，由中央主管機關定之。\r\n第一項及第二項之查驗登記，得委託其他機構辦理；其委託辦法，由中央\r\n主管機關定之。\r\n本法中華民國一百零三年一月二十八日修正前，第二項未辦理查驗登記之\r\n基因改造食品原料，應於公布後二年內完成辦理。"
		},
		{
			"number": 2200,
			"content": "食品及食品原料之容器或外包裝，應以中文及通用符號，明顯標示下列事\r\n項：\r\n一、品名。\r\n二、內容物名稱；其為二種以上混合物時，應依其含量多寡由高至低分別\r\n    標示之。\r\n三、淨重、容量或數量。\r\n四、食品添加物名稱；混合二種以上食品添加物，以功能性命名者，應分\r\n    別標明添加物名稱。\r\n五、製造廠商或國內負責廠商名稱、電話號碼及地址。國內通過農產品生\r\n    產驗證者，應標示可追溯之來源；有中央農業主管機關公告之生產系\r\n    統者，應標示生產系統。\r\n六、原產地（國）。\r\n七、有效日期。\r\n八、營養標示。\r\n九、含基因改造食品原料。\r\n十、其他經中央主管機關公告之事項。\r\n前項第二款內容物之主成分應標明所佔百分比，其應標示之產品、主成分\r\n項目、標示內容、方式及各該產品實施日期，由中央主管機關另定之。\r\n第一項第八款及第九款標示之應遵行事項，由中央主管機關公告之。\r\n第一項第五款僅標示國內負責廠商名稱者，應將製造廠商、受託製造廠商\r\n或輸入廠商之名稱、電話號碼及地址通報轄區主管機關；主管機關應開放\r\n其他主管機關共同查閱。"
		},
		{
			"number": 2300,
			"content": "食品因容器或外包裝面積、材質或其他之特殊因素，依前條規定標示顯有\r\n困難者，中央主管機關得公告免一部之標示，或以其他方式標示。"
		},
		{
			"number": 2400,
			"content": "食品添加物及其原料之容器或外包裝，應以中文及通用符號，明顯標示下\r\n列事項：\r\n一、品名。\r\n二、「食品添加物」或「食品添加物原料」字樣。\r\n三、食品添加物名稱；其為二種以上混合物時，應分別標明。其標示應以\r\n    第十八條第一項所定之品名或依中央主管機關公告之通用名稱為之。\r\n四、淨重、容量或數量。\r\n五、製造廠商或國內負責廠商名稱、電話號碼及地址。\r\n六、有效日期。\r\n七、使用範圍、用量標準及使用限制。\r\n八、原產地（國）。\r\n九、含基因改造食品添加物之原料。\r\n十、其他經中央主管機關公告之事項。\r\n食品添加物之原料，不受前項第三款、第七款及第九款之限制。前項第三\r\n款食品添加物之香料成分及第九款標示之應遵行事項，由中央主管機關公\r\n告之。\r\n第一項第五款僅標示國內負責廠商名稱者，應將製造廠商、受託製造廠商\r\n或輸入廠商之名稱、電話號碼及地址通報轄區主管機關；主管機關應開放\r\n其他主管機關共同查閱。"
		},
		{
			"number": 2500,
			"content": "中央主管機關得對直接供應飲食之場所，就其供應之特定食品，要求以中\r\n文標示原產地及其他應標示事項；對特定散裝食品販賣者，得就其販賣之\r\n地點、方式予以限制，或要求以中文標示品名、原產地（國）、含基因改\r\n造食品原料、製造日期或有效日期及其他應標示事項。國內通過農產品生\r\n產驗證者，應標示可追溯之來源；有中央農業主管機關公告之生產系統者\r\n，應標示生產系統。\r\n前項特定食品品項、應標示事項、方法及範圍；與特定散裝食品品項、限\r\n制方式及應標示事項，由中央主管機關公告之。\r\n第一項應標示可追溯之來源或生產系統規定，自中華民國一百零四年一月\r\n二十日修正公布後六個月施行。"
		},
		{
			"number": 2600,
			"content": "經中央主管機關公告之食品器具、食品容器或包裝，應以中文及通用符號\r\n，明顯標示下列事項：\r\n一、品名。\r\n二、材質名稱及耐熱溫度；其為二種以上材質組成者，應分別標明。\r\n三、淨重、容量或數量。\r\n四、國內負責廠商之名稱、電話號碼及地址。\r\n五、原產地（國）。\r\n六、製造日期；其有時效性者，並應加註有效日期或有效期間。\r\n七、使用注意事項或微波等其他警語。\r\n八、其他經中央主管機關公告之事項。"
		},
		{
			"number": 2700,
			"content": "食品用洗潔劑之容器或外包裝，應以中文及通用符號，明顯標示下列事項\r\n：\r\n一、品名。\r\n二、主要成分之化學名稱；其為二種以上成分組成者，應分別標明。\r\n三、淨重或容量。\r\n四、國內負責廠商名稱、電話號碼及地址。\r\n五、原產地（國）。\r\n六、製造日期；其有時效性者，並應加註有效日期或有效期間。\r\n七、適用對象或用途。\r\n八、使用方法及使用注意事項或警語。\r\n九、其他經中央主管機關公告之事項。"
		},
		{
			"number": 2800,
			"content": "食品、食品添加物、食品用洗潔劑及經中央主管機關公告之食品器具、食\r\n品容器或包裝，其標示、宣傳或廣告，不得有不實、誇張或易生誤解之情\r\n形。\r\n食品不得為醫療效能之標示、宣傳或廣告。\r\n中央主管機關對於特殊營養食品、易導致慢性病或不適合兒童及特殊需求\r\n者長期食用之食品，得限制其促銷或廣告；其食品之項目、促銷或廣告之\r\n限制與停止刊播及其他應遵行事項之辦法，由中央主管機關定之。\r\n第一項不實、誇張或易生誤解與第二項醫療效能之認定基準、宣傳或廣告\r\n之內容、方式及其他應遵行事項之準則，由中央主管機關定之。"
		},
		{
			"number": 2900,
			"content": "接受委託刊播之傳播業者，應自廣告之日起六個月，保存委託刊播廣告者\r\n之姓名或名稱、國民身分證統一編號、公司、商號、法人或團體之設立登\r\n記文件號碼、住居所或事務所、營業所及電話等資料，且於主管機關要求\r\n提供時，不得規避、妨礙或拒絕。"
		},
		{
			"number": 3000,
			"content": "輸入經中央主管機關公告之食品、基因改造食品原料、食品添加物、食品\r\n器具、食品容器或包裝及食品用洗潔劑時，應依海關專屬貨品分類號列，\r\n向中央主管機關申請查驗並申報其產品有關資訊。\r\n執行前項規定，查驗績效優良之業者，中央主管機關得採取優惠之措施。\r\n輸入第一項產品非供販賣，且其金額、數量符合中央主管機關公告或經中\r\n央主管機關專案核准者，得免申請查驗。"
		},
		{
			"number": 3100,
			"content": "前條產品輸入之查驗及申報，中央主管機關得委任、委託相關機關（構）\r\n、法人或團體辦理。"
		},
		{
			"number": 3200,
			"content": "主管機關為追查或預防食品衛生安全事件，必要時得要求食品業者、非食\r\n品業者或其代理人提供輸入產品之相關紀錄、文件及電子檔案或資料庫，\r\n食品業者、非食品業者或其代理人不得規避、妨礙或拒絕。\r\n食品業者應就前項輸入產品、基因改造食品原料之相關紀錄、文件及電子\r\n檔案或資料庫保存五年。\r\n前項應保存之資料、方式及範圍，由中央主管機關公告之。"
		},
		{
			"number": 3300,
			"content": "輸入產品因性質或其查驗時間等條件特殊者，食品業者得向查驗機關申請\r\n具結先行放行，並於特定地點存放。查驗機關審查後認定應繳納保證金者\r\n，得命其繳納保證金後，准予具結先行放行。\r\n前項具結先行放行之產品，其存放地點得由食品業者或其代理人指定；產\r\n品未取得輸入許可前，不得移動、啟用或販賣。\r\n第三十條、第三十一條及本條第一項有關產品輸入之查驗、申報或查驗、\r\n申報之委託、優良廠商輸入查驗與申報之優惠措施、輸入產品具結先行放\r\n行之條件、應繳納保證金之審查基準、保證金之收取標準及其他應遵行事\r\n項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3400,
			"content": "中央主管機關遇有重大食品衛生安全事件發生，或輸入產品經查驗不合格\r\n之情況嚴重時，得就相關業者、產地或產品，停止其查驗申請。"
		},
		{
			"number": 3500,
			"content": "中央主管機關對於管控安全風險程度較高之食品，得於其輸入前，實施系\r\n統性查核。\r\n前項實施系統性查核之產品範圍、程序及其他相關事項之辦法，由中央主\r\n管機關定之。\r\n中央主管機關基於源頭管理需要或因個別食品衛生安全事件，得派員至境\r\n外，查核該輸入食品之衛生安全管理等事項。\r\n食品業者輸入食品添加物，其屬複方者，應檢附原產國之製造廠商或負責\r\n廠商出具之產品成分報告及輸出國之官方衛生證明，供各級主管機關查核\r\n。但屬香料者，不在此限。"
		},
		{
			"number": 3600,
			"content": "境外食品、食品添加物、食品器具、食品容器或包裝及食品用洗潔劑對民\r\n眾之身體或健康有造成危害之虞，經中央主管機關公告者，旅客攜帶入境\r\n時，應檢附出產國衛生主管機關開具之衛生證明文件申報之；對民眾之身\r\n體或健康有嚴重危害者，中央主管機關並得公告禁止旅客攜帶入境。\r\n違反前項規定之產品，不問屬於何人所有，沒入銷毀之。"
		},
		{
			"number": 3700,
			"content": "食品、食品添加物、食品器具、食品容器或包裝及食品用洗潔劑之檢驗，\r\n由各級主管機關或委任、委託經認可之相關機關（構）、法人或團體辦理\r\n。\r\n中央主管機關得就前項受委任、委託之相關機關（構）、法人或團體，辦\r\n理認證；必要時，其認證工作，得委任、委託相關機關（構）、法人或團\r\n體辦理。\r\n前二項有關檢驗之委託、檢驗機關（構）、法人或團體認證之條件與程序\r\n、委託辦理認證工作之程序及其他相關事項之管理辦法，由中央主管機關\r\n定之。"
		},
		{
			"number": 3800,
			"content": "各級主管機關執行食品、食品添加物、食品器具、食品容器或包裝及食品\r\n用洗潔劑之檢驗，其檢驗方法，經食品檢驗方法諮議會諮議，由中央主管\r\n機關定之；未定檢驗方法者，得依國際間認可之方法為之。"
		},
		{
			"number": 3900,
			"content": "食品業者對於檢驗結果有異議時，得自收受通知之日起十五日內，向原抽\r\n驗之機關（構）申請複驗；受理機關（構）應於三日內進行複驗。但檢體\r\n無適當方法可資保存者，得不受理之。"
		},
		{
			"number": 4000,
			"content": "發布食品衛生檢驗資訊時，應同時公布檢驗方法、檢驗單位及結果判讀依\r\n據。"
		},
		{
			"number": 4100,
			"content": "直轄市、縣（市）主管機關為確保食品、食品添加物、食品器具、食品容\r\n器或包裝及食品用洗潔劑符合本法規定，得執行下列措施，業者應配合，\r\n不得規避、妨礙或拒絕：\r\n一、進入製造、加工、調配、包裝、運送、貯存、販賣場所執行現場查核\r\n    及抽樣檢驗。\r\n二、為前款查核或抽樣檢驗時，得要求前款場所之食品業者提供原料或產\r\n    品之來源及數量、作業、品保、販賣對象、金額、其他佐證資料、證\r\n    明或紀錄，並得查閱、扣留或複製之。\r\n三、查核或檢驗結果證實為不符合本法規定之食品、食品添加物、食品器\r\n    具、食品容器或包裝及食品用洗潔劑，應予封存。\r\n四、對於有違反第八條第一項、第十五條第一項、第四項、第十六條、中\r\n    央主管機關依第十七條、第十八條或第十九條所定標準之虞者，得命\r\n    食品業者暫停作業及停止販賣，並封存該產品。\r\n五、接獲通報疑似食品中毒案件時，對於各該食品業者，得命其限期改善\r\n    或派送相關食品從業人員至各級主管機關認可之機關（構），接受至\r\n    少四小時之食品中毒防治衛生講習；調查期間，並得命其暫停作業、\r\n    停止販賣及進行消毒，並封存該產品。\r\n中央主管機關於必要時，亦得為前項規定之措施。"
		},
		{
			"number": 4200,
			"content": "前條查核、檢驗與管制措施及其他應遵行事項之辦法，由中央主管機關定\r\n之。"
		},
		{
			"number": 4201,
			"content": "為維護食品安全衛生，有效遏止廠商之違法行為，警察機關應派員協助主\r\n管機關。"
		},
		{
			"number": 4300,
			"content": "主管機關對於檢舉查獲違反本法規定之食品、食品添加物、食品器具、食\r\n品容器或包裝、食品用洗潔劑、標示、宣傳、廣告或食品業者，除應對檢\r\n舉人身分資料嚴守秘密外，並得酌予獎勵。公務員如有洩密情事，應依法\r\n追究刑事及行政責任。\r\n前項主管機關受理檢舉案件之管轄、處理期間、保密、檢舉人獎勵及其他\r\n應遵行事項之辦法，由中央主管機關定之。\r\n第一項檢舉人身分資料之保密，於訴訟程序，亦同。"
		},
		{
			"number": 4400,
			"content": "有下列行為之一者，處新臺幣六萬元以上二億元以下罰鍰；情節重大者，\r\n並得命其歇業、停業一定期間、廢止其公司、商業、工廠之全部或部分登\r\n記事項，或食品業者之登錄；經廢止登錄者，一年內不得再申請重新登錄\r\n：\r\n一、違反第八條第一項或第二項規定，經命其限期改正，屆期不改正。\r\n二、違反第十五條第一項、第四項或第十六條規定。\r\n三、經主管機關依第五十二條第二項規定，命其回收、銷毀而不遵行。\r\n四、違反中央主管機關依第五十四條第一項所為禁止其製造、販賣、輸入\r\n    或輸出之公告。\r\n前項罰鍰之裁罰標準，由中央主管機關定之。"
		},
		{
			"number": 4500,
			"content": "違反第二十八條第一項或中央主管機關依第二十八條第三項所定辦法者，\r\n處新臺幣四萬元以上四百萬元以下罰鍰；違反同條第二項規定者，處新臺\r\n幣六十萬元以上五百萬元以下罰鍰；再次違反者，並得命其歇業、停業一\r\n定期間、廢止其公司、商業、工廠之全部或部分登記事項，或食品業者之\r\n登錄；經廢止登錄者，一年內不得再申請重新登錄。\r\n違反前項廣告規定之食品業者，應按次處罰至其停止刊播為止。\r\n違反第二十八條有關廣告規定之一，情節重大者，除依前二項規定處分外\r\n，主管機關並應命其不得販賣、供應或陳列；且應自裁處書送達之日起三\r\n十日內，於原刊播之同一篇幅、時段，刊播一定次數之更正廣告，其內容\r\n應載明表達歉意及排除錯誤之訊息。\r\n違反前項規定，繼續販賣、供應、陳列或未刊播更正廣告者，處新臺幣十\r\n二萬元以上六十萬元以下罰鍰。"
		},
		{
			"number": 4600,
			"content": "傳播業者違反第二十九條規定者，處新臺幣六萬元以上三十萬元以下罰鍰\r\n，並得按次處罰。\r\n直轄市、縣（市）主管機關為前條第一項處罰時，應通知傳播業者及其直\r\n轄市、縣（市）主管機關或目的事業主管機關。傳播業者自收到該通知之\r\n次日起，應即停止刊播。\r\n傳播業者未依前項規定停止刊播違反第二十八條第一項或第二項規定，或\r\n違反中央主管機關依第二十八條第三項所為廣告之限制或所定辦法中有關\r\n停止廣告之規定者，處新臺幣十二萬元以上六十萬元以下罰鍰，並應按次\r\n處罰至其停止刊播為止。\r\n傳播業者經依第二項規定通知後，仍未停止刊播者，直轄市、縣（市）主\r\n管機關除依前項規定處罰外，並通知傳播業者之直轄市、縣（市）主管機\r\n關或其目的事業主管機關依相關法規規定處理。"
		},
		{
			"number": 4700,
			"content": "有下列行為之一者，處新臺幣三萬元以上三百萬元以下罰鍰；情節重大者\r\n，並得命其歇業、停業一定期間、廢止其公司、商業、工廠之全部或部分\r\n登記事項，或食品業者之登錄；經廢止登錄者，一年內不得再申請重新登\r\n錄：\r\n一、違反中央主管機關依第四條所為公告。\r\n二、違反第七條第五項規定。\r\n三、食品業者依第八條第三項、第九條第二項或第四項規定所登錄、建立\r\n    或申報之資料不實，或依第九條第三項開立之電子發票不實致影響食\r\n    品追溯或追蹤之查核。\r\n四、違反第十一條第一項或第十二條第一項規定。\r\n五、違反中央主管機關依第十三條所為投保產品責任保險之規定。\r\n六、違反直轄市或縣（市）主管機關依第十四條所定管理辦法中有關公共\r\n    飲食場所衛生之規定。\r\n七、違反第二十一條第一項及第二項、第二十二條第一項或依第二項及第\r\n    三項公告之事項、第二十四條第一項或依第二項公告之事項、第二十\r\n    六條或第二十七條規定。\r\n八、除第四十八條第九款規定者外，違反中央主管機關依第十八條所定標\r\n    準中有關食品添加物規格及其使用範圍、限量之規定。\r\n九、違反中央主管機關依第二十五條第二項所為之公告。\r\n十、規避、妨礙或拒絕本法所規定之查核、檢驗、查扣或封存。\r\n十一、對依本法規定應提供之資料，拒不提供或提供資料不實。\r\n十二、經依本法規定命暫停作業或停止販賣而不遵行。\r\n十三、違反第三十條第一項規定，未辦理輸入產品資訊申報，或申報之資\r\n      訊不實。\r\n十四、違反第五十三條規定。"
		},
		{
			"number": 4800,
			"content": "有下列行為之一者，經命限期改正，屆期不改正者，處新臺幣三萬元以上\r\n三百萬元以下罰鍰；情節重大者，並得命其歇業、停業一定期間、廢止其\r\n公司、商業、工廠之全部或部分登記事項，或食品業者之登錄；經廢止登\r\n錄者，一年內不得再申請重新登錄：\r\n一、違反第七條第一項規定未訂定食品安全監測計畫、第二項或第三項規\r\n    定未設置實驗室。\r\n二、違反第八條第三項規定，未辦理登錄，或違反第八條第五項規定，未\r\n    取得驗證。\r\n三、違反第九條第一項規定，未保存文件或保存未達規定期限。\r\n四、違反第九條第二項規定，未建立追溯或追蹤系統。\r\n五、違反第九條第三項規定，未開立電子發票致無法為食品之追溯或追蹤\r\n    。\r\n六、違反第九條第四項規定，未以電子方式申報或未依中央主管機關所定\r\n    之方式及規格申報。\r\n七、違反第十條第三項規定。\r\n八、違反中央主管機關依第十七條或第十九條所定標準之規定。\r\n九、食品業者販賣之產品違反中央主管機關依第十八條所定食品添加物規\r\n    格及其使用範圍、限量之規定。\r\n十、違反第二十二條第四項或第二十四條第三項規定，未通報轄區主管機\r\n    關。\r\n十一、違反第三十五條第四項規定，未出具產品成分報告及輸出國之官方\r\n      衛生證明。\r\n十二、違反中央主管機關依第十五條之一第二項公告之限制事項。"
		},
		{
			"number": 4801,
			"content": "有下列情形之一者，由中央主管機關處新臺幣三萬元以上三百萬元以下罰\r\n鍰；情節重大者，並得暫停、終止或廢止其委託或認證；經終止委託或廢\r\n止認證者，一年內不得再接受委託或重新申請認證：\r\n一、依本法受託辦理食品業者衛生安全管理驗證，違反依第八條第六項所\r\n    定之管理規定。\r\n二、依本法認證之檢驗機構、法人或團體，違反依第三十七條第三項所定\r\n    之認證管理規定。\r\n三、依本法受託辦理檢驗機關（構）、法人或團體認證，違反依第三十七\r\n    條第三項所定之委託認證管理規定。"
		},
		{
			"number": 4900,
			"content": "有第十五條第一項第三款、第七款、第十款或第十六條第一款行為者，處\r\n七年以下有期徒刑，得併科新臺幣八千萬元以下罰金。情節輕微者，處五\r\n年以下有期徒刑、拘役或科或併科新臺幣八百萬元以下罰金。\r\n有第四十四條至前條行為，情節重大足以危害人體健康之虞者，處七年以\r\n下有期徒刑，得併科新臺幣八千萬元以下罰金；致危害人體健康者，處一\r\n年以上七年以下有期徒刑，得併科新臺幣一億元以下罰金。\r\n犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科\r\n新臺幣二億元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併\r\n科新臺幣一億五千萬元以下罰金。\r\n因過失犯第一項、第二項之罪者，處二年以下有期徒刑、拘役或科新臺幣\r\n六百萬元以下罰金。\r\n法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行\r\n業務犯第一項至第三項之罪者，除處罰其行為人外，對該法人或自然人科\r\n以各該項十倍以下之罰金。\r\n科罰金時，應審酌刑法第五十八條規定。"
		},
		{
			"number": 4901,
			"content": "犯本法之罪，其犯罪所得與追徵之範圍及價額，認定顯有困難時，得以估\r\n算認定之；其估算辦法，由行政院定之。"
		},
		{
			"number": 4902,
			"content": "經中央主管機關公告類別及規模之食品業者，違反第十五條第一項、第四\r\n項或第十六條之規定；或有第四十四條至第四十八條之一之行為致危害人\r\n體健康者，其所得之財產或其他利益，應沒入或追繳之。\r\n主管機關有相當理由認為受處分人為避免前項處分而移轉其財物或財產上\r\n利益於第三人者，得沒入或追繳該第三人受移轉之財物或財產上利益。如\r\n全部或一部不能沒入者，應追徵其價額或以其財產抵償之。\r\n為保全前二項財物或財產上利益之沒入或追繳，其價額之追徵或財產之抵\r\n償，主管機關得依法扣留或向行政法院聲請假扣押或假處分，並免提供擔\r\n保。\r\n主管機關依本條沒入或追繳違法所得財物、財產上利益、追徵價額或抵償\r\n財產之推估計價辦法，由行政院定之。"
		},
		{
			"number": 5000,
			"content": "雇主不得因勞工向主管機關或司法機關揭露違反本法之行為、擔任訴訟程\r\n序之證人或拒絕參與違反本法之行為而予解僱、調職或其他不利之處分。\r\n雇主或代表雇主行使管理權之人，為前項規定所為之解僱、降調或減薪者\r\n，無效。\r\n雇主以外之人曾參與違反本法之規定且應負刑事責任之行為，而向主管機\r\n關或司法機關揭露，因而破獲雇主違反本法之行為者，減輕或免除其刑。"
		},
		{
			"number": 5100,
			"content": "有下列情形之一者，主管機關得為處分如下：\r\n一、有第四十七條第十三款規定情形者，得暫停受理食品業者或其代理人\r\n    依第三十條第一項規定所為之查驗申請；產品已放行者，得視違規之\r\n    情形，命食品業者回收、銷毀或辦理退運。\r\n二、違反第三十條第三項規定，將免予輸入查驗之產品供販賣者，得停止\r\n    其免查驗之申請一年。\r\n三、違反第三十三條第二項規定，取得產品輸入許可前，擅自移動、啟用\r\n    或販賣者，或具結保管之存放地點與實際不符者，沒收所收取之保證\r\n    金，並於一年內暫停受理該食品業者具結保管之申請；擅自販賣者，\r\n    並得處販賣價格一倍至二十倍之罰鍰。"
		},
		{
			"number": 5200,
			"content": "食品、食品添加物、食品器具、食品容器或包裝及食品用洗潔劑，經依第\r\n四十一條規定查核或檢驗者，由當地直轄市、縣（市）主管機關依查核或\r\n檢驗結果，為下列之處分：\r\n一、有第十五條第一項、第四項或第十六條所列各款情形之一者，應予沒\r\n    入銷毀。\r\n二、不符合中央主管機關依第十七條、第十八條所定標準，或違反第二十\r\n    一條第一項及第二項規定者，其產品及以其為原料之產品，應予沒入\r\n    銷毀。但實施消毒或採行適當安全措施後，仍可供食用、使用或不影\r\n    響國人健康者，應通知限期消毒、改製或採行適當安全措施；屆期未\r\n    遵行者，沒入銷毀之。\r\n三、標示違反第二十二條第一項或依第二項及第三項公告之事項、第二十\r\n    四條第一項或依第二項公告之事項、第二十六條、第二十七條或第二\r\n    十八條第一項規定者，應通知限期回收改正，改正前不得繼續販賣；\r\n    屆期未遵行或違反第二十八條第二項規定者，沒入銷毀之。\r\n四、依第四十一條第一項規定命暫停作業及停止販賣並封存之產品，如經\r\n    查無前三款之情形者，應撤銷原處分，並予啟封。\r\n前項第一款至第三款應予沒入之產品，應先命製造、販賣或輸入者立即公\r\n告停止使用或食用，並予回收、銷毀。必要時，當地直轄市、縣（市）主\r\n管機關得代為回收、銷毀，並收取必要之費用。\r\n前項應回收、銷毀之產品，其回收、銷毀處理辦法，由中央主管機關定之\r\n。\r\n製造、加工、調配、包裝、運送、販賣、輸入、輸出第一項第一款或第二\r\n款產品之食品業者，由當地直轄市、縣（市）主管機關公布其商號、地址\r\n、負責人姓名、商品名稱及違法情節。\r\n輸入第一項產品經通關查驗不符合規定者，中央主管機關應管制其輸入，\r\n並得為第一項各款、第二項及前項之處分。"
		},
		{
			"number": 5300,
			"content": "直轄市、縣（市）主管機關經依前條第一項規定，命限期回收銷毀產品或\r\n為其他必要之處置後，食品業者應依所定期限將處理過程、結果及改善情\r\n形等資料，報直轄市、縣（市）主管機關備查。"
		},
		{
			"number": 5400,
			"content": "食品、食品添加物、食品器具、食品容器或包裝及食品用洗潔劑，有第五\r\n十二條第一項第一款或第二款情事，除依第五十二條規定處理外，中央主\r\n管機關得公告禁止其製造、販賣、輸入或輸出。\r\n前項公告禁止之產品為中央主管機關查驗登記並發給許可文件者，得一併\r\n廢止其許可。"
		},
		{
			"number": 5500,
			"content": "本法所定之處罰，除另有規定外，由直轄市、縣（市）主管機關為之，必\r\n要時得由中央主管機關為之。但有關公司、商業或工廠之全部或部分登記\r\n事項之廢止，由直轄市、縣（市）主管機關於勒令歇業處分確定後，移由\r\n工、商業主管機關或其目的事業主管機關為之。"
		},
		{
			"number": 5501,
			"content": "依本法所為之行政罰，其行為數認定標準，由中央主管機關定之。"
		},
		{
			"number": 5600,
			"content": "食品業者違反第十五條第一項第三款、第七款、第十款或第十六條第一款\r\n規定，致生損害於消費者時，應負賠償責任。但食品業者證明損害非由於\r\n其製造、加工、調配、包裝、運送、貯存、販賣、輸入、輸出所致，或於\r\n防止損害之發生已盡相當之注意者，不在此限。\r\n消費者雖非財產上之損害，亦得請求賠償相當之金額，並得準用消費者保\r\n護法第四十七條至第五十五條之規定提出消費訴訟。\r\n如消費者不易或不能證明其實際損害額時，得請求法院依侵害情節，以每\r\n人每一事件新臺幣五百元以上三十萬元以下計算。\r\n直轄市、縣（市）政府受理同一原因事件，致二十人以上消費者受有損害\r\n之申訴時，應協助消費者依消費者保護法第五十條之規定辦理。\r\n受消費者保護團體委任代理消費者保護法第四十九條第一項訴訟之律師，\r\n就該訴訟得請求報酬，不適用消費者保護法第四十九條第二項後段規定。"
		},
		{
			"number": 5601,
			"content": "中央主管機關為保障食品安全事件消費者之權益，得設立食品安全保護基\r\n金，並得委託其他機關（構）、法人或團體辦理。\r\n前項基金之來源如下：\r\n一、違反本法罰鍰之部分提撥。\r\n二、依本法科處並繳納之罰金，及因違反本法規定沒收或追徵之現金或變\r\n    賣所得。\r\n三、依本法或行政罰法規定沒入、追繳、追徵或抵償之不當利得部分提撥\r\n    。\r\n四、基金孳息收入。\r\n五、捐贈收入。\r\n六、循預算程序之撥款。\r\n七、其他有關收入。\r\n前項第一款及第三款來源，以其處分生效日在中華民國一百零二年六月二\r\n十一日以後者適用。\r\n第一項基金之用途如下：\r\n一、補助消費者保護團體因食品衛生安全事件依消費者保護法之規定，提\r\n    起消費訴訟之律師報酬及訴訟相關費用。\r\n二、補助經公告之特定食品衛生安全事件，有關人體健康風險評估費用。\r\n三、補助勞工因檢舉雇主違反本法之行為，遭雇主解僱、調職或其他不利\r\n    處分所提之回復原狀、給付工資及損害賠償訴訟之律師報酬及訴訟相\r\n    關費用。\r\n四、補助依第四十三條第二項所定辦法之獎金。\r\n五、補助其他有關促進食品安全之相關費用。\r\n中央主管機關應設置基金運用管理監督小組，由學者專家、消保團體、社\r\n會公正人士組成，監督補助業務。\r\n第四項基金之補助對象、申請資格、審查程序、補助基準、補助之廢止、\r\n前項基金運用管理監督小組之組成、運作及其他應遵行事項之辦法，由中\r\n央主管機關定之。"
		},
		{
			"number": 5700,
			"content": "本法關於食品器具或容器之規定，於兒童常直接放入口內之玩具，準用之\r\n。"
		},
		{
			"number": 5800,
			"content": "中央主管機關依本法受理食品業者申請審查、檢驗及核發許可證，應收取\r\n審查費、檢驗費及證書費；其費額，由中央主管機關定之。"
		},
		{
			"number": 5900,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 6000,
			"content": "本法除第三十條申報制度與第三十三條保證金收取規定及第二十二條第一\r\n項第五款、第二十六條、第二十七條，自公布後一年施行外，自公布日施\r\n行。\r\n第二十二條第一項第四款自中華民國一百零三年六月十九日施行。\r\n本法一百零三年一月二十八日修正條文第二十一條第三項，自公布後一年\r\n施行。\r\n本法一百零三年十一月十八日修正條文，除第二十二條第一項第五款應標\r\n示可追溯之來源或生產系統規定，自公布後六個月施行；第七條第三項食\r\n品業者應設置實驗室規定、第二十二條第四項、第二十四條第一項食品添\r\n加物之原料應標示事項規定、第二十四條第三項及第三十五條第四項規定\r\n，自公布後一年施行外，自公布日施行。"
		}
	]
}