{
	"pcode": "L0040084",
	"type": "命令",
	"title": "食品添加物使用範圍及限量暨規格標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040084",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20220802",
	"effectiveDate": "20240101",
	"effectiveContent": "本標準 109.09.29 修正之第 2 條條文之附表一「第（三）類 抗氧化劑、第（七）類 品質改良用、釀造用及食品製造用劑」、第（八）類營養添加劑、第（九）類 著色劑、第（十）類 香料、第（十一）之一類 甜味劑、第（十三）類 結著劑」及第 3 條條文之附表二「第（三）類 抗氧化劑、第（七）類 品質改良用、釀造用及食品製造用劑、第（八）類 營養添加劑、第（九）類 著色劑第（十）類 香料、第（十一）類 調味劑、第（十一）之一類 甜味劑、第（十二）類 黏稠劑（糊料）、第（十三）類 結著劑第（十七）類 其他」，自中華民國一百十二年一月一日施行。\n本標準 110.06.23 修正之第 2 條條文之附表一「第（十）類 香料」，自中華民國一百十三年一月一日施行。\n本標準 111.03.10 修正之第 2 條條文之附表一「第（七）類 品質改良用、釀造用及食品製造用劑『編號 099 氮氣』」、第 3 條條文之附表二「第（七）類 品質改良用、釀造用及食品製造用劑『§ 07099 氮氣』、第（八）類 營養添加劑『§ 08112 乳鐵蛋白』、第（十六）類 乳化劑『§ 16006 單及雙脂肪酸甘油二乙醯酒石酸酯』」，自中華民國一百十二年一月一日施行。",
	"isTranslated": true,
	"english": "Standards for Specification, Scope, Application and Limitation of Food Additives",
	"attachments": [
		{
			"name": "附表一食品添加物使用範圍及限量 第（一）類 防腐劑.PDF",
			"id": "0000098040"
		},
		{
			"name": "附表一食品添加物使用範圍及限量 第（二）類 殺菌劑.PDF",
			"id": "0000198843"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（三）類  抗氧化劑.PDF",
			"id": "0000297830"
		},
		{
			"name": "附表一食品添加物使用範圍及限量 第（四）類 漂白劑.PDF",
			"id": "0000079439"
		},
		{
			"name": "附表一食品添加物使用範圍及限量 第（五）類 保色劑.PDF",
			"id": "0000064334"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（六）類  膨脹劑.PDF",
			"id": "0000297831"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（七）類  品質改良用、釀造用及食品製造用劑.PDF",
			"id": "0000310726"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（八）類  營養添加劑.PDF",
			"id": "0000320699"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（九）類  著色劑.PDF",
			"id": "0000297834"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（十）類  香料.PDF",
			"id": "0000297835"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（十一）類  調味劑.PDF",
			"id": "0000297836"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（十一）之一類  甜味劑.PDF",
			"id": "0000297837"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（十二）類  粘稠劑（糊料）.PDF",
			"id": "0000297838"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（十三）類  結著劑.PDF",
			"id": "0000278195"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（十四）類  食品工業用化學藥品.PDF",
			"id": "0000297839"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（十五）類  載體.PDF",
			"id": "0000297840"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（十六）類  乳化劑.PDF",
			"id": "0000297841"
		},
		{
			"name": "附表一食品添加物使用範圍及限量  第（十七）類  其他.PDF",
			"id": "0000297842"
		},
		{
			"name": "附表二食品添加物規格 第（一）類 防腐劑.PDF",
			"id": "0000267759"
		},
		{
			"name": "附表二食品添加物規格 第（二）類 殺菌劑.PDF",
			"id": "0000198844"
		},
		{
			"name": "附表二食品添加物規格  第（三）類  抗氧化劑.PDF",
			"id": "0000285790"
		},
		{
			"name": "附表二食品添加物規格 第（四）類 漂白劑.PDF",
			"id": "0000275249"
		},
		{
			"name": "附表二食品添加物規格 第（五）類 保色劑.PDF",
			"id": "0000064351"
		},
		{
			"name": "附表二食品添加物規格 第（六）類 膨脹劑.PDF",
			"id": "0000064352"
		},
		{
			"name": "附表二食品添加物規格  第（七）類  品質改良用、釀造用及食品製造用劑.PDF",
			"id": "0000310728"
		},
		{
			"name": "附表二食品添加物規格  第（八）類  營養添加劑.PDF",
			"id": "0000310729"
		},
		{
			"name": "附表二食品添加物規格  第（九）類  著色劑.PDF",
			"id": "0000278199"
		},
		{
			"name": "附表二食品添加物規格  第（十）類  香料.PDF",
			"id": "0000278200"
		},
		{
			"name": "附表二食品添加物規格  第（十一）類  調味劑.PDF",
			"id": "0000278201"
		},
		{
			"name": "附表二食品添加物規格  第（十一）之一類  甜味劑.PDF",
			"id": "0000278202"
		},
		{
			"name": "附表二食品添加物規格 第（十二）類  粘稠劑（糊料）.PDF",
			"id": "0000288211"
		},
		{
			"name": "附表二食品添加物規格  第（十三）類  結著劑.PDF",
			"id": "0000278204"
		},
		{
			"name": "附表二食品添加物規格 第（十四）類 食品工業用化學藥品.PDF",
			"id": "0000064360"
		},
		{
			"name": "附表二食品添加物規格 第（十五）類 載體.ODT",
			"id": "0000174179"
		},
		{
			"name": "附表二食品添加物規格  第（十六）類  乳化劑.PDF",
			"id": "0000310730"
		},
		{
			"name": "附表二食品添加物規格  第（十七）類  其他.PDF",
			"id": "0000278205"
		}
	],
	"history": [
		"九十七年十一月二十日行政院衛生署衛署食字第 0970405591 號令訂定發布全文 4 條；並自發布日施行",
		"九十八年一月二十二日行政院衛生署衛署食字第 0980400197 號令修正發布第 2 條之附表一及第 3 條之附表二",
		"九十八年四月二十四日行政院衛生署衛署食字第 0980403340 號令修正發布第 2 條條文之附表一、第 3 條條文之附表二",
		"九十八年七月三十日行政院衛生署衛署食字第 0980460953 號令修正發布第 3 條條文之附表二",
		"九十九年四月二十八日行政院衛生署署授食字第 0991300946 號令修正發布第 2 條條文之附表一之「第（四）類漂白劑」",
		"九十九年五月十一日行政院衛生署署授食字第 0991301074 號令修正發布第 2 條條文之附表一及第 3 條條文之附表二之「第（七）類品質改良用、釀造用及食品製造用劑」、「第（十七）類其他 」",
		"九十九年七月二十一日行政院衛生署署授食字第 0991301689 號令修正發布第 2 條條文之附表一之「第（八）類營養添加劑」",
		"九十九年九月二日行政院衛生署署授食字第 0991302685 號令修正發布第 2 條條文之附表一之「第（八）類營養添加劑」",
		"九十九年十一月二十六日行政院衛生署署授食字第 099130374 9 號令修正發布第 2 條條文之附表一之「第（一）類防腐劑、第（三）類抗氧化劑、第（八）類營養添加劑、第（九）類著色劑、 第（十一）類調味劑、第（十七）類其他」、第 3 條條文之附表二之「第（八）類營養添加劑、第（十一）類調味劑」",
		"九十九年十二月二十七日行政院衛生署署授食字第 0991304 034 號令修正發布第 2 條條文之附表一之「第（八）類營養添加劑」",
		"一百年二月十八日行政院衛生署署授食字第 1001300333 號令修正發布第 2 條條文之附表一之「第（一）類防腐劑、第（七）類品質改良用、釀造用及食品製造用劑、第（九）類著色劑、 第（十二）類粘稠劑（糊料）、第（十六）類乳化劑」",
		"一百年五月三十日行政院衛生署署授食字第 1001301575 號令修正發布第 2 條條文之附表一之「第（八）類營養添加劑、第（十二）類粘稠劑（糊料）、第（十六）類乳化劑」",
		"一百年七月五日行政院衛生署署授食字第 1001301966 號令修正發布第 2 條條文附表一之「第（一）類防腐劑、第（七）類品質改良用、釀造用及食品製造用劑、第（八）類營養添加劑、第（九）類著色劑、第（十七）類其他」及第 3 條條文附表二之 「第（一）類防腐劑」",
		"一百零一年一月十一日行政院衛生署署授食字第 100130416 4 號令修正發布第 2 條條文附表一之「第（二）類殺菌劑、第（八）類營養添加劑」及第 3 條條文附表二之「第（八）類營養添加劑」",
		"一百零一年五月二十四日行政院衛生署署授食字第 1011301 457 號令修正發布第 2 條條文附表一之「第（十六）類乳化劑」 、第 3 條條文附表二之「第（三）類抗氧化劑、第（八）類營 養添加劑、第（十六）類乳化劑」",
		"一百零一年八月九日行政院衛生署署授食字第 1011302487 號令修正發布第 2 條條文附表一之「第（八）類營養添加劑」、 第 3 條條文附表二之「第（八）類營養添加劑」",
		"一百零一年九月二十一日行政院衛生署署授食字第 1011302 995 號令修正發布第 2 條條文附表一之「第（八）類營養添加劑 」、第 3 條條文附表二之「第（八）類營養添加劑」",
		"一百零一年十月十六日行政院衛生署署授食字第 101130319 9 號令修正發布第 3 條條文附表二之「第（十六）類乳化劑」",
		"一百零二年一月二十二日行政院衛生署署授食字第 1011304 051 號令修正發布第 2 條條文附表一之「第（七）類品質改良用 、釀造用及食品製造用劑」、「第（十一）類調味劑」、「第（十一）之一類甜味劑」及第 3 條條文附表二之「第（七）類品質改良用、釀造用及食品製造用劑」、「第（十一）類調味劑」、「 第（十一）之一類甜味劑」",
		"一百零二年五月二十七日行政院衛生署署授食字第 1021301 195 號令修正發布第 2 條條文附表一之「第（九）類著色劑」、 第 3 條條文附表二之「第（九）類著色劑」",
		"一百零二年六月十八日行政院衛生署署授食字第 102130149 2 號令修正發布第 2 條條文附表一之「第（七）類品質改良用、 釀造用及食品製造用劑」及第 3 條條文附表二之第（七）類品質改良用、釀造用及食品製造用劑」",
		"一百零二年八月二十日衛生福利部部授食字第 1021350146 號令修正發布第 1 條條文",
		"一百零二年九月十二日衛生福利部部授食字第 1021301699 號令修正發布第 3 條條文附表二之「第（十一）類調味劑」",
		"一百零二年十一月二十五日衛生福利部部授食字第 1021351 259 號令修正發布第 2 條條文附表一之「第（九）類著色劑」、 第 3 條條文附表二之「第（九）類著色劑」",
		"一百零三年十二月二十七日衛生福利部部授食字第 1031304 558 號令修正發布第 2 條條文附表一之「第（十一）之一類甜味劑」",
		"一百零四年六月二十四日衛生福利部部授食字第 104130102 2 號令修正發布第 3 條附表二之「第（七）類品質改良用、釀造用及食品製造用劑」",
		"一百零五年二月十七日衛生福利部部授食字第 1051300446 號令修正發布第 2 條條文附表一之「第（十五）類載體」、第 3 條條文附表二之「第（七）類品質改良用、釀造用及食品製造用劑」 及「第（十五）類載體」",
		"一百零五年六月二十九日衛生福利部部授食字第 105130102 4 號令修正發布第 2 條附表一之「第（八）類營養添加劑」及第 3 條條文附表二之「第（八）類營養添加劑」",
		"一百零六年六月十二日衛生福利部衛授食字第 1061301029 號令修正發布第 2 條附表一之「第（二）類殺菌劑」及第 3 條附表二之「第（二）類殺菌劑」",
		"一百零六年六月二十九日衛生福利部衛授食字第 106130136 3 號令修正發布第 2 條附表一之「第（八）類營養添加劑」",
		"一百零六年十一月一日衛生福利部衛授食字第 1061302843 號令修正發布第 3 條附表二之「第（一）類防腐劑」、「第（三）類抗氧化劑」、「第（七）類品質改良用、釀造用及食品製造用劑」、「第（十一）類調味劑」、「第（十一）之一類甜味劑 」及「第（十二）類黏稠劑（糊料）」",
		"一百零七年一月九日衛生福利部衛授食字第 1061303630 號令修正發布第 2 條附表一之「第（八）類營養添加劑」、「第（十一）類調味劑」及第 3 條附表二之「第（八）類營養添加劑 」、第（十一）類調味劑」",
		"一百零七年六月十九日衛生福利部衛授食字第 1071301483 號令修正發布第 2 條附表一之「第（十二）類粘稠劑（糊料）」 、第 3 條附表二之「第（十二）類粘稠劑（糊料）」及第 4 條條文；並自一百零八年七月一日施行",
		"一百零八年十一月七日衛生福利部衛授食字第 1081303010 號令修正發布第 1、4 條條文及第 2 條附表一之「第（七）類品質改良用、釀造用及食品製造用劑」、第 3 條附表二之「第（七）類品質改良用、釀造用及食品製造用劑」；除第 2 條附表一之「第（七）類品質改良用、釀造用及食品製造用劑」、第 3 條附表二之「 第（七）類品質改良用、釀造用及食品製造用劑」自一百零九年七月一日施行外，自發布日施行",
		"一百零九年四月十四日衛生福利部衛授食字第 1091300402 號令修正發布第 2 條條文之附表一「第（十一）之一類甜味劑」 、第 3 條條文之附表二「第（一）類防腐劑」、「第（七）類品質改良用、釀造用及食品製造用劑」、「第（八）類營養添加劑 」、「第（十一）之一類甜味劑」",
		"一百零九年八月十一日衛生福利部衛授食字第 1091301559 號令修正發布第 4 條條文及第 2 條條文之附表一「第（七）類品質改良用、釀造用及食品製造用劑」、「第（八）類營養添加劑 」、「第（九）類著色劑」、「第（十一）類調味劑」、「第（十三）類結著劑」、第 3 條條文之附表二「第（三）類抗氧化劑」、「第（四）類漂白劑」「第（七）類品質改良用、釀造用及食品製造用劑」、「第（八）類營養添加劑」、「第（九）類著色劑」、「第（十一）類調味劑」、「第（十二）類黏稠劑（糊料）」、第（十三）類結著劑、「第（十六）類乳化劑」；並自一百十一年七月一日施行",
		"一百零九年九月二十九日衛生福利部衛授食字第 109130200 6 號令修正發布第 4 條條文及第 2 條條文之附表一「第（三）類抗氧化劑、第（七）類品質改良用、釀造用及食品製造用劑」、第（八）類營養添加劑、第（九）類著色劑、第（十）類香料、 第（十一）之一類甜味劑、第（十三）類結著劑」及第 3 條條文之附表二「第（三）類抗氧化劑、第（七）類品質改良用、釀造用及食品製造用劑、第（八）類營養添加劑、第（九）類著色劑第（十）類香料、第（十一）類調味劑、第（十一）之一類甜味劑、第（十二）類黏稠劑（糊料）、第（十三）類結著劑、 第（十七）類其他」；並自一百十二年一月一日施行",
		"一百十年一月二十五日衛生福利部衛授食字第 1091304438 號令修正發布第 2 條條文之附表一「第（三）類抗氧化劑、第（九）類著色劑」、第 3 條條文之附表二「第（三）類抗氧化劑 」",
		"一百十年二月二十二日衛生福利部衛授食字第 1091304562 號令修正發布第 4 條條文及第 2 條條文之附表一「第（七）類品質改良用、釀造用及食品製造用劑」、第 3 條條文之附表二「第（七）類品質改良用、釀造用及食品製造用劑」；並自一百十一年七月一日施行",
		"一百十年三月十七日衛生福利部衛授食字第 1101300231 號令修正發布第 4 條條文及第 2 條條文之附表一「第（十二）類粘稠劑（糊料）、第（十六）類乳化劑」、第 3 條條文之附表二 「第（十二）類粘稠劑（糊料）、第（十六）類乳化劑」；並自一百十一年七月一日施行",
		"一百十年六月二十三日衛生福利部衛授食字第 1101300017 號令修正發布第 4 條條文及第 2 條條文之附表一「第（十）類香料」；並自一百十三年一月一日施行",
		"一百十年八月十八日衛生福利部衛授食字第 1101301735 號令修正發布第 2 條條文之附表一「第（三）類抗氧化劑、第（六）類膨脹劑、第（七）類品質改良用、釀造用及食品製造用劑、 第（八）類營養添加劑、第（九）類著色劑、第（十）類香料 、第（十一）類調味劑、第（十一）之一類甜味劑、第（十二）類 粘稠劑（糊料）、第（十四）類食品工業用化學藥品、第（十五）類載體、第（十六）類乳化劑、第（十七）類其他」",
		"一百十一年三月十日衛生福利部衛授食字第 1101360128 號令修正發布第 4 條條文及第 2 條條文之附表一「第（七）類品 質改良用、釀造用及食品製造用劑、第（八）類營養添加劑」、第 3 條條文之附表二「第（七）類品質改良用、釀造用及食品製造用劑、第（八）類營養添加劑、第（十六）類乳化劑」；除第 2 條條文之附表一「第（七）類品質改良用、釀造用及食品製造用劑 『編號 099 氮氣』」、第 3 條條文之附表二「第（七）類品質改良用、釀造用及食品製造用劑『§07099 氮氣』、第（八）類營 養添加劑『§ 08112乳鐵蛋白』、第（十六）類乳化劑『§ 16006 單及雙脂肪酸甘油二乙醯酒石酸酯』」自一百十二年一月一日施行外，自發布日施行",
		"一百十一年八月二日衛生福利部衛授食字第 1111301473 號令修正發布第 2 條條文之附表一「第（八）類營養添加劑」"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依食品安全衛生管理法第十八條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各類食品添加物之品名、使用範圍及限量，應符合附表一之規定，非表列之食品品項，不得使用各該食品添加物。"
		},
		{
			"number": 300,
			"content": "食品添加物之規格，應符合如附表二之規定。"
		},
		{
			"number": 400,
			"content": "本標準自發布日施行。\r\n本標準中華民國一百零七年六月十九日修正發布之第二條附表一、第三條附表二，自一百零八年七月一日施行。\r\n本標準中華民國一百零八年十一月七日修正發布之第二條附表一、第三條附表二，自一百零九年七月一日施行。\r\n本標準中華民國一百零九年八月十一日修正發布之第二條附表一、第三條附表二，自一百十一年七月一日施行。\r\n本標準中華民國一百零九年九月二十九日修正發布之第二條附表一、第三條附表二，自一百十二年一月一日施行。\r\n本標準中華民國一百十年二月二十二日修正發布之第二條附表一、第三條附表二，自一百十一年七月一日施行。\r\n本標準中華民國一百十年三月十七日修正發布之第二條附表一、第三條附表二，自一百十一年七月一日施行。\r\n本標準中華民國一百十年六月二十三日修正發布之第二條附表一，自一百十三年一月一日施行。\r\n本標準中華民國一百十一年三月十日修正發布條文，除第二條附表一第（七）類品質改良用、釀造用及食品製造用劑「編號099氮氣」、第三條附表二第（七）類品質改良用、釀造用及食品製造用劑「§ 07099氮氣」、第（八）類營養添加劑「§ 08112乳鐵蛋白」及第（十六）類乳化劑「§ 16006單及雙脂肪酸甘油二乙醯酒石酸酯」自一百十二年一月一日施行外，自發布日施行。"
		}
	]
}