{
	"pcode": "L0040136",
	"type": "命令",
	"title": "餐館業事業廢棄物再利用管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0040136",
	"category": [
		"行政",
		"衛生福利部",
		"食品藥物管理目"
	],
	"lastUpdate": "20181219",
	"isTranslated": false,
	"history": [
		"一百零五年十二月二十六日衛生福利部部授食字第 105130314 2 號令訂定發布全文 25 條；並自一百零六年一月一日施行",
		"一百零七年十二月十九日衛生福利部衛授食字第 1071303489 號令修正發布第 2、3、16～18、21、25 條條文；並自發布日施行"
	],
	"theAct": {
		"title": "廢棄物清理法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法（以下簡稱本法）第三十九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、事業：指本法第二條第五項以衛生福利部（以下簡稱本部）為目的事業主管機關之餐館業，及其他經中央主管機關指定與餐館有關之事業。\r\n二、再利用：指事業將其事業廢棄物自行或送往再利用機構作為原料、添加物、材料、燃料、工程填料、土地改良或經本部認定之用途行為。\r\n三、再利用機構：指從事收受事業廢棄物進行再利用，且經政府機關登記有案或依法律規定免辦理登記之農工商廠（場）。"
		},
		{
			"number": 300,
			"content": "依本法第三十一條第一項公告之事業，於事業廢棄物清理計畫書經主管機關核准後，始得於事業內自行再利用；非屬公告之事業，得自行於事業內再利用。\r\n事業廢棄物再利用，有污染環境或食品安全衛生之虞者，本部得暫停其再利用；原因消滅時，始得准其再利用。\r\n事業廢棄物依中央主管機關及其他中央目的事業主管機關規定得再利用者，得逕依其規定之管理方式為之。\r\n非屬前項事業廢棄物種類及管理方式者，應申請本部審查取得許可文件後，始得再利用。"
		},
		{
			"number": 400,
			"content": "再利用機構依前條第五項規定申請再利用者，應填具申請書，並檢附再利用計畫書一式十份，向本部提出。\r\n前項再利用計畫書，應包括下列文件、資料：\r\n一、事業廢棄物基本資料。\r\n二、清除計畫。\r\n三、再利用計畫。\r\n四、試運轉計畫。\r\n五、污染防治計畫。\r\n六、再利用產品品管及銷售計畫。\r\n七、異常運作處理計畫。\r\n八、緊急應變計畫。\r\n九、國內外再利用可行性實廠實績或佐證資料。\r\n十、免實施環境影響評估或已通過環境影響評估之文件。\r\n十一、其他經本部指定之文件。\r\n前項各款證明文件為外文者，應檢附駐外館處或其他經授權之機構認證之中譯本。"
		},
		{
			"number": 500,
			"content": "再利用機構無前條第二項第九款國內外再利用可行性實廠實績或佐證資料者，應由事業及再利用機構共同檢具試驗計畫書一式十份，經本部核准後，始得進行試驗。\r\n前項試驗計畫書，應包括下列文件、資料：\r\n一、事業廢棄物基本資料。\r\n二、事業及再利用機構共同申請意願書。\r\n三、再利用運作計畫書內容。\r\n四、有效之相關佐證資料。\r\n前項第三款再利用運作計畫書內容，應包括下列事項：\r\n一、事業廢棄物基本資料。\r\n二、清除計畫。\r\n三、再利用計畫，包含試驗數量、試驗期間、檢測及監測方式。\r\n四、污染防治計畫，包含污染排放檢測及監測方式。\r\n五、產品品管及銷售計畫。\r\n六、異常運作處理計畫。\r\n七、緊急應變計畫。\r\n八、免實施環境影響評估或已通過環境影響評估之文件。\r\n第一項試驗期間，以三個月為限；必要時，得向本部申請延長，其延長期間為三個月，並以二次為限。\r\n事業及再利用機構於試驗計畫期間屆滿之次日起三十日內，檢具試驗結果報本部核准者，得作為國內實績，並依前條規定提出再利用許可申請；再利用機構於試驗期間產生之剩餘廢棄物，應依本法第二十八條或第三十九條規定辦理。\r\n前項試驗結果之內容，應包括本部核准之試驗計畫申請文件內所規定之運作、檢測及監測紀錄。"
		},
		{
			"number": 600,
			"content": "前二條及第十二條規定之申請書、再利用計畫書或試驗計畫書經本部審查，其內容資料有欠缺者，本部應通知其限期補正；屆期未補正者，得逕依原文件、資料審查。\r\n申請書、再利用計畫書或試驗計畫書經前項審查後，本部得邀集相關領域學者專家及主管機關代表複審；必要時，得至現場勘查。審查後認其內容有修正必要者，應通知其限期修正；屆期未修正者，得逕予駁回。\r\n前二項補正、修正次數，合計不得超過三次。"
		},
		{
			"number": 700,
			"content": "依第四條申請許可再利用，經本部審查通過者，發給再利用許可文件，並副知中央主管機關、再利用機構所在地直轄市、縣（市）主管機關及再利用用途之目的事業主管機關。"
		},
		{
			"number": 800,
			"content": "再利用許可文件，應記載下列事項：\r\n一、再利用機構名稱、地址及負責人。\r\n二、再利用事業廢棄物來源產業、種類（代碼）、名稱、許可再利用數量、用途及再利用產品名稱。\r\n三、核發日期及許可期間。\r\n四、其他經本部規定事項。"
		},
		{
			"number": 900,
			"content": "再利用機構應依審查通過之申請書、再利用計畫書、試驗計畫書及本辦法規定，進行事業廢棄物再利用。"
		},
		{
			"number": 1000,
			"content": "再利用機構取得再利用許可文件後，於經營事業廢棄物再利用業務前，應與事業訂定契約書，並於訂定次日起三十日內，檢具該契約書正本送本部備查，並副知再利用機構所在地直轄市、縣（市）主管機關；變更契約書內容或終止契約時，亦同。\r\n前項契約書，應記載下列事項：\r\n一、事業廢棄物種類、成分及數量。\r\n二、再利用工具、方法、設備及場所。\r\n三、契約書有效期間。\r\n四、因故無法繼續運作時，尚未再利用之廢棄物處置方式。\r\n五、突發事件之應變措施。"
		},
		{
			"number": 1100,
			"content": "再利用許可文件之有效期間，為一年至五年，由本部核定之。事業或再利用機構於有效期間屆滿日三個月前至六個月內，得向本部申請展延，每次展延不得逾五年；屆期未申請展延者，其許可文件失效，不得從事再利用業務；再利用機構有繼續從事再利用業務必要者，應重新申請許可。"
		},
		{
			"number": 1200,
			"content": "再利用許可文件有效期間之展延，由再利用機構填具申請書及再利用計畫書一式十份，向本部申請。\r\n前項展延所需再利用計畫書內容，應包括下列事項：\r\n一、事業廢棄物基本資料。\r\n二、清除計畫。\r\n三、再利用計畫，包括試驗數量、試驗期間、檢測及監測方式。\r\n四、再利用產品銷售紀錄。\r\n五、工安環保檢測及監測資料。\r\n六、其他經本部指定之文件。"
		},
		{
			"number": 1300,
			"content": "經審查通過之再利用申請書、再利用計畫書，或再利用試驗計畫書（以下簡稱再利用申請書、計畫書或試驗計畫書）內容有下列情形之一者，事業或再利用機構應依第四條或第五條規定，重新申請核發再利用許可文件或核准試驗計畫：\r\n一、事業廢棄物種類、名稱、屬性或來源製程變更。\r\n二、事業廢棄物實際再利用總數量，逾每月許可再利用總數量百分之十。\r\n三、事業廢棄物再利用技術原理改變。"
		},
		{
			"number": 1400,
			"content": "經審查通過之再利用申請書、計畫書或試驗計畫書，有變更下列各款情事之一者，事業或再利用機構應檢具相關文件、資料，報本部核准後，始得為之：\r\n一、試驗計畫之試驗期間。\r\n二、事業廢棄物進廠管制方式或允收標準。\r\n三、進廠事業廢棄物之貯存容量。\r\n四、再利用流程或設施。\r\n五、再利用作業期程。\r\n六、產品名稱、用途或規格。\r\n七、產品檢驗項目、方法或頻率。\r\n八、污染防治方式、設施或規格。\r\n九、再利用後剩餘事業廢棄物清除及處理方式。\r\n十、產品庫存量超過貯存容量時之處理計畫。\r\n十一、停業或歇業時未再利用之事業廢棄物清理計畫。"
		},
		{
			"number": 1500,
			"content": "經審查通過之再利用申請書、計畫書或試驗計畫書，有變更下列各款情事之一者，應自事實發生次日起三十日內，檢具相關文件、資料報本部備查：\r\n一、事業或再利用機構之名稱、地址或負責人。\r\n二、清除方式。\r\n三、清除機構或車輛。\r\n四、進廠事業廢棄物貯存設施。\r\n五、產品貯存方式。\r\n清除機構之清運車輛，依中央主管機關所定應裝置即時追蹤系統之清運機具及其規定，經審驗機關審驗合格者，清除機構及清運車輛免依前項規定報本部備查。"
		},
		{
			"number": 1600,
			"content": "事業廢棄物除許可文件另有規定外，其送往再利用機構再利用前之清除，由事業或再利用機構依下列方式為之：\r\n一、自行清除。\r\n二、委託合法運輸業代為清除。\r\n三、委託領有廢棄物清除許可證之公民營清除機構清除。\r\n四、不具相容性之事業廢棄物，不得混合清除。"
		},
		{
			"number": 1700,
			"content": "事業於委託清除或再利用前，應先與再利用機構及合法運輸業或公民營清除機構簽訂契約書，並妥善保存三年供查核。\r\n前項契約書，應記載下列事項：\r\n一、事業廢棄物之種類、成分及清除量或再利用量。\r\n二、清除或再利用之工具、方法及設備。\r\n三、契約書有效期間。\r\n四、因故無法繼續運作時，尚未清除、再利用之廢棄物處置方式。\r\n五、突發事件之應變措施。"
		},
		{
			"number": 1800,
			"content": "事業對於事業廢棄物清除日期、種類、名稱、再利用數量、再利用用途及再利用機構名稱，應作成紀錄。\r\n再利用機構對於事業廢棄物再利用之日期、種類、名稱、數量、再利用用途、事業名稱、剩餘及衍生廢棄物之處置，應作成紀錄。\r\n再利用機構之再利用產品銷售流向及數量，應作成營運紀錄。\r\n再利用機構依許可內容進行相關檢測時，應將檢測日期、檢測方式及檢測結果作成紀錄，或以委外檢測報告作為紀錄。\r\n前四項紀錄，應至少保存三年；必要時，本部或直轄市、縣（市）主管機關得要求事業及再利用機構提報紀錄與相關憑證。"
		},
		{
			"number": 1900,
			"content": "事業及再利用機構對於前條紀錄，中央主管機關公告應以網路傳輸者，應依本法第三十一條第一項第二款相關規定辦理申報。"
		},
		{
			"number": 2000,
			"content": "本部或直轄市、縣（市）主管機關得派員或委託相關機構、學術團體至事業及再利用機構進行事業廢棄物再利用之檢查及輔導，並得要求其提供相關文件及說明；事業及再利用機構不得規避、妨礙或拒絕。"
		},
		{
			"number": 2100,
			"content": "有下列情形之一者，本部得令再利用機構停止收受事業廢棄物進廠，並令其限期改善：\r\n一、事業廢棄物來源、再利用用途、再利用作業期程或再利用產品，未符合許可文件內容規定。\r\n二、再利用產品規格不明、未符合許可文件內容、相關國家標準、國際標準或該產品之相關使用規定。\r\n再利用機構收受事業廢棄物，具前項所列以外之違反法規情形者，本部得令其限期改善；屆期未改善者，得令其停止收受事業廢棄物進廠。\r\n前二項經令停止收受者，應檢具改善情形證明文件報請本部核准後，始得恢復收受。"
		},
		{
			"number": 2200,
			"content": "取得第七條再利用許可之再利用機構，其停止再利用計畫者，應自事實發生之次日起四十五日內，報本部備查。\r\n再利用機構喪失從事業務能力或一年內無從事前項廢棄物再利用業務者，本部得廢止其再利用許可。"
		},
		{
			"number": 2300,
			"content": "事業或再利用機構有下列情事之一者，本部得廢止第七條之許可文件：\r\n一、申報資料內容與事實不符。\r\n二、未依審查通過之再利用申請書、再利用計畫書或試驗計畫書內容進行再利用，經令其限期改善而屆期未改善。\r\n三、未依第十三條規定重新申請許可。\r\n四、許可期間內違反第十條、第十四條、第十五條或第十八條至第二十條規定，經令其限期改善而屆期未改善。\r\n五、再利用機構同時經營廢棄物清除處理業務時，其廢棄物再利用項目與廢棄物處理許可證項目相同。\r\n六、經主管機關或再利用用途目的事業主管機關認定其他違反法規情節重大。\r\n依前項規定廢止再利用許可文件者，於三年內不得以相同或類似機構名稱申請從事該業務之許可；其負責人於三年內不得為再利用申請案之再利用機構負責人。\r\n再利用機構經本部廢止許可文件者，自廢止處分書送達之日起，不得再從事廢棄物再利用業務。但已收受之未再利用或再利用後之廢棄物，應依本法相關規定清除處理。"
		},
		{
			"number": 2400,
			"content": "事業廢棄物再利用涉及輸入、輸出者，應依本法第三十八條規定辦理，不適用本辦法規定。"
		},
		{
			"number": 2500,
			"content": "本辦法自中華民國一百零六年一月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}