{
	"法規性質": "命令",
	"法規名稱": "衛生福利部對受嚴重特殊傳染性肺炎影響醫療（事）機構事業產業補償紓困辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0050043",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"最新異動日期": "20211111",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零九年三月十二日衛生福利部衛部醫字第 1091661451 號\r\n  令訂定發布全文 30 條；並自一百零九年一月十五日施行\r\n2.中華民國一百零九年四月二十日衛生福利部衛部醫字第 1091662474 號\r\n  令修正發布名稱及第 2、23  條條文；增訂第 25-1～25-5、29-1～29-\r\n  6 條條文及第四章之一、第五章之一章名\r\n  （原名稱：衛生福利部對受嚴重特殊傳染性肺炎影響醫療（事）機構住\r\n  宿式機構藥商補償紓困辦法；新名稱：衛生福利部對受嚴重特殊傳染性\r\n  肺炎影響醫療（事）機構事業產業補償紓困辦法）\r\n3.中華民國一百十年四月七日衛生福利部衛部醫字第 1101661994 號令修\r\n  正發布第 3、4、8～10、23、25、25-2、25-3  條條文\r\n4.中華民國一百十年六月四日衛生福利部衛部醫字第 1101663920 號令修\r\n  正發布第 2、14、23、25-1～25-5、30  條條文；增訂第 29-7 條條文\r\n  ；除第 25-3、25-4 條條文自一百十年五月一日施行外，自一百十年六\r\n  月三日施行\r\n5.中華民國一百十年十一月十一日衛生福利部衛部醫字第 1101667613 號\r\n  令修正發布第 8、9 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依嚴重特殊傳染性肺炎防治及紓困振興特別條例（以下簡稱本條例）第九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、醫療機構：指依醫療法第十五條規定領有醫療機構開業執照之機構。\r\n二、醫事機構：指醫療法第十條第一項所定醫事人員依其專門職業法規或藥事法第三十四條規定核准開業之機構。\r\n三、住宿式機構：指依長期照顧服務法、老人福利法、身心障礙者權益保障法或兒童及少年福利與權益保障法設立，提供全時住宿服務之機構。\r\n四、社會福利事業單位：指具下列資格之一者：\r\n（一）依法設立，其章程明定辦理社會福利事項之社會團體、財團法人。\r\n（二）依身心障礙者權益保障法及其相關法規規定，接受直轄市、縣（市）政府委託辦理復康巴士之服務提供單位。\r\n（三）依直轄市、縣（市）政府辦理長期照顧特約及費用支付作業要點規定，經直轄市、縣（市）政府特約之交通接送、營養餐飲服務提供單位。\r\n（四）依社會工作師法第二十一條第一項規定核准開業之社會工作師事務所。\r\n五、其他照顧服務提供單位：指第三款及前款以外具下列資格之一者：\r\n（一）依長期照顧服務法及其相關法規規定設立之居家式、社區式、未提供住宿式服務之綜合式服務類長照機構。\r\n（二）依兒童及少年福利與權益保障法及其相關法規規定設立之托嬰中心、取得托育服務登記證書之居家式托育服務提供者。\r\n（三）依身心障礙者權益保障法及其相關法規規定設立之日間服務機構、經政府委託或補助辦理家庭托顧之服務提供單位內之家庭托顧服務員。\r\n（四）依兒童及少年福利與權益保障法及其相關法規規定設立之早期療育機構。\r\n（五）經政府委託或補助辦理兒童及少年團體家庭之服務提供單位。\r\n六、藥商：指藥事法第十六條第一項規定之藥品製造業者或第十五條第一款規定之西藥販賣業者。\r\n七、原料藥：指一種經物理、化學處理、或生物技術過程製造所得具藥理作用之活性物或成分，常用於藥品、生物藥品或生物技術產品之製造者。\r\n八、中藥材：指源自於自然界，依中醫藥理論，載於臺灣中藥典、固有典籍或經中央衛生主管機關認定之其他各國藥典及其補充典籍，得供藥品使用之礦物或特定基原之植物與動物之原藥材、加工品及飲片，為製造中藥製劑之原料。\r\n九、民俗調理業：指依民俗調理業管理規範規定，經營傳統整復推拿、按摩、腳底按摩及經絡調理之業者。\r\n十、精神復健機構：指依精神衛生法及其相關法規規定核准開業之機構。"
		},
		{
			"編章節": "第 二 章 停診醫療機構之補償"
		},
		{
			"條號": "第 3 條",
			"條文內容": "醫療機構因配合中央流行疫情指揮中心防疫需要，經中央流行疫情指揮中心或衛生主管機關書面通知停診者，其在停診原因存續期間之損失，得向中央衛生主管機關申請補償。但已依傳染病防治法或其他法規領取補償者，不得重複申請。\r\n前項停診損失之補償基準，依下列規定辦理：\r\n一、全民健康保險（以下簡稱健保）特約醫療服務機構全面停診者：以中華民國一百零八年同期之健保申報醫療費用點數及掛號費給予補償，申報點數不包括藥費及特殊材料費，點數以一點新臺幣一元計算，或以停診原因存續期間所應支出之基本人事費、維持費及掛號費給予補償，擇一申請。特約未滿一年之健保特約醫療服務機構及非健保特約醫療服務機構，以停診原因存續期間所應支出之基本人事費、維持費及掛號費給予補償。\r\n二、健保特約醫療服務機構部分停診，整體醫療費用未及中華民國一百零八年同期者：以停診原因存續期間被停診部分所應支出之基本人事費、維持費及掛號費給予補償。特約未滿一年之健保特約醫療服務機構及非健保特約醫療服務機構部分停診者，亦同。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第二項所定基本人事費，為於各該醫療機構停診前已任職，而於停診期間仍留任人員之經常性給與薪資，或停診之個別醫師於中華民國一百零八年同期之健保申報醫療費用點數，點數以一點新臺幣一元計算。\r\n前項經常性給與薪資，不包括不定期獎勵金，並以停診前六個月之經常性薪資平均計算；未能提供薪資證明文件者，逕以其參加健保之投保金額計算。\r\n第一項停診之個別醫師於中華民國一百零八年同期健保申報醫療費用點數，不包括藥費及特殊材料費。\r\n基本人事費之補償，以醫療機構對停診前已任職之人員，於停診期間繼續給付薪資者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第二項所定維持費，包括各該醫療機構於停診期間應負擔之水費、電費、電話費、瓦斯費、租金、管理費、清潔費、各類社會保險之保險費及其他為維持運作所需之費用。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "醫療機構申請補償，應於停診原因消滅後六個月內，向中央衛生主管機關提出。\r\n停診期間連續滿三十日者，得自滿三十日之翌日起，先申請發給該期間之補償。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "醫療機構申請補償，應填具申請書，並檢附下列文件、資料：\r\n一、領據。\r\n二、人員薪資證明。\r\n三、各項維持費之證明。\r\n四、其他中央衛生主管機關指定之證明文件、資料。"
		},
		{
			"編章節": "第 三 章 營運困難醫療（事）機構之紓困"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第九條第一項所定受嚴重特殊傳染性肺炎影響而發生營運困難之醫療（事）機構，指有下列情形之一者：\r\n一、受中央流行疫情指揮中心或衛生主管機關書面通知停業而業務中斷。\r\n二、自中華民國一百零九年一月十五日起，連續六個月醫務收入或執行業務所得總額，較一百零八年同期醫務收入或執行業務所得總額減少百分之十五以上。\r\n三、自中華民國一百零九年一月十五日起，連續三個月醫務收入或執行業務所得總額，較一百零八年同期醫務收入或執行業務所得總額減少百分之三十以上。\r\n四、申報中華民國一百十年一月至九月之健保醫療費用，扣除藥費及特殊材料費後之收入，低於一百零八年同期同計算基礎之百分之八十。\r\n五、參與因應嚴重特殊傳染性肺炎疫情提升暫付金額方案之健保特約醫療（事）服務機構，經結算應返還提升之暫付金額，且申請分期攤還。\r\n六、其他特殊狀況，經中央衛生主管機關或其委任、委託之機關（構）專案認定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央衛生主管機關對前條醫療（事）機構提供之紓困措施如下：\r\n一、前條第一款：補貼停業原因存續期間之損失。\r\n二、前條第二款及第三款：提供信用保證，協助醫療（事）機構取得支付員工薪資之貸款（以下簡稱員工薪資貸款）。\r\n三、前條第二款及第三款：補貼短期週轉金貸款及員工薪資貸款之利息。\r\n四、前條第四款：補貼申報中華民國一百十年一月至九月之健保醫療費用，扣除藥費及特殊材料費後之收入，低於一百零八年同期百分之八十之差額。\r\n五、前條第五款：全額補貼分期攤還金額所生之利息。\r\n前項第三款之利息補貼，與其他政府機關所定補貼性質相同者，醫療（事）機構應擇一適用，不得重複。\r\n第一項第四款補貼差額與第五款補貼利息之計算方式及前條第六款醫療（事）機構之紓困措施，由中央衛生主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "醫事機構因配合中央流行疫情指揮中心防疫需要，或其醫事人員因照顧對象確診，致該醫事人員被隔離無法執行業務，經中央流行疫情指揮中心或衛生主管機關書面通知停業者，其在停業原因存續期間之損失，得向中央衛生主管機關申請補貼。但已依傳染病防治法或其他法規領取補貼者，不得重複申請。\r\n前項停業損失之補貼基準、基本人事費與維持費之認定、申請期間、申請程序及應檢附之文件、資料，準用第三條第二項及第四條至第七條規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有下列情事之一者，不得申請員工薪資貸款：\r\n一、醫療（事）機構或其負責人使用票據經拒絕往來，尚未恢復或恢復使用後仍有存款不足遭退票。\r\n二、醫療（事）機構或其負責人向金融機構借款逾期未償還。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "員工薪資貸款，由財團法人中小企業信用保證基金（以下簡稱信保基金）提供十成保證，其保證期間之手續費，由中央衛生主管機關全額負擔。\r\n員工薪資貸款之利率，最高按中華郵政股份有限公司二年期定期儲金機動利率加百分之一計算。\r\n員工薪資貸款期限由金融機構與醫療（事）機構自行商定，並得由承貸金融機構視實際需要予以展延。\r\n醫療（事）機構於員工薪資貸款期間，不得減薪或裁員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "員工薪資貸款額度，按中華民國一百零九年二月投保勞工保險之人員及其投保薪資總額核給之；最高以核給三個月薪資總數為限，且每一醫療（事）機構貸款，累計不得超過新臺幣二千萬元。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "醫療（事）機構申請員工薪資貸款之期限，至中華民國一百十年十二月三十一日止；必要時，得展延至一百十一年六月三十日。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "員工薪資貸款，自首次動撥日起一年內得寬限付息不還本。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "醫療（事）機構申請員工薪資貸款，應檢附金融機構規定之相關憑證及證明文件，向各承辦金融機構辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央衛生主管機關得就醫療（事）機構辦理之下列事項，提供利息補貼：\r\n一、短期週轉金貸款。\r\n二、第九條第一項第二款之員工薪資貸款。\r\n前項第一款之貸款額度，最高以新臺幣五百萬元為限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "醫療（事）機構申請前條第一項第一款貸款者，按實際貸款餘額，補貼其利息，補貼利率最高按中華郵政股份有限公司二年期定期儲金機動利率加百分之一計算；申請前條第一項第二款貸款者，其利息全額補貼。\r\n前項補貼期間，最長為一年。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "醫療（事）機構申請第十七條第一項第一款貸款，其未能提供抵押品、擔保品或提供不足者，由承辦金融機構依保證規定移送信保基金辦理信用保證。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中央衛生主管機關得委由經理銀行辦理利息補貼作業。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申貸之醫療（事）機構不得違反第九條第二項、第十二條第四項規定，或未經承貸金融機構同意變更貸款用途。違反者，承貸金融機構應即收回貸款或補貼之利息。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "中央衛生主管機關督導及執行授信措施，或承貸金融機構與信保基金辦理本辦法相關貸款及信用保證，各經辦人員對非由於故意、重大過失或舞弊情事所造成之呆帳，民營金融機構及信保基金之各級承辦人員得免除相關行政及財務責任；中央衛生主管機關及公營金融機構之各級承辦人員得依審計法第七十七條第一款規定免除全部之損害賠償責任，或免除予以糾正之處置。"
		},
		{
			"編章節": "第 四 章 營運困難住宿式機構之紓困"
		},
		{
			"條號": "第 23 條",
			"條文內容": "住宿式機構有下列情形之一者，為本條例第九條第一項所定受嚴重特殊傳染性肺炎影響而發生營運困難之事業：\r\n一、受中央流行疫情指揮中心或主管機關書面通知停業而業務中斷致生損失。\r\n二、自中華民國一百零九年一月十五日起，任連續三個月平均收入，較一百零八年下半年或一百零八年同期月平均收入減少達百分之十五。\r\n三、中華民國一百十年五月至七月間之月平均收入，較前二年任一年度同期或一百十年一月至四月任連續三個月之月平均收入減少達百分之十五。\r\n四、其他特殊狀況，經中央衛生主管機關或其委任、委託之機關（構）或團體專案認定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "中央衛生主管機關對前條住宿式機構提供之紓困措施如下：\r\n一、補貼停業原因存續期間之損失。\r\n二、提供信用保證，協助住宿式機構取得支付員工薪資之貸款。\r\n三、補貼住宿式機構之短期週轉金貸款及員工薪資貸款之利息。\r\n前項第三款之利息補貼，與其他政府機關所定補貼性質相同者，住宿式機構應擇一適用，不得重複。\r\n提供住宿式機構第一項第二款及第三款之紓困措施，其貸款之資格限制、信用保證、利率、期限、額度、上限及其他相關事項，準用第十一條至第二十二條規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "住宿式機構因配合中央流行疫情指揮中心防疫需要，或其人員因照顧對象確診，致該機構人員被隔離無法執行業務，經中央流行疫情指揮中心或主管機關書面通知停業者，其在停業原因存續期間之損失，得向中央衛生主管機關申請補貼。但已依傳染病防治法或其他法規領取補貼或補助者，不得重複申請。\r\n前項停業損失之補貼基準，按停業原因存續期間所應支出之基本人事費及維持費給予。\r\n前項基本人事費，為於各該住宿式機構停業前已任職，而於停業期間仍留任人員之經常性給與薪資，並按停業前六個月之經常性薪資平均計算；未能提供薪資證明者，逕以其參加健保之投保金額計算。\r\n基本人事費之補貼，以住宿式機構對停業前已任職之人員，於停業期間繼續給付薪資者為限。\r\n住宿式機構停業損失補貼之維持費認定、申請期間、申請程序及應檢附之文件、資料，準用第五條至第七條規定辦理。"
		},
		{
			"編章節": "第 四 章之一 營運困難社會福利事業單位及其他照顧服務提供單位之紓困"
		},
		{
			"條號": "第 25-1 條",
			"條文內容": "社會福利事業單位有下列情形之一者，為本條例第九條第一項所定受嚴重特殊傳染性肺炎影響而發生營運困難之事業：\r\n一、最近五年內曾接受政府委託辦理社會福利業務且無違約情形，自中華民國一百零九年一月十五日起，任連續三個月捐贈、接受政府補助、委託辦理或銷售貨物、勞務收入總和之月平均，較一百零八年下半年或一百零八年同期月平均減少達百分之十五。\r\n二、符合前款前段規定之社會福利事業單位，其於中華民國一百十年五月至七月間捐贈、接受政府補助、委託辦理或銷售貨物、勞務收入總和之月平均，較前二年任一年度同期或一百十年一月至四月任連續三個月之月平均減少達百分之十五。\r\n三、其他特殊狀況，經中央衛生主管機關或其委任、委託之機關（構）或團體專案認定。"
		},
		{
			"條號": "第 25-2 條",
			"條文內容": "中央衛生主管機關對前條社會福利事業單位提供之紓困措施如下：\r\n一、提供信用保證，協助社會福利事業單位取得支付員工薪資之貸款。\r\n二、補貼社會福利事業單位之短期週轉金貸款及員工薪資貸款之利息。\r\n三、補貼服務存續期間所應支出之維持費，及因服務量增加之人員超時工作酬勞，每月最高補貼金額為前條第一款收入短差之百分之四十，最長三個月。\r\n前項第二款之利息補貼及第三款之費用補貼，與其他政府機關所定補貼（助）性質相同者，社會福利事業單位應擇一適用，不得重複。\r\n提供社會福利事業單位第一項第一款及第二款之紓困措施，其貸款之資格限制、信用保證、利率、申請期限、額度、上限及其他相關事項，準用第十一條至第二十二條規定。"
		},
		{
			"條號": "第 25-3 條",
			"條文內容": "其他照顧服務提供單位有下列情形之一者，為本條例第九條第一項所定受嚴重特殊傳染性肺炎影響而發生營運困難之事業：\r\n一、受中央流行疫情指揮中心或中央衛生主管機關書面通知停業而業務中斷致生損失。\r\n二、辦理第二條第五款第一目之長期照顧服務給付及支付費用收入、第二目托嬰中心及居家式托育服務提供者之收入、第三目日間服務機構之身心障礙者日間照顧費用收入、第三目家庭托顧服務至第五目之服務收入，於中華民國一百十年五月至七月間任一個月，較前二年度任一年同期或一百十年一月至四月任一個月減少達百分之五十。\r\n三、中華民國一百十年八月至十二月間，前款各類照顧服務之收入，減少達前款所定基準或符合主管機關公告之基準。\r\n四、其他特殊狀況，經中央衛生主管機關或其委任、委託之機關（構）或團體專案認定。"
		},
		{
			"條號": "第 25-4 條",
			"條文內容": "中央衛生主管機關對前條其他照顧服務提供單位提供之紓困措施如下：\r\n一、提供信用保證，協助其他照顧服務提供單位取得支付員工薪資之貸款。\r\n二、補貼其他照顧服務提供單位之短期週轉金貸款及員工薪資貸款之利息。\r\n三、中華民國一百十年四月三十日前，第二條第五款第一目之勞動合作社附設長照機構與社區式服務類長照機構提供家庭托顧服務者、第二目居家式托育服務提供者及第三目經政府委託或補助辦理家庭托顧之服務提供單位內之家庭托顧服務員持續提供服務，於一百十年五月至七月間，有前條第一款或第二款情形者，每人以新臺幣三萬元計算，提供一次性補貼。\r\n四、中華民國一百十年四月三十日前，前款以外之第二條第五款照顧服務提供單位持續提供服務者，於一百十年五月至七月間，依下列規定補貼：\r\n（一）有前條第一款情形，且給付員工薪資未達基本工資者：以僱用員工數每人新臺幣一萬元計算，給予雇主一次性停業補貼；受僱員工給予一次性薪資補貼新臺幣三萬元，另由就業安定基金加發一次性生活補貼新臺幣一萬元，由雇主一併具領轉發予員工。\r\n（二）有前條第二款情形者：以僱用員工數每人新臺幣四萬元計算，給予雇主一次性營運補貼。\r\n五、其他照顧服務提供單位有前條第三款情形者，以主管機關公告之金額及方式計算補貼額度。\r\n六、第三款至前款於同一申請事由期間，以補貼一次為限。\r\n申請前項第三款至第五款補貼者，於補貼期間內有下列情形之一，不予發給；已發給者，經主管機關撤銷或廢止後，應以書面行政處分限期令其返還：\r\n一、離職員工人數逾中華民國一百十年四月三十日已投保全民健康保險員工人數達六分之一。\r\n二、違反勞工相關法規且情節重大。\r\n三、無正當理由拒絕服務。\r\n四、不實申領。\r\n五、同一申請事實重複申請。\r\n六、規避、妨礙或拒絕查對。\r\n七、違反本辦法之規定。\r\n第一項第二款至第五款之補貼，與其他政府機關所定補貼（助）性質相同者，其他照顧服務提供單位應擇一適用，不得重複。\r\n提供其他照顧服務提供單位第一項第一款及第二款之紓困措施，其貸款之資格限制、信用保證、利率、申請期限、額度、上限及其他相關事項，準用第十一條至第二十二條規定。\r\n中華民國一百十年六月四日修正發布之前條及本條，自一百十年五月一日施行。"
		},
		{
			"條號": "第 25-5 條",
			"條文內容": "社會福利事業單位及其他照顧服務提供單位申請第二十五條之二第一項第三款或第二十五條之四第一項第三款至第五款之紓困措施，應於中央衛生主管機關公告之受理期間內，檢附申請書及相關證明文件、資料，向中央衛生主管機關或其委任、委託之機關（構）或團體提出。\r\n前項申請案件不符合規定得補正者，經通知限期補正，屆期未補正，不予受理。"
		},
		{
			"編章節": "第 五 章 營運困難藥商之紓困"
		},
		{
			"條號": "第 26 條",
			"條文內容": "藥商有下列情形之一者，為本條例第九條第一項所定受嚴重特殊傳染性肺炎影響而發生營運困難之事業：\r\n一、製造藥品所需之原料藥或中藥材有不足供應情形，致該原料藥、其他來源替代原料藥或中藥材之平均單位成本超過該原料藥或中藥材前三年平均單位成本之一點五倍，或製劑輸入成本超過該製劑前三年平均單位成本之一點五倍。\r\n二、未能足量取得製造製劑所需之原、物料或可替代之原、物料，或為配合中央流行疫情指揮中心所為應變處置，致國內之製劑產線減產或停產，難以維持藥商該製劑前三年平均生產量之百分之八十。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "前條藥商，得由中央衛生主管機關補貼其成本差額或生產成本。\r\n前項成本差額或生產成本之補貼，單一原料藥或製劑品項，以新臺幣二十萬元為上限，且單一藥商補貼總金額不得超過新臺幣二百萬元。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "藥商申請前條之補貼，應檢附相關憑證及證明文件、資料，向中央衛生主管機關提出。\r\n前項申請，至遲應於本條例施行期間屆滿之日提出。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "中央衛生主管機關受理前條之申請，應依藥商營運困難情形及其檢附之證明文件、資料進行審議。\r\n前項審議，中央衛生主管機關得邀集中央經濟主管機關、中央財政主管機關或學者專家為之。"
		},
		{
			"編章節": "第 五 章之一 營運困難民俗調理業之紓困"
		},
		{
			"條號": "第 29-1 條",
			"條文內容": "民俗調理業有下列情形者，為本條例第九條第一項所定受嚴重特殊傳染性肺炎影響而發生營運困難之事業：\r\n一、依法辦理公司登記、商業登記、有限合夥登記、無上述登記而有稅籍登記之營利事業，或依商業登記法第五條得免辦理登記之小規模商業。\r\n二、自中華民國一百零九年一月起，任連續二個月平均營業額，較一百零八年下半年或一百零八年同期平均營業額減少達百分之十五。\r\n民俗調理業者有前項以外特殊狀況，經中央衛生主管機關或其委任、委託之機關（構）、團體專案認定者，亦屬本條例第九條第一項所定受嚴重特殊傳染性肺炎影響而發生營運困難之事業。"
		},
		{
			"條號": "第 29-2 條",
			"條文內容": "中央衛生主管機關對符合前條規定之民俗調理業者，每業者補貼新臺幣一萬元，最高以新臺幣三萬元為限。"
		},
		{
			"條號": "第 29-3 條",
			"條文內容": "營運困難民俗調理業者申請前條之補貼，應於中央衛生主管機關公告之受理期間內，檢附申請書及相關證明文件，向中央衛生主管機關或其委任、委託之機關（構）或團體提出。\r\n前項申請案件不符合規定得補正者，經通知限期補正，屆期未補正，不予受理。"
		},
		{
			"條號": "第 29-4 條",
			"條文內容": "前條補貼之受理申請，經中央衛生主管機關委任、委託相關機關（構）或團體辦理者，該機關（構）或團體於完成申請案件審查後，應將審查結果送中央衛生主管機關備查。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 29-5 條",
			"條文內容": "精神復健機構之紓困條件、紓困措施之種類及相關執行事項，準用第三章規定辦理。"
		},
		{
			"條號": "第 29-6 條",
			"條文內容": "本辦法所定補償、紓困事項，中央衛生主管機關得委任、委託相關機關（構）或團體辦理。"
		},
		{
			"條號": "第 29-7 條",
			"條文內容": "依長期照顧服務法設立提供團體家屋服務者，其營運困難認定及紓困措施提供，準用第四章規定辦理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自中華民國一百零九年一月十五日施行。\r\n本辦法中華民國一百十年六月四日修正發布條文除另定施行日期者外，自一百十年六月三日施行。"
		}
	]
}