{
	"pcode": "L0050017",
	"type": "命令",
	"title": "預防接種作業與兒童預防接種紀錄檢查及補行接種辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0050017",
	"category": [
		"行政",
		"衛生福利部",
		"疾病管制目"
	],
	"lastUpdate": "20170118",
	"isTranslated": true,
	"english": "Regulations Governing Immunization Procedure, Review of Children’s Immunization Record, and Catch-up Immunization",
	"attachments": [
		{
			"name": "附表：國民小學、幼兒園、托嬰中心學童及嬰幼兒應完成之疫苗接種項目及時程.ODT",
			"id": "0000190728"
		}
	],
	"history": [
		"九十一年十一月二十八日行政院衛生署衛署疾管字第 0910064 458 號令、內政部臺內童字第 0910002264 號令、教育部臺（九一）體字第 91168668 號令會銜訂定發布全文 9 條；並自發布日施行",
		"九十三年五月十八日行政院衛生署署授疾字第 0930000316 號令、內政部台內童字第 0930093811 號令、教育部台體字第 093006181 2B 號令會銜修正發布第 1 條條文",
		"九十七年四月十五日行政院衛生署署授疾字第 0970000246 號令修正發布名稱及全文 7 條；除第 2 條條文自九十七年十一月一日施行者外，自發布日施行（原名稱：兒童預防接種紀錄檢查及補種辦法；新名稱：預防接種作業與兒童預防接種紀錄檢查及補行接種辦法）",
		"一百年十二月六日行政院衛生署署授疾字第 1000101169 號令修正發布第 2 條條文",
		"一百零一年二月二十一日行政院衛生署署授疾字第 101010012 5 號令修正發布第 7 條條文及第 4 條條文之附表；並自一百零一年三月一日施行",
		"一百零六年一月十八日衛生福利部衛授疾字第 1050101608 號令修正發布全文 10 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依傳染病防治法第二十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "衛生單位護理人員施行預防接種作業，應接受之訓練課程如下：\r\n一、疫苗學、接種實務、急救等至少六小時基礎教育訓練。\r\n二、每二年定期接受至少四小時之前款進階教育訓練。\r\n三、基礎及進階教育訓練，須取得學習時數證明文件。"
		},
		{
			"number": 300,
			"content": "衛生單位護理人員施行預防接種作業範圍，包括執行接種前之健康與適當性評估、疫苗取用、接種準備與疫苗之核對、確認接種對象與進行疫苗接種及衛教等程序。"
		},
		{
			"number": 400,
			"content": "衛生單位護理人員執行預防接種場所如下：\r\n一、衛生主管機關及所屬衛生所（室）、各級學校。\r\n二、經立案之護理之家、老人照護及安養機構。\r\n三、其他經中央衛生主管機關核准之場所。"
		},
		{
			"number": 500,
			"content": "護理人員執行預防接種，應確實遵循必要之評估流程，並依規定辦理通報及核發紀錄。"
		},
		{
			"number": 600,
			"content": "國民小學（以下簡稱國小）、幼兒園、托嬰中心學童及嬰幼兒應完成之疫苗接種項目及時程，如附表。"
		},
		{
			"number": 700,
			"content": "國小、幼兒園、托嬰中心新生及嬰幼兒於入學、托育時，其法定代理人應提出符合前條時程及項目之預防接種紀錄供查。\r\n國小、幼兒園、托嬰中心對於未按期接受預防接種之新生及嬰幼兒，應造冊通知當地衛生主管機關，協助完成補行接種，並視需要連繫當地教育或社政主管機關配合辦理。"
		},
		{
			"number": 800,
			"content": "前條第二項通知及作業程序如下：\r\n一、書面通知法定代理人檢查結果及補種事項。\r\n二、學童有其他醫療特殊理由未能完成預防接種者，應連繫或轉介至當地醫療機構做進一步檢查，以決定是否補種。\r\n三、協助當地衛生主管機關辦理補（接）種事宜及追蹤學童完成接種。\r\n四、配合當地衛生主管機關登錄，並提供學生就學期間進行各項疫苗接種之電子資料檔。"
		},
		{
			"number": 900,
			"content": "預防接種紀錄檢查，由國小、幼兒園及托嬰中心為之；補行接種相關事宜，由衛生主管機關辦理。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}