{
	"法規性質": "命令",
	"法規名稱": "人類免疫缺乏病毒感染者權益保障辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0050035",
	"法規類別": "行政＞衛生福利部＞疾病管制目",
	"最新異動日期": "20080902",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Protection of the Rights of HIV Patients",
	"沿革內容": "1.中華民國九十七年九月二日行政院衛生署署授疾字第 0970000990 號令\r\n  訂定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依人類免疫缺乏病毒傳染防治及感染者權益保障條例（以下簡稱本\r\n條例）第四條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主管機關及各中央目的事業主管機關應規劃之感染者權益保障事項如下：\r\n一、主管機關：感染者醫療服務體系之建立，及其就學、就醫、就業、安\r\n    養、居住等公平待遇之相關法規訂定、推動及監督事項。\r\n二、內政主管機關：感染者之安養及其相關權益保障事項。\r\n三、退除役官兵輔導主管機關：具榮民或退役軍人身分之感染者安養、居\r\n    住及其相關權益保障事項。\r\n四、教育主管機關：感染者之就學權益維護及其相關權益保障事項。\r\n五、國防主管機關：具軍人身分之感染者權益維護及其相關權益保障事項\r\n    。\r\n六、法務主管機關：具被收容人身分之感染者權益維護、收容環境改善及\r\n    其相關權益保障事項。\r\n七、勞工主管機關：感染者就業促進與保障、勞動權益、職業重建及其相\r\n    關權益保障事項。\r\n八、新聞及通訊傳播主管機關：感染者之傳播媒體報導相關權益保障事項\r\n    。\r\n主管機關及各中央目的事業主管機關，執行感染者權益保障事項時，應互\r\n相配合，並設置對外聯繫窗口。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "傳播媒體報導感染者時，不得有下列情事：\r\n一、使用歧視性之稱呼或描述。\r\n二、與事實不符或足以使人產生歧視或偏見。\r\n三、揭露個人資料足以使他人推斷其身分。\r\n四、揭露姓名或住（居）所。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "機關（構）、學校或團體辦理各類就學、就業所訂之招生（募）簡章或契\r\n約、活動等規定，不得以感染人類免疫缺乏病毒為唯一理由，排除感染者\r\n接受教育、應考試及受僱之權利或予其他任何不公平之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "機關（構）、學校或團體設有宿舍者，不得以當事人為感染者為唯一理由\r\n，拒絕其住宿或予其他任何不公平之限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "感染者應由其直系血親、配偶或同財共居親屬負照顧責任，不得無故拒絕\r\n。\r\n前項親屬無照護能力，且感染者有安置、安養或長期護理之必要，並符合\r\n收治條件者，社會福利或護理機構不得以其為感染者為唯一理由，拒絕提\r\n供服務。\r\n社會福利或護理機構服務感染者，得洽請地方主管機關提供必要之協助。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "感染者遭受本條例第四條第一項所定有關就學、就業之不公平待遇或歧視\r\n時，得向各該機關（構）、學校或團體負責人提出申訴。\r\n申訴人對前項申訴有遲延處理或對處理結果不服者，得向地方主管機關提\r\n出申訴。\r\n感染者或其所居住之社會福利或護理機構遭受本條例第四條第一項有關安\r\n養、居住之不公平待遇或歧視時，得逕向地方主管機關提出申訴。\r\n申訴人對於地方主管機關就前二項申訴之處理結果不服者，得向中央主管\r\n機關提出申訴。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條之申訴，應具名以書面方式為之，但有特殊情況者，得以言詞為之；\r\n並得委託機關（構）、團體或第三人提出。\r\n以言詞為申訴者，受理機關（構）或人員，應作成紀錄，並經申訴人確認\r\n後，由其簽名或蓋章。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申訴案件之提出，以事實發生日起一年內為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各級主管機關受理申訴案件，應自受理日起三個月內完成處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各級主管機關或其他機關（構）、學校、團體受理申訴案件時，應邀集雙\r\n方當事人及相關專業人士、感染者權益保障團體代表，以客觀、獨立及公\r\n正之方式審議之。\r\n前項審議，應對感染者以匿名方式為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申訴案件未於規定期間內提出或未提出具體事由者，機關（構）、學校、\r\n團體或各級主管機關得決定不予受理或終止其調查與處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "機關（構）、學校或團體不得因感染者提出權益侵害申訴而予以不利之處\r\n分、管理措施或任何不公平之待遇。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}