{
	"法規性質": "命令",
	"法規名稱": "預防接種受害救濟基金徵收及審議辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0050021",
	"法規類別": "行政＞衛生福利部＞疾病管制目",
	"最新異動日期": "20181116",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Collection and Review of Relief Fund for Victims of Immunization",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000233837"
	],
	"沿革內容": "1.中華民國九十三年七月十三日行政院衛生署署授疾字第 0930000662 號\r\n  令訂定發布全文 14 條；並自發布日施行\r\n2.中華民國九十三年十月一日行政院衛生署署授疾字第 0930000977 號令\r\n  修正發布名稱及增訂第 2-1  條條文\r\n  （原名稱：預防接種受害救濟審議辦法；新名稱：預防接種受害救濟基\r\n  金徵收基準及審議辦法）\r\n3.中華民國九十六年十月十八日行政院衛生署署授疾字第 0960000978 號\r\n  令修正發布名稱及第 1、2-1、7、13  條條文；並增訂第 2-2  條條文\r\n  （原名稱：預防接種受害救濟基金徵收基準及審議辦法；新名稱：預防\r\n  接種受害救濟基金徵收及審議辦法）\r\n4.中華民國九十八年五月二十六日行政院衛生署署授疾字第 0980000535 \r\n  號令修正發布第 7  條條文\r\n5.中華民國九十九年二月十二日行政院衛生署署授疾字第 0990000176 號\r\n  令修正發布第 4、7、8、14  條條文；增訂第 4-1  條條文；並自九十\r\n  八年十一月一日施行\r\n6.中華民國一百零一年十二月十四日行政院衛生署署授疾字第 101010151\r\n  6 號令修正發布第 2～2-2、4、10、14  條條文；除第 2-1  條條文自\r\n  一百零二年一月一日施行者外，自發布日施行\r\n7.中華民國一百零三年一月九日衛生福利部部授疾字第 1030100042 號令\r\n  修正發布第 2～2-2、4、7、8  條條文；並增訂第 7-1、7-2 條條文\r\n8.中華民國一百零七年十一月十六日衛生福利部衛授疾字第 1070101060 \r\n  號令修正發布全文 23 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依傳染病防治法第三十條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本人或母體疑因預防接種而受害者，得依本辦法之規定請求救濟。\r\n前項預防接種之範圍，包括施打領有中央主管機關核發許可證或專案核准\r\n進口，並經檢驗或書面審查合格之疫苗。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "疫苗製造或輸入廠商應繳納一定金額，充作預防接種受害救濟基金，每一\r\n人劑疫苗，徵收新臺幣一點五元。但基金總額未達新臺幣一億五千萬元或\r\n逾新臺幣二億元時，中央主管機關得依基金收支運用情形調整之。\r\n前項基金之徵收基準如下：\r\n一、依疫苗檢驗合格之劑數，按劑計算。\r\n二、依本法第五十一條規定緊急專案採購之疫苗，以其製造或輸入之劑數\r\n    按劑計算。\r\n第一項徵收金之免徵範圍如下：\r\n一、製造供輸出之疫苗。\r\n二、由主管機關專案採購以援助外國之疫苗。\r\n三、其他專案申請中央主管機關核准免徵之疫苗。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "疫苗製造或輸入廠商應於中央主管機關核發疫苗檢驗合格證明、檢驗或書\r\n面審查報告書之次日起三十日內，繳納徵收金至預防接種受害救濟基金。\r\n疫苗製造或輸入廠商逾期繳納徵收金者，應自繳納期限屆至之次日起，每\r\n逾二日按滯納金額加徵百分之一滯納金；逾三十日仍未繳納者，移送強制\r\n執行。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "預防接種受害救濟給付種類及請求權人如下：\r\n一、死亡給付：疑似受害人之法定繼承人。\r\n二、障礙給付：疑似受害人。\r\n三、嚴重疾病給付：疑似受害人。\r\n四、其他不良反應給付：疑似受害人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "請求權人申請預防接種受害救濟，應填具預防接種受害救濟申請書（以下\r\n簡稱申請書），並檢附受害證明或其他足資證明受害之資料，向接種地直\r\n轄市、縣（市）主管機關（以下簡稱地方主管機關）提出申請。\r\n主管機關得通知請求權人限期提供健康檢查、非以全民健康保險身分就醫\r\n之病歷、身心障礙鑑定結果證明或其他相關資料；請求權人屆期不提供者\r\n，依審議前已取得資料進行審議。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "地方主管機關受理前條申請後，應於七日內就預防接種受害情形進行調查\r\n，並將調查結果填入預防接種受害調查表，連同申請書、疑似受害人就醫\r\n病歷及相關證明資料，送請中央主管機關審議。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依前條調查之疑似受害人就醫病歷，其範圍如下：\r\n一、年齡未滿三歲或罹患先天性疾病之兒童：出生起訖申請日止之全部病\r\n    歷。\r\n二、罹患慢性疾病者：接種前至少三年迄申請日止之全部病歷。\r\n三、前二款以外者：接種前一年迄申請日止之全部病歷。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關為辦理預防接種受害救濟之審議，應設預防接種受害救濟審\r\n議小組（以下簡稱審議小組），其任務如下：\r\n一、預防接種受害救濟申請案之審議。\r\n二、預防接種與受害情形關聯性之鑑定。\r\n三、預防接種受害救濟給付金額之審定。\r\n四、其他與預防接種受害救濟之相關事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "審議小組置委員十九人至二十五人；委員由中央主管機關就醫藥衛生、解\r\n剖病理、法學專家或社會公正人士聘兼之，並指定一人為召集人。\r\n前項法學專家、社會公正人士人數，合計不得少於三分之一。\r\n委員任期二年，期滿得續聘之；任期內出缺時，得就原代表之同質性人員\r\n補足聘任，其任期至原任期屆滿之日止。\r\n審議小組之召集人，負責召集會議，並擔任主席。召集人因故不能出席時\r\n，由委員互推一人為主席。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審議小組審議預防接種受害救濟案時，得指定委員或委託有關機關、學術\r\n機構先行調查研究；必要時，並得邀請有關機關或學者專家參與鑑定或列\r\n席諮詢。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "審議小組於必要時，得依職權或依請求權人之申請，通知其於指定期日、\r\n處所陳述意見。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "審議小組鑑定預防接種與受害情形關聯性之分類如下：\r\n一、無關：有下列情形之一者，鑑定結果為無關：\r\n（一）臨床檢查或實驗室檢驗結果，證實受害情形係由預防接種以外其他\r\n      原因所致。\r\n（二）醫學實證證實無關聯性。\r\n（三）醫學實證支持其關聯性。但受害情形非發生於預防接種後之合理期\r\n      間內，或經綜合研判不足以支持其關聯性。\r\n二、相關：符合下列情形者，鑑定結果為相關：\r\n（一）醫學實證、臨床檢查或實驗室檢驗結果，支持預防接種與受害情形\r\n      之關聯性。\r\n（二）受害情形發生於預防接種後之合理期間內。\r\n（三）經綜合研判具有相當關聯性。\r\n三、無法確定：無前二款情形，經綜合研判後，仍無法確定其關聯性。\r\n前項醫學實證，指以人口群體為研究基礎，發表於國內外期刊之實證文獻\r\n。綜合研判，指衡酌疑似受害人接種前後之病史、家族病史、過去接種類\r\n似疫苗後之反應、藥物使用、毒素暴露、生物學上之贊同性及其他相關因\r\n素所為之醫療專業判斷。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央主管機關應於案件資料齊全之次日起交由審議小組於六個月內完成審\r\n定。必要時，得予延長，並以一次為限，最長不得逾三個月。\r\n請求權人於審議期間或進行陳述意見時，補具理由或事證者，審議期間自\r\n收受最後補具理由或事證之次日起算。\r\n請求權人於延長審議期間或進行陳述意見時，補具理由或事證者，審議期\r\n間自收受補具理由或事證之次日起算，不得逾三個月。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "審議小組置辦事人員，協助預防接種受害救濟審議相關事項，由衛生福利\r\n部疾病管制署現職人員擔任；並得視救濟審議業務需要，進用相關專業或\r\n技術人員。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "預防接種受害救濟案件，有下列各款情形之一者，應為不受理之審定：\r\n一、逾本法第三十條第二項所定請求期間。\r\n二、受害證明或其他足資證明受害之資料不足，不能補正或經通知限期補\r\n    正屆期未補正。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "預防接種受害救濟案件，有下列各款情形之一者，不予救濟：\r\n一、發生死亡、障礙、嚴重疾病或其他不良反應與預防接種確定無關。\r\n二、常見、輕微之可預期預防接種不良反應。\r\n三、轉化症或其他因心理因素所致之障礙。\r\n四、非因預防接種目的使用疫苗致生損害。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "審議小組依救濟給付種類，審定給付金額範圍如附表。\r\n審定給付金額，應依受害人之受害就醫過程、醫療處置、實際傷害、死亡\r\n或致身心障礙程度、與預防接種之關聯性及其他相關事項為之。\r\n障礙程度之認定，依身心障礙者權益保障法令所定障礙類別、等級。\r\n嚴重疾病之認定，依全民健康保險重大傷病範圍及藥物不良反應通報規定\r\n所列嚴重不良反應公告之疾病。\r\n給付種類發生競合時，擇其較高金額給付之；已就較低金額給付者，補足\r\n其差額。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "預防接種受害救濟案件，有下列各款情事者，得酌予補助：\r\n一、疑因預防接種致嚴重不良反應症狀，經審議與預防接種無關者，得考\r\n    量其為釐清症狀與預防接種之關係，所施行之合理檢查及醫療費用，\r\n    最高給予新臺幣二十萬元。\r\n二、疑因預防接種受害致死，並經病理解剖者，給付喪葬補助費新臺幣三\r\n    十萬元。\r\n三、孕婦疑因預防接種致死產或流產，其胎兒或胚胎經解剖或檢驗，孕程\r\n    滿二十週，給付新臺幣十萬元；未滿二十週，給付新臺幣五萬元。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中央主管機關應就審議小組之審定結果，以書面通知請求權人，並副知地\r\n方主管機關。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "救濟給付由中央主管機關依前條核定結果，一次撥付請求權人。但審定結\r\n果需視預防接種受害人之受害程度或治療情況分次給付者，不在此限。\r\n救濟給付應於救濟給付行政處分送達日起三個月內完成撥付手續。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "中央主管機關為辦理預防接種受害救濟業務，得委任或委託其他機關（構\r\n）、團體辦理下列事項：\r\n一、預防接種受害救濟業務之審議準備及結果通知等工作。\r\n二、救濟金之給付。\r\n三、其他與預防接種受害救濟業務有關事項。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}