{
	"法規性質": "命令",
	"法規名稱": "港埠檢疫規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0050002",
	"法規類別": "行政＞衛生福利部＞疾病管制目",
	"最新異動日期": "20171017",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Quarantine at Ports",
	"沿革內容": "1.中華民國十九年六月二十八日衛生部訂定發布\r\n2.中華民國七十一年八月十二日行政院衛生署（71）衛署防字第 390401\r\n  號令修正發布全文 27 條\r\n3.中華民國七十四年三月六日行政院衛生署（74）衛署防字第 521064 號\r\n  令修正發布\r\n4.中華民國七十九年八月二十日行政院衛生署（79）衛署防字第 893102\r\n  號令修正發布\r\n5.中華民國八十年八月十六日行政院衛生署（80）衛署防字第 967187 號\r\n  令修正發布第 8  條條文\r\n6.中華民國八十三年一月二十一日行政院衛生署（83）衛署防字第 83000\r\n  126 號令修正發布第 24 條條文\r\n7.中華民國九十年二月二十七日行政院衛生署（90）衛署疾管字第 09000\r\n  11977 號令修正發布全文 43 條；並自發布日起施行\r\n8.中華民國九十二年七月十八日行政院衛生署署授疾字第 0920001284 號\r\n  令修正發布第 31～35、39、40 條條文；並增訂第 32-1 條條文\r\n9.中華民國九十三年八月十日行政院衛生署署授疾字第 0930000753 號令\r\n  修正發布名稱及全文 43 條；並自發布日施行\r\n  （原名稱：國際港埠檢疫規則；新名稱：港埠檢疫規則）\r\n10. 中華民國九十五年五月十二日行政院衛生署署授疾字第 0950000340\r\n    號令修正發布全文 42 條；並自發布日施行\r\n11. 中華民國九十七年一月三日行政院衛生署署授疾字第 0960001307 號\r\n    令修正發布第 1、7～9、17、28  條條文                        \r\n12. 中華民國九十七年九月二十五日行政院衛生署署授疾字第 097000108\r\n    7 號令修正發布第 18、25 條條文\r\n13. 中華民國一百零三年十二月二十三日衛生福利部部授疾字第 1030101\r\n    711 號令修正發布全文 42 條；並自一百零四年一月一日施行\r\n14. 中華民國一百零六年十月十七日衛生福利部衛授疾字第 1060101310\r\n    號令修正發布第 8、11、42  條條文；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依傳染病防治法第五十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則用詞，定義如下：\r\n一、港埠：指設置於我國（境）內之國際港埠與國內港埠。\r\n二、國際港埠：指主要供國際運輸工具及其人員入出之港埠或指定特殊港\r\n    埠。\r\n三、國內港埠：指國際港埠以外之港埠。\r\n四、港埠經營管理機關（構）：指依法負責港埠經營管理之機關，或受港\r\n    埠主管機關委託、委任或委辦負責港埠經營管理之機關或公、民營事\r\n    業機構。\r\n五、運輸工具：指船舶、航空器。\r\n六、國內續航：指船舶自國（境）外入國（境）後至駛離我國期間，繼續\r\n    至我國其他港埠航行或靠泊。\r\n七、船舶衛生證明書：指船舶免予衛生管制證明書或船舶衛生管制證明書\r\n    。\r\n八、傳染病病人：指感染傳染病或疑似傳染病之病人，以及感染傳染病病\r\n    原體之人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國際港埠之檢疫單位為衛生福利部疾病管制署；國內港埠之檢疫單位為所\r\n在地之地方主管機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "檢疫單位發現傳染病或疑似傳染病時，應將傳染病病人及其接觸者之資料\r\n，傳送至居住地之地方衛生主管機關辦理追蹤防治。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國際港埠經營管理機關（構）應會同檢疫單位組成工作小組或會報，協調\r\n各機關（構）、公、民營事業機構，以確保該港埠具備下列能力：\r\n一、提供旅客適宜醫療服務。\r\n二、提供旅客安全衛生環境，包括飲水、食物、盥洗、廢棄物處理、室內\r\n    空氣品質及病媒管制。\r\n三、對可能構成國際關注之公共衛生突發事件，及時為適切之應變。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "檢疫單位得於港埠設檢疫站，並辦理下列事項：\r\n一、人員健康之監視。\r\n二、運輸工具之檢疫。\r\n三、港區及運輸工具病媒之監測。\r\n四、其他中央主管機關公告之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國內、外流行疫情有傳入、出國（境）之虞時，檢疫單位得採行下列措施\r\n；必要時得商請各機關（構）、公、民營事業機構協助，或會同為之：\r\n一、對人員、物品、郵包、行李、屍體、貨櫃、貨物與運輸工具，施行管\r\n    制及防疫措施。\r\n二、督導運輸工具之所有人、使用人、管理人、駕駛人或代理人（以下簡\r\n    稱負責人）及港埠內各機關（構）、公、民營事業機構，施行環境消\r\n    毒或病媒防治措施。\r\n前項之措施由港埠經營管理機關（構）動員，並協調港埠內各機關（構）\r\n、公、民營事業機構配合辦理之。"
		},
		{
			"編章節": "第 二 章 運輸工具檢疫"
		},
		{
			"條號": "第 8 條",
			"條文內容": "運輸工具應接受檢疫。但有下列情形之一者，不在此限：\r\n一、供軍用。\r\n二、僅航行於國內港埠間。\r\n三、在二十四小時內無人員上下及貨物裝卸並開航出港。\r\n前項各款所列運輸工具在航行中發現有傳染病病人或其屍體，或有其他防\r\n治需要時，仍應接受檢疫。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "自國（境）外進入國際港埠之船舶，應於抵港前七十二小時至四小時期間\r\n，由船長向檢疫單位通報下列事項：\r\n一、船舶名稱、呼號及航次。\r\n二、最後啟航地點、日期及時間。\r\n三、抵達前三十日內停泊之港口及啟航日期。\r\n四、預定抵達之日期及時間。\r\n五、船舶衛生證明書之種類、發給地點及日期。\r\n六、工作人員及旅客人數。\r\n七、抵達前三十日內，船舶上有無發現人員死亡或傳染病病人及其相關資\r\n    料。\r\n八、抵達前三十日內，船舶上有無發現不明原因之動物死亡情形。\r\n九、有無鼠類或病媒孳生。\r\n十、其他相關事項。\r\n船舶於當次航行時間未達四小時者，經檢疫單位許可，得於啟航前完成通\r\n報。\r\n經通報後，有人員死亡或發現傳染病病人時，應立即向檢疫單位通報其感\r\n染或死亡之人數、姓名、症狀或死因等相關資料。\r\n檢疫單位依前三項之通報，認為該船舶無散播傳染病之虞時，許可入港。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國（境）外進入國際港埠之船舶，應檢具下列資料，向檢疫單位完成進入\r\n港埠檢疫手續：\r\n一、海事衛生聲明書。\r\n二、航程表。\r\n三、船舶衛生證明書。\r\n四、其他檢疫必要之資料。\r\n下列船舶，得免檢具前項第一款至第三款資料：\r\n一、總噸位五百噸以下遊艇。\r\n二、無動力駁船。\r\n三、遠洋漁船以外之漁船。\r\n檢疫單位於必要時，得派員檢查船舶之衛生狀況。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "船舶於駛離國際港埠前，應經檢疫單位許可，始得辦理出港及結關申報手\r\n續。\r\n檢疫單位依第九條通報內容，認為船舶無散播傳染病之虞時，得於許可入\r\n港時，一併許可其出港。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "檢疫單位獲知新事證，認為船舶有散播傳染病之虞時，得廢止其入港及出\r\n港許可。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "自國（境）外進入國際港埠之船舶，有下列情形之一者，應接受登船檢疫\r\n：\r\n一、抵達前三十日內船舶上有人員死亡、不明原因之動物死亡或傳染病病\r\n    人。\r\n二、未依規定申請或未通過檢疫審查。\r\n三、未依規定懸掛防鼠盾，於港埠泊岸期間經勸導仍未改善。\r\n四、其他有檢疫之必要。\r\n前項船舶有下列情形之一者，得免接受登船檢疫：\r\n一、自前次駛離我國港埠至本次抵達期間內未再有前項各款同一情形。\r\n二、進港前經醫師、法醫師證明非因傳染病或疑似傳染病致死。\r\n船舶於國內續航期間，有人員死亡、不明原因之動物死亡或傳染病病人，\r\n且有散播傳染病之虞時，應接受登船檢疫。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "應於檢疫單位指定之地點接受登船檢疫之船舶，有下列情形之一，經檢疫\r\n單位許可者，得先行進港再接受登船檢疫：\r\n一、因氣候惡劣、登船困難或其他安全因素。\r\n二、船上人員傷病，須緊急送醫。\r\n三、機器故障，無法錨泊。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "自國（境）外進入國際港埠之航空器，於本航次飛航途中發現有人員死亡\r\n、不明原因之動物死亡或傳染病病人時，負責人應即向檢疫單位通報下列\r\n事項：\r\n一、航空器名稱。\r\n二、最後啟航地點、日期、時間及預定抵達之日期及時間。\r\n三、工作人員及旅客人數。\r\n四、傳染病病人或死亡個案之人數、姓名、症狀或死因等相關資料。\r\n五、不明原因死亡動物之種類、數量等相關資料。\r\n前項航空器有散播傳染病之虞時，應配合接受登機檢疫。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "接受登船（機）檢疫之運輸工具，船（機）長及其相關人員應配合下列事\r\n項，不得規避、妨礙或拒絕：\r\n一、依檢疫單位要求，於進港前對所載人員及物品施行必要之衛生措施。\r\n二、依檢疫單位指定之時間、地點及方式接受登船（機）檢疫。\r\n三、檢疫單位實施登船（機）檢疫時，指派人員陪同檢疫。\r\n四、據實答復有關檢疫之詢問。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "運輸工具有散播傳染病之虞時，應依檢疫單位指示，辦理下列事項：\r\n一、至指定之檢疫地點或後續適當處理之港埠接受檢疫。\r\n二、進行必要且切實之消毒、除污或病媒防治措施。\r\n前項運輸工具為船舶者，其因設備、能力或其他事由，致無法辦理前項第\r\n二款之措施時，船長應以書面通知檢疫單位，並檢附船舶衛生證明書正本\r\n，由檢疫單位加註後，懸掛檢疫信號，即行出港。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "運輸工具有散播傳染病之虞時，檢疫單位得對運輸工具及載運之人員、物\r\n品進行隔離措施。\r\n前項運輸工具未經檢疫單位許可前，其載運之人員、物品應予留置，不得\r\n接觸其他人員及物品；其人員經遷移至陸上之隔離場所者，亦同。\r\n前項運輸工具為船舶者，其不願接受隔離措施時，船長應以書面通知檢疫\r\n單位後，懸掛檢疫信號，即行出港。"
		},
		{
			"編章節": "第 三 章 人員檢疫"
		},
		{
			"條號": "第 19 條",
			"條文內容": "入、出國（境）人員，應依檢疫單位指示，辦理下列事項：\r\n一、提供相關聯絡資訊。\r\n二、提供旅遊史、接觸史、疾病史、健康文件、預防接種證明書、相關傳\r\n    染病書表或其他有關資訊。\r\n三、接受醫學檢查。\r\n四、接受疫苗接種或其他預防措施。\r\n五、接受檢體採集送驗、送醫治療或其他檢疫措施。\r\n六、其他防疫、檢疫必要措施。\r\n檢疫單位施行前項措施時，應以書面告知；對外籍人士施行居家檢疫、集\r\n中檢疫或隔離治療措施時，應通知該國駐臺機構。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "為防範國際間傳染病之流行，中央主管機關得採取下列措施：\r\n一、提供黃熱病、流行性腦脊髓膜炎或其他國際預防接種服務。\r\n二、提供預防瘧疾或其他傳染病之藥品。\r\n前項業務，得委由相關機關或醫療機構辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "檢疫單位執行檢疫措施時，對接受醫學檢查、檢疫、隔離或其他措施之人\r\n員，應視需要提供其食物、飲水、衣服、住處、通訊工具、醫療服務或其\r\n他適當之協助。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "旅客於入國（境）時已接受相關之檢疫措施，經評估無直接危害公共衛生\r\n時，檢疫單位得准許其繼續國際旅行；必要時，並得委由運輸工具負責人\r\n通知該旅客預定抵達下一港埠之相關單位。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "旅行業代表人、導遊或領隊，應依各級主管機關之要求，配合辦理下列事\r\n項：\r\n一、執行各級主管機關公告之檢疫措施。\r\n二、發放檢疫相關資料。\r\n三、轉知旅遊地區傳染病資訊及衛生教育宣導予旅客。\r\n四、接受旅遊傳染病相關教育訓練。\r\n五、審慎安排旅遊行程、飲食、住宿，避免旅客暴露受感染或可能受污染\r\n    之環境。\r\n六、提供旅遊行程、飲食、住宿及旅客個人之資料，包括姓名、身分證明\r\n    文件或護照之號碼、住址、連絡電話或其他連絡之管道。\r\n七、通報旅遊途中或入境時出現疑似傳染病症狀之旅客及其他團員名單。\r\n八、其他檢疫、防疫相關措施。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "運輸工具負責人應督促所屬或相關人員，配合辦理下列事項：\r\n一、保持運輸工具無感染或污染源，包括無病媒及病源窩藪。\r\n二、執行各級主管機關所定檢疫事項。\r\n三、發放檢疫相關資料。\r\n四、衛生教育宣導。\r\n五、配合各級主管機關疫情調查防治需要，提供相關資料。\r\n六、滯港船員、機組人員或旅客疑似傳染病就醫之通報，並於其就醫後將\r\n    醫院診斷證明書送至檢疫單位。\r\n七、其他檢疫、防疫相關措施。\r\n經營、申請、辦理旅客入出境禮遇服務或緊急傷病、重病旅客通關之相關\r\n機構負責人應依前項第二款至第七款規定辦理；發現有人員死亡或傳染病\r\n病人時，應通知檢疫單位。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各級主管機關對於因檢疫而蒐集之個人資料，應予保密，不得無故洩漏，\r\n並加密處理。\r\n各級主管機關為評估及防治公共衛生危害，得處理及利用前項個人資料，\r\n並應以確保符合檢疫目的之方式為之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "辦理屍體入、出國（境）者，應於入、出國（境）前，檢具死亡證明書或\r\n其他證明死因之文件，向檢疫單位申請檢疫；其因罹患傳染病致死者，應\r\n依傳染病防治法處理。\r\n骨灰、骨骸入、出國（境），得免予施行檢疫。"
		},
		{
			"編章節": "第 四 章 船舶衛生"
		},
		{
			"條號": "第 27 條",
			"條文內容": "自國（境）外進港之船舶，依第十條規定申辦入港手續時，其檢附之海事\r\n衛生聲明書，應由船長填寫並簽名；該船舶置有船醫者，並應經船醫副署\r\n。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "自國（境）外進港之船舶，依第十條第一項第三款規定檢附之船舶衛生證\r\n明書，應在有效期間內，並保持船舶衛生安全。\r\n前項證明書屆期前，應向檢疫單位申請核發新證，檢疫單位因故未能實施\r\n檢查者，得就其原證明書聲明予以展延；其展延之期間，以一個月為限。\r\n申請時證明書已逾期者，檢疫單位因故未能實施檢查時，得於船舶提出書\r\n面聲明後，發給放行簽證。\r\n船舶衛生證明書記載之船舶名稱或國籍有變更時，應向檢疫單位申請變更\r\n。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "船舶有下列情形之一者，應由船長實施消毒、除污或病媒防治等衛生管制\r\n措施，並於完成後向檢疫單位申請檢查：\r\n一、發現傳染病病人或其屍體。\r\n二、經衛生檢查發現環境衛生不良或有病媒孳生。\r\n三、發現動物因不明原因死亡，且有散播傳染病之虞。\r\n四、駛進乾燥船塢前或解體船隻，且有散播傳染病之虞。\r\n五、其他檢疫單位認有必要時。\r\n船舶因故無法實施前項衛生管制措施時，檢疫單位應於船舶衛生證明書上\r\n載明所發現之事實、證據及需要採取之措施。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "船長實施前條衛生管制措施，必要時應依檢疫單位指示，騰空船舶或船艙\r\n。未完成前，船舶不得移動或使用，並禁止非工作人員接近。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "檢疫單位實施第二十八條第二項及第二十九條第一項檢查，其檢查時間及\r\n船舶應配合之事項，由檢疫單位定之。\r\n經排定實施檢查之船舶，因故無法在排定時間內接受檢查時，船長應事先\r\n通知檢疫單位；檢疫單位得因實際狀況變更其檢查時間。"
		},
		{
			"編章節": "第 五 章 港區衛生"
		},
		{
			"條號": "第 32 條",
			"條文內容": "港埠內各機關（構）應維持港埠區域內衛生安全，並應執行或配合相關衛\r\n生措施。\r\n各目的事業主管機關應督導辦理前項所規定之事項。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "檢疫單位為防範傳染病傳入、出國（境），得於港埠區域或運輸工具內，\r\n實施病媒調查及衛生管制措施，相關機關（構）、公、民營事業機構應予\r\n配合，不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "航行於國際之船舶，於港埠泊岸期間，應採行有效病媒防治措施，並應懸\r\n掛防鼠盾。但因不可抗力致未能懸掛者，不在此限。"
		},
		{
			"編章節": "第 六 章 國內港埠檢疫"
		},
		{
			"條號": "第 35 條",
			"條文內容": "國內港埠有下列情形之一者，檢疫單位應施行檢疫：\r\n一、對通報有人員感染傳染病或疑似傳染病之進港船舶及其載運之人員、\r\n    物品。\r\n二、對運輸工具、物品或人員認有檢疫之必要。\r\n三、其他中央主管機關公告之檢疫事項。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "國內港埠檢疫單位應辦理之檢疫事項如下：\r\n一、督導載運傳染病病人或其屍體之運輸工具負責人，實施消毒、除污或\r\n    病媒防治等衛生管制措施。\r\n二、於港埠區域內，實施病媒調查及衛生管制措施。\r\n三、抽查自國（境）外進港運輸工具之衛生狀況及相關文件、資料，並視\r\n    需要實施病媒調查及衛生管制措施。\r\n四、其他中央主管機關公告之檢疫事項。\r\n辦理前項工作時，相關機關（構）、公、民營事業機構應予配合，不得規\r\n避、妨礙或拒絕。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "運輸工具負責人及國內港埠內各機關（構）、公、民營事業機構，發現自\r\n國（境）外進入國內港埠之運輸工具上有人員死亡、不明原因之動物死亡\r\n或傳染病病人時，應即通報檢疫單位。\r\n前項運輸工具負責人應通報之事項，準用第十五條第一項各款規定。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 38 條",
			"條文內容": "檢疫單位工作人員執行檢疫職務時，應穿著制服或配戴識別證。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "經研判為傳染病病人者，檢疫單位得移送至指定醫療機構接受診療或隔離\r\n治療。\r\n前項人員所需之運送費、掛號費、診療費及其他診療相關費用，由主管機\r\n關支應。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "檢疫單位因氣候惡劣、登上運輸工具困難或其他安全因素，致執行業務有\r\n困難時，得採行替代措施。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "過境旅客或滯港之船員、機組人員出現疑似傳染病症狀，且經檢疫單位評\r\n估有防疫、檢疫需要時，準用第十九條規定。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本規則自中華民國一百零四年一月一日施行。\r\n本規則修正條文自發布日施行。"
		}
	]
}