{
	"法規性質": "命令",
	"法規名稱": "港埠檢疫費用徵收辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0050024",
	"法規類別": "行政＞衛生福利部＞疾病管制目",
	"最新異動日期": "20170727",
	"生效日期": "20180101",
	"生效內容": "本辦法 106.07.27  修正之全文 11 條，自中華民國一百零七年一月一日\r\n施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Collection of Quarantine Fees at Ports",
	"沿革內容": "1.中華民國九十年二月二十七日行政院衛生署（90）衛署疾管字第 09000\r\n  11941 號令訂定發布全文 25 條；並自九十年三月一日起施行\r\n2.中華民國九十三年十一月十日行政院衛生署署授疾字第 0930001084 號\r\n  令修正發布名稱及全文 19 條（原名稱：國際港埠檢疫費用徵收辦法）\r\n3.中華民國九十五年五月十二日行政院衛生署署授疾字第 0950000350 號\r\n  令修正發布第 2、6、7、17、18  條條文\r\n4.中華民國九十七年一月七日行政院衛生署署授疾字第 0960001352 號令\r\n  修正發布第 1、2、5、7、8  條條文；並刪除第 9、16、17  條條文  \r\n5.中華民國九十七年九月二十五日行政院衛生署署授疾字第 0970001098 \r\n  號令修正發布第 2、4、19 條條文；除第 4  條條文自九十八年一月一\r\n  日施行者外，其餘自發布日施行\r\n6.中華民國一百年八月十二日行政院衛生署署授疾字第 1000100697 號令\r\n  修正發布第 2、4 條條文\r\n7.中華民國一百零二年十月十七日衛生福利部部授疾字第 1020103431 號\r\n  令修正發布第 2、18  條條文\r\n8.中華民國一百零六年七月二十七日衛生福利部衛授疾字第 1060100873\r\n  號令修正發布全文 11 條；並自一百零七年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依傳染病防治法第五十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所定檢疫費用，其項目如下：\r\n一、預防接種、瘧疾預防藥品費、阿米巴性痢疾藥品費。\r\n二、證照費：\r\n（一）國際預防接種證明書費。\r\n（二）船舶衛生管制或免予衛生管制證明書費。\r\n（三）屍體出國（境）准許證明書費。\r\n三、衛生檢疫費：船舶衛生檢疫費。\r\n前項第一款、第二款第一目及第三目之費用，其徵收對象為申請辦理國際\r\n預防接種、瘧疾預防藥品、阿米巴性痢疾藥品或屍體出國（境）准許事項\r\n者。但阿米巴性痢疾藥品費之徵收對象以非本國籍者為限。\r\n第一項第二款第二目、第三款之費用，其徵收對象為入出國（境）運輸工\r\n具之所有人、管理人或代理人。\r\n前二項之徵收對象於申辦時，持衛生福利部疾病管制署（以下簡稱疾管署\r\n）開立之繳款書或繳費單，向國庫、國庫代理銀行或代收機構繳納。但符\r\n合國庫法第五條規定者，得向疾管署或中央主管機關委託之醫療機構繳納\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱噸位，指依船舶國籍證書或遊艇證書登載之總噸位。\r\n本辦法所稱客船，指船舶法第三條第二款所定非小船且乘客定額超過十二\r\n人，以運送旅客為目的之船舶。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "預防接種或藥品之收費，規定如下：\r\n一、黃熱病疫苗：每劑收取採購成本，另加處理成本新臺幣一百六十元。\r\n二、流行性腦脊髓膜炎疫苗：每劑收取採購成本，另加處理成本新臺幣一\r\n    百六十元。\r\n三、瘧疾預防藥品：每錠收取藥品採購成本，另加處理成本新臺幣二十元\r\n    。\r\n四、阿米巴性痢疾藥品：每錠收取採購成本，另加處理成本新臺幣四元。\r\n前項疫苗與藥品之採購成本及收費金額，由中央主管機關公告，並刊登行\r\n政院公報。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國際預防接種證明書費，初簽或補證者，新臺幣二百元，加簽者，新臺幣\r\n一百五十元。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "船舶衛生管制或免予衛生管制證明書費，以船舶噸位計算；其收費基準如\r\n下：\r\n一、一千噸位以下：每張新臺幣三千元。\r\n二、超過一千至一萬噸位：客船，每張新臺幣五千元；其餘船舶，每張新\r\n    臺幣四千元。\r\n三、超過一萬至五萬噸位：客船，每張新臺幣六千三百元；其餘船舶，每\r\n    張新臺幣五千元。\r\n四、超過五萬噸位：客船，每張新臺幣七千五百元；其餘船舶，每張新臺\r\n    幣六千元。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "船舶衛生管制或免予衛生管制證明書，其補發、換發、延期、放行或更改\r\n船名、國籍之簽證費，每張新臺幣一千元。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "屍體出國（境）准許證明書費或其他證書費，每張新臺幣二百元。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "船舶衛生檢疫費，按船舶入國（境）每次計算；其收費基準如下：\r\n一、審查檢疫費：以電子通訊審查檢疫，每艘新臺幣一千元。\r\n二、登船檢疫費：\r\n（一）一千噸位以下：每艘新臺幣一千二百元。\r\n（二）超過一千至五千噸位：客船，每艘新臺幣一千九百元；其餘船舶，\r\n      每艘新臺幣一千五百元。\r\n（三）超過五千至一萬噸位：客船，每艘新臺幣二千五百元；其餘船舶，\r\n      每艘新臺幣二千元。\r\n（四）超過一萬至三萬噸位：客船，每艘新臺幣三千二百元；其餘船舶，\r\n      每艘新臺幣二千五百元。\r\n（五）超過三萬至五萬噸位：客船，每艘新臺幣四千四百元；其餘船舶，\r\n      每艘新臺幣三千五百元。\r\n（六）超過五萬噸位：客船，每艘新臺幣六千三百元；其餘船舶，每艘新\r\n      臺幣五千元。\r\n船舶有下列情形之一者，免徵船舶衛生檢疫費：\r\n一、遊艇：五百噸位以下者。\r\n二、無動力駁船：其拖船，已依前項規定徵收費用者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "船舶衛生檢疫費，平日應由船舶公司或其船務代理，於船舶出港前繳納；\r\n例假日及上班時間外進出港之船舶，得於翌日上班時間內繳納。但疾管署\r\n同意另定繳納日期或期限者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自中華民國一百零七年一月一日施行。"
		}
	]
}