{
	"pcode": "L0050018",
	"type": "命令",
	"title": "受聘僱外國人健康檢查管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0050018",
	"category": [
		"行政",
		"衛生福利部",
		"疾病管制目"
	],
	"lastUpdate": "20220429",
	"isTranslated": true,
	"english": "Regulations Governing Management of the Health Examination of Employed Aliens",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表  指定醫院健康檢查項目不合格之認定及處理原則.PDF"
			]
		}
	],
	"history": [
		"中華民國九十三年一月十三日行政院衛生署署授疾字第 0930000043 號令訂定發布全文 13 條；並自發布日施行",
		"中華民國九十三年七月二十二日行政院衛生署署授疾字第 0930000719 號令修正發布第 2、4 條條文及附表一 、 附表二",
		"中華民國九十四年十一月七日行政院衛生署署授疾字第 0940000831 號令修正發布第 5 條條文之附表二",
		"中華民國九十六年十月二日行政院衛生署署授疾字第 0960000907 號令修正發布第 5～8、10、11 條條文及第 4、5、8 條條文之附表一至附表三",
		"中華民國九十八年二月二十六日行政院衛生署署授疾字第 0980000125 號令修正發布第 4～7、11、13 條條文及第 4、5、8 條條文之附表一至附表三；本辦法施行日期，除九十八年二月二十六日第 4 條第 2 項第 5 款 、 第 5 條第 2 項第 8 款及第 11 條第 2 項自九十八年九月一日施行外，自發布日施行",
		"中華民國一百年一月二十五日行政院衛生署署授疾字第 0990001626 號令修正發布第 4、7 條條文及第 5 條條文之附表二 、 第 8 條條文之附表三；並增訂第 7-1 條條文",
		"中華民國一百零三年一月十五日衛生福利部部授疾字第 1020103832 號令修正發布第 7、7-1、10、13 條條文及第 4 條條文附表一 、 第 5 條條文附表二 、 第 8 條條文附表三；除第 7、10 條條文及第 5 條條文附表二自一百零三年三月一日施行外，自發布日施行",
		"中華民國一百零四年七月三十一日衛生福利部部授疾字第 1040100627 號令修正發布全文 15 條；並自發布日施行",
		"中華民國一百零五年十一月二十二日衛生福利部部授疾字第 1050101490 號令修正發布第 5、13 條條文",
		"中華民國一百零六年五月五日衛生福利部衛授疾字第 1060100486 號令修正發布全文 14 條；並自發布日施行",
		"中華民國一百零七年十二月二十四日衛生福利部衛授疾字第 1070101317 號令修正發布第 4、10 條條文",
		"中華民國一百十年五月二十日衛生福利部衛授疾字第 1100100614 號令修正發布第 4 條條文",
		"中華民國一百十年十二月三十日衛生福利部衛授疾字第 1100101921 號令修正發布第 5、9、11、14 條條文及第 6 條條文之附表；增訂第 13-1 條條文；除第 13-1 條條文自一百十年五月十九日施行外，自一百十一年一月一日施行",
		"中華民國一百十一年四月二十九日衛生福利部衛授疾字第 1110100576 號令修正發布全文 15 條；並自一百十一年四月三十日施行"
	],
	"theAct": {
		"title": "就業服務法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依就業服務法（以下簡稱本法）第四十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、第一類外國人：指受聘僱從事本法第四十六條第一項第一款至第六款規定工作之外國人。\r\n二、第二類外國人：指受聘僱從事本法第四十六條第一項第八款至第十款規定工作之外國人。\r\n三、第三類外國人：指受聘僱從事本法第四十六條第一項第十一款規定工作之外國人，且從事雇主聘僱外國人許可及管理辦法第二條第三款之工作。\r\n四、認可醫院：指經中央衛生主管機關認可得辦理受聘僱外國人入國前健康檢查之國外醫院。\r\n五、指定醫院：指經中央衛生主管機關指定得辦理受聘僱外國人入國後健康檢查之國內醫院。\r\n六、都治服務：指經衛生主管機關指派之關懷員送藥及親眼目睹病人服藥之服務（Directly Observed Treatment Short-Course, DOTS）。"
		},
		{
			"number": 300,
			"content": "雇主申請第四條規定以外之第一類外國人之聘僱許可及展延聘僱許可，得免檢具該類人員之健康檢查合格證明。但對於入國工作三個月以上者，中央衛生主管機關得依其曾居住國家疫情或其他特性，公告其應檢具之健康檢查證明。"
		},
		{
			"number": 400,
			"content": "雇主聘僱第一類外國人從事本法第四十六條第一項第四款規定之工作，申請聘僱許可及展延聘僱許可時，應檢具下列各款文件之一，送交中央主管機關：\r\n一、該人員由居住國家合格設立之醫療機構最近三個月內核發經醫師簽章之健康檢查合格證明及其中文譯本，並經我國駐外館處驗證；前述證明文件以英文開具者，得予免附中文譯本。\r\n二、該人員由指定醫院最近三個月內核發之健康檢查合格證明。\r\n前項健康檢查證明，應包括下列檢查及證明項目：\r\n一、胸部 X 光肺結核檢查。\r\n二、梅毒血清檢查。\r\n三、身體檢查。\r\n四、麻疹及德國麻疹之抗體陽性檢驗報告或預防接種證明。但申請展延聘僱許可者，得免檢附。\r\n五、其他經中央衛生主管機關依其曾居住國家疫情或其他特性認定之必要檢查。\r\n中央主管機關對於前項健康檢查任一項目不合格者，不予核發聘僱許可或展延聘僱許可。但符合下列情形之一者，不在此限：\r\n一、因國內疫苗短缺致無法檢附前項第四款之預防接種證明，經中央衛生主管機關限期預防接種。\r\n二、第七條第二項或第九條所定情形。"
		},
		{
			"number": 500,
			"content": "第二類及第三類外國人辦理健康檢查之時程如下：\r\n一、申請入國簽證時，應檢具認可醫院核發之三個月內健康檢查合格證明。但第三類外國人居住國家無認可醫院者，得檢具居住國家合格設立之醫療機構最近三個月內核發經醫師簽章之健康檢查合格證明及其中文譯本，並經我國駐外館處驗證。\r\n二、入國後三個工作日內，雇主應安排其至指定醫院接受健康檢查；因故未能依限安排健康檢查者，得於延長三個工作日內補行辦理。\r\n三、自聘僱許可生效日起，工作滿六個月、十八個月及三十個月之日前後三十日內，雇主應安排其至指定醫院接受定期健康檢查。\r\n前項第一款入國前健康檢查有任一項目不合格者，不予辦理入國簽證。\r\n第二類及第三類外國人依本法第五十二條第五項規定請假返國者，中央衛生主管機關得依工作性質及勞動輸出國疫情或其他特性，公告其再入國後之健康檢查時程及項目，並由雇主安排其至指定醫院辦理。\r\n雇主聘僱在中華民國境內工作之第三類外國人，於申請聘僱許可時，應檢具指定醫院核發之三個月內健康檢查合格證明，並應依第一項第三款規定辦理定期健康檢查。"
		},
		{
			"number": 600,
			"content": "前條健康檢查，應包括下列項目：\r\n一、胸部X光肺結核檢查。\r\n二、漢生病檢查。\r\n三、梅毒血清檢查。\r\n四、腸內寄生蟲糞便檢查。\r\n五、身體檢查。\r\n六、麻疹及德國麻疹之抗體陽性檢驗報告或預防接種證明。但辦理前條第一項第二款、第三款之健康檢查者，得免檢附。\r\n七、其他經中央衛生主管機關依工作性質及勞動輸出國疫情或其他特性認定之必要檢查。\r\n第三類外國人來自中央衛生主管機關公告之特定國家、地區，得免辦理前項第二款及第四款檢查。\r\n指定醫院健康檢查項目不合格之認定及處理原則如附表。"
		},
		{
			"number": 700,
			"content": "雇主應於收受指定醫院核發第五條第一項第二款、第三款及第四項健康檢查證明後，送交該外國人留存。\r\n前項健康檢查結果有不合格或須進一步檢查者，雇主應安排該人員依下列時程辦理再檢查及治療：\r\n一、胸部X光肺結核檢查：疑似肺結核或無法確認診斷者，自收受健康檢查證明之次日起十五日內，至指定機構再檢查。\r\n二、漢生病檢查：疑似漢生病者，自收受健康檢查證明之次日起十五日內，至指定機構再檢查。\r\n三、梅毒血清檢查：於收受健康檢查證明之次日起三十日內，取得完成治療證明。\r\n四、腸內寄生蟲糞便檢查：於收受健康檢查證明之次日起六十五日內，至指定醫院治療後再檢查並取得陰性之證明；經確診為痢疾阿米巴原蟲陽性者，須取得治療後再檢查三次均為陰性之證明。"
		},
		{
			"number": 800,
			"content": "雇主應於收受第五條第一項第二款及第四項外國人健康檢查再檢查診斷證明書或完成治療證明之次日起十五日內，檢具再檢查診斷證明書或完成治療證明正本文件，送中央主管機關備查。\r\n雇主應於收受第五條第一項第三款外國人定期健康檢查再檢查診斷證明書或完成治療證明之次日起十五日內，檢具下列文件，送直轄市、縣（市）衛生主管機關備查：\r\n一、中央主管機關核發之外國人聘僱許可文件。\r\n二、再檢查診斷證明書或完成治療證明正本文件。"
		},
		{
			"number": 900,
			"content": "受聘僱外國人經健康檢查確診為肺結核、結核性肋膜炎或漢生病者，除多重抗藥性個案外，雇主應於收受診斷證明書之次日起十五日內，檢具下列文件，送直轄市、縣（市）衛生主管機關申請都治服務：\r\n一、診斷證明書。\r\n二、受聘僱外國人接受衛生單位安排都治服務同意書。\r\n受聘僱外國人於完成前項都治服務藥物治療，且經直轄市、縣（市）衛生主管機關認定完成治療者，視為合格。"
		},
		{
			"number": 1000,
			"content": "本法第七十三條第四款所定檢查不合格，指下列各款情形之一：\r\n一、受聘僱外國人經確認診斷為多重抗藥性結核病。\r\n二、受聘僱外國人未依第四條第三項但書第一款規定完成預防接種。\r\n三、受聘僱外國人未依第七條第二項規定完成再檢查或再檢查不合格。\r\n四、受聘僱外國人未依第九條規定配合結核病或漢生病都治服務累計達十五日以上。"
		},
		{
			"number": 1100,
			"content": "受聘僱外國人有下列各款情形之一，已逾一年未接受健康檢查者，雇主應自聘僱許可生效日之次日起七日內，安排其至指定醫院接受健康檢查：\r\n一、第二類及第三類外國人轉換雇主或工作。\r\n二、第二類及第三類外國人依本法重新核發聘僱許可。\r\n三、第三類外國人依本法重新核發展延聘僱許可。\r\n前項健康檢查結果有不合格或須進一步檢查者，依第七條至第九條規定辦理。"
		},
		{
			"number": 1200,
			"content": "第二類及第三類外國人因故未能於規定期限內辦理第五條第一項第三款或前條第一項健康檢查時，雇主得檢具相關證明文件，報直轄市、縣（市）衛生主管機關備查，並得提前於七日內或事由消失後七日內，辦理上開健康檢查。"
		},
		{
			"number": 1300,
			"content": "受聘僱從事本法第四十六條第一項第七款規定工作之外國人，其健康檢查管理，依船員法第八條規定辦理。"
		},
		{
			"number": 1400,
			"content": "中央流行疫情指揮中心成立期間，中央衛生主管機關得依國內疫情防治或勞動輸出國疫情評估所需，公告調整第二類及第三類外國人依第五條第一項第二款、第三款及第十一條第一項健康檢查之辦理期限。\r\n配合前項公告致第五條第一項第三款健康檢查之日與最近一次接受健康檢查日間隔未滿三個月，雇主得於第五條第一項第三款所定健康檢查期限七日前，檢具最近一次健康檢查報告向直轄市、縣（市）衛生主管機關申請免辦理該次健康檢查。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百十一年四月三十日施行。"
		}
	]
}