{
	"法規性質": "命令",
	"法規名稱": "全民健康保險藥物給付項目及支付標準共同擬訂辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0060030",
	"法規類別": "行政＞衛生福利部＞社會保險目",
	"最新異動日期": "20190509",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年十一月一日行政院衛生署衛署健保字第 101266024\r\n  2 號令訂定發布全文 12 條；並自一百零二年一月一日施行\r\n2.中華民國一百零三年九月十日衛生福利部衛部保字第 1031260522 號令\r\n  修正發布第 4、12  條條文；並自發布日施行\r\n3.中華民國一百零八年五月九日衛生福利部衛部保字第 1081260156 號令\r\n  修正發布第 4  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民健康保險法（以下稱本法）第四十一條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "保險人為辦理藥物給付項目及支付標準之擬訂事項，應至少每二個月召開\r\n一次全民健康保險藥物給付項目及支付標準共同擬訂會議（以下稱本會議\r\n），並於必要時召開臨時會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險人辦理下列事項之擬訂，應於本會議先行討論：\r\n一、全民健康保險藥物收載原則。\r\n二、全民健康保險藥物支付標準訂定原則。\r\n三、全民健康保險新藥及新功能類別特材給付項目。\r\n四、全民健康保險新藥及新功能類別特材支付標準。\r\n五、其他與全民健康保險藥物給付項目及支付標準之有關事項。\r\n保險人辦理下列事項之結果，應於本會議提出報告：\r\n一、全民健康保險藥物給付項目與支付標準新品項藥品及既有功能類別特\r\n    材之初核情形。\r\n二、其他有關全民健康保險已給付藥物支付標準異動之初核情形。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會議召開時，應邀下列代表出席：\r\n一、主管機關及其所屬藥物管理機關代表各一人。\r\n二、專家學者九人，其中具專科醫學背景者至少四人。\r\n三、被保險人代表三人。\r\n四、雇主代表三人。\r\n五、保險醫事服務提供者代表人數如下︰\r\n（一）中華民國醫師公會全國聯合會、中華民國中醫師公會全國聯合會、\r\n      中華民國牙醫師公會全國聯合會、中華民國藥師公會全國聯合會，\r\n      各一人。\r\n（二）台灣醫院協會一人。\r\n（三）醫學中心、區域醫院、社區醫院、基層診所，各二人。\r\n前項代表應依下列方式產生︰\r\n一、機關代表：由該機關指派。\r\n二、專家學者：由保險人遴選。\r\n三、被保險人及雇主代表：由保險人洽請相關團體推薦後遴選之。\r\n四、保險醫事服務提供者代表：由相關團體推派。\r\n保險人得洽請相關團體，分別推派藥物提供者代表三人、病友團體代表二\r\n人，列席本會議；列席人員無表決權。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本會議主席，由保險人指派高階主管或就專家學者代表指定一人擔任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本會議代表均為無給職。任期二年，期滿得續任之，代表機關、團體出任\r\n者，應隨其本職進退。\r\n本會議代表違反本辦法之規定，且情節重大者，經本會議決議，保險人得\r\n予更換；其缺額，由保險人依第四條規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本會議於討論特定藥物是否納入給付或給付變更時，依本法第四十一條第\r\n二項規定，得邀請該藥物提供者與相關之專家、病友團體代表列席表示意\r\n見。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本會議之議案，未達成共識者，保險人於報主管機關核定時，應一併提出\r\n各方代表不同意見、不同方案之優缺點分析及其財務評估等項資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本會議代表於首次會議前，應填具利益揭露聲明書，聲明其本人、配偶或\r\n直系親屬業務上之利益，與本會議討論事項有無相涉情事。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本會議之代表有下列情事之一者，應自行迴避相關議案之討論，並於當次\r\n會議召開前，填具個案迴避聲明書提交保險人︰\r\n一、行政程序法第三十二條所定各款情事之一。\r\n二、前款以外之程序外接觸且自認對議案討論足生影響。\r\n三、前二款以外之其他特殊事由且自認對議案討論足生影響。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保險人於辦理本辦法業務時，應將下列事項對外公開︰\r\n一、利益揭露聲明書。\r\n二、會議議程及併附之醫療科技評估報告。\r\n三、會議內容實錄。\r\n前項第二款事項應於開會七日前對外公開，並送交本會議代表。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零二年一月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}