{
	"pcode": "L0060010",
	"type": "命令",
	"title": "全民健康保險爭議事項審議辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0060010",
	"category": [
		"行政",
		"衛生福利部",
		"社會保險目"
	],
	"lastUpdate": "20190513",
	"isTranslated": true,
	"english": "National Health Insurance Dispute Mediation Regulations",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一：全民健康保險醫療費用案件爭議審議申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二：全民健康保險醫療費用爭議審議案件明細.PDF"
			]
		}
	],
	"history": [
		"中華民國八十四年二月二十四日行政院衛生署（84）衛署健保字第 8400805 號令訂定發布全文 13 條",
		"中華民國八十七年七月十五日行政院衛生署（87）衛署健保字第 87041261 號令修正發布第 7、10、13 條條文",
		"中華民國九十年三月二十六日行政院衛生署（90）衛署健保字第 0900016593 號令修正發布全文 27 條；並自發布日起實施",
		"中華民國九十七年八月二十八日行政院衛生署衛署健保字第 0972600354 號令修正發布第 4、5、8、12、14、21～24 條條文",
		"中華民國一百零一年十一月六日行政院衛生署衛署健保字第 1012660274 號令修正發布第 1～4、6、9、27 條條文及第 21 條條文附表一 、 附表二；並自一百零二年一月一日施行",
		"中華民國一百零三年八月五日衛生福利部衛部保字第 1031260548 號令修正發布第 5、14、18、20、21、23、24、26 條條文及第 21 條條文附表一 、 二",
		"中華民國一百零八年五月十三日衛生福利部衛部保字第 1081260186 號令修正發布第 21 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "審議程序",
			"start": 300,
			"end": 2500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "審議之提起及審議決定",
					"start": 300,
					"end": 1300
				},
				{
					"type": "節",
					"number": 200,
					"title": "權益案件",
					"start": 1400,
					"end": 2000
				},
				{
					"type": "節",
					"number": 300,
					"title": "醫療費用案件",
					"start": 2100,
					"end": 2400
				},
				{
					"type": "節",
					"number": 400,
					"title": "特約管理案件",
					"start": 2500,
					"end": 2500
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "附則",
			"start": 2600,
			"end": 2700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依全民健康保險法（以下稱本法）第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "保險對象、投保單位、扣費義務人及保險醫事服務機構對於保險人核定下列全民健康保險權益案件有爭議時，得依本辦法規定申請權益案件之審議：\r\n一、關於保險對象之資格及投保手續事項。\r\n二、關於被保險人投保金額事項。\r\n三、關於保險費、滯納金及罰鍰事項。\r\n四、關於保險給付事項。\r\n五、其他關於保險權益事項。\r\n保險醫事服務機構對於保險人核定全民健康保險醫療費用案件有爭議時，得依本辦法規定申請醫療費用案件之審議。\r\n保險醫事服務機構對於保險人核定保險醫事服務機構特約管理案件有爭議時，得依本辦法規定申請特約管理案件之審議。"
		},
		{
			"number": 300,
			"content": "審議之申請，以保險對象、投保單位、扣費義務人及保險醫事服務機構為申請人。\r\n投保單位得依其所屬保險對象之請求，代為辦理前項申請。"
		},
		{
			"number": 400,
			"content": "申請人申請審議，應於保險人核定通知文件達到之次日起六十日內，填具全民健康保險爭議審議申請書（以下稱申請書），向全民健康保險爭議審議會（以下稱爭審會）提起之。"
		},
		{
			"number": 500,
			"content": "審議之申請，以爭審會收受申請書之日期為準；其以郵遞方式申請者，以原寄郵政機關之郵戳為準。\r\n因天災或其他不應歸責於申請人之事由，致遲誤申請審議期間者，申請人得於原因消滅後十日內，以書面敘明遲誤原因，申請回復原狀。但遲誤申請審議期間已逾一年者，不得為之。\r\n申請回復原狀，應同時補行期間內應為之申請審議行為。"
		},
		{
			"number": 600,
			"content": "申請人申請審議後，於審議決定（以下稱審定）前，得撤回之；其經撤回後，不得就同一爭議之事實再行申請審議。"
		},
		{
			"number": 700,
			"content": "申請審議未附申請書或申請書不合法定程式，而其情形可補正者，應通知申請人於二十日內補正。\r\n前項補正有正當理由者，得於二十日期間屆滿前，申請延期。"
		},
		{
			"number": 800,
			"content": "爭審會對合於程式之權益案件或特約管理案件，應將申請書影本函送保險人提意見書；對合於程式之醫療費用案件，認為必要時，亦同。\r\n保險人應於收文之次日起一個月內提出意見書，連同必要資料一併檢送爭審會。但保險人認為申請審議有理由時，得依申請事項重新核定，逕行通知申請人，並副知爭審會。"
		},
		{
			"number": 900,
			"content": "爭議案件之審議，得指定委員先行初審，作成初審意見後，提會議決之；涉及專業技術或係大量發生者，其初審並得委請相關科別醫師或專家協助之。"
		},
		{
			"number": 1000,
			"content": "爭議案件以書面審議為原則。必要時，得委託有關機關或學術機構進行鑑定，並於審議時列席說明。"
		},
		{
			"number": 1100,
			"content": "爭審會主任委員或委員對於爭議案件有利害關係者，應行迴避，不得參與審議。"
		},
		{
			"number": 1200,
			"content": "爭審會對爭議案件之審定，自收受申請書之次日起，應於三個月內為之；必要時，得予延長，並通知申請人，但經申請人同意者，得免通知。延長以一次為限，最長不得逾三個月。\r\n前項期間，於依第七條規定通知補正者，自補正之次日起算；未為補正者，自補正期間屆滿之次日起算；其於審議期間續補具理由者，自收受最後補具理由之次日起算。\r\n逾第一項期間未為審定者，申請人得逕行依法提起爭訟救濟。"
		},
		{
			"number": 1300,
			"content": "審定須以其他法律關係是否成立為準據者，於該法律關係尚未確定前，爭審會得依職權停止審議程序之進行，並通知申請人。"
		},
		{
			"number": 1400,
			"content": "權益案件之申請審議，應填具申請書，載明下列事項，由申請人或其代理人簽名或蓋章：\r\n一、申請人之姓名、出生年月日、住、居所、身分證明文件字號。如係法人或其他設有管理人或代表人之團體，其名稱、事務所或營業所及管理人或代表人之姓名、出生年月日、住、居所。\r\n二、有代理人者，其姓名、出生年月日、住、居所及身分證明文件字號，並應於最初為爭議審議行為時，提出委任書。\r\n三、請求之事項。\r\n四、申請審議之事實及理由。\r\n五、收受或知悉保險人原核定通知之年、月、日。\r\n六、證據。其為文書者，應添具繕本或影本。\r\n七、保險人原核定通知文件及相關文件資料繕本或影本。\r\n八、年、月、日。\r\n前項第四款事實及理由，應分別記載並逐項記明相關爭點；如係外文者，應檢附中文譯本。"
		},
		{
			"number": 1500,
			"content": "保險人依第八條第二項規定提出之意見書，應載明下列事項：\r\n一、原核定通知文件未附記理由者，其理由。\r\n二、申請審議案件之事實上或法律上爭點及其所持見解。\r\n三、對於申請人所主張各項爭點，逐一表示意見；其為反對意見者，並應附具理由。\r\n四、據以作成原核定通知之證據資料。"
		},
		{
			"number": 1600,
			"content": "申請人得以書面向爭審會請求閱覽、抄錄、影印或攝影卷內文件。但下列文件不在此限：\r\n一、審定擬辦之文稿。\r\n二、審定之準備或審議文件。\r\n三、為第三人正當權益有保密必要之文件。\r\n四、其他依法律或基於公益，有保密必要之文件。"
		},
		{
			"number": 1700,
			"content": "爭審會於必要時，得依職權或依申請人之申請，通知其於指定期日、處所陳述意見。"
		},
		{
			"number": 1800,
			"content": "權益案件有下列各款情形之一者，應為不受理之審定：\r\n一、申請書不合法定程式不能補正或經通知補正而屆期不補正。\r\n二、申請審議逾法定期間。\r\n三、非第三條第一項所定之人而提出申請。\r\n四、原核定通知已不存在。\r\n五、對已審定或已撤回之爭議案件重行提出申請。\r\n六、爭議之內容非第二條所定事項。\r\n依前項第一款或第二款規定而為不受理審定者，如原核定確屬違法或不當，保險人或其上級機關得依職權撤銷或變更之。"
		},
		{
			"number": 1900,
			"content": "申請無理由者，爭審會應為駁回之審定。\r\n申請有理由者，爭審會應撤銷原核定之全部或一部，並得視事件之情節，逕為變更之審定或發回保險人於指定相當期間內另為核定。\r\n保險人所提意見書內容欠詳或屆期不提意見書者，爭審會得依職權逕為審定。"
		},
		{
			"number": 2000,
			"content": "權益案件經審定者，應載明下列事項，作成審定書：\r\n一、第十四條第一項第一款之事項。\r\n二、主文、事實及理由。其中事實部分，得僅記載有爭議之爭點；其依第十八條第一項各款規定應為不受理之審定者，得不記載事實，並引據該條項款以代理由。\r\n三、機關及其首長。\r\n四、年、月、日。\r\n審定書應附記不服審定之救濟方法、期間及其受理機關。"
		},
		{
			"number": 2100,
			"content": "醫療費用案件之審議申請，應填具申請書及案件明細（如附表一、二），載明下列事項，由申請人蓋章：\r\n一、保險醫事服務機構之名稱、代號及負責醫事人員之姓名。\r\n二、請求之事項。\r\n三、申請審議之事實及理由。\r\n四、收受或知悉保險人複核通知之年、月、日。\r\n五、病歷及其他有助於案件審查或發現真實之相關證明文件；其為文書者，應添具繕本或影本。\r\n六、保險人複核通知文件及有關文件資料繕本或影本。\r\n七、年、月、日。\r\n前項第三款事實及理由，應依所定格式之欄位填寫。\r\n申請人檢送第一項附表二案件明細及其所載相關文件、資料，經由爭審會指定系統以電子文件形式傳送者，免另備紙本及實體資料。但爭審會認有必要時，得通知申請人檢附。"
		},
		{
			"number": 2200,
			"content": "保險人依第八條第二項規定提出之意見書，應載明下列事項：\r\n一、複核通知文件未附記事實及理由者，其事實及理由。\r\n二、對申請人所主張各項爭點之意見。\r\n三、據以作成複核通知之證據資料。\r\n前項保險人複核通知文件之作成，如為實地審查、檔案分析、立意或隨機抽樣審查之案件，應載明審查、分析及抽樣方式，並檢附相關資料。"
		},
		{
			"number": 2300,
			"content": "醫療費用案件之審定，除第十八條第一項第四款規定外，準用第十八條及第十九條之規定。"
		},
		{
			"number": 2400,
			"content": "醫療費用案件經審定者，應載明下列事項，作成審定書：\r\n一、保險醫事服務機構之名稱及代號。\r\n二、主文、事實及理由。其中事實及理由部分，為雙方所不爭執者，得不記載。\r\n三、機關及其首長。\r\n四、年、月、日。\r\n前項第二款規定，於同一申請人在一定期間內本於同一特約所生二筆以上之爭議審議案件，得僅記載有爭議之部分，無須逐筆記載；其為同類型且審議結果相同者，亦同。\r\n醫療費用案件經保險人依第八條第二項規定重新核定者，爭審會得免作成第一項之審定書，逕行結案。\r\n審定書應附記不服審定之救濟方法及其受理訴訟管轄行政法院。"
		},
		{
			"number": 2500,
			"content": "特約管理案件之審議程序，準用第二節有關權益案件之規定。"
		},
		{
			"number": 2600,
			"content": "審定書應分別送達申請人及保險人；必要時，並副知相關機關或單位。\r\n保險人對於爭審會所為審定，應於審定書送達之日起十五日內執行。\r\n爭審會審定撤銷之案件，保險人因申請人所附文件未齊而須補正者，自補正通知日起，至補正完成日止之期間，不計入前項執行期間計算。"
		},
		{
			"number": 2700,
			"content": "本辦法除中華民國一百零一年十一月六日修正發布之條文，自一百零二年一月一日施行者外，自發布日施行。"
		}
	]
}