{
	"法規性質": "命令",
	"法規名稱": "全民健康保險保險人受託辦理職業災害保險醫療給付費用償付辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0060016",
	"法規類別": "行政＞衛生福利部＞社會保險目",
	"最新異動日期": "20220414",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年四月二十九日行政院衛生署（91）衛署健保字第 091\r\n  0028460 號令、行政院勞工委員會（91）勞保三字第 0910021121 號令\r\n  會銜訂定發布全文 9  條；並自發布日施行\r\n2.中華民國九十八年十二月三十日行政院衛生署衛署健保字第 098266022\r\n  2 號令、行政院勞工委員會勞保 3  字第 0980140632 號令會銜修正發\r\n  布名稱及第 2、9 條條文；除第 2  條自九十九年一月一日施行外，其\r\n  餘自發布日施行\r\n  （原名稱：中央健康保險局受託辦理職業災害保險醫療給付費用償付辦\r\n  法；新名稱：行政院衛生署中央健康保險局受託辦理職業災害保險醫療\r\n  給付費用償付辦法）\r\n3.中華民國一百零一年十二月十七日行政院衛生署衛署健保字第 1012660\r\n  275 號令、行政院勞工委員會勞保 3  字第 1010140493 號令會銜修正\r\n  發布名稱及全文 10 條；並自一百零二年一月一日施行\r\n  （原名稱：行政院衛生署中央健康保險局受託辦理職業災害保險醫療給\r\n  付費用償付辦法；新名稱：全民健康保險保險人受託辦理職業災害保險\r\n  醫療給付費用償付辦法）\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 2  條序文、第 3  條第 1  項、第 2  項、第 4  條第 1  項序文\r\n  、第 3  款、第 2  項、第 5  條、第 6  條、第 7  條、第 8  條、\r\n  第 9  條所列屬「勞工保險局」之權責事項，自一百零三年二月十七日\r\n  起改由「勞動部勞工保險局」管轄\r\n4.中華民國一百十一年四月十四日衛生福利部衛部保字第 1111260103 號\r\n  令、勞動部勞動保 3  字第 1110150187 號令會銜修正發布全文 9  條\r\n  ；並自一百十一年五月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民健康保險法第九十四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "勞工職業災害保險給付下列費用，由全民健康保險保險人（以下稱健保保險人）受託辦理，並由勞工職業災害保險保險人（以下稱勞保局）償付：\r\n一、住院及門診醫療費用。\r\n二、住院膳食費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一款由勞保局償付之住院醫療費用範圍，以該局提供之勞工職業災害保險職業災害住院資格核定檔及職業災害傷病給付核定檔，與全民健康保險住院醫療費用檔比對成功案件之醫療費用計算。\r\n前項經勞保局核定不給付案件，依據全民健康保險相關法令屬健保保險人負擔之醫療費用，不予列計。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條第一款由勞保局償付之門診醫療費用，其範圍如下：\r\n一、全民健康保險醫事服務機構（以下稱保險醫事服務機構）依據職業傷病門診單，申報職業傷害或職業病之門診醫療費用案件，並依健保保險人核付之醫療費用計算。\r\n二、勞工職業災害保險被保險人未持前款門診單就醫，而由主管機關審定合格具有診療職業病資格之醫師或地區教學醫院以上之醫院專科醫師開具職業病門診單，申報職業病之門診醫療費用案件，並依健保保險人核付之醫療費用計算。\r\n三、保險醫事服務機構逕依就醫者主訴診斷，並申報職業傷害門診醫療費用之案件，經勞保局與其承保檔資料比對成功者，依健保保險人核付之醫療費用計算。\r\n前項第一款及第二款經勞保局核定不給付之案件，依據全民健康保險相關法令屬健保保險人負擔之醫療費用，及保險醫事服務機構加報之診察費，已由健保保險人於保險醫事服務機構申報之費用內扣還者，不予列計。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條第二款由勞保局償付之住院膳食費範圍，以健保保險人依勞工職業災害保險相關法令核付保險醫事服務機構之膳食費用計算。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "勞工職業災害保險被保險人向勞保局申請核退第二條第一款或第二款之自墊費用經勞保局核定給付者，依健保保險人核付之費用計算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "勞保局應於每年一月、四月、七月及十月之十五日前，預撥該季之醫療費用予健保保險人，預撥數依前一會計年度發生之醫療費用加計年成長率計算。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "勞保局委託健保保險人辦理勞工職業災害保險醫療給付之作業細節，由雙方另訂契約書規範之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國一百十一年五月一日施行。"
		}
	]
}