{
	"pcode": "L0060005",
	"type": "命令",
	"title": "全民健康保險自墊醫療費用核退辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0060005",
	"category": [
		"行政",
		"衛生福利部",
		"社會保險目"
	],
	"lastUpdate": "20171204",
	"isTranslated": true,
	"english": "Regulations for National Health Insurance Reimbursement of the Self-advanced Medical Expenses",
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000208090"
	],
	"history": [
		"中華民國八十四年一月二十三日行政院衛生署（84）衛署健保字第 84005437 號令訂定發布全文 11 條",
		"中華民國八十四年十一月八日行政院衛生署（84）衛署健保字第 84060545 號令修正發布第 6 條條文",
		"中華民國八十五年一月二十四日行政院衛生署（85）衛署健保字第 84076219 號令修正發布第 7 條條文",
		"中華民國八十五年十月九日行政院衛生署（85）衛署健保字第 85059125 號令修正發布第 7、11 條條文",
		"中華民國八十七年十月二十一日行政院衛生署（87）衛署健保字第 87060169 號令修正發布第 5、6 條條文",
		"中華民國八十九年八月三十日行政院衛生署（89）衛署健保字第 0890013062 號令修正發布全文 11 條；並自發布日起施行",
		"中華民國九十八年十二月十六日行政院衛生署衛署健保字第 0982660227 號令修正發布第 7 條條文",
		"中華民國一百零一年十月三十日行政院衛生署衛署健保字第 1012660257 號令修正發布名稱及全文 9 條；並自一百零二年一月一日施行（原名稱：全民健康保險緊急傷病自墊醫療費用核退辦法；新名稱：全民健康保險自墊醫療費用核退辦法）",
		"中華民國一百零六年十二月四日衛生福利部衛部保字第 1061260570 號令修正發布第 6、7、9 條條文及第 5 條附表；除第 6 條條文自一百零七年一月一日施行外，其餘條文自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依全民健康保險法（以下稱本法）第五十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "全民健康保險（以下稱本保險）保險對象符合本法第五十五條各款規定情\r\n形之一者，得依本辦法規定申請核退醫療費用。"
		},
		{
			"number": 300,
			"content": "本法第五十五條第一款及第二款所定緊急傷病，其範圍如下：\r\n一、急性腹瀉、嘔吐或脫水現象者。\r\n二、急性腹痛、胸痛、頭痛、背痛（下背、腰痛）、關節痛或牙痛，需要\r\n    緊急處理以辨明病因者。\r\n三、吐血、便血、鼻出血、咳血、溶血、血尿、陰道出血或急性外傷出血\r\n    者。\r\n四、急性中毒或急性過敏反應者。\r\n五、突發性體溫不穩定者。\r\n六、呼吸困難、喘鳴、口唇或指端發紺者。\r\n七、意識不清、昏迷、痙攣或肢體運動功能失調者。\r\n八、眼、耳、呼吸道、胃腸道、泌尿生殖道異物存留或因體內病變導致阻\r\n    塞者。\r\n九、精神病病人有危及他人或自己之安全，或呈現精神疾病症狀須緊急處\r\n    置者。\r\n十、重大意外導致之急性傷害。\r\n十一、生命徵象不穩定或其他可能造成生命危急症狀者。\r\n十二、應立即處理之法定傳染病或報告傳染病。"
		},
		{
			"number": 400,
			"content": "保險對象申請核退醫療費用之期限，依本法第五十六條第一項規定。"
		},
		{
			"number": 500,
			"content": "保險對象依本法第五十五條申請核退醫療費用時，其應檢具之書據，規定\r\n如附表。\r\n保險對象檢送申請書據不全者，應自保險人通知之日起二個月內補件；保\r\n險人於必要時，得依保險對象之申請予以延長，並以一次為限，最長不得\r\n逾二個月；屆期未補件者，逕依所送書據進行審核。\r\n保險人於必要時，得通知保險對象補送第一項附表規定以外之其他證明文\r\n件，或至保險人指定之醫事服務機構接受相關檢驗或檢查。"
		},
		{
			"number": 600,
			"content": "保險人審查結果，認應核退醫療費用時，應依下列規定及基準辦理：\r\n一、發生於臺灣地區內之案件：由保險人依本保險醫療費用審查、支付、\r\n    給付及自行負擔費用等有關規定辦理核退。\r\n二、發生於臺灣地區外之案件：由保險人依本保險醫療費用支付及給付規\r\n    定審查後核實給付。但申請費用高於其急診、門診治療日或出院之日\r\n    前一季本保險支付特約醫院及診所急診每人次、門診每人次、住院每\r\n    人日平均費用基準者，其超過部分，不予給付。\r\n前項第二款有關核退費用之基準，由保險人每季公告之。"
		},
		{
			"number": 700,
			"content": "發生於臺灣地區外核退醫療費用之案件，其外幣兌換匯率基準，依下列規\r\n定計算：\r\n一、以申請日前一月最後營業日中央銀行就該外幣公告之匯率計算。\r\n二、中央銀行無該外幣匯率資料者，依臺灣銀行公告即期賣出之匯率計算\r\n    。\r\n三、無前款即期賣出匯率者，採現金賣出之匯率計算。\r\n四、無前款匯率資料者，依彭博社、路透社所登載之匯率計算。"
		},
		{
			"number": 800,
			"content": "申請核退醫療費用之案件，保險人應於受理之日起三個月內完成核定，並\r\n將核定結果通知保險對象或其法定代理人。\r\n下列期間，不予計入前項處理期限：\r\n一、所附證件不齊，經保險人通知補件者：自通知補件之日起至補件送達\r\n    之日止。\r\n二、基於審核需要，經保險人向醫事服務機構調閱病歷者：自通知調閱之\r\n    日起至病歷送達之日止。"
		},
		{
			"number": 900,
			"content": "本辦法自中華民國一百零二年一月一日施行。\r\n本辦法修正條文，除中華民國一百零六年十二月四日修正發布之第六條自\r\n一百零七年一月一日施行外，自發布日施行。"
		}
	]
}