{
	"pcode": "L0060033",
	"type": "命令",
	"title": "全民健康保險轉診實施辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0060033",
	"category": [
		"行政",
		"衛生福利部",
		"社會保險目"
	],
	"lastUpdate": "20180427",
	"isTranslated": true,
	"english": "Regulations Governing the National Health Insurance Referral",
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000216556",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000216557"
	],
	"history": [
		"中華民國一百零一年十一月二十三日行政院衛生署衛署健保字第 1012660285 號令訂定發布全文 15 條；並自一百零二年一月一日施行",
		"中華民國一百零四年八月十四日衛生福利部衛部保字第 1041260558 號令修正發布第 15 條條文及第 7 條附表二；並自發布日施行",
		"中華民國一百零六年四月十三日衛生福利部衛部保字第 1061260160 號令修正發布第 3、5～7、10、11、14 條條文",
		"中華民國一百零七年四月二十七日衛生福利部衛部保字第 1071260206 號令修正發布第 3、10 條條文及第 4 條附表一 、 第 7 條附表二"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依全民健康保險法（以下稱本法）第四十三條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "全民健康保險（以下稱本保險）特約醫院、診所辦理保險對象轉診，依本\r\n辦法之規定。"
		},
		{
			"number": 300,
			"content": "特約醫院、診所辦理保險對象轉診，應基於醫療上之需要，並符合醫療法\r\n之規定。\r\n前項轉診，指保險對象接受特約醫院、診所安排轉至其他適當之各級特約\r\n醫院、診所，繼續接受診治，或於矯正機關、本保險山地離島地區及醫療\r\n資源不足地區，接受本保險之計畫或方案所提供定點或巡迴醫療服務，經\r\n安排轉回提供該服務之特約醫院、診所繼續接受診治之行為。\r\n前項轉診，不受醫療機構類別或層級別之限制。\r\n保險對象經轉診治療後，其病情已無需在接受轉診之特約醫院、診所繼續\r\n接受治療，亦無第十一條所定情形，而仍有追蹤治療之必要時，接受轉診\r\n之特約醫院、診所應建議轉回原診治之醫院、診所或其他適當之特約醫院\r\n、診所，接受後續追蹤治療。"
		},
		{
			"number": 400,
			"content": "特約醫院、診所基於診療需要，得交付轉檢單（如附表一），供保險對象\r\n至指定之特約醫院、診所、醫事檢驗機構、醫事放射機構接受檢查（驗）\r\n服務。\r\n前項檢查（驗）服務項目，應以原診治之醫院、診所，依其層級所得實施\r\n者為限。"
		},
		{
			"number": 500,
			"content": "特約醫院、診所應與其他特約醫院、診所建立雙向轉診作業機制。\r\n特約醫院、診所應設置適當之設施及人員，為需要轉診之保險對象，提供\r\n適當就醫安排，並保留一定優先名額予轉診之病人。"
		},
		{
			"number": 600,
			"content": "特約醫院、診所對符合需要轉診之保險對象，應開立轉診單；並得於開立\r\n前，先洽接受轉診之特約醫院、診所提供就醫日期、診療科別及掛號等之\r\n就醫安排。\r\n前項轉診單有效期間，自開立之日起算，至多九十日。\r\n保險對象接受轉診，以轉診單所載之特約醫院、診所為限。\r\n保險對象因不可歸責之因素，無法依轉診單所載就醫日期就醫者，得逕洽\r\n接受轉診之特約醫院、診所辦理，另行安排就醫日期。"
		},
		{
			"number": 700,
			"content": "前條之轉診單，其內容應包括下列事項，並經開立之醫師簽章（如附表二\r\n）。\r\n一、保險對象基本資料。\r\n二、病歷摘要或處置情形。\r\n三、轉診目的。\r\n四、開立日期及有效期限。\r\n五、建議轉至之特約醫院、診所名稱、地址、電話及診療科別。\r\n採用電子轉診單者，特約醫院、診所應將電子轉診單傳輸至接受轉診之特\r\n約醫院、診所，並視保險對象需要，列印一份送交保險對象，由其交付予\r\n接受轉診之特約醫院、診所併入病歷留存。\r\n第一項之轉診單，特約醫院、診所宜使用保險人建立之電子轉診平台傳送\r\n。"
		},
		{
			"number": 800,
			"content": "特約醫院、診所對於需轉診之保險對象，應將轉診就醫類別註記於其健保\r\n卡，並傳輸至保險人。"
		},
		{
			"number": 900,
			"content": "接受轉診之特約醫院、診所，應依全民健康保險醫療辦法規定，查驗保險\r\n對象身分及轉診單。"
		},
		{
			"number": 1000,
			"content": "接受轉診之特約醫院、診所，應依醫療法施行細則有關轉診之規定，將保\r\n險對象之初步診治處置情形，及後續診治疾病之相關檢查及處置結果，回\r\n復原診治之特約醫院、診所。\r\n保險對象轉診後，接受住院診治者，接受轉診之特約醫院應於其出院後，\r\n將出院之病歷摘要，回復原診治之特約醫院、診所。因病情需要，需繼續\r\n治療、追蹤治療者，應一併告知。\r\n前二項規定於特約醫院、診所接受同機構安排轉回繼續診治保險對象之轉\r\n診，不適用之。"
		},
		{
			"number": 1100,
			"content": "保險對象具有下列情形之一者，視同轉診，但無需持轉診單：\r\n一、門診、急診手術後之首次回診。\r\n二、前款以外，持轉診單就醫後，因轉診之傷病經醫師認定需繼續門診診\r\n    療，自轉診就醫之日起一個月內未逾四次之回診。\r\n三、分娩出院後六星期內之首次回診。\r\n四、前款以外，住院出院後一個月內之首次回診。\r\n五、於無特約診所之鄉（鎮、市、區），逕赴該鄉（鎮、市、區）之特約\r\n    醫院就醫。\r\n前項第一款到第四款回診，以返回接受轉診之特約醫院、診所就醫為限，\r\n並由該接受轉診之特約醫院、診所自行開立證明予保險對象，或依其就醫\r\n紀錄逕行認定回診事實，作為視同轉診之依據。"
		},
		{
			"number": 1200,
			"content": "特約醫院、診所依本辦法辦理之轉診，對於保險對象應自行負擔之門診醫\r\n療費用，應依本法第四十三條第一項至第三項規定計收。"
		},
		{
			"number": 1300,
			"content": "非本保險特約醫院、診所開立之轉診單，不適用本辦法之規定。"
		},
		{
			"number": 1400,
			"content": "特約醫院、診所依本辦法辦理轉診，有需改善之情事者，保險人應通知限\r\n期改善；屆期未改善，應依全民健康保險醫事服務機構特約及管理辦法之\r\n規定，予以違約記點。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百零二年一月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}