{
	"法規性質": "命令",
	"法規名稱": "全民健康保險保險對象免自行負擔費用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0060015",
	"法規類別": "行政＞衛生福利部＞社會保險目",
	"最新異動日期": "20240916",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Exemption of the National Health Insurance Beneficiaries from the Co-Payment",
	"附件": [
		{
			"檔案名稱": "附表一：全民健康保險重大傷病項目及其證明有效期限.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000375263"
		},
		{
			"檔案名稱": "附表二：全民健康保險重大傷病證明申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000170701"
		},
		{
			"檔案名稱": "附表三：全民健康保險慢性腎衰竭需定期透析治療病人重大傷病證明申請附表－初次申請.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000154168"
		},
		{
			"檔案名稱": "附表四：全民健康保險慢性腎衰竭需定期透析治療病人重大傷病證明申請附表－再次申請.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000154169"
		},
		{
			"檔案名稱": "附表五：呼吸器依賴患者重大傷病證明申請附表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000154170"
		},
		{
			"檔案名稱": "附表六：全民健康保險山地離島地區一覽表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000154171"
		}
	],
	"沿革內容": "1.中華民國八十九年八月十九日行政院衛生署（89）衛署健保字第 08900\r\n  12851 號令訂定發布全文 10 條；並自發布日起施行\r\n2.中華民國九十一年十二月十九日行政院衛生署衛署健保字第 091007905\r\n  3 號令修正發布全文 11 條；並自發布日施行\r\n3.中華民國一百年三月二十五日行政院衛生署衛署健保字第 1002660067\r\n  號令修正第 2  條條文及增訂附表\r\n4.中華民國一百零一年十月三十日行政院衛生署衛署健保字第 101266025\r\n  5 號令修正發布全文 9  條；並自一百零二年一月一日施行\r\n5.中華民國一百零三年十二月十日衛生福利部衛部保字第 1031260853 號\r\n  令修正發布第 9  條條文及第 2  條附表一至五、第 8  條附表六；並\r\n  自發布日施行\r\n6.中華民國一百零四年十二月十四日衛生福利部衛部保字第 1041260872 \r\n  號令修正發布第 5  條條文及第 2  條附表一、二\r\n7.中華民國一百零七年八月十日衛生福利部衛部保字第 1071260358 號令\r\n  修正發布第 2  條附表一\r\n8.中華民國一百零八年四月二日衛生福利部衛部保字第 1081260105 號令\r\n  修正發布第 2  條附表一\r\n9.中華民國一百十一年十二月十九日衛生福利部衛部保字第 1111260394\r\n  號令修正發布第 5  條條文及第 2  條條文之附表一\r\n10. 中華民國一百十三年九月十六日衛生福利部衛部保字第 1131260508\r\n    號令修正發布第 2  條條文之附表一",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民健康保險法（以下稱本法）第四十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第四十八條所稱重大傷病，其項目及證明有效期限如附表一。\r\n保險對象經特約醫院、診所醫師診斷為重大傷病者，得檢具下列文件，由本人或委託他人、醫院、診所為代理人，向保險人申請重大傷病證明：\r\n一、全民健康保險重大傷病證明申請書（如附表二）。\r\n二、特約醫院、診所開立之診斷證明書（診斷病名欄，應加填國際疾病分類碼）及病歷摘要或檢查報告等相關佐證資料。診斷證明書自開立日起三十日內有效，逾期不予受理。\r\n三、身分證明文件影本。\r\n四、其屬慢性腎衰竭需定期透析治療或呼吸衰竭需長期使用呼吸器治療者，並應由特約醫院、診所加填全民健康保險慢性腎衰竭需定期透析治療病人重大傷病證明申請附表或呼吸器依賴病人重大傷病證明申請附表（如附表三、附表四、附表五）。\r\n保險人審核前項文件需要補送相關資料時，得通知特約醫院、診所協助提供，並通知申請人。\r\n特約醫院、診所代辦申請重大傷病證明，得先行造冊後，以傳真、專人或網路送達方式向保險人提出申請，並於申請之日起一個月內補送第二項所列文件。\r\n附表一中註明由醫師逕行認定之重大傷病項目，免依第二項規定申請重大傷病證明。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險人應自收受前條申請文件之日起十四日內（不包括例假日），為重大傷病證明之核定，並將結果通知申請人或代理人。\r\n前項期間如需補充相關文件者，其補件時間得予扣除。\r\n重大傷病證明應註記於全民健康保險憑證。但其重大傷病項目為附表一第六項疾病時，由保險人發給書面證明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人對保險人之核定有異議時，得於保險人通知到達之日起三十日內，以書面申請複核，保險人應於收到申復複核文件之日起三十日內核定。\r\n申請人對保險人依前條第一項所為之核定，或依前項所為之重新核定仍有異議者，得依全民健康保險爭議事項審議辦法規定申請爭議審議。\r\n前項爭議審議案件經審定駁回者，應檢附新檢查、檢驗或病理切片等報告，始得重新申請重大傷病證明。\r\n第一項核定日期之計算，需保險醫事服務機構協助提供個案病歷或診療相關文件者，自文件送達保險人之日起算。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "重大傷病證明，以保險對象提出申請之日為生效日。但重大傷病項目屬罕見疾病者，溯自醫事人員依罕見疾病防治及藥物法第七條規定，向中央主管機關報告發現罹患罕見疾病病人之日。\r\n重大傷病證明有效期間屆滿，申請人得於下列期限內，依第二條規定重新申請：\r\n一、有效期間為二年以上者：效期屆滿三個月前。\r\n二、有效期間為一年或六個月者：效期屆滿一個月前。\r\n三、有效期間為三個月以下者：效期屆滿十四日前。\r\n於前項期限內重新申請，經保險人核定繼續取得重大傷病證明者，其效期得予銜接。逾前項期限始重新申請，經保險人核定繼續取得重大傷病證明者，以保險對象提出申請之日為生效日。原疾病經重新審查結果，確認不符重大傷病規定者，不再發給重大傷病證明。\r\n書面重大傷病證明（包括核定通知書）於有效期限內有遺失、損毀或需要他用時，保險對象得填具申請書，連同身分證明文件，向保險人申請補發或加發。\r\n保險人查證已核發之重大傷病證明，有不符規定之情形者，應立即通知申請人，並撤銷或廢止重大傷病證明。\r\n保險對象經保險人核定取得重大傷病證明後，於該證明有效期限內，得以書面方式向保險人申請廢止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險對象持有效期間內重大傷病證明就醫，其免自行負擔費用範圍如下：\r\n一、重大傷病證明所載傷病，或經診治醫師認定與該傷病相關之治療。\r\n二、因重大傷病門診，當次由同一醫師併行其他治療。\r\n三、因重大傷病住院須併行他科治療，或住院期間依病情需要，併行重大傷病之診療。\r\n保險對象如因重大傷病住院，並於住院期間申請獲准發給該項重大傷病證明者，其當次住院免自行負擔費用；如住院期間之檢驗報告，於出院後始經確定診斷屬於重大傷病，並據以申請獲准發給該項重大傷病證明，其施行該確定診斷檢驗之當次住院及出院後之相關門診，亦免自行負擔費用。\r\n前項住院免自行負擔之期間，以自當次住院之第一日起算，至其重大傷病證明有效期間屆滿；同一疾病係由急診轉住院者，以急診第一日起算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保險對象因分娩就醫者，免自行負擔費用。因分娩引起之合併症或生產後於當次住院中併行其他疾病之治療者，得免自行負擔費用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保險對象於山地離島地區醫院、診所門診、急診、住院或接受居家照護服務者，免自行負擔費用。\r\n前項山地離島地區之範圍如附表六。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國一百零二年一月一日施行。\r\n本辦法修正條文，自發布日施行。"
		}
	]
}