{
	"法規性質": "法律",
	"法規名稱": "菸害防制法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0070021",
	"法規類別": "行政＞衛生福利部＞國民健康目",
	"最新異動日期": "20230215",
	"生效日期": "20240322",
	"生效內容": "1.本法 112.02.15  修正第 4  條第 1  項第 4  款，自中華民國一百十\r\n  二年四月一日施行。\r\n2.本法 112.02.15  修正第 9  條第 2  項、第 29 條第 1  項第 3  款\r\n  及第 3  項有關販賣菸品有同條第 1  項第 3  款情形之罰責，定自中\r\n  華民國一百十三年三月二十二日施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Tobacco Hazards Prevention Act",
	"沿革內容": "1.中華民國八十六年三月十九日總統（86）華總（一）義字第 860006539\r\n  0 號令制定公布全文 30 條；本法自公布後六個月施行\r\n2.中華民國八十九年一月十九日總統（89）華總（一）義字第 890001194\r\n  0 號令修正公布第 3、30  條條文；本法修正條文自公布日施行\r\n3.中華民國九十六年七月十一日總統華總一義字第 09600089641  號令修\r\n  正公布全文 35 條；除第 4  條之施行日期，由行政院定之外，自公布\r\n  後十八個月施行\r\n4.中華民國九十八年一月二十三日總統華總一義字第 09800016541  號令\r\n  修正公布第 4、35  條條文；第 4  條施行日期，由行政院定之\r\n  中華民國九十八年四月十三日行政院院臺衛字第 0980018495 號令發布\r\n  第 4  條定自九十八年六月一日施行\r\n  中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告\r\n  第 3  條所列屬「行政院衛生署」之權責事項，自一百零二年七月二十\r\n  三日起改由「衛生福利部」管轄\r\n5.中華民國一百十二年二月十五日總統華總一義字第 11200010211  號令\r\n  修正公布全文 47 條；施行日期，由行政院定之\r\n  中華民國一百十二年三月二十日行政院院臺衛字第 1125005696 號令發\r\n  布第 4  條第 1  項第 4  款，自一百十二年四月一日施行；第 9  條\r\n  第 2  項、第 29 條第 1  項第 3  款及第 3  項有關販賣菸品有同條\r\n  第 1  項第 3  款情形之罰責，自一百十三年三月二十二日施行；其餘\r\n  條文，自一百十二年三月二十二日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為防制菸害，維護國民健康，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法用詞，定義如下：\r\n一、菸品：指全部或部分以菸草或其他含有尼古丁之天然植物為原料，製成可供吸用、嚼用、含用、聞用或以其他方式使用之紙菸、菸絲、雪茄及其他菸品。\r\n二、類菸品：指以菸品原料以外之物料，或以改變菸品原料物理性態之物料製成，得使人模仿菸品使用之尼古丁或非尼古丁之電子或非電子傳送組合物及其他相類產品。\r\n三、吸菸：指吸用、嚼用、含用、聞用或以其他方式使用菸品之行為。\r\n四、菸品容器：指向消費者販賣菸品使用之所有包裝盒罐或其他容器。\r\n攜帶已點燃或已啟動使用功能之菸品，視為前項第三款之吸菸。"
		},
		{
			"編章節": "第 二 章 菸品健康福利捐"
		},
		{
			"條號": "第 4 條",
			"條文內容": "菸品應徵健康福利捐，其金額如下：\r\n一、紙菸：每千支新臺幣一千元。\r\n二、菸絲：每公斤新臺幣一千元。\r\n三、雪茄：每公斤新臺幣一千元。\r\n四、其他菸品：每公斤新臺幣一千元或每千支新臺幣一千元，取其高者。\r\n前項健康福利捐金額，中央主管機關及財政部應每二年邀集財政、經濟、公共衛生及相關領域學者專家，依下列因素評估一次：\r\n一、可歸因於吸菸之疾病，其罹病率、死亡率及全民健康保險醫療費用。\r\n二、菸品消費量及吸菸率。\r\n三、菸品稅捐占平均菸品零售價之比率。\r\n四、國民所得及物價指數。\r\n五、其他影響菸品價格及菸害防制之相關因素。\r\n第一項金額，經中央主管機關會商財政部依前項規定評估結果，認有調高必要時，應報請行政院核定，並送立法院審議通過。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "菸品健康福利捐應用於全民健康保險之安全準備、癌症防治、提升醫療品質、補助醫療資源缺乏地區、罕見疾病等之醫療費用、經濟困難者之保險費、中央與地方之菸害防制、衛生保健、社會福利、私劣菸品查緝、防制菸品稅捐逃漏、菸農與相關產業勞工之輔導及照顧；其分配及運作辦法，由中央主管機關會同財政部定之。\r\n前項所定醫療資源缺乏地區及經濟困難者，由中央主管機關定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "菸品健康福利捐由菸酒稅稽徵機關於徵收菸酒稅時代徵之；其繳納義務人、免徵、退還、稽徵及罰則，依菸酒稅法之規定辦理。"
		},
		{
			"編章節": "第 三 章 菸品之管理"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關公告指定之菸品，業者應於製造或輸入前，向中央主管機關申請健康風險評估審查，經核定通過後，始得為之。\r\n經向中央主管機關依法完成申報之菸品有新發現健康風險時，中央主管機關得公告指定其應於一定期限內申請健康風險評估審查，並應限期命業者回收及停止製造、輸入；申請健康風險評估審查，未經核定通過者，限期命其回收或銷毀並禁止製造、輸入。\r\n前二項所定應申請健康風險評估審查之菸品（以下稱指定菸品），其健康風險評估審查之申請程序、應備文件與資料及必要之組合元件、健康風險評估審查範圍與審查程序、上市後監視與管控機制、核定之廢止及其他相關事項之辦法，由中央主管機關定之。\r\n指定菸品經扣押或扣留於海關者，於中央主管機關公告指定後三個月內未申請健康風險評估審查，或已申請健康風險評估審查而未經核定通過者，得由原扣押或扣留海關逕予銷毀。\r\n前項扣押或扣留於海關之指定菸品，其攜帶或輸入者得於該指定菸品經核定通過健康風險評估審查後三個月內領回；屆期未領回者，原扣押或扣留海關得逕予銷毀。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "販賣菸品、指定菸品必要之組合元件，不得以下列方式為之：\r\n一、自動販賣、郵購、電子購物或其他無法辨識消費者年齡之方式。\r\n二、開放式貨架或其他可由消費者直接取得之方式。\r\n三、每一販賣單位，以少於二十支及其內容物淨重低於十五公克之包裝方式。但雪茄、指定菸品必要之組合元件不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "菸品、品牌名稱及其容器，不得使用或加註淡菸、低焦油或其他有誤導吸菸無害健康或危害輕微之虞之文字及標示。但本法中華民國九十八年一月十一日修正生效前已使用之品牌名稱，不適用之。\r\n菸品容器最大正面及反面明顯位置處，應以中文標示吸菸有害健康之警示圖文及戒菸相關資訊；其標示不得低於該面積百分之五十。\r\n前項警示圖文、戒菸相關資訊標示之方式、內容、位置及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "菸品不得使用經中央主管機關公告禁止使用之添加物。\r\n菸品所含尼古丁、焦油，不得逾最高含量，並應以中文標示於菸品容器上。但專供外銷者，不在此限。\r\n前項尼古丁、焦油之最高含量、檢測方法、含量標示方式及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "菸品製造及輸入業者，應向中央主管機關申報菸品之下列資料：\r\n一、成分、添加物及其相關毒性資料。\r\n二、排放物及其相關毒性資料。\r\n前項申報資料，中央主管機關應定期主動公開，並得派員取樣檢查（驗）或要求提供原始檢驗紀錄或其他相關資料；製造及輸入業者不得規避、妨礙或拒絕。\r\n前二項應申報資料之內容、時間、程序、檢查（驗）及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "菸品、指定菸品必要之組合元件，其促銷或廣告，不得以下列方式為之：\r\n一、以廣播、電視、電影片、錄影物、電子訊號、電腦網路、報紙、雜誌、看板、海報、單張、通知、通告、說明書、樣品、招貼、展示或其他文字、圖畫、物品或電磁紀錄物宣傳。\r\n二、以採訪、報導介紹或假借他人名義之方式宣傳。\r\n三、以折扣方式銷售或搭配其他物品作為贈品或獎品。\r\n四、作為銷售物品、活動之贈品或獎品。\r\n五、與其他物品包裹併同銷售。\r\n六、將菸品以單支、散裝或分裝方式分發或兜售。\r\n七、以相同或近似其品牌名稱、商標之名義或形式，贊助任何事件、活動或為宣傳。\r\n八、以茶會、餐會、說明會、品嚐會、演唱會、演講會、體育活動、公益活動、宣稱通過健康風險評估審查或其他方式為宣傳。\r\n九、以推銷或促進使用之目的，對任何事件、活動，或自然人、法人、團體、機構或學校，為直接或間接捐助。\r\n十、以多層次傳銷方式促銷。\r\n十一、其他經中央主管機關公告禁止之方式。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "販賣菸品之場所，應於明顯處標示第九條第二項前段、第十六條第一項及第十七條意旨之警示圖文。\r\n展示菸品或菸品容器，應以使消費者獲知菸品品牌及價格之必要者為限。\r\n前二項標示、展示之範圍、內容、方式及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "營業場所不得為促銷或營利目的免費供應菸品、指定菸品必要之組合元件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "任何人不得製造、輸入、販賣、供應、展示或廣告下列物品：\r\n一、與菸品或菸品容器形狀近似之糖果、點心、玩具或其他物品。\r\n二、類菸品或其組合元件。\r\n三、未依第七條第一項或第二項規定，經核定通過健康風險評估審查之指定菸品或其必要之組合元件。\r\n任何人不得使用類菸品及前項第三款之指定菸品。\r\n主管機關辦理前二項所定事項之調查時，得要求相關機關、機構、團體、法人或個人，提供各該有關產品之製造、輸入、販賣、供應、展示、廣告及其他有關事項之文件、資料。被要求者不得規避、妨礙或拒絕。\r\n主管機關辦理第八條或第十二條所定事項之調查，得依前項規定辦理。"
		},
		{
			"編章節": "第 四 章 特定人吸菸行為之禁止"
		},
		{
			"條號": "第 16 條",
			"條文內容": "未滿二十歲之人及孕婦，不得吸菸。\r\n父母、監護人或其他實際為照顧之人，應禁止未成年人吸菸。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "任何人不得供應菸品、指定菸品必要之組合元件予未滿二十歲之人，亦不得以強迫、引誘或其他方式使孕婦或未滿二十歲之人吸菸。\r\n前項供應者屬菸品販賣業，且有難以辨識消費者之年齡情事時，應要求其出示足資證明年齡之文件；消費者拒絕時，應不予販售。"
		},
		{
			"編章節": "第 五 章 吸菸場所之限制"
		},
		{
			"條號": "第 18 條",
			"條文內容": "下列場所全面禁止吸菸：\r\n一、各級學校、幼兒園、托嬰中心、居家式托育服務場所及其他供兒童及少年教育或活動為主要目的之場所。\r\n二、圖書館、博物館、美術館及其他文化或社會教育機構所在之室內場所。\r\n三、醫療機構、護理機構、其他醫事機構及社會福利機構所在場所。但老人福利機構之室外場所與設有獨立空調及獨立隔間之室內吸菸室，不在此限。\r\n四、政府機關及公營事業機構所在之室內場所。\r\n五、大眾運輸工具、計程車、遊覽車、車站及旅客等候室。\r\n六、製造、儲存或販賣易燃易爆物品之場所。\r\n七、金融機構、郵局及電信事業之營業場所。\r\n八、供室內體育、運動或健身之場所。\r\n九、教室、圖書室、實驗室、表演廳、禮堂、展覽室、會議廳（室）及電梯廂內。\r\n十、歌劇院、電影院、視聽歌唱業或資訊休閒業及其他供公眾休閒娛樂之室內場所。\r\n十一、旅館、商場、餐飲店、酒吧、夜店或其他供公眾消費之室內場所。但於該場所內設有獨立空調及獨立隔間之室內吸菸室或雪茄館，不在此限。\r\n十二、三人以上共用之室內工作場所。\r\n十三、其他供公共使用之室內場所與經各級主管機關公告指定之場所及交通工具。\r\n前項所定禁止吸菸之場所，應於所有入口處設置明顯禁菸標示，並不得供應與吸菸有關之器物。\r\n第一項第三款及第十一款但書之室內吸菸室，其面積、設施、設備及其他相關事項之設置辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "下列場所，除吸菸區外，不得吸菸；未設吸菸區者，全面禁止吸菸：\r\n一、圖書館、博物館、美術館及其他文化或社會教育機構所在之室外場所。\r\n二、室外體育場、游泳池或其他供公眾休閒娛樂之室外場所。\r\n三、老人福利機構所在之室外場所。\r\n四、其他經各級主管機關公告指定之場所及交通工具。\r\n前項所定場所，應於所有入口處及其他適當地點，設置明顯禁菸標示或除吸菸區外不得吸菸意旨之標示；且除吸菸區外，不得供應與吸菸有關之器物。\r\n第一項吸菸區之設置，應符合下列規定：\r\n一、吸菸區應有明顯之標示。\r\n二、吸菸區之面積不得大於該場所室外面積二分之一，且不得設於人員往來必經之處。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "第十八條第一項及前條第一項以外之場所，經所有人、負責人或管理人指定禁止吸菸者，不得吸菸。\r\n孕婦或未滿三歲兒童在場之室內場所，不得吸菸。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "於第十八條或第十九條禁止吸菸場所吸菸或未滿二十歲之人進入吸菸區，該場所負責人或從業人員應予勸阻；在場之其他人亦得予勸阻。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "直轄市、縣（市）主管機關對第十八條、第十九條規定之禁止吸菸場所與吸菸區之設置及管理事項，應定期派員檢查；場所負責人或從業人員不得規避、妨礙或拒絕。"
		},
		{
			"編章節": "第 六 章 菸害防制教育及宣導"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各機關學校應積極辦理菸害防制教育及宣導。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "中央主管機關得指定醫事機構及公益團體提供戒菸服務，並得予以補助。\r\n各級主管機關得對前項績優醫事機構及公益團體予以獎勵。\r\n第一項受指定醫事機構、公益團體之資格、得辦理之服務範圍、補助之方式及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "電視節目、視聽歌唱、戲劇表演、運動表演或其他表演，不得特別強調吸菸之形象。"
		},
		{
			"編章節": "第 七 章 罰則"
		},
		{
			"條號": "第 26 條",
			"條文內容": "製造或輸入業者，有下列情形之一者，處新臺幣一千萬元以上五千萬元以下罰鍰，並令其限期改善、回收、銷毀或退運；屆期未改善、回收、銷毀或退運者，按次處罰：\r\n一、違反第十五條第一項第二款規定，製造、輸入類菸品或其組合元件。\r\n二、違反第十五條第一項第三款規定，製造、輸入指定菸品或其必要之組合元件。\r\n製造或輸入業者以外之人，有前項各款情形之一者，處新臺幣五萬元以上五百萬元以下罰鍰，並令其限期改善、回收、銷毀或退運；屆期未改善、回收、銷毀或退運者，按次處罰。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "製造或輸入業者，有下列情形之一者，處新臺幣一千萬元以上五千萬元以下罰鍰，並令其限期改善；屆期未改善者，按次處罰：\r\n一、違反第十五條第一項第二款規定，廣告類菸品或其組合元件。\r\n二、違反第十五條第一項第三款規定，廣告指定菸品或其必要之組合元件。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "菸品製造或輸入業者，違反第十二條各款促銷或廣告方式規定之一者，處新臺幣五百萬元以上二千五百萬元以下罰鍰，並令其限期改善；屆期未改善者，按次處罰。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "菸品製造或輸入業者，有下列情形之一者，處新臺幣一百萬元以上五百萬元以下罰鍰，並令其限期回收或退運；屆期未回收或退運者，按次處罰，違規之菸品沒入並銷毀之：\r\n一、未於中央主管機關依第七條第二項所定期限，回收或銷毀該指定菸品。\r\n二、違反第九條第一項不得使用或加註文字或標示之規定。\r\n三、違反第九條第二項標示面積之規定。\r\n四、違反依第九條第三項所定辦法中有關標示之方式、內容或位置之規定。\r\n五、違反第十條第一項禁止使用添加物規定。\r\n六、違反依第十條第三項所定辦法中有關尼古丁、焦油含量標示方式之規定。\r\n販賣之菸品有前項第一款或第五款情形，經令其限期改善，屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰。\r\n販賣之菸品有第一項第二款至第四款或第六款情形者，處新臺幣一萬元以上五萬元以下罰鍰。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "廣告業或傳播媒體業者，有下列情形之一者，處新臺幣四十萬元以上二百萬元以下罰鍰，並令其限期改善；屆期未改善者，按次處罰：\r\n一、違反第十五條第一項第二款規定，製作廣告、接受傳播或刊載類菸品或其組合元件。\r\n二、違反第十五條第一項第三款規定，製作廣告、接受傳播或刊載指定菸品或其必要之組合元件。\r\n委託製作、傳播或刊載前項各款廣告之一者，併處罰廣告委託人。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "製造業、輸入業、廣告業、傳播媒體業者或廣告委託人以外之人，有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並令其限期改善；屆期未改善者，按次處罰：\r\n一、違反第十五條第一項第二款規定，製作廣告、接受傳播或刊載類菸品或其組合元件。\r\n二、違反第十五條第一項第三款規定，製作廣告、接受傳播或刊載指定菸品或其必要之組合元件。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並令其限期改善、回收、銷毀或退運；屆期未改善、回收、銷毀或退運者，按次處罰：\r\n一、違反第十五條第一項第二款規定，販賣、展示類菸品或其組合元件。\r\n二、違反第十五條第一項第三款規定，販賣、展示指定菸品或其必要之組合元件。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "廣告業或傳播媒體業者，違反第十二條各款規定之一，製作廣告或接受傳播或刊載者，處新臺幣二十萬元以上一百萬元以下罰鍰，並令其限期改善；屆期未改善者，按次處罰。\r\n委託製作、傳播或刊載前項廣告者，併處罰廣告委託人。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "菸品製造業、菸品輸入業、廣告業、傳播媒體業者或廣告委託人以外之人，違反第十二條各款促銷或廣告方式規定之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並令其限期改善；屆期未改善者，按次處罰。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "違反第十一條第一項規定未辦理申報，或違反同條第三項所定辦法中有關申報內容、時間或程序之規定，或申報之資料虛偽不實者，處新臺幣十萬元以上五十萬元以下罰鍰，並令其限期改善；屆期未改善者，按次處罰。\r\n規避、妨礙或拒絕中央主管機關依第十一條第二項所為之取樣檢查（驗）、要求提供原始檢驗紀錄或其他相關資料者，處新臺幣十萬元以上五十萬元以下罰鍰。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "製造或輸入第十五條第一項第一款與菸品或菸品容器形狀近似之物品者，處新臺幣五萬元以上二十五萬元以下罰鍰；販賣、供應、展示或廣告者，處新臺幣二千元以上五萬元以下罰鍰。\r\n依前項規定處罰鍰者，並應令其限期改善、回收、銷毀或退運；屆期未改善、回收、銷毀或退運者，按次處罰。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "有下列情形之一者，處新臺幣一萬元以上二十五萬元以下罰鍰：\r\n一、違反第十五條第一項第二款規定，供應類菸品或其組合元件。\r\n二、違反第十五條第一項第三款規定，供應指定菸品或其必要之組合元件。\r\n三、違反第十七條第一項規定，供應菸品、指定菸品必要之組合元件予未滿二十歲之人，或以強迫、引誘或其他方式使孕婦或未滿二十歲之人吸菸。\r\n營業場所供應菸品、指定菸品必要之組合元件予未滿二十歲之人，處罰其負責人。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "販賣菸品、指定菸品必要之組合元件或販賣菸品之場所，有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰，並令其限期改善；屆期未改善者，按次處罰：\r\n一、違反第八條所定禁止之方式販賣菸品、指定菸品必要之組合元件。\r\n二、違反第十三條第一項規定，未於明顯處標示警示圖文。\r\n三、違反依第十三條第三項所定辦法中有關標示、展示之範圍、內容或方式之規定。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "營業場所違反第十四條規定免費供應菸品、指定菸品必要之組合元件者，處新臺幣一萬元以上五萬元以下罰鍰。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "禁止吸菸場所，有下列情形之一者，處場所負責人新臺幣一萬元以上五萬元以下罰鍰，並令其限期改善；屆期未改善者，按次處罰：\r\n一、違反第十八條第二項規定，未於所有入口處設置明顯禁菸標示或供應與吸菸有關之器物。\r\n二、違反第十九條第二項規定，未於所有入口處及其他適當地點，設置明顯禁菸標示或除吸菸區外不得吸菸意旨之標示；或於吸菸區外供應與吸菸有關之器物。\r\n三、設置吸菸區違反第十九條第三項規定。\r\n於第十八條第一項所定場所或第十九條第一項不得吸菸之場所吸菸者，處新臺幣二千元以上一萬元以下罰鍰。\r\n違反第十五條第二項規定，使用類菸品或同條第一項第三款之指定菸品者，處新臺幣二千元以上一萬元以下罰鍰。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "違反第十五條第三項或第四項規定，規避、妨礙或拒絕主管機關要求之事項者，處新臺幣一萬元以上五萬元以下罰鍰，並得限期令其改善；屆期未改善者，得按次處罰之。\r\n場所負責人或從業人員規避、妨礙或拒絕直轄市、縣（市）主管機關依第二十二條規定所為檢查者，處新臺幣一萬元以上五萬元以下罰鍰。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "未滿二十歲之人違反第十六條第一項規定吸菸，直轄市、縣（市）主管機關應通知其限期接受戒菸教育；未成年者，並應令其父母或監護人使其到場。\r\n未滿二十歲之人無正當理由未依前項通知接受戒菸教育者，處新臺幣二千元以上一萬元以下罰鍰，並按次處罰；行為人為未成年者，處罰其父母或監護人。\r\n第一項戒菸教育之實施方式、內容、時數、執行單位及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "違反本法規定，經依第二十六條至前條規定處罰者，得併公布被處分者及其違法情形。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本法所定罰則，除第三十五條規定由中央主管機關處罰外，由直轄市、縣（市）主管機關處罰之。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 45 條",
			"條文內容": "依第四條規定徵收之菸品健康福利捐，分配用於中央與地方菸害防制及衛生保健之部分，由中央主管機關設置基金，辦理菸害防制及衛生保健相關業務。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本法施行日期，由行政院定之。"
		}
	]
}