{
	"法規性質": "命令",
	"法規名稱": "長期照顧服務機構設立許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=L0070044",
	"法規類別": "行政＞衛生福利部＞長期照顧司",
	"最新異動日期": "20170603",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for the Establishment, Approval and Management of Long-Term Care Institutions",
	"沿革內容": "1.中華民國一百零六年六月三日衛生福利部衛授家字第 1060800625 號令\r\n  訂定發布全文 37 條；並自一百零六年六月三日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依長期照顧服務法（以下簡稱本法）第二十四條第一項及第二十五\r\n條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "長期照顧服務機構（以下簡稱長照機構）依本法第二十三條規定申請設立\r\n、擴充或遷移許可，除本法第六十三條第一項規定外，應向長照機構所在\r\n地直轄市、縣（市）主管機關提出。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條申請案之申請人，規定如下：\r\n一、公立長照機構：代表人。\r\n二、本法第二十二條第一項所定長照機構：長照機構財團法人或長照機構\r\n    社團法人。\r\n三、前二款以外之長照機構：\r\n（一）個人設立：年滿二十歲，且具行為能力之國民。\r\n（二）法人附設：該法人。\r\n（三）團體附設：代表人或管理人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "長照機構之負責人如下：\r\n一、前條第一款及第三款第一目、第三目：申請人。\r\n二、前條第二款及第三款第二目：法人之代表人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "有下列各款情形之一者，不得擔任長照機構負責人，已擔任者當然解任，\r\n並副知相關目的事業主管機關：\r\n一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n二、曾犯詐欺、背信、侵占罪或貪污治罪條例之罪，經判處有期徒刑一年\r\n    以上之刑確定。\r\n三、使用票據經拒絕往來尚未期滿。\r\n四、受破產宣告或依消費者債務清理條例經裁定開始清算程序，尚未復權\r\n    。\r\n五、受監護或輔助宣告，尚未撤銷。\r\n六、曾任董事、理事、監察人或監事，有下列情形之一者：\r\n（一）利用職務或身分上之權力、機會或方法犯罪，經有罪判決確定並解\r\n      任。\r\n（二）違反法令或章程，致有損害該法人或其附設機構之利益，或有不能\r\n      正常運作之虞者，主管機關依其他董事、理事、監察人、監事或利\r\n      害關係人之聲請或依職權，命令其解任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請長照機構設立許可，除居家式服務類（以下簡稱居家式）長照機構依\r\n第十條規定辦理外，應先申請籌設許可。\r\n申請前項籌設許可，除家庭托顧依第八條另有規定外，應填具申請書，並\r\n檢附下列文件、資料，向直轄市、縣（市）主管機關提出：\r\n一、籌設計畫書。\r\n二、申請人為法人或團體者：\r\n（一）法人登記或立案證書影本。\r\n（二）章程影本；章程應載明辦理長期照顧服務。\r\n（三）決議申請附設前項機構籌設許可之會（社）員（代表）大會或董事\r\n      會會議紀錄。\r\n（四）目的事業主管機關同意其申請附設前項機構之核准函影本。\r\n三、申請人為公司或商號者，其所營事業登記預查證明文件影本；證明文\r\n    件應載明辦理長期照顧服務。\r\n四、建築物圖示：位置圖及百分之一比例之平面圖，標示用途說明，並以\r\n    平方公尺註明各樓層、隔間之樓地板面積及總樓地板面積。\r\n五、土地及建物使用權利證明文件；尚無建物者，免附建物使用權利證明\r\n    文件：\r\n（一）土地及建物所有權狀影本。\r\n（二）土地或建物所有權非屬申請人所有者，其經公證之租賃契約或使用\r\n      同意書。契約或使用期間至少三年，機構住宿式服務類（以下簡稱\r\n      住宿式）長照機構或設有機構住宿式服務之綜合式服務類（以下簡\r\n      稱綜合式）長照機構至少十年，且於期間屆滿前，不得任意終止。\r\n六、負責人無前條各款規定之切結書及警察刑事紀錄證明。\r\n七、其他經直轄市、縣（市）主管機關規定之文件、資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條第二項第一款籌設計畫書，應載明下列事項：\r\n一、機構名稱、地址（無地址者，其地號）及負責人姓名、戶籍與通訊地\r\n    址、國民身分證正反面影本。\r\n二、當地資源概況、需求評估、設立類別、機構業務、服務項目、服務規\r\n    模、設立進度、服務品質管理、經費需求、經費來源與使用計畫、收\r\n    費基準、服務契約、預定營運日期及營運後三年內機構業務預估。\r\n三、組織架構、主管與工作人員人數、工作項目及行政管理。\r\n四、綜合式長照機構設有居家式服務者，並應載明服務區域。\r\n前項第四款服務區域跨其他直轄市、縣（市）者，應先經該直轄市、縣（\r\n市）主管機關之同意。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請提供家庭托顧服務之長照機構籌設許可，應填具申請書，並檢附下列\r\n文件、資料，向直轄市、縣（市）主管機關提出：\r\n一、最近三個月之健康檢查合格證明及二吋正面脫帽半身照片。\r\n二、負責人無第五條各款規定之切結書及警察刑事紀錄證明。\r\n三、家庭托顧服務人員資格證明文件。\r\n四、身分證明文件影本。\r\n五、家庭托顧服務人員居所之建築物合法使用證明文件。\r\n六、家庭托顧服務人員居所之建物使用權利證明文件：建物所有權狀影本\r\n    ；建物所有權非屬申請人所有者，其經公證之租賃契約或使用同意書\r\n    。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "有下列情事之一者，直轄市、縣（市）主管機關應廢止其長照機構之籌設\r\n許可︰\r\n一、自許可之日起，逾三年未取得建造執照。\r\n二、自取得建造執照之日起，逾三年未取得使用執照。\r\n三、自取得使用執照之日起，逾一年未取得設立許可。\r\n下列情事之一，致未能依前項第一款、第二款所定年限取得建造執照或使\r\n用執照者，得檢具相關資料及證明文件，向所在地直轄市、縣（市）主管\r\n機關申請展延；其展延以一次為限，展延期間最長為三年：\r\n一、依相關法規規定須辦理機構基地土地用途變更、環境影響評估、水土\r\n    保持處理等事項，受相關目的事業主管機關辦理時效影響。\r\n二、受不可抗力天然災害影響。\r\n三、其他不可歸責之事由。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請居家式長照機構設立許可，應填具申請書，並檢附下列文件、資料，\r\n向直轄市、縣（市）主管機關提出；經審查通過發給設立許可證書後，始\r\n得營運：\r\n一、設立計畫書。\r\n二、申請人為法人或團體者：\r\n（一）法人登記或立案證書影本。\r\n（二）章程影本；章程應載明辦理長期照顧服務。\r\n（三）決議申請附設居家式長照機構設立許可之會（社）員（代表）大會\r\n      或董事會會議紀錄。\r\n（四）目的事業主管機關同意其申請附設居家式長照機構之核准函影本。\r\n三、申請人為公司或商號者，其所營事業登記預查證明文件影本；證明文\r\n    件應載明辦理長期照顧服務。\r\n四、負責人無第五條各款規定之切結書及警察刑事紀錄證明。\r\n五、其他經直轄市、縣（市）主管機關規定之文件、資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條第一款設立計畫書，應載明下列事項：\r\n一、機構名稱、地址及負責人姓名、戶籍與通訊地址、國民身分證正反面\r\n    影本。\r\n二、當地資源概況、需求評估、設立類別、機構業務、服務區域、服務項\r\n    目、服務品質管理、經費需求、經費來源與使用計畫、收費基準、服\r\n    務契約、預定營運日期及營運後三年內機構業務預估。\r\n三、組織架構、主管與工作人員人數、工作項目及行政管理。\r\n四、工作人員名冊、證照及其身分證明文件影本。\r\n居家式服務區域跨其他直轄市、縣（市）者，應先經該直轄市、縣（市）\r\n主管機關之同意。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第十條居家式長照機構以外長照機構完成籌設者，應填具申請書，並檢附\r\n下列文件、資料，向直轄市、縣（市）主管機關申請長照機構設立許可；\r\n經審查通過發給設立許可證書後，始得營運：\r\n一、主管機關許可籌設文件。\r\n二、建築物圖示：位置圖、百分之一比例之平面圖及消防安全設備竣工圖\r\n    ，標示用途說明，並以平方公尺註明各樓層、隔間之樓地板面積及總\r\n    樓地板面積。\r\n三、建築物使用執照影本及建築物竣工圖。\r\n四、土地及建物使用權利證明文件：\r\n（一）土地及建物所有權狀影本。\r\n（二）土地或建物所有權非屬申請人所有者，其經公證之租賃契約或使用\r\n      同意書。契約或使用期間至少三年，住宿式長照機構或設有機構住\r\n      宿式服務之綜合式長照機構至少十年，且於期間屆滿前，不得任意\r\n      終止；檢附土地使用同意書者，應檢附辦理相同期間之地上權設定\r\n      登記證明文件。\r\n五、服務規模開放使用期程表。\r\n六、負責人身分證明文件。\r\n七、工作人員名冊、證照及其身分證明文件影本。\r\n八、設施、設備之項目。\r\n九、投保公共意外責任保險之保險單影本。\r\n十、其他經直轄市、縣（市）主管機關規定之文件、資料。\r\n申請提供家庭托顧服務之長照機構設立許可，免附前項第二款至第五款所\r\n定文件。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "長照機構設立許可證書，應登載下列事項：\r\n一、機構名稱及分類。\r\n二、地址。\r\n三、負責人姓名。\r\n四、設立日期。\r\n五、服務項目。\r\n六、服務對象。\r\n七、其屬居家式長照機構及設有居家式服務之綜合式長照機構者，並應載\r\n    明服務區域。\r\n八、其屬社區式長照機構、住宿式長照機構及設有社區式服務或機構住宿\r\n    式服務之綜合式長照機構者，並應載明服務規模與已開放使用規模及\r\n    機構總樓地板面積。\r\n九、其他依法規規定應載明之事項。\r\n長照機構應繳納設立許可證書費；其費額由中央主管機關定之。\r\n直轄市、縣（市）主管機關於該機構繳納證書費後，始得核發或換發設立\r\n許可證書。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "長照機構經取得設立許可證書後，其為公司或商號者，應於營運前，依公\r\n司法或商業登記法及其相關法規規定，辦妥公司或商業登記。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "長照機構設立許可證書遺失或毀損時，負責人應自事實發生之日起十五日\r\n內，填具申請書，檢附相關文件、資料，繳納設立許可證書費，毀損者，\r\n並應檢附原設立許可證書，向直轄市、縣（市）主管機關申請補發或換發\r\n。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請於原住民族地區籌設或設立設有機構住宿式服務以外之長照機構，且\r\n有下列情形之一者，其應檢附之建築相關證明文件，得依第二項至第四項\r\n規定辦理：\r\n一、未設有公、私立長照機構，且因地理條件限制，難以覓得符合長照機\r\n    構設立要件之場地及長期照顧服務機構設立標準所定各類專業人員。\r\n二、已設有公、私立長照機構者，因地理條件限制，長期照顧服務對象難\r\n    以至該長照機構接受長期照顧服務。\r\n前項長照機構之建築物，應以本法施行前之既有建築物為限，並經直轄市\r\n、縣（市）主管機關認定確無危險之虞。\r\n前項建築物於領有第八條第五款合法使用證明文件或第十二條第一項第三\r\n款建築物使用執照前，得以取得執業之建築師、土木工程科技師或結構工\r\n程科技師出具之結構安全鑑定證明文件，及經直轄市、縣（市）消防主管\r\n機關查驗合格之簡易消防安全設備配置平面圖替代之，並每年報直轄市、\r\n縣（市）主管機關備查。\r\n第一項長照機構依第六條第二項第五款第一目、第八條第六款及第十二條\r\n第一項第四款第一目應檢附之建物所有權狀影本，得以戶籍證明文件、門\r\n牌編釘證明、繳納水費、電費或房屋稅籍證明替代之。\r\n第一項原住民族地區適用範圍，由中央原住民族主管機關公告之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "長照機構經許可設立後，依第十二條第一項第五款服務規模開放使用期程\r\n表申請開放使用服務規模時，應填具申請書，並檢附設立許可證書影本及\r\n第十二條第一項第七款及第八款所定文件、資料，向直轄市、縣（市）主\r\n管機關提出；經許可後，始得開放使用。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "私立長照機構經許可設立後，不得將全部或部分服務規模，委託他人經營\r\n。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "長照機構遷移者，準用關於籌設及設立之規定；其擴充致變更機構類別者\r\n，亦同。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "長照機構申請擴充或縮減前，應填具申請書，並檢附下列文件、資料，向\r\n直轄市、縣（市）主管機關申請許可後，始得為之：\r\n一、擴充或縮減之理由。\r\n二、影響現有服務對象時，其安置計畫。\r\n三、其屬擴充居家式服務者，第十條第一款所定資料；其屬擴充社區式服\r\n    務或機構住宿式服務者，第十二條第一項第二款、第三款、第七款、\r\n    第八款及第九款所定文件、資料。\r\n四、其屬縮減社區式服務或機構住宿式服務者，其建築物位置圖及百分之\r\n    一比例之平面圖，並標示用途說明。\r\n五、其他經直轄市、縣（市）主管機關規定之文件、資料。\r\n前項擴充或縮減，指服務規模或項目之增加或減少。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "社區式、住宿式或綜合式長照機構之服務規模，最近三年之平均服務使用\r\n率或占床率未達百分之六十，或最近一次主管機關評鑑不合格者，不得申\r\n請擴充。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "長照機構設立許可證書登載事項變更者，除負責人變更應依第二十三條規\r\n定辦理外，應填具申請書，並檢附相關文件、資料，自事實發生日前三十\r\n日內，報直轄市、縣（市）主管機關核定。\r\n直轄市、縣（市）主管機關核發變更後設立許可證書時，應註銷原設立許\r\n可證書，並副知相關目的事業主管機關。\r\n長照機構之服務項目經直轄市、縣（市）主管機關廢止者，直轄市、縣（\r\n市）主管機關應註銷原設立許可證書，核發變更後設立許可證書，並副知\r\n相關目的事業主管機關。\r\n前二項變更後之設立許可證書，應註記歷次核准變更、停業或復業之日期\r\n、文號及變更事項。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "長照機構由法人或團體設立者，其負責人變更，應檢附負責人無第五條各\r\n款規定之切結書、警察刑事紀錄證明及負責人變更相關證明文件，報直轄\r\n市、縣（市）主管機關同意。\r\n法人或團體於取得前項同意後，始得依其他法令規定辦理負責人變更；經\r\n取得負責人變更核准文件後三十日內，填具申請書，檢附核准文件及其他\r\n相關文件、資料，向直轄市、縣（市）主管機關申請長照機構負責人變更\r\n登記，並換發長照機構設立許可證書；直轄市、縣（市）主管機關許可時\r\n，應副知相關目的事業主管機關。\r\n長照機構由個人設立者，其負責人變更，應自事實發生日前三十日內，填\r\n具申請書，並檢附新負責人無第五條各款規定之切結書、警察刑事紀錄證\r\n明及負責人變更相關證明文件、資料，向直轄市、縣（市）主管機關申請\r\n變更登記。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "長照機構辦理停業者，應於事實發生日前三十日內，填具申請書，並檢附\r\n相關文件、資料，報直轄市、縣（市）主管機關核定。\r\n前項停業期間屆滿前，有正當理由者，應於屆滿三十日前，填具申請書，\r\n向直轄市、縣（市）主管機關申請延長，其申請以一次為限，延長期間最\r\n長為一年；屆期未申請延長或申請未經核准者，應辦理歇業。\r\n長照機構申請復業者，應於停業期間屆滿前三十日內，填具申請書，並檢\r\n附復業計畫，報直轄市、縣（市）主管機關核定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "長照機構歇業時，應於事實發生日前三十日內，填具申請書，並檢附相關\r\n文件、資料，報直轄市、縣（市）主管機關核定；直轄市、縣（市）主管\r\n機關核定後，應註銷其設立許可證書。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "直轄市、縣（市）主管機關受理申請長照機構籌設許可案件，應於申請人\r\n備齊相關文件、資料後九十日內，會同相關機關完成審核；受理設立許可\r\n、開放使用服務規模、擴充、縮減、設立許可證書登載事項變更、停業、\r\n復業或歇業申請案件，應於申請人備齊相關文件、資料後三十日內，會同\r\n相關機關完成審核。\r\n前項申請案件，除長照機構籌設許可及設立許可證書登載事項變更外，直\r\n轄市、縣（市）主管機關應會同相關機關實地勘查。\r\n第一項申請案件有應補正情形者，直轄市、縣（市）主管機關應以書面通\r\n知申請人限期補正；屆期未補正者，不予受理。\r\n直轄市、縣（市）主管機關得視需要，命申請人就所附文件、資料繳驗其\r\n正本。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "長照機構有下列情事之一者，直轄市、縣（市）主管機關得撤銷或廢止其\r\n籌設許可或設立許可，並副知相關目的事業主管機關：\r\n一、申請籌設許可或設立許可，其申請事項或文件、資料有虛偽情事。\r\n二、申請人為第三條之法人或團體者，其法人或團體設立許可經主管機關\r\n    或目的事業主管機關撤銷或廢止。\r\n三、依本法或本辦法規定應不予許可設立或應廢止許可設立情形。\r\n長照機構於許可設立後，其經許可設立之服務項目，於三年內未開始營運\r\n者，直轄市、縣（市）主管機關得廢止該服務項目之許可，並副知相關目\r\n的事業主管機關；其經許可設立之服務規模，於三年內未全數開放使用者\r\n，直轄市、縣（市）主管機關得核減其已許可之服務規模。\r\n直轄市、縣（市）主管機關依第一項撤銷或廢止長照機構設立許可時，應\r\n註銷其設立許可證書，並副知相關目的事業主管機關。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "長照機構經直轄市、縣（市）主管機關撤銷或廢止其設立許可時，應繳回\r\n設立許可證書；未繳回者，直轄市、縣（市）主管機關應逕予註銷之。\r\n長照機構歇業或受撤銷、廢止設立許可處分者，應將其招牌拆除。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "法人設立之長照機構，其財務及會計帳務，均應獨立。\r\n法人或團體之董事、監察人、理事或監事，除其他法規另有規定外，不得\r\n擔任該法人或團體及其所設立長照機構之工作人員。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "私立長照機構應依公認之會計處理準則建立會計制度，會計基礎採權責發\r\n生制，會計年度為曆年制，並應設置帳簿，詳細記錄有關會計事項。\r\n前項機構各項會計憑證，除應永久保存或有關未結會計事項者外，應於年\r\n度決算程序辦理終了後，至少保存五年。各項會計帳簿及財務報表，應於\r\n年度決算程序辦理終了後，至少保存十年。但有關未結會計事項者，不在\r\n此限。\r\n第一項長照機構年度收入總額在新臺幣三千萬元以上者，應由會計師辦理\r\n財務簽證。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "主管機關為瞭解長照機構之狀況，必要時，得通知其提供相關服務資料，\r\n並得派員檢查之。\r\n直轄市、縣（市）主管機關應每年至少辦理一次不預先通知檢查，並結合\r\n各目的事業主管機關辦理之。\r\n前二項檢查，主管機關應出示有關執行職務之證明文件或顯示足資辨別之\r\n標誌；長照機構應提供必要之協助，不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "長照機構接受私人或團體之捐贈，應妥善管理及運用；其屬現金者，應設\r\n專戶儲存，專作長期照顧服務之用。但捐贈者有指定用途者，應專款專用\r\n。\r\n前項所受之捐贈，應辦理公開徵信，並至少每六個月將捐贈者姓名、金額\r\n、捐贈日期及指定捐贈項目等基本資料，刊登於機構所屬網站或發行之刊\r\n物；無網站及刊物者，應刊登於新聞紙或電子媒體。\r\n第一項長照機構接受私人或團體之捐贈時，應於每年一月及七月將前六個\r\n月接受捐贈財物、使用情形及公開徵信相關資料，報直轄市、縣（市）主\r\n管機關備查。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "長照機構內相關人員執行業務，應製作紀錄，並指定專人管理，妥善保存\r\n至少七年。但未成年人之紀錄，至少應保存至其成年後七年。\r\n前項紀錄逾保存期限者，得予銷毀；其銷毀方式，應確保內容無洩漏之虞\r\n。\r\n第一項機構因故未能繼續營運者，其紀錄應交由承接者依前二項規定保存\r\n；無承接者時，服務對象或其代理人得要求長照機構交付紀錄；其餘紀錄\r\n，應繼續保存六個月以上，始得銷毀。\r\n長照機構具有正當理由無法保存紀錄時，由直轄市、縣（市）主管機關保\r\n存。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "長照機構設有機構住宿式服務者，應與能及時接受轉介或提供必要醫療服\r\n務之醫療機構訂定醫療服務契約。\r\n設有居家式或社區式服務之長照機構，其所收之服務對象有接受醫事照護\r\n服務者，除法令另有規定外，應由醫師予以診察，並依服務對象病情需要\r\n，至少每二個月由醫師再予診察一次；設有機構住宿式服務者，對於所收\r\n之服務對象，應由醫師予以診察，並應依其病情需要，至少每個月由醫師\r\n再予診察一次。\r\n前項醫師診察之醫囑，訂有診察期限者，應從其期限辦理再次診察。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本法中華民國一百零六年六月三日施行前，已提供本法第九條社區式長期\r\n照顧服務之機關（構）、法人、團體、合作社或事務所（以下簡稱長照有\r\n關機構），轉為本法所定長照機構者，得免依第六條規定申請籌設許可。\r\n前項長照有關機構申請長照機構設立許可，應填具申請書，並檢附下列文\r\n件、資料：\r\n一、機構名稱、地址、收費基準、服務契約、服務規模及負責人姓名、戶\r\n    籍與通訊地址、國民身分證正反面影本。\r\n二、負責人無第五條各款規定之切結書及警察刑事紀錄證明。\r\n三、申請人為法人或團體者，其法人登記、團體立案證書影本。\r\n四、申請人為法人或團體者，其法人或團體章程影本；章程應載明辦理長\r\n    期照顧服務。\r\n五、直轄市、縣（市）主管機關同意辦理之有效證明文件。\r\n六、建築物公共安全檢查簽證及申報辦法所定期限內申報取得之查核合格\r\n    或改善完竣證明文件。但建築物取得使用執照後，經當地主管建築機\r\n    關通知首次檢查及申報期間為申請設立許可日以後，並取得證明文件\r\n    者，得以該證明文件替代之。\r\n七、最近一次消防安全設備檢修申報證明文件。\r\n八、組織架構、主管與工作人員人數、工作項目及工作人員名冊、證照與\r\n    其身分證明文件影本。\r\n九、設施、設備之項目。\r\n十、投保公共意外責任保險之保險單影本。\r\n十一、其他經直轄市、縣（市）主管機關規定之文件、資料。\r\n第一項長照有關機構提供家庭托顧服務者，免附前項第六款至第八款文件\r\n、資料。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "財團法人及社團法人於本法中華民國一百零六年六月三日施行前，已依老\r\n人福利法、護理人員法及身心障礙者權益保障法附設本法所定機構住宿式\r\n長照服務之機構，符合長期照顧服務機構設立標準之規定者，得申請轉為\r\n本法所定長照機構，並免依第六條規定申請籌設許可。\r\n前項機構申請長照機構設立許可，應填具申請書，並檢附下列文件、資料\r\n：\r\n一、機構名稱、地址、收費基準、服務契約、服務規模及負責人姓名、戶\r\n    籍與通訊地址、國民身分證正反面影本。\r\n二、負責人無第五條各款規定之切結書及警察刑事紀錄證明。\r\n三、法人登記證明文件及章程影本。\r\n四、原經主管機關核發之設立許可或開業登記證明文件。\r\n五、建築物公共安全檢查簽證及申報辦法所定期限內申報取得之查核合格\r\n    或改善完竣證明文件。但建築物取得使用執照後，經當地主管建築機\r\n    關通知首次檢查及申報期間為申請設立許可日以後，並取得證明文件\r\n    者，得以該證明文件替代之。\r\n六、最近一次消防安全設備檢修申報證明文件。\r\n七、組織架構、主管與工作人員人數、工作項目及工作人員名冊、證照與\r\n    其身分證明文件影本。\r\n八、設施、設備之項目。\r\n九、投保公共意外責任保險之保險單影本。\r\n十、其他經直轄市、縣（市）主管機關規定之文件、資料。\r\n第一項機構於本法施行前，業經直轄市、縣（市）主管機關備查並於機構\r\n立案範圍內提供本法第九條所定居家式或社區式長期照顧服務者，除檢附\r\n前項所定文件外，應檢附下列文件、資料：\r\n一、直轄市、縣（市）主管機關同意辦理居家式或社區式長期照顧服務之\r\n    有效證明文件。\r\n二、提供居家式服務者，其服務區域；該服務區域跨其他直轄市、縣（市\r\n    ）者，其經該直轄市、縣（市）主管機關同意之文件。\r\n三、其他經直轄市、縣（市）主管機關規定之文件、資料。\r\n第二項機構申請設立許可，經直轄市、縣（市）主管機關完成審核，應發\r\n給長照機構設立許可證書，並註銷原經主管機關核發之設立許可或開業登\r\n記證明文件。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本辦法自中華民國一百零六年六月三日施行。"
		}
	]
}