{
	"pcode": "L0070051",
	"type": "法律",
	"title": "長期照顧服務機構法人條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0070051",
	"category": [
		"行政",
		"衛生福利部",
		"長期照顧目"
	],
	"lastUpdate": "20180131",
	"isTranslated": true,
	"english": "Institutional Long-Term Care Juridical Entities Act",
	"history": [
		"一百零七年一月三十一日總統華總一義字第 10700010291 號令制定公布全文 47 條；並自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "長照機構法人",
			"start": 500,
			"end": 3600,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 500,
					"end": 2200
				},
				{
					"type": "節",
					"number": 200,
					"title": "長照機構財團法人",
					"start": 2300,
					"end": 2900
				},
				{
					"type": "節",
					"number": 300,
					"title": "長照機構社團法人",
					"start": 3000,
					"end": 3600
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "罰則",
			"start": 3700,
			"end": 4300
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 4400,
			"end": 4700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為健全長期照顧服務機構法人之設立、組織及管理，特制定本條例。"
		},
		{
			"number": 200,
			"content": "本條例所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本條例所稱長期照顧服務機構法人（以下稱長照機構法人），指提供機構住宿式服務，並依本條例設立之長照機構財團法人及長照機構社團法人。"
		},
		{
			"number": 400,
			"content": "長照機構法人之管理及監督，由其主事務所所在地之直轄市、縣（市）政府為之。但長照機構法人所設立之長照機構如有跨縣市者，由中央主管機關為之。"
		},
		{
			"number": 500,
			"content": "長照機構法人所設立之長照機構，始得提供機構住宿式服務。但法律另有規定者，不在此限。"
		},
		{
			"number": 600,
			"content": "長照機構法人經主管機關許可，除設立長照機構外，並得設立社會福利機構或提供經中央主管機關公告之服務。"
		},
		{
			"number": 700,
			"content": "長照機構法人所設立之長照機構，其區域、分類、家數及規模，得為必要之限制。\r\n前項限制，由中央主管機關公告之。"
		},
		{
			"number": 800,
			"content": "長照機構法人應有足以達成其設立目的所必要之財產。\r\n前項必要之財產，由中央主管機關依其設立之規模及運用條件公告之。"
		},
		{
			"number": 900,
			"content": "長照機構法人所設立之機構，其相互間之財務及會計帳務應獨立。"
		},
		{
			"number": 1000,
			"content": "長照機構法人應設董事會，置董事長一人，並以董事長為其代表人。\r\n長照機構法人應置監察人，其名額不得逾董事名額三分之一；置監察人三人以上者，應互推一人為常務監察人。\r\n董事、監察人不得擔任長照機構法人及其所設機構之職員。但有第二十五條第四項情形者，不在此限。\r\n監察人相互間、監察人與董事間，不得有配偶或三親等內親屬關係。\r\n長照機構財團法人所登記之財產總額或該法人及其所設立機構之年度收入總額達新臺幣一億元以上者，主管機關應指派社會公正人士一人擔任該長照機構法人公益監察人，其職權與長照機構法人監察人同，並得依實際需要更換之。\r\n前項公益監察人之資格、派免程序、得支領之費用及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1100,
			"content": "長照機構法人之董事會，每半年至少開會一次，由董事長召集之。必要時，得召開臨時會議。\r\n董事應親自出席會議。"
		},
		{
			"number": 1200,
			"content": "有下列各款情形之一者，不得擔任長照機構法人之董事或監察人：\r\n一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n二、曾犯詐欺、背信、侵占或貪污罪，經判處有期徒刑一年以上之刑確定。\r\n三、使用票據經拒絕往來，尚未期滿。\r\n四、受破產宣告或依消費者債務清理條例經裁定開始清算程序，尚未復權。\r\n五、受監護或輔助宣告，尚未撤銷。\r\n六、曾擔任董事長、董事或監察人，經依第十三條第一項第三款或第二十七條第二項規定解任。"
		},
		{
			"number": 1300,
			"content": "長照機構法人之董事長、董事或監察人於任期中有下列情形之一者，當然解任：\r\n一、具有書面辭職文件，經提董事會議報告，並列入會議紀錄。\r\n二、具有前條所列情形之一。\r\n三、利用職務或身分上之權力、機會或方法犯罪，經有罪判決確定。\r\n四、董事長一年內無故不召集董事會議。\r\n董事長、董事或監察人為政府機關之代表、其他法人或團體推薦者，其本職異動時，應隨本職進退；其推薦繼任人選，並應經董事會選任，任期至原任期屆滿時為止。"
		},
		{
			"number": 1400,
			"content": "長照機構法人應依公認之會計處理準則建立會計制度，會計基礎採權責發生制，會計年度為曆年制。\r\n長照機構法人應於每年五月三十一日前，將前一會計年度之財務報告經董事會通過，並經監察人查核後，報主管機關備查。\r\n前項財務報告編製準則，由中央主管機關定之。\r\n長照機構法人所登記之財產總額或該法人及其所設立機構之年度收入總額達新臺幣三千萬元以上者，其財務報告應經會計師查核簽證。\r\n長照機構法人之財務報告，應依中央主管機關公告之方式，主動公開；變更時，亦同。"
		},
		{
			"number": 1500,
			"content": "主管機關為確保服務品質及保障服務使用者權益，得檢查長照機構法人之財務、業務狀況，或令其提出財務、業務報告及其他相關文件；長照機構法人不得規避、妨礙或拒絕。"
		},
		{
			"number": 1600,
			"content": "長照機構法人不得為公司之無限責任股東、有限合夥之普通合夥人或合夥事業之合夥人；其為公司之有限責任股東或有限合夥之有限合夥人時，投資總額及對單一公司或有限合夥之投資金額或投資比率，不得超過一定之限制。\r\n長照機構法人因前項之投資，以盈餘或公積增資配股所得之股份，不計入投資總額及對單一公司、有限合夥之投資金額。\r\n第一項長照機構法人所有投資總額限制：\r\n一、長照機構法人淨值總額未達應有之資本額者，不得投資。\r\n二、長照機構法人淨值總額超過資本額，而未達資本額二倍者，得投資淨值總額超過資本額部分之百分之四十。\r\n三、長照機構法人淨值總額超過資本額達二倍以上者，得投資淨值總額超過資本額二倍部分之百分之六十。\r\n長照機構法人對單一公司之投資額，不得超過公司實收股本之百分之二十。但長照機構法人配合政府政策投資之事業，經中央主管機關專案核准者，不在此限。\r\n長照機構法人不得投資衍生性金融商品。"
		},
		{
			"number": 1700,
			"content": "長照機構法人之財產，應以法人名義登記或儲存。\r\n長照機構法人於辦理第二十八條第一項、第三十六條第一項提撥後，其對外捐贈達中央主管機關公告之一定金額或其資產之一定比率，為長照機構財團法人者，應事先報主管機關核准；為長照機構社團法人者，應事先報主管機關備查。\r\n長照機構財團法人非經主管機關核准，不得對其不動產為買賣、設定負擔、出租、出借、變更用途或對其設備為設定負擔。"
		},
		{
			"number": 1800,
			"content": "長照機構法人不得為保證人。\r\n長照機構法人之資金，不得貸予任何人，亦不得以其資產為任何人提供擔保。"
		},
		{
			"number": 1900,
			"content": "長期照顧服務法第六十二條所定之長照有關機構，於本條例施行後五年內，依本條例設立登記為長照機構法人，並將原供作長照服務使用之土地於上開設立登記期限無償移轉該長照機構法人續作原來之用途者，得申請不課徵土地增值稅。但於再次移轉第三人時，以該土地無償移轉前之原規定地價或前次移轉現值為原地價，計徵土地增值稅。"
		},
		{
			"number": 2000,
			"content": "長照機構法人經主管機關許可，得與其他同質性之長照機構法人合併之；其合併後法人之長照機構區域、分類、家數及規模，應符合第七條規定。\r\n長照機構法人經主管機關許可合併後，應於十四日內造具並公告有關合併之財務報告及財產目錄；對已知債權人並應個別通知；債權人對合併有異議者，應於公告後二個月內以書面提出異議，未提出異議者，視為承認合併。\r\n長照機構法人不為前項之通知及公告，或對於在指定期間內提出異議之債權人不為清償，或不提供相當擔保者，不得以其合併對抗債權人。\r\n因合併而消滅之長照機構法人，其權利義務由合併後存續或另立之長照機構法人概括承受。\r\n長照機構法人合併後，應由存續、新設或消滅法人向各該法人之設立登記機關辦理變更、設立或解散登記。\r\n長照機構法人合併之條件、許可程序、許可之廢止、撤銷及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2100,
			"content": "依本條例設立之長照機構法人，始得使用長照機構法人或類似之名稱。\r\n長照機構法人名稱，不得使用與他長照機構法人相同或易於使人誤認與政府機關、其他公益團體有關之名稱。\r\n長照機構法人所設機構，應標示其長照機構法人名稱。"
		},
		{
			"number": 2200,
			"content": "長照機構法人辦理不善、違反法令或設立許可條件者，主管機關得視其情節予以糾正、限期整頓改善、停止其全部或一部之業務或廢止其許可。\r\n長照機構法人有下列情形之一者，主管機關得廢止其許可：\r\n一、經許可設立後，未依其設立計畫書設立機構住宿式服務長照機構，或設立計畫變更未報主管機關許可，經主管機關令其限期改善，屆期未改善。\r\n二、因自有資產減少或其所設機構歇業、變更或被廢止許可，致未符合中央主管機關依第八條第二項所為之公告，經主管機關令其限期改善，屆期未改善。"
		},
		{
			"number": 2300,
			"content": "長照機構財團法人之設立，應檢具捐助章程、設立計畫書及相關文件，向主管機關申請許可。\r\n前項申請經許可後，捐助人或遺囑執行人應於三十日內依捐助章程遴聘董事，成立董事會，並將董事名冊於董事會成立之日起三十日內，報請主管機關核定；於經核定後三十日內，應向該管地方法院辦理法人登記，並自法院發給登記證書後十五日內，將證書影本送主管機關備查。登記事項變更時，亦同。\r\n捐助人或遺囑執行人，應於長照機構財團法人向法院完成登記之日起三個月內，將所捐助之全部財產移歸該長照機構財團法人所有，並報主管機關備查。\r\n捐助人或遺囑執行人未於期限內將捐助財產移歸長照機構財團法人所有，主管機關應限期令其完成，屆期仍未完成者，得廢止其許可。"
		},
		{
			"number": 2400,
			"content": "長照機構財團法人捐助章程應記載事項如下：\r\n一、目的、名稱、主事務所及分事務所。\r\n二、捐助財產之種類、總額及保管運用方法。\r\n三、業務項目。\r\n四、董事、監察人之人數、資格、產生方式、任期及任免。\r\n五、董事長之產生方式、任期及任免。\r\n六、董事會之組織、職權及決議方法。\r\n七、定有存立時期者，其時期。\r\n八、解散之事由及其賸餘財產之歸屬。\r\n九、訂定捐助章程之年、月、日。\r\n以遺囑捐助設立者，其遺囑未載明前項規定時，由遺囑執行人訂定捐助章程。"
		},
		{
			"number": 2500,
			"content": "長照機構財團法人之董事會，由董事七人至十七人組成之。\r\n董事長由董事互選，連選得連任一次。\r\n董事配置規定如下：\r\n一、具長期照顧服務法所定長照服務人員（以下稱長照人員）資格者，至少一人。\r\n二、社會公正人士代表至少一人。\r\n三、由外國人擔任者，不得逾三分之一，且不得擔任董事長。\r\n四、董事相互間，有配偶、三親等以內親屬之關係者，不得逾四分之一。\r\n長照機構財團法人所設立之長照機構為跨縣市者，得由其全體員工選任代表至少一人擔任前項董事。\r\n董事之任期，每屆不得逾四年，連選得連任。但連選連任董事，每屆不得逾四分之三。\r\n董事任期屆滿前，因辭職、死亡，或因故無法執行職務被解任者，應選任他人繼任，至原任期屆滿為止；繼任人員經補選為董事長者，該任期應計入連任次數。"
		},
		{
			"number": 2600,
			"content": "長照機構財團法人捐助章程及登記事項之變更，應報主管機關許可；解散時，亦同。\r\n前項之變更，應於主管機關許可後三十日內，向該管法院辦理變更或解散登記。"
		},
		{
			"number": 2700,
			"content": "長照機構財團法人之董事，任期屆滿未能改選或出缺未能補任，致有妨礙董事會組織健全之虞者，主管機關得依其他董事、利害關係人之申請或依職權，選任董事充任之；其選任辦法，由中央主管機關定之。\r\n長照機構財團法人之董事違反法令或捐助章程，致有損害該法人或其所設機構之利益，或有不能正常運作之虞者，主管機關得依其他董事或利害關係人之申請或依職權，命令該董事暫停行使職權或解任之。\r\n前項命令董事暫停行使職權之期間，不得逾六個月。於暫停行使職權之期間內，因人數不足致有妨礙董事會組織健全之虞者，主管機關應選任臨時董事暫代之。選任臨時董事毋需變更登記；其選任，準用第一項選任辦法之規定。"
		},
		{
			"number": 2800,
			"content": "長照機構財團法人應提撥其前一會計年度收支結餘之百分之十以上，辦理有關研究發展、長照宣導教育、社會福利；另應提撥百分之十以上辦理提升員工薪資待遇及人才培訓。\r\n長照機構財團法人從事社會福利者，屬前項應提撥收支結餘辦理之事項。"
		},
		{
			"number": 2900,
			"content": "長照機構財團法人應依中央主管機關公告之方式，主動公開下列資訊；其公開之事項變更者，亦同：\r\n一、捐助章程。\r\n二、董事及監察人姓名。\r\n三、年度業務報告。\r\n四、經主管機關備查之年度財務報告。\r\n五、其他為利公眾監督之必要，經主管機關指定應限期公開之資訊。"
		},
		{
			"number": 3000,
			"content": "長照機構社團法人之設立，應檢具組織章程、設立計畫書及相關文件，向主管機關申請許可後，於三十日內依其組織章程成立董事會，並依下列規定辦理：\r\n一、以公益為目的之長照機構社團法人，應將董事名冊於董事會成立之日起三十日內，報主管機關核定；於經核定後三十日內，向該管地方法院辦理法人登記，並自法院發給登記證書後十五日內，將證書影本報主管機關備查。\r\n二、前款以外之長照機構社團法人，應將董事名冊於董事會成立之日起三十日內，報主管機關登記後，發給法人登記證明。"
		},
		{
			"number": 3100,
			"content": "長照機構社團法人組織章程應記載事項如下：\r\n一、目的、名稱、主事務所及分事務所。\r\n二、財產總額。\r\n三、業務項目。\r\n四、董事、監察人之人數、資格、產生方式、任期及任免。\r\n五、董事長之產生方式、任期及任免。\r\n六、董事會之組織、職權及決議方法。\r\n七、社員資格之取得及喪失。\r\n八、社員之出資、結餘與虧損之分派及表決權。但以公益為目的之長照機構社團法人，免予記載結餘之分派。\r\n九、解散之事由及其賸餘財產之歸屬。\r\n十、訂定組織章程之年、月、日。"
		},
		{
			"number": 3200,
			"content": "長照機構社團法人每一社員均有一表決權。但得以組織章程訂定，按出資多寡比率分配表決權。\r\n長照機構社團法人得於組織章程中規定，社員按其出資額保有對法人之財產權利，並得將其持分全部或部分轉讓於第三人。\r\n長照機構社團法人之社員擔任董事或監察人，將其持分轉讓於第三人時，應報主管機關備查；轉讓全部持分之董事或監察人，當然解任。\r\n第一項但書及前二項規定，於以公益為目的之長照機構社團法人，不適用之。"
		},
		{
			"number": 3300,
			"content": "長照機構社團法人之董事會，由董事三人至十七人組成之。但以公益為目的之長照機構社團法人，不得少於七人。\r\n董事長由董事互選，連選得連任。\r\n董事配置規定如下：\r\n一、具長照人員資格者至少一人。\r\n二、由營利法人社員指定代表及外國人擔任者，其人數合計不得逾總名額之三分之一，且不得擔任董事長。"
		},
		{
			"number": 3400,
			"content": "長照機構社團法人組織章程及登記事項之變更，應報主管機關許可；解散時，亦同。\r\n以公益為目的之長照機構社團法人為前項之變更，應於主管機關許可後三十日內，向該管法院辦理變更或解散登記。"
		},
		{
			"number": 3500,
			"content": "長照機構社團法人之董事，任期屆滿未能改選或出缺未能補任，致有妨礙董事會組織健全之虞者，主管機關得依其他董事、利害關係人之申請或依職權，命令限期召開臨時社員總會補選之。總會逾期不能召開時，主管機關得選任董事擔任之；其選任辦法，由中央主管機關定之。\r\n長照機構社團法人之董事違反法令或組織章程，致有損害該法人或其所設機構之利益或有不能正常營運之虞者，主管機關得依其他董事或利害關係人之申請或依職權，命令解任之。\r\n長照機構社團法人之董事會決議違反法令或組織章程，致有損害該法人或其所設機構之利益，或有不能正常運作之虞者，主管機關得依職權，命令解散董事會，由監察人召開社員總會重新改選之。"
		},
		{
			"number": 3600,
			"content": "長照機構社團法人應提撥前一會計年度收支結餘之百分之十以上，辦理有關研究發展、人才培訓、長照宣導教育及社會福利；另應提撥百分之二十以上作為營運資金。\r\n以公益為目的之長照機構社團法人從事社會福利者，屬前項應提撥收支結餘辦理之事項。\r\n長照機構社團法人結餘之分配，應依第一項規定提撥後，始得為之。但以公益為目的之長照機構社團法人，不得為結餘之分配。"
		},
		{
			"number": 3700,
			"content": "長照機構法人違反第十八條第一項規定為保證人者，由主管機關處新臺幣十萬元以上五十萬元以下罰鍰，並限期令其改善；屆期未改善者，得按次處罰。其所為之保證，並由行為人自負保證責任。\r\n長照機構法人違反第十八條第二項規定，由主管機關處董事長新臺幣十萬元以上五十萬元以下罰鍰，長照機構法人如有因而受損害時，行為人並應負賠償責任。"
		},
		{
			"number": 3800,
			"content": "長照機構社團法人之董事或監察人違反第三十二條第三項規定，未報主管機關備查者，由主管機關處該董事或監察人新臺幣五萬元以上二十五萬元以下罰鍰。"
		},
		{
			"number": 3900,
			"content": "有下列各款情形之一者，由主管機關處新臺幣二萬元以上十萬元以下罰鍰，並限期令其改善；屆期未改善者，並得按次處罰：\r\n一、長照機構法人違反第十四條第二項、第四項、第十五條或第十七條規定。\r\n二、長照機構法人違反第十六條第一項、第三項至第五項規定。\r\n三、長照機構財團法人違反第二十八條第一項所定之提撥比率。\r\n四、長照機構社團法人違反第三十六條第一項所定之提撥比率。"
		},
		{
			"number": 4000,
			"content": "違反第二十一條長照機構法人名稱使用規定者，由主管機關處新臺幣二萬元以上十萬元以下罰鍰，並限期令其改善；屆期未改善者，並得按次處罰。"
		},
		{
			"number": 4100,
			"content": "長照機構財團法人違反第二十九條規定未為資訊公開者，由主管機關限期令其改善；屆期未改善者，處新臺幣二萬元以上十萬元以下罰鍰。"
		},
		{
			"number": 4200,
			"content": "有下列各款情形之一者，由主管機關處新臺幣一萬元以上五萬元以下罰鍰，並限期令其改善；屆期未改善者，並得按次處罰：\r\n一、長照機構法人合併後，存續、新設或消滅法人未依第二十條第五項規定辦理變更、設立或解散登記。\r\n二、長照機構財團法人未依第二十三條第二項規定報主管機關備查。\r\n三、長照機構財團法人之捐助人或遺囑執行人未依第二十三條第三項規定報主管機關備查。\r\n四、長照機構財團法人未依第二十六條第一項規定報主管機關許可，或未依第二十六條第二項規定辦理變更或解散登記。\r\n五、長照機構社團法人未依第三十條第一款規定報主管機關備查。\r\n六、長照機構社團法人未依第三十四條第一項規定報主管機關許可，或未依第三十四條第二項規定辦理變更或解散登記。"
		},
		{
			"number": 4300,
			"content": "有下列各款情形之一者，由主管機關限期令其改善，屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰；經再限期令其改善，屆期未改善者，得按次處罰：\r\n一、長照機構法人其董事會或監察人違反第十條第一項至第四項規定。\r\n二、長照機構財團法人違反第二十五條第一項至第三項、第五項或第六項規定。\r\n三、長照機構社團法人違反第三十三條規定。"
		},
		{
			"number": 4400,
			"content": "本條例施行前，已依其他法律設立且辦理社會福利事項或醫事服務之財團法人、公益社團法人或醫療法人，經依其設立之各該法律規定辦理章程及登記事項變更，並報經主管機關許可者，得依長期照顧服務法規定設立機構住宿式長照服務機構。"
		},
		{
			"number": 4500,
			"content": "前條法人之管理，除應符合其他法律規定外，準用第七條、第八條、第十四條至第十六條及第十八條規定；其有違反第八條規定者，依第二十二條規定辦理；有違反第十四條至第十六條或第十八條規定者，分別依第三十七條或第三十九條規定處罰之。"
		},
		{
			"number": 4600,
			"content": "本條例施行細則，由中央主管機關定之。"
		},
		{
			"number": 4700,
			"content": "本條例自公布日施行。"
		}
	]
}