{
	"pcode": "L0070029",
	"type": "命令",
	"title": "菸品健康福利捐分配及運作辦法（96.10.11訂定）",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0070029",
	"category": [
		"行政",
		"衛生福利部",
		"國民健康目"
	],
	"lastUpdate": "20190524",
	"isTranslated": true,
	"english": "Regulations of the Tobacco Health and Welfare Surcharge Distribution and Utilization",
	"history": [
		"中華民國九十六年十月十一日行政院衛生署署授國字第 0960700565 號令 、 財政部台財庫字第 09603515990 號令會銜訂定發布全文 8 條；並自菸害防制法第 4 條施行之日（九十八年六月一日）施行",
		"中華民國九十八年四月十七日行政院衛生署署授國字第 09807001622 號令 、 財政部台財庫字第 09803509030 號令會銜修正發布第 4、5 條條文；並自菸害防制法第 4 條施行之日（九十八年六月一日）施行",
		"中華民國九十八年十二月三十日行政院衛生署署授國字第 09807012572 號令 、 財政部台財庫字第 09803529050 號令會銜修正發布第 4、5、8 條條文；並自發布日施行",
		"中華民國一百年九月五日行政院衛生署署授國字第 10007010782 號令 、 財政部台財庫字第 10003516230 號令會銜修正發布第 4、8 條條文；並自發布日施行中華民國一百零二年七月十九日行政院院臺規字第 1020141353 號公告第 5 條第 1 項第 1 款 、 第 2 款所列屬「行政院衛生署」 、 「內政部」之權責事項，自一百零二年七月二十三日起改由「衛生福利部」管轄",
		"中華民國一百零四年十月十五日衛生福利部部授國字第 10407012021 號令 、 財政部台財庫字第 10400159311 號令會銜修正發布全文 7 條；並自一百零四年九月一日施行",
		"中華民國一百零五年十月七日衛生福利部部授國字第 10507009791 號令 、 財政部台財庫字第 10500134651 號令會銜修正發布第 4、5、7 條條文；並自發布日施行",
		"中華民國一百零八年五月二十四日衛生福利部衛授國字第 1080700524 號令 、 財政部台財庫字第 10800053941 號令會銜修正發布第 4、5、7 條條文；並自一百零八年四月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依菸害防制法（以下簡稱本法）第四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "菸品健康福利捐之金額應依本法第四條規定計算並徵收之。"
		},
		{
			"number": 300,
			"content": "菸品健康福利捐依本法第四條第四項規定用於菸農及相關產業勞工之輔導與照顧，以受輔導與照顧者因配合本法之施行，致無法繼續從事於本法施行前已從事與菸草種植相關之工作，且其配合確符本法之立法目的，防制菸害發生者為限。"
		},
		{
			"number": 400,
			"content": "菸品健康福利捐之分配，應視受輔導與照顧者實際需求，以定額先分配供菸農及相關產業勞工輔導與照顧及由農業主管機關使用於有利癌症防治之相關產業輔導之用。但其金額不得超過前一年度菸品健康福利捐徵收金額之百分之一，由中央農業主管機關依年度預算程序編列，其餘額依下列比率分配之：\r\n一、百分之五十供全民健康保險之安全準備及補助經濟困難者之保險費之用。\r\n二、百分之二十七點二供罕見疾病等之醫療費用、癌症防治、中央與地方菸害防制及衛生保健之用。\r\n三、百分之十六點七供提升預防醫學與臨床醫學醫療品質、補助醫療資源缺乏地區及辦理生產事故救濟等之用。\r\n四、百分之五點一供中央與地方社會福利及長期照顧資源發展之用。\r\n五、百分之一供中央與地方私劣菸品查緝及防制菸品稅捐逃漏之用。"
		},
		{
			"number": 500,
			"content": "菸品健康福利捐之運作方式如下：\r\n一、供前條第一款至第四款之用者，其受分配機關為衛生福利部及所屬機關。\r\n二、供前條第五款之用者，其受分配機關為財政部及所屬機關。\r\n三、供前條菸農及相關產業勞工輔導與照顧之用及由農業主管機關使用於有利癌症防治之相關產業輔導者，其受分配機關為中央農業主管機關及所屬機關。\r\n前項各該受分配機關獲配款項之運用，應以明顯標示或其他方式，表達款項來源為菸品健康福利捐，並應納入其主管之單位預算採收支併列方式辦理或其主管之特種基金循預算程序辦理，並建立完善之管理機制。\r\n衛生福利部應就菸品健康福利捐使用成效、行政配合及預算執行狀況等進行評核，納入未來調整分配比率之參考。\r\n菸品健康福利捐之運用，各受分配機關年度經費之執行情形、成效、金額、補（捐）助事項及受補（捐）助單位名稱與金額等相關資訊，應於次年四月前於各機關網站公開。"
		},
		{
			"number": 600,
			"content": "菸品健康福利捐會計事務之處理，由各受分配機關就其受分配之部分，依有關法令規定辦理。"
		},
		{
			"number": 700,
			"content": "本辦法自中華民國一百零四年九月一日施行。\r\n本辦法修正條文，除中華民國一百零八年五月二十四日修正發布之條文，自一百零八年四月一日施行外，自發布日施行。"
		}
	]
}