{
	"pcode": "L0070048",
	"type": "命令",
	"title": "長期照顧服務機構設立標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0070048",
	"category": [
		"行政",
		"衛生福利部",
		"長期照顧目"
	],
	"lastUpdate": "20170603",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一：居家式長照機構設立標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二：社區式長照機構設立標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三：住宿式長照機構設立標準表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零六年六月三日衛生福利部衛授家字第 1060800629 號令訂定發布全文 20 條；並自一百零六年六月三日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依長期照顧服務法（以下簡稱本法）第二十四條及第三十條第二項\r\n規定訂定之。"
		},
		{
			"number": 200,
			"content": "長期照顧服務機構（以下簡稱長照機構）應置符合長期照顧服務人員（以\r\n下簡稱長照人員）資格之業務負責人一人，綜理長照業務，除本標準另有\r\n規定外，應為專任。"
		},
		{
			"number": 300,
			"content": "居家式服務類長照機構業務負責人，應具備下列資格之一：\r\n一、師級以上醫事人員、社會工作師：具有二年以上長期照顧服務（以下\r\n    簡稱長照服務）相關工作經驗。\r\n二、護理師或護士：\r\n（一）護理師：具二年以上臨床護理相關工作經驗。\r\n（二）護士：具四年以上臨床護理相關工作經驗。\r\n三、專科以上學校醫事人員相關科、系、所畢業，或社會工作、公共衛生\r\n    、醫務管理、老人照顧或長期照顧相關科、系、所、學位學程畢業：\r\n    具三年以上長照服務相關工作經驗。\r\n四、專科以上學校，前款以外科、系、所、學位學程畢業，領有照顧服務\r\n    員技術士證者：具四年以上長照服務相關工作經驗。\r\n五、高級中等學校護理、老人照顧相關科、組畢業：具五年以上長照服務\r\n    相關工作經驗。\r\n六、照顧服務員技術士：具七年以上專任照顧服務員相關工作經驗。"
		},
		{
			"number": 400,
			"content": "社區式服務類（以下簡稱社區式）長照機構業務負責人，除提供家庭托顧\r\n服務外，應具備前條各款資格之一者。\r\n家庭托顧業務負責人，應具五百小時以上照顧服務經驗。"
		},
		{
			"number": 500,
			"content": "機構住宿式服務類（以下簡稱住宿式）長照機構業務負責人，應具備下列\r\n資格之一：\r\n一、具第三條第一款或第二款資格。\r\n二、專科以上學校醫事人員相關科、系、所畢業，或社會工作、公共衛生\r\n    、醫務管理、長期照顧、老人照顧或教育相關科、系、所、學位學程\r\n    畢業：具三年以上機構住宿式服務類長照機構相關工作經驗。\r\n三、專科以上學校，前款以外科、系、所、學位學程畢業，領有照顧服務\r\n    員技術士證者：具四年以上機構住宿式服務類長照機構相關工作經驗\r\n    。\r\n四、高級中等學校護理、老人照顧相關科、組畢業，或高級中等學校畢業\r\n    領有照顧服務員技術士證者：具五年以上住宿式長照機構相關工作經\r\n    驗。"
		},
		{
			"number": 600,
			"content": "綜合式服務類（以下簡稱綜合式）長照機構業務負責人，應具備下列資格\r\n之一：\r\n一、合併提供居家式服務類及社區式服務類者，其業務負責人資格，依第\r\n    四條規定。\r\n二、合併提供服務內容包括機構住宿式服務類者，其業務負責人資格，依\r\n    前條規定。"
		},
		{
			"number": 700,
			"content": "長照機構提供醫事照護服務者，其業務負責人資格，規定如附件一及附件\r\n三。"
		},
		{
			"number": 800,
			"content": "公立長照機構業務負責人資格，不適用第二條至前條規定。"
		},
		{
			"number": 900,
			"content": "有下列情事之一者，不得擔任長照機構業務負責人：\r\n一、有施打毒品、暴力犯罪、性騷擾、性侵害行為，經緩起訴處分或有罪\r\n    判決確定。\r\n二、曾犯詐欺、背信、侵占罪或貪污治罪條例之罪，經判處有期徒刑一年\r\n    以上之刑確定。但受緩刑宣告或易科罰金執行完畢者，不在此限。\r\n三、有本法第四十四條所定遺棄、身心虐待、歧視、傷害、違法限制長照\r\n    服務使用者人身自由或其他侵害權益之行為，經查證屬實。\r\n四、行為違法或不當，其情節影響長照服務使用者權益重大，經查證屬實\r\n    。\r\n現職工作人員於任職長照機構期間有前項各款情事之一者，長照機構應依\r\n勞動基準法或勞動契約之規定，停止其職務、調職、資遣、退休或終止勞\r\n動契約。"
		},
		{
			"number": 1000,
			"content": "居家式長照機構之設立標準表，規定如附件一。"
		},
		{
			"number": 1100,
			"content": "社區式長照機構之設立標準表，規定如附件二。"
		},
		{
			"number": 1200,
			"content": "住宿式長照機構之設立標準表，規定如附件三。"
		},
		{
			"number": 1300,
			"content": "前三條之附件所定人員，應符合長期照顧服務人員訓練認證繼續教育及登\r\n錄辦法之規定。"
		},
		{
			"number": 1400,
			"content": "社區式及住宿式長照機構，每聘滿社會工作人員四人者，應有一人以上領\r\n有社會工作師證書及執業執照。"
		},
		{
			"number": 1500,
			"content": "住宿式長照機構，或綜合式長照機構設有機構住宿式服務者，其設立規模\r\n，以二百人為限。但經中央主管機關專案同意者，不在此限。\r\n社區式長照機構服務規模，依其提供服務方式，規定如附件二。"
		},
		{
			"number": 1600,
			"content": "社區式及住宿式長照機構之設立，應符合下列規定。但提供家庭托顧服務\r\n者，依第十七條規定：\r\n一、建築物之設計、構造及設備，應符合建築法及其相關法規規定，並顧\r\n    及長照服務使用者之無障礙環境及特殊需要。\r\n二、建築物有良好通風及充足光線。\r\n三、消防安全設備、防火管理、防焰物品之消防安全事項，符合消防法及\r\n    其相關法規規定。\r\n四、用地符合土地使用管制相關法規規定。\r\n五、飲用水供應充足，並符合飲用水水質標準。\r\n六、維持環境整潔及衛生，並有病媒及孳生源防治之適當措施。\r\n七、其他法規有規定者，依其規定辦理。"
		},
		{
			"number": 1700,
			"content": "社區式長照機構提供家庭托顧服務者，其居家環境，應符合建築法、消防\r\n法及其相關法規對於集合住宅或住宅之規定，並維持整潔及衛生。"
		},
		{
			"number": 1800,
			"content": "社區式或住宿式長照機構，其許可設立範圍屬同一幢建築物內者，應位於\r\n同樓層或連續樓層；其屬不同幢建築物者，應不為道路、鐵路或永久性空\r\n地所分隔。\r\n綜合式長照機構，除依前項規定辦理外，各項服務使用區域不得交叉設置\r\n，且應有固定隔間及獨立區劃；其設施及人員，應分別依第十條至第十四\r\n條規定辦理。\r\n社區式、住宿式及綜合式長照機構申請擴充者，應於原許可設立範圍內擴\r\n充，並符合第一項規定。但其擴充範圍之土地，與原機構設立許可土地相\r\n連接，且原土地與擴充之土地，不為道路、鐵路或永久性空地所分隔者，\r\n不在此限。"
		},
		{
			"number": 1900,
			"content": "原住民族地區依本標準規定設立長照機構有困難者，得專案報直轄市、縣\r\n（市）主管機關邀請原住民族代表或專家學者共同審查，並經中央主管機\r\n關同意後辦理。"
		},
		{
			"number": 2000,
			"content": "本標準自中華民國一百零六年六月三日施行。"
		}
	]
}