{
	"pcode": "L0070040",
	"type": "法律",
	"title": "長期照顧服務法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=L0070040",
	"category": [
		"行政",
		"衛生福利部",
		"長期照顧目"
	],
	"lastUpdate": "20210609",
	"isTranslated": true,
	"english": "Long-Term Care Services Act",
	"history": [
		"中華民國一百零四年六月三日總統華總一義字第 10400064391 號令制定公布全文 66 條；並自公布後二年施行",
		"中華民國一百零六年一月二十六日總統華總一義字第 10600011601 號令修正公布第 15、22、62、66 條條文；並自本法施行之日（一百零六年六月三日）施行",
		"中華民國一百零八年六月十九日總統華總一義字第 10800060051 號令修正公布第 14、24、34、39、47 條條文",
		"中華民國一百十年六月九日總統華總一義字第 11000052741 號令修正公布第 6、18、22、30、47、49、53、54、58、62、66 條條文；並增訂第 8-1、32-1、32-2、39-1、47-1、48-1 條條文；並自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "長照服務及長照體系",
			"start": 800,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "長照人員之管理",
			"start": 1800,
			"end": 2000
		},
		{
			"type": "章",
			"number": 400,
			"title": "長照機構之管理",
			"start": 2100,
			"end": 4100
		},
		{
			"type": "章",
			"number": 500,
			"title": "接受長照服務者之權益保障",
			"start": 4200,
			"end": 4600
		},
		{
			"type": "章",
			"number": 600,
			"title": "罰則",
			"start": 4700,
			"end": 6000
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 6100,
			"end": 6600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為健全長期照顧服務體系提供長期照顧服務，確保照顧及支持服務品質，發展普及、多元及可負擔之服務，保障接受服務者與照顧者之尊嚴及權益，特制定本法。\r\n長期照顧服務之提供不得因服務對象之性別、性傾向、性別認同、婚姻、年齡、身心障礙、疾病、階級、種族、宗教信仰、國籍與居住地域有差別待遇之歧視行為。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本法用詞，定義如下：\r\n一、長期照顧（以下稱長照）：指身心失能持續已達或預期達六個月以上者，依其個人或其照顧者之需要，所提供之生活支持、協助、社會參與、照顧及相關之醫護服務。\r\n二、身心失能者（以下稱失能者）：指身體或心智功能部分或全部喪失，致其日常生活需他人協助者。\r\n三、家庭照顧者：指於家庭中對失能者提供規律性照顧之主要親屬或家人。\r\n四、長照服務人員（以下稱長照人員）：指經本法所定之訓練、認證，領有證明得提供長照服務之人員。\r\n五、長照服務機構（以下稱長照機構）：指以提供長照服務或長照需要之評估服務為目的，依本法規定設立之機構。\r\n六、長期照顧管理中心（以下稱照管中心）：指由中央主管機關指定以提供長照需要之評估及連結服務為目的之機關（構）。\r\n七、長照服務體系（以下稱長照體系）：指長照人員、長照機構、財務及相關資源之發展、管理、轉介機制等構成之網絡。\r\n八、個人看護者：指以個人身分受僱，於失能者家庭從事看護工作者。"
		},
		{
			"number": 400,
			"content": "下列事項，由中央主管機關掌理：\r\n一、依提供長照服務，制定全國性長照政策、法規及長照體系之規劃、訂定及宣導。\r\n二、對直轄市、縣（市）政府執行長照之監督及協調事項。\r\n三、長照服務使用者權益保障之規劃。\r\n四、長照機構之發展、獎勵及依第三十九條第三項之辦法所定應由中央主管機關辦理之評鑑。\r\n五、跨縣市長照機構之輔導及監督。\r\n六、長照人員之管理、培育及訓練之規劃。\r\n七、長照財源之規劃、籌措與長照經費之分配及補助。\r\n八、長照服務資訊系統、服務品質等之研發及監測。\r\n九、長照服務之國際合作、交流與創新服務之規劃及推動。\r\n十、應協調提供資源不足地區之長照服務。\r\n十一、其他全國性長照服務之策劃及督導。"
		},
		{
			"number": 500,
			"content": "下列事項，由地方主管機關掌理：\r\n一、提供長照服務，制定轄內長照政策、長照體系之規劃、宣導及執行。\r\n二、執行中央主管機關訂定之長照政策、法規及相關規劃方案。\r\n三、辦理地方之長照服務訓練。\r\n四、轄內長照機構之督導考核及依第三十九條第三項之辦法所定應由地方主管機關辦理之評鑑。\r\n五、地方長照財源之規劃、籌措與長照經費之分配及補助。\r\n六、獎勵轄內發展困難或資源不足地區之長照機構。\r\n七、其他屬地方性質之長照服務事項。"
		},
		{
			"number": 600,
			"content": "本法所定事項，涉及中央各目的事業主管機關職掌者，其權責劃分如下：\r\n一、教育主管機關：長照教育、人力培育及長照服務使用者體育活動、運動場地及設施設備等相關事項。\r\n二、勞工主管機關：長照人員及個人看護者之勞動條件、就業服務、職業安全衛生等事項，與非為醫事或社工專業證照之長照人員，及個人看護者之訓練、技能檢定等相關事項。\r\n三、國軍退除役官兵輔導主管機關：退除役官兵長照等相關事項。\r\n四、建設、工務、消防主管機關：長照機構之建築管理、公共設施與建築物無障礙生活環境及消防安全等相關事項。\r\n五、原住民族事務主管機關：原住民族長照相關事項之協調、聯繫，並協助規劃及推動等相關事項。\r\n六、科技研究事務主管機關：長照服務輔助科技研發、技術研究移轉、應用等相關事項。\r\n七、經濟主管機關：長照輔助器材、產品開發之規劃及推動等相關事項。\r\n八、其他目的事業主管機關：與各該機關有關之長照等相關事項。"
		},
		{
			"number": 700,
			"content": "主管機關應以首長為召集人，邀集長期照顧相關學者專家、民間相關機構、團體代表、服務使用者代表及各目的事業主管機關代表，協調、研究、審議及諮詢長照服務、本國長照人力資源之開發、收退費、人員薪資、監督考核等長期照顧相關事宜。\r\n前項代表中，相關學者專家與民間相關機構、團體代表及服務使用者代表，不得少於三分之二；服務使用者與單一性別代表不得少於三分之一；並應有原住民之代表或熟諳原住民文化之專家學者至少一人。"
		},
		{
			"number": 800,
			"content": "中央主管機關得公告長照服務之特定範圍。\r\n民眾申請前項服務，應由照管中心或直轄市、縣（市）主管機關評估；直轄市、縣（市）主管機關應依評估結果提供服務。\r\n接受醫事照護之長照服務者，應經醫師出具意見書，並由照管中心或直轄市、縣（市）主管機關評估。\r\n第二項服務，應依失能者失能程度及其家庭經濟狀況，由主管機關提供補助；依其他法令規定得申請相同性質之服務補助者，僅得擇一為之。\r\n第二項及第三項之評估，得委託專業團體辦理；評估之基準、方式、人員之資格條件及其他有關事項，由中央主管機關公告之。\r\n第四項補助之金額或比率，由中央主管機關定之。"
		},
		{
			"number": 801,
			"content": "照管中心或直轄市、縣（市）主管機關應依前條第二項之評估結果，按民眾失能程度核定其長照需要等級及長照服務給付額度。\r\n民眾使用長照服務，應依前項核定之長照服務給付額度自行負擔一定比率或金額。\r\n長照特約單位應依前項規定向長照服務使用者收取應自行負擔之長照服務給付額度比率或金額，不得減免。\r\n前條第二項長照服務申請資格、第一項與第二項長照需要等級、長照服務給付額度、長照服務使用者自行負擔比率或金額及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "長照服務依其提供方式，區分如下：\r\n一、居家式：到宅提供服務。\r\n二、社區式：於社區設置一定場所及設施，提供日間照顧、家庭托顧、臨時住宿、團體家屋、小規模多機能及其他整合性等服務。但不包括第三款之服務。\r\n三、機構住宿式：以受照顧者入住之方式，提供全時照顧或夜間住宿等之服務。\r\n四、家庭照顧者支持服務：為家庭照顧者所提供之定點、到宅等支持服務。\r\n五、其他經中央主管機關公告之服務方式。\r\n前項服務方式，長照機構得合併提供之。\r\n第一項第二款社區式之整合性服務，得由直轄市、縣（市）主管機關邀集社區代表、長照服務提供者代表及專家學者協調、審議與諮詢長照服務及其相關計畫、社區式整合性服務區域之劃分、社區長照服務之社區人力資源開發、收退費、人員薪資、服務項目、爭議事件協調等相關事項；並得與第七條規定合併設立。"
		},
		{
			"number": 1000,
			"content": "居家式長照服務之項目如下：\r\n一、身體照顧服務。\r\n二、日常生活照顧服務。\r\n三、家事服務。\r\n四、餐飲及營養服務。\r\n五、輔具服務。\r\n六、必要之住家設施調整改善服務。\r\n七、心理支持服務。\r\n八、緊急救援服務。\r\n九、醫事照護服務。\r\n十、預防引發其他失能或加重失能之服務。\r\n十一、其他由中央主管機關認定到宅提供與長照有關之服務。"
		},
		{
			"number": 1100,
			"content": "社區式長照服務之項目如下：\r\n一、身體照顧服務。\r\n二、日常生活照顧服務。\r\n三、臨時住宿服務。\r\n四、餐飲及營養服務。\r\n五、輔具服務。\r\n六、心理支持服務。\r\n七、醫事照護服務。\r\n八、交通接送服務。\r\n九、社會參與服務。\r\n十、預防引發其他失能或加重失能之服務。\r\n十一、其他由中央主管機關認定以社區為導向所提供與長照有關之服務。"
		},
		{
			"number": 1200,
			"content": "機構住宿式長照服務之項目如下：\r\n一、身體照顧服務。\r\n二、日常生活照顧服務。\r\n三、餐飲及營養服務。\r\n四、住宿服務。\r\n五、醫事照護服務。\r\n六、輔具服務。\r\n七、心理支持服務。\r\n八、緊急送醫服務。\r\n九、家屬教育服務。\r\n十、社會參與服務。\r\n十一、預防引發其他失能或加重失能之服務。\r\n十二、其他由中央主管機關認定以入住方式所提供與長照有關之服務。"
		},
		{
			"number": 1300,
			"content": "家庭照顧者支持服務提供之項目如下：\r\n一、有關資訊之提供及轉介。\r\n二、長照知識、技能訓練。\r\n三、喘息服務。\r\n四、情緒支持及團體服務之轉介。\r\n五、其他有助於提升家庭照顧者能力及其生活品質之服務。\r\n前項支持服務之申請、評估、提供及其他應遵行事項，由中央主管機關定之。"
		},
		{
			"number": 1400,
			"content": "中央主管機關應定期辦理長照有關資源及需要之調查，並考慮多元文化特色，與離島偏鄉地區特殊處境，據以訂定長照服務發展計畫及採取必要之獎助措施。\r\n中央主管機關為均衡長照資源之發展，得劃分長照服務網區，規劃區域資源、建置服務網絡與輸送體系及人力發展計畫，並得於資源過剩區，限制長照機構之設立或擴充；於資源不足之地區，應獎助辦理健全長照服務體系有關事項。\r\n原住民族地區長照服務計畫、長照服務網區與人力發展之規劃及推動，中央主管機關應會同中央原住民族主管機關定之。\r\n中央主管機關應獎助辦理長期照顧創新服務之相關研究。\r\n第一項及第二項獎助之項目、方式與長照機構設立或擴充之限制，及第二項長照服務網區之劃分、人力發展等有關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1500,
			"content": "中央主管機關為提供長照服務、擴增與普及長照服務量能、促進長照相關資源之發展、提升服務品質與效率、充實並均衡服務與人力資源及補助各項經費，應設置特種基金。\r\n基金之來源如下：\r\n一、遺產稅及贈與稅稅率由百分之十調增至百分之二十以內所增加之稅課收入。\r\n二、菸酒稅菸品應徵稅額由每千支（每公斤）徵收新臺幣五百九十元調增至新臺幣一千五百九十元所增加之稅課收入。\r\n三、政府預算撥充。\r\n四、菸品健康福利捐。\r\n五、捐贈收入。\r\n六、基金孳息收入。\r\n七、其他收入。\r\n依前項第一款及第二款增加之稅課收入，不適用財政收支劃分法之規定。\r\n基金來源應於本法施行二年後檢討，確保財源穩定。"
		},
		{
			"number": 1600,
			"content": "中央主管機關應建置服務使用者照顧管理、服務人力管理、長照機構管理及服務品質等資訊系統，以作為長照政策調整之依據，並依法公開。\r\n主管機關及各長照機構應提供前項所需資料。"
		},
		{
			"number": 1700,
			"content": "非以營利為目的之長照機構配合國家政策有使用公有非公用不動產之必要時，得專案報請主管機關核轉該不動產管理機關依法出租。其租金基準，按該土地及建築物當期依法應繳納之地價稅及房屋稅計收年租金。\r\n前項土地應辦理用地變更者，由長照機構報請主管機關核轉有關機關依規定辦理。\r\n第一項專案報請之申請程序、要件及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1800,
			"content": "長照服務之提供，經中央主管機關公告之長照服務特定項目，應由長照人員為之。\r\n長照人員之訓練、繼續教育、在職訓練課程內容，應考量不同地區、族群、性別、特定疾病及照顧經驗之差異性。\r\n長照人員應接受一定積分之繼續教育、在職訓練。\r\n長照人員之資格、訓練、認證、繼續教育課程內容與積分之認定、證明效期及其更新等有關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1900,
			"content": "長照人員非經登錄於長照機構，不得提供長照服務。但已完成前條第四項之訓練及認證，並依其他相關法令登錄之醫事人員及社工人員，於報經主管機關同意者，不在此限。\r\n長照機構不得容留非長照人員提供前條第一項之長照服務。\r\n第一項登錄內容異動時，應自異動之日起三十日內，由該長照機構報所在地主管機關核定。\r\n第一項之登錄，其要件、程序、處所、服務內容、資格之撤銷與廢止、臨時支援及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2000,
			"content": "長照人員對於因業務而知悉或持有他人之秘密，非依法律規定，不得洩漏。"
		},
		{
			"number": 2100,
			"content": "長照機構依其服務內容，分類如下：\r\n一、居家式服務類。\r\n二、社區式服務類。\r\n三、機構住宿式服務類。\r\n四、綜合式服務類。\r\n五、其他經中央主管機關公告之服務類。"
		},
		{
			"number": 2200,
			"content": "前條第三款及設有機構住宿式服務之第四款、第五款長照機構，應以長照機構法人設立之。\r\n前項規定，於下列各款不適用之：\r\n一、公立長照機構。\r\n二、設有長照相關科系之私立高級中等以上學校，且僅以提供學校作為教學、實習及研究用途為限。\r\n本法施行前，已依老人福利法、護理人員法及身心障礙者權益保障法設立從事本法所定機構住宿式長照服務之私立機構，除有擴充或遷移之情事外，不受第一項之限制。\r\n第一項長照機構法人之設立、組織、管理及其他應遵行事項，另以法律定之。"
		},
		{
			"number": 2300,
			"content": "長照機構之設立、擴充、遷移，應事先申請主管機關許可。"
		},
		{
			"number": 2400,
			"content": "長照機構之申請要件、設立標準、負責人資格，與其設立、擴充、遷移之申請程序、審查基準及設立許可證明應記載內容等有關事項之辦法，由中央主管機關定之。\r\n原住民族地區長照機構之設立及人員配置，中央主管機關應會同中央原住民族主管機關定之。"
		},
		{
			"number": 2500,
			"content": "長照機構停業、歇業、復業或許可證明登載事項變更，應於事實發生日前三十日內，報主管機關核定。\r\n前項停業期間最長不得超過一年。必要時得申請延長一次，期限為一年；逾期應辦理歇業。\r\n前項歇業應於停業期滿之日起三十日內辦理；逾期未辦理者，主管機關得逕予廢止其設立許可。\r\n第一項及第二項之申請程序及審查等有關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2600,
			"content": "長照機構由政府機關（構）設立者，應於長照機構前冠以該政府機關（構）之名稱；由民間設立者，應冠以私立二字。\r\n長照機構應於其場所，以明顯字體依前項規定標示其名稱，並應加註機構類別及其服務內容。"
		},
		{
			"number": 2700,
			"content": "非長照機構，不得使用長照機構之名稱。"
		},
		{
			"number": 2800,
			"content": "長照機構不得使用下列名稱：\r\n一、在同一直轄市或縣（市），與被廢止許可證明或已經主管機關許可設立之長照機構相同之名稱。\r\n二、易使人誤認其與政府機關、其他公益團體有關之名稱。"
		},
		{
			"number": 2900,
			"content": "非長照機構，不得為長照服務之廣告。\r\n長照機構之廣告，其內容以下列事項為限：\r\n一、長照機構名稱與第二十六條第二項所定應加註之事項、設立日期、許可證明字號、地址、電話及交通路線。\r\n二、長照機構負責人之姓名、學歷及經歷。\r\n三、長照人員之專門職業及技術人員證書或本法所定之證明文件字號。\r\n四、服務提供方式及服務時間。\r\n五、停業、歇業、復業、遷移及其年、月、日。\r\n六、主管機關核定之收費標準。\r\n七、其他經中央主管機關公告指定得刊登或播放之事項。"
		},
		{
			"number": 3000,
			"content": "長照機構應設置業務負責人一人，對其機構業務負督導責任。\r\n前項業務負責人應為專任，其資格及其兼任職務情事由中央主管機關定之。"
		},
		{
			"number": 3100,
			"content": "長照機構之業務負責人因故不能執行業務，應指定符合業務負責人資格者代理之。代理期間超過三十日，應報所在地主管機關核定。\r\n前項代理期間，不得逾一年。"
		},
		{
			"number": 3200,
			"content": "中央主管機關應訂定長照體系、醫療體系及社會福利服務體系間之連結機制，以提供服務使用者有效之轉介與整合性服務。"
		},
		{
			"number": 3201,
			"content": "提供第十條至第十三條規定之長照服務者，得與直轄市、縣（市）主管機關簽約為長照特約單位；長照特約單位之申請資格、程序、審查基準、特約年限、續約條件、不予特約之條件、違約之處理及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3202,
			"content": "長照特約單位應為所僱長照人員，依勞工保險條例、勞工職業災害保險及保護法、就業保險法、全民健康保險法及勞工退休金條例規定，辦理參加勞工保險、勞工職業災害保險、就業保險及全民健康保險，並按月提繳退休金。\r\n長照特約單位應確保其長照人員之勞動條件符合勞動有關法規。"
		},
		{
			"number": 3300,
			"content": "機構住宿式服務類之長照機構，應與能及時接受轉介或提供必要醫療服務之醫療機構訂定醫療服務契約。"
		},
		{
			"number": 3400,
			"content": "機構住宿式及設有機構住宿式服務之綜合式服務類長照機構，應投保公共意外責任險，確保長照服務使用者之生命安全。\r\n前項應投保之保險範圍及金額，由中央主管機關會商目的事業主管機關定之。"
		},
		{
			"number": 3500,
			"content": "中央主管機關應輔導地方主管機關參考地區所得、物價指數、服務品質等，提供長照機構收費參考資訊。\r\n長照機構之收費項目及其金額，應報提供服務所在地之主管機關核定；變更時亦同。"
		},
		{
			"number": 3600,
			"content": "長照機構收取費用，應開給載明收費項目及金額之收據。\r\n長照機構不得違反前條收費規定，超額或擅立項目收費。"
		},
		{
			"number": 3700,
			"content": "長照機構應將其設立許可證明、收費、服務項目及主管機關所設之陳情管道等資訊，揭示於機構內明顯處所。"
		},
		{
			"number": 3800,
			"content": "長照機構應督導其所屬登錄之長照人員，就其提供之長照服務有關事項製作紀錄。\r\n前項紀錄有關醫事照護部分，除依醫事法令之規定保存外，應由該長照機構至少保存七年。"
		},
		{
			"number": 3900,
			"content": "主管機關對長照機構應予輔導、監督、考核、檢查及評鑑；必要時，並得通知其提供相關服務資料，長照機構應提供必要之協助，不得規避、妨礙或拒絕。\r\n前項評鑑結果，應予公告。\r\n第一項評鑑應依長期照顧服務機構類別訂定；其評鑑對象、項目、方式、評鑑人員資格與遴聘、培訓及其他有關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3901,
			"content": "主管機關對未依第二十三條規定許可設立而提供長照服務者，應派員進入該場所檢查。受檢查者不得規避、妨礙或拒絕，並應提供必要之文件、資料或其他協助。\r\n主管機關人員執行前項檢查時，應出示有關執行職務之證明文件或顯示足資辨別之標誌。\r\n主管機關對於第一項提供長照服務者之服務對象，應予轉介或安置；該提供長照服務者應予配合。"
		},
		{
			"number": 4000,
			"content": "主管機關應依下列原則訂定長照服務品質基準：\r\n一、以服務使用者為中心，並提供適切服務。\r\n二、訊息公開透明。\r\n三、家庭照顧者代表參與。\r\n四、考量多元文化。\r\n五、確保照顧與生活品質。"
		},
		{
			"number": 4100,
			"content": "長照機構歇業或停業時，對長照服務使用者應予以適當之轉介或安置；無法轉介或安置時，由主管機關協助轉介安置，長照機構應予配合。\r\n長照機構未依前項規定為適當之轉介或安置時，地方主管機關得強制之。\r\n接受轉介之長照機構應配合主管機關提供必要之協助。"
		},
		{
			"number": 4200,
			"content": "長照機構於提供長照服務時，應與長照服務使用者、家屬或支付費用者簽訂書面契約。\r\n前項契約書之格式、內容，中央主管機關應訂定定型化契約範本與其應記載及不得記載之事項。"
		},
		{
			"number": 4300,
			"content": "未經長照服務使用者之書面同意，不得對其進行錄影、錄音或攝影，並不得報導或記載其姓名、出生年月日、住（居）所及其他足資辨別身分之資訊；其無法為意思表示者，應經其法定代理人或主要照顧之最近親屬之書面同意。\r\n長照機構於維護長照服務使用者安全之必要範圍內，得設置監看設備，不受前項之限制，並應告知長照服務使用者、其法定代理人或主要照顧之最近親屬。"
		},
		{
			"number": 4400,
			"content": "長照機構及其人員應對長照服務使用者予以適當之照顧與保護，不得有遺棄、身心虐待、歧視、傷害、違法限制其人身自由或其他侵害其權益之情事。"
		},
		{
			"number": 4500,
			"content": "主管機關應建置陳情、申訴及調處機制，處理民眾申訴案件及長照服務單位委託之爭議等事件。"
		},
		{
			"number": 4600,
			"content": "地方主管機關對接受機構住宿式長照服務使用者，其無扶養義務人或法定代理人，應自行或結合民間團體監督其長照服務品質，長照機構不得拒絕。"
		},
		{
			"number": 4700,
			"content": "長照機構有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰，並公布其名稱及負責人姓名：\r\n一、違反第二十三條規定，未經主管機關許可擴充或遷移。\r\n二、違反第三十四條第一項規定，未投保公共意外責任險。\r\n三、違反第四十一條第一項規定，未對長照服務使用者予以適當之轉介或安置，或未配合主管機關辦理轉介或安置。\r\n四、違反第四十四條規定，對長照服務使用者有遺棄、身心虐待、歧視、傷害、違法限制其人身自由或其他侵害其權益之情事。\r\n長照機構違反前項第一款或第二款規定者，除依前項規定處罰外，並限期令其改善；屆期未改善者，得按次處罰。\r\n長照機構違反第一項第四款規定者，除依第一項規定處罰外，並限期令其改善；屆期未改善者，處一個月以上一年以下停業處分，停業期滿仍未改善者，得廢止其設立許可。\r\n長照機構違反第一項第四款規定，情節重大者，得逕行廢止其設立許可。"
		},
		{
			"number": 4701,
			"content": "未依第二十三條規定許可設立為長照機構，而有下列情形之一者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰及公布其名稱、負責人姓名，並得按次處罰：\r\n一、提供長照服務。\r\n二、違反第三十九條之一第一項規定，規避、妨礙或拒絕主管機關查核。\r\n三、違反第三十九條之一第三項規定，未配合主管機關辦理轉介或安置。\r\n未依第二十三條規定許可設立為長照機構，對其服務對象有遺棄、身心虐待、歧視、傷害、違法限制其人身自由或其他侵害其權益之情事，處其負責人新臺幣十萬元以上五十萬元以下罰鍰及公布其名稱、負責人姓名，並得按次處罰。\r\n未依第二十三條規定許可設立為長照機構，有前項情事致服務對象死亡者，處其負責人新臺幣二十萬元以上一百萬元以下罰鍰及公布其名稱、負責人姓名。"
		},
		{
			"number": 4800,
			"content": "長照機構違反許可設立之標準時，應限期令其改善；屆期未改善者，處新臺幣六萬元以上三十萬元以下罰鍰，並再限期令其改善；屆期仍未改善者，得廢止其設立許可。"
		},
		{
			"number": 4801,
			"content": "長照特約單位違反第三十二條之二規定者，依違反各該法律規定處罰，經處罰仍未依規定辦理者，得停止派案；情節重大者，並得終止特約。"
		},
		{
			"number": 4900,
			"content": "長照特約單位違反第八條之一第三項規定者，處新臺幣三萬元以上十五萬元以下罰鍰，並限期令其追收擅自減免之費用。\r\n長照機構違反第三十六條第二項規定者，處新臺幣三萬元以上十五萬元以下罰鍰，並限期令其將超收或擅自收取之費用退還。"
		},
		{
			"number": 5000,
			"content": "有下列情形之一者，處新臺幣一萬元以上五萬元以下罰鍰：\r\n一、非長照人員違反第十八條第一項規定，提供經中央主管機關公告之長照服務特定項目。\r\n二、長照機構違反第十九條第二項規定，容留非長照人員提供長照服務。\r\n三、非長照機構違反第二十七條規定，使用長照機構名稱。"
		},
		{
			"number": 5100,
			"content": "長照機構違反第二十五條第一項規定、刊登或播放第二十九條第二項各款規定以外之廣告內容或其廣告內容不實者，處新臺幣一萬元以上五萬元以下罰鍰，並限期令其改善；屆期未改善者，並得按次處罰。\r\n非長照機構違反第二十九條第一項規定為長照服務之廣告，處新臺幣一萬元以上五萬元以下罰鍰。"
		},
		{
			"number": 5200,
			"content": "長照機構於提供長照服務時，未依第四十二條規定簽訂書面契約，或其契約內容違反中央主管機關依同條第二項所定應記載及不得記載規定者，應限期令其改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰。"
		},
		{
			"number": 5300,
			"content": "長照機構有下列情形之一者，處新臺幣六千元以上三萬元以下罰鍰：\r\n一、違反第十九條第三項規定，於所屬長照人員異動時，未依限報所在地主管機關核定。\r\n二、違反第三十一條第一項規定，於業務負責人因故不能執行業務時，未指定符合資格人員代理，或代理超過三十日而未報所在地主管機關核定。\r\n三、違反第三十三條規定，未與能及時接受轉介或提供必要醫療服務之醫療機構簽訂醫療服務契約。\r\n四、所屬長照人員違反第三十八條規定，未就其提供之長照服務有關事項製作紀錄、依法保存，或為業務不實之記載。\r\n五、違反第三十九條第一項規定，規避、妨礙或拒絕主管機關之評鑑、輔導、監督、考核、檢查或提供相關服務資料之要求。\r\n長照機構違反第三十一條第一項、第三十三條、第三十八條規定者，除依前項規定處罰外，並限期令其改善；屆期未改善者，處一個月以上一年以下停業處分。\r\n長照機構依第三十九條第一項接受評鑑，評鑑不合格者，應限期令其改善；屆期未改善者，機構住宿式服務類之長照機構，處新臺幣六萬元以上三十萬元以下罰鍰；其他服務類之長照機構評鑑不合格者，依第一項規定處罰；屆期未改善，並得按次處罰；情節重大者，得處一個月以上一年以下停業處分，停業期滿仍未改善者，得廢止其設立許可。\r\n長照機構經主管機關依前二項規定限期令其改善，未經主管機關查核確認改善完成前，不得增加服務對象；違反者，另處其負責人新臺幣六萬元以上三十萬元以下罰鍰，並得按次處罰。"
		},
		{
			"number": 5400,
			"content": "長照人員違反第二十條、長照機構業務負責人違反第三十條、長照機構違反第四十三條第一項規定者，處新臺幣六千元以上三萬元以下罰鍰，並限期令其改善；屆期未改善且情節重大者，處一個月以上一年以下停業處分。\r\n長照機構使未依第十九條第一項規定完成登錄或報經主管機關同意之長照人員提供長照服務者，處新臺幣六千元以上三萬元以下罰鍰。"
		},
		{
			"number": 5500,
			"content": "長照機構違反第三十六條第一項、第三十七條規定者，應限期令其改善；屆期未改善者，處新臺幣六千元以上三萬元以下罰鍰。"
		},
		{
			"number": 5600,
			"content": "長照人員有下列情事之一者，處新臺幣六千元以上三萬元以下罰鍰，得併處一個月以上一年以下停業處分；情節重大者，並得廢止其證明：\r\n一、執行業務時，為不實之記載。\r\n二、將長照人員證明租借他人使用。\r\n三、違反第四十四條規定。"
		},
		{
			"number": 5700,
			"content": "長照機構僱用未接受第六十四條第一項規定訓練之個人看護者，處新臺幣三千元以上一萬五千元以下罰鍰。"
		},
		{
			"number": 5800,
			"content": "有下列情形之一者，處新臺幣三千元以上一萬五千元以下罰鍰：\r\n一、長照人員未依第十九條第一項規定完成登錄程序，或依其他法令登錄之醫事人員及社工人員未報經主管機關同意，即提供長照服務。\r\n二、長照人員證明效期屆滿，未完成證明之更新，提供長照服務。"
		},
		{
			"number": 5900,
			"content": "長照機構有下列情形之一者，得廢止其設立許可：\r\n一、因管理之明顯疏失，情節重大，致接受長照服務者傷亡。\r\n二、所屬之長照人員提供長照服務，違反本法規定，且情節重大，並可歸責於該機構。\r\n三、受停業處分而不停業。\r\n前項第一款及第二款情節之認定，應由主管機關召開爭議處理會調查，並應給予受調查者陳述意見之機會；爭議處理會之組成，由中央主管機關定之。"
		},
		{
			"number": 6000,
			"content": "本法所定罰則，由地方主管機關處罰之。"
		},
		{
			"number": 6100,
			"content": "本法施行前，已依其他法律規定，從事本法所定長照服務之人員，於本法施行後二年內，得繼續從事長照服務，不受第十八條第一項規定之限制。\r\n前項人員之訓練課程，其與本法施行前課程之整合、原有證明之轉銜及認定標準等有關事項，由中央主管機關定之。"
		},
		{
			"number": 6200,
			"content": "本法施行前，已依其他法律規定，從事本法所定長照服務之機關（構）、法人、團體、合作社、事務所等，仍得依原適用法令繼續提供長照服務。但其實際執行長照服務人員之認證、繼續教育、登錄及處罰，適用本法之規定。"
		},
		{
			"number": 6300,
			"content": "依國軍退除役官兵輔導條例設立之榮譽國民之家，附設專為退除役官兵及併同安置眷屬提供長照服務之長照機構，除第二十三條、第二十五條及第三十五條有關許可、核定程序之規定不適用本法外，有關設立標準、業務負責人資格及長照人員訓練認證標準、評鑑等，均應依本法規定辦理。但應於經其上級主管機關核准後三十日內，報所在地主管機關備查。\r\n前項長照機構不適用第十四條之規定。"
		},
		{
			"number": 6400,
			"content": "個人看護者，應接受中央主管機關公告指定之訓練。\r\n於本法施行後初次入國之外國人，並受僱於失能者家庭從事看護工作者，雇主得為其申請接受中央主管機關所定之補充訓練。\r\n前項補充訓練之課程內容、收費項目、申請程序及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 6500,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 6600,
			"content": "本法自公布後二年施行。\r\n本法修正條文，除中華民國一百零六年一月二十六日修正公布之條文自一百零六年六月三日施行外，自公布日施行。"
		}
	]
}