{
	"法規性質": "命令",
	"法規名稱": "農業部林業及自然保育署阿里山林業鐵路及文化資產管理處辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0010059",
	"法規類別": "行政＞農業部＞組織目",
	"最新異動日期": "20230731",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年七月三十一日行政院農業委員會農人字第 1120112\r\n  870C  號令訂定發布全文 15 條；並自一百十二年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "農業部林業及自然保育署阿里山林業鐵路及文化資產管理處（以下簡稱本處）為處理內部單位之分工職掌，特訂定本細則。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "處長綜理處務，並指揮、監督所屬人員；副處長襄助處長處理處務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "秘書權責如下：\r\n一、工作計畫之擬編。\r\n二、文稿之綜核及代判。\r\n三、各單位業務之協調。\r\n四、行政事務之管理。\r\n五、會議之籌備、出席或主持。\r\n六、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本處設下列科、室：\r\n一、綜合企劃科。\r\n二、鐵路服務科。\r\n三、鐵路維護科。\r\n四、車輛養護科。\r\n五、安全管理科。\r\n六、秘書室。\r\n七、人事室。\r\n八、政風室。\r\n九、主計室。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "綜合企劃科掌理事項如下：\r\n一、阿里山林業文化園區與鐵路資產等相關保存業務中長程計畫、年度計畫之提報、執行及管制。\r\n二、阿里山林業文化園區與鐵路歷史建築之研究調查、保存再利用、場域整合活化、維護及景觀協調。\r\n三、阿里山林業文化與鐵路基礎調查研究與修復計畫之提報、文物蒐集、執行及管制。\r\n四、阿里山林業鐵路博物館之規劃、建置及經營管理；阿里山林業文化與鐵路文化之推廣、宣傳及教育活動執行。\r\n五、開發結合鐵路沿線生態、觀光、文化複合場域、聚落市集與友善農業文化生態旅遊軸帶之規劃、推廣及行銷。\r\n六、阿里山林業文化園區與鐵路形象之塑造、行銷及姊妹鐵路國際合作交流。\r\n七、阿里山林業文化及鐵路世界文化遺產之推動。\r\n八、阿里山林業文化與鐵路文化文創、附屬事業之規劃、建置、行銷及管理。\r\n九、其他有關綜合企劃事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "鐵路服務科掌理事項如下：\r\n一、車站站務之規劃、經營管理及管制。\r\n二、各式車票票務規劃、管理及執行。\r\n三、售票管理系統之建置、管理及維護。\r\n四、車廂與場站場域應用、招租、清潔維護之規劃、督導、管理、維運及管制。\r\n五、列車班次規劃、行車管制、行車安全管理與行車保安裝置改善之規劃及審核。\r\n六、車站服務人員之在職訓練、督導、考核；乘務人員之體格檢查及管理、管制。\r\n七、行車運轉規章相關標準作業程序之擬訂、執行及管制。\r\n八、行車事故之調查與處理、行車事故統計之分析及陳報。\r\n九、運價建議、分析及業務、促銷計畫之研擬。\r\n十、其他有關鐵路服務事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "鐵路維護科掌理事項如下：\r\n一、鐵路路線（含橋梁、隧道）檢查與維護計畫之提報、執行及管制。\r\n二、路線災害修復工程、邊坡治理、建築工程與相關場站設施之維護及新建改善。\r\n三、路線檢查、養護標準作業程序之擬訂、執行及管制。\r\n四、路線養護人員之培育、訓練、督導及執行。\r\n五、行車安全工作與路線巡查之執行及管制。\r\n六、鐵路沿線林木巡查與環境綠美化之執行及管制。\r\n七、鐵路維護機具、材料之研發、製作、檢查及廢料收回業務。\r\n八、路線隔離封鎖與列車慢行之提報及管制。\r\n九、其他有關鐵路維護事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "車輛養護科掌理事項如下：\r\n一、鐵路行車、運轉與列車編組車輛調配計畫之提報、執行及管制。\r\n二、機車與客貨車車輛各級定期檢修、維護計畫之提報、執行及管制。\r\n三、車輛維護、電訊維護與列車駕駛之人員培育、訓練、督導及管制。\r\n四、動力車、客貨車、配組件與相關設備之採購、通訊系統建置及維護管理。\r\n五、鐵路平交道與相關號誌系統之建置、管理及維護。\r\n六、蒸汽機車之保存、維護及動態運轉管理。\r\n七、各式車輛檢查、維修與駕駛操作標準作業程序、規章之擬訂、執行及管制。\r\n八、動力車、客貨車及配組件等重大故障之研究改善。\r\n九、其他有關車輛養護事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "安全管理科掌理事項如下：\r\n一、職業安全衛生管理之規劃。\r\n二、防疫衛生及員工健康之管理。\r\n三、安全衛生教育訓練及職業安全衛生之稽查。\r\n四、職業災害通報之調查及統計。\r\n五、安全系統與品質管理系統之規劃及推行。\r\n六、鐵路經營維護與安全之監督及檢查。\r\n七、鐵路營運系統安全、災害防救及預防性危害管理作業之規劃。\r\n八、鐵路營運可靠度專案及評估安全管理流程有效性之規劃。\r\n九、技術會報運作之規劃管理及安全事件之調查分析。\r\n十、其他有關安全管理事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、研考、文書、檔案、印信典守、出納、營繕、採購、事務、財產、辦公廳舍及工友管理業務。\r\n二、不屬其他各科、室事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "人事室掌理本處人事事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政風室掌理本處政風事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主計室掌理本處歲計、會計及統計事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本處處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本細則自中華民國一百十二年八月一日施行。"
		}
	]
}