{
	"法規性質": "命令",
	"法規名稱": "農業部處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0010061",
	"法規類別": "行政＞農業部＞組織目",
	"最新異動日期": "20230731",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年七月三十一日行政院農業委員會農人字第 1120112\r\n  871 號令訂定發布全文 21 條；並自一百十二年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "農業部（以下簡稱本部）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "部長綜理部務，並指揮、監督所屬機關（構）及人員；次長襄助部長處理部務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "技監、參事權責如下：\r\n一、重要工作計畫之建議。\r\n二、法規、制度之研究改進及重要部務之建議。\r\n三、出席各種重要會議。\r\n四、其他交辦事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本部設下列司、處：\r\n一、綜合規劃司，分四科辦事。\r\n二、資源永續利用司，分三科辦事。\r\n三、農民輔導司，分五科辦事。\r\n四、畜牧司，分四科辦事。\r\n五、動物保護司，分三科辦事。\r\n六、農業科技司，分四科辦事。\r\n七、國際事務司，分四科辦事。\r\n八、資訊司，分三科辦事。\r\n九、秘書處，分四科辦事。\r\n十、人事處，分三科辦事。\r\n十一、政風處。\r\n十二、會計處，分四科辦事。\r\n十三、統計處，分二科辦事。\r\n十四、法制處。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "綜合規劃司掌理事項如下：\r\n一、農業政策、法規與措施之規劃、研擬及協調。\r\n二、年度施政方針、施政計畫、中長程個案計畫、農村與產業整體發展相關計畫之規劃、協調及監督，及各計畫資源之統籌運用。\r\n三、農業經濟情勢與政策之研究及決策分析。\r\n四、農業產業發展之經濟評估及決策分析。\r\n五、業務報告之彙擬與重要議事之策劃及推動。\r\n六、農業政策、重要方案、計畫及措施之評核、追蹤及管制。\r\n七、災害防救業務之彙整及列管追蹤。\r\n八、農業公共建設計畫之規劃、督導、考核及工程查核。\r\n九、行政效能提升與便民服務業務之規劃、推動、督導及考核。\r\n十、其他有關綜合規劃事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "資源永續利用司掌理事項如下：\r\n一、農業水土林資源之統籌、協調及督導。\r\n二、農業涉及政策環境影響評估之統籌及協調。\r\n三、農地政策、國土計畫農業發展地區土地利用制度之規劃、研擬及協調。\r\n四、農地資源盤查與農業跨部門空間發展策略（含農業綠能）之規劃、研擬及協調。\r\n五、農業相關永續發展目標之統籌研擬、規劃及協調。\r\n六、農業再生能源政策與空間發展之規劃、研擬及協調。\r\n七、農業資源循環政策、法規之規劃、研擬及協調。\r\n八、氣候變遷法規有關農業部門之盤查、報告、調適與溫室氣體減量政策之規劃及協調推動。\r\n九、農業碳權與自然碳匯之統籌規劃及推動。\r\n十、其他有關資源永續利用事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農民輔導司掌理事項如下：\r\n一、農民輔導政策、法規之擬訂、策劃及督導。\r\n二、農會選舉罷免、會務、人事、財務、考核等事務之擬訂、策劃及督導。\r\n三、農業推廣人員與農民之培育、訓練、選拔及表揚。\r\n四、食農教育、農業文化與農家生活改善之策劃及督導。\r\n五、農民健康保險、農民職業災害保險之策劃、督導、監理、爭議審議及行政救濟。\r\n六、農民退休儲金之策劃、督導及監理。\r\n七、老年農民福利津貼及農漁民子女助學金之策劃及督導。\r\n八、農業天然災害救助之策劃及督導。\r\n九、農業人力政策之規劃及督導。\r\n十、其他有關農民輔導事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "畜牧司掌理事項如下：\r\n一、畜牧政策、法規與中長程計畫之規劃、研擬及管理。\r\n二、畜牧產業結構調整、友善環境、新興科技研發與技術引進方案、人才培育及訓練之規劃、推動及輔導。\r\n三、養豬產業產銷及所需種畜、資材、加工與污染防治相關方案之規劃、推動及監督。\r\n四、草食及其他家畜產業產銷及所需種畜、資材、加工與污染防治相關方案之規劃、推動及監督。\r\n五、肉雞及蛋雞產業產銷及所需種禽、資材、加工與污染防治相關方案之規劃、推動及監督。\r\n六、水禽及其他家禽產業產銷及所需種禽、資材、加工與污染防治相關方案之規劃、推動及監督。\r\n七、畜牧場登記、畜牧類天然災害查報、救助、防災、復養輔導與相關保險規範之規劃、推動及監督。\r\n八、飼料與飼料添加物安全管理法令、政策之規劃、推動及監督。\r\n九、飼料輸入邊境查驗與風險管控之規劃、協調及監督。\r\n十、其他有關畜牧事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "動物保護司掌理事項如下：\r\n一、動物保護政策、法規與動物福利白皮書之規劃、研擬及管理。\r\n二、動物保護生命教育推廣、志工培訓與非營利性組織公私協力之政策規劃、推動及監督。\r\n三、動物保護行政人力專業職能培育與國際合作之政策規劃、推動及監督。\r\n四、遊蕩犬貓族群控制、數量調查、收容管理與動物保護園區之政策規劃、推動及監督。\r\n五、寵物繁殖、買賣、寄養、食品、新興產業等各事業之法規、管理與其消費者保護之政策規劃、推動及監督。\r\n六、動物福利與飼主責任促進之政策規劃、推動及監督。\r\n七、經濟動物生產、運輸、人道屠宰之動物福利政策規劃、推動及監督。\r\n八、動物科學應用人道管理與機構查核、實驗動物倫理、動物福利科學試驗研究之政策規劃、推動及監督。\r\n九、動物展演管理之政策規劃、推動及監督。\r\n十、其他有關動物保護事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "農業科技司掌理事項如下：\r\n一、農業科技政策、法規、重大方案、施政計畫與審查考核機制之研擬、規劃及監督。\r\n二、農業前瞻科技、產業創新技術與國際發展趨勢之研究、分析、轉譯及決策。\r\n三、本部及所屬機關（構）農業科技研發量能與重要科技基礎設施設備資源之盤點及整體規劃。\r\n四、學術研究機構與跨部會之農業科技業務聯繫與協調、農業科技研發專案之整合規劃、推動及監督。\r\n五、國際農業科技合作與兩岸農業科技交流之規劃、研擬及推動。\r\n六、農業科技研發成果保護、管理、運用與技術擴散、商品化及產業化之推動及監督。\r\n七、農業科技研發人力培育與跨領域人才培訓之規劃、推動及督導。\r\n八、農產品生產驗證、加工加值之跨部會業務聯繫、協調與相關政策、法規、制度之研擬及規劃。\r\n九、科技農企業新創扶育、營運輔導與公私部門科技產業量能協同整合之規劃、協調及推動。\r\n十、其他有關農業科技事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國際事務司掌理事項如下：\r\n一、國際組織農業業務之參與、諮商、交流及合作。\r\n二、農業人員出國參加國際會議、進修、考察事項與本部駐外農業人員之督導及聯繫事項。\r\n三、雙邊農業經貿諮商、合作策略、法規與協定之研擬、推動及協調，國際農業合作之規劃、推動及督導。\r\n四、農產品進出口貿易政策、法規、制度、管理之研擬、聯繫及協調。\r\n五、雙邊與區域貿易協定、兩岸經濟合作協議農業相關諮商議題之規劃、研析及談判。\r\n六、農產品受進口損害救助基金法規之研擬、修正及解釋。\r\n七、兩岸農業交流、投資政策與法規之研擬、推動、協調、審查及管理。\r\n八、農業相關產品國際行銷與電子商務策略、方案之研擬、策劃、協調及聯繫。\r\n九、農業相關產品國際形象建立、海外市場資訊蒐集、通路拓展與行銷活動之規劃、研析及推動。\r\n十、其他有關國際事務事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "資訊司掌理事項如下：\r\n一、農業資訊管理、資通訊應用發展政策、法規、重大方案與施政計畫之研擬及督導。\r\n二、農業地理資訊與航遙測應用之發展規劃、協調及督導。\r\n三、資通訊技術農業創新應用之發展規劃、協調及推動。\r\n四、農業數位治理與開放之策略規劃、協調及推動。\r\n五、本部與所屬機關（構）重大資訊計畫之監督及管考。\r\n六、本部與所屬機關（構）資訊系統之數位整合應用規劃、協調及推動。\r\n七、本部與所屬機關（構）共用資訊基礎設施、資源與系統之整體規劃及推動。\r\n八、資通安全管理之政策擬訂、規範訂定、協調、推動、查核及督導。\r\n九、其他有關資訊事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "秘書處掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、營繕、採購、公務車及其他事務管理，工友（含技工、駕駛）、駐衛警之管理。\r\n三、新聞發布、媒體公關事務、政策宣導、圖書管理及公共關係。\r\n四、出納、辦公廳舍及財產管理。\r\n五、不屬其他各司、處事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "人事處掌理本部人事事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "政風處掌理本部政風事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "會計處掌理本部歲計及會計事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "統計處掌理本部統計事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "法制處掌理事項如下：\r\n一、農業法規制（訂）定及修正案之研議或審議。\r\n二、農業法規疑義之研議及諮詢。\r\n三、農業法規之規劃及協調。\r\n四、農業法規資料之蒐集、分析及研究。\r\n五、訴願案件之處理、研究。\r\n六、國家賠償案件之處理、研究。\r\n七、其他有關法制、訴願及國家賠償事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本部處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本規程自中華民國一百十二年八月一日施行。"
		}
	]
}