{
	"法規性質": "命令",
	"法規名稱": "行政院農業委員會動植物防疫檢疫局辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0010008",
	"法規類別": "行政＞行政院農業委員會＞處務目",
	"最新異動日期": "20190530",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十七年十二月三十一日行政院農業委員會動植物防疫檢疫局\r\n  （87）防檢人字第 87104749 號令訂定發布全文 24 條\r\n2.中華民國八十九年一月三十一日行政院農業委員會動植物防疫檢疫局（\r\n  89）防檢人字第 91400315 號令修正發布第 4～10  條條文\r\n3.中華民國九十年二月二十七日行政院農業委員會（90）農人字第 90008\r\n  0168  號令修正發布第 3、4、6、8～10、12、22 條條文；並增訂第 6\r\n  -1  條條文\r\n4.中華民國九十三年四月十五日行政院農業委員會防檢人字第 093140910\r\n  4 號令修正發布第 9、10  條條文\r\n5.中華民國九十八年六月十六日行政院農業委員會農授防字第 098141741\r\n  2 號令修正發布第 5、6、6-1、8、10 條條文\r\n6.中華民國一百零八年五月三十日行政院農業委員會農授防字第 1081441\r\n  853A  號令修正發布第 5、9、10 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依行政院農業委員會動植物防疫檢疫局組織條例第十三條訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "行政院農業委員會動植物防疫檢疫局 (以下簡稱本局) 業務之處理，除法\r\n令另有規定外，依本細則行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局局長綜理業務，並指揮監督所屬員工；副局長襄助業務。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本局設動物防疫組、動物檢疫組、肉品檢查組、植物防疫組、植物檢疫組\r\n、企劃組及秘書室、人事室、會計室、政風室。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "動物防疫組分設四科，各科掌理下列事項：\r\n一、獸醫行政科：\r\n（一）獸醫師管理政策、法規、方案、計畫之擬訂、策劃、執行及督導。\r\n（二）獸醫師之登記、管理及訓練。\r\n（三）獸醫師團體之輔導、交流、聯繫及監督。\r\n（四）寵物與野生動物防疫政策、法規、方案、計畫之擬訂、策劃、執行\r\n      及督導。\r\n（五）寵物與野生動物防疫技術、程序、方法之研擬、執行及督導。\r\n（六）寵物與野生動物防疫科技之研究、發展、引進及技術服務。\r\n（七）獸醫有關科技應用之研究、發展、引進及技術服務。\r\n（八）其他獸醫行政事項。\r\n二、家畜防疫科：\r\n（一）家畜防疫政策、法規、方案、計畫之擬訂、策劃、執行及督導。\r\n（二）家畜防疫科技之研究、發展、引進及技術服務。\r\n（三）家畜防疫技術、程序、方法之研議、執行及督導。\r\n（四）家畜疫病疫情管制業務之策劃、分析、聯繫及督導。\r\n（五）動物防疫相關國際合作、交流及國際事務之處理。\r\n（六）化製場之管理及督導。\r\n（七）其他有關家畜防疫事項。\r\n三、家禽及水生動物防疫科：\r\n（一）家禽與水生動物防疫政策、法規、方案、計畫之擬訂、策劃、執行\r\n      及督導。\r\n（二）家禽與水生動物防疫科技之研究、發展、引進及技術服務。\r\n（三）家禽與水生動物防疫技術、程序、方法之研議、執行及督導。\r\n（四）家禽與水生動物疫病疫情管制業務之策劃、分析、聯繫及督導。\r\n（五）動物防疫資訊系統之擬訂、策劃、執行及督導。\r\n（六）其他有關家禽及水生動物防疫事項。\r\n四、藥品管理科：\r\n（一）動物用藥品與動物衛生資材管理政策、法規、方案、計畫之擬訂、\r\n      策劃、執行及督導。\r\n（二）動物用藥品與動物衛生資材檢驗之策劃、執行及督導。\r\n（三）動物用藥品科技之研究、發展、引進及技術服務。\r\n（四）動物用藥品製造、輸出入、販賣、使用、品質檢驗、證照核發之審\r\n      核、管理及督導。\r\n（五）動物用藥品使用準則、試驗基準、品質規格與檢驗標準之擬訂、審\r\n      議及督導。\r\n（六）畜禽藥物殘留之監測與檢驗技術開發之研擬、策劃及督導。\r\n（七）動物用藥品與動物衛生資材相關國際合作、交流及國際事務之處理\r\n      。\r\n（八）其他有關動物用藥品管理事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "動物檢疫組分設三科，各科掌理下列事項：\r\n一、動物檢疫行政科：\r\n（一）輸出入動物與其產品檢疫品目及檢疫條件之擬訂。\r\n（二）國外動物疫區之宣告及解除之擬訂。\r\n（三）輸出入動物與其產品檢疫處理技術及認證業務之處理。\r\n（四）動物檢疫疫情管制業務之策劃、分析、聯繫及督導。\r\n（五）輸出入動物及動物產品檢疫違規、申訴案件及糾紛之處理。\r\n（六）輸出入檢疫物檢疫證明書、標識、檢疫卡之制訂、查核、管理及督\r\n      導。\r\n（七）動物檢疫人員之訓練及督導。\r\n（八）其他有關動物檢疫行政事項。\r\n二、動物檢疫技術科：\r\n（一）動物檢疫政策、法規、方案、計畫之擬訂、策劃、執行及督導。\r\n（二）輸出入動物檢疫及其處理設施之審核及督導。\r\n（三）動物檢疫科技之研究、發展、引進及技術服務。\r\n（四）動物檢疫技術、程序、方法之研議、執行及督導。\r\n（五）動物檢疫相關國際合作、交流及國際事務之處理。\r\n（六）動物檢疫人員之管理政策、法規、方案、計畫之擬訂、策劃、執行\r\n      及督導。\r\n（七）其他有關動物檢疫技術事項。\r\n三、動物產品檢疫科：\r\n（一）輸出入肉品檢疫政策、法規、方案、計畫之擬訂、策劃、執行及督\r\n      導。\r\n（二）輸出入肉品檢疫技術、程序、方法之研議、執行及督導。\r\n（三）動物產品檢疫政策、法規、方案、計畫之擬訂、策劃、執行及督導\r\n      。\r\n（四）輸出入動物產品檢疫及檢疫處理設施之審核及督導。\r\n（五）輸出入肉品衛生檢查制度審查、查證及推薦業務。\r\n（六）動物產品檢疫科技之研究、發展、引進及技術服務。\r\n（七）動物產品檢疫技術、程序、方法之研議、執行及督導。\r\n（八）其他有關動物產品檢疫事項。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "肉品檢查組分設三科，各科掌理下列事項：\r\n一、肉品檢查行政科：\r\n（一）畜禽屠宰場管理政策、法規、方案、計畫之擬訂、策劃、執行及督\r\n      導。\r\n（二）畜禽屠宰管理技術研究、發展、引進及技術服務。\r\n（三）畜禽屠宰場輔導政策、法規、方案、計畫之擬訂、策劃、執行及督\r\n      導。\r\n（四）外銷肉品生產場所之畜禽屠宰場審查及管理。\r\n（五）畜禽屠宰場管理業務人員之訓練及督導。\r\n（六）畜禽屠宰場設立登記之審核、管理及督導。\r\n（七）其他有關畜禽屠宰管理行政事項。\r\n二、肉品檢查技術科：\r\n（一）屠宰衛生檢查政策、法規、方案、計畫之擬訂、策劃、執行及督導\r\n      。\r\n（二）屠宰衛生檢查技術、程序、方法之研議、執行及督導。\r\n（三）屠宰場微生物污染監控政策、法規、方案、計畫之擬訂、策劃、執\r\n      行及督導。\r\n（四）屠宰場微生物污染監控科技之研究、發展、引進及技術服務。\r\n（五）屠宰衛生檢查委託業務之管理及督導。\r\n（六）屠宰衛生檢查相關國際合作、交流及國際事務之處理。\r\n（七）畜禽屠宰衛生檢查證明文件之簽發、查核、管理及督導。\r\n（八）屠宰衛生檢查人員之訓練及督導。\r\n（九）其他有關畜禽屠宰衛生檢查技術事項。\r\n三、肉品查核取締科：\r\n（一）畜禽屠宰管理違規取締方案、計畫之擬訂、策劃、執行及督導。\r\n（二）畜禽屠宰管理違規取締業務之協調及聯繫。\r\n（三）畜禽屠宰管理違規強制執行案件之處理。\r\n（四）畜禽屠宰管理違規、申訴案件及糾紛之處理。\r\n（五）畜禽屠宰管理違規查核取締人員之訓練及督導。\r\n（六）督導直轄市、縣（市）政府執行化製場之化製原料（動物屍體）來\r\n      源、數量及產品數量記錄查核。\r\n（七）督導直轄市、縣（市）政府執行化製場內動物屍體委託化製、通報\r\n      、查核及運輸車消毒防疫合格證之核發、有效期限、黏貼位置、換\r\n      證、廢止、抽查、報備。\r\n（八）其他有關畜禽屠宰管理違規查核取締事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "植物防疫組分設三科，各科掌理下列事項：\r\n一、植物防疫科：\r\n (一) 植物疫病蟲害防疫政策、法規、方案、計畫之擬訂、策劃、執行及\r\n      督導。\r\n (二) 植物防疫科技之研究、發展、引進及技術服務。\r\n (三) 植物防疫技術、程序、方法之研議、執行及督導。\r\n (四) 植物防疫資訊系統之擬訂、策劃、執行及督導。\r\n (五) 植物疫病蟲害疫情管制業務之策劃、分析、聯繫及督導。\r\n (六) 植物防疫人員管理政策、法規、方案、計畫之擬訂、策劃、執行及\r\n      督導。\r\n (七) 植物防疫人員之訓練及督導。\r\n (八) 植物防疫相關國際合作、交流及國際事務之處理。\r\n (九) 其他有關植物防疫事項。\r\n二、病蟲害管理科：\r\n (一) 繁殖用之植物特定疫病蟲害檢查技術、程序、方法之研議、執行及\r\n      督導。\r\n (二) 作物病蟲害管理科技研究、發展、引進及技術服務。\r\n (三) 作物病蟲害管理技術示範、移轉、推廣、應用之策劃、執行及督導\r\n      。\r\n (四) 生物防治、非農藥防治、整合性病蟲害防治技術之研究、發展及示\r\n      範推廣。\r\n (五) 植物與其產品田間防疫計畫之擬訂、策劃、執行及督導。\r\n (六) 重要病蟲害損失評估之策劃、協調及督導。\r\n (七) 有益與有用昆蟲之保護、利用技術研究、發展及推廣。\r\n (八) 其他有關病蟲害管理事項。\r\n三、緊急防疫科：\r\n (一) 突發性與特定疫病蟲害緊急防治措施之擬訂、策劃、執行及督導。\r\n (二) 國內特定植物疫病蟲害疫區劃定及解除之擬訂及督導。\r\n (三) 疫區物品遷移許可證明之核發、查核及督導。\r\n (四) 重大有害生物防除之策劃、執行及督導。\r\n (五) 國內重大疫病蟲害疫情之監測、分析、研判及通報。\r\n (六) 國外特定疫病蟲害資訊之蒐集、分析及通報。\r\n (七) 特定疫病蟲害緊急防疫科技之研究、發展、引進及推動。\r\n (八) 其他緊急防疫事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "植物檢疫組分設三科，各科掌理下列事項：\r\n一、植物檢疫行政科：\r\n（一）輸出入植物與其產品檢疫品目及檢疫條件之擬訂。\r\n（二）國外植物疫病蟲害疫區之宣告及解除之擬訂。\r\n（三）輸出入植物與其產品檢疫處理技術及認證業務之處理。\r\n（四）植物檢疫疫情管制業務之策劃、分析、聯繫及督導。\r\n（五）輸出入植物或植物產品檢疫違規、申訴案件及糾紛之處理。\r\n（六）植物檢疫人員訓練及督導。\r\n（七）其他有關植物檢疫行政事項。\r\n二、植物檢疫技術科：\r\n（一）植物檢疫政策、法規、方案、計畫之擬訂、策劃、執行及督導。\r\n（二）特定植物與其產品輸入之審核、管理及督導。\r\n（三）有害生物、土壤、附著土壤之植物及所使用之包裝、容器之輸入審\r\n      核、管理及督導。\r\n（四）輸出入植物檢疫與其處理設施之審核及督導。\r\n（五）植物檢疫科技之研究、發展、引進及技術服務。\r\n（六）植物檢疫技術、程序、方法之研議、執行及督導。\r\n（七）植物檢疫相關國際合作、交流及國際事務之處理。\r\n（八）其他有關植物檢疫技術事項。\r\n三、農產品檢疫科：\r\n（一）農產品檢疫政策、法規、方案、計畫之擬訂、策劃、執行及督導。\r\n（二）木材檢疫政策、法規、方案、計畫之擬訂、策劃、執行及督導。\r\n（三）輸出入農產品檢疫與其處理設施之審核及督導。\r\n（四）農產品檢疫科技之研究、發展、引進及技術服務。\r\n（五）農產品檢疫技術、程序、方法之研議、執行及督導。\r\n（六）植物檢疫人員管理政策、法規、方案、計畫之擬訂、策劃、執行及\r\n      督導。\r\n（七）其他有關農產品檢疫事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "企劃組分設三科，各科掌理下列事項：\r\n一、綜合企劃科：\r\n（一）動植物防疫檢疫業務發展政策與計畫研擬、協調及督導。\r\n（二）年度施政方針與施政計畫之研擬、策劃及督導。\r\n（三）施政報告與簡介之彙編及協調。\r\n（四）上級機關指示、重大計畫、專案計畫及交辦事項之列管追蹤。\r\n（五）有關兩岸地區動植物防疫檢疫事務之統籌、協調及督導。\r\n（六）動植物檢疫隔離設施之設置及督導。\r\n（七）年報與動植物防疫檢疫季刊之彙編及協調。\r\n（八）業務輿情資料之蒐集、分析、發布及媒體之聯絡。\r\n（九）其他有關綜合企劃事項。\r\n二、計畫及資訊管理科：\r\n（一）動植物防疫檢疫科技計畫研提管理之統籌、協調、執行及監督。\r\n（二）動植物防疫檢疫科技研發成果推廣管理之統籌、協調、執行及監督\r\n      。\r\n（三）局務會議之記錄與決議事項之彙整、協調及列管追蹤。\r\n（四）公共安全、災害防救方案之統籌及協調。\r\n（五）人民陳情事宜及為民服務考核業務之辦理。\r\n（六）業務電腦系統化與資訊系統建置之協調、推動及監督。\r\n（七）資訊安全、資訊與通訊環境之規劃、建置及管理。\r\n（八）其他有關計畫考核及資訊管理事項。\r\n三、國際事務科：\r\n（一）動植物防疫檢疫相關國際合作、交流與國際事務等之統籌、協調及\r\n      督導。\r\n（二）參與國際動植物防疫檢疫組織之統籌、協調、督導及其相關資訊之\r\n      蒐集、彙整。\r\n（三）國外訪賓接待事項之協調及辦理。\r\n（四）友邦動植物防疫檢疫技術人員來華受訓之協辦。\r\n（五）動植物防疫檢疫技術人員援外事項之統籌、協調及督導。\r\n（六）其他有關動植物防疫檢疫國際合作統籌事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "秘書室分設三科，各科掌理下列事項：\r\n一、事務科：\r\n（一）本局營繕工程、財物、勞務之採購及管理。\r\n（二）辦公廳舍及財產之管理。\r\n（三）車輛、油脂之管理調配及電話、水電之保養維護。\r\n（四）辦公廳舍安全與保全系統之監督及管理。\r\n（五）技工、駕駛及工友之管理。\r\n（六）款項、票據與有價證券之收支、登記、保管及移轉。\r\n（七）收支款項報告之編製。\r\n（八）薪津發放及規費收繳。\r\n（九）各類所得資料彙整、申報稅款繳交及扣繳憑單填發事項。\r\n（十）公款結匯及代扣款事項彙辦。\r\n（十一）立法院與監察院等機關之聯絡及協調。\r\n（十二）其他不屬於各組、室主管事項。\r\n二、文書科：\r\n（一）文書收發分配、繕校及檔案管理。\r\n（二）印信典守事項。\r\n（三）圖書雜誌與出版品之典藏及管理事項。\r\n（四）公文電子傳送及交換事項。\r\n（五）文書處理系統軟硬體設備維護事項。\r\n（六）公文稽催及管制。\r\n三、法制科：\r\n（一）對於本局業務及管理事項法律意見之提供。\r\n（二）對於其他機關洽會涉及法規案件意見之提供。\r\n（三）法規資料之蒐集、分析及研議事項。\r\n（四）本局動植物防疫檢疫與畜禽屠宰管理法規之釋疑、整理及編印。\r\n（五）本局訴訟案件之協辦。\r\n（六）有關動植物防疫檢疫及畜禽屠宰管理訴願案件答辯之協辦事項。\r\n（七）其他有關法制事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "人事室掌理下列事項：\r\n一、組織編制及職務歸系之擬辦。\r\n二、職員任免、遷調、銓審、動態之擬辦。\r\n三、職員待遇、福利、退休、資遣、撫卹、保險之擬辦。\r\n四、職員服務、考績、獎懲、保障、差假、勤惰之擬辦。\r\n五、職員訓練、進修、人才儲備、人力規劃之擬辦。\r\n六、職員人事資料登記、保管、分析及運用。\r\n七、職員兼職借調案件之擬辦。\r\n八、職員出入境之擬辦。\r\n九、人事規章之擬訂。\r\n十、本局工作簡化之推行。\r\n十一、本局暨所屬機關人事人員任免、遷調、考核、獎懲等案件之擬辦。\r\n十二、其他有關人事管理事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "會計室掌理下列事項：\r\n一、本局歲入、歲出概 (預) 算之籌編、分配與控制。\r\n二、會計報告與年度決算之編製。\r\n三、原始憑證之查核、整理、保管及送審。\r\n四、本局營繕工程、財物、勞務採購之招標、比價、議價與驗收之會同監\r\n    辦及其經費開支之內部審核。\r\n五、各項經常性費用之審核。\r\n六、歲出應付款之審核、保留及分配預算之編製。\r\n七、本局各項補助、委辦計畫經費之審核、撥款、保留及執行機關帳務之\r\n    審核。\r\n八、本局主管計畫經費處理相關規定之擬訂及輔導。\r\n九、本局財物作業之監辦及查核。\r\n十、動植物防疫檢疫、畜禽屠宰管理統計制度之規劃、研擬及改進。\r\n十一、動植物防疫檢疫、畜禽屠宰管理統計資料之蒐集、整理、審核及分\r\n      析。\r\n十二、動植物防疫檢疫、畜禽屠宰管理統計報告之編製及統計資料檔案之\r\n      建立、管理。\r\n十三、本局所屬各分局主計事務之督導。\r\n十四、本局暨所屬機關主計人員任免、遷調、考核、獎懲等案件之擬辦。\r\n十五、其他有關會計、歲計、統計事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政風室掌理下列事項：\r\n一、政風法令之擬訂與宣導。\r\n二、本局暨所屬機關員工貪瀆不法之預防、發掘及檢舉事項之處理。\r\n三、政風興革事項及考核獎懲之建議。\r\n四、本局暨所屬機關公職人員財產申報之受理及資料之審核。\r\n五、公務機密之維護及洩密事件之查處。\r\n六、本局暨所屬機關陳情請願案件之協助處理。\r\n七、專案性機關安全維護之策劃。\r\n八、本局政風人員任免、遷調、考核、獎懲等案件之擬辦。\r\n九、其他有關政風事項。"
		},
		{
			"編章節": "第 三 章 權責"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主任秘書承長官之命，處理事務，其權責如下：\r\n一、本局文稿之綜核及代判。\r\n二、機密及重要文件之處理及分配。\r\n三、各種重要會議之籌劃及參加。\r\n四、各組室間業務之協調。\r\n五、局長、副局長不在局時，局務之代理。\r\n六、分層負責權責範圍內事項之決定。\r\n七、職務上應隨時提請局長、副局長注意之事項。\r\n八、局長、副局長交辦事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "組長、室主任承長官之命，處理事務，其權責如下：\r\n一、主管業務之籌劃及執行。\r\n二、工作之分配、領導及監督。\r\n三、文稿之審核或代判。\r\n四、主管業務報告之編擬。\r\n五、各科工作及權責問題之協調及解決。\r\n六、所屬人員之派免、考核、獎懲之擬議及核轉。\r\n七、年度工作計畫及預算之編擬。\r\n八、關於職責上應隨時提請長官注意之事項。\r\n九、其他交辦事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本局處理事務，實施分層負責，逐級授權決定，其分層負責明細表另定之\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各級主管人員對於已授權之事項，得逕行決定或代行。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各科處理事務，意見不同時，由組、室主管決定之；涉及其他組、室職掌\r\n者，應會商辦理，各組、室意見不同時，陳請局長、副局長核定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各級人員因事不能執行職務或請假時，應依規定指定或委託適當人員代理\r\n其職務，代理人就代理職務負其責任。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本局設局務會議，由局長、副局長、主任秘書、分局長、組長、室主任及\r\n其他經指定之有關人員組成。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本局為加強與分局、地方動植物防疫檢疫工作單位之聯繫、得舉行會報。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本局所屬各分局有關動植物防疫檢疫、畜禽屠宰管理業務由各組協調及督\r\n導。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本局事務管理，依事務管理規則及有關手冊辦理之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}