{
	"法規性質": "命令",
	"法規名稱": "農業部農村發展及水土保持署處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0010066",
	"法規類別": "行政＞農業部＞組織目",
	"最新異動日期": "20230731",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年七月三十一日行政院農業委員會農人字第 1120112\r\n  872 號令訂定發布全文 17 條；並自一百十二年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "農業部農村發展及水土保持署（以下簡稱本署）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "署長綜理署務，並指揮、監督所屬機關及人員；副署長襄助署長處理署務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "總工程司權責如下：\r\n一、工程部門文稿之綜核及代判。\r\n二、工程部門機密及重要文件之處理。\r\n三、工程部門各單位之協調及權責問題之核議。\r\n四、工程部門重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本署設下列組、室：\r\n一、農村規劃組，分四科辦事。\r\n二、農村建設組，分三科辦事。\r\n三、產業發展及休閒組，分三科辦事。\r\n四、保育治理組，分三科辦事。\r\n五、坡地管理組，分三科辦事。\r\n六、減災監測組，分四科辦事。\r\n七、秘書室，分三科辦事。\r\n八、人事室。\r\n九、政風室。\r\n十、主計室。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農村規劃組掌理下列事項：\r\n一、農村發展與水土保持政策之研擬、協調及推動。\r\n二、農村發展相關法規之研擬、修正、闡釋、協調及督導。\r\n三、農地管理相關法規之研擬、修正、闡釋、協調及督導。\r\n四、農地利用之協調、推動及督導。\r\n五、農村發展相關之土地規劃與活化利用之協調、推動及督導。\r\n六、農村閒置空間活化利用之規劃、設計、協調、推動及督導。\r\n七、中長期計畫、方案與科技計畫之策劃、研擬及協調。\r\n八、年度公共建設計畫先期作業與施政計畫之研擬、策劃、督導及評核管考。\r\n九、農村發展與水土保持業務之宣傳、國際交流之規劃、推動及聯繫。\r\n十、其他有關農村規劃事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農村建設組掌理事項如下：\r\n一、農村建設相關計畫之策劃、推動、協調及督導。\r\n二、農村整體景觀風貌營造與工程之調查、規劃、設計、協調及效益評估。\r\n三、農村環境資源調查、生活品質與機能改善之策劃、協調、設計及評定。\r\n四、農村生活環境改善工程之調查、規劃、設計及輔導。\r\n五、農村基礎生產條件改善之調查、規劃、設計及輔導。\r\n六、農村文化與景觀維護設施工程之調查、規劃、設計及輔導。\r\n七、農村生態保育工程之調查、規劃、設計及推動。\r\n八、農村友善環境工程之調查、規劃、設計及推動。\r\n九、農村建設相關工程規定之研擬、修正及闡釋。\r\n十、其他有關農村建設事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "產業發展及休閒組掌理事項如下：\r\n一、農村產業發展與休閒相關計畫之策劃、推動、協調及督導。\r\n二、農村人力培育計畫之擬訂、規劃及協調。\r\n三、休閒農業、農村旅遊與城鄉交流之規劃、推動及宣導。\r\n四、休閒農業區之劃定、輔導與評鑑及休閒農場設置之審查、輔導及督導。\r\n五、休閒農業公共建設之審查、輔導及督導。\r\n六、農村文化技藝保存與應用之調查、策劃、輔導、協調及推動。\r\n七、農村產業創新育成與經營發展之規劃、推動、協調及輔導。\r\n八、農村社區綠色照顧之研擬、規劃、設計、推動及督導。\r\n九、農村產業發展與休閒相關法規之研擬、修正及闡釋。\r\n十、其他有關產業發展及休閒事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保育治理組掌理事項如下：\r\n一、集水區整體調查、調適規劃之研擬及推動。\r\n二、土砂運移觀測與收支之規劃、研究及發展。\r\n三、工程構造物維護管理之規劃、研究及發展。\r\n四、工程環境友善與減碳增匯措施之規劃、研究及發展。\r\n五、水土保持與治山防災工程之規劃、設計、推動及督導。\r\n六、大規模崩塌處理工程之規劃、設計、推動及督導。\r\n七、韌性坡地保育措施之規劃、研究及發展。\r\n八、農地水土保持與植生綠化工程之規劃、設計、推動及督導。\r\n九、農村與防災道路系統工程之補助、規劃、設計、推動及督導。\r\n十、其他有關保育治理事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "坡地管理組掌理事項如下：\r\n一、水土保持相關法規之研擬、修正、闡釋、協調及督導。\r\n二、山坡地保育利用之水土保持管理規劃、協調、推動及督導。\r\n三、山坡地開發利用水土保持計畫與其工程規劃設計之審查、檢查及監督；其完工設施調查之推動、執行及督導。\r\n四、山坡地違規開發查報取締之規劃、協調、推動及督導。\r\n五、特定水土保持區劃定、廢止、長期水土保持計畫與其治理工程規劃設計之審議、協調、推動、督導及管理。\r\n六、山坡地範圍劃定、檢討變更與山坡地土地可利用限度查定分類之研擬、審議、推動及督導。\r\n七、水土保持處理與維護相關工程之技術研發、修訂及推動。\r\n八、工程品質管理與職業安全衛生之規劃、推動及督導。\r\n九、工務處理、工程契約與施工規範之擬訂、協調及推動。\r\n十、其他有關坡地管理事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "減災監測組掌理事項如下：\r\n一、土石流與大規模崩塌防災策略之規劃、推動、協調及督導。\r\n二、土石流與大規模崩塌災害防救業務計畫及相關法規之研擬、修正、執行、推動及督導。\r\n三、土石流與大規模崩塌災害整備、緊急應變運作、自主防災之策劃、協調、執行、推動及督導。\r\n四、土石流與大規模崩塌、不安定土砂災害潛勢調查、監測之策劃、執行、協調及推動。\r\n五、土石流與大規模崩塌、不安定土砂災害防減災工程先期規劃設計之策劃、執行及推動。\r\n六、坡地與不安定土砂遙測技術、資料應用之規劃、研究、執行及推動。\r\n七、本署資料開放盤點、品質檢核與加值應用推廣之規劃、協調及執行。\r\n八、本署資訊管理、資通安全與資訊業務之分析、策劃、協調及執行。\r\n九、本署資訊機房、網路系統與資訊設備之規劃及管理維護。\r\n十、其他有關減災監測事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、法制、議事、出納、財務、營繕、採購及其他事務管理。\r\n三、國會聯絡業務。\r\n四、工友（含技工、駕駛）之管理。\r\n五、不屬其他各組、室事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "人事室掌理本署人事事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政風室掌理本署政風事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主計室掌理本署歲計、會計及統計事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本署處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本規程自中華民國一百十二年八月一日施行。"
		}
	]
}