{
	"法規性質": "命令",
	"法規名稱": "行政院農業委員會農糧署辦事細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0010010",
	"法規類別": "農業法規＞處務目",
	"最新異動日期": "20100326",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年三月十五日行政院農業委員會農糧署農糧人字第 093\r\n  1004321 號令訂定發布全文 27 條；並自九十三年一月三十日施行\r\n2.中華民國九十三年六月十五日行政院農業委員會農糧署農糧人字第 093\r\n  1011186 號令修正發布第 5、27  條條文；並自發布日施行\r\n3.中華民國九十三年十一月十五日行政院農業委員會農糧署農糧人字第 0\r\n  931096775 號令修正發布第 5  條條文\r\n4.中華民國九十五年六月二日行政院農業委員會農授糧字第 0951078332\r\n  號令修正發布第 11 條條文\r\n5.中華民國九十五年十二月十九日行政院農業委員會農授糧字第 0951078\r\n  667 號令修正發布第 5～10  條條文\r\n6.中華民國九十七年十月二十九日行政院農業委員會農授糧字第 0971044\r\n  510 號令修正發布第 9、10  條條文\r\n7.中華民國九十九年三月二十六日行政院農業委員會農授糧字第 0991060\r\n  225 號令修正發布第 5、14  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依行政院農業委員會農糧署 (以下簡稱本署) 組織條例第十四條訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本署業務之處理，除法令另有規定外，依本細則行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "署長綜理署務，並指揮、監督所屬機關及職員；副署長襄助署長處理署務\r\n。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本署設企劃組、作物生產組、農業資材組、運銷加工組、糧食產業組、糧\r\n食儲運組、秘書室、人事室、會計室、統計室、政風室，各組室得視業務\r\n之需要，分科辦事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "企劃組分設三科，各科掌理下列事項：\r\n一、企劃科：\r\n（一）農糧產業發展政策之研擬、協調及督導。\r\n（二）中長期農糧發展計畫方案之策劃、審核及協調。\r\n（三）施政方針與施政計畫之研擬、策劃及督導。\r\n（四）本署施政報告與重要措施成果之彙編及協調。\r\n（五）本署農糧產業科技發展與推廣計畫之綜合協調及彙辦。\r\n（六）關於本署協助辦理國際與兩岸經貿事務之協調及彙辦事項。\r\n（七）農業優秀人員、十大經典神農、十大績優農業產銷班獎勵案件之處\r\n      理。\r\n（八）農業專業訓練計畫之研擬、執行及督導。\r\n（九）所屬各分署業務之綜合聯繫、協調及查察。\r\n（十）其他有關企劃事項。\r\n二、調查分析科：\r\n（一）農糧生產情勢與資源調查之規劃、協調及執行。\r\n（二）農糧產業農情預測執行、分析及督導。\r\n（三）農糧產業受天然災害之查報與救助之策劃、執行及督導。\r\n（四）國內外農糧產業經濟情勢蒐集及分析。\r\n（五）農產品批發市場交易行情資訊之策劃、執行及輔導。\r\n（六）其他有關農糧產業調查分析。\r\n三、資訊科：\r\n（一）本署農糧資訊發展之策略規劃、聯繫及協調。\r\n（二）本署農糧資訊網站、資料庫之規劃、建置、維護及推廣應用。\r\n（三）農業產銷班組織與資訊業務之聯繫、建置、推廣及應用。\r\n（四）有關電腦設置申請之審核、應用諮詢及技術支援。\r\n（五）本署及各分署業務電腦化、資訊與通訊安全之聯繫、輔導及協助。\r\n（六）其他有關農業資訊事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "作物生產組分設四科，各科掌理下列事項：\r\n一、雜糧特作科：\r\n（一）雜糧與特用作物產業發展方案、計畫之擬訂及督導。\r\n（二）雜糧及特用作物試驗研究、示範與推廣之策劃及督導事項。\r\n（三）輔導雜糧與特用作物產銷班企業化經營計畫之策劃、執行及督導。\r\n（四）雜糧與特用作物產業資訊之蒐集及分析。\r\n（五）雜糧與特用作物生產改進及產銷穩定措施之處理。\r\n二、蔬菜花卉科：\r\n（一）蔬菜與花卉產業發展方案、計畫之擬訂、執行及督導事項。\r\n（二）蔬菜、花卉試驗研究、示範與推廣之策劃及督導事項。\r\n（三）輔導蔬菜與花卉產銷班企業化經營計畫之策劃、執行及督導。\r\n（四）蔬菜與花卉產業資訊之蒐集及分析。\r\n（五）蔬菜、花卉生產改進、專業區與產銷穩定措施之策劃及督導事項。\r\n（六）蔬菜及花卉自動化育苗場之設置輔導。\r\n三、果樹產業科：\r\n（一）果樹產業發展方案、計畫之擬訂、執行及督導事項。\r\n（二）果樹試驗研究、示範與推廣之策劃及督導事項。\r\n（三）輔導果樹產銷班企業化經營計畫之策劃、執行及督導。\r\n（四）果樹產業資訊之蒐集及分析。\r\n（五）果樹生產改進、專業區與產銷穩定措施之策劃及督導事項。\r\n四、種苗管理科：\r\n（一）植物種苗產業發展相關法規、方案、計畫之擬訂、執行及督導事項\r\n      。\r\n（二）植物種苗試驗研究、示範與推廣之策劃及督導事項。\r\n（三）植物品種權申請案之審理、公告及發證事項。\r\n（四）種子種苗檢查、種苗業輔導管理與種苗進出口同意文件核發之執行\r\n      及督導事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農業資材組分設三科，各科掌理下列事項：\r\n一、作物環境科：\r\n（一）農藥安全使用宣導教育之策劃、推動及督導。\r\n（二）安全用藥教育資材之編訂、製作。\r\n（三）農作物農藥殘留監測與管制之策劃、推動及督導。\r\n（四）CAS 吉園圃驗證標章推廣之策劃、推動及督導。\r\n（五）輔導吉園圃蔬果行銷。\r\n（六）養蜂輔導工作之策劃、推動及督導。\r\n（七）蜂產品評鑑及行銷輔導。\r\n（八）有機農產品及認驗證之輔導。\r\n二、農業機械科：\r\n（一）農業機械與自動化發展法規、方案、計畫之擬訂、執行及督導。\r\n（二）農業機械化與自動化之試驗研究、示範推廣及教育訓練等之策劃及\r\n      督導。\r\n（三）農機證照之核發及管理。\r\n（四）農機補助及農機貸款。\r\n（五）農機、自動化設備進口免稅與農用證明文件之核發及管理。\r\n（六）農業動力用電相關法規及執行事項協調處理。\r\n三、土壤肥料科：\r\n（一）土壤與肥料管理相關法規、方案計畫之擬訂、執行及督導。\r\n（二）土壤、肥料相關業務之試驗研究、示範推廣與教育訓練之策劃及督\r\n      導。\r\n（三）土壤改良、環境維護與農田地力改善相關計畫之策劃及督導。\r\n（四）有機質肥料及綠肥作物之推廣。\r\n（五）肥料證照之核發及管理。\r\n（六）農作物公害案件之協助查處及重金屬污染監測管制。\r\n（七）污染農地停耕補償事宜之督導。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "運銷加工組分設三科，各科掌理下列事項：\r\n一、市場管理科：\r\n（一）農產品運銷與市場交易有關法規、政策之研擬、修正、督導及釋示\r\n      。\r\n（二）果菜、花卉等農產品批發市場設立規劃案之審議、輔導及監督。\r\n（三）果菜、花卉等農產品批發市場興建與相關設施改善之策劃、輔導及\r\n      監督。\r\n（四）果菜、花卉等農產品批發市場經營管理與交易制度之策劃、輔導及\r\n      監督。\r\n（五）果菜、花卉批發市場交易資訊蒐集、貨源調配與穩定措施之策劃、\r\n      輔導及監督。\r\n（六）市場交易相關科技試驗研發與改進之策劃、輔導及監督。\r\n（七）消費者保護及服務彙辦業務。\r\n（八）其他有關果菜、花卉市場經營管理事項。\r\n二、行銷輔導科：\r\n（一）農作物產品標準化、規格化、條碼化作業與品牌建立之策劃、輔導\r\n      及監督。\r\n（二）農作物產品共同運銷之策劃、輔導及監督。\r\n（三）農作物產品多元化運銷通路之策劃、輔導及監督。\r\n（四）農作物產品物流、倉儲、配送作業制度與設施之策劃、輔導及監督\r\n      。\r\n（五）農作物產品國內宣傳、推廣與促銷之策劃、輔導及監督。\r\n（六）農作物產品行銷訓練之策劃、輔導及監督。\r\n（七）農作物產品行銷之研究策劃、輔導及監督。\r\n（八）其他有關農作物產品行銷企劃、推廣及管理事項。\r\n三、農產加工科：\r\n（一）國產農作物產品加工事業之策劃、輔導及監督。\r\n（二）加工型農作物產業發展方案、計畫之擬訂、執行及督導。\r\n（三）農作物產品加工廠、加工設施與技術之策劃、輔導及監督。\r\n（四）農村釀酒事業之策劃、輔導及監督。\r\n（五）國產農作物加工產品品質驗證與品牌建立之策劃、輔導及監督。\r\n（六）國產農作物產品加工品行銷通路拓展與宣傳、廣告、促銷等之策劃\r\n      、輔導及監督。\r\n（七）農作物產品加工技術研究發展之策劃、輔導及監督。\r\n（八）其他有關農作物產品加工輔導及管理事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "糧食產業組分設三科，各科掌理下列事項：\r\n一、糧食管理科：\r\n（一）糧食發展方案及法規之研擬。\r\n（二）糧食調節措施與價格穩定計畫之擬訂及推動。\r\n（三）糧食進出口政策與管理措施之規劃、督導及執行。\r\n（四）糧商管理業務之擬訂及督導。\r\n（五）市售食米抽檢計畫之擬訂及督導。\r\n（六）糧價調查業務之策劃及推動。\r\n（七）輔導糧食業者申請變更農業用地興建碾米相關設備作業之擬訂及督\r\n      導。\r\n（八）小麥及麵粉管理相關業務。\r\n二、糧食生產科：\r\n（一）稻米產銷計畫之擬訂及執行。\r\n（二）稻米生產情勢及資源之調查。\r\n（三）稻作育種、生產技術試驗研究與推廣計畫之規劃及督導。\r\n（四）水稻良種繁殖、良質米推薦品種審查及生產輔導。\r\n（五）稻米產銷班企業化經營計畫之策劃、執行及督導。\r\n（六）水稻育苗中心營運調適輔導。\r\n（七）稻作耕作制度改善與擴大經營規模之策劃及推動。\r\n（八）水旱田利用調整計畫之擬訂、推動及督導。\r\n（九）水旱田輪作、休耕補貼經費之核發與資料建檔之策劃及督導。\r\n（十）稻作生產量調查、航測面積建檔與統計分析之策劃及督導。\r\n三、糧食經營科：\r\n（一）稻米與米製品產業經營及行銷輔導工作之推動。\r\n（二）優良食米、米食、米製品研發及推廣計畫之策劃及推廣。\r\n（三）稻米檢驗法規與檢驗制度之研擬及推動。\r\n（四）稻米品質檢驗之擬訂及推動。\r\n（五）稻米檢驗技術之研究及推廣。\r\n（六）稻米品質調查計畫之策劃及督導。\r\n（七）米穀檢驗人員訓練計畫之規劃及管理。\r\n（八）稻米衛生安全檢驗方案之策劃及督導。\r\n（九）稻米品質競賽計畫之策劃及輔導。\r\n（十）糧食業者品管制度之輔導。\r\n（十一）有機米產銷輔導。\r\n（十二）稻米類認證之策劃及輔導。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "糧食儲運組分設三科，各科掌理下列事項：\r\n一、糧食收購科：\r\n（一）稻米保價收購方式、價格及數量之訂定。\r\n（二）公糧稻榖收購制度之檢討、研訂及推動。\r\n（三）獎勵契作飼料玉米業務之策劃及督導。\r\n（四）契作飼料玉米銷售作業之策劃與輔導。\r\n（五）查核申報種稻面積之策劃及督導。\r\n（六）高梁、飼料玉米保價收購與銷售計畫之研擬及推動。\r\n（七）收購與處理天然災害稻穀之策劃及督導。\r\n（八）農戶耕地資料建檔之策劃及督導。\r\n（九）水旱田輪作、休耕資料建檔之策劃及督導。\r\n（十）補助農民繳售公糧稻穀隨糧包袋費用之擬訂及督導。\r\n（十一）糧食動員計畫之策劃、推動及執行。\r\n二、倉儲管理科：\r\n（一）糧食倉儲制度之策劃及推動。\r\n（二）公糧委託業務之策劃及管理。\r\n（三）公糧委託業務各項費用及費率之訂定。\r\n（四）公糧委託業務違約案件處理之督導。\r\n（五）公糧收儲計畫之規劃及倉容籌措之督導。\r\n（六）公糧庫存量查核及督導。\r\n（七）公糧倉儲蟲鼠鳥害防治計畫之擬訂及督導。\r\n（八）倉儲公糧物資災害處理之督導及損耗率之訂定。\r\n（九）公糧倉庫興建與修繕計畫及倉儲設備補助計畫之擬訂及管理。\r\n（十）穀物倉儲自動化與乾燥中心設置之策劃及輔導。\r\n（十一）輔導農會申請變更非都市土地興建糧食倉庫及相關設施。\r\n三、糧食供銷科：\r\n（一）公糧收撥計畫之策劃及推動。\r\n（二）公糧供銷業務之策劃、處理及督導。\r\n（三）公糧加工、副產品處理之策劃與管理及碾率之訂定。\r\n（四）進口公糧之採購。\r\n（五）國內外糧食救助業務之策劃及推動。\r\n（六）公糧運輸業務之策劃及推動。\r\n（七）公糧包裝資材供需計畫之策劃及推動。\r\n（八）緊急時期糧食供應之策劃及管理。\r\n（九）糧食產業國際經貿策略之擬訂及執行。\r\n（十）民間進口稻米配額分配。\r\n（十一）國內稻米安全存量之管控。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "秘書室分設五科，各科掌理下列事項：\r\n一、行政科：\r\n（一）上級機關指示及交辦事項之列管追蹤。\r\n（二）主管會報等重要議案之彙整、協調、辦理及列管追蹤。\r\n（三）施政計畫之管考。\r\n（四）每週、每月重要措施辦理情形之彙陳。\r\n（五）公文稽催及管制。\r\n（六）其他有關研考事項。\r\n（七）出國人員報告之稽催、評核及函送。\r\n（八）出版品之登記管理。\r\n（九）有關農業圖書相關事項。\r\n（十）其他不屬各組室事項。\r\n二、文書科：\r\n（一）公文之收發繕校及檔案之管理。\r\n（二）公文檔案影像及資料儲存事項。\r\n（三）公文電子傳送及交換事項。\r\n（四）印信典守及公文監印。\r\n（五）文書及檔案管理系統維護事項。\r\n三、事務科：\r\n（一）營繕工程、物品器材、圖書文具與報表之採購、印製、分發及保管\r\n      。\r\n（二）辦公廳舍及財產之管理。\r\n（三）技工、駕駛及工友之管理。\r\n（四）車輛、油脂、車庫之管調配及電話、水電之保養維護。\r\n（五）員工薪津及各項所得之發放。\r\n（六）公款結匯及代扣款項彙辦。\r\n（七）各項所得資料彙整、申報稅款繳交、扣繳憑單填發事項。\r\n（八）款項、票據與有價證券之收支、登記及保管。\r\n四、 公共關係科：\r\n（一）國會等機關之聯絡及協調事項。\r\n（二）國會、議事資訊與建言之蒐集分析及彙辦。\r\n（三）國會關係文書之擬復及查核。\r\n（四）農業法案及預算案立法程序之協調工作。\r\n（五）立法院總質詢及施政報告等資料之彙編及協調。\r\n（六）其他有關國會聯絡事項。\r\n（七）新聞發布及聯絡。\r\n（八）媒體與記者之聯繫及協助採訪。\r\n（九）農業新聞與輿情資料之蒐集及分析。\r\n（十）人民陳情之接待及協調。\r\n（十一）中外人士參觀訪問活動之安排及接待。\r\n（十二）兩岸交流事項。\r\n五、 法制科：\r\n（一）農糧法規制（訂）定案、修正案之研議或審議。\r\n（二）農糧相關法規之解釋、諮詢。\r\n（三）農糧法規之整理、編印及宣導。\r\n（四）有關農糧業務訴訟及訴願案件之協辦。\r\n（五）其他有關法制事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人事室設科辦事，掌理下列事項：\r\n一、組織編制及職務歸系之擬辦。\r\n二、職員任免、遷調、銓審、動態之擬辦。\r\n三、職員人才儲備、人力規劃之擬辦。\r\n四、人事規章之擬訂。\r\n五、職員服務、差假、勤惰之擬辦。\r\n六、職員考績、獎懲、訓練、進修、保障之擬辦。\r\n七、職員待遇、福利、保險、退休、資遣、撫卹之擬辦。\r\n八、職員人事資料管理、分析及運用。\r\n九、本署及所屬機關人事人員管理事項。\r\n十、其他有關人事管理事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "計室設科辦事，掌理下列事項：\r\n一、本署單位概、預算及分配預算之編製。\r\n二、農業發展基金項下糧政業務預、決算之編製及各項會計業務之處理。\r\n三、追加減預算、特別預算之編審及動支預備金之申請。\r\n四、本署單位預算各項業務經費之審核與預算控制及各項採購作業之監辦\r\n    。\r\n五、本署付款憑單、收支及分錄轉帳傳票之編製。\r\n六、本署各項補助、委辦計畫經費之審核、撥款及保留。\r\n七、本署各項補助、委辦計畫執行機關帳務之查核及輔導。\r\n八、本署計畫經費處理相關規定之擬訂及輔導。\r\n九、本署歲出應付款保留之審核、申請及分配預算之編製。\r\n十、本署會計報告、執行狀況月報表、半年結算及年度決算之編製。\r\n十一、各類帳簿及原始憑證之整理、保管。\r\n十二、審計機關抽查各項計畫抽查報告之處理。\r\n十三、本署及所屬機關會計人員任免、遷調、考核、獎懲等案件之擬辦。\r\n十四、其他有關會計、歲計及臨時交辦業務之處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "統計室掌理下列事項：\r\n一、本署與所屬機關農糧公務統計方案之擬訂、策劃及督導。\r\n二、農糧統計資料之蒐集、整理、審定、分析、彙編及統一發布。\r\n三、農糧類相關公務統計報表之編審及統計資料之提供。\r\n四、農糧產品生產成本、農產品價格查報、農家戶口抽樣調查等農糧統計\r\n    調查業務之規劃、執行、督導及分析等。\r\n五、農糧統計資料檔案之建立、管理及應用，主要農糧產品生產及進出口\r\n    量值、農糧統計要覽等統計書刊編製。\r\n六、本署及所屬機關農糧統計調查實施計畫之研訂、輔導及審核。\r\n七、所屬機關與縣（市）政府農糧統計業務之輔導及考核。\r\n八、本署及所屬機關統計人員任免、遷調、考核及獎懲等案件之擬辦。\r\n九、其他有關農糧統計事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "政風室掌理下列事項：\r\n一、政風法令之擬訂及宣導。\r\n二、本署員工貪瀆不法之預防、發掘及檢舉事項之處理。\r\n三、政風興革事項及考核獎懲之建議。\r\n四、本署公職人員財產申報之受理及資料之審核。\r\n五、公務機密之維護及洩密事件之查處。\r\n六、本署陳情請願案件之協助處理。\r\n七、專案性機關安全維護之策劃。\r\n八、本署及所屬機關政風人員任免、遷調、考核、獎懲等案件之擬辦。\r\n九、所屬機關農會倉儲查核業務之輔導及管考。\r\n十、所屬機關農會倉儲查核人員之遷調、考核、獎懲案件之審核。\r\n十一、其他有關政風事項。"
		},
		{
			"編章節": "第 三 章 權責"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主任秘書承長官之命，處理事務，其權責如下：\r\n本署文稿之綜核及代判。\r\n二、機密與重要文件之處理及分配。\r\n三、各種重要會議之籌劃及參加。\r\n四、署長、副署長不在署時署務之代理。\r\n五、分層負責權責範圍內事項之決定。\r\n六、職責上應隨時提請署長、副署長注意之事項。\r\n七、署長、副署長交辦事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "組室主管承長官之命處理事務，其權責如下：\r\n一、主管業務之籌劃及執行。\r\n二、工作之分配、領導及監督。\r\n三、文稿審核或代判。\r\n四、主管業務報告之編擬。\r\n五、各科工作與權責問題之協調及解決。\r\n六、所屬人員派免、考核、獎懲之擬議及核轉。\r\n七、年度工作計畫及預算之編擬。\r\n八、關於職責上應隨時提請長官注意之事項。\r\n九、其他交辦事項。\r\n副組長襄助組長處理組務。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "科長承長官之命處理科務，其權責如下：\r\n一、主管業務之策劃推動及執行。\r\n二、業務計畫及重要文稿之撰擬。\r\n三、科務工作之分配及執行進度之查詢。\r\n四、主管業務之聯繫協調。\r\n五、主管文稿之初核。\r\n六、所屬職員之指導監督及考核。\r\n七、科務例行之處理及核簽。\r\n八、其他交辦事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "專門委員、秘書、技正、視察、專員、技士、科員、技佐、辦事員及書記\r\n，各承長官之命，處理業務。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本署處理事務，實施分層負責，逐級授權決定，其分層負責明細表另定之\r\n。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "各級主管人員對於已授權之事項，得逕行決定或代行。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各科處理事務，意見不同時，由組室主管決定之；涉及其他組室職掌者，\r\n應會商辦理，各組室意見不同時，陳由署長、副署長核定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各級人員因事不能執行職務或請假時，應依規定指定或委託適當人員代理\r\n其職務，代理人就代理職務負其責任。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本署設主管會報，由署長、副署長、主任秘書、組長、室主任及其他經指\r\n定之有關人員組成。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本署為加強與地方農政工作之聯繫，得舉行會報。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本署事務管理，依事務管理規則及有關手冊辦理之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本細則自中華民國九十三年一月三十日施行。\r\n本細則修正條文自發布日施行。"
		}
	]
}