{
	"法規性質": "命令",
	"法規名稱": "農業部林業及自然保育署處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0010065",
	"法規類別": "行政＞農業部＞組織目",
	"最新異動日期": "20230731",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年七月三十一日行政院農業委員會農人字第 1120112\r\n  872 號令訂定發布全文 16 條；並自一百十二年八月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "農業部林業及自然保育署（以下簡稱本署）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "署長綜理署務，並指揮、監督所屬機關（構）及人員；副署長襄助署長處理署務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本署設下列組、室：\r\n一、保育企劃組，分五科辦事。\r\n二、保育管理組，分四科辦事。\r\n三、森林管理組，分四科辦事。\r\n四、森林產業組，分四科辦事。\r\n五、森林育樂組，分四科辦事。\r\n六、集水區治理組，分三科辦事。\r\n七、秘書室，分二科辦事。\r\n八、人事室，分二科辦事。\r\n九、政風室。\r\n十、主計室，分二科辦事。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保育企劃組掌理事項如下：\r\n一、陸域生物多樣性保育、永續森林生態政策與施政計畫之擬訂、審議及評估。\r\n二、國土棲地空間之策略規劃及整合；生態系服務之策略規劃、整合及其價值評估。\r\n三、森林資源、森林與自然碳匯調查監測之規劃、推動及督導；航遙測影像於資源調查之發展及應用。\r\n四、森林碳管理策略與公私協力之規劃、擬訂及推動。\r\n五、國有林事業區經營計畫之審議及督導。\r\n六、保育與林業國際合作、國際公約與兩岸事務之規劃、整合及協調。\r\n七、林業歷史之調查、紀錄及應用。\r\n八、自然生態與資源調查資料庫之整合、流通及運用；資通安全與地理圖資倉儲事項之策劃、管理、推動及督導。\r\n九、林業與自然保育相關法規之審議、研修及釋疑；訴願、行政訴訟及國家賠償案件之協辦。\r\n十、其他有關保育企劃事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保育管理組掌理事項如下：\r\n一、自然資源保育政策之規劃及推動。\r\n二、自然保護區、陸域野生動物保護區、野生動物重要棲息環境、自然地景與自然紀念物之劃設、指定、公告、廢止及變更；陸域有效保育地之規劃及推動。\r\n三、陸域瀕危野生動物與植物保育之規劃及推動；陸域保育類野生動物與珍貴稀有植物名錄之指定、公告、廢止及變更。\r\n四、生態服務給付與友善生態生產之規劃及推動。\r\n五、社區保育與其他棲地保育之規劃及推動；保育相關產業與專業人員之輔導及推動。\r\n六、原住民族相關森林與自然保育之策劃、協調及督導。\r\n七、陸域野生物資源永續利用與管理之規劃、協調及推動。\r\n八、陸域野生動物輸出入之審核及管理；陸域特定入侵種動物危害控制措施之規劃及推動。\r\n九、自然保育研究與陸域野生動物救援及其醫療之規劃、協調及推動。\r\n十、其他有關保育管理事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "森林管理組掌理事項如下：\r\n一、林地與森林資源之維護；非法侵害及破壞之遏止。\r\n二、國有林地產籍管理；國、公、私有林林地使用管制工作之執行及督導。\r\n三、國有林地出租或撥用案件之審核；國有出租造林地之管理。\r\n四、國有林巡護管理工作之規劃、執行、督導及考核。\r\n五、國有林地占用與竊取林產物案件防範措施之擬議、執行及督導。\r\n六、森林火災防救策略與計畫之擬訂、執行、督導及考核。\r\n七、保安林生態系服務價值之維護、檢訂及監測；保安林公私協力參與之規劃、執行、督導及考核。\r\n八、媒體公關事務之規劃、協調及執行。\r\n九、林業與自然保育綜合性業務之推廣及行銷。\r\n十、其他有關森林管理事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "森林產業組掌理事項如下：\r\n一、永續木竹資源之營造及多元林產業發展之輔導。\r\n二、林木種原保存、育苗、造林、撫育之規劃、審核及督導。\r\n三、人工林、農地營林永續生產之規劃、協調、審核及督導。\r\n四、林產業之人才培力、輔導、驗證管理及經濟分析；林下經濟、森林產物之研發。\r\n五、國有林林產物之處分與在地居民採取利用之規劃及督導。\r\n六、輔導獎勵造林相關法規之訂修、解釋、審核及督導。\r\n七、山坡地開發利用回饋金相關法規之訂修、解釋與計畫之擬訂、執行及督導。\r\n八、樹木保護相關法規之訂修、解釋、審核及督導。\r\n九、林木生物危害防治相關業務之規劃、審核及督導。\r\n十、其他有關森林產業事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "森林育樂組掌理事項如下：\r\n一、森林遊憩體驗之優化；森林教育與療癒功能之深化；友善山林活動場域之營造。\r\n二、森林育樂法規之訂修及解釋。\r\n三、國家森林遊樂區、平地森林園區、林業文化園區資源維護、規劃設置與營運管理之督導、執行及考核。\r\n四、自然教育中心、生態教育館規劃設置、營運管理、課程研發與宣導推廣之督導、執行及考核。\r\n五、森林育樂場域設施、軌道相關工程之執行、考核及生態友善機制之推動。\r\n六、森林育樂場域軌道設施營運管理與行車安全之審定、督導及執行。\r\n七、自然步道規劃設置、經營管理與合作推廣之督導、執行及考核。\r\n八、國家森林志願服務、環境解說、生態旅遊規劃與推動之督導、執行及考核。\r\n九、其他有關森林育樂事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "集水區治理組掌理事項如下：\r\n一、國有林集水區防災治理之調查與規劃；國有林工程生態友善機制之推動及督導。\r\n二、國有林集水區保育治理與林道維護計畫之擬訂、推動及督導。\r\n三、國有林集水區與林道災害緊急處理之規劃、協調及推動。\r\n四、林道管理與辦公廳舍新建工程之推動及督導。\r\n五、國有林大規模土砂災害之防災及應變處理。\r\n六、國有林集水區治理、林道維護與防災技術之研發、推廣及運用。\r\n七、其他有關集水區治理事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、議事、研考、出納、財務、採購、營繕及其他事務管理。\r\n三、本署辦公廳、宿舍、公務車等財產之管理。\r\n四、工友（含技工、駕駛）之管理。\r\n五、不屬其他各組、室事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人事室掌理本署人事事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政風室掌理本署政風事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主計室掌理本署歲計、會計及統計事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本署處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本規程自中華民國一百十二年八月一日施行。"
		}
	]
}