{
	"法規性質": "命令",
	"法規名稱": "農業用地作農業使用認定及核發證明辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0020015",
	"法規類別": "行政＞農業部＞農村發展及水土保持目",
	"最新異動日期": "20160215",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年七月二十六日行政院農業委員會（89）農企字第 890\r\n  010180  號令、內政部臺（89）內中地字第 8979945  號令、財政部臺\r\n  財稅字第 0890048779 號令會銜訂定發布全文 21 條；並自發布日起施\r\n  行\r\n2.中華民國九十二年十一月二十八日行政院農業委員會農企字第 0920010\r\n  573 號令修正發布全文 18 條；並自發布日施行\r\n3.中華民國九十六年三月二十日行政院農業委員會農企字第 0960010482\r\n  號令修正發布第 1、3、9、12、14  條條文；並刪除第 4  條條文\r\n4.中華民國九十六年十一月二十一日行政院農業委員會農企字第 0960014 \r\n  174 號令修正發布第 5  條條文\r\n5.中華民國一百零二年七月二十三日行政院農業委員會農企字第 1020012\r\n  761A  號令修正發布全文 16 條；並自發布日施行\r\n6.中華民國一百零五年二月十五日行政院農業委員會農企字第 105001206\r\n  7A  號令修正發布第 3  條條文\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 6  條第 5  款所列屬「行政院農業委員會」之權責事項，自一百\r\n  十二年八月一日起改由「農業部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農業發展條例（以下簡稱本條例）第三十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱農業用地之範圍如下：\r\n一、本條例第三條第十一款所稱之耕地。\r\n二、依區域計畫法劃定為各種使用分區內所編定之林業用地、養殖用地、水利用地、生態保護用地、國土保安用地及供農路使用之土地，或上開分區內暫未依法編定用地別之土地。\r\n三、依區域計畫法劃定為特定農業區、一般農業區、山坡地保育區、森林區以外之分區內所編定之農牧用地。\r\n四、依都市計畫法劃定為農業區、保護區內之土地。\r\n五、依國家公園法劃定為國家公園區內按各分區別及使用性質，經國家公園管理機關會同有關機關認定合於前三款規定之土地。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "有下列各款情形之一者，得申請核發農業用地作農業使用證明書：\r\n一、依本條例第三十七條第一項或第二項規定申請農業用地移轉不課徵土地增值稅。\r\n二、依本條例第三十八條規定申請農業用地及其地上農作物免徵遺產稅、贈與稅或田賦。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農業用地符合下列情形，且無第五條所定情形者，認定為作農業使用：\r\n一、農業用地實際作農作、森林、養殖、畜牧、保育使用者；其依規定辦理休耕、休養、停養或有不可抗力等事由而未使用者，亦得認定為作農業使用。\r\n二、農業用地上施設有農業設施，並檢附下列各款文件之一：\r\n（一）容許使用同意書及建築執照。但依法免申請建築執照者，免附建築執照。\r\n（二）農業設施得為從來使用之證明文件。\r\n三、農業用地上興建有農舍，並檢附農舍之建築執照。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農業用地有下列各款情形之一者，不得認定為作農業使用：\r\n一、農業設施或農舍之興建面積，超過核准使用面積或未依核定用途使用。\r\n二、本條例中華民國八十九年一月二十六日修正公布施行前，以多筆農業用地合併計算基地面積申請興建農舍，其原合併計算之農業用地部分或全部業已移轉他人，致農舍坐落之農業用地不符合原申請興建農舍之要件。\r\n三、現場有阻斷排灌水系統等情事。\r\n四、現場有與農業經營無關或妨礙耕作之障礙物、砂石、廢棄物、柏油、水泥等使用情形。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農業用地部分面積有下列情形之一，且不影響供農業使用者，得認定為作農業使用：\r\n一、於非都市土地使用編定公告前已存在有墳墓，經檢具證明文件。\r\n二、農業用地存在之土地公廟、有應公廟等，其面積在十平方公尺以下。\r\n三、農業用地存在私人無償提供政府施設供公眾使用之道路或屬依法應徵收而未徵收性質之其他公共設施。\r\n四、農業用地存在非都市土地使用編定公告前之合法房屋，經檢具證明文件。\r\n五、農業用地上存在由中央主管機關興建或補助供農村社區使用之農村再生相關公共設施，且符合下列各目規定：\r\n（一）位於已核定農村再生計畫範圍內。\r\n（二）該筆農業用地為私人無償提供且具公眾使用之公共設施。\r\n（三）經中央主管機關出具符合前二目之證明文件。\r\n六、共有農業用地有違反使用管制規定之情形，其違規面積未大於違規使用共有人之應有部分面積，其他未違規使用共有人之應有部分，經檢具第八條之文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本辦法申請核發農業用地作農業使用證明書時，應填具申請書並檢具下列文件資料，向直轄市或縣（市）政府申請：\r\n一、最近一個月內核發之土地登記謄本及地籍圖謄本。但直轄市、縣（市）地政主管機關能提供網路查詢者，得免予檢附。\r\n二、申請人國民身分證影本或戶口名簿影本；其屬法人者，檢具相關證明文件。\r\n三、目的事業主管機關許可文件及其他相關文件。\r\n前項農業用地如屬都市土地者，應另檢附都市計畫土地使用分區證明。\r\n第一項農業用地如位於國家公園範圍內，應另檢附國家公園管理機關出具符合第二條第五款規定之證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "符合第六條第六款之共有人申請核發其應有部分作農業使用證明書時，除依前條規定辦理外，並應檢附下列文件之一：\r\n一、全體共有人簽署之分管契約書圖。\r\n二、違規使用之共有人切結書；其切結書內容應包括違規使用面積未大於違規使用共有人之應有部分面積。\r\n三、因他共有人無法尋覓、死亡或不願切結違規使用等情事，共有人得檢附民法第八百二十條所為之多數決分管證明，或其他由行政機關出具足資證明共有分管區位之相關書圖文件。\r\n依前項第三款規定辦理者，受理機關應踐行行政程序法第一章第六節及第一百零四條至第一百零六條規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "直轄市或縣（市）政府為辦理農業用地作農業使用之認定及證明書核發作業，得組成審查小組，其成員由農業、地政、建設（工務）、環境保護等有關機關（單位）派員組成之；依其業務性質分工如下：\r\n一、農業：業務聯繫與執行及現場是否作農業用途之認定工作。\r\n二、地政：非都市土地使用分區、用地編定類別及土地登記文件謄本之審查及協助第十條第三項之認定工作。\r\n三、都市計畫或國家公園：是否符合都市土地分區使用管制規定或國家公園土地分區使用管制規定之認定工作。\r\n四、建設（工務）：農舍、建物是否為合法使用之認定。\r\n五、環境保護：農業用地是否遭受污染不適作農業使用之認定。\r\n前項第二款至第五款有關機關（單位）得就其審認部分提供書面審查意見，有現場認定之必要者，應配合農業機關（單位）依第十條規定之實地勘查辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市或縣（市）政府受理申請案件後，應實地勘查，並以一次為限。\r\n前項勘查結果應填具勘查紀錄表。\r\n直轄市或縣（市）政府辦理第一項勘查時，應通知申請人到場指界及說明，如界址無法確定，應告知申請人向地政機關申請鑑界。\r\n申請人非土地所有權人時，應通知土地所有權人到場。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請案件經審查符合本條例第三條第十二款及本辦法第四條或第六條規定者，受理機關應核發農業用地作農業使用證明書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請案件不符合規定，其情形可補正者，應通知申請人限期補正；不能補正、屆期仍未補正或經補正仍未符合規定者，受理機關應敘明理由駁回之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市或縣（市）政府應依農業主管機關受理申請許可案件及核發證明文件收費標準規定，向申請人收取行政規費。\r\n依第十一條規定核發之農業用地作農業使用證明書以一份為原則，申請者為同一申請案件要求核發多份證明書時，其超過部分應另收取證明書費，每一份以新臺幣一百元計算。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "農業用地作農業使用證明書之有效期限為六個月；逾期失其效力。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "直轄市或縣（市）政府為辦理第七條至第十三條規定事項，得將權限之一部分委任或委辦鄉（鎮、市、區）公所辦理，並依法公告；其作業方式，由直轄市或縣（市）政府定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}