{
	"法規性質": "命令",
	"法規名稱": "產銷履歷農產品驗證管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0020033",
	"法規類別": "行政＞行政院農業委員會＞農業發展目",
	"最新異動日期": "20190307",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十六年六月二十三日行政院農業委員會農企字第 096001028\r\n  6 號令訂定發布全文 18 條；並自發布日施行\r\n2.中華民國一百零八年三月七日行政院農業委員會農企字第 1080012196A\r\n  號令修正發布第 4、7～9  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農產品生產及驗證管理法（以下簡稱本法）第七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、臺灣良好農業規範（Taiwan Good Agriculture Practice, 以下簡稱TGAP）：指農產品之產製過程，依照中央主管機關訂定之標準化作業流程及模式進行生產（含初級加工及屠宰）作業，有效排除風險因素，降低環境負荷，以確保農產品安全與品質之作業規範。\r\n二、批次：指農產品經營業者為區隔實施產銷履歷農產品之特性、產出時間、來源、生產階段、加工階段及流通階段，分別編定號碼以供識別。\r\n三、產銷履歷追溯碼（以下簡稱追溯碼）：指用以辨別不同批次產銷履歷農產品之代碼。\r\n四、個別驗證：指由單一農產品經營業者向驗證機構申請農產品產銷履歷驗證。\r\n五、集團驗證：指由多數農產品經營業者為成員組成集團，向驗證機構申請農產品產銷履歷驗證。集團應具備下列條件：\r\n（一）具有負責業務之規劃及控制或管理功能之總部，所有成員均應與該總部有法律或合約之關係，並採行由總部所制定、建立一致之品質管理系統，且接受總部持續追查驗及矯正之要求。\r\n（二）所有成員生產之產品應符合申請驗證品項之產銷作業基準。\r\n六、內部稽核：指以集團驗證方式申請驗證者，其總部為確認所有成員各項操作均符合產銷作業基準，所實施之查核工作。\r\n七、自我查核：指申請個別驗證者或申請集團驗證者之成員，對其各項作業是否符合相關產銷作業基準所為之查核，或申請集團驗證者之總部，對其各項作業是否符合自訂相關程序所為之查核。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第七條第一項所定特定農產品項目及範圍，由中央主管機關公告並刊登政府公報。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農產品經營業者生產產銷履歷農產品之各階段作業基準如下：\r\n一、生產階段：應符合臺灣良好農業規範（TGAP）或其他經中央主管機關指定之規範。\r\n二、加工及分裝階段：其產品應以經產銷履歷驗證之農產品為主要原料，並應符合臺灣良好農業規範（TGAP）或下列驗證之一：\r\n（一）優良農產品驗證。\r\n（二）有機農產品及有機農產加工品驗證。\r\n（三）食品安全衛生管理法所定食品衛生安全管理系統驗證。\r\n（四）依商品檢驗法推行之外銷食品及飼料廠場危害分析重要管制點管理系統驗證，或輸歐盟水產品廠場管理系統驗證。\r\n（五）經與國際認證論壇（IAF） 簽署食品安全管理系統（FSMS）驗證機構認證領域多邊相互承認協議（MLA）之認證機構，所認可驗證機構核發之 ISO 22000  驗證。\r\n三、流通及販賣階段：應符合各目的事業主管機關相關規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條所定臺灣良好農業規範（TGAP）應包含下列項目，並由中央主管機關訂定公告之：\r\n一、生產流程圖：以圖示方式標明生產流程各階段可能發生風險之生產資材或設施。\r\n二、風險管理表：以表格方式列出生產流程各階段可能發生風險之管理相對應之危害因子、引發危害之原因、因應對策與憑證及紀錄文件等項目。\r\n三、查核表：以風險管理表為基礎，列出各風險管理對象之查核項目及查核頻率，供農產品經營業者自我查核使用。\r\n四、其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經中央主管機關公告實施產銷履歷驗證制度之國內特定農產品，其農產品經營業者得向驗證機構申請驗證，並選擇以個別驗證或集團驗證方式辦理。但經中央主管機關公告強制實施產銷履歷驗證制度之國內特定農產品，其農產品經營業者應向驗證機構申請驗證。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請產銷履歷驗證之農產品經營業者，應符合下列各款所定資格之一：\r\n一、農民。\r\n二、農場、畜牧場、水產養殖場或農業產銷班。\r\n三、領有商業登記證明文件者。\r\n四、依法設立或登記之法人或團體。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農產品經營業者向驗證機構申請驗證前，應先取得中央主管機關核發之產銷履歷管理資訊系統組織代碼及帳號密碼，並將第十四條第二項所定應公開之生產資料上傳至中央主管機關產銷履歷管理資訊系統。\r\n農產品經營業者向驗證機構申請驗證，應填具申請書，並檢附文件如下：\r\n一、足以確認驗證申請者之身分及申請範圍證明文件。\r\n二、申請個別驗證者，應檢附申請日前至少三個月、一個生產週期或一個加工、分裝或其他作業批次期間之產銷履歷紀錄，及至少一次之自我查核紀錄。\r\n三、申請集團驗證者，應檢附自訂之總部作業規範及相關作業程序書、至少一次之總部自我查核紀錄、總部對所有成員至少一次之內部稽核紀錄、與所有成員在申請日前至少三個月、一個生產週期或一個加工、分裝或其他作業批次期間之產銷履歷紀錄，及至少一次之自我查核紀錄。\r\n四、申請內容包含加工或分裝階段驗證，其產銷作業取得第四條第二款各目驗證之一者，應提出其證明文件，並提出加工過程中履歷資訊可追溯性之資料及流程。\r\n五、其他經中央主管機關指定之文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "產銷履歷農產品驗證機構應檢視驗證申請書之內容及所附文件完備，始受理申請，並依下列程序辦理驗證作業：\r\n一、稽核小組組成：依申請案內容指派稽核小組成員，其中至少應包含一名符合認證規範所定資格之稽核員。\r\n二、文件稽核：由稽核小組審查所附文件是否符合產銷作業基準及相關法規要求，並進入中央主管機關產銷履歷管理資訊系統審查申請者上傳之資料。\r\n三、稽核計畫訂定：由稽核小組依申請案內容及相關規定訂定稽核計畫，內容至少包含各項作業辦理時程、實施方法及步驟、稽核小組成員資料、稽核人天數及藥物殘留檢測頻度與項目之決定原則、收費概算及收費方式。\r\n四、現場稽核：文件審查通過後，由稽核小組安排現場稽核，確認各項作業是否符合產銷作業基準。\r\n五、產品抽樣及送檢：於驗證決定前，應至少進行一次產品藥物殘留之檢測；其樣品數及檢驗項目，應達中央主管機關所定基本規範，並由驗證機構依第三款稽核計畫所載原則決定之。\r\n六、稽核報告提送：由稽核小組就各項稽核、審查及檢驗結果做成結論及建議，提送報告予驗證機構。\r\n七、驗證決定：由驗證機構組成審議小組，依稽核報告內容判斷申請者符合下列驗證基準者，通過驗證，並核發產銷履歷農產品驗證證書：\r\n（一）各項作業符合產銷作業基準要求，並確實進行相關紀錄及查核作業。\r\n（二）批次、編碼、追溯作業符合本辦法相關規定。\r\n（三）正確且完整之履歷資料。\r\n（四）產品藥物殘留檢測結果符合我國相關規定。\r\n前項稽核未通過，其情形可補正或改善者，驗證機構應通知申請人限期補正或改善，並以一次為限；屆期未補正或改善者，駁回其申請案。\r\n申請集團驗證者，驗證機構應於現場稽核前先就總部運作是否符合自訂之總部作業規範及相關作業程序書，辦理稽核；經稽核結果判斷可採抽樣方式辦理各成員現場稽核者，其抽樣成員數不得低於總成員數之平方根。\r\n產銷作業取得第四條第二款各目驗證之一，且驗證機構以文件稽核即足以判斷符合驗證基準者，得免依第一項第四款規定辦理現場稽核。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條第一項第七款所定產銷履歷農產品驗證證書應記載項目如下：\r\n一、農產品經營業者之名稱及地址；如為集團驗證者，應註明其成員名稱。\r\n二、產品品項。\r\n三、驗證基準之名稱。\r\n四、驗證有效期間。\r\n五、生產地點之地籍資料。\r\n六、認證機構與驗證機構之名稱。\r\n前項所定產銷履歷農產品驗證證書之格式，由中央主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "農產品經營業者生產產銷履歷農產品所需之生產原料與資材，均須正確記錄其物種、品名、供應者、取得時間、供應批次及原料資材之批號或追溯碼。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "農產品經營業者生產產銷履歷農產品，應根據操作事實，逐批詳實記錄作業時間、原料資材之使用、作業流程與內容、製品出貨時間及數量，並填載各批次產品之風險管理表、查核表與其所附憑證及紀錄文件、基本資料及驗證作業相關書表。\r\n農產品經營業者加工及流通產銷履歷農產品，應依據操作事實，逐批記錄加工場所基本資料表、原料與資材取得紀錄表、加工履歷紀錄表、出貨紀錄表、各種檢驗分析表、販賣場所基本資料、販賣場所販賣過程紀錄表等相關紀錄表單。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經驗證通過之產銷履歷農產品於陳列販售時，應於產品本身、包裝或容器明顯處標示下列事項：\r\n一、品名。\r\n二、追溯碼。\r\n三、資訊公開方式。\r\n四、其他法規所定標示事項及經中央主管機關公告應標示事項。\r\n經驗證通過之產銷履歷農產品應使用標章及載明驗證機構名稱，並依本法第十二條第二項所定辦法辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經驗證通過之產銷履歷農產品經營業者，應使用中央主管機關核可之產銷履歷管理資訊系統，以網路、通訊等電子形式公開產銷履歷農產品之生產或流通相關資料。\r\n前項所定應公開之生產資料應包含產品名稱、農產品經營業者名稱、產地、追溯碼、主要作業項目、包裝日期、驗證機構名稱及驗證有效期間。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "產銷履歷農產品批次之編定方式如下：\r\n一、生產物種之品項、生產區域、生產期間、作業流程或使用資材不同之農產品，視為不同之批次，應分別編定批次編號。\r\n二、多批次農產品之混合，或經過不同之農產品經營業者儲藏、加工、分裝、販售，視為不同批次，應分別編定新批次編號。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "農產品經營業者應依據產銷履歷農產品之批次編定追溯碼及張貼標示，以供追蹤及追溯產品使用。\r\n前項所定追溯碼不得轉貼於其他批次產品或出借他人使用，並不得發生無法查詢產銷資訊之情事。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "驗證機構依本辦法作成之紀錄及文件應保存三年。\r\n農產品經營業者生產產銷履歷農產品，應將第十二條所定驗證書表至少保存三年，產銷履歷紀錄書表應至少保存一年。但驗證產品標示有效日期者，應至少保存至有效日期屆滿後一年為止。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}