{
	"pcode": "M0020037",
	"type": "命令",
	"title": "驗證農產品認證機構許可及查核管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0020037",
	"category": [
		"行政",
		"行政院農業委員會",
		"農業發展目"
	],
	"lastUpdate": "20201225",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件  認證機構認證基準應包括事項.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零九年十二月二十五日行政院農業委員會農企字第 1090013694A 號令訂定發布全文 20 條；並自一百零九年十二月二十五日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農產品生產及驗證管理法（以下簡稱本法）第五條第四項及第六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "機構、法人為國際認證論壇（International Accreditation Forum；IAF）之會員，且為該組織架構下產品驗證機構認證領域多邊相互承認協議之簽署者，並依國際標準化組織（International Organization for Standardization；ISO）及國際電工委員會（International Electrotechnical Commission；IEC）公告之ISO/IEC 17011建立及實施驗證機構認證評鑑制度者，始得申請經營認證業務。"
		},
		{
			"number": 300,
			"content": "具備前條資格及條件之機構、法人經營認證業務，依本法第五條第一項規定，向中央主管機關申請許可經營認證業務，應檢附下列文件：\r\n一、機構、法人之設立或登記證明文件影本。\r\n二、前條協議影本。\r\n三、品質手冊：載明辦理認證業務之品質管理事項。\r\n四、認證基準：具備經營驗證業務資格及條件之審查基準；其應包括事項如附件。\r\n五、評鑑作業程序：包括初次評鑑、監督評鑑、展延評鑑及增列評鑑之程序規定。\r\n六、評鑑人力規範：包括人力遴選、訓練、派遣及考核規定。\r\n七、認證評鑑小組評鑑作業規定。\r\n八、認證契約範本。\r\n九、收費基準。\r\n十、其他經中央主管機關指定之文件。"
		},
		{
			"number": 400,
			"content": "機構、法人依前條申請許可經審查通過者，中央主管機關應發給認證機構許可證明文件；其應記載事項如下：\r\n一、認證機構之名稱及地址。\r\n二、得辦理認證之驗證制度及類別。\r\n三、許可有效期間。\r\n前項第三款許可有效期間，依本法第五條第二項規定，最長為五年，期間屆滿十二個月前至十八個月內，認證機構得檢附第三條第二款協議影本，向中央主管機關申請許可展延；逾申請許可展延期間未申請者，應依第三條規定重新申請許可。\r\n前項許可展延期間，依本法第五條第二項規定，不得超過五年。"
		},
		{
			"number": 500,
			"content": "前條第一項第一款許可事項有變更者，應自事實發生之日起三十日內，報請中央主管機關換發許可證明文件。\r\n前條第一項第二款許可事項有增列、減列必要者，認證機構應檢附相關文件，向中央主管機關申請變更許可後，始得為之。"
		},
		{
			"number": 600,
			"content": "認證機構修正或廢止第三條第三款至第九款文件內容，除第四款及第六款文件應報中央主管機關核定外，其他各款文件，應報中央主管機關備查。"
		},
		{
			"number": 700,
			"content": "認證機構受理機構、學校或法人申請認證，經依初次評鑑程序審查，認具備認證基準所定辦理驗證業務所需之能力者，應准予認證並發給驗證機構認證證書。\r\n前項認證證書應記載事項如下：\r\n一、驗證機構之名稱、地址。\r\n二、適用之認證基準。\r\n三、驗證業務類別及驗證方式。\r\n四、認證證書字號。\r\n五、認證機構名稱。\r\n六、發證日期及認證有效期間。"
		},
		{
			"number": 800,
			"content": "前條第二項第三款規定之驗證方式如下：\r\n一、個別驗證，指單一農產品經營者向驗證機構申請農產品驗證。\r\n二、集團驗證，指多數農產品經營者為成員組成集團，由集團之總部申請農產品驗證，總部與其成員有契約或隸屬之關係，由總部進行品質管理，並監督成員符合驗證規範。"
		},
		{
			"number": 900,
			"content": "認證機構對驗證機構每年應至少實施一次監督評鑑。"
		},
		{
			"number": 1000,
			"content": "認證機構核發驗證機構之認證證書，有效期間不得超過三年。期間屆滿六個月前至十二個月內，驗證機構得申請展延；逾申請展延期間未申請者，驗證機構應重新申請認證。\r\n驗證機構申請展延，經認證機構審查合格者，准予展延並換發認證證書，每次展延期間不得超過三年。"
		},
		{
			"number": 1100,
			"content": "認證機構受理驗證機構申請增列、減列驗證業務類別或驗證方式，經審查通過者，應換發認證證書並註記異動事項或註銷認證證書。\r\n認證機構應與驗證機構約定，驗證機構發生驗證業務類別、驗證方式之全部或部分驗證業務不能繼續經營時，應自事實發生之日起三十日內，以書面通知認證機構。"
		},
		{
			"number": 1200,
			"content": "認證機構應與驗證機構約定，驗證機構有下列各款情形之一者，認證機構應終止全部或減列其部分之驗證業務類別：\r\n一、喪失認證基準所定辦理其驗證業務類別內所有或部分驗證業務所需之能力。\r\n二、未能依其驗證業務類別相關規定辦理驗證業務，且情節重大。\r\n三、經營認證之驗證業務類別或驗證方式以外之驗證業務，且情節重大。\r\n四、未依規定保存資料，規避、妨礙、拒絕中央主管機關之查核，或提供不實之驗證紀錄或相關資料文件，且情節重大。\r\n五、未能依本法第十條第二項所定辦法，管理經其驗證者使用農產品標章，且情節重大。\r\n六、其他經認證機構評鑑結果，認有不符合認證基準之情形，且情節重大。\r\n認證機構應與驗證機構約定，驗證機構有下列各款情形之一者，認證機構得終止全部或減列其部分之驗證業務類別：\r\n一、未能依認證基準維持組織運作及立場公正獨立。\r\n二、經其驗證者有未符合依本法第四條所定驗證基準且情節重大，未能有效處理。"
		},
		{
			"number": 1300,
			"content": "中央主管機關得邀集相關機關（構）、學者專家組成查核小組，依本法第六條第一項及第七條第四項規定，對認證機構及驗證機構實施定期或不定期查核。\r\n經查核不符合本法或本辦法規定者，中央主管機關應令其限期改善。"
		},
		{
			"number": 1400,
			"content": "認證機構有下列情形之一者，中央主管機關應廢止其許可：\r\n一、喪失第二條所定資格、條件。\r\n二、未依第三條第六款文件辦理人力評鑑，且情節重大。\r\n三、未依第五條第二項規定申請變更許可，且情節重大。\r\n四、認證機構於三年內，違反本法第九條第一項公告之應記載或不得記載事項，經中央主管機關依本法第二十八條規定裁處罰鍰三次以上。\r\n中央主管機關依前項廢止認證機構許可，並得令二年以上五年以下期間，禁止其依本法第五條第一項規定申請許可。"
		},
		{
			"number": 1500,
			"content": "認證機構與驗證機構簽訂之認證契約，及經營認證業務所為下列事項之紀錄，應保存五年：\r\n一、第三條第三款至第九款之相關文件。\r\n二、依評鑑程序辦理驗證機構評鑑。\r\n三、評鑑人力之遴選、訓練、派遣及考核。\r\n四、其他經中央主管機關指定之紀錄。"
		},
		{
			"number": 1600,
			"content": "認證機構經營認證業務，應於評鑑完成後三十日內，將認證評鑑之下列資料，登載於中央主管機關指定資訊系統，以供查核：\r\n一、驗證機構申請認證資料。\r\n二、評鑑報告。\r\n三、認證審查及決定會議紀錄。"
		},
		{
			"number": 1700,
			"content": "中央主管機關廢止認證機構許可時，得通知認證機構限期提供經營認證業務之相關資料。"
		},
		{
			"number": 1800,
			"content": "認證機構經營認證業務，應於每年三月三十一日前，向中央主管機關提送前一年度之執行成果報告。\r\n前項執行成果報告應包含下列項目：\r\n一、最近一次經同行評估所開立與本辦法許可經營認證業務相關之不符合事項及矯正措施。\r\n二、前一年度認證機構對驗證機構之評鑑及處置結果。\r\n三、與經營認證業務相關之申訴紀錄及辦理情形。\r\n四、評鑑人力之遴選、訓練、派遣及考核紀錄。\r\n五、其他經中央主管機關指定之項目。\r\n中央主管機關得就第一項執行成果報告，依第十三條規定實施查核。"
		},
		{
			"number": 1900,
			"content": "認證機構應將其認證合格之驗證機構名稱、地址、聯絡電話、電子郵件信箱、驗證業務類別、驗證方式、認證有效期間及其他處置事項等資訊，揭露於認證機構網站。"
		},
		{
			"number": 2000,
			"content": "本辦法自中華民國一百零九年十二月二十五日施行。"
		}
	]
}