{
	"法規性質": "命令",
	"法規名稱": "農產品驗證機構管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0020032",
	"法規類別": "行政＞行政院農業委員會＞農業發展目",
	"最新異動日期": "20070607",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十六年六月七日行政院農業委員會農企字第 0960010273 號\r\n  令訂定發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農產品生產及驗證管理法（以下簡稱本法）第九條第二項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、認證規範：指認證機構就具有執行驗證工作資格者予以認可之基準。\r\n二、追蹤查驗：指認證機構為確認經其認證之驗證機構於有效期間內持續\r\n    符合認證規範所為之查核；或驗證機構為確認經其驗證通過之農產品\r\n    經營業者於有效期間內持續符合驗證基準所為之查核。\r\n三、重新評鑑：指認證機構為確認經其認證之驗證機構於認證有效期間屆\r\n    滿後得否再取得認證所為之評鑑；或驗證機構為確認經其驗證通過之\r\n    農產品經營業者於驗證有效期間屆滿後得否再取得驗證通過所為之評\r\n    鑑。\r\n四、增項評鑑：指認證機構為確認經其認證之驗證機構於認證有效期間內\r\n    得否增加認證範圍所為之評鑑；或驗證機構為確認經其驗證通過之農\r\n    產品經營業者於驗證有效期間內得否增加驗證範圍所為之評鑑。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "農產品驗證機構依其驗證業務分為下列三類：\r\n一、優良農產品驗證機構：辦理本法第四條第一項規定之優良農產品及其\r\n    加工品驗證者。\r\n二、有機農產品驗證機構：辦理本法第五條第一項規定之有機農產品、農\r\n    產加工品驗證者。\r\n三、產銷履歷驗證機構：辦理本法第七條第一項規定之產銷履歷農產品驗\r\n    證者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "認證機構應擬訂各類驗證機構之認證程序、追蹤查驗程序、重新評鑑程序\r\n、增項評鑑程序及認證規範，報請中央主管機關同意後實施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條所定各項程序至少應包含下列內容：\r\n一、認證程序：申請方式、申請書審查、文件核對、評鑑小組組成、文件\r\n    評鑑、總部訪談、評鑑計劃擬訂、總部評鑑、見證評鑑及認證決定。\r\n二、追蹤查驗程序：追蹤查驗頻率、追蹤查驗時機、追蹤查驗評鑑小組組\r\n    成、追蹤查驗計畫擬訂、總部追蹤查驗、見證追蹤查驗及追蹤查驗決\r\n    定。\r\n三、重新評鑑程序：重新評鑑小組組成、評鑑計劃、總部重新評鑑、見證\r\n    重新評鑑及重新評鑑決定。\r\n四、增項評鑑程序：申請方式、文件核對、評鑑小組組成、評鑑計劃擬訂\r\n    、總部評鑑、見證評鑑及增項評鑑決定。\r\n前條所定認證規範內容應至少要求驗證機構符合以下條件：\r\n一、具備辦理驗證所需之稽核能力及農業相關領域之專業能力。\r\n二、具備與中央主管機關、認證機構、驗證申請者、經其驗證通過者與消\r\n    費者間相關業務及問題之處理能力。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請認證為農產品驗證機構者，應為機構、學校、法人或團體，並於申請\r\n日前三年內未有本法第十條第二項、第二十一條第二項或第二十三條第二\r\n項所定撤銷或廢止處分之情事。\r\n前項申請者應依第三條所定驗證機構類別填具申請書，並檢附前條第一項\r\n所定該類認證程序規定之文件，向認證機構提出申請。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請認證為農產品驗證機構，經認證機構依其申請驗證類別之認證程序審\r\n查結果認符合者，應給予認證，並核發認證證書。\r\n前項認證證書應記載事項如下：\r\n一、驗證機構之名稱及地址。\r\n二、得辦理驗證之範圍。\r\n三、認證有效期間。\r\n四、認證機構名稱。\r\n五、認證規範名稱。\r\n六、認證證書之年、月、日及字號。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農產品驗證機構取得認證之有效期間為自取得認證之日起三年。\r\n前項所定認證有效期間屆滿六個月前，農產品驗證機構得申請重新評鑑；\r\n逾期申請者，應重新申請認證。\r\n認證機構對於農產品驗證機構申請重新評鑑，經依重新評鑑程序審查結果\r\n認定符合該類別之認證規範者，應於其原認證有效期間屆滿後重新給予認\r\n證，並配合認證有效期間之變更，換發認證證書。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "驗證機構得就相同驗證類別，向認證機構申請增項評鑑。\r\n認證機構對於前項所定申請者，依增項評鑑程序審查認符合認證規範，應\r\n變更其認證範圍，並配合換發認證證書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "驗證機構對於其認證範圍之部分驗證業務有不能執行時，應以書面通知認\r\n證機構。\r\n認證機構於收到前項通知後，應報請中央主管機關廢止該驗證機構不能執\r\n行部分之認證，並變更其認證範圍及配合換發認證證書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "驗證機構應遵守其認證規範及認證範圍，並辦理下列驗證業務：\r\n一、依其通過認證驗證類別相關規定辦理驗證、重新評鑑及增項評鑑業務\r\n    。\r\n二、核發驗證證書予經其驗證通過者。\r\n三、與驗證通過者簽訂書面契約。\r\n四、配合產品產期，對經其驗證通過者實施每年至少一次之定期或不定期\r\n    追蹤查驗。\r\n五、對市售經其驗證合格農產品之相關抽查檢驗作業。\r\n六、對經其驗證通過而未持續符合驗證基準者，依規定提出限期改正要求\r\n    、增加追蹤查驗次數或終止其驗證。\r\n七、依第十六條規定配合中央主管機關辦理相關驗證業務。\r\n八、對其受理驗證案件有關之申訴、違規使用或仿冒事項之處理。\r\n九、其他與驗證有關之業務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "驗證機構與經其驗證通過者依前條第三款規定簽訂之書面契約，應記載項\r\n目如下：\r\n一、驗證合格之農產品及其加工品，其產品本身、生產過程或標示經查有\r\n    不符規定之情形時，其責任認定之原則及所生損害賠償額度之計算。\r\n二、驗證機構經依第十條第二項或第十五條第二項規定廢止其認證之全部\r\n    或部分，致經其驗證之農產品生產業者受有損害時，其賠償額度之計\r\n    算。\r\n三、驗證機構洩漏因執行驗證業務而知悉或持有農產品經營業者之生產技\r\n    術資料或營業秘密時之賠償額度之計算。\r\n四、終止驗證之事由。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "驗證機構應配合認證機構或中央主管機關辦理下列事項：\r\n一、依本法第十二條第二項所定辦法管理經其驗證通過者使用農產品標章\r\n    。\r\n二、知悉經其驗證通過者有本法第二十四條第一項各款所定情形時，以書\r\n    面通知認證機構及中央主管機關。\r\n三、協助中央主管機關對經其驗證通過者辦理本法第二十五條所定處分。\r\n四、配合中央主管機關及認證機構辦理追蹤查驗及考核事項。\r\n五、每年定期將通過其驗證者之資料及廢止處分之報告，送認證機構及中\r\n    央主管機關備查。\r\n六、驗證機構有代表人或地址異動或其他經認證機構指定之事項，應通知\r\n    認證機構。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "驗證機構有下列情形之一者，喪失其執行驗證業務能力：\r\n一、欠缺認證規範所定辦理其認證範圍內所有驗證業務所需之能力。\r\n二、欠缺認證規範所定辦理認證範圍內部分驗證業務所需之能力，且未依\r\n    第十條第一項規定通知認證機構。\r\n三、組織運作及立場無法維持公正獨立。\r\n四、未依第十一條第一款或第四款規定辦理驗證業務。\r\n五、經其驗證者有未符合驗證基準且情節重大，未能有效處理。\r\n六、違反前條第一款或第二款規定情節重大。\r\n七、經認證機構重新評鑑結果認不符合認證規範。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "驗證機構有下列情形之一者，除依本法裁處外，認證機構應要求限期改正\r\n，並增加追蹤查驗次數：\r\n一、執行其認證範圍以外之驗證業務。\r\n二、驗證紀錄或相關資料有登載不實之情事。\r\n三、違反第十一條或第十三條規定。\r\n驗證機構有前項第一款或第二款所定情形情節重大或有前條各款所定情形\r\n者，認證機構應報請中央主管機關廢止該驗證機構之認證。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "驗證機構經廢止認證，中央主管機關應協調其他驗證機構辦理其受廢止處\r\n分範圍內之驗證業務。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經驗證通過之農產品經營業者有下列情形之一，其驗證機構應以書面終止\r\n其驗證，並收回驗證證書：\r\n一、未持續符合該類驗證基準，經要求限期改正而未改正或情節重大者。\r\n二、規避、妨礙或拒絕驗證機構之追蹤查驗。\r\n三、廣告內容與該類驗證內涵不一致而情節重大者。\r\n四、有第十二條第四款所定終止驗證之事由。\r\n前項農產品經營業者對驗證機構所為終止驗證通過資格有異議者，應於收\r\n受書面之日起一個月內檢附佐證資料，向原驗證機構提出申訴，並以一次\r\n為限；原驗證機構應以書面告知處理結果。\r\n農產品經營業者對於驗證機構就申訴所為之結果不服者，應於收受書面之\r\n日起一個月內檢附佐證資料，向該驗證機構之認證機構提出再申訴，並以\r\n一次為限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}