{
	"pcode": "M0030081",
	"type": "命令",
	"title": "農產品檢查及抽樣檢驗辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0030081",
	"category": [
		"行政",
		"行政院農業委員會",
		"農糧目"
	],
	"lastUpdate": "20070626",
	"isTranslated": true,
	"english": "Agricultural Product Inspection, Sampling, and Testing Regulations",
	"history": [
		"中華民國九十六年六月二十六日行政院農業委員會農糧字第 0961061123 號令訂定發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農產品生產及驗證管理法（以下簡稱本法）第十五條第一項規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "主管機關就農產品經營業者執行檢查或抽樣檢驗之事項如下：\r\n一、依本法第四條第二項所定辦法中有關優良農產品及其加工品驗證所為\r\n    之規定。\r\n二、依本法第五條第二項所定辦法中有關有機農產品、農產加工品驗證所\r\n    為之規定。\r\n三、依本法第六條第二項所定辦法中有關進口有機農產品、農產加工品之\r\n    規定。\r\n四、依本法第七條第二項所定辦法中有關國內特定農產品實施產銷履歷驗\r\n    證之規定事項及第三項所定辦法中有關進口農產品實施產銷履歷之規\r\n    定。\r\n五、依本法第八條第一項及第二項規定有關農產品產銷履歷之資訊及其資\r\n    料之保存。\r\n六、依本法第十二條第二項所定辦法中有關農產品及其加工品使用農產品\r\n    標章之規定。\r\n七、本法第十三條所定化學農藥、化學肥料、動物用藥品或其他化學品。\r\n八、其他依本法應檢查或檢驗事項。"
		},
		{
			"number": 300,
			"content": "主管機關派員執行本法第十四條第一項規定檢查作業，必要時得抽樣。\r\n執行本法第十四條第一項規定之檢查或抽樣檢驗之人員，應向行為人出示\r\n有關執行職務之證明文件或顯示足資辨別之標誌。"
		},
		{
			"number": 400,
			"content": "前條第一項所定抽樣應依中央主管機關之規定抽取足量樣品，供檢驗及留\r\n樣之用。完成抽取之樣品，應會同農產品經營業者、其代表人或其指派之\r\n人員簽名封緘。\r\n主管機關對生產、加工、分裝及貯存場所執行抽查或抽樣檢驗所抽取之樣\r\n品應當場核發取樣收據予受檢業者收執，檢查人員並應留存副本備查。\r\n前項所需樣品，得無償抽取之。"
		},
		{
			"number": 500,
			"content": "主管機關執行農產品及其加工品之檢查或抽樣檢驗作業時，應作成檢查或\r\n抽樣紀錄，農產品經營業者、其代表人或其指派之會同人員，應於紀錄上\r\n簽章確認。\r\n前項所定農產品經營業者會同檢查或抽樣檢驗之人員拒絕於紀錄上簽章時\r\n，主管機關指派之人員應於紀錄上記載該事實、執行時間及地點。"
		},
		{
			"number": 600,
			"content": "農產品及其加工品抽檢作業之期限，除有特殊情形，經主管機關同意延長\r\n外，應依下列規定辦理:\r\n一、主管機關或依本法第十五條第二項規定受其委任或委託者，應於抽樣\r\n    之日起三日內，將樣品送達中央主管機關委任之所屬檢驗機構辦理檢\r\n    驗。\r\n二、中央主管機關委任之所屬檢驗機構應於收到前款抽取樣品之日起二十\r\n    日內，完成檢驗工作。"
		},
		{
			"number": 700,
			"content": "經抽樣檢驗之樣品於完成檢驗後，中央主管機關委任之所屬檢驗機構應核\r\n發檢驗報告，分別送交送檢單位及相關主管機關。\r\n主管機關應於接獲農產品檢驗報告之日起十日內，將結果以書面轉知農產\r\n品經營業者。\r\n經檢查或檢驗結果不符本法規定之農產品及其加工品，主管機關應依本法\r\n第十四條規定裁處。"
		},
		{
			"number": 800,
			"content": "檢查或抽樣檢驗人員對於執行工作所知悉或持有之受檢人營業秘密，應予\r\n保密。"
		},
		{
			"number": 900,
			"content": "檢查或抽樣檢驗人員於執行檢查檢驗工作時，與受檢對象具有營業競爭關\r\n係者，應行迴避。"
		},
		{
			"number": 1000,
			"content": "執行農產品及其加工品之檢查、檢驗，如發現違反其他法令規定情事，主\r\n管機關應通報各該主管機關處理。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}