{
	"法規性質": "法律",
	"法規名稱": "糧食管理法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0030037",
	"法規類別": "行政＞行政院農業委員會＞農糧目",
	"最新異動日期": "20190717",
	"是否英譯註記": "Y",
	"英文法規名稱": "Food Administration Act",
	"沿革內容": "1.中華民國八十六年五月三十日總統（86）華總（一）義字第 860012677\r\n  0 號令制定公布全文 22 條\r\n2.中華民國八十九年五月十七日總統（89）華總一義字第 8900118360 號\r\n  令修正公布第 2、10、11  條條文；並刪除第 20 條條文\r\n3.中華民國九十年十一月七日總統（90）華總一義字第 9000217650 號令\r\n  修正公布全文 24 條\r\n4.中華民國九十一年六月十九日總統華總一義字第 09100121460  號令修\r\n  正公布第 7  條條文；並增訂第 17-1 條條文\r\n5.中華民國九十一年十二月三十一日總統華總一義字第 09100254830  號\r\n  令修正公布第 7、24  條條文；並刪除第 17-1 條條文；本法中華民國\r\n  九十一年十二月二十七日修正之條文自中華民國九十二年一月一日施行\r\n6.中華民國九十五年五月二十四日總統華總一義字第 09500074931  號令\r\n  增訂公布第 5-1  條條文\r\n7.中華民國九十九年十一月二十四日總統華總一義字第 09900317101  號\r\n  令修正公布第 4、7、8、14、15、18、22  條條文；增訂第 18-1 條條\r\n  文；並刪除第 16、19、20 條條文\r\n8.中華民國一百零三年六月十八日總統華總一義字第 10300093251  號令\r\n  修正公布第 3、5、10、11、14、18、18-1、21、24 條條文；增訂第 \r\n  14-1、18-2  條條文；刪除第 22 條條文；並自公布後六個月施行\r\n9.中華民國一百零八年七月十七日總統華總一經字第 10800070511  號令\r\n  增訂公布第 15-1、18-3 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為調節糧食供需，穩定糧食價格，提高糧食品質，維護生產者與消費者利\r\n益，特制定本法。本法未規定者，適用其他有關法律規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關為行政院農業委員會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱糧食，指稻米、小麥、麵粉、含稻米量達百分之五十以上之混合\r\n穀物，與經主管機關公告管理之雜糧及米食製品。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法用詞，定義如下： \r\n一、稻米：指稻穀、糙米、白米、碎米及相關產品米。 \r\n二、公糧：指政府所有之糧食。 \r\n三、糧商：指依本法辦理糧商登記之營利事業、農會或合作社。\r\n四、公糧業者：指受主管機關委託承辦公糧經收、保管、加工、撥付業務\r\n    之糧商。\r\n五、糧食業務：指糧食買賣、經紀、倉儲、加工、輸出及輸入等業務。\r\n六、市場銷售：指於公開場所對不特定人提供商品並取得對價關係之行為\r\n    。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "主管機關為策劃糧食產銷、糧食自給率及台灣糧食品牌建立與推廣，每年\r\n應訂定計畫，以穩定糧食供需，確保國家糧食安全，促進國內農民收益，\r\n並提升國產糧食競爭力。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "主管機關為糧食供應之安全穩定，應儲備稻米前一年國內糧食平均消費量\r\n不得低於一定期間內之安全存量。稻米一定期間安全存量標準，由行政院\r\n以命令定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關應辦理主要糧食生產、消費、成本與價格之調查、統計，並建立\r\n農戶耕地資料，作為策劃糧食產銷及管理之依據。\r\n前項農戶耕地資料，應包括農戶之戶籍、耕地之地籍、實際耕作人及耕作\r\n紀錄；其建檔所需戶籍、地籍、稅籍資料，得洽請戶政、地政及稅捐稽徵\r\n機關提供；實際耕作人、耕作紀錄資料，由農戶申報之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "糧食應准許自由輸出、輸入。但為確保國家糧食安全，得予限制；其限制\r\n種類、數量、地區、期限、條件及方式，由主管機關公告之。\r\n前項公告限制輸出、輸入之糧食，其輸出、輸入前，應徵得主管機關之同\r\n意。\r\n稻米及米食製品之輸入，在海關進口稅則所定配額數量內，得由主管機關\r\n輸入，或依主管機關訂定之一定比率，由具有糧商資格之出進口廠商輸入\r\n。\r\n前項配額以外數量之輸入，由具有糧商資格之出進口廠商依相關法規規定\r\n輸入。未具糧商資格者，得經主管機關同意，依相關法規規定輸入。\r\n為因應國內稻米及米食製品供需失調或有失調之虞或其他必要情形，經主\r\n管機關核准輸入者，其輸入適用配額內稅率，數量不計入關稅配額。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公糧經收、保管、加工及撥付，主管機關得委由公糧業者辦理。\r\n前項公糧業者與其經管倉庫應具備之條件、公糧之經收、保管、加工、撥\r\n付及其他管理事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經收公糧稻穀，驗收項目為夾雜物、水分、容重量及品質；其驗收標準，\r\n由主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經營糧食業務，應向主管機關辦理糧商登記後，始得為之。\r\n兼營小規模糧食零售業每日庫存在主管機關規定數量以下者，不受前項規\r\n定之限制。\r\n第一項糧商登記之申請文件與程序、營業之項目與限制、應辦理變更登記\r\n之事項、程序與期限、廢止登記之條件及其他應遵行事項之規則，由主管\r\n機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "糧商購進、售出、存儲、加工、經紀糧食之資料應予記錄；進口糧食應與\r\n國產糧食分開記錄。\r\n經主管機關公告一定規模之糧食輸入或加工業務者，應記錄供應來源及流\r\n向資料。\r\n前二項記錄之資料，應保存二年。\r\n主管機關得派員查核第一項、第二項事項及抽樣檢查，必要時，並得要求\r\n提供糧食供應來源及流向等相關資料，糧商不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關因天然災害或突發事變，致糧食供需失調或有失調之虞時，對於\r\n下列事項應報請行政院核備公告管理：\r\n一、關於糧食買賣之期限、數量及價格。\r\n二、關於糧食儲藏、運輸及加工。\r\n三、關於糧食之緊急徵購及配售。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關應輔導優良品質稻米之產銷，並建立稻米分級檢驗制度。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "市場銷售之包裝糧食，其包裝或容器上，應以中文及通用符號明確標示下\r\n列項目：\r\n一、品名。\r\n二、品質規格。\r\n三、產地。\r\n四、淨重。\r\n五、碾製日期。\r\n六、保存期限。\r\n七、製造廠商與國內負責廠商名稱、電話號碼及地址。\r\n市場銷售之散裝糧食，應以中文標示品名及產地。\r\n前二項標示項目之內容、方法及其他應遵行事項之辦法，由主管機關定之\r\n。\r\n糧食之標示，除前三項規定外，適用食品安全衛生管理法之規定。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "市場銷售之糧食，不得有下列情形：\r\n一、標示之項目及內容，與內容物不相同；或內容物攙偽假冒；或包裝、\r\n    容器上之宣傳或廣告，有不實、誇張或易生誤解之情形。\r\n二、進口稻米與國產稻米混合銷售。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關得對市場銷售糧食之標示實施抽查，並對其品質實施檢驗，糧商\r\n或第十條第二項所定兼營小規模糧食零售業者（以下簡稱糧食零售業者）\r\n，不得規避、妨礙或拒絕，並應提供糧食來源相關資料。\r\n依前項規定執行抽查、檢驗之人員，應向糧商或糧食零售業者出示有關執\r\n行職務之證明文件；在販賣場所抽取之樣品，應給付價款；其抽查及檢驗\r\n之辦法，由主管機關定之。\r\n第一項檢驗方法，依中華民國國家標準執行或採行其他適當方法為之。主\r\n管機關得將檢驗之一部或全部，委託其他檢驗機關、法人、學術或研究機\r\n構辦理。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "任何人不得故意散播影響市場糧食交易價格或主管機關執行糧食產銷、收\r\n購公糧計畫之謠言或不實訊息。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 17 條",
			"條文內容": "違反主管機關依第十二條所為公告管理之規定者，處三年以下有期徒刑、\r\n拘役或科或併科糧價總額以下之罰金。"
		},
		{
			"條號": "第 17-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 18 條",
			"條文內容": "未依第十條第一項規定完成糧商登記，擅自經營糧食業務，或違反依第十\r\n條第三項所定規則中有關糧商登記之營業之項目與限制、應辦理變更登記\r\n之事項、程序與期限或其他應遵行事項者，主管機關應令其限期改正；屆\r\n期未改正者，處新臺幣六萬元以上二十四萬元以下罰鍰，並按次處罰。\r\n糧商有下列情形之一者，主管機關應令其限期改正；屆期未改正者，處新\r\n臺幣三萬元以上十五萬元以下罰鍰，並按次處罰：\r\n一、違反第十一條第一項規定，經營之進口糧食與國產糧食未分開記錄。\r\n二、違反第十一條第三項規定，記錄之資料未保存二年。\r\n三、違反第十四條第一項或第二項規定，未標示應標示項目，或未依第十\r\n    四條第三項所定辦法中有關標示項目之內容、方法標示。\r\n前項第三款情節重大者，主管機關並得令其停止經營全部或部分項目糧食\r\n業務一定期間，或廢止糧商登記或部分糧商登記事項。"
		},
		{
			"條號": "第 18-1 條",
			"條文內容": "違反第十四條之一第二款規定，處新臺幣十萬元以上一千五百萬元以下罰\r\n鍰，並按次處罰；其違規情節重大者，主管機關並應令其停止經營全部或\r\n部分項目糧食業務一定期間，或廢止糧商登記或部分糧商登記事項。\r\n違反第十四條之一第一款規定，經主管機關令其限期改正，屆期未改正者\r\n，處新臺幣四萬元以上四百萬元以下罰鍰，並按次處罰。但其違規情節重\r\n大者，主管機關得逕予處罰，並應令其停止經營全部或部分項目糧食業務\r\n一定期間，或廢止糧商登記或部分糧商登記事項。\r\n有下列情形之一者，處新臺幣三萬元以上三百萬元以下罰鍰，並按次處罰\r\n：\r\n一、違反第十一條第一項規定，經營糧食之資料未予記錄；或從事糧食輸\r\n    入或加工業務者，未依第十一條第二項規定記錄糧食供應來源及流向\r\n    資料。\r\n二、糧商違反第十一條第四項規定，規避、妨礙或拒絕查核記錄資料或抽\r\n    樣檢查，或不願提供產品供應來源及流向等相關資料。\r\n三、糧商或糧食零售業者違反第十五條第一項規定，規避、妨礙或拒絕主\r\n    管機關對市場銷售糧食實施之抽查、檢驗或不願提供糧食來源相關資\r\n    料。"
		},
		{
			"條號": "第 18-2 條",
			"條文內容": "經依前二條規定廢止糧商登記或部分糧商登記事項之營利事業、農會或合\r\n作社，自廢止之日起一年內，不得依本法申請糧商登記或部分糧商登記事\r\n項。\r\n經依第十八條第二項第三款規定令其限期改正或第十八條第三項處罰、或\r\n依前條第一項、第二項規定處罰者，主管機關並得公告違規糧商名稱、地\r\n址、負責人姓名、商品名稱、違規情節及商品抽樣地點、日期。\r\n前項違規情節嚴重損害消費者權益者，主管機關應令其市售產品三日內下\r\n架、一個月內回收。\r\n糧商未於前項期限內下架、回收者，處新臺幣十萬元以上三百萬元以下罰\r\n鍰；其情節重大者，應令其歇業、停業一定期間、廢止糧商登記或部分糧\r\n商登記事項；經廢止之日起一年內，並不得依本法申請糧商登記或部分糧\r\n商登記事項。"
		},
		{
			"條號": "第 18-3 條",
			"條文內容": "違反第十五條之一規定，足生損害農民收益或消費者權益者，處新臺幣六\r\n萬元以上三十萬元以下罰鍰。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主管機關依本法受理登記、檢驗時，應收取登記費、檢驗費；其收費標準\r\n，由主管機關定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法施行細則，由主管機關定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法自公布日施行。\r\n本法中華民國九十一年十二月二十七日修正之條文，自九十二年一月一日\r\n施行；一百零三年五月三十日修正之條文，自公布後六個月施行。"
		}
	]
}