{
	"法規性質": "命令",
	"法規名稱": "進口有機農產品審查管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0030097",
	"法規類別": "行政＞行政院農業委員會＞農糧目",
	"最新異動日期": "20190509",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Managing and Reviewing Imported Organic Agricultural Products",
	"沿革內容": "1.中華民國一百零八年五月九日行政院農業委員會農糧字第 1081069052A\r\n  號令訂定發布全文 12 條；並自一百零八年五月三十日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依有機農業促進法（以下簡稱本法）第十七條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "適用本辦法辦理審查之進口有機農產品，以中央主管機關依本法第十七條\r\n第二項規定公告有機同等性之國家或世界貿易組織會員有機認證合格之驗\r\n證機構，於該國或會員境內驗證合格者為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "進口業者第一次申請進口有機農產品審查前，應先填具進口業者登錄申請\r\n書，並應檢附自然人之身分證明文件，或法人、商號之設立登記文件或商\r\n業登記證明文件影本一份，向中央主管機關申請核給進口業者登錄編號。\r\n中央主管機關依前項核給進口業者登錄編號，應通知進口業者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請進口有機農產品審查，進口業者應於產品以有機名義販賣、標示、展\r\n示或廣告前，填具申請書、繳納審查費及檢附加蓋進口業者印章之下列文\r\n件影本向中央主管機關申請核發同意文件：\r\n一、自然人身分證明文件，或法人、商號之設立登記文件或商業登記證明\r\n    文件。\r\n二、農產品經有機驗證之證明文件。\r\n三、簽發前款證明文件之外國驗證機構，經中央主管機關公告之有機同等\r\n    性國家或世界貿易組織會員有機認證合格之證明文件。但外國驗證機\r\n    構經中央主管機關登錄者，免附。\r\n四、於輸出入許可文件號碼欄位預編同意文件號碼之進口報單，或進口報\r\n    單之進口證明聯。\r\n五、輸出入動物檢疫機關、植物檢疫機關核發之檢疫證明書、檢疫合格文\r\n    件。但依法免申請檢疫者，免附。\r\n六、加工品成分比率表。但第二款證明文件已載明有機原料含量比率者，\r\n    免附。\r\n七、其他經中央主管機關指定之文件。\r\n前項文件如非中文本，應併附加蓋進口業者印章，並註記與正本相符等文\r\n字之中文譯本。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條第一項第二款證明文件內容，應包括下列項目：\r\n一、外國農產品經營者名稱及地址。\r\n二、產品名稱及批號。\r\n三、產品重量或容量。\r\n四、進口業者或買方名稱。\r\n五、驗證機構名稱及地址。\r\n六、簽發日期。\r\n七、其他經中央主管機關指定之項目。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請進口有機農產品審查案件有下列情形之一者，中央主管機關應予駁回\r\n，已繳交之審查費，不予退還：\r\n一、申請審查之進口農產品，其有機原料含量低於百分之九十五。\r\n二、進口農產品經檢疫處理後，不符合依本法第十二條第三項所定驗證基\r\n    準（以下簡稱驗證基準）。\r\n三、申請案件有文件不全或其他可補正之情形者，經中央主關機關通知補\r\n    正，屆期未補正或經補正仍未符合規定。\r\n前項第一款所定有機原料含量之計算，準用驗證基準之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請進口有機農產品審查案件經中央主管機關審查通過者，核發同意文件\r\n。\r\n前項同意文件，應記載下列事項：\r\n一、進口業者名稱及地址。\r\n二、外國農產品經營者名稱。\r\n三、產品名稱、批號及包裝規格。\r\n四、產品重量或容量。\r\n五、驗證機構名稱。\r\n六、同意文件字號。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "進口業者應就進口及販賣有機農產品相關之紀錄及文件，至少保存五年。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "進口業者依第三條第一項申請核給進口業者登錄編號，及依第四條第一項\r\n申請核發同意文件，得出具委託書由代理人為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關就第三條、第四條、第六條及第七條所定應辦理之事項，得\r\n委任所屬機關為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "進口有機農產品之標示方式，依有機農產品有機轉型期農產品標示及標章\r\n管理辦法規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自中華民國一百零八年五月三十日施行。"
		}
	]
}