{
	"pcode": "M0030093",
	"type": "法律",
	"title": "有機農業促進法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0030093",
	"category": [
		"行政",
		"行政院農業委員會",
		"農糧目"
	],
	"lastUpdate": "20180530",
	"effectiveDate": "20190530",
	"effectiveContent": "本法自公布後一年施行。",
	"isTranslated": true,
	"english": "Organic Agriculture Promotion Act",
	"history": [
		"中華民國一百零七年五月三十日總統華總一義字第 10700057291 號令制定公布全文 42 條；並自公布後一年施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "有機農業推廣",
			"start": 400,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "認證及驗證機構管理",
			"start": 1100,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "有機農產品管理",
			"start": 1500,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "罰則",
			"start": 2700,
			"end": 3600
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3700,
			"end": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為維護水土資源、生態環境、生物多樣性、動物福祉與消費者權益，促進\r\n農業友善環境及資源永續利用，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府\r\n；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本法用詞，定義如下：\r\n一、農產品：指利用自然資源、農用資材及科技，從事農作、林產、水產\r\n    、畜牧等生產或加工後供食用之物或其他經中央主管機關公告之物。\r\n二、農產品經營者：指生產、加工、分裝、進口、流通或販賣農產品者。\r\n三、有機農業：指基於生態平衡及養分循環原理，不施用化學肥料及化學\r\n    農藥，不使用基因改造生物及其產品，進行農作、森林、水產、畜牧\r\n    等農產品生產之農業。\r\n四、有機農產品：指農產品生產、加工、分裝及流通過程，符合中央主管\r\n    機關訂定之驗證基準，並經依本法規定驗證合格，或符合第十七條第\r\n    一項規定之進口農產品。\r\n五、有機轉型期農產品：指農產品生產、加工、分裝及流通過程，於轉型\r\n    為有機農產品之期間內，符合中央主管機關訂定之驗證基準，並經依\r\n    本法規定驗證合格者。\r\n六、有機農產品標章：指證明為有機農產品所使用之標章。\r\n七、標示：指農產品於陳列販賣時，於農產品本身、裝置容器、內外包裝\r\n    所為之文字、圖形、記號或附加之說明書。\r\n八、認證機構：指經中央主管機關審查許可，具有執行本法所定認證業務\r\n    資格之機構或法人。\r\n九、認證：指經認證機構與機構、學校或法人以私法契約約定，由認證機\r\n    構就其是否具經營本法所定驗證業務資格者，予以審查之過程。\r\n十、驗證機構：指經認證合格，得經營驗證業務之機構、學校或法人。\r\n十一、驗證：指驗證機構與農產品經營者以私法契約約定，由驗證機構就\r\n      特定農產品之生產、加工、分裝及流通過程是否符合本法規定，予\r\n      以審查之過程。"
		},
		{
			"number": 400,
			"content": "主管機關應推廣採用農藝、生物、機械操作及使用天然資源之農業生產管\r\n理系統，並排除合成化學物質、基因改造生物及其產品之使用，以符合友\r\n善環境要求之有機農業。\r\n前項主管機關應推廣之有機農業，包含未經第三條第十一款驗證之友善環\r\n境耕作。\r\n主管機關推廣有機農業，應秉持產銷均衡原則，以謹慎合理態度進行新科\r\n技之研發及應用，提升農產品經營者生產技術及產品品質，促進有機農產\r\n品普及並廣為宣導社會大眾瞭解，取得消費者之信任，促使農民願意主動\r\n從事有機農業。"
		},
		{
			"number": 500,
			"content": "中央主管機關為促進農業永續發展，應設任務編組，並諮詢相關機關（構\r\n）、團體意見，以發展有機國家為目標，每四年提出有機農業促進方案，\r\n報請行政院核定後實施。\r\n前項有機農業促進方案之內容如下：\r\n一、有機農業生產面積目標、占全國農業生產面積之比例及分年預算配置\r\n    。\r\n二、有機農業前瞻發展規劃及現況調查。\r\n三、有機農業生產、行銷及有機農產品驗證之輔導。\r\n四、轉型有機農業生產與維護生態保育之獎勵及補貼。\r\n五、有機農業與有機農產品之農法技術、科技研發及人才培育。\r\n六、各級機關（構）、學校與消費者對有機農產品及有機食農教育之推廣\r\n    。\r\n七、相關民間團體辦理有機農業推廣工作之輔導。\r\n八、其他促進有機農業發展之工作。\r\n主管機關為推廣有機農業，應寬列預算，並每四年滾動檢討調升幅度，以\r\n達全國農業有機化為目標，配合辦理前項各款工作。\r\n第二項第四款獎勵及補貼之辦法，由中央主管機關依比例原則定之。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關應視其轄區條件逐年檢討及開發設置有機農業\r\n促進區，並鼓勵民間合作生產或共同運銷組織參與設置。\r\n公有土地或國營事業土地可供農業使用者，應優先設置有機農業促進區。\r\n主管機關應優先輔導或補助建構有機農業促進區基礎公共工程設施及產銷\r\n設施（備）。\r\n直轄市、縣（市）主管機關得對依第一項規定設置之有機農業促進區內尚\r\n未採用有機農業生產之農民予以輔導轉型，並得要求其採取必要措施，避\r\n免妨礙毗鄰土地有機農業生產。"
		},
		{
			"number": 700,
			"content": "主管機關得對農產品經營者依本法驗證所需費用、技術提升、行銷通路擴\r\n展、產銷設施（備）、資材、資金貸款及其他與有機農業發展相關事項給\r\n予適當協助，並得獎勵有機農業之留種、育種及種苗生產；就前條有機農\r\n業促進區之農產品經營者，得優先予以協助、獎勵。\r\n農產品經營者承租公有土地或國營事業土地作有機農業使用，應給予土地\r\n租金優惠。\r\n前項農產品經營者承租公有土地或國營事業土地並依第三條第十一款通過\r\n驗證者，其土地租期應給予十年以上二十年以下之保障，不受國有財產法\r\n第四十三條有關租期之限制。\r\n第二項之租金優惠、前項之租期保障及相關土地承租履約管理事項之辦法\r\n，由中央主管機關會商公有土地或國營事業土地管理機關及相關部會定之\r\n。"
		},
		{
			"number": 800,
			"content": "主管機關應設置網路平臺，整合驗證機構驗證資料、有機農業生產、行銷\r\n及可用於有機農產品之資材、種苗、進口審查合格有機農產品等相關資訊\r\n，供公開查詢。"
		},
		{
			"number": 900,
			"content": "主管機關應輔導相關機關（構）、團體或企業優先採用在地有機農產品。\r\n主管機關應輔導機關（構）、團體或企業成立農民市集，提供銷售有機農\r\n產品之管道。\r\n主管機關得輔導有機農產品經營者設置網路資訊平臺，提供消費者直接向\r\n生產者購買之管道。"
		},
		{
			"number": 1000,
			"content": "主管機關應進行有機農業科技技術研發，提供資訊及人員培訓。\r\n主管機關應鼓勵所屬人員參加有機農業相關教育訓練。\r\n中央主管機關應參與國際組織及國際合作，進行有機農業相關資訊、技術\r\n、人員之交流。"
		},
		{
			"number": 1100,
			"content": "機構、法人經營認證業務者，應檢附相關文件，向中央主管機關申請許可\r\n，並於取得認證機構許可證明文件後，始得為之；許可事項有變更者，亦\r\n同。\r\n前項許可證明文件之有效期間不得超過五年；期滿前一年得向中央主管機\r\n關申請許可展延，每次展延期間不得超過五年。\r\n認證機構之認證業務如下：\r\n一、受理及審查申請認證之案件。\r\n二、與認證合格者簽訂認證契約。\r\n三、依認證合格之驗證業務類別發給驗證機構認證證書。\r\n四、對經其認證合格之驗證機構所經營驗證業務實施評鑑。\r\n五、其他與認證有關之業務。\r\n認證機構經營認證業務，應遵守下列事項，並應接受中央主管機關之監督\r\n及查核，不得規避、妨礙、拒絕或提供不實資料：\r\n一、於中央主管機關許可之國家或地區受理申請認證之案件。\r\n二、擬訂認證基準，報中央主管機關核定；其修正、廢止，亦同。\r\n三、依中央主管機關核定之認證基準審查申請認證之案件，並依認證基準\r\n    對驗證機構所經營驗證業務實施評鑑。\r\n四、保存有關經營認證業務之紀錄五年以上，並報中央主管機關備查。\r\n五、協助並配合中央主管機關查核經其認證合格之驗證機構。\r\n六、驗證機構未能繼續經營驗證業務者，認證機構應協調其他驗證機構承\r\n    接其驗證業務。\r\n第一項申請許可及變更許可之資格、程序、應檢附文件、許可要件、第二\r\n項申請展延應檢附文件、第三項第三款認證證書應記載事項、前項認證機\r\n構之監督、管理、查核認證機構之程序、方法、認證基準應包括事項、經\r\n營認證業務紀錄之項目、申報備查之文件及其他應遵行事項之辦法，由中\r\n央主管機關定之。"
		},
		{
			"number": 1200,
			"content": "機構、學校、法人經營驗證業務者，應經認證機構認證合格，並由認證機\r\n構依其經營驗證業務類別發給認證證書後，始得為之。\r\n驗證機構之驗證業務如下：\r\n一、與農產品經營者簽訂契約，依驗證基準驗證農產品經營者之農產品。\r\n二、製發有機農產品、有機轉型期農產品驗證證書，及管理經其驗證通過\r\n    之農產品經營者使用有機農產品標章。\r\n三、依契約查驗農產品。\r\n四、其他經中央主管機關公告與驗證有關之業務。\r\n前項第一款之驗證基準、農產品類別、品項，由中央主管機關定之。\r\n驗證機構經營第二項驗證業務，應依中央主管機關公告之項目、方式及期\r\n間，保存相關資料及紀錄；中央主管機關得隨時查核之，驗證機構不得規\r\n避、妨礙、拒絕或提供不實資料、紀錄。"
		},
		{
			"number": 1300,
			"content": "驗證機構與農產品經營者得就農產品生產、加工、分裝或流通過程約定實\r\n施驗證之範圍。\r\n驗證機構經營驗證業務，中央主管機關得公告其收費上限。\r\n農產品經營者因與其簽約之驗證機構之認證終止、解除認證契約、解散或\r\n其他原因未能繼續經營驗證業務，應於中央主管機關公告期間內，改與其\r\n他驗證機構簽訂契約。該農產品經營者之有機農產品或有機轉型期農產品\r\n，於中央主管機關公告期間內，仍視為驗證合格。"
		},
		{
			"number": 1400,
			"content": "認證機構與驗證機構之認證契約、驗證機構與農產品經營者簽訂之契約，\r\n中央主管機關得公告其應記載或不得記載之事項。\r\n違反前項公告之契約條款無效，除去該部分，契約亦可成立者，該契約之\r\n其他部分，仍為有效。但對當事人之一方顯失公平者，該契約全部無效。\r\n中央主管機關公告應記載之事項，雖未記載於契約，仍構成契約之內容。"
		},
		{
			"number": 1500,
			"content": "中央主管機關應公告有機農產品與有機轉型期農產品之生產、加工、分裝\r\n、流通及販賣過程可使用之物質。\r\n除前項物質以外，農產品經營者不得使用含有基因改造產品、化學農藥、\r\n化學肥料、動物用藥品或其他合成化學品等禁用物質。\r\n農產品經營者應確保其生產、加工、分裝、流通、販賣之有機農產品及有\r\n機轉型期農產品，未含有前項所定禁用物質。"
		},
		{
			"number": 1600,
			"content": "農產品之生產、加工、分裝及流通過程，經驗證合格者，始得以有機名義\r\n販賣、標示、展示或廣告。\r\n農產品之生產、加工、分裝及流通過程，經有機轉型期農產品驗證合格者\r\n，始得以有機轉型期名義販賣、標示、展示或廣告。\r\n自本法施行滿一年之次日起，法人、商號、農場、非法人團體、畜牧場等\r\n非自然人之農產品經營者，不得以有機為其名稱之全部或一部分。但其販\r\n賣之農產品均經驗證合格者，或均依第十七條第一項第二款規定審查合格\r\n者，不在此限。"
		},
		{
			"number": 1700,
			"content": "進口農產品符合下列規定之一者，始得以有機名義販賣、標示、展示或廣\r\n告：\r\n一、經我國認證合格之境內或境外驗證機構，於認證證書記載之地區、國\r\n    家境內實施之有機農產品驗證合格。\r\n二、有機同等性之國家或世界貿易組織會員有機認證合格之驗證機構，於\r\n    該國或會員境內驗證合格，並由進口業者向中央主管機關申請審查合\r\n    格，取得同意文件。\r\n前項第二款所定有機同等性之國家或世界貿易組織會員，應與我國完成簽\r\n訂雙邊有機同等性相互承認之條約、協定或其他官方約定文件後，由中央\r\n主管機關公告之。\r\n第一項第二款進口有機農產品之申請要件、審查程序、資料保存、標示方\r\n式、管理及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 1800,
			"content": "有機農產品及有機轉型期農產品之容器或包裝，應以中文及通用符號，明\r\n顯標示下列事項：\r\n一、品名。屬有機農產品者，應一併標示有機文字；屬有機轉型期農產品\r\n    者，應一併標示有機轉型期文字。\r\n二、原料名稱。其為二種以上混合物時，應依其含量多寡由高至低分別標\r\n    示之。但單一原料製成且與前款品名完全相同者，得免標示原料名稱\r\n    。\r\n三、農產品經營者名稱、地址及電話號碼。但進口之有機農產品，應標示\r\n    其進口業者之名稱、地址及電話號碼。\r\n四、原產地（國）。但已標示製造廠或驗證場所地址，且足以表徵原產地\r\n    （國）者，不在此限。\r\n五、驗證機構名稱。\r\n六、驗證證書字號。符合第十七條第一項第二款規定之進口有機農產品者\r\n    ，應標示同意文件之字號。\r\n七、其他經中央主管機關公告應標示事項。\r\n因面積、材質或其他因素難以標示前項所定事項者，中央主管機關得公告\r\n免一部之標示，或以其他方式標示。\r\n第一項各款之標示事項有變更者，應自變更事實發生之日起三個月內更換\r\n原有標示。"
		},
		{
			"number": 1900,
			"content": "農產品經營者販賣散裝之有機農產品及有機轉型期農產品，應於陳列販賣\r\n處以告示牌展示品名及原產地（國），並展示有機農產品及有機轉型期農\r\n產品驗證證書影本；符合第十七條第一項第二款規定之進口有機農產品者\r\n，應展示同意文件影本。\r\n前項品名及原產地（國）之展示，準用前條第一項第一款及第四款規定。\r\n前二項及前條標示、展示之事項、方式及其他應遵行事項之辦法，由中央\r\n主管機關定之。"
		},
		{
			"number": 2000,
			"content": "經依本法驗證合格之農產品，始得使用有機農產品標章。\r\n前項有機農產品標章之規格、圖式、使用規定及其他應遵行事項之辦法，\r\n由中央主管機關定之。"
		},
		{
			"number": 2100,
			"content": "以有機或有機轉型期名義所為之農產品廣告，其接受委託刊播者，應自刊\r\n播廣告之日起六個月內，保存委託刊播者之姓名或名稱、國民身分證統一\r\n編號或營利事業統一編號、住居所、營業所或事務所、電話及託播內容資\r\n料；主管機關得要求提供，接受委託刊播者不得規避、妨礙、拒絕或提供\r\n不實資料。"
		},
		{
			"number": 2200,
			"content": "主管機關得派員攜帶證明文件進入涉及有機或有機轉型期農產品生產、加\r\n工、分裝、貯存、販賣或其他相關場所及運輸工具，執行檢查、抽樣檢驗\r\n或要求農產品經營者提供相關資料、紀錄；任何人不得規避、妨礙、拒絕\r\n或提供不實資料、紀錄。"
		},
		{
			"number": 2300,
			"content": "有機農產品及有機轉型期農產品之檢驗，由中央主管機關準用中央衛生福\r\n利主管機關依食品安全衛生管理法所定檢驗方法為之。中央衛生福利主管\r\n機關未定檢驗方法者，得依國際間認可之方法為之。\r\n前項檢驗，中央主管機關得委任所屬檢驗機關（構）或委託其他機關（構\r\n）、學校、團體辦理。"
		},
		{
			"number": 2400,
			"content": "農產品經營者對檢驗結果有異議者，得於收到通知後十五日內，繳納檢驗\r\n費用，向原抽樣檢驗機關申請複驗，並以一次為限。\r\n受理前項複驗者，應於七日內通知原檢驗者就原檢體複驗之。但檢體已變\r\n質或無適當方法可資保存者，得不受理之。"
		},
		{
			"number": 2500,
			"content": "有機農產品及有機轉型期農產品，經檢出含有第十五條第二項所定禁用物\r\n質或有其他不符本法規定情形者，主管機關得令農產品經營者或所有人將\r\n農產品禁止移動、下架、回收或為其他適當處置。"
		},
		{
			"number": 2600,
			"content": "主管機關對於檢舉查獲違反本法規定者，應對檢舉人身分資料保守秘密，\r\n並應給予獎勵。\r\n前項檢舉、獎勵之方式及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2700,
			"content": "有下列情形之一者，處新臺幣六十萬元以上六千萬元以下罰鍰：\r\n一、違反第十一條第一項規定，未經中央主管機關許可，經營認證業務，\r\n    或未經中央主管機關依第十一條第二項規定許可展延而經營認證業務\r\n    。\r\n二、認證機構違反中央主管機關依第三十三條第一項規定所為停止受理新\r\n    申請認證案件之處分。"
		},
		{
			"number": 2800,
			"content": "違反第十二條第一項規定，未經認證機構認證合格並取得認證證書，經營\r\n驗證業務者，處新臺幣三十萬元以上三千萬元以下罰鍰。"
		},
		{
			"number": 2900,
			"content": "有下列情形之一者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得按次\r\n處罰：\r\n一、違反第二十條第一項規定，未經驗證合格，使用有機農產品標章。\r\n二、違反主管機關依第三十二條第二項規定所為停止使用有機農產品標章\r\n    之處分。"
		},
		{
			"number": 3000,
			"content": "有下列情形之一者，處新臺幣十萬元以上一百萬元以下罰鍰，並得按次處\r\n罰：\r\n一、違反第十二條第四項規定，規避、妨礙或拒絕主管機關之查核，或提\r\n    供不實資料、紀錄，或未依中央主管機關公告之項目、方式及期間，\r\n    保存相關資料及紀錄。\r\n二、違反第二十一條規定，未保存資料，或規避、妨礙或拒絕提供資料，\r\n    或提供不實之資料。\r\n三、違反第二十二條規定，規避、妨礙或拒絕主管機關進入場所、運輸工\r\n    具、執行檢查、抽樣檢驗，或未提供相關資料或紀錄，或提供不實之\r\n    資料或紀錄。\r\n四、違反主管機關依第三十四條規定所為之處置。"
		},
		{
			"number": 3100,
			"content": "農產品經營者有下列情形之一者，處新臺幣六萬元以上六十萬元以下罰鍰\r\n，並得按次處罰：\r\n一、違反第十五條第二項規定，使用禁用物質。\r\n二、違反第十五條第三項規定，其有機農產品及有機轉型期農產品含有禁\r\n    用物質。但農產品經營者證明其已採取必要之防護措施，且經主管機\r\n    關認定為鄰田污染者，不罰。\r\n三、違反第十六條第一項、第二項或第十七條第一項規定，其農產品未經\r\n    驗證合格，或未經進口審查合格，以有機名義或其他足使他人誤認之\r\n    方法，而販賣、標示、展示或廣告。\r\n四、違反第十六條第三項規定，非自然人之農產品經營者以有機為其名稱\r\n    之全部或一部分，且其農產品未經驗證合格或未依第十七條第一項第\r\n    二款規定審查合格。\r\n五、違反主管機關依第三十二條第二項規定所為停止以有機名義販賣、標\r\n    示、展示或廣告之處分。\r\n農產品經營者依委託人或定作人之指示，生產、加工、分裝或流通農產品\r\n，而有前項各款所定情形之一者，以委託人或定作人為處罰對象。"
		},
		{
			"number": 3200,
			"content": "農產品經營者有下列情形之一，應令其限期改正；屆期不改正者，處新臺\r\n幣三萬元以上三十萬元以下罰鍰，並得按次處罰：\r\n一、未依第十八條第一項規定標示或標示不實，或未依第十八條第三項規\r\n    定，於變更事實發生之日起三個月內更換原有標示。\r\n二、未依第十九條第一項規定展示品名、原產地、有機農產品或有機轉型\r\n    期農產品驗證證書影本、同意文件影本，或未依第十九條第二項準用\r\n    第十八條第一項第一款及第四款規定，展示品名、原產地（國）。\r\n三、違反第十九條第三項所定辦法有關標示、展示之事項、方式之規定。\r\n四、違反第二十條第二項所定辦法有關標章規格、圖式或使用之規定。\r\n有前項各款情形之一者，主管機關並得令三個月以上一年以下期間，停止\r\n其使用有機農產品標章或以有機名義販賣、標示、展示或廣告。"
		},
		{
			"number": 3300,
			"content": "認證機構有下列情形之一者，得按其情節輕重，予以警告，或令二個月以\r\n上二年以下期間，停止其受理新申請認證案件之處分：\r\n一、違反第十一條第四項規定，規避、妨礙、拒絕接受中央主管機關之查\r\n    核或提供不實資料。\r\n二、違反第十一條第四項第一款規定，於中央主管機關許可以外之國家或\r\n    地區受理申請認證之案件。\r\n三、違反第十一條第四項第二款規定，未將擬訂、修正或廢止之認證基準\r\n    報中央主管機關核定。\r\n四、違反第十一條第四項第三款規定，未依中央主管機關核定之認證基準\r\n    審查申請認證之案件或對驗證機構所經營驗證業務實施評鑑。\r\n五、違反第十一條第四項第四款規定，未保存有關經營認證業務之紀錄五\r\n    年以上、保存不實紀錄，或未報中央主管機關備查。\r\n六、違反第十一條第四項第五款規定，不配合中央主管機關查核經其認證\r\n    合格之驗證機構。\r\n七、違反第十一條第四項第六款規定，於驗證機構未能繼續經營驗證業務\r\n    時，未協調其他驗證機構承接其驗證業務。\r\n八、違反第十一條第五項所定辦法有關認證機構之監督、管理、經營認證\r\n    業務紀錄之項目或申報備查文件之規定。\r\n認證機構於三年內，經中央主管機關依前項規定停止受理新申請認證業務\r\n二次後，再有前項各款情形之一者，中央主管機關應廢止其許可，並得令\r\n二年以上五年以下期間，禁止其依第十一條第一項規定，申請許可。\r\n依前項規定廢止許可之認證機構，自廢止之日起，其與驗證機構簽訂之認\r\n證契約，由中央主管機關繼受；各該驗證機構並應於中央主管機關公告之\r\n期間內，與其他認證機構簽訂認證契約，其與中央主管機關之認證契約同\r\n時終止。"
		},
		{
			"number": 3400,
			"content": "農產品廣告中所涉農產品，有第三十一條或第三十二條所定情形之一者，\r\n除依本法規定處罰外，並得為下列處置：\r\n一、令委託刊播廣告者於原刊播之同一篇幅、時段刊播一定次數之更正廣\r\n    告，其內容應載明表達歉意及排除錯誤之訊息。\r\n二、令受委託刊播廣告者停止刊播、回收原刊播廣告資料。"
		},
		{
			"number": 3500,
			"content": "有第二十九條至第三十二條所定情形之一者，除依規定處罰外，並得公布\r\n其違規情節、農產品之名稱、農產品經營者姓名、地址、法人或團體之名\r\n稱、事務所或營業所、管理人或代表人之姓名及農產品抽樣地點、日期。"
		},
		{
			"number": 3600,
			"content": "本法所定之處罰，除對認證機構及驗證機構之處罰，由中央主管機關為之\r\n外，由直轄市、縣（市）主管機關為之。"
		},
		{
			"number": 3700,
			"content": "本法施行前，經中央主管機關依農產品生產及驗證管理法第六條第一項公\r\n告之有機同等性國家，自本法施行後一年內，未與我國完成簽訂雙邊有機\r\n同等性相互承認之條約、協定或其他官方約定文件者，由中央主管機關廢\r\n止其同等性認可公告。\r\n依前項規定廢止同等性認可公告之國家認證之驗證機構，於廢止同等性認\r\n可公告生效前，其驗證合格之農產品，經中央主管機關審查合格後輸入者\r\n，於廢止同等性認可公告生效後，仍得以有機名義販賣、標示、展示或廣\r\n告。"
		},
		{
			"number": 3800,
			"content": "本法施行前已依農產品生產及驗證管理法及其相關規定認證之有機農產品\r\n驗證機構，於本法施行之日起十八個月內，視為已依本法認證合格，得依\r\n農產品生產及驗證管理法有機農產品相關規定辦理驗證業務。\r\n本法施行前已依農產品生產及驗證管理法及其相關規定驗證合格之有機農\r\n產品，於本法施行之日起十八個月內，其有機農產品驗證證書效期尚未屆\r\n滿者，視為已依本法驗證合格。"
		},
		{
			"number": 3900,
			"content": "無本國機構或法人擔任認證機構時，中央主管機關得公告自行或指定機構\r\n、法人於一定期間擔任認證機構。\r\n無本國機構、學校或法人擔任驗證機構時，中央主管機關得公告指定機構\r\n、學校或法人於一定期間擔任驗證機構。"
		},
		{
			"number": 4000,
			"content": "除本法另有規定外，自本法施行之日起，農產品生產及驗證管理法有關有\r\n機農產品之規定，不再適用。"
		},
		{
			"number": 4100,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 4200,
			"content": "本法自公布後一年施行。"
		}
	]
}