{
	"pcode": "M0030098",
	"type": "命令",
	"title": "有機農產品有機轉型期農產品標示及標章管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0030098",
	"category": [
		"行政",
		"行政院農業委員會",
		"農糧目"
	],
	"lastUpdate": "20190509",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件  有機農產品標章.ODT"
			]
		}
	],
	"history": [
		"中華民國一百零八年五月九日行政院農業委員會農糧字第 1081069053A 號令訂定發布全文 12 條；並自一百零八年五月三十日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依有機農業促進法（以下簡稱本法）第十七條第三項、第十九條第\r\n三項及第二十條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "有機農產品及有機轉型期農產品之容器或包裝，應依本法第十八條及本辦\r\n法規定標示；其以散裝販賣者，應依本法第十九條及本辦法規定展示。"
		},
		{
			"number": 300,
			"content": "有機農產品及有機轉型期農產品之容器或包裝標示原料名稱，除水及食鹽\r\n外，得以有機、有機轉型期文字或其他符號修飾或註記有機、有機轉型期\r\n原料。"
		},
		{
			"number": 400,
			"content": "有機農產品及有機轉型期農產品標示原產地（國），依下列規定辦理：\r\n一、我國境內驗證者，以含量不低於百分之九十五之原料原產地（國）或\r\n    含量最高之前三項原料原產地（國）為標示。但原料經於境內加工後\r\n    已產生實質轉型者，除以國產品之文字為標示外，應另於含量最高之\r\n    前三項原料名稱之後，以括號方式標示有機原料之實際產地（國）。\r\n二、進口有機農產品依進口貨物原產地認定標準認定之原產地（國）為標\r\n    示。\r\n散裝之有機農產品及有機轉型期農產品，其原產地（國）標示之字體長度\r\n及寬度不得小於三公分。"
		},
		{
			"number": 500,
			"content": "有容器或包裝之有機農產品應於每一販賣單位標示有機農產品標章。但有\r\n下列情形之一者，不得使用有機農產品標章：\r\n一、進口有機農產品。\r\n二、進口有機農產品經於國內分裝驗證者。\r\n三、使用進口有機原料達百分之五十以上之有機農產加工品，其未經國內\r\n    加工實質轉型。\r\n有機農產品標章之規格、圖式如附件。\r\n有機轉型期農產品不得使用有機農產品標章。"
		},
		{
			"number": 600,
			"content": "有機農產品及有機轉型期農產品，得使用驗證機構標章；有機農產品使用\r\n驗證機構標章，其尺寸不得大於有機農產品標章。\r\n有容器或包裝之有機農產品及有機轉型期農產品，依本法第十八條第一項\r\n第五款規定應標示驗證機構名稱，得以使用驗證機構標章替代之。"
		},
		{
			"number": 700,
			"content": "有機農產品標章之使用期間與有機農產品驗證合格之有效期間相同。\r\n驗證機構應負責管理經其驗證之農產品經營者使用有機農產品標章相關事\r\n宜，其與農產品經營者依本法第十二條第二項第一款簽訂之契約，應定明\r\n有機農產品標章標示、使用、停止使用及相關管理規範。"
		},
		{
			"number": 800,
			"content": "有機農產品標章得依產品、包裝或容器表面積之大小按比例調整尺寸，其\r\n直徑不得小於一點七公分。但因包裝或容器之限制，經驗證機構同意者，\r\n不受直徑最小一點七公分之限制。"
		},
		{
			"number": 900,
			"content": "有機農產品標章以黏貼方式標示者，由驗證機構印製於不可重複使用之標\r\n籤上，提供農產品經營者使用。\r\n有機農產品標章採印製於產品之容器或包裝上者，農產品經營者應將該容\r\n器或包裝設計圖稿送請驗證機構審核通過後，始得印製；變更時，亦同。"
		},
		{
			"number": 1000,
			"content": "直轄市、縣（市）主管機關依本法第三十二條第二項規定，或驗證機構依\r\n本法第十二條第二項第一款簽訂之契約約定，停止農產品經營者使用有機\r\n農產品標章時，農產品經營者應立即停止使用有機農產品標章；直轄市、\r\n縣（市）主管機關或驗證機構並應於十日內於本會指定之資訊系統登錄相\r\n關資訊。"
		},
		{
			"number": 1100,
			"content": "本辦法施行前符合農產品標章管理辦法第三條第二項規定者，得依該項規\r\n定繼續使用舊標章。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零八年五月三十日施行。"
		}
	]
}