{
	"法規性質": "法律",
	"法規名稱": "森林法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0040001",
	"法規類別": "行政＞農業部＞林業及自然保育目",
	"最新異動日期": "20210505",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Forestry Act",
	"沿革內容": "1.中華民國二十一年九月十五日國民政府制定公布全文 77 條\r\n2.中華民國二十六年二月十三日國民政府修正公布第 9、18  條條文\r\n3.中華民國三十四年二月六日國民政府修正公布全文 57 條\r\n4.中華民國六十一年五月二十七日總統修正公布第 49 條條文\r\n5.中華民國七十四年十二月十三日總統（74）華總（一）義字第 6227 號\r\n  令修正公布全文 58 條\r\n6.中華民國八十七年五月二十七日總統（87）華總（一）義字第 8700104\r\n  490 號令修正公布第 15、17、44、45、47、51、53～56 條條文；並增\r\n  訂第 48-1、56-1～56-4 條條文\r\n7.中華民國八十九年十一月十五日總統（89）華總一義字第 8900275050\r\n  號令修正公布第 2、12、26、29、48  條條文\r\n8.中華民國九十三年一月二十日總統華總一義字第 09300008131  號令修\r\n  正公布第 6、7、15、25、34、48、56-2、56-3 條條文；增訂第 17-1 \r\n  、38-1  條條文\r\n9.中華民國一百零四年五月六日總統華總一義字第 10400052231  號令修\r\n  正公布第 50、52 條條文\r\n10. 中華民國一百零四年七月一日總統華總一義字第 10400075351  號令\r\n    修正公布第 1、56  條條文；並增訂第 3-1、38-2～38-6、47-1  條\r\n    條文及第五章之一章名\r\n11. 中華民國一百零五年十一月三十日總統華總一義字第 10500147011  \r\n    號令修正公布第 51、52 條條文\r\n12. 中華民國一百十年五月五日總統華總一經字第 11000041431  號令修\r\n    正公布第 50、52 條條文\r\n    中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號\r\n    公告第 2  條、第 6  條第 1  項、第 2  項、第 7  條第 1  項序\r\n    文、第 9  條第 1  項序文、第 3  項、第 10 條序文、第 11 條、\r\n    第 12 條、第 14 條、第 15 條第 3  項、第 4  項、第 16 條第 1\r\n    項、第 17 條、第 17-1 條、第 19 條、第 20 條、第 21 條序文、\r\n    第 22 條序文、第 24 條第 2  項、第 25 條、第 26 條、第 27 條\r\n    、第 28 條、第 29 條、第 30 條、第 31 條第 3  項、第 33 條、\r\n    第 34 條第 1  項、第 35 條、第 37 條第 2  項、第 38 條第 1  \r\n    項、第 38-1 條、第 38-2 條第 3  項、第 38-3 條第 3  項、第 \r\n    38-4  條第 1  項、第 38-5 條第 1  項、第 38-6 條、第 39 條、\r\n    第 40 條第 1  項、第 41 條第 1  項、第 42 條、第 44 條第 2  \r\n    項、第 45 條、第 47 條第 2  項、第 48 條、第 48-1 條第 2  項\r\n    、第 49 條、第 50 條第 3  項、第 52 條第 1  項第 2  款、第 4\r\n    項、第 56-1 條第 2  款、第 4  款、第 56-2 條序文、第 56-4 條\r\n    、第 57 條所列屬「行政院農業委員會」之權責事項，自一百十二年\r\n    八月一日起改由「農業部」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為保育森林資源，發揮森林公益及經濟效用，並為保護具有保存價值之樹木及其生長環境，制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "森林係指林地及其群生竹、木之總稱。依其所有權之歸屬，分為國有林、公有林及私有林。\r\n森林以國有為原則。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "森林以外之樹木保護事項，依第五章之一規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "以所有竹、木為目的，於他人之土地有地上權、租賃權或其他使用或收益權者，於本法適用上視為森林所有人。"
		},
		{
			"編章節": "第 二 章 林政"
		},
		{
			"條號": "第 5 條",
			"條文內容": "林業之管理經營，應以國土保安長遠利益為主要目標。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "荒山、荒地之宜於造林者，由中央主管機關商請中央地政主管機關編為林業用地，並公告之。\r\n經編為林業用地之土地，不得供其他用途之使用。但經徵得直轄市、縣（市）主管機關同意，報請中央主管機關會同中央地政主管機關核准者，不在此限。\r\n前項土地為原住民土地者，除依前項辦理外，並應會同中央原住民族主管機關核准。\r\n土地在未編定使用地之類別前，依其他法令適用林業用地管制者，準用第二項之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公有林及私有林有左列情形之一者，得由中央主管機關收歸國有。但應予補償金：\r\n一、國土保安上或國有林經營上有收歸國有之必要者。\r\n二、關係不限於所在地之河川、湖泊、水源等公益需要者。\r\n前項收歸國有之程序，準用土地徵收相關法令辦理；公有林得依公有財產管理之有關規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國有或公有林地有左列情形之一者，得為出租、讓與或撥用：\r\n一、學校、醫院、公園或其他公共設施用地所必要者。\r\n二、國防、交通或水利用地所必要者。\r\n三、公用事業用地所必要者。\r\n四、國家公園、風景特定區或森林遊樂區內經核准用地所必要者。\r\n違反前項指定用途，或於指定期間不為前項使用者，其出租、讓與或撥用林地應收回之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "於森林內為左列行為之一者，應報經主管機關會同有關機關實地勘查同意後，依指定施工界限施工：\r\n一、興修水庫、道路、輸電系統或開發電源者。\r\n二、探採礦或採取土、石者。\r\n三、興修其他工程者。\r\n前項行為以地質穩定、無礙國土保安及林業經營者為限。\r\n第一項行為有破壞森林之虞者，由主管機關督促行為人實施水土保持處理或其他必要之措施，行為人不得拒絕。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "森林有左列情形之一者，應由主管機關限制採伐：\r\n一、林地陡峻或土層淺薄，復舊造林困難者。\r\n二、伐木後土壤易被沖蝕或影響公益者。\r\n三、位於水庫集水區、溪流水源地帶、河岸沖蝕地帶、海岸衝風地帶或沙丘區域者。\r\n四、其他必要限制採伐地區。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關得依森林所在地之狀況，指定一定處所及期間，限制或禁止草皮、樹根、草根之採取或採掘。"
		},
		{
			"編章節": "第 三 章 森林經營及利用"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國有林由中央主管機關劃分林區管理經營之；公有林由所有機關或委託其他法人管理經營之；私有林由私人經營之。\r\n中央主管機關得依林業特性，訂定森林經營管理方案實施之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "為加強森林涵養水源功能，森林經營應配合集水區之保護與管理；其辦法由行政院定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "國有林各事業區經營計畫，由各該管理經營機關擬訂，層報中央主管機關核定實施。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "國有林林產物年度採伐計畫，依各該事業區之經營計畫。\r\n國有林林產物之採取，應依年度採伐計畫及國有林林產物處分規則辦理。\r\n國有林林產物之種類、處分方式與條件、林產物採取、搬運、轉讓、繳費及其他應遵行事項之處分規則，由中央主管機關定之。\r\n森林位於原住民族傳統領域土地者，原住民族得依其生活慣俗需要，採取森林產物，其採取之區域、種類、時期、無償、有償及其他應遵行事項之管理規則，由中央主管機關會同中央原住民族主管機關定之。\r\n天然災害發生後，國有林竹木漂流至國有林區域外時，當地政府需於一個月內清理註記完畢，未能於一個月內清理註記完畢者，當地居民得自由撿拾清理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國家公園或風景特定區設置於森林區域者，應先會同主管機關勘查。劃定範圍內之森林區域，仍由主管機關依照本法並配合國家公園計畫或風景特定區計畫管理經營之。\r\n前項配合辦法，由行政院定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "森林區域內，經環境影響評估審查通過，得設置森林遊樂區；其設置管理辦法，由中央主管機關定之。\r\n森林遊樂區得酌收環境美化及清潔維護費，遊樂設施得收取使用費；其收費標準，由中央主管機關定之。"
		},
		{
			"條號": "第 17-1 條",
			"條文內容": "為維護森林生態環境，保存生物多樣性，森林區域內，得設置自然保護區，並依其資源特性，管制人員及交通工具入出；其設置與廢止條件、管理經營方式及許可、管制事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "公有林、私有林之營林面積五百公頃以上者，應由林業技師擔任技術職務。\r\n造林業及伐木業者，均應置林業技師或林業技術人員。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經營林業者，遇有合作經營之必要時，得依合作社法組織林業合作社，並由當地主管機關輔導之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "森林所有人因搬運森林設備、產物等有使用他人土地之必要，或在無妨礙給水及他人生活安全之範圍內，使用、變更或除去他人設置於水流之工作物時，應先與其所有人或土地他項權利人協商；協商不諧或無從協商時，應報請主管機關會同地方有關機關調處；調處不成，由主管機關決定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主管機關對於左列林業用地，得指定森林所有人、利害關係人限期完成造林及必要之水土保持處理：\r\n一、沖蝕溝、陡峻裸露地、崩塌地、滑落地、破碎帶、風蝕嚴重地及沙丘散在地。\r\n二、水源地帶、水庫集水區、海岸地帶及河川兩岸。\r\n三、火災跡地、水災沖蝕地。\r\n四、伐木跡地。\r\n五、其他必要水土保持處理之地區。"
		},
		{
			"編章節": "第 四 章 保安林"
		},
		{
			"條號": "第 22 條",
			"條文內容": "國有林、公有林及私有林有左列情形之一者，應由中央主管機關編為保安林：\r\n一、為預防水害、風害、潮害、鹽害、煙害所必要者。\r\n二、為涵養水源、保護水庫所必要者。\r\n三、為防止砂、土崩壞及飛沙、墜石、泮冰、頹雪等害所必要者。\r\n四、為國防上所必要者。\r\n五、為公共衛生所必要者。\r\n六、為航行目標所必要者。\r\n七、為漁業經營所必要者。\r\n八、為保存名勝、古蹟、風景所必要者。\r\n九、為自然保育所必要者。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "山陵或其他土地合於前條第一款至第五款所定情形之一者，應劃為保安林地，擴大保安林經營。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "保安林之管理經營，不論所有權屬，均以社會公益為目的。各種保安林，應分別依其特性合理經營、撫育、更新，並以擇伐為主。\r\n保安林經營準則，由中央主管機關會同有關機關定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "保安林無繼續存置必要時，得經中央主管機關核准，解除其一部或全部。\r\n前項保安林解除之審核標準，由中央主管機關定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "保安林之編入或解除，得由森林所在地之法人或團體或其他直接利害關係人，向直轄市、縣（市）主管機關申請，層報中央主管機關核定。但森林屬中央主管機關管理者，逕向中央主管機關申請核定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關受理前條申請或依職權為保安林之編入或解除時，應通知森林所有人、土地所有人及土地他項權利人，並公告之。\r\n自前項公告之日起，至第二十九條第二項公告之日止，編入保安林之森林，非經主管機關之核准，不得開墾林地或砍伐竹、木。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "就保安林編入或解除，有直接利害關係者，對於其編入或解除有異議時，得自前條第一項公告日起三十日內，向當地主管機關提出意見書。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "直轄市或縣（市）主管機關，應將保安林編入或解除之各種關係文件，轉中央主管機關核定，其依前條規定有異議時，並應附具異議人之意見書。\r\n保安林之編入或解除，經中央主管機關核定後，應由中央、直轄市或縣（市）主管機關公告之，並通知森林所有人。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "非經主管機關核准或同意，不得於保安林伐採、傷害竹、木、開墾、放牧，或為土、石、草皮、樹根之採取或採掘。\r\n除前項外，主管機關對於保安林之所有人，得限制或禁止其使用收益，或指定其經營及保護之方法。\r\n違反前二項規定，主管機關得命其造林或為其他之必要重建行為。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "禁止砍伐竹、木之保安林，其土地所有人或竹、木所有人，以所受之直接損害為限，得請求補償金。\r\n保安林所有人，依前條第二項指定而造林者，其造林費用視為前項損害。\r\n前二項損害，由中央政府補償之。但得命由因保安林之編入特別受益之法人、團體或私人負擔其全部或一部。"
		},
		{
			"編章節": "第 五 章 森林保護"
		},
		{
			"條號": "第 32 條",
			"條文內容": "森林之保護，得設森林警察；其未設森林警察者，應由當地警察代行森林警察職務。\r\n各地方鄉（鎮、市）村、里長，有協助保護森林之責。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "森林外緣得設森林保護區，由主管機關劃定，層報中央主管機關核定，由當地主管機關公告之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "森林區域及森林保護區內，不得有引火行為。但經該管消防機關洽該管主管機關許可者不在此限，並應先通知鄰接之森林所有人或管理人。\r\n經前項許可引火行為時，應預為防火之設備。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "主管機關應視森林狀況，設森林救火隊，並得視需要，編組森林義勇救火隊。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "鐵道通過森林區域及森林保護區者，應有防火、防煙設備；設於森林保護區附近之工廠，亦同。\r\n電線穿過森林區域及森林保護區者，應有防止走電設備。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "森林發生生物為害或有發生之虞時，森林所有人，應撲滅或預防之。\r\n前項情形，森林所有人於必要時，經當地主管機關許可，得進入他人土地，為森林生物為害之撲滅或預防，如致損害，應賠償之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "森林生物為害蔓延或有蔓延之虞時，主管機關得命有利害關係之森林所有人，為撲滅或預防上所必要之處置。\r\n前項撲滅預防費用，以有利害關係之土地面積或地價為準，由森林所有人負擔之。但費用負擔人間另有約定者，依其約定。"
		},
		{
			"條號": "第 38-1 條",
			"條文內容": "森林之保護管理、災害防救、保林設施、防火宣導及獎勵之辦法，由中央主管機關定之。\r\n國有林位於原住民族傳統領域土地者，有關造林、護林等業務之執行，應優先輔導當地之原住民族社區發展協會、法人團體或個人辦理，其輔導經營管理辦法，由中央主管機關會同中央原住民族主管機關定之。"
		},
		{
			"編章節": "第 五 章之一 樹木保護"
		},
		{
			"條號": "第 38-2 條",
			"條文內容": "地方主管機關應對轄區內樹木進行普查，具有生態、生物、地理、景觀、文化、歷史、教育、研究、社區及其他重要意義之群生竹木、行道樹或單株樹木，經地方主管機關認定為受保護樹木，應予造冊並公告之。\r\n前項經公告之受保護樹木，地方主管機關應優先加強保護，維持樹冠之自然生長及樹木品質，定期健檢養護並保護樹木生長環境，於機關專屬網頁定期公布其現況。\r\n第一項普查方法及受保護樹木之認定標準，由中央主管機關定之。"
		},
		{
			"條號": "第 38-3 條",
			"條文內容": "土地開發利用範圍內，有經公告之受保護樹木，應以原地保留為原則；非經地方主管機關許可，不得任意砍伐、移植、修剪或以其他方式破壞，並應維護其良好生長環境。\r\n前項開發利用者須移植經公告之受保護樹木，應檢附移植及復育計畫，提送地方主管機關審查許可後，始得施工。\r\n前項之計畫內容、申請、審核程序等事項之辦法，及樹冠面積計算方式、樹木修剪與移植、移植樹穴、病蟲害防治用藥、健檢養護或其他生長環境管理等施工規則，由中央主管機關定之。地方政府得依當地環境，訂定執行規範。"
		},
		{
			"條號": "第 38-4 條",
			"條文內容": "地方主管機關受理受保護樹木移植之申請案件後，開發利用者應舉行公開說明會，徵詢各界意見，有關機關（構）或當地居民，得於公開說明會後十五日內以書面向開發利用單位提出意見，並副知主管機關。\r\n地方主管機關於開發利用者之公開說明會後應舉行公聽會，並將公聽會之日期及地點，登載於新聞紙及專屬網頁，或以其他適當方法廣泛周知，任何民眾得提供意見供地方主管機關參採；其經地方主管機關許可並移植之受保護樹木，地方主管機關應列冊追蹤管理，並於專屬網頁定期更新公告其現況。"
		},
		{
			"條號": "第 38-5 條",
			"條文內容": "受保護樹木經地方主管機關審議許可移植者，地方主管機關應命開發利用者提供土地或資金供主管機關補植，以為生態環境之補償。\r\n前項生態補償之土地區位選擇、樹木種類品質、生態功能評定、生長環境管理或補償資金等相關辦法，由地方主管機關定之。"
		},
		{
			"條號": "第 38-6 條",
			"條文內容": "樹木保護與管理在中央主管機關指定規模以上者，應由依法登記執業之林業、園藝及相關專業技師或聘有上列專業技師之技術顧問機關規劃、設計及監造。但各級政府機關、公營事業機關及公法人自行興辦者，得由該機關、機構或法人內依法取得相當類科技師證書者為之。\r\n中央主管機關應建立樹木保護專業人員之培訓、考選及分級認證制度；其相關辦法由中央主管機關會商考試院及勞動部等相關單位定之。"
		},
		{
			"編章節": "第 六 章 監督及獎勵"
		},
		{
			"條號": "第 39 條",
			"條文內容": "森林所有人，應檢具森林所在地名稱、面積、竹、木種類、數量、地圖及計畫，向主管機關申請登記。\r\n森林登記規則，由中央主管機關定之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "森林如有荒廢、濫墾、濫伐情事時，當地主管機關，得向所有人指定經營之方法。\r\n違反前項指定方法或濫伐竹、木者，得命令其停止伐採，並補行造林。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "受前條第二項造林之命令，而怠於造林者，該管主管機關得代執行之。\r\n前項造林所需費用，由該義務人負擔。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "公有、私有荒山、荒地編入林業用地者，該管主管機關得指定期限，命所有人造林。\r\n逾前項期限不造林者，主管機關得代執行之；其造林所需費用，由該義務人負擔。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "森林區域內，不得擅自堆積廢棄物或排放污染物。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "國、公有林林產物採取人應設置帳簿，記載其林產物種類、數量、出處及銷路。\r\n前項林產物採取人，應選定用於林產物之記號或印章，申報當地主管機關備案，並於林產物搬出前使用之。\r\n第一項林產物採取人不得使用經他人申報有案之相同或類似記號或印章。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "凡伐採林產物，應經主管機關許可並經查驗，始得運銷；其伐採之許可條件、申請程序、伐採時應遵行事項及伐採查驗之規則，由中央主管機關定之。\r\n主管機關，應在林產物搬運道路重要地點，設林產物檢查站，檢查林產物。\r\n前項主管機關或有偵查犯罪職權之公務員，因執行職務認為必要時，得檢查林產物採取人之伐採許可證、帳簿及器具材料。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "林業用地及林產物有關之稅賦，依法減除或免除之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "凡經營林業，合於下列各款之一者，得分別獎勵之︰\r\n一、造林或經營林業著有特殊成績者。\r\n二、經營特種林業，其林產物對國防及國家經濟發展具有重大影響者。\r\n三、養成大宗林木，供應工業、國防、造船、築路及其他重要用材者。\r\n四、經營苗圃，培養大宗苗木，供給地方造林之用者。\r\n五、發明或改良林木品種、竹、木材用途及工藝物品者。\r\n六、撲滅森林火災或生物為害及人為災害，顯著功效者。\r\n七、對林業林學之研究改進，有明顯成就者。\r\n八、對保安國土、涵養水源，有顯著貢獻者。\r\n前項獎勵，得以發給獎勵金、匾額、獎牌及獎狀方式為之；其發給條件、程序及撤銷獎勵之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 47-1 條",
			"條文內容": "凡保護或認養樹木著有特殊成績者，準用前條第二項之獎勵。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "為獎勵私人、原住民族或團體造林，主管機關免費供應種苗、發給獎勵金、長期低利貸款或其他方式予以輔導獎勵，其辦法，由中央主管機關會同中央原住民族主管機關定之。"
		},
		{
			"條號": "第 48-1 條",
			"條文內容": "為獎勵私人或團體長期造林，政府應設置造林基金；其基金來源如下︰\r\n一、由水權費提撥。\r\n二、山坡地開發利用者繳交之回饋金。\r\n三、違反本法之罰鍰。\r\n四、水資源開發計畫工程費之提撥。\r\n五、政府循預算程序之撥款。\r\n六、捐贈。\r\n七、其他收入。\r\n前項第一款水權費及第四款水資源開發計畫工程費之提撥比例，由中央水利主管機關會同中央主管機關定之；第二款回饋金應於核發山坡地開發利用許可時通知繳交，其繳交義務人、計算方式、繳交時間、期限與程序及其他應遵行事項之辦法，由中央主管機關擬訂，報請行政院核定之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "國有荒山、荒地，編為林業用地者，除保留供國有林經營外，得由中央主管機關劃定區域放租本國人造林。"
		},
		{
			"編章節": "第 七 章 罰則"
		},
		{
			"條號": "第 50 條",
			"條文內容": "竊取森林主、副產物者處六月以上五年以下有期徒刑，併科新臺幣三十萬元以上六百萬元以下罰金。\r\n收受、搬運、寄藏、故買或媒介前項贓物者，處六月以上五年以下有期徒刑，併科新臺幣三十萬元以上三百萬元以下罰金。\r\n前二項之森林主產物為中央主管機關公告之具高經濟或生態價值樹種之貴重木者，加重其刑至二分之一。\r\n第一項及第二項之未遂犯罰之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "於他人森林或林地內，擅自墾殖或占用者，處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年以上十二年以下有期徒刑，得併科新臺幣一百萬元以下罰金，致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣八十萬元以下罰金。\r\n第一項之罪於保安林犯之者，得加重其刑至二分之一。\r\n因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新臺幣六十萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其供犯罪所用、犯罪預備之物或犯罪所生之物，不問屬於犯罪行為人與否，沒收之。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "犯第五十條第一項、第二項之罪而有下列情形之一者，處一年以上七年以下有期徒刑，併科新臺幣一百萬元以上二千萬元以下罰金：\r\n一、於保安林犯之。\r\n二、依機關之委託或其他契約，有保護森林義務之人犯之。\r\n三、於行使林產物採取權時犯之。\r\n四、結夥二人以上或僱使他人犯之。\r\n五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類。\r\n六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備。\r\n七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅。\r\n八、以贓物燃料，使用於礦物之採取，精製石灰、磚、瓦或其他物品之製造。\r\n九、以砍伐、鋸切、挖掘或其他方式，破壞生立木之生長。\r\n前項未遂犯罰之。\r\n第一項森林主產物為貴重木者，加重其刑至二分之一。\r\n前項貴重木之樹種，指具高經濟或生態價值，並經中央主管機關公告之樹種。\r\n犯本條之罪者，其供犯罪所用、犯罪預備之物或犯罪所生之物，不問屬於犯罪行為人與否，沒收之。\r\n第五十條及本條所列刑事案件之被告或犯罪嫌疑人，於偵查中供述與該案案情有重要關係之待證事項或其他正犯或共犯之犯罪事證，因而使檢察官得以追訴該案之其他正犯或共犯者，以經檢察官事先同意者為限，就其因供述所涉之犯罪，減輕或免除其刑。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "放火燒燬他人之森林者，處三年以上十年以下有期徒刑。\r\n放火燒燬自己之森林者，處二年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金；因而燒燬他人之森林者，處一年以上五年以下有期徒刑。\r\n失火燒燬他人之森林者，處二年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金。\r\n失火燒燬自己之森林，因而燒燬他人之森林者，處一年以下有期徒刑、拘役或科新臺幣十八萬元以下罰金。\r\n第一項未遂犯罰之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "毀棄、損壞保安林，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或科新臺幣三十萬元以下罰金。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "於他人森林或林地內，擅自墾殖或占用者，對於他人所受之損害，負賠償責任。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "違反第九條、第三十四條、第三十六條、第三十八條之三及第四十五條第一項之規定者，處新臺幣十二萬元以上六十萬元以下罰鍰。"
		},
		{
			"條號": "第 56-1 條",
			"條文內容": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰︰\r\n一、違反第六條第二項、第十八條、第三十條第一項、第四十條及第四十三條之規定者。\r\n二、森林所有人或利害關係人未依主管機關依第二十一條規定，指定限期完成造林及必要之水土保持處理者。\r\n三、森林所有人未依第三十八條規定為撲滅或預防上所必要之處置者。\r\n四、林產物採取人於林產物採取期間，拒絕管理經營機關派員監督指導者。\r\n五、移轉、毀壞或污損他人為森林而設立之標識者。"
		},
		{
			"條號": "第 56-2 條",
			"條文內容": "在森林遊樂區、自然保護區內，未經主管機關許可，有左列行為之一者，處新臺幣五萬元以上二十萬元以下罰鍰：\r\n一、設置廣告、招牌或其他類似物。\r\n二、採集標本。\r\n三、焚毀草木。\r\n四、填塞、改道或擴展水道或水面。\r\n五、經營客、貨運。\r\n六、使用交通工具影響森林環境者。"
		},
		{
			"條號": "第 56-3 條",
			"條文內容": "有左列情形之一者，處新臺幣一千元以上六萬元以下罰鍰：\r\n一、未依第三十九條第一項規定辦理登記，經通知仍不辦理者。\r\n二、在森林遊樂區或自然保護區內，有下列行為之一者：\r\n（一）採折花木，或於樹木、岩石、標示、解說牌或其他土地定著物加刻文字或圖形。\r\n（二）經營流動攤販。\r\n（三）隨地吐痰、拋棄瓜果、紙屑或其他廢棄物。\r\n（四）污染地面、牆壁、樑柱、水體、空氣或製造噪音。\r\n三、在自然保護區內騷擾或毀損野生動物巢穴。\r\n四、擅自進入自然保護區內。\r\n原住民族基於生活慣俗需要之行為，不受前條及前項各款規定之限制。"
		},
		{
			"條號": "第 56-4 條",
			"條文內容": "本法所定之罰鍰，由主管機關處罰之；依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，移送法院強制執行。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 57 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}