{
	"法規性質": "命令",
	"法規名稱": "森林法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0040002",
	"法規類別": "行政＞行政院農業委員會＞林業目",
	"最新異動日期": "20060301",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Enforcement Rules for the Forestry Act",
	"沿革內容": "1.中華民國二十四年一月三十一日國民政府訂定發布\r\n2.中華民國三十七年二月二十八日農林部令修正發布\r\n3.中華民國四十五年一月十日經濟部令修正發布\r\n4.中華民國五十八年二月十三日經濟部（58）經台秘規字第 05526  號令\r\n  修正發布第 6、60、66  條條文\r\n5.中華民國七十六年六月三十日行政院農業委員會（76）農林字第 61010\r\n  97  號令修正發布全文 27 條\r\n6.中華民國八十七年八月三十一日行政院農業委員會（87）農林字第 871\r\n  37941 號令發布刪除第 25 條條文\r\n7.中華民國八十九年一月十九日行政院農業委員會（89）農林字第 88163\r\n  608 號令修正發布第 3、5、11、13、19 條條文\r\n8.中華民國九十五年三月一日行政院農業委員會農林務字第 0950107297\r\n  號令修正發布全文 21 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依森林法 (以下簡稱本法) 第五十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "森林所有權及所有權以外之森林權利，除依法登記為公有或私有者外，概\r\n屬國有。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三條第一項所稱林地，範圍如下：\r\n一、依非都市土地使用管制規則第三條規定編定為林業用地及非都市土地\r\n    使用管制規則第七條規定適用林業用地管制之土地。\r\n二、非都市土地範圍內未劃定使用分區及都市計畫保護區、風景區、農業\r\n    區內，經該直轄市、縣 (市) 主管機關認定為林地之土地。\r\n三、依本法編入為保安林之土地。\r\n四、依本法第十七條規定設置為森林遊樂區之土地。\r\n五、依國家公園法劃定為國家公園區內，由主管機關會商國家公園主管機\r\n    關認定為林地之土地。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第三條第一項所稱國有林、公有林及私有林之定義如下：\r\n一、國有林，指屬於國家所有及國家領域內無主之森林。\r\n二、公有林，指依法登記為直轄市、縣 (市) 、鄉 (鎮、市) 或公法人所\r\n    有之森林。\r\n三、私有林，指依法登記為自然人或私法人所有之森林。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第六條第一項所稱荒山、荒地，指國有、公有、私有荒廢而不宜農作\r\n物生產之山岳、丘陵、海岸、沙灘及其他原野。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公有林依本法第七條第一項規定收歸國有者，中央主管機關應於收歸前三\r\n個月通知該管公有林管理經營機關。接收程序完成前，該管理經營機關仍\r\n負保護之責。\r\n該管公有林管理經營機關對於前項通知有異議時，應於收受通知之次日起\r\n一個月內敘明理由，報請中央主管機關核辦。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公有林或私有林收歸國有之殘餘部分，其面積過小或形勢不整，致不能為\r\n相當之使用時，森林所有人，得請求一併收歸國有。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本法第八條第一項規定，申請出租、讓與或撥用國有林地或公有林地者\r\n，應填具申請書載明下列事項，檢附有關證件，經由林地之管理經營機關\r\n，在國有林報請中央主管機關，在公有林報請直轄市、縣 (市) 主管機關\r\n會商有關機關辦理：\r\n一、申請者之姓名或名稱。\r\n二、需用林地之所在地、使用面積及比例尺五千分之一實測位置圖 (含土\r\n    地登記謄本、地籍圖及用地明細表) 。\r\n三、需用林地之現況說明。\r\n四、興辦事業性質及需用林地之理由。\r\n五、經目的事業主管機關核定之使用計畫。\r\n前項申請案件，依環境影響評估法規定應實施環境影響評估，或依水土保\r\n持法規定應提出水土保持計畫或簡易水土保持申報書者，經各該主管機關\r\n審查核定後，始得辦理出租、讓與或撥用程序。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本法第九條第一項規定申請於森林內施作相關工程者，應填具申請書載\r\n明下列事項，檢附有關證件，經由主管機關會同有關機關辦理：\r\n一、申請人之姓名或名稱。\r\n二、工程或開挖需用林地位置圖、面積及各項用地明細。\r\n三、工程或開挖用地所在地及施工圖說。\r\n四、屬公、私有林者，應檢附公、私有林所有人之土地使用同意書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關依本法第十一條規定為限制或禁止處分時，應公告之，並通知森\r\n林所有人、土地所有人及土地他項權利人。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國有林劃分林區，由中央主管機關會同該管直轄市或縣 (市) 主管機關勘\r\n查後，由中央主管機關視當地狀況，就下列因素綜合評估劃分之：\r\n一、行政區域。\r\n二、生態群落。\r\n三、山脈水系。\r\n四、事業區或林班界。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國有林林區得劃分事業區，由各該林區管理經營機關定期檢訂，調查森林\r\n面積、林況、地況、交通情況及自然資源，擬訂經營計畫報請中央主管機\r\n關核定後實施。\r\n供學術研究之實驗林，準用前項規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第十二條第一項所定受委託管理經營公有林之法人，應具有管理經營\r\n森林能力，並以公益為目的。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "森林所有人依本法第二十條規定因搬運森林設備、產物等使用他人土地之\r\n必要，報請主管機關會同地方有關機關調處時，應敘明理由並載明下列事\r\n項：\r\n一、使用計畫。\r\n二、使用土地位置圖。\r\n三、使用面積。\r\n四、使用期限。\r\n五、土地所有人或他項權利人之姓名、住址。\r\n六、土地之現狀及有無定著物。\r\n七、協商經過情形。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "森林所有人依本法第二十條規定在無妨礙給水及他人生活安全之範圍內，\r\n使用、變更或除去他人設置於水流之工作物，報請主管機關會同地方有關\r\n機關調處時，應敘明理由並載明下列事項：\r\n一、使用、變更或除去工作物之計畫。\r\n二、使用、變更或除去工作物之種類及所在位置等。\r\n三、使用、變更或除去工作物之所有人或他項權利人之姓名、住址。\r\n四、使用、變更或除去工作物之日期及期限。\r\n五、協商經過情形。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國有林或公有林之管理經營機關對於所轄之國有林或公有林，認有依本法\r\n第二十二條規定，編為保安林之必要者，應敘明理由，並附實測圖，報經\r\n中央主管機關核定後，函知該管直轄市或縣 (市) 主管機關。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依本法第二十六條規定申請保安林編入或解除，應填具申請書並檢附位置\r\n圖，載明下列事項：\r\n一、申請編入或解除保安林之名稱、位置及其面積。\r\n二、編入或解除之理由。\r\n三、申請人姓名、住址，係法人或團體者，其名稱、地址及其代表人、負\r\n    責人之姓名。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第三十一條規定之補償金，由當地主管機關調查審核。\r\n前項補償金額，以竹、木山價或造林費用價計算，由當地主管機關報請中\r\n央主管機關核定補償之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "森林發生生物為害或有發生之虞時，森林所有人，除自行撲滅或預防外，\r\n得請求當地國有林管理經營機關予以指導及協助。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依本法第四十六條規定請求減稅或免稅者，應依各該稅法規定之程序，向\r\n主管稅捐稽徵機關申請。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}