{
	"法規性質": "命令",
	"法規名稱": "漁船赴北太平洋從事秋刀魚漁撈作業管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050062",
	"法規類別": "行政＞行政院農業委員會＞漁業目",
	"最新異動日期": "20221125",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Fishing Vessels Conducting Saury Fishery in North Pacific Ocean",
	"附件": [
		{
			"檔案名稱": "附件一  北太平洋海域示意圖.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000328922"
		},
		{
			"檔案名稱": "附件二  年度赴北太平洋捕撈秋刀魚之漁船申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000328923"
		},
		{
			"檔案名稱": "附件三  國際識別編號之標識字體高度與寬度及顏色規格.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000248965"
		},
		{
			"檔案名稱": "附件四  運搬船從事轉載應檢具資料.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000328924"
		},
		{
			"檔案名稱": "附件五  轉載漁獲申報表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000328925"
		},
		{
			"檔案名稱": "附件六  轉載漁獲物確認書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000248968"
		},
		{
			"檔案名稱": "附件七 遠洋漁船漁獲物卸魚預報表／聲明書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000328926"
		}
	],
	"沿革內容": "1.中華民國一百零六年一月二十日行政院農業委員會農漁字第 106133241\r\n  7A  號令訂定發布全文 48 條；並自一百零六年一月二十日施行\r\n2.中華民國一百零七年一月三十日行政院農業委員會農漁字第 106133985\r\n  0 號令修正發布第 2、6、11～14、16～19、24～26、28、29、31～33\r\n  、36～38、44、48  條條文及第 5  條條文附件二、第 35 條條文附件\r\n  六；並自發布日施行\r\n3.中華民國一百零八年五月二十二日行政院農業委員會農漁字第 1081334\r\n  251 號令修正發布第 7、11、18、20～24、26、28、31、32、35、36、\r\n  38、40～42、45  條條文及第 5  條條文附件二、第 29 條條文附件四\r\n  ；增訂第 17-1 條條文\r\n4.中華民國一百零九年四月十日行政院農業委員會農漁字第 1091333069\r\n  號令修正發布第 24、32 條條文；增訂第 12-1～12-9 條條文及第三章\r\n  之一章名\r\n5.中華民國一百十一年十一月二十五日行政院農業委員會農漁字第 11113\r\n  36543 號令修正發布第 2、5～7、9、12-4～12-7、21、24、25、27、\r\n  29～32、36、37  條條文；增訂第 4-1、39-1、41-1  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依遠洋漁業條例（以下簡稱本條例）第六條第二項、第十條第二項、第十一條第三項及第二十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、北太平洋：指北緯二十度與東經一百四十度至北緯二十度與西經一百十度連線以北，及北緯十度與東西經一百八十度至北緯十度與西經一百四十度以北之北太平洋海域（附件一）。\r\n二、公正第三方：指經主管機關認可之下列機構之一：\r\n（一）日本地區：\r\n      1.日本新檢株式社。\r\n      2.日本海事檢定協會。\r\n（二）日本以外地區：取得財團法人全國認證基金會（TAF）品質管理系統認證之驗證機構。\r\n三、運搬船：指從事漁獲物運搬業務，將秋刀魚漁船之漁獲物轉移至己船，並搬運至港口之下列船舶：\r\n（一）我國籍運搬船：領有我國漁業執照之漁獲物運搬船。\r\n（二）非我國籍運搬船：貨櫃輪以外，領有非我國之船籍國有效國籍證書之漁獲物運搬船。\r\n四、加工船：指從事漁獲物加工業務，將秋刀魚漁船之漁獲物轉移至己船並進行漁獲物加工之船舶。\r\n五、加工船附屬運搬船：指從事漁獲物運搬業務，將秋刀魚漁船之漁獲物轉移至己船，並搬運至所屬加工船之船舶。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "赴北太平洋捕撈秋刀魚之漁船（以下簡稱秋刀魚漁船），以其漁業執照主漁業種類為魷釣，且兼營秋刀魚棒受網者為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "秋刀魚漁船航經他國管轄海域時，除與該國有漁業合作者外，應將漁具收妥，不得有整理漁具或從事漁業之行為。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "秋刀魚漁船連續停留海上期間不得逾八個月。但因港口泊位不足或其他不可抗力因素致無法於期限內進港，經主管機關同意者，得延長二個月，並以一次為限。\r\n本辦法中華民國一百十一年十一月二十五日修正施行時尚未進港之秋刀魚漁船，其於修正施行前出港停留海上期間，不列入前項連續停留海上期間計算。"
		},
		{
			"編章節": "第 二 章 作業許可之申請及核定"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經營者申請所屬漁船次年度赴北太平洋海域作業許可者，應填具申請書（附件二），並檢附下列文件：\r\n一、有效期限內之特定漁業證照影本；證照影本應有國際海事組織（IMO）船舶識別號碼。\r\n二、最近三年內拍攝之下列彩色船舶照片及其電子檔；照片應能清楚辨識中英文船名及國際識別編號，其尺寸不得小於十二公分乘以七公分：\r\n（一）呈現右船舷之完整全長及結構特徵之照片一張。\r\n（二）呈現左船舷之完整全長及結構特徵之照片一張。\r\n（三）直接從船後方拍攝船艉之照片一張。\r\n三、經受託專業機構確認漁船之船位回報器可正常回報船位資料之證明文件。\r\n四、經受託專業機構確認漁船之電子漁獲回報系統可正常回報漁獲資料之證明文件。\r\n五、漁船最近一次進港或出港證明。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請漁船次年度作業許可者，應檢具前條規定之文件，於當年十一月三十日前向台灣區遠洋魷魚暨秋刀魚漁船魚類輸出業同業公會（以下簡稱魷秋公會）登記，由魷秋公會彙整後，於當年十二月十五日前報送主管機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "漁船有下列情形之一者，其經營者得檢具第五條規定之文件，向主管機關申請作業許可，不受前條申請程序及期限規定之限制：\r\n一、經營者變更。\r\n二、租用他人漁船並取得漁業證照。\r\n三、新船建造完成後取得漁業證照。\r\n四、依漁業法第十一條第二項規定申請核准休業，休業終了復業。\r\n五、換發漁業證照。\r\n六、收回漁業證照處分執行完畢，或罰鍰繳納完畢。\r\n七、取得當年度作業許可之運搬船，申請增加作業洋區。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請作業許可案件經主管機關審查通過者，核發遠洋漁業作業許可證明書，許可期間最長為一年，且不得逾漁業證照有效期限。\r\n遠洋漁業作業許可證明書，應以中英文記載下列事項：\r\n一、證書編號。\r\n二、船名、漁船統一編號、總噸位、漁船全長、漁業種類。\r\n三、經營者姓名或名稱。\r\n四、許可之作業洋區、作業期間。\r\n五、國際識別編號。\r\n六、IMO 船舶識別號碼。\r\n經營者應於漁船上放置有效遠洋漁業作業許可證明書影本，以備檢查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經許可作業之漁船，其申請書所載資料變更，或漁船外部特徵與已提交之船舶照片不同者，經營者應於變更後三個工作日內，向魷秋公會提供變更後之船舶資料或新拍攝照片，魷秋公會應於受理後三個工作日內報送主管機關。"
		},
		{
			"編章節": "第 三 章 漁船標識"
		},
		{
			"條號": "第 10 條",
			"條文內容": "漁船船身應標識漁船標誌，其內容至少包括中英文船名、船籍港名、漁船統一編號及國際識別編號；漁船標誌之字體及字體周邊，應隨時保持清晰及可辨識之狀態。\r\n漁船於作業或泊港停靠時，應保持其國際識別編號可供其他船舶或飛機由水面或空中足以清晰辨識之狀態。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "漁船之國際識別編號，即其電臺呼號。\r\n漁船標誌，應使用船舶塗料標識，中文船名字體應為正楷中文，其數字得用阿拉伯數字，英文船名、漁船統一編號及國際識別編號字體應為英文大寫字母及阿拉伯數字；其標識字體高度與寬度及顏色，應符合附件三之規格。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "漁船標誌位置，應依下列規定辦理：\r\n一、中文船名：應標識於船艏左右兩舷上方及船艉中央或艉部兩舷顯明易見之處。\r\n二、英文船名：應標識於船艏左右兩舷上方及船艉中央或艉部兩舷之中文船名下方。\r\n三、漁船統一編號：應標識於船艏左右兩舷上方之英文船名下方。\r\n四、漁船國際識別編號：應標識於漁船吃水線以上之船舷兩側及甲板不受漁具遮蔽之明顯位置，並應避免標識在船艏、船艉、排水口或可能污損之位置。但漁船滿載且標識字體最下緣低於水面者，應標識於漁船上層結構體。"
		},
		{
			"編章節": "第 三 章之一 漁獲數量限制或配額"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "本條例第十三條第一項第七款所定有配額限制之魚種（以下稱配額限制魚種），於本辦法指秋刀魚。"
		},
		{
			"條號": "第 12-2 條",
			"條文內容": "我國於北太平洋之年度漁獲總配額，及各秋刀魚漁船之單船配額，由主管機關依各養護管理措施公告之。\r\n配額限制魚種漁獲量達前項年度漁獲總配額百分之九十五，主管機關得命令秋刀魚漁船限期停止捕撈該配額限制魚種。\r\n第一項配額使用期間為當年五月一日至十二月三十一日。\r\n當年度我國於北太平洋賸餘之漁獲總配額，由主管機關統籌運用。"
		},
		{
			"條號": "第 12-3 條",
			"條文內容": "秋刀魚漁船年度單船許可配額以四千噸為上限。\r\n前項所稱單船許可配額，指主管機關依本辦法核給之單船配額、受讓、申請分配與獎勵配額之總和，並扣除該船轉讓、減少及收回之配額。"
		},
		{
			"條號": "第 12-4 條",
			"條文內容": "秋刀魚漁船取得當年度作業許可者，始得核給當年度配額。\r\n未全部取得第十二條之二第三項配額使用期間作業許可者，依許可月數占該期間之比率核給配額。秋刀魚漁船之經營者變更，原經營者所使用配額，超過其許可月數占該期間之比率時，核給新經營者該船當年度未使用之單船許可配額。\r\n秋刀魚漁船有下列情形之一者，主管機關收回當年度未使用之單船許可配額：\r\n一、船體滅失或受損致當年度顯無作業可能。但受讓他船之配額不予收回。\r\n二、漁業證照經主管機關撤銷或廢止。\r\n三、遠洋漁業作業許可經主管機關撤銷或廢止。"
		},
		{
			"條號": "第 12-5 條",
			"條文內容": "秋刀魚漁船所捕配額限制魚種之漁獲量，不得超過該船當年度之單船許可配額；超過者，應減少該船下一次及其後許可之年度配額至扣減完畢為止。\r\n前項配額限制魚種漁獲量達單船許可配額百分之九十者，主管機關得令該船限期停止捕撈該配額限制魚種。"
		},
		{
			"條號": "第 12-6 條",
			"條文內容": "秋刀魚漁船有下列情形之一者，主管機關依漁船實際作業月數占第十二條之二第三項配額使用期間之比率核給當年度配額；已核給配額者，依比率收回其配額；當年度無配額可收回時，應減少該船下一次許可之年度配額：\r\n一、主管機關處分收回漁業證照一個月以上。\r\n二、遭外國政府扣押在港內。\r\n秋刀魚漁船取得當年度作業許可，於當年九月三十日前未出港作業者，主管機關收回其單船配額之百分之五十。"
		},
		{
			"條號": "第 12-7 條",
			"條文內容": "秋刀魚漁船之單船許可配額，符合下列規定者，得由魷秋公會協調，報經主管機關同意後，轉讓予其他秋刀魚漁船：\r\n一、配額轉讓後，受讓配額漁船之配額不超過第十二條之三第一項上限規定。\r\n二、轉讓或受讓配額漁船，當年度均無受本條例第三十五條、第三十六條或第四十條處罰或處分情形。\r\n三、轉讓或受讓配額漁船，當年度均無依本條例第四十一條所處罰鍰或收回漁業證照處分，尚未繳納或未執行完畢情形。"
		},
		{
			"條號": "第 12-8 條",
			"條文內容": "主管機關得視當年度漁獲配額使用情形，公告可申請分配之配額。\r\n秋刀魚漁船符合下列規定者，得申請前項配額：\r\n一、秋刀魚漁船單船許可配額應達第十二條之二第一項公告之單船配額百分之八十。\r\n二、秋刀魚漁船漁獲量達單船許可配額百分之八十，且未超過單船許可配額。\r\n有下列情形之一者，主管機關不予核給第一項之配額：\r\n一、前一許可年度配額限制魚種之漁獲量，超過該年度單船許可配額百分之十以上。\r\n二、分配後單船許可配額超過第十二條之三第一項規定上限之部分。\r\n申請取得之第一項配額，不得轉讓。"
		},
		{
			"條號": "第 12-9 條",
			"條文內容": "秋刀魚漁船配合主管機關執行相關試驗研究或管理措施者，主管機關得另核給獎勵配額。\r\n前項獎勵配額，不得轉讓。"
		},
		{
			"編章節": "第 四 章 漁船船位回報管理"
		},
		{
			"條號": "第 13 條",
			"條文內容": "漁船應維持船位回報器全年正常運作，漁船進港時，亦同。\r\n漁船應至少每小時自動回報一次船位。\r\n船位回報器回報船位所需之通訊服務費用，由經營者負擔。\r\n船位回報器除因維修或更換之目的，經主管機關許可外，不得將已裝設且回報船位之船位回報器自漁船上移離。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "漁船停泊於國內港口三日以上，或於國外港口上架維修者，或停泊於國外港口七日以上者，經營者得檢具證明文件向主管機關申請關閉船位回報器，經許可後始得關機。\r\n非以上架維修為目的，於國外港口申請關閉船位回報器者，漁船關閉船位回報器期間，應每週提供一張漁船泊港照片，未按時提供者，主管機關得命其開機。\r\n第一項許可關機期間，每次不得逾六個月；關機期間屆滿前，經營者得依前項規定申請繼續關機。\r\n漁船於船位回報器關機期間，不得出港。\r\n漁船船位回報器重新開機後，應經受託專業機構確認可正常回報船位資料，始得出港。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "漁船船上，應備妥至少一套船位回報器備品。\r\n船位回報器識別碼有異動時，經營者應以書面方式通知主管機關或受託專業機構。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受託專業機構連續二次未收到船位回報器回報之船位，視為船位回報器斷訊；連續三日斷訊，視為船位回報器故障。\r\n漁船船位回報器故障，應在三十日內修復。\r\n漁船船位回報器斷訊或故障者，經營者或船長應立即傳真船位相關資訊，回報至受託專業機構，並以衛星導航自動紀錄器自動記錄船位，以備檢查。\r\n前項通報，漁船應每小時回報一次。\r\n船位回報器故障時，應向主管機關申報使用備品；其備品亦故障時，經主管機關許可，得借用他船之船位回報器備品。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "漁船船位回報器當航次斷訊累計五日以上者，主管機關得命令漁船立即停止作業，限期直航返回指定港口修復船位回報器，並接受主管機關派員檢查，且船位回報器經受託專業機構確認可正常回報船位資料，始得出港。\r\n前項漁船返航、進港、船位回報確認等費用，由經營者負擔。"
		},
		{
			"條號": "第 17-1 條",
			"條文內容": "漁船不在我國管轄海域內且未取得有效遠洋漁業作業許可者，仍應維持船位回報全年正常運作，並依第十三條至前條規定辦理。"
		},
		{
			"編章節": "第 五 章 漁撈日誌及漁獲通報"
		},
		{
			"條號": "第 18 條",
			"條文內容": "秋刀魚漁船出港後，船長應每日透過經主管機關指定之電子漁獲回報系統回報漁獲資料，並每日填寫經主管機關指定之漁撈日誌；漁獲回報及填寫內容應詳實正確；無漁獲者，亦應回報及填寫。\r\n電子漁獲回報系統與漁撈日誌記載之漁獲資料不一致時，以電子漁獲回報系統為準。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "電子漁獲回報系統當日未能成功回報，經營者或船長應於次日傳真回報漁獲資料予主管機關或受託專業機構；其漁獲資料，應經經營者或船長簽名。\r\n電子漁獲回報系統連續三日未能成功回報，視為電子漁獲回報系統故障時，應在三十日內修復。\r\n漁船電子漁獲回報系統，當航次故障累積十五日以上者，主管機關得命令漁船立即停止作業，限期直航返回指定港口修復電子漁獲回報系統，並接受主管機關派員檢查，且電子漁獲回報系統經受託專業機構確認可正常回報資料，始得出港。\r\n前項漁船返航、進港、電子漁獲回報確認等費用，由經營者負擔。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "秋刀魚漁船意外捕獲鮭鱒魚、海龜、海鳥、鯨鯊、鯨豚、企鵝或主管機關公告之禁捕物種時，活體應釋放，屍體應丟棄，並應於漁撈日誌及電子漁獲回報系統記載釋放或丟棄物種之個體數目。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "秋刀魚漁船捕獲之漁獲，除秋刀魚應全數保留，不得丟棄外，其餘無經濟價值或無使用價值之非秋刀魚魚種，應即丟棄，並將丟棄數量記載於漁撈日誌及電子漁獲回報系統。\r\n秋刀魚漁船漁獲物因腐壞需丟棄者，應於丟棄前通知主管機關丟棄之魚種數量及捕撈期間，並於丟棄後提供佐證資料以供查驗。\r\n前項漁船丟棄之漁獲物屬配額限制魚種者，其丟棄數量仍應計算為配額使用量。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "秋刀魚漁船意外捕獲鯊魚，其魚鰭處理應保有未完全割離之鯊魚鰭自然連附於鯊魚身，並應於漁撈日誌及電子漁撈日誌記載捕獲數量。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "電子漁獲回報提報後，其內容顯有錯誤，並經主管機關同意者，得予更正。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "秋刀魚漁船單一航次電子漁獲回報與實際卸魚量之差值，應符合下列規定：\r\n一、配額限制魚種：不得超過實際卸魚量之百分之十。\r\n二、前款以外之魚種：不得超過實際卸魚量之百分之二十五。\r\n差值超過前項規定比率，而符合下列規定者，得視為電子漁獲回報與實際卸魚量相符：\r\n一、配額限制魚種：差值未逾二公噸。\r\n二、前款以外之魚種：差值未逾六公噸。\r\n有下列情形之一者，為本條例第十三條第一項第十二款所稱之嚴重不實：\r\n一、配額限制魚種：電子漁獲回報與實際卸魚量之差值超過二公噸，且超過實際卸魚量之百分之二十。\r\n二、前款以外之魚種：電子漁獲回報與實際卸魚量之差值超過六公噸，且超過實際卸魚量之百分之五十。\r\n秋刀魚漁船將漁獲物轉載至加工船或加工船附屬運搬船之轉載確認量，視為實際卸魚量。"
		},
		{
			"編章節": "第 六 章 轉載或卸魚港口之指定及管理"
		},
		{
			"條號": "第 25 條",
			"條文內容": "秋刀魚漁船於國內或國外港口卸魚或港內轉載，以下列港口為限：\r\n一、國外港口：大韓民國釜山港。\r\n二、國內港口：高雄市前鎮漁港及小港臨海新村漁港。\r\n申請於前鎮或小港臨海新村漁港卸魚或港內轉載，經主管機關許可者，許可期間內得於上述國內港口之一進行港口卸魚或港內轉載。\r\n漁船赴大陸地區港口卸魚，以依臺灣地區漁船航行至大陸地區許可及管理辦法公告之港口為限。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "轉載秋刀魚漁船漁獲物之運搬船，應符合下列規定之一：\r\n一、取得作業許可之我國籍運搬船。\r\n二、列名在北太平洋漁業委員會漁船註冊名單，且安裝符合主管機關所定規格之船位回報器，並至少每小時自動回報一次船位至受託專業機構之非我國籍運搬船。\r\n轉載秋刀魚漁船漁獲物之加工船及加工船附屬運搬船，應列名在北太平洋漁業委員會漁船註冊名單。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "秋刀魚漁船及我國籍運搬船，不得與未列名在北太平洋漁業委員會船舶註冊名單、塗改船名或統一編號之漁船，進行轉載、加油或補給。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "轉載秋刀魚漁船漁獲物之非我國籍運搬船，有下列情形之一者，由主管機關提列為不合作運搬船名單：\r\n一、違反船位回報管理規定。\r\n二、違反轉載或卸魚規定。\r\n轉載秋刀魚漁船漁獲物之加工船或加工船附屬運搬船，違反轉載或卸魚規定，由主管機關提列為不合作加工船或加工船附屬運搬船名單。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "運搬船從事海上轉載，經營者應於海上轉載漁獲物五日前，擬具運搬計畫書，並檢具相關資料（附件四），向主管機關申請許可。申請日之末日為例假日時，應提前於例假日前一工作日提出。\r\n非我國籍運搬船當年度首次與秋刀魚漁船從事港內轉載前，應檢具附件四之相關資料，向主管機關申請許可。\r\n經主管機關許可之運搬計畫內秋刀魚漁船名單有增加時，經營者應於異動二個工作日前，向主管機關申請，經許可後，始得與異動之秋刀魚漁船從事轉載作業；未依期限申請者，不予許可。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "申請港內轉載或前條運搬計畫之運搬船有下列情形之一者，不予許可：\r\n一、未符合第二十六條規定。\r\n二、由主管機關提列為不合作運搬船名單後未滿三年。但因違反第三十五條規定，逾期報送轉載漁獲物確認書予主管機關者，提列為不合作運搬船名單後未滿一年。\r\n三、違反本條例所處罰鍰尚未繳納完畢。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "秋刀魚漁船及運搬船從事漁獲物轉載前，應分別向主管機關申請許可。\r\n秋刀魚漁船將漁獲物轉載予加工船或加工船附屬運搬船前，秋刀魚漁船應向主管機關申請許可。\r\n經營者或船長為前二項之申請，應填具轉載漁獲申報表（附件五），最遲於預定轉載日前三日，向主管機關提出。申請日之末日為例假日時，應提前於例假日前一工作日提出。\r\n經主管機關許可轉載之漁船及運搬船，得於許可轉載日或其前三日或後五日內，從事漁獲物轉載。但實際轉載日不得於轉載申請日後二日內。\r\n未能於前項所定期間進行轉載者，經營者或船長得於轉載期間屆滿前申請變更轉載日期，並經主管機關同意變更後始得為之；未於轉載期間屆滿前申請變更者，不予同意。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "秋刀魚漁船、運搬船、加工船或加工船附屬運搬船當航次有下列情形之一者，主管機關不予許可海上轉載：\r\n一、船位回報器故障未修復。\r\n二、有具體事證足認其涉有本條例第十三條第一項第四款至第十四款或第十八款所定之重大違規行為之一。\r\n三、申請轉載總量，超過電子漁獲回報之百分之十。\r\n秋刀魚漁船或運搬船當航次有下列情形之一者，主管機關得不予許可海上轉載：\r\n一、申請轉載之漁獲物作業期間疑似有未經核准進入他國管轄海域作業情形。\r\n二、經主管機關或公正第三方派員查獲，或國際漁業組織派員登船檢查查報有下列缺失之一尚未改善：\r\n（一）船上無有效漁業證照。\r\n（二）船上無主管機關指定之漁撈日誌。\r\n（三）漁船標識未符合第十條至第十二條規定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "秋刀魚漁船於港口完成卸魚後，漁獲物再交由運搬船載運出港者，視為轉載，應依第三十一條規定辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "依第三十一條規定取得轉載許可之秋刀魚漁船或運搬船，其船位回報器斷訊未修復前，不得進行轉載。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "運搬船接受漁獲物轉載時，應區分各秋刀魚漁船之漁獲物，並填寫轉載漁獲物確認書（附件六）。\r\n漁獲物轉載完成後三個工作日內，秋刀魚漁船及運搬船之經營者或船長應分別向主管機關報送轉載漁獲物確認書。但秋刀魚漁船及運搬船皆為我國籍者，運搬船之經營者或船長免報送轉載漁獲物確認書。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "秋刀魚漁船之漁獲物進入國內外港口卸魚，應由下列人員依期限填具卸魚預報表（附件七），向主管機關申請許可；申請日之末日為例假日時，應提前於例假日前一工作日提出：\r\n一、秋刀魚漁船卸魚：經營者或船長，最遲於本船預定卸魚日前三日。\r\n二、秋刀魚漁船卸魚後裝櫃交貨櫃船運送：秋刀魚漁船經營者或船長，最遲於本船預定卸魚日前三日。\r\n三、運搬船卸魚：秋刀魚漁船經營者，最遲於運搬船預定卸魚日前三日。\r\n四、運搬船卸魚後裝櫃交貨櫃船運送：秋刀魚漁船經營者，最遲於運搬船預定卸魚日前三日。\r\n經主管機關許可卸魚之漁船，得於許可卸魚之日起算七日內，從事卸魚。但許可於第二十五條第二項之國內港口卸魚者，得於許可卸魚之日起算十一日內，進行港口卸魚。\r\n未能於前項所定期間進行卸魚者，秋刀魚漁船之經營者或船長得於許可卸魚期間屆滿前申請變更卸魚日期，並經主管機關同意變更後始得為之；未於許可卸魚期間屆滿前申請變更者，不予同意。\r\n秋刀魚漁船於國外港口卸下之漁獲物由貨櫃船運送至國內港口者，秋刀魚漁船經營者最遲應於貨櫃船到港前三日，通知主管機關貨櫃船到港時間及港口名稱。\r\n漁船當年度作業結束後，始得依第一項規定申請自漁區航行至大陸地區港口卸魚，且不得自大陸地區裝載任何物品。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "秋刀魚漁船之漁獲物完成卸魚，應由下列人員依期限向主管機關提交卸魚聲明書；聲明書格式同附件七：\r\n一、秋刀魚漁船卸魚：經營者或船長，最遲於完成卸魚十個工作日。\r\n二、秋刀魚漁船卸魚後裝櫃交貨櫃船運送：秋刀魚漁船經營者，最遲於裝載漁獲物之貨櫃起岸並完成通關十個工作日。\r\n三、運搬船卸魚：秋刀魚漁船經營者，最遲於運搬船完成卸魚十個工作日。\r\n四、運搬船卸魚後裝櫃交貨櫃船運送：秋刀魚漁船經營者，最遲於裝載漁獲物之貨櫃起岸並完成通關十個工作日。\r\n本辦法所稱完成卸魚，指於港口卸下之漁獲物完成過磅秤重。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "漁船經營者及船長應接受主管機關或公正第三方，派員於港口執行卸魚或轉載之漁獲查核。\r\n經主管機關指定應接受查核之漁船經營者或船長，應配合辦理下列事項：\r\n一、由主管機關派員查核者，應俟主管機關人員抵達後，始得開始卸魚或轉載。\r\n二、由公正第三方派員查核者，應與公正第三方聯繫，並俟公正第三方人員抵達後，始得開始卸魚或轉載。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "秋刀魚漁船於完成銷售或卸魚後，經營者應自完成銷售或卸魚六十日內，將銷售或庫存資料報送主管機關；銷售資料至少包括銷售對象、魚種及數量。"
		},
		{
			"條號": "第 39-1 條",
			"條文內容": "有下列情形之一者，應依本條例第三十六條規定處罰：\r\n一、違反第三十一條第一項規定，未經許可從事轉載。\r\n二、違反第三十一條第四項規定，未於許可轉載期間內轉載。但不包含第二項第三款情形。\r\n三、違反第三十六條第一項規定，未經許可從事卸魚。\r\n四、違反第三十六條第二項規定，未於許可卸魚期間內卸魚。但不包含第二項第六款情形。\r\n五、違反第三十八條第一項規定，規避、妨礙或拒絕漁獲查核，或未配合辦理同條第二項規定事項。\r\n有下列情形之一者，應依本條例第四十一條規定處罰：\r\n一、漁船違反第二十七條規定，與未列名在北太平洋漁業委員會船舶註冊名單、塗改船名或統一編號之漁船，進行加油或補給。\r\n二、我國籍運搬船違反第二十七條規定，與未列名在北太平洋漁業委員會船舶註冊名單、塗改船名或統一編號之漁船，進行轉載、加油或補給。\r\n三、屬經許可於前鎮或小港臨海新村漁港從事港內轉載之漁船或運搬船，違反第三十一條第四項規定，於許可轉載期間後，始從事港內轉載。\r\n四、違反第三十四條規定，於船位回報器斷訊未修復前進行轉載。\r\n五、違反第三十五條第二項規定，未於規定期限內報送轉載漁獲物確認書。\r\n六、屬第三十六條第二項但書之漁船，許可卸魚期間後，於前鎮或小港臨海新村漁港卸魚。\r\n七、違反第三十七條規定，未於規定期限內提交卸魚聲明書。"
		},
		{
			"編章節": "第 七 章 作業觀察或檢查"
		},
		{
			"條號": "第 40 條",
			"條文內容": "經主管機關、漁業合作國或國際漁業組織指派觀察員隨船者，漁船經營者應辦理下列事項：\r\n一、於漁船預定進港或出港七個工作日前，以書面通知主管機關。\r\n二、依主管機關通知之時間及地點，接載觀察員上船或送返港口。\r\n三、提供觀察員相當於幹部船員之生活照顧，包括膳食、住宿、衛生設備及醫療。\r\n四、指示船長及船員，應配合及協助觀察員執行任務所需之相關事項。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "經主管機關、漁業合作國或國際漁業組織指派觀察員隨船者，漁船船長應遵行下列事項：\r\n一、參加主管機關辦理之航前講習。\r\n二、向觀察員說明漁船之作息方式、安全維護及漁船設施。\r\n三、應配合及協助觀察員執行任務，就有關觀察任務事項所為之詢問，不得規避、妨礙或拒絕。\r\n四、不得干擾、威脅或行賄觀察員。\r\n五、提供觀察員船上生活與執行任務所需之空間、設備及資料。\r\n六、要求船員應遵守前三款規定。\r\n七、簽署觀察員作成之紀錄；對紀錄內容有不同意見時，得附記其意見。\r\n八、確保觀察員安全，漁船遇有緊急危難時，應予特別照護及給予避難協助。"
		},
		{
			"條號": "第 41-1 條",
			"條文內容": "觀察員死亡或落海失蹤停止搜救時，漁船應立即停止作業，主管機關應令該船直航返回指定之港口接受調查。\r\n觀察員傷病嚴重致其健康安全受威脅時，漁船應立即停止作業，並協助觀察員離船接受適當之醫療照護。\r\n觀察員遭受攻擊、威脅、恐嚇或騷擾時，主管機關得令漁船立即停止作業，限期直航返回指定港口。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "主管機關、漁業合作國或國際漁業組織派員登船檢查時，漁船船長及船員應配合並協助檢查人員登船、離船，及提供船上生活與執行任務所需之空間及設備。"
		},
		{
			"編章節": "第 八 章 高風險漁船特別管理措施"
		},
		{
			"條號": "第 43 條",
			"條文內容": "經主管機關列為高風險漁船之管理，依本章規定，本章未規定者，依本辦法規定。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "高風險漁船，於主管機關通知該船經營者之日起，應遵守下列特別管理措施：\r\n一、不得以漁船出租予他國人方式，進行漁業合作。\r\n二、每航次出港，均應搭載主管機關指派之觀察員隨船或裝設能正常運作之電子觀察設備後，始能出港作業。但已搭載符合國際漁業組織規定之觀察員者，不在此限。\r\n三、依第四章規定進行船位回報。\r\n四、依第五章規定進行漁獲通報。\r\n五、不得進行海上轉載。\r\n六、港內轉載最遲應於預定轉載日前七日填具轉載預報表，向主管機關申請轉載許可。\r\n七、港口卸魚最遲應於預定卸魚日前七日填具卸魚預報表，向主管機關申請卸魚許可。\r\n八、港內轉載或港口卸魚，應有主管機關或公正第三方派員執行查核。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "漁船自列為高風險漁船之日起，一年內未有違規情事者，解除高風險漁船管理措施。"
		},
		{
			"編章節": "第 九 章 附則"
		},
		{
			"條號": "第 46 條",
			"條文內容": "為避免危害海洋生物，禁止漁船在海上拋棄任何類型之塑膠垃圾或排放油漬。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "裝載秋刀魚之紙箱外應以適當方式標記漁獲日期。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本辦法自中華民國一百零六年一月二十日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}