{
	"pcode": "M0050051",
	"type": "法律",
	"title": "遠洋漁業條例",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050051",
	"category": [
		"行政",
		"行政院農業委員會",
		"漁業目"
	],
	"lastUpdate": "20160720",
	"isTranslated": true,
	"english": "Act for Distant Water Fisheries",
	"history": [
		"中華民國一百零五年七月二十日總統華總一義字第 10500079291 號令制定公布全文 47 條；並自公布後六個月施行中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 16 條 、 第 21 條 、 第 23 條第 1 項 、 第 25 條第 1 項所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "遠洋漁業許可及管理",
			"start": 600,
			"end": 2900
		},
		{
			"type": "章",
			"number": 300,
			"title": "遠洋漁業發展及輔導",
			"start": 3000,
			"end": 3400
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 3500,
			"end": 4500
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4600,
			"end": 4700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為落實保育海洋資源，強化遠洋漁業管理，遏止非法、未報告及不受規範\r\n漁撈作業，健全漁獲物及漁產品之可追溯性，以促進遠洋漁業永續經營，\r\n特制定本條例。"
		},
		{
			"number": 200,
			"content": "遠洋漁業依本條例之規定；本條例未規定者，適用漁業法之規定。"
		},
		{
			"number": 300,
			"content": "本條例之主管機關為行政院農業委員會。"
		},
		{
			"number": 400,
			"content": "本條例用詞，定義如下：\r\n一、漁撈作業：指探尋、誘集、捕撈海洋漁業資源，載運、卸下、儲存、\r\n    加工、包裝漁獲物或漁產品，或提供補給之行為。\r\n二、漁船：指從事漁撈作業之船舶。\r\n三、遠洋漁業：指使用漁船於公海或他國內水、領海或專屬經濟海域（以\r\n    下簡稱管轄海域），從事漁撈作業之行業。\r\n四、海洋漁業資源：指可供漁業利用之海洋生物資源。\r\n五、經營者：指經營遠洋漁業者。\r\n六、從業人：指漁船船員及其他為經營者捕撈、卸下或運搬漁獲物或漁產\r\n    品之人。\r\n七、遠洋漁業相關業者：指從事遠洋漁業漁獲物或漁產品加工、運送、倉\r\n    儲、買賣、代理銷售或出口之相關業者。\r\n八、國際漁業組織：指我國參與之依國際條約或協定所成立之國際漁業管\r\n    理組織、區域或次區域漁業管理組織。\r\n九、養護管理措施：指國際漁業組織為保育管理海洋漁業資源所通過並生\r\n    效具約束力之建議或決議案。\r\n十、海上轉載：指於港區範圍以外之海域，將漁獲物或漁產品從漁船或漁\r\n    船以外船舶轉移至其他漁船或漁船以外船舶之行為。\r\n十一、港內轉載：指於港區範圍內之海域，將漁獲物或漁產品從漁船或漁\r\n      船以外船舶轉移至其他漁船或漁船以外船舶之行為。\r\n十二、港口卸魚：指於港區範圍內之海域卸下漁獲物或漁產品之行為。\r\n十三、觀察員：指由主管機關、國際漁業組織或漁業合作國指派在漁船觀\r\n      察、執行查核、蒐集資料、採取生物體標本等任務之人。\r\n十四、非法漁撈作業：指下列情形：\r\n  （一）漁船在國家管轄海域內，未經許可或違反該國法令從事漁撈作業\r\n        。\r\n  （二）國際漁業組織會員國之漁船，違反該組織之養護管理措施，或違\r\n        反國際法有關規定從事漁撈作業。\r\n  （三）國際漁業組織合作非會員國之漁船，違反該國法令或國際義務從\r\n        事漁撈作業。\r\n十五、未報告漁撈作業：指下列情形：\r\n  （一）從事違反船籍國法令規定，未向該國主管機關報告或虛報之漁撈\r\n        作業。\r\n  （二）從事違反國際漁業組織報告程序，未向該組織報告或虛報之漁撈\r\n        作業。\r\n十六、不受規範漁撈作業：指下列情形：\r\n  （一）無國籍漁船、非國際漁業組織會員國或捕魚實體之漁船，在國際\r\n        漁業組織適用海域內，從事違反該組織養護管理措施之漁撈作業\r\n        。\r\n  （二）以違反國際法賦予國家養護海洋漁業資源責任之方式，於未實施\r\n        養護管理措施之海域從事漁撈作業或捕撈未實施養護管理措施之\r\n        海洋漁業資源。\r\n十七、船籍國：指船舶有資格懸掛之國旗所屬國家。\r\n十八、專屬經濟海域：指鄰接領海外側至距離領海基線二百浬間之海域。"
		},
		{
			"number": 500,
			"content": "主管機關應運用預警原則及以生態系統為基礎之方法，採用可取得之最佳\r\n科學建議，並參考國際條約、協定及養護管理措施，訂定下列事項之國家\r\n行動計畫，並公告之：\r\n一、海洋漁業資源之保育、管理、利用及最大可持續生產量之維持。\r\n二、海洋漁業資源及海洋生態環境改變之因應措施。\r\n三、遠洋漁業之永續經營目標、發展策略及計畫執行步驟。\r\n四、漁撈能力及海洋漁業資源之衡平措施。\r\n五、因應遠洋漁業產業結構調整，針對經營者、從業人及遠洋漁業相關業\r\n    者之輔導、補助措施。\r\n六、遠洋漁業監督管理制度及其相關人力資源建置、訓練。\r\n七、遠洋漁業人力資源之訓練及相關科技、設備之發展。\r\n八、與他國及國際漁業組織之合作。\r\n九、預防、制止與消除非法、未報告及不受規範漁撈作業。\r\n十、其他有效管控遠洋漁業相關事項。"
		},
		{
			"number": 600,
			"content": "中華民國人從事遠洋漁業，應依漁業法取得漁業證照，並向主管機關申請\r\n核發遠洋漁業作業許可。\r\n前項作業許可之申請資格、條件、應備文件、程序、期限、總容許漁船船\r\n數、噸位數或魚艙容積、總容許漁獲量、廢止條件及其他應遵行事項之辦\r\n法，由主管機關定之。"
		},
		{
			"number": 700,
			"content": "前條第一項之申請人有下列情形之一者，不予核發遠洋漁業作業許可：\r\n一、無行為能力或限制行為能力。\r\n二、受監護宣告或輔助宣告，尚未撤銷。\r\n三、受破產之宣告，尚未復權。\r\n四、犯本條例、漁業法或投資經營非我國籍漁船管理條例所定之罪，經判\r\n    處有期徒刑以上之刑確定，尚未執行、執行未畢、緩刑尚未期滿，或\r\n    執行完畢、緩刑期滿或赦免後未滿二年。\r\n五、犯本條例、漁業法或投資經營非我國籍漁船管理條例所定之罪，經判\r\n    處拘役或罰金確定，尚未執行、執行未畢或執行完畢後未滿二年。\r\n六、所經營之漁船依本條例或漁業法廢止或撤銷漁業證照處分未滿二年。\r\n七、所申請之漁船依本條例、漁業法或投資經營非我國籍漁船管理條例所\r\n    處罰鍰尚未繳納完畢。\r\n八、所申請之漁船依本條例或漁業法收回漁業證照處分尚未執行完畢。"
		},
		{
			"number": 800,
			"content": "有下列情形之一者，主管機關不予核發漁船遠洋漁業作業許可；已核發者\r\n，應變更、限制或廢止之：\r\n一、養護管理措施限制之變更。\r\n二、因應我國與他國或國際漁業組織諮商之結論。\r\n三、受成立中國際漁業組織自願性或暫時性養護管理措施之限制。\r\n四、漁業合作國對在該國管轄海域內作業之他國漁船欠缺管控機制。\r\n五、漁業合作國被他國、國際漁業組織或其他經濟整合組織列為打擊非法\r\n    、未報告及不受規範漁撈作業不合作之國家，或打擊非法、未報告及\r\n    不受規範漁撈作業不合作警告名單之國家二年以上。\r\n六、為管理海洋漁業資源所需。"
		},
		{
			"number": 900,
			"content": "從事遠洋漁業之漁船，應裝設船位回報器及電子漁獲回報系統，始得出港\r\n。\r\n前項船位回報器、電子漁獲回報系統，電子海圖及監督管控中心設備之管\r\n理與輔導辦法，由主管機關定之。"
		},
		{
			"number": 1000,
			"content": "從事遠洋漁業之漁船應遵守養護管理措施及公海作業國際規範。\r\n前項養護管理措施及公海作業國際規範所定下列各款有關事項之辦法，由\r\n主管機關定之：\r\n一、漁撈作業海域及期間，禁漁區及禁漁期。\r\n二、漁具、漁撈方法、混獲忌避措施。\r\n三、漁獲種類之限制或禁止。\r\n四、漁獲數量限制或配額。\r\n五、填報及繳交漁撈日誌、漁獲通報。\r\n六、漁船標識、漁具標識、漁船船位回報管理。\r\n七、漁獲物處理方式。\r\n八、轉載或卸魚港口之指定及管理。\r\n九、漁船作業觀察或檢查。\r\n十、漁獲證明書核發。\r\n十一、漁船及漁撈作業相關資料之公開化及透明化管理。\r\n十二、其他漁船作業之相關管理事項。\r\n前項各款事項之辦法，應隨遠洋漁業作業需求定期檢討。"
		},
		{
			"number": 1100,
			"content": "從事遠洋漁業之漁船，未經主管機關許可不得為海上轉載、港內轉載或港\r\n口卸魚。\r\n前項作業主管機關並得派員或委託專業機構實地查核，受查核人員不得規\r\n避、妨礙或拒絕。\r\n第一項許可之申請資格、條件、應備文件、程序、海上轉載、港內轉載或\r\n港口卸魚之通報事項與程序、查核、廢止條件及其他應遵行事項之辦法，\r\n由主管機關定之。"
		},
		{
			"number": 1200,
			"content": "漁船不得進入他國管轄海域從事漁撈作業。但取得他國許可並經我國主管\r\n機關核准對外漁業合作者，得在他國專屬經濟海域從事漁撈作業。\r\n前項漁船之經營者及從業人應遵守我國主管機關核准條件及漁業合作國之\r\n規定，並不得規避、妨礙或拒絕漁業合作國之檢查。\r\n第一項核准之申請資格、條件、應備文件、程序、期限、廢止條件、漁業\r\n活動項目、合作方式及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 1300,
			"content": "中華民國人不得有下列重大違規行為：\r\n一、無漁業證照、無第六條第一項之遠洋漁業作業許可或收回漁業證照處\r\n    分執行期間，從事遠洋漁業。\r\n二、未依第九條第一項規定裝設船位回報器或電子漁獲回報系統而出港。\r\n三、未依第十一條第一項規定經主管機關許可從事海上轉載、港內轉載或\r\n    港口卸魚。\r\n四、未依前條第一項規定經主管機關核准，進入他國管轄海域從事漁撈作\r\n    業。\r\n五、偽造、塗改或遮蔽中英文船名、船籍港名、漁船統一編號或國際識別\r\n    編號之漁船標識。\r\n六、從事漁撈作業時，故意使船位回報不正確或使船位回報器失去功能。\r\n七、有配額限制之魚種，漁船總漁獲量已超過主管機關依第十條第二項第\r\n    四款所定辦法規定許可配額百分之二十，仍繼續捕撈該魚種。\r\n八、於禁漁期或禁漁區從事漁撈作業。\r\n九、使用主管機關禁止之漁具。\r\n十、從事未經主管機關許可之漁業種類。\r\n十一、捕撈、持有、轉載或卸下、銷售禁捕魚種。\r\n十二、未依第十條第二項所定辦法填報、繳交漁撈日誌或漁獲通報，或漁\r\n      撈日誌或漁獲通報資料嚴重不實。\r\n十三、規避、妨礙或拒絕主管機關、國際漁業組織或漁業合作國指派之觀\r\n      察員進行觀察任務。\r\n十四、規避、妨礙或拒絕第十一條第二項之查核，第十二條第二項、第十\r\n      六條、第十七條第一項、第二十五條第一項之檢查，第二十五條第\r\n      四項所定辦法中有關稽核之規定。\r\n十五、偽造、變造、湮滅或隱匿有關違反本條例規定之證據。\r\n十六、提供本船申領之漁獲證明書供他船漁獲物使用，或本船漁獲物持他\r\n      船所領漁獲證明書銷售。\r\n十七、偽造、變造或冒用漁獲證明書，或故意使用經偽造或變造之漁獲證\r\n      明書銷售漁獲物或漁產品。\r\n十八、與國際漁業組織列入非法、未報告及不受規範漁撈作業漁船名單之\r\n      漁船或無國籍船舶聯合從事漁撈作業、轉載或補給。\r\n十九、明知漁獲物或漁產品來源有下列情形之一而買賣或加工：\r\n  （一）有第一款至前款情事之一。\r\n  （二）為國際漁業組織列入非法、未報告及不受規範漁撈作業漁船名單\r\n        之漁船所捕撈。\r\n前項第八款之禁漁期及禁漁區、第九款禁止使用之漁具、第十一款禁捕魚\r\n種及第十八款、第十九款第二目非法、未報告及不受規範漁撈作業漁船名\r\n單，由主管機關公告之。"
		},
		{
			"number": 1400,
			"content": "中華民國人除前條第一項所列重大違規行為外，並不得從事或協助其他非\r\n法、未報告或不受規範漁撈作業。\r\n受僱於非我國籍漁船之我國國民疑似涉有前項情事者，主管機關應在不侵\r\n害船籍國主權下，採取適當措施防止之。\r\n主管機關應與國際漁業組織或他國合作，避免及遏止國人從事或協助非法\r\n、未報告及不受規範漁撈作業。"
		},
		{
			"number": 1500,
			"content": "主管機關為漁業管理或配合國際漁業組織提交個別漁船相關資料之需要，\r\n得要求經營者、從業人或資料持有人提供漁獲數量、作業範圍及期間、漁\r\n具、漁撈方法、船位、作業資料、轉載、卸魚、銷售及其他相關資料；經\r\n營者、從業人或資料持有人不得拒絕。"
		},
		{
			"number": 1600,
			"content": "主管機關或海岸巡防機關得依其職掌派員檢查漁船與其漁獲物及漁產品、\r\n漁具、簿據或其他物件，並得詢問經營者、從業人或資料持有人；經營者\r\n、從業人或資料持有人不得規避、妨礙或拒絕。"
		},
		{
			"number": 1700,
			"content": "漁船於公海作業時，應接受與我國相互執行公海登檢之國家或國際漁業組\r\n織指定船舶之檢查員進行登船檢查；經營者或從業人不得規避、妨礙或拒\r\n絕。\r\n前項國際漁業組織或與我國相互執行公海登檢國家、指定船舶之船名及編\r\n號，由主管機關公告之。"
		},
		{
			"number": 1800,
			"content": "漁船涉有第十三條第一項所定重大違規行為，且有具體事證者，主管機關\r\n應命令該漁船停止作業，限期直航至指定港口接受調查。\r\n前項漁船航行、進港、調查等所衍生費用，由經營者自行負擔。"
		},
		{
			"number": 1900,
			"content": "依前條第一項規定抵達指定港口之漁船，主管機關應於該船進港時立即調\r\n查，並於該船進港之日起三十日內完成調查；必要時，得延長一次，期間\r\n以三十日為限。\r\n主管機關依前項調查尚未完成前，漁船不得出港。"
		},
		{
			"number": 2000,
			"content": "漁船有下列情形之一者，不得出港：\r\n一、經廢止漁業證照。\r\n二、經處分收回漁業證照，於處分執行期間。\r\n漁船於主管機關依第三十五條第三項、第三十六條第一項、第三項、第四\r\n十條第二項、第四十一條第一項、第二項或第四十二條第三項規定為廢止\r\n或收回漁業證照處分前已出港者，主管機關應命其限期直航至指定港口。"
		},
		{
			"number": 2100,
			"content": "漁船違反第九條第一項、第十九條第二項、前條第一項規定出港，主管機\r\n關得委託海岸巡防機關採取適當措施制止其出港；抗拒者，得使用強制力\r\n為之；已出港者，主管機關應命其限期直航至指定港口。"
		},
		{
			"number": 2200,
			"content": "非我國籍漁船進入我國港口，除依航政、關稅、衛生、移民、防疫、檢疫\r\n及海岸巡防規定辦理外，應經主管機關許可。但漁船有不可抗力因素或緊\r\n急危難狀況，得先行通報進港。\r\n前項漁船有下列情形之一者，不予許可進港：\r\n一、被他國、國際漁業組織或其他經濟整合組織列入非法、未報告及不受\r\n    規範漁撈作業之漁船名單。\r\n二、該船之船籍國被他國、國際漁業組織或其他經濟整合組織列為打擊非\r\n    法、未報告及不受規範漁撈作業不合作之國家，或打擊非法、未報告\r\n    及不受規範漁撈作業不合作警告名單之國家二年以上。\r\n三、該船涉有從事非法、未報告及不受規範漁撈作業。\r\n四、經船籍國書面請求禁止該船進港。\r\n五、無國籍船舶。\r\n第一項許可之申請資格、條件、應備文件、程序、廢止條件、卸魚通報、\r\n卸魚區域、卸魚時間、管理及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 2300,
			"content": "主管機關得派員至前條漁船或有關辦公處所、倉儲場所或其他場所，檢查\r\n其漁獲物或漁產品、簿據及其他物件，並得詢問關係人；關係人不得規避\r\n、妨礙或拒絕。必要時，得會同海岸巡防機關或警察機關人員辦理。前述\r\n檢查過程應作成紀錄存查。\r\n執行前項檢查後有事證顯示該船從事或協助非法、未報告或不受規範漁撈\r\n作業，主管機關應拒絕提供該船卸貨、轉載、包裝、漁獲加工、加油、補\r\n給、維修或其他港口設施服務，並限制該船離港。但於船員基本生活所需\r\n範圍內之補給，不在此限。\r\n第一項人員於執行檢查時，應提示身分證明及指定檢查範圍之機關證件；\r\n其未經提示者，被檢查人得拒絕之。\r\n第二項檢查結果之相關資料，主管機關應通知該船船籍國、相關國家及國\r\n際漁業組織。\r\n主管機關依前項規定通知後，於六十日內未接獲船籍國、相關國家或國際\r\n漁業組織書面請求協助，或經雙方諮商未達成協議時，得令該船限期離港\r\n。"
		},
		{
			"number": 2400,
			"content": "經營者有下列情形之一者，主管機關應將其所屬漁船列為高風險漁船，並\r\n實施特別管理措施：\r\n一、有第十三條第一項所列重大違規行為。\r\n二、最近三年內因違反本條例經處罰鍰累計新臺幣二百萬元以上。\r\n三、因違反本條例經處收回漁業證照累計三個月以上，且執行完畢未滿三\r\n    年。\r\n前項實施特別管理措施之對外漁業合作限制、觀察員派遣、船位回報頻率\r\n、漁獲通報、卸魚檢查、轉載限制、管理期限及其他應遵行事項之辦法，\r\n由主管機關定之。\r\n第一項高風險漁船變更經營者後，主管機關仍應依前項辦法之規定對該船\r\n實施特別管理措施。"
		},
		{
			"number": 2500,
			"content": "主管機關得派員至遠洋漁業相關業者之船舶、辦公處所、倉儲場所或其他\r\n有關場所，檢查其漁獲物或漁產品、簿據及其他物件，並得詢問關係人；\r\n關係人不得規避、妨礙或拒絕。必要時，主管機關人員得會同海岸巡防機\r\n關或警察機關人員前往檢查。前述檢查過程應作成紀錄存查。\r\n前項人員於執行檢查時，應提示身分證明及指定檢查範圍之機關證件；其\r\n未經提示者，被檢查人得拒絕之。\r\n遠洋漁業相關業者從事遠洋漁業漁獲物或漁產品出口者，應建立採購、銷\r\n售漁獲物或漁產品行為規範及作業流程，並經主管機關核准，始得為之。\r\n前項申請人之資格條件、漁獲物或漁產品種類、應備文件、核准與廢止條\r\n件、採購銷售之申報、核銷、稽核及其他應遵行事項之辦法，由主管機關\r\n定之。\r\n依第三項規定經主管機關核准從事遠洋漁業漁獲物或漁產品出口之遠洋漁\r\n業相關業者，始得申請核發漁獲證明書。\r\n前項漁獲證明書之申請程序、條件、應備文件、核銷及其他相關事項之辦\r\n法，由主管機關定之。"
		},
		{
			"number": 2600,
			"content": "經營者在境外僱用非我國籍船員者，應經主管機關許可，以自行僱用或透\r\n過國內居間或代理業務之機構（以下簡稱仲介機構）聘僱之方式為之。\r\n前項仲介機構應經主管機關核准，並繳交一定金額之保證金。\r\n前二項非我國籍船員之資格、許可條件、應備文件、經營者與非我國籍船\r\n員雙方權益事項、契約內容、仲介機構之核准條件、期間、管理、廢止條\r\n件、仲介機構與非我國籍船員雙方權益事項、契約內容、管理責任、保證\r\n金之一定金額、繳交、退還及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 2700,
			"content": "為強化遠洋漁業管理，促進與他國或國際漁業組織之合作，主管機關應派\r\n員駐境外辦事。"
		},
		{
			"number": 2800,
			"content": "主管機關應建立遠洋漁業整合資訊系統，以強化遠洋漁業管理。"
		},
		{
			"number": 2900,
			"content": "主管機關得委託專業機構辦理下列事項：\r\n一、提供遠洋漁業產業諮詢及輔導。\r\n二、漁船船位之監控管理。\r\n三、漁船電子漁獲回報軟體之開發及管理。\r\n四、漁獲資料之蒐集、統計及分析運用。\r\n五、港內轉載或港口卸魚之檢查。\r\n六、觀察員之指派。\r\n七、協助漁業團體執行主管機關所定之漁業管理政策。"
		},
		{
			"number": 3000,
			"content": "主管機關應訂定遠洋漁業發展方案、計畫，並督導實施。\r\n前項方案、計畫之擬訂，應兼顧漁業生產、漁民生活及海洋生態功能，發\r\n展臺灣遠洋漁業永續經營體系。"
		},
		{
			"number": 3100,
			"content": "經營者為開發遠洋漁業之新漁具、漁法或漁場而從事探勘漁撈作業，應檢\r\n附探勘漁撈作業計畫向主管機關申請許可。\r\n主管機關得要求前項經營者與指定之試驗研究機構共同進行探勘漁撈作業\r\n。\r\n第一項經營者之資格、條件、探勘漁撈作業計畫內容、許可條件、期間、\r\n廢止條件、管理及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"number": 3200,
			"content": "主管機關得協助民間團體辦理下列事項：\r\n一、與他國、國際漁業組織或國外漁業相關組織或機構進行與遠洋漁業產\r\n    業或締結協議相關之談判。\r\n二、與遠洋漁業產業相關之國際資訊、科技及人力資源之交流。\r\n三、與遠洋漁業產業相關之國際科技標準化、共同研究調查或科技合作。\r\n四、舉辦與遠洋漁業產業相關之國際學術會議或國際展覽。\r\n五、研究分析漁產品海外市場，或傳遞遠洋漁業產業相關資訊。\r\n六、培訓我國籍或非我國籍船員、幹部船員或觀察員。\r\n七、其他遠洋漁業產業國際合作相關事項。"
		},
		{
			"number": 3300,
			"content": "為鼓勵經營者引進及執行與維護海洋生態環境或遠洋漁業永續經營相關之\r\n新科技及新技術，主管機關得視政府財政狀況酌予補助。"
		},
		{
			"number": 3400,
			"content": "為促進遠洋漁業相關科技研究之發展，主管機關得辦理下列事項：\r\n一、海洋漁業資源之國際合作調查及評估。\r\n二、新遠洋漁場之開發。\r\n三、海洋漁業生物多樣性之調查\r\n四、遠洋漁業永續經營研究及評估。"
		},
		{
			"number": 3500,
			"content": "有下列情形之一者，處三年以下有期徒刑，或科或併科新臺幣六百萬元以\r\n上三千萬元以下罰金：\r\n一、未依第十八條第一項或第二十條第二項之主管機關所定期限直航至指\r\n    定港口。\r\n二、違反第二十一條規定將漁船駛出港口，且未依主管機關所定期限直航\r\n    至指定港口。\r\n法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行\r\n業務，犯前項之罪者，除處罰其行為人外，對該法人或自然人亦科以前項\r\n之罰金。\r\n經營者或從業人第一次有第一項各款所定情形之一者，主管機關得收回經\r\n營者之漁業證照二年以下，或廢止之；經收回漁業證照者，第二次有各該\r\n情形之一，廢止其漁業證照。\r\n從業人第一次有第一項各款所定情形之一者，主管機關得收回其漁船船員\r\n手冊及幹部船員執業證書二年以下，或廢止之；經收回漁船船員手冊及幹\r\n部船員執業證書者，第二次有各該情形之一，廢止其漁船船員手冊及幹部\r\n船員執業證書。"
		},
		{
			"number": 3600,
			"content": "經營者或從業人有第十三條第一項重大違規行為之一者，依下列規定處經\r\n營者罰鍰，並得收回其漁業證照二年以下，或廢止之：\r\n一、總噸位五百以上漁船：處新臺幣六百萬元以上三千萬元以下罰鍰。\r\n二、總噸位一百以上未滿五百漁船：處新臺幣四百萬元以上二千萬元以下\r\n    罰鍰。\r\n三、總噸位五十以上未滿一百漁船：處新臺幣二百萬元以上一千萬元以下\r\n    罰鍰。\r\n四、總噸位未滿五十漁船：處新臺幣一百萬元以上五百萬元以下罰鍰。\r\n依前項規定所處罰鍰低於漁獲物或漁產品之價值者，按該漁獲物或漁產品\r\n之價值處以最高五倍之罰鍰。\r\n經營者或從業人最近三年內有第十三條第一項之同款重大違規行為達二次\r\n以上，或有第十三條第一項之重大違規行為達三次以上者，依下列規定處\r\n經營者罰鍰，並收回其漁業證照二年以上三年以下，或廢止之：\r\n一、總噸位五百以上漁船：處新臺幣九百萬元以上四千五百萬元以下罰鍰\r\n    。\r\n二、總噸位一百以上未滿五百漁船：處新臺幣六百萬元以上三千萬元以下\r\n    罰鍰。\r\n三、總噸位五十以上未滿一百漁船：處新臺幣三百萬元以上一千五百萬元\r\n    以下罰鍰。\r\n四、總噸位未滿五十漁船：處新臺幣一百五十萬元以上七百五十萬元以下\r\n    罰鍰。\r\n依前項規定所處罰鍰低於漁獲物或漁產品之價值者，按該漁獲物或漁產品\r\n之價值處以最高八倍之罰鍰。\r\n從業人有第十三條第一項重大違規行為之一者，依下列規定處罰鍰，並得\r\n收回其漁船船員手冊及幹部船員執業證書二年以下，或廢止之：\r\n一、總噸位五百以上漁船：處新臺幣一百二十萬元以上六百萬元以下罰鍰\r\n    。\r\n二、總噸位一百以上未滿五百漁船：處新臺幣八十萬元以上四百萬元以下\r\n    罰鍰。\r\n三、總噸位五十以上未滿一百漁船：處新臺幣四十萬元以上二百萬元以下\r\n    罰鍰。\r\n四、總噸位未滿五十漁船：處新臺幣二十萬元以上一百萬元以下罰鍰。\r\n從業人最近三年內有第十三條第一項之同款重大違規行為達二次以上，或\r\n有第十三條第一項之重大違規行為達三次以上者，依下列規定處罰鍰，並\r\n廢止其漁船船員手冊及幹部船員執業證書：\r\n一、總噸位五百以上漁船：處新臺幣一百八十萬元以上九百萬元以下罰鍰\r\n    。\r\n二、總噸位一百以上未滿五百漁船：處新臺幣一百二十萬元以上六百萬元\r\n    以下罰鍰。\r\n三、總噸位五十以上未滿一百漁船：處新臺幣六十萬元以上三百萬元以下\r\n    罰鍰。\r\n四、總噸位未滿五十漁船：處新臺幣三十萬元以上一百五十萬元以下罰鍰\r\n    。\r\n第二項及第四項漁獲物或漁產品之價值，以該漁獲物或漁產品前三年之國\r\n內市場平均價格計算之。"
		},
		{
			"number": 3700,
			"content": "非我國籍漁船有下列情事之一者，處行為人新臺幣六百萬元以上三千萬元\r\n以下罰鍰：\r\n一、違反第二十二條第一項規定，未經主管機關許可進入我國港口。\r\n二、規避、妨礙或拒絕主管機關依第二十三條第一項之檢查，或對檢查人\r\n    員之詢問，拒不答覆或為虛偽之陳述。\r\n非我國籍漁船最近三年內有前項之同款違規情事達二次以上，或有前項之\r\n違規情事達三次以上者，處行為人新臺幣九百萬元以上四千五百萬元以下\r\n罰鍰。\r\n非我國籍漁船違反第二十二條第三項所定辦法有關卸魚通報、卸魚區域、\r\n卸魚時間、管理之規定者，處行為人新臺幣五十萬元以上二百五十萬元以\r\n下罰鍰。\r\n依前三項規定所處之罰鍰未依限期繳納者，主管機關得禁止該船出港。但\r\n經提供相當擔保者，不在此限。\r\n主管機關依第二十三條第一項檢查後發現為無國籍船舶時，應沒入該船與\r\n其載運之漁獲物及漁產品，並銷毀該漁獲物及漁產品。"
		},
		{
			"number": 3800,
			"content": "遠洋漁業相關業者有下列情事之一者，處新臺幣六百萬元以上三千萬元以\r\n下罰鍰：\r\n一、違反第二十五條第三項規定，未經核准從事遠洋漁業漁獲物或漁產品\r\n    出口。\r\n二、有第十三條第一項第十一款、第十四款、第十五款、第十七款至第十\r\n    九款重大違規行為之一。\r\n遠洋漁業相關業者從事遠洋漁業漁獲物或漁產品出口違反第二十五條第四\r\n項所定辦法中有關採購銷售漁獲物或漁產品之申報、核銷之規定者，處新\r\n臺幣二百萬元以上一千萬元以下罰鍰。\r\n遠洋漁業相關業者有第一項第二款或前項所定情事之一者，主管機關應暫\r\n停其從事遠洋漁業漁獲物及漁產品出口資格二年以下，或廢止之。\r\n依第一項或第二項規定所處罰鍰低於漁獲物或漁產品之價值者，按該漁獲\r\n物或漁產品之價值處以最高五倍之罰鍰。\r\n遠洋漁業相關業者三年內有第一項第一款或第二款所列第十三條第一項同\r\n款情事達二次以上，或有第一項情事達三次以上者，處新臺幣九百萬元以\r\n上四千五百萬元以下罰鍰，並暫停其從事遠洋漁業漁獲物及漁產品出口資\r\n格二年以上三年以下，或廢止之。\r\n依前項規定所處罰鍰低於漁獲物或漁產品之價值者，按該漁獲物或漁產品\r\n之價值處以最高八倍之罰鍰。\r\n第四項及第六項漁獲物或漁產品之價值，以該漁獲物或漁產品前三年之國\r\n內市場平均價格計算之。"
		},
		{
			"number": 3900,
			"content": "經營者、從業人及遠洋漁業相關業者以外之中華民國人，有第十三條第一\r\n項各款重大違規行為之一者，處新臺幣三百萬元以上一千五百萬元以下罰\r\n鍰；違反第十四條第一項規定者，處新臺幣二百萬元以上一千萬元以下罰\r\n鍰。\r\n經營者、從業人及遠洋漁業相關業者以外之中華民國人，最近三年內有第\r\n十三條第一項之同款重大違規行為達二次以上，或有第十三條第一項之重\r\n大違規行為達三次以上者，處新臺幣四百五十萬元以上二千二百五十萬元\r\n以下罰鍰；最近三年內違反第十四條第一項規定達三次以上者，處新臺幣\r\n三百萬元以上一千五百萬元以下罰鍰。"
		},
		{
			"number": 4000,
			"content": "拒絕主管機關依第十五條之要求提供資料者，處新臺幣二百萬元以上一千\r\n萬元以下罰鍰；最近一年內有該情形達二次以上者，處新臺幣三百萬元以\r\n上一千五百萬元以下罰鍰。\r\n經營者或從業人有前項前段情形者，主管機關應收回經營者之漁業證照二\r\n年以下，或廢止之；有前項後段情形者，主管機關應收回經營者之漁業證\r\n照二年以上三年以下，或廢止之。\r\n從業人有第一項前段情形者，主管機關應收回其漁船船員手冊及幹部船員\r\n執業證書二年以下，或廢止之；經收回漁船船員手冊及幹部船員執業證書\r\n且有第一項後段情形者，廢止其漁船船員手冊及幹部船員執業證書。"
		},
		{
			"number": 4100,
			"content": "經營者或從業人有下列情事之一者，處經營者新臺幣五十萬元以上二百五\r\n十萬元以下罰鍰，並得收回其漁業證照二年以下，或廢止之：\r\n一、違反第十條第二項所定辦法中有關重大違規行為以外之漁船作業管理\r\n    之規定。\r\n二、違反第十一條第三項所定辦法中有關轉載、港口卸魚之通報事項、程\r\n    序或查核之規定。\r\n三、違反第十二條第三項所定辦法中有關漁業活動項目、合作方式之規定\r\n    。\r\n四、違反第二十四條第二項所定辦法中有關特別管理措施之對外漁業合作\r\n    限制、船位回報頻率、漁獲通報、卸魚檢查、轉載限制之規定。\r\n五、違反第三十一條第三項所定辦法中有關許可條件、期間、管理之規定\r\n    。\r\n經營者或從業人最近一年內有前項同一違規事由情事達二次以上，或前項\r\n之違規情事達三次以上者，處經營者新臺幣七十五萬元以上三百七十五萬\r\n元以下罰鍰，並得收回經營者之漁業證照二年以下，或廢止之。\r\n從業人有第一項各款情事之一者，處新臺幣十萬元以上五十萬元以下罰鍰\r\n，並得收回其漁船船員手冊及幹部船員執業證書二年以下，或廢止之。\r\n從業人最近一年內有第一項同一違規事由情事達二次以上，或第一項之違\r\n規情事達三次以上者，處新臺幣十五萬元以上七十五萬元以下罰鍰，並得\r\n收回其漁船船員手冊及幹部船員執業證書二年以下，或廢止之。"
		},
		{
			"number": 4200,
			"content": "未經核准從事非我國籍船員之仲介業務者，處新臺幣四百萬元以上二千萬\r\n元以下罰鍰。\r\n仲介機構違反第二十六條第三項所定辦法中有關仲介機構與經營者、非我\r\n國籍船員雙方權益事項、契約內容、管理責任之規定者，處新臺幣一百萬\r\n元以上五百萬元以下罰鍰，並得廢止仲介機構仲介非我國籍船員之資格及\r\n沒入保證金。\r\n有下列情事之一者，處經營者新臺幣五萬元以上二十五萬元以下罰鍰，並\r\n得收回經營者之漁業證照一年以下：\r\n一、違反第二十六條第一項規定，未經許可在境外僱用非我國籍船員。\r\n二、違反第二十六條第三項所定辦法中有關經營者與非我國籍船員雙方權\r\n    益事項、契約內容、管理責任之規定。"
		},
		{
			"number": 4300,
			"content": "依第三十六條第一項、第二項、第三十八條第一項、第二項、第四項、第\r\n三十九條第一項及第四十一條第一項規定所為之處罰，其捕撈、載運、買\r\n賣或代理銷售之漁獲物、漁產品或漁具，不問屬於何人所有，得沒入之。\r\n依第三十六條第三項、第四項、第三十八條第五項、第六項、第三十九條\r\n第二項及第四十一條第二項規定所為之處罰，其捕撈、載運、買賣或代理\r\n銷售之漁獲物、漁產品或漁具，不問屬於何人所有，沒入之。\r\n依第三十六條規定所為之處罰，其捕撈或載運之漁船，不問屬於何人所有\r\n，得沒入之。\r\n為前三項之沒入，如全部或一部不能沒入時，追徵其價額。"
		},
		{
			"number": 4400,
			"content": "依前條規定沒入之漁船，係經國際漁業組織列入非法、未報告及不受規範\r\n漁撈作業漁船名單者，主管機關得向航政機關辦理登記、廢止登記與註銷\r\n船舶國籍證書及相關證書。\r\n本條例施行前，依漁業法規定撤銷漁業證照，且為國際漁業組織列入非法\r\n、未報告及不受規範漁撈作業漁船名單之漁船，經主管機關限期命其返回\r\n國內港口，逾期未返港者，主管機關得沒入漁船，並向航政機關辦理登記\r\n、廢止登記與註銷船舶國籍證書及相關證書。"
		},
		{
			"number": 4500,
			"content": "主管機關得公布依第三十五條第三項、第四項、第三十六條至第四十一條\r\n所為處罰之受處分者姓名或公司名稱、國民身分證統一編號、地址、中英\r\n文船名、漁船統一編號及違規事由。"
		},
		{
			"number": 4600,
			"content": "本條例施行前，依漁業法規定取得於公海或他國專屬經濟海域作業許可者\r\n，於該許可期間視為取得第六條第一項之遠洋漁業作業許可。\r\n本條例施行前，依漁業法規定取得對外漁業合作許可者，於該許可期間視\r\n為取得第十二條第一項對外漁業合作之許可。\r\n本條例施行前已從事遠洋漁業漁獲物或漁產品出口之遠洋漁業相關業者，\r\n應自第二十五條第四項所定辦法施行之日起二個月內申請核准；屆期未申\r\n請或未經核准而從事遠洋漁業漁獲物或漁產品出口者，依第三十八條規定\r\n處罰。\r\n本條例施行前，經營者已依漁業法規定核准在境外僱用非我國籍船員者，\r\n於本條例施行後視為取得第二十六條第一項在境外僱用非我國籍船員之許\r\n可。"
		},
		{
			"number": 4700,
			"content": "本條例自公布後六個月施行。"
		}
	]
}