{
	"pcode": "M0050061",
	"type": "命令",
	"title": "境外僱用非我國籍船員許可及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050061",
	"category": [
		"行政",
		"行政院農業委員會",
		"漁業目"
	],
	"lastUpdate": "20190320",
	"effectiveDate": "20191001",
	"effectiveContent": "本辦法 108.03.20  修正第 5  條第 5  項條文自中華民國一百零八年十月一日施行。",
	"isTranslated": true,
	"english": "Regulations on the Authorization and Management of Overseas Employment of Foreign Crew Members",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一  非我國籍船員僱用或異動名冊（境外僱用專用）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二  非我國籍船員搭機來臺轉漁船受僱名冊.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三（漁業團體名稱）　　年　　月非我國籍船員之僱用及異動情形統計表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四（漁業團體名稱）　　年　　月非我國籍船員脫逃統計表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五非我國籍船員辦理入境簽證經營者保證函.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六漁船船員體格檢查證明書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七直轄市、縣（市）政府辦理非我國籍船員入境簽證經營者保證函之人員職銜、簽名及機關核章樣章.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零六年一月二十日行政院農業委員會農漁字第 1061332225 號令訂定發布全文 36 條；並自一百零六年一月二十日施行中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 27 條第 3 項序文 、 第 28 條第 7 款 、 第 34 條第 2 項所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起，改由「海洋委員會海巡署及所屬機關（構）」管轄",
		"中華民國一百零八年三月二十日行政院農業委員會農漁字第 1081333049 號令修正發布第 2、3、5、6、11、13、14、23、32、36 條條文；除第 5 條第 5 項條文自一百零八年十月一日施行外，自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "仲介機構",
			"start": 700,
			"end": 2100
		},
		{
			"type": "章",
			"number": 300,
			"title": "非我國籍船員僱用及管理",
			"start": 2200,
			"end": 3400
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 3500,
			"end": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依遠洋漁業條例第二十六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "經主管機關許可從事遠洋漁業之漁船，符合下列情形之一者，其經營者得\r\n在境外僱用非我國籍船員：\r\n一、漁船當年度或上一年度內，在公海或他國專屬經濟海域作業，累計三\r\n    十天以上。\r\n二、新建造之漁船，其取得汰建資格之漁船，為經主管機關許可從事遠洋\r\n    漁業之漁船。\r\n三、休業終了復業之漁船，於休業前二年內，曾經許可境外僱用非我國籍\r\n    船員。"
		},
		{
			"number": 300,
			"content": "經營者僱用之非我國籍船員，應符合下列資格：\r\n一、年滿十八歲。\r\n二、所屬國家未列於禁止僱用非我國籍船員來源國名單。\r\n三、於受僱我國經營者之期間，無違法行為、打架、怠工或無故離船等不\r\n    良紀錄。\r\n前項第二款禁止僱用非我國籍船員來源國名單，由主管機關公告之。"
		},
		{
			"number": 400,
			"content": "經營者得委託經主管機關核准之仲介機構，辦理非我國籍船員之境外僱用\r\n、轉僱、接續僱用、解僱、接送或離船等相關事項。"
		},
		{
			"number": 500,
			"content": "經營者境外僱用非我國籍船員者，應將第六條勞務契約應載明事項告知船\r\n員後，再與非我國籍船員簽訂雙語勞務契約，並應提供每位船員一份契約\r\n留存。\r\n經營者委託仲介機構辦理境外僱用非我國籍船員者，經營者應與仲介機構\r\n簽訂委託契約，並由仲介機構代理經營者與船員簽訂勞務契約。\r\n仲介機構辦理前項委託事務，應將第六條勞務契約及第十三條服務契約應\r\n載明事項告知船員後，再與非我國籍船員簽訂雙語服務契約，並應提供每\r\n位船員勞務契約及服務契約各一份留存。\r\n仲介機構透過外國仲介公司介紹僱用非我國籍船員時，仲介機構應與外國\r\n仲介公司簽訂勞務合作契約，且仲介機構仍應與非我國籍船員簽訂服務契\r\n約。\r\n經營者履行第一項告知義務或仲介機構履行第三項告知義務時，應全程不\r\n間斷錄音及錄影，並應保存至少三年。"
		},
		{
			"number": 600,
			"content": "經營者與非我國籍船員依第五條第一項簽訂之勞務契約，應載明下列事項\r\n：\r\n一、契約期限。\r\n二、給付船員費用之項目、金額及給付方式；船員每月工資不得低於美金\r\n    四百五十元。\r\n三、經營者應為船員投保人身意外、醫療及一般身故保險；其一般身故保\r\n    險金額不得低於新臺幣一百萬元；未依規定辦理保險、保險範圍不足\r\n    或未能自保險人獲得足額理賠，其損失或損害賠償，由經營者負擔。\r\n四、船員因執行職務意外傷害或患病，經營者應即時就近安排治療，並負\r\n    責醫療費及其他費用。\r\n五、船員非因執行職務遭受意外傷害或患病，經營者應即時就近安排治療\r\n    ，並墊付醫療費及其他費用。\r\n六、非我國籍船員之接送事項及相關交通費用之負擔。\r\n七、非我國籍船員每日休息時間不應低於十小時；每月休息不應低於四日\r\n    。但因作業需要，得依勞僱雙方約定，另行安排補休。\r\n八、非我國籍船員有特殊宗教節日需求時，經營者應予尊重。\r\n九、違反契約之賠償與處理事項。\r\n十、經營者應提供非我國籍船員向相關部門申訴之便利條件。\r\n十一、船員得請求提前終止勞務契約，返回來源國。\r\n十二、其他權利義務事項。\r\n前項第二款所稱工資，指船員履行勞務契約而獲得之報酬，包括工資、薪\r\n金及其他經常性給與。\r\n第一項第三款保險金之受益人，應為船員本人。但一般身故保險金之受益\r\n人，除配偶外，依下列順序定之：\r\n一、直系血親卑親屬。\r\n二、父母。\r\n三、兄弟姐妹。\r\n四、祖父母。\r\n第一項勞務契約，應依主管機關所訂契約範本辦理；其範本由主管機關公\r\n告之。"
		},
		{
			"number": 700,
			"content": "申請為仲介機構者，以下列法人或團體為限：\r\n一、漁會。\r\n二、依商業團體法設立之漁業公會。\r\n三、依人民團體法設立並辦理法人登記之漁業團體。\r\n四、依公司法設立登記之我國公司。"
		},
		{
			"number": 800,
			"content": "申請為仲介機構者，應先向主管機關繳交保證金。\r\n前項保證金以現金、匯款或轉帳方式繳交，其數額依其營業計畫書或執行\r\n業務計畫書所定規劃仲介人數，區分如下：\r\n一、未滿一百人：新臺幣一百五十萬元。\r\n二、一百人以上未滿四百人：新臺幣二百五十萬元。\r\n三、四百人以上未滿七百人：新臺幣三百五十萬元。\r\n四、七百人以上：新臺幣五百萬元。"
		},
		{
			"number": 900,
			"content": "申請為仲介機構者，應檢附下列文件向主管機關申請：\r\n一、負責人或代表人國民身分證正反面之影本。\r\n二、法人登記證明文件影本。\r\n三、會員代表大會或會員大會決議通過辦理非我國籍船員仲介業務之會議\r\n    紀錄。但依公司法設立登記之我國公司，免附。\r\n四、營業計畫書或執行業務計畫書，包括所規劃之仲介人數及繳交保證金\r\n    之證明文件。\r\n五、其他主管機關指定之文件。\r\n前項申請，經主管機關審查通過者，發給核准文件；其核准期間以二年為\r\n限。\r\n依公司法設立登記之我國公司，應於取得前項核准之日起六十日內，依法\r\n辦理營業項目變更登記，並報主管機關備查後，始得從事仲介機構業務；\r\n屆期未辦理者，主管機關應廢止其核准。\r\n仲介機構於核准期限屆滿三個月前，未重新申請核准者，準用第十九條第\r\n二項、第三項及第五項規定。\r\n仲介機構完成業務移轉且自許可期限屆滿之日起四個月後，得準用第十九\r\n條第六項規定申請無息退還保證金。\r\n第一項第五款所定文件，由主管機關公告之。"
		},
		{
			"number": 1000,
			"content": "前條第一項第一款、第二款、第四款或第五款所定事項變更者，仲介機構\r\n應檢附相關證明文件向主管機關申請核准變更。\r\n仲介機構增加前條第一項第四款營業計畫書或執行業務計畫書所定規劃仲\r\n介人數者，應先依第八條第二項規定補足保證金。\r\n仲介機構減少前條第一項第四款營業計畫書或執行業務計畫書所規劃之仲\r\n介人數，且實際仲介人數未超過變更後之規劃仲介人數者，得依第八條第\r\n二項所定金額，申請調降應繳保證金金額，並無息退還溢繳之保證金。"
		},
		{
			"number": 1100,
			"content": "申請為仲介機構，有下列情形之一者，主管機關不予核准：\r\n一、依第十九條第四項規定廢止核准未滿一年。\r\n二、依第二十條第一項規定廢止核准未滿二年。\r\n三、未依第九條第四項所定期限重新申請核准者，自申請期限屆滿之翌日\r\n    起，未滿一年三個月。\r\n四、仲介機構負責人或代表人曾犯人口販運防制法第二條第二款之罪，經\r\n    有罪判決確定。"
		},
		{
			"number": 1200,
			"content": "仲介機構與經營者簽訂之委託契約，應載明下列事項：\r\n一、仲介機構名稱、經營者姓名或名稱。\r\n二、委託服務之項目、費用及支付方式。\r\n三、非我國籍船員未能向雇主報到之損害賠償事宜。\r\n四、非我國籍船員入境、上船、交接、健康檢查及健康檢查結果函報事宜\r\n    。\r\n五、非我國籍船員之送返、遞補、接續僱用及管理事宜。\r\n六、違反契約之處理方式。\r\n七、其他權利義務事項。"
		},
		{
			"number": 1300,
			"content": "仲介機構與非我國籍船員簽訂之服務契約，應載明下列事項：\r\n一、服務項目。\r\n二、費用及金額。\r\n三、收費及退費方式。\r\n四、違反契約之賠償事項。\r\n五、其他權利義務事項。\r\n前項服務契約，不得有下列情形：\r\n一、與第六條第四項契約範本所載非我國籍船員權利義務事項相牴觸。\r\n二、涉及以強暴、脅迫或其他非法之方法，強制非我國籍船員從事勞動。\r\n三、向船員收取服務費。\r\n四、巧立名目收取費用。\r\n五、預扣工資作為違約金或賠償費用。\r\n六、強迫方式調動轉換至其他漁船工作。\r\n七、違反主管機關規定之其他事項。"
		},
		{
			"number": 1400,
			"content": "仲介機構與外國仲介公司依第五條第四項簽訂之勞務合作契約，應載明下\r\n列事項：\r\n一、經營者名稱、服務船舶名稱、作業漁場區域、擬僱用非我國籍船員職\r\n    務及契約期限。但相關資訊尚未確定時，得不予記載。\r\n二、非我國籍船員資格條件及應遵守事項。\r\n三、應給付非我國籍船員工資額度與支付方式、非我國籍船員投保保險種\r\n    類及金額、往返當地國與登上漁船港口及送返交通費分擔額度。\r\n四、經營者及非我國籍船員基本權益保障事項。\r\n五、經營者或非我國籍船員違約之處理方式。\r\n六、糾紛處理方式。\r\n七、其他經雙方議定事項。\r\n仲介機構應於簽訂前項契約後十五日內，檢附該契約影本及中文譯本，送\r\n主管機關備查。"
		},
		{
			"number": 1500,
			"content": "仲介機構應辦理下列事項：\r\n一、履行與經營者及與非我國籍船員簽訂之委託契約及服務契約。\r\n二、非我國籍船員有第二十八條第七款、第九款至第十二款所定情形，或\r\n    因受傷、生病等情形非短時間所能治癒或死亡時，應將非我國籍船員\r\n    或遺骸及其私人物品送返所屬國家。\r\n三、處理經營者與非我國籍船員間糾紛及緊急事件。\r\n四、非我國籍船員造成經營者損失時，負責協商賠償事宜。\r\n五、配合主管機關向經營者及非我國籍船員辦理講習、宣導。\r\n六、協尋及聯繫脫逃行蹤不明之非我國籍船員。\r\n七、搭乘航空器入境之非我國籍船員，自入境後至與經營者交接前之監督\r\n    管理。\r\n八、其他經主管機關指定應辦理之事項。\r\n前項第八款所定應辦理之事項，由主管機關公告之。"
		},
		{
			"number": 1600,
			"content": "仲介機構所仲介僱用之非我國籍船員，除依本辦法規定外，不得移轉至其\r\n他仲介機構。"
		},
		{
			"number": 1700,
			"content": "委託仲介機構之經營者或仲介機構，未履行契約中有關非我國籍船員工資\r\n、保險、醫療、交通費、損害賠償及其他應履行之義務，經主管機關通知\r\n經營者及仲介機構限期清償或給付，屆期未清償或給付者，主管機關得以\r\n仲介機構依第八條規定所繳保證金抵償之。\r\n依前項規定動用之保證金，主管機關應限期命仲介機構依第八條第二項規\r\n定金額補足之。"
		},
		{
			"number": 1800,
			"content": "主管機關得每年辦理仲介機構評鑑，評鑑成績分為甲、乙、丙、丁四級，\r\n由主管機關公告之。"
		},
		{
			"number": 1900,
			"content": "終止營運仲介業務之仲介機構（以下簡稱終止營運仲介機構），應於終止\r\n營運三個月前，檢附終止營運處理計畫書，向主管機關申請終止。\r\n主管機關核准前項申請後，應命終止營運仲介機構於指定期限內，將其仲\r\n介業務移轉至其他仲介機構（以下簡稱承受仲介機構）。\r\n前項終止營運仲介機構，除移轉仲介業務及將原仲介之非我國籍船員送返\r\n所屬國家外，不得辦理其他仲介業務。\r\n終止營運仲介機構履行前項義務後，應檢附下列文件，向主管機關申請廢\r\n止仲介機構之核准：\r\n一、原委託之經營者及所僱用之非我國籍船員名冊。\r\n二、原委託之經營者同意終止契約之證明。\r\n三、原委託之經營者與承受仲介機構簽訂之委託契約影本。\r\n承受仲介機構應與原委託之經營者重新簽訂委託契約，經營者並應依第二\r\n十三條第一項規定辦理非我國籍船員之申請許可僱用。\r\n經廢止核准之終止營運仲介機構，於廢止核准之日起四個月後，始得申請\r\n無息退還保證金；主管機關同意其申請者，應將保證金扣除依第十七條第\r\n一項抵償之數額後無息退還之。\r\n仲介機構經核准後，從未辦理仲介非我國籍船員業務者，得申請廢止核准\r\n，並申請無息退還保證金。"
		},
		{
			"number": 2000,
			"content": "仲介機構有下列情事之一者，主管機關得限制其一年內不得辦理非我國籍\r\n船員仲介業務；情節重大者，得廢止仲介機構之核准：\r\n一、有第十七條第一項情事，經命限期改善而未改善。\r\n二、未依第十七條第二項規定，於主管機關所定期限內補足保證金。\r\n三、評鑑成績列為丁等。\r\n四、評鑑成績連續二年列為丙等。\r\n仲介機構經廢止核准後，主管機關應命該仲介機構於指定期限內，將其業\r\n務移轉至其他仲介機構，或將原仲介之非我國籍船員送返所屬國家。\r\n前項仲介機構應於完成業務移轉或送返船員後，檢附文件報主管機關備查\r\n；其應檢附之文件、承受仲介機構應辦理事項及無息退還保證金等事項，\r\n準用前條第四項至第六項規定。"
		},
		{
			"number": 2100,
			"content": "主管機關得委由專業機構辦理下列事項：\r\n一、第八條第一項所定收取保證金、第十七條第一項所定通知經營者及仲\r\n    介機構限期清償或給付或以保證金抵償、第十九條第六項及第七項所\r\n    定無息退還保證金等事項。\r\n二、仲介機構之評鑑。\r\n三、第三十四條第三項所定申訴案件之協調事宜。"
		},
		{
			"number": 2200,
			"content": "境外僱用之非我國籍船員，應在國外港口上船或離船。但漁船因作業漁區\r\n轉換或歲修已返國者，經營者委託仲介機構僱用之非我國籍船員，得搭乘\r\n航空器入境，再隨漁船出港作業。"
		},
		{
			"number": 2300,
			"content": "非我國籍船員在國外港口受僱上船後三十日內，或搭乘航空器入境受僱隨\r\n船出港前，經營者應填具非我國籍船員僱用或異動名冊（境外僱用者填寫\r\n附件一，受僱入境者填寫附件二），並檢附電子檔報請漁業公會或漁會登\r\n錄於漁業管理資訊系統，另檢附下列資料送漁業公會或漁會核對後，轉送\r\n主管機關申請許可：\r\n一、非我國籍船員之外國護照影本；因漁業合作受僱在他國專屬經濟海域\r\n    作業者，得以船員證影本代之。\r\n二、於國外港口上船之非我國籍船員，檢附港口國核章之船員出港名冊影\r\n    本，或相關證明文件。\r\n三、經營者與非我國籍船員簽訂之勞務契約影本；經營者委託仲介機構辦\r\n    理僱用者，並應檢附經營者與仲介機構簽訂之委託契約影本，及仲介\r\n    機構與非我國籍船員簽訂之服務契約影本。\r\n四、非我國籍船員保險證明文件影本。\r\n五、非我國籍船員彩色照片或照片電子檔。\r\n六、非我國籍船員船居生活照顧服務計畫書。"
		},
		{
			"number": 2400,
			"content": "非我國籍船員轉僱至其他漁船，或漁船經營者變更時，接續僱用非我國籍\r\n船員之經營者，應於非我國籍船員受僱上船十五日內填具轉僱名冊，並檢\r\n附電子檔報請漁業公會或漁會登錄於漁業管理資訊系統，另檢附前經營者\r\n解僱非我國籍船員之書面簽署文件、前條第一項第三款、第四款及第七款\r\n所列資料送漁業公會或漁會核對後，轉送主管機關申請許可。"
		},
		{
			"number": 2500,
			"content": "依前二條規定申請非我國籍船員境外僱用或轉僱者，主管機關審查通過後\r\n應發給許可文件，並將許可之非我國籍船員僱用或異動名冊，副知漁業公\r\n會或漁會所在地之內政部移民署國境事務隊。\r\n漁業公會或漁會應於每月十日前將上個月非我國籍船員僱用或異動情形統\r\n計表（附件三）及非我國籍船員脫逃統計表（附件四）報送直轄市、縣（\r\n市）政府層轉主管機關。"
		},
		{
			"number": 2600,
			"content": "經營者僱用之非我國籍船員，已經主管機關許可，並符合第二十二條但書\r\n規定得搭乘航空器入境者，應依下列程序辦理：\r\n一、經營者應填具非我國籍船員辦理入境簽證經營者保證函（附件五），\r\n    並檢附非我國籍船員最近三個月內，經所屬國家之當地醫療機構健康\r\n    檢查合格之證明文件（格式如附件六），送漁業公會或漁會，轉送主\r\n    管機關審核。\r\n二、主管機關應查核漁船符合第二條所定情形，非我國籍船員符合第三條\r\n    所定資格後，於經營者保證函核章。\r\n三、經營者應檢附主管機關核章之經營者保證函，向我國駐外館處辦理非\r\n    我國籍船員入境簽證。\r\n經營者應於所僱用之非我國籍船員入境後三個工作日內，配合當地直轄市\r\n、縣（市）政府防疫需求，安排其至指定醫院接受健康檢查，並於取得健\r\n康檢查書面報告之次日起七日內，將該書面報告送漁業公會或漁會，轉送\r\n直轄市、縣（市）政府備查；其健康檢查項目及指定醫院依當地直轄市、\r\n縣（市）政府規定。\r\n非我國籍船員入境後，應於十四日內隨受僱漁船出港作業。\r\n主管機關或主管機關委託之直轄市、縣（市）政府，應將辦理非我國籍船\r\n員入境簽證經營者保證函簽名之人員職銜、姓名及機關核章之樣章（附件\r\n七）送外交部，轉送我國駐外館處；其人員有異動時，亦同。"
		},
		{
			"number": 2700,
			"content": "非我國籍船員在我國停留期間，經營者採岸上安置非我國籍船員者，應於\r\n漁船進港時或非我國籍船員搭乘航空器入境前，檢附安置計畫書，送漁船\r\n進港所在之直轄市、縣（市）政府備查。\r\n前項安置計畫書應載明安置場所、預訂期間及船員名冊。\r\n前項安置場所所在地直轄市、縣（市）政府應邀集當地海岸巡防、警察、\r\n港政、衛生、勞工及移民等相關機關成立會報，每年會商下列事項；必要\r\n時並得隨時會商：\r\n一、非我國籍船員之安置管制、治安管理及進出港事項。\r\n二、非我國籍船員之防疫事項。\r\n三、非我國籍船員遭遇危難之人道救援事項。\r\n四、非我國籍船員脫逃時，相關機關協調、聯繫及查緝事項。\r\n五、其他必要事項。\r\n主管機關得視實際需要，邀請相關部會召開協調會報，會商前項各款所定\r\n事項。"
		},
		{
			"number": 2800,
			"content": "經營者僱用非我國籍船員期間，應遵守下列規定：\r\n一、履行與非我國籍船員、仲介機構所簽訂之契約內容。\r\n二、確保非我國籍船員於船上享有同職務之相同福利及勞動保護。\r\n三、負責非我國籍船員送返前之生活照顧，並支付相關費用。\r\n四、工資應全額直接給付非我國籍船員，但法令另有規定或勞雇雙方另有\r\n    約定者，不在此限。\r\n五、應置備非我國籍船員工資清冊，記載發放工資、工資計算項目、工資\r\n    總額等事項；工資清冊應保存五年。\r\n六、所僱用之非我國籍船員不得於其他漁船或處所工作，或從事其他與漁\r\n    業無關之勞動。\r\n七、非我國籍船員發生犯罪、脫逃、鬥毆或重大違規案件時，應通報當地\r\n    直轄市或縣（市）政府、海岸巡防機關及警察機關。\r\n八、協尋脫逃行蹤不明之非我國籍船員。\r\n九、發現非我國籍船員疑似罹患法定傳染病時，應依傳染病防治法第四十\r\n    二條規定於二十四小時內通知當地衛生主管單位。\r\n十、漁船搭載未經核准僱用之非我國籍船員進入我國境內時，應配合內政\r\n    部移民署國境事務隊安排搭乘航空器送返。\r\n十一、漁船因遭扣押、沉沒、火災或有其他無法繼續作業之原因發生時，\r\n      經營者應將僱用之非我國籍船員送返。\r\n十二、非我國籍船員發生傷亡或其他重大急難事件，應即時通報相關單位\r\n      並為緊急救護及處置，並將處理情形函報漁業公會或漁會並轉報直\r\n      轄市、縣（市）政府及主管機關。\r\n十三、負責非我國籍船員於國內停留期間之監督管理。"
		},
		{
			"number": 2900,
			"content": "經營者應於非我國籍船員解僱之日起十五日內，填具非我國籍船員僱用或\r\n異動名冊，並檢附電子檔，送請漁業公會或漁會辦理異動登記，並將資料\r\n登錄漁業管理資訊系統後，轉送主管機關備查。\r\n經營者僱用之非我國籍船員在國外港口離船者，經營者應依前項規定辦理\r\n，並應檢附港口國核章之船員進港名冊影本，或購票搭機相關證明文件影\r\n本。"
		},
		{
			"number": 3000,
			"content": "非我國籍船員隨船進入我國境內者，經營者應向漁船進港所在地內政部移\r\n民署國境事務隊，申請該非我國籍船員之臨時入國許可。\r\n前項經許可臨時入國之非我國籍船員，在我國境內停留逾許可期限者，經\r\n營者應於許可停留期限屆滿前，向外交部領事事務局申請停留簽證。"
		},
		{
			"number": 3100,
			"content": "非我國籍船員搭乘航空器入境、隨船進港及在國內停留時間，應依入出國\r\n及移民法等相關規定辦理。\r\n搭乘航空器入境或隨船進港之非我國籍船員於核准期間屆滿，或核准原因\r\n消失後，經營者應安排最近之航空器遣返或由原船載運出港。"
		},
		{
			"number": 3200,
			"content": "非我國籍船員於我國境內脫逃者，主管機關得自非我國籍船員脫逃之日起\r\n三個月以上五年以下，按脫逃人數不受理該經營者僱用非我國籍船員案件\r\n，並登錄漁業管理資訊系統。\r\n前項不受理期間，不因漁船經營者變更而中斷。\r\n因受僱之非我國籍船員脫逃致發生跨國境人口販運或船員被凌虐、毆打等\r\n情事，直轄市、縣（市）政府應依跨國境人口販運及被害人保護辦法規定\r\n，於業務職掌範圍內，協助內政部移民署處理。"
		},
		{
			"number": 3300,
			"content": "僱用非我國籍船員之漁船進入我國港口時，經營者及船長應接受直轄市、\r\n縣（市）政府指派或委託人員就前條第三項事項之訪查，僱用非我國籍船\r\n員之漁船在國外時，應接受主管機關指派或委託人員之訪查，不得規避、\r\n妨礙或拒絕。\r\n前項受訪查之漁船船長及船員應遵守下列規定：\r\n一、協助經授權之訪查員迅速且安全登船或至非我國籍船員停留岸上安置\r\n    場所訪查。\r\n二、配合訪查員之檢查及詢問，包括配合提供船員名冊、船員旅行身分證\r\n    件、船員證及任何相關文件。\r\n三、不得攻擊、抵抗、恐嚇、干擾、不適當之阻撓或延遲訪查員履行其訪\r\n    查任務。\r\n四、提供訪查員在漁船上執行任務所需之空間與設備。\r\n五、協助訪查員安全離船。"
		},
		{
			"number": 3400,
			"content": "非我國籍船員受僱期間發生權利或義務之糾紛時，得請求直轄市、縣（市\r\n）政府邀集經營者、非我國籍船員及有關單位協助之。\r\n海岸巡防機關或岸上安置場所管理單位接獲非我國籍船員申訴案件，除為\r\n必要之處置外，應即轉送前項之直轄市、縣（市）政府。\r\n直轄市、縣（市）政府應於受理前二項申訴之日起七個工作日內，邀集仲\r\n介機構、經營者、非我國籍船員、相關團體進行協調；無法解決者，送主\r\n管機關協調。"
		},
		{
			"number": 3500,
			"content": "主管機關得委託直轄市、縣（市）政府辦理下列事項：\r\n一、第十四條所定勞務合作契約備查\r\n二、第二十三條第一項、第二十四條及第二十五條第一項所定非我國籍船\r\n    員僱用、轉僱或接續僱用之受理、核准及備查。\r\n三、第二十六條第一項所定於經營者保證函核章事宜。\r\n四、第二十九條第一項所定之非我國籍船員之解僱備查事宜。\r\n五、第三十二條第一項所定不受理經營者僱用非我國籍船員之管制措施。"
		},
		{
			"number": 3600,
			"content": "本辦法自中華民國一百零六年一月二十日施行。\r\n本辦法修正條文，除中華民國一百零八年三月二十日修正發布之第五條第\r\n五項自一百零八年十月一日施行外，自發布日施行。"
		}
	]
}