{
	"pcode": "M0050069",
	"type": "命令",
	"title": "沿近海鮪延繩釣漁船作業管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050069",
	"category": [
		"行政",
		"行政院農業委員會",
		"漁業目"
	],
	"lastUpdate": "20200206",
	"isTranslated": true,
	"english": "Regulations for the Fishing Operations of Coastal and Offshore Tuna Longline Fishing Vessels",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一、漁船標誌之標識字體高度與寬度及顏色規格.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二、沿近海鮪延繩釣漁船關閉船位回報器申請表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三、鯊魚繩（shark line）示意圖.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四、海龜除鉤器（de-hooker，左）及手抄網（scoop net，右）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五、海鳥忌避措施規格（依據WCPFC Conservation and Management Measure 2015-03）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六、鮪延繩釣漁船漁撈日誌.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零九年二月六日行政院農業委員會農漁字第 1091332193 號令訂定發布全文 34 條；除第 12 條第 5 項 、 第 31 條第 1 項第 7 款自一百零九年八月一日施行外；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "漁船漁具標識及船位回報管理",
			"start": 800,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "混獲忌避措施",
			"start": 1300,
			"end": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "漁獲通報及漁獲限制",
			"start": 1700,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "轉載及卸魚管理",
			"start": 2300,
			"end": 2600
		},
		{
			"type": "章",
			"number": 600,
			"title": "作業觀察",
			"start": 2700,
			"end": 2900
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 3000,
			"end": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依漁業法（以下簡稱本法）第三十七條第一款及第五十四條第五款規定訂定之。"
		},
		{
			"number": 200,
			"content": "鮪延繩釣漁船於我國內水、領海或專屬經濟海域（以下簡稱沿近海）作業，應依本辦法規定辦理。但延繩釣漁船赴台日漁業協議適用海域作業管理辦法或太平洋黑鮪漁撈作業管理辦法有特別規定者，從其規定。"
		},
		{
			"number": 300,
			"content": "本辦法所稱鮪延繩釣漁船，指以延繩釣漁具從事捕撈作業，並以鮪魚、旗魚、鯊魚等高度洄游魚類種群為主要漁獲種類之漁船。"
		},
		{
			"number": 400,
			"content": "鮪延繩釣漁船未經中央主管機關許可，不得於沿近海作業。\r\n依遠洋漁業條例規定取得遠洋作業許可之鮪延繩釣漁船，視為已取得前項許可。"
		},
		{
			"number": 500,
			"content": "於沿近海作業之鮪延繩釣漁船，應裝設中央主管機關指定之船位回報器。但總噸位未達二十，且裝設船舶自動識別系統船載台（以下簡稱自動識別系統）者，免裝設船位回報器。\r\n前項漁船裝設船位回報器，應經中央主管機關指定之專業機構（以下簡稱專業機構）確認船位回報器可正常運作，裝設所需費用得由主管機關補助。\r\n第一項漁船裝設自動識別系統，應取得國家通訊傳播委員會核發之水上行動業務識別碼，並正確設定自動識別系統，且正常發報。"
		},
		{
			"number": 600,
			"content": "漁業人申請鮪延繩釣漁船沿近海作業許可，應填具申請書，並檢附同意中央主管機關取得該船船位相關資訊之授權書，送漁業根據地之區漁會層轉直轄市、縣（市）主管機關核轉中央主管機關審查。\r\n中央主管機關前已取得申請人授權者，免附前項授權書。"
		},
		{
			"number": 700,
			"content": "前條申請案件經中央主管機關審查，符合規定者，核發沿近海鮪延繩釣漁船作業許可文件，許可期間最長為三年，且不得逾漁業證照有效期限。\r\n有下情形之一者，不予核發沿近海延繩釣漁船作業許可文件：\r\n一、有本法第七條之一第四款至第六款情事之一。\r\n二、前條應檢附之文件不備，無法補正或經命補正而逾期未補正或補正不完全。"
		},
		{
			"number": 800,
			"content": "漁船船身應依附件一標識漁船標誌；總噸位二十以上漁船並應標識國際識別編號。\r\n漁船之國際識別編號，即其電臺呼號。\r\n漁船國際識別編號應標識於漁船吃水線以上之船舷兩側及甲板不受漁具遮蔽之明顯位置，並應避免標識在船艏、船艉、排水口或可能污損之位置。但漁船滿載且標識字體最下緣低於水面者，應標識於漁船上層結構體。\r\n漁船標誌，應使用船舶塗料標識，漁船標識之船名及漁船統一編號之字體及字體周邊，應隨時保持清晰及可辨識之狀態。"
		},
		{
			"number": 900,
			"content": "鮪延繩釣漁船之漁具，應裝設用以確認其作業位置及範圍之浮球、旗幟、雷達反射浮標或其他類似裝置。"
		},
		{
			"number": 1000,
			"content": "裝設船位回報器或自動識別系統之鮪延繩釣漁船應維持船位回報設備正常運作。\r\n裝設船位回報器之鮪延繩釣漁船出港後，應至少每四小時自動回報一次船位；因維修、船員調度、休漁或季節性轉換漁業別，漁業人得向中央主管機關申請關閉船位回報器（申請表如附件二），經許可後始得關機。\r\n船位回報器回報船位所需之通訊服務費用，由漁業人負擔。"
		},
		{
			"number": 1100,
			"content": "鮪延繩釣漁船之船位回報器識別碼有異動時，漁業人應以書面方式通知專業機構。\r\n鮪延繩釣漁船之自動識別系統識別碼有異動時，漁業人應以書面方式通知中央主管機關。"
		},
		{
			"number": 1200,
			"content": "專業機構連續二次未收到船位回報器回報之船位，視為船位回報器斷訊；連續三日斷訊，視為船位回報器故障。\r\n專業機構發現漁船船位回報器斷訊或故障，應通知漁業人或船長，漁業人或船長應於收到通知後，每六小時通報船位相關資訊至專業機構。\r\n漁船船位回報器故障，且未依前項規定通報船位者，中央主管機關應要求漁船立即停止作業，限期返港。\r\n前項漁船於返港後，應修復漁船船位回報器，並經專業機構確認可正常回報船位資料，始得出港。\r\n中央主管機關連續八小時未收到自動識別系統回報之船位，應通知漁業人，漁業人應於收到通知後，每六小時通報船位相關資訊，未依規定通報船位者，中央主管機關應要求漁船立即停止作業，限期返港；經限期返港之漁船，應經中央主管機關確認可接收船位資料，始得出港。"
		},
		{
			"number": 1300,
			"content": "鮪延繩釣漁船以深度小於一百公尺之淺層下鉤方式作業，應使用下列忌避措施之一：\r\n一、使用大型圓型鉤。\r\n二、使用頭足類以外之魚類作餌料。\r\n前項第一款所稱大型圓形鉤，指該鉤具為三英吋以上，其設計及製造形狀為圓形或橢圓形，釣鉤尖端垂直向鉤柄彎入，與鉤柄之偏移角度不超過十度。"
		},
		{
			"number": 1400,
			"content": "鮪延繩釣漁船作業，禁止使用鯊魚繩；其示意圖如附件三。"
		},
		{
			"number": 1500,
			"content": "鮪延繩釣漁船應備有釋放意外捕獲海鳥、海龜之剪線器、除鉤器及手抄網；其型式如附件四。"
		},
		{
			"number": 1600,
			"content": "總長度未達二十四公尺之鮪延繩釣漁船，於北緯二十三度以北作業時，應至少採用下列一種海鳥忌避措施：\r\n一、驅鳥簾及支繩加重之船舷邊投繩。\r\n二、夜間投繩且甲板燈光減至最暗。\r\n三、驅鳥繩。\r\n四、支繩加重。\r\n總長度二十四公尺以上之鮪延繩釣漁船，於北緯二十三度以北作業時，應至少採用二種海鳥忌避措施，其中至少一種須符合前項規定，其他得採用下列之海鳥忌避措施：\r\n一、驅鳥繩。\r\n二、餌料染藍色。\r\n三、深層投繩機。\r\n四、內臟丟棄管理。\r\n前二項所稱海鳥忌避措施之規格如附件五。"
		},
		{
			"number": 1700,
			"content": "鮪延繩釣漁船出港後，船長應按日詳實且正確填寫漁撈日誌（格式如附件六）；無漁獲者，亦應填寫。\r\n以電子漁獲回報系統回報漁獲資料者，得免填前項規定之漁撈日誌。"
		},
		{
			"number": 1800,
			"content": "漁撈日誌或電子回報漁獲資料提報後不得任意更改。但其內容顯有錯誤，於卸魚聲明書提交期限前經中央主管機關同意者，得以更正。"
		},
		{
			"number": 1900,
			"content": "鮪延繩釣漁船進港後，應自漁船進港之日起五個工作日內，將當航次漁撈日誌送交所進漁港之當地區漁會。\r\n當地區漁會收取他港籍鮪延繩釣漁船所送交漁撈日誌時，應轉送船籍所在地區漁會。\r\n船籍所在地區漁會應於每月五日及二十日前，彙整漁撈日誌報送直轄市、縣（市）主管機關。\r\n直轄市、縣（市）主管機關審核區漁會彙送資料，於每月五日及二十日前核轉中央主管機關。"
		},
		{
			"number": 2000,
			"content": "鮪延繩釣漁船作業時發現海龜，應在可行範圍內，將昏迷或無反應之海龜儘速帶上船，促進其復原，於復原後即放回海中。\r\n鮪延繩釣漁船意外捕獲海龜、海鳥、鯨豚或經中央主管機關或海洋野生動物保育主管機關公告之禁捕物種時，活體應釋放，屍體應丟棄，並應於漁撈日誌或電子漁獲回報系統填報釋放或丟棄物種之個體數目。"
		},
		{
			"number": 2100,
			"content": "鮪延繩釣漁船不得以大目鮪或長鰭鮪為主要漁獲物。\r\n前項所稱主要漁獲物，指漁船半年內之大目鮪或長鰭鮪漁獲量，占該期間總漁獲量百分之五十以上。"
		},
		{
			"number": 2200,
			"content": "沿近海大目鮪之年度漁獲總配額，以四百公噸為限。\r\n前項年度漁獲總配額使用期間為當年一月一日至十二月三十一日。\r\n當年度大目鮪漁獲量達第一項年度漁獲總配額百分之九十，中央主管機關得公告限期停止捕撈大目鮪。\r\n前項公告停止捕撈後，鮪延繩釣漁船再捕獲大目鮪時，應即丟棄，並將丟棄量填報於漁撈日誌或電子漁獲回報系統。"
		},
		{
			"number": 2300,
			"content": "鮪延繩釣漁船不得載運非本船所捕獲之漁獲物，或將本船漁獲物交由他船載運。"
		},
		{
			"number": 2400,
			"content": "鮪延繩釣漁船卸魚港口如下：\r\n一、基隆市：正濱漁港。\r\n二、宜蘭縣：南方澳漁港。\r\n三、高雄市：小港漁港、前鎮漁港、旗津漁港。\r\n四、屏東縣：東港鹽埔漁港。\r\n五、臺東縣：新港漁港、富岡漁港。"
		},
		{
			"number": 2500,
			"content": "鮪延繩釣漁船卸魚，應依沿近海漁船卸魚聲明書申報管理規定辦理申報。\r\n依遠洋漁業條例規定取得遠洋作業許可之鮪延繩釣漁船於港口卸魚，應依鮪延繩釣或鰹鮪圍網漁船赴太平洋作業管理辦法規定申請許可及繳交卸魚聲明書。但該航次僅於沿近海作業者，準用前項規定。"
		},
		{
			"number": 2600,
			"content": "經主管機關依本法第四十九條規定通知接受檢查之漁船漁業人或船長，應等待主管機關人員抵達後，始得開始卸魚。"
		},
		{
			"number": 2700,
			"content": "經中央主管機關指派觀察員隨船者，該漁船漁業人應辦理下列事項：\r\n一、於漁船預定進港或出港七個工作日前，以書面通知中央主管機關。\r\n二、依中央主管機關通知之時間及地點，接載觀察員上船或送返港口。\r\n三、提供觀察員相當於幹部船員之生活照顧，包括膳食、住宿、衛生設備及醫療。\r\n四、指示船長及船員，應配合及協助觀察員執行任務所需之相關事項。"
		},
		{
			"number": 2800,
			"content": "經中央主管機關指派觀察員隨船者，該漁船船長應遵行下列事項：\r\n一、參加中央主管機關辦理之航前講習。\r\n二、向觀察員說明漁船之作息方式、安全維護及漁船設施。\r\n三、應配合及協助觀察員執行任務，就有關觀察任務事項所為之詢問，不得規避、妨礙或拒絕。\r\n四、不得干擾、威脅或行賄觀察員。\r\n五、提供觀察員船上生活與執行任務所需之空間、設備及資料。\r\n六、要求船員應遵守前三款規定。\r\n七、簽署觀察員作成之紀錄；對紀錄內容有不同意見時，得註記其意見。\r\n八、確保觀察員安全，漁船遇有緊急危難時，應予特別照護及給予避難協助。"
		},
		{
			"number": 2900,
			"content": "觀察員死亡或落海失蹤停止搜救時，船長應立即停止漁船作業，中央主管機關應命令該船直航返回指定之港口接受調查。\r\n觀察員傷病嚴重致其健康安全受威脅時，船長應立即停止漁船作業，並協助觀察員離船接受適當之醫療照護。\r\n觀察員遭受攻擊、威脅、恐嚇或騷擾時，中央主管機關得命令漁船立即停止作業，限期直航返回指定港口。"
		},
		{
			"number": 3000,
			"content": "禁止鮪延繩釣漁船於資料浮標周圍一浬內作業，並禁止撿拾、持有或破壞資料浮標。\r\n漁具意外纏繞資料浮標時，應採取對資料浮標造成最低損害方式移除纏繞之漁具。\r\n船長發現毀損或無法運作之資料浮標，應向中央主管機關回報發現之時間、地點及資料浮標識別資訊。"
		},
		{
			"number": 3100,
			"content": "有下列情形之一者，中央主管機關依本法第六十五條第八款規定，處漁業人及漁業從業人各新臺幣三萬元以上十五萬元以下罰鍰：\r\n一、違反第四條規定，未經許可於沿近海作業。\r\n二、未依第五條規定裝設船位回報器或自動識別系統。\r\n三、未依第八條或第九條規定標識漁船標誌或漁具。\r\n四、違反第十條第一項、第二項、第十一條第一項或第十二條第二項有關船位回報之規定。\r\n五、違反第十一條第二項有關自動識別系統異動通知之規定。\r\n六、違反第十二條第三項或第四項規定，未依期限返港，或返港後未修復漁船船位回報器，或未經確認可正常回報船位資料而出港。\r\n七、違反第十二條第五項有關自動識別系統之船位回報之規定，或未依期限返港，或返港後未經確認可正常回報船位資料而出港。\r\n八、未依第十三條至第十六條規定之一，採用混獲物種之相關忌避措施。\r\n九、依第十七條規定填寫之漁撈日誌或漁獲回報資料嚴重不實。\r\n十、未依第十七條、第十九條第一項或第二十條第二項規定填寫、回報、繳交漁撈日誌，或漁獲回報資料不實。\r\n十一、違反第二十一條規定，以大目鮪或長鰭鮪為主要漁獲物。\r\n十二、違反第二十二條第四項規定，於中央主管機關公告停止捕撈後，未丟棄大目鮪，或未將大目鮪丟棄量填報於漁撈日誌或電子漁獲回報系統。\r\n十三、違反第二十三條規定，載運非本船所捕獲之漁獲物，或將本船漁獲物交由他船載運。\r\n十四、未於第二十四條規定之港口卸魚。\r\n十五、違反第二十六條規定，拒絕主管機關人員於港口執行卸魚檢查，或未等待主管機關人員抵達即卸魚。\r\n十六、違反第二十七條第二款、第二十八條第三款至第五款及第八款、第二十九條規定之一有關觀察員隨船作業事項。\r\n十七、違反第三十條有關資料浮標相關措施之規定。\r\n前項第九款所稱漁撈日誌或漁獲回報資料嚴重不實，指電子漁獲回報或漁撈日誌之漁獲量與實際卸魚量差值，超過實際卸魚量之百分之五十。\r\n第一項第十款所稱漁獲回報資料不實，指電子漁獲回報或漁撈日誌之漁獲量與實際卸魚量差值，超過實際卸魚量之百分之二十五、未達百分之五十。"
		},
		{
			"number": 3200,
			"content": "依前條第一項第一款、第二款、第四款至第九款、第十一款、第十三款、第十五款及第十六款所為之處罰，並得依本法第十條規定收回其漁業人之漁業證照、漁業從業人幹部執業證書或漁船船員手冊一年以下之處分，情節重大者，得撤銷之。\r\n最近一年內，有前條第一項第十款規定之違規情形第二次以上者，中央主管機關除依本法第六十五條規定第八款規定處罰鍰外，並得依本法第十條規定，處收回漁業人漁業證照、漁業從業人幹部執業證書或漁船船員手冊一年以下之處分，得按次處罰；情節重大者，得撤銷之。"
		},
		{
			"number": 3300,
			"content": "依第三十一條第一項或前條第二項所為之處罰，中央主管機關依本法第六十八條規定，就違規漁船採捕或載運之漁獲物或漁具，不問屬何人所有，得沒入之。如全部或一部不能沒入時，追徵其價額。"
		},
		{
			"number": 3400,
			"content": "本辦法除第十二條第五項、第三十一條第一項第七款自中華民國一百零九年八月一日施行外，自發布日施行。"
		}
	]
}