{
	"pcode": "M0050043",
	"type": "命令",
	"title": "基因轉殖水產動植物繁殖養殖管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050043",
	"category": [
		"行政",
		"行政院農業委員會",
		"漁業目"
	],
	"lastUpdate": "20120524",
	"isTranslated": false,
	"history": [
		"中華民國一百年四月十三日行政院農業委員會農漁字第 1001340451 號令訂定發布全文 23 條；並自發布日施行",
		"中華民國一百零一年五月二十四日行政院農業委員會農漁字第 1011340797 號令修正發布第 15、16 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依漁業法（以下簡稱本法）第六十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "依基因轉殖水產動植物田間試驗管理規則完成田間試驗且審議通過之基因\r\n轉殖水產動植物，經中央目的事業主管機關核准特定用途後，始得依本規\r\n則申請繁殖或養殖。"
		},
		{
			"number": 300,
			"content": "基因轉殖水產動植物繁殖、養殖業務經營者（以下簡稱經營者），應具備\r\n下列條件之一：\r\n一、領有陸上魚塭養殖漁業登記證之養殖場業者。\r\n二、依基因轉殖水產動植物田間試驗管理規則之規定，經認可之田間試驗\r\n    機構。"
		},
		{
			"number": 400,
			"content": "經營者應填具申請書及檢附下列文件，向基因轉殖水產動植物之繁殖、養\r\n殖場（以下簡稱繁養殖場）所在地直轄市或縣（市）主管機關申請：\r\n一、距有效期限尚有一年以上期間之陸上魚塭養殖漁業登記證或田間試驗\r\n    機構合格證明文件。\r\n二、基因轉殖水產動植物經田間試驗審議通過之證明文件。\r\n三、基因轉殖水產動植物之用途經中央目的事業主管機關核准文件影本。\r\n四、經營計畫書：\r\n（一）生產計畫。\r\n（二）推廣計畫。（包含銷售情形）\r\n（三）繁養殖場之地點、面積、配置及防護設施圖說。\r\n（四）緊急應變措施。\r\n（五）許可期限屆滿未重新申請許可、停止經營或廢止許可時，基因轉殖\r\n      水產動植物之安置處理計畫。\r\n五、繁養殖場專業管理人員符合第五條所定資格之證明文件影本。\r\n經營者或繁殖、養殖之基因轉殖水產動植物種類變更時，應檢附前項第一\r\n款或第二款文件，向直轄市、縣（市）主管機關申請變更許可。"
		},
		{
			"number": 500,
			"content": "前條第一項第五款所定繁養殖場專業管理人員，應具備下列條件之一：\r\n一、水產相關科系畢業。\r\n二、參加主管機關自行或委託其他機關（構）舉辦有關基因轉殖水產動植\r\n    物繁殖、養殖之研習或訓練達八小時以上，有證明文件。\r\n繁養殖場專業管理人員有離職或無法執行職務之情形，經營者應於事實發\r\n生日起三日內通報直轄市、縣（市）主管機關，並於事實發生日起三十日\r\n內另行聘僱符合前項規定之人員。"
		},
		{
			"number": 600,
			"content": "第四條第一項第四款第三目所定之防護設施應符合下列規定：\r\n一、以鐵絲網或圍牆與外界隔離阻絕。\r\n二、排水口應設置防止水產動植物逃逸之設施。"
		},
		{
			"number": 700,
			"content": "直轄市或縣（市）主管機關受理第四條申請，必要時，得會同有關機關、\r\n專家學者，組成專案小組進行實地查證。"
		},
		{
			"number": 800,
			"content": "直轄市或縣（市）主管機關受理第四條之申請，經審查通過者，應發給許\r\n可文件，其許可期限不得逾陸上魚塭養殖漁業登記證或田間試驗機構合格\r\n證明之有效期限，並於許可文件內載明有第十九條第一項各款所定情形之\r\n一，或第二十一條所定屆期未改善或有急迫危險情形者，得廢止其許可。\r\n前項通過審查係以陸上魚塭養殖漁業業者資格提出申請者，直轄市或縣（\r\n市）主管機關並應於申請人之陸上魚塭養殖漁業登記證上加註繁養殖場經\r\n營項目。"
		},
		{
			"number": 900,
			"content": "經營者得於許可期限屆滿一個月前至三個月內之期間，填具申請書並檢附\r\n第四條第一款、第四款及第五款文件，向繁養殖場所在地直轄市或縣（市\r\n）主管機關重新申請。\r\n經營者於許可期限屆滿而未重新申請取得許可者，應於期限屆滿後七日內\r\n，依經營計畫書所定安置處理計畫辦理，並將安置處理情形報直轄市、縣\r\n（市）主管機關備查。但因情事變更，無法依安置處理計畫辦理時，應於\r\n許可期限屆滿後三日內，報經直轄市、縣（市）主管機關同意依其他方式\r\n辦理。"
		},
		{
			"number": 1000,
			"content": "繁養殖場之繁殖、養殖應分區並妥善隔離，不同種類不得混養。"
		},
		{
			"number": 1100,
			"content": "繁養殖場應設紀錄簿，記錄放養物種、來源、數量及其變動之增減、使用\r\n之飼料、水源、用藥情形等。\r\n前項相關紀錄應保存五年備查。"
		},
		{
			"number": 1200,
			"content": "基因轉殖水產動植物釋出時，應記錄釋出時間、種類、數量、對象、運送\r\n方式及交付地點等資料。\r\n前項紀錄應保存五年備查。"
		},
		{
			"number": 1300,
			"content": "繁養殖場發生基因轉殖水產動植物逃逸、遭竊、物種雜交、大量感染疾病\r\n或天然災害等意外事件時，經營者應依許可經營計畫書所定緊急應變措施\r\n處理並立即通報直轄市、縣（市）主管機關。\r\n直轄市、縣（市）主管機關接獲前項通報後，應於三日內將處理情形通報\r\n中央主管機關。"
		},
		{
			"number": 1400,
			"content": "繁養殖場停止經營基因轉殖水產動植物之繁殖、養殖項目時，應依許可經\r\n營計畫書所定安置或處理計畫辦理，並於停止經營後三日內，檢附下列文\r\n件，向直轄市或縣（市）主管機關申請廢止其許可：\r\n一、原許可文件。\r\n二、陸上魚塭養殖漁業登記證。但經營者為田間試驗機構，免附。\r\n三、基因轉殖水產動植物已經完全釋出或銷毀之紀錄。\r\n前項情形，因情事變更，無法依許可經營計畫書所定安置或處理計畫辦理\r\n時，應依第九條第二項但書規定辦理。"
		},
		{
			"number": 1500,
			"content": "輸入基因轉殖水產動植物者，應填具申請書並檢附下列文件，向中央主管\r\n機關申請，經審查通過後，發給許可文件。但經依基因轉殖水產動植物田\r\n間試驗管理規則第十三條第二項規定許可於國外展示後，復運輸入者，免\r\n附第二款至第五款之文件：\r\n一、申請人國民身分證明文件影本一份；申請人為法人者，其登記證明文\r\n    件及代表人之國民身分證明文件影本各一份。\r\n二、基因轉殖水產動植物完成田間試驗並經審議通過之證明文件影本。\r\n三、基因轉殖之來源、特性、功能機制資料原文及中譯資料影本各一份。\r\n四、輸出國之中央主管機關或該國中央主管機關授權之專業認證機構或國\r\n    際認證之專業認證機構之審議通過證明文件一份。\r\n五、輸入用途、保存方式、轉讓對象、數量及管理方式之說明資料一份。\r\n六、運輸計畫：包括國內外之運輸路線、方式及運輸過程之安全防護措施\r\n    說明資料一份。\r\n前項許可期間為六個月；逾期應重新申請。"
		},
		{
			"number": 1600,
			"content": "輸出基因轉殖水產動植物者，應填具申請書並檢附下列文件，向中央主管\r\n機關申請，經審查通過後，發給許可文件。但同時依基因轉殖水產動植物\r\n田間試驗管理規則第十三條第二項規定申請於國外展示者，免附第一款至\r\n第六款之文件：\r\n一、申請人國民身分證明文件影本一份；申請人為法人者，其登記證明文\r\n    件及代表人之國民身分證明文件影本各一份。\r\n二、經中央主管機關認可之田間試驗機構證明文件影本或經許可經營之機\r\n    構、法人證明文件影本或已加註繁養殖場經營項目之陸上魚塭養殖漁\r\n    業登記證影本一份。\r\n三、完成田間試驗並經中央主管機關審議通過之證明文件影本一份。\r\n四、第十一條所定紀錄簿中有關該基因轉殖水產動植物之文件影本，或該\r\n    基因轉殖水產動植物之許可輸入文件影本。\r\n五、包裝之性質及標示之說明資料一份。\r\n六、運輸計畫：包括國內外之運輸路線、方式及運輸過程之安全防護措施\r\n    說明資料一份。\r\n七、輸入國同意輸入文件及資料。\r\n前項許可期間為六個月；逾期應重新申請。"
		},
		{
			"number": 1700,
			"content": "中央主管機關受理基因轉殖水產動植物輸入或輸出申請案件時，得遴聘（\r\n派）專家學者及有關機關代表共同審議，並應自受理日起二個月內決定；\r\n必要時得予延長二個月，並以延長一次為限。\r\n前項審議期間，不包括下列期間：\r\n一、經中央主管機關認有取樣檢測確認必要者，其進行檢測之期間。\r\n二、向相關國際組織、外國政府、組織或個人進行查證之期間。\r\n三、其他非可歸責於中央主管機關之事由致無法進行審議之期間。\r\n中央主管機關許可基因轉殖水產動植物之輸入時，應於許可文件內載明有\r\n影響環境生態情形者，得廢止許可，及命將基因轉殖水產動植物銷毀，或\r\n為其他必要之處置。"
		},
		{
			"number": 1800,
			"content": "主管機關於必要時，得派員至繁養殖場等相關場所進行稽查，並對基因轉\r\n殖水產動植物或其他可能受影響之動植物進行無償取樣，其負責人或管理\r\n人不得規避、妨礙或拒絕。"
		},
		{
			"number": 1900,
			"content": "有下列情形之一者，直轄市、縣（市）主管機關得依漁業法第六十五條第\r\n八款規定處罰，並得命限期改善，期限屆滿未改善者，並得廢止其許可：\r\n一、未依第四條第二項規定申請變更許可。\r\n二、未依第五條規定於三十日內另行聘僱專業管理人員。\r\n三、因可歸責於經營者之事由，致基因轉殖水產動植物逃逸。\r\n四、未依第九條第二項規定將安置處理情形報直轄市、縣（市）主管機關\r\n    備查。\r\n五、未依第十三條第一項規定通報或通報內容不實。\r\n六、規避、妨礙或拒絕主管機關依前條規定所為之稽查。\r\n經直轄市、縣（市）主管機關依前項規定廢止許可之日起七日內，經營者\r\n應依經營計畫書所定安置處理計畫處理，並將安置處理情形報直轄市、縣\r\n（市）主管機關備查。但因情事變更，無法依安置處理計畫處理時，應於\r\n廢止日起三日內，報經直轄市、縣（市）主管機關同意依其他方式處理。"
		},
		{
			"number": 2000,
			"content": "中央主管機關對未經許可輸入或輸出基因轉殖水產動植物者，依本法第六\r\n十五條第八款規定處罰，並得命其將基因轉殖水產動植物銷毀，或為其他\r\n必要之處置。"
		},
		{
			"number": 2100,
			"content": "基因轉殖水產動植物有影響生態環境之虞者，主管機關得命經營者或輸出\r\n、輸入者限期改善；屆期未改善或有急迫危險時，主管機關得命其將基因\r\n轉殖水產動植物及已受影響之其他動植物銷毀，或為其他必要之處置。"
		},
		{
			"number": 2200,
			"content": "直轄市或縣（市）主管機關對於依本規則規定提出之申請，就申請人請求\r\n予以保密之關鍵技術部分，在不違反相關法規之範圍內，應予保密。"
		},
		{
			"number": 2300,
			"content": "本規則自發布日施行。"
		}
	]
}