{
	"法規性質": "命令",
	"法規名稱": "投資經營非我國籍漁船許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050041",
	"法規類別": "行政＞農業部＞漁業目",
	"最新異動日期": "20221219",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations on the Approval of Investment in or the Operation of Foreign Flag Fishing Vessels",
	"附件": [
		{
			"檔案名稱": "附表　投資經營非我國籍漁船僱用船員資料清冊.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000330528"
		}
	],
	"沿革內容": "1.中華民國九十八年十月十六日行政院農業委員會農漁字第 0981332539 \r\n  號令訂定發布全文 10 條；並自發布日施行\r\n2.中華民國一百零六年一月二十日行政院農業委員會農漁字第 106133212\r\n  0 號令修正發布全文 9  條；並自一百零六年一月二十日施行\r\n3.中華民國一百零七年一月三十日行政院農業委員會農漁字第 107133225\r\n  3 號令修正發布第 4、5、8、9 條條文；並自發布日施行\r\n4.中華民國一百零七年十二月二十一日行政院農業委員會農漁字第 10713\r\n  39343 號令修正發布第 5、8 條條文\r\n5.中華民國一百零九年十二月十一日行政院農業委員會農漁字第 1091337\r\n  280 號令修正發布第 2、6 條條文\r\n6.中華民國一百十一年十二月十九日行政院農業委員會農漁字第 1111337\r\n  119 號令修正發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依投資經營非我國籍漁船管理條例（以下簡稱本條例）第四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華民國人申請許可投資經營非我國籍漁船者，不得有下列情事之一：\r\n一、無行為能力或限制行為能力。\r\n二、受監護宣告或輔助宣告，尚未撤銷。\r\n三、受破產宣告，尚未復權。\r\n四、犯本條例、遠洋漁業條例或漁業法所定之罪，經判處有期徒刑以上之刑確定，尚未執行、執行未畢、緩刑尚未期滿，或執行完畢、緩刑期滿或赦免後未滿二年。\r\n五、犯本條例、遠洋漁業條例或漁業法所定之罪，經判處拘役或罰金確定，尚未執行、執行未畢或執行完畢後未滿二年。\r\n六、申請人所經營之我國籍漁船，依遠洋漁業條例或漁業法廢止或撤銷漁業證照處分未滿二年。\r\n七、申請人所經營之我國籍漁船，依遠洋漁業條例或漁業法所處罰鍰尚未繳納完畢。\r\n八、申請人所經營之我國籍漁船，依遠洋漁業條例或漁業法收回漁業證照處分尚未執行完畢。\r\n九、曾犯人口販運防制法第二條第二款之罪，經有罪判決確定。\r\n十、曾有強迫勞動或人口販運情事，經國際組織或外國政府認定。\r\n十一、申請投資經營之非我國籍漁船，曾有強迫勞動或人口販運情事，經國際組織或外國政府認定。\r\n十二、申請投資經營之非我國籍漁船，因涉及強迫勞動或人口販運情事，經國際組織或外國政府通報逾二年。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中華民國人申請許可投資經營非我國籍漁船者，服務於該船船員之勞動條件應符合下列規定：\r\n一、船員年齡十八歲以上。\r\n二、船員上船前應取得健康檢查證明書，及船員證或基礎安全培訓證明。\r\n三、與船員簽訂具船員母國語言之雙語勞務契約。\r\n四、每月最低工資比照境外僱用非我國籍船員許可及管理辦法規定最低工資。但船籍國規定之每月最低工資較高者，從其規定。\r\n五、工資給付方式應載明於契約，並應依約定方式給付工資，且不得預扣費用。\r\n六、休息時間：任何二十四小時內不得低於十小時；任何七日內不得低於七十七小時。但因作業需要，得依勞僱雙方約定，另行安排海上補休，或於進港時給予船員補休。\r\n七、保險：應為船員投保，保險項目及保險金額比照境外僱用非我國籍船員許可及管理辦法規定，且保險契約期間不得少於勞務契約存續期間。但船籍國之社會保障規定較優者，從其規定。\r\n八、生活照顧：應提供船員足夠之飲食、飲水，及每人應有個人之床舖。\r\n本辦法中華民國一百十一年十二月十九日修正施行前，投資經營非我國籍漁船之中華民國人與服務於該船船員所訂契約，不符合前項規定者，應於一百十二年六月十八日前，與船員訂定符合規定之新契約。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中華民國人投資經營非我國籍漁船，應填具申請書，並檢附下列文件，向主管機關申請許可：\r\n一、投資人名冊及投資人證明文件。\r\n二、投資經營之漁船因涉及強迫勞動或人口販運情事，經國際組織或外國政府通報未逾二年者，應另檢附於列入通報名單之日起二年內自該名單除名之承諾書及改善計畫書。\r\n前項投資人有二人以上時，應由全體具名，並得選定其中一人為代表人，提出申請。\r\n第一項第二款改善計畫書內容，至少應包括改善項目、改善目標、達成方法、期程規劃、分階段進度及稽核單位。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經許可投資經營非我國籍漁船者，應於許可之日起一年內完成投資，並於完成投資之日起四個月內，檢附下列文件、資料及其中文譯本，報主管機關備查：\r\n一、船籍國核發之公司登記文件影本。\r\n二、船籍國核發之船舶國籍證書影本。\r\n三、船籍國核發之捕魚許可證照或漁獲物運送許可證明文件影本。\r\n四、船籍國核發敘明漁船作業海域、漁具、漁撈方法、漁獲種類及漁獲配額之相關文件影本。\r\n五、投資金額、出資比率、投資人名冊及其所任職務文件；其非以資金投資者，應敘明投資方式及內容。\r\n六、參與經營者，應檢具其所任職務文件。\r\n七、投資實行或技術合作簽約之日期。\r\n八、投資事業開始營業之日期。\r\n九、租賃漁船者，應檢附租賃契約文件；如為合資租賃者，並應另檢附所有合資租賃者名冊。\r\n十、符合第三條各款規定之僱用船員資料清冊（如附表）。但屆期尚未僱用船員者，最遲應於僱用後六個月內提交。\r\n未於前項所定期限內完成投資而有正當理由者，得於期限屆滿前，向主管機關申請展延；每次展延最長一年，並以二次為限。\r\n經依第一項規定辦理備查後，應於每年二月底及八月底前，以書面或電子傳遞方式繳交第一項第十款之僱用船員資料清冊；主管機關有調查必要時，得請經營者提供勞務契約影本，以供查驗。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經許可投資經營非我國籍漁船後，有第四條第一項第二款規定經國際組織或外國政府通報未逾二年之情形，主管機關應命其提出改善計畫書，並於列入通報名單後二年內自該名單除名。\r\n前項改善計畫書內容，依第四條第三項規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經許可投資經營非我國籍漁船之投資人，依第四條第一項第二款或前條規定提出改善計畫書者，應每三個月向主管機關陳報計畫執行成果。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經許可投資經營非我國籍漁船後，有下列情形之一者，應於異動之日起三個月內，由投資人以書面並檢附相關證明文件，向主管機關申請許可；證明文件非中文或英文者，並應檢附經我國公證人認證之中文譯本：\r\n一、漁船轉換國籍至他國投資經營。\r\n二、共同投資人新增。\r\n三、投資金額或出資比率變更。\r\n四、漁船之船名、編號或漁撈方法變更。\r\n前項投資人有二人以上時，應由全體具名，並得選定其中一人為全體提出申請。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經許可投資經營非我國籍漁船後，有下列情形之一者，主管機關得廢止投資經營非我國籍漁船之許可：\r\n一、經營者有第二條第一款至第三款或第九款至第十二款情形之一。\r\n二、投資金額或比率，低於主管機關依本條例第三條第二項公告之金額或比率。\r\n三、所投資經營之非我國籍漁船船員勞動條件未符合第三條規定，經命限期改善而屆期未改善。\r\n四、未於第四條第一項第二款或第六條第一項規定期限內，自國際組織或外國政府通報名單除名。\r\n五、未依第五條第一項所定期限完成投資或未檢附投資文件、資料報主管機關備查，或未依第五條第二項規定申請展延或申請展延未獲許可，或未依第五條第三項規定繳交資料清冊或勞務契約影本。\r\n六、未依第七條規定陳報改善計畫執行成果，經命限期改善而屆期未改善。\r\n七、依第五條或第七條規定報主管機關備查或陳報之資料有偽造、變造或虛偽不實。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有下列情形之一者，主管機關應撤銷投資經營非我國籍漁船之許可：\r\n一、申請事項或檢附文件、資料有偽造、變造或虛偽不實。\r\n二、以詐欺、脅迫或其他不正當之方式取得許可。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中華民國人未經主管機關依第四條或第八條規定許可投資經營非我國籍漁船，於海外從事漁業，依本條例第十一條第一款規定按次處罰之裁罰基準如下：\r\n一、第一次違反者，處新臺幣二百萬元罰鍰。\r\n二、第二次違反者，處新臺幣五百萬元罰鍰。\r\n三、第三次違反者，處新臺幣一千萬元罰鍰。\r\n前項有關違規次數之計算，自最近一次違規日起回溯三年之期間，為次數之計算基準。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}