{
	"法規性質": "法律",
	"法規名稱": "漁業法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050001",
	"法規類別": "行政＞行政院農業委員會＞漁業目",
	"最新異動日期": "20181226",
	"是否英譯註記": "Y",
	"英文法規名稱": "Fisheries Act",
	"沿革內容": "1.中華民國十八年十一月十一日國民政府公布全文 49 條並自中華民國十\r\n  九年七月一日施行\r\n2.中華民國二十一年八月五日國民政府修正公布第 2、3、18、19、34、3\r\n  8、39、47 條條文\r\n3.中華民國五十九年四月三十日總統修正公布全文 65 條\r\n4.中華民國七十五年一月六日總統修正公布第 2  條條文\r\n5.中華民國八十年二月一日總統（80）華總（一）義字第 0670 號修正公\r\n  布全文 71 條\r\n6.中華民國九十一年六月十九日總統華總一義字第 09100120990  號令修\r\n  正公布第 2、45、48、69  條條文\r\n7.中華民國九十一年十二月十八日總統華總一義字第 09100243580  號令\r\n  修正公布第 8  條條文；並增訂第 7-1、53-1  條條文\r\n8.中華民國九十七年一月九日總統華總一義字第 09700002351  號令修正\r\n  公布第 41 條條文\r\n9.中華民國一百零一年十一月二十八日總統華總一義字第 10100264231  \r\n  號令修正公布第 64 條條文；並增訂第 11-1、64-1 條條文\r\n10. 中華民國一百零二年五月八日總統華總一義字第 10200088111  號令\r\n    增訂公布第 69-1 條條文\r\n11. 中華民國一百零二年八月二十一日總統華總一義字第 10200156101  \r\n    號令修正公布第 41、43、44、60、64、65 條條文；並增訂第 39-1\r\n    41-1、41-2、64-2  條條文\r\n12. 中華民國一百零四年二月四日總統華總一義字第 10400013341  號令\r\n    增訂公布第 69-2 條條文\r\n13. 中華民國一百零四年七月一日總統華總一義字第 10400075341  號令\r\n    修正公布第 57、68 條條文；並增訂第 40-1、40-2、63-1、63-2 條\r\n    條文\r\n14. 中華民國一百零五年七月二十日總統華總一義字第 10500078581  號\r\n    令修正公布第 7-1、49、61、68、71  條條文；刪除第 39、40～\r\n    40-2、47、63-1、63-2、67  條條文；並自公布日施行，但第 7-1、\r\n    39、40～40-2、63-1、63-2、68  條條文，自公布後六個月施行\r\n    中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號\r\n    公告第 11 條之 1  第 4  項、第 49 條第 1  項、第 4  項所列屬\r\n    「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」\r\n    管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬\r\n    機關（構）」管轄；第 39 條之 1  第 2  項所列屬「行政院海岸巡\r\n    防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會\r\n    」管轄\r\n15. 中華民國一百零七年十二月二十六日總統華總一經字第 10700140851\r\n    號令增訂公布第 59-1 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為保育、合理利用水產資源，提高漁業生產力，促進漁業健全發展，輔導\r\n娛樂漁業，維持漁業秩序，改進漁民生活，特制定本法；本法未規定者，\r\n適用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府\r\n；在縣 (市) 為縣 (市) 政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱漁業，係指採捕或養殖水產動植物業，及其附屬之加工、運銷業\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所稱漁業人，係指漁業權人、入漁權人或其他依本法經營漁業之人。\r\n本法所稱漁業從業人，係指漁船船員及其他為漁業人採捕或養殖水產動植\r\n物之人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "漁業人以中華民國人為限。但外國人經中央主管機關核准與中華民國漁業\r\n人合作經營漁業者，不在此限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "凡欲在公共水域及與公共水域相連之非公共水域經營漁業者，應經主管機\r\n關核准並取得漁業證照後，始得為之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關核發漁業證照時，得向申請人收取證照費；其核發準則及費額，\r\n由中央主管機關定之。"
		},
		{
			"條號": "第 7-1 條",
			"條文內容": "有下列情形之一者，主管機關不予核發漁業證照：\r\n一、經主管機關依本法或遠洋漁業條例規定撤銷或廢止漁業證照。\r\n二、漁船經沒收或沒入。\r\n三、船舶未經中央主管機關許可輸入。\r\n四、依第十條限制或停止漁業經營之期間內。\r\n五、依本法或遠洋漁業條例收回漁業證照處分尚未執行完畢。\r\n六、依本法或遠洋漁業條例所處之罰鍰尚未繳納。\r\n七、漁業人變更前，現有漁業人有違反本法或遠洋漁業條例，主管機關尚\r\n    未處分。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "漁業人經營漁業使用漁船者，其漁船之建造、改造或租賃，應經主管機關\r\n許可。\r\n漁船之輸出入，應經主管機關許可，始得依貿易主管機關規定辦理。\r\n第一項漁船之建造、改造、租賃及前項主管機關許可權限、同意輸出入之\r\n資格、條件、申請程序及其他應遵行事項之準則，由中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "為開發或保育水產資源，或為公共利益之必要，主管機關於漁業經營之核\r\n准時，得加以限制或附以條件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "漁業人違反本法或依本法所發布之命令時，中央主管機關得限制或停止其\r\n漁業經營，或收回漁業證照一年以下之處分；情節重大者，得撤銷其漁業\r\n經營之核准或撤銷其漁業證照。\r\n漁業從業人違反本法或依本法所發布之命令時，中央主管機關得收回其幹\r\n部船員執業證書或漁船船員手冊一年以下之處分；情節重大者，得撤銷其\r\n幹部船員執業證書或漁船船員手冊。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "漁業經營經核准後，有左列各款情形之一者，由主管機關撤銷其核准：\r\n一、自核准之日起，無正當理由逾一年不從事漁業，或經營後未經核准繼\r\n    續休業逾二年者。\r\n二、以中華民國人身分申准經營漁業之漁業人，喪失中華民國國籍者。\r\n三、漁業經營之核准，因申請人以詐術或不正當方法取得者。\r\n漁業人經營漁業後，非經敘明正當理由，申報主管機關核准，不得休業達\r\n一年以上，並應於休業終了復業時，申報主管機關備案；未經申報者，視\r\n為未復業。"
		},
		{
			"條號": "第 11-1 條",
			"條文內容": "漁業人經撤銷漁業證照或漁業經營核准之漁船，不得出港。但經向主管機\r\n關重新申請，並取得漁業證照者，不在此限。\r\n漁業人經處分收回漁業證照、限制或停止漁業經營之漁船，於處分期間，\r\n不得出港。\r\n漁船於中央主管機關依第十條第一項或第十一條第一項規定處分前已出港\r\n，或違反前二項規定出港者，中央主管機關應命其限期返港。\r\n漁船違反第一項及第二項規定出港者，中央主管機關得委託海岸巡防機關\r\n，採取適當措施制止其出港或命其立即返港；抗拒者，得使用強制力為之\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "為維持漁船作業秩序及航行作業安全，中央主管機關應訂定漁船船員管理\r\n規則。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關為漁業結構調整之目的，得設漁業諮詢委員會，由專家學者、漁\r\n業團體、政府有關機關人員組成。漁業諮詢委員會之組成、任務及運作，\r\n應符合中央主管機關之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關應按漁業種類，分別規定漁場設施、採捕、養殖方法、漁具及其\r\n他必要事項，並公告之。"
		},
		{
			"編章節": "第 二 章 漁業權漁業"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法所稱漁業權如左：\r\n一、定置漁業權：係指於一定水域，築磯、設柵或設置漁具，以經營採捕\r\n    水產動物之權。\r\n二、區劃漁業權：係指區劃一定水域，以經營養殖水產動植物之權。\r\n三、專用漁業權：係指利用一定水域，形成漁場，供入漁權人入漁，以經\r\n    營左列漁業之權：\r\n (一) 採捕水產動植物之漁業。\r\n (二) 養殖水產動植物之漁業。\r\n (三) 以固定漁具在水深二十五公尺以內，採捕水產動物之漁業。\r\n前項專用漁業權之申請人，以漁會或漁業生產合作社為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法所稱入漁權，係指在專用漁業權之範圍內經營漁業之權。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "主管機關應依據漁業生產資源，參考礦產探採、航行、水利、環境保護及\r\n其他公共利益，對公共水域之漁業權漁業作整體規劃，並擬訂計畫，每年\r\n定期公告，接受申請。\r\n前項計畫，得視實際需要予以調整，並公告之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "定置及區劃漁業權核准之優先順序如左：\r\n一、漁場所在地鄉 (鎮、市、區) 之漁業人或漁業從業人。\r\n二、漁場所在地鄉 (鎮、市、區) 之漁會或漁業生產合作社。\r\n三、漁場所在地直轄市或縣 (市) 之漁業人或漁業從業人。\r\n四、漁場所在地直轄市或縣 (市) 之漁會或漁業生產合作社。\r\n五、漁場所在地鄉 (鎮、市、區) 之非漁業人或非漁業從業人。\r\n六、漁場所在地直轄市或縣 (市) 之非漁業人或非漁業從業人。\r\n七、其他直轄市或縣 (市) 之漁業人或漁業從業人。\r\n八、其他直轄市或縣 (市) 之非漁業人或非漁業從業人。\r\n漁業權期間屆滿前，漁業人申請繼續經營者，免受前項優先順序之限制。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經核准經營專用漁業權之漁會或漁業生產合作社應訂定入漁規章，並報請\r\n主管機關核定。\r\n非漁會會員或非漁業生產合作社社員之入漁，應另以契約約定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "漁業權視為物權，除本法規定者外，準用民法關於不動產物權之規定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "漁業權之設定、取得、變更及喪失，非經登記不生效力。\r\n主管機關對於定置、區劃或專用漁業權，依第十條、第十一條及第二十九\r\n條之規定為處分時，應同時為有關漁業權之登記。\r\n主管機關辦理漁業權登記時，得向申請人收取登記費；其登記規則及費額\r\n，由中央主管機關定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "因漁業權涉訟，依不動產所在地而定其法院管轄者，以與漁場最近沿岸所\r\n屬之直轄市或縣 (市) 為不動產所在地。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "專用漁業權，除供入漁外，不得為他項權利或法律行為之標的。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "定置漁業權及區劃漁業權，除繼承、讓與、抵押外，不得為他項權利或法\r\n律行為之標的。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "前條漁業權，非經主管機關核准，不得設定抵押；除強制執行外，非經主\r\n管機關核准，不得讓與。\r\n前項強制執行及讓與之承受人，以漁業人或漁業從業人為優先。\r\n設定抵押者，其定著於該漁場之工作物，除契約別有訂定外，視為屬於抵\r\n押權設定標的。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "漁業權非經該核准主管機關許可，不得合併或分割。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "定置漁業權、區劃漁業權或入漁權之共有人，非經應有部分三分之二以上\r\n之其他共有人之同意，不得處分其應有部分。\r\n前項規定，於公同共有準用之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "漁業權存續期間如左：\r\n一、定置漁業權五年。\r\n二、區劃漁業權五年。\r\n三、專用漁業權十年。\r\n前項期間屆滿時，漁業權人得優先重行申請。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "有左列各款情形之一者，主管機關得變更或撤銷其漁業權之核准，或停止\r\n其漁業權之行使：\r\n一、國防之需要。\r\n二、土地之經濟利用。\r\n三、水產資源之保育。\r\n四、環境保護之需要。\r\n五、船舶之航行、碇泊。\r\n六、水底管線之舖設。\r\n七、礦產之探採。\r\n八、其他公共利益之需要。\r\n主管機關為前項處分前，應先公告，並通知各該有關之漁業人。\r\n因第一項之處分致受損害者，應由目的事業主管機關或由請求變更、撤銷\r\n、停止者，協調予以相當之補償；協調不成時，由中央主管機關決定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "入漁權，除繼承及讓與外，不得為他項權利或法律行為之標的。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "入漁權之存續期間未經訂定者，與專用漁業權之存續期間同。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "專用漁業權人得向其入漁權人收取入漁費，其數額在入漁規章或契約內定\r\n之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "漁業權人於左列事項有必要時，經徵得土地所有人及使用人之同意，得使\r\n用其土地或限制其竹、木、土、石等之除去：\r\n一、建設漁場之標識。\r\n二、建設或保存漁場上必要之標識。\r\n三、建設有關漁業權之信號或其他必要之設備。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "因從事漁業之測量、實地調查或為前條各款之設施，經徵得土地所有人及\r\n使用人之同意，得進入其土地內，或除去其障礙物。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "前二條情形無法取得同意且有必要時，得申報主管機關許可後為之。主管\r\n機關許可時應辦理公告，並通知該土地所有人及使用人；其因此所生之損\r\n害，由申請人予以相當之補償。"
		},
		{
			"編章節": "第 三 章 特定漁業"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本法所稱特定漁業，係指以漁船從事主管機關指定之營利性採捕水產動植\r\n物之漁業。\r\n前項指定之範圍，包括漁業種類、經營期間及作業海域，並應於漁業證照\r\n載明。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "有左列各款情形之一者，主管機關得對各特定漁業之漁船總船數、總噸數\r\n、作業海域、經營期間及其他事項，予以限制：\r\n一、水產資源之保育。\r\n二、漁業結構之調整。\r\n三、國際漁業協定或對外漁業合作條件之限制。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "依前條規定對各特定漁業之漁船總船數予以限制，須減少已核准之漁船數\r\n量時，由該項漁業之漁業團體協調業者辦理，並由繼續經營之漁業人給予\r\n被限制者補償。但受限制漁船得改營其他漁業者，得不予補償。無從協調\r\n時，由主管機關調處之；調處不成，由主管機關決定之。\r\n前項限制，如係撤銷其漁業經營，並註銷漁業證照者，主管機關予以相當\r\n之補償。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 39-1 條",
			"條文內容": "漁業人之漁船經中央主管機關核准作業之海域範圍，含有受海盜或非法武\r\n力威脅高風險海域者，該漁業人得僱用私人海事保全公司提供之私人武裝\r\n保全人員。\r\n前項漁業人應逐船檢附相關文件，事先報請中央主管機關備查，並由中央\r\n主管機關轉知內政部、財政部、行政院海岸巡防署。\r\n漁業人應令其僱用非本國籍之私人武裝保全人員及其持有或使用之槍砲、\r\n彈藥、刀械，在國外登（離）船，並不得進入已報請備查受保護漁船以外\r\n之中華民國領域。\r\n第一項之受威脅高風險海域，由中央主管機關公告之。\r\n第二項報請備查之程序、應檢附之漁業登記證照、僱用計畫、保險計畫等\r\n文件、私人武裝保全人員及其持有或使用之槍砲、彈藥、刀械於漁船上之\r\n管理、使用紀錄及其他應遵行事項之辦法，由中央主管機關定之。\r\n中央主管機關應統一蒐集私人海事保全公司之相關資訊，以供漁業人參考\r\n。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 40-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 40-2 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 四 章 娛樂漁業"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本法所稱娛樂漁業，係指提供漁船，供以娛樂為目的者，在水上或載客登\r\n島嶼、礁岩採捕水產動植物或觀光之漁業。\r\n前項經營娛樂漁業之漁業人，應向主管機關申領執照後，始得營業。\r\n主管機關核准娛樂漁業之經營期間，最長為五年。但不得超過船舶檢查及\r\n保險之有效期間。\r\n第二項之漁業人如需繼續經營，應於執照有效期間屆滿前三個月申請換照\r\n。\r\n第二項娛樂漁業執照之申請、變更、廢止、換發及應記載事項之辦法，由\r\n中央主管機關定之。"
		},
		{
			"條號": "第 41-1 條",
			"條文內容": "專營或兼營娛樂漁業漁船之檢查、丈量、核定乘客定額、適航水域及應遵\r\n守事項，應依航政機關有關客船或載客小船規定辦理。\r\n娛樂漁業漁船搭載乘客不得超過依前項核定之乘客定額，並不得在依前項\r\n核定適航水域以外之水域搭載乘客。"
		},
		{
			"條號": "第 41-2 條",
			"條文內容": "經營娛樂漁業之漁業人應依中央主管機關所定保險金額，投保責任保險，\r\n並為乘客投保傷害保險。\r\n前項傷害保險之受益人，以被保險人本人或其法定繼承人為限，並不受保\r\n險法第一百三十五條準用第一百零五條、第一百零七條規定之限制。\r\n第一項保險期間屆滿時，漁業人應予以續保。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "娛樂漁業進入專用漁業權之範圍內者，應取得專用漁業權人之許可，並遵\r\n守其所訂之規章；專用漁業權人無正當理由，不得拒絕。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "娛樂漁業之活動項目、採捕水產動植物之方法、出海時限、活動區域、漁\r\n船數、漁船噸位數及長度、漁船進出港流程、漁船幹部船員或駕駛人之資\r\n格及其他應遵守事項之辦法，由中央主管機關定之。"
		},
		{
			"編章節": "第 五 章 保育與管理"
		},
		{
			"條號": "第 44 條",
			"條文內容": "主管機關為資源管理及漁業結構調整，得以公告規定左列事項：\r\n一、水產動植物之採捕或處理之限制或禁止。\r\n二、水產動植物或其製品之販賣或持有之限制或禁止。\r\n三、漁具、漁法之限制或禁止。\r\n四、漁區、漁期之限制或禁止。\r\n五、妨害水產動物回游路徑障礙物之限制或除去。\r\n六、投放或遺棄有害於水產動植物之物之限制或禁止。\r\n七、投放或除去水產動植物繁殖上所需之保護物之限制或禁止。\r\n八、水產動植物移植之限制或禁止。\r\n九、其他必要事項。\r\n違反前項第四款至第九款規定之一者，應由該公告機關處分。\r\n直轄市、縣（市）主管機關依第一項規定公告前，應報由中央主管機關核\r\n定之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "為保育水產資源，主管機關得指定設置水產動植物繁殖保育區。\r\n水產動植物繁殖保育區之設置，由直轄市主管機關核定，或由縣 (市) 主\r\n管機關提具該保育區之管理計畫書，報中央主管機關核定後公告之；其涉\r\n及二省 (市) 以上者，應報由中央主管機關核定之。\r\n保育區之管理，應由管轄該保育區之直轄市或縣 (市) 主管機關負責。但\r\n該水域跨越二縣 (市) 、二省 (市) 以上，或管轄不明時，由中央主管機\r\n關指定機關管理之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "主管機關為達到水產資源保育之目的，得對特定漁業種類，實施漁獲數量\r\n、作業狀況及海況等之調查。\r\n主管機關實施前項調查時，得要求漁業人或漁業從業人，提出漁獲數量、\r\n時期、漁具、漁法及其他有關事項之報告，該漁業人或漁業從業人不得拒\r\n絕。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 48 條",
			"條文內容": "採捕水產動植物，不得以左列方法為之：\r\n一、使用毒物。\r\n二、使用炸藥或其他爆裂物。\r\n三、使用電氣或其他麻醉物。\r\n為試驗研究目的，經中央或直轄市主管機關許可者，不受前項之限制。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "主管機關得派員至漁業人之漁船、漁業權漁場、陸上魚塭或其他有關場所\r\n，檢查其漁獲物、漁具、簿據及其他物件，並得詢問關係人；海岸巡防機\r\n關得依其職掌派員至漁業人之漁船檢查及詢問關係人。關係人均不得規避\r\n、妨礙或拒絕。\r\n為前項檢查發現有關於漁業犯罪之情事，不及即時洽請司法機關為搜索或\r\n扣押之處置時，得將其漁船、漁獲物或其他足以證明犯罪事實之物件，暫\r\n予扣留；發現其他違反本法情事，得將其漁獲物、漁具及其他物件，先予\r\n封存。\r\n為前項暫予扣留或封存時，應有該漁船或該場所之管理人員或其他公務員\r\n在場作證；暫予扣留或封存物件時，應開列清單。\r\n主管機關或海岸巡防機關依第二項為暫予扣留後，應即時洽請司法機關為\r\n搜索或扣押之處置，並交付暫予扣留之物。\r\n第一項人員於執行檢查時，應提示身分證明及指定檢查範圍之機關證件；\r\n其未經提示者，被檢查人得拒絕之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "漁業人對於作業地區、漁場或採捕、養殖方法遇有爭執時，得申請該管主\r\n管機關調處。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "同一漁場有多種漁法採捕時，主管機關得徵詢漁業人意見，訂定作業規範\r\n。"
		},
		{
			"編章節": "第 六 章 漁業發展"
		},
		{
			"條號": "第 52 條",
			"條文內容": "為融通漁業資金，主管機關應會同有關機關，洽由金融機構，辦理各種漁\r\n業貸款。\r\n金融主管機關及漁業主管機關，於必要時得核准設立漁業金融機構。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "為策進漁業投資，保障漁業安全，主管機關應協調有關機關舉辦各種漁業\r\n保險，或委託漁民團體，或洽由公民營保險機構辦理之。"
		},
		{
			"條號": "第 53-1 條",
			"條文內容": "為維護漁民生命財產安全，主管機關得就漁船海難救護互助、遭難漁民與\r\n漁船救助、獎勵動力漁船所有人及漁民海上作業保險等相關事項，訂定辦\r\n法辦理之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "為保障漁業安全及維持漁區秩序，主管機關應辦理左列事項：\r\n一、興建及維護漁港與漁業公共設施。\r\n二、配置巡護船隊，實施救護、巡緝及護漁工作。\r\n三、設置漁業通訊電臺。\r\n四、設置信號臺、標識桿及氣象預報系統等安全設備。\r\n五、訂定漁場及漁船作業應行遵守及注意事項。\r\n六、應請國防部及有關單位給予必要之協助及保護。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "有左列各款情形之一者，主管機關得予獎勵：\r\n一、改良設備，有益於漁業安全及救護者。\r\n二、改進漁船、漁具、漁法或水產品加工方法，著有成績者。\r\n三、興辦水產教育，或從事水產研究，著有成績者。\r\n四、開發水產資源，有利於漁業發展者。\r\n五、其他對於漁業發展有重大貢獻者。\r\n前項獎勵辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "為促進漁業發展，政府應設置漁業發展基金；其基金數額，由主管機關報\r\n經行政院核定後，編列預算撥充之。\r\n漁業發展基金之收支、保管及運用辦法，由行政院定之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "為因應漁產品價格波動，穩定漁產品產銷，主管機關得採取適當輔導措施\r\n，維護價格穩定及產業永續發展。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "進口漁業生產所必需之漁船、漁具及漁業資材，為國內尚未生產或生產不\r\n足者，免徵或減徵關稅。漁業試驗研究機關進口試驗研究所必需之用品，\r\n免徵關稅。\r\n前項減免項目及標準，由行政院訂定發布之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "漁業動力用油，免徵貨物稅。漁業動力用油優惠油價標準，由行政院定之\r\n。"
		},
		{
			"條號": "第 59-1 條",
			"條文內容": "為鼓勵漁民自願性休漁及獎勵漁民遵守中央主管機關依第三十七條或第四\r\n十四條所定每年二個月以上之禁漁期，中央主管機關每年應編列漁船年度\r\n自願性休漁及禁漁獎勵金。\r\n前項自願性休漁及禁漁期間之獎勵，其申請資格、條件、應備文件、程序\r\n、期限、獎勵金額、核給方式、廢止條件及其他應遵行事項之辦法，由中\r\n央主管機關定之。"
		},
		{
			"編章節": "第 七 章 罰則"
		},
		{
			"條號": "第 60 條",
			"條文內容": "違反第四十八條第一項各款規定之一者，處一年以上五年以下有期徒刑、\r\n拘役或併科新臺幣十五萬元以下罰金。\r\n違反主管機關依第四十四條第一項第一款、第二款所為之公告事項者，處\r\n三年以下有期徒刑、拘役或科或併科新臺幣十五萬元以下罰金。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "違反主管機關依第四十四條第一項第三款所為之漁具、漁法之限制或禁止\r\n公告事項者，處六月以下有期徒刑、拘役或科或併科新臺幣三萬元以下罰\r\n金。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "有左列各款情事之一者，處拘役或科新臺幣十五萬元以下罰金：\r\n一、塗改漁船船名或統一編號者。\r\n二、遷移、污損或毀滅漁場、漁具之標識者。\r\n三、私設欄柵、建築物或任何漁具，以斷絕魚類之回游路徑者。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "法人之代表人、法人或自然人之代理人、受雇人或其他從業人，因執行業\r\n務犯第六十條至第六十二條之罪者，除依各該條規定處罰其行為人外，對\r\n該法人或自然人亦科以各該條之罰金。"
		},
		{
			"條號": "第 63-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 63-2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 64 條",
			"條文內容": "有下列情事之一者，處新臺幣三萬元以上三十萬元以下罰鍰：\r\n一、違反第六條規定經營漁業。\r\n二、違反主管機關依第二十九條第一項所為之處分。\r\n三、漁業證照逾期未經核准延展，繼續經營漁業。\r\n四、未依第四十一條之一規定檢查、丈量、搭載乘客超過核定之乘客定額\r\n    或在核定適航水域以外之水域搭載乘客。"
		},
		{
			"條號": "第 64-1 條",
			"條文內容": "漁船違反第十一條之一第一項或第二項規定而出港者，處漁業人或所有人\r\n新臺幣六萬元以上三十萬元以下罰鍰。\r\n漁船未依第十一條之一第三項所定期限返港者，處漁業人或所有人新臺幣\r\n六萬元以上三十萬元以下罰鍰，並得按日連續處罰。"
		},
		{
			"條號": "第 64-2 條",
			"條文內容": "漁業人有下列情事之一者，處新臺幣六萬元以上三十萬元以下罰鍰：\r\n一、違反第三十九條之一第二項規定，僱用私人武裝保全人員未事先報請\r\n    中央主管機關備查。\r\n二、違反第三十九條之一第三項規定，所僱用非本國籍之私人武裝保全人\r\n    員及其持有或使用之槍砲、彈藥、刀械，未在國外登（離）船，或進\r\n    入已報請備查受保護漁船以外之中華民國領域。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "有下列情事之一者，處新臺幣三萬元以上十五萬元以下罰鍰：\r\n一、違反依第九條規定所加之限制或所附之條件。\r\n二、違反依第十四條規定公告之事項。\r\n三、違反依第三十六條或依第三十七條規定所指定或限制之事項。\r\n四、違反第四十一條第二項規定未申請執照。\r\n五、違反第四十一條第四項規定未經核准換照而繼續經營娛樂漁業。\r\n六、違反第四十四條第一項第四款至第九款規定公告事項之一。\r\n七、拒絕、規避或妨礙依第四十九條第一項之檢查，或對檢查人員之詢問\r\n    ，無正當理由拒不答覆或為虛偽之陳述。\r\n八、違反依第五十四條第五款訂定之應行遵守及注意事項。\r\n九、違反主管機關依本法發布之命令。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "有左列情事之一者，處新臺幣一萬五千元以上七萬五千元以下罰鍰：\r\n一、違反第十一條第二項規定，未經核准擅自休業達一年以上者。\r\n二、拒絕、規避或妨礙第四十六條第一項之調查，或違反第四十六條第二\r\n    項規定拒不提出報告者。\r\n三、違反依第五十一條所定之作業規範者"
		},
		{
			"條號": "第 67 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 68 條",
			"條文內容": "依第六十四條、第六十五條第一款至第三款、第六款至第八款所為之處罰\r\n，其採捕或載運之漁獲物或漁具，不問屬何人所有，得沒入之。如全部或\r\n一部不能沒入時，追徵其價額。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 69 條",
			"條文內容": "陸上魚塭養殖漁業之登記及管理規則，由直轄市、縣 (市) 主管機關定之\r\n。\r\n直轄市、縣 (市) 主管機關於環境適合發展養殖漁業或現有魚塭集中區域\r\n，得規劃設置養殖漁業生產區；其設置及管理準則，由中央主管機關定之\r\n。\r\n水產動植物涉及基因轉殖者，應完成田間試驗及生物安全評估，始得推廣\r\n利用；其基因轉殖水產動植物田間試驗及繁、養殖管理規則，由中央主管\r\n機關定之。"
		},
		{
			"條號": "第 69-1 條",
			"條文內容": "中華民國與鄰近國家就重疊專屬經濟海域簽訂漁業協定（議），該國家之\r\n漁船及漁業從業人員在協定（議）海域內作業，依該協定（議）規定辦理\r\n。\r\n前項協定（議）規定，由中央主管機關公告，並刊登政府公報。"
		},
		{
			"條號": "第 69-2 條",
			"條文內容": "自中華民國九十八年一月一日起至本法中華民國一百零四年一月二十二日\r\n修正生效之日止，漁業人僱用之外國籍漁船船員未領有全民健康保險憑證\r\n之期間，不受全民健康保險法第九條之限制。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "本法自公布日施行。但中華民國一百零五年七月五日修正之第七條之一、\r\n第三十九條、第四十條、第四十條之一、第四十條之二、第六十三條之一\r\n、第六十三條之二及第六十八條條文，自公布後六個月施行。"
		}
	]
}