{
	"pcode": "M0050070",
	"type": "命令",
	"title": "養殖漁業生產區設置及管理準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050070",
	"category": [
		"行政",
		"行政院農業委員會",
		"漁業目"
	],
	"lastUpdate": "20210427",
	"isTranslated": false,
	"history": [
		"中華民國一百十年四月二十七日行政院農業委員會農漁字第 1101346714A 號令訂定發布全文 13 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依漁業法第六十九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "直轄市、縣（市）主管機關就轄區內符合下列條件者，得規劃設置為養殖漁業生產區（以下簡稱生產區）：\r\n一、土地經容許作水產養殖使用。\r\n二、具有適當水源。\r\n三、區內水土環境無明顯污染且非位於區域計畫規定之環境敏感地區內。\r\n四、生產區面積須達三十公頃以上，養殖魚塭面積占生產區面積百分之六十以上。但經直轄市、縣（市）主管機關評估區內環境適合發展養殖漁業者，不在此限。"
		},
		{
			"number": 300,
			"content": "直轄市、縣（市）主管機關規劃設置生產區時，應調查轄區現有魚塭之土地所有權人、土地及水源等現況，並得請有關機關提供調查所需資料，且應與有關機關進行會商，必要時得進行勘查。\r\n養殖魚塭土地所有權人或漁民（業）團體，得檢具土地使用清冊、範圍圖、位置圖及其他相關資料，送當地直轄市、縣（市）主管機關納入調查規劃。"
		},
		{
			"number": 400,
			"content": "直轄市、縣（市）主管機關規劃設置生產區，應擬具生產區規劃書，刊登於地方政府公報、網站，及於當地鄉（鎮、市、區）公所公開展覽三十日，並辦理公開說明會。\r\n前項生產區規劃書，應包括下列內容及資料：\r\n一、名稱及規劃目的。\r\n二、位置及範圍示意圖：五千分之一像片基本圖及五千分之一以下之地籍圖謄本，並標繪出生產區範圍。\r\n三、生產區內土地使用清冊。\r\n四、生產區總面積及現有魚塭面積。\r\n五、生產區現況分析：應包括生產區內土地使用現況說明、近三年地下水位與地層下陷情形、現有供水及排水情形及現有養殖產業之運作情形。\r\n六、養殖計畫：應包括未來產業運作之規劃、需水量推估、不足水源及新水源開發計畫、生產區排水系統規劃及對既有排水系統影響評估。\r\n七、生產區管理規劃。\r\n八、其他有關生產區事項。\r\n第一項公開展覽期間，任何人得以書面提供意見，並載明姓名或名稱、聯絡方式及地址；其以言詞為之者，受理機關應作成紀錄，並向提供意見者朗讀或使其閱覽後，請其簽名或蓋章。\r\n直轄市、縣（市）主管機關應於公開展覽期滿之日起三十日內，完成公開說明會紀錄及彙整相關意見。\r\n直轄市、縣（市）主管機關應召開審查會議審查生產區規劃書，並會商中央主管機關及其他相關機關（單位）；審查時並應審酌前項之會議紀錄及相關意見。\r\n前項審查通過，由直轄市、縣（市）主管機關公告生產區範圍，並送中央主管機關備查。"
		},
		{
			"number": 500,
			"content": "經公告設置之生產區有下列情形之一者，直轄市、縣（市）主管機關得依職權或漁民（業）團體建議，修正生產區範圍：\r\n一、部分土地因災害流失、環境污染，或有其他不適合繼續供魚塭養殖使用須劃出。\r\n二、土地有其他利用需要須劃出。\r\n三、互為毗鄰之魚塭或生產區，因產銷運作或產業需要須劃入。\r\n直轄市、縣（市）主管機關依前項規定修正生產區範圍，應擬具修正生產區規劃書，規劃書應包括下列內容及資料：\r\n一、五千分之一像片基本圖及五千分之一以下之地籍圖謄本，並標繪出生產區範圍及修正劃出或劃入之土地範圍。\r\n二、修正前後生產區總面積與及魚塭面積。\r\n三、劃出或劃入區域之土地使用清冊。\r\n四、生產區經營管理單位意見說明。\r\n修正生產區規劃書之程序，準用前條第一項、第三項至第六項規定。"
		},
		{
			"number": 600,
			"content": "經公告設置之生產區土地有前條第一項第一款或第二款之情形，經直轄市、縣（市）主管機關邀集土地所有權人及利害關係人，並會商中央主管機關及其他機關（單位）召開審查會議，經評估有全區不適合繼續供魚塭養殖使用之情形，直轄市、縣（市）主管機關應公告廢止生產區，並送中央主管機關備查。"
		},
		{
			"number": 700,
			"content": "生產區內之農業用地涉及休閒農業、綠能及養殖產、製、儲、銷等利用者，應依相關法令規定辦理。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關為輔導生產區發展，得編列預算，辦理下列公共設施之設置、管理及維護工作：\r\n一、養殖漁業進、排水設施。\r\n二、海水引水設施及取得水權所需之淡水引水設施。\r\n三、其他與養殖漁業有關之公共設施。\r\n直轄市、縣（市）主管機關得依規費法訂定收費標準，向前項第二款設施使用者收取費用。\r\n直轄市、縣（市）主管機關辦理第一項工作，中央主管機關得予補助，補助額度應考量生產區面積規模、養殖物種經濟獲益、養殖公共設施建置效益及第十一條之考核結果等予以分級補助。"
		},
		{
			"number": 900,
			"content": "直轄市、縣（市）主管機關為促進生產區發展，得編列預算，輔導推動下列生產區事務：\r\n一、生產技術研發及推廣。\r\n二、生產區內生產標準作業規範。\r\n三、產銷履歷、有機水產品或國際認驗證制度。\r\n四、生產區水產品開發。\r\n五、建立共同品牌、運銷通路及行銷模式。\r\n六、建立生產區水產品契作、產銷媒合制度及產銷資訊平台。\r\n七、生產區發展休閒漁業。\r\n八、其他生產區發展需要之事項。"
		},
		{
			"number": 1000,
			"content": "直轄市、縣（市）主管機關就下列事項，得委託漁民（業）團體或委辦鄉（鎮、市、區）公所辦理：\r\n一、生產區之行政管理。\r\n二、第八條第一項所列公共設施之功能定期檢查、維護及營運管理。\r\n依前項第二款規定接受直轄市、縣（市）主管機關委託辦理生產區公共設施功能定期檢查、維護及營運管理之漁民（業）團體，應擬具營運管理計畫，報經直轄市、縣（市）主管機關審查核定後實施。"
		},
		{
			"number": 1100,
			"content": "中央主管機關辦理生產區考核作業，應每二年至少辦理一次，必要時得委由專業機構辦理。\r\n前項考核以一百分為滿分，其項目如下：\r\n一、生產區管理業務及事務推動績效。\r\n二、軟硬體設施維運及管理。\r\n三、營運管理計畫執行。\r\n四、財務收支管理。\r\n五、其他與生產區有關事項。\r\n直轄市、縣（市）轄區內之生產區經考核八十五分以上者，中央主管機關得優先補助；未滿七十分者，中央主管機關得通知直轄市、縣（市）主管機關限期改善；屆期未改善或經再次考核仍未滿七十分者，得降低補助比率。"
		},
		{
			"number": 1200,
			"content": "本準則施行前經中央主管機關核定之生產區，視同依本準則公告設置之生產區，其修正、廢止與生產區之管理、輔導及考核，依第五條至前條規定辦理。"
		},
		{
			"number": 1300,
			"content": "本準則自發布日施行。"
		}
	]
}