{
	"pcode": "M0050059",
	"type": "命令",
	"title": "鮪延繩釣漁船赴印度洋作業管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0050059",
	"category": [
		"行政",
		"行政院農業委員會",
		"漁業目"
	],
	"lastUpdate": "20200319",
	"isTranslated": true,
	"english": "Regulations for Tuna Longline Fishing Vessels Proceeding to the Indian Ocean for Fishing Operation",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一  印度洋範圍示意圖.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一之一  南印度洋漁業協定海域示意圖.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二  大目鮪漁區範圍示意圖.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三  油魚漁區範圍示意圖.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四  長鰭鮪漁區範圍示意圖.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五  小釣船之作業漁區範圍示意圖.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六  大釣船作業申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件七  小釣船作業申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件八  我國籍運搬船作業申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件九  漁船標誌之標識字體高度與寬度及顏色規格.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十  海龜除鉤器（de-hooker，左）及手抄網（scoop net，右）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十一  IOTC  1206  降低延繩釣漁業意外混獲海鳥之決議.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十二  漁船船位及作業資訊回報傳真表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十三  鮪延繩釣漁船於我國及印度洋可卸魚及港內轉載之港口.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十四  運搬船申請從事港內轉載或海上應檢具資料.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十五  漁船轉載漁獲申報表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十六  IOTC 轉載確認書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十七  遠洋漁船漁獲物卸魚預報表／聲明書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十七之一  遺失或丟棄漁具通報表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十七之二  深海鯊種名冊.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十七之三  漁船進出南印度洋協定海域通報表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十七之四  漁船海上移轉預報表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十七之五  漁船海上移轉確認書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件十八  漁獲物處理後魚體重量轉換成全魚重量之轉換係數.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零六年一月二十日行政院農業委員會農漁字第 1061332058 號令訂定發布全文 73 條；並自一百零六年一月二十日施行",
		"中華民國一百零七年一月三十日行政院農業委員會農漁字第 1061339855 號令修正發布第 7、14、17、18、24～26、28～31、33、34、36～38、44～47、48、54、56～58、60、61～63、65、66、69、73 條條文及第 21 條條文附件十 、 第 22 條條文附件十一；增訂第 47-1、61-1、72-1 條條文；並自發布日施行",
		"中華民國一百零八年四月十八日行政院農業委員會農漁字第 1081333642 號令修正發布第 6、13、17、27、29～31、38、39、42～45、49、57、61-1、63 條條文及第 48 條條文附件十三 、 第 60 條條文附件十六 、 第 61 條條文及第 62 條條文附件十七；增訂第 37-1 條條文",
		"中華民國一百零九年三月十九日行政院農業委員會農漁字第 1091333111 號令修正發布第 2～4、7、8、11、25～27、29～31、39、54 條條文；增訂第 24-1、67-1～67-4 條條文及第十章之一章名"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "作業許可之申請及核定",
			"start": 700,
			"end": 1500
		},
		{
			"type": "章",
			"number": 300,
			"title": "漁船及漁具標識",
			"start": 1600,
			"end": 1900
		},
		{
			"type": "章",
			"number": 400,
			"title": "漁具、漁撈方法及混獲忌避措施",
			"start": 2000,
			"end": 2200
		},
		{
			"type": "章",
			"number": 500,
			"title": "漁獲數量限制或配額",
			"start": 2300,
			"end": 3200
		},
		{
			"type": "章",
			"number": 600,
			"title": "漁船船位回報管理",
			"start": 3300,
			"end": 3701
		},
		{
			"type": "章",
			"number": 700,
			"title": "漁撈日誌及漁獲通報",
			"start": 3800,
			"end": 4500
		},
		{
			"type": "章",
			"number": 800,
			"title": "鯊魚漁獲物處理",
			"start": 4600,
			"end": 4701
		},
		{
			"type": "章",
			"number": 900,
			"title": "轉載或卸魚港口之指定及管理",
			"start": 4800,
			"end": 6400
		},
		{
			"type": "章",
			"number": 1000,
			"title": "作業觀察或檢查",
			"start": 6500,
			"end": 6700
		},
		{
			"type": "章",
			"number": 1001,
			"title": "南印協定海域作業漁船",
			"start": 6701,
			"end": 6704
		},
		{
			"type": "章",
			"number": 1100,
			"title": "高風險漁船特別管理措施",
			"start": 6800,
			"end": 7000
		},
		{
			"type": "章",
			"number": 1200,
			"title": "附則",
			"start": 7100,
			"end": 7300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依遠洋漁業條例（以下簡稱本條例）第六條第二項、第十條第二項\r\n、第十一條第三項及第二十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、鮪延繩釣漁船：指以延繩釣漁具從事捕撈作業，並以鮪魚、旗魚、鯊\r\n    魚、鰹魚或鬼頭刀等高度洄游魚類種群為主要漁獲種類之漁船。\r\n二、印度洋：自南非南岸沿東經二十度向南至其與南緯四十五度交會點，\r\n    再沿南緯四十五度向東至其與東經八十度交會點，再沿東經八十度向\r\n    南至其與南緯五十五度交會點，再沿南緯五十五度向東至其與東經一\r\n    百五十度之交會點，再沿東經一百五十度向北至其與澳大利亞海岸線\r\n    交接處，再向西沿著澳大利亞海岸線至其北部海岸線與東經一百二十\r\n    九度交接處，再沿著東經一百二十九度向北至其與南緯八度交會點，\r\n    再沿著南緯八度向西至其與東經一百一十三度二十八分交會點，再沿\r\n    著東經一百一十三度二十八分向北至南緯八度二十三分與爪哇南部海\r\n    岸線交接，再向西沿著爪哇與蘇門答臘海岸線，再沿著蘇門答臘東部\r\n    海岸線向南進入麻六甲海峽，至蘇門答臘東部海岸線與北緯二度三十\r\n    分交接處，再沿著北緯二度三十分向東至與馬來半島海岸線交接處，\r\n    再沿著北緯二度三十分之馬來半島西部海岸線向北，再沿著海岸線至\r\n    南非南岸與東經二十度交會處；其示意圖如附件一。\r\n三、南印度洋漁業協定海域（以下簡稱南印協定海域）：自北緯十度之非\r\n    洲大陸起，向東沿北緯十度至與東經六十五度交會點，再向南沿東經\r\n    六十五度至與赤道交會點，再向東沿赤道至與東經八十度交會點，再\r\n    向南沿東經八十度至與南緯二十度交會點，再向東沿南緯二十度至澳\r\n    大利亞，再向南沿著澳大利亞海岸線至與東經一百二十度交會點，再\r\n    向南沿東經一百二十度至與南緯五十五度交會點，再向西沿南緯五十\r\n    五度至與東經八十度交會點，再向北沿東經八十度至與南緯四十五度\r\n    交會點，再向西沿南緯四十五度至與東經三十度交會點，再向北沿東\r\n    經三十度至非洲大陸。但不包括各國之管轄海域；其示意圖如附件一\r\n    之一。\r\n四、公正第三方：指經主管機關認可之下列機構之一：\r\n（一）日本地區：\r\n      1.日本新檢株式社。\r\n      2.日本海事檢定協會。\r\n（二）日本以外地區：取得財團法人全國認證基金會（TAF）品質管理系統\r\n      認證之驗證機構。\r\n五、運搬船：指從事漁獲運搬業務，將鮪延繩釣漁船之漁獲物轉移至己船\r\n    ，並運搬至港口之下列船舶：\r\n（一）我國籍運搬船：領有我國漁業證照之漁獲物運搬船。\r\n（二）非我國籍運搬船：貨櫃輪以外，領有非我國之船籍國有效國籍證書\r\n      之漁獲物運搬船。"
		},
		{
			"number": 300,
			"content": "漁船赴印度洋從事捕撈鮪魚、旗魚、鯊魚、鰹魚或鬼頭刀等高度洄游魚類\r\n種群者，以總噸位二十以上之鮪延繩釣漁船為限。\r\n鮪延繩釣漁船捕撈南方黑鮪者，並應依南方黑鮪漁撈作業管理辦法規定辦\r\n理。\r\n漁船未經主管機關許可，不得於南印協定海域以油魚為主要漁獲物。\r\n前項所稱以油魚為主要漁獲物，指當航次漁船油魚漁獲量超過總漁獲量百\r\n分之五十。"
		},
		{
			"number": 400,
			"content": "總噸位一百以上之鮪延繩釣漁船（以下簡稱大釣船），於印度洋之作業漁\r\n區區分如下：\r\n一、大目鮪漁區：南緯三十度以北之印度洋。但不包括自肯亞東岸沿南緯\r\n    四度向東延伸至其與東經四十四度交會處，再向東北方延伸至北緯零\r\n    度（赤道）、東經四十九度交會處，再延伸至北緯十五度、東經六十\r\n    一度交會處，再沿北緯十五度向西至葉門東岸以西之海盜頻繁活動區\r\n    域；其示意圖如附件二。\r\n二、油魚漁區：南緯三十度以南、東經六十五度以西之印度洋；其示意圖\r\n    如附件三。\r\n三、長鰭鮪漁區：東經七十五度以西，南緯十五度以南，及東經七十五度\r\n    以東，南緯十度以南之印度洋；其示意圖如附件四。\r\n總噸位二十以上未滿一百之鮪延繩釣漁船（以下簡稱小釣船），於印度洋\r\n之作業漁區為除前項第一款但書之海盜頻繁活動區域以外之印度洋；其示\r\n意圖如附件五。\r\n小釣船於每年四月至九月期間，不得進入南緯二十八度以南、東經六十五\r\n度以東之印度洋作業。\r\n鮪延繩釣漁船應於經主管機關許可之作業漁區內作業，不得逾越漁區範圍\r\n。"
		},
		{
			"number": 500,
			"content": "鮪延繩釣漁船赴印度洋作業，依漁船噸位、漁獲物種類及作業型態，區分\r\n作業組別如下：\r\n一、大釣船：\r\n（一）大目鮪組：以大目鮪為主要漁獲物。\r\n（二）長鰭鮪組：以長鰭鮪為主要漁獲物。\r\n二、小釣船：\r\n（一）冷凍黃鰭鮪組：漁船具備冷凍設施，其單船大目鮪配額較一般組單\r\n      船大目鮪配額高。\r\n（二）一般組：未有特定之主要漁獲物種類。"
		},
		{
			"number": 600,
			"content": "印度洋作業之鮪延繩釣漁船船數，其限額如下：\r\n一、大釣船：\r\n（一）大目鮪組漁船：以一百五十三艘為限。\r\n（二）長鰭鮪組漁船：以三十七艘為限。\r\n二、小釣船：\r\n（一）冷凍黃鰭鮪組漁船：以五十艘為限。\r\n（二）一般組漁船：以三百五十艘為限。"
		},
		{
			"number": 700,
			"content": "經營者申請所屬漁船次年度赴印度洋作業許可，應依漁船類型及作業組別\r\n分別填具申請書，並檢附下列文件；其申請書格式如附件六至附件八：\r\n一、有效期限內之特定漁業證照影本；證照影本應有國際海事組織（IMO）\r\n    船舶識別號碼。\r\n二、最近五年內拍攝之下列彩色漁船照片及其電子檔；照片應能清楚辨識\r\n    中英文船名及國際識別編號，其尺寸為六英吋乘以八英吋：\r\n（一）呈現左、右船舷之完整全長及結構特徵之照片各一張。\r\n（二）從船艏及船艉拍攝之照片各一張。\r\n三、經受託專業機構確認漁船之船位回報器可正常回報船位資料之證明文\r\n    件。\r\n四、經受託專業機構確認漁船之電子漁獲回報系統可正常回報漁獲資料之\r\n    證明文件。"
		},
		{
			"number": 800,
			"content": "申請次年度作業許可之漁船，應符合下列條件之一：\r\n一、大釣船：\r\n（一）大目鮪組：\r\n      1.當年度取得主管機關作業許可之大目鮪組漁船。\r\n      2.承受滅失時為大目鮪組或大目鮪兼營長鰭鮪或黃鰭鮪組之汰建資\r\n        格所新建造之漁船。\r\n（二）長鰭鮪組：\r\n      1.當年度取得主管機關作業許可之長鰭鮪組漁船。\r\n      2.承受滅失時為長鰭鮪組漁船之汰建資格所新建造之漁船。\r\n      3.原經許可在印度洋作業且領有延繩釣漁業執照，並經核准參加對\r\n        外漁業合作經營非鮪延繩釣漁業。\r\n二、小釣船：\r\n（一）冷凍黃鰭鮪組：\r\n      1.當年度取得主管機關作業許可之冷凍黃鰭鮪組漁船。\r\n      2.承受滅失時為冷凍黃鰭鮪組漁船之汰建資格所新建造之漁船。\r\n（二）一般組：\r\n      1.曾取得冷凍黃鰭鮪組或一般組之遠洋作業許可。\r\n      2.承受滅失時為冷凍黃鰭鮪組或一般組漁船之汰建資格所新建造之\r\n        漁船。\r\n申請赴南印協定海域作業且以油魚為主要漁獲物之漁船，應取得當年度赴\r\n印度洋作業許可；其向主管機關提出申請之程序及期限，不受第九條規定\r\n限制。"
		},
		{
			"number": 900,
			"content": "申請漁船次年度作業許可者，應檢具第七條規定之文件，依下列程序及期\r\n限辦理：\r\n一、大釣船之經營者為台灣區遠洋鮪延繩釣漁船魚類輸出業同業公會（以\r\n    下簡稱鮪魚公會）會員者，應於當年十月十五日前向鮪魚公會登記，\r\n    由鮪魚公會依作業組別彙整後，於當年十月三十一日前報送主管機關\r\n    。\r\n二、大釣船之經營者非為鮪魚公會會員者，應於當年十月三十一日前向主\r\n    管機關申請。\r\n三、小釣船之經營者為臺灣鮪延繩釣協會（以下簡稱小釣協會）會員者，\r\n    應於當年十月十五日前向小釣協會登記，由小釣協會依作業組別彙整\r\n    後，於當年十月三十一日前報送主管機關。\r\n四、小釣船之經營者非為小釣協會會員者，應於當年十月三十一日前向主\r\n    管機關申請。\r\n五、我國籍運搬船之經營者，應於當年十月三十一日前向主管機關申請。"
		},
		{
			"number": 1000,
			"content": "申請大目鮪組或長鰭鮪組作業許可之漁船船數，超過各組別之船數限額時\r\n，由鮪魚公會以公開公平方式抽籤排定順序。\r\n申請一般組作業許可之漁船船數，超過船數限額時，由主管機關以公開公\r\n平方式抽籤排定順序。"
		},
		{
			"number": 1100,
			"content": "申請冷凍黃鰭鮪組作業許可之漁船，主管機關應依下列順位排定優先順序\r\n：\r\n一、第一順位：前經主管機關許可為印度洋海域冷凍黃鰭鮪組且未喪失該\r\n    組作業資格之漁船，或承受滅失時為印度洋冷凍黃鰭鮪組鮪延繩釣漁\r\n    船之汰建資格所新建造之漁船。\r\n二、第二順位：前經主管機關許可為太平洋冷凍黃鰭鮪組且未喪失該組作\r\n    業資格之漁船。\r\n三、第三順位：當年度經許可為印度洋一般組之小釣船。\r\n前項申請漁船船數超過船數限額時，由主管機關以公開公平方式抽籤排定\r\n順序。\r\n取得作業許可之冷凍黃鰭鮪組漁船船數，未達當年度船數限額時，除依前\r\n二項規定之順位依次遞補外，主管機關得另行公告受理申請，不受第九條\r\n申請期限規定之限制。"
		},
		{
			"number": 1200,
			"content": "已取得作業許可之大目鮪組漁船經營者，得向主管機關申請當年度赴油魚\r\n漁區作業，不受第九條申請程序及期限限制。"
		},
		{
			"number": 1300,
			"content": "漁船有下列情形之一者，其經營者得檢具第七條規定之文件，向主管機關\r\n申請作業許可，不受第九條申請程序及期限規定之限制：\r\n一、經營者變更。\r\n二、租用他人漁船並取得漁業證照。\r\n三、新船建造完成後取得漁業證照。\r\n四、依漁業法第十一條規定申請核准休業，休業終了復業。\r\n五、因漁業證照屆期，換發漁業證照。\r\n六、經處收回漁業執照處分執行完畢，或罰鍰繳納完畢。\r\n七、取得當年度作業許可之運搬船，申請增加作業洋區。"
		},
		{
			"number": 1400,
			"content": "申請作業許可案件經主管機關審查通過者，核發遠洋漁業作業許可證明書\r\n，許可期間為一年，且不得逾漁業證照有效期限。\r\n遠洋漁業作業許可證明書，應以中英文記載下列事項：\r\n一、證書編號。\r\n二、船名、漁船統一編號、總噸位、漁船全長、漁業種類。\r\n三、經營者姓名或名稱。\r\n四、許可之作業洋區、作業組別、作業漁區、作業期間。\r\n五、國際識別編號。\r\n六、IMO 船舶識別號碼。\r\n經營者應於漁船上放置有效遠洋漁業作業許可證明書影本，以備檢查。"
		},
		{
			"number": 1500,
			"content": "漁船互換作業洋區或作業組別，應申請主管機關許可。\r\n大釣船間互換作業洋區或作業組別，應符合下列規定：\r\n一、二船之經營者均為鮪魚公會會員。\r\n二、二船均有遠洋漁業作業許可證明書，且在有效期限內。\r\n三、轉換為大目鮪組之漁船，應具備超低溫冷凍設施，其經營者並切結願\r\n    意承受原大目鮪組漁船償還減船代償金義務。\r\n四、無收回漁業證照處分尚未執行完畢之情事。\r\n小釣船僅限於太平洋冷凍黃鰭鮪組與印度洋冷凍黃鰭鮪組漁船互換。\r\n漁船經許可互換作業洋區或作業組別者，應提具足資證明已清空漁艙漁獲\r\n物之文件，並繳回原申領之作業許可證明書，始核發互換洋區或組別後之\r\n遠洋漁業作業許可證明書。"
		},
		{
			"number": 1600,
			"content": "漁船船身應標識漁船標誌，其內容至少包括中英文船名、船籍港名、漁船\r\n統一編號及國際識別編號；漁船標誌之字體及字體周邊，應隨時保持清晰\r\n及可辨識之狀態。\r\n漁船於作業或泊港停靠時，應保持其國際識別編號可供其他船舶或飛機由\r\n水面或空中足以清晰辨識之狀態。"
		},
		{
			"number": 1700,
			"content": "漁船之國際識別編號，即其電臺呼號。\r\n漁船標誌，應使用船舶塗料標識，中文船名字體應為正楷中文，其數字得\r\n用阿拉伯數字；英文船名、漁船統一編號及國際識別編號字體應為英文大\r\n寫字母及阿拉伯數字；其標識字體高度與寬度及顏色，應符合附件九之規\r\n格。"
		},
		{
			"number": 1800,
			"content": "漁船標誌位置，應依下列規定辦理：\r\n一、中文船名：應標識於船艏左右兩舷上方及船艉中央或艉部兩舷顯明易\r\n    見之處。\r\n二、英文船名：應標識於船艏左右兩舷上方及船艉中央或艉部兩舷之中文\r\n    船名下方。\r\n三、漁船統一編號：應標識於船艏左右兩舷上方之英文船名下方。\r\n四、漁船國際識別編號：應標識於漁船吃水線以上之船舷兩側及甲板不受\r\n    漁具遮蔽之明顯位置，並應避免標識在船艏、船艉、排水口或可能污\r\n    損之位置。但漁船滿載且標識字體最下緣低於水面者，應標識於漁船\r\n    上層結構體。"
		},
		{
			"number": 1900,
			"content": "鮪延繩釣漁船之漁具應裝設用以確認其作業位置及範圍之旗幟、雷達反射\r\n浮標或其他類似裝置。\r\n前項裝置，應標識漁船統一編號或國際識別編號。"
		},
		{
			"number": 2000,
			"content": "鮪延繩釣漁船航經他國管轄海域時，除與該國有漁業合作者外，應將漁具\r\n收妥，不得有整理漁具或從事漁業之行為。"
		},
		{
			"number": 2100,
			"content": "鮪延繩釣漁船應備有釋放意外捕獲海鳥、海龜之剪線器、除鉤器及手抄網\r\n；其型式如附件十。"
		},
		{
			"number": 2200,
			"content": "鮪延繩釣漁船在印度洋南緯二十五度以南作業，應使用以下三種海鳥忌避\r\n措施中之至少二種，並應將每次作業所採行海鳥忌避措施記錄於電子漁獲\r\n回報系統及漁撈日誌；其措施規格如附件十一：\r\n一、夜間投繩且甲板燈光減至最暗。\r\n二、驅鳥繩。\r\n三、支繩加重。"
		},
		{
			"number": 2300,
			"content": "本條例第十三條第一項第七款所定有配額限制之魚種（以下稱配額限制魚\r\n種），於本辦法指大目鮪及黃鰭鮪。"
		},
		{
			"number": 2400,
			"content": "我國於印度洋之年度漁獲總配額（以未處理之全魚重量計，以下稱配額者\r\n，亦同），及各鮪延繩釣漁船之單船配額，由主管機關依各養護管理措施\r\n公告之。\r\n配額限制魚種之年度漁獲總配額，依下列比率分配予大釣船、小釣船：\r\n一、大目鮪：大釣船百分之八十五點七；小釣船百分之十四點三。\r\n二、黃鰭鮪：大釣船百分之四十三；小釣船百分之五十七。\r\n配額限制魚種漁獲量達第一項年度漁獲總配額百分之九十五，主管機關得\r\n命令鮪延繩釣漁船限期停止捕撈該配額限制魚種。\r\n大釣船或小釣船漁獲量達第二項所分配配額百分之九十五，主管機關得命\r\n令大釣船或小釣船限期停止捕撈該配額限制魚種。\r\n第一項配額使用期間為當年一月一日至十二月三十一日。\r\n當年度我國於印度洋賸餘之漁獲總配額，由主管機關統籌運用。"
		},
		{
			"number": 2401,
			"content": "鮪延繩釣漁船年度單船許可配額上限如下：\r\n一、大目鮪：\r\n（一）大目鮪組漁船：三百三十公噸。\r\n（二）長鰭鮪組漁船：四十公噸。\r\n（三）冷凍黃鰭鮪組漁船：一百公噸。\r\n（四）一般組漁船：三十公噸。\r\n二、黃鰭鮪：\r\n（一）大目鮪組漁船：一百二十公噸。\r\n（二）長鰭鮪組漁船：一百二十公噸。\r\n（三）冷凍黃鰭鮪組漁船：一百十公噸。\r\n（四）一般組漁船：一百十公噸。\r\n前項所稱單船許可配額，指主管機關依本辦法核給之單船配額、受讓、申\r\n請分配與獎勵配額之總和，並扣除該船轉讓、減少及收回之配額。"
		},
		{
			"number": 2500,
			"content": "鮪延繩釣漁船取得當年度作業許可者，始得核給當年度配額。\r\n未取得全年度作業許可者，依許可月數占全年度之比率核給配額。鮪延繩\r\n釣漁船之經營者變更，原經營者所使用配額，超過其許可月數占全年度之\r\n比率時，核給新經營者該船當年度未使用之單船許可配額。\r\n鮪延繩釣漁船有下列情形之一者，主管機關收回當年度未使用之單船許可\r\n配額：\r\n一、船體滅失。\r\n二、漁業證照經主管機關撤銷或廢止。\r\n三、遠洋漁業作業許可經主管機關撤銷或廢止。"
		},
		{
			"number": 2600,
			"content": "鮪延繩釣漁船所捕配額限制魚種之漁獲量，不得超過該船當年度之單船許\r\n可配額；超過者，應減少該船下一次許可之年度配額。\r\n前項配額限制魚種漁獲量達單船許可配額百分之九十者，主管機關得命令\r\n該船限期停止捕撈該配額限制魚種。"
		},
		{
			"number": 2700,
			"content": "鮪延繩釣漁船有下列情形之一者，主管機關依漁船實際作業月數占全年度\r\n之比率核給當年度配額；已核給配額者，依比率收回其配額；當年度無配\r\n額可收回時，應減少該船下一次許可之年度配額：\r\n一、主管機關處分收回漁業證照一個月以上。\r\n二、遭外國政府扣押在港內。\r\n漁船經核准出租對外漁業合作期間，不核給漁獲配額。已核給者，主管機\r\n關依核准對外漁業合作月數占全年度之比率收回當年度配額；當年度無配\r\n額可收回時，應減少該船下一次許可之年度配額。"
		},
		{
			"number": 2800,
			"content": "小釣船不得以大目鮪為主要漁獲對象。\r\n前項所稱以大目鮪為主要漁獲物，指漁船六個月內之大目鮪漁獲量，占該\r\n期間總漁獲量百分之五十以上。"
		},
		{
			"number": 2900,
			"content": "鮪延繩釣漁船依第十五條與其他漁船互換洋區或組別，其後續許可期間之\r\n漁獲配額為對方尚未利用之單船許可配額。但不得超過第二十四條之一第\r\n一項規定上限。"
		},
		{
			"number": 3000,
			"content": "大目鮪組漁船之大目鮪配額，符合下列規定者，得由鮪魚公會協調，報經\r\n主管機關同意後，轉讓予其他大目鮪組漁船：\r\n一、配額轉讓後，該船大目鮪配額不超過第二十四條之一第一項規定上限\r\n    。\r\n二、轉讓或受讓配額漁船，當年度均無受本條例第三十五條、第三十六條\r\n    或第四十條處罰或處分情形。\r\n三、轉讓或受讓配額漁船，當年度均無依本條例第四十一條所處罰鍰或收\r\n    回漁業證照處分，尚未繳納或未執行完畢情形。\r\n大目鮪組漁船轉讓大目鮪配額，累計達三十公噸者，當年度應進港並停止\r\n漁撈作業一個月；累計達六十公噸者，應進港並停止漁撈作業二個月，以\r\n此類推。\r\n依前項規定漁船應進港並停止漁撈作業者，其起迄日及停泊地點，應於申\r\n請主管機關同意轉讓配額時，一併敘明。\r\n鮪延繩釣漁船黃鰭鮪配額得報經主管機關同意後轉讓予其他漁船。但轉讓\r\n後，受讓配額之鮪延繩釣漁船單船許可配額不得超過第二十四條之一第一\r\n項規定上限。"
		},
		{
			"number": 3100,
			"content": "主管機關得視當年度漁獲配額使用情形，公告可申請分配之大目鮪或黃鰭\r\n鮪配額。\r\n鮪延繩釣漁船符合下列規定者，得申請前項大目鮪配額：\r\n一、為大目鮪組漁船或冷凍黃鰭鮪組漁船。\r\n二、大目鮪單船許可配額應達第二十四條第一項公告之單船配額百分之七\r\n    十。\r\n三、大目鮪漁獲量達單船許可配額百分之七十，且未超過單船許可配額。\r\n鮪延繩釣漁船符合下列規定者，得申請第一項黃鰭鮪配額：\r\n一、黃鰭鮪單船許可配額應達依第二十四條第一項公告之單船配額百分之\r\n    八十。\r\n二、黃鰭鮪漁獲量達單船許可配額百分之八十，且未超過單船許可配額。\r\n有下列情形之一者，主管機關不予核給第一項之配額：\r\n一、前一許可年度配額限制魚種之漁獲量，超過該年度單船許可配額百分\r\n    之十以上。\r\n二、分配後單船許可配額超過第二十四條之一第一項規定上限之部分。\r\n三、申請分配黃鰭鮪配額者，其當年度分配之第一項黃鰭鮪配額，曾轉讓\r\n    予其他漁船。\r\n申請取得之第一項大目鮪配額，不得轉讓。"
		},
		{
			"number": 3200,
			"content": "鮪延繩釣漁船配合主管機關執行相關試驗研究或管理措施者，主管機關得\r\n另核給獎勵配額。\r\n前項獎勵配額，不得轉讓。"
		},
		{
			"number": 3300,
			"content": "漁船應維持船位回報器全年正常運作，漁船進港時，亦同。\r\n漁船船位回報器應至少每小時自動回報一次船位。\r\n船位回報器回報船位所需之通訊服務費用，由經營者負擔。主管機關得視\r\n財政狀況酌予補助。\r\n船位回報器除因維修或更換之目的，經主管機關許可外，不得將已裝設且\r\n回報船位之船位回報器自漁船上移離。"
		},
		{
			"number": 3400,
			"content": "漁船停泊於國內港口三日以上，或於國外港口上架維修，或停泊於國外港\r\n口七日以上者，經營者得檢具證明文件向主管機關申請關閉船位回報器，\r\n經許可後始得關機。\r\n非以上架維修為目的，於國外港口申請關閉船位回報器者，漁船關閉船位\r\n回報器期間，應每週提供一張漁船泊港照片，未按時提供者，主管機關得\r\n命其開機。\r\n第一項許可關機期間，每次不得逾六個月；關機期間屆滿前，經營者得依\r\n第一項規定申請繼續關機。\r\n漁船於船位回報器關機期間，不得出港。\r\n漁船船位回報器重新開機後，應經受託專業機構確認可正常回報船位資料\r\n，始得出港。"
		},
		{
			"number": 3500,
			"content": "總噸位一百以上漁船應備妥至少一套船位回報器備品。\r\n船位回報器識別碼有異動時，經營者應以書面方式通知主管機關或受託專\r\n業機構。"
		},
		{
			"number": 3600,
			"content": "受託專業機構連續四次未收到漁船船位回報器回報之船位，視為船位回報\r\n器斷訊；連續三日斷訊，視為船位回報器故障。\r\n漁船船位回報器故障，應在三十日內修復。\r\n漁船船位回報器斷訊或故障者，經營者或船長應立即傳真船位相關資訊，\r\n回報至受託專業機構，並以衛星導航自動紀錄器自動記錄船位，以備檢查\r\n；傳真表如附件十二。\r\n前項通報，漁船應至少每四小時回報一次。\r\n漁船備有船位回報器備品者，於船位回報器故障時，應向主管機關申報使\r\n用備品；其備品亦故障時，經主管機關許可，得借用他船之船位回報器備\r\n品。"
		},
		{
			"number": 3700,
			"content": "漁船船位回報器，當航次斷訊累計十五日以上者，主管機關得命令漁船立\r\n即停止作業，限期直航返回指定港口修復船位回報器，並接受主管機關派\r\n員檢查，且船位回報器經受託專業機構確認可正常回報船位資料，始得出\r\n港。\r\n前項漁船返航、進港、船位回報確認等費用，由經營者負擔。"
		},
		{
			"number": 3701,
			"content": "漁船不在我國管轄海域內且未取得有效遠洋漁業作業許可者，仍應維持船\r\n位回報全年運作正常，並依第三十三條至前條規定。"
		},
		{
			"number": 3800,
			"content": "鮪延繩釣漁船出港後，船長應每日透過主管機關指定之電子漁獲回報系統\r\n回報漁獲資料，並填寫主管機關指定之漁撈日誌；漁獲回報及填寫內容應\r\n詳實正確；無漁獲者，亦應回報及填寫。\r\n電子漁獲回報系統與漁撈日誌記載之漁獲資料不一致時，以電子漁獲回報\r\n系統為準。\r\n電子漁獲回報系統當日未能成功回報，經營者或船長應於次日傳真回報漁\r\n獲資料予主管機關或受託專業機構；其漁獲資料，應經經營者或船長簽名\r\n。\r\n電子漁獲回報系統連續五日未能成功回報，視為電子漁獲回報系統故障，\r\n應在三十日內修復。\r\n電子漁獲回報系統，當航次故障累計十五日以上者，主管機關得命令漁船\r\n立即停止作業，限期直航返回指定港口修復電子漁獲回報系統，並接受主\r\n管機關派員檢查，且電子漁獲回報系統經受託專業機構確認可正常回報資\r\n料，始得出港。\r\n前項漁船返航、進港、電子漁獲回報確認等費用，由經營者負擔。"
		},
		{
			"number": 3900,
			"content": "鮪延繩釣漁船未經許可，不得捕撈南方黑鮪；意外捕獲該魚種時，應即丟\r\n棄，並將丟棄量填報於漁撈日誌及電子漁獲回報系統。\r\n配額限制魚種之單船許可配額用罄後，鮪延繩釣漁船再捕獲該魚種時，應\r\n即丟棄，並將丟棄量填報於漁撈日誌及電子漁獲回報系統。\r\n鮪延繩釣漁船不得捕撈或持有未滿六十公分之紅肉旗魚、黑皮旗魚、白皮\r\n旗魚或雨傘旗魚；意外捕獲時，活體應釋放，屍體應丟棄，並應於漁撈日\r\n誌及電子漁獲回報系統填報釋放或丟棄之個體數目。"
		},
		{
			"number": 4000,
			"content": "鮪延繩釣漁船作業時發現海龜，應在可行範圍內將昏迷或無反應之海龜儘\r\n速帶上船，促進其復原，於復原後即放回海中。\r\n鮪延繩釣漁船意外捕獲海龜、海鳥、鯨鯊、鯨豚、企鵝或主管機關公告之\r\n禁捕物種時，活體應釋放，屍體應丟棄，並應於漁撈日誌及電子漁獲回報\r\n系統填報釋放或丟棄物種之個體數目。"
		},
		{
			"number": 4100,
			"content": "鮪延繩釣漁船捕獲無經濟價值或無使用價值之魚種，應即丟棄，並將丟棄\r\n數量填報於漁撈日誌及電子漁獲回報系統。"
		},
		{
			"number": 4200,
			"content": "電子漁獲回報資料提報後，其內容顯有錯誤，並經主管機關同意者，得予\r\n更正。"
		},
		{
			"number": 4300,
			"content": "鮪延繩釣漁船上應保留完整之漁撈日誌正本至少一年。"
		},
		{
			"number": 4400,
			"content": "鮪延繩釣漁船單一航次之電子漁獲回報與實際卸魚量之差值，應符合下列\r\n規定：\r\n一、配額限制魚種：不得超過實際卸魚量之百分之十。\r\n二、長鰭鮪、油魚、劍旗魚或黑皮旗魚：不得超過實際卸魚量之百分之二\r\n    十。\r\n三、前二款以外之魚種：不得超過實際卸魚量之百分之二十五。\r\n差值超過前項規定比率，而符合下列規定者，得視為電子漁獲回報與實際\r\n卸魚量相符：\r\n一、配額限制魚種：差值未逾二公噸。\r\n二、長鰭鮪、油魚、劍旗魚或黑皮旗魚：差值未逾四公噸。\r\n三、前二款以外之魚種：差值未逾六公噸。\r\n前二項第一款及第二款之差值，依個別魚種分別計算；前二項第三款之差\r\n值，區分為鯊魚及其他魚種共二類分別計算。"
		},
		{
			"number": 4500,
			"content": "有下列情形之一者，為本條例第十三條第一項第十二款所稱之嚴重不實：\r\n一、配額限制魚種之電子漁獲回報，與實際卸魚量之差值超過二公噸，且\r\n    超過實際卸魚量之百分之二十。\r\n二、長鰭鮪、油魚、劍旗魚或黑皮旗魚之電子漁獲回報，與實際卸魚量之\r\n    差值超過四公噸，且超過實際卸魚量之百分之五十。\r\n三、前二款以外之魚種之電子漁獲回報，與實際卸魚量之差值超過六公噸\r\n    ，且超過實際卸魚量之百分之五十。\r\n前項第一款及第二款之差值；依個別魚種分別計算，前項第三款之差值，\r\n區分為鯊魚及其他魚種共二類分別計算。"
		},
		{
			"number": 4600,
			"content": "鯊魚漁獲物以冰鮮方式保存之鮪延繩釣漁船，鯊魚鰭應自然連附於鯊魚身\r\n，不得將魚鰭自魚身完全割離（以下簡稱鰭連身），且不得持有、載運、\r\n轉載或卸下非鰭連身之鯊魚漁獲物。\r\n鯊魚漁獲物以冷凍方式保存之大釣船，將鯊魚漁獲物運回國內港口卸魚者\r\n，其魚鰭處理應鰭連身。\r\n鯊魚漁獲物以冷凍方式保存之小釣船，將鯊魚漁獲物運回國內港口卸魚者\r\n，其魚鰭處理應鰭連身，或將背鰭、胸鰭綁附於鯊魚身，尾鰭得另外存放\r\n；鯊魚尾鰭應與鯊魚身同時同批轉載或卸魚，且尾鰭與鯊魚身數量應相符\r\n。"
		},
		{
			"number": 4700,
			"content": "鯊魚漁獲物以冷凍方式保存之漁船進行海上轉載時，鯊魚身與鯊魚鰭應同\r\n時同批轉載或卸魚。\r\n前項漁船之鯊魚漁獲物在運抵首次進入之國外港口時，鯊魚鰭占鯊魚漁獲\r\n量之重量比率，應不大於百分之五。"
		},
		{
			"number": 4701,
			"content": "鮪延繩釣漁船應完全利用鯊魚漁獲物，除魚頭、內臟及魚皮外，其他魚體\r\n部分，不得丟棄。"
		},
		{
			"number": 4800,
			"content": "鮪延繩釣漁船於國內港口或印度洋之國外港口卸魚或港內轉載，以附件十\r\n三所定港口為限。\r\n取得大西洋或太平洋遠洋漁業作業許可之漁船，申請進入前項所定港口卸\r\n魚或港內轉載，應於漁船進港前十四日，向主管機關申請許可。"
		},
		{
			"number": 4900,
			"content": "轉載鮪延繩釣漁船漁獲物之運搬船，應符合下列規定之一：\r\n一、取得作業許可之我國籍運搬船。\r\n二、列名在印度洋鮪類委員會（以下簡稱 IOTC） 運搬船名單之非我國籍\r\n    運搬船，且安裝符合主管機關所定規格之船位回報器，並至少每小時\r\n    自動回報一次船位至受託專業機構。"
		},
		{
			"number": 5000,
			"content": "我國籍運搬船，不得與未列名在 IOTC 漁船名單、塗改船名或統一編號之\r\n漁船，進行轉載、加油或補給。"
		},
		{
			"number": 5100,
			"content": "轉載鮪延繩釣漁船漁獲物之非我國籍運搬船，有下列情形之一者，由主管\r\n機關提列為不合作運搬船名單：\r\n一、違反船位回報管理規定。\r\n二、違反轉載或卸魚規定。"
		},
		{
			"number": 5200,
			"content": "全長未滿二十四公尺鮪延繩釣漁船，不得進行海上轉載。"
		},
		{
			"number": 5300,
			"content": "海上轉載之運搬船，應依 IOTC 區域觀察員計畫，搭載觀察員隨船進行觀\r\n察任務；港內轉載之運搬船，應接受主管機關指派之觀察員隨船執行任務\r\n。\r\n於印度洋從事海上轉載之鮪延繩釣漁船之經營者，應依 IOTC 區域觀察員\r\n計畫，負擔區域觀察員執行任務之費用。"
		},
		{
			"number": 5400,
			"content": "運搬船從事海上轉載，經營者應於海上轉載十五日前，擬具運搬計畫書，\r\n並檢具相關資料，向主管機關申請許可（如附件十四）。申請日之末日為\r\n例假日時，應提前於例假日前一工作日提出。\r\n非我國籍運搬船當年度首次與鮪延繩釣漁船從事港內轉載前，應檢具相關\r\n資料（如附件十四），向主管機關申請許可。\r\n經主管機關許可之運搬計畫內鮪延繩釣漁船名單有增加時，應於異動三個\r\n工作日前向主管機關申請，經許可後，始得與異動之鮪延繩釣漁船從事轉\r\n載作業；未依期限申請者，不予許可。"
		},
		{
			"number": 5500,
			"content": "前條申請運搬計畫之運搬船有下列情形之一者，不予許可：\r\n一、未符合第四十九條規定。\r\n二、由主管機關提列為不合作運搬船名單後未滿三年。\r\n三、違反本條例所處罰鍰尚未繳納完畢。"
		},
		{
			"number": 5600,
			"content": "鮪延繩釣漁船及運搬船從事漁獲物轉載前，應分別向主管機關申請許可。\r\n經營者或船長為前項之申請，應填具漁船轉載漁獲申報表（如附件十五）\r\n，依下列所定期限，向主管機關提出：\r\n一、海上轉載：最遲於預定轉載日前三個工作日。\r\n二、港內轉載：最遲於預定轉載日前三日。申請日之末日為例假日時，應\r\n    提前於例假日前一工作日提出。\r\n經主管機關許可轉載之漁船，得於許可轉載日或其後三日內，從事漁獲物\r\n轉載。\r\n未於前項所定期限內轉載者，經營者或船長應於轉載前申請變更，並經主\r\n管機關同意變更後始得轉載。"
		},
		{
			"number": 5700,
			"content": "鮪延繩釣漁船或運搬船當航次有下列情形之一者，主管機關不予許可海上\r\n轉載：\r\n一、船位回報器故障未修復。\r\n二、有具體事證足認其涉有本條例第十三條第一項第四款至第十四款或第\r\n    十八款所定之重大違規行為之一。\r\n三、配額限制魚種之申請轉載量與電子漁獲回報量之差值，超過電子漁獲\r\n    回報之百分之十。\r\n四、長鰭鮪、油魚、劍旗魚及黑皮旗魚之申請轉載量與電子漁獲回報量之\r\n    差值，超過電子漁獲回報之百分之二十。\r\n五、鯊魚及其他魚種之申請轉載量與電子漁獲回報量之差值，超過電子漁\r\n    獲回報之百分之二十五。\r\n鮪延繩釣漁船或運搬船當航次有下列情形之一者，主管機關得不予許可海\r\n上轉載：\r\n一、申請轉載之漁獲物作業期間疑似有未經核准進入他國管轄海域作業情\r\n    形。\r\n二、經 IOTC 區域觀察員計畫之觀察員查報下列缺失尚未改善：\r\n（一）船上無有效漁業證照。\r\n（二）船上無主管機關指定之漁撈日誌。\r\n（三）漁船標識未符合第十六條至第十八條規定。\r\n三、前條第二項漁船轉載漁獲申報表填寫內容不完備。\r\n第一項第三款及第四款之轉載量，依個別魚種分別計算；第一項第五款之\r\n轉載量，鯊魚及其他魚種分別計算。"
		},
		{
			"number": 5800,
			"content": "鮪延繩釣漁船於港口完成卸魚後，漁獲物再交由運搬船載運出港者，視為\r\n轉載，應依第五十六條規定辦理。"
		},
		{
			"number": 5900,
			"content": "依第五十六條規定取得轉載許可之鮪延繩釣漁船或運搬船，其船位回報器\r\n斷訊未修復前，不得進行轉載。"
		},
		{
			"number": 6000,
			"content": "運搬船於印度洋轉載，應於轉載完成後二十四小時內，傳送 IOTC 轉載確\r\n認書予 IOTC 及主管機關；確認書格式如附件十六。\r\n運搬船應於港內轉載完成後二十四小時內，向主管機關報送轉載確認書；\r\n確認書格式如附件十六。\r\n鮪延繩釣漁船漁獲物轉載完成後七個工作日內，經營者或船長應向主管機\r\n關報送轉載確認書；確認書格式如附件十六。"
		},
		{
			"number": 6100,
			"content": "鮪延繩釣漁船之漁獲物進入國內外港口卸魚，應由下列人員依期限填具卸\r\n魚預報表（如附件十七），向主管機關申請許可；申請期限之末日為例假\r\n日時，應提前於例假日前一工作日提出：\r\n一、鮪延繩釣漁船卸魚：經營者或船長，最遲於本船預定卸魚日前三日。\r\n二、鮪延繩釣漁船卸魚後裝櫃交貨櫃船運送：鮪延繩釣漁船經營者或船長\r\n    ，最遲於本船預定卸魚日前三日。\r\n三、運搬船卸魚：鮪延繩釣漁船經營者，最遲於運搬船預定卸魚日前三日\r\n    。\r\n漁獲物以冰鮮方式保存之鮪延繩釣漁船於其漁業合作國港口卸魚，經營者\r\n或船長最遲應於預定卸魚日前一日向主管機關申請許可，申請期限之末日\r\n為例假日時，應提前於例假日前一工作日提出，不受前項規定之限制。\r\n經主管機關許可卸魚之漁船，得於許可卸魚日或其後三日內，從事卸魚。\r\n未於前項所定期限內卸魚者，經營者或船長應於卸魚前申請變更，並經主\r\n管機關同意變更後始得卸魚。"
		},
		{
			"number": 6101,
			"content": "鮪延繩釣漁船於國外港口卸下之漁獲物由貨櫃船運送至國內港口者，鮪延\r\n繩釣漁船經營者最遲應於貨櫃船到港前三日，通知主管機關貨櫃船到港時\r\n間及港口名稱。"
		},
		{
			"number": 6200,
			"content": "鮪延繩釣漁船之漁獲物完成卸魚，應由下列人員依期限向主管機關提交卸\r\n魚聲明書；聲明書格式如附件十七：\r\n一、鮪延繩釣漁船卸魚：經營者或船長，最遲於完成卸魚五個工作日。\r\n二、鮪延繩釣漁船卸魚後裝櫃交貨櫃船運送：鮪延繩釣漁船經營者，最遲\r\n    於裝載漁獲物之貨櫃起岸並完成通關五個工作日。\r\n三、運搬船卸魚：鮪延繩釣漁船經營者，最遲於運搬船完成卸魚五個工作\r\n    日。\r\n本辦法所稱完成卸魚，指於港口卸下之漁獲物完成過磅秤重。"
		},
		{
			"number": 6300,
			"content": "漁船經營者及船長應接受主管機關或公正第三方，派員於港口執行卸魚或\r\n轉載之漁獲查核。\r\n經主管機關指定應接受查核之漁船經營者或船長，應配合辦理下列事項：\r\n一、由主管機關派員查核者，應俟主管機關人員抵達後，始得開始卸魚或\r\n    轉載。\r\n二、由公正第三方派員查核者，應與公正第三方聯繫，並俟公正第三方人\r\n    員抵達後，始得開始卸魚或轉載。"
		},
		{
			"number": 6400,
			"content": "鮪延繩釣漁船於完成卸魚後，經營者應自卸魚完成六十日內，將銷售或庫\r\n存資料報送主管機關；銷售資料至少包括銷售對象、魚種及數量。"
		},
		{
			"number": 6500,
			"content": "經主管機關、漁業合作國或國際漁業組織指派觀察員隨船者，該漁船經營\r\n者應辦理下列事項：\r\n一、於漁船預定進港或出港七個工作日前，以書面通知主管機關。\r\n二、依主管機關通知之時間及地點，接載觀察員上船或送返港口。\r\n三、提供觀察員相當於幹部船員之生活照顧，包括膳食、住宿、衛生設備\r\n    及醫療。\r\n四、指示船長及船員應配合及協助觀察員執行任務所需之相關事項。"
		},
		{
			"number": 6600,
			"content": "經主管機關、漁業合作國或國際漁業組織指派觀察員隨船者，該漁船船長\r\n應遵行下列事項：\r\n一、參加主管機關辦理之航前講習。\r\n二、向觀察員說明漁船之作息方式、安全維護及漁船設施。\r\n三、應配合及協助觀察員執行任務，就有關觀察任務事項所為之詢問，不\r\n    得規避、妨礙或拒絕。\r\n四、不得干擾、威脅或行賄觀察員。\r\n五、提供觀察員船上生活與執行任務所需之空間、設備及資料。\r\n六、要求船員應遵守前三款規定。\r\n七、簽署觀察員作成之紀錄；如對紀錄內容有不同意見時，得註記其意見\r\n    。\r\n八、確保觀察員安全，漁船遇有緊急危難時，應予特別照護及給予避難協\r\n    助。"
		},
		{
			"number": 6700,
			"content": "主管機關派員登船檢查時，漁船船長及船員應配合並協助檢查人員登船、\r\n離船，及提供船上生活與執行任務所需之空間及設備。"
		},
		{
			"number": 6701,
			"content": "取得南印協定海域作業許可之漁船，不得於海上丟棄漁具。漁具遺失或因\r\n安全考量丟棄漁具者，應於發現日起三日內詳實填寫通報表送主管機關，\r\n其通報表格式如附件十七之一。"
		},
		{
			"number": 6702,
			"content": "取得南印協定海域作業許可之漁船應放置聯合國糧農組織之印度洋深海軟\r\n骨魚類辨識指南，並不得以深海鯊種為主要捕撈對象；深海鯊種名冊如附\r\n件十七之二。"
		},
		{
			"number": 6703,
			"content": "取得南印協定海域作業許可之漁船及與該等漁船從事運搬作業之運搬船，\r\n需列名在南印度洋漁業協定授權漁船名單，方得進行轉載；轉載完成後二\r\n十四小時內，應將含有油魚漁獲物之轉載確認書，傳送南印度洋漁業協定\r\n秘書處及主管機關；確認書格式如附件十六。\r\n前項漁船捕撈、轉載或卸下油魚時，應於漁艙或貨櫃適當處標示油魚尾數\r\n及重量資料。"
		},
		{
			"number": 6704,
			"content": "取得南印協定海域作業許可之漁船，應遵守下列通報規定：\r\n一、進入及離開南印協定海域後，經營者或船長應填寫通報表，並於二十\r\n    四小時內提交主管機關；通報表格式如附件十七之三。\r\n二、進行餌料、油料及物資補給等移轉行為，經營者或船長應於預定移轉\r\n    前二十四小時提交海上移轉預報表，並於完成移轉後二十四小時內回\r\n    報海上移轉確認書予主管機關；海上移轉預報表及確認書格式如附件\r\n    十七之四、十七之五。"
		},
		{
			"number": 6800,
			"content": "經主管機關列為高風險漁船之管理，依本章規定；本章未規定者，依本辦\r\n法規定。"
		},
		{
			"number": 6900,
			"content": "高風險漁船，於主管機關通知該船經營者之日起，應遵守下列特別管理措\r\n施：\r\n一、不得以漁船出租予他國人方式，進行漁業合作。\r\n二、每航次出港，均應搭載主管機關指派之觀察員隨船或安裝能正常運作\r\n    之電子觀察設備後，始能出港作業。但已搭載符合國際漁業組織規定\r\n    之觀察員者，不在此限。\r\n三、依第六章規定進行船位回報。\r\n四、依第七章規定進行漁獲通報。\r\n五、不得進行海上轉載。\r\n六、港內轉載最遲應於預定轉載日前七日填具轉載預報表，向主管機關申\r\n    請轉載許可。\r\n七、港口卸魚最遲應於預定卸魚日前七日填具卸魚預報表，向主管機關申\r\n    請卸魚許可。\r\n八、港內轉載或港口卸魚，應有主管機關或公正第三方派員執行查核。"
		},
		{
			"number": 7000,
			"content": "漁船自列為高風險漁船之日起，一年內未有違規情事者，解除高風險漁船\r\n管理措施。"
		},
		{
			"number": 7100,
			"content": "禁止鮪延繩釣漁船於資料浮標周圍一浬內作業，並禁止撿拾、持有或破壞\r\n資料浮標。\r\n漁具意外纏繞資料浮標時，應採取對資料浮標造成最低損害方式移除纏繞\r\n之漁具。\r\n船長發現毀損或無法運作之資料浮標，應向主管機關回報發現之時間、地\r\n點及資料浮標識別資訊。"
		},
		{
			"number": 7200,
			"content": "為避免危害海洋生物，禁止漁船在海上拋棄任何類型之塑膠垃圾或排放油\r\n漬。"
		},
		{
			"number": 7201,
			"content": "本辦法所指漁獲量以未處理之全魚重量計。\r\n漁獲物處理後魚體重量，轉換成未處理之全魚重量之轉換係數如附件十八\r\n。"
		},
		{
			"number": 7300,
			"content": "本辦法自中華民國一百零六年一月二十日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}