{
	"pcode": "M0060019",
	"type": "命令",
	"title": "自製自用飼料許可管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0060019",
	"category": [
		"行政",
		"行政院農業委員會",
		"畜牧目"
	],
	"lastUpdate": "20160223",
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000174786"
	],
	"history": [
		"中華民國八十一年六月三十日行政院農業委員會（81）農牧字第 1050291A 號令訂定發布全文 11 條",
		"中華民國九十一年九月三十日行政院農業委員會農牧字第 0910040394 號令修正發布第 3 條條文；並刪除第 10 條條文",
		"中華民國九十九年四月十六日行政院農業委員會農牧字第 0990040724 號令修正發布第 3、11 條條文；並自發布日施行",
		"中華民國一百零五年二月二十三日行政院農業委員會農牧字第 1050042235A 號令修正發布名稱及全文 13 條；並自發布日施行（原名稱：自製自用飼料戶使用飼料添加物管理辦法；新名稱：自製自用飼料許可管理辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依飼料管理法第十條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、飼養場所：指水產養殖設施、畜牧場、依畜牧法第四十三條第二項規\r\n    定辦理畜禽飼養登記之畜禽飼養場及其他飼養家畜、家禽之場所。\r\n二、飼料調配室：指合法設置於飼養場所內，放置混合機以製造飼料之設\r\n    施。\r\n三、自製自用飼料戶：指以混合機，於飼養場所內，自行調製中央主管機\r\n    關依本法第三條第二項公告為詳細品目之飼料（以下稱自製飼料），\r\n    供給自有家畜、家禽或水產動物食用者。"
		},
		{
			"number": 300,
			"content": "水產養殖設施及符合下列各款飼養規模之飼養場所，其自製自用飼料戶應\r\n於飼養場所內設置飼料調配室，並將混合機放置於飼料調配室內：\r\n一、豬：一千頭以上。\r\n二、雞：五萬隻以上。\r\n三、鴨：一萬隻以上。\r\n四、鵝：一萬隻以上。"
		},
		{
			"number": 400,
			"content": "依本法第十條第三項第一款規定申請許可自製飼料者，應填具申請書，並\r\n檢附下列文件，向混合機所在地直轄市或縣（市）主管機關提出：\r\n一、國民身分證影本一份。申請人非屬自然人者，應檢附依法設立或登記\r\n    之證明文件，及負責人之國民身分證影本各一份。\r\n二、混合機購買證明，或足資證明於申請人之飼養場所內，以混合機自行\r\n    調製飼料，供給自有家畜、家禽或水產動物之證明文件或照片。\r\n三、自製飼料用於申請人領有畜牧場登記證書、畜禽飼養登記證或養殖漁\r\n    業登記證之場所者，應另檢附該畜牧場登記證書、畜禽飼養登記證或\r\n    養殖漁業登記證影本一份。\r\n四、依前條規定設置飼料調配室之證明文件。但依前款檢附之證書已載明\r\n    飼料調配室者，免附。"
		},
		{
			"number": 500,
			"content": "前條申請有得補正之情形者，直轄市或縣（市）主管機關應通知限期補正\r\n；屆期未補正或補正不完全者，直轄市或縣（市）主管機關得不予受理，\r\n或依現有資料逕為審查。"
		},
		{
			"number": 600,
			"content": "第四條、第七條第二項及第八條第二項之申請，應符合下列規定，直轄市\r\n或縣（市）主管機關始得予以許可：\r\n一、自製之飼料經中央主管機關依本法第三條第二項公告為詳細品目。\r\n二、混合機及飼料儲存設施設置於申請人經營之飼養場所。\r\n三、依第三條規定設置飼料調配室，並將混合機放置於飼料調配室內。\r\n四、自製飼料僅供給申請人經營之飼養場所使用。"
		},
		{
			"number": 700,
			"content": "第四條之申請經直轄市或縣（市）主管機關許可者，發給自製自用飼料戶\r\n登記證。\r\n自製自用飼料戶登記證之有效期間不得超過五年；申請展延有效期間者，\r\n應於期滿前四個月至一個月之期間內，填具申請書，並檢附原自製自用飼\r\n料戶登記證及第四條各款所定文件，向直轄市或縣（市）主管機關提出。\r\n前項展延之有效期間，每次不得超過五年。"
		},
		{
			"number": 800,
			"content": "自製自用飼料戶登記證之應記載事項如下：\r\n一、自製自用飼料戶姓名、住居所；非屬自然人者，其名稱、代表人或負\r\n    責人、主事務所或營業所。\r\n二、混合機所在地之飼養場所名稱；有飼料調配室者，其面積。\r\n三、自製飼料供給之飼養場所，其登記證字號、名稱、地址、飼養種類及\r\n    規模。\r\n前項應記載事項有變更者，自製自用飼料戶應於變更事實發生之日起一個\r\n月內，檢附有關證明文件，向原發證之直轄市或縣（市）主管機關（以下\r\n簡稱原發證機關）申請許可變更。但混合機遷移至其他直轄市或縣（市）\r\n者，應依第十條規定申請原發證機關廢止原自製飼料許可，並依第四條規\r\n定向其他直轄市或縣（市）主管機關重新申請許可。"
		},
		{
			"number": 900,
			"content": "自製自用飼料戶登記證遺失或損壞者，應向原發證機關申請補發或換發；\r\n其屬換發者，應繳銷原證。"
		},
		{
			"number": 1000,
			"content": "自製自用飼料戶終止自製飼料後一個月內，應報請原發證機關，廢止其自\r\n製飼料許可，並繳銷原領得之自製自用飼料戶登記證；其經直轄市或縣（\r\n市）主管機關查獲者，亦同。"
		},
		{
			"number": 1100,
			"content": "自製自用飼料戶使用飼料添加物者，應備置飼料添加物使用紀錄簿（格式\r\n如附件），將其飼料添加物之來源及使用情形，詳細記錄於該紀錄簿上，\r\n並保存二年，以備主管機關查核。"
		},
		{
			"number": 1200,
			"content": "本辦法中華民國一百零五年二月二十三日修正施行前，已取得自製自用飼\r\n料戶登記證者，應於一百零六年十二月三十一日以前，填具申請書，並檢\r\n附第四條第一款至第三款所定文件，向原發證機關申請許可換發自製自用\r\n飼料戶登記證；屆期未提出申請者，其自製自用飼料戶登記證自一百零七\r\n年三月一日起失效。\r\n前項申請應符合第六條第一款、第二款及第四款規定，始得予以許可。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}