{
	"pcode": "M0060090",
	"type": "命令",
	"title": "展演動物業設置及管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0060090",
	"category": [
		"行政",
		"行政院農業委員會",
		"畜牧目"
	],
	"lastUpdate": "20160205",
	"isTranslated": false,
	"history": [
		"中華民國一百零五年二月五日行政院農業委員會農牧字第 1050042132A 號令訂定發布全文 25 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依動物保護法（以下簡稱本法）第六條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱展演場所，指展演動物展演及騎乘之場所。\r\n前項展演場所應位於展演動物業固定營業場所內，且符合土地法及建築法\r\n相關規定。"
		},
		{
			"number": 300,
			"content": "依本法第六條之一第一項規定申請展演動物業執照（以下簡稱執照）者，\r\n應填具申請書，並檢附下列文件一式五份，向展演場所所在地直轄市、縣\r\n（市）主管機關提出：\r\n一、申請人身分證明文件影本；申請人非屬自然人者，應檢附依法設立或\r\n    登記之證明文件影本，及代表人或負責人之身分證明文件影本各一份\r\n    。\r\n二、展演場所之土地登記謄本及著色標明展演場所範圍之地籍圖謄本。\r\n三、展演場所有建築物者，其建築物使用執照影本。\r\n四、土地、建築物非屬申請人單獨所有者，其合法使用之證明文件。\r\n五、營運計畫書。\r\n六、依第五條規定繳納保證金及符合第六條、第七條規定之證明文件。\r\n七、其他經直轄市、縣（市）主管機關指定之文件。"
		},
		{
			"number": 400,
			"content": "前條第五款之營運計畫書，應詳細記載下列事項：\r\n一、展演場所、飼養籠舍、建築物及相關環境在內之營業場所配置圖、展\r\n    演空間及設施之詳細說明。\r\n二、展演場所、飼養籠舍之公共安全、緊急事件處理機制、展演動物之安\r\n    全運送作業程序與其他有關遊客及動物之保護措施。\r\n三、展演場所營業時間、展演動物提供展演與騎乘之方式、時間、人數、\r\n    訓練方式及時數。\r\n四、展演動物之來源、預估物種、數量、飼養、照護、動物福利、疾病醫\r\n    療規劃、人道安樂死方式及其處理。\r\n五、歇業、停業時之動物安置及處理規劃。"
		},
		{
			"number": 500,
			"content": "依第三條規定申請執照者，應依其營運計畫書規劃之展演動物數量，依下\r\n列規定，以現金或等值之無記名政府公債、定期存款單、銀行開立之本行\r\n支票繳納或取具在中華民國境內營業之金融機構之書面保證方式，向受理\r\n申請之直轄市、縣（市）主管機關繳交保證金：\r\n一、未滿五隻：新臺幣二十萬元。\r\n二、五隻以上十隻以下：新臺幣五十萬元。\r\n三、超過十隻：除依前款規定計算之金額以外，超過十隻之數量，每一隻\r\n    加計新臺幣五萬元。\r\n依第十三條第二項規定申請展延執照，其最近一次依第二十三條評鑑之結\r\n果為優級者，得於申請展延時，同時申請退還部分保證金，額度不得超過\r\n新臺幣二十萬元，且退還後所餘保證金不得低於新臺幣二十萬元。\r\n依第十四條第一項第三款規定申請變更營運計畫書所定展演動物之數量者\r\n，應依下列規定調整其保證金：\r\n一、其數量增加者，應先依第一項規定補足保證金。\r\n二、其數量減少者，經直轄市、縣（市）主管機關派員現場會勘確認後，\r\n    得申請退還溢繳之保證金。\r\n前三項之保證金，直轄市、縣（市）主管機關得用於支付下列費用：\r\n一、展演動物業因無資力、負責人行蹤不明或其他原因未依營運計畫書飼\r\n    養、照護展演動物者，代其飼養、照護之費用。\r\n二、展演動物業對傷病之展演動物未給與妥善之醫療照護，經直轄市、縣\r\n    （市）主管機關限期改善，屆期未改善或未完全改善者，代其醫療照\r\n    護之費用。\r\n三、展演動物業因歇業、停業或其他原因，未妥善安置及處理展演動物者\r\n    ，代其安置及處理之費用。\r\n直轄市、縣（市）主管機關依前項規定動用保證金支付相關費用後，應限\r\n期令展演動物業補足；屆期未補足者，直轄市、縣（市）主管機關得廢止\r\n其核准。\r\n第一項之申請人為行政機關（構）者，不適用本條規定。"
		},
		{
			"number": 600,
			"content": "展演動物業應置專任動物經理人員一人以上，辦理下列事項：\r\n一、督導展演動物之飼養管理及照護。\r\n二、每季填寫動物管理表。\r\n三、每年填寫自我評估報告。\r\n四、直轄市、縣（市）主管機關辦理稽查及評鑑時，應在場協助。\r\n前項動物經理人員，應具有下列資格之一：\r\n一、國內、外高級中等以上學校畜牧、獸醫、水產、動物科學相關科、系\r\n    、所畢業。\r\n二、修習國內、外專科以上學校開設之動物飼養、照護管理、動物福利、\r\n    動物行為學、動物資源管理、野生動物學、動物園經營管理、動物保\r\n    健或衛生相關課程二十個學分以上。\r\n三、具有公、私立動物園或展演動物業動物照養、飼養管理工作經驗四年\r\n    以上。"
		},
		{
			"number": 700,
			"content": "展演動物業應置專任或特約之專門技術人員一人以上，辦理下列事項：\r\n一、展演動物飼養、照護之專業諮詢及技術協助。\r\n二、每月檢視或訪視展演動物之飼養、照護，並就涉及違反本法規定之事\r\n    項，主動通報直轄市、縣（市）主管機關。\r\n三、簽署動物管理表及自我評估報告，並得簽註意見。\r\n前項專門技術人員，應具有下列資格之一：\r\n一、獸醫師。\r\n二、畜牧技師。\r\n三、水產養殖技師。"
		},
		{
			"number": 800,
			"content": "第三條之申請人、展演動物業之負責人、專任動物經理人員及專門技術人\r\n員，不得有下列情形之一：\r\n一、曾違反本法經處罰鍰、緩起訴或有罪判決。\r\n二、曾將飼養之動物送交動物收容處所或直轄市、縣（市）主管機關指定\r\n    之場所收容處理。"
		},
		{
			"number": 900,
			"content": "第三條之申請有文件不齊全或其他得補正之情形者，直轄市、縣（市）主\r\n管機關應以書面通知申請人限期補正；屆期未補正或補正未完備者，直轄\r\n市、縣（市）主管機關得不予受理。"
		},
		{
			"number": 1000,
			"content": "直轄市、縣（市）主管機關審查營運計畫書時，得自中央主管機關公告建\r\n立之專家學者建議名單資料庫中，遴選三位以上專家協助提供專業意見。"
		},
		{
			"number": 1100,
			"content": "第三條之申請有下列情形之一者，直轄市、縣（市）主管機關得不予核准\r\n；其已核准者，得廢止之：\r\n一、展演場所非位於第二條第二項所定固定營業場所內，或違反土地法或\r\n    建築法相關規定。\r\n二、土地、建築物非屬申請人單獨所有者，無合法使用之證明文件。\r\n三、營運計畫書內容未符合本法或第四條規定。\r\n四、未依第五條規定繳交保證金或未符合第六條、第七條、第十八條、第\r\n    十九條規定之一。\r\n五、申請人、展演動物業之負責人、專任動物經理人員或專門技術人員有\r\n    第八條所定情形之一。"
		},
		{
			"number": 1200,
			"content": "第三條之申請經核准者，直轄市、縣（市）主管機關應發給執照。\r\n展演動物業應將前項執照懸掛於展演場所內明顯處，並於廣告、行銷或宣\r\n傳時，揭露其執照字號。"
		},
		{
			"number": 1300,
			"content": "執照之有效期間不得超過五年。\r\n申請展延執照有效期間者，應於期限屆滿六個月前至三個月前之期間內，\r\n填具申請書並檢附第三條第一款、第四款及第七款所定文件，向原發給執\r\n照之直轄市、縣（市）機關（以下簡稱原發照機關）提出申請；經核准展\r\n延者，每次展延之有效期間不得超過五年。\r\n前二項執照之有效期間或展延之有效期間，不得逾第三條第四款檢附文件\r\n所載之合法使用期間。"
		},
		{
			"number": 1400,
			"content": "展演動物業取得執照後，有下列情形之一者，應向原發照機關申請核准變\r\n更，始得為之：\r\n一、變更展演動物業名稱、負責人、主事務所或營業所地址。\r\n二、變更展演場所至同一直轄市、縣（市）之其他營業場所。\r\n三、變更營運計畫書所定展演場所、飼養籠舍、展演空間、設施之面積或\r\n    展演動物數量，累計達三分之一。\r\n四、變更營運計畫書所定展演及騎乘之方式、時間、人數或停業、歇業時\r\n    之動物安置及處理規劃。\r\n前項第一款之申請，應填具申請書，並檢附第三條第一款及第七款所定文\r\n件；前項第二款及第三款之申請，應填具申請書，並檢附第三條第一款至\r\n第五款及第七款所定文件；前項第四款之申請，應填具申請書，並檢附第\r\n三條第一款、第五款及第七款所定文件。\r\n變更展演場所至其他直轄市、縣（市）者，應依第三條規定重新申請其他\r\n直轄市、縣（市）主管機關核准；並報請原發照機關廢止其核准。"
		},
		{
			"number": 1500,
			"content": "原發照機關審查第十三條第二項及前條之申請時，應審酌該展演動物業申\r\n報之動物管理表、年度自我評估報告與其他申報資料、受動物保護檢查員\r\n稽查情形、評鑑結果及其他有關展演動物之事項，並準用第九條至第十一\r\n條規定。"
		},
		{
			"number": 1600,
			"content": "申請換發或補發執照者，應填具申請書，並檢附下列資料，向原發照機關\r\n提出申請：\r\n一、第三條第一款及第七款所定文件。\r\n二、原執照正本。但申請補發者，應檢附執照遺失切結書。"
		},
		{
			"number": 1700,
			"content": "展演動物業歇業、停業或復業，應依下列規定辦理：\r\n一、歇業者，應自事實發生之日起一個月內，填具歇業報告書，連同執照\r\n    ，報請原發照機關廢止核准處分。\r\n二、停業在六個月以上一年以下者，應自開始停業之日起一個月內，填具\r\n    停業報告書，報請原發照機關備查。\r\n三、前款停業期限屆滿前，有正當理由無法復業者，應申請原發照機關核\r\n    准延長停業期限；延長期限不得超過一年，並以一次為限。\r\n四、依前二款規定辦理停業或延長停業期限之展演動物業復業時，應填具\r\n    復業報告書，連同執照，報請原發照機關備查。\r\n展演動物業有下列情形之一者，視為歇業，原發照機關應逕行廢止核准處\r\n分：\r\n一、停業已屆滿六個月，未依前項第二款規定辦理。\r\n二、自停業期限屆滿之次日起超過三個月，未依前項第三款或第四款規定\r\n    辦理。\r\n三、自前項第三款所定延長期限屆滿之次日起，超過一個月仍未依前項第\r\n    四款規定辦理。"
		},
		{
			"number": 1800,
			"content": "展演動物業飼養、照護展演動物時，應密切注意其生態、習性、生理狀態\r\n及行為，並遵守下列事項：\r\n一、動物年老、傷病、懷孕、哺乳或有異常行為時，應提供適當安置及照\r\n    護；必要時，應請獸醫師診療。\r\n二、展演動物連續展演及騎乘時，應提供適當之休息時間。\r\n三、動物運輸時，應考量其習性及生理情形，並由動物經理人員或專門技\r\n    術人員陪同。\r\n四、避免騷擾、追逐、捕捉及其他可能造成緊迫動物之行為。"
		},
		{
			"number": 1900,
			"content": "展演動物有下列情形之一者，不得進行展演及騎乘：\r\n一、有前條第一款情形。\r\n二、罹患法定動物傳染病。\r\n三、經獸醫師診斷其健康情形不佳，而不適合展演及騎乘。"
		},
		{
			"number": 2000,
			"content": "展演動物業應於每季首月底前，將前一季動物管理表報直轄市、縣（市）\r\n主管機關備查，並由直轄市、縣（市）主管機關公開於網站。\r\n展演動物業應將前項動物管理表連同相關證明文件，保存十年。"
		},
		{
			"number": 2100,
			"content": "展演動物業應於每年三月底前，提出前一年度自我評估報告，報直轄市、\r\n縣（市）主管機關備查，並由直轄市、縣（市）主管機關公開於網站。\r\n展演動物業應將前項自我評估報告連同相關證明文件，保存十年。"
		},
		{
			"number": 2200,
			"content": "直轄市、縣（市）主管機關應每季指派動物保護檢查員稽查展演動物業之\r\n營業場所、紀錄及管理情形一次以上；必要時，得邀請專家協助之。"
		},
		{
			"number": 2300,
			"content": "直轄市、縣（市）主管機關辦理轄內展演動物業之評鑑，每二年應達一次\r\n以上，並得邀請學者專家、動物保護團體、業者代表及社會公正人士共同\r\n參與。\r\n前項評鑑，應於十五日以前，以書面通知受評鑑對象。\r\n第一項評鑑結果之給分，應區分下列三級：\r\n一、優級：八十五分以上。\r\n二、良級：七十分以上未達八十五分。\r\n三、待改善級：未達七十分。\r\n評鑑結果為待改善級，應於評鑑結果送達之次日起二個月內，依所列應改\r\n善項目改善完成，並將改善情形報請直轄市、縣（市）主管主管機關備查\r\n。\r\n直轄市、縣（市）主管機關應將評鑑結果公告及刊登網站，並通知受評鑑\r\n之展演動物業。"
		},
		{
			"number": 2400,
			"content": "展演動物業應於核准處分廢止之日起三個月內，依原核准之營運計畫書安\r\n置及處理展演動物後，始得申請直轄市、縣（市）主管機關同意退還保證\r\n金。"
		},
		{
			"number": 2500,
			"content": "本辦法自發布日施行。"
		}
	]
}