{
	"法規性質": "命令",
	"法規名稱": "家畜保險辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0060070",
	"法規類別": "行政＞行政院農業委員會＞畜牧目",
	"最新異動日期": "20110908",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十五年六月二十一日經濟部（65）經農字第 16328  號令訂\r\n  定發布\r\n2.中華民國六十九年八月二十七日經濟部（69）經農字第 29271  號令修\r\n  正發布第 11 條條文\r\n3.中華民國七十二年十一月二十六日經濟部（72）經農字第 47267  號令\r\n  修正發布第 1  條條文\r\n4.中華民國七十四年一月十一日行政院農業委員會（74）農輔字第 15288\r\n  -1  號令修正發布第 1、9、14 條條文\r\n5.中華民國七十八年三月十八日行政院農業委員會（78）農輔字第 80600\r\n  42A 號令修正發布\r\n6.中華民國八十九年十一月三十日行政院農業委員會（89）農牧字第 890\r\n  040449  號令修正發布全文 22 條；並自發布日起施行\r\n7.中華民國一百年九月八日行政院農業委員會農牧字第 1000041202 號令\r\n  修正發布全文 22 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農業發展條例第五十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱家畜保險，指當事人約定，一方交付保險費於他方，他方對於\r\n因約定之事故所致家畜毀損或滅失，負擔損失填補之行為。\r\n依前項所訂之保險契約，稱為家畜保險契約。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、家畜：指畜牧法第三條第一款所稱之家畜。\r\n二、被保險家畜：指前款家畜且經中央主管機關公告為保險標的物者。\r\n三、保險人：指依法辦理家畜保險之農會或農業合作社。\r\n四、要保人：指對被保險家畜具有保險利益，向保險人申請訂立保險契約\r\n    ，並負有交付保險費義務之人。\r\n五、被保險人：指於保險事故發生時，遭受損害，享有賠償請求權之人。\r\n六、運輸期間：指被保險家畜裝上運輸工具起，迄運抵目的地卸下運輸工\r\n    具止。\r\n七、再保險：指保險人以其所承保之危險，轉向他保險人為保險之契約行\r\n    為。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "家畜保險類別如下：\r\n一、死亡保險：指保險人對於被保險家畜因疾病、難產、雷擊、溺水、火\r\n    燒、摔跌、其他意外傷害致死、依家畜保險契約約定淘汰死亡或依法\r\n    撲殺之保險事故，負擔保險金給付義務之保險。\r\n二、運輸死亡保險：指保險人對於被保險家畜於運輸期間死亡或發生緊急\r\n    屠宰之保險事故，負擔保險金給付義務之保險。\r\n三、其他經中央主管機關核准之保險項目。\r\n運輸死亡保險之被保險家畜在交易前死亡或發生緊急屠宰之保險事故，能\r\n證明係因運輸所造成者，視為運輸期間發生。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "要保人依下列方式投保，經保險人同意後，簽訂家畜保險契約：\r\n一、要保人為農會或農業合作社之會員或社員：填具要保書，向所屬農會\r\n    或農業合作社投保。但所屬農會或農業合作社未辦理家畜保險業務者\r\n    ，向該直轄市或縣（市）轄區鄰近之保險人投保。\r\n二、要保人非農會會員或農業合作社社員之家畜飼養戶：填具要保書，向\r\n    飼養場所在地之保險人投保。但飼養場所在地之農會或農業合作社未\r\n    辦理家畜保險業務者，向直轄市或縣（市）轄區鄰近之保險人投保。\r\n要保人與被保險人非同一人者，以要保人基於管理或提供土地予被保險人\r\n作為飼養場飼養家畜者為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險人或再保險人擬停止辦理家畜保險業務，應先訂定業務移轉方案，經\r\n會（社）員（代表）大會通過後，檢附該方案並敘明具體理由報直轄市或\r\n縣（市）主管機關核轉中央主管機關核定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "家畜保險之保險人為鄉（鎮、市、區）農會或農業合作社時，其再保險人\r\n為全國、省（市）、縣（市）農會或農業合作社。\r\n家畜保險之再保險契約與原保險契約同時生效。\r\n省（市）或縣（市）轄區無鄉（鎮、市、區）農會或農業合作社者，該省\r\n（市）或縣（市）之農會或農業合作社，亦得為保險人。\r\n省農會之再保險業務，於全國農會設立時，應併入全國農會辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保險人與再保險人責任額度及比率如下：\r\n一、保險人之自留責任額度為保險金額百分之六十。\r\n二、再保險人之共同負擔再保責任總額為保險金額百分之四十。\r\n前項再保險人之共同負擔再保責任總額，直轄市及縣（市）級之農會或農\r\n業合作社者，為保險金額百分之三十三；全國及省級之農會或農業合作社\r\n者，為保險金額百分之七。\r\n全國農會成立前，依前項所負擔之保險金額，由省農會負擔。\r\n有前條第三項之情形者，中央主管機關必要時得依個別險種及實際情況，\r\n公告調整責任額度及比率，不受第一項及第二項規定之限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "家畜投保前有下列情事之一者，保險人不予承保。但經中央主管機關專案\r\n列入承保事由者，不在此限：\r\n一、受傷、畸形、惡癖、發育不全或罹患疾病。\r\n二、所有權不明。\r\n三、未接受政府指定之家畜傳染病預防注射。\r\n四、飼養場之同種類家畜未同時投保。\r\n五、同一家畜已向其他保險人投保家畜保險。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "被保險家畜有下列情事之一者，保險人不負給付保險金之責任：\r\n一、未經保險人之書面同意，遷移至家畜保險契約所載飼養場以外之場所\r\n    。\r\n二、人、畜加害或違規使用藥物致死。\r\n三、因天然災害致死。但因雷擊致死，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "死亡保險契約之保險期間，豬為六個月，其他家畜為一年。\r\n運輸死亡保險契約之保險期間為一年。\r\n保險契約期間屆滿，要保人得繼續投保；保險契約期間未屆滿因被保險家\r\n畜所有權移轉時，除經保險人書面同意外，家畜保險契約終止；契約終止\r\n後，保險人就終止後已收取之保險費，應返還之。\r\n中央主管機關於必要時，得依個別險種實際情況，公告調整家畜保險契約\r\n之保險期間，不受第一項及第二項所定期間之限制。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "被保險家畜由要保人依中央主管機關所定之費率及條款，作定值約定之要\r\n保，並載於家畜保險契約。\r\n前項定值約定為契約上載明保險標的物之一定價值，發生損失時，均按約\r\n定價值計算理賠。\r\n保險契約期間發生之保險事故，經保險人指派獸醫人員或承辦保險業務人\r\n員查驗後，依家畜保險契約之約定給付保險金。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保險人給付保險金時，應扣除被保險家畜因淘汰販售所得之價款或政府依\r\n法撲殺所給予之補償金。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關、農會及農業合作社就辦理家畜保險所需管理費用及保險費，得\r\n編列預算補助之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保險人或再保險人辦理家畜保險業務，於同一年度內個別險種之損失率達\r\n百分之八十五以上者，得向主管機關申請專案補助。\r\n前項損失率之計算，依家畜保險個別險種及保險人、再保險人之責任額度\r\n及比率，分別依家畜種類理賠金額除以滿期保險費計算之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保險人、再保險人應置獸醫人員或指定特約獸醫師，或請當地直轄市、縣\r\n（市）、鄉（鎮、市、區）公所獸醫人員協助辦理家畜保險業務。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "家畜保險之保險費率、最低基金額、各種準備金、最高保險金額、保險單\r\n條款及再保佣金率等，由中央主管機關定之。\r\n前項規定，中央主管機關每三年檢討一次。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "保險人及再保險人辦理家畜保險之基金及各種準備金，應由再保險人成立\r\n之家畜保險事業資金管理委員會，專戶管理及運用。\r\n保險人及再保險人應於每年年度終了，將個別險種給付保險金後所剩結餘\r\n款，全數列入前項專戶累計餘絀。\r\n家畜保險事業資金管理委員會應每年至少召開會議一次，並於每次會議後\r\n一個月內，將管理及運用情形報請主管機關同意後辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "保險人、再保險人應設立獨立會計，記載家畜保險之業務及財務狀況。\r\n主管機關得派員檢查家畜保險業務及財務狀況，保險人、再保險人及其相\r\n關人員不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "為推展家畜保險，主管機關得舉辦業務競賽，對於成績優良或業務推展有\r\n特殊貢獻者，予以獎勵。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "保險人、再保險人違反本辦法之規定者，主管機關得依情節為下列處置：\r\n一、限期改正；屆期未改正或改正不完全者，中央主管機關得停止委託其\r\n    辦理家畜保險業務。\r\n二、停止當年度管理費及保險金之補助。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}