{
	"法規性質": "命令",
	"法規名稱": "動物運送管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0060051",
	"法規類別": "農業法規＞畜牧目",
	"最新異動日期": "20080903",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000057625"
	],
	"沿革內容": "1.中華民國九十四年六月三十日行政院農業委員會農牧字第 0940040085\r\n  號令訂定發布全文 17 條；並自發布日施行\r\n2.中華民國九十七年九月三日行政院農業委員會農牧字第 0970040857 號\r\n  令修正發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依動物保護法（以下簡稱本法）第九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用於依本法第九條第二項公告之動物，以車、船、航空器及其他\r\n經中央主管機關指定方式之動物運送作業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、動物運送：指動物裝載、運輸途中及卸載之過程。\r\n二、運輸工具：指用於運送動物之車、船及航空器。\r\n三、容器：指用於裝載動物之箱、盒、籠子或貨櫃等。\r\n四、墊料：指舖於運輸工具或容器上之砂、木屑、碎紙等供防滑、吸震、\r\n    絕緣或吸收排泄之物品。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "運送人員裝卸動物應依動物特性，採取適當的裝卸措施，以避免動物遭受\r\n驚嚇、痛苦或受傷。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "運送人員運送動物應依其習性提供動物得自由站立或躺臥空間，以避免動\r\n物遭受驚嚇、痛苦或受傷。\r\n無法站立，行動癱瘓或經獸醫師判斷不宜運送之動物，如有運送必要時，\r\n應予適當區隔或分別運送。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "運送人員運送動物應依動物別、年齡、體重、懷孕、截角等狀況，於必要\r\n時加以區隔、混欄，或將個別動物加以適當固定，以避免動物間的相互騷\r\n擾、攻擊。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "運輸工具依動物特性，於必要時應有良好的結構、裝置、隔欄、墊料，並\r\n應能防曬、防寒及適當通風，以避免動物受傷、逃脫或緊迫。\r\n運輸工具應視需要清潔消毒。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "運送動物所使用之容器應符合下列規定：\r\n一、容器應有良好的結構、裝置、隔欄或墊料。\r\n二、應易於供應動物飲水及食物。\r\n三、應易於檢查、照料。\r\n四、應能防止固、液體排泄的外漏。\r\n五、自容器外無法看到動物者，應標示「活動物」及「此面朝上方」標誌\r\n    。\r\n六、應能穩固放置而防止運送中的移位。\r\n七、重覆使用者，應清潔消毒。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "運送人員運送牛、羊超過十二小時；豬或其他動物超過八小時，應提供飲\r\n水予動物。\r\n運送人員運送動物超過二十四小時，應提供食物予動物。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "動物於運送途中自運輸工具卸載至繫留場或轉運站時，至少應經五小時繫\r\n留休息後，再以清潔及新墊料之運輸工具或容器裝載及運送。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "運送人員以運輸工具運送動物時，應備具動物運送紀錄，並應至少記載下\r\n列事項：\r\n一、運送人員姓名。\r\n二、運送起迄地點。\r\n三、運送起迄時間。\r\n四、運送動物種類、數量及總運載重量。\r\n五、有第九條所定情形者，應記載運送期間餵飼紀錄。\r\n主管機關或動物保護檢查員依本法有關規定稽查或取締時，運送人員應出\r\n示前項所定動物運送紀錄。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "運送人員從事動物運送，不得使用暴力或不當電擊，且應按動物種類及其\r\n特性，選擇運輸工具及運送方式，並分別符合下列規定：\r\n一、豬：\r\n（一）於日間具陽光照射且平均氣溫超過攝氏三十度，動物運送時間超過\r\n      三小時者，運輸工具應提供防曬遮蔭功能。\r\n（二）容器應有足供豬隻站立之高度。\r\n（三）單位面積裝載重量：平均體重未達三十公斤者，每平方公尺裝載重\r\n      量以一百七十公斤為上限；平均體重三十公斤以上者，每平方公尺\r\n      裝載重量以三百一十五公斤為上限。\r\n二、牛：\r\n（一）於日間具陽光照射且平均氣溫超過攝氏三十二度，動物運送時間超\r\n      過六小時者，運輸工具應提供防曬遮蔭功能。\r\n（二）容器應有足供牛隻站立之高度，並予以適當固定。\r\n（三）單位面積裝載重量：平均體重未達三百公斤者，每平方公尺裝載重\r\n      量以四百一十公斤為上限；平均體重三百公斤以上者，每平方公尺\r\n      裝載重量以五百二十公斤為上限。\r\n三、羊：\r\n（一）於日間具陽光照射且平均氣溫超過攝氏三十二度，動物運送時間超\r\n      過六小時者，運輸工具應提供防曬遮蔭功能。\r\n（二）容器應有足供羊隻站立之高度。\r\n（三）單位面積裝載重量：平均體重未達三十公斤者，每平方公尺裝載重\r\n      量以一百七十公斤為上限；平均體重三十公斤以上者，每平方公尺\r\n      裝載重量以二百三十公斤為上限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經中央主管機關公告之動物種類，其運送人員接受動物運送職前講習及在\r\n職講習，應符合下列規定：\r\n一、運送人員應接受主管機關辦理或其委託辦理之職前講習，並經評定合\r\n    格結業，取得動物運送人員證書（以下簡稱證書，格式如附件），始\r\n    得執行動物運送業務。\r\n二、運送人員經職前講習結業並取得證書者，以證書核發日視為業務執行\r\n    之起始日，每二年應接受直轄市、縣（市）主管機關辦理或其委託辦\r\n    理之在職講習。\r\n直轄市、縣（市）主管機關於辦理或其委託辦理在職講習後，應將參加講\r\n習人員清冊函送中央主管機關備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "運送人員之動物運送職前講習時數至少二小時：其講習課程內容如下：\r\n一、動物保護相關法規。\r\n二、動物人道運送管理相關事項。\r\n三、其他動物福利相關事項。\r\n運送人員於參加前項職前講習後，應進行筆試測驗，以一百分為滿分，七\r\n十分為合格，合格結業者由主管機關核發證書。\r\n前項筆試測驗試卷，應自測驗結束日起由辦理講習之主管機關至少保存一\r\n年。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "第十三條第一項證書之有效期間及管理，規定如下：\r\n一、證書有效期間為三年；依第十三條第一項第二款規定完成在職講習者\r\n    ，證書有效期間得續予展延二年。\r\n二、證書因遺失、字跡或照片污損模糊無法辨識，或其登載事項有變更者\r\n    ，運送人員應檢具原因說明並附相關證明文件，向戶籍所在地直轄市\r\n    、縣（市）主管機關申請補發或變更。申請補發或變更證書所檢附之\r\n    文件不齊備而能補正者，直轄市、縣（市）主管機關應以書面通知申\r\n    請人於十五日內補正；屆期不補正或補正不完全者，不予受理其申請\r\n    。\r\n三、領有證書之運送人員因故歇業不再執行動物運送業務時，應向戶籍所\r\n    在地直轄市、縣（市）主管機關繳銷證書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "於第十三條第一項公告前，運送人員已經中央主管機關辦理或其委託辦理\r\n之動物運送訓練結業並取得證書者，應於公告後六個月內由主管機關辦理\r\n證書換發。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "動物之國際運送，應另依國際運輸協定及輸入國之規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}