{
	"法規性質": "命令",
	"法規名稱": "飼料或飼料添加物檢驗及核發證明文件收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0060015",
	"法規類別": "行政＞農業部＞畜牧目",
	"最新異動日期": "20150727",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十七年三月十四日行政院農業委員會（77）農牧字第 71032\r\n  02A 號令訂定發布全文 10 條\r\n2.中華民國八十年十一月三十日行政院農業委員會（80）農牧字第 00505\r\n  24A 號令修正發布\r\n3.中華民國九十年六月十五日行政院農業委員會（90）農牧字第 9000401\r\n  98  號令修正發布全文 10 條；並自發布日施行\r\n4.中華民國一百零四年七月二十七日行政院農業委員會農牧字第 1040043\r\n  029A  號令修正發布名稱及全文 14 條；並自一百零四年八月一日施行\r\n  （原名稱：飼料或飼料添加物檢驗費及製造輸入登記證收費標準；新名\r\n  稱：飼料或飼料添加物檢驗及核發證明文件收費標準）\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 13 條所列屬「行政院農業委員會」之權責事項，自一百十二年八\r\n  月一日起改由「農業部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依規費法第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所定金額，以新臺幣為單位。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準用詞，定義如下：\r\n一、申請一般飼料或飼料添加物許可：依飼料管理法第十條第一項或第十一條第一項申請檢驗、發給製造許可登記證（以下簡稱製造登記證）或輸入許可登記證（以下簡稱輸入登記證），或依第十條第二項及第十一條第三項所定辦法之審查、換發、補發製造登記證或輸入登記證。\r\n二、申請基因改造科技或分子生物技術飼料添加物許可：含有以基因改造科技或分子生物技術產生之胜或蛋白質，且從未於國內供家畜、家禽、水產動物食用之飼料添加物，其依飼料管理法第十條第一項或第十一條第一項申請檢驗、發給製造登記證或輸入登記證，或依第十條第二項及第十一條第三項所定辦法之審查、換發、補發製造登記證或輸入登記證。\r\n三、申請基因改造飼料或飼料添加物許可：依飼料管理法第十一條之一第一項或第二項申請許可、核准，或依同條第四項所定辦法之審查、安全性評估、查驗、核發、換發或補發證明文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請一般飼料或飼料添加物許可，依下列規定收費：\r\n一、專家審查：每件二千元。\r\n二、發給製造或輸入登記證：每件二千元。\r\n三、展延、變更、換發、補發製造或輸入登記證：每件一千元。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請一般飼料或飼料添加物許可，其維生素成分檢驗分析，依下列規定收費：\r\n一、脂溶性維生素：包括維生素 A、D、E、K ，每種四千二百元。\r\n二、水溶性維生素：包括維生素 B1、B2、B6、B12、C 、菸鹼酸、氯化膽鹼、泛酸鈣、生物素、葉酸，每種四千五百元。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請一般飼料或飼料添加物許可，其酵素成分檢驗分析，依下列規定收費：\r\n一、澱粉分解酵素：二千五百元。\r\n二、蛋白質分解酵素：二千五百元。\r\n三、脂肪分解酵素：二千五百元。\r\n四、纖維分解酵素：二千五百元。\r\n五、木聚醣分解酵素：二千五百元。\r\n六、葡聚醣分解酵素：二千五百元。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請一般飼料或飼料添加物許可，其下列成分之檢驗分析，依下列規定收費：\r\n一、澱粉：一千七百元。\r\n二、乳酸菌總菌數：二千三百元。\r\n三、單一乳酸菌菌種鑑定：二千五百元。\r\n四、飼料油脂之水分：五百元。\r\n五、夾雜物或不溶物：二千五百元。\r\n六、總脂肪酸：二千元。\r\n七、不皂化物：一千八百元。\r\n八、過氧化價：七百元。\r\n九、游離脂肪酸：七百元。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請基因改造科技或分子生物技術飼料添加物許可，依下列規定收費：\r\n一、審查、安全性評估及發給製造或輸入登記證：每件二十五萬元。\r\n二、檢驗：每件二十二萬元。\r\n三、展延、變更、換發、補發製造或輸入登記證：每件六千元。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請基因改造飼料或飼料添加物許可，除第二項另有規定外，依下列規定收費：\r\n一、審查、安全性評估及發給許可證明文件：每件二十五萬元。\r\n二、基因改造動物或植物飼料或飼料添加物之檢驗：每件四十萬元。\r\n三、基因改造微生物飼料或飼料添加物之檢驗：每件二十二萬元。\r\n四、展延、變更、換發、補發證明文件：每件六千元。\r\n基因改造飼料或飼料添加物有下列情形之一者，依基因改造之黃豆及玉米查驗登記審查費鑑別檢驗費收費表收費，不適用前項規定：\r\n一、於飼料管理法第十一條之一第四項所定辦法（以下簡稱基因改造辦法）發布施行前，依食品安全衛生管理法第二十一條第二項申請（以下簡稱查驗登記），經中央衛生主管機關發給許可文件（以下簡稱基因改造許可文件）。\r\n二、於基因改造辦法發布施行前，已申請查驗登記，且於基因改造辦法發布施行後，取得基因改造許可證明文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依飼料管理法第十六條第一項核發飼料販賣登記證，每件收費四百元。\r\n變更、換發、補發前項飼料販賣登記證，每件收費四百元。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請飼料或飼料添加物許可，為審查需要，派員赴國外飼料或飼料添加物製造廠檢查，依國外出差旅費報支要點所定基準收費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請飼料或飼料添加物自由銷售證明，每件正本收費八百元，副本收費一百元。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第四條至前條以外之項目，已列於行政院農業委員會畜產試驗所飼料化驗項目及收費標準者，依該規定收費；未列者，由行政院農業委員會與申請人另行約定金額收費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本標準自中華民國一百零四年八月一日施行。"
		}
	]
}