{
	"pcode": "M0060049",
	"type": "命令",
	"title": "農業廢棄物共同清除處理機構管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0060049",
	"category": [
		"行政",
		"行政院農業委員會",
		"畜牧目"
	],
	"lastUpdate": "20020429",
	"isTranslated": false,
	"history": [
		"九十年五月十五日行政院農業委員會（90）農牧字第 9000401 32 號令、行政院環境保護署（90）環署廢字第 0026228 號令會銜訂定發布全文 21 條；並自發布日起施行",
		"九十一年四月二十九日行政院農業委員會農牧字第 091004040 5 號令、行政院環境保護署環署廢字第 0910021909 號令會銜修正發布名稱及第 1、16 條條文（原名稱：農業廢棄物共同清除處理機構管理輔導辦法；新名稱：農業廢棄物共同清除處理機構管理辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依「廢棄物清理法」第二十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用辭定義如下：\r\n一、農業廢棄物：指從事農作、森林、水產、畜牧等動植物產銷所產出之廢棄物。\r\n二、農業廢棄物共同清除機構（以下簡稱共同清除機構）：指產出農業廢棄物者為收集、運輸其農業廢棄物所共同投資或聯合農民團體加入投資所設立之公司、行號或廠（場）。\r\n三、農業廢棄物共同處理機構（以下簡稱共同處理機構）：指產出農業廢棄物者為處理其農業廢棄物所共同投資或聯合農民團體加入投資所設立之公司、行號或廠（場）。"
		},
		{
			"number": 300,
			"content": "設置共同清除、處理機構者應檢具下列文件向所在地直轄市、縣（市）政府（以下簡稱地方政府）申請核發機構許可設置文件後始得設置：\r\n一、申請書。\r\n二、投資人名冊。\r\n三、清除、處理設施用地之使用權相關證明文件。\r\n四、營運管理計畫說明書。\r\n五、清除、處理設施或工具之規格、功能、數量說明書。\r\n六、工程計畫說明書，但申請清除機構者免附。\r\n七、污染防治計畫書。\r\n八、農業廢棄物清除、處理及其最終處置方式。\r\n九、其他由中央農業主管機關指定之文件。\r\n共同清除、處理機構取得前項地方政府核發之許可設置文件後應於一年內完成設置，但必要時得經地方政府同意展延一次，展延期限最長以一年為限。"
		},
		{
			"number": 400,
			"content": "共同清除、處理機構設置完成後，應於三個月內檢具下列文件向所在之地方政府申請營運許可證；地方政府擬具審查意見後，轉請中央農業主管機關核發之：\r\n一、申請書。\r\n二、登記證明文件。\r\n三、技術員資格證明文件。\r\n四、清除、處理設施或清運工具清冊（含車籍資料）。\r\n五、設施完工證明文件，但申請清除機構者免附。\r\n六、污染防治監測計畫書。\r\n七、營運管理計畫書。\r\n八、農業廢棄物清除、處理及其最終處置去處證明文件。\r\n九、其他由中央農業主管機關指定之文件。"
		},
		{
			"number": 500,
			"content": "共同清除、處理機構申請經營農業廢棄物共同清除、處理業務，應至少置符合中央環境保護主管機關核發合格證書之乙級以上廢棄物清除技術員或乙級以上廢棄物處理技術員一人。\r\n同一機構兼營共同清除、處理許可業務者，其處理技術員得同時為清除技術員。"
		},
		{
			"number": 600,
			"content": "中央農業主管機關得視需要調集清除、處理技術員接受指定之在職訓練。"
		},
		{
			"number": 700,
			"content": "共同清除、處理機構營運許可證應登載事項如下：\r\n一、核准字號。\r\n二、機構名稱及地址。\r\n三、負責人、技術員之姓名及身分證明文件字號。\r\n四、處理廠（場）地址，但申請共同清除許可證者免登載。\r\n五、清除、處理廢棄物之種類、數量、處理方法、中間處理或最終處置地點。\r\n六、有效期限。\r\n七、其他由中央農業主管機關指定之登載事項。\r\n前項營運許可證之有效期間為五年，有效期屆滿日前六個月內得檢具申請書及原許可證向所在之地方政府申請展延，經地方政府擬具審查意見後，轉請中央農業主管機關核辦；許可證每次展延期間為五年，屆期應重新申請許可。"
		},
		{
			"number": 800,
			"content": "中央農業主管機關於核發、展延共同清除、處理機構營運許可證或辦理投資人名冊變更時，應副知中央環境保護主管機關。"
		},
		{
			"number": 900,
			"content": "中央農業主管機關得依農業廢棄物來源、屬性訂定共同清除、處理機構之審查作業規範。"
		},
		{
			"number": 1000,
			"content": "共同清除、處理機構應將每日清除、處理情形逐項作成營運紀錄，隨其清除、處理設施存放，以供查核。除中央農業主管機關另有規定外，應於每年一月十五日、七月十五日前，向所在地之地方政府申報前半年之營運情形。"
		},
		{
			"number": 1100,
			"content": "共同清除、處理機構營運許可證登載事項或投資人名冊變更時，應於變更後三十日內，檢附原營運許可證及有關證明文件，向所在之地方政府辦理變更，經地方政府擬具審查意見後，轉請中央農業主管機關核辦；但處理廠（場）地點變更者，應依第三條、第四條規定重新辦理。"
		},
		{
			"number": 1200,
			"content": "共同清除機構之清運車輛及共同處理機構之處理廠（場），應於明顯處標示機構名稱、聯絡電話及營運許可證核准字號。"
		},
		{
			"number": 1300,
			"content": "各級農業主管機關得派員攜帶證明文件，進入共同清除、處理機構及其處理場，查核業務執行情況，並命其提供有關資料。共同清除、處理機構不得規避、妨礙或拒絕。"
		},
		{
			"number": 1400,
			"content": "共同清除、處理機構有下列情形之一者，地方政府得通知其限期改善；屆期未完成改善者，地方政府得轉請中央農業主管機關撤銷或廢止其許可：\r\n一、申請許可文件或申報文件有虛偽不實者。\r\n二、喪失經營業務能力或於核發許可證後連續一年內無經營共同清除、處理業務之業績者。\r\n三、從事未經許可之業務事項。\r\n四、未聘僱全職專任之清除、處理技術員者。\r\n五、違反第六條及第十條至第十三條規定者。\r\n六、其他違反本辦法規定，經中央農業主管機關認定情節重大者。"
		},
		{
			"number": 1500,
			"content": "共同清除、處理機構，因故歇業、停業或復業時，應依下列規定辦理：\r\n一、歇業者，應於事實發生後一個月內填具歇業報告書，檢具原核發之營運許可證，報請地方政府轉中央農業主管機關註銷之。\r\n二、停業在六個月以上一年以下者，應於事實發生後一個月內填具停業報告書報請地方政府轉中央農業主管機關備查。復業時，亦同。\r\n三、停業超過一年或主要清除、處理設施已搬遷者，應依第一款規定辦理歇業並將營運許可證報請地方政府轉中央農業主管機關繳銷；其不繳銷者，由中央農業主管機關逕予公告註銷之。\r\n四、停業期限屆滿前，有正當理由無法復業者，得報請地方政府轉中央農業主管機關核准延長停業期限；但延長期限不得超過一年，並以一次為限。\r\n前項營運許可證之註銷、停業或復業之備查等事宜，中央農業主管機關應副知中央環境保護主管機關。"
		},
		{
			"number": 1600,
			"content": "共同清除、處理機構因歇業、停業或由中央農業主管機關撤銷或廢止許可者，其未完成之清除、處理業務，應於地方政府規定期限內委託合法之清除、處理機構代為清理完成，並於上述期限內將執行完成之報告書提報地方政府轉中央農業主管機關核備之；屆期未完成清除處理，依「廢棄物清理法」第七十一條之規定辦理。"
		},
		{
			"number": 1700,
			"content": "依本辦法申請設立之共同清除、處理機構得適用資源回收、污染防治設備或技術之租稅減免、低利貸款等相關規定。"
		},
		{
			"number": 1800,
			"content": "中央農業主管機關得委託其他機關（構）或民間團體辦理共同清除、處理機構相關之審查、訓練、輔導、評鑑事項。"
		},
		{
			"number": 1900,
			"content": "本辦法所規定之相關文書格式由中央農業主管機關定之。"
		},
		{
			"number": 2000,
			"content": "本辦法施行前已由農業主管機關核准經營農業廢棄物共同清除、處理業務者，應自本辦法施行日起二年內，檢具相關文件，依第四條規定申請核發營運許可證；屆期未申請者，由中央農業主管機關逕予公告註銷之。經註銷後其未完成之清除處理業務，依第十六條規定辦理。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}