{
	"法規性質": "命令",
	"法規名稱": "飼料或飼料添加物製造及輸入許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0060088",
	"法規類別": "行政＞農業部＞畜牧目",
	"最新異動日期": "20160121",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations of Permission on Manufacture and Import of Feed and Feed Additives",
	"沿革內容": "1.中華民國一百零五年一月二十一日行政院農業委員會農牧字第 1050042\r\n  046A  號令訂定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依飼料管理法（以下簡稱本法）第十條第二項及第十一條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第十條第一項規定申請製造、加工飼料或飼料添加物之許可者，應填具申請書，並檢附下列資料或物品，向中央主管機關提出，並依中央主管機關之通知，於期限內提供繳納費用證明、送驗清單二份及三百公克之飼料或飼料添加物樣品四份：\r\n一、申請人身分證明文件影本四份。但申請人非屬自然人者，應檢附其設立或登記證明文件影本四份。\r\n二、飼料或飼料添加物工廠登記證明文件影本四份。\r\n三、產品說明書、產品成分保證規格、製造流程、檢驗方法、檢驗報告、配方依據及參考資料或文獻各二份。但該飼料或飼料添加物有應適用之國家標準者，得免檢附。\r\n四、飼料或飼料添加物有包裝或容器者，應檢附包裝或容器之照片二份。\r\n五、申請人屬再利用機構者，應檢附個案、通案許可文件或事業廢棄物清理計畫書四份。\r\n六、申請人屬公民營廢棄物清除處理機構者，應檢附廢棄物清除、處理許可證、附表及相關附錄各四份。\r\n七、飼料之品目為動物油脂者，應檢附原料來源證明文件及原料彩色照片一份。\r\n八、飼料屬礦物質補助飼料者，應檢附原料來源說明文件二份。\r\n九、飼料添加物含有胜　、蛋白質、核酸等使用基因工程或分子生物技術產製之物質者，應檢附基因改造飼料添加物特性基本資料、安全性說明書、相關研究報告及其一覽表。\r\n十、宣稱飼料或飼料添加物具特殊效果者，應檢附動物飼養效果之試驗報告二份。\r\n十一、載明與其他廠商之行號名稱、商標無類似、重複、仿冒或影射情形之切結書四份。\r\n十二、其他經中央主管機關指定之資料或物品。\r\n依本法第十條第一項規定申請分裝飼料或飼料添加物許可者，應填具申請書，並檢附下列資料或物品，向中央主管機關提出，並依中央主管機關之通知，於期限內提供繳納費用證明、送驗清單二份及三百公克之飼料或飼料添加物樣品四份：\r\n一、飼料或飼料添加物之製造許可登記證或輸入許可登記證影本二份。\r\n二、由前款登記證持有者出具之同意書二份。\r\n三、前項第一款至第四款、第十一款及第十二款所定資料或物品。但前項第三款之配方依據及參考資料或文獻，得免檢附。\r\n四、其他經中央主管機關指定之資料或物品。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法第十一條第一項規定申請輸入飼料或飼料添加物之許可者，應填具申請書，並檢附下列資料或物品，向中央主管機關提出，並依中央主管機關之通知，於期限內提供繳納費用證明、送驗清單二份及三百公克之飼料或飼料添加物樣品四份：\r\n一、申請人身分證明文件影本四份。但申請人非屬自然人者，應檢附其設立或登記證明文件影本四份。\r\n二、飼料販賣登記證影本四份。\r\n三、產品說明書、產品成分保證規格、製造流程、檢驗方法、檢驗報告、配方依據及參考資料或文獻各二份。但該飼料或飼料添加物有應適用之國家標準者，得免檢附。\r\n四、飼料或飼料添加物有包裝或容器者，應檢附該包裝或容器之照片二份。\r\n五、國外供應商之委託文件及經公證或認證之輸出國許可製售文件正本各一份及影本各三份；國外供應商非原製造廠商者，應另檢附供應商與原製造廠商間之委託文件正本一份及影本二份。經中央主管機關確認為輸出國官方認可之製造廠商，得免檢附供應廠商與製造廠商間之委託文件。\r\n六、飼料之品目為動物油脂者，應檢附原料來源證明文件及原料彩色照片一份。\r\n七、飼料添加物含有胜　、蛋白質、核酸等使用基因工程或分子生物技術產製之物質者，應檢附基因改造飼料添加物特性基本資料、安全性說明書、相關研究報告及其一覽表。\r\n八、宣稱飼料或飼料添加物具特殊效果者，應檢附動物飼養效果之試驗報告二份。\r\n九、載明與其他廠商之行號名稱、商標無類似、重複、仿冒或影射情形之切結書四份。\r\n十、其他經中央主管機關指定之資料或物品。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前二條之申請案件有未繳納費用、提供資料、物品或樣品有不全或有其他不符規定得補正之情形者，中央主管機關應通知限期補正；屆期未補正或補正不完全者，中央主管機關得不予受理，或依現有資料、物品或樣品逕為審查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條、第三條或第十條之申請案件有下列情形之一者，不予許可：\r\n一、申請之飼料或飼料添加物含有未經中央主管機關依本法第三條第一項或第三條之一第一項公告為飼料或飼料添加物，或經中央主管機關依本法第二十條第一款公告不得使用於飼料或飼料添加物之物質。\r\n二、申請之飼料或飼料添加物，其飼料或飼料添加物工廠，未符合依本法第九條第二項所定設廠標準，或未依法辦理工廠登記。\r\n三、申請之飼料或飼料添加物，其檢驗結果不符合應適用之國家標準，或無應適用之國家標準，其檢驗結果不符合經中央主管機關核定之產品成分保證規格。\r\n四、飼料或飼料添加物包裝或容器之標示不符合本法第十四條規定。\r\n五、依本法第二十五條第二項規定，不得申請飼料或飼料添加物製造許可登記證（以下簡稱製造登記證）或輸入許可登記證（以下簡稱輸入登記證）。\r\n六、依第二條申請含二種以上之礦物質補助飼料，其原料來源供應者未取得輸入登記證、製造登記證，或非供飼料、食品使用。\r\n七、飼料添加物含有胜　、蛋白質、核酸等使用基因工程或分子生物技術產製之物質者，經安全性評估不合格。\r\n八、申請之飼料或飼料添加物宣稱具特殊效果，經審查不符合所宣稱之效果。\r\n九、與其他廠商之行號名稱、商標有類似、重複、仿冒或影射之情形。\r\n十、申請有其他無法補正之缺漏或錯誤，或未依前條規定補正。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第二條、第三條或第十條之申請，中央主管機關必要時，得派員至國內或國外飼料或飼料添加物工廠或供應商檢查之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第二條或第三條之申請經許可者，由中央主管機關核發製造登記證或輸入登記證。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "製造登記證之登記事項如下：\r\n一、登記證字號。\r\n二、飼料或飼料添加物之類別、品目、商品名稱及許可項目。\r\n三、飼料製造業者姓名、住居所；其非屬自然人者，應登記其名稱、負責人或代表人之姓名、主事務所或營業所。\r\n四、工廠名稱及地址。\r\n五、成分及含量。\r\n六、適用對象。\r\n七、形狀、包裝或容器型式。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "輸入登記證之登記事項如下：\r\n一、登記證字號。\r\n二、飼料或飼料添加物之類別、品目、商品名稱及許可項目。\r\n三、飼料販賣業者姓名、住居所；其非屬自然人者，應登記其名稱、負責人或代表人之姓名、主事務所或營業所。\r\n四、國外供應商、製造工廠之名稱及地址。\r\n五、成分及含量。\r\n六、適用對象。\r\n七、形狀、包裝或容器型式。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十二條第一項申請核准展延者，應於期滿前四個月至一個月之期間內，填具申請書，並檢附下列文件，向中央主管機關提出：\r\n一、原製造或輸入登記證。\r\n二、申請人身分證明文件影本一份。但申請人非屬自然人者，應檢附其設立或登記證明文件影本一份。\r\n三、申請展延製造登記證者，應檢附飼料或飼料添加物工廠登記證明文件影本一份。\r\n四、申請展延輸入登記證者，應檢附飼料販賣登記證影本一份；國外供應商之委託文件正本及影本各一份；國外供應商非原製造廠商者，應另檢附供應商與原製造廠商間之委託文件正本及影本各一份。但經中央主管機關確認為輸出國官方認可之製造廠商，得免檢附供應廠商與製造廠商間之委託文件。\r\n五、申請人屬再利用機構者，應檢附個案、通案許可文件或事業廢棄物清理計畫書二份。\r\n六、申請人屬公民營廢棄物清除處理機構者，應檢附廢棄物清除、處理許可證、附表及相關附錄各二份。\r\n前項申請經中央主管機關核准者，每次展延期限不得超過四年，並由中央主管機關記載於製造或輸入登記證。但已無適當位置可供記載者，應繳納費用並繳回原製造或輸入登記證，換發製造或輸入登記證。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "製造或輸入登記證之登記類別、品目、成分及適用對象，不得變更；其餘登記事項之變更，依下列規定辦理：\r\n一、製造或輸入登記證之業者姓名、住居所或名稱、負責人或代表人姓名、主事務所或營業所、工廠名稱或地址變更者，應於事實發生之日起一個月內，填具申請書，並檢附證明文件，申請變更。\r\n二、輸入登記證之國外供應商或製造工廠名稱或地址變更者，應於事實發生之日起三個月內，填具申請書，並檢附第三條第五款所定文件，申請變更。但國外製造工廠之國家變更者，應重新依第三條規定申請。\r\n三、變更飼料或飼料添加物之商品名稱、形狀、包裝或容器型式者，應於變更一個月前，填具申請書，並檢附包裝或容器之照片二份，申請變更。\r\n四、飼料或飼料添加物因適用之國家標準修正，致原製造或輸入登記證所記載之成分與本法第四條第二項所定飼料及飼料添加物成分標準不符者，應依中央主管機關通知，填具申請書申請變更。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "製造或輸入登記證污染、損壞或遺失者，應敘明理由，繳納費用，向中央主管機關申請補發或換發；其屬換發者，應繳銷原製造或輸入登記證。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本法第十一條第二項規定授權其他飼料販賣業者辦理輸入者，應逐批於中央主管機關建置之簽審通關共同作業平台上，鍵入被授權者及其營利事業統一編號。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本辦法規定應檢附之文件或資料非以中文或英文製作者，應附繳中文或英文譯本。\r\n依本辦法規定應檢附國外政府出具之文件或資料者，應經我國駐外使領館、代表處、辦事處或其他外交部授權機構驗證；其屬香港、澳門或大陸地區主管機關出具者，應經行政院設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}