{
	"法規性質": "命令",
	"法規名稱": "飼料或飼料添加物輸入查驗辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0060091",
	"法規類別": "行政＞行政院農業委員會＞畜牧目",
	"最新異動日期": "20181224",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Import Inspection of Feed and Additives",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000238107"
	],
	"沿革內容": "1.中華民國一百零七年十二月二十四日行政院農業委員會農牧字第 10700\r\n  44010A  號令訂定發布全文 19 條；並自一百零八年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依飼料管理法（以下簡稱本法）第二十二條之二第三項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、報驗義務人：指飼料或飼料添加物（以下簡稱產品）之輸入者。\r\n二、查驗：指中央主管機關依本法第二十二條之二第一項規定，於產品輸\r\n    入前所為之文件審核、臨場查核及取樣檢驗。\r\n三、查驗機關：指中央主管機關及其委任或委託之機關（構）、團體。\r\n四、臨場查核：指由查驗機關人員（以下簡稱查驗人員）於產品存置地點\r\n    核對產品品名、規格、包裝，並執行其外觀、氣味、性狀及其他官能\r\n    檢查。\r\n五、取樣檢驗：指由查驗人員抽取樣品送交實驗室，執行官能、化學、生\r\n    物或物理性之檢查及化驗。\r\n六、批次：輸入產品於進口報單上之項次。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "報驗義務人應於產品抵達港埠前十五日內或於產品抵達港埠後，填具申報\r\n書，並檢附進口報單影本及其他經中央主管機關指定之文件，向輸入港埠\r\n所在地之查驗機關申報查驗。\r\n前項申報查驗，有文件缺漏或其他得補正之情形者，查驗機關應先通知限\r\n期補正；屆期未補正或補正不完全者，查驗機關得依現有資料逕為查驗。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "不同批次輸入之產品，應分別申報查驗。但有下列情形之一者，不在此限\r\n：\r\n一、同一報驗義務人，以同一進口報單之不同項次，輸入同貨品分類號列\r\n    、品名、成分、廠牌、製造廠及產地之產品。\r\n二、不同報驗義務人，以同船次船艙散裝輸入同貨品分類號列、規格之產\r\n    品。\r\n前項產品經合併申報查驗後，不得改為分別申報查驗。但依第十六條第二\r\n項規定申請分批查驗或第十七條第一項規定申請再次臨場查核及取樣檢驗\r\n，並經查驗機關同意者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "船艙散裝之產品依前條第一項規定合併申報查驗，且分多港卸貨者，其臨\r\n場查核或取樣檢驗，由最先抵達港口之查驗機關執行，其餘港口之查驗機\r\n關，依該查驗結果逕予核判。但有新事實或新證據，足認有影響飼料衛生\r\n安全之虞者，其他港口之查驗機關得於產品抵達時，再次臨場查核或取樣\r\n檢驗，並依查驗結果另行核判。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "查驗機關對輸入產品實施查驗，得就下列方式擇一或合併為之：\r\n一、逐批查驗：對申報查驗之每批次產品，予以臨場查核及取樣檢驗。\r\n二、抽批查驗：對申報查驗之產品，依下列抽驗率執行抽批；未抽中者，\r\n    予以文件審核，經抽中者，予以文件審核、臨場查核及取樣檢驗：\r\n（一）一般抽批查驗：抽驗率為百分之二至百分之十。\r\n（二）加強抽批查驗：抽驗率為百分之二十至百分之五十。\r\n查驗機關基於品質或衛生安全考量，對於抽批查驗未抽中者，得予以臨場\r\n查核或取樣檢驗。\r\n依第四條第二項規定合併申報查驗者，依合併前各產品依第七條至第九條\r\n規定應適用之最高抽驗率執行取樣檢驗。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "輸入產品有下列情形之一者，採逐批查驗：\r\n一、同一報驗義務人前一批為加強抽批查驗之同產地、同貨品分類號列產\r\n    品，檢驗結果不符合規定。\r\n二、查驗機關基於品質或衛生安全考量，予以逐批查驗。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "輸入產品有下列情形之一者，採加強抽批查驗：\r\n一、原屬逐批查驗之申報查驗產品，同一報驗義務人連續輸入五批同產地\r\n    、同貨品分類號列產品，皆經檢驗符合規定。但該同一報驗義務人連\r\n    續輸入五批符合規定產品之前一批為檢驗不合格產品，則連續輸入五\r\n    批合格產品之數量應達該前一批不合格產品之三倍量。\r\n二、報驗義務人前一批為一般抽批查驗之同產地、同貨品分類號列產品，\r\n    檢驗結果不符合規定。\r\n三、查驗機關基於品質或衛生安全考量，予以加強抽批查驗。\r\n原採逐批查驗產品，查驗機關基於品質或衛生安全考量，得不適用前項第\r\n一款規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "輸入產品有下列情形之一者，採一般抽批查驗：\r\n一、非屬本辦法第七條或前條所定情形者。\r\n二、原屬加強抽批查驗之申報查驗產品，同一報驗義務人連續輸入五批同\r\n    產地、同貨品分類號列產品，經檢驗符合規定。但該同一報驗義務人\r\n    連續輸入五批符合規定產品之前一批為檢驗不合格產品，則連續輸入\r\n    五批合格產品之數量應達該前一批不合格產品之三倍量。\r\n原採加強查驗產品，查驗機關基於品質或衛生安全考量，得不適用前項第\r\n二款規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "臨場查核及取樣檢驗時，應視其裝運方式，依下列規定開啟、執行（以下\r\n簡稱開驗）：\r\n一、船艙散裝：應逐艙開驗。\r\n二、貨櫃裝運：十櫃以下者，開驗一櫃，十一櫃以上者，開驗二櫃，並就\r\n    超過五十櫃之部分，每五十櫃，增加開驗一櫃；超過部分未滿五十櫃\r\n    者，以五十櫃計。\r\n三、箱（袋）裝運：五十箱（袋）以下者，開驗二箱（袋）；五十一箱（\r\n    袋）以上，五百箱（袋）以下者，開驗五箱（袋）；五百零一箱（袋\r\n    ）以上者，開驗十五箱（袋）。\r\n查驗機關發現新事實或新證據，足認有影響飼料衛生安全之虞者，得增加\r\n前項所定開驗櫃數或箱（袋）數，或全數開驗。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "查驗機關查驗貨櫃裝運之產品時，報驗義務人應依查驗機關指示，將指定\r\n開驗之貨櫃移調至地面層指定位置或海關指定之集中查驗區、配合提供或\r\n操作必要之機具或為其他配合行為。\r\n查驗所需樣品，由查驗人員隨機取樣，報驗義務人不得指定；每批取樣數\r\n量以足供檢驗所需為限，並以無償方式取得，查驗人員應開立取樣憑單予\r\n報驗義務人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列情形之一者，報驗義務人得填具申請書並檢附記載第二項內容之切\r\n結書，向查驗機關申請同意將產品運至暫存處所封存，並待查驗機關取樣\r\n：\r\n一、檢驗完成時間超過五日。\r\n二、於貨櫃場或船艙取樣不易。\r\n三、取樣有影響產品品質之虞。\r\n前項產品由報驗義務人負安全維護及保管責任；未經查驗機關同意，不得\r\n販賣、使用或為其他處置。\r\n第一項申請，有下列情形之一者，不予同意：\r\n一、不符第一項各款之規定。\r\n二、該產品屬逐批查驗。\r\n三、報驗義務人申請之日前六個月內，曾有違反前項規定之情形。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "輸入產品經查驗符合規定者，由查驗機關以電子方式發送查驗合格通知予\r\n報驗義務人。\r\n前項合格通知收文之次日起十五日內，報驗義務人得持取樣憑單領取餘存\r\n樣品。屆期未領取或樣品之性質不適合久存者，由查驗機關逕行處置，報\r\n驗義務人不得請求賠償。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申報查驗案件有下列情形之一者，為查驗不合格：\r\n一、檢驗項目之含量超過限量基準（如附表）。\r\n二、申報有無法補正之缺漏或錯誤。\r\n三、其他不符合本法或本辦法規定之情形。\r\n暫存於倉儲之產品，經查驗不合格且無法區隔者，同倉儲之產品均視為不\r\n合格。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "輸入產品經查驗不合格者，查驗機關應核發查驗不合格通知書予報驗義務\r\n人，並得限期令其退運、銷毀，或沒入該產品之全部或一部。\r\n報驗義務人收受前項通知之次日起七日內，得向查驗機關申請複驗，以一\r\n次為限，並由原檢驗實驗室就原抽取之餘存樣品再行複驗。\r\n除法令另有規定外，查驗之餘存樣品，於申請複驗之期限屆至後，應予銷\r\n毀。\r\n第一項之退運、銷毀或沒入，中央主管機關得委任所屬機關（構），或委\r\n託其他機關（構）、團體辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "船艙散裝產品經依第十條第一項第一款規定逐艙開驗，發現有第十四條第\r\n一項各款所定情形者，查驗機關應判定該批次全部產品為查驗不合格。\r\n前項經查驗機關判定不合格產品，於同批次有查驗合格及不合格之船艙區\r\n分者，報驗義務人收到前項查驗不合格通知書後，得向海關申請同意修正\r\n進口報單，並依查驗結果區分為不同批次，再向查驗機關申請改為分批查\r\n驗，並重新判定結果。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "貨櫃裝運之產品經臨場查核，發現有外觀霉爛或變質之情形者，查驗機關\r\n應判定該批次全部貨櫃產品為查驗不合格。但報驗義務人申請再次臨場查\r\n核及取樣檢驗，經查驗機關同意者，得依第二項規定分批查驗，並重新判\r\n定結果。\r\n查驗機關同意前項申請後，應會同報驗義務人與海關逐一開櫃臨場查核（\r\n以下簡稱看樣）及取樣檢驗，報驗義務人得向海關申請同意修正進口報單\r\n，依看樣結果區分為不同批次，再向查驗機關申請改為分批查驗。但經看\r\n樣不合格之貨櫃，不予取樣，並逕行判定為查驗不合格。\r\n依前項分批查驗之結果，不得申請複驗。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "查驗人員依本辦法執行查驗外勤業務時，應配帶身分證明文件。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自中華民國一百零八年一月一日施行。"
		}
	]
}