{
	"pcode": "M0060085",
	"type": "命令",
	"title": "檢舉違反飼料管理法案件獎勵辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0060085",
	"category": [
		"行政",
		"行政院農業委員會",
		"畜牧目"
	],
	"lastUpdate": "20150910",
	"isTranslated": false,
	"history": [
		"中華民國一百零四年九月十日行政院農業委員會農牧字第 1040043269A 號令訂定發布全文 10 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依飼料管理法（以下簡稱本法）第二十二條之一第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "檢舉違反本法規定案件，由主管機關依本辦法給予檢舉人獎勵。但檢舉之\r\n案件有下列情形之一者，不適用本辦法：\r\n一、在檢舉前已由主管機關或其他機關調查、處理之案件。\r\n二、已於網路、報章雜誌、廣播電視、其他媒體或公共場所公開之案件。\r\n三、公務員依法執行職務時所發現。\r\n前項所定獎勵方式包括檢舉獎金、獎牌或獎勵狀。"
		},
		{
			"number": 300,
			"content": "主管機關應設置違反本法規定案件檢舉信箱、專線、傳真電話或機關網址\r\n，受理違反本法規定案件之檢舉事宜。"
		},
		{
			"number": 400,
			"content": "檢舉人檢舉違反本法規定案件，得提供下列資料，向主管機關檢舉：\r\n一、檢舉人姓名及聯絡方式。\r\n二、被檢舉人之姓名、名稱及地址。\r\n三、涉嫌違規之具體事項、違規地點及相關資料。\r\n檢舉人當面或透過電話以言詞檢舉者，受理檢舉之機關應作成紀錄，並得\r\n錄音存證。"
		},
		{
			"number": 500,
			"content": "因檢舉而查獲違反本法規定案件者，主管機關得按查獲案件之行政處分、\r\n緩起訴處分或第一次有罪判決，依下列規定計算金額（以下簡稱案件金額\r\n）之百分之二十額度，核發獎金予檢舉人；其有二款以上情形者，應併計\r\n其金額：\r\n一、科罰金者，其罰金金額。\r\n二、處罰鍰者，其罰鍰金額。\r\n三、受有期徒刑、拘役之宣告者，以每日新臺幣二千元，每月三十日，每\r\n    年為三百六十五日計算。\r\n四、專科或宣告沒收者，以新臺幣九萬元計算。\r\n五、緩起訴者，以新臺幣三萬元計算；其經依刑事訴訟法第二百五十三條\r\n    之二第一項第三款或第四款規定命向被害人支付相當數額之財產或非\r\n    財產上之損害賠償，或向公庫支付一定之金額者，應併計該應支付之\r\n    金額。\r\n六、處沒入者，以新臺幣二萬元計算。\r\n有前項第一款或第三款情形，並宣告緩刑、得易科罰金、易服社會勞動或\r\n勞役，或有其他宣告事項者，仍依前項第一款或第三款規定計算。\r\n除第一項獎勵外，主管機關得視違規情節及檢舉內容對查獲案件之貢獻程\r\n度，依案件金額之百分之十額度，另行給予檢舉人額外獎金。但檢舉人與\r\n被檢舉人同屬飼料製造業或販賣業者，或檢舉人現為或曾為被檢舉人之受\r\n僱人者，其額外獎金，依案件金額之百分之二十額度計算。\r\n同一檢舉人同年度自同一主管機關領取前三項獎金之總額，不得超過新臺\r\n幣六十萬元。\r\n前項全年度核發總額之計算，以檢舉案件行政處分、緩起訴處分或第一次\r\n有罪判決時間為計算基準。"
		},
		{
			"number": 600,
			"content": "二人以上聯名檢舉之案件，其獎金應平均發給。\r\n二人以上分別檢舉而查獲同一違反本法案件者，其獎金應由最先提供具體\r\n事證之檢舉者具領；無法分別先後者，平均發給。"
		},
		{
			"number": 700,
			"content": "主管機關應於檢舉案件經行政處分、緩起訴處分或第一次有罪判決後，通\r\n知檢舉人領取獎勵。但匿名、不以真實姓名檢舉或未提供足資證明身分之\r\n證明文件，經主管機關限期通知提供，屆期仍未提供者，得不予發給。\r\n同一案件，經依前項發給獎勵後，不再重複發給、追回或變更。但行政處\r\n分、緩起訴處分或有罪判決之撤銷、廢止或變更，可歸責於檢舉人，或為\r\n檢舉人對受理檢舉機關所隱匿者，其已領取之獎金，得以行政處分追回。"
		},
		{
			"number": 800,
			"content": "主管機關對於檢舉人之姓名及其他個人資料應予保密；對於檢舉人之檢舉\r\n書、筆錄及其他資料，除有必要外，不得附於調查案卷內。但經檢舉人同\r\n意者，得予公開、表揚。\r\n主管機關認有必要時，得依職權或檢舉人之申請，洽請警察機關保護檢舉\r\n人之安全。"
		},
		{
			"number": 900,
			"content": "主管機關應編列預算，作為檢舉獎金。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}