{
	"法規性質": "命令",
	"法規名稱": "農會漁會信用部經營業務項目及範圍調整辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0070021",
	"法規類別": "行政＞行政院農業委員會＞農業金融目",
	"最新異動日期": "20130829",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年一月二十八日行政院農業委員會農輔字第 093005008\r\n  6 號令訂定發布全文 14 條；並自發布日施行\r\n2.中華民國一百零二年八月二十九日行政院農業委員會農金字第 1025070\r\n  880 號令修正發布第 7  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農業金融法 (以下簡稱本法) 第三十一條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "農會漁會信用部 (以下併稱信用部) 經營業務項目及範圍，得由中央主管\r\n機關依職權調整，或由農會、漁會依業務發展需要，向地方主管機關申請\r\n，經核轉中央主管機關核准後調整之。\r\n中央主管機關委託之金融監理機關、金融檢查機構、地方主管機關及全國\r\n農業金庫得向中央主管機關建議調整信用部業務項目及範圍。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三十一條第三項所稱之資本適足程度評估標準如下：\r\n一、淨值對放款之比率：以上一年度信用部淨值與放款總額之比率予以評\r\n    估。百分之八以上者，以二分計；百分之六以上未滿百分之八者，以\r\n    一分計；百分之四以上未滿百分之六者，不予計分；未滿百分之四者\r\n    扣一分。\r\n二、逾期放款比率：以上一年度信用部逾期放款總額與放款總額之比率予\r\n    以評估。百分之十以下者，以二分計；百分之十以上未滿百分之十五\r\n    者，以一分計；百分之十五以上未滿百分之二十者，不予計分；百分\r\n    之二十以上者，扣一分。\r\n三、呆帳覆蓋率：以上一年度信用部提存備抵呆帳與逾期放款總額之比率\r\n    予以評估。百分之二十以上者，以二分計；百分之十以上未滿百分之\r\n    二十者，以一分計；百分之五以上未滿百分之十者，不予計分；未滿\r\n    百分之五者，扣一分。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第三十一條第三項所稱之經營績效評估標準如下：\r\n一、資本獲利率：以上一年度信用部盈餘與信用部淨值之比率予以評估。\r\n    百分之四以上者，以二分計；百分之二以上未滿百分之四者，以一分\r\n    計；百分之一以上未滿百分之二者，不予計分；未滿百分之一者，扣\r\n    一分。\r\n二、員工平均獲利能力：以上一年度信用部盈餘與信用部員工數之比率予\r\n    以評估。新台幣四十萬元以上者，以二分計；新台幣二十萬元以上未\r\n    滿四十萬元者，以一分計；新台幣十萬元以上未滿二十萬元者，不予\r\n    計分；未滿新台幣十萬元者，扣一分。\r\n偏遠地區信用部之經營績效，依前項比率及金額級距，得減半計算之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "信用部依第三條、第四條規定，所累積之得分總額優於上一年度者，再加\r\n計一分。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第三十一條第三項所稱之金融專業程度係指信用部應具有申請各該項\r\n業務之四位以上員工，參加中央主管機關認可之專業訓練機構所舉辦之各\r\n該項業務相關專業訓練並取得結業證書或執照，或其舉辦之各該項業務相\r\n關專業測驗並持有合格證書。但偏遠地區人力不足，經全國農業金庫輔導\r\n，且不影響客戶權益者，不在此限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請調整經營業務項目及範圍之信用部，有發生下列情事之一者，中央主\r\n管機關不得核准其申請：\r\n一、最近一年信用部發生違反金融法規受處分之情事。但經中央主管機關\r\n    糾正處分之缺失，均已切實改善者，不在此限。\r\n二、最近一年信用部因內部管理不善、內部控制欠佳或稽核人員對內部稽\r\n    核制度未落實、查核結果有隱匿未予揭露，而肇致重大弊端。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "信用部依第三條至第五條之規定累計積分達六分以上，其內部控制良好，\r\n符合第六條規定，且無第七條之情事者，得報經地方主管機關核轉中央主\r\n管機關審查核可後，再函轉中央銀行申請許可辦理買賣外幣現鈔及旅行支\r\n票之簡易外匯業務。\r\n前項簡易外匯業務之申請及開辦，應依中央銀行之相關規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "信用部依第三條至第五條之規定累計積分達六分以上，其內部控制良好，\r\n符合第六條規定，且無第七條之情事者，得依第二條之規定提出申請調整\r\n業務項目及範圍，其申請以風險性低之業務為原則。\r\n前項申請應於每年四月三十日前提出申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "信用部申請經營業務項目及範圍調整時，應依農會漁會信用部內部控制及\r\n稽核制度實施辦法，訂定新申請經營業務項目及範圍之內部控制及稽核制\r\n度等相關內部作業準則及規範。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "信用部申請增加營業項目及範圍，應檢附下列書件：\r\n一、載明下列事項之營業計劃書：\r\n (一) 業務概況。\r\n (二) 人員配置及訓練情形。\r\n (三) 業務作業手冊。 (包含業務規章、作業程序、會計帳務處理、相關\r\n      法令規定及應備置之各種空白書表格式)\r\n (四) 業務風險評估及內部控制制度。\r\n二、依第三條至第五條計分之相關文件。\r\n三、依第六條規定取得之專業測驗合格證書、專業訓練結業證書或執照。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "信用部申請增加營業項目及範圍，應自核准之日起一年內，向中央主管機\r\n關申請換發設立許可證並開始營業。屆期未開始營業者，應廢止其核准。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關得依第三條至第七條之規定，衡酌縮減信用部營業項目及範\r\n圍，信用部應於一個月內停止其被縮減之營業項目及範圍，並換發設立許\r\n可證。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}