{
	"pcode": "M0070069",
	"type": "命令",
	"title": "農業金融機構防制洗錢辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0070069",
	"category": [
		"行政",
		"行政院農業委員會",
		"農業金融目"
	],
	"lastUpdate": "20181227",
	"isTranslated": true,
	"english": "Regulations Governing Anti-Money Laundering of Agricultural Financial Institutions",
	"history": [
		"中華民國一百零六年七月二十六日行政院農業委員會農金字第 1065074296A 號令訂定發布全文 15 條；並自一百零六年六月二十八日施行",
		"中華民國一百零七年十二月二十七日行政院農業委員會農金字第 1075074662A 號令修正發布第 3、10、14、15 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依洗錢防制法（以下簡稱本法）第七條第四項前段、第八條第三項\r\n、第九條第三項及第十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、農業金融機構：包括農會信用部、漁會信用部（以下併稱信用部）及\r\n    全國農業金庫。\r\n二、一定金額：指新臺幣五十萬元（含等值外幣）。\r\n三、通貨交易：指單筆現金收或付（在會計處理上，凡以現金收支傳票記\r\n    帳者皆屬之）或換鈔交易。\r\n四、客戶：指農業金融機構之客戶。\r\n五、實質受益人：指對客戶具最終所有權或控制權之自然人，或由他人代\r\n    理交易之自然人本人，包括對法人或法律協議具最終有效控制權之自\r\n    然人。\r\n六、風險基礎方法：指農業金融機構應確認、評估及瞭解其暴露之洗錢及\r\n    資恐風險，並採取適當防制洗錢及打擊資恐措施，以有效降低此類風\r\n    險。依該方法，農業金融機構對於較高風險情形應採取加強措施，對\r\n    於較低風險情形，則可採取相對簡化措施，以有效分配資源，並以最\r\n    適當且有效之方法，降低經其確認之洗錢及資恐風險。"
		},
		{
			"number": 300,
			"content": "農業金融機構確認客戶身分措施，應依下列規定辦理：\r\n一、農業金融機構不得接受客戶以匿名或使用假名建立或維持業務關係。\r\n二、農業金融機構於下列情形時，應確認客戶身分：\r\n（一）與客戶建立業務關係時。\r\n（二）進行下列臨時性交易：\r\n      1.辦理一定金額以上交易（含國內匯款）時。多筆顯有關聯之交易\r\n        合計達一定金額以上時，亦同。\r\n      2.辦理新臺幣三萬元（含等值外幣）以上之跨境匯款時。\r\n（三）發現疑似洗錢或資恐交易時。\r\n（四）對於過去所取得客戶身分資料之真實性或妥適性有所懷疑時。\r\n三、農業金融機構確認客戶身分應採取下列方式：\r\n（一）以可靠、獨立來源之文件、資料或資訊，辨識及驗證客戶身分，並\r\n      保存該身分證明文件影本或予以記錄。\r\n（二）對於由代理人辦理者，應確實查證代理之事實，並以可靠、獨立來\r\n      源之文件、資料或資訊，辨識及驗證代理人身分，並保存該身分證\r\n      明文件影本或予以記錄。\r\n（三）辨識客戶實質受益人，並以合理措施驗證其身分，包括使用可靠來\r\n      源之資料或資訊。\r\n（四）確認客戶身分措施，應包括瞭解業務關係之目的與性質，並視情形\r\n      取得相關資訊。\r\n四、前款規定於客戶為法人、團體或信託之受託人時，應瞭解客戶或信託\r\n    （包括類似信託之法律協議）之業務性質，並至少取得客戶或信託之\r\n    下列資訊，辨識及驗證客戶身分：\r\n（一）客戶或信託之名稱、法律形式及存在證明。\r\n（二）規範及約束客戶或信託之章程或類似之權力文件。但下列情形得不\r\n      適用：\r\n      1.第六款第三目所列對象及辦理第六款第四目所列保險商品，其無\r\n        第六條第三款但書情形者。\r\n      2.團體客戶經確認其未訂定章程或類似之權力文件者。\r\n（三）在客戶中擔任高階管理人員者之姓名。\r\n（四）客戶註冊登記之辦公室地址，及其主要之營業處所地址。\r\n五、客戶為法人時，應瞭解其是否可發行無記名股票，並對已發行無記名\r\n    股票之客戶採取適當措施以確保其實質受益人之更新。\r\n六、第三款第三目規定於客戶為法人、團體或信託之受託人時，應瞭解客\r\n    戶或信託之所有權及控制權結構，並透過下列資訊，辨識客戶之實質\r\n    受益人，及採取合理措施驗證：\r\n（一）客戶為法人、團體時：\r\n      1.具控制權之最終自然人身分。所稱具控制權指直接、間接持有該\r\n        法人股份或資本超過百分之二十五者，農業金融機構得請客戶提\r\n        供股東名冊或其他文件協助完成辨識。\r\n      2.依本目之 1  規定未發現具控制權之自然人，或對具控制權自然\r\n        人是否為實質受益人有所懷疑時，應辨識有無透過其他方式對客\r\n        戶行使控制權之自然人。\r\n      3.依本目之 1  及 2  規定均未發現具控制權之自然人時，農業金\r\n        融機構應辨識高階管理人員之身分。\r\n（二）客戶為信託之受託人時：應確認委託人、受託人、信託監察人、信\r\n      託受益人及其他可有效控制該信託帳戶之人，或與上述人員具相當\r\n      或類似職務者之身分。\r\n（三）客戶或具控制權者為下列身分者，除有第六條第三款但書情形或已\r\n      發行無記名股票情形者外，不適用第三款第三目辨識及驗證實質受\r\n      益人身分之規定：\r\n      1.我國政府機關。\r\n      2.我國公營事業機構。\r\n      3.外國政府機關。\r\n      4.我國公開發行公司或其子公司。\r\n      5.於國外掛牌並依掛牌所在地規定，應揭露其主要股東之股票上市\r\n        、上櫃公司及其子公司。\r\n      6.受我國監理之金融機構及其管理之投資工具。\r\n      7.設立於我國境外，且所受監理規範與防制洗錢金融行動工作組織\r\n        （FATF）所定防制洗錢及打擊資恐標準一致之金融機構，及該金\r\n        融機構管理之投資工具。\r\n      8.我國政府機關管理之基金。\r\n      9.員工持股信託、員工福利儲蓄信託。\r\n（四）農業金融機構辦理財產保險、傷害保險、健康保險或不具有保單價\r\n      值準備金之保險商品，除客戶有第六條第三款但書情形者外，不適\r\n      用第三款第三目辨識及驗證實質受益人身分之規定。\r\n七、農業金融機構完成確認客戶身分措施前，不得與該客戶建立業務關係\r\n    或進行臨時性交易。但符合下列各目情形者，得先取得辨識客戶及實\r\n    質受益人身分之資料，並於建立業務關係後，再完成驗證：\r\n（一）洗錢及資恐風險受到有效管理。包括應針對客戶可能利用交易完成\r\n      後才驗證身分之情形，採取風險管控措施。\r\n（二）為避免對客戶業務之正常運作造成干擾所必須。\r\n（三）會在合理可行之情形下儘速完成客戶及實質受益人之身分驗證。如\r\n      未能在合理可行之時限內完成客戶及實質受益人之身分驗證，須終\r\n      止該業務關係，並應事先告知客戶。\r\n八、農業金融機構對於無法完成確認客戶身分相關規定程序者，應考量申\r\n    報與該客戶有關之疑似洗錢或資恐交易。\r\n九、農業金融機構懷疑某客戶或交易可能涉及洗錢或資恐，且合理相信執\r\n    行確認客戶身分程序可能對客戶洩露訊息時，得不執行該等程序，而\r\n    改以申報疑似洗錢或資恐交易。"
		},
		{
			"number": 400,
			"content": "農業金融機構確認客戶身分時，有下列情形之一者，應予以婉拒建立業務\r\n關係或交易：\r\n一、疑似匿名、使用假名、人頭、虛設行號或虛設法人團體開設帳戶。\r\n二、客戶拒絕提供審核客戶身分措施相關文件。\r\n三、對於由代理人辦理開戶者，且查證代理之事實及身分資料有困難。\r\n四、持用偽、變造身分證明文件。\r\n五、出示之身分證明文件均為影本。但依規定得以身分證明文件影本或影\r\n    像檔，輔以其他管控措施辦理之業務，不在此限。\r\n六、提供文件資料可疑、模糊不清，不願提供其他佐證資料或提供之文件\r\n    資料無法進行查證。\r\n七、客戶不尋常拖延應補充之身分證明文件。\r\n八、建立業務關係對象為資恐防制法指定制裁之個人、法人或團體，以及\r\n    外國政府或國際組織認定或追查之恐怖分子或團體。但依資恐防制法\r\n    第六條第一項第二款至第四款所為支付不在此限。\r\n九、建立業務關係或交易時，有其他異常情形，客戶無法提出合理說明。"
		},
		{
			"number": 500,
			"content": "農業金融機構確認客戶身分措施，應包括對客戶身分之持續審查，並依下\r\n列規定辦理：\r\n一、農業金融機構應依重要性及風險程度，對現有客戶身分資料進行審查\r\n    ，並於考量前次執行審查之時點及所獲得資料之適足性後，在適當時\r\n    機對已存在之往來關係進行審查。上開適當時機至少應包括：\r\n（一）客戶加開帳戶或新增業務往來關係時。\r\n（二）依據客戶之重要性及風險程度所定之定期審查時點。\r\n（三）得知客戶身分與背景資訊有重大變動時。\r\n二、農業金融機構應對客戶業務關係中之交易進行詳細審視，以確保所進\r\n    行之交易與客戶及其業務、風險相符，必要時並應瞭解其資金來源。\r\n三、農業金融機構應定期檢視其辨識客戶及實質受益人身分所取得之資訊\r\n    是否足夠，並確保該等資訊之更新，特別是高風險客戶，農業金融機\r\n    構應至少每年檢視一次。\r\n四、農業金融機構對客戶身分辨識與驗證程序，得以過去執行與保存資料\r\n    為依據，無須於客戶每次從事交易時，一再辨識及驗證客戶之身分。\r\n    但農業金融機構對客戶資訊之真實性或妥適性有所懷疑、發現客戶涉\r\n    及疑似洗錢或資恐交易、或客戶之交易或帳戶之運作方式出現與該客\r\n    戶業務特性不符之重大變動時，應依第三條規定對客戶身分再次確認\r\n    。"
		},
		{
			"number": 600,
			"content": "第三條第三款與前條規定之確認客戶身分措施及持續審查機制，應以風險\r\n基礎方法決定其執行強度，並依下列規定辦理：\r\n一、對於高風險情形，應加強確認客戶身分或持續審查措施，其中至少應\r\n    額外採取下列強化措施：\r\n（一）在建立或新增業務往來關係前，應取得高階管理人員同意。\r\n（二）應採取合理措施以瞭解客戶財富及資金來源。其中資金來源係指產\r\n      生該資金之實質來源。\r\n（三）對於業務往來關係應採取強化之持續監督。\r\n二、對於來自洗錢或資恐高風險國家或地區之客戶，應採行與其風險相當\r\n    之強化措施。\r\n三、對於較低風險情形，得採取簡化措施，該簡化措施應與其較低風險因\r\n    素相當。但有下列情形之一者，不得採取簡化確認客戶身分措施：\r\n（一）客戶來自未採取有效防制洗錢或打擊資恐之高風險地區或國家，包\r\n      括但不限於行政院農業委員會（以下簡稱本會）函轉國際防制洗錢\r\n      組織所公告防制洗錢與打擊資恐有嚴重缺失之國家或地區，及其他\r\n      未遵循或未充分遵循國際防制洗錢組織建議之國家或地區。\r\n（二）足資懷疑該客戶或交易涉及洗錢或資恐。"
		},
		{
			"number": 700,
			"content": "農業金融機構確認客戶身分作業應自行辦理，如法令或本會另有規定農業\r\n金融機構得依賴第三方執行辨識及驗證客戶本人身分、代理人身分、實質\r\n受益人身分或業務關係之目的及性質時，該依賴第三方之農業金融機構仍\r\n應負確認客戶身分之最終責任，並應符合下列規定：\r\n一、應能立即取得確認客戶身分所需資訊。\r\n二、應採取符合農業金融機構本身需求之措施，確保所依賴之第三方將依\r\n    農業金融機構之要求，毫不延遲提供確認客戶身分所需之客戶身分資\r\n    料或其他相關文件影本。\r\n三、確認所依賴之第三方受到規範、監督或監控，並有適當措施遵循確認\r\n    客戶身分及紀錄保存之相關規範。\r\n四、確認所依賴之第三方之所在地，其防制洗錢及打擊資恐規範與防制洗\r\n    錢金融行動工作組織所定之標準一致。"
		},
		{
			"number": 800,
			"content": "農業金融機構對客戶及交易有關對象之姓名及名稱檢核，應依下列規定辦\r\n理：\r\n一、農業金融機構應依據風險基礎方法，建立客戶及交易有關對象之姓名\r\n    及名稱檢核政策及程序，以偵測、比對、篩檢客戶、客戶之高階管理\r\n    人員、實質受益人或交易有關對象是否為資恐防制法指定制裁之個人\r\n    、法人或團體，以及外國政府或國際組織認定或追查之恐怖分子或團\r\n    體。\r\n二、農業金融機構之客戶及交易有關對象之姓名及名稱檢核政策及程序，\r\n    至少應包括比對與篩檢邏輯、檢核作業之執行程序，以及檢視標準，\r\n    並將其書面化。\r\n三、農業金融機構執行姓名及名稱檢核情形應予記錄，並依第十一條規定\r\n    之期限進行保存。"
		},
		{
			"number": 900,
			"content": "農業金融機構對帳戶或交易之持續監控，應依下列規定辦理：\r\n一、農業金融機構應逐步以資訊系統整合客戶之基本資料及交易資料，供\r\n    進行基於防制洗錢及打擊資恐目的之查詢，以強化其帳戶或交易監控\r\n    能力。對於各單位調取及查詢客戶之資料，應建立內部控制程序，並\r\n    注意資料之保密性。\r\n二、農業金融機構應依據風險基礎方法，建立帳戶或交易監控政策與程序\r\n    ，並利用資訊系統，輔助發現疑似洗錢或資恐交易。\r\n三、農業金融機構應依據防制洗錢與打擊資恐法令規範、其客戶性質、業\r\n    務規模及複雜度、內部與外部來源取得之洗錢與資恐相關趨勢與資訊\r\n    、農業金融機構內部風險評估結果等，檢討其帳戶或交易監控政策及\r\n    程序，並定期更新之。\r\n四、農業金融機構之帳戶或交易監控政策及程序，至少應包括完整之監控\r\n    型態、參數設定、金額門檻、預警案件與監控作業之執行程序與監控\r\n    案件之檢視程序及申報標準，並將其書面化。\r\n五、前款完整之監控型態全國農業金庫應納入各同業公會所發布之態樣，\r\n    信用部應納入全國農業金庫所發布之態樣，並應參照農業金融機構本\r\n    身之洗錢及資恐風險評估或日常交易資訊，增列相關之監控態樣。\r\n六、農業金融機構執行帳戶或交易持續監控之情形應予記錄，並依第十一\r\n    條規定之期限進行保存。"
		},
		{
			"number": 1000,
			"content": "農業金融機構於確認客戶身分時，應運用適當之風險管理機制，確認客戶\r\n及其實質受益人、高階管理人員是否為現任或曾任國內外政府或國際組織\r\n之重要政治性職務人士，並依下列規定辦理：\r\n一、客戶或其實質受益人若為現任國外政府之重要政治性職務人士，應將\r\n    該客戶直接視為高風險客戶，並採取第六條第一款各目之強化確認客\r\n    戶身分措施。\r\n二、客戶或其實質受益人若為現任國內政府或國際組織之重要政治性職務\r\n    人士，應於與該客戶建立業務關係時，審視其風險，嗣後並應每年重\r\n    新審視。對於經農業金融機構認定屬高風險業務關係者，應對該客戶\r\n    採取第六條第一款各目之強化確認客戶身分措施。\r\n三、客戶之高階管理人員若為現任國內外政府或國際組織之重要政治性職\r\n    務人士，農業金融機構應考量該高階管理人員對該客戶之影響力，決\r\n    定是否對該客戶採取第六條第一款各目之強化確認客戶身分措施。\r\n四、對於非現任國內外政府或國際組織之重要政治性職務人士，農業金融\r\n    機構應考量相關風險因子後評估其影響力，依風險基礎方法認定其是\r\n    否應適用前三款之規定。\r\n五、前四款規定於重要政治性職務人士之家庭成員及有密切關係之人，亦\r\n    適用之。前述家庭成員及有密切關係之人之範圍，依本法第七條第四\r\n    項後段所定辦法之規定認定之。\r\n第三條第六款第三目之 1  至 3  及第三目之 8  所列對象，其實質受益\r\n人或高階管理人員為重要政治性職務人士時，不適用前項規定。"
		},
		{
			"number": 1100,
			"content": "農業金融機構應以紙本或電子資料保存與客戶往來及交易之紀錄憑證，並\r\n依下列規定辦理：\r\n一、農業金融機構對國內外交易之所有必要紀錄，應至少保存五年。但法\r\n    律另有較長保存期間規定者，從其規定。\r\n二、農業金融機構對下列資料，應保存至與客戶業務關係結束後或臨時性\r\n    交易結束後，至少五年。但法律另有較長保存期間規定者，從其規定\r\n    ：\r\n（一）確認客戶身分所取得之所有紀錄，如護照、身分證、駕照或類似之\r\n      官方身分證明文件影本或紀錄。\r\n（二）帳戶檔案或契約文件檔案。\r\n（三）業務往來資訊，包括對複雜、異常交易進行詢問所取得之背景或目\r\n      的資訊與分析資料。\r\n三、農業金融機構保存之交易紀錄應足以重建個別交易，以備作為認定不\r\n    法活動之證據。\r\n四、農業金融機構對權責機關依適當授權要求提供交易紀錄及確認客戶身\r\n    分等相關資訊時，應確保能夠迅速提供。"
		},
		{
			"number": 1200,
			"content": "農業金融機構對達一定金額以上之通貨交易，應依下列規定辦理：\r\n一、應確認客戶身分並留存相關紀錄憑證。\r\n二、確認客戶身分措施，應依下列規定辦理：\r\n（一）憑客戶提供之身分證明文件或護照確認其身分，並將其姓名、出生\r\n      年月日、住址、電話、交易帳戶號碼、交易金額及身分證明文件號\r\n      碼等事項加以記錄。但如能確認客戶為交易帳戶本人者，可免確認\r\n      身分，惟應於交易紀錄上敘明係本人交易。\r\n（二）交易如係由代理人為之者，應憑代理人提供之身分證明文件或護照\r\n      確認其身分，並將其姓名、出生年月日、住址、電話、交易帳戶號\r\n      碼、交易金額及身分證明文件號碼加以記錄。\r\n（三）交易如係屬臨時性交易者，應依第三條第三款規定確認客戶身分。\r\n三、除第十三條規定之情形外，應依法務部調查局（以下簡稱調查局）所\r\n    定之申報格式，於交易完成後五個營業日內以媒體申報方式，向調查\r\n    局申報。無法以媒體方式申報而有正當理由者，得報經調查局同意後\r\n    ，以書面申報之。\r\n四、向調查局申報資料及相關紀錄憑證之保存，應依第十一條規定辦理。"
		},
		{
			"number": 1300,
			"content": "農業金融機構對下列達一定金額以上之通貨交易，免向調查局申報，但仍\r\n應確認客戶身分及留存相關紀錄憑證：\r\n一、存入政府機關、公營事業機構、行使公權力機構（於受委託範圍內）\r\n    、公私立學校、公用事業及政府依法設立之基金所開立帳戶之款項。\r\n二、農業金融機構代理公庫業務所生之代收付款項。\r\n三、金融機構間之交易及資金調度。但金融同業之客戶透過金融同業間之\r\n    同業存款帳戶所生之應付款項，如兌現同業所開立之支票，同一客戶\r\n    現金交易達一定金額以上者，仍應依規定辦理。\r\n四、公益彩券經銷商申購彩券款項。\r\n五、代收款項交易（不包括存入股款代收專戶之交易、代收信用卡消費帳\r\n    款之交易），其繳款通知書已明確記載交易對象之姓名、身分證明文\r\n    件號碼（含代號可追查交易對象之身分者）、交易種類及金額者。但\r\n    應以繳款通知書副聯作為交易紀錄憑證留存。\r\n非個人帳戶基於業務需要經常或例行性須存入現金達一定金額以上之百貨\r\n公司、量販店、連鎖超商、加油站、醫療院所、交通運輸業及餐飲旅館業\r\n等，經農業金融機構確認有事實需要者，得將名單轉送調查局，如調查局\r\n於十日內無反對意見，其後該帳戶存入款項免逐次確認與申報。農業金融\r\n機構每年至少應審視交易對象一次。如與交易對象已無本項往來關係，應\r\n報調查局備查。"
		},
		{
			"number": 1400,
			"content": "農業金融機構對疑似洗錢或資恐交易之申報，應依下列規定辦理：\r\n一、農業金融機構對於符合第九條第五款規定之監控型態或其他異常情形\r\n    ，應依同條第四款及第六款規定，儘速完成是否為疑似洗錢或資恐交\r\n    易之檢視，並留存紀錄。\r\n二、對於經檢視屬疑似洗錢或資恐交易者，不論交易金額多寡，均應依調\r\n    查局所定之申報格式簽報，並於專責主管核定後立即向調查局申報，\r\n    核定後之申報期限不得逾二個營業日。交易未完成者，亦同。\r\n三、對屬明顯重大緊急之疑似洗錢或資恐交易案件之申報，應立即以傳真\r\n    或其他可行方式儘速向調查局申報，並應補辦書面資料。但經調查局\r\n    以傳真資料確認回條確認收件者，無需補辦申報書。農業金融機構並\r\n    應留存傳真資料確認回條。\r\n四、前二款申報書及傳真資料確認回條，應依調查局規定之格式辦理。\r\n五、向調查局申報資料及相關紀錄憑證之保存，應依第十一條規定辦理。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百零六年六月二十八日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}