{
	"法規性質": "命令",
	"法規名稱": "農業金融機構防制洗錢與打擊資恐內部控制及稽核制度實施辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0070071",
	"法規類別": "行政＞行政院農業委員會＞農業金融目",
	"最新異動日期": "20181227",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000238538"
	],
	"沿革內容": "1.中華民國一百零七年十二月二十七日行政院農業委員會農金字第 10750\r\n  74664A  號令訂定發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依洗錢防制法第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱農業金融機構，包括農會信用部、漁會信用部（以下併稱信用\r\n部）及全國農業金庫。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "全國農業金庫辦理通匯往來銀行業務及其他類似業務，應定有一定政策及\r\n程序，內容應包括：\r\n一、蒐集足夠之可得公開資訊，以充分瞭解該委託機構之業務性質，並評\r\n    斷其商譽及管理品質，包括是否遵循防制洗錢及打擊資恐之規範，及\r\n    是否曾受洗錢及資恐之調查或行政處分。\r\n二、評估該委託機構對防制洗錢及打擊資恐具備適當之控管政策及執行效\r\n    力。\r\n三、在與委託機構建立通匯往來關係前，應先取得高階管理人員核准後始\r\n    得辦理。\r\n四、以文件證明各自對防制洗錢及打擊資恐之責任作為。\r\n五、當通匯往來銀行業務涉及過渡帳戶時，須確認該委託機構已對可直接\r\n    使用通匯往來銀行帳戶之客戶，確實執行確認客戶身分等措施，必要\r\n    時並能依通匯往來銀行之要求提供確認客戶身分之相關資料。\r\n六、不得與空殼銀行或與允許空殼銀行使用其帳戶之委託機構建立通匯往\r\n    來關係。\r\n七、對於無法配合全國農業金庫提供上開資訊之委託機構，全國農業金庫\r\n    得對其拒絕開戶、暫停交易、申報疑似洗錢或資恐交易或中止業務關\r\n    係。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農業金融機構於推出新產品或服務或辦理新種業務前，應進行產品之洗錢\r\n及資恐風險評估，並建立相應之風險管理措施以降低所辨識之風險。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "全國農業金庫辦理外匯境內及跨境之一般匯出及匯入匯款業務，應依銀行\r\n業辦理外匯業務作業規範辦理。\r\n新臺幣境內匯款之匯款農業金融機構，應依下列規定辦理：\r\n一、應採下列方式之一提供必要且正確之匯款人資訊及必要之受款人資訊\r\n    ：\r\n（一）隨匯款交易提供匯款人及受款人資訊。\r\n（二）隨匯款交易提供匯款人及受款人之帳戶號碼或可供追蹤之交易碼，\r\n      並於收到受款金融機構或權責機關請求時，於三個營業日內提供匯\r\n      款人及受款人資訊。但檢察機關及司法警察機關要求立即提供時，\r\n      應配合辦理。\r\n二、應依農業金融機構防制洗錢辦法第十一條規定，保存下列匯款人及受\r\n    款人之必要資訊：\r\n（一）匯款人資訊應包括：匯款人姓名、扣款帳戶號碼（如無，則提供可\r\n      供追蹤之交易碼）及下列各項資訊之一：\r\n      1.身分證號。\r\n      2.匯款人地址。\r\n      3.出生日期及出生地。\r\n（二）受款人資訊應包括：收款人姓名、受款帳戶號碼（如無，則提供可\r\n      供追蹤之交易碼）。\r\n農業金融機構未能依前二項規定辦理時，不得執行匯款業務。\r\n新臺幣境內匯款之受款農業金融機構，應依下列規定辦理：\r\n一、應具備以風險為基礎之政策及程序，以判斷何時執行、拒絕或暫停缺\r\n    少第二項第二款必要資訊之匯款，及適當之後續追蹤行動。\r\n二、應依農業金融機構防制洗錢辦法第十一條規定，保存所取得之匯款人\r\n    及受款人資訊。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農業金融機構防制洗錢及打擊資恐之內部控制制度，應經董（理）事會通\r\n過；修正時，亦同。其內容並應包括下列事項：\r\n一、就洗錢及資恐風險進行辨識、評估、管理之相關政策及程序。\r\n二、依據洗錢及資恐風險、業務規模，訂定防制洗錢及打擊資恐計畫，以\r\n    管理及降低已辨識出之風險，並對其中之較高風險，採取強化控管措\r\n    施。\r\n三、監督控管防制洗錢及打擊資恐法令遵循及防制洗錢及打擊資恐計畫執\r\n    行之標準作業程序，並納入自行查核及內部稽核項目，且於必要時予\r\n    以強化。\r\n前項第一款洗錢及資恐風險之辨識、評估及管理，應至少涵蓋客戶、地域\r\n、產品及服務、交易或支付管道等面向，並依下列規定辦理：\r\n一、製作風險評估報告。\r\n二、考量所有風險因素，以決定整體風險等級，及降低風險之適當措施。\r\n三、訂定更新風險評估報告之機制，以確保風險資料之更新。\r\n四、於完成或更新風險評估報告時，將風險評估報告送行政院農業委員會\r\n    （以下簡稱本會）備查。\r\n第一項第二款之防制洗錢及打擊資恐計畫，應包括下列政策、程序及控管\r\n機制：\r\n一、確認客戶身分。\r\n二、客戶及交易有關對象之姓名及名稱檢核。\r\n三、帳戶及交易之持續監控。\r\n四、通匯往來銀行業務。\r\n五、紀錄保存。\r\n六、一定金額以上通貨交易申報。\r\n七、疑似洗錢或資恐交易申報。\r\n八、指定防制洗錢及打擊資恐專責主管負責遵循事宜。\r\n九、員工遴選及任用程序。\r\n十、持續性員工訓練計畫。\r\n十一、測試防制洗錢及打擊資恐制度有效性之獨立稽核功能。\r\n十二、其他依防制洗錢及打擊資恐相關法令及本會規定之事項。\r\n農業金融機構之董（理）事會對確保建立及維持適當有效之防制洗錢及打\r\n擊資恐內部控制負最終責任。董（理）事會及高階管理人員（總幹事）應\r\n瞭解其洗錢及資恐風險，及防制洗錢及打擊資恐計畫之運作，並採取措施\r\n以塑造重視防制洗錢及打擊資恐之文化。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農業金融機構應依其規模、風險等配置適足之防制洗錢及打擊資恐專責人\r\n員及資源，並由董事會（總幹事）指派高階主管一人擔任專責主管，賦予\r\n協調監督防制洗錢及打擊資恐之充分職權，及確保該等人員及主管無與其\r\n防制洗錢及打擊資恐職責有利益衝突之兼職。其中全國農業金庫並應於總\r\n經理、總機構法令遵循單位或風險控管單位下設置獨立之防制洗錢及打擊\r\n資恐專責單位，該單位不得兼辦防制洗錢及打擊資恐以外之其他業務。\r\n前項專責單位或專責主管掌理下列事務：\r\n一、督導洗錢與資恐風險之辨識、評估及監控政策及程序之規劃及執行。\r\n二、協調督導全面性洗錢與資恐風險辨識及評估之執行。\r\n三、監控與洗錢及資恐有關之風險。\r\n四、發展防制洗錢及打擊資恐計畫。\r\n五、協調督導防制洗錢及打擊資恐計畫之執行。\r\n六、確認防制洗錢及打擊資恐相關法令之遵循，包括金融同業公會所定並\r\n    經金融監督管理委員會備查，或全國農業金庫所定並經本會備查之相\r\n    關範本或自律規範。\r\n七、督導向法務部調查局進行疑似洗錢或資恐交易申報及資恐防制法指定\r\n    對象之財物或財產上利益及其所在地之通報事宜。\r\n第一項專責主管應至少每半年向董（理）事會及監事會（監察人、監事）\r\n或審計委員會報告，如發現有重大違反法令時，應即時向董（理）事會與\r\n監事會（監察人、監事）及總幹事或審計委員會報告。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農業金融機構各營業單位應指派資深管理人員擔任督導主管，負責督導所\r\n屬營業單位執行防制洗錢及打擊資恐相關事宜，及辦理自行查核之情形。\r\n農業金融機構內部稽核單位（人員）應依規定辦理下列事項之查核，並提\r\n具查核意見：\r\n一、洗錢及資恐風險評估與防制洗錢及打擊資恐計畫是否符合法規要求並\r\n    落實執行。\r\n二、防制洗錢及打擊資恐計畫之有效性。\r\n農業金融機構總經理（總幹事）應督導各單位審慎評估及檢討防制洗錢及\r\n打擊資恐內部控制制度執行情形，由董（理）事長、總經理（總幹事）、\r\n總稽核（稽核人員）、防制洗錢及打擊資恐專責主管聯名出具防制洗錢及\r\n打擊資恐之內部控制制度聲明書（附表），並提報董（理）事會通過，於\r\n每會計年度終了後三個月內將該內部控制制度聲明書內容揭露於該機構網\r\n站，並於本會指定網站辦理公告申報。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "農業金融機構應確保建立高品質之員工遴選及任用程序，包括檢視員工是\r\n否具備廉正品格，及執行其職責所需之專業知識。\r\n農業金融機構之防制洗錢及打擊資恐專責主管、專責人員及各營業單位督\r\n導主管應於充任後三個月內符合下列資格條件之一，農業金融機構並應訂\r\n定相關控管機制，以確保符合規定：\r\n一、曾擔任專責之法令遵循或防制洗錢及打擊資恐專責人員三年以上者。\r\n二、參加本會認可機構或全國農業金庫所舉辦二十四小時以上課程，並經\r\n    考試及格且取得結業證書者。但已符合法令遵循人員資格條件者，經\r\n    參加本會認可機構所舉辦十二小時防制洗錢及打擊資恐之教育訓練後\r\n    ，視為具備本款資格條件。\r\n三、取得本會認可機構舉辦之國內或國際防制洗錢及打擊資恐專業人員證\r\n    照者。\r\n農業金融機構之防制洗錢及打擊資恐專責主管、專責人員及各營業單位督\r\n導主管，每年應至少參加本會認可機構或全國農業金庫所舉辦或經第七條\r\n第一項專責主管同意之內部或外部訓練單位所辦十二小時防制洗錢及打擊\r\n資恐教育訓練，訓練內容應至少包括新修正法令、洗錢及資恐風險趨勢及\r\n態樣。當年度取得本會認可機構舉辦之國內或國際防制洗錢及打擊資恐專\r\n業人員證照者，得抵免當年度之訓練時數。\r\n農業金融機構董（理）事、監察人（監事）、總經理（總幹事）、法令遵\r\n循人員、內部稽核人員及業務人員，應依其業務性質，每年安排適當內容\r\n及時數之防制洗錢及打擊資恐教育訓練，以使其瞭解所承擔之防制洗錢及\r\n打擊資恐職責，及具備執行該職責應有之專業。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本會對於農業金融機構防制洗錢及打擊資恐內部控制及稽核制度之執行情\r\n形，得採風險基礎方法隨時派員或委託適當機關（構）辦理查核，查核方\r\n式包括現地查核及非現地查核。\r\n本會或受委託查核者執行前項查核，得命農業金融機構提示有關帳簿、文\r\n件、電子資料檔或其他相關資料。前開資料儲存形式不論係以書面、電子\r\n檔案、電子郵件或任何其他形式方式儲存，均應提供，不得以任何理由規\r\n避、拒絕或妨礙查核。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}