{
	"pcode": "M0070014",
	"type": "命令",
	"title": "全國農業金庫設立許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0070014",
	"category": [
		"行政",
		"行政院農業委員會",
		"農業金融目"
	],
	"lastUpdate": "20040128",
	"isTranslated": false,
	"history": [
		"中華民國九十三年一月二十八日行政院農業委員會農輔字第 0930050079 號令訂定發布全文 14 條；並自發布日施行"
	],
	"theAct": {
		"title": "農業金融法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農業金融法（以下簡稱本法）第三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請設立全國農業金庫（以下簡稱農業金庫）其最低實收資本額為新臺幣二百億元。"
		},
		{
			"number": 300,
			"content": "農會、漁會出資農業金庫金額及方式，應經農會、漁會全體會員或會員代表三分之二以上之出席，出席人員三分之二以上之決議。"
		},
		{
			"number": 400,
			"content": "農業金庫發起人，應按農業金庫實收資本額認足發行股份總額。\r\n前項發起人於申請設立許可前，應繳足百分之二十股款，存入第八條第一項之專戶。"
		},
		{
			"number": 500,
			"content": "農業金庫負責人應具備之資格條件，依本法第二十六條準用銀行法主管機關依該法第三十五條之二所定之銀行負責人應具備資格條件準則之規定。"
		},
		{
			"number": 600,
			"content": "農業金庫發起人應填具申請書，並檢附下列書件各三份，向中央主管機關申請設立許可：\r\n一、營業計畫書：載明業務範圍、業務原則與方針及具體執行之方法（包括場所設施、內部組織分工、人員招募培訓、業務發展計畫及未來三年財務預測）等。\r\n二、發起人名冊及證明文件。\r\n三、發起人會議紀錄。\r\n四、發起人已依第四條第二項規定存入股款至少百分之二十之證明文件。\r\n五、農會、漁會發起人出資金額說明。\r\n六、預定總經理及副總經理之資格證明文件。\r\n七、農業金庫章程。\r\n八、會計師及律師之審查意見。\r\n九、其他經中央主管機關規定應提出之書件。\r\n前項書件之記載事項如有不完備或不充分者，中央主管機關應通知限期補正。"
		},
		{
			"number": 700,
			"content": "前條第一項第七款之農業金庫章程，應記載下列事項：\r\n一、公司名稱。\r\n二、營業項目。\r\n三、股份總數及每股金額。\r\n四、本公司所在地及分支機構之設立。\r\n五、董事及監察人之人數及任期。\r\n六、董事會及監察人會議之職責及其與經理部門職權之劃分。\r\n七、董事、監察人及員工分配酬勞金之成數。\r\n八、訂立章程之年、月、日。"
		},
		{
			"number": 800,
			"content": "農業金庫之股款應委託銀行代收，並以籌備處名義開立專戶存儲。\r\n前項專戶存儲之股款，於開始營業前不得動支。但於取得設立許可後，有下列情形之一者，不在此限：\r\n一、經發起人或發起人會議選出之董事及監察人全體同意，就發起人所繳股款範圍內購置營業上必要之固定資產及支付開辦費。\r\n二、公司設立登記後，運用於中央銀行規定之流動準備資產。"
		},
		{
			"number": 900,
			"content": "農業金庫經許可設立後，應向公司登記主管機關辦理公司登記，並於辦妥公司登記後三個月內，填具申請書，並檢附下列書件各三份，向中央主管機關申請核發營業執照：\r\n一、公司登記證明文件。\r\n二、會計師出具之資本繳足查核報告書。\r\n三、公司章程。\r\n四、股東名簿及發起人會議紀錄。\r\n五、董事名冊及董事會會議紀錄。\r\n六、常務董事名冊及常務董事會會議紀錄。\r\n七、監察人名冊及監察人會會議紀錄。\r\n八、經理人名冊。\r\n九、公司章則及業務流程。\r\n十、董事、監察人及經理人之資格證明文件。\r\n十一、二週以上之模擬營業操作紀錄。\r\n前項所定三個月期限屆滿前，如有正當理由，得申請展延。"
		},
		{
			"number": 1000,
			"content": "前條第一項第九款之公司章則，應包括下列事項：\r\n一、組織結構及部門職掌。\r\n二、人員配置、管理及培訓。\r\n三、包括業務管理及會計制度之內部控制制度。\r\n四、內部稽核制度。\r\n五、營業之原則及政策。\r\n六、作業手冊及權責劃分。\r\n七、其他事項。"
		},
		{
			"number": 1100,
			"content": "農業金庫經許可設立後，應於開始營業前完成存款、放款業務電腦連線作業措施，並經中央主管機關或其委託機構認定合格。"
		},
		{
			"number": 1200,
			"content": "農業金庫經許可設立後核發營業執照前，有下列情形之一者，由中央主管機關限期補正或改正後，再予核發營業執照：\r\n一、董事、監察人、經理人、法人董事、監察人之代表人或被指定代表行使職務者有銀行負責人應具備資格條件準則第三條第一項各款情事之一。\r\n二、經理人不符合銀行負責人應具備資格條件準則第四條至第六條規定之一。\r\n三、違反銀行負責人應具備資格條件準則第七條規定。\r\n四、董事、監察人不符合銀行負責人應具備資格條件準則第八條規定。\r\n五、未提出第九條第一項所定之書件。\r\n六、其他經中央主管機關認為有無法健全有效經營農業金庫業務之虞之情事。"
		},
		{
			"number": 1300,
			"content": "中央主管機關就農業金庫設立之有關事宜，得隨時派員，或委託相關機構查核，並得令發起人於限期內提出必要之文件、資料或指定人員提出說明。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}