{
	"法規性質": "命令",
	"法規名稱": "全國農業金庫獨立董事設置及應遵行事項辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0070064",
	"法規類別": "行政＞農業部＞農業金融目",
	"最新異動日期": "20110610",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年六月十日行政院農業委員會農金字第 1005070557 號令\r\n  訂定發布全文 8  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農業金融法（以下簡稱本法）第十七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "全國農業金庫（以下簡稱農業金庫）之獨立董事，應取得下列專業資格條件之一，並具備五年以上工作經驗：\r\n一、農業、商務、法務、財務、會計或農業金庫業務所需相關科系之公私立大專院校講師以上。\r\n二、法官、檢察官、律師、會計師或其他與農業金庫業務所需之國家考試及格領有證書之專門職業及技術人員。\r\n三、具有農業、商務、法務、財務、會計或農業金庫業務所需之工作經驗。\r\n有下列情事之一者，不得充任獨立董事：\r\n一、依公司法第二十七條規定以政府、法人或其代表人當選。\r\n二、曾服公務虧空公款，經判決確定，服刑期滿尚未逾二年。\r\n三、無行為能力、限制行為能力或受輔助宣告尚未撤銷。\r\n四、曾犯組織犯罪防制條例規定之罪，經有罪判決確定。\r\n五、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾十年。\r\n六、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n七、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n八、違反本法、農會法、漁會法、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、保險法、證券交易法、期貨交易法、證券投資信託及顧問法、管理外匯條例、信用合作社法、洗錢防制法或其他金融管理法，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n九、受破產之宣告，尚未復權。\r\n十、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行。\r\n十一、使用票據經拒絕往來尚未恢復往來，或恢復往來後三年內仍有存款不足退票紀錄。\r\n十二、有重大喪失債信情事尚未了結、或了結後尚未逾五年。\r\n十三、因違反本法、農會法、漁會法、銀行法、金融控股公司法、信託業法、票券金融管理法、金融資產證券化條例、不動產證券化條例、保險法、證券交易法、期貨交易法、證券投資信託及顧問法、信用合作社法或其他金融管理法，經主管機關命令撤換或解任，尚未逾五年。\r\n十四、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣告，尚未執行完畢，或執行完畢尚未逾五年。\r\n十五、擔任其他銀行、金融控股公司、信託公司、信用合作社、農會、漁會、票券金融公司、證券公司、證券金融公司、證券投資信託公司、證券投資顧問公司、期貨商或保險業（不包括保險輔助人）之負責人。\r\n十六、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合擔任。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "農業金庫之獨立董事應於選任前二年及任職期間無下列情事之一：\r\n一、農業金庫或其關係企業之受僱人。\r\n二、農業金庫或其關係企業之董事、監察人。但如為農業金庫或其直接及間接持有表決權之股份超過百分之五十之子公司之獨立董事者，不在此限。\r\n三、本人及其配偶、未成年子女或以他人名義持有農業金庫已發行股份總額百分之一以上或持股前十名之自然人股東。\r\n四、前三款所列人員之配偶、二親等以內親屬或五親等以內直系血親親屬。\r\n五、直接持有農業金庫已發行股份總額百分之五以上法人股東之董事、監察人或受僱人，或持股前五名法人股東之董事、監察人或受僱人。\r\n六、與農業金庫有財務或業務往來之特定公司或機構之董事（理事）、監察人（監事）、經理人或持股百分之五以上股東。\r\n七、為農業金庫或關係企業提供商務、法務、財務、會計等服務或諮詢之專業人士、獨資、合夥、公司或機構之企業主、合夥人、董事（理事）、監察人（監事）、經理人及其配偶。\r\n農業金庫之獨立董事曾任前項第二款或第六款之公司或其關係企業或與農業金庫有財務或業務往來之特定公司或機構之獨立董事而現已解任者，不適用前項於選任前二年之規定。\r\n第一項第六款所稱特定公司或機構，係指與農業金庫具有下列情形之一者：\r\n一、持有農業金庫已發行股份總額百分二十以上，未超過百分之五十。\r\n二、他公司及其董事、監察人及持有股份超過股份總額百分之十之股東總計持有農業金庫已發行股份總額百分之三十以上，且雙方曾有財務或業務上之往來紀錄。前述人員持有之股票，包括其配偶、未成年子女及利用他人名義持有者在內。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農業金庫之獨立董事兼任其他公開發行公司獨立董事不得逾三家。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農業金庫獨立董事由中央主管機關推薦符合第二條至前條資格者，經股東會選任擔任，任期四年，得連任一次。\r\n農業金庫之董事選舉，應依公司法第一百九十八條規定辦理，獨立董事與非獨立董事應一併進行選舉，分別計算當選名額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經股東會選任為獨立董事者，於任期中如有違反第二條或第三條之情形致應予解任時，不得變更其身分為非獨立董事。經股東會選任為非獨立董事者，於任期中亦不得逕行轉任為獨立董事。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農業金庫常務董事中獨立董事人數不得少於一人，且不得少於常務董事席次五分之一。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}