{
	"法規性質": "命令",
	"法規名稱": "全國農業金庫投資有價證券之種類及限額標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0070056",
	"法規類別": "農業法規＞農業金融目",
	"最新異動日期": "20140113",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十五年一月九日行政院農業委員會農金字第 0955070005 號\r\n  令訂定發布全文 10 條；並自發布日施行\r\n2.中華民國一百零三年一月十三日行政院農業委員會農金字第 103507004\r\n  2 號令修正發布第 2、3 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "依據農業金融法第二十六條準用銀行法第七十四條之一規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "全國農業金庫投資國內及國外有價證券之種類如下：\r\n一、公債。\r\n二、短期票券。\r\n三、金融債券。\r\n四、國際性或區域性金融組織發行之債券。\r\n五、集中交易市場與店頭市場交易之股票（其中國內股票部分，包括上市\r\n    股票、上櫃股票、主管機關認可之信用評等機構評等達一定等級以上\r\n    之發行人發行之興櫃股票及辦理受託承銷案件時，以特定人身分，參\r\n    與認購上市、上櫃企業原股東與員工放棄認購之增資股份及核准上市\r\n    、上櫃公司之承銷中股票）、新股權利證書、債券換股權利證書及公\r\n    司債。\r\n六、固定收益特別股。\r\n七、依各國法令規定發行之基金受益憑證、認股權憑證及認購（售）權證\r\n    。\r\n八、中央銀行可轉讓定期存單及中央銀行儲蓄券。\r\n九、受益證券及資產基礎證券。\r\n十、發行人之信用評等經主管機關認可之信用評等機構評等達一定等級以\r\n    上之私募股票、私募公司債，或主管機關認可之信用評等機構評等達\r\n    一定等級以上之私募公司債。\r\n十一、經中央主管機關核准之其他有價證券。\r\n前項第五款股票不包括依據臺灣證券交易所股份有限公司營業細則、財團\r\n法人中華民國證券櫃檯買賣中心證券商營業處所買賣有價證券業務規則之\r\n規定列為變更交易方法有價證券者或依據財團法人中華民國證券櫃檯買賣\r\n中心證券商營業處所買賣有價證券審查準則規定列為櫃檯買賣管理股票者\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "全國農業金庫投資國內及國外有價證券之限額如下：\r\n一、全國農業金庫投資於集中交易市場與店頭市場交易之股票、新股權利\r\n    證書、固定收益特別股、私募股票、私募公司債、依各國法令規定發\r\n    行之基金受益憑證、認股權憑證及認購（售）權證之原始取得成本總\r\n    餘額，不得超過該金庫核算基數百分之二十五。但其中投資於店頭市\r\n    場交易之股票與認股權憑證、認購（售）權證及新股權利證書、固定\r\n    收益特別股、私募股票及私募公司債之原始取得成本總餘額，不得超\r\n    過該金庫核算基數百分之五。\r\n二、全國農業金庫投資於無信用評等或信用評等未達中央主管機關認可之\r\n    信用評等機構評等達一定等級以上之短期票券（不含國庫券及可轉讓\r\n    銀行定期存單）、金融債券、公司債、受益證券及資產基礎證券之原\r\n    始取得成本總餘額，不得超過該銀行核算基數百分之十。但該短期票\r\n    券、金融債券、公司債無信用評等者，其發行人、保證人或承兌人之\r\n    信用評等達上述等級以上者，或受益證券、資產基礎證券無信用評等\r\n    者，其保證人之信用評等達上述等級以上者，不在此限。\r\n三、除我國政府發行之公債、國庫券、中央銀行可轉讓定期存單及中央銀\r\n    行儲蓄券外，全國農業金庫投資於前條第一項各種有價證券之總餘額\r\n    不得超過該金庫所收存款總餘額加計金融債券發售額之和百分之二十\r\n    五。上述限額比率必要時得由中央主管機關洽商相關機關（構）調整\r\n    之。\r\n四、全國農業金庫兼營證券商依證券交易法第七十一條規定所購入之有價\r\n    證券，於購入一年後仍未賣出者，應計入前三款投資有價證券之限額\r\n    內。\r\n五、全國農業金庫以附賣回條件買入短期票券及債券之餘額，不計入第一\r\n    款至第三款投資有價證券之限額內。以附買回條件賣出短期票券及債\r\n    券之餘額，則應計入。\r\n六、全國農業金庫投資於每一公司之股票、新股權利證書及債券換股權利\r\n    證書之股份總額，不得超過該公司已發行股份總數百分之五。\r\n前項第一款及第二款所稱核算基數，指上會計年度決算後淨值，扣除下列\r\n項目後之餘額。但全國農業金庫年度中現金增資，准予計入核算基數，並\r\n以取得驗資證明書為計算基準日，且該金庫於年度中發放現金股利，其金\r\n額應於分派基準日由核算基數中減除：\r\n一、全國農業金庫對其他銀行持股超過一年以上者，其原始取得成本。但\r\n    轉投資海外子銀行金額不在此限。\r\n二、經中央主管機關核准或依其他法律規定轉投資銀行以外之其他企業之\r\n    原始取得成本。\r\n第一項第三款存款總餘額，包括活期存款、定期存款、支票存款、外幣存\r\n款及中華郵政股份有限公司轉存款。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "全國農業金庫投資經中央主管機關認可之信用評等機構評等達一定等級以\r\n上之有價證券，指符合下列情形之一：\r\n一、經標準普爾公司 (Standard & Poor's)、評定，短期信用評等達 A-3\r\n    等級以上或長期信用評等達 BBB- 等級以上。\r\n二、經穆迪投資人服務公司 (Moody's Investors Service)、評定，短期\r\n    信用評等達 P-3  等級以上或長期信用評等達 Baa3 等級以上。\r\n三、經惠譽公司 (Fitch, Inc.)、評定，短期信用評等達 F3 等級以上或\r\n    長期信用評等達 BBB- 等級以上。\r\n四、經中華信用評等股份有限公司評定，短期信用評等達 twA-3、等級以\r\n    上或長期信用評等達 twBBB- 等級以上。\r\n五、經英商惠譽國際信用評等股份有限公司台灣分公司評定，短期信用評\r\n    等達 F3  (twn)  等級以上或長期信用評等達 BBB- (twn) 等級以上\r\n    。\r\n六、經穆迪信用評等股份有限公司評定，短期信用評等達 TW-3 等級以上\r\n    或長期信用評等達 Baa3.tw  等級以上。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "全國農業金庫不得投資於該金庫負責人擔任董事、監察人或經理人之公司\r\n所發行之股票、新股權利證書、債券換股權利證書、公司債、短期票券、\r\n基金受益憑證及固定收益特別股。但下列情形不在此限：\r\n一、金融債券 (含次順位金融債券) 。\r\n二、經其他銀行保證之公司債。\r\n三、經其他銀行保證或承兌之短期票券且經其他票券商承銷或買賣者。\r\n四、銀行發行之可轉讓定期存單。\r\n五、發行期限在一年以內之受益證券及資產基礎證券。\r\n六、全國農業金庫因農業金融法第二十六條準用銀行法第七十四條規定之\r\n    投資關係，經中央主管機關核准派任其負責人擔任董事、監察人或經\r\n    理人之公司所發行之股票、新股權利證書及債券換股權利證書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "全國農業金庫依金融資產證券化條例或不動產證券化條例規定擔任創始機\r\n構 (委託人) 、受託機構或特殊目的公司股東者，不得投資下列受益證券\r\n或資產基礎證券：\r\n一、擔任創始機構 (委託人) 者，不得投資以其金融資產、不動產或不動\r\n    產相關權利為基礎所發行之受益證券或資產基礎證券。\r\n二、擔任受託機構者，不得投資其發行之受益證券。\r\n三、擔任特殊目的公司股東者，不得投資其設立之特殊目的公司所發行之\r\n    資產基礎證券。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "全國農業金庫國際金融業務分行投資外幣有價證券，應依國際金融業務分\r\n行管理辦法第九條規定辦理，並計入第三條投資有價證券之限額內。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關依照農業金融法第二十六條準用銀行法第七十四條規定核准\r\n全國農業金庫投資其他企業之股票，不計入第三條投資有價證券之限額內\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "全國農業金庫依金融資產證券化條例擔任創始機構，因信用增強目的而持\r\n有以其金融資產為基礎所發行之受益證券或資產基礎證券，另依銀行法主\r\n管機關有關規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}