{
	"pcode": "M0080001",
	"type": "命令",
	"title": "行政院農業委員會科學技術研究發展成果歸屬及運用辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0080001",
	"category": [
		"行政",
		"行政院農業委員會",
		"農業科技目"
	],
	"lastUpdate": "20180420",
	"isTranslated": false,
	"history": [
		"中華民國九十年九月十四日行政院農業委員會（90）農糧字第 90020990 號令訂定發布全文 36 條；並自發布日施行",
		"中華民國九十三年三月十五日行政院農業委員會農科字第 0930020180 號令修正發布第 2、6、9、14、15、20、21、23～27、29～31、35 條條文",
		"中華民國九十九年十月二十八日行政院農業委員會農科字第 0990021259 號令修正發布全文 35 條；並自發布日施行",
		"中華民國一百零二年二月六日行政院農業委員會農科字第 1020052076 號令修正發布第 1、22 條條文",
		"中華民國一百零七年四月二十日行政院農業委員會農科字第 1070052314A 號令修正發布第 2、28、29、30 條條文；增訂第 28-1～28-4 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依科學技術基本法第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、科學技術研究發展成果（以下簡稱研發成果）：指下列科學技術研究\r\n    發展計畫（以下簡稱科技計畫）研發所獲得之原型、產品、技術、方\r\n    法、著作等成果及相關智慧財產權：\r\n（一）行政院農業委員會（以下簡稱本會）或所屬機關編列科技計畫預算\r\n      ，補助或委託由執行單位進行之科技計畫。\r\n（二）本會或所屬機關編列科技計畫預算，自行從事之科技計畫。\r\n（三）本會或所屬試驗研究機關以外之機關（以下簡稱所屬行政機關）與\r\n      產業界共同補助或委託執行單位辦理之產業技術合作研究計畫。\r\n（四）本會所屬試驗研究機關與產業界共同合作辦理之產業技術研究計畫\r\n      。\r\n（五）本會或所屬機關接受其他政府機關、企業、或他人補助、委託之科\r\n      技計畫。\r\n二、執行單位：指下列執行科技計畫者：\r\n（一）本會或所屬機關。\r\n（二）經教育部核准設立之公、私立學校。\r\n（三）依我國法律登記成立，從事科學技術研究發展之非營利社團法人或\r\n      財團法人。\r\n（四）依我國法律設立之公、民營企業。\r\n（五）從事科學技術研究發展之其他政府機關（構）。\r\n三、國有研發成果：指依本辦法所定研發成果歸屬國家所有，且由本會或\r\n    所屬機關管理者。\r\n四、研發成果收入：指本會、本會所屬機關或執行單位因管理及運用研發\r\n    成果所獲得之授權金、權利金、衍生利益金、價金、股權或其他權益\r\n    。\r\n五、產學合作計畫：指依第一款第三目及第四目所定方式執行，且其業者\r\n    出資達該計畫總經費百分之十以上，或業者提供技術經雙方同意貢獻\r\n    比率達百分之二十以上之科技計畫。\r\n六、財產上利益：\r\n（一）動產、不動產。\r\n（二）現金、存款、外幣及有價證券。\r\n（三）債權或其他財產上權利。\r\n（四）其他具有經濟價值或得以金錢交易取得之利益。"
		},
		{
			"number": 300,
			"content": "研發成果之歸屬及運用應符合公平、公開及效益原則，並有助於整體產業\r\n發展及其技術水準之提升。"
		},
		{
			"number": 400,
			"content": "研發成果除本辦法另有規定者外，歸屬各該執行單位所有。"
		},
		{
			"number": 500,
			"content": "研發成果有下列各款情形之一者應歸屬國家所有，並以本會或所屬機關為\r\n管理機關：\r\n一、本會或所屬機關之研發成果。\r\n二、涉及國家安全。\r\n三、對環境生態有重大影響。\r\n四、其他經本會認定或事先於公告、招標文件或契約明定研發成果歸屬國\r\n    家所有。"
		},
		{
			"number": 600,
			"content": "本會或所屬機關補助或委託辦理科技計畫時，有關研發成果之歸屬、管理\r\n及運用，應與執行單位訂定書面契約約定之。"
		},
		{
			"number": 700,
			"content": "執行單位以國際合作方式執行科技計畫，其研發成果之歸屬、管理及運用\r\n，得以契約約定，不受本辦法之限制，該契約應於計畫書核定前，經本會\r\n同意。"
		},
		{
			"number": 800,
			"content": "歸屬於非本會所屬執行單位之研發成果，本會或所屬各機關享有無償、全\r\n球、非專屬及不可讓與之實施權利。但本會或所屬各機關補助或委託金額\r\n未達該科技計畫總經費百分之五十者，由雙方約定之。"
		},
		{
			"number": 900,
			"content": "歸屬於非本會所屬執行單位之研發成果，執行單位應負管理及運用之責；\r\n國有研發成果，由本會或所屬機關負管理及運用之責。\r\n前項研發成果管理及運用之範圍，包括申請及確保國內外權利、移轉、授\r\n權、讓與、收益、委任、委託、信託、訴訟、衍生新創事業、於我國管轄\r\n區域外實施或其他一切與管理或運用研發成果有關之行為。但以讓與、信\r\n託、訴訟、交互授權、無償授權、衍生新創事業或於我國管轄區域外實施\r\n等方式，應經本會同意後，始得為之。\r\n執行單位依本辦法規定運用研發成果前，應依公開程序將研發成果公告。\r\n但依契約約定、經本會同意或法令另有規定者，不在此限。\r\n執行單位辦理研發成果之公告，應以刊登網際網路、全國性報紙、函告業\r\n界相關公會或辦理研發成果說明會等方式為之。"
		},
		{
			"number": 1000,
			"content": "本會對於國有研發成果之管理及運用，得基於效益原則，委任或委託予執\r\n行單位為之。"
		},
		{
			"number": 1100,
			"content": "國有研發成果之被授權人，未經本會或受託執行單位同意，不得將該國有\r\n研發成果再授權他人。"
		},
		{
			"number": 1200,
			"content": "執行單位對於研發成果之運用，應符合下列各款之規定：\r\n一、以公平、公開及有償方式為之。\r\n二、在我國管轄區域內製造或使用。\r\n研發成果之運用，經本會同意以公益目的，或其他更能符合科學技術基本\r\n法之宗旨或目的之方式為之者，得不受前項規定之限制。"
		},
		{
			"number": 1300,
			"content": "執行單位運用研發成果時，得參考下列相關因素計價：\r\n一、商品化後之市場潛力及競爭性。\r\n二、替代之技術來源。\r\n三、業界接受能力。\r\n四、市場價值。\r\n五、研究開發費用。\r\n六、潛在接受研發成果對象。\r\n七、國家整體經濟利益。\r\n八、社會公益。\r\n研發成果之授權對象為農民團體、個別農民或參與執行該科技計畫業者，\r\n研發成果之計價得酌予優惠。"
		},
		{
			"number": 1400,
			"content": "執行單位辦理研發成果授權實施，以非專屬授權方式為之。但產學合作計\r\n畫業者出資達計畫總經費百分之三十以上者，得依契約約定獲得專屬授權\r\n協商權利。\r\n有下列情形之一者，執行單位得經本會同意後以專屬授權方式為之：\r\n一、研發成果未達量產階段，需被授權人投入鉅額資金或提供重要發明專\r\n    利，繼續開發或加以製成商品銷售。\r\n二、研發成果之實施需經長期實驗並依其他法律規定應取得許可證。\r\n三、較有利於整體產業發展或公共利益。\r\n研發成果之授權實施地域、時間、內容、方式，執行單位於必要時得加以\r\n限制。"
		},
		{
			"number": 1500,
			"content": "產學合作計畫之每一項計畫參與業者，以一家為限。\r\n前項業者於執行單位辦理研發成果授權實施時，得不經審查取得非專屬授\r\n權。\r\n依前條第一項規定取得專屬授權協商權利之業者，於計畫結束後一年內，\r\n未與本會或執行單位完成授權契約訂定者，本會或執行單位得逕行授權其\r\n他廠商。但有正當理由者，得於期限屆滿前申請展延，展延期限為六個月\r\n，並以一次為限。"
		},
		{
			"number": 1600,
			"content": "研發成果符合第十四條第二項各款情形之一，且以讓與或信託方式較能有\r\n效運用研發成果者，執行單位得經本會同意後，將研發成果有償讓與或信\r\n託第三人。"
		},
		{
			"number": 1700,
			"content": "執行單位基於公益之目的，且經本會同意後，得將研發成果無償授權實施\r\n。\r\n前項無償授權期間不得逾五年，被授權人不得再授權；期限屆滿，仍有無\r\n償授權之必要者，得再依前項規定辦理。"
		},
		{
			"number": 1800,
			"content": "執行單位基於下列原則，得經本會同意後，將研發成果與其他國家或地區\r\n之人民、企業、機關（構），進行國際交互授權：\r\n一、平等互惠。\r\n二、提升我國產業技術水準或增進經濟利益。\r\n執行單位依前項國際交互授權所取得之標的，其運用及收入應依本辦法相\r\n關規定辦理。"
		},
		{
			"number": 1900,
			"content": "執行單位將研發成果於我國管轄區域外進行運用，應符合下列要件：\r\n一、未妨害我國國家安全或公共利益。\r\n二、對我國相關農業產業或經濟發展無不良影響。\r\n三、未違反我國法令或國際協議之相關規定。\r\n執行單位將研發成果於我國管轄區域外進行運用前，應檢具下列相關資料\r\n，報請本會同意：\r\n一、擬進行運用之研發成果項目、內容、計價及運用方式等資料。\r\n二、對國內農業產業及國內外市場之影響評估分析資料，包括所影響之農\r\n    業產業別及該研發成果用途說明、運用之國家或地區、運用期間。\r\n三、符合前項各款規定之評估資料。"
		},
		{
			"number": 2000,
			"content": "執行單位為促進整體產業發展，經本會同意後，得將研發成果無償讓與具\r\n有較佳運用能力之學術或研究機構。\r\n執行單位應與無償讓與之受讓人約定，受讓人應依本辦法規定運用研發成\r\n果，並將運用所獲得之總收入依第二十二條規定繳交之。"
		},
		{
			"number": 2100,
			"content": "執行單位不得自行將研發成果製成商品銷售。但有下列情形之一，且經本\r\n會同意者，不在此限：\r\n一、研發成果商品化有助於整體產業發展。\r\n二、經執行單位公告後一定期間仍無國內企業願意製成商品銷售。\r\n三、本會所屬試驗研究機關為因應產業緊急狀況需將研發成果製成商品銷\r\n    售。\r\n執行單位之研發成果製成商品銷售，應自行評估研發成果價值，並納入成\r\n本估算。\r\n前項研發成果收入應依第二十二條規定繳交予本會或所屬機關，或依第二\r\n十四條規定分配。"
		},
		{
			"number": 2200,
			"content": "非本會或所屬機關之執行單位，其研發成果收入除本辦法另有規定者外，\r\n應依下列方式繳交本會或所屬機關循預算程序撥入國家科學技術發展基金\r\n：\r\n一、執行單位為公、私立學校或從事科學技術研究發展之政府機關（構）\r\n    者，應將研發成果收入之百分之二十繳交本會或所屬機關。\r\n二、其他執行單位，應將研發成果收入之百分之四十繳交本會或所屬機關\r\n    。\r\n本會或所屬機關補助或委託金額未達該科技計畫總經費百分之五十者，執\r\n行單位繳交研發成果收入之比率，由雙方約定之。"
		},
		{
			"number": 2300,
			"content": "執行單位運用產學合作計畫研發成果之收入，應依前條規定繳交。\r\n本會或所屬行政機關補助或委託金額未達該產學合作計畫總經費百分之五\r\n十者，執行單位繳交研發成果收入之比率，由雙方約定之。"
		},
		{
			"number": 2400,
			"content": "本會或所屬機關運用國有研發成果所獲得之收入，應將收入百分之六十循\r\n預算程序撥入國家科學技術發展基金，百分之四十分配予創作人及其他有\r\n關人員。\r\n接受其他政府機關資助所產生國有研發成果之收入，應依資助機關之規定\r\n比率上繳資助機關後，百分之四十分配予創作人及其他有關人員後，餘額\r\n部分循預算程序撥入國家科學技術發展基金。\r\n非本會所屬執行單位運用國有研發成果所獲得之收入，應將收入百分之六\r\n十循預算程序撥入國家科學技術發展基金，百分之四十分配予創作人或執\r\n行單位。"
		},
		{
			"number": 2500,
			"content": "非本會或所屬機關之執行單位應將研發成果收入，分配一定比率予創作人\r\n，作為獎勵。"
		},
		{
			"number": 2600,
			"content": "執行單位應自行負擔下列相關事項之費用：\r\n一、研發成果之維護及確保。\r\n二、研發成果之推廣及管理。\r\n三、研發成果申請智慧財產權之相關事項。"
		},
		{
			"number": 2700,
			"content": "國有研發成果取得智慧財產權後五年未商品化或實際應用者，執行單位經\r\n本會同意後，始得公告讓與之；三個月內無人請求受讓時，得終止繳納與\r\n智慧財產權相關之維護費用。"
		},
		{
			"number": 2800,
			"content": "執行單位應建立下列研發成果管理制度，並指定單位或專責人員辦理：\r\n一、研發成果相關智慧財產權之申請、登記、取得、維護及確保。\r\n二、建立及維護研發成果之資料庫，保管研發成果相關文件資料，並落實\r\n    人員與資訊等管理及保密措施。\r\n三、評估研發成果技術移轉之程序、方式、對象、標的、範圍、條件、收\r\n    入及支出費用，並建立及維護推廣研發成果之技術移轉相關資訊。\r\n四、研發成果管理運用相關制度之稽核。\r\n五、研發成果之收入及支出單獨設帳管理，並於會計制度內訂定有關研發\r\n    成果之會計事務及審核處理事項。\r\n六、利益衝突迴避、資訊揭露管理：受理資訊申報、審議利益衝突迴避、\r\n    公告揭露資訊等程序。\r\n七、股權處分管理：建立處分股權之價格、時點等評估程序。"
		},
		{
			"number": 2801,
			"content": "執行單位應就下列事項建立研發成果利益衝突迴避、資訊揭露管理機制：\r\n一、利益衝突迴避、資訊揭露之受理單位。\r\n二、因研發成果授權或讓與而應向受理單位主動揭露或自行迴避之態樣及\r\n    要件。\r\n三、審議會議之組成、審議基準及作業程序。\r\n四、違反應遵行事項之處置。\r\n五、相關資訊之公告方式與範圍、內部及外部通報程序。\r\n六、利益衝突迴避及資訊揭露之教育訓練。\r\n七、利益衝突迴避及資訊揭露之其他管理措施。\r\n有關利益迴避、資訊揭露之管理，於行政程序法、或其他法令另有規定者\r\n，應依其規定辦理。"
		},
		{
			"number": 2802,
			"content": "創作人得參與研發成果之推廣及洽談。但應迴避其研發成果管理或運用案\r\n件之審議或核決。"
		},
		{
			"number": 2803,
			"content": "創作人應依執行單位規定，主動揭露與擬授權或讓與研發成果之營利事業\r\n間，有無下列利益關係；約定於兼職或技術作價投資後取得者，亦同：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺\r\n    幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利\r\n    事業負責人、董事、監察人或經理人之職務。\r\n簽辦、審議或核決研發成果管理或運用案件之人員，與被授權或讓與研發\r\n成果之營利事業間，有前項各款利益關係之一者，應自行迴避。"
		},
		{
			"number": 2804,
			"content": "執行單位知悉創作人或簽辦、審議或核決研發成果管理或運用案件之人員\r\n有前二條應自行迴避而未迴避情事者，應命其迴避。\r\n有應自行迴避之情事而不迴避者，利害關係人得向執行單位申請其迴避。\r\n對於是否揭露或迴避有爭議或疑義時，執行單位應召開會議審議，並應提\r\n供當事人陳述意見之機會。\r\n因故意或重大過失未依本辦法規定揭露資訊或迴避者，本會或所屬機關應\r\n於一定期間內不予全部或一部獎補助。\r\n依公職人員財產申報法第二條第一項所定應申報財產之人員，應遵守公職\r\n人員利益衝突迴避法之規定。"
		},
		{
			"number": 2900,
			"content": "本會為加強研發成果之運用，應對非本會或所屬機關之執行單位進行第二\r\n十八條研發成果管理制度之評鑑；執行單位未通過評鑑前，其研發成果應\r\n歸屬國家所有，並由本會或所屬機關管理。\r\n執行單位通過行政院其他部會辦理之相關評鑑，並於一年內向本會提出證\r\n明者，本會得於該執行單位提出證明時起，免除前項評鑑。\r\n本會每三年對通過前二項評鑑之執行單位進行追蹤考評。執行單位未通過\r\n追蹤考評者，自本會書面通知後之翌年一月一日起，其研發成果應歸屬國\r\n家所有，並由本會或所屬機關管理。"
		},
		{
			"number": 3000,
			"content": "通過評鑑之執行單位應定期以書面向本會報告研發成果管理及運用之情形\r\n，並提供相關資料；必要時，本會得要求其說明。\r\n為監督研發成果管理及運用，本會或所屬機關得實地查訪執行單位之研發\r\n成果運用情形、紀錄、收支報表或帳簿等相關文件，執行單位應予配合。\r\n非本會所屬執行單位經查核有未依規定切實辦理者，除已依通知期限改善\r\n外，必要時，本會或所屬機關得於一定期間內不予全部或一部獎補助。"
		},
		{
			"number": 3100,
			"content": "研發成果歸屬非本會或所屬機關之執行單位，如有下列情形之一者，本會\r\n或所屬機關得自行或依申請要求執行單位將研發成果授權第三人實施，或\r\n將研發成果收歸國有：\r\n一、研發成果之權利所有人、受讓人或專屬被授權人，於合理期間無正當\r\n    理由未有效運用研發成果，且申請人曾於該期間內以合理之商業條件\r\n    ，請求授權仍不能達成協議。\r\n二、研發成果之權利所有人、受讓人或專屬被授權人，以妨礙環境保護、\r\n    公共安全或公共衛生之方式實施研發成果。\r\n三、為增進國家重大利益。\r\n本會或所屬機關依前項規定辦理前，應將通知書或申請書送達研發成果之\r\n權利所有權人、受讓人或專屬被授權人，限期三個月內說明；屆期未說明\r\n或無正當理由者，本會或所屬機關得逕行處理。\r\n依第一項規定將研發成果授權第三人實施時，被授權人應支付合理對價予\r\n權利所有權人、受讓人或專屬被授權人；研發成果之權利所有權人、受讓\r\n人或專屬被授權人仍得實施該研發成果。\r\n依第一項規定將研發成果授權第三人實施或收歸國有者，其行使之要件及\r\n程序，應以書面契約約定之。"
		},
		{
			"number": 3200,
			"content": "本會得邀請學者、專家參與審議國有研發成果之管理與運用及執行單位依\r\n本辦法所定應報本會同意等相關事項。"
		},
		{
			"number": 3300,
			"content": "本會所屬機關就其研發成果以其名義提出申請智慧財產權之案件，應經本\r\n會同意。但申請國內新型專利者，得由申請機關自行審決。"
		},
		{
			"number": 3400,
			"content": "本會或所屬機關以非科技計畫預算，補助、委託或自行從事之計畫所產生\r\n之科技研發成果，其歸屬、管理及運用，得準用本辦法之規定。"
		},
		{
			"number": 3500,
			"content": "本辦法自發布日施行。"
		}
	]
}