{
	"法規性質": "命令",
	"法規名稱": "農業部科學技術研究發展成果歸屬及運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0080001",
	"法規類別": "行政＞農業部＞農業科技目",
	"最新異動日期": "20231205",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年九月十四日行政院農業委員會（90）農糧字第 9002099\r\n  0 號令訂定發布全文 36 條；並自發布日施行\r\n2.中華民國九十三年三月十五日行政院農業委員會農科字第 0930020180\r\n  號令修正發布第 2、6、9、14、15、20、21、23～27、29～31、35  條\r\n  條文\r\n3.中華民國九十九年十月二十八日行政院農業委員會農科字第 099002125\r\n  9 號令修正發布全文 35 條；並自發布日施行   \r\n4.中華民國一百零二年二月六日行政院農業委員會農科字第 1020052076 \r\n  號令修正發布第 1、22  條條文\r\n5.中華民國一百零七年四月二十日行政院農業委員會農科字第 107005231\r\n  4A  號令修正發布第 2、28、29、30  條條文；增訂第 28-1～28-4 條\r\n  條文\r\n6.中華民國一百零九年六月十六日行政院農業委員會農科字第 109005248\r\n  3A  號令修正發布全文 34 條；並自發布日施行\r\n7.中華民國一百十年五月二十六日行政院農業委員會農科字第 110005249\r\n  6A  號令修正發布第 23 條條文\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告本辦法之主管機關原為「行政院農業委員會」，自一百十二年八月一\r\n  日起變更為農業部；第 2  條、第 3  條第 1  款、第 2  款、第 3\r\n  款第 1  目、第 6  款、第 6  條、第 7  條序文、第 1  款、第 4\r\n  款、第 8  條、第 9  條、第 10 條第 2  項、第 3  項、第 15 條第\r\n  4 項、第 16 條、第 17 條、第 19 條、第 21 條第 1  項序文、第 3\r\n  項、第 22 條、第 23 條第 1  項序文、第 2  項序文、第 4  項序文\r\n  、第 2  款、第 24 條第 1  項、第 25 條、第 26 條第 1  項、第\r\n  27  條第 1  項序文、第 3  款、第 28 條第 1  項序文、第 29 條第\r\n  1 項序文、第 3  項、第 30 條第 1  項序文、第 1  款、第 2  項、\r\n  第 3  項、第 32 條、第 33 條所列屬「行政院農業委員會」之權責事\r\n  項，改由「農業部」管轄\r\n8.中華民國一百十二年十二月五日農業部農科字第 1120053536 號令修正\r\n  發布名稱及全文 34 條；並自發布日施行\r\n  （原名稱：行政院農業委員會科學技術研究發展成果歸屬及運用辦法；\r\n  新名稱：農業部科學技術研究發展成果歸屬及運用辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "科學技術研究發展成果（以下簡稱研發成果）屬農業部協助產業創新活動補助獎勵及輔導辦法補助之計畫所獲得者，依該辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、研發成果：指農業部（以下簡稱本部）或所屬機關（構）編列農業科技研究發展預算，補助、委託、出資或自行辦理之科學技術研究發展計畫（以下簡稱科技計畫）研發所獲得之原型、產品、技術、方法、著作或其他智慧財產權及成果。\r\n二、資助機關：指以補助、委託或出資之方式（以下簡稱資助），並與執行單位訂定科技計畫契約之本部或所屬機關（構）。\r\n三、執行單位：指下列執行科技計畫者：\r\n（一）本部或所屬機關（構）。\r\n（二）經教育部核准設立之公、私立大專校院。\r\n（三）依我國法律登記成立，從事科學技術研究發展之非營利社團法人或財團法人。\r\n（四）依我國法律設立之公、民營企業。\r\n（五）從事科學技術研究發展之其他政府機關（構）。\r\n四、管理單位：指研發成果歸屬國家或執行單位所有，並負有管理之責者。\r\n五、研發成果收入：指管理單位因管理及運用研發成果所獲得之授權金、權利金、價金、股權或其他權益。\r\n六、產學合作計畫：指本部或所屬機關（構）與產業界以共同出資辦理，或共同補助其他執行單位之方式執行科技計畫，且該業者出資達該計畫總經費百分之十以上，或業者提供技術經雙方同意貢獻比率達百分之二十以上。\r\n七、財產上利益：\r\n（一）動產、不動產。\r\n（二）現金、存款、外幣及有價證券。\r\n（三）債權或其他財產上權利。\r\n（四）其他具有經濟價值或得以金錢交易取得之利益。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "研發成果除本辦法另有規定外，歸屬國家所有。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "研發成果及其收入之歸屬及運用，應依公平及效益原則，並有助於整體產業發展及其技術水準之提升。\r\n管理單位對於研發成果之運用，除本辦法另有規定外，應符合下列之規定：\r\n一、以公開及有償方式為之。\r\n二、在我國管轄區域內製造或使用。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本部或所屬機關（構）資助辦理科技計畫時，有關研發成果之歸屬、管理及運用，應與執行單位於科技計畫契約約定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "研發成果有下列各款情形之一者，應歸屬國家所有，並以本部或所屬機關（構）為管理單位：\r\n一、本部或所屬機關（構）之研發成果。\r\n二、涉及國家安全。\r\n三、對環境生態有重大影響。\r\n四、其他經本部認定或事先於公告、招標文件或契約明定研發成果歸屬國家所有。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "執行單位以國際合作方式執行科技計畫，其研發成果之歸屬、管理及運用，得以契約約定之，不受本辦法之限制。契約約定前，應經本部同意。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "歸屬於非本部管理單位之研發成果，本部或所屬機關（構）享有無償、全球、非專屬及不可讓與之實施權利。但資助金額未達該科技計畫總經費百分之五十者，由雙方約定之；未約定者，本部或所屬機關（構）取得實施權利。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法研發成果管理及運用之範圍，包括迴避及其相關資訊之揭露、申請及確保國內外權利、授權實施、讓與、信託、委任、委託、收益、訴訟或其他一切與管理或運用研發成果有關之行為。\r\n前項管理或運用研發成果之行為，屬智慧財產權終止維護、專屬授權實施、讓與、信託、於我國管轄區域外授權實施、再授權、無償授權、自行生產商品銷售或國際交互授權等方式，應經本部同意後，始得為之。\r\n管理單位依本辦法規定運用研發成果前，應依公開程序將研發成果公告。但依契約另有約定、法規另有規定或經本部同意者，不在此限。\r\n管理單位辦理前項研發成果之公告，應以刊登網際網路、全國性報紙、函告業界相關公（協）會或辦理研發成果說明會等方式為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "管理單位應建立下列研發成果管理制度，並指定專責單位或人員辦理：\r\n一、研發成果相關智慧財產權之申請、登記、取得、維護及確保。\r\n二、建立及維護研發成果之資料庫，保管研發成果相關文件資料，並落實人員與資訊等管理及保密措施。\r\n三、評估研發成果運用之程序、方式、對象、標的、範圍、條件、收入及支出費用，並建立及維護推廣研發成果之運用相關資訊。\r\n四、研發成果管理運用相關制度之稽核。\r\n五、研發成果之收入及支出單獨設帳管理，並於會計制度內訂定有關研發成果之會計事務及審核處理事項。\r\n六、利益衝突迴避、資訊揭露管理，包括受理資訊申報、審議利益衝突迴避、公告揭露資訊等程序。\r\n七、股權處分管理，包括建立處分股權之價格、時點等評估程序。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "管理單位應就前條第六款規定，建立下列研發成果利益衝突迴避、資訊揭露管理機制：\r\n一、利益衝突迴避、資訊揭露之受理單位。\r\n二、因研發成果授權或讓與而應向受理單位主動揭露或自行迴避之態樣及要件。\r\n三、審議會議之組成、審議基準及作業程序。\r\n四、違反應遵行事項之處置。\r\n五、相關資訊之公告方式與範圍、內部及外部通報程序。\r\n六、利益衝突迴避及資訊揭露之教育訓練。\r\n七、利益衝突迴避及資訊揭露之其他管理措施。\r\n有關利益迴避、資訊揭露之管理，於行政程序法、或其他法令另有規定者，應依其規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "創作人得參與研發成果之推廣及洽談。但應迴避其研發成果管理或運用案件之審議或核決。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "創作人應依管理單位規定，主動揭露與擬授權或讓與研發成果之營利事業間，有無下列利益關係；約定於兼職或技術作價投資後取得者，亦同：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利事業負責人、董事、監察人或經理人之職務。\r\n簽辦、審議或核決研發成果管理或運用案件之人員，與被授權或讓與研發成果之營利事業間，有前項各款利益關係之一者，應於簽辦、審議或核決時，自行迴避。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "管理單位知悉創作人或簽辦、審議或核決研發成果管理或運用案件之人員有前二條應自行迴避而未迴避情事者，應命其迴避。\r\n有應自行迴避之情事而不迴避者，利害關係人得向管理單位申請其迴避。\r\n對於是否揭露或迴避有爭議或疑義時，管理單位應召開會議審議，並應提供當事人陳述意見之機會。\r\n因故意或重大過失未依本辦法規定揭露資訊或迴避者，本部或所屬機關（構）應於一定期間內不予全部或一部獎補助。\r\n管理單位人員屬公職人員利益衝突迴避法第二條所稱公職人員者，應遵守該法之規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本部為加強研發成果之運用，得對非本部或所屬機關（構）之執行單位進行第十一條管理制度之評鑑。通過評鑑者，除第七條所定情形外，研發成果歸屬其所有。\r\n執行單位通過行政院其他部會辦理研發成果管理制度之評鑑，得出具通過評鑑之證明，向本部申請免除已符合第十一條管理制度之評鑑項目。\r\n本部每三年或認有查核之必要時，可對通過評鑑之管理單位進行第十一條管理制度之追蹤評鑑。\r\n管理單位未通過前項追蹤評鑑者，本部應以書面廢止其評鑑通過之處分，並依下列規定辦理：\r\n一、原通過評鑑期間之研發成果仍歸屬其所有，並應依本辦法規定辦理管理及運用；研發成果收入應依第三十條第一項第三款規定辦理。\r\n二、廢止評鑑通過後之研發成果，應歸屬資助機關所有。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "通過評鑑之管理單位應於每年三月三十一日前以書面向本部報告研發成果管理及運用之情形，並提供相關資料；必要時，本部得要求其說明。\r\n為監督研發成果管理及運用，本部或資助機關得實地查訪管理單位之研發成果運用情形、紀錄、收支報表或帳簿等相關文件，管理單位應予配合。\r\n管理單位經查核有未依規定切實辦理者，除已依通知期限改善外，必要時，本部或所屬機關（構）得於一定期間內不予全部或一部獎補助。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "管理單位應自行負擔下列相關事項之費用：\r\n一、研發成果之維護及確保。\r\n二、研發成果之推廣及管理。\r\n三、研發成果申請智慧財產權之相關事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "研發成果取得智慧財產權後三年以上，經管理單位認定不具有運用價值者，管理單位經本部同意後，始得公告讓與之；三個月內無人請求受讓時，得終止繳納智慧財產權相關之維護費用。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "管理單位運用研發成果時，得參考下列相關因素計價：\r\n一、商品化後之市場潛力及競爭性。\r\n二、替代之技術來源。\r\n三、業界接受能力。\r\n四、市場價值。\r\n五、研究開發費用。\r\n六、潛在接受研發成果對象。\r\n七、國家整體經濟利益。\r\n八、社會公益。\r\n研發成果之授權對象為農民團體、個別農民或參與執行該科技計畫業者，研發成果之計價得酌予優惠。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "管理單位辦理研發成果授權實施，應以非專屬授權方式為之。但有下列情形之一，管理單位敘明理由，經本部同意者，得以專屬授權方式為之：\r\n一、研發成果未達量產階段，需被授權人投入鉅額資金或提供重要發明專利，繼續開發或加以製成商品銷售。\r\n二、研發成果之實施需經長期實驗並依其他法律規定應取得許可證。\r\n三、產學合作計畫之參與業者出資達該計畫總經費百分之三十以上，或業者提供技術經評估貢獻比率達百分之六十以上。\r\n四、研發成果以非專屬授權方式公告運用，確無具承接意願之對象。\r\n五、基於研發成果性質及其產業特性，以非專屬授權方式，無法達到該研發成果之最大效益。\r\n六、其他較有利於整體產業發展或公共利益之情形。\r\n研發成果之授權實施地域、期間、內容、方式，管理單位於必要時，得加以限制。\r\n管理單位依第一項第三款規定辦理專屬授權，應於計畫結束一年內報經本部同意，始得為之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "研發成果符合前條第一項各款情形之一，以有償讓與或信託方式運用研發成果者，管理單位得經本部同意後，將研發成果有償讓與或信託第三人。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "研發成果擬於我國管轄區域外授權實施，應符合下列要件，並報經本部同意：\r\n一、未妨害我國國家安全或公共利益。\r\n二、對我國相關農業產業或經濟發展無不良影響。\r\n三、未違反我國法令或國際協議之相關規定。\r\n管理單位依前項規定報請本部同意時，並應檢具下列相關資料：\r\n一、擬進行運用之研發成果項目、內容、計價及運用方式等資料。\r\n二、對國內農業產業及國內外市場之影響評估分析資料，包括所影響之農業產業別及該研發成果用途說明、運用之國家或地區、運用期間。\r\n三、符合前項各款規定之評估資料。\r\n配合國家政策，授權國際合作之國家或地區實施，免附前項第二款資料。\r\n研發成果未依第一項規定報經本部同意，而於我國管轄區域外授權實施者，本部及所屬機關（構）應依下列規定辦理，必要時，並得通知相關機關：\r\n一、撤銷違規計畫主持人執行中之計畫補助，並追回已撥付之補助款。\r\n二、停止計畫主持人及其相關人員申請及執行本部或所屬機關（構）之計畫一年至十年；情節重大者，終身停止申請及執行計畫。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "管理單位為促進整體產業發展，經本部同意後，得將研發成果無償讓與具有較佳運用能力之學術或研究機構。\r\n管理單位應與無償讓與之受讓人約定，受讓人應依本辦法規定運用研發成果，將運用所獲得之研發成果收入依第三十條管理單位比率繳交之，並依第三十一條分配之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "研發成果之被授權人，未經管理單位報經本部同意者，不得再授權。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "管理單位基於政策需求、產業發展或公益之目的，且經本部同意後，得將研發成果無償授權實施。\r\n前項無償授權期間不得逾五年，被授權人不得再授權；期限屆滿，仍有無償授權之必要者，得再依前項規定辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "管理單位不得自行將研發成果製成商品銷售。但有下列情形之一，且經本部同意者，不在此限：\r\n一、評估有將研發成果製成商品推廣至產業之立即需求。\r\n二、經管理單位公告六個月以上，無國內企業願意製成商品銷售。\r\n三、本部所屬試驗研究機構為因應緊急狀況需將研發成果製成商品銷售。\r\n管理單位之研發成果製成商品銷售，應自行評估研發成果價值，並納入成本估算。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "管理單位基於下列原則，得經本部同意後，將研發成果與其他國家或地區之人民、企業、機關（構），進行國際交互授權：\r\n一、平等互惠。\r\n二、提升我國產業技術水準或增進經濟利益。\r\n管理單位依前項國際交互授權所取得之標的，其運用及收入應依本辦法相關規定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "非本部或所屬機關（構）之管理單位有下列情形之一者，本部或資助機關得自行或依申請要求管理單位將研發成果授權第三人實施，或將研發成果收歸國有：\r\n一、研發成果之管理單位、受讓人或專屬被授權人，於合理期間無正當理由未有效運用研發成果，且申請人曾於該期間內以合理之商業條件，請求授權仍不能達成協議。\r\n二、研發成果之管理單位、受讓人或專屬被授權人，以妨礙環境保護、公共安全或公共衛生之方式實施研發成果。\r\n三、為增進國家重大利益。\r\n依前項規定將研發成果授權第三人實施或收歸國有者，其行使之要件及程序，應以書面契約約定之。\r\n本部或資助機關依第一項規定辦理前，應將通知書或申請書送達研發成果之管理單位、受讓人或專屬被授權人，限期三個月內說明；屆期未說明或無正當理由者，本部或資助機關得逕行處理。\r\n依第一項規定將研發成果授權第三人實施時，被授權人應支付合理對價；研發成果之管理單位、受讓人或專屬被授權人仍得實施該研發成果。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "研發成果收入，管理單位應依下列比率，交由本部循預算程序撥入行政院國家科學技術發展基金（以下簡稱科發基金）：\r\n一、本部或所屬機關（構）：百分之六十。\r\n二、通過評鑑之管理單位：\r\n（一）公、私立大專校院或從事科學技術研究發展之政府機關（構）：百分之二十。\r\n（二）其他執行單位：百分之四十。\r\n三、未通過追蹤評鑑者：百分之六十。\r\n本部或所屬機關（構）資助金額未達該科技計畫總經費百分之五十者，管理單位繳交研發成果收入之比率，由雙方約定；未約定者，依前項規定辦理。\r\n本部基於整體產業發展得專案同意管理單位繳交研發成果收入之比率，不受第一項規定之限制。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "管理單位研發成果收入扣除繳交科發基金金額，應分配一定比率予創作人及其他有關人員，作為獎勵。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本部得邀請學者專家參與審議研發成果之管理與運用，或依本辦法所定應報本部同意及其他相關事項。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本部或所屬機關（構）以非科技計畫預算，資助或自行辦理之計畫所產生之研發成果，其歸屬、管理及運用，得準用本辦法之規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}