{
	"pcode": "M0090015",
	"type": "法律",
	"title": "老年農民福利津貼暫行條例",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090015",
	"category": [
		"行政",
		"行政院農業委員會",
		"農民輔導目"
	],
	"lastUpdate": "20180613",
	"isTranslated": true,
	"english": "Provisional Act Governing the Welfare Allowance for Elderly Farmers",
	"history": [
		"中華民國八十四年五月三十一日總統（84）華總（一）義字第 3499 號令制定公布全文 6 條",
		"中華民國八十七年十一月十一日總統（87）華總（一）義字第 8700231350 號令修正公布全文 7 條",
		"中華民國八十九年六月十四日總統（89）華總（一）義字第 8900147010 號令修正發布第 2 條條文",
		"中華民國九十一年六月十二日總統華總一義字第 0900120590 號令修正公布第 4 條條文",
		"中華民國九十二年十二月十七日總統華總一義字第 09200235591 號令修正公布第 4、7 條條文；並增訂第 4-1 條條文；修正之第 4 條，自九十三年一月一日施行",
		"中華民國九十四年十二月二十八日總統華總一義字第 09400212611 號令修正公布第 4、6、7 條條文；並自公布日施行，但第四條自九十五年一月一日施行",
		"中華民國九十六年八月八日總統華總一義字第 09600103211 號令修正公布第 4 條條文",
		"中華民國一百年十二月二十一日總統華總一義字第 10000283801 號令修正公布第 4、6 條條文",
		"中華民國一百零三年一月二十九日總統華總一義字第 10300013761 號令修正公布第 4-1 條條文",
		"中華民國一百零三年七月十六日總統華總一義字第 10300105341 號令修正公布第 3 條條文",
		"中華民國一百零七年六月十三日總統華總一義字第 10700062431 號令修正公布第 4 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為照顧老年農民生活，增進農民福祉，特制定本條例；本條例未規定者，\r\n適用其他法律之規定。"
		},
		{
			"number": 200,
			"content": "本條例所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政\r\n府；在縣 (市) 為縣 (市) 政府。"
		},
		{
			"number": 300,
			"content": "本條例所稱老年農民，應符合下列各款資格條件：\r\n一、年滿六十五歲國民，在國內設有戶籍，且於最近三年內每年居住超過\r\n    一百八十三日者。\r\n二、申領時參加農民健康保險之農民且加保年資合計十五年以上者，或已\r\n    領取勞工保險老年給付之漁會甲類會員且會員年資合計十五年以上者\r\n    。\r\n於本條例中華民國一百零三年六月二十七日修正之本條文施行前已參加農\r\n民健康保險，且持續加保，於申領時加保年資合計六個月以上未滿十五年\r\n者，其老年農民之資格條件不受前項第二款限制，並依第四條第一項規定\r\n金額減半發給福利津貼。\r\n已領取福利津貼之老年農民，於本條例中華民國一百零三年六月二十七日\r\n修正之本條文施行後，未符第一項第一款所定條件之一者，停止發給福利\r\n津貼至其原因消失之當月止。"
		},
		{
			"number": 400,
			"content": "符合前條資格條件之老年農民，得申請發給福利津貼，自中華民國一百零\r\n一年一月一日起調整為每月新臺幣七千元，發放至本人死亡當月止；其後\r\n每四年調整一次，由中央主管機關參照中央主計機關發布之最近一年消費\r\n者物價指數較前次調整之前一年消費者物價指數成長率公告調整之，但成\r\n長率為零或負數時，不予調整。\r\n本津貼之發放，經審查合格後，自受理申請日當月起算。\r\n經宣導一年後，自中華民國一百零二年一月一日起，始申請領取福利津貼\r\n之老年農民，有下列情形之一者不予發給，或停止發給至其原因消失之當\r\n月止。但一百零二年一月一日前已領取福利津貼之老年農民，不適用之：\r\n一、財稅機關提供中央主管機關公告年度之農業所得以外之個人綜合所得\r\n    稅各類所得總額，合計新臺幣五十萬元以上。\r\n二、個人所有土地及房屋價值，合計新臺幣五百萬元以上。\r\n前項第二款土地之價值，以公告土地現值計算；房屋之價值，以評定標準\r\n價格計算。但有下列情形之一者，應扣除之：\r\n一、農業用地。\r\n二、農業用地以外土地之部分或全部經依法編定為公共設施保留地，且因\r\n    政府財務或其他不可歸責於老年農民之因素而尚未徵收及補償。\r\n三、農舍。\r\n四、無農舍者，其個人所有之唯一房屋且實際居住者，該房屋評定標準價\r\n    格及其公告土地現值合計未超過新臺幣四百萬元者；超過者，以扣除\r\n    新臺幣四百萬元為限。\r\n五、未產生經濟效益之原住民保留地。\r\n六、經直轄市、縣（市）主管機關認定未產生經濟效益具公用地役關係之\r\n    現有道路。\r\n自中華民國一百零七年一月一日起，第三項本文所定老年農民原已領取福\r\n利津貼者，其依前項規定應納入計算之個人所有土地及房屋未新增，於直\r\n轄市、縣（市）政府調整公告土地現值或房屋評定標準價格後，仍符合下\r\n列規定者，不受第三項第二款規定之限制：\r\n一、具前條第一項第一款資格條件。\r\n二、無第三項第一款規定情形。\r\n三、未同時申領政府發放之生活補助或津貼。\r\n四、無第七項規定情形。\r\n同一期間兼具前條及政府發放之生活補助或津貼之資格條件者，得擇一申\r\n領之。\r\n已領取社會保險老年給付者，於本條例中華民國八十七年十一月十一日修\r\n正施行後再加入農民健康保險者或加入勞工保險之漁會甲類會員，不適用\r\n本條例之規定。\r\n不符本條例資格而領取福利津貼者，中央主管機關應以書面命本人或法定\r\n繼承人於三十日內繳還溢領之福利津貼。\r\n老年農民福利津貼申領及核發辦法，由中央主管機關定之。"
		},
		{
			"number": 401,
			"content": "老年農民福利津貼及請領該津貼之權利，不得作為扣押、讓與、抵銷或供\r\n擔保之標的。\r\n依本條例規定請領福利津貼者，得檢具中央主管機關出具之證明文件，於\r\n金融機構開立專戶，專供存入本津貼之用。"
		},
		{
			"number": 500,
			"content": "老年農民因中央主管機關八十四年六月八日發布施行之老年農民福利津貼\r\n申領及核發辦法第二條第一項第二款至第四款規定，不能申領福利津貼者\r\n，於本條例修正施行後，得依本條例修正施行前規定，申請補發。"
		},
		{
			"number": 600,
			"content": "老年農民福利津貼在直轄市區域，由中央主管機關負擔百分之五十，直轄\r\n市負擔百分之五十；在省轄區域，由中央負擔。但本條例中華民國九十四\r\n年十二月十三日、九十六年七月二十日及一百年十二月二日修正之條文所\r\n增加津貼經費，由中央全額負擔。"
		},
		{
			"number": 700,
			"content": "本條例自公布日施行。但中華民國九十二年十二月四日修正之第四條，自\r\n中華民國九十三年一月一日施行。\r\n中華民國九十四年十二月十三日修正之第四條，自中華民國九十五年一月\r\n一日施行。"
		}
	]
}