{
	"法規性質": "命令",
	"法規名稱": "農民職業災害保險試辦辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0090030",
	"法規類別": "農業法規＞農民輔導目",
	"最新異動日期": "20181009",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000230151"
	],
	"沿革內容": "1.中華民國一百零七年十月九日行政院農業委員會農輔字第 1070023427\r\n  號令訂定發布全文 28 條；並自一百零七年十一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農民健康保險條例（以下簡稱本條例）第四十四條之二第三項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "農民職業災害保險（以下簡稱本職災保險）於試辦期間因職業傷害之保險\r\n給付種類分為傷害給付、身心障礙給付、就醫津貼及喪葬津貼四種。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本職災保險之主管機關：在中央為行政院農業委員會；在直轄市為直轄市\r\n政府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "實際從事農業工作之農民健康保險（以下簡稱本保險）被保險人，得填具\r\n申請表（如附件）並檢具國民身分證，親自向戶籍所在地之基層農會申請\r\n參加本職災保險。\r\n依前項規定參加本職災保險者，於本保險退保時，不得繼續參加本職災保\r\n險。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "投保單位審查農民參加本職災保險時，除第二項規定外，準用從事農業工\r\n作農民申請參加農民健康保險認定標準及資格審查辦法（以下簡稱農保審\r\n查辦法）第四條至第八條規定。\r\n前項審查得免辦理現地勘查。但投保單位認有必要者，亦得辦理現地勘查\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "投保單位應於審查所屬農民投保資格通過加保或喪失資格退保之當日，列\r\n表通知保險人；加保之保險效力始於應通知之當日零時，退保之保險效力\r\n，終於通知之當日二十四時。\r\n職業傷害事故發生後，當日始填具申請表送審查通過並列表通知保險人者\r\n，其保險效力之開始，自通知之翌日起算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "投保單位所送之加保、退保申報表，除姓名未填者不予受理外，漏蓋投保\r\n單位圖記、理事長印章或漏填被保險人出生年月日、國民身分證統一編號\r\n者，保險人應以書面通知投保單位補正，投保單位應於接到通知之翌日起\r\n十日內補正。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本職災保險之保險費率為百分之零點二四，試辦期間每二年調整一次。\r\n本職災保險月投保金額同本保險所定之月投保金額。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "被保險人應於每年五月及十一月底前，將其六月至十一月及十二月至次年\r\n五月應自行負擔之保險費，送繳投保單位。\r\n保險人每年按投保單位五月及十一月底加保人數及投保金額與行政院核定\r\n之保險費率，分別計算應繳之保險費，並繕具保險費計算表及繳款單，於\r\n六月二十五日與十二月二十五日前寄達投保單位。\r\n保險人計算當期保險費後始加保或退保之被保險人，其該期應繳納或退還\r\n之保險費，保險人應按月結算，於次月二十五日前將沖抵後之金額，繕具\r\n繳款單或退款單及加、退保人員名單，寄達投保單位，由投保單位於該次\r\n月底前向保險人繳納或退還被保險人。\r\n保險費繳納後，不予退還。但非因可歸責於投保單位或被保險人之事由所\r\n致者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "被保險人未依前條第一項規定期限繳納保險費者，得寬限三十日；投保單\r\n位應於繳納寬限期間內催告其繳納，期限屆滿後仍未繳納，由投保單位填\r\n報未繳納名冊送交保險人。保險人自被保險人未繳納保險費起算日零時取\r\n消其被保險人資格。\r\n前項被取消資格之被保險人，有溢領保險給付情事時，保險人應以書面行\r\n政處分限期通知其返還所溢領之保險給付。\r\n被保險人於請領本職災保險給付時，如未繳納本保險保險費，而僅繳納本\r\n職災保險保險費者，於本保險欠費及滯納金未繳清前，應暫行拒絕給付。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "被保險人同時參加本保險、本職災保險、勞工保險或其職業災害保險者，\r\n發生同一保險事故，僅得擇一保險領取其給付。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "被保險人因實際從事農業工作而致傷害不能工作，以致喪失或減少收入，\r\n正在治療中者，自不能工作之第四日起，發給傷害給付。\r\n前項被保險人因實際從事農業工作而致傷害之審查，依農民職業災害保險\r\n被保險人因實際從事農業工作而致傷害審查辦法認定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "傷害給付按被保險人當月月投保金額百分之七十發給，每半個月給付一次\r\n；如經過一年尚未痊癒者，其傷害給付減為當月月投保金額之百分之五十\r\n，且以一年為限。\r\n被保險人請領前項給付，以每滿十五日為一期，於期末之翌日起請領；未\r\n滿十五日者，以職業傷害治療終止之翌日起請領。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "被保險人依前二條規定請領傷害給付者，應填具傷害給付申請書及給付收\r\n據，並檢具職業傷害診斷書，經由投保單位向保險人提出申請。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "被保險人因實際從事農業工作遭遇職業傷害，經治療後，症狀固定，再行\r\n治療仍不能期待其治療效果，經全民健康保險醫事服務機構診斷為永久身\r\n心障礙，並符合本保險身心障礙給付標準規定之項目者，得按其當月月投\r\n保金額，依規定之身心障礙等級及給付標準，增給百分之五十，一次請領\r\n身心障礙給付。\r\n被保險人於全民健康保險醫事服務機構出具之農民健康保險身心障礙診斷\r\n書所載身心障礙日期之當日死亡者，不發給身心障礙給付。\r\n第一項身心障礙種類、狀態、等級、給付額度、出具診斷書醫療機構層級\r\n、請領給付應備書件及審核基準等事項，準用本保險身心障礙給付標準規\r\n定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "被保險人之身體原已局部身心障礙，再因職業傷害致身體之同一部位身心\r\n障礙程度加重或不同部位發生身心障礙者，保險人應按其加重或新增部分\r\n之身心障礙程度，依本保險身心障礙給付標準規定計算後，增給百分之五\r\n十，發給身心障礙給付。但合計最高以第一等級增給百分之五十之標準給\r\n付之。\r\n前項所稱同一部位，指與身心障礙種類部位同一者。\r\n第一項但書所稱合計最高以第一等級增給百分之五十之標準給付，指被保\r\n險人歷次所請領之身心障礙給付，合計最高以本保險身心障礙給付第一等\r\n級增給百分之五十之給付額度為限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "被保險人依本辦法規定領取職業傷害身心障礙給付，經保險人認定不能繼\r\n續從事農業工作者，其本保險及本職災保險效力自全民健康保險醫事服務\r\n機構出具之農民健康保險身心障礙診斷書所載身心障礙日期之當日二十四\r\n時終止。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "被保險人因實際從事農業工作而致傷害不能工作，於請領本職災保險之傷\r\n害給付時，併同申請就醫津貼，由保險人依傷害給付核給日數一併核給就\r\n醫津貼。\r\n前項就醫津貼分門診及住院診療，門診每日新臺幣五十元，住院診療每日\r\n新臺幣九百元。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "被保險人因職業傷害致死亡時，按其當月月投保金額，給與喪葬津貼三十\r\n個月。\r\n前項喪葬津貼，由支出殯葬費之人領取之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "保險人與農民健康保險及農民職業災害保險監理委員會審核本職災保險各\r\n項給付，得遴聘具有臨床或實際經驗之醫學專家審查相關診斷書、證明檢\r\n查紀錄或病歷，並得通知出具診斷書之醫療機構，檢送必要之檢查紀錄或\r\n有關病歷。\r\n保險人審核本職災保險身心障礙給付認為有複檢必要時，得另行指定醫院\r\n或醫師複檢，其費用由保險人之保險給付項下支應。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本條例第四十四條之三所稱結算虧損，指當年度下列收入不足以支出本職\r\n災保險給付之情形：\r\n一、創立時政府撥付之金額。\r\n二、當年度保險費及其孳息收入，與保險給付支出之結餘。\r\n三、保險費滯納金。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本職災保險之會計，保險人應單獨辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "保險人應於每年年終編具總報告，並按月將下列書表層報中央主管機關備\r\n查：\r\n一、投保單位、投保人數。\r\n二、現金給付統計表。\r\n三、保險費、保險費滯納金及保險給付之會計報表。\r\n四、保險經費收支運用情形。\r\n前項書表，應送農民健康保險及農民職業災害保險監理委員會。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "農民健康保險及農民職業災害保險監理委員會應按季編具業務監督、爭議\r\n審議及財務稽核報告，報中央主管機關備查。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "被保險人、受益人或領取喪葬津貼之人依法應返還之保險給付，保險人應\r\n以書面行政處分限期通知其返還所領取之保險給付，逾期仍不繳納者，依\r\n法移送行政執行。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法有關保險人執行保險事務相關所需之各種書表格式，由其訂定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本職災保險之保險費，準用本條例施行細則第二十二條、第二十三條、第\r\n二十五條、第二十七條及第二十八條規定。\r\n本職災保險之保險給付，準用本條例施行細則第三十條、第三十二條、第\r\n三十三條、第三十五條至第三十八條之一、第六十三條及第四章第五節規\r\n定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法自中華民國一百零七年十一月一日施行。"
		}
	]
}