{
	"法規性質": "命令",
	"法規名稱": "國家食農教育傑出貢獻獎獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090040",
	"法規類別": "行政＞行政院農業委員會＞農民輔導目",
	"最新異動日期": "20220926",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十一年九月二十六日行政院農業委員會農輔字第 1110023\r\n  816 號令訂定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依食農教育法第十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央主管機關為獎勵從事食農教育工作具有貢獻者，依本辦法擇優頒發國家食農教育傑出貢獻獎，其獎勵對象及事蹟如下：\r\n一、個人組：國民從事食農教育之規劃、宣傳推廣及輔導陪伴等相關實務，績效卓著。\r\n二、團體組：\r\n（一）法人團體：從事食農教育之規劃、宣導及推廣等相關實務，績效卓著。\r\n（二）民營事業：對其員工、鄰近居民、參訪者及消費者等，進行食農教育或訓練，績效卓著。\r\n（三）學校及幼兒園：運用課程教學及校園空間，研訂食農學習課程或教材，並實施多元教學活動，從事食農教育，績效卓著。\r\n（四）機關（構）及公營事業機構：從事食農教育之規劃、宣導及推廣等相關實務，績效卓著。\r\n（五）社區：從事食農教育之規劃、宣導及推廣等相關實務，績效卓著。\r\n前項第二款團體組，除政府機關（構）外，應依法設立二年以上。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法獎勵每二年辦理一次，參選者就報名日之前二年期間內，具有前條所列獎勵事蹟，得於中央主管機關公告之受理報名時間依下列方式報名參加：\r\n一、個人組：向戶籍地或任職所在地之直轄市、縣（市）主管機關報名。\r\n二、團體組：\r\n（一）法人團體：向登記所在地之直轄市、縣（市）主管機關報名。但屬於全國性團體者，向主事務所所在地之直轄市、縣（市）主管機關報名。\r\n（二）民營事業：向主事務所所在地之直轄市、縣（市）主管機關報名。\r\n（三）學校及幼兒園：向所在地之直轄市、縣（市）主管機關報名。\r\n（四）機關（構）及公營事業機構：\r\n      1.直轄市、縣（市）政府所屬機關（構）及公營事業機構，向其所屬直轄市、縣（市）主管機關報名。\r\n      2.中央各機關及所屬機關（構）、國營事業機構，由中央各機關向中央主管機關推薦。\r\n（五）社區：向所在地之直轄市、縣（市）主管機關報名。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "參選者應檢具下列報名文件：\r\n一、報名表。\r\n二、食農教育相關績效優良事蹟表、證明文件及切結書。\r\n三、團體組參選者符合第二條第二項之證明文件影本。\r\n四、其他經中央主管機關指定之文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "審查程序如下：\r\n一、初審：\r\n（一）向直轄市、縣（市）主管機關報名者：由直轄市、縣（市）主管機關進行審查，初審至多取各獎勵事蹟項目前三名，並將初審結果送至中央主管機關參加複審。\r\n（二）向中央主管機關推薦者：由中央主管機關進行審查，初審至多取前三名，以參加複審。\r\n二、複審：由中央主管機關進行書面審查，至多取三十六名進入決審。\r\n三、決審：由中央主管機關針對進入決審名單辦理實地訪查及評審，決議第九條獲獎名單。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關辦理前條所定初審、複審及決審，應邀集相關機關代表、專家、學者及團體代表組成評審團。\r\n前項評審團置委員九人至二十一人，其中一人為召集人，由委員互選；專家、學者及民間團體代表不得少於委員總人數三分之二；任一性別比例不得少於三分之一；委員為無給職。\r\n評審團應有全體委員過半數之出席始得開會；應有出席委員過半數之同意始得決議；迴避之委員，不計入全體委員及表決人數；委員應親自出席會議，不得代理。\r\n評審團辦理審查作業時，得邀請參選者說明其具體事蹟。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "評審委員有下列情形之一者，應自行迴避：\r\n一、有行政程序法第三十二條各款情形之一。\r\n二、與參選者有利害關係。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有下列情形之一者，利害關係人得向主管機關申請評審委員迴避：\r\n一、評審委員有前條所定之情形而不自行迴避。\r\n二、有具體事實，足認評審委員進行審查有偏頗之虞。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法獎勵方式依序如下：\r\n一、個人組：\r\n（一）特優獎：至多取一名，頒給獎金新臺幣三十萬元及獎座一座。\r\n（二）優等獎：至多取四名，各頒給獎座一座。\r\n二、團體組：\r\n（一）特優獎：至多取二名，各頒給獎金新臺幣三十萬元及獎座一座。\r\n（二）優等獎：至多取八名，各頒給獎座一座。\r\n前項獲獎人或獲獎團體屬全國軍公教員工待遇支給要點之適用對象者，不發給獎金。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "獲頒特優及優等獎者，由中央主管機關通知獲獎者就職單位本權責依下列規定辦理敘獎：\r\n一、個人組：特優獎至少記功二次；優等獎至少記功一次。\r\n二、團體組：特優獎之相關承辦人員至少一人記功二次；優等獎之相關承辦人員至少一人記功一次。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各獎勵應以公開儀式頒獎，表揚其食農教育傑出貢獻事蹟。\r\n獲獎者應配合中央主管機關辦理下列事項：\r\n一、實地訪視有關事項及媒體採訪宣傳。\r\n二、無償提供必要公開資訊，供中央主管機關網站及出版品推廣使用。\r\n三、得獎名單公布後三年內之相關推廣活動。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本辦法曾獲頒獎勵者，不得再以同一事蹟重複提出申請。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "獲獎者之獲獎事蹟如經查證有虛偽不實者，中央主管機關應撤銷其獎勵；其已發給之獎座及獎金，應予追回。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}