{
	"法規性質": "法律",
	"法規名稱": "食農教育法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090039",
	"法規類別": "行政＞農業部＞農民輔導目",
	"最新異動日期": "20220504",
	"是否英譯註記": "Y",
	"英文法規名稱": "Food and Agricultural Education Act",
	"沿革內容": "1.中華民國一百十一年五月四日總統華總一經字第 11100037911  號令制\r\n  定公布全文 20 條；並自公布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為推動全民食農教育，強化飲食、環境與農業之連結，以增進國民健康，傳承與發揚飲食及農業文化，促進農漁村、農業及環境之永續發展，健全國家食農教育體系及人才培育，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法用詞，定義如下：\r\n一、食農教育：指運用教育方法，培育國民瞭解國民基本農業生產、農產加工、友善環境、友善生產育養及畜牧、動物福利、食物選擇、餐飲製備知能及實踐、剩食處理，增進飲食、環境與農業連結，促使國民重視自身健康與農漁村、農業及環境之永續發展，並採取行動之教育過程。\r\n二、地產地消：指優先消費當地當令生產之農產品。\r\n三、飲食文化：指各地區各族群對飲食方面之技術、習慣、禮儀及儀式活動，包括食材之選擇、獲得、調理、處理、保存及食物取用方式等。\r\n四、食農素養：指為使國民在充分食農相關知識及資訊支持下，選擇合乎個人需求並有助農業及食安環境永續發展之國民素養。\r\n五、食農教育專業人員：指從事食農教育相關之教學、推廣、服務或諮詢之人員。\r\n六、食農教育體系：為推動食農教育至個人、家庭及社會，以學校、社區、各類團體及政府各級機關（單位）等，共同推動食農教育所擬具系統化之各項措施。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "食農教育之推動方針如下：\r\n一、支持認同在地農業：發展食農教育體系，推動全民食農教育運動，強化國民對於我國農業及農產品之認同、信賴及支持。\r\n二、培養均衡飲食觀念：培養國民食農素養，建立均衡飲食消費觀念及習慣，落實健康、符合生態永續的飲食生活，增進國民健康。\r\n三、珍惜食物減少浪費：實踐在地農產品消費、減少食物浪費、食材減量及減少剩食；並確保食品安全、糧食安全，促進農地、農業用水與其他資源合理及循環利用，致力於國民穩定取得糧食。\r\n四、傳承與創新飲食文化：鼓勵在地飲食文化的傳承與創新，創造生產者與消費者交流環境，促使國民理解在地飲食文化、農漁村特色及農業文化、維護農漁村永續發展，推行健康、符合生態永續的飲食生活。\r\n五、深化飲食連結農業：鼓勵國民參與農林漁牧業生產至飲食消費過程之各種食農教育活動，瞭解農業生產方法、農業科技與研發、農業知識、農業生態環境、友善生產育養及畜牧等農法基本知識，及慣行農業與友善生產方式之差異。\r\n六、地產地消永續農業：結合農產品、農產加工品之生產、加工與交易等過程，有益於在地生產、在地消費、整體經濟發展及促進就業，強化農產品生產安全之管理，增加農漁村就業機會，促進農業永續發展。\r\n主管機關應依前項推動方針訂定食農教育推動計畫，直轄市、縣（市）主管機關並應將該計畫報中央主管機關核定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關應考量國家發展方向與社會需求，依前條第一項所定推動方針訂定具體執行指標，並每五年檢討食農教育推動計畫之執行成果；其掌理事項如下：\r\n一、食農教育政策、法規之擬訂及督導。\r\n二、食農教育工作之研究及推展。\r\n三、全國性食農教育之策劃及督導。\r\n四、食農教育專業人員之培訓及在職訓練。\r\n五、國際食農教育業務之聯繫、交流及合作事項。\r\n六、其他有關全國性食農教育推展之事項。\r\n前項第四款食農教育專業人員應具備之資格與其認可、廢止、遴聘、培訓、在職訓練及其他相關事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關掌理事項如下：\r\n一、地方性食農教育之策劃、辦理及督導。\r\n二、所屬食農教育專業人員之在職訓練。\r\n三、地方性食農教育之宣導及推展。\r\n四、地方性食農教育資料之統整及交流。\r\n五、其他有關地方性食農教育推展之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法所定事項，涉及中央各目的事業主管機關職掌者，其權責劃分如下：\r\n一、衛生及社會福利主管機關：營養與均衡飲食、食品安全衛生之規劃、推動及監督事項。\r\n二、教育主管機關：學校與幼兒園食農教育之規劃、推動及監督事項。\r\n三、環境主管機關：廚餘再利用之規劃、推動及監督事項。\r\n四、文化主管機關：各族群、不同社群飲食文化之研究及推廣事項。\r\n五、原住民族主管機關：原住民族之營養、均衡飲食、傳統農作及飲食文化之推廣事項及原住民族籍食農教育專業人員培訓規劃。\r\n六、科技研究事務主管機關：農業輔助科技研發、技術研究移轉與應用等相關事項之規劃及推動。\r\n七、其他食農教育相關事項，由相關中央目的事業主管機關依職權辦理。\r\n中央主管機關為推動食農教育整體政策、方案、分工及預算，應會商中央目的事業主管機關辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關為推動食農教育，應邀集相關機關代表、專家、學者及團體代表組成食農教育推動會，每年至少召開二次會議，必要時得召開臨時會議，其任務如下：\r\n一、監督與檢討食農教育政策及計畫。\r\n二、提供有關食農教育政策、法規及計畫興革之意見。\r\n三、提供有關機關、團體推展食農教育督導及考核之意見。\r\n四、研訂實施食農教育措施之發展方向。\r\n五、研訂公民參與之具體方向及措施。\r\n六、提供食農教育課程、教材、活動之規劃、研發等事項之意見。\r\n七、其他有關推展食農教育之諮詢事項。\r\n前項推動會之專家、學者及團體代表應包含食品、營養、農業、教育、環境、動物福利、文化及觀光領域，其人數不得少於總人數二分之一。任一性別委員人數不得少於委員總人數三分之一。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關與目的事業主管機關應配合國民飲食生活多樣化需求，推動友善農業及食品產業，致力於全體國民取得價格穩定、安全、營養且足夠之糧食。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關與中央目的事業主管機關應依中央衛生及社會福利主管機關所定依國民各年齡層與不同宗教、區域、族群、文化飲食習慣之營養及飲食建議攝取基準，推廣食農教育。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政府機關（構）、公營事業機構、行政法人、學校、幼兒園及政府捐助之財團法人應優先採用在地生產之農產品或以其為主要原料之食品。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關及目的事業主管機關應輔導相關機關（構）、法人、團體或自然人辦理下列事項：\r\n一、研發、製造、銷售以在地生產之農產品為主要原料之食品。\r\n二、鼓勵標示原產地至直轄市、縣（市）或鄉（鎮、市）名稱。\r\n三、實踐在地農產品消費、減少食物浪費、食材減量及減少剩食。\r\n前項第三款輔導對象以食品業者及餐飲業者為優先。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關與目的事業主管機關應推行下列事項，並鼓勵相關機關（構）、法人及團體共同推行：\r\n一、透過在地食材供應團體膳食，同時推動食農教育。\r\n二、提供相關營養資訊及健康飲食行為之學習機會。\r\n三、提供農業生產及國產農產品相關消費資訊。\r\n四、依地區農業特色，辦理食農教育課程及體驗活動。\r\n五、辦理所屬人員食農教育訓練。\r\n六、製作食農教育宣導資料。\r\n七、其他促進食農教育推廣工作。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關與目的事業主管機關應協助社區推行下列事項：\r\n一、設置在地農產品推廣據點。\r\n二、依地區農業特色、景觀資源、農漁村發展特色、生態及文化資產，辦理食農教育課程及體驗活動。\r\n三、其他社區營造等促進食農教育相關工作。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關與目的事業主管機關應協助各級學校及幼兒園推行下列事項：\r\n一、辦理所屬人員食農教育訓練。\r\n二、鼓勵學校、幼兒園透過課程、膳食供應及相關宣導，進行食農教育相關之學習體驗及實作活動，落實健康飲食生活實踐，並培養學生飲食相關知能，提升對於飲食及農業之理解，強化對在地農業之支持。\r\n三、優先參與主管機關與目的事業主管機關所輔導之相關機關（構）、法人、團體辦理之食農教育課程及體驗活動。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中央主管機關應設置食農教育資訊整合平臺，強化消費通路資訊，推廣在地農產品及標章，整合食農教育教材、教案、專業人員、師資及志工人才庫、宣導資料等相關資訊，供公開查詢。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央主管機關應會商中央目的事業主管機關，推動食農教育之相關研究，以健全食農教育體系。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "主管機關及目的事業主管機關應寬列預算，推行食農教育相關事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "主管機關對實施食農教育工作具有傑出貢獻之機關（構）、法人、團體或自然人，應給予適當獎勵。\r\n前項獎勵之對象、條件、適用範圍、審查程序、審查基準、獎勵方式及其他相關事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}