{
	"pcode": "M0090001",
	"type": "法律",
	"title": "農會法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090001",
	"category": [
		"行政",
		"行政院農業委員會",
		"農民輔導目"
	],
	"lastUpdate": "20210203",
	"isTranslated": true,
	"english": "The Farmers Association Act",
	"history": [
		"中華民國十九年十二月三十日國民政府制定公布全文 36 條",
		"中華民國二十六年五月二十一日國民政府修正公布",
		"中華民國三十二年六月十四日國民政府修正公布",
		"中華民國三十七年十二月二十八日總統令修正公布",
		"中華民國六十三年六月十二日總統（63）台統（一）義字第 2543 號令修正公布全文 51 條",
		"中華民國七十年一月二十八日總統（70）台統（一）義字第 0695 號令修正公布第 4、15、25、40 條條文",
		"中華民國七十四年一月十四日總統（74）華總（一）義字第 0195 號令修正公布第 15、23 條條文；並增訂 47-1、47-2、47-3、47-4 條條文",
		"中華民國七十七年六月二十四日總統（74）華總（一）義字第 2532 號令修正公布第 5、7、8、12、15、21、23、26、35、36、40、47-3、49 條條文；並增訂第 15-1、20-1、20-2、23-1、25-1、25-2、46-1、49-1、49-2 條條文",
		"中華民國八十年八月二日總統（80）華總（一）義字第 3911 號令修正公布第 27 條條文",
		"中華民國八十三年十二月五日總統（83）華總（一）義字第 7448 號令修正公布第 13 條條文",
		"中華民國八十八年六月三十日總統（88）華總（一）義字第 8800149800 號令修正公布第 20-2、25-2、46-1 條條文",
		"中華民國八十九年七月十九日總統（89）華總一義字第 8900177680 號令修正公布第 3、25、26、33、50 條條文",
		"中華民國九十年一月二十日總統（90）華總一義字第 9000011850 號令增訂公布第 25-3、27-1、47-5 條條文；並修正第 4、5、12、13、15-1、20-2、23、25、25-2、40、43、46、46-1、47-2、47-4、49-1、49-2 條條文",
		"中華民國九十三年六月二十三日總統華總一義字第 09300118731 號令修正公布第 20-1 條條文",
		"中華民國九十六年六月二十日總統華總一義字第 09600078261 號令修正公布第 25、46-1 條條文",
		"中華民國九十七年八月六日總統華總一義字第 09700146261 號令修正公布第 8 條條文",
		"中華民國九十八年一月二十三日總統華總一義字第 09800015941 號令修正公布第 27 條條文",
		"中華民國九十八年五月二十七日總統華總一義字第 09800129181 號令修正公布第 16、51 條條文；並自九十八年十一月二十三日施行",
		"中華民國一百零一年一月三十日總統華總一義字第 10100021411 號令修正公布第 6、8、19、25-1、26、33 條條文及第三章章名；增訂第 6-1、7-1、11-1～11-6 條條文",
		"中華民國一百零三年六月四日總統華總一義字第 10300085991 號令修正公布第 15-1、16、18、20-2、25-2 條條文",
		"中華民國一百零五年十一月三十日總統華總一義字第 10500147031 號令修正公布第 47-1～47-3 條條文",
		"中華民國一百十年二月三日總統華總一經字第 11000008901 號令修正公布第 12、13 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "任務",
			"start": 400,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "設立及合併",
			"start": 600,
			"end": 1106
		},
		{
			"type": "章",
			"number": 400,
			"title": "會員",
			"start": 1200,
			"end": 1800
		},
		{
			"type": "章",
			"number": 500,
			"title": "職員",
			"start": 1900,
			"end": 2701
		},
		{
			"type": "章",
			"number": 600,
			"title": "權責劃分",
			"start": 2800,
			"end": 3200
		},
		{
			"type": "章",
			"number": 700,
			"title": "會議",
			"start": 3300,
			"end": 3700
		},
		{
			"type": "章",
			"number": 800,
			"title": "經費",
			"start": 3800,
			"end": 4000
		},
		{
			"type": "章",
			"number": 900,
			"title": "監督",
			"start": 4100,
			"end": 4705
		},
		{
			"type": "章",
			"number": 1000,
			"title": "附則",
			"start": 4800,
			"end": 5100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "農會以保障農民權益，提高農民知識技能，促進農業現代化，增加生產收\r\n益，改善農民生活，發展農村經濟為宗旨。"
		},
		{
			"number": 200,
			"content": "農會為法人。"
		},
		{
			"number": 300,
			"content": "農會之主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；\r\n在縣 (市) 為縣 (市) 政府。但其目的事業應受各該事業之主管機關指導\r\n、監督。"
		},
		{
			"number": 400,
			"content": "農會任務如左：\r\n一、保障農民權益、傳播農事法令及調解農事糾紛。\r\n二、協助有關土地農田水利之改良、水土之保持及森林之培養。\r\n三、優良種籽及肥料之推廣。\r\n四、農業生產之指導、示範、優良品種之繁殖及促進農業專業區之經營。\r\n五、農業推廣、訓練及農業生產之獎助事項。\r\n六、農業機械化及增進勞動效率有關事項。\r\n七、輔導及推行共同經營、委託經營、家庭農場發展及代耕業務。\r\n八、農畜產品之運銷、倉儲、加工、製造、輸出入及批發、零售市場之經\r\n    營。\r\n九、農業生產資材之進出口、加工、製造、配售及會員生活用品之供銷。\r\n十、農業倉庫及會員共同利用事業。\r\n十一、會員金融事業。\r\n十二、接受委託辦理農業保險事業。\r\n十三、接受委託協助農民保險事業及農舍輔建。\r\n十四、農村合作及社會服務事業。\r\n十五、農村副業及農村工業之倡導。\r\n十六、農村文化、醫療衛生、福利及救濟事業。\r\n十七、農地利用之改善。\r\n十八、農業災害之防治及救濟。\r\n十九、代理公庫及接受政府或公私團體之委託事項。\r\n二十、農業旅遊及農村休閒事業。\r\n二十一、經主管機關特准辦理之事項。\r\n農會舉辦前項事業關於免稅部分，應參照農業發展條例及合作社法有關規\r\n定辦理；其免稅範圍，由行政院定之。\r\n農會辦理第一項任務，應列入年度計畫。"
		},
		{
			"number": 500,
			"content": "各級農會為辦理前條事業，經主管機關核准，得組織共同經營機構，聯合\r\n經營，並得與個人會員直接交易。共同經營機構為法人，其組織經營辦法\r\n，由中央主管機關定之。\r\n農會辦理會員金融事業，應設立信用部，除本法另有規定者外，由中央目\r\n的事業主管機關依銀行法相關規定管理之；農會信用部經報請中央目的事\r\n業主管機關之核准，得接受非會員之存款。\r\n農會信用部與其分部之設立許可、廢止許可、停辦、復業與整頓、設備與\r\n人員設置標準、主任之專業條件、經營業務之範圍與其限制、內部融資規\r\n範、各項風險控制比率及餘裕資金之運用等事項，由中央目的事業主管機\r\n關另定辦法管理之。\r\n農會信用部應建立內部稽核制度；其實施辦法，由中央目的事業主管機關\r\n定之。\r\n農會信用部業務之輔導及資金之融通，由農業行庫負責辦理；其辦法，由\r\n中央目的事業主管機關會商中央銀行定之。\r\n農會信用部逾期放款、催收款及呆帳之處理，由中央目的事業主管機關另\r\n以辦法定之。\r\n農會接受委託辦理農業保險事業及協助有關農民保險事業，得設立保險部\r\n。\r\n各級農會為辦理前條事業，得由五個以上農會共同投資組織股份有限公司\r\n，而該項投資為重大投資事項者，不受公司法第一百二十八條第三項之限\r\n制，其出資或投資審核辦法，由中央主管機關另定之。"
		},
		{
			"number": 600,
			"content": "農會分為下列三級：\r\n一、鄉（鎮、市、區）農會。\r\n二、縣（市）農會及直轄市農會。\r\n三、全國農會。\r\n本法中華民國一百零一年一月十九日修正之條文施行後，省農會、直轄市\r\n農會及縣（市）農會應依本法規定儘速設立全國農會。省農會應於全國農\r\n會設立時，併入全國農會。\r\n全國農會未設立前，縣（市）農會之上級農會為省農會。"
		},
		{
			"number": 601,
			"content": "鄉、鎮（市）、區以下按實際需要，劃設農事小組，為農會事業基層推行\r\n單位；必要時，並得分班工作。"
		},
		{
			"number": 700,
			"content": "各級農會以行政區域為其組織區域，並冠以各該區域之名稱。同一區域內\r\n以組織一個農會為原則。但依事實需要，中央主管機關得命同一直轄市之\r\n區農會或縣 (市) 之鄉、鎮 (市) 、區農會合併於直轄市或縣 (市) 農會\r\n，或若干鄉、鎮 (市) 、區農會合併組織一個農會，其名稱由主管機關定\r\n之。\r\n農會會址，除經核准者外，應設於各級政府及鄉、鎮 (市) 、區公所所在\r\n地。"
		},
		{
			"number": 701,
			"content": "中華民國九十九年十二月二十五日縣（市）改制或與其他直轄市、縣（市\r\n）合併改制為直轄市前已設立之鄉、鎮（市）、區農會、縣（市）農會，\r\n應於一百零一年六月二十五日以前依下列方式辦理：\r\n一、縣（市）改制為直轄市：縣（市）農會及鄉、鎮（市）農會未變更組\r\n    織區域者，逕行更名為直轄市農會及區農會。\r\n二、縣（市）與其他直轄市、縣（市）合併改制為直轄市：以下級農會為\r\n    會員之農會，變更組織為直轄市農會；基層農會未變更組織區域者，\r\n    更名為區農會。\r\n縣（市）農會未依前項第二款規定辦理者，應由直轄市主管機關命其合併\r\n。\r\n依第一項規定辦理者，其原任選任人員之任期得繼續至該屆任期屆滿為止\r\n。\r\n依第一項第二款規定更名為區農會者，其理事、監事之名額，得繼續維持\r\n更名前之名額。\r\n本法中華民國一百零一年一月十九日修正之條文施行後，金門縣農會及連\r\n江縣農會下屆選任人員之任期延長一年。"
		},
		{
			"number": 800,
			"content": "鄉（鎮、市、區）內具有農會會員資格滿五十人時，得發起組織基層農會\r\n。\r\n鄉（鎮、市、區）農會成立三個以上或經中央主管機關之核准，得組織上\r\n級農會。\r\n全國農會應由省農會、直轄市農會及縣（市）農會共同發起組織。\r\n下級農會應加入其上級農會為會員，並應受其上級農會之輔導；其辦法由\r\n中央主管機關定之。"
		},
		{
			"number": 900,
			"content": "農會之發起組織，應報經主管機關許可後，方得召開發起人會議，並推定\r\n籌備員，組織籌備會。\r\n籌備及成立時，均應報請主管機關派員指導監選。"
		},
		{
			"number": 1000,
			"content": "農會應於成立大會後七日內，將章程、會員 (代表) 名冊及理、監事簡歷\r\n冊，報請主管機關核發登記證書及圖記。"
		},
		{
			"number": 1100,
			"content": "農會章程應載明左列事項：\r\n一、名稱。\r\n二、宗旨。\r\n三、區域。\r\n四、會址。\r\n五、任務。\r\n六、組織。\r\n七、會員入會、出會與除名。\r\n八、會員之權利與義務。\r\n九、會員代表及理、監事之名額、權限、任期及其選任與解任。\r\n十、總幹事之遴聘、解聘及其職掌。\r\n十一、會議。\r\n十二、會費。\r\n十三、經費及會計。\r\n十四、修改章程之程序。"
		},
		{
			"number": 1101,
			"content": "農會得依下列方式，共同向直轄市或縣（市）主管機關申請核准後，辦理\r\n合併：\r\n一、同一直轄市或縣（市）之鄉（鎮、市、區）農會全部與直轄市或縣（\r\n    市）農會合併組織一個農會。\r\n二、同一直轄市或縣（市）之二以上鄉（鎮、市、區）農會合併組織一個\r\n    農會。\r\n農會應自前項直轄市或縣（市）主管機關核准合併之日起六個月內，完成\r\n選任人員改選及總幹事改聘；其任期或聘期至該屆任期屆滿為止。"
		},
		{
			"number": 1102,
			"content": "農會依前條第一項規定申請合併前，應共同組織合併籌備委員會，就合併\r\n有關事項作成合併計畫書及契約書，提經理事會審議後，附具經會計師查\r\n核簽證，且經監事會監察之資產負債表、事業損益及經費所入所出計算表\r\n、盈虧撥補表、現金流量表及財產目錄，提報會員（代表）大會依第三十\r\n七條規定決議之。\r\n前項合併計畫書及契約書，應載明下列事項：\r\n一、合併計畫書：包含合併方式、經濟效益評估、合併後組織區域概況、\r\n    業務發展計畫、未來三年財務預測、預期進度及可行性分析。\r\n二、合併契約書：\r\n（一）合併前各農會名稱、合併後農會名稱及組織區域。\r\n（二）農會資產及負債之評價。\r\n（三）對農會會員之權益保障、選任人員之名額分配及聘、僱人員之權益\r\n      處理事項。\r\n（四）合併後農會章程。\r\n第一項之決議，由會員（代表）大會行之者，農會應於決議後十日內，將\r\n決議內容及合併契約書應載明事項，於農會及各辦事處連續公告至少七日\r\n，並於新聞紙及直轄市或縣（市）主管機關指定之網站連續公告至少五日\r\n，該公告應指定三十日以上之期間為異議期間。不同意合併之會員應於指\r\n定期間內以書面向農會聲明異議，異議之會員達全體會員三分之一以上時\r\n，原決議失效。屆期未聲明異議者，視為同意。\r\n農會為第一項決議，應於決議後十日內將決議內容及合併契約書應載明事\r\n項，以書面通知債權人，聲明債權人得於指定三十日以上之期間內，以書\r\n面提出合併將損及其權益之異議。\r\n農會未依第三項所定期間、內容辦理公告，或未依前項所定期間、方式、\r\n內容通知債權人，或對於在前項指定期間內提出異議之債權人不為清償或\r\n不提供相當之擔保者，不得以其合併對抗之。"
		},
		{
			"number": 1103,
			"content": "農會依第十一條之一第一項規定向直轄市或縣（市）主管機關申請合併時\r\n，應附具下列書件：\r\n一、合併計畫書及契約書。\r\n二、農會會員（代表）大會會議紀錄。\r\n三、合併之決議內容及相關契約書應載明事項，已依前條第三項及第四項\r\n    規定公告之證明、通知文件及異議之處理。\r\n四、會員名冊。\r\n五、經會計師查核簽證之資產負債表、事業損益及經費所入所出計算表、\r\n    盈虧撥補表、現金流量表及擬制性合併財務報表。\r\n六、其他經直轄市或縣（市）主管機關規定應提出之書件。"
		},
		{
			"number": 1104,
			"content": "合併後農會應承受合併前農會之權利義務；合併前農會會員之會籍，並應\r\n改隸於合併後農會。"
		},
		{
			"number": 1105,
			"content": "合併後農會應向主管機關申請設立或變更登記；主管機關應同時廢止被合\r\n併農會之登記。"
		},
		{
			"number": 1106,
			"content": "合併後農會於申請對合併前農會所有不動產、應登記之動產、智慧財產權\r\n及各項擔保物權之變更、移轉或讓與等登記時，得憑主管機關許可合併之\r\n核准函等相關文件，逕向登記機關辦理登記，免繳納登記費用及免徵因合\r\n併而發生之印花稅及契稅，並依下列各款規定辦理：\r\n一、其移轉之有價證券，免徵證券交易稅。\r\n二、其移轉貨物或勞務，非屬營業稅之課徵範圍。\r\n三、合併前農會所有之土地隨同移轉時，經依土地稅法審核確定其現值後\r\n    ，即予辦理土地所有權移轉登記，其應繳納之土地增值稅准予記存，\r\n    由合併後農會於該項土地再移轉時一併繳納之；其破產或解散時，經\r\n    記存之土地增值稅，應優先受償。\r\n四、合併前農會依農業金融法第三十三條準用銀行法第七十六條規定承受\r\n    之土地，因合併而隨同移轉予合併後農會時，免徵土地增值稅。\r\n五、因合併產生商譽，於申報所得稅時，得於十五年內攤銷之。\r\n六、因合併產生之費用，於申報所得稅時，得於十年內認列。\r\n七、因合併出售不良債權所受之損失，於申報所得稅時，得於十五年內認\r\n    列損失。\r\n依第七條之一第一項規定辦理之直轄市農會及區農會，其登記費用之免繳\r\n及相關稅賦之免徵，依前項規定辦理。"
		},
		{
			"number": 1200,
			"content": "凡成年之中華民國國民，設籍農會組織區域內，實際從事農業，並合於下\r\n列各款之一者，經審查合格後，得加入該組織區域之基層農會為會員：\r\n一、自耕農。\r\n二、佃農。\r\n三、農業學校畢業或有農業專著或發明，現在從事農業推廣工作。\r\n四、服務於依法令登記之農、林、牧場員工，實際從事農業工作。\r\n前項各款人員申請加入農會會員資格之認定、應備書件、審查程序及其他\r\n應遵行事項之辦法，由中央主管機關定之。\r\n本法中華民國九十年一月二十日修正施行前以雇農身分加入農會之現有會\r\n員，繼續從事農業工作者，得繼續為會員。\r\n農會會員入會未滿六個月者，無本法所定選舉權及被選舉權。"
		},
		{
			"number": 1300,
			"content": "凡成年之中華民國國民，設籍農會組織區域內，不合前條規定者，得加入\r\n農會為個人贊助會員。\r\n凡依法登記之農業合作組織、公司、行號、工廠得加入當地農會為團體贊\r\n助會員。\r\n個人贊助會員及團體贊助會員，除得當選監事外，無選舉權及其他被選舉\r\n權。但其他應享權利與會員同。"
		},
		{
			"number": 1400,
			"content": "農會會員每戶以一人為限。"
		},
		{
			"number": 1500,
			"content": "上級農會以其下級農會為會員。下級農會參加上級農會之代表，由該農會\r\n會員 (代表) 大會選舉，其名額由主管機關定之。下級農會理事長為其上\r\n級農會會員代表大會當然代表。\r\n各級農會會員代表中，應有三分之二以上為自耕農、佃農及雇農。\r\n會員代表任期為四年，連選得連任。\r\n會員代表不得兼任農事小組組長、副組長及農會聘、雇人員。\r\n各級農會會員代表，應於選舉前辦理候選人登記；非經登記，不得參加競\r\n選。"
		},
		{
			"number": 1501,
			"content": "農會會員入會滿六個月以上者，得登記為會員代表候選人。但有下列情形\r\n之一者，不得登記；已登記者，應予撤銷或廢止：\r\n一、積欠農會財物、會費、事業資金、農業推廣經費；或對農會有保證債\r\n    務，而逾期尚未清償者。\r\n二、有第十八條各款情形之一者。\r\n三、動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定者。\r\n四、受宣告強制工作之保安處分或流氓感訓處分之裁判確定，尚未執行、\r\n    執行未畢或執行完畢未滿五年者。受其他保安處分之裁判確定，尚未\r\n    執行或執行未畢者。\r\n五、曾犯刑法或其特別法之貪污罪、組織犯罪防制條例之罪，經判刑確定\r\n    者。\r\n六、曾犯刑法或其特別法之投票行賄、收賄罪、妨害投票或競選罪、包攬\r\n    賄選罪，或利用職務上之機會或方法犯侵占、詐欺、背信或偽造文書\r\n    罪，經判處有期徒刑以上之刑確定者。但受緩刑宣告或易科罰金執行\r\n    完畢者，不在此限。\r\n七、犯前四款以外之罪，經判處有期徒刑以上之刑確定，尚未執行或執行\r\n    未畢者。但受緩刑宣告或受刑處有期徒刑六個月以下得易科罰金者，\r\n    不在此限。\r\n八、使用票據經拒絕往來，尚未期滿者。\r\n九、褫奪公權尚未復權者。"
		},
		{
			"number": 1600,
			"content": "有下列情形之一者，不得為農會會員：\r\n一、受破產之宣告尚未復權者。\r\n二、受監護宣告尚未撤銷者。\r\n三、曾受本法所定除名處分者。"
		},
		{
			"number": 1700,
			"content": "農會會員有違反本法行為，或不遵守章程或代表大會決議，直接危害農會\r\n，情節重大者，應予除名。"
		},
		{
			"number": 1800,
			"content": "農會會員有下列情形之一者為出會：\r\n一、死亡。\r\n二、有第十六條第一款或第二款情形之一者。\r\n三、喪失中華民國國籍者。\r\n四、住址遷離原農會組織區域者。\r\n五、除名。"
		},
		{
			"number": 1900,
			"content": "農會置理、監事，分別組成理事會、監事會。理、監事由會員（代表）選\r\n任之，其名額依下列之規定：\r\n一、鄉、鎮（市）、區農會理事九人。\r\n二、縣（市）農會理事九人至十五人。\r\n三、省（市）農會理事十五人至二十一人。\r\n四、全國農會理事二十一人至二十七人。\r\n五、農會監事名額為其理事名額三分之一。\r\n六、農會置候補理、監事，其名額不得超過所置理、監事名額二分之一。\r\n各級農會理、監事，其中應有三分之二以上為自耕農、佃農或雇農。\r\n農會理、監事應分別互選一人為理事長與常務監事。但上級農會理、監事\r\n，不得兼任下級農會理、監事。"
		},
		{
			"number": 2000,
			"content": "農會理、監事之候選人，以其所屬基層農會會員為限；上級農會理、監事\r\n之候選人，不限於下級農會出席之代表。\r\n農會理、監事應於選舉前辦理候選人登記，非經登記，不得參加競選。"
		},
		{
			"number": 2001,
			"content": "農會會員合於左列規定，得登記為農會理事、監事候選人：\r\n一、入會滿二年以上。\r\n二、國民中學以上學校畢業或國民小學畢業並曾任農會理事、監事、會員\r\n    代表、總幹事、農事小組組長、副組長一任以上。\r\n三、實際從事農業符合中央主管機關所定之資格。\r\n前項第三款農會理事、監事候選人實際從事農業資格之認定、審查程序及\r\n其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2002,
			"content": "農會會員有下列情形之一者，不得登記為農會理、監事候選人；已登記者\r\n，應予撤銷或廢止，其已當選者，亦同：\r\n一、積欠農會財物、會費、事業資金、農業推廣經費；或（自民國九十年\r\n    一月一日起）在農會或其他金融機構之借款有一年以上延滯本金返還\r\n    或利息繳納之紀錄；或對農會有保證債務，經通知其清償而逾一年未\r\n    清償者。\r\n二、有第十五條之一第二款至第九款情形之一者。\r\n三、曾於擔任農會選任或聘、僱人員期間，因受刑之宣告確定，被解除職\r\n    務未滿四年者。\r\n四、曾任法人宣告破產時之負責人，破產終結未滿五年者。"
		},
		{
			"number": 2100,
			"content": "農會理、監事均為無給職、不得兼任農會聘、雇人員、農事小組組長、副\r\n組長，或其他與農會有競爭性團體或企業之職務，並不得經營與農會有競\r\n爭性之營利事業。"
		},
		{
			"number": 2200,
			"content": "農會理、監事任期均為四年，連選得連任一次。但連任人數不得超過理、\r\n監事名額二分之一。\r\n前項理、監事任期屆滿改選完成後，應於七日內將理、監事簡歷冊，連同\r\n會員增減名冊報請主管機關備案。"
		},
		{
			"number": 2201,
			"content": "農會選任人員應於任期屆滿三十日前或主管機關指定之日期完成改選。\r\n農會選任人員之當選人應於規定之日就職。重行選舉或補選之當選人或因\r\n故未能於規定期限內完成選舉就職者，其任期仍應自規定之日起算。"
		},
		{
			"number": 2300,
			"content": "農事小組置組長、副組長各一人，由會員選任之，任期四年，連選得連任\r\n。小組組長出缺時，由副組長繼任；其任期至原任小組組長任期屆滿為止\r\n。\r\n農會會員入會滿六個月以上者，得登記為農事小組組長、副組長候選人。\r\n但有第十五條之一各款情形之一者，不得登記；已登記者，應予撤銷或廢\r\n止。\r\n農事小組組長、副組長，應於選舉前辦理候選人登記，非經登記，不得參\r\n加競選。"
		},
		{
			"number": 2301,
			"content": "農會二種以上選任人員選舉同時辦理時，申請登記為候選人者，以登記一\r\n種為限。同時為二種以上候選人登記時，其登記無效。\r\n經申請登記為候選人者，於登記期間截止後，不得撤回其候選人登記；在\r\n登記期間截止前經撤回登記者，不得再申請同一種候選人登記。"
		},
		{
			"number": 2400,
			"content": "農會選任職員因違背法令、章程，或有其他損害農會權益或信譽行為者，\r\n得經會員 (代表) 大會決議罷免之。"
		},
		{
			"number": 2500,
			"content": "農會置總幹事一人，由理事會就中央或直轄市主管機關遴選之合格人員中\r\n聘任之。聘期最長以當屆理事任期為限；如次屆理事會續聘者，考績甲等\r\n得續聘。\r\n總幹事之聘任，應於理事會成立後六十日內為之；屆期未能產生時，得由\r\n上級農會逕行遴派合格人員代理。全國或省（市）農會總幹事，得由中央\r\n主管機關遴派合格人員代理之，其派代期間至新任總幹事依法聘任時為止\r\n。\r\n農會總幹事之聘任，須經全體理事二分之一以上之決議行之；其解聘須經\r\n全體理事三分之二以上之決議行之。"
		},
		{
			"number": 2501,
			"content": "凡中華民國國民，合於下列規定者，得登記為農會總幹事候聘人：\r\n一、全國及直轄市農會總幹事應具下列資格之一：\r\n（一）大學、獨立學院以上學校畢業或高考及格，並曾任機關、學校或農\r\n      業、金融機構或農民團體相當薦任職職務三年以上。\r\n（二）專科以上學校畢業，並曾任機關、學校或農業、金融機構或農民團\r\n      體相當薦任職職務五年以上。\r\n（三）高中、高職畢業或普考及格，並曾任機關、學校或農業、金融機構\r\n      或農民團體相當薦任職職務七年以上。\r\n二、縣（市）、鄉（鎮、市、區）農會總幹事應具下列資格之一：\r\n（一）大學、獨立學院以上學校畢業或高考及格，並曾任機關、學校或農\r\n      業、金融機構或農民團體相當委任職職務二年以上。\r\n（二）專科以上學校畢業，並曾任機關、學校或農業、金融機構或農民團\r\n      體相當委任職職務四年以上。\r\n（三）高中、高職畢業或普考及格，並曾任機關、學校或農業、金融機構\r\n      或農民團體相當委任職職務六年以上。\r\n三、各級農會新進總幹事之年齡，不得超過五十五歲。\r\n現任總幹事不合前項規定資格者，得不受前項限制。但於下屆任期不足一\r\n年即將屆齡退休者，不得登記為總幹事候聘人。\r\n總幹事候聘人經中央或直轄市主管機關評定合格後，經發現其於聘任前有\r\n未合第一項規定情形之一者，中央或直轄市主管機關應撤銷其評定；已受\r\n聘者，亦同。\r\n省農會併入全國農會前，其總幹事候聘人資格同直轄市農會。"
		},
		{
			"number": 2502,
			"content": "有下列情形之一者，不得登記為農會總幹事候聘人；已登記者，應予撤銷\r\n或廢止；已受聘者，亦同：\r\n一、無中華民國國籍者。\r\n二、積欠農會財物、會費、事業資金、農業推廣經費；或（自民國九十年\r\n    一月一日起）在農會或其他金融機構之借款有一年以上延滯本金返還\r\n    或利息繳納之紀錄；或對農會有保證債務，經通知其清償而逾一年未\r\n    清償者。\r\n三、有第十五條之一第三款至第九款情形之一者。\r\n四、有第十六條第一款或第二款情形之一者。\r\n五、曾於擔任農會選任及聘、僱人員期間，因受刑之宣告確定被解除職務\r\n    者。\r\n六、曾任法人宣告破產時之負責人，破產終結未滿五年者。"
		},
		{
			"number": 2503,
			"content": "農會總幹事應於受聘之日起十日內，檢具有不動產之保證人兩人以上保證\r\n書或員工誠實保險，向農會保證。\r\n前項不動產或保險之額度，由中央主管機關定之。"
		},
		{
			"number": 2600,
			"content": "農會總幹事以外之聘任職員，由總幹事就農會統一考試合格人員中聘任並\r\n指揮、監督。\r\n前項聘任職員，應由中央或直轄市主管機關督導省農會或直轄市農會統一\r\n考訓之。省農會併入全國農會後，由中央主管機關督導全國農會統一考訓\r\n之。"
		},
		{
			"number": 2700,
			"content": "農會總幹事及聘雇人員均為專任，不得兼營工商業或兼任公私團體任何有\r\n給職務或各級民意代表。如有競選公職，一經當選就職，視同辭職，予以\r\n解任。"
		},
		{
			"number": 2701,
			"content": "具有配偶、二親等以內之血親或一親等姻親關係者，不得同時擔任同一農\r\n會之理事長、常務監事或總幹事。\r\n有前項情形者，後當選或聘任者，無效。"
		},
		{
			"number": 2800,
			"content": "農會以會員 (代表) 大會為最高權力機構，會員 (代表) 大會休會期間，\r\n理事會依會員 (代表) 大會之決議策劃業務，監事會監察業務及財務。"
		},
		{
			"number": 2900,
			"content": "農會會員 (代表) 、理事、監事之行使職權，應限於會議時為之。"
		},
		{
			"number": 3000,
			"content": "農會會員 (代表) 、理事、監事出席法定會議，每人有一表決權，其決議\r\n有違反法令或章程，致損害農會時，應負賠償責任。但表決時提出異議，\r\n經會議紀錄記明者，免其責任。\r\n農會會議對重大事件之表決，應以書面記名行之。"
		},
		{
			"number": 3100,
			"content": "農會總幹事秉承理事會決議執行任務，向理事會負責。"
		},
		{
			"number": 3200,
			"content": "農會總幹事執行任務，如有違反法令、章程，致損害農會時，應負賠償責\r\n任。\r\n農會收受與保管之財物，非因不可抗力致生損害時，總幹事及有關職員負\r\n連帶賠償責任。"
		},
		{
			"number": 3300,
			"content": "農會會員（代表）大會，分定期會議與臨時會議二種，由理事長召集之。\r\n定期會議，各級農會每年應召集一次。臨時會議，經會員（代表）三分之\r\n一以上請求，或理事會認為必要時召集之。\r\n前項請求召開之臨時會議，如理事長不於十日內召開時，原請求人得申請\r\n主管機關核准以命令召集之。\r\n基層農會如因會員眾多，致召集會員大會確有困難時，得由農事小組選任\r\n代表，召集代表大會，行使會員大會職權。\r\n省農會併入全國農會前，其各種會議之召開依第一項至第三項規定辦理。"
		},
		{
			"number": 3400,
			"content": "農會理事會議由理事長召集，監事會議由常務監事召集，並各為會議之主\r\n席。其開會次數，於農會章程中訂之。"
		},
		{
			"number": 3500,
			"content": "農事小組應舉行小組會議，每年至少一次，由組長召集，並為會議之主席\r\n。"
		},
		{
			"number": 3600,
			"content": "農會會員 (代表) 大會、理、監事會議，除本法另有規定外，須有各該會\r\n議應出席人數二分之一以上之出席，方得開會，及出席人數二分之一以上\r\n之同意，方得決議。\r\n前項會議除聘任總幹事外，經二次召集出席人數均未達二分之一以上，第\r\n三次召集時，出席人數已達三分之一以上，即得開會。但應出席人數在三\r\n人以下時不適用之。"
		},
		{
			"number": 3700,
			"content": "農會會員 (代表) 大會對左列各款事項，須經全體會員 (代表) 三分之二\r\n以上之出席，及出席人三分之二以上之決議行之：\r\n一、章程之通過或變更。\r\n二、會員之處分。\r\n三、選任人員之罷免。\r\n四、經費之募集。\r\n五、財產之處分。\r\n六、其他與會員權利、義務有關之重大事項。"
		},
		{
			"number": 3800,
			"content": "農會經費如左：\r\n一、入會費：會員於入會時一次繳納之，其標準由會員 (代表) 大會決議\r\n    ，報請主管機關核定之。\r\n二、常年會費：由會員按年依會員 (代表) 大會決議，報請主管機關核定\r\n    之標準繳納之。但下級農會應以其常年會費收入之百分之二十提繳上\r\n    級農會。\r\n三、事業資金：限於舉辦各種事業之用，其籌集辦法，應經會員 (代表)\r\n    大會通過，並向主管機關備案。\r\n四、農業推廣經費募集收入：限專用於農業推廣事業，並向主管機關報備\r\n    。\r\n五、農業金融機關，應就每年度所獲純益撥出一部分，充作各級農會輔導\r\n    及推廣事業費，不得少於百分之十。\r\n六、政府補助費：在中央及地方預算中，應編列農會農業推廣事業補助費\r\n    。\r\n七、農會各種事業盈餘及政府委託事業提撥收入：依農會事業損益決算辦\r\n    理。\r\n八、其他收入。"
		},
		{
			"number": 3900,
			"content": "農會經濟事業、金融事業、保險事業及農業推廣事業之會計分別獨立，並\r\n應編造年度預決算，報告會員 (代表) 大會及報請主管機關備查。"
		},
		{
			"number": 4000,
			"content": "農會年度決算後，各類事業之盈餘，除提撥各該事業公積外，餘應撥充為\r\n農會總盈餘。\r\n農會總盈餘，除彌補虧損外，依左列規定分配之︰\r\n一、法定公積百分之十五。\r\n二、公益金百分之五。\r\n三、農業推廣、訓練及文化、福利事業費，不得少於百分之六十二。\r\n四、各級農會間有關推廣、互助及訓練經費百分之八。\r\n五、理、監事及工作人員酬勞金，不得超過百分之十。\r\n前項第一款法定公積，第二款公益金及第四款經費之保管運用辦法，由中\r\n央主管機關定之。\r\n第一項各類事業盈餘提撥各該事業公積之比率，由中央主管機關會同中央\r\n目的事業主管機關定之。"
		},
		{
			"number": 4100,
			"content": "農會怠忽任務，妨害公益，或逾越其任務範圍時，主管機關得予以警告。"
		},
		{
			"number": 4200,
			"content": "農會之決議，有違反法令、妨害公益或逾越其宗旨、任務時，主管機關得\r\n令撤銷其決議。"
		},
		{
			"number": 4300,
			"content": "農會違反其宗旨或任務，其情節重大者，主管機關得予以解散或廢止其登\r\n記。\r\n農會經解散或廢止登記後，應即重行組織。"
		},
		{
			"number": 4400,
			"content": "下級主管機關為第四十二條、第四十三條之處分時，應經上級主管機關之\r\n核准。"
		},
		{
			"number": 4500,
			"content": "農會經營不善、虧損嚴重或有其他重大事故，主管機關認為必要時，得經\r\n中央主管機關之核准，停止會員代表、理事、監事之職權，並予整理。經\r\n整理後，應即令其改選。"
		},
		{
			"number": 4600,
			"content": "農會理、監事及總幹事如有違反法令、章程，嚴重危害農會之情事，主管\r\n機關得報經上級主管機關之核准，或逕由上級主管機關予以停止職權或解\r\n除職務。"
		},
		{
			"number": 4601,
			"content": "農會選任及聘、僱人員，因刑事案件被羈押或通緝者，應予停止職權。\r\n農會選任及聘、僱人員，受有期徒刑以上刑之判決確定者，應解除其職務\r\n。但農會選任及聘、僱人員受緩刑宣告或經判處六個月以下有期徒刑得易\r\n科罰金者，不在此限。\r\n本條修正施行前，依修正前之規定而停止職權之農會選任及聘、僱人員，\r\n自本條施行之日起，適用修正後之規定。\r\n依第一項規定停止職權之人員，經停止羈押或撤銷通緝者，在其任期屆滿\r\n前，得申請恢復其職權。\r\n農會選任及聘、僱人員任職期間，喪失其候選或候聘資格者，由主管機關\r\n或其上級主管機關予以解除職務。"
		},
		{
			"number": 4700,
			"content": "農會解散時，應由主管機關指派清算人。清算人有代表農會執行清算事務\r\n之權。\r\n農會受破產宣告時，信用部之存款人就信用部之資產有優先受償權。"
		},
		{
			"number": 4701,
			"content": "農會之選舉有下列行為之一者，處三年以下有期徒刑，得併科新臺幣九萬\r\n元以下罰金：\r\n一、有選舉權之人，要求、期約或收受財物或其他不正利益，而許以不行\r\n    使其選舉權或為一定之行使。\r\n二、對於有選舉權之人，行求、期約或交付財物或其他不正利益，而約其\r\n    不行使選舉權或為一定之行使。\r\n三、對於候選人行求、期約或交付財物或其他不正利益，而約其放棄競選\r\n    或為一定之競選活動。\r\n四、候選人要求、期約或收受財物或其他不正利益，而許以放棄競選或為\r\n    一定之競選活動。\r\n犯前項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所得\r\n，不問屬於犯罪行為人與否，沒收之。"
		},
		{
			"number": 4702,
			"content": "農會聘任總幹事，自辦理理事候選人登記之日起，有下列行為之一者，處\r\n三年以下有期徒刑，得併科新臺幣九萬元以下罰金：\r\n一、理事或理事候選人要求、期約或收受財物或其他不正利益，而許以聘\r\n    任或不聘任。\r\n二、對於理事或理事候選人行求、期約或交付財物或其他不正利益，而約\r\n    其為聘任或不聘任。\r\n三、對於遴選合格之總幹事候聘人員行求、期約或交付財物或其他不正利\r\n    益，而約其放棄接受聘任。\r\n四、遴選合格之總幹事候聘人員要求、期約或收受財物或其他不正利益，\r\n    而許以放棄接受聘任。\r\n預備犯前項之罪者，處一年以下有期徒刑。\r\n犯前二項之罪者，其供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所\r\n得，不問屬於犯罪行為人與否，沒收之。"
		},
		{
			"number": 4703,
			"content": "以強暴、脅迫或其他非法方法妨害他人競選或使他人放棄競選或妨害他人\r\n自由行使選舉權者，處五年以下有期徒刑，得併科新臺幣十五萬元以下罰\r\n金。\r\n以強暴、脅迫或其他非法方法妨害總幹事之登記、遴選或聘任者，亦同。\r\n前二項未遂犯罰之。"
		},
		{
			"number": 4704,
			"content": "候選人犯第四十七條之一第一項或前條第一項之罪者，廢止其候選人資格\r\n；已當選者，其當選為無效。\r\n遴選合格之總幹事候聘人犯第四十七條之二第一項或前條第二項之罪者，\r\n廢止其候聘資格；已聘任者，廢止其聘任。\r\n曾犯第四十七條之一第一項、第四十七條之二第一項或第四十七條之三之\r\n罪者，不得為農會選舉之候選人或總幹事候聘人員。\r\n前三項有第四十六條之一第二項但書之情形者，不在此限。"
		},
		{
			"number": 4705,
			"content": "農會辦理信用部業務，違反中央目的事業主管機關依本法授權所定命令中\r\n有關強制或禁止規定或應為一定行為而不為者，由中央目的事業主管機關\r\n處新臺幣六十萬元以上三百萬元以下罰鍰。"
		},
		{
			"number": 4800,
			"content": "農會為指導農業技術及其他農業改進工作，得商請當地農業改進、推廣、\r\n金融、教育等有關機構調派專業人員協助之。"
		},
		{
			"number": 4900,
			"content": "本法修正施行前，農會已收之股金，一律移充農會事業資金，並准予繼承\r\n；其辦法由中央主管機關定之。"
		},
		{
			"number": 4901,
			"content": "各級農會人事管理辦法、財務處理辦法、總幹事遴選辦法、選舉罷免辦法\r\n及考核辦法，由中央主管機關定之；其內容及範圍如下：\r\n一、人事管理辦法：人事評議、編制員額、職等與聘僱資格、薪給、就職\r\n    、離職、考核獎懲、資遣、退休、撫卹與服務及其他應遵行事項。\r\n二、財務處理辦法：會計處理、預決算編審、財產管理、財務檢核、會計\r\n    人員權責及其他應遵行事項。\r\n三、總幹事遴選辦法：總幹事候聘登記、資格審查、遴選程序、評審項目\r\n    與計分標準及其他應遵行事項。\r\n四、選舉罷免辦法：選舉罷免之種類、候選登記、資格審查程序、投開票\r\n    、選舉結果與罷免成立要件及其他應遵行事項。\r\n五、考核辦法：考核項目、計分標準、成績評定、獎懲及其他應遵行事項\r\n    。"
		},
		{
			"number": 4902,
			"content": "農會選舉或罷免訴訟及總幹事聘、解任程序，除有關假處分之規定外，準\r\n用民事訴訟法之規定。"
		},
		{
			"number": 5000,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 5100,
			"content": "本法自公布日施行。\r\n本法中華民國九十八年五月五日修正之條文，自九十八年十一月二十三日\r\n施行。"
		}
	]
}