{
	"法規性質": "命令",
	"法規名稱": "農會法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090002",
	"法規類別": "行政＞農業部＞農民輔導目",
	"最新異動日期": "20210903",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十三年七月二十七日內政部（63）台內社字第 584402 號令\r\n  訂定發布\r\n2.中華民國六十四年一月十日內政部（64）台內社字第 621313 號令修正\r\n  發布第 27、37、47、64 條條文\r\n3.中華民國六十六年五月二十日內政部（66）台內社字第 728415 號令修\r\n  正發布第 58 條條文\r\n4.中華民國六十七年十月二十一日內政部（67）台內社字第 818810 號令\r\n  修正發布第 12、13、18、27、31、50、53、67 條條文；並刪除第 41\r\n  條條文\r\n5.中華民國六十八年二月一日內政部（68）台內社字第 826266 號令修正\r\n  發布第 52 條條文\r\n6.中華民國七十年二月二十六日內政部（70）台內社字第 10760  號令修\r\n  正發布第 5、27、41、45、58、61  條條文；並刪除第 64 條條文\r\n7.中華民國七十四年二月十三日內政部（73）台內社字第 293128 號令修\r\n  正發布\r\n8.中華民國七十七年十月二十四日內政部（77）台內社字第 643748 號令\r\n  修正發布全文 49 條\r\n9.中華民國八十八年八月十二日內政部（88）台內社字第 8886468  號令\r\n  修正發布增訂第 3-1  條條文\r\n10. 中華民國八十八年十二月二十二日內政部（88）台內社字第 8897523\r\n    號令修正發布第 2、15、47  條條文\r\n11. 中華民國九十年十二月三十一日行政院農業委員會（90）農輔字第 9\r\n    00172622  號令修正發布全文 46 條\r\n12. 中華民國九十六年七月十三日行政院農業委員會農輔字第 096005068\r\n    1 號令修正發布第 43 條條文\r\n13. 中華民國一百零一年六月二十日行政院農業委員會農輔字第 1010051\r\n    085 號令修正發布第 11、18、33 條條文；刪除第 12、13 條條文\r\n14. 中華民國一百零二年十二月十六日行政院農業委員會農輔字第 10200\r\n    23805 號令修正發布第 40 條條文\r\n15. 中華民國一百十年九月三日行政院農業委員會農輔字第 1100023878\r\n    號令修正發布第 40 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依農會法（以下簡稱本法）第五十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條直轄市及縣（市）主管機關之執行單位，為各該政府之農業行政部門。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三條關於目的事業主管機關對農會之指導監督，應各就其主管業務會同主管機關為之。"
		},
		{
			"編章節": "第 二 章 任務"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農會辦理本法第四條第一項第四款至第七款、第十四款及第十六款之農業生產指導、示範、農業推廣、訓練，推行農業機械化、共同經營、家庭農場發展、代耕業務，社會服務及農村文化、醫療衛生、福利等事項，得視實際需要組織農事研究班、農業產銷班、四健會、家政改進班及其他有關組織推行之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農會辦理本法第四條第一項第八款之農畜產品加工、製造及第九款之農業生產資材加工、製造業務，得設立各類加工廠或製造廠。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農會辦理本法第四條第一項第九款之農業生產資材配售及會員生活用品供銷業務，得設立門市部。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農會辦理本法第四條第一項第八款之倉儲業務、第十款之農業倉庫及會員共同利用事業，得設立農業倉庫，配置共同利用設備。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農會辦理本法第四條第一項第二十款之農業旅遊及農村休閒事業，得設立農業休閒旅遊部門。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關依本法第四條第一項第二十一款之特准農會辦理事項，應報上級主管機關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "農會對會員之服務，得包括其同戶家屬。"
		},
		{
			"編章節": "第 三 章 設立"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各級農會得視實際需要，報經主管機關核准設立辦事處。\r\n前項辦事處執行農會指定任務，其涉及目的事業主管機關者，應依有關規定辦理。\r\n本法第六條之一所定鄉（鎮、市、區）農會劃設之農事小組，以每一村里一個小組為限；其會員人數除贊助會員外，未滿五十人者，得由農會按照會員分布、地理環境及村里區域等情況合併鄰近之村里設一小組。\r\n農事小組劃設後，因會員人數增減，得經會員（代表）大會通過，報請主管機關核定後重新劃設。但農會改選前六個月內不得為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 四 章 會員"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第十二條第一項所稱實際從事農業，係指以自有人力、畜力或農用機械操作經營農業生產為主者。其因缺乏勞力委託他人以人力、畜力或農用機械代耕，而自行經營農業生產者，視同實際從事農業。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第十二條第三項所稱繼續從事農業工作，係指繼續受僱於自耕農、佃農會員，以人力、畜力或農用機械操作從事農業生產為業，每年實際受僱從事耕作達六個月以上及耕作農地面積達○．五公頃以上，持有雇主出具之僱用證明書者。\r\n前項僱用證明書，應經農事小組組長或村、里長查證屬實；或經地方法院或民間之公證人公證。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第十三條第二項團體贊助會員，以各該團體之法定代理人為代表人。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第十四條所稱之戶，以戶籍登記者為準。入會會員不限於戶長。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法第十五條第一項所定下級農會參加上級農會應選任會員代表之名額，規定如下：\r\n一、鄉（鎮、市、區）農會參加縣（市）農會之會員代表名額，按會員總數在基本數額二千人以下者，選出二人，超過二千人時，每滿一千人加選一人。\r\n二、縣（市）農會參加省農會之會員代表名額，按所轄農會之基層會員總數，在基本數額三萬人以下者，選出二人，超過三萬人時，每滿一萬五千人加選一人。\r\n三、直轄市各區農會參加直轄市農會之會員代表名額，按會員總數在基本數額一千人以下者，選出二人，超過一千人時，每滿五百人加選一人。\r\n四、縣（市）及直轄市農會參加全國農會之會員代表名額共六十五人，其分配方式，由中央主管機關定之。\r\n前項會員，指有選舉權之會員。\r\n第一項第一款至第三款會員代表名額，最高不得超過六十五人，最低不得少於三十一人；其人數超過或不足時，依下列規定分配：\r\n一、超過六十五人，以六十五人計；除各下級農會應選出二人外，剩餘名額由會員總數超過基本數額之下級農會按超過基本數額之人數比例分配之。\r\n二、不足三十一人，以三十一人計；除依第一項第一款至第三款計算所得之名額外，剩餘名額按各下級農會會員總數依序分配之。\r\n各級農會之當然代表，包括在總名額之內。"
		},
		{
			"編章節": "第 五 章 職員"
		},
		{
			"條號": "第 19 條",
			"條文內容": "農會理事長，因故不能執行職務時，應指定理事一人召開理事會議，由理事互推一人代理其職務，如不為或不能指定或推定者，由主管機關指定之。\r\n前項經指定召開會議之理事，或經推定、指定為理事長之代理人，於指定或推定後仍無法召開理事會議時，主管機關得依本法第四十五條或第四十六條規定辦理。\r\n第一項指定召開之理事會議，不為或不能推定理事長之代理人時，自該會議之翌日起至理事長代理人產生前，依理事選舉當選名次為序，暫行代理理事長職務，並報主管機關備查。\r\n常務監事因故不能執行職務時，準用前三項規定辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "農會理事、監事出缺，應於出缺日起三十日內由候補理事、監事依次遞補。無候補理事、監事而仍足出席會議法定人數者，不另辦理選舉。但遞補後理事、監事人數不足出席會議法定人數時，應於出缺日起六十日內辦理補選。\r\n農會理事長、常務監事出缺時，應依前項規定遞補或補選理事、監事後，再互選理事長、常務監事。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "農會理事、監事有本法第二十一條不得兼任、經營情事者，農會應通知其在三十日內自行選擇；屆期不作決定時，由該農會報請主管機關依本法第四十六條規定，解除其理事、監事職務。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法第二十五條第二項所稱屆期未能產生，係指未能於理事會成立後六十天內，完成理事會合法聘任決議、發給聘任通知書及總幹事受聘人報到就職。\r\n總幹事之聘任屆期未能產生時，主管機關應重新辦理總幹事候聘人登記公告。\r\n總幹事任期屆滿或出缺時，應就農會員工歸級表由副總幹事、主任秘書（秘書）、會務部門主管之順序暫行代理，其代理期間，至新任總幹事依法聘任或遴選合格人員依法派代時為止。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "全國或省（市）農會依本法第二十六條第二項規定辦理農會聘任職員統一訓練，應組設聯合訓練機構為之。"
		},
		{
			"編章節": "第 六 章 權責劃分"
		},
		{
			"條號": "第 24 條",
			"條文內容": "農會會員（代表）大會之職權如下：\r\n一、選舉或罷免理事、監事及出席上級農會之會員代表。\r\n二、議決入會費、常年會費及事業資金之金額。\r\n三、議決會務、事業計畫與報告及年度預決算。\r\n四、議決各種章則。\r\n五、議決推廣經費之募集及運用。\r\n六、議決對外借款及放款之最高額。\r\n七、議決農會財產之處分。\r\n八、議決會員之處分。\r\n九、議決其他有關會員權利義務事項。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "農會理事會之職權如下：\r\n一、審定會員入會及出會。\r\n二、召集會員（代表）大會，並執行其決議。\r\n三、聘任及解聘總幹事。\r\n四、審查會務、業務實施計畫、預決算及各種章則。\r\n五、提出有關書類送監事會審查。\r\n六、陳報主管機關及上級農會之法定書類。\r\n七、提報會員（代表）大會決議事項。\r\n八、其他依職權應辦事項。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "農會監事會之職權如下：\r\n一、監察理事會執行會員（代表）大會決議案。\r\n二、監察理事會各種會務、業務及財務報告。\r\n三、監察理事會年度決算及會計報告。\r\n四、監察農會財務及財產。\r\n五、監察農會內部稽核及金融檢查報告之缺失改善事項。\r\n六、其他依職權應監察事項。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "農會總幹事之職責如下：\r\n一、執行理事會之決議。\r\n二、聘、僱及解聘、僱所屬員工。\r\n三、指揮監督所屬職員推行會務及業務。\r\n四、訓練、考核、獎懲所屬員工。\r\n五、提報理事會審議之事項。\r\n六、其他依職責應辦事項。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "農事小組組長之職責如下：\r\n一、召開小組會議。\r\n二、指導會員異動申報。\r\n三、協助推行農會業務。\r\n四、反映小組會員意見。\r\n五、宣達政令。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "農會理事會或監事會之決議，由理事長或常務監事分別監督執行之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "農會與理事、監事間之關係，除本法另有規定外，依民法關於委任之規定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "監事會為監察農會財務，得委託會計師協助查核農會年度財務及會計帳冊。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "農會對外行文，其為召開各種法定會議、總幹事之聘任、解聘及獎懲事項，由理事長簽署；其為對外行使權益、修改章程、處分財產、辦理改組、改選、補選及法定會議紀錄、會務、事業計畫、工作報告及預、決算之報備等事項，由理事長簽署，總幹事副署；其依理事會決議執行業務或會務及其他日常事務，由總幹事簽署；並各依權責負其責任。如理事長或總幹事為當事人時，由總幹事或理事長單獨簽署。"
		},
		{
			"編章節": "第 七 章 會議"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本法第三十三條之基層農會會員，除贊助會員外，人數在二百人以下者，應舉行會員大會；超過二百人時，由所屬農事小組選任會員代表，舉行會員代表大會。\r\n農事小組出席基層農會之會員代表名額，按小組有選舉權之會員數在五十人以下者，選出一人，超過五十人時，每滿五十人加選一人。\r\n前項會員代表名額，最高不得超過四十五人，最低不得少於三十一人。其人數有不足或超過時，按會員人數比例增減之。但依本法第七條之一第一項第二款規定更名為區農會者，得繼續維持更名前其會員代表之名額。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "農會理事、監事均應親自出席理事、監事會議，除公假及有正當理由外，不得請假。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "農事小組會議，以小組會員及贊助會員為法定出席人。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "農會各種法定會議，應於開會七日前將召集事由及提議事項通知出席人，並報主管機關備查。但屬於緊急事項者，得縮短通知日程。\r\n農會各種法定會議紀錄，應於會後七日內，報主管機關備查；其屬於本法第三十七條各款之決議，並應專案報經主管機關核准，始得執行。\r\n前二項報請備查及核准事項，均應副知上級農會。"
		},
		{
			"編章節": "第 八 章 經費"
		},
		{
			"條號": "第 37 條",
			"條文內容": "農會以每年一月一日起至十二月三十一日止為會計年度。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本法第三十八條第三款事業資金及第四款農業推廣經費之籌募對象、方法、標準、金額及用途，應訂入年度事業計畫及預算。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "農業推廣經費募集收入，經會員（代表）大會通過其用途後，不得移充其他用途或彌補虧損，並由上級農會與主管機關監督之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本法第三十八條第五款所稱農業金融機關，應就每年度所獲純益提撥一部分充作各級農會輔導及推廣事業費，指全國農業金庫依農業金融法第二十四條第一項第三款規定提撥之各級農會輔導及推廣事業費。\r\n全國農業金庫應將前項各級農會輔導及推廣事業費，設立專戶儲存。原全國農會專戶之款項應於中華民國一百十年九月九日前轉入全國農業金庫專戶；全國農會於轉入前已分配或核定之補助計畫由全國農業金庫繼續執行。其用途如下：\r\n一、各級農會辦理政策性嘉惠農民事業。\r\n二、各級農會發展推廣及輔導事業。\r\n全國農業金庫辦理前項各級農會輔導及推廣事業費之分配及管理運用，應組成審議小組，置委員三十一人，其中一人為召集人，由全國農業金庫指派代表任之，其餘委員由全國農業金庫聘請下列機關、團體推選代表及專家學者共同組成之：\r\n一、中央主管機關代表二人。\r\n二、各級農會代表二十五人。其中基層農會代表不得少於二十人。\r\n三、專家學者三人。\r\n全國農業金庫遴聘前項審議小組委員，應報請中央主管機關核定後遴聘之。委員任期二年，均為無給職。但出席會議者，得支給出席費或交通費，由專戶經費項下支應。\r\n審議小組每年召開會議二次，必要時得召開臨時會議。會議主席由委員互選之，會議紀錄並應於會後七日內報中央主管機關備查。\r\n全國農業金庫應於每年年底函知各級農會研提次年度符合農會輔導及推廣經費用途之計畫，並彙整提報審議小組審議通過後辦理。全國農業金庫核定各級農會之補助經費，各級農會得作為專案計畫之自籌款，另行報請中央主管機關申請補助。"
		},
		{
			"編章節": "第 九 章 監督"
		},
		{
			"條號": "第 41 條",
			"條文內容": "主管機關依本法第四十五條為農會整理時，依下列規定辦理：\r\n一、由主管機關指定具有理事、監事候選人資格之會員五人至九人為整理委員，其中一人得為贊助會員，組織整理委員會，代行會員代表、理事、監事之職權，負責整理。整理委員因故出缺或不能勝任者，主管機關得廢止其指定，並另行指定之。\r\n二、農會原任理事、監事不得為整理委員。\r\n三、整理委員應互推一人為主任委員，為農會整理期間法定代理人。\r\n四、農會整理期間對外行文，以農會整理委員會主任委員名義行之。\r\n五、農會整理時，應由原任理事長、總幹事辦理移交，並由整理委員會盤點接收。整理委員會得指定具有總幹事候聘人資格者一人為執行秘書，其職責準用第二十七條之規定。原有聘、雇人員除得擇優留任外，一律解聘、僱。\r\n六、農會整理期以一年為限，必要時得由主管機關延長之。整理完成，由整理委員會辦理改選會員代表，召開會員（代表）大會，改選理事、監事，重新組織理事會、監事會補足原屆任期，並將整理及改選結果，層報中央主管機關備查。整理委員會於理事會、監事會成立後解散之。其無法如期完成整理者，得依本法第七條第一項但書或第四十三條規定辦理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "主管機關為監督農會財務處理及財產管理，得派員檢查農會財務報告及其他有關資料。\r\n主管機關為前項檢查時，得視需要聘請會計師、律師或其他專業人員協助辦理。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "主管機關依本法所為停止職權或解除職務之處分，自送達相對人起，依送達之內容對其發生效力。"
		},
		{
			"編章節": "第 十 章 附則"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本法及本細則所定之有關書、卡、表、冊等格式，由中央主管機關定之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "各級農會章程範例，由中央主管機關定之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}