{
	"法規性質": "命令",
	"法規名稱": "農民職業災害保險試辦辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0090030",
	"法規類別": "行政＞行政院農業委員會＞農民輔導目",
	"最新異動日期": "20210909",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件  縣（市）鄉（鎮、市、區）農民參加農民職業災害保險申請表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000290993"
		}
	],
	"沿革內容": "1.中華民國一百零七年十月九日行政院農業委員會農輔字第 1070023427\r\n  號令訂定發布全文 28 條；並自一百零七年十一月一日施行\r\n2.中華民國一百零八年四月二十二日行政院農業委員會農輔字第 1080022\r\n  678 號令修正發布第 6  條條文\r\n3.中華民國一百零八年八月五日行政院農業委員會農輔字第 1080023376\r\n  號令修正發布第 4、5、6、10、17、28  條條文；增訂第 4-1  條條文\r\n  ；並自發布日施行\r\n4.中華民國一百十年四月二十七日行政院農業委員會農輔字第 110002264\r\n  4 號令修正發布第 2、4、4-1、5、8、9、11、13、28 條條文；增訂第\r\n  8-1 條條文；並自一百十年五月一日施行\r\n5.中華民國一百十年九月九日行政院農業委員會農輔字第 1100023868 號\r\n  令修正發布第 2、6、8、8-1、12～19、28 條條文；並自一百十年九月\r\n  十日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農民健康保險條例（以下簡稱本條例）第四十四條之二第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "農民職業災害保險（以下簡稱本職災保險）於試辦期間因職業傷害或職業病（以下簡稱職業傷病）之保險給付種類分為傷病給付、身心障礙給付、就醫津貼及喪葬津貼四種。\r\n前項傷病給付，分為一般傷病給付及增給傷病給付。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本職災保險之主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "年滿十五歲以上，實際從事農業工作之農民（以下簡稱農民）符合下列資格之一者，得申請參加本職災保險：\r\n一、農民健康保險（以下簡稱本保險）被保險人。\r\n二、前款以外之全民健康保險法第十條第一項第三款第一目被保險人，且已領取本條例施行細則第二十條之一第一項之相關社會保險老年給付。但被保險人為外國人、無國籍人、大陸地區人民、香港或澳門居民，尚未依戶籍法規定辦理初設戶籍登記前，不受已領取相關社會保險老年給付之限制。\r\n三、前二款以外具農業生產技術能力，且以區域性從事農業生產工作之國民。\r\n前項第二款被保險人，應符合實際從事農業工作者申請參加全民健康保險認定標準及資格審查辦法（以下簡稱農業工作者健保審查辦法）規定。\r\n依第一項第一款規定參加本職災保險者，於本保險退保時，不得繼續參加本職災保險。\r\n依第一項第二款或第三款規定參加本職災保險者，須未參加軍人保險、公教人員保險、就業保險、勞工保險或其職業災害保險。已參加本職災保險者，再參加前列保險時，應自本職災保險退保。\r\n以第一項第三款資格申請參加本職災保險者，以未具同項第一款或第二款資格者為限。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "依前條第一項規定申請參加本職災保險，應填具申請表（如附件），並檢具下列文件：\r\n一、國民身分證。為前條第一項第二款但書規定之農民，檢具居留證明文件。\r\n二、以前條第一項第三款資格加保者，並應檢具申請前一個月內之從事農業生產工作照片二張以上。\r\n前項檢具國民身分證者，應親自向戶籍所在地之基層農會申請之；檢具居留證明文件者，應親自向配偶戶籍所在地之基層農會申請之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "投保單位審查第四條第一項第一款及第三款之農民參加本職災保險時，除第三項及第四項規定外，準用從事農業工作農民申請參加農民健康保險認定標準及資格審查辦法第四條至第八條規定。\r\n投保單位審查第四條第一項第二款之農民參加本職災保險時，除第三項規定外，準用農業工作者健保審查辦法第四條至第八條規定。\r\n前二項審查得免辦理現地勘查。但投保單位認有必要者，亦得辦理現地勘查。\r\n以第四條第一項第三款資格參加本職災保險者，應於審查小組會議列席說明。審查小組會議召開時，投保單位應請推廣部主任列席協助審查。必要時，得請本會各區農業改良場、農糧署各區分署或茶業改良場列席協助審查。申請人未列席或經審查小組審查不具農業生產技術能力者，不予加保。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "投保單位應於審查所屬農民投保資格通過加保或喪失資格退保之當日，列表通知保險人；加保之保險效力始於應通知之當日零時，退保之保險效力，終於通知之當日二十四時。\r\n職業傷病事故發生後，當日始填具申請表送審查通過並列表通知保險人者，其加保之保險效力，始於通知之翌日零時。\r\n依第四條之一規定向投保單位申請參加本職災保險者，於投保單位依前條規定審查前發生職業傷病事故，經投保單位審查其於申請時即符合本職災保險投保資格，並繳納該期間保險費者，其加保之保險效力，始於申請之當日零時。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "投保單位所送之加保、退保申報表，除姓名未填者不予受理外，漏蓋投保單位圖記、理事長印章或漏填被保險人出生年月日、國民身分證統一編號者，保險人應以書面通知投保單位補正，投保單位應於接到通知之翌日起十日內補正。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本職災保險之保險費率為百分之零點二四，試辦期間每二年調整一次。\r\n本職災保險月投保金額同本保險所定之月投保金額。\r\n增給傷病給付之保險費加收新臺幣八元。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "被保險人得於每年五月或十一月填具申請書向農會提出申請調整其參加之傷病給付為一般傷病給付或增給傷病給付，並由農會於受理申請當月底前填具申報表通知保險人，其調整自通知之次月一日起生效。同月份申請次數，以一次為限。\r\n前項調整，以農會通知勞保局之日為準。郵寄者，以原寄郵局郵戳之日為準。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "被保險人應於每年五月及十一月底前，將其六月至十一月及十二月至次年五月應自行負擔之保險費，送繳投保單位。\r\n保險人每年按投保單位五月及十一月底加保人數及投保金額與保險費率，分別計算應繳之保險費，並繕具保險費計算表及繳款單，於六月二十五日與十二月二十五日前寄達投保單位。\r\n保險人計算當期保險費後始加保或退保之被保險人，其該期應繳納或退還之保險費，保險人應按月結算，於次月二十五日前將沖抵後之金額，繕具繳款單或退款單及加、退保人員名單，寄達投保單位，由投保單位於該次月底前向保險人繳納或退還被保險人。\r\n保險費繳納後，不予退還。但非因可歸責於投保單位或被保險人之事由所致者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "被保險人未依前條第一項規定期限繳納保險費者，得寬限三十日；投保單位應於繳納寬限期間內催告其繳納，期限屆滿後仍未繳納，由投保單位填報未繳納名冊送交保險人。保險人自被保險人未繳納保險費起算日零時取消其被保險人資格。\r\n前項被取消資格之被保險人，有溢領保險給付情事時，保險人應以書面行政處分限期通知其返還所溢領之保險給付。\r\n第四條第一項第一款被保險人於請領本職災保險給付時，如未繳納本保險保險費，而僅繳納本職災保險保險費者，於本保險欠費及滯納金未繳清前，應暫行拒絕給付。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "被保險人同時參加本保險、本職災保險、國民年金保險、勞工保險或其職業災害保險者，發生同一保險事故，僅得擇一保險領取其給付。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "被保險人因實際從事農業工作遭遇職業傷病不能工作，以致喪失或減少收入，正在治療中者，自不能工作之第四日起，發給傷病給付。\r\n前項被保險人因實際從事農業工作而致傷病之審查，依農民職業災害保險被保險人因實際從事農業工作而致傷病審查辦法（以下簡稱農職保傷病審查辦法）認定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "一般傷病給付按被保險人發生保險事故之當月月投保金額百分之七十發給，每半個月給付一次；如經過一年尚未痊癒者，其傷病給付減為發生保險事故之當月月投保金額之百分之五十，且以一年為限。\r\n增給傷病給付按被保險人發生保險事故之當月月投保金額二倍之百分之七十發給，每半個月給付一次；如經過一年尚未痊癒者，其傷病給付減為發生保險事故之當月月投保金額二倍之百分之五十，且以一年為限。\r\n被保險人請領前二項給付，以每滿十五日為一期，於期末之翌日起請領；未滿十五日者，以職業傷病治療終止之翌日起請領。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "被保險人依前二條規定請領傷病給付者，應填具傷病給付申請書及給付收據，並檢具職業傷病之診斷書，經由投保單位向保險人提出申請。但被保險人因農職保傷病審查辦法第九條之一請領傷病給付者，其診斷書應由中央主管機關公告認可醫療機構之職業醫學科專科醫師出具，並附該專科醫師出具之職業病評估報告書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "被保險人因實際從事農業工作遭遇職業傷病，經治療後，症狀固定，再行治療仍不能期待其治療效果，經全民健康保險醫事服務機構診斷為永久身心障礙，並符合本保險身心障礙給付標準規定之項目者，得按其當月月投保金額，依規定之身心障礙等級及給付標準，增給百分之五十，一次請領身心障礙給付。\r\n被保險人於全民健康保險醫事服務機構出具之農民健康保險身心障礙診斷書所載身心障礙日期之當日死亡者，不發給身心障礙給付。\r\n第一項身心障礙種類、狀態、等級、給付額度、出具診斷書醫療機構層級、請領給付應備書件及審核基準等事項，準用本保險身心障礙給付標準規定辦理。但被保險人因農職保傷病審查辦法第九條之一請領身心障礙給付者，應另檢具中央主管機關公告認可醫療機構之職業醫學科專科醫師出具之職業病診斷書及職業病評估報告書。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "被保險人之身體原已局部身心障礙，再因職業傷病致身體之同一部位身心障礙程度加重或不同部位發生身心障礙者，保險人應按其加重或新增部分之身心障礙程度，依本保險身心障礙給付標準規定計算後，增給百分之五十，發給身心障礙給付。但合計最高以第一等級增給百分之五十之標準給付之。\r\n前項所稱同一部位，指與身心障礙種類部位同一者。\r\n第一項但書所稱合計最高以第一等級增給百分之五十之標準給付，指被保險人歷次所請領之身心障礙給付，合計最高以本保險身心障礙給付第一等級增給百分之五十之給付額度為限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "被保險人依本辦法規定領取職業傷病身心障礙給付，經保險人認定不能繼續從事農業工作者，其本職災保險效力自全民健康保險醫事服務機構出具之農民健康保險身心障礙診斷書所載身心障礙日期之當日二十四時終止。第四條第一項第一款被保險人之本保險效力，亦同時終止。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "被保險人因實際從事農業工作遭遇職業傷病不能工作，於請領本職災保險之傷病給付時，併同申請就醫津貼，由保險人依傷病給付核給日數一併核給就醫津貼。\r\n前項就醫津貼分門診及住院診療，門診每日新臺幣五十元，住院診療每日新臺幣九百元。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "被保險人因職業傷病致死亡時，按其當月月投保金額，給與喪葬津貼三十個月。\r\n前項喪葬津貼，由支出殯葬費之人領取之。\r\n第一項被保險人因農職保傷病審查辦法第九條之一請領喪葬津貼者，除本條例施行細則第六十六條所定應備書件外，應另檢具中央主管機關公告認可醫療機構之職業醫學科專科醫師出具之職業病診斷書及職業病評估報告書。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "保險人與農民健康保險及農民職業災害保險監理委員會審核本職災保險各項給付，得遴聘具有臨床或實際經驗之醫學專家審查相關診斷書、證明檢查紀錄或病歷，並得通知出具診斷書之醫療機構，檢送必要之檢查紀錄或有關病歷。\r\n保險人審核本職災保險身心障礙給付認為有複檢必要時，得另行指定醫院或醫師複檢，其費用由保險人之保險給付項下支應。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本條例第四十四條之三所稱結算虧損，指當年度下列收入不足以支出本職災保險給付之情形：\r\n一、創立時政府撥付之金額。\r\n二、當年度保險費及其孳息收入，與保險給付支出之結餘。\r\n三、保險費滯納金。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本職災保險之會計，保險人應單獨辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "保險人應於每年年終編具總報告，並按月將下列書表層報中央主管機關備查：\r\n一、投保單位、投保人數。\r\n二、現金給付統計表。\r\n三、保險費、保險費滯納金及保險給付之會計報表。\r\n四、保險經費收支運用情形。\r\n前項書表，應送農民健康保險及農民職業災害保險監理委員會。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "農民健康保險及農民職業災害保險監理委員會應按季編具業務監督、爭議審議及財務稽核報告，報中央主管機關備查。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "被保險人、受益人或領取喪葬津貼之人依法應返還之保險給付，保險人應以書面行政處分限期通知其返還所領取之保險給付，逾期仍不繳納者，依法移送行政執行。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法有關保險人執行保險事務相關所需之各種書表格式，由其訂定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本職災保險之保險費，準用本條例施行細則第二十二條、第二十三條、第二十五條、第二十七條及第二十八條規定。\r\n本職災保險之保險給付，準用本條例施行細則第三十條、第三十二條、第三十三條、第三十五條至第三十八條之一、第六十三條及第四章第五節規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法自中華民國一百零七年十一月一日施行。\r\n本辦法修正條文，除中華民國一百零八年四月二十二日修正發布條文，自一百零七年十一月一日施行；一百十年四月二十七日修正發布條文，自一百十年五月一日施行；一百十年九月九日修正發布條文，自一百十年九月十日施行外，自發布日施行。"
		}
	]
}