{
	"法規性質": "命令",
	"法規名稱": "農會考核辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0090006",
	"法規類別": "農業法規＞農民輔導目",
	"最新異動日期": "20180815",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000225421",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000225422"
	],
	"沿革內容": "1.中華民國六十六年七月二十二日內政部（66）台內社字第 744082 號令\r\n  訂定發布全文 14 條\r\n2.中華民國六十九年十一月十七日內政部（69）台內社字第 44876  號令\r\n  修正發布第 4、5、9、11、12  條條文\r\n3.中華民國七十六年七月二十日內政部（76）台內社字第 508272 號令修\r\n  正發布第 4、10、11  條條文\r\n4.中華民國八十九年一月二十六日內政部（89）台內社字第 8968230  號\r\n  令修正發布第 4  條條文\r\n5.中華民國九十三年三月三十一日行政院農業委員會農輔字第 093005029\r\n  7 號令修正發布全文 15 條；並自發布日施行\r\n6.中華民國九十五年五月十六日行政院農業委員會農輔字第 0950050374\r\n  號令修正發布第 15 條條文及第 3  條條文之附表一、二\r\n7.中華民國九十六年十二月二十八日行政院農業委員會農輔字第 0960051\r\n  249 號令修正發布第 3～5、15 條條文；增訂第 14-1 條條文；並自發\r\n  布日施行               \r\n8.中華民國九十九年五月十九日行政院農業委員會農輔字第 0990050530 \r\n  號令修正發布第 3、13、14、14-1  條條文；並增訂第 3-1  條條文\r\n9.中華民國一百年四月十一日行政院農業委員會農輔字第 1000050356 號\r\n  令修正發布第 5  條條文及第 3  條之附表一、附表二\r\n10. 中華民國一百零一年六月二十六日行政院農業委員會農輔字第 10100\r\n    51074 號令修正發布第 2、4、5  條條文；刪除第 3、14-1  條條文\r\n11. 中華民國一百零四年十月二十九日行政院農業委員會農輔字第 10400\r\n    22965 號令修正發布全文 11 條；並自發布日施行\r\n12. 中華民國一百零六年一月十一日行政院農業委員會農輔字第 1050023\r\n    551 號令修正發布第 4  條條文及第 2  條條文之附表一、附表二\r\n13. 中華民國一百零七年八月十五日行政院農業委員會農輔字第 1070022\r\n    815A  號令修正發布第 2  條條文附表一、附表二",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農會法第四十九條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "直轄市、縣（市）主管機關應邀請農糧、農業金融、農會輔導等有關機關\r\n及上級農會，依基層農會及上級農會考核計分表所定考核項目與計分基準\r\n（如附表一、附表二），辦理農會會務、業務及財務年度考核。\r\n前項年度考核，應於每年六月底前完成評定，並將年度考核評定成績連同\r\n附表一、附表二以書面送達受考核農會、有關機關、上級農會，並報中央\r\n主管機關備查。\r\n全國農會由中央主管機關依上級農會考核計分表所定考核項目與計分基準\r\n辦理年度考核。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "上級農會合併基層農會者，其考核依前條所定附表一、附表二之考核項目\r\n及計分基準分別評分，並以年度總收益為權數，採加權平均法計算其年度\r\n考核成績。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農會年度考核，以一百分為滿分，並以評定成績列等，九十分以上列優等\r\n，八十分以上未滿九十分列甲等，七十分以上未滿八十分列乙等，六十分\r\n以上未滿七十分列丙等，未滿六十分列丁等。\r\n農會有下列情事之一者，該年度考核成績不得評定為優等：\r\n一、年度決算虧損。\r\n二、農會人員有人謀不贓、營私舞弊、盜用公款情事，經提出民事或刑事\r\n    訴訟判決確定。但農會自行查報者，不在此限。\r\n三、財產之累計折舊應提足未提足且未訂定改善計畫送主管機關核定，或\r\n    未依主管機關核定之改善計畫辦理。\r\n四、農會信用部辦理業務，有農業金融法第三十條所定情事，經中央主管\r\n    機關停止總幹事、信用部主任或分部主任之職權或解除其職務。\r\n五、農會信用部辦理業務，有農業金融法第三十三條準用銀行法第六十一\r\n    條之一第一項所定情事，經中央主管機關停止農會信用部部分業務。\r\n六、農會產製之農產加工食品違反食品安全衛生管理法，經食品衛生主管\r\n    機關依食品安全衛生管理法第四十四條、第四十五條、第四十七條或\r\n    第四十八條規定，命其歇業、停業一定期間、廢止其公司、商業工廠\r\n    之全部或部分登記事項或食品業者之登錄。\r\n七、其他違反農會法、農業金融法及其相關法令規定，經直轄市或縣（市\r\n    ）主管機關報經中央主管機關，或由中央主管機關認定重大缺失事項\r\n    。\r\n農會有下列情事之一，該年度考核成績不得評定為甲等以上：\r\n一、有累積虧損，未訂定彌補計畫送主管機關核定；或未依主管機關核定\r\n    之彌補計畫辦理。\r\n二、違反農會人事管理辦法第十一條第三項規定，拒絕聘任經新進聘任人\r\n    員考試合格者。\r\n三、違反農會人事管理辦法第二十條規定，總幹事進用其本人或現任理事\r\n    、監事之三親等以內血親、姻親為農會勞工者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農會對於年度考核評定成績有異議，應以書面敘明理由，並檢附相關佐證\r\n資料，於成績送達之日起十五日內，向主管機關申請復評，並以一次為限\r\n；逾期申請者，主管機關應不予受理。\r\n主管機關為辦理復評，應組成復評小組，並應於受理日起一個月內，召開\r\n復評小組會議完成復評。復評小組開會通知單應於會議七日前，併同農會\r\n申請復評資料及主管機關就復評項目內容之意見，以書面送達復評小組委\r\n員。復評小組開會時，應邀請申請復評農會列席說明。\r\n復評小組委員組成如下：\r\n一、直轄市、縣（市）主管機關復評小組九人：\r\n（一）中央主管機關主管農糧、農業金融、農會輔導業務代表各一人。\r\n（二）直轄市或縣（市）主管機關代表一人。\r\n（三）全國農會、中華民國農民團體幹部聯合訓練協會指派之代表各一人\r\n      。\r\n（四）學者、專家三人。\r\n二、中央主管機關復評小組七人至九人：\r\n（一）中央主管機關主管農糧、農業金融、農會輔導業務代表各一人。\r\n（二）中華民國農民團體幹部聯合訓練協會指派之代表一人。\r\n（三）學者、專家三人至五人。\r\n復評小組委員應親自出席會議，並由委員互推一人為主席。復評小組會議\r\n應就農會申請之復評項目逐項討論。復評小組委員對會議之決議有不同意\r\n見者，得提出意見列入紀錄。\r\n復評小組會議紀錄應載明下列事項：\r\n一、主席姓名。\r\n二、出席及請假委員姓名。\r\n三、列席人員姓名。\r\n四、記錄人員姓名。\r\n五、各復評項目內容之決議。\r\n六、復評後農會年度考核成績。\r\n主管機關應於復評小組會議完成之次日起十日內，依復評小組所為決議核\r\n定復評成績，並將復評成績以書面送達申請復評農會、有關機關；其屬直\r\n轄市、縣（市）主管機關辦理復評者，並應送達上級農會並報請中央主管\r\n機關備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農會年度考核成績評定結果，考列甲等以上之農會，主管機關得頒給獎狀\r\n，以資鼓勵。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農會年度考核成績評定結果，考列乙等以下之農會，應就其缺失事項研提\r\n改進措施提報理事會作成決議，並列管追蹤。主管機關應督導之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關辦理農會年度考核時，發現農會有經營不善、虧損嚴重或其他重\r\n大事故者，應依農會法第四十五條規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關辦理農會年度考核時，發現農會理事、監事或總幹事有違反法令\r\n、章程，嚴重危害農會之情事，應依農會法第四十六條規定辦理；發現農\r\n會聘、僱人員有違反法令、章程或業務違失之情事，應令農會依農會人事\r\n管理辦法規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "辦理農會考核人員，有不實情事，應依有關法令規定追究其責任。\r\n農會選任及聘、僱人員有提供不實資料或以不正當方法，影響農會考核評\r\n定成績者，亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}