{
	"法規性質": "命令",
	"法規名稱": "農會人事管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0090003",
	"法規類別": "農業法規＞農民輔導目",
	"最新異動日期": "20180412",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000153647",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000153648",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000153649",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000153650",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000153652",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000215076"
	],
	"沿革內容": "1.中華民國六十四年十月八日內政部（64）台內社字第 656735 號令訂定\r\n  發布\r\n2.中華民國六十七年十二月十一日內政部（67）台內社字第 823252 號令\r\n  修正發布第 22、23、30、39、42、43、47、57 條；並刪除第 24 條條\r\n  文\r\n3.中華民國六十八年九月十一日內政部（68）台內社字第 31944  號令修\r\n  正發布刪除第 52 條條文\r\n4.中華民國七十八年十二月二十七日內政部（78）台內社字第 752582 號\r\n  令修正發布第 1、12、13（附表三）、20、25、27、30、31、33、43、\r\n   50、54、59 條條文\r\n5.中華民國八十四年九月二十日內政部（84）台內社字第 8481885  號令\r\n  修正發布第 16、39、40、43、55、56 條條文；並增訂第 54-1 條條文\r\n6.中華民國八十五年十二月二十五日內政部（85）台內社字第 8586794\r\n  號令修正發布第 33、54、57 條條文\r\n7.中華民國八十七年十月三十一日內政部（87）台內社字第 8783383  號\r\n  令修正發布第 16、36～38、39、50～54、61 條條文；並增訂第 23-1\r\n  、28-1、38-1、54-2、56-1  條條文\r\n8.中華民國八十七年十二月二十九日內政部（87）台內社字第 8791003\r\n  號令修正發布第 16、36～38、39、50～54、61 條條文；並刪除第 23-\r\n  1、28-1、38-1、54-2、56-1 條條文\r\n9.中華民國八十九年五月十七日內政部（89）台內社字第 8960822  號令\r\n  修正發布第 7、12、19、22、23、58  條條文\r\n10. 中華民國九十三年十一月三十日行政院農業委員會農輔字第 0930051\r\n    100 號令修正發布全文 62 條；並自九十四年一月一日起施行\r\n11. 中華民國一百年三月十四日行政院農業委員會農輔字第 1000050219\r\n    號令修正第 11 條條文之附表二\r\n12. 中華民國一百零二年四月十日行政院農業委員會農輔字第 102002273\r\n    0 號令修正發布第 7、8、11～13、17、18、24、28、36、37、43、5\r\n    9、62 條條文及第 23 條條文之附表四；增訂第 36-1 條條文；除第\r\n    8、11、13、59 條及第 23 條附表四自一百零二年四月十八日施行外\r\n    ，自發布日施行\r\n13. 中華民國一百零三年十一月二十八日行政院農業委員會農輔字第 103\r\n    0023122 號令修正發布全文 84 條；除第 7、10、62～65  條條文自\r\n    發布日施行外，自一百零四年一月一日施行\r\n14. 中華民國一百零七年四月十二日行政院農業委員會農輔字第 1070022\r\n    383A  號令修正發布第 20、21、23、40、46、47、66、69、74、84\r\n    條條文；除第 23 條條文自一百零六年一月一日施行外，自發布日施\r\n    行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農會法（以下簡稱本法）第四十九條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法規範對象用詞，定義如下：\r\n一、聘任人員：指經由農會理事會聘任之總幹事，及由總幹事就農會統一\r\n    考試合格人員中聘任之職員。\r\n二、編制員工：指聘任人員及農會僱用之技工、工友。\r\n三、特約人員：指農會依勞動基準法所定臨時性、短期性、季節性及特定\r\n    性工作需求僱用之人員。\r\n四、員工：指編制員工及特約人員。\r\n五、勞工：指總幹事外，與農會有勞雇關係之人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "農會應設人事管理單位或置人員，辦理人事管理工作。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農會應與其總幹事訂定委任契約；並與其勞工訂定勞動契約。\r\n前項勞動契約，應符合勞動基準法之規定；其約定事項，依該法施行細則\r\n第七條規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農會應訂定工作規則，其內容應包含勞動基準法第七十條各款所定事項。\r\n前項工作規則應提經理事會通過，報請主管機關核轉農會會址所在地勞工\r\n主管機關核定後公開揭示之；修正時，亦同。"
		},
		{
			"編章節": "第 二 章 編制及員額"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農會應依農會編制員工職務劃分表（如附表一），就其需求設置各種編制\r\n員工職務，分別掌理各部門工作。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "編制員工職務區分十三等級，各種職務應具等級，依農會編制員工職務歸\r\n級表（如附表二）辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農會每年最高編制員工員額，依農會最高編制員工員額比率表（如附表三\r\n）擬訂，報主管機關核定後實施。\r\n農會實際聘僱之編制員工員額，不得超過前項主管機關核定之編制員工員\r\n額（以下簡稱核定編制員額）；超過者，在員額未降至核定編制員額前，\r\n遇缺不補。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "農會編制員工員額比率，依其職等及進用，規定如下：\r\n一、第六職等以上：不得超過核定編制員額百分之三十。\r\n二、技工、工友：不得超過核定編制員額百分之十。\r\n農會得視業務需要置秘書；實際聘僱之編制員工員額不足四十人者，得置\r\n秘書一人，四十人以上者，每滿四十人得增置秘書一人。"
		},
		{
			"編章節": "第 三 章 進用"
		},
		{
			"條號": "第 10 條",
			"條文內容": "農會除總幹事外，其編制員工應具備之資格，依農會編制員工各職等應具\r\n資格標準表（如附表四）之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "農會除總幹事外之聘任人員，由總幹事就農會統一考試合格人員中聘任之\r\n。\r\n前項農會統一考試分為新進聘任人員考試及在職編制員工升等考試，由中\r\n央主管機關督導全國農會辦理。\r\n經新進聘任人員考試合格者，除有第二十條或第二十一條所定情事外，開\r\n缺農會不得拒絕聘任；違反者，該農會當年度考核不得考列甲等以上。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經新進聘任人員考試合格者，應參加全國農會辦理之新進聘任人員訓練。\r\n農會應於其到職日起一個月內，向全國農會報送受訓名冊。\r\n前項聘任人員經訓練合格且聘任服務年資滿六個月者，始得參加年度考核\r\n。\r\n第一項聘任人員經訓練合格且服務達該農會於考試公告之一定期間者，得\r\n向任職農會申請聘任人員任用資格證明書，由該農會核轉全國農會核發之\r\n。\r\n前項所定一定期間為六個月以上五年以下。\r\n第三項之聘任人員任用資格證明書，應包含報考職務職等及類別。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "農會僱用之技工、工友，應參加全國農會辦理之新進技工、工友訓練。農\r\n會應於其到職日起一個月內，向全國農會報送受訓名冊。\r\n技工、工友經訓練合格且服務年資滿六個月者，始得參加年度考核。\r\n訓練合格且在該農會服務滿六個月者，得向任職農會申請技工、工友任用\r\n資格證明書，由該農會核轉全國農會核發之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "除總幹事外之編制員工，因疾病、懷孕、生產、配偶或一等血親病危、重\r\n症，或其他經全國農會認定不可歸責當事人之事由而須延訓者，得檢具事\r\n證向任職農會提出申請，經該農會核准予以延訓，並副知全國農會。\r\n延訓申請除有特殊因素外，以一次為原則。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "取得第十二條第三項規定之聘任人員任用資格證明書者，離職後再由農會\r\n聘任時，免再受新進聘任人員之考試及訓練。其任用職等及職級，以不超\r\n過其離職時之薪點，並符合附表四農會編制員工各職等應具資格標準表規\r\n定之範圍內，與農會合意約定之。\r\n取得第十三條第三項規定之技工、工友任用資格證明書者，離職後再至農\r\n會擔任技工、工友時，免再受新進技工、工友訓練。其任用職等依附表四\r\n農會編制員工各職等應具資格標準表規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "技工、工友晉升聘任人員，除得參加新進聘任人員考試外，亦得由升等考\r\n試及格後晉升之。\r\n參加技工、工友晉升聘任人員考試合格者，應參加全國農會辦理之新進聘\r\n任人員訓練。農會應於其晉升聘任人員之日起一個月內，向全國農會報送\r\n受訓名冊。\r\n前項人員經訓練合格且晉升聘任服務年資滿六個月者，始得參加聘任人員\r\n年度考核，並得向任職農會申請聘任人員任用資格證明書，由該農會核轉\r\n全國農會核發之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "聘任人員由第七職等晉升第六職等，應經升等考試及格或全國農會辦理之\r\n訓練合格後晉升之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "農會各部門主管職務出缺時，應由經全國農會辦理之主管儲備培訓合格人\r\n員中優先擔任。無合適人選時，得敘明理由報請主管機關核准後，由低於\r\n該職務二職等以內之人員暫行代理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "農會辦理編制員工之職務調整，以調任同職等為原則；無同職等職缺者，\r\n得調任低一職等。其原支薪點已超過新職最高年功薪點者，仍應暫支原薪\r\n點，除再調升原任職等外，不得再依年度考核晉發薪點。\r\n經前項調任低一職等者，不得再調任更低職等。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "農會總幹事不得進用其本人或現任理事、監事之配偶、三親等以內血親、\r\n姻親為農會勞工。但已在任者，不在此限。\r\n農會總幹事不得升任其本人之配偶、三親等以內血親、姻親為農會主任秘\r\n書、秘書及依法設置之各部門主管。但已在任者，不在此限。\r\n農會總幹事以外之各級主管不得有配偶、三親等以內血親、姻親在其單位\r\n服務，已在任者應予改調其他單位。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "有下列情事之一者，不得進用為農會勞工：\r\n一、受有期徒刑以上刑之判決確定，尚未執行、執行未畢或執行完畢未滿\r\n    四年。但受緩刑宣告或易科罰金執行完畢者，不在此限。\r\n二、經主管機關解除職務未滿四年。\r\n三、受監護宣告尚未撤銷。\r\n四、依第七十四條規定辦理優退未滿三年，且未繳回優退金。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "農會屆次改選時，自中央主管機關評定次屆農會總幹事遴選合格人員名冊\r\n之日起，至新屆次總幹事就任前，農會不得辦理勞工之聘僱、升任或主管\r\n職務之調動。\r\n農會總幹事於該屆中途出缺時，農會不得辦理勞工之聘僱、升任或主管職\r\n務之調動。但有農會總幹事遴選辦法第十九條第一項但書規定之情形者，\r\n於前項名冊評定之日前，不在此限。\r\n農會進用第十一條第三項規定經新進聘任人員考試合格者，不受前二項規\r\n定之限制。"
		},
		{
			"編章節": "第 四 章 總用人費及薪資"
		},
		{
			"條號": "第 23 條",
			"條文內容": "農會每年應按上年度總收益，依農會總用人費計算表（如附表五）計算並\r\n提撥總用人費。\r\n直轄市區農會依本法第七條規定，由七家以上區農會合併者，其一百零六\r\n年度至一百十一年度總用人費之計算，得檢附經營效益、人事成本及資遣\r\n方案之分析報告，每年報請直轄市主管機關核定當年度之總用人費，不受\r\n前項規定之限制。\r\n前項報請主管機關核定當年度之總用人費，應以當年度依第一項計算之總\r\n用人費，加計一百零五年度核定之總用人費減當年度依第一項計算之總用\r\n人費之差額乘以一定比率計算之，該比率於一百零六年度不得高於百分之\r\n九十，且應逐年調降，每年調降之幅度，不得低於百分之十。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "農會員工總用人費包括薪資、退休金、優退金、職業災害補償、資遣及撫\r\n卹準備金、久任獎金、應休未休特別休假工資、員工獎勵及其他依法應負\r\n擔之一切直接間接人事費用。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "農會實施單一俸給制，編制員工除薪資外，不得支領任何津貼。\r\n編制員工每月薪資，應依農會編制員工薪點表（如附表六），以其職等職\r\n級對應薪點計算之。\r\n編制員工升點至所屬職等最高薪點時，得繼續升五薪點年功點，已支年功\r\n點者，升等後按其原年功薪點支薪。\r\n農會總幹事、主任秘書、秘書及依法設置之各部門主管，其每月薪資依下\r\n列規定辦理：\r\n一、總幹事：以其薪點增加百分之三十後計給；農會上年度決算虧損者，\r\n    以其薪點增加百分之十五後計給。\r\n二、主任秘書、秘書及依法設置之各部門主管：以其薪點增加百分之十後\r\n    計給；農會上年度決算虧損者，以其薪點增加百分之五後計給。\r\n代理總幹事、主任秘書、秘書及依法設置之各部門主管職務連續十個工作\r\n日以上者，在不重複加計原則下，得自實際代理日起，以其本職薪點依實\r\n際代理日數辦理薪點加計。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "每一薪點折合通用貨幣之比率（以下簡稱薪點折合率），應以當年度農會\r\n員工總用人費除以上年度決算時農會編制員工總薪點，再除以十六個月換\r\n算之，為當年度總用人費薪點折合率上限值，並由農會報主管機關核定。\r\n前項總用人費薪點折合率上限值，低於新臺幣三百元者，以三百元計；高\r\n於六百元者，以六百元計。\r\n農會應視其當年度財務狀況決定其薪點折合率，且不得高於主管機關核定\r\n之總用人費薪點折合率上限值。\r\n農會編制員工總薪點應包含總幹事、主任秘書、秘書及依法設置之各部門\r\n主管之薪點加計數。\r\n編制員工薪資之議定、調整、計算、結算與給付之日期及方法等事項，應\r\n約定於勞動契約。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "農會因業務需要進用之特約人員，其相關人事費用應編列於用人部門之用\r\n人費或業務費，當年度可支應金額，應依下列規定辦理：\r\n一、用人費：各部門用人費支應特約人員人事費用之總和，不得超過上年\r\n    度於用人費支應特約人員人事費用之總和，或當年度總用人費百分之\r\n    十。\r\n二、業務費：各部門業務費支應特約人員人事費用之總和，不得超過上年\r\n    度於業務費支應特約人員人事費用之總和。\r\n特約人員按月支薪者，其每月薪資以八十二薪點計算之金額為上限。\r\n特約人員薪資之議定、調整、計算、結算與給付之日期及方法等事項，應\r\n約定於勞動契約。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "農會員工之工資不得低於由中央勞工主管機關公告之基本工資。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "農會員工之薪資按月計算者，任職未滿一個月時，該月薪資按實際在職日\r\n數比例計給。\r\n農會員工支薪之起止或變更，應由人事管理人員登記，並通知會計單位。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "農會當年度總用人費有賸餘時，得併同各機關、團體撥給農會之各種獎金\r\n，提撥為員工獎勵之用。\r\n農會為辦理員工獎勵事宜，應訂定農會員工獎勵要點，經理事會審定後，\r\n報主管機關備查。\r\n員工獎勵不得因總幹事或主管職務而予優惠待遇，且當年度農會綜合決算\r\n虧損、當年度農會考核列丙等以下，或未訂定員工獎勵要點之農會，不得\r\n辦理員工獎勵。"
		},
		{
			"編章節": "第 五 章 就職及離職"
		},
		{
			"條號": "第 31 條",
			"條文內容": "農會聘僱編制員工，應發給聘僱通知書，並載明職務、等級、薪給及到職\r\n期限。總幹事之聘任通知書應載明比照本屆理事會任期之聘期。\r\n除總幹事外之編制員工，收到聘僱通知書後十日內，應填具到職報告，檢\r\n具履歷表、體檢報告及戶籍資料，向農會報到就職；無故逾期者，不予聘\r\n僱。\r\n總幹事收到聘任通知書後十日內，應填具到職報告，檢具履歷表、體檢報\r\n告及戶籍資料，向農會報到就職，無故逾期者，不予聘任，並由主管機關\r\n重新辦理總幹事候聘登記公告。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "農會總幹事應於受聘之日起十日內，依本法第二十五條之三規定向農會提\r\n出保證。\r\n農會應為總幹事以外之編制員工，辦理員工誠實保證保險或員工互助保證\r\n，其費用由農會負擔。\r\n前項保險或保證之額度，由農會定之，且不得超過各該農會總幹事之保證\r\n額度。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "農會理事會對總幹事檢具之保證，應隨時辦理對保，每年至少一次，如認\r\n為有換保必要時，應即通知換保，經通知而逾一個月仍未辦妥換保手續者\r\n，予以解聘。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "農會編制員工因解除職務、解聘、解僱、資遣、退休或核准辭職而離職者\r\n，應發給離職通知書，並載明生效日期。\r\n前項離職員工應於離職生效日前辦妥離職手續，並完成業務移交，如發現\r\n其經管財物短少，應即依法辦理並進行追償；不為追償者，應由總幹事負\r\n責賠償。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "主管機關依本法第四十六條規定停止或解除總幹事職務，或依本法第四十\r\n六條之一規定停止、解除或恢復其職權，由理事長負責依法令規定執行，\r\n事後向理事會報備。理事長不執行時，主管機關應依本法第四十六條規定\r\n解除理事長之理事職務。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "主管機關依本法第四十六條之一規定停止、解除或恢復除總幹事外之編制\r\n員工職務時，由總幹事負責依法令規定執行。"
		},
		{
			"編章節": "第 六 章 服務及工作時間"
		},
		{
			"條號": "第 37 條",
			"條文內容": "農會員工應遵守下列服務規定：\r\n一、盡忠職務，公正和藹，依法令規章之規定執行職務。\r\n二、保守秘密，未得上級許可，不得發表有關職務言論。\r\n三、謹慎勤勉、誠實廉潔，不可有奢侈、放蕩、冶遊、賭博及其他有害聲\r\n    譽之行為。\r\n四、切實執行職務，不得有畏難、規避、推諉、積壓之行為。\r\n五、因公出差不得藉故遲延或私自回籍或假辭旅遊之行為。\r\n六、不得利用職權收受餽贈或為自己圖利，或為他人圖利。\r\n七、節省公款善盡保管農會財物責任，非因職務需要，不得動用公物，支\r\n    用公款，並不得損毀變換，或轉借他人使用。\r\n違反前項規定者，應視其情節予以適當處分，其有危害農會情事者，應依\r\n法辦理並進行追償。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "農會員工有本法第二十七條規定，視同辭職時，農會應終止委任契約或勞\r\n動契約。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "農會勞工之工作時間，依勞動基準法及其相關法令規定辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "農會應依下列規定，辦理其勞工之出勤：\r\n一、農會勞工應親自於農會設置之出勤設備辦理簽到、簽退。\r\n二、人事管理人員應切實登記員工出勤及差假紀錄。\r\n三、總幹事應督同人事管理人員，隨時查勤，考核員工勤惰。\r\n農會應保存其勞工簽到、簽退之出勤紀錄五年。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "農會員工請假或出差，應事先填具請假單或公差單申請之。但遇有急病或\r\n緊急事故，得以口頭申請，並委託他人代辦或補辦請假手續。\r\n農會員工辦理婚假、喪假、三日以上病假、產假、陪產假及安胎假之請假\r\n手續時，應提出有關證明文件。\r\n總幹事請假在三日以上時，由理事長核准。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "農會勞工之請假分為婚假、喪假、病假、事假、公假、生理假、產假、陪\r\n產假、安胎假及家庭照顧假，除第二項規定外，依勞動基準法、勞工請假\r\n規則、性別工作平等法等相關規定辦理給假事宜。農會總幹事之請假，比\r\n照之。\r\n中華民國一百零三年十二月三十一日在職且繼續於同一農會工作之編制員\r\n工，其婚假、喪假、事假及產假，依下列規定辦理：\r\n一、婚假：給婚假十四日，薪資照給。除因特殊事由經總幹事核准延後給\r\n    假者外，應自結婚之日起一個月內請畢。\r\n二、喪假，得分次申請，薪資照給，並應於喪亡之日起一百日內請畢，依\r\n    下列規定給假：\r\n（一）父母、配偶喪亡者，給喪假十五日。\r\n（二）繼父母、配偶之父母、子女喪亡者，給喪假十日。\r\n（三）祖父母、配偶之繼父母喪亡者，給喪假六日。\r\n（四）曾祖父母、配偶之祖父母、兄弟姐妹喪亡者，給喪假五日。\r\n三、事假：一年內合計不得超過十四日，前五日薪資照給，自第六日起不\r\n    給薪資。\r\n四、產假：\r\n（一）分娩前，給產前假八日，得分次申請，不得保留至分娩後。\r\n（二）分娩後，給娩假四十二日；妊娠三個月以上未滿五個月流產者，應\r\n      使其停止工作，給予產假二十一日；妊娠未滿三個月流產者，應使\r\n      其停止工作，給予產假十四日。產假應一次請畢。\r\n前項各假別所定日數，扣除例假日。\r\n病假、事假、產前假，得以時計。婚假、喪假、陪產假，每次請假應至少\r\n半日。按時請假者，以規定辦公時間為準。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "農會員工有下列各款情事之一，依實際需要給予公假：\r\n一、奉派參加政府或農會召集之集會。\r\n二、參加政府或農會舉辦與職務有關之考試。\r\n三、依法受各種兵役召集。\r\n四、奉派或奉准參加與其職務有關之訓練、講習或授課。\r\n五、奉派考察或參加國際會議。\r\n六、應國內外機關團體邀請，參加與其職務有關之各項會議或活動，經總\r\n    幹事核准者。\r\n七、基於法定義務之出席作證、答辯。\r\n八、因法定傳染病經衛生主管機關認定應強制隔離。但因可歸責於當事人\r\n    事由而罹病者，不在此限。\r\n九、其他依法令應給予公假之事由。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "農會員工得依性別工作平等法及育嬰留職停薪實施辦法申請育嬰留職停薪\r\n。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "農會勞工之例假，依勞動基準法及其相關法令規定辦理。農會總幹事之例\r\n假，比照之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "內政部所定應放假之紀念日、節日、勞動節及其他由中央目的事業主管機\r\n關指定應放假日，均應休假。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "農會勞工在同一農會繼續工作滿一定期間者，其每年之特別休假，除第二\r\n項規定外，依勞動基準法規定辦理。農會總幹事之特別休假，比照之。\r\n中華民國一百零三年十二月三十一日在職且繼續於同一農會工作之編制員\r\n工每年特別休假日數，得按其至年終連續服務之編制員工年資，依下列規\r\n定辦理：\r\n一、滿一年者，第二年起七日。\r\n二、滿二年者，第三年起十日。\r\n三、滿三年者，第四年起十四日。\r\n四、滿五年者，第六年起十五日。\r\n五、滿六年者，第七年起二十一日。\r\n六、滿九年者，第十年起二十八日。\r\n七、滿十四年者，第十五年起三十日。\r\n八、於一百零三年二月以後到職者，按當月至年終之在職月數比例，於一\r\n    百零四年一月起核給休假，且不得低於勞動基準法規定。\r\n編制員工特別休假期間，農會得視財務狀況發給旅遊補助費。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "農會總幹事任期屆滿、出缺或停職時，應就農會編制員工職務歸級表，依\r\n主任秘書、秘書、會務部門主管之順序代理總幹事職務，並報理事會及主\r\n管機關備查。\r\n農會無前項合格之代理人員時，由理事長就編制員工職等最高者指定之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "農會總幹事因請假、特別休假、出差等致不能執行職務時，由農會總幹事\r\n指定部門主管以上人員代理之。但不能執行職務連續達七日以上者，準用\r\n前條規定代理之。\r\n農會無前項合格之代理人員時，由總幹事就編制員工職等最高者指定之。\r\n但總幹事不予指定或無法指定時，由理事長指定之。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "農會勞工應準時上、下班，並依規定按時打卡或簽到；有關遲到、早退、\r\n曠工（職）之規定如下：\r\n一、於規定上班時間後一定時間以內出勤者，視為遲到。但偶發事件經單\r\n    位主管核准當日補請假者，視為請假。\r\n二、於規定下班時間前一定時間以內無故擅離工作場所者，視為早退。\r\n三、未經辦理請假手續或假滿未經續假，而無故擅不出勤者，以曠工（職\r\n    ）論。\r\n四、於工作時間內未經准許或辦理請假手續，無故擅離工作場所或外出者\r\n    ，該缺勤期間以曠工（職）論。\r\n五、有關遲到、早退之時間，及曠工之日或期間，不給付薪資。\r\n前項第一款及第二款所定一定時間應訂明於工作規則。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "農會值勤分假日值勤及夜間值勤，由農會自行訂定值勤規定並排定輪值次\r\n序。但已委請合格保全業服務之農會，經理事會審定後，得免予值勤。"
		},
		{
			"編章節": "第 七 章 考核及獎懲"
		},
		{
			"條號": "第 52 條",
			"條文內容": "農會編制員工之考核獎懲由總幹事為之，總幹事之考核獎懲由理事會為之\r\n。總幹事之工作考核應以農會年度考核評定結果為準。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "農會編制員工有下列情形之一者，農會不得視為缺勤而影響其考核或為其\r\n他不利之處分：\r\n一、依性別工作平等法第十四條至第二十條規定所為之請求。\r\n二、因職業災害治療休養而由農會給予公傷病假。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "農會編制員工，其考核分為平時考核及年度考核。\r\n平時考核至少每六個月辦理一次。\r\n年度考核於每年年終時，對該年度十二月一日仍在職，且於該年度服務滿\r\n六個月以上者，按其平時考核，依下列規定評定等級予以獎懲：\r\n一、優等：年度考核九十分以上者，其人數不得超過受考人數百分之二。\r\n    經考核列優等者加三薪點。\r\n二、甲等：年度考核八十分以上未滿九十分者。經考核列甲等者加二薪點\r\n    。\r\n三、乙等：年度考核七十分以上未滿八十分者。經考核列乙等者加一薪點\r\n    。\r\n四、丙等：年度考核六十分以上未滿七十分者。經考核列丙等者不加薪點\r\n    。\r\n五、丁等：年度考核五十分以上未滿六十分。經考核列丁等者降一職等。\r\n六、戊等：年度考核未滿五十分。經考核列戊等者降二職等。\r\n農會該年度決算虧損者，其編制員工之年度考核均不得列甲等以上。\r\n年度考核列丁等或戊等並降職等者，於降等後，須繼續於農會服務滿三年\r\n，始取得晉升一職等資格。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "農會編制員工之年度考核擬列優等者，其受考人在考核年度內，應具有下\r\n列情事之一：\r\n一、獲一次記一大功，或累積達記一大功以上之獎勵。\r\n二、對本職業務或與本職有關學術成果，獲主管機關或聲譽卓著之全國性\r\n    或國際性學術團體，評列為最高等級，並頒給獎勵。\r\n三、對本職業務或與本職有關研究創新成果，獲主管機關或聲譽卓著之全\r\n    國性或國際性學術團體，評列為最高等級，並頒給獎勵。\r\n四、主辦業務經中央主管機關或主管機關評定成績特優。\r\n五、對所主持或交辦重要專案工作，規劃周密，經認定如期圓滿達成任務\r\n    有具體績效。\r\n六、對主管業務，提出具體方案或改進辦法，經採行認定確有績效。\r\n七、負責盡職，承辦業務均能於限期內完成，績效卓著，有具體事蹟。\r\n八、擔任主管職務領導有方，績效優良。\r\n九、辦理農民服務業務，工作績效及服務態度良好，有具體事蹟。\r\n農會編制員工在考核年度內，有下列情事之一者，不得列甲等以上：\r\n一、受刑事或專案懲處。\r\n二、當年度未參加與職務有關之訓練或講習，或參加訓練、講習時數合計\r\n    未達十六小時。\r\n三、平時考核獎懲抵銷後，累積達記過以上處分。\r\n四、事、病假合計超過五日或曠工達一日。\r\n五、辦理農民服務業務，態度惡劣，影響農會聲譽，有具體事證。\r\n前項第四款有關事、病假合計之日數，應扣除請家庭照顧假、生理假及公\r\n傷病假之日數。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "農會編制員工之年度考核列丁等者，須以受考人在考核年度內，具有下列\r\n情事之一者為限：\r\n一、挑撥離間或誣控濫告，情節重大，經疏導無效，有具體事證。\r\n二、不聽指揮，破壞紀律，情節重大，有具體事證。\r\n三、怠忽職守，稽延業務，造成重大不良後果。\r\n四、品行不端，或違反有關法令禁止事項，嚴重損害農會聲譽，有具體事\r\n    證。\r\n五、其平時考核獎懲抵銷後，累積達大過一次以上。\r\n農會編制員工之年度考核列戊等者，須以受考人在考核年度內，具有下列\r\n情事之一者為限：\r\n一、無正當理由繼續曠工二日或一個月內曠工達四日。\r\n二、其平時考核獎懲抵銷後，累積達記大過兩次以上。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "經考核應加薪點超過本職最高年功薪點時，每加一薪點改發半個月薪資之\r\n久任獎金。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "農會編制員工有下列情形之一者，應予獎勵：\r\n一、在職務上有重大改進或發明，貢獻農會。\r\n二、防止損害揭發弊端，消彌或減輕農會損害。\r\n三、處理特殊艱難事件，有功於農會。\r\n四、領導推行工作有成效。\r\n五、遇意外事故，應付得宜或奮勇搶救，減少農會損失。\r\n六、維護農會財務，減少浪費有顯著成效。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "農會編制員工有下列情形之一者，應予懲處：\r\n一、利用職權營私舞弊，或挪用公款、公物。\r\n二、貽誤要公或擅離職守。\r\n三、不依規定處理業務，致生損害於農會。\r\n四、疏於防範或管理不善，致農會損失或釀成意外災害。\r\n五、行為不檢或品行不端。\r\n六、態度傲慢，行為粗暴，不服調遣。\r\n七、參加訓練或講習成績不及格。\r\n八、曠工。\r\n九、有其他業務上失職行為。\r\n農會編制員工有前項情形，或依第八條及第二十三條規定計算事項有虛偽\r\n情事，致農會發生損害時，有關員工應負賠償及法律責任。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "農會編制員工之平時獎懲，應依功過輕重按下列方法辦理：\r\n一、獎勵：嘉獎、記功、記大功。\r\n二、懲處：申誡、記過、記大過。\r\n前項獎懲以同一農會所為者為依據，平時獎懲並為年度考核之主要依據。\r\n嘉獎三次換算記功一次，記功三次換算記大功一次，申誡三次換算記過一\r\n次，記過三次換算記大過一次。\r\n同一年度功過，得以相抵。但犯有重大過失，經專案懲處者，不得相抵。\r\n農會應就編制員工之獎懲基準訂定要點，經理事會審定後，報請主管機關\r\n備查。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "農會員工有違法失職，涉及民事或刑事責任者，農會應依法辦理並進行追\r\n償，如有延誤，由總幹事負責；總幹事由理事長負責。"
		},
		{
			"編章節": "第 八 章 退休、職業災害補償、撫卹及資遣"
		},
		{
			"條號": "第 62 條",
			"條文內容": "農會編制員工適用勞動基準法後仍繼續於農會服務者，其適用勞動基準法\r\n前之工作年資（以下簡稱編制員工舊制年資），依本辦法中華民國九十四\r\n年一月一日修正生效之第五十四條、第五十五條及第五十七條規定之退休\r\n金計算方式，結算編制員工舊制年資。\r\n前項結算金額，應於中華民國一百零四年一月三十日以前，由農會資遣、\r\n退休、撫卹準備金專戶發給。\r\n農會資遣費、退休金、撫卹金之準備金專戶金額，不足支應前項發給者，\r\n得以淨值轉銷或借款方式辦理。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "中華民國一百零三年十二月三十一日有辦理農會退休員工退休金優惠存款\r\n之農會，得視財務狀況，決定編制員工舊制年資結算金額是否適用農會退\r\n休員工退休金優惠存款福利制度。\r\n農會編制員工為參加前項福利制度，應將其依前條第一項規定所領取之舊\r\n制年資退休金儲存於其農會信用部，俟其退休時，農會仍有辦理農會退休\r\n員工退休金優惠存款福利制度者，該筆存款之本金應納入前項福利制度適\r\n用範圍。\r\n前項存款本金，一經領出，不得再行納入退休金優惠存款適用範圍；其退\r\n休前於在職期間質借，尚未清償之存款本金金額，亦同。\r\n第二項編制員工非以退休方式與農會終止勞動契約者，不適用前三項優惠\r\n存款福利制度。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "農會應設置職業災害補償、資遣及撫卹準備金專戶，該專戶金額以最高設\r\n置員額及提撥總用人費計算基準中所定上年度總收益百分之二計算之，且\r\n不得低於新臺幣二百萬元。\r\n前項職業災害補償、資遣及撫卹準備金專戶之金額，農會應自中華民國一\r\n百零四年起，逐年達成下列額度：\r\n一、一百零四年：上年度總收益百分之○．四，且不得低於新臺幣四十萬\r\n    元。\r\n二、一百零五年：上年度總收益百分之○．八，且不得低於新臺幣八十萬\r\n    元。\r\n三、一百零六年：上年度總收益百分之一．二，且不得低於新臺幣一百二\r\n    十萬元。\r\n四、一百零七年：上年度總收益百分之一．六，且不得低於新臺幣一百六\r\n    十萬元。\r\n五、一百零八年：上年度總收益百分之二，且不得低於新臺幣二百萬元。\r\n農會應於每年底檢視職業災害補償、資遣及撫卹準備金專戶，未達前項所\r\n定額度者，應由當年度總用人費予以補足；已達前項所定額度者，超過之\r\n金額得作為後續年度提撥農會員工之退休金使用。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "本辦法一百零三年十一月二十八日修正施行前之資遣、退休、撫卹準備金\r\n專戶，於結算完畢有剩餘者，剩餘金額應轉入職業災害補償、資遣及撫卹\r\n準備金專戶。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "農會勞工因遭遇職業災害而致死亡、失能、傷害或疾病時，農會應依勞動\r\n基準法與職業災害勞工保護法及其相關法令規定辦理。農會總幹事之職業\r\n災害補償，比照之。\r\n在職之農會員工遇非職業災害死亡時，農會應一次給予新臺幣五十萬元之\r\n撫卹金。\r\n農會辦理前二項事宜所需職業災害補償及撫卹金，應由職業災害補償、資\r\n遣及撫卹準備金專戶支應；農會有為員工投保商業保險或其他方式，並由\r\n該保險或其他方式支付撫卹金者，得抵充之。\r\n撫卹金之受領順位，依民法規定辦理。\r\n農會為其員工辦理投保商業保險或其他方式之經費，應由總用人費支應。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "農會適用勞動基準法後，應依勞工退休金條例規定，為勞工按月提繳退休\r\n金，儲存於勞動部勞工保險局（以下簡稱勞保局）設立之勞工退休金個人\r\n專戶。\r\n前項退休金提繳率，依下列規定辦理，並由農會視其財務狀況，提經理事\r\n會通過：\r\n一、除總幹事外之聘任人員：\r\n（一）一百零三年十二月三十一日在職且繼續於同一農會工作者：百分之\r\n      十二至百分之十八。\r\n（二）一百零四年一月一日以後至農會任職者：百分之九至百分之十五。\r\n二、技工、工友：\r\n（一）一百零三年十二月三十一日在職且繼續於同一農會工作者：百分之\r\n      十二至百分之十八。\r\n（二）一百零四年一月一日以後至農會任職者：百分之六至百分之九。\r\n三、特約人員：百分之六至百分之九。\r\n農會調整退休金提繳率時，應提經理事會通過後辦理。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "農會應為總幹事提撥退休金，並設置專戶儲存。\r\n前項退休金之提撥率，應比照前條第二項第一款聘任人員退休金提繳率之\r\n規定辦理。\r\n農會依勞工退休金條例第十四條第二項規定為總幹事提繳退休金，儲存於\r\n勞保局設立之勞工退休金個人專戶者，該提繳金額應自第一項提撥之退休\r\n金撥抵，撥抵後之剩餘金額仍應儲存於農會設置之總幹事退休金專戶。\r\n總幹事退休金專戶金額，於總幹事與農會終止委任關係時，由總幹事領取\r\n。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "農會員工符合下列條件之一者，得申請退休：\r\n一、工作十五年以上年滿五十五歲。\r\n二、工作二十五年以上。\r\n三、工作十年以上年滿六十歲。\r\n中華民國一百零三年十二月三十一日在職且繼續於同一農會工作之編制員\r\n工，符合下列情形之一者，得按其至年終連續服務之編制員工年資申請退\r\n休：\r\n一、於農會工作編制員工年資二十年以上，或編制員工年資八年以上年滿\r\n    五十五歲。\r\n二、於農會工作編制員工年資十二年以上，最後四年擔任總幹事。\r\n農會總幹事及勞工符合下列勞動基準法第五十四條所定強制退休事由之一\r\n者，農會應予辦理退休：\r\n一、年滿六十五歲者，限齡退休。\r\n二、心神喪失或身體失能不堪勝任工作。\r\n前項第一款限齡退休者，由農會於下列規定內決定其退休生效日：\r\n一、其於一月至六月間出生者，至遲以屆齡當年七月十六日為退休生效日\r\n    。\r\n二、其於七月至十二月間出生者，至遲以屆齡之次年一月十六日為退休生\r\n    效日。\r\n有關年齡之認定，依戶籍記載為準。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "非有勞動基準法第十一條各款情形之一者，農會不得預告勞工終止勞動契\r\n約。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "農會勞工有勞動基準法第十二條第一項所定情形之一者，農會得不經預告\r\n終止勞動契約。\r\n農會依勞動基準法第十二條第一項第一款、第二款及第四款至第六款規定\r\n終止契約者，應自知悉其情形之日起，三十日內為之。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "農會勞工有本法第四十六條之一第二項或第五項所定應解除職務之情形者\r\n，農會應不經預告終止勞動契約。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "農會資遣勞工時，應依勞動基準法與勞工退休金條例及其相關法令規定辦\r\n理。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "農會為因應組織變更、精簡員額、減少用人費用開支，或為強化人力素質\r\n提升競爭力，於財務狀況許可時，得辦理除總幹事外之編制員工優退。\r\n前項得辦理優退之員額，每屆次以該屆第一年核定編制員額之百分之十為\r\n限，農會並應依下列規定訂定優退處理要點，供符合資格者申請：\r\n一、實施期間：自主管機關核定實施優退處理要點之日起至該屆次會員代\r\n    表任期屆滿前，由農會自行決定之。\r\n二、申請資格：符合第六十九條第一項各款資格且於其優退年度之十二月\r\n    三十一日時仍未滿六十五歲者。\r\n三、優退金給與基準：以申請優退人員退職後，其同年度剩餘月份之薪資\r\n    範圍內支付。但不包含第二十五條第四項第二款增加之薪點。\r\n農會於訂定優退處理要點時，應檢討現有員額，訂定精簡人數，並考量業\r\n務之銜接，同時應提出整體經營及效益之分析報告，經理事會審查通過，\r\n並報請主管機關核定後實施。\r\n優退金應由總用人費支應。各年度辦理優退後，於當年度應遇缺不補。但\r\n依第十一條第三項規定，進用經新進聘任人員考試合格者，不在此限。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "總幹事之辭職、職業災害補償、撫卹或退休，應提理事會審定，並報請主\r\n管機關備查。"
		},
		{
			"編章節": "第 九 章 人事評議"
		},
		{
			"條號": "第 76 條",
			"條文內容": "農會除總幹事外之編制員工達五人以上者，應設人事評議小組，任期自當\r\n年七月一日至次年六月底止。\r\n人事評議小組置委員五人至十一人，總幹事為當然委員並擔任召集人，其\r\n餘委員由各部門主管及非主管之編制員工擔任。\r\n委員每滿三人應至少有一人由編制員工票選產生，其他委員由總幹事就主\r\n管人員中指定之。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "人事評議小組評議事項如下：\r\n一、除總幹事外編制員工之聘僱、職等及薪點。\r\n二、除總幹事外編制員工之解聘及解僱。\r\n三、除總幹事外編制員工之考核及升遷。\r\n四、除總幹事外編制員工之資遣、退休、優退、職業災害補償及撫卹。\r\n五、員工之獎勵及獎懲。\r\n六、復議案件之處理。\r\n七、總幹事交議事項。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "人事評議小組評議結果經總幹事核定後辦理，並報請主管機關備查。\r\n未設人事評議小組之農會，前條所定評議事項，逕由人事主辦人員擬議送\r\n經總幹事核定後辦理，並報請主管機關備查。\r\n不服評議結果之受評者，應於通知送達十五日內，以書面檢具理由向農會\r\n申請復議，並以一次為限。農會對於復議案件之答復，應自受理復議之日\r\n起十五日內為之。"
		},
		{
			"編章節": "第 十 章 附則"
		},
		{
			"條號": "第 79 條",
			"條文內容": "農會得編列特別費，其每月額度為總幹事每月薪資之百分之七十。但農會\r\n上年度決算發生虧損者，其每月額度減半。\r\n當月特別費如有賸餘，得轉入同年度以後月份繼續支用；年度終了未經使\r\n用部分，應停止支用，並列作決算賸餘處理。\r\n特別費之報支，應取得收據、統一發票或相關書據。其因特殊情形不能取\r\n得者，應書明原因，經總幹事簽章後報支。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "農會依本法第四十條第二項第五款規定，分配理事、監事及工作人員之酬\r\n勞金，應按薪點比例分配之，理事、監事比照總幹事依第二十五條第四項\r\n第一款計給之薪點計算，其分配總額不得超過酬勞金總額百分之三十。\r\n前項工作人員指農會編制員工。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "中華民國一百零三年十二月三十一日在職之編制員工，而於一百零四年一\r\n月一日以後辭職，復於三個月內再至同一農會任職，並符合下列情形之一\r\n者，其請假、特別休假、退休金提撥（繳）率、申請退休條件得準用一百\r\n零三年十二月三十一日在職且繼續於農會工作之編制員工規定辦理，不受\r\n第六十三條第四項之限制：\r\n一、總幹事辭職後復至同一農會擔任編制員工。\r\n二、編制員工辭職後復至同一農會擔任總幹事。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "農會為增進員工福利，得由全國農會辦理員工互助保證；其作業要點由全\r\n國農會訂定，報請主管機關核定後實施。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "依本法第五條規定，各級農會聯合組織之共同經營機構及共同出資、投資\r\n之股份有限公司，其人事管理不適用本辦法。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "本辦法除第七條、第十條及第六十二條至第六十五條，自發布日施行外，\r\n自中華民國一百零四年一月一日施行。\r\n本辦法修正條文，除中華民國一百零七年四月十二日修正之第二十三條自\r\n一百零六年一月一日施行外，自發布日施行。"
		}
	]
}