{
	"法規性質": "命令",
	"法規名稱": "農田水利會財務處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0100004",
	"法規類別": "行政＞行政院農業委員會＞農田水利目",
	"最新異動日期": "20180425",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年四月十八日行政院農業委員會（90）農林字第 9000304\r\n  27  號令訂定發布全文 14 條；並自發布日起實施\r\n2.中華民國九十八年七月十五日行政院農業委員會農水字第 0980030704\r\n  號令修正發布第 6、7、11 條條文                               \r\n3.中華民國一百零三年五月九日行政院農業委員會農水字第 1030082401A\r\n  號令修正發布第 14 條條文；刪除第 13 條條文；並自一百零三年六月\r\n  一日施行\r\n4.中華民國一百零六年三月三日行政院農業委員會農水字第 1060082103\r\n  號令修正發布第 1、2、5、6 條條文\r\n5.中華民國一百零七年四月二十五日行政院農業委員會農水字第 1070082\r\n  418 號令修正發布第 6  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農田水利會組織通則（以下簡稱本通則）第三十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "農田水利會（以下簡稱水利會）之財務處理，除法律另有規定外，悉依本辦法之規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "水利會之收入來源如下：\r\n一、會費收入。\r\n二、事業收入。\r\n三、財務收入。\r\n四、政府補助收入。\r\n五、捐款及贈與收入。\r\n六、其他依法令之收入。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "水利會經費用途如下：\r\n一、興辦、更新改善或維護灌溉及排水工程設施之支出。\r\n二、管理及總務支出。\r\n三、其他有關支出。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "水利會經費之保管及運用，應注重效益性及安全性，除定額零用金外，應存儲於政府之水利、土地或農業金融機構，如有特殊需要，存儲於其他銀行者，應敘明理由報行政院農業委員會（以下簡稱農委會）核定之。\r\n前項存儲於其他銀行者，仍應依照農田水利會組織通則第三十二條規定，其代收經管所得之盈餘提撥百分之二十，作為農田水利會聯合機構之輔導費用。\r\n第一項存儲金融機構或其他銀行與水利會之權利義務應以契約約定，並事先報請農委會核定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "水利會為增進財務收益並兼顧安全性原則，得購買政府公債、國庫券、投資政府為發起人之一之農業金融機構，或投資配合政府農業、工業政策，並由政府輔導成立之股份有限公司及該公司募集之基金。\r\n前項由政府輔導成立之股份有限公司，指依公營事業移轉民營條例第五條規定，經行政院核定移轉民營或其轉投資之股份有限公司，或國家發展委員會報奉行政院同意，由國家發展基金參與投資之股份有限公司。\r\n投資第一項股份有限公司或基金者，以近三年每年度收支決算有結餘，且未接受政府補助會費之水利會為限。其投資總額度，不得超過其前一年度決算累積盈餘百分之二十。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "水利會有關預算編製與執行及決算編造，應依農田水利會預算及決算編製要點及相關法令規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "水利會會計事務之處理，應依農田水利會會計制度及相關法令規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "水利會財產之處分應注重時效性及收益性，其財產處理要點，由農委會另定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "水利會之採購應注重公平、公開、效率及品質，除符合政府採購法第四條規定之補助應依其規定辦理外，由農委會參酌相關法令規定訂定採購作業實施要點。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "水利會出納、財物、車輛及宿舍管理，除農委會另定有規定者外，準用行政院相關事務管理規定辦理。\r\n水利會印鑑管理，應達到內部控制目的，各項存款及支票應由會長、主辦主計人員及主辦出納人員共同具名簽章，並由本人或其授權人分別保管。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "農委會得視業務需要，對水利會財務收支及相關簿籍、憑證或文件，實施定期或不定期之查核，水利會人員應配合辦理，遇有疑問或需要有關資料，應詳實答復或提供之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國一百零三年五月九日修正之第十三條，自一百零三年六月一日施行。"
		}
	]
}