{
	"pcode": "M0100028",
	"type": "命令",
	"title": "農田水利非事業用不動產活化收益辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0100028",
	"category": [
		"行政",
		"行政院農業委員會",
		"農田水利目"
	],
	"lastUpdate": "20210930",
	"isTranslated": false,
	"history": [
		"一百零九年十一月三十日行政院農業委員會農水字第 1096030 024 號令訂定發布全文 27 條；並自農田水利法施行之日（一百零九年十月一日）施行",
		"一百十年九月三十日行政院農業委員會農水字第 1106030676 號令修正發布第 6、19、27 條條文；增訂第 21-1～21-7 條條文；並自發布日施行"
	],
	"theAct": {
		"title": "農田水利法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "非事業用不動產之處分",
			"start": 800,
			"end": 1800
		},
		{
			"type": "章",
			"number": 300,
			"title": "出租",
			"start": 1900,
			"end": 2107
		},
		{
			"type": "章",
			"number": 400,
			"title": "被占用處理",
			"start": 2200,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2500,
			"end": 2700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依農田水利法（以下簡稱本法）第二十三條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱非事業用不動產，指農田水利事業作業基金之土地或建物符合下列規定者：\r\n一、於農田水利設施範圍外。\r\n二、原提供水利設施使用，經直轄市、縣（市）水利主管機關廢止水利功能。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、公開標售：以公告方式邀請不特定對象投標。\r\n二、讓售：不經公告程序，邀請符合本辦法之特定對象，比價或議價。\r\n三、優先購買權：符合本辦法之特定對象，於行政院農業委員會農田水利署（以下簡稱本署）出賣非事業用不動產時，有依本署與第三人約定之相同條件優先購買之權利。"
		},
		{
			"number": 400,
			"content": "非事業用不動產之使用、收益、處分，應依本辦法規定以活化收益方式辦理之。"
		},
		{
			"number": 500,
			"content": "非事業用不動產依法可供建築使用之土地者，應提高其效益；其有相鄰之非事業用土地，應合併整體規劃。"
		},
		{
			"number": 600,
			"content": "非事業用不動產屬可供建築之土地，得採下列方式之一辦理：\r\n一、自行開發。\r\n二、以合建或設定地上權方式共同開發。\r\n三、結合其他目的事業主管機關政策共同開發。\r\n四、面積五百平方公尺以下可單獨建築者，得辦理公開標售。\r\n五、依第二十一條之二至第二十一條之六規定，於出租土地新建建物。\r\n本署設置之灌溉管理組織（以下簡稱管理處），依前項第一款至第三款規定辦理前，應提出規劃書報本署核定。\r\n第一項土地，除法令另有規定外，不得分割供他人合併使用。"
		},
		{
			"number": 700,
			"content": "非事業用不動產屬地形狹長、地界曲折、畸零之土地，得與鄰地所有權人以整界交換產權方式處分，調整為坵塊完整可單獨使用之土地。其價值減損者，以現金補償。"
		},
		{
			"number": 800,
			"content": "非事業用不動產屬建物者，得以公開標售方式處分。"
		},
		{
			"number": 900,
			"content": "非事業用不動產，為國營事業或公營事業業務上所需者，經需用事業檢具使用計畫、圖說及其目的事業主管機關核准文件，報經本署同意後，得以讓售方式處分。"
		},
		{
			"number": 1000,
			"content": "現為出租之非事業用不動產，有下列各款情形之一者，得以讓售方式處分：\r\n一、原農田水利會於中華民國六十五年以前與承租人訂有基地租約，且面積五百平方公尺以下。\r\n二、與承租人之農業經營不可分離。"
		},
		{
			"number": 1100,
			"content": "非事業用不動產屬與他人共有之土地，其持分面積五百平方公尺以下，或持分面積超過五百平方公尺且分割後無法單獨使用者，得以公開標售方式處分。共有人有優先購買權。\r\n前項土地位於臺北市或新北市都市計畫區域範圍內者，持分面積以一百平方公尺以下為限。"
		},
		{
			"number": 1200,
			"content": "非事業用不動產之畸零地，與鄰地之畸零地有合併使用為完整建築基地之必要，經鄰地所有權人依第十三條規定提出申購者，得以下列方式處分：\r\n一、讓售：位於臺北市或新北市都市計畫區域範圍內，其面積一百平方公尺以下，或其他土地面積二百五十平方公尺以下者。申購之鄰地所有權人有二人以上，應採比價方式辦理。\r\n二、公開標售：位於臺北市或新北市都市計畫區域範圍內，其面積超過一百平方公尺，二百平方公尺以下，或其他土地面積超過二百五十平方公尺，五百平方公尺以下者。申購之鄰地所有權人有優先購買權；優先購買權人有二人以上，公開抽籤決定之。"
		},
		{
			"number": 1300,
			"content": "鄰地所有權人申購前條非事業用不動產畸零地者，應填具申購書，並檢附下列文件，向土地所在地管理處提出：\r\n一、直轄市、縣（市）政府核發之公私有畸零地合併使用證明書。\r\n二、擬合併之私有地與四鄰土地登記簿謄本、地籍圖謄本及土地使用分區證明書。但非都市計畫區之土地，免檢附土地使用分區證明書。\r\n三、其他經本署指定之文件。\r\n前項公私有畸零地合併使用證明書，應記載下列事項：\r\n一、擬合併使用之私有地為畸零地。\r\n二、有與所臨接非事業用土地合併使用成為完整建築基地之必要。"
		},
		{
			"number": 1400,
			"content": "非事業用土地屬地形狹長、地界曲折，或鄰地有多宗土地所有權人，不能依第六條或第十二條規定處理，鄰地所有權人有界址調整之必要，得申購鄰接之部分非事業用土地，土地所在地管理處得依下列情形辦理：\r\n一、土地位於臺北市或新北市都市計畫區域範圍內者，依下列方式處分：\r\n（一）申購面積一百平方公尺以下，以讓售方式處分。\r\n（二）申購面積超過一百平方公尺，二百平方公尺以下，以公開標售方式處分。\r\n二、土地非位於臺北市及新北市都市計畫區域範圍內者，依下列方式處分：\r\n（一）申購面積二百五十平方公尺以下，以讓售方式處分。\r\n（二）申購面積超過二百五十平方公尺，五百平方公尺以下，以公開標售方式處分。鄰地所有權人有優先購買權。\r\n依前項第二款第二目處分時，優先購買權人有二人以上，公開抽籤決定之。\r\n第一項土地屬農業用地者，應依第十五條規定辦理。"
		},
		{
			"number": 1500,
			"content": "非事業用不動產屬農業用地，且面積一千平方公尺以下者，得依下列方式處分：\r\n一、面積五百平方公尺以下，以讓售方式出售予鄰地所有權人。\r\n二、面積超過五百平方公尺，以公開標售方式處分，鄰地所有權人有優先購買權。\r\n前項第二款優先購買權人有二人以上，公開抽籤決定之。"
		},
		{
			"number": 1600,
			"content": "依本法第八條第一項規定經許可變更或拆除農田水利設施，因圳路改道後，所生非事業用土地，得以下列方式處分：\r\n一、與申請人提供之新圳路土地，以互益原則協議交換。其價值減損者，以現金補償。\r\n二、申請人提供之新圳路土地採無償設定不動產役權、地上權等他項權利或預告登記方式無償提供農田水利事業作業基金使用者，以公開標售方式處分。申請人有優先購買權。"
		},
		{
			"number": 1700,
			"content": "非事業用不動產之價格查估，管理處得設查估小組，依下列規定辦理：\r\n一、土地以每平方公尺為計算單位，依土地位置、地形情況，並參酌其利用價值、稅捐負擔情形及鄰近土地市價估定；其土地處分查估價格，不得低於當年期公告土地現值。建物參酌房屋現值估定之。\r\n二、區分所有建物之估價，應就專有部分、共用部分之比例及基地權利合併估價。\r\n三、在公開標售或讓售前，因公告土地現值調整，致擬處分土地之底價未符合第一款規定者，應重新查估。\r\n前項查估，得委託不動產估價師或其他依法得從事不動產估價業務者評估，或參酌鄰近地區實價登錄之不動產交易價格估定之。\r\n非事業用不動產於六個月內標售二次未標脫者，得暫緩處分。但因需用土地人之申購或為籌措財源需要，得重新查估標售底價後辦理標售。"
		},
		{
			"number": 1800,
			"content": "非事業用不動產處分作業，依下列程序辦理：\r\n一、擬處分之不動產案件，管理處應編造清冊，依前條查估處分價格後，報請本署核定。\r\n二、第六條第一項第一款至第三款及第二十六條之案件，本署得召開專案審議小組審議之。\r\n三、以公開標售方式辦理者，應於管理處所在地公布欄、網站或以其他適當方式公告十四日以上。\r\n四、本辦法所定各項通知之送達，以土地登記簿所載所有權人之地址為準。"
		},
		{
			"number": 1900,
			"content": "非事業用不動產出租，應以公開標租方式辦理。但符合下列各款情形之一者，得逕予出租：\r\n一、各級政府機關業務需要或公用事業需用。\r\n二、原農田水利會投資或出資成立之企業，或捐助（贈）財產合計超過該財團法人基金總額百分之五十之財團法人業務需用。\r\n三、原有租賃期間屆滿，未達六個月。\r\n四、經公開標租未能標脫，有人申租，並願按標租底價及條件承租。\r\n五、年租金未達新臺幣十萬元。"
		},
		{
			"number": 2000,
			"content": "非事業用不動產之出租期限如下：\r\n一、建物：五年以下。\r\n二、建築基地：二十年以下。\r\n三、其他土地：十年以下。"
		},
		{
			"number": 2100,
			"content": "非事業用不動產之租金以平方公尺為計算單位，並依市場行情查估訂定之。\r\n前項租賃之不動產為土地者，其租金不得低於下列各款規定：\r\n一、耕地：年租金為地方政府公告當期正產物單價乘以租約約定之正產物收穫總量乘以千分之三百七十五。\r\n二、養殖地：年租金為地方政府公告當期正產物單價乘以租約約定之正產物收穫總量乘以千分之二百五十。\r\n三、位於臺北市或新北市都市計畫區域範圍，供平面式收費臨時路外停車場之經營業者，年租金為當期土地申報地價總額乘以百分之一。\r\n四、其他：年租金為當期土地申報地價總額乘以百分之五。\r\n租賃關係存續期間，土地申報地價、當期公告之正產物全年收穫總量或折收代金基準有變動時，其租金應配合調整。"
		},
		{
			"number": 2101,
			"content": "非事業用土地之承租人除依第二十一條之二或第二十一條之三之規定經本署同意外，不得擅自增建、修建、改建或新建任何建物。\r\n違反前項規定，承租人應依管理處通知，於一個月內繳納發現當月租金額二倍之違約金，並應於管理處所定期限內改善。\r\n經管理處二次通知承租人限期改善或繳納違約金，屆期未完成改善或未繳納違約金者，本署應終止租約。"
		},
		{
			"number": 2102,
			"content": "非事業用土地之承租人申請以本人為起造人新建建物且無第二十一條之四第一項各款所定不予同意情形，應經本署同意，並繳納權利金後，由本署核發土地使用權同意書。\r\n前項情形，承租人辦理建物所有權第一次登記時，應會同本署向登記機關辦理預告登記。\r\n前二項之租約期滿時，承租人應再繳納權利金，始得續租。\r\n第一項土地使用權同意書有效期間自核發日起算，最長以二年為限。\r\n第一項及第三項之權利金，由管理處提查估小組審查，按新建建物市價及租約期間估定之。\r\n依第一項及第三項承租之土地，有下列各款情形之一者，得免收取權利金：\r\n一、供中央或直轄市、縣（市）政府興辦社會住宅使用。\r\n二、供各級政府機關或公用事業使用。\r\n三、供原農田水利會投資或出資成立之企業，或捐助（贈）財產合計超過該財團法人基金總額百分之五十之財團法人使用。"
		},
		{
			"number": 2103,
			"content": "本辦法中華民國一百十年九月三十日修正施行前已訂定之非事業用土地租約，且無第二十一條之四第一項各款所定不予同意情形，承租人申請新建建物並經本署同意者，得採下列方式之一辦理：\r\n一、以本署為起造人，並由承租人負擔建築費用及其他相關費用。\r\n二、以承租人為起造人，並準用前條規定。\r\n依前項第一款規定新建之建物辦理建物所有權第一次登記時，應登記為國有，管理機關登記為本署。\r\n依第一項第一款規定新建之建物，由本署以出租方式提供承租人使用。"
		},
		{
			"number": 2104,
			"content": "承租人依前二條規定申請新建建物，有下列各款情形之一者，不予同意：\r\n一、申請建築之建物基地範圍，包含私有土地或其他公有土地。\r\n二、依第二十一條之二規定申請，且其承租土地面積達一千六百五十平方公尺以上。但本辦法中華民國一百十年九月三十日修正施行前已訂定之租約，不在此限。\r\n三、承租人有欠繳租金。\r\n四、申請時剩餘租約期間未滿二年。但申請新建建物屬建築法第七條所定雜項工作物或農業設施者，不在此限。\r\n五、承租土地有預定用途或使用收益計畫。\r\n六、承租土地位於臺北市或新北市都市計畫區域範圍內。\r\n七、依第二十四條第一項規定辦理出租或本辦法施行前屬於私人占用非事業用土地後始出租予該私人之情形。\r\n承租之土地，有下列各款情形之一者，不受前項第一款、第二款及第六款規定限制：\r\n一、供中央或直轄市、縣（市）政府興辦社會住宅使用。\r\n二、供各級政府機關或公用事業使用。\r\n三、供原農田水利會投資或出資成立之企業，或捐助（贈）財產合計超過該財團法人基金總額百分之五十之財團法人使用。"
		},
		{
			"number": 2105,
			"content": "承租人依第二十一條之二或第二十一條之三規定經本署同意新建建物者，應與本署就須繳納之權利金、建物之使用及管理、租約終止時建物之處理方式等事項修正契約，並負擔因此所生賦稅、規費及其他費用。"
		},
		{
			"number": 2106,
			"content": "承租人依第二十一條之二或第二十一條之三規定經本署同意新建建物，應負責建物施工與租賃期間之管理、維護及修繕。\r\n承租人違反前項規定者，本署得限期承租人改善及修繕，屆期未完成改善及修繕者，本署得終止租約。\r\n承租人違反第一項規定致他人生命、身體、人身自由或財產受損害者，承租人應負賠償責任。"
		},
		{
			"number": 2107,
			"content": "承租人繳納權利金後，不得以任何理由，向本署請求退還。"
		},
		{
			"number": 2200,
			"content": "被占用之非事業用不動產，其占用人為政府機關、公立學校、公營事業者，應騰空返還或為其他適當處理。"
		},
		{
			"number": 2300,
			"content": "前條以外之占用人（以下簡稱私人）占用非事業用土地，應依法排除占用。\r\n私人占用非事業用土地，位於臺北市及新北市都市計畫區域範圍外，且於土地所在地納入建築法第三條所定適用地區前已建有建物，經繳清五年使用補償金，並檢附下列證明文件之一，得向土地所在地管理處提出申購：\r\n一、建物謄本、建築執照或建物登記證明，占用為附屬建物以主建物完工日期或建物勘測結果認定。\r\n二、設籍戶籍資料或門牌編釘證明。\r\n三、房屋稅籍證明。\r\n四、裝設水電證明。\r\n五、當地直轄市、縣（市）政府建管單位或鄉（鎮、市、區）公所核發之證明。\r\n六、其他由政府機關或公營事業機關出具足資證明之文件。\r\n前項申購，以公開標售方式處分。私人有優先購買權。"
		},
		{
			"number": 2400,
			"content": "私人占用非事業用土地，位於臺北市及新北市都市計畫區域範圍外，且於中華民國八十二年七月二十一日前已建有建物，經繳清五年使用補償金，並提出前條第二項所定文件後，得辦理出租。\r\n前項承租人於租賃期限屆滿前三個月內提出申購者，得以公開標售方式處分。承租人有優先購買權。"
		},
		{
			"number": 2500,
			"content": "非事業用不動產，除依第六條第一項第二款或第三款規定辦理外，不得設定地上權。\r\n承租非事業用不動產，其承租人不得違反相關法令規定或使用目的。"
		},
		{
			"number": 2600,
			"content": "非事業用不動產之處分面積超過本辦法所定面積上限或其他情形特殊者，管理處得擬具計畫書，報本署核定後，專案辦理活化收益或處分事宜。"
		},
		{
			"number": 2700,
			"content": "本辦法自本法施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}