{
	"法規性質": "命令",
	"法規名稱": "特定水土保持區劃定與廢止準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0110004",
	"法規類別": "行政＞農業部＞農村發展及水土保持目",
	"最新異動日期": "20200430",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十五年三月二十五日行政院農業委員會（85）農林字第 503\r\n  0111A 號令訂定發布全文 16 條；並自發布日起施行\r\n2.中華民國八十八年六月二十九日行政院農業委員會（88）農林字第 880\r\n  30536 號令修正發布第 2、6、8、10、14、15  條條文\r\n3.中華民國八十九年十月九日行政院農業委員會（89）農水保字第 89187\r\n  0747  號令修正發布全文 15 條\r\n4.中華民國一百零九年四月三十日行政院農業委員會農水保字第 1091864\r\n  691 號令修正發布全文 7  條；並自發布日施行\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 2  條第 1  項、第 2  項第 2  款、第 4  條第 1  項、第 2  \r\n  項序文、第 2  款、第 5  條第 2  項、第 6  條第 1  項所列屬「行\r\n  政院農業委員會」之權責事項，自一百十二年八月一日起改由「農業部\r\n  」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依水土保持法（以下簡稱本法）第十七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則所稱主管機關，指本法第二條所稱之主管機關；管理機關，指本法第十六條第二項規定所稱之管理機關。\r\n前項管理機關應辦理事項如下：\r\n一、擬定及實施長期水土保持計畫及其通盤檢討。\r\n二、擬定廢止計畫或依第五條第二項規定報請中央主管機關公告廢止特定水土保持區。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "特定水土保持區範圍之劃定，得參考行政區域、人工構造物及天然地形為界線。\r\n依本法第十六條第一項第二款至第六款規定應劃定為特定水土保持區者，其各款所稱須特別保護、風蝕嚴重、具危害公共安全之虞或對水土保育有嚴重影響者，指現況有需加強實施水土保持處理與維護，並有長期治理必要之情形。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "特定水土保持區劃定程序如下：\r\n一、位於縣（市）行政區域者，由縣（市）主管機關擬定劃定計畫，報請中央主管機關劃定公告之。\r\n二、位於直轄市行政區域者，由直轄市主管機關擬定劃定計畫並據以劃定，報請中央主管機關核定公告之。\r\n三、跨越二直轄市與縣（市）以上行政區域者，由所占面積較大之直轄市、縣（市）會同其他直轄市、縣（市）主管機關擬定劃定計畫，報請中央主管機關劃定公告之。\r\n前項第一款、第三款行政區域有天然災害發生，且有下列情形之一者，得由中央主管機關所屬機關逕為擬定劃定計畫，報請中央主管機關劃定公告之：\r\n一、經緊急處理後，有長期治理之需求。\r\n二、經中央主管機關指定達一定規模以上之崩塌區。\r\n前二項擬定特定水土保持區劃定計畫之機關，應於擬定前辦理公聽會。但涉及原住民族土地或部落及其周邊一定範圍內之公有土地者，依原住民族基本法第二十一條規定辦理。\r\n第一項及第二項特定水土保持區劃定計畫，其內容應包含下列事項：\r\n一、劃定依據及目的。\r\n二、範圍說明。\r\n三、環境現況基本資料，包括環境地質、土壤、生態、氣象、水文。\r\n四、管理機關。\r\n五、重大管制事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "特定水土保持區有下列情形之一者，得廢止之：\r\n一、一部或全部已無保全對象。\r\n二、近三年無重大土砂災害致人民生命或財產損失。\r\n三、已無加強水土保持處理與維護之需求。\r\n四、長期水土保持計畫已執行完畢。\r\n前項廢止應由管理機關擬具廢止計畫，報請中央主管機關核定公告之。但依本法第十八條第二項規定通盤檢討有前項各款情形之一者，得免擬具廢止計畫。\r\n第一項擬具之特定水土保持區廢止計畫，其內容應包含下列事項：\r\n一、原劃定之原因。\r\n二、原公告年月日、文號。\r\n三、原公告範圍。\r\n四、廢止原因。\r\n五、廢止範圍說明。\r\n六、預定廢止之年月日。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "特定水土保持區劃定或廢止公告後，中央主管機關應將其計畫一份交管理機關保存，以供閱覽；並應通知有關之鄉（鎮、市、區）公所。\r\n經劃定公告之特定水土保持區，管理機關應於交通方便且顯著處所豎立特定水土保持區標示牌；經廢止公告後，予以拆除。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}