{
	"法規性質": "命令",
	"法規名稱": "農業用地興建農舍辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0110013",
	"法規類別": "行政＞內政部＞營建目",
	"最新異動日期": "20150904",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000131281",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235559"
	],
	"沿革內容": "1.中華民國九十年四月二十六日內政部（90）台內營字第 9083054  號令\r\n  、行政院農業委員會（90）農輔字第 900116718  號令會銜訂定發布全\r\n  文 12 條；並自發布日起施行\r\n2.中華民國九十二年一月三日內政部臺內營字第 0910087422 號令、行政\r\n  院農業委員會農輔字第 0910051253 號令會銜修正發布第 3  條條文\r\n3.中華民國九十三年六月十六日內政部台內營字第 0930083788 號令、行\r\n  政院農業委員會農授水保字第 0931848628 號令會銜修正發布第 6、8\r\n  條條文\r\n4.中華民國一百零二年七月一日內政部台內營字第 1020805247 號令、行\r\n  政院農業委員會農水保字第 1021865656 號令會銜修正發布全文 17 條\r\n  ；並自發布日施行\r\n5.中華民國一百零四年九月四日內政部台內營字第 1040813558 號令、行\r\n  政院農業委員會農水保字第 1041816006 號令會銜修正發布第 2  條條\r\n  文；並增訂第 3-1  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農業發展條例（以下簡稱本條例）第十八條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本條例第十八條第一項規定申請興建農舍之申請人應為農民，且其資格\r\n應符合下列條件，並經直轄市、縣（市）主管機關核定：\r\n一、年滿二十歲或未滿二十歲已結婚者。\r\n二、申請人之戶籍所在地及其農業用地，須在同一直轄市、縣（市）內，\r\n    且其土地取得及戶籍登記均應滿二年者。但參加興建集村農舍建築物\r\n    坐落之農業用地，不受土地取得應滿二年之限制。\r\n三、申請興建農舍之該筆農業用地面積不得小於零點二五公頃。但參加興\r\n    建集村農舍及於離島地區興建農舍者，不在此限。\r\n四、申請人無自用農舍者。申請人已領有個別農舍或集村農舍建造執照者\r\n    ，視為已有自用農舍。但該建造執照屬尚未開工且已撤銷或原申請案\r\n    件重新申請者，不在此限。\r\n五、申請人為該農業用地之所有權人，且該農業用地應確供農業使用及屬\r\n    未經申請興建農舍者；該農舍之興建並不得影響農業生產環境及農村\r\n    發展。\r\n前項第五款規定確供農業使用與不影響農業生產環境及農村發展之認定，\r\n由申請人檢附依中央主管機關訂定之經營計畫書格式，載明該筆農業用地\r\n農業經營現況、農業用地整體配置及其他事項，送請直轄市、縣（市）主\r\n管機關審查。\r\n直轄市、縣（市）主管機關為辦理第一項申請興建農舍之核定作業，得由\r\n農業單位邀集環境保護、建築管理、地政、都市計畫等單位組成審查小組\r\n，審查前二項、第三條、第四條至第六條規定事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本條例第十八條第三項規定申請興建農舍之申請人應為農民，且其資格\r\n應符合前條第一項第四款及第五款規定，其申請興建農舍，得依都市計畫\r\n法第八十五條授權訂定之施行細則與自治法規、實施區域計畫地區建築管\r\n理辦法、建築法、國家公園法及其他相關法令規定辦理。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "農民之認定，由農民於申請興建農舍時，檢附農業生產相關佐證資料，經\r\n直轄市、縣（市）主管機關會同專家、學者會勘後認定之。但屬農民健康\r\n保險被保險人或全民健康保險第三類被保險人者，不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例中華民國八十九年一月二十八日修正施行前取得之農業用地，有下\r\n列情形之一者，得準用前條規定申請興建農舍：\r\n一、依法被徵收之農業用地。但經核准全部或部分發給抵價地者，不適用\r\n    之。\r\n二、依法為得徵收之土地，經土地所有權人自願以協議價購方式讓售與需\r\n    地機關。\r\n前項土地所有權人申請興建農舍，以自完成徵收所有權登記後三十日起或\r\n完成讓售移轉登記之日起三年內，於同一直轄市、縣（市）內取得農業用\r\n地並提出申請者為限，其申請面積並不得超過原被徵收或讓售土地之面積\r\n。\r\n本辦法九十二年一月三日修正施行後至一百零二年七月一日修正施行前，\r\n屬本條第一項適用案件且已於公告徵收或完成讓售移轉登記之日起一年內\r\n，於同一直轄市、縣（市）內重新購置農業用地者，得自一百零二年七月\r\n一日修正施行後二年內申請興建農舍。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請興建農舍之農業用地，有下列情形之一者，不得依本辦法申請興建農\r\n舍：\r\n一、非都市土地工業區或河川區。\r\n二、前款以外其他使用分區之水利用地、生態保護用地、國土保安用地或\r\n    林業用地。\r\n三、非都市土地森林區養殖用地。\r\n四、其他違反土地使用管制規定者。\r\n申請興建農舍之農業用地，有下列情形之一者，不得依本辦法申請興建集\r\n村農舍：\r\n一、非都市土地特定農業區。\r\n二、非都市土地森林區農牧用地。\r\n三、都市計畫保護區。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請興建農舍之申請人五年內曾取得個別農舍或集村農舍建造執照，且無\r\n下列情形之一者，直轄市、縣（市）主管機關或其他主管機關應認不符農\r\n業發展條例第十八條第一項、第三項所定需興建要件而不予許可興建農舍\r\n：\r\n一、建造執照已撤銷或失效。\r\n二、所興建農舍因天然災害致全倒、或自行拆除、或滅失。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請興建集村農舍之農業用地如屬經濟部公告之嚴重地層下陷地區，應先\r\n依水利法施行細則第四十六條第一項由水利主管機關審查同意用水計畫書\r\n或取得合法水源證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "起造人申請興建農舍，除應依建築法規定辦理外，應備具下列書圖文件，\r\n向直轄市、縣（市）主管建築機關申請建造執照：\r\n一、申請書：應載明申請人之姓名、年齡、住址、申請地號、申請興建農\r\n    舍之農業用地面積、農舍用地面積、農舍建築面積、樓層數及建築物\r\n    高度、總樓地板面積、建築物用途、建築期限、工程概算等。申請興\r\n    建集村農舍者，並應載明建蔽率及容積率。\r\n二、相關主管機關依第二條與第三條規定核定之文件、第九條第二項第五\r\n    款放流水相關同意文件及第六款興建小面積農舍同意文件。\r\n三、地籍圖謄本。\r\n四、土地權利證明文件。\r\n五、土地使用分區證明。\r\n六、工程圖樣：包括農舍平面圖、立面圖、剖面圖，其比例尺不小於百分\r\n    之一。\r\n七、申請興建農舍之農業用地配置圖，包括農舍用地面積檢討、農業經營\r\n    用地面積檢討、排水方式說明，其比例尺不小於一千二百分之一。\r\n申請興建農舍變更起造人時，除為繼承且在施工中者外，應依第二條第一\r\n項規定辦理；施工中因法院拍賣者，其變更起造人申請面積依法院拍賣面\r\n積者，不受第二條第一項第二款有關取得土地應滿二年與第三款最小面積\r\n規定限制。\r\n本辦法所定農舍建築面積為第三條、第十條與第十一條第一項第三款相關\r\n法規所稱之基層建築面積；農舍用地面積為法定基層建築面積，且為農舍\r\n與農舍附屬設施之水平投影面積用地總和；農業經營用地面積為申請興建\r\n農舍之農業用地扣除農舍用地之面積。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "興建農舍起造人應為該農舍坐落土地之所有權人。\r\n興建農舍應符合下列規定：\r\n一、農舍興建圍牆，以不超過農舍用地面積範圍為限。\r\n二、地下層每層興建面積，不得超過農舍建築面積，其面積應列入總樓地\r\n    板面積計算。但依都市計畫法令或建築技術規則規定設置之法定停車\r\n    空間，得免列入總樓地板面積計算。\r\n三、申請興建農舍之農業用地，其農舍用地面積不得超過該農業用地面積\r\n    百分之十，扣除農舍用地面積後，供農業生產使用部分之農業經營用\r\n    地應為完整區塊，且其面積不得低於該農業用地面積百分之九十。但\r\n    於離島地區，以下列原因，於本條例中華民國八十九年一月二十八日\r\n    修正生效後，取得被繼承人或贈與人於上開日期前所有之農業用地，\r\n    申請興建農舍者，不在此限：\r\n（一）繼承。\r\n（二）為民法第一千一百三十八條所定遺產繼承人於繼承開始前因被繼承\r\n      人之贈與。\r\n四、興建之農舍，應依建築技術規則之規定，設置建築物污水處理設施。\r\n    其為預鑄式建築物污水處理設施者，應於申報開工時檢附該設施依預\r\n    鑄式建築物污水處理設施管理辦法取得之審定登記文件影本，並於安\r\n    裝時，作成現場安裝紀錄。\r\n五、農舍之放流水應符合放流水標準，並排入排水溝渠。放流水流經屬灌\r\n    排系統或私有水體者，並應符合下列規定：\r\n（一）排入灌排系統者，應經該管理機關（構）同意及水利主管機關核准\r\n      。\r\n（二）排入私有水體者，應經所有人同意。\r\n六、同一筆農業用地僅能申請興建一棟農舍，採分期興建方式辦理者，申\r\n    請人除原申請人外，均須符合第二條第一項資格，且農舍建築面積應\r\n    超過四十五平方公尺。但經直轄市、縣（市）農業單位或其他主管機\r\n    關同意者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "個別興建農舍之興建方式、最高樓地板面積、農舍建築面積、樓層數、建\r\n築物高度及許可條件，應依都市計畫法第八十五條授權訂定之施行細則與\r\n自治法規、實施區域計畫地區建築管理辦法、建築法、國家公園法及其他\r\n相關法令規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "以集村方式興建農舍者，其集村農舍用地面積應小於一公頃，以分幢分棟\r\n方式興建十棟以上未滿五十棟，一次集中申請，並符合下列規定：\r\n一、二十位以上之農民為起造人，共同在一筆或數筆相毗連之農業用地整\r\n    體規劃興建二十棟以上之農舍。但離島地區，得以十位以上之農民提\r\n    出申請十棟以上之農舍。\r\n二、除離島地區外，各起造人持有之農業用地，應位於同一鄉（鎮、市、\r\n    區）或毗鄰之鄉（鎮、市、區），並應位同一種類之使用分區。但各\r\n    起造人持有之農業用地位於特定農業區者，得以於一般農業區之農業\r\n    用地興建集村農舍。\r\n三、參加興建集村農舍之各起造人所持有之農業用地，其農舍建築面積計\r\n    算，應依都市計畫法第八十五條授權訂定之施行細則與自治法規、實\r\n    施區域計畫地區建築管理辦法、建築法、國家公園法及其他相關法令\r\n    規定辦理。\r\n四、依前款相關法令規定計算出農舍建築面積之總和為集村興建之全部農\r\n    舍用地面積，並應完整連接，不得零散分布。\r\n五、興建集村農舍坐落之農舍用地，其建蔽率不得超過百分之六十，容積\r\n    率不得超過百分之二百四十。但農舍用地位於山坡地範圍者，其建蔽\r\n    率不得超過百分之四十，容積率不得超過百分之一百二十。\r\n六、農舍坐落之該筆或數筆相毗連之農業用地，應有道路通達。該道路寬\r\n    度十棟至未滿三十棟者，為六公尺；三十棟以上未滿五十棟者，為八\r\n    公尺。\r\n七、農舍用地內通路之任一側應增設寬度一點五公尺以上之人行步道通達\r\n    各棟農舍，並有適當之喬木植栽綠化及夜間照明。其通路之面積，應\r\n    計入法定空地計算。\r\n八、農舍建築應依下列規定退縮，並應計入農舍用地面積：\r\n（一）農舍用地面臨經都市計畫法或相關法規公告之道路者，建築物應自\r\n      道路境界線退縮八公尺以上建築。\r\n（二）面臨前目經公告之道路、現有巷道其寬度未達八公尺者，其退縮建\r\n      築深度至少應為該道路、現有巷道之寬度。\r\n九、興建集村農舍應配合農業經營整體規劃，符合自用原則，於農舍用地\r\n    設置公共設施；其應設置之公共設施如附表。\r\n直轄市、縣（市）主管建築機關為辦理前項興建集村農舍建築許可作業，\r\n應邀集相關單位與專家學者組成審查小組辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "直轄市、縣（市）主管建築機關於核發建造執照後，應造冊列管，同時將\r\n農舍坐落之地號及提供興建農舍之所有地號之清冊，送地政機關於土地登\r\n記簿上註記，並副知該府農業單位建檔列管。\r\n已申請興建農舍之農業用地，直轄市、縣（市）主管建築機關應於地籍套\r\n繪圖上，將已興建及未興建農舍之農業用地分別著色標示，未經解除套繪\r\n管制不得辦理分割。\r\n已申請興建農舍領有使用執照之農業用地經套繪管制，除符合下列情形之\r\n一者外，不得解除：\r\n一、農舍坐落之農業用地已變更為非農業用地。\r\n二、非屬農舍坐落之農業用地已變更為非農業用地。\r\n三、農舍用地面積與農業用地面積比例符合法令規定，經依變更使用執照\r\n    程序申請解除套繪管制後，該農業用地面積仍達零點二五公頃以上。\r\n前項第三款農舍坐落該筆農業用地面積大於零點二五公頃，且二者面積比\r\n例符合法令規定，其餘超出規定比例部分之農業用地得免經其他土地所有\r\n權人之同意，逕依變更使用執照程序解除套繪管制。\r\n第三項農業用地經解除套繪管制，或原領得之農舍建造執照已逾期失其效\r\n力經申請解除套繪管制者，直轄市、縣（市）主管建築機關應將農舍坐落\r\n之地號、提供興建農舍之所有地號及解除套繪管制之所有地號清冊，囑託\r\n地政機關塗銷第一項之註記登記。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "起造人提出申請興建農舍之資料不實者，直轄市、縣（市）主管機關應撤\r\n銷其核定，並由主管建築機關撤銷其建築許可。\r\n經撤銷建築許可案件，其建築物依相關土地使用管制及建築法規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市、縣（市）主管建築機關得依本辦法規定，訂定符合城鄉風貌及建\r\n築景觀之農舍標準圖樣。\r\n採用農舍標準圖樣興建農舍者，得免由建築師設計。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本辦法申請興建農舍之該農業用地應維持作農業使用，直轄市、縣（市\r\n）主管機關應將農舍及其農業用地造冊列管。\r\n直轄市、縣（市）政府或其他主管機關為加強興建農舍之農業用地稽查及\r\n取締，應邀集農業、建築管理、地政、都市計畫及相關單位等與農業專家\r\n組成稽查小組定期檢查；經檢查農業用地與農舍未依規定使用者，由原核\r\n定機關通知主管建築機關及區域計畫、都市計畫或國家公園主管機關依相\r\n關規定處理，並通知其限期改正，屆期不改正者，得廢止其許可。\r\n直轄市、縣（市）政府或其他主管機關應將前二項辦理情形，於次年度二\r\n月前函報中央主管機關備查。中央主管機關並得不定期至直轄市、縣（市\r\n）政府或其他主管機關稽查辦理情形。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中華民國一百零一年十二月十四日前取得直轄市、縣（市）主管機關或其\r\n他主管機關依第二條或第三條核定文件之申請興建農舍案件，於向直轄市\r\n、縣（市）主管建築機關申請建造執照時，得適用中華民國一百零二年七\r\n月一日修正施行前規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}