{
	"法規性質": "命令",
	"法規名稱": "土石流及大規模崩塌災害森林火災寒害動植物疫災全民防救災教育表彰辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0110027",
	"法規類別": "行政＞農業部＞農村發展及水土保持目",
	"最新異動日期": "20230608",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年六月八日行政院農業委員會農水保字第 112186684\r\n  1 號令訂定發布全文 11 條；並自發布日施行\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 2  條第 2  款所列屬「行政院農業委員會」之權責事項，自一百\r\n  十二年八月一日起改由「農業部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依災害防救法（以下簡稱本法）第六十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、機關（構）：指政府機關（構）、公營事業機構及民營事業機構。\r\n二、各級政府：在中央為行政院農業委員會；在地方為直轄市、縣（市）政府、鄉（鎮、市）及山地原住民區公所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "民營事業機構、災害防救團體、災害防救志願組織及個人，符合下列條件之一，得予以表彰：\r\n一、運用公、私有閒置空間或建築物設置防救災教育設施者。\r\n二、運用公、私有閒置空間或建築物設置防救災教育場所之數量達二家以上或單一場所之面積達四十五平方公尺以上。\r\n三、擔任防救災教育志工之服務時數達一百小時以上。\r\n四、提供協助全民防救災教育推展之經費、設施或其他資源之金額達新臺幣十萬元以上。\r\n政府機關（構）、公營事業機構積極輔導、協助、補助、推介或協調推動前項各款事項之一，有具體成效或貢獻者，得予以表彰。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "民營事業機構、災害防救團體、災害防救志願組織及個人，應符合下列資格，始得予以表彰：\r\n一、本人或機構、團體、組織之代表人或管理人最近五年內未曾犯本法第五十三條規定之罪，經有罪判決確定。\r\n二、最近一年內未曾因違反災害防救相關法令受主管機關處分。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各級政府應定期辦理本辦法之表彰，並於辦理表彰前三個月公告下列事項。但因特殊情事致無法辦理，且經各級政府首長同意或核定者，得免予辦理：\r\n一、報名及推薦方式。\r\n二、受理報名及推薦期間。\r\n三、應檢具之文件資料。\r\n四、表彰名額及表彰方式。\r\n五、其他相關事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各級政府辦理本辦法之表彰，應以審查會方式為之，其審查程序如下：\r\n一、審查會會議由各級政府首長指派適當人員召集，並為會議主席；其不克出席會議時，由出席委員互推一人代理主席。\r\n二、審查會會議，應有全體委員二分之一以上出席始得開會；經出席委員過半數同意始得決議。\r\n三、審查會決議之表彰名單，應由各級政府同意或核定後，予以公布。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條審查會應審查報名者或受推薦者是否符合第三條與第四條所定條件及資格，並擇優表彰，其審查基準如下：\r\n一、運用公、私有閒置空間或建築物設置防救災教育設施、場所之金額、數量、規模及使用情形。\r\n二、擔任防救災教育志工之服務時數及優良事蹟。\r\n三、為協助全民防救災教育之推展，提供經費、設施或其他資源之種類、金額及效益。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各級政府辦理本辦法之表彰，得以下列方式為之：\r\n一、發給獎金。\r\n二、頒發獎狀、獎牌或獎座。\r\n三、其他表彰方式。\r\n前項表彰，應以公開表揚方式為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依本辦法接受表彰之機關（構）、災害防救團體、災害防救志願組織或個人，有下列情形之一者，各級政府應撤銷或廢止原表彰之處分。發給獎金者，並以書面行政處分命其限期返還；頒發獎狀、獎牌或獎座者，並命其限期繳回或予以註銷；以其他方式表彰者，並予以追回：\r\n一、檢具之文件資料虛偽不實。\r\n二、三年內違反災害防救相關法令規定，情節重大。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法辦理之審查作業及表彰所需經費，由各級政府編列預算支應。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}