{
	"法規性質": "法律",
	"法規名稱": "山坡地保育利用條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0110006",
	"法規類別": "行政＞農業部＞農村發展及水土保持目",
	"最新異動日期": "20190109",
	"是否英譯註記": "Y",
	"英文法規名稱": "Slopeland Conservation And Utilization Act",
	"沿革內容": "1.中華民國六十五年四月二十九日總統制定公布全文 37 條\r\n2.中華民國七十五年一月十日總統（75）華總（一）義字第 0119 號令修\r\n  正公布全文 39 條\r\n3.中華民國八十七年一月七日總統（87）華總（一）義字第 8600284230\r\n  號令修正公布第 6、9、10、12、15、17、25、33～35 條條文；增訂第\r\n  15-1、30-1、35-1 條條文；並刪除第 7、24、30 條條文\r\n4.中華民國八十九年五月十七日總統（89）華總一義字第 8900118400 號\r\n  令修正公布第 2～4、6、11、16、22、28  條條文\r\n5.中華民國九十一年六月十二日總統華總一義字第 09100120580  號令修\r\n  正公布第 12、16 條條文；並增訂第 12-1、32-1 條條文\r\n6.中華民國九十五年六月十四日總統華總一義字第 09500085901  號令修\r\n  正公布第 37 條條文\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 29 條所列屬「財政部」之權責事項，經行政院公告自九十三年七\r\n  月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年七\r\n  月一日起改由「金融監督管理委員會」管轄\r\n7.中華民國一百零五年十一月三十日總統華總一義字第 10500147001  號\r\n  令修正公布第 34 條條文\r\n8.中華民國一百零八年一月九日總統華總一經字第 10800003861  號令修\r\n  正公布第 37 條條文\r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 2  條、第 3  條序文、第 6  條第 2  項、第 12 條第 1  項、\r\n  第 3  項、第 15 條第 1  項、第 16 條第 1  項、第 3  項、第 4\r\n  項、第 17 條、第 22 條、第 25 條第 2  項、第 28 條第 1  項序文\r\n  、第 29 條、第 32-1 條第 2  項、第 33 條、第 38 條所列屬「行政\r\n  院農業委員會」之權責事項，自一百十二年八月一日起改由「農業部」\r\n  管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "山坡地之保育、利用，依本條例之規定；本條例未規定者，依其他法律規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\r\n有關山坡地之地政及營建業務，由內政部會同中央主管機關辦理；有關國有山坡地之委託管理及經營，由財政部會同中央主管機關辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例所稱山坡地，係指國有林事業區、試驗用林地及保安林地以外，經中央或直轄市主管機關參照自然形勢、行政區域或保育、利用之需要，就合於左列情形之一者劃定範圍，報請行政院核定公告之公、私有土地：\r\n一、標高在一百公尺以上者。\r\n二、標高未滿一百公尺，而其平均坡度在百分之五以上者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例所稱公有山坡地，係指國有、直轄市有、縣（市）有或鄉（鎮、市）有之山坡地。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例所稱山坡地保育、利用，係指依自然特徵、應用工程、農藝或植生方法，以防治沖蝕、崩坍、地滑、土、石流失等災害，保護自然生態景觀，涵養水源等水土保持處理與維護，並為經濟有效之利用。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "山坡地應按土地自然形勢、地質條件、植生狀況、生態及資源保育、可利用限度及其他有關因素，依照區域計畫法或都市計畫法有關規定，分別劃定各種使用區或編定各種使用地。\r\n前項各種使用區或使用地，其水土保持計畫由直轄市或縣（市）主管機關視需要分期擬訂，報請中央主管機關核定後公告實施；其變更時，亦同。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公有山坡地未經實施地籍測量或土地總登記者，應定期實施測量，並辦理總登記。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "在山坡地為下列經營或使用，其土地之經營人、使用人或所有人，於其經營或使用範圍內，應實施水土保持之處理與維護︰\r\n一、宜農、牧地之經營或使用。\r\n二、宜林地之經營、使用或採伐。\r\n三、水庫或道路之修建或養護。\r\n四、探礦、採礦、採取土石、堆積土石或設置有關附屬設施。\r\n五、建築用地之開發。\r\n六、公園、森林遊樂區、遊憩用地、運動場地或軍事訓練場之開發或經營。\r\n七、墳墓用地之開發或經營。\r\n八、廢棄物之處理。\r\n九、其他山坡地之開發或利用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "在公有或他人山坡地內，不得擅自墾殖、占用或從事前條第一款至第九款之開發、經營或使用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "山坡地有加強保育、利用之必要者，其水土保持處理與維護，應依直轄市或縣（市）主管機關指定方式實施之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "山坡地之經營人、使用人或所有人應依主管機關規定之水土保持技術規範及期限，實施水土保持之處理與維護。\r\n前項實施水土保持之處理與維護，其期限最長不得超過三年；已完成水土保持處理後，應經常加以維護，保持良好之效果，如有損壞，應即搶修或重建。\r\n主管機關對前二項水土保持之處理與維護，應隨時稽查。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "宜農、牧地完成水土保持處理，經直轄市或縣（市）主管機關派員檢查合格者，發給宜農、牧地水土保持合格證明書。\r\n宜林地完成造林後，經直轄市或縣（市）主管機關派員檢查合格屆滿三年，其成活率達百分之七十者，發給造林水土保持合格證明書。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "政府為增進山坡地之利用或擴大經營規模之需要，得劃定地區，辦理土地重劃、局部交換或協助農民購地，並輔導農民合作經營、共同經營或委託經營。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政府為實施山坡地保育、利用，興建公共設施之需要，得徵收或收回左列土地：\r\n一、私有地。\r\n二、未繳清地價之放領地。\r\n三、放租地。\r\n前項土地有特別改良或地上物者，由政府予以補償其為放領地者，並發還已交繳之地價。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "山坡地之開發、利用，致有發生災害或危害公共設施之虞者，主管機關應予限制，並得緊急處理；所需費用，由經營人、使用人或所有人負擔。\r\n前項所造成之災害或危害，經營人、使用人或所有人應負損害賠償責任。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "直轄市或縣（市）主管機關應參照行政區域或保育利用管理之需要，劃定巡查區，負責查報、制止及取締山坡地違規使用行為。"
		},
		{
			"編章節": "第 二 章 農業使用"
		},
		{
			"條號": "第 16 條",
			"條文內容": "山坡地供農業使用者，應實施土地可利用限度分類，並由中央或直轄市主管機關完成宜農、牧地、宜林地、加強保育地查定。土地經營人或使用人，不得超限利用。\r\n前項查定結果，應由直轄市、縣（市）主管機關於所在地鄉（鎮、市、區）公所公告之；公告期間不得少於三十日。\r\n第一項土地可利用限度分類標準，由中央主管機關定之。\r\n經中央或直轄市主管機關查定之宜林地，其已墾殖者，仍應實施造林及必要之水土保持處理與維護。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "山坡地依第六條第一項劃定使用區後，其適於農業發展者，主管機關應辦理整體發展規劃，並擬訂水土保持細部計畫，輔導農民實施。\r\n山坡地面積在五十公頃以上，具有農業發展潛力者，主管機關得優先協助土地經營人、使用人或所有人實施水土保持，改善農業經營條件；其所需費用，得予協助辦理貸款或補助。\r\n山坡地位於國家公園、風景特定區、水源水質水量保護區者，主管機關辦理前二項工作時，應先徵得各該目的事業主管機關之同意。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "未開發之宜農、牧、林山坡地，其開發依農業發展條例有關規定辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "志願從事農業具有經營計畫之青年，得依農業發展條例之規定，開發或承受公有山坡地。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "公有宜農、牧、林山坡地，放租或放領予農民者，其承租、承領面積，每戶合計不得超過二十公頃。但基於地形限制，得為百分之十以內之增加。\r\n本條例施行前，原承租面積超過前項規定者，其超過部分，於租期屆滿時不得續租。\r\n公有山坡地放租、放領辦法，由內政部會同有關機關擬訂，報請行政院核定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "未放租、放領之公有山坡地，免徵賦稅。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "承領之山坡地，因不可抗力致全部或部分不能使用者，其不能使用部分，經承租人層報中央或直轄市主管機關核准者，自申報日起，減免地價。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "承領人承領之山坡地，遇有重大災歉，報經直轄市、縣（市）主管機關勘查屬實者，當期地價得暫緩繳付。但應於原定全部地價繳清年限屆滿後，就其緩繳期數依次補繳。\r\n承租人承租之山坡地有前項災歉者，報經直轄市、縣（市）主管機關勘查屬實後，減免當期租金。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 25 條",
			"條文內容": "山坡地超限利用者，由直轄市或縣（市）主管機關通知土地經營人、使用人或所有人限期改正；屆期不改正者，依第三十五條之規定處罰，並得依下列規定處理︰\r\n一、放租、放領或登記耕作權之山坡地屬於公有者，終止或撤銷其承租、承領或耕作權，收回土地，另行處理；其為放領地者，已繳之地價，不予發還。\r\n二、借用或撥用之山坡地屬於公有者，由原所有或管理機關收回。\r\n三、山坡地為私有者，停止其使用。\r\n前項各款土地之地上物，由經營人、使用人或所有人依限收割或處理；屆期不為者，主管機關得逕行清除，不予補償。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本條例承租之公有山坡地，不得轉租；承租人轉租者，其轉租行為無效，由主管機關撤銷其承租權，收回土地，另行處理；土地之特別改良及地上物均不予補償。\r\n承租人死亡無人繼承，或無力自任耕作，或因遷徙、轉業，不能繼續承租者，由主管機關終止租約，收回土地，另行處理。地上物得限期由承租人收割、處理，或由主管機關估定價格，由新承租（承領）人補償承受，原承租人所有特別改良併同辦理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依本條例承領之公有山坡地，承領人在繳清地價取得土地所有權前，不得轉讓或出租；承領人轉讓或出租者，其轉讓或出租行為無效，由主管機關撤銷其承領權，收回土地另行處理；所繳地價不予發還，土地之特別改良或地上物均不予補償。\r\n承領人在繳清地價取得土地所有權前死亡無人繼承，或無力自任耕作，或因遷徙、轉業，不能繼續承領者，由主管機關收回土地另行處理；所繳地價除死亡無人繼承者依民法處理外，一次發還；其特別改良或地上物，比照前條第二項規定辦理。\r\n承領人繳清地價，取得土地所有權後，其屬宜林地者，承領人應依規定先行完成造林，始得移轉；屬宜農、牧地者，其移轉之承受人以能自耕者為限。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中央或直轄市主管機關，為推動山坡地開發及保育、利用，得設立山坡地開發基金；其資金來源如左：\r\n一、政府循預算程序之撥款。\r\n二、國、直轄市有森林用地解除後之林木砍伐收入。\r\n三、國、直轄市有森林用地、原野地委託地方政府代為管理部分之租金、放領之地價，扣除支付管理費及放租應繳田賦後之餘款。\r\n四、其他收入。\r\n前項基金收支、保管及運用辦法，由行政院定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "為配合前條山坡地開發基金之運用，中央主管機關，得會同財政部指定行庫，依各地區發展計畫，按年訂定貸款計畫，辦理貸款。"
		},
		{
			"編章節": "第 三 章 非農業使用"
		},
		{
			"條號": "第 30 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 30-1 條",
			"條文內容": "從事第九條第三款至第九款之經營或使用行為，違反第十二條第一項規定擅自開發者，除依水土保持法有關規定處理外，自第一次處罰之日起兩年內，暫停該地之開發申請。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "水庫或道路管理機關，應編列經費，實施水土保持處理與維護；其屬私有水庫或道路者，應由各該目的事業主管機關督導實施維護工作。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "集水區內之山坡地保育、利用，應配合各該所在地集水區經營計畫辦理，並於興建水庫時，優先納入興建計畫內實施。"
		},
		{
			"條號": "第 32-1 條",
			"條文內容": "於水庫集水區內修建道路、伐木、探礦、採礦、採取或堆積土石、開發建築用地、開發或經營遊憩與墳墓用地、處理廢棄物及為其他開發或利用行為者，應先徵得其治理機關（構）之同意，並報經各該目的事業主管機關核准。\r\n前項治理機關（構），指水庫管理機關或經中央、直轄市主管機關指定之機關（構）。\r\n第一項治理機關（構）得隨時派員查勘，遇有危害水庫安全之虞時，得報請目的事業主管機關通知山坡地經營人、使用人或所有人停工；於完成加強保護措施、經檢查合格後，方得繼續施工。"
		},
		{
			"編章節": "第 四 章 獎懲"
		},
		{
			"條號": "第 33 條",
			"條文內容": "處理山坡地保育利用管理之查報與取締工作，確有績效者，及違規使用山坡地經處罰有案者之舉發人，由主管機關給與獎金。\r\n前項獎勵辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "違反第十條規定者，處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年以上十二年以下有期徒刑，得併科新臺幣一百萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣八十萬元以下罰金。\r\n因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新臺幣六十萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，不問屬於犯罪行為人與否，沒收之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "有下列情形之一者，處新臺幣六萬元以上三十萬元以下罰鍰︰\r\n一、依法應擬具水土保持計畫而未擬具，或水土保持計畫未經核定而擅自實施，或未依核定之水土保持計畫實施者。\r\n二、違反第二十五條第一項規定，未在期限內改正者。\r\n前項各款情形之一，經限期改正而不改正，或未依改正事項改正者，得按次分別處罰，至改正為止；並得令其停工，沒入其設施及所使用之機具，強制拆除並清除其工作物；所需費用，由經營人、使用人或所有人負擔。\r\n第一項各款情形之一，致生水土流失、毀損水土保持處理與維護設施或釀成災害者，處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金；因而致人於死者，處三年以上十年以下有期徒刑，得併科新臺幣八十萬元以下罰金；致重傷者，處一年以上七年以下有期徒刑，得併科新臺幣六十萬元以下罰金。"
		},
		{
			"條號": "第 35-1 條",
			"條文內容": "法人之負責人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯第三十四條或第三十五條第三項之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "前條所定罰鍰，由直轄市、縣（市）主管機關處罰；經通知逾期不繳納者，移送法院強制執行。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 37 條",
			"條文內容": "山坡地範圍內原住民保留地，除依法不得私有外，應輔導原住民取得承租權或無償取得所有權。\r\n原住民取得原住民保留地所有權，如有移轉，以原住民為限。\r\n有下列情形之一者，得由政府承受私有原住民保留地：\r\n一、興辦土地徵收條例第三條、第四條第一項規定之各款事業及所有權人依該條例第八條規定申請一併徵收。\r\n二、經中央原住民族主管機關審認符合災害之預防、災害發生時之應變及災後之復原重建用地需求。\r\n三、稅捐稽徵機關受理以原住民保留地抵繳遺產稅或贈與稅。\r\n四、因公法上金錢給付義務之執行事件未能拍定原住民保留地。\r\n政府依前項第三款及第四款規定承受之原住民保留地，除政府機關依法撥用外，其移轉之受讓人以原住民為限。\r\n國有原住民保留地出租衍生之收益，得作為原住民保留地管理、原住民族地區經濟發展及基礎設施建設、原住民族自治費用，不受國有財產法第七條規定之限制。\r\n原住民保留地之所有權取得資格條件與程序、開發利用與出租、出租衍生收益之管理運用及其他輔導管理相關事項之辦法，由中央原住民族主管機關定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本條例施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}