{
	"pcode": "M0110024",
	"type": "命令",
	"title": "山坡地土地可利用限度分類標準",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0110024",
	"category": [
		"行政",
		"行政院農業委員會",
		"水土保持目"
	],
	"lastUpdate": "20180529",
	"isTranslated": false,
	"history": [
		"中華民國一百零六年八月八日行政院農業委員會農水保字第 1061857779 號令訂定發布全文 7 條；並自發布日施行",
		"中華民國一百零七年五月二十九日行政院農業委員會農水保字第 1071857615 號令發布刪除第 4 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依山坡地保育利用條例（以下簡稱本條例）第十六條第三項規定訂\r\n定之。"
		},
		{
			"number": 200,
			"content": "山坡地土地可利用限度之分類分級查定基準規定如下：\r\n一、坡度：指一筆土地之平均傾斜比，以百分比表示之，其分級如下：\r\n（一）一級坡：坡度百分之五以下。\r\n（二）二級坡：坡度超過百分之五至百分之十五以下。\r\n（三）三級坡：坡度超過百分之十五至百分之三十以下。\r\n（四）四級坡：坡度超過百分之三十至百分之四十以下。\r\n（五）五級坡：坡度超過百分之四十至百分之五十五以下。\r\n（六）六級坡：坡度超過百分之五十五。\r\n二、土壤有效深度：指從土地表面至有礙植物根系伸展之土層深度，以公\r\n    分表示之，其分級如下：\r\n（一）甚深層：超過九十公分。\r\n（二）深層：超過五十公分至九十公分以下。\r\n（三）淺層：超過二十公分至五十公分以下。\r\n（四）甚淺層：二十公分以下。\r\n三、土壤沖蝕程度：依土地表面所呈現之沖蝕徵狀決定之，其分級如下：\r\n（一）輕微：沖蝕溝寬度未滿三十公分且深度未滿十五公分之土地。\r\n（二）中等：地面有溝狀沖蝕現象，其沖蝕溝寬度三十公分至一百公分且\r\n      深度十五公分至三十公分之土地。\r\n（三）嚴重：沖蝕溝寬度逾一百公分且深度逾三十公分之土地，呈 U  型\r\n      、V 型或 UV 複合型，仍得以植生方法救治。\r\n（四）極嚴重：沖蝕溝寬度逾一百公分且深度逾三十公分之土地，甚至母\r\n      岩裸露，局部有崩塌現象。\r\n四、母岩性質：依土壤下接母岩之性質對植物根系伸展及農機具施作難易\r\n    決定之，其分類如下：\r\n（一）軟質母岩：母岩鬆軟或呈碎礫狀，部分植物根系可伸入其間，農機\r\n      具可施作者。\r\n（二）硬質母岩：母岩堅固連接，植物根系無法伸入其間，農機具無法施\r\n      作者。"
		},
		{
			"number": 300,
			"content": "山坡地土地之可利用限度分類標準如下：\r\n一、宜農、牧地：應符合下列規定之一，並依水土保持技術規範實施水土\r\n    保持處理與維護：\r\n（一）一級坡至三級坡。\r\n（二）甚深層、深層及淺層之四級坡。\r\n（三）甚淺層之四級坡，且其土壤沖蝕輕微或中等及下接軟質母岩。\r\n（四）甚深層、深層之五級坡。\r\n（五）淺層之五級坡，且其土壤沖蝕輕微或中等及下接軟質母岩。\r\n二、宜林地：應符合下列規定之一，並造林或維持自然林木或植生覆蓋，\r\n    不宜農耕之土地：\r\n（一）甚淺層之四級坡，且其土壤沖蝕嚴重或下接硬質母岩。\r\n（二）甚淺層之五級坡。\r\n（三）淺層之五級坡，且其土壤沖蝕嚴重或下接硬質母岩。\r\n（四）六級坡。\r\n三、加強保育地：沖蝕極嚴重、崩塌、地滑、脆弱母岩裸露之土地。"
		},
		{
			"number": 400,
			"content": "（刪除）"
		},
		{
			"number": 500,
			"content": "本條例第十六條第一項規定所稱山坡地供農業使用者，指下列位於山坡地\r\n之地區並供農作、畜牧、森林或保育使用：\r\n一、依區域計畫法劃定之非都市土地，其各種使用分區之土地。\r\n二、依都市計畫法劃定之都市計畫土地，其使用分區為保護區、農業區之\r\n    土地。\r\n三、依國家公園法劃設之國家公園區內，經國家公園管理機關會同有關機\r\n    關認定合於前二款規定之土地。"
		},
		{
			"number": 600,
			"content": "已依製定非都市土地使用分區圖及編定各種使用地作業須知相關規定編定\r\n用地別且未經查定之山坡地，查定分類依其編定類別。但解編或解除之國\r\n有林事業區、試驗用林地及保安林地經劃入山坡地範圍者，不在此限。"
		},
		{
			"number": 700,
			"content": "本標準自發布日施行。"
		}
	]
}