{
	"pcode": "M0120004",
	"type": "命令",
	"title": "營利性野生動物飼養繁殖買賣加工管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0120004",
	"category": [
		"行政",
		"行政院農業委員會",
		"野生動物保育目"
	],
	"lastUpdate": "20141209",
	"isTranslated": true,
	"english": "Regulations Governing Commercial Wildlife Raising and Breeding",
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000154117"
	],
	"history": [
		"中華民國八十五年十二月三十一日行政院農業委員會（85）農林字第 5139916A 號令訂定發布全文 15 條",
		"中華民國八十八年十月二十日行政院農業委員會（88）農林字第 88030711 號令修正發布第 10 條條文",
		"中華民國八十九年十一月十五日行政院農業委員會（89）農林字第 890031084 號令修正發布第 3 條條文；並刪除第 4 條條文",
		"中華民國一百零三年十二月九日行政院農業委員會農林務字第 1031701217 號令修正發布名稱及全文 22 條；並自一百零四年二月四日施行（原名稱：營利性野生動物飼養繁殖管理辦法；新名稱：營利性野生動物飼養繁殖買賣加工管理辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依野生動物保育法（以下簡稱本法）第三十六條第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "營利性野生動物飼養、繁殖、買賣或加工之管理，除法令有特別規定者外\r\n，依本辦法之規定。\r\n本辦法所定野生動物適用範圍，指直接於野外取得之野生動物，及依本法\r\n第五十五條公告適用本法規定之人工飼養繁殖物種。"
		},
		{
			"number": 300,
			"content": "經營營利性野生動物飼養、繁殖、買賣或加工之場所，應置具有同意合作\r\n諮詢之獸醫師或畜牧技師及符合下列各款資格之一之動物管理人員：\r\n一、高級中等以上學校，畜牧、獸醫、水產、動物等相關科、系、所畢業\r\n    。\r\n二、曾接受各級主管機關自行或委託辦理之畜牧、獸醫、水產、動物及動\r\n    物福利等相關專業訓練八十小時以上，領有結業證書。\r\n三、飼養、繁殖或買賣場所現場工作三年以上經驗。"
		},
		{
			"number": 400,
			"content": "經營營利性野生動物之飼養、繁殖、買賣或加工者，應填具申請書，並檢\r\n附下列文件、資料，向所在地直轄市、縣（市）主管機關申請許可：\r\n一、營利性野生動物所有人與場所負責人之姓名、住址及身分證明文件。\r\n二、場所之名稱、地址、土地地號、位置簡圖及面積。\r\n三、營利性野生動物之數量、物種（註明中文或英文名稱及學名，必要時\r\n    應包括亞種名）。\r\n四、土地使用分區證明、建築物使用執照及其他相關文件。\r\n五、動物管理人員之證明文件。\r\n六、場所及設備說明書；設備包括飼養、環保、安全、防逃設備。\r\n七、場所土地或建物使用同意證明或租賃契約。但土地為申請人單獨所有\r\n    者，免附。\r\n八、停業、歇業時遺留動物處理計畫及動物處理切結書。\r\n九、繁殖經營管理規劃書（格式如附件）。但未申請繁殖項目者，免附。\r\n十、獸醫師或畜牧技師之諮詢同意書。但負責人或動物管理人員具獸醫師\r\n    或畜牧技師資格者，免附。\r\n十一、其他經直轄市、縣（市）主管機關指定之文件、資料。\r\n前項文件、資料經所在地直轄市、縣（市）主管機關以書面審查為原則，\r\n必要時，得現場會勘。經審查同意後，發給許可證。\r\n營利性野生動物飼養、繁殖、買賣或加工者，依前項規定取得許可證後，\r\n應持許可證依規定申請商業、公司或工廠登記。\r\n依前項規定完成商業、公司或工廠登記者，應於二星期內報所在地直轄市\r\n、縣（市）主管機關備查。"
		},
		{
			"number": 500,
			"content": "營利性野生動物飼養、繁殖、買賣及加工之場所及設備，應符合動物福利\r\n，確保動物生活於適當溫度、濕度、光線、通風及安全環境，充分提供食\r\n物及飲水，並具足夠活動空間。\r\n營利性野生動物之繁殖，應避免造成外來種危害。並確保其物種血統之純\r\n正，避免近親及跨種配種以免影響子代。"
		},
		{
			"number": 600,
			"content": "申請人提供資料不齊全或有其他應補正之情形，直轄市、縣（市）主管機\r\n關應通知限期補正；屆時未補正者，直轄市、縣（市）主管機關得不予受\r\n理。"
		},
		{
			"number": 700,
			"content": "申請案有下列情形之一者，直轄市、縣（市）主管機關應予駁回：\r\n一、未依第三條規定置獸醫師、畜牧技師、動物管理人員，或動物管理人\r\n    員資格未符合第三條所定各款之一之資格。\r\n二、經營營利性野生動物飼養、繁殖、買賣或加工之場所及設備，其飼養\r\n    、環保、安全、防逃之措施不足、該場所或設備未符合第五條第一項\r\n    規定。\r\n三、繁殖經營管理規劃書之繁殖設計及方法，未符合申請繁殖之營利性野\r\n    生動物所需。\r\n四、申請繁殖營利性野生動物種類為貿易法第十一條、貨品輸入管理辦法\r\n    第六條公告限制輸入貨品表之高風險入侵性外來種、動物保護法第八\r\n    條公告禁止飼養、輸出或輸入之動物或本法第三十一條公告有害生態\r\n    環境、人畜安全之虞之原非我國原生種野生動物。\r\n五、有第五條第二項所定近親及跨種配種致會生產不健康子代之情形。\r\n六、停業、歇業時遺留動物處理計畫不完善。\r\n七、違反其他相關法令規定。"
		},
		{
			"number": 800,
			"content": "營利性野生動物飼養、繁殖、買賣或加工者，應將許可證懸掛於營業場所\r\n內明顯處。於電子、平面、電信網路及其他媒體進行廣告行銷宣傳時，應\r\n標示其許可字號。"
		},
		{
			"number": 900,
			"content": "未離乳之哺乳類或不能自行站立之鳥類等野生動物，不得交付。\r\n營利性野生動物有下列情形之一者，不得買賣：\r\n一、經獸醫師診斷判定其健康情形不佳。\r\n二、罹患法定動物傳染病。"
		},
		{
			"number": 1000,
			"content": "經營營利性野生動物之飼養、繁殖、買賣或加工者，應確保動物來源合法\r\n，並保存紀錄三年。\r\n經營營利性野生動物買賣者，應提供買方書面購買證明。"
		},
		{
			"number": 1100,
			"content": "依第四條取得之許可證，應記載下列事項：\r\n一、飼養、繁殖、買賣或加工場所名稱、地址及面積。\r\n二、飼養、繁殖、買賣或加工場所負責人之姓名。\r\n三、飼養、繁殖、買賣或加工野生動物之物種。\r\n四、許可證許可年月日、字號及有效期間。\r\n五、第四條第三項意旨及其他注意事項。\r\n前項第四款許可證之有效期間，最長不得超過五年。期滿仍繼續飼養、繁\r\n殖、買賣或加工者，應在期滿四個月前申請核准展延；每次展延，不得超\r\n過原核准之有效期間。\r\n直轄市、縣（市）主管機關核發許可證時，應註明違反本辦法之規定，經\r\n責令限期改善，屆期仍未改善者得廢止許可證。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）主管機關應置許可證登記簿，記載下列事項：\r\n一、飼養、繁殖、買賣及加工場所之名稱、地址、地段、地號、面積及必\r\n    要設備。\r\n二、營利性野生動物所有人與飼養、繁殖、買賣及加工場所負責人之姓名\r\n    、住址及身分證明文件字號。\r\n三、飼養、繁殖、買賣及加工野生動物之物種（註明中文或英文名稱及學\r\n    名，必要時應包括亞種名）及數量。\r\n四、許可證許可年月日、字號及有效期間。\r\n五、飼養、繁殖、買賣及加工場所之歇業、停業、復業及其他應辦理變更\r\n    登記之事項。\r\n六、商業、公司或工廠登記之核准設立日期、字號及撤銷或廢止事由與年\r\n    月日。\r\n七、其他登記事項。"
		},
		{
			"number": 1300,
			"content": "營利性野生動物飼養、繁殖、買賣或加工許可證記載事項變更時，應填具\r\n申請書，檢附有關文件、資料，向原核發許可證主管機關提出申請。\r\n前項涉及物種、設備變更，或在同一直轄市、縣（市）內遷移者，應先報\r\n請原核發許可證主管機關同意後，始得為之；其餘事項變更，應於事實發\r\n生之日起一個月內報原核發許可證主管機關備查並辦理變更登記。"
		},
		{
			"number": 1400,
			"content": "營利性野生動物飼養、繁殖、買賣或加工者，於歇業、停業、復業或遷移\r\n至不同直轄市、縣（市）、許可證遺失、毀損時，應自事實發生之日起一\r\n個月內，填具申請書，檢附有關文件、資料，向原核發許可證主管機關提\r\n出申請。\r\n主管機關受理前項申請，應依下列規定辦理：\r\n一、歇業或遷移至不同直轄市、縣（市）：廢止許可證。\r\n二、停業：收繳許可證正本，並註明停業日期後存查。\r\n三、復業、許可證遺失或毀損：於許可證之原證號前加註（復業）或（換\r\n    證）。\r\n營利性野生動物飼養、繁殖、買賣或加工者，於歇業未向原核發許可證主\r\n管機關申請廢止許可證，由原核發許可證主管機關逕行廢止。"
		},
		{
			"number": 1500,
			"content": "直轄市、縣（市）主管機關應每六個月派員查核營利性野生動物飼養、繁\r\n殖、買賣或加工者之場所設施、繁殖或來源紀錄及管理情形，所有人、負\r\n責人或管理人不得規避、妨礙或拒絕。"
		},
		{
			"number": 1600,
			"content": "營利性野生動物飼養、繁殖、買賣或加工場所負責人應於每年五月及十一\r\n月，將飼養、繁殖野生動物之物種（註明中文或英文名稱及學名）及數量\r\n資料，送請原核發許可證主管機關備查。\r\n直轄市、縣（市）主管機關應彙整前項資料，於每年六月及十二月列冊彙\r\n報中央主管機關。"
		},
		{
			"number": 1700,
			"content": "直轄市、縣（市）主管機關受理審核第四條、第十三條之申請案，及執行\r\n第十五條之營利性野生動物飼養、繁殖、買賣或加工者之場所例行性查核\r\n業務時，得商請相關專家學者或機關代表協助提供專業諮詢。"
		},
		{
			"number": 1800,
			"content": "依本法第五十五條指定公告之野生動物物種範圍有變更時，於公告變更前\r\n，已飼養、繁殖、買賣或加工野生動物者，應自公告變更之日起二個月內\r\n，依本辦法規定申請許可或變更登記。"
		},
		{
			"number": 1900,
			"content": "申請第四條第二項所定之許可證者，應繳納工本費。\r\n工本費之收取，由直轄市、縣（市）主管機關依預算程序辦理；其費額，\r\n由直轄市、縣（市）主管機關定之。"
		},
		{
			"number": 2000,
			"content": "以營利為目的飼養、繁殖、買賣或加工野生動物，而未依本辦法規定取得\r\n許可證者，依本法第四十九條第一項第六款規定處罰。\r\n直轄市、縣（市）主管機關廢止營利性野生動物飼養、繁殖、買賣或加工\r\n者之許可證時，應同時通知公司或商業登記主管機關。"
		},
		{
			"number": 2100,
			"content": "本辦法中華民國一百零四年二月四日修正生效前已經核准之野生動物買賣\r\n、加工者，應自該日起算一年內，向直轄市或縣（市）主管機關依本辦法\r\n規定，重新申請換發許可證。未於期限內完成者，許可證由原核發許可證\r\n之主管機關逕行廢止。"
		},
		{
			"number": 2200,
			"content": "本辦法自中華民國一百零四年二月四日施行。"
		}
	]
}