{
	"pcode": "M0120007",
	"type": "命令",
	"title": "原住民族基於傳統文化及祭儀需要獵捕宰殺利用野生動物管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0120007",
	"category": [
		"行政",
		"行政院農業委員會",
		"野生動物保育目"
	],
	"lastUpdate": "20150609",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零一年六月六日行政院農業委員會農林務字第 1011700413 號令 、 行政院原住民族委員會原民經字第 10100252701 號令會銜訂定發布全文 14 條；並自發布日施行中華民國一百零三年三月二十四日行政院院臺規字第 1030128812 號公告第 5 條所列屬「行政院原住民族委員會」之權責事項，自一百零三年三月二十六日起改由「原住民族委員會」管轄",
		"中華民國一百零四年六月九日行政院農業委員會農林務字第 1041700451 號令 、 原住民族委員會原民經字第 10400270222 號令會銜修正發布第 4 條條文及第 6 條條文之附表"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依野生動物保育法第二十一條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、傳統文化：指存在於原住民族社會已久，並藉由世代相傳而延續至今之價值、規範、宗教、藝術、倫理、制度、語言、符號及其他一切生活內容之總稱。\r\n二、祭儀：指原住民族傳統文化中，依其宗教、信仰或習慣，藉由世代相傳而反覆實踐之祭典活動及儀式行為。"
		},
		{
			"number": 300,
			"content": "依本辦法得獵捕野生動物之區域，以原住民族基本法所定原住民族地區內，且非屬依法禁止獵捕動物或捕捉魚類之區域。"
		},
		{
			"number": 400,
			"content": "本辦法之申請人，以原住民、部落或依法立案且會址位於申請獵捕所在地鄉（鎮、市、區）轄內之原住民人民團體為限。\r\n原住民依本辦法提出申請前，其資格應經申請獵捕所在地鄉（鎮、市、區）轄內部落會議通過。\r\n申請人應填具申請書，並檢附下列文件，於獵捕活動二十日前，向獵捕所在地鄉（鎮、市、區）公所申請核轉直轄市、縣（市）主管機關核准。但該獵捕活動係屬非定期性者，應於獵捕活動五日前提出申請：\r\n一、參加人員名冊及其國民身分證統一編號與住址。\r\n二、獵捕動物之區域圖。\r\n三、獵捕活動自律規範或公約。\r\n四、申請人為原住民者，應檢附部落會議同意文件。\r\n前項申請書應載明下列事項：\r\n一、族別名稱。\r\n二、申請人姓名。為部落者，其名稱及部落會議主席之姓名；為原住民人民團體者，其名稱及管理人或代表人之姓名。\r\n三、傳統文化、祭儀之名稱、地點及期間。\r\n四、獵捕動物之種類、數量、獵捕期間、方式及區域。\r\n經依第三項核准者，其參加人員有變更時，申請人應填具變更人員之姓名、國民身分證統一編號及住址，於獵捕活動三日前，報原核准主管機關備查。"
		},
		{
			"number": 500,
			"content": "直轄市、縣（市）主管機關應於獵捕活動開始七日前完成審查，將審查結果以書面通知申請人，並副知行政院農業委員會林務局與該管林區管理處、行政院原住民族委員會、鄉（鎮、市、區）公所及當地警察局。但屬非定期性之獵捕活動者，應於獵捕活動一日前完成審查。"
		},
		{
			"number": 600,
			"content": "直轄市、縣（市）主管機關審查申請案時，應考量各地區原住民族之傳統領域、文化、祭儀、獵捕區域、期間、方式及動物種類、數量之獨特性；核准獵捕野生動物之數量，應以傳統文化、祭儀所需為限，並應參考轄區野生動物資源現況及上年度實際獵捕野生動物種類、數量決定之。\r\n前項各地區原住民族之傳統領域、文化、祭儀、獵捕區域、期間、方式及動物種類如附表。\r\n第四條第四項獵捕動物之種類、數量、方式及區域，涉及其他機關權責者，直轄市、縣（市）主管機關應先徵詢其他機關之意見。"
		},
		{
			"number": 700,
			"content": "獵捕區域因天然、人為或其他不明原因，有危害或重大疫病蟲害侵襲之虞者，經直轄市、縣（市）主管機關公告限制獵捕之區域或物種，鄉（鎮、市、區）公所停止受理申請。獵捕活動經核准者，直轄市、縣（市）主管機關得廢止之。"
		},
		{
			"number": 800,
			"content": "直轄市、縣（市）主管機關駁回第四條第三項之申請前，依行政程序法規定給予相對人陳述意見之機會。"
		},
		{
			"number": 900,
			"content": "申請案有下列情形之一者，直轄市、縣（市）主管機關應予駁回：\r\n一、申請獵捕區域非屬第三條所定區域。\r\n二、申請人資格不符第四條第一項或申請前未依第四條第二項經部落會議通過。\r\n三、參與獵捕之人員不具原住民身分。\r\n四、申請目的非屬原住民族傳統文化、祭儀。\r\n五、申請獵捕動物種類、方式非屬第六條第二項附表所列之動物種類或獵捕方式。\r\n六、申請之獵捕區域位於人口稠密、交通及公共活動頻繁或休閒遊憩區等或非屬其傳統領域。\r\n七、申請獵捕區域位屬其他法規限制獵捕動物或捕捉魚類之地區，而未取得該管主管機關許可。"
		},
		{
			"number": 1000,
			"content": "申請案經直轄市、縣（市）主管機關核准後，申請人應辦理下列事項：\r\n一、於獵捕活動開始前，就核准內容對參與人員辦理行前說明。\r\n二、防範森林火災。\r\n三、於適當地點標明告示經核准之獵捕活動範圍、期間等事項，並於獵捕活動結束時將獵具予以清除。\r\n四、注意他人生命、身體安全。"
		},
		{
			"number": 1100,
			"content": "申請人應於核准獵捕活動結束後三十日內提出執行報告書，報該管鄉（鎮、市、區）公所轉直轄市、縣（市）主管機關備查。\r\n前項執行報告書應記載下列事項：\r\n一、獵捕動物之種類及數量。\r\n二、獵捕期間及區域。\r\n三、獵捕人員清冊。\r\n四、獵捕人員進行該獵捕活動期間，遵守自律規範或公約情形。\r\n五、其他主管機關指定事項。\r\n未於第一項所定期限提出執行報告書者，直轄市、縣（市）主管機關應積極輔導申請人填寫執行報告書並限期催繳。"
		},
		{
			"number": 1200,
			"content": "獵捕活動所得之野生動物之宰殺、利用須用於傳統文化、祭儀活動，不得有販賣或其他營利行為。"
		},
		{
			"number": 1300,
			"content": "有下列情形之一者，直轄市、縣（市）主管機關應減少其申請獵捕動物種類及數量；情節重大者，得駁回申請人下次之申請：\r\n一、執行報告書經依第十一條第三項規定催繳，仍未於期限內繳交。\r\n二、依前條規定提出之執行報告書內容有虛偽不實。\r\n三、未依核准之方式、種類、期間、區域獵捕野生動物，或獵捕數量超過核准數。\r\n四、違反前條之規定。"
		},
		{
			"number": 1400,
			"content": "本辦法自發布日施行。"
		}
	]
}