{
	"法規性質": "命令",
	"法規名稱": "動物用藥品檢驗登記審查準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130041",
	"法規類別": "行政＞行政院農業委員會＞動物防檢疫目",
	"最新異動日期": "20170330",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一：動物用藥品送驗應檢附之樣品及資料.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二  申請動物用一般藥品學名藥及一般藥品原料藥品檢驗登記應檢附之資料.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件三：申請動物用生物藥品檢驗登記應檢附之資料.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件四：申請動物用消毒藥品檢驗登記應檢附之資料.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件五：申請動物用一般藥品新藥檢驗登記應檢附之資料.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件六：申請製造專供輸出動物用藥品許可證檢驗登記應檢附之資料.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零四年三月十三日行政院農業委員會農防字第 104147137\r\n  7 號令訂定發布全文 32 條；並自發布日施行\r\n2.中華民國一百零五年一月六日行政院農業委員會農防字第 1041474450A\r\n  號令修正發布第 26 條條文\r\n3.中華民國一百零六年三月三十日行政院農業委員會農防字第 106147109\r\n  1 號令修正發布第 9  條條文之附件二",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依動物用藥品管理法（以下簡稱本法）第十二條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則用詞，定義如下：\r\n一、原料藥品：指經物理、化學處理或生物技術過程製造所得，用於製造\r\n    動物用藥品，具藥理作用之活性物或成分。\r\n二、動物用生物藥品：指依據微生物學、免疫學學理製造之血清、抗毒素\r\n    、疫苗、類毒素及菌液。\r\n三、動物用消毒藥品：指使用於畜舍、禽舍內環境表面，專供殺滅動物病\r\n    毒性、細菌性及黴菌性病原之製劑。\r\n四、動物用一般藥品：指前三款以外之動物用藥品。\r\n五、學名藥：指與國內已核准之動物用消毒藥品或動物用一般藥品，具同\r\n    成分、同複方、同效能、同使用途徑、同劑型及同用法用量之動物用\r\n    藥品。\r\n六、產食動物：指為肉用、乳用、蛋用或其他提供人類食物為目的而飼養\r\n    或管領之動物。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "原料藥品之名稱，應以中華藥典之名詞命名，並得冠以動物用藥品製造業\r\n者（以下簡稱製造業者）或動物用藥品輸入業者（以下簡稱輸入業者）名\r\n稱。但中華藥典未收錄者，得使用中文學名或通俗名稱。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "動物用生物藥品之名稱，應符合下列規定：\r\n一、依製造業者名稱、輸入業者名稱、商標或其他可資辨別之名稱、對象\r\n    動物種類、動物疾病名稱、疫苗或其他生物藥品種類之順序命名。\r\n二、前款動物疾病名稱，應符合動物傳染病分類表或動物用藥品檢驗標準\r\n    之規定；其動物疾病超過一種者，應以頓號分隔。動物傳染病分類表\r\n    及動物用藥品檢驗標準未規定者，得使用中文學名或通俗名稱。\r\n前項第一款疫苗，應按活毒（菌）疫苗、不活化疫苗、活毒（菌）混合疫\r\n苗、不活化混合疫苗或基因改造疫苗之種類，予以命名。\r\n不同之製造業者或輸入業者以相同之藥品名稱申請動物用生物藥品檢驗登\r\n記時，申請時間在後者，應修正為不同藥品名稱。但申請時間在後之藥品\r\n名稱已於核准檢驗登記前取得商標註冊證者，申請在前之藥品應修正為不\r\n同名稱。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "動物用消毒藥品及動物用一般藥品，其名稱應符合下列規定：\r\n一、使用中文，不得夾雜外文或數字。但屬於專有名詞之全部或部分者，\r\n    不在此限。\r\n二、不得使用特級、超級、強力、聖藥、靈藥、特效藥，或其他涉及虛偽\r\n    、誇大或使人對效能產生不當聯想或混淆之文字。\r\n三、不得使用經依本法第十四條第二項、第二十五條第四項或第三十條廢\r\n    止動物用藥品許可證之藥品名稱。\r\n四、不得有近似或影射其他業者經檢驗登記藥品名稱之情事；動物用一般\r\n    藥品複方製劑之藥品名稱，不得有三分之二以上文字與其他業者經檢\r\n    驗登記之藥品名稱相同。\r\n不同之製造業者或輸入業者以相同之藥品名稱申請動物用消毒藥品或動物\r\n用一般藥品檢驗登記時，申請時間在後者，應修正為不同藥品名稱。但申\r\n請時間在後之藥品名稱已於核准檢驗登記前取得商標註冊證者，申請在前\r\n之藥品應修正為不同名稱。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "製造專供輸出之動物用藥品，其名稱不受前三條規定之限制。"
		},
		{
			"編章節": "第 二 章 檢驗登記"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請動物用藥品檢驗登記，應由製造業者或輸入業者填具申請書，依第九\r\n條至第十三條規定檢附資料，向中央主管機關提出申請，並依中央主管機\r\n關之通知，於期限內繳納費用，與提供附件一所定樣品及資料。但申請製\r\n造專供輸出之動物用藥品者，免提供樣品，並免經檢驗程序。\r\n前項申請之動物用藥品有下列情形之一者，應分別提出申請：\r\n一、相同藥品有二種以上劑型。\r\n二、相同劑型有二種以上之製劑濃度或單位含量。\r\n第一項申請經中央主管機關核准者，發給許可證。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條申請有下列情形之一者，中央主管機關應邀請專家學者參與審議：\r\n一、新藥。\r\n二、口蹄疫活毒或不活化疫苗檢驗登記案。\r\n三、豬瘟、假性狂犬病、豬生殖與呼吸綜合症、新城病、雞傳染性支氣管\r\n    炎或傳染性華氏囊病之活毒疫苗檢驗登記案，其病毒株與國內已核准\r\n    者不同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請動物用一般藥品學名藥及一般藥品原料藥品之檢驗登記，其應檢附之\r\n資料如附件二。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請動物用生物藥品之檢驗登記，其應檢附之資料如附件三。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請動物用消毒藥品之檢驗登記，其應檢附之資料如附件四。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請動物用一般藥品新藥之檢驗登記，其應檢附之資料如附件五。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請製造專供輸出動物用藥品之檢驗登記，其應檢附之資料如附件六。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人未繳納費用、提供資料、樣品或有其他得補正之情形者，中央主管\r\n機關應通知限期補正；屆期未補正者，中央主管機關得不予受理，或依現\r\n有資料逕為審查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請動物用藥品檢驗登記，有下列情形之一者，不予核准：\r\n一、非製造業者申請製造動物用藥品檢驗登記，或非製造業者且非輸入業\r\n    者申請輸入動物用藥品檢驗登記。\r\n二、未符合動物用藥品優良製造準則之規定。\r\n三、動物用藥品製造廠未符合動物用藥品製造廠設廠標準之規定。\r\n四、動物用藥品之主治效能不明確、無顯著療效或未通過動物用藥品重新\r\n    評估。\r\n五、動物用藥品有嚴重副作用或具安全疑慮。\r\n六、動物用藥品之處方、製法或劑型不適當。\r\n七、動物用藥品複方成分之配合比例與處方依據不符，且未提出完整之試\r\n    驗報告。\r\n八、複方成分間有配伍禁忌或不良之相互作用。\r\n九、複方成分使用時，會增加毒性或嚴重副作用。\r\n十、複方成分使用時，不增加抗菌範圍或不增加抗菌作用。\r\n十一、複方成分間有交叉抗藥性。\r\n十二、製劑之劑型未經中央主管機關審核通過。\r\n十三、依第七條第一項規定提供之樣品，經檢驗不合格。"
		},
		{
			"編章節": "第 三 章 許可證應記載事項之變更"
		},
		{
			"條號": "第 16 條",
			"條文內容": "動物用藥品許可證應記載事項、標籤或仿單之變更，應填具申請書，並依\r\n第十七條至第二十六條規定檢附資料，向中央主管機關提出申請。但有下\r\n列情形之一者，經製造業者詳實修正動物用藥品優良製造準則第八條第一\r\n項規定之書面作業程序，並製作紀錄留存備查者，得自行變更其國內市售\r\n標籤或仿單：\r\n一、變更外盒圖樣或色澤。\r\n二、因包裝數量不同而依比率縮小或放大原核准之圖文，或變更原核准圖\r\n    文之相對位置。\r\n三、變更原核准文字之字體。\r\n四、防偽標籤之加印或變更。\r\n五、標籤黏貼改為外盒印刷或增加外盒。\r\n六、增印或變更條碼、識別代碼、用以表示符合動物用藥品優良製造準則\r\n    之動物用藥品製造工廠（以下簡稱 GMP）之「GMP 」字樣、用以表示\r\n    經臺灣製 MIT  微笑產品驗證之「MIT」 字樣、著作權登記字號、公\r\n    司商標、商標註冊字號或專利證書字號。\r\n七、防偽專線、建議售價或消費者服務專線之加印或變更。\r\n八、增印或變更經銷之動物用藥品販賣業者（以下簡稱經銷商）名稱、地\r\n    址；經銷商名稱之字體不得大於製造業者或輸入業者名稱之字體。\r\n九、增印外文標籤或仿單；外文標籤及仿單內容，應與中文標籤及仿單內\r\n    容相符，且其字體與版面，不得大於中文字體及版面。\r\n十、輸出動物用藥品，依輸入國之要求，於標籤、仿單上增列項目。\r\n前項第十款動物用藥品，不得於國內贈與或販售。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請變更動物用藥品之中、外文名稱者，應檢附下列資料：\r\n一、原動物用藥品許可證正本。\r\n二、原核准並蓋有中央主管機關核定章之標籤及仿單黏貼表一份。\r\n三、變更後之國內市售標籤及仿單擬稿各五份，貼附於標籤及仿單黏貼表\r\n    。\r\n四、國產動物用藥品之中、英文名稱或輸入動物用藥品之中文名稱變更者\r\n    ，並應檢附變更後之名稱卡片一份。\r\n五、輸入動物用藥品之外文名稱變更者，並應檢附生產國動物用藥品主管\r\n    機關出具之核准名稱變更證明文件正本。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請變更輸入業者或製造業者之名稱或地址者，應檢附下列資料：\r\n一、原動物用藥品許可證正本。\r\n二、動物用藥品許可證變更登記清冊一份。\r\n三、原核准並蓋有中央主管機關核定章之標籤及仿單黏貼表一份。\r\n四、變更後之國內市售標籤及仿單擬稿各五份，貼附於標籤及仿單黏貼表\r\n    。\r\n五、製造業者申請變更名稱或地址者，並應檢附變更後工廠登記證明文件\r\n    影本一份。\r\n六、輸入業者申請變更名稱或地址者，並應檢附變更後動物用藥品販賣業\r\n    許可證影本一份。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請變更動物用藥品製造廠之名稱者，應檢附下列資料：\r\n一、原動物用藥品許可證正本。\r\n二、動物用藥品許可證變更登記清冊一份。\r\n三、原核准並蓋有中央主管機關核定章之標籤及仿單黏貼表一份。\r\n四、變更後之國內市售標籤及仿單擬稿各五份，貼附於標籤及仿單黏貼表\r\n    。\r\n五、申請變更輸入動物用藥品之製造廠名稱者，並應檢附生產國動物用藥\r\n    品主管機關出具之核准製造廠名稱變更證明文件正本。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請變更輸入業者或製造業者之負責人或地址者，應檢附下列資料：\r\n一、原動物用藥品許可證正本。\r\n二、動物用藥品許可證變更登記清冊一份。\r\n三、製造業者並應檢附變更後工廠登記證明文件影本一份。\r\n四、輸入業者並應檢附變更後動物用藥品販賣業許可證影本一份。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請變更動物用藥品製造廠之地址者，應檢附下列資料：\r\n一、因門牌整編變更地址者，應檢附下列資料：\r\n（一）原動物用藥品許可證正本。\r\n（二）動物用藥品許可證變更登記清冊一份。\r\n（三）原核准並蓋有中央主管機關核定章之標籤及仿單黏貼表一份。\r\n（四）其屬國產動物用藥品之製造廠變更地址者，並應檢附貼於標籤及仿\r\n      單黏貼表之國內市售標籤及仿單擬稿五份、已完成變更之工廠登記\r\n      證明文件影本一份及戶政機關出具之門牌整編證明文件正本。\r\n（五）其屬輸入動物用藥品之國外製造廠變更地址者，並應檢附貼附於標\r\n      籤及仿單黏貼表之中文標籤及仿單擬稿各五份、生產國戶政機關出\r\n      具之門牌整編變更地址證明文件正本。\r\n二、因門牌整編以外之情形變更製造廠地址，未變更廠名者，應檢附下列\r\n    資料，並依第七條規定檢附樣品及資料送驗：\r\n（一）原動物用藥品許可證正本。\r\n（二）動物用藥品許可證變更登記清冊一份。\r\n（三）原核准並蓋有中央主管機關核定章之標籤及仿單黏貼表一份。\r\n（四）新址之製造廠資料一份。\r\n（五）新址之製造廠製造該動物用藥品之製造及品質管制資料一份。\r\n（六）重新填具製造（輸入）動物用藥品檢驗登記申請書一式五份及檢驗\r\n      規格表、檢驗記錄表各二份。\r\n（七）其屬國產動物用藥品製造廠者，並應檢附貼附於標籤及仿單黏貼表\r\n      之國內市售標籤、仿單擬稿五份、已完成變更之工廠登記證明文件\r\n      影本一份及遷廠後符合 GMP  之證明文件影本一份。\r\n（八）其屬輸入動物用藥品之國外製造廠者，並應檢附貼附於標籤及仿單\r\n      黏貼表之中文標籤及仿單擬稿五份、生產國動物用藥品主管機關所\r\n      出具之製造廠地址變更之證明文件正本、許可製造證明文件正本、\r\n      許可自由銷售證明文件正本及符合 GMP  之證明文件正本。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請變更動物用藥品之包裝種類者，應檢附下列資料：\r\n一、原動物用藥品許可證正本。\r\n二、動物用藥品許可證變更登記清冊一份。\r\n三、原核准並蓋有中央主管機關核定章之標籤及仿單黏貼表一份。\r\n四、安定性試驗資料。但僅將包裝容量變大者，免附。\r\n五、變更後之國內市售標籤及仿單擬稿各五份，貼附於標籤及仿單黏貼表\r\n    。\r\n六、輸入動物用藥品之包裝種類變更者，並應檢附生產國動物用藥品主管\r\n    機關所出具之核准包裝種類變更證明文件正本。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請變更動物用一般藥品之效能、用法、用量者，應檢附下列資料：\r\n一、原動物用藥品許可證正本。\r\n二、動物用藥品許可證變更登記清冊一份。\r\n三、原核准並蓋有中央主管機關核定章之標籤及仿單黏貼表一份。\r\n四、變更後之國內市售標籤及仿單擬稿各五份，貼附於標籤及仿單黏貼表\r\n    。\r\n五、變更效能、用法用量之處方依據。\r\n六、變更輸入動物用一般藥品效能、用法、用量者，並應檢附生產國動物\r\n    用藥品主管機關所出具之核准變更之證明文件正本，其證明文件應詳\r\n    載變更之內容。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請變更動物用藥品之有效期限或貯存條件者，應檢附下列資料：\r\n一、原動物用藥品許可證正本。\r\n二、動物用藥品許可證變更登記清冊一份。\r\n三、原核准並蓋有中央主管機關核定章之標籤及仿單黏貼表一份。\r\n四、變更後之國內市售標籤及仿單擬稿各五份，貼附於標籤及仿單黏貼表\r\n    。\r\n五、安定性試驗資料。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "申請變更動物用藥品賦形劑者，應檢附下列資料：\r\n一、賦形劑變更足以影響動物用藥品特性者，依中央主管機關通知，將動\r\n    物用藥品送驗並附檢驗規格、方法與檢驗成績書各二份、安全性之資\r\n    料、效力試驗資料及安定性試驗資料。\r\n二、原動物用藥品許可證正本。\r\n三、輸入動物用藥品，並應檢附原廠變更通知函、生產國動物用藥品主管\r\n    機關許可製造及自由銷售證明文件正本。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "申請變更動物用藥品輸入許可證之輸入業者，或變更製造許可證之製造業\r\n者，應由變更前後雙方共同向中央主管機關提出申請，並檢附下列資料：\r\n一、原動物用藥品許可證正本。\r\n二、動物用藥品許可證變更清冊一份。\r\n三、動物用藥品製造業者之工廠登記證明文件影本一份；其屬變更輸入業\r\n    者，應檢附販賣業許可證影本一份，與詳載代理權變更時間、新代理\r\n    權人、品名及雙方地址之國外原製造廠同意變更證明文件正本。\r\n四、變更前後之雙方製造業者或輸入業者聯署同意讓渡書正本，並加蓋原\r\n    登記公司及負責人印鑑。\r\n五、原核准並蓋有中央主管機關核定章之標籤及仿單黏貼表一份。\r\n六、變更後之國內市售標籤及仿單擬稿各五份，貼附於標籤及仿單黏貼表\r\n    。\r\n前項變更同時涉及變更製造廠地址者，並應依第二十一條規定辦理。但變\r\n更後之製造廠曾經中央主管機關核准委託製造同一藥品，且有批次製造紀\r\n錄及檢驗成績書者，得免依第七條第一項規定檢附樣品及資料送驗。"
		},
		{
			"編章節": "第 四 章 許可證之展延及補、換發"
		},
		{
			"條號": "第 27 條",
			"條文內容": "動物用藥品許可證之有效期間為五年。\r\n申請展延有效期間者，應於期間屆滿前二個月至六個月內，填具展延申請\r\n書及展延清冊各一份，並依下列規定檢附資料，向中央主管機關提出申請\r\n：\r\n一、製造業者：\r\n（一）製造動物用藥品許可證正本。\r\n（二）國內巿售標籤及仿單正本一份，貼附於標籤及仿單黏貼表。\r\n（三）工廠登記證明文件影本一份。\r\n（四）委託製造國產動物用藥品者，另附委託製造契約書。\r\n二、輸入業者：\r\n（一）輸入動物用藥品許可證正本。\r\n（二）生產國動物用藥品主管機關二年以內核發之許可製造證明文件正本\r\n      。\r\n（三）生產國動物用藥品主管機關二年以內核發之許可自由銷售證明文件\r\n      正本。\r\n（四）生產國動物用藥品主管機關二年以內核發之市售標籤及仿單文字內\r\n      容證明文件正本。\r\n（五）原製造廠出具之代理授權書正、影本各一份，所載製造廠名稱、地\r\n      址及動物用藥品名稱，應與原許可證記載者相符，正本於驗畢後發\r\n      還。\r\n（六）國內市售標籤及仿單正本各一份，貼附於標籤及仿單黏貼表。\r\n（七）動物用藥品販賣業許可證影本一份。\r\n（八）其國外製造廠屬動物用生物藥品製造廠者，應另檢附生產國動物用\r\n      藥品主管機關於四年內核發，證明該製造廠未製造口蹄疫、家禽流\r\n      行性感冒或其他經中央主管機關公告為重大動物傳染病疫苗之文件\r\n      ，或該等疫苗於適當生物安全設施下獨立製造之證明文件。\r\n製造業者或輸入業者未於前項所定期間內申請展延者，應重新申請檢驗登\r\n記。但於動物用藥品許可證有效期間屆滿後六個月內，重新申請檢驗登記\r\n者，得準用前項規定，並檢附動物用藥品檢驗登記申請書正本。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本準則施行前，未提供中央主管機關指定機構執行口蹄疫、豬水病、家\r\n禽流行性感冒、新城病及豬瘟等動物病原效力試驗之資料而取得動物用藥\r\n品許可證之動物用消毒藥品，於本準則施行後，其製造業者或輸入業者申\r\n請展延時，應提供由中央主管機關指定機構執行前述動物病原效力試驗之\r\n資料，展延許可範圍，始得包括對該等動物病原之效能。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請補發或換發動物用藥品許可證，應填具申請書，並檢附下列資料，向\r\n中央主管機關提出申請：\r\n一、動物用藥品許可證正本；申請動物用藥品許可證補發者，並應檢附動\r\n    物用藥品許可證遺失切結書。\r\n二、已繳納證書費之證明文件。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "依本準則規定應檢附之文件或資料非以中文或英文製作者，應附繳中文或\r\n英文譯本。\r\n前項文件屬國外主管機關出具者，應經我國駐外使領館、代表處、辦事處\r\n或其他外交部授權機構驗證；其屬中國大陸主管機關出具者，應經行政院\r\n設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "依本準則規定檢附之生產國動物用藥品主管機關證明文件，應由該國動物\r\n用藥品中央主管機關出具。但生產國為德國者，得由邦政府動物用藥品主\r\n管機關出具；生產國為印度者，得由省政府動物用藥品主管機關出具；生\r\n產國為歐盟會員國之一者，得由歐盟藥品審核機關出具；生產國為中國大\r\n陸者，得由省、自治區、直轄市人民政府獸醫行政管理部門出具。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}