{
	"pcode": "M0130010",
	"type": "命令",
	"title": "密閉式貨櫃運送動物產品輸入檢疫作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130010",
	"category": [
		"行政",
		"行政院農業委員會",
		"動物防檢疫目"
	],
	"lastUpdate": "20210702",
	"isTranslated": true,
	"english": "Regulations of Import Quarantine Operation for Animal Products Transported by Closed Container",
	"history": [
		"九十二年二月十四日行政院農業委員會動植物防疫檢疫局防檢二字第 0921478111 號令訂定發布全文 6 條；並自九十二年四月一日施行",
		"一百零八年二月二十七日行政院農業委員會農防字第 1081481 018A 號令修正發布第 4、6 條條文；並自發布日施行",
		"一百十年七月二日行政院農業委員會農防字第 1101481859 號令修正發布全文 5 條；並自發布日施行"
	],
	"theAct": {
		"title": "動物傳染病防治條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依動物傳染病防治條例（以下簡稱本條例）第三十九條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱密閉式貨櫃，指運送動物產品之密閉容器，並應符合下列規定：\r\n一、構造堅固，可重複持續使用。\r\n二、於運送途中，門應完全關閉。\r\n三、於運送途中，可有效防止其內存在之動物傳染病病原體向外散播或被外在之動物傳染病病原體侵入。\r\n四、具容易清潔消毒之特性。"
		},
		{
			"number": 300,
			"content": "密閉式貨櫃於運輸途中經由中央主管機關依本條例第三十三條第一項公告為動物傳染病疫區或發生之國家（地區）或其港口、機場轉換運輸工具者，應符合下列規定始得輸入：\r\n一、密閉式貨櫃之開啟處，應在輸出國起運前，以印有編號之原始封條封妥。\r\n二、輸出國政府動物檢疫機關簽發之動物檢疫證明書或提貨單（B/L）應註明貨櫃及原始封條之號碼。\r\n三、更換原始封條者，以於途經之非疫區國家境內，或於運輸工具上更換為限。\r\n密閉式貨櫃有前項第三款更換原始封條之情形者，輸入人或其代理人向輸出入動物檢疫機關依本條例第三十四條第一項規定申請檢疫時，另檢附經下列簽發單位簽發之英文證明文件，載明更換前、後之封條號碼；貨櫃同時更換者，並應載明更換前、後之貨櫃號碼：\r\n一、於途經之非疫區國家（地區）境內更換原始封條：由該非疫區國家（地區）之動物檢疫機關、海關、港務機關或相關權責之政府部門簽發。\r\n二、於運輸工具上更換原始封條：由運輸工具之船長或機長簽發。\r\n前項應檢附文件非以英文製作者，應經我國駐外單位驗證並備具英文譯本。\r\n密閉式貨櫃運送之動物產品，輸入人或其代理人向輸出入動物檢疫機關依本條例第三十四條第一項規定申請檢疫時，動物檢疫人員得查核該貨櫃封條之完整性；該貨櫃於到達我國時原始封條須更換者，輸入人或其代理人應向海關申請辦理簽發「貨櫃原封條開啟紀錄單」供查核。"
		},
		{
			"number": 400,
			"content": "有下列情形之一者，視為密閉式貨櫃：\r\n一、以空運或海運方式輸入調製動物飼料、含牛源成分之犬貓食品，應符合其輸入之檢疫條件及下列要件之一：\r\n（一）經高溫滅菌罐製（包括殺菌軟袋包裝）之產品。\r\n（二）產品為原廠密閉式包裝，經臨場檢疫確認未被開啟或破損，無污染動物傳染病病原體之虞。\r\n二、以空運或海運方式輸入含肉加工產品、未含牛源成分之犬貓食品、供動物食用牧草，應符合其輸入之檢疫條件及其產品為原廠密閉式包裝，經臨場檢疫確認未被開啟或破損，無污染動物傳染病病原體之虞。\r\n三、以空運方式輸入前二款以外之動物產品，應符合其輸入之檢疫條件及下列要件：\r\n（一）產品包裝之容器完全密閉且無破損、滲漏、溢出，且無遭受污染之疑慮，其可能開啟處均以印有編號之原始封條或封識封妥，且運輸途中未遭調換。\r\n（二）輸出國動物檢疫證明書或提貨單（B/L）載明原始封條或封識號碼。"
		},
		{
			"number": 500,
			"content": "本辦法自發布日施行。"
		}
	]
}