{
	"法規性質": "命令",
	"法規名稱": "屠宰用牛隻輸入檢疫作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130012",
	"法規類別": "廢止法規＞行政院農業委員會",
	"最新異動日期": "20220506",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年三月三十一日行政院農業委員會動植物防疫檢疫局防\r\n  檢二字第 0921478203 號令訂定發布全文 13 條；並自發布日施行\r\n2.中華民國一百十一年五月六日行政院農業委員會農防字第 1111481711\r\n  號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依動物傳染病防治條例（以下簡稱本條例）第三十四條之一第一項規定訂定之；本辦法未規定者，適用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "輸入供屠宰用牛隻之年齡以未滿二十四個月齡為限。                  \r\n前項牛隻需於輸出國釘掛雙側耳標，其雙側耳標之編號應一致，且同批牛隻編號不得重複。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輸入人申請輸入屠宰用牛隻時，應檢附申請書載明下列資料，於預定輸入 前三個月向輸出入動物檢疫機關申請核發輸入檢疫條件函：             \r\n一、預定輸入日期、輸入牛隻數量、耳標格式、輸出國、隔離檢疫場地點 、屠宰場地點與相關運輸路徑及受委託檢驗之動物衛生檢驗研究機構同意書。                                                     \r\n二、屠宰計畫書（含每日預估屠宰量、屠宰場地點、運輸路徑）。       \r\n三、申請輸入數量於完成隔離檢疫放行後二十四小時內無法屠宰完畢者， 應提出擬繼續飼養之場所之畜牧場登記證書影本。                 \r\n輸出入動物檢疫機關受理輸入屠宰用牛隻之申請時，得視輸入牛隻之數量 、輸出國疫情與檢疫體系等情況，決定派員前往輸出國實地查核該批牛隻之輸出前檢疫與診斷試驗等執行情形，其所需費用由輸出國負擔。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "輸入牛隻應符合本條例第三十三條所定之牛之輸入檢疫條件之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "輸入人應於牛隻到達港、站時，檢附輸出國檢疫機關簽發之動物檢疫證明書正本及相關文件向輸出入動物檢疫機關申報檢疫。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "輸出入動物檢疫機關受理輸入牛隻之檢疫，除查驗該批牛隻與輸出國檢疫機關簽發之動物檢疫證明書內容相符外，須經臨場檢疫合格後，押運至隔離檢疫場辦理隔離檢疫。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "輸入人應於隔離檢疫期間，委託輸出入動物檢疫機關認可之動物衛生檢驗研究機構針對輸入牛隻採血施以下列疫病之檢測，結果需為陰性：      \r\n一、口蹄疫（Foot and mouth disease）：酵素結合免疫吸附反應試驗。\r\n二、藍舌病（Bluetongue）：膠內沉降反應試驗或酵素結合免疫吸附反應試驗。                                                      \r\n三、牛瘟（Rinderpest）：酵素結合免疫吸附反應試驗。              \r\n四、牛結核病（Bovine tuberculosis）：結核菌素皮內接種反應試驗。  \r\n五、副結核病（Paratuberculosis）：補體結合反應試驗或酵素結合免疫吸附反應試驗。                                              \r\n六、牛布氏桿菌病（Bovine brucellosis）：血清試管凝集反應試驗（血清凝集價應在五○國際單位以下）。                            \r\n七、其他指定疾病。                                              \r\n前項檢驗無法於隔離檢疫場內進行者，血清應以溫度攝氏五十六度並經三十分鐘加熱處理後始可送至動物衛生檢驗研究機構進行檢驗。\r\n輸入牛隻應於隔離檢疫期間第一次採血後接種一劑口蹄疫Ｏ型指定病毒株之不活化疫苗。                                                  \r\n實施指定疫病檢測與施打疫苗所需費用由輸入人負擔。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "隔離檢疫期間，隔離檢疫場之駐場人員應每日記錄牛隻之健康狀態，如發現牛隻有疫病徵兆時，應立即通報隔離檢疫場所在地之輸出入動物檢疫機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "輸入牛隻經隔離留檢期滿，經隔離檢疫場所在地之輸出入動物檢疫機關查對牛隻隔離檢疫紀錄、疫病檢測結果與健康情況，合於健康放行者，即由到達港、站之輸出入動物檢疫機關簽發輸入動物檢疫證明書後予以放行。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "完成隔離檢疫牛隻經放行後未能於二十四小時內於指定屠宰場屠宰者，應運送至第三條第一項第三款所指定之飼養場暫時飼養，並於隔離檢疫放行後三個月之追蹤檢疫期間除送往指定屠宰場屠宰外不得擅自移動或移作其他用途。                                                        \r\n前項牛隻應於隔離檢疫放行後三個月內屠宰完畢。                    \r\n前項牛隻於追蹤檢疫期間應施打第二劑口蹄疫Ｏ型指定病毒株之不活化疫苗，施打時間為距離第一次接種時間二十八天。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "輸入人應每週將牛隻之屠宰紀錄與指定飼養場之飼養管理紀錄，分別通報屠宰場所在地與指定飼養場所在地之動物防疫機關備查，動物防疫機關並得視需要隨時前往實地查核。                                      \r\n輸入牛隻於隔離檢疫場或指定飼養場，如發生單側耳標掉落時，輸入人應立即報請輸出入動物檢疫機關派員補發耳標，供其補釘。如發生雙側耳標均掉落致牛隻身份無法辨識時，該牛隻應予撲殺銷燬。                \r\n輸入牛隻於隔離檢疫期間或追蹤檢疫期間所產下之仔牛應予撲殺銷燬。  \r\n指定隔離檢疫場之使用間隔，以每批次留檢牛隻隔離期滿放行全部出場日起，至下批牛隻進場日止，應至少間隔二星期，以進行場地之清潔與消毒。                                                      \r\n專任飼養管理工作人員及專任獸醫師在檢疫期間不得接觸其他偶蹄類動物及其產品。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "牛隻自到達港、站運送至隔離檢疫場、自隔離檢疫場運送至指定屠宰場或飼養場等途中之運輸過程，其運輸工具須具有防範糞尿外溢之裝置。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}