{
	"法規性質": "命令",
	"法規名稱": "獸醫師執業登記及繼續教育辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130044",
	"法規類別": "行政＞行政院農業委員會＞動物防檢疫目",
	"最新異動日期": "20221107",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表：執業獸醫師繼續教育之實施方式及積分表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000188928"
		}
	],
	"沿革內容": "1.中華民國一百零五年十二月十六日行政院農業委員會農防字第 1051473\r\n  042A  號令訂定發布全文 15 條；並自發布日施行\r\n2.中華民國一百十一年十一月七日行政院農業委員會農防字第 111147261\r\n  6 號令修正發布第 5、6、9  條條文；刪除第 14 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依獸醫師法（以下簡稱本法）第五條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "領有獸醫師證書，且無本法第六條規定情形之一者，得申請獸醫師執業登記。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "獸醫師申請執業登記，應填具申請書，並檢附下列文件及繳納執業執照規費，向所在地直轄市、縣（市）主管機關申請，發給執業執照：\r\n一、獸醫師證書正本及影本一份；證書正本驗閱後發還。\r\n二、最近半年內二吋正面脫帽半身照片二張。\r\n三、執業所在地獸醫師公會會員證明文件。\r\n四、擬執業機構之證明文件；同時申請設立獸醫診療機構者，免附。\r\n五、完成第八條第一項各款繼續教育之證明文件。\r\n前項申請，有下列情形之一者，得免檢附前項第五款所定文件：\r\n一、領得獸醫師證書五年以內，申請執業登記。\r\n二、獸醫師連續歇業二年以下，重新申請執業登記時，未超過歇業前執業執照所載更新日期，或歇業前執業執照上無更新日期。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "有下列情形之一者，依前條第一項第五款規定應檢附之文件，得以申請執業登記前一年內接受第八條第一項各款繼續教育課程總積分達六分之一以上之證明文件代之：\r\n一、領得獸醫師證書超過五年，首次申請執業登記。\r\n二、連續歇業期間超過二年。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "獸醫師執業執照更新應依下列規定辦理：\r\n一、更新日期前完成第八條規定之繼續教育課程積分者：由中央主管機關建置之獸醫師管理系統（下稱管理系統）逕行變更執業執照更新日期。\r\n二、更新日期前未完成第八條規定之繼續教育課程積分者：由管理系統於更新日期屆至前三十日內通知獸醫師應於更新日期前完成繼續教育，屆期未完成者，原領執業執照失其效力。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "獸醫師執業執照之更新日期，依下列規定，並登載於管理系統：\r\n一、依第三條第一項申請執業登記者，為核准執業登記之日起屆滿六年之翌日。但連續歇業二年以下，重新申請執業登記時，未超過歇業前執業執照所載更新日期者，以歇業前執業執照所載更新日期，為新發執業執照之更新日期。\r\n二、依前條變更執業執照更新日期者，為原更新日期之日起屆滿六年之翌日。\r\n前項執業執照之更新日期，於管理系統查詢或得由執照標示之數位化條碼連結管理系統顯示之資訊認定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "獸醫師執業執照遺失或損壞時，應填具申請書，繳納執業執照規費並檢附最近半年內之二吋正面脫帽照片二張，向原發執業執照機關申請補發或換發；其屬損壞者，並應檢附原執業執照。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "獸醫師執業，應每六年接受下列各款繼續教育之課程，其積分合計應達一百二十分以上：\r\n一、專業領域。\r\n二、專業品質。\r\n三、專業倫理及相關法規。\r\n前項第二款及第三款繼續教育課程之積分，合計應達十二分以上；合計超過二十四分者，以二十四分計。\r\n獸醫師繼續教育之實施方式及其積分如附表。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條繼續教育之課程認定及積分採認，應由經中央主管機關認可之獸醫團體或農業財團法人辦理，並登錄於管理系統供獸醫師查詢。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請認可辦理前二條繼續教育課程認定及積分採認之獸醫團體或農業財團法人，應符合下列規定：\r\n一、全國性獸醫學會、獸醫師公會或農業財團法人。\r\n二、設立滿三年。\r\n三、全國性獸醫學會、獸醫師公會之會員中，獸醫師（佐）執業人數應達會員人數百分之十以上。\r\n四、農業財團法人需有承辦獸醫相關訓練、推廣業務之經驗二年以上。\r\n獸醫團體或農業財團法人申請前條認可，應填具申請書，並檢附包括下列資料之計畫書，向中央主管機關提出：\r\n一、設立或登記證明文件、組織章程及其他可資證明符合前項規定之文件。\r\n二、載明組織概況、辦理課程認定與積分採認之人力配置、處理流程、作業方式、監督方法、文件保存、課程品質管理方式、收費項目及金額。\r\n三、其他經中央主管機關指定之文件、資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關為審查前條申請，得至該獸醫團體或農業財團法人實地訪查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經中央主管機關認可之獸醫團體或農業財團法人，應依核定之計畫書，辦理獸醫師繼續教育之課程認定、積分採認及收費；並適時辦理經其認定課程之查核。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經認可之獸醫團體或農業財團法人有下列情事之一者，中央主管機關得廢止其認可：\r\n一、未依規定或計畫書審查獸醫師繼續教育課程或積分，情節重大。\r\n二、未依計畫書收費項目及金額收費，致生超收費用或擅立項目收費。\r\n三、規避、妨礙或拒絕中央主管機關之查核。\r\n有前項第一款情形之課程或積分，中央主管機關得公告其不生認定或採認之效果。\r\n經中央主管機關依第一項規定廢止認可之獸醫團體或農業財團法人，一年內不得重新申請認可。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}