{
	"法規性質": "命令",
	"法規名稱": "人用藥品用於犬貓及非經濟動物之使用管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130050",
	"法規類別": "行政＞農業部＞動植物防檢疫目",
	"最新異動日期": "20240226",
	"生效日期": "20260701",
	"生效內容": "一百十三年二月二十六日訂定，自一百十五年七月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十三年二月二十六日農業部農防字第 1131861116 號令、\r\n  衛生福利部衛授食字第 1131401243 號令會銜訂定發布全文 18 條；並\r\n  自一百十五年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依動物保護法（以下簡稱本法）第四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、人用藥品：指依藥事法第三十九條第一項規定取得藥品許可證，並經中央主管機關依本法第四條第二項公告得由獸醫師（佐）填入診療紀錄使用於治療犬、貓及非經濟動物之藥品。\r\n二、動物保護藥品：前款人用藥品，並經中央主管機關核准登錄者。\r\n三、動物治療機構：指獸醫師法施行細則第六條第一款至第六款及第十款之機構，有診療犬、貓與非經濟動物之需要，且實際置有獸醫師（佐）者。\r\n四、藥商：指藥事法第十五條規定之西藥販賣業者及第十六條規定之西藥製造業者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關依本法第四條第二項規定公告人用藥物類別時，應會商中央衛生主管機關，並得邀請或諮詢獸醫、藥學及相關領域之專家學者提供建議。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "治療動物之藥品不足時，得以下列方式取得藥品使用於犬、貓及非經濟動物：\r\n一、人用藥品：檢附獸醫師（佐）開立購藥證明由藥局供應。\r\n二、動物保護藥品：向動物保護藥品登錄核准或販賣登錄核准之藥商購買取得。\r\n三、專案進口藥品：依第十七條規定申請專案進口經中央主管機關核准取得。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "治療犬、貓及非經濟動物需用人用藥品時，應檢附獸醫師（佐）開立購藥證明載明下列事項，由藥局供應使用：\r\n一、飼主或其代理人之姓名及國民身分證統一編號或居留證統一證號。\r\n二、動物種類、病歷號碼或寵物登記晶片號碼或名稱等可識別該動物之資訊。\r\n三、藥名、有效成分及含量、數量、劑型、用法。\r\n四、開具購藥證明之機構名稱、章戳、電話、日期及執業獸醫師（佐）簽章。\r\n前項購藥證明應由藥局及開具證明之執業獸醫師（佐），以書面或電子方式保存至少三年。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "藥局之藥師或藥劑生應依獸醫師（佐）開立之購藥證明始得供應人用藥品，並應遵行下列事項：\r\n一、購藥證明所載人用藥品缺乏時，應通知原開立獸醫師（佐）更換，不得任意省略或以他藥取代。\r\n二、每份購藥證明，僅供應一次人用藥品，並應於供應後簽名蓋章。\r\n三、藥品之容器或包裝應載明飼主或其代理人姓名、動物種類或名稱、藥名、有效成分及含量、數量、用法、藥局名稱、供應者姓名及供應年、月、日，並標示本藥品不得復供人用。\r\n藥局依前項規定供應人用藥品，應定期向中央衛生主管機關申報；其申報內容、期限及方式，由中央主管機關會商中央衛生主管機關公告之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "人用藥品登錄為動物保護藥品，應由藥商填具申請書並檢附下列文件，向中央主管機關提出申請：\r\n一、人用藥品許可證影本。\r\n二、動物保護藥品標籤黏貼表擬稿二份。\r\n前項第二款動物保護藥品標籤黏貼表擬稿，應記載下列事項：\r\n一、藥商及製造廠名稱、地址、品名及登錄字號。\r\n二、有效成分及含量。\r\n三、藥品劑型及包裝。\r\n四、儲存條件。\r\n五、批號。\r\n六、製造日期及有效期間或保存期限。\r\n七、限供執業獸醫師治療犬、貓及非經濟動物用。\r\n八、其他經中央主管機關公告應記載事項。\r\n第一項申請文件經中央主管機關通知申請人限期補正，屆期未完成補正者，不予受理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條申請經中央主管機關審查核准者，應登錄下列事項：\r\n一、動物保護藥品之中文品名。\r\n二、動物保護藥品標籤。\r\n三、動物保護藥品之包裝或仿單。\r\n四、人用藥品許可證字號。\r\n五、領有該人用藥品許可證藥商名稱。\r\n六、製造廠廠名及廠址。\r\n前項第一款至第三款應登錄事項有變更者，應填具申請書並檢附相關證明文件向中央主管機關申請核准變更後，始得為之。前項第四款至第六款應登錄事項有變更時，藥商應自事實發生之日起三十日內，填具申請書並檢附相關證明文件向中央主管機關申請辦理變更。\r\n第一項登錄事項，經中央主管機關查核認定有應辦理變更而未辦理，經限期改正仍未改正者，中央主管機關得逕行變更其應登錄事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "動物保護藥品應依核准之動物保護藥品標籤於個別容器及包裝黏貼或標示標籤。但因個別容器及包裝之面積無法完整標示第七條第二項應記載事項者，至少應於個別容器及包裝標示品名、登錄字號、有效成分及含量、批號、製造日期及有效期間或保存期限，且須增設外包裝或仿單，完整標示第七條第二項應記載事項。\r\n動物保護藥品包裝內不得放置人用藥品之仿單。但輸入針劑，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "有下列情形之一者，中央主管機關得廢止動物保護藥品登錄之核准：\r\n一、人用藥品許可證經中央衛生主管機關撤銷或廢止。\r\n二、核准登錄為動物保護藥品之人用藥品，經依本法第四條第二項規定公告刪除人用藥物類別。\r\n三、違反第八條第二項規定，動物保護藥品登錄事項有應辦理變更而未辦理，經限期改正仍未改正，情節重大。\r\n四、違反前條第一項規定，未依規定黏貼或標示標籤，情節重大。\r\n五、違反第十三條第一項有關藥商販賣動物保護藥品應遵守事項之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "藥商販賣動物保護藥品，應填具申請書並檢附人用藥商許可執照影本，向直轄市、縣（市）主管機關申請販賣登錄，經核准後始得為之。但藥商販賣其申請動物保護藥品登錄核准之藥品，免再申請販賣登錄之核准。\r\n前項申請販賣登錄經核准者，直轄市、縣（市）主管機關應登錄下列事項：\r\n一、藥商名稱。\r\n二、地址。\r\n三、負責人。\r\n前項應登錄事項有變更者，應自事實發生之日起三十日內，填具申請書，並檢附相關證明文件向直轄市、縣（市）主管機關申請辦理變更。\r\n第二項應登錄事項，經直轄市、縣（市）主管機關查核認定有應辦理變更而未辦理，經限期改正仍未改正者，直轄市、縣（市）主管機關得逕行變更其應登錄事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列情形之一者，所在地直轄市或縣（市）主管機關得廢止動物保護藥品販賣登錄之核准：\r\n一、人用藥商許可執照經直轄市、縣（市）衛生主管機關撤銷或廢止。\r\n二、違反前條第三項規定，動物保護藥品販賣登錄事項有應辦理變更而未辦理，經限期改正仍未改正，情節重大。\r\n三、違反第十三條第一項有關藥商販賣動物保護藥品應遵守事項之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "藥商販賣動物保護藥品，應遵守下列事項：\r\n一、販賣對象以動物治療機構或經核准動物保護藥品販賣登錄之藥商為限。\r\n二、販賣對象為動物治療機構者，應確認其出具獸醫師（佐）執業執照、設立或登記證明文件始得供應。\r\n藥商販賣動物保護藥品應登載藥品名稱、交易日期、數量、批號、買受來源、販賣對象等相關資料，以書面或電子方式至少保存三年，並應於每年一月三十一日前將前一年登載資料，以中央主管機關指定方式申報之。\r\n動物治療機構購買動物保護藥品，其購買單據應以書面或電子方式保存三年。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "使用於犬、貓及非經濟動物時之人用藥品、動物保護藥品或專案進口藥品，不得以任何方式復供人用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "獸醫師（佐）使用人用藥品、動物保護藥品或專案進口藥品治療犬、貓及非經濟動物時，應遵守下列事項：\r\n一、應依其專業參酌相關文獻，並注意對動物之安全性，且不得為治療動物目的以外之使用。\r\n二、應事先告知動物飼主或其代理人，說明該藥品使用後可能之不良反應或副作用等注意事項，並應於診療紀錄記載藥品名稱、藥量、用法等相關資訊。\r\n三、供應藥品予飼主時，應於該藥品之容器或包裝載明飼主姓名、動物種類或名稱、藥名、用法、應注意事項、機構名稱及供應年、月、日。\r\n四、變質或超過保存期限之藥品，應予標示並明顯區隔放置，不得用於動物之治療。\r\n五、藥品庫存場所及調劑場所應分開區隔。\r\n獸醫師（佐）使用經中央主管機關公告應申報種類或品項之動物保護藥品治療犬、貓及非經濟動物時，應於每年一月三十一日前將前一年使用動物保護藥品之名稱及數量資料，以中央主管機關指定方式申報之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "直轄市、縣（市）主管機關得隨時派員稽查藥局、獸醫師（佐）、動物治療機構、藥商依本辦法規定登載資料或應保存之單據、診療紀錄等資料，受稽查者不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "動物治療機構需用國外供人使用之藥品治療犬、貓及非經濟動物，且國內已無供應相同有效成分及劑型之人用藥品或動物用藥品者，得填具申請書並檢附下列文件向中央主管機關申請專案進口：\r\n一、原產國或輸出國之市售標籤仿單影本。\r\n二、原產國或輸出國販售證明，或當地國家官方核准藥品網站資料。\r\n三、動物治療機構之設立或登記證明文件影本；其屬獸醫診療機構者，應提供開業執照影本。\r\n四、申請機構負責人及飼主同意書、獸醫師切結書。\r\n五、完整之治療方式、療程及相關文獻。\r\n六、處方箋：每次申請不超過六個月之合理用量。\r\n七、其他經中央主管機關指定之文件。\r\n前項申請有下列情形之一者，得不予核准：\r\n一、國內有供應相同有效成分及劑型之人用藥品或動物用藥品。\r\n二、依前項規定應檢附之資料或其內容不完備，無法補正或經命補正而屆期未補正或補正不完全。\r\n三、申請前一年內，經中央主管機關查核有違反第十四條有關專案進口藥品不得以任何方式復供人用規定之情形。\r\n經核准專案進口之藥品，應明顯標示專供動物使用字樣。\r\n經核准專案進口藥品，應記錄進口之藥品品名、輸入或取得日期、來源、使用、銷燬數量資料，並保存二年。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自中華民國一百十五年七月一日施行。"
		}
	]
}