{
	"法規性質": "命令",
	"法規名稱": "屠宰作業準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130024",
	"法規類別": "行政＞農業部＞動植物防檢疫目",
	"最新異動日期": "20201124",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十四年七月七日行政院農業委員會農授防字第 0941502298\r\n  號令訂定發布全文 20 條；並自發布日施行\r\n2.中華民國一百零三年三月五日行政院農業委員會農防字第 1031505018\r\n  號令修正發布第 11～13、15、17、18、20 條條文；增訂第 8-1  條條\r\n  文；並自發布日施行；第 8-1  條條文自一百零三年九月五日施行\r\n3.中華民國一百零八年三月二十五日行政院農業委員會農防字第 1081505\r\n  020 號令修正發布第 8-1  條條文\r\n4.中華民國一百零九年十一月二十四日行政院農業委員會農防字第 10915\r\n  05604 號令修正發布第 2  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依畜牧法第三十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "屠宰場應依下列所定措施，擇一實施衛生管理，以確保其所生產之屠體及內臟適合供人食用：\r\n一、依中央主管機關之規定，實施微生物污染之抽驗。\r\n二、向中央主管機關申請實施屠宰場肉品衛生安全管制系統驗證，並經查驗合格。\r\n前項第二款查驗，中央主管機關得委任所屬機關（構）或委託其他機關（構）、團體辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "屠宰場場區應禁止飼養動物。但飼養警戒用犬時應適當管理，以防止污染。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "屠宰作業場所應保持清潔，並實施有效之病媒及其他昆蟲之防治作業，其防止病媒及其他昆蟲侵入之設施應定期檢查與維護，以確保其正常功能。\r\n設施檢查維護紀錄與病媒及其他昆蟲之防治紀錄應保存一年以上。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "屠宰場使用之化學藥品、清潔劑、消毒劑、殺蟲劑及其他藥劑應符合各相關主管機關之規定，並由專人保管於專用貯存設施內，以防止污染屠體及內臟。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "屠宰作業場所之管理應符合下列規定：\r\n一、屠宰作業場所內應予清理整頓，不得放置與該場所作業無關之物品。\r\n二、照明設備應保持清潔、維修良好。\r\n三、清潔用具應保管於固定場所。\r\n四、倉庫貯存物品應距離牆壁、地面各五公分以上，保持良好通風。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "屠宰場使用之刀具及機械器具之衛生管理應符合下列規定：\r\n一、溫度計、壓力計及流量計等測量儀器應定期檢查校正並維護良好；其檢查紀錄應保存一年以上。\r\n二、刀具及機械器具應定期檢查及維護良好；與屠體及內臟接觸之機械應使用食品級之潤滑油。\r\n三、與屠體內臟直接接觸之刀具及機械器具，應使用攝氏八十三度以上之熱水消毒。\r\n四、刀具及機械器具於作業中或分解後之零件等，應分別置於合乎衛生之固定場所。\r\n五、刀具及機械器具應於屠宰作業完成後洗淨並消毒。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "屠宰場所內之清洗作業應符合下列規定：\r\n一、作業結束後之清洗應使用清潔劑。\r\n二、清洗附著有血液或脂肪之部分應使用溫水。\r\n三、消毒作業得使用消毒劑或攝氏八十三度以上之熱水。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "屠宰場自行或委託運輸業者運送家畜禽屠體、內臟及其分切物之車輛應符合下列規定：\r\n一、裝載前應檢查運輸車輛之裝備，並保持清潔衛生。\r\n二、運輸過程中應避免日光直射、雨淋、撞擊、車內積水或其他足以導致車內溫度或濕度劇烈變動之情形。\r\n三、裝載低溫家畜禽屠體、內臟及其分切物前，所有運輸車輛之廂體應能確保產品維持有效保溫狀態。\r\n四、載運活畜禽之運輸車輛不得載運家畜禽屠體、內臟及其分切物。\r\n五、運送豬屠體、內臟及其分切物之運輸車輛，應依中央主管機關所定規格裝置即時追蹤系統並維持正常運作。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "屠宰場之排水系統應經常清理與維護，以保持排水通暢。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "廁所、更衣室、洗手消毒設施、員工宿舍、餐廳、休息室及獸醫師辦公室等應有良好通風、採光及清潔。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "屠宰場每日作業前，應經屠宰場設置標準所定檢查人員執行作業前查核，確認無下列情形始得開始作業：\r\n一、建築及設施未經適當維護，有污染屠體、內臟之虞。\r\n二、設備未經適當清洗及消毒，仍有肉屑、脂肪、血液、油漬或其他可能污染屠體、內臟之污物附著。\r\n三、屠後檢查設備未經適當維護，有礙執行檢查之虞。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "家畜禽屠宰之一般作業應符合下列規定：\r\n一、繫留場之家畜禽排泄物應洗淨或適當處理。\r\n二、繫留欄及走道應保持清潔，減少任何可能造成動物疼痛或傷害之突出或尖銳物品及其他不必要之障礙，並應裝設運輸走道及趕畜斜坡專用地板，以供家畜自然站立；走道設計應避免尖角，或與動物行進方向相反、干擾其前進行為之設施，並應避免過度擁擠，以利驅趕動物；在繫留欄中，應提供動物飲水。需在繫留欄過夜之動物，應有充足之空間以供動物躺下。\r\n三、家畜屠宰前應儘量避免使用電擊棒驅趕，使用交流電之電擊棒應將電壓減低至五十伏特以下；對家畜禽屠宰前不得使用鋒利、尖銳或其它經檢查認定為可能造成動物受傷或不必要痛苦之器物來驅趕，以減低對動物之擾動與不安。\r\n四、昏厥設備之周邊區域應保持潔淨。\r\n五、家畜禽及其屠體不得灌水。\r\n六、家畜禽尚未經人道方式昏厥前，不得綑綁、拋投、丟擲、切割及放血；放血及放血後之屠宰作業應離地施行。\r\n七、家畜禽放血用刀具，應保持鋒利。\r\n八、家畜禽血液回收時，應以不浸透性材質之專用容器裝填，並適時移出及清理；家畜禽血液之回收過程受外物污染或混入不適合供食用之家畜禽血液時，其回收血液不得供人食用。\r\n九、家畜禽應於放血作業完成後，始得進行燙毛作業。\r\n十、燙毛槽內之熱水溫度應恒定，並經常監控水溫。\r\n十一、採用脫毛劑脫毛者其脫毛劑應符合衛生主管機關之規定。\r\n十二、家畜禽於剖腹或切下頭部後，開始施行屠宰衛生檢查前，屠體不得沖洗。\r\n十三、屠宰作業線上之家畜禽屠體及內臟，應有適當之區隔，或有妥善之置放設備設計，以避免內臟與屠體間之交叉污染。\r\n十四、遭污染之設備應先清洗後再以攝氏八十三度以上熱水消毒之。\r\n十五、屠宰過程，每處理一頭（隻）疑病畜禽、稽留屠體、病變組織之刀具及鋸子等工具應立即清洗，並用攝氏八十三度以上之熱水消毒。\r\n十六、盛裝可食用之屠體、內臟雜碎之容器或器具應保持清潔，使用後應清洗並消毒。\r\n十七、屠宰場之屠宰作業分區須區隔清楚，並確實遵守由污染區至清潔區之作業程序。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "家畜屠宰作業應符合下列規定：\r\n一、繫留家畜之體表附著髒污或排泄物者應予洗淨。\r\n二、不良於行之家畜應與其他正常家畜區隔，禁止拖曳尚有意識之疑病畜、殘障家畜及因其他理由無法移動之家畜，應使用手推車等適當之輔助運送設備。\r\n三、使用穿刺式擊昏器，造成皮毛及骨頭碎屑侵入腦或組織者，應將該部分腦或組織廢棄。\r\n四、屠體於頭部切除及剖腹前，應澈底清除塵土、毛或其他污物等，並應防止噴濺到其他屠體。\r\n五、家畜頭部於分切作業時，應避免受上消化道、呼吸道之內容物之污染；切除頭部後，應儘速移開。\r\n六、剖腹時應避免消化道內容物污染屠體。\r\n七、屠宰作業中，使用之刀、鋸應經常清洗、消毒。\r\n八、屠體剖半前，應先行清除背部中線附近之所有污染物。\r\n九、屠體剖半時應防止屠體與地面、牆面、踏腳台或工作鞋等碰觸。\r\n十、屠體於屠後檢查前，體表應有明顯之個體數字編號刺青。\r\n十一、屠後檢查應確實切除傷口、膿包或病變組織後始可執行屠體之清洗。\r\n十二、屠後檢查時，於檢出疑病畜之屠體或內臟後，檢查台應以攝氏八十三度以上之熱水消毒及清洗。\r\n十三、處理消化道時，應先將消化道內容物清除及沖淨之，並應避免污染其它臟器。\r\n十四、內臟檢查用盛盤，應定時以清水清洗及攝氏八十三度以上之熱水消毒。\r\n十五、屠體內臟處理之台面，應經常清洗，如有消化道內容物、皮毛及糞便等污物時，應以攝氏八十三度以上之熱水消毒。\r\n十六、應防止供食用之屠體內臟接觸地面或牆面等。\r\n十七、剝皮及其相關作業應符合下列規定：\r\n  （一）剝皮時從皮之內側往外側切開。\r\n  （二）已剝皮之屠體應避免受到外皮之污染。\r\n  （三）用剝皮台者，剝皮台應保持清潔。屠體自剝皮台移離後，不得與地面或其他物體碰觸。\r\n  （四）每頭屠體剝皮處理後，地面及剝皮設備須保持清潔。\r\n  （五）剝下之皮毛應儘速移出屠宰室，避免污染屠體與內臟。\r\n十八、乳房割取之作業應符合下列規定：\r\n  （一）應防止乳房內容物外漏。\r\n  （二）已剝皮之屠體遭受乳房內容物污染時，污染部分應予切除。\r\n  （三）作業人員遭受乳房內容物污染時，應立即以清潔劑清洗。\r\n  （四）受到乳房內容物污染之刀具，應立即以攝氏八十三度以上之熱水清洗消毒。\r\n十九、牛之頭部切除後，應立即將食道結紮，並將食道由胸腔至橫膈膜處剝離，使其與氣管、肺臟分離。\r\n二十、牛、羊切開腹腔前，前足、後足及胸腔中線附近任何可能存在之污染物均須切除。\r\n二十一、處理牛之肛門周圍時，應先將靠近肛門之直腸結紮，以免消化道內容物外漏而污染屠體。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "家禽屠宰作業應符合下列規定：\r\n一、活體之輸送用之容器應保持清潔，使用後應清洗並消毒。\r\n二、燙毛時，每隻家禽放入燙毛槽後應能溢出適當之水量，以保持水之清潔度；燙腳及頸部之水，應有適當之溢流水量。\r\n三、脫毛機內之噴水清洗作用應能將屠體表面附著之污泥及羽毛沖洗乾淨，掉落在脫毛地區之屠體，應經適當清洗消毒後始可掛回作業線上。\r\n四、脫離之羽毛以容器收集者，其容器應置於污染作業區內，並適時搬離屠宰場所。\r\n五、脫毛不完全時不得進行取內臟之作業。\r\n六、屠體於取內臟前須先清洗乾淨。\r\n七、取內臟之作業前，應更換掛鉤，原掛鉤須清洗及消毒後始可再使用。\r\n八、去除泄殖腔時應避免其內容物漏出。\r\n九、取出內臟應避免挖破內臟或撐壞屠體，與屠體接觸過之刀具應立即以攝氏八十三度以上之熱水消毒，以避免交叉污染。\r\n十、屠體進入冷卻槽前應清洗乾淨，去頸之屠體應同時將嗉囊與氣管一併清除。\r\n十一、使用冷卻槽時須有足夠之溢流水量。溢流水並應妥善導流。\r\n十二、屠體內臟處理比照前條第十三款至第十六款規定辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "屠宰場從業人員應遵守下列衛生作業規定：\r\n一、人員進出屠宰作業場所，應遵守不同屠宰作業區出入之各項規定，尤其嚴格禁止由污染區進入清潔區；訪客亦同。\r\n二、個人物品不得攜入屠宰作業場所。\r\n三、工作鞋於屠宰作業場所使用前後，須經有效之清洗及消毒。\r\n四、進入屠宰作業場所時，應穿戴專用之整潔工作衣帽及工作鞋。\r\n五、屠宰作業線之工作人員於工作中不得吸菸、飲食、嚼食檳榔或口香糖等咀嚼物，或可能使毛髮、皮屑、體液污染屠體及內臟之行為，亦不得使塗抹於肌膚上之化粧品或藥品等污染屠體、內臟及其接觸面或內包裝材料等。\r\n六、屠宰作業線之工作人員手部應保持清潔，工作前後應用清潔劑洗淨。凡與屠體、內臟直接接觸之工作人員不得蓄留指甲、塗指甲油及配帶飾物等。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "對屠宰場從業人員之衛生及健康要求，應依中央衛生主管機關相關法令規定辦理；不符合者，不得從事與屠體及內臟接觸之相關作業。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "屠宰場對於經檢查判定為廢棄之屠體及內臟之處理，應符合下列作業之規定：\r\n一、應使用有蓋且明顯標示之裝盛容器。\r\n二、前款裝盛容器須在作業結束後於固定場所清洗並消毒之。\r\n三、廢棄之屠體及內臟應經適當處理並防止流為食用。其處理方法、處理日期、處理者及處理數量應妥予記錄，並保存一年以上。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "屠宰場之供水設備應符合下列規定：\r\n一、凡用於屠體、內臟及與屠體、內臟接觸之器具或機械之用水，非使用自來水者，應設置淨水或消毒設施。使用前及每年應向政府認可之檢驗測定機關或機構申請檢驗，符合自來水水質標準，始可使用。\r\n二、貯水設備與輸水系統路徑，應適時檢查維護，且每半年至少檢測一次並記錄之。\r\n三、使用消毒或淨水設備者，每天必須確認消毒或淨水設備是否正常運轉並記錄之。\r\n四、應有固定之水源，足夠之水量及供水設施。\r\n五、經處理之回收水再利用時，應依照中央環境保護主管機關核准之程序執行及監控。\r\n前項第一款至第三款之紀錄均應保存一年以上，以備查考。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "屠宰場應於每月十日前，將上月實際屠宰作業時間、屠宰頭數結算結果及下月預定屠宰作業時間與屠宰頭數，報中央主管機關或其授權機構。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本準則自發布日施行。但中華民國一百零三年三月五日修正之第八條之一，自一百零三年九月五日施行。"
		}
	]
}