{
	"pcode": "M0130008",
	"type": "命令",
	"title": "檢舉走私進口動植物及其產品獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130008",
	"category": [
		"行政",
		"行政院農業委員會",
		"動物防檢疫目"
	],
	"lastUpdate": "20181228",
	"isTranslated": false,
	"history": [
		"中華民國九十一年七月十日行政院農業委員會農授防字第 0911478410 號令訂定發布全文 10 條；並自發布日施行",
		"中華民國九十五年一月十六日行政院農業委員會農防字第 0951478001 號令修正發布第 7 條條文；並增訂第 7-1 條條文",
		"中華民國一百年九月十五日行政院農業委員會農防字第 1001479569 號令修正發布第 7、7-1 條條文；增訂第 9-1 條條文",
		"中華民國一百零七年八月三十一日行政院農業委員會農防字第 1071481933A 號令修正發布第 7-1 條條文",
		"中華民國一百零七年十二月二十八日行政院農業委員會農防字第 1071482469A 號令修正發布第 7-1 條條文；刪除第 8 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依動物傳染病防治條例第十條之一及植物防疫檢疫法第六條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱動物及其產品，係指動物傳染病防治條例第四條、第五條規定之動物及其產品。"
		},
		{
			"number": 300,
			"content": "本辦法所稱植物及其產品，係指植物防疫檢疫法第三條規定之植物、植物產品、有害生物、栽培介質。"
		},
		{
			"number": 400,
			"content": "各級主管機關為便利舉發走私進口動植物及其產品案件，應設置檢舉信箱或專線電話或傳真電話或電腦網址，受理檢舉事宜。\r\n前項受理機關受理檢舉事宜時，應立即通知當地海關、司法警察或其他相關機關。"
		},
		{
			"number": 500,
			"content": "檢舉人檢舉走私進口動植物及其產品，得以書面、口頭、電話、傳真、電腦網址或任何方式向受理檢舉機關檢舉。\r\n匿名或不真實姓名檢舉或查無具體事證者，不發給獎金。"
		},
		{
			"number": 600,
			"content": "受理檢舉機關對於檢舉人之姓名、住所、居所等身分、資料，應予保密；其檢舉書、筆錄或其他應保密之資料應妥適保管。如有洩密者，不論故意或過失均應追究責任並依法議處。但經檢舉人同意公開表揚者，不在此限。"
		},
		{
			"number": 700,
			"content": "檢舉走私進口動植物及其產品依緝獲物價值比率核發檢舉人獎金如下：\r\n一、價值在新臺幣三萬元以下者，按百分之三十計算。\r\n二、價值超過新臺幣三萬元至十五萬元者，其超額部分，按百分之二十七計算。\r\n三、價值超過新臺幣十五萬元至三十萬元者，其超額部分，按百分之二十四計算。\r\n四、價值超過新臺幣三十萬元至六十萬元者，其超額部分，按百分之二十一計算。\r\n五、價值超過新臺幣六十萬元至九十萬元者，其超額部分，按百分之十八計算。\r\n六、價值超過新臺幣九十萬元至一百二十萬元者，其超額部分，按百分之十五計算。\r\n七、價值超過新臺幣一百二十萬元至一百五十萬元者，其超額部分，按百分之十二計算。\r\n八、價值超過新臺幣一百五十萬元至三百萬元者，其超額部分，按百分之九計算。\r\n九、價值超過新臺幣三百萬元以上者，其超額部分，按百分之六計算。\r\n前項獎金每案最高金額新臺幣五百萬元為限，其他法令規定之檢舉獎金優於本辦法者，從其規定，擇一領取。\r\n檢舉獎金，經檢察官提起公訴後，給與檢舉人獎金二分之一，經法院判決有罪確定後，再給與其餘獎金。\r\n前項已發給之獎金，經判決無罪確定者，不予追回。\r\n檢舉獎金，經檢察官認定有犯罪事實依法為不起訴處分或緩起訴處分者，給與檢舉人二分之一獎金。\r\n檢舉獎金，分別於檢察官提起公訴、不起訴處分、緩起訴處分或經法院判決有罪確定後，由受理檢舉機關通知檢舉人親自具名領取。\r\n檢舉人有數人時，獎金平均分配；其有先後者，獎金給與最先檢舉人。但其餘檢舉人檢舉資料，對於破案有直接重要幫助者，得酌情給獎。\r\n第一項緝獲物價值以海關核定完稅之價格為準。"
		},
		{
			"number": 701,
			"content": "檢舉走私進口來自非洲豬瘟疫區之豬隻及其產品者，檢舉人獎金依前條第一項緝獲物價值五倍計算核發，每案並以新臺幣五百萬元為限。\r\n前項獎金未達新臺幣三千元者，以新臺幣三千元核計。\r\n檢舉走私進口動物經檢出高病原性家禽流行性感冒病毒、口蹄疫病毒、狂犬病病毒或非洲豬瘟病毒者，檢舉人獎金依前條第一項緝獲物價值十倍計算核發，每案並以新臺幣五百萬元為限。\r\n前項獎金未達新臺幣二十五萬元者，以新臺幣二十五萬元核計。\r\n前四項檢舉人獎金之核給、領取，準用前條第三項至第八項規定。"
		},
		{
			"number": 800,
			"content": "（刪除）"
		},
		{
			"number": 900,
			"content": "本辦法所訂獎金經費由行政院農業委員會動植物防疫檢疫局編列預算支應。"
		},
		{
			"number": 901,
			"content": "本辦法中華民國一百年九月十五日修正施行前，已受理尚未處理終結之案件，查緝機關人員，依修正後之規定不得核發獎金。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}