{
	"法規性質": "命令",
	"法規名稱": "動物傳染病防治條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130004",
	"法規類別": "行政＞行政院農業委員會＞動物防檢疫目",
	"最新異動日期": "20091223",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules of Statute for Prevention and Control of Infectious Animal Diseases",
	"沿革內容": "1.中華民國六十一年二月十一日經濟部（61）經農字第 04783  號令訂定\r\n  發布全文 55 條\r\n2.中華民國八十六年四月十四日行政院農業委員會（86）農牧字第 86118\r\n  444A  號令修正發布名稱及全文 45 條\r\n  （原名稱：家畜傳染病防治條例施行細則；新名稱：動物傳染病防治條\r\n  例施行細則）\r\n3.中華民國八十九年二月二十九日行政院農業委員會（89）農防字第 891\r\n  552096  號令修正發布第 42、43 條條文；並刪除第 9  條條文\r\n4.中華民國九十年五月二十三日行政院農業委員會（90）農防字第 90140\r\n  6087  號令修正發布第 19 條條文\r\n5.中華民國九十一年七月三十一日行政院農業委員會農授防字第 0911411\r\n  889 號令修正發布全文 34 條；並自發布日施行\r\n6.中華民國九十八年十二月二十三日行政院農業委員會農防字第 0981478\r\n  987 號令修正發布第 18、20～22 條條文；刪除第 9  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依動物傳染病防治條例（以下簡稱本條例）第四十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第五條所稱其他可能傳播動物傳染病病原體之物品，包括蜜蜂、牧草、飼料、病原體、疫苗、血清、生物製劑、動物病材、國際航線航空器及船舶之殘羹、動物排泄物及檢疫物之包裝、內容物與用具等。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第八條第一項規定之動物防疫人員，其名額由各級主管機關視其轄區內動物飼養數及當地環境時況酌定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第九條所稱關係人，係指動物繫留場地之管領人、飼養管理人、受託人或運輸中之車長、船長、機長、職務代理人及其他實際管領之人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第十條所稱有關機關，係指辦理動物飼養管理、交通、衛生、海關、環境保護及司法警察機關。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "動物防疫人員依本條例執行職務時，應出示職務證明文件；其證明文件由各級主管機關製發之。\r\n動物檢疫人員依本條例之規定，於港、站執行檢疫時，應著制服；其制服、制帽及證章之款式，由中央主管機關定之。"
		},
		{
			"編章節": "第 二 章 預防"
		},
		{
			"條號": "第 7 條",
			"條文內容": "動物防疫機關辦理本條例第十二條第一項規定之驗屍及指示後，應填載動物檢驗紀錄。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第十三條第一項規定動物生體檢查之各種檢驗方法，由中央主管機關公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例規定之消毒，其實施方法，應視環境與所擬消滅病原體之特性，由中央主管機關公告之。"
		},
		{
			"編章節": "第 三 章 防疫"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本條例規定燒燬動物屍體或物品時，應於焚化爐為之；其操作及排氣，應符合環境保護法令之規定。但緊急必要時，得於野外燒燬；野外之燒燬場所，應依目的物之大小挖掘或構築適當之坑，周圍應予適當之消毒；其燒燬之程度應僅留骨灰，並加以掩埋。\r\n依本條例規定掩埋動物屍體或物品時，掩埋地點之選擇，應適於管制；土坑深度，應在屍體或物品投入後，自屍體或物品頂端，距離地面一公尺以上；屍體或物品投入土坑前，先以石灰墊底，投入後，再以石灰舖蓋，並用泥土填塞踏實；完成後，應豎立石碑或水泥柱，註明掩埋日期及應管制開掘之期間。\r\n前二項燒燬或掩埋，應選擇遠離住宅、飲用水源、河流、道路，且動物不易接近之地點為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第二十四條所稱一定期間為三年，其含有芽胞性病原體者，為十二年。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "動物防疫機關執行本條例第二十六條第二項規定，向義務人徵收費用時，其費額由直轄市或縣（市）主管機關定之。"
		},
		{
			"編章節": "第 四 章 輸出入及檢疫"
		},
		{
			"條號": "第 14 條",
			"條文內容": "輸出入動物檢疫機關依本條例第三十二條第一項規定辦理輸出入檢疫物之檢疫，得對檢疫物予以標識後放行。\r\n前項標識，由輸出入動物檢疫機關公告之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例第三十二條及第三十四條規定之輸入檢疫物，依規定應施行各項檢驗及消毒措施者，得指定專用倉庫先行起卸貯存，循報驗次序處理。但旅客或車、船、航空器人員攜帶動物以外檢疫物經查驗證明文件相符，認為無病原體嫌疑，且無需消毒處理者，應於臨檢時當場製作紀錄後放行。\r\n前項專用倉庫，應由輸出入動物檢疫機關先洽商港、站倉庫主管機關約定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依本條例規定執行輸出入動物檢疫應管制之動物傳染病，係指依本條例第六條第一項公告之甲、乙、丙三類動物傳染病。\r\n輸出入動物檢疫機關對甲類動物傳染病，應隨時參考國際疫情報告，預作疫區控制，並得報請中央主管機關依本條例第三十三條公告疫區及該疫區禁止輸入之檢疫物。\r\n國際間發生之動物傳染病，為依本條例第六條第一項所公告範圍以外之動物傳染病者，輸出入動物檢疫機關應於中央主管機關未指定前，先行檢疫或作其他防疫上之緊急措施。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "輸出入動物檢疫機關對於剖檢之動物，應作詳細之剖檢紀錄，記明其病部、病狀、診斷之病名及實施期間、地點、處理方法等；並由輸出入動物檢疫機關發給檢疫動物死亡證明書，證明該動物原記品名、特徵、來源及診斷之病名或病狀等。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本條例第三十四條或第三十六條規定申請輸出入檢疫時，應依下列程序辦理：\r\n一、以車、船或航空器載運動物檢疫物輸入者，應於到達時檢送提貨單，等候臨檢；整批多數動物輸入者，應由輸入人或其代理人於到達二十四小時前，填具動物檢疫申請書申報檢疫。\r\n二、以車、船或航空器載運動物檢疫物輸出者，應於規定輸出隔離日數或所需檢驗消毒處理時間以前，運達指定港、站或其他指定場所，由輸出人或代理人申報檢疫。\r\n三、經郵寄輸入之動物檢疫物，其用包裹寄遞者，由海關會同郵政機關通知輸出入動物檢疫機關辦理檢疫；其用包裹以外之郵件寄遞者，收件人應於收到時，隨時申報檢疫。\r\n四、經郵寄輸出之動物檢疫物，應於交寄前申請檢疫。\r\n初生雛、孵化卵、種卵、魚苗、活魚、蝦苗、活蝦及其他中央主管機關指定檢疫物輸出前，應由輸出人或其代理人依本條例第三十二條第二項規定，先向直轄市或縣（市）主管機關申請定期臨檢及合格證明後，向輸出入動物檢疫機關申請檢疫證明書。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "輸入水產動物、實驗用動物及供動物園飼養或馬戲團表演之動物，經動物檢疫人員臨檢認為健康無須隔離者，得查驗其原輸出地檢疫證明文件，並製作臨檢紀錄表，簽發檢疫證明書放行。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "載運罹患動物傳染病或疑患甲類動物傳染病動物之船舶，除依本條例第三十四條第八項規定於港外豎立動物檢疫信號外，應由動物檢疫人員依本條例第三十五條第一項規定於港外先行檢疫，並採取必要之處置。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本條例第三十四條第八項所定之動物檢疫信號，於檢疫物經臨檢起卸，並將船艙清洗消毒完畢，由動物檢疫人員簽發證明後，始可撤除。\r\n前項信號，由輸出入動物檢疫機關公告之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本條例第三十四條之一第一項所定動物檢疫之隔離時間，除中央主管機關依本條例第三十三條另為規定者外，規定如下：\r\n一、牛、綿羊、山羊、豬及其他偶蹄動物，輸入隔離十五日；輸出隔離七日。\r\n二、馬、騾、驢及其他單蹄動物，輸入隔離十日；輸出隔離五日。\r\n三、肉食動物，輸入隔離二十一日；輸出隔離十五日。\r\n四、雞、鴨、鵝、火雞及其他禽類動物，輸入隔離十日；輸出隔離五日；種卵輸入隔離至孵化後十日為止。\r\n五、其他動物輸入隔離七日以內；輸出隔離三日以內。\r\n前項各款隔離期間，如發現非依本條例第六條第一項所公告之任何動物傳染病之可疑病狀時，亦應延長隔離時間至無嫌疑或處理完畢為止。\r\n第一項各款所定輸出隔離時間，輸入國另有規定者，從其規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "輸入本條例第三十四條之一第二項所定應受隔離檢疫之動物，應由輸入人或代理人填具動物檢疫申請書及保證書，向輸出入動物檢疫機關申領動物檢疫物品通關臨時憑證，洽海關通行著陸，憑證將動物運往動物隔離場所或其他指定場所簽收留檢。俟隔離期滿，再憑換領動物檢疫證明書，持向海關申辦結案手續。\r\n前項動物之運送，應依輸出入動物檢疫機關指示之方法辦理。\r\n輸入動物以外檢疫物，經動物檢疫人員指明應運至指定檢疫場所消毒或處理者，準用第一項程序申領動物檢疫物品通關臨時憑證，辦理通關手續。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "申請動物輸出檢疫者，應填具申請書，向當地輸出入動物檢疫機關申報檢疫，必要時並將動物運送至指定動物隔離場所留檢，俟隔離期滿，再憑輸出入動物檢疫機關所簽發之輸出動物檢疫證明書，向海關辦理通關手續。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "運送至動物隔離場所留檢之動物，應即個別編號，進行下列二項檢查：\r\n一、健康檢查：受檢動物進入隔離場所後，應即查核名稱、用途、來源、預防注射、旅運情形，並實施健康檢查一次，除核對品種、年齡、性別、毛色、特徵外，測定體重、脈搏、呼吸、體溫、診查營養、結膜、口腔、外貌、糞尿、寄生蟲等項，登載健康檢查紀錄表。\r\n二、例行檢查：留檢期間，應於每日固定時間檢查體溫、脈搏、呼吸，並注意食慾、精神、皮膚、口腔、結膜、糞尿等有無變化，填載於動物檢疫留檢期間紀錄表。\r\n不適於個別編號進行檢查之雛禽、蜜蜂等檢疫物，檢疫人員得就前項各款所列項目，依實際情形填載之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本條例第三十四條之一第二項規定隔離檢疫之動物，隔離期滿輸入人不提領者，自期滿之翌日起，每日增收作業費二分之一；期滿後十四日仍未提領者，輸出入動物檢疫機關得於代理人繳清作業費及墊款，並通知其持憑動物檢疫證明書向海關申辦結案手續後，將留檢動物交付代理人代領出場。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本條例第三十四條之一第四項所稱必要處置，係指下列處置方式：\r\n一、有傳播病原體之可能者，立即撲殺燒燬。\r\n二、動物屍體經剖檢診斷無利用價值者，立即燒燬。\r\n三、應指定屠宰場屠宰者，其屠宰後之局部肢體或器官，未符合衛生檢查相關法令者，應予廢棄，並監督燒燬或加工化製。\r\n四、有待確診或供研究者，得延期處理或剖檢後燒燬。\r\n前項處置方式，應於確定後立即通知輸入人或代理人。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "動物檢疫人員依本條例第三十五條規定，登臨輸入檢疫物之車、船或航空器執行檢疫時，應將動物檢疫臨檢申請書交由車長、船長、機長、管理人或其職務代理人填具，並詢問有關檢疫事項，必要時得查閱其航行日誌或其他有關文件，製作臨檢紀錄表。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "動物檢疫人員依前條規定臨檢發現輸入之動物罹患動物傳染病時，得責令並監督該車長、船長、機長、管理人或其職務代理人將該批罹患動物拋棄於距海岸十二浬以外之海域或監督撲殺燒燬之，並將該車、船或航空器予以消毒。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本條例第三十六條第一款所定輸入國需要檢疫證明書者，係指下列情形之一：\r\n一、輸出檢疫申請人提出記載有需要檢疫證明書之文件。但輸入國需要檢疫證明之傳染病超出依本條例第六條第一項所公告範圍時，輸出入動物檢疫機關得於中央主管機關未指定前，先行檢疫。\r\n二、輸入國設置有動物檢疫機構者。\r\n本條例第三十六條第二款所定中央主管機關認為國際動物檢疫上有必要者，應由輸出入動物檢疫機關根據國際疫情報告，報請中央主管機關公告之。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本條例第四十條第一項各款所定之補償費，其負擔方式如下：\r\n一、第一款規定之補償費，全額由直轄市、縣（市）主管機關負擔。\r\n二、第二款至第六款規定之補償費，由直轄市、縣（市）主管機關負擔二分之一，其餘二分之一得報請中央主管機關補助。但疫情嚴重時，中央主管機關之補助，不以二分之一為限。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "直轄市或縣（市）主管機關應即時將動物傳染病發生情形通報中央主管機關。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本條例及本細則所定書、表、紀錄、憑證、證明文件之格式，由中央主管機關或輸出入動物檢疫機關定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}