{
	"法規性質": "命令",
	"法規名稱": "犬貓輸入檢疫作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0130011",
	"法規類別": "農業法規＞動物防檢疫目",
	"最新異動日期": "20131204",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Importation of Dogs or Cats into Taiwan",
	"沿革內容": "1.中華民國九十二年二月十四日行政院農業委員會動植防疫檢疫局防檢二\r\n  字第 0921478125 號令訂定發布全文 18 條；並自發布日施行\r\n2.中華民國九十四年二月十八日行政院農業委員會動植物防疫檢疫局防檢\r\n  二字第 0941478186 號令修正發布全文 18 條；並自九十四年六月六日\r\n  施行\r\n3.中華民國一百零二年十二月四日行政院農業委員會農防字第 102148218\r\n  9A  號令修正發布全文 20 條；並自一百零三年六月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依動物傳染病防治條例（以下簡稱本條例）第三十四條之一第一項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、狂犬病非疫區及疫區：指中央主管機關依本條例第三十三條規定公告\r\n    之國家（地區）。\r\n二、不活化疫苗：指死毒（菌）疫苗及經由生物技術衍生而來之次單位疫\r\n    苗、死毒、死菌、基因重組蛋白或不具複製能力之載體等製成之疫苗\r\n    。\r\n三、災害：指災害防救法第二條所稱之災害。\r\n四、災害防救機關：指災害防救法第三條所稱之中央災害防救業務主管機\r\n    關及第四條所稱之主管機關。\r\n五、搜救犬：指經訓練至發生災害地區協助進行搜尋、救傷等工作之犬隻\r\n    。\r\n六、視覺功能障礙者：指身心障礙者權益保障法所稱之視覺功能障礙者。\r\n七、導盲犬：指合格導盲犬導盲幼犬資格認定及使用管理辦法所稱之合格\r\n    導盲犬，或領有國際導盲犬聯盟認可之訓練單位核發證明文件之導盲\r\n    犬。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輸入之犬、貓，應符合下列規定：\r\n一、九十日齡以上。\r\n二、於輸入三十日前至一年之期間內，完成狂犬病不活化疫苗預防注射。\r\n三、自狂犬病疫區輸入之犬、貓，應於輸入一百八十日前至一年之期間內\r\n    抽血，經世界動物衛生組織狂犬病參考實驗室或輸出入動物檢疫機關\r\n    指定之實驗室檢測並出具狂犬病中和抗體力價達零點五 IU/ml  以上\r\n    之檢測報告。但自我國輸出前已抽血檢測者，不受應於輸入一百八十\r\n    日前抽血之限制。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請輸入犬、貓者，應於輸入二十日前，向到達港、站之輸出入動物檢疫\r\n機關申請輸入同意文件。但申請人自我國輸出前已申請輸入同意文件，不\r\n在此限。\r\n前項犬、貓自狂犬病疫區輸入者，應向輸出入動物檢疫機關申請安排隔離\r\n檢疫廄位後，始得輸入。但災害防救機關申請自狂犬病疫區輸入搜救犬，\r\n或視覺功能障礙者申請自狂犬病疫區輸入配對之導盲犬，得申請於本條例\r\n第三十四條之一第二項之其他指定場所實施檢疫。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人申請前條第一項輸入同意文件時，應填具申請書並檢附下列文件影\r\n本：\r\n一、獸醫師簽發之狂犬病不活化疫苗預防注射證明書。\r\n二、申請人國民身分證。但申請人非屬居住臺灣地區設有戶籍國民者，應\r\n    檢附其他身分證明文件。\r\n三、視覺功能障礙者申請輸入導盲犬，應另檢附身心障礙手冊或證明文件\r\n    ，及導盲犬工作證明文件。\r\n四、自狂犬病疫區申請輸入犬、貓者，應另檢附第三條第三款之檢測報告\r\n    。\r\n前項第一款之證明書應以中文或英文註明犬、貓之品種、性別、年齡、晶\r\n片號碼及預防注射日期。\r\n申請人所附文件未符合前二項規定或其犬、貓狂犬病預防注射未符合第三\r\n條第二款規定者，不予核發輸入同意文件。\r\n申請人取得輸入同意文件後，變更輸入日期時，應於原輸入同意文件失效\r\n前檢附申請書及原輸入同意文件影本，向原核發機關申請變更。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人應於犬、貓到達港、站時，檢附輸入同意文件、輸出國檢疫機關簽\r\n發之動物檢疫證明書正本及海運、空運提單或海關申報單影本，向到達港\r\n、站之輸出入動物檢疫機關申報檢疫。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "自狂犬病疫區輸入犬、貓，輸出國檢疫機關簽發之動物檢疫證明書應以中\r\n文或英文記載下列資料：\r\n一、輸入同意文件之編號。但已檢附輸入同意文件影本者，不在此限。\r\n二、犬、貓之品種、性別、年齡及晶片號碼。\r\n三、符合第三條第二款規定之預防注射日期。\r\n四、犬、貓經檢查無狂犬病臨床症狀。\r\n五、狂犬病中和抗體力價檢測結果在零點五 IU/ml  以上、採血日期及檢\r\n    測實驗室名稱。但已檢附狂犬病中和抗體力價檢測報告正本者，不在\r\n    此限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "自狂犬病非疫區輸入犬、貓，輸出國檢疫機關簽發之動物檢疫證明書應以\r\n中文或英文記載下列資料：\r\n一、輸入同意文件之編號。但已檢附輸入同意文件影本者，不在此限。\r\n二、犬、貓之品種、性別、年齡及晶片號碼。\r\n三、符合第三條第二款規定之預防注射日期。\r\n四、犬、貓經檢查無狂犬病臨床症狀。\r\n五、輸出國過去二年內未發生狂犬病病例。\r\n六、犬、貓於輸出前六個月或自出生後均飼養於輸出國。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "因應國內發生災害之防救工作，經災害防救機關同意輸入搜救犬時，其輸\r\n入不受第三條第二款、第三款及第四條至前條之限制。\r\n前項搜救犬輸入前，申請人應填具申請書並檢附狂犬病不活化疫苗預防注\r\n射證明書影本及災害防救機關之同意文件，向到達港、站之輸出入動物檢\r\n疫機關申請輸入；自狂犬病疫區輸入或於狂犬病疫區轉換運輸工具之搜救\r\n犬，無須隔離檢疫。\r\n搜救犬到達港、站時，申請人應檢附輸出國檢疫機關簽發，以中文或英文\r\n記載下列資料之動物檢疫證明書正本，向到達港、站之輸出入動物檢疫機\r\n關申報檢疫，經臨場檢疫核符後，始發給輸入動物檢疫證明書：\r\n一、搜救犬品種、性別、年齡及晶片號碼。\r\n二、狂犬病不活化疫苗預防注射日期。\r\n三、搜救犬經檢查無狂犬病臨床症狀。\r\n前項搜救犬輸入後，災害所在地之動物防疫機關及輸出入動物檢疫機關必\r\n要時得派員至現場檢查該搜救犬之健康情形。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "搜救犬或導盲犬自我國輸出後，三個月內復運輸入者，申請人應於輸入前\r\n填具申請書並檢附我國之輸出檢疫證明書影本，向到達港、站之輸出入動\r\n物檢疫機關申請輸入同意文件，其輸入不受第三條、第四條第一項、第五\r\n條至第八條之限制。\r\n申請人應於前項搜救犬或導盲犬到達港、站時，檢附輸入同意文件、我國\r\n之輸出檢疫證明書影本及輸出國檢疫機關簽發之動物檢疫證明書正本，向\r\n到達港、站之輸出入動物檢疫機關申報檢疫。\r\n前項之輸出國動物檢疫證明書應以中文或英文記載下列資料：\r\n一、搜救犬或導盲犬之品種、性別、年齡及晶片號碼。\r\n二、搜救犬或導盲犬經檢查無狂犬病臨床症狀。\r\n第一項搜救犬或導盲犬自狂犬病疫區輸入或於狂犬病疫區轉換運輸工具者\r\n，輸入後應隔離檢疫二十一日。但符合第三條規定者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "犬、貓自我國輸出至狂犬病非疫區國家後，六個月內復運輸入者，申請人\r\n應於輸入二十日前填具申請書並檢附第五條第一項所定文件及自我國輸出\r\n時之輸出檢疫證明書影本，向到達港、站之輸出入動物檢疫機關申請輸入\r\n同意文件。\r\n前項申請人依第六條申報檢疫所檢附之動物檢疫證明書，除應符合第八條\r\n第一款至第五款規定外，並應記載「犬、貓於抵達本國後未再進出第三國\r\n」。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "輸出入動物檢疫機關受理自狂犬病疫區輸入犬、貓之檢疫，應查驗輸出國\r\n動物檢疫證明書並送往指定隔離場所，經隔離檢疫二十一日期滿，認無法\r\n定動物傳染病嫌疑者，始可簽發輸入動物檢疫證明書。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "自狂犬病疫區輸入犬、貓，應依下列規定辦理：\r\n一、未檢附輸出國檢疫機關簽發之動物檢疫證明書正本者，應留置於到達\r\n    港、站，並限期補正；屆期未補正者，應予退運或撲殺銷燬。\r\n二、檢附之輸出國動物檢疫證明書內容，未符合第七條第二款至第五款規\r\n    定者，應於隔離期間補正相關文件；屆期未補正者，應予退運、送往\r\n    指定隔離場所隔離檢疫一百八十日，或撲殺銷燬。\r\n三、狂犬病不活化疫苗預防注射未符合第三條第二款規定者，應予退運、\r\n    送往指定隔離場所補強注射狂犬病不活化疫苗一劑並隔離檢疫三十日\r\n    ，或撲殺銷燬。\r\n四、於輸出前採血檢測狂犬病中和抗體之時間，距輸入日未滿一百八十日\r\n    者，應予以退運、送往指定隔離場所隔離檢疫至滿一百八十日，或撲\r\n    殺銷燬。\r\n五、無晶片者，應予退運、撲殺銷燬，或送往指定隔離場所植入晶片並隔\r\n    離檢疫一百八十日。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "輸出入動物檢疫機關受理自狂犬病非疫區輸入犬、貓之檢疫，經查驗輸出\r\n國動物檢疫證明書符合第三條及第八條規定，並認該犬、貓無法定動物傳\r\n染病嫌疑者，始可簽發輸入動物檢疫證明書。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "自狂犬病非疫區輸入之犬、貓，應依下列規定辦理：\r\n一、未檢附輸出國檢疫機關簽發之動物檢疫證明書正本者，應留置於到達\r\n    港、站，並限期補正；屆期未補正者，應予退運或撲殺銷燬。\r\n二、檢附之輸出國動物檢疫證明書未符合第八條第二款至第六款規定應記\r\n    載資料者，應留置於到達港、站，並限期補正文件；屆期未補正者，\r\n    應予退運、送往指定隔離場所隔離檢疫二十一日，或撲殺銷燬。\r\n三、運輸途中經由狂犬病疫區轉換運輸工具者，應予退運、送往指定隔離\r\n    場所隔離檢疫二十一日，或撲殺銷燬。但符合下列規定之一者，不在\r\n    此限：\r\n（一）輸出前由輸出國檢疫機關籤封運輸籠，並將籤封號碼或其他標示記\r\n      載於動物檢疫證明書。\r\n（二）檢附轉換運輸工具所在地之動物檢疫機關、海關、航空或海運公司\r\n      等出具該犬、貓未出港、站，且未與其他具感受性動物接觸之證明\r\n      文件。\r\n四、經臨場檢疫發現健康情形可疑者，應隔離檢疫至排除疑慮止。\r\n五、狂犬病不活化疫苗預防注射未符合第三條第二款規定者，隔離檢疫至\r\n    注射期滿三十日止。\r\n六、無晶片者，應予退運、撲殺銷燬，或送往指定隔離場所植入晶片並隔\r\n    離檢疫一百八十日。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "自狂犬病疫區輸入犬、貓未滿九十日齡者，應送往指定隔離場所隔離至滿\r\n九十日齡，再經施打一劑狂犬病不活化疫苗一百八十日後，經認無法定動\r\n物傳染病嫌疑者，始可簽發輸入動物檢疫證明書。\r\n自狂犬病非疫區輸入未滿九十日齡之犬、貓，應送往指定隔離場所隔離至\r\n滿九十日齡，再經施打一劑狂犬病不活化疫苗三十日後，經認無法定動物\r\n傳染病嫌疑者，始可簽發輸入動物檢疫證明書。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依本辦法規定應隔離檢疫之犬、貓到達港、站後，應由輸出入動物檢疫機\r\n關派員押送至指定隔離場所。但輸入搜救犬或導盲犬，得免派員押送。\r\n前項押送作業，輸出入動物檢疫機關得委託其他機關（構）、法人或團體\r\n辦理。\r\n第一項之運送費用由申請人負擔。經輸出入動物檢疫機關同意，得由申請\r\n人提供運送之交通工具。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "犬、貓輸入後於隔離檢疫期間有下列情形者，應依下列檢疫措施處置：\r\n一、狂犬病中和抗體力價複檢未達零點五IU／ml以上，應予補強注射一劑\r\n    。\r\n二、狂犬病不活化疫苗預防注射日期逾一年者，應予補強注射一劑。\r\n三、隔離檢疫期間分娩者，母畜及子畜應一併隔離檢疫至子畜完成第三條\r\n    第二款預防注射，且母畜隔離期滿。子畜應於預防注射前植入晶片。\r\n四、經檢疫人員認有罹患或疑患動物傳染病，應逕行必要之處置。\r\n依規定隔離檢疫期滿之犬、貓，經檢疫人員認有法定動物傳染病嫌疑者，\r\n得延長隔離至排除疑慮後，始可簽發輸入動物檢疫證明書。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "犬、貓留置及隔離檢疫期間之飼養管理、醫療照護、採樣送驗、植入晶片\r\n、注射疫苗、撲殺銷燬等安全措施或必要處置之費用，由申請人負擔。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自中華民國一百零三年六月一日施行。"
		}
	]
}