{
	"pcode": "M0130006",
	"type": "命令",
	"title": "清除豬瘟暨口蹄疫所需疫苗之種類及其管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0130006",
	"category": [
		"行政",
		"行政院農業委員會",
		"動物防檢疫目"
	],
	"lastUpdate": "20180629",
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000135720",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235618"
	],
	"history": [
		"中華民國八十六年九月十日行政院農業委員會（86）農牧字第 86050560 號令訂定發布全文 18 條",
		"中華民國八十八年六月二十九日行政院農業委員會（88）農防字第 88560179 號令修正發布第 3、7、8 條條文",
		"中華民國八十九年三月八日行政院農業委員會（89）農防字第 891552100 號令修正發布第 8、11～16 條條文",
		"中華民國九十一年十二月三十一日行政院農業委員會農授防字第 0911473017 號令修正發布全文 16 條；並自發布日施行",
		"中華民國九十六年四月二十七日行政院農業委員會農防字第 0961472438 號令修正發布第 14、15 條條文",
		"中華民國九十八年十二月十八日行政院農業委員會農防字第 0981474135 號令修正發布第 3、11、13、14 條條文；並刪除第 12 條條文",
		"中華民國一百零一年八月十六日行政院農業委員會農防字第 1011474351 號令修正發布第 11 條條文；增訂第 11-1 條條文",
		"中華民國一百零二年四月十七日行政院農業委員會農防字第 1021473116 號令修正發布第 13 條條文",
		"中華民國一百零二年十月二十二日行政院農業委員會農防字第 1021476936 號令修正發布第 3、13 條條文",
		"中華民國一百零六年四月二十八日行政院農業委員會農防字第 1061471336 號令修正發布第 2、3、6～9 條條文",
		"中華民國一百零七年六月二十九日行政院農業委員會農防字第 1071471818A 號令修正發布第 13、14 條條文；增訂第 13-1 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據動物傳染病防治條例第十三條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "清除豬瘟應使用之疫苗為兔化豬瘟疫苗、兔化豬瘟組織培養疫苗或豬瘟\r\nE2  基因改造次單位疫苗（以下簡稱豬瘟疫苗），或其他經中央主管機關\r\n同意使用之疫苗。\r\n前項疫苗為兔化豬瘟疫苗者，所需疫苗種毒應向中央主管機關購買，並由\r\n該機關開立證明交由疫苗製造廠供作申請疫苗查驗之憑據。"
		},
		{
			"number": 300,
			"content": "清除口蹄疫使用疫苗應達到世界動物衛生組織口蹄疫參考實驗室以中和抗\r\n體試驗（VNT） 方式執行陸生動物診斷試驗及疫苗手冊（Manual of\r\nDiagnostic Tests and Vaccines for Terrestrial Animals） 中口蹄疫\r\n疫苗配對試驗認定之基準；病毒株有差異者，中央主管機關得視其差異程\r\n度，將所需疫苗與病毒株配對試驗。但因緊急防疫需要或用於第十一條第\r\n二項或第四項所定補強注射之情形者，不在此限。\r\n前項口蹄疫疫苗以組織培養單價油質（含雙層油質）不活化疫苗（以\r\nBinary Ethyleneimine  為不活化劑）為限，其保護劑量須在 6 PD50（\r\n50％protective dose） 以上。\r\n遇有緊急防疫需要時，清除口蹄疫所需疫苗之病毒株，得由中央主管機關\r\n另指定公告。"
		},
		{
			"number": 400,
			"content": "疫苗製造或輸入均應經中央主管機關核准登記，並依動物用藥品管理法規\r\n定申請逐批查驗合格且黏貼合格封緘。但因緊急防疫需要時，中央主管機\r\n關得簡化相關檢驗程序。"
		},
		{
			"number": 500,
			"content": "口蹄疫疫苗依動物用藥品管理法第十五條規定緊急輸入者，輸入時須檢附\r\n輸出國動物用藥品主管機關簽發之許可製售文件、原疫苗製造廠檢驗成績\r\n書及其他指定事項送中央主管機關審查，必要時得檢驗其品質符合規定後\r\n始得輸入。"
		},
		{
			"number": 600,
			"content": "疫苗之保存及其運輸應貯存於攝氏四度至八度之冷藏設備中或依個別疫苗\r\n標籤上之保存條件保存；使用時不得放置於日曬或高溫處所；已逾效期或\r\n開瓶使用賸餘之疫苗，應廢棄銷燬。"
		},
		{
			"number": 700,
			"content": "接種疫苗之注射針筒及針頭，應遵守下列規定：\r\n一、使用可拋棄式，或可重複使用且於使用前經充分清洗及消毒之注射針\r\n    筒及針頭。\r\n二、注射不同欄動物或再度抽取疫苗時，應更換針頭，且不得將不同種類\r\n    之疫苗混合後接種。\r\n前項第一款之消毒方式為煮沸者，應煮沸達十分鐘以上。"
		},
		{
			"number": 800,
			"content": "豬瘟疫苗為活毒疫苗者，溶於稀釋液後，先充分振盪，使之完全溶解後，\r\n於豬隻耳後頸部或其他適當部位以皮下或肌肉注射方法接種；針頭大小及\r\n長度應適當，以避免疫苗溢出體外。\r\n豬瘟疫苗為不活化或次單位疫苗者，其用法用量，應依標籤仿單之記載行\r\n之。"
		},
		{
			"number": 900,
			"content": "口蹄疫疫苗為不活化疫苗者，使用時應充分振盪均勻後，於偶蹄類動物耳\r\n後頸部或其他適當部位，以肌肉注射、中央主管機關公告或標籤仿單記載\r\n之方式接種；且針頭大小及長度應適當，以避免疫苗溢出體外。"
		},
		{
			"number": 1000,
			"content": "豬隻應於健康情形下完成至少二次豬瘟免疫注射，且仔豬之免疫時機必須\r\n配合其母豬之免疫計畫，其免疫時機如下，必要時，得依個別疫苗之說明\r\n書及執業獸醫師 (佐) 視實際狀況酌予調整。\r\n一、種母豬完成基礎免疫後，每年一次於空胎時免疫注射者，其所生仔豬\r\n    約於第六週齡及第九週齡時，分別施打第一劑及第二劑豬瘟疫苗。\r\n二、種母豬完成基礎免疫後，約於配種前免疫注射一次，以後不再免疫注\r\n    射者，其所生仔豬分別約於第三週齡及第六週齡時，分別施打第一劑\r\n    及第二劑豬瘟疫苗。"
		},
		{
			"number": 1100,
			"content": "偶蹄類動物除依第十一條之一規定外，應於健康情形下完成口蹄疫免疫注\r\n射，其免疫時機及次數如下：\r\n一、豬隻約於第十二週至第十四週齡間完成一劑口蹄疫疫苗注射。\r\n二、牛、羊及鹿約於第四月齡及第十二月齡各完成一劑口蹄疫疫苗注射。\r\n豬、牛、羊及鹿依前項完成最後一劑口蹄疫疫苗注射日起算三週後進行抽\r\n檢，檢測結果有下列情形之一者，應補強注射一劑口蹄疫疫苗：\r\n一、豬隻血清口蹄疫中和抗體幾何平均力價，未達十六倍。\r\n二、牛、羊、鹿血清口蹄疫中和抗體幾何平均力價，未達三十二倍。\r\n豬、牛、羊及鹿依第一項完成最後一劑口蹄疫疫苗注射日起算三週至五週\r\n間進行抽檢，其檢測結果為血清檢體口蹄疫中和抗體力價全數四倍以下者\r\n，視為未注射口蹄疫疫苗，應補強注射一劑口蹄疫疫苗，並應依規定處分\r\n。\r\n依第一項完成最後一劑口蹄疫疫苗注射日起算，豬隻飼養期間超過半年，\r\n牛、羊、鹿飼養期間超過一年者，應補強注射一劑口蹄疫疫苗。"
		},
		{
			"number": 1101,
			"content": "豬隻為供試驗研究、疫苗檢定或生物技術原料之用途，且飼養場所符合下\r\n列規定，其所有人或管理人得檢具與試驗、研究、檢驗、醫療或生物技術\r\n等機關（構）簽訂之契約書或訂購證明文件，並加註用途目的，向所在地\r\n動物防疫機關申請核准者，得於契約有效期間內或訂購之日起算一年內免\r\n予注射豬瘟、口蹄疫疫苗：\r\n一、場所位置未與其他偶蹄類動物飼養場所緊鄰，且未處交通要道上。\r\n二、場所內設置隔絕與第三人、豬及其他動物接觸豬群之圍籬。\r\n三、豬隻經檢測確認無豬瘟、口蹄疫感染跡象，口蹄疫非結構性蛋白抗體\r\n    為陰性。\r\n四、豬隻經臨床檢查、無豬瘟、口蹄疫症狀。\r\n前項豬隻未依核准用途使用者，應於移動、上市或屠宰前至少二週至四週\r\n前完成一劑豬瘟、口蹄疫疫苗注射。但經所在地動物防疫機關指定屠宰場\r\n逕予屠宰，且無隔夜繫留情形者，不在此限。\r\n經依第一項核准之飼養場所，於核准期間內，未符合第一項各款規定，或\r\n未每三個月定期向所在地動物防疫機關申請第一項第三款、第四款之檢測\r\n或檢查者，所在地動物防疫機關得廢止免予注射豬瘟、口蹄疫疫苗之核准\r\n；飼養場所之豬隻應注射豬瘟、口蹄疫疫苗。"
		},
		{
			"number": 1200,
			"content": "（刪除）"
		},
		{
			"number": 1300,
			"content": "動物所有人或管理人對其所飼養之偶蹄類動物，應分別依第十條及第十一\r\n條規定，請執業獸醫師（佐）注射或在其監督下注射豬瘟或口蹄疫疫苗。\r\n動物所有人或管理人，應自行或由執業獸醫師（佐）於每月五日前將上月\r\n豬瘟及口蹄疫之免疫情形報當地鄉（鎮、市、區）公所；鄉（鎮、市、區\r\n）公所應於每月十日前彙報直轄市或縣（市）動物防疫機關；直轄市及縣\r\n（市）動物防疫機關應於每月十五日前，將豬瘟及口蹄疫之預防注射情形\r\n報行政院農業委員會動植物防疫檢疫局。\r\n中華民國一百零七年九月三十日前，偶蹄類動物於移動、上市或屠宰時，\r\n動物所有人或管理人應持動物所有人或管理人所簽發之動物來源及口蹄疫\r\n疫苗購買證明單，並黏附中央主管機關製發之口蹄疫疫苗購買證明票（格\r\n式如附件），以供查核；其未依第十一條規定於一百零七年六月三十日前\r\n完成口蹄疫疫苗注射者，除依規定處分外，應由執業獸醫師（佐）檢查動\r\n物健康，並開具健康證明書後，始得移動、上市或屠宰。\r\n前項偶蹄類動物上市之動物來源及口蹄疫疫苗購買證明單與健康證明書，\r\n應交予肉品市場或屠宰場；屠宰場應將動物來源及口蹄疫疫苗購買證明單\r\n與健康證明書或未繳交證明文件名單，交派駐該場屠宰衛生檢查獸醫師（\r\n主任）核對。\r\n第三項上市偶蹄類動物運往肉品市場以外屠宰場屠宰者，發給已拍賣證明\r\n文件供承銷人保存，作為送交屠宰場之證明。\r\n未依規定注射豬瘟、口蹄疫疫苗者，由畜牧場所在地直轄市或縣（市）主\r\n管機關依法查處。"
		},
		{
			"number": 1301,
			"content": "為清除口蹄疫，臺灣本島、澎湖地區及馬祖地區之偶蹄類動物，自中華民\r\n國一百零七年七月一日起，停止注射口蹄疫疫苗。"
		},
		{
			"number": 1400,
			"content": "停止注射豬瘟或口蹄疫疫苗之動物或區域，其動物所有人或管理人及執業\r\n獸醫師（佐）不得使用豬瘟或口蹄疫疫苗。但因緊急防疫需要，經中央主\r\n管機關同意者，不在此限。"
		},
		{
			"number": 1500,
			"content": "動物防疫機關得隨時派員赴偶蹄類動物飼養場所查核豬瘟或口蹄疫疫苗使\r\n用情形，動物所有人或管理人不得拒絕、妨礙或規避。\r\n動物防疫機關為執行豬瘟及口蹄疫之清除措施，必要時得令動物所有人或\r\n管理人對所飼養之偶蹄類動物進行標示，供動物防疫人員隨時查核辨識。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}