{
	"法規性質": "命令",
	"法規名稱": "農藥使用及農產品農藥殘留抽驗辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0140018",
	"法規類別": "行政＞農業部＞動植物防檢疫目",
	"最新異動日期": "20230411",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件  農作物農藥殘留限量表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000339757"
		}
	],
	"沿革內容": "1.中華民國七十八年十一月十七日行政院農業委員會（78）農糧字第 802\r\n  0815A 號令訂定發布全文 9  條；並自發布日施行\r\n2.中華民國八十八年六月二十九日行政院農業委員會（88）農糧字第 880\r\n  20345 號令修正發布第 7  條條文\r\n3.中華民國九十六年五月十五日行政院農業委員會農防字第 0961484266\r\n  號令修正發布第 2  條條文\r\n4.中華民國九十八年十二月七日行政院農業委員會農防字第 0981485432 \r\n  號令修正發布名稱及全文 10 條；並自發布日施行\r\n  （原名稱：農藥使用管理辦法；新名稱：農藥使用及農產品農藥殘留抽\r\n  驗辦法）\r\n5.中華民國一百零二年三月五日行政院農業委員會農防字第 1021484196\r\n  號令修正發布第 3  條條文       \r\n6.中華民國一百零二年十二月三十一日行政院農業委員會農防字第 10214\r\n  87731 號令修正發布第 7、9 條條文；增訂第 9-1  條條文\r\n7.中華民國一百零八年十一月二十八日行政院農業委員會農防字第 10814\r\n  89891 號令修正發布第 1、5、6、9 條條文；增訂第 6-1  條條文\r\n8.中華民國一百零九年五月七日行政院農業委員會農防字第 1091488524\r\n  號令修正發布第 9  條條文\r\n9.中華民國一百十年一月十三日行政院農業委員會農防字第 1101488036 \r\n  號令修正發布第 9  條條文之附件\r\n10. 中華民國一百十一年十月二十八日行政院農業委員會農防字第 11114\r\n    89685 號令增訂發布第 9-2  條條文\r\n11. 中華民國一百十二年四月十一日行政院農業委員會農防字第 1121488\r\n    442 號令修正發布第 9  條條文之附件\r\n    中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號\r\n    公告第 3  條第 1  項、第 6-1  條第 3  項、第 7  條第 1  項、\r\n    第 2  項、第 8  條、第 9  條第 1  項、第 2  項序文、第 9-1  \r\n    條所列屬「行政院農業委員會」之權責事項，自一百十二年八月一日\r\n    起改由「農業部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農藥管理法（以下簡稱本法）第三十三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "禁用農藥、未黏貼或未加印標示之農藥或明知為偽農藥、劣農藥，不得使用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "使用農藥者應按農藥標示記載之使用方法及其範圍施藥。但農藥使用方法及其範圍經中央主管機關依本法第十三條規定公告者，不在此限。\r\n農藥管理人員提供農藥之諮詢，應於前項所定使用方法及其範圍內為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "使用燻蒸農藥者，應於燻蒸期間封鎖燻蒸場所，並設立標誌，予以警告。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用農藥者，應遵守下列規定：\r\n一、施藥時應依農藥標示記載，穿戴適當之防護設備，並採行適當之鄰田污染防範措施或設備。\r\n二、使用劇毒農藥後，應於農田與農作物周圍設立標誌，予以警告。\r\n三、農藥包裝容器不得隨意棄置，其處理應依廢棄物清理相關法令規定。\r\n四、不得於魚塭、池塘或河流，傾倒農藥、洗滌施藥器具或包裝容器。\r\n五、在規定間隔日數內不得採收農作物。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "實施空中施藥者，應於施藥日三日前將安全注意事項以適當方式通知施藥區內居民。但以無人飛行載具施藥者，不在此限。\r\n前項無人飛行載具指民用航空法第二條第二十六款所定之遙控無人機。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "以無人飛行載具施藥作業應由代噴農藥之業者為之。\r\n前項無人飛行載具及其操作人員應符合民用航空法及相關法令規定，且操作人員須取得空中施作（無人飛行載具）類別之農藥代噴技術人員證書，始得作業。\r\n第一項施藥作業之飛行高度不得超過植冠上方四公尺，施藥後三日內應至中央主管機關指定之系統平台填報施藥紀錄，並上傳飛行軌跡資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "為確保使用農藥安全，主管機關得派員至田間、集貨、理貨、加工、分裝或貯存等場所無償抽取農作物或農產品，並得向生產者或貨主查詢農藥使用種類或方法，以及農產品來源或進出貨交易憑證資料，任何人不得規避、妨礙或拒絕。\r\n主管機關依前項規定向生產者或貨主查詢時，應作成紀錄，並由生產者、貨主、其代表人或指派之人員於紀錄上簽名或蓋章，無故拒絕者，主管機關應於紀錄上詳實記載該事實、執行時間及地點。\r\n第一項所稱貨主，係指各該場所農產品之持有人，包括將不同來源之農產品混合或無法提供農產品來源之各該場所經營者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關派員執行前條第一項抽取樣品或查詢時，應出示執行職務之證明文件或顯示足資辨別之標誌。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關依第七條第一項規定抽取之樣品，經會同生產者、貨主、其代表人或指派之人員簽名封緘後，送中央主管機關委任或委託之檢驗機關（構）檢驗農藥殘留。\r\n主管機關接獲農藥殘留量檢驗報告後，對檢驗結果超過衛生主管機關所定農藥殘留容許量標準或中央主管機關所定農作物農藥殘留限量表之案件，應依下列規定辦理：\r\n一、將檢驗結果以書面通知生產者或貨主；已採收者，並應通知集貨場及果菜批發市場。檢驗結果超過農藥殘留容許量標準者，應另通知衛生主管機關。\r\n二、命生產者或貨主不得販售該農作物或農產品，並得派員進行追蹤管理。\r\n前項農作物農藥殘留限量表如附件。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "生產者或貨主對於前條第二項檢驗結果有異議時，得於收到通知之次日起十日內繳納檢驗費用，向主管機關申請原檢體複驗，並以一次為限。檢驗機關（構）應於七日內將檢驗結果以書面通知送驗主管機關及生產者或貨主。經檢驗合格之農作物或農產品，始得准予販售。\r\n依前條第二項規定不得販售之農作物或農產品，生產者或貨主應檢附農藥購買證明或使用紀錄，向主管機關申請重新抽取樣品送原檢驗機關（構）檢驗。檢驗機關（構）應於生產者或貨主繳納費用並收到樣品後七日內，將檢驗結果以書面通知送驗主管機關及生產者或貨主。經檢驗合格之農作物或農產品，始得准予販售。"
		},
		{
			"條號": "第 9-2 條",
			"條文內容": "直轄市、縣（市）主管機關於接獲衛生主管機關依食品安全衛生管理法執行農產品農藥殘留抽樣檢驗，檢驗結果超過衛生主管機關所定農藥殘留容許量標準移送之案件，符合下列條件者，得予調查處理：\r\n一、抽樣之場所以製造、加工、調配、包裝、運送、貯存、販賣場所為限。\r\n二、樣品屬生產者原始未經拆封包裝之驗證農產品、有機農產品、溯源農產品或其他可追溯生產者之農產品。\r\n三、樣品應會同生產者、貨主、其代表人或受檢人員簽名封緘後，依食品安全衛生管理法規定執行檢驗。\r\n四、經衛生主管機關通知生產者申請原檢體複驗。\r\n前項經直轄市、縣（市）主管機關調查處理之案件，得向生產者或相關人員查詢農藥使用種類或方法，以及進出貨交易憑證資料，任何人不得規避、妨礙或拒絕，並得採認衛生主管機關檢驗結果。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}