{
	"pcode": "M0140002",
	"type": "命令",
	"title": "植物防疫檢疫法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0140002",
	"category": [
		"行政",
		"行政院農業委員會",
		"植物防檢疫目"
	],
	"lastUpdate": "20200511",
	"isTranslated": true,
	"english": "Enforcement Rules of Plant Protection and Quarantine Act",
	"history": [
		"中華民國八十六年九月十七日行政院農業委員會（86）農糧字第 86147913 號令訂定發布全文 34 條",
		"中華民國九十二年十月三十一日行政院農業委員會農授防字第 0920145547 號令修正發布全文 29 條；並自發布日施行",
		"中華民國九十九年五月十日行政院農業委員會農防字第 0991490292 號令修正發布第 3、10～12 條條文；並刪除第 28 條條文",
		"中華民國一百零四年五月二十五日行政院農業委員會農防字第 1041493414A 號令修正發布全文 25 條；並自發布日施行",
		"中華民國一百零四年十二月三日行政院農業委員會農防字第 1041494505A 號令修正發布第 5 條條文",
		"中華民國一百零八年一月二十二日行政院農業委員會農防字第 1081492834A 號令修正發布第 15、17、25 條條文；並自一百零八年三月一日施行",
		"中華民國一百零九年五月十一日行政院農業委員會農防字第 1091493563A 號令修正發布第 5 條條文；刪除第 10～14、20 條條文"
	],
	"theAct": {
		"title": "植物防疫檢疫法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依植物防疫檢疫法（以下簡稱本法）第二十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第三條第一款所稱有用真菌類，指農業或工業上有用之黴菌、酵母菌、菌蕈類。"
		},
		{
			"number": 300,
			"content": "本法第五條所稱相關資料及關係人，其範圍如下：\r\n一、相關資料：指植物檢疫證明書、提貨單、裝貨清單或其他單據。\r\n二、關係人：指報關或報驗代理人、運輸車、船、航空機長、職務代理人及其他實際管理之人員。"
		},
		{
			"number": 400,
			"content": "本法第六條所稱有關機關，指交通、海關、環境保護、司法警察機關或其他相關機關。"
		},
		{
			"number": 500,
			"content": "主管機關得將下列事項委託相關機關（構）、民間團體或個人辦理：\r\n一、本法第八條第二項所定監測或調查。\r\n二、本法第八條第四項所定地區防治計畫之實施。\r\n三、本法第十一條第一項第一款至第四款所定防疫措施。\r\n植物檢疫機關得將下列事項委託相關機關（構）、民間團體或個人辦理：\r\n一、本法第五條第二項所定檢查、查閱或查詢。\r\n二、本法第十三條之一第二項所定檢疫處理、退運、銷燬或其他必要之措施。\r\n三、本法第十六條第二項第二款至第四款所定措施。\r\n四、本法第十八條所定實施檢疫。\r\n五、本法第十九條第一項所定逕予處置。\r\n六、本法第十九條之一所定檢疫、其他安全措施。\r\n七、本法第二十條所定實施檢疫。"
		},
		{
			"number": 600,
			"content": "在中央主管機關依本法第十條第一項所劃定疫區內，直轄市、縣（市）主管機關應定期辦理特定疫病蟲害之檢查；其檢查範圍如下：\r\n一、種植之植物、繁殖用植物或植物產品。\r\n二、土壤或土壤以外之栽培介質。\r\n三、包裝或容器。\r\n四、農機及農器具。\r\n五、疫病蟲害種類。\r\n六、其他與疫病蟲害有關事項。"
		},
		{
			"number": 700,
			"content": "直轄市、縣（市）主管機關發現有境外傳入之疫病蟲害，應即採取適當防治措施，並報請中央主管機關依本法第八條及第十一條第一項之規定辦理。"
		},
		{
			"number": 800,
			"content": "中央主管機關依本法第十一條第一項規定採取必要之防疫措施時，直轄市、縣（市）主管機關應配合執行，並將執行經過報請中央主管機關備查。\r\n中央主管機關採取前項防疫措施時，並應通知鄰近直轄市、縣（市）主管機關。"
		},
		{
			"number": 900,
			"content": "中央主管機關依本法第十一條第一項第四款規定指定區域實施共同防治時，直轄市、縣（市）主管機關應迅速籌組共同防治隊，或洽調轄區之鄉（鎮、市、區）公所或民間團體人員，輔導農民辦理。"
		},
		{
			"number": 1000,
			"content": "（刪除）"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "（刪除）"
		},
		{
			"number": 1300,
			"content": "（刪除）"
		},
		{
			"number": 1400,
			"content": "（刪除）"
		},
		{
			"number": 1500,
			"content": "為執行本法第十七條所定輸入檢疫物之檢疫，中央主管機關得視實際需要，公告指定港、站為之。\r\n輸入檢疫物之臨場檢疫，應於海關指定之集中查驗區、貨棧或經植物檢疫機關指定或認可之特定區域實施。\r\n於前項集中查驗區、貨棧或經植物檢疫機關指定或認可之特定區域執行輸入檢疫者，得由貨櫃集散站、貨棧提供檢疫作業所需具檢查檯、遮雨設施、照明燈具及供照明用電源之處所。"
		},
		{
			"number": 1600,
			"content": "本法第十七條第一項所稱港、站，指檢疫物抵達我國時之卸貨港、站或經植物檢疫機關核准之通關港、站。"
		},
		{
			"number": 1700,
			"content": "植物檢疫機關依本法執行輸入檢疫時，得依風險程度實施逐批或抽批檢疫。\r\n實施前項檢疫時，其檢疫結果判定應以整批為之。但經中央主管機關依本法第十四條第一項規定公告之檢疫規定另有規定者，依其規定辦理。"
		},
		{
			"number": 1800,
			"content": "輸入人或其代理人依本法第十七條規定申請輸入檢疫時，應填具申請書，並檢附下列文件，連同檢疫費用，向植物檢疫機關提出：\r\n一、植物檢疫證明書。但經植物檢疫機關依本法第十六條第一項但書規定公告免繳驗者，不在此限。\r\n二、提貨單。\r\n三、價格證明。\r\n四、植物檢疫機關指定之其他相關文件。"
		},
		{
			"number": 1900,
			"content": "植物檢疫機關依本法第十七條規定辦理輸入檢疫物之檢疫時，得協調航政主管機關調閱航行日誌或其他有關文件。"
		},
		{
			"number": 2000,
			"content": "（刪除）"
		},
		{
			"number": 2100,
			"content": "輸出人或其代理人依本法第二十條規定申請輸出檢疫時，應填具申請書，並檢附下列文件，連同檢疫費用，向植物檢疫機關提出：\r\n一、價格證明。\r\n二、植物檢疫機關指定之其他相關文件。"
		},
		{
			"number": 2200,
			"content": "輸出之植物或植物產品依本法第二十條規定取得檢疫合格證明者，得應輸入國要求，由植物檢疫機關發給檢疫標識；其係郵遞或旅客所攜帶者，在規定數量以內，亦得由植物檢疫機關發給檢疫卡。"
		},
		{
			"number": 2300,
			"content": "本法第二十條規定輸出之植物或植物產品，輸出前經檢疫不符合輸入國之規定者，由植物檢疫機關通知申請人限期領回；屆期不領回者，由植物檢疫機關處置。"
		},
		{
			"number": 2400,
			"content": "輸出植物或植物產品、輸入檢疫物，因不可歸責於植物檢疫機關之原因，於隔離期間死亡、受銷燬處理或其他因執行檢疫必要所致不能避免之毀損，植物檢疫機關不負賠償責任。"
		},
		{
			"number": 2500,
			"content": "本細則自發布日施行。\r\n本細則中華民國一百零八年一月二十二日修正發布條文，自一百零八年三月一日施行。"
		}
	]
}