{
	"pcode": "M0140050",
	"type": "命令",
	"title": "具繁殖力之檢疫物輸入風險評估作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0140050",
	"category": [
		"行政",
		"行政院農業委員會",
		"植物防檢疫目"
	],
	"lastUpdate": "20200420",
	"isTranslated": true,
	"english": "Regulations of import risk assessment for regulated articles with capability of propagation",
	"history": [
		"中華民國一百零九年四月二十日行政院農業委員會農防字第 1091493359A 號令訂定發布全文 12 條；並自發布日施行"
	],
	"theAct": {
		"title": "植物防疫檢疫法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依植物防疫檢疫法（以下簡稱本法）第十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第十四條第四項所稱具繁殖力之檢疫物範圍，包括生鮮植物或生鮮植物產品。但不包括未帶地下部與果實之蔬菜及食用菌之子實體。"
		},
		{
			"number": 300,
			"content": "自未有輸入紀錄之國家、地區輸入具繁殖力之檢疫物者（以下簡稱首次輸入之檢疫物），輸出國、輸入人或其代理人應填具申請書，並檢附下列風險評估所需文件、資料，向植物檢疫機關申請核准：\r\n一、首次輸入之檢疫物學名（包括屬名及種名）或栽培種名。\r\n二、首次輸入之檢疫物產地、生育特性、繁殖方式、生長氣候條件、產量、產期、收穫後處理、於輸出國之有害生物清單與防治方法及使用之藥劑種類。\r\n三、檢疫物輸出國為依本法第十四條第一項第一款、第二款公告之特定檢疫有害生物發生地區之鄰近國家且疫情不明者，應檢附輸出國植物檢疫機關提供該檢疫有害生物之調查及監測發生狀態資料。\r\n四、經植物檢疫機關審核認有必要時，應檢附輸出國植物檢疫機關提供之第一款及第二款文件、資料，或其他指定之相關文件、資料。\r\n前項應檢附之文件、資料有不全者，植物檢疫機關應通知限期補正；屆期不補正或補正不完全者，不予受理。"
		},
		{
			"number": 400,
			"content": "依前條申請首次輸入之檢疫物屬本法第十四條第一項第一款公告禁止輸入之檢疫物者，輸出國、輸入人或其代理人應檢附由輸出國植物檢疫機關出具之前條第一項及下列風險評估所需文件、資料：\r\n一、申請認定為有害生物非疫區或非疫生產點。\r\n二、檢疫處理方式、基準及試驗報告。\r\n三、系統性管理措施。\r\n前項第一款申請認定為有害生物非疫區或非疫生產點之文件、資料應包括下列內容：\r\n一、非疫區之說明。\r\n二、該有害生物之生物學資料。\r\n三、劃定非疫區所依據之系統及資料。\r\n四、維持非疫區所採行之檢疫措施。\r\n五、對非疫區之追蹤確認措施。"
		},
		{
			"number": 500,
			"content": "植物檢疫機關辦理首次輸入之檢疫物風險評估時，得參考國際植物防疫檢疫措施標準（International  Standards  for  Phytosanitary  Measures）等相關國際標準，對其外來入侵風險、可能隨其引進有害生物風險及有害生物風險管理措施進行評估。"
		},
		{
			"number": 600,
			"content": "前條風險評估結果具外來入侵或有害生物風險，且無適當風險管理措施之情形者，不予核准輸入。\r\n首次輸入之檢疫物經風險評估核准輸入者，植物檢疫機關應公布於其網站。"
		},
		{
			"number": 700,
			"content": "經核准首次輸入之檢疫物有下列情形之一時，植物檢疫機關得視其檢疫風險情形重啟風險評估：\r\n一、於輸入之檢疫物或其包裝物上截獲我國未曾發現且可能對我國農業生產安全或生態環境造成威脅之有害生物。\r\n二、於輸入之檢疫物或其包裝物上截獲我國管制有害生物。\r\n三、具檢疫風險之植物有害生物有新的傳播途徑事證。\r\n四、具檢疫風險之植物有害生物已在其他國家或地區造成經濟或環境衝擊，而我國尚無相關檢疫管制措施。\r\n五、五年內未有輸入紀錄。"
		},
		{
			"number": 800,
			"content": "政府機關（構）、公營事業機構、學校、法人或依法設立登記之團體，依第三條申請首次輸入之檢疫物非屬本法第十四條第一項第一款公告禁止輸入之檢疫物，為供實驗、研究、教學、依法寄存、展覽或符合其他經植物檢疫機關公告之特定目的，於未完成風險評估前得檢附下列文件、資料，向植物檢疫機關申請專案核准輸入首次輸入之檢疫物（以下簡稱專案首次輸入之檢疫物）：\r\n一、專案首次輸入之檢疫物學名、數量、來源及基本資料。\r\n二、使用計畫：其內容應包括使用目的、使用方式或實驗、研究、教學、依法寄存或展覽之計畫、使用後之處理方式及使用期限。有使用專案首次輸入之檢疫物本體或其所生產、繁殖或分離之其他檢疫物（以下簡稱衍生物）者，應於計畫中敘明。\r\n三、使用期間之隔離管制計畫：其內容應包括隔離處所之地址、位置及避免專案首次輸入之檢疫物或其衍生物及有害生物逸散之安全隔離設施、方法。\r\n四、國內、國外之運輸路線、方式及包裝方法。\r\n五、其他經植物檢疫機關指定之相關文件、資料。\r\n前項第三款隔離管制計畫之隔離處所，植物檢疫機關認有必要時，得派員實地查核確認其隔離處所及其隔離管制計畫可避免專案首次輸入之檢疫物或其衍生物及有害生物逸散。\r\n審查申請文件、資料或實地查核經植物檢疫機關限期命其補正或改善而未補正或改善者，不予核准。\r\n第一項申請，經植物檢疫機關審查核准發給輸入許可者，始得依核准內容辦理輸入。輸入許可自核發之日起算六個月內有效；未能於期限內輸入者，輸入人得於原輸入許可期限屆滿十日前，向植物檢疫機關申請展延一次，並以六個月為限。\r\n前項核准內容之使用計畫、輸入後使用期間之隔離管制計畫與國內、國外之運輸路線、方式及包裝方法等文件、資料擬變更時，輸入人應填具申請書，並檢附變更文件、資料，向植物檢疫機關申請核准。\r\n專案首次輸入之檢疫物或其衍生物核准使用期限，最長以五年為限；但供依法寄存用途者，最長以三十年為限。\r\n輸入人得於核准使用期限屆滿三十日前，向植物檢疫機關申請核准延長使用，每次展延以五年為限。但供展覽用途者，得於核准使用期限屆滿三日前申請展延，其展延期限不得超過核准展覽計畫之使用期間。\r\n申請前項展延時，應檢附使用紀錄、使用情形報告、展延使用之原因及後續安全隔離管制計畫資料。植物檢疫機關認有必要時，得派員實地查核。"
		},
		{
			"number": 900,
			"content": "專案首次輸入之檢疫物經核准輸入後，輸入人應遵行下列安全管制措施：\r\n一、專案首次輸入之檢疫物或其衍生物於國內運輸時，應由植物檢疫機關加封後派員押送或由輸入人運送；押送或運送所需之交通工具及其相關費用，由輸入人提供或負擔。\r\n二、運抵隔離處所後，非經所在地植物檢疫機關核對無誤，不得開啟使用。\r\n三、應在植物檢疫機關核准之隔離處所，依核准之目的使用，並依核准之隔離管制計畫，維持其狀態避免專案首次輸入之檢疫物或其衍生物及有害生物逸散。\r\n四、於輸入後使用期間，專案首次輸入之檢疫物或其衍生物及隔離處所，應受植物檢疫機關之監督，輸入人不得規避、妨礙或拒絕；使用期間發現有害生物時，輸入人應採取防治措施，並立即通報植物檢疫機關；其所需費用，由輸入人負擔。\r\n五、專案首次輸入之檢疫物或其衍生物，使用期間應製作使用紀錄。但供展覽用途者，不在此限。使用期限未滿一年者，輸入人應於使用完畢或使用期限屆滿後三十日內將使用紀錄報植物檢疫機關備查；使用期限在一年以上者，輸入人應於每年三月三十一日前，將前一年度使用紀錄，報植物檢疫機關備查。\r\n六、所使用或接觸之容器、工具、包裝材料、栽培介質、植物或植物產品及其他物品，應於使用後適當處理或銷燬。\r\n七、專案首次輸入之檢疫物或其衍生物再輸出時，應會同植物檢疫機關辦理，並以密閉或避免有害生物逸散之包裝運輸。"
		},
		{
			"number": 1000,
			"content": "專案首次輸入之檢疫物或其衍生物使用期間，植物檢疫機關應依下列規定，派員檢查隔離處所狀態、植物生長情形及是否發現有害生物：\r\n一、供實驗、研究、教學或展覽用途者：每三個月至少檢查一次。\r\n二、供依法寄存用途或其他經植物檢疫機關公告之特定目的者：每年至少檢查一次。"
		},
		{
			"number": 1100,
			"content": "專案首次輸入之檢疫物或其衍生物，使用完畢、使用期限屆滿或違反第九條之安全管制措施且經植物檢疫機關限期命其補正或改善而未補正或改善者，應會同植物檢疫機關辦理再輸出或銷燬。\r\n前項檢疫物或其衍生物經風險評估核准輸入者，得免辦理再輸出或銷燬，並解除第九條之安全管制措施。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}