{
	"法規性質": "命令",
	"法規名稱": "特定物品檢疫物輸入核准辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0140051",
	"法規類別": "行政＞農業部＞動植物防檢疫目",
	"最新異動日期": "20210629",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Approving Imports of Designated Regulated Articles",
	"附件": [
		{
			"檔案名稱": "附表  特定物品或其衍生物安全管制措施.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000294595"
		}
	],
	"沿革內容": "1.中華民國一百十年六月二十九日行政院農業委員會農防字第 110149395\r\n  4A  號令訂定發布全文 17 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依植物防疫檢疫法（以下簡稱本法）第十五條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱特定物品，指本法第十五條第一項之物品。\r\n前項特定物品應由政府機關（構）、公營事業機構、學校、法人或依法設立登記之團體（以下簡稱輸入人）申請輸入，並應符合本法第十五條第二項所定下列使用目的之一：\r\n一、供實驗、研究、教學、展覽之用。\r\n二、依法寄存本法第十五條第一項第一款、第二款物品。\r\n三、以本法第十五條第一項第一款、第二款物品為原料，產製不具傳播有害生物風險之物品。\r\n四、以通過中央主管機關風險評估之本法第十五條第一項第一款授粉昆蟲或同條項第二款生物防治體供田間授粉或生物防治。\r\n五、其他中央主管機關公告之特定目的。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輸入前條第二項第一款、第二款或第五款特定物品者，輸入人應填具申請書，並檢附下列文件、資料，向中央主管機關申請核准：\r\n一、擬輸入之特定物品名稱、數量、來源、基本資料。\r\n二、實驗、研究、教學、展覽、依法寄存或符合其他中央主管機關公告之特定目的使用之使用計畫：其內容應定有使用目的、使用方式、使用後之處理方式及使用期間。有使用特定物品本體或其所生產、繁殖或分離之其他物品（以下簡稱衍生物），應於計畫中敘明。\r\n三、使用期間之隔離管制計畫：其內容應包括隔離處所之地址、位置與避免特定物品或其衍生物及有害生物逸散之安全隔離設施、方法。\r\n四、國內、國外之運輸路線、方式及包裝方法。\r\n五、運輸時使用之包裝及其內容物。\r\n六、其他經中央主管機關指定之相關文件、資料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "輸入第二條第二項第三款特定物品者，輸入人應填具申請書，並檢附下列文件、資料，向中央主管機關申請核准：\r\n一、擬輸入之特定物品名稱、數量、來源、基本資料。\r\n二、產製不具傳播有害生物風險物品之流程，使用期間及產出物品之用途。\r\n三、使用期間之隔離管制計畫：其內容應包括隔離處所地址、位置與避免特定物品或其衍生物及有害生物逸散之安全隔離設施、方法。\r\n四、國內、國外之運輸路線、方式及包裝方法。\r\n五、運輸時使用之包裝及其內容物。\r\n六、其他經中央主管機關指定之相關文件、資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "輸入第二條第二項第四款特定物品，輸入人應填具申請書，並檢附下列文件、資料，向中央主管機關申請核准：\r\n一、擬輸入之特定物品完整學名、商品名稱、生產者名稱與地址及輸出國。\r\n二、使用計畫：其內容應包括使用目的、對象、方式、使用區域及使用期間。\r\n三、限於設施內使用者，應另檢附使用期間之隔離管制計畫，其內容應包含設施之地址或地號、位置或地理位置圖、相關設施平面圖與避免特定物品或其衍生物及有害生物逸散之安全隔離設施、方法。\r\n四、國內、國外之運輸路線、方式及包裝方法。\r\n五、運輸時使用之包裝及其內容物。\r\n六、其他經中央主管機關指定之相關文件、資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "輸入前條規定特定物品者，輸入人應先檢附下列風險評估所需文件、資料，向中央主管機關申請風險評估通過後，始得依前條規定申請輸入：\r\n一、基本資料：商品名稱、授粉昆蟲或生物防治體之學名、國外製造工廠名稱及地址、使用方法及範圍、使用期間之管理措施等。\r\n二、授粉昆蟲或生物防治體之生物學資料：包括生活史、移動能力、滯育或休眠特性、競爭性、寄主範圍、雜交特性、天敵或寄生物、疫情資料。\r\n三、運輸時使用之包裝及其內容物。\r\n四、其他經中央主管機關指定之相關文件、資料。\r\n中央主管機關辦理前項風險評估時，得參考國際植物防疫檢疫措施標準（International Standards for Phytosanitary Measures）等相關國際標準，對其外來入侵風險、可能隨其引進有害生物風險及風險管理措施進行評估。\r\n風險評估期間，中央主管機關得要求輸入人或由輸入人洽輸出國官方提供補充資料，或派員前往輸出國查證確認。實地查證所需費用由輸入人負擔，並依相關法令規定辦理。\r\n中央主管機關依第一項規定風險評估通過可供田間授粉或生物防治之授粉昆蟲或生物防治體，植物檢疫機關應公布於其網站。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第三條至前條應檢附之文件、資料有不全者，中央主管機關應通知限期補正；屆期不補正或補正不完備者，不予受理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三條第三款、第四條第三款隔離管制計畫之隔離處所及第五條第三款限於設施內使用者，植物檢疫機關認有必要時，得派員實地查核確認其隔離處所、設施及隔離管制計畫可避免特定物品或其衍生物及有害生物逸散。\r\n實地查核經植物檢疫機關限期命其改善而未改善者，不予核准第三條至第五條之申請。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第三條至第五條申請，經中央主管機關審查核准發給輸入許可者，始得依核准內容辦理輸入。\r\n輸入許可自核發之日起算一年內有效。\r\n第一項核准內容之使用計畫、輸入後使用期間之隔離管制計畫與國內、國外之運輸路線、方式、包裝方法、運輸時使用之包裝及其內容物等文件、資料擬變更時，輸入人應填具申請書，並檢附變更文件、資料，向中央主管機關申請核准。\r\n特定物品或其衍生物核准使用期間規定如下：\r\n一、第二條第二項第一款、第五款：最長以五年為限。但供實驗、研究用黃果蠅（Drosophila melanogaster）（以下簡稱黃果蠅），依輸入人申請之使用期間。\r\n二、第二條第二項第二款：最長以三十年為限。\r\n三、第二條第二項第三款、第四款：依輸入人申請之使用期間。\r\n輸入人得於核准使用期間屆滿三十日前，向中央主管機關申請展延，其展延期間以五年為限。但供展覽用途者，得於核准使用期間屆滿三日前申請展延，其展延期間不得超過核准展覽計畫之使用期間。\r\n申請前項展延時，應檢附使用紀錄、展延使用之原因及後續安全隔離管制計畫資料。植物檢疫機關認有必要時，得派員實地查核。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "輸入人輸入特定物品時，應檢附輸入許可，向植物檢疫機關申請檢疫。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第二條第二項第一款、第二款特定物品及其衍生物核准使用期間，分讓予使用人前，使用人應填具申請書，並檢附下列文件、資料，向中央主管機關申請核准：\r\n一、擬分讓之特定物品或其衍生物名稱、數量。\r\n二、使用計畫：其內容應包括使用目的、使用方式或實驗、研究、教學、展覽或依法寄存之計畫、使用後之處理方式及使用期間。有使用特定物品本體或其衍生物者，應於計畫中敘明。\r\n三、國內之運輸路線、方式及包裝方法。\r\n四、運輸時使用之包裝及其內容物。\r\n五、取得分讓後使用期間之隔離管制計畫：其內容應包括隔離處所之地址、位置與避免特定物品或其衍生物及有害生物逸散之安全隔離設施、方法。\r\n六、輸入人同意分讓證明文件：其內容應載明擬分讓之特定物品或其衍生物名稱、數量，並附註原輸入許可文號。\r\n七、其他經中央主管機關指定之相關文件、資料。\r\n前項文件、資料不全、隔離處所實地查核之辦理，準用第七條、第八條規定。\r\n第一項申請，經中央主管機關審查核准發給分讓許可者，始得依核准內容辦理分讓。\r\n分讓許可自核發之日起算六個月內有效。\r\n第三項核准內容之使用計畫、取得分讓後使用期間之隔離管制計畫與國內之運輸路線、方式及包裝方法、運輸時使用之包裝及其內容物等文件、資料擬變更時，使用人應填具申請書，並檢附變更文件、資料，向中央主管機關申請核准。\r\n分讓特定物品或其衍生物之使用期間，最長以五年為限。但分讓黃果蠅，依使用人申請之使用期間。\r\n使用人得於核准使用期間屆滿三十日前，向中央主管機關申請展延，其展延期間以五年為限。但供展覽用途者，得於核准使用期間屆滿三日前申請展延，其展延期間不得超過核准展覽計畫之使用期間。\r\n申請前項展延時，應檢附使用紀錄、展延使用之原因及後續安全隔離管制計畫資料。植物檢疫機關認有必要時，得派員實地查核。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "特定物品或其衍生物核准分讓後使用期間，再分讓予其他使用人時，除其他法令另有規定外，其他使用人應檢附前條第一項第一款至第五款、第七款之文件、資料與原使用人之同意分讓證明文件並附註原分讓許可文號，向中央主管機關申請核准後，始得辦理再分讓，並依前條第二項至第八項規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "特定物品或其衍生物經核准輸入或分讓後，輸入人、使用人於核准使用期間應遵行安全管制措施如附表。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "特定物品或其衍生物使用期間，除第二條第二項第四款外，植物檢疫機關應依下列規定，派員檢查隔離處所狀態、特定物品或其衍生物使用情形及是否有逸散或發現有害生物：\r\n一、黃果蠅、第二條第二項第二款及第五款：每年至少檢查一次。\r\n二、前款以外特定物品：每六個月至少檢查一次。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "特定物品或其衍生物，違反第十三條之安全管制措施且經植物檢疫機關限期命其補正或改善而屆期未補正或改善者，應會同植物檢疫機關辦理再輸出或銷燬。\r\n特定物品或其衍生物，除第二條第二項第四款經核准不限於設施內使用者外，使用完畢或使用期間屆滿應以下列方式處理：\r\n一、黃果蠅及第二條第二項第四款：應由輸入人、使用人予以銷燬。\r\n二、前款以外特定物品：應會同植物檢疫機關辦理再輸出或銷燬。\r\n除供展覽用途外，輸入人、使用人得於核准使用期間屆滿三十日前，向中央主管機關申請免辦理再輸出或銷燬並解除第十三條之安全管制措施。\r\n經中央主管機關審核結果具外來入侵或有害生物風險者，不予同意前項申請。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "特定物品或其衍生物經核准輸入或分讓後輸入人、使用人相關之報告或著作，應記明輸入許可或分讓許可文號，並保存一年以上。但輸入黃果蠅及第二條第二項第四款特定物品，不在此限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}