{
	"pcode": "M0140003",
	"type": "命令",
	"title": "植物防疫及檢疫執行辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0140003",
	"category": [
		"行政",
		"行政院農業委員會",
		"植物防檢疫目"
	],
	"lastUpdate": "20150525",
	"isTranslated": true,
	"english": "Regulations of Conduct for Executing Plant Protection and Quarantine",
	"history": [
		"八十六年十二月十日行政院農業委員會（86）農糧字第 86020 674 號令訂定發布全文 19 條",
		"九十一年三月二十九日行政院農業委員會（91）農授防字第 0 911484057 號令修正發布第 2、8～10、13、15、16、18 條條文；並增訂第 13-1 條條文",
		"九十四年十一月三日行政院農業委員會農授防字第 094149055 3 號令刪除發布第 13-1 條條文",
		"一百零四年五月二十五日行政院農業委員會農防字第 1041493 363A 號令修正發布全文 18 條；並自發布日施行"
	],
	"theAct": {
		"title": "植物防疫檢疫法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依植物防疫檢疫法（以下簡稱本法）第七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "植物防疫人員依本法規定執行防疫時，應出示身分證明；證明文件由各級主管機關製發之。\r\n植物檢疫人員依本法規定執行檢疫時，應著制服，並佩帶標誌；其制服及標誌之樣式，由植物檢疫機關定之。"
		},
		{
			"number": 300,
			"content": "植物防疫及檢疫人員依本法執行檢查或檢疫工作，應製作檢查或檢疫紀錄。"
		},
		{
			"number": 400,
			"content": "直轄市、縣（市）主管機關於轄區內植物或植物產品發生特定疫病蟲害時，應指派防疫人員立即查報發生特定疫病蟲害之植物或植物產品種類、全園種植株數、種植面積及分布範圍，層報中央主管機關劃定疫區。"
		},
		{
			"number": 500,
			"content": "防疫人員依本法第十一條規定執行防治措施，採取植物或植物產品樣品時，應請所有人或管理人會同簽認；檢驗後應將檢驗結果通知植物或植物產品之所有人或管理人。"
		},
		{
			"number": 600,
			"content": "依本法第十一條第一項第一款、第二款規定清除或銷燬之植株，應包括全株；特定疫病蟲害屬土壤傳播性質者，土壤、植物或植物產品之包裝、容器、栽培介質等，應一併消毒或銷燬。"
		},
		{
			"number": 700,
			"content": "依本法第十一條執行特定疫病蟲害防治期間，直轄市、縣（市）主管機關應派員實地督導植物或植物產品之所有人或管理人切實完成防治措施。"
		},
		{
			"number": 800,
			"content": "依本法第十二條規定之補償，應由直轄市、縣（市）主管機關就植物或植物產品可能遭受有害生物感染或為害區域，估算區內相關之感受性植物、疑患特定疫病蟲害之植物或植物產品之總數，再依評價委員會評定之價格發給補償費。"
		},
		{
			"number": 900,
			"content": "有下列情形之一者，檢疫物應予退運或銷燬：\r\n一、輸入本法第十四條第一項第二款或第三款有檢疫條件或應隔離檢疫之檢疫物，輸入人或其代理人繳驗之檢疫證明書經查證係屬偽造或變造。\r\n二、輸入屬本法第十四條第一項公告之中華民國輸入植物或植物產品檢疫規定之甲、禁止輸入之植物或植物產品，未繳驗檢疫證明書。\r\n三、輸入經經濟部公告限制輸入並經植物檢疫機關指定之植物或植物產品，未繳驗檢疫證明書。"
		},
		{
			"number": 1000,
			"content": "來自國外之車、船、航空器或其他運輸工具所載殘留之植物或植物產品，或其他未依本法規定申請檢疫之植物或植物產品，不得起卸著陸；著陸者，應予以銷燬。"
		},
		{
			"number": 1100,
			"content": "輸出植物或植物產品、輸入檢疫物之檢疫，以申報檢疫先後為序，申報檢疫時間相同者，以航期先後為準；除應施行燻蒸、消毒、分離培養、鑑定或隔離檢疫外，應於二日內完成，遇假日、停止上班日或特殊情形無法執行檢疫工作者，得順延之。"
		},
		{
			"number": 1200,
			"content": "檢疫人員執行輸入檢疫物檢疫，除檢疫物及其包裝容器外，認為其填充物、貯存場所、或運輸工具，有傳播有害生物風險之虞者，應施行檢疫，並予以適當之處理。"
		},
		{
			"number": 1300,
			"content": "檢疫人員執行檢疫時，輸入人或其代理人應依檢疫人員之指示，為檢疫物之移動、搬運、取樣、拆卸、檢疫處理及其他有關工作，提供勞務協助。"
		},
		{
			"number": 1400,
			"content": "依本法規定執行輸入檢疫物之檢疫及消毒措施時，植物檢疫機關得指定專用倉庫先行起卸貯存，循申報檢疫次序處理。"
		},
		{
			"number": 1500,
			"content": "檢疫人員執行輸出植物或植物產品、輸入檢疫物之檢查、檢疫，以無償方式採取樣品供分離、培養及作標本保存之用，其數量以足供檢疫所需者為限。採取樣品時，應開具取樣憑單予輸出人、輸入人或其代理人。"
		},
		{
			"number": 1600,
			"content": "本法第十九條規定之逕予處置，應以消毒、銷燬或退運方法為之。"
		},
		{
			"number": 1700,
			"content": "本法第十九條規定之消毒，其消毒方法由植物檢疫機關公告之。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}