{
	"法規性質": "命令",
	"法規名稱": "植物或植物產品運輸途中經由特定疫病蟲害疫區輸入檢疫作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0140011",
	"法規類別": "農業法規＞植物防檢疫目",
	"最新異動日期": "20100902",
	"是否英譯註記": "Y",
	"英文法規名稱": "Quarantine Regulations for Transshipment of Plants or Plant Products through Countries or Districts Where Designated Diseases or Pests Are Known to Occur",
	"沿革內容": "1.中華民國九十二年六月三十日行政院農業委員會動植物防疫檢疫局防檢\r\n  四字第 0921490184 號令訂定發布全文 10 條；並自發布日施行\r\n2.中華民國九十九年九月二日行政院農業委員會農防字第 0991490762 號\r\n  令修正發布全文 9  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依植物防疫檢疫法（以下簡稱本法）第二十一條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、特定疫病蟲害疫區：指經中央主管機關依本法第十四條公告禁止輸入\r\n    或依第十六條公告有檢疫條件之特定疫病蟲害之發生國家或地區。\r\n二、卸貨轉運：指植物或植物產品於運輸途中曾卸離或轉換原運輸工具者\r\n    。\r\n三、密閉式貨櫃：指門關閉時即可達完全密閉效果之貨櫃。\r\n四、完全密封包裝：指貨物以網孔小於一點六毫米之防蟲紗網或以能防止\r\n    害蟲侵入之材料加以完全密封，且經開封後即無法重覆密封之包裝方\r\n    式。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "植物或植物產品，途經特定疫病蟲害疫區卸貨轉運者，輸入人或其代理人\r\n應於向植物檢疫機關申請檢疫時，一併申請核准途經疫區之卸貨轉運。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "輸入之植物或植物產品，途經發生真菌、細菌、病毒、線蟲或其他植物病\r\n原等特定疫病疫區卸貨轉運者，應於輸出前予以適當包裝或以密閉式貨櫃\r\n裝運方式輸入，不得直接與其他貨物接觸。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "輸入植物或植物產品，途經特定害蟲、害疫區卸貨轉運者，應在輸出前\r\n採下列方式之一包裝，且在未經檢疫前應維持包裝狀態完整：\r\n一、以完全密封包裝。\r\n二、以密合之包裝箱包裝，如包裝箱有通氣孔，應在通氣孔上加設網孔小\r\n    於一點六毫米之防蟲紗網。\r\n三、以棧板或托盤整盤打包裝運，且以網孔小於一點六毫米之防蟲紗網或\r\n    以能完全防止害蟲、害侵入之材料將貨品全面密閉包裹。\r\n四、以密閉式貨櫃裝運。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "以密閉式貨櫃裝運植物或植物產品輸入者，應符合下列規定：\r\n一、應在輸出地使用印有編號之封條將貨櫃開啟處封妥。輸入後未經檢疫\r\n    人員拆封前，輸入人或其代理人不得自行破壞封條開啟貨櫃。\r\n二、應於檢附之輸出國植物檢疫證明書、大提單（B/L） 或其他經植物檢\r\n    疫機關核可之文件上註明貨櫃號碼及封條號碼。\r\n港口或機場之海關或聯檢單位為業務需要而逕予開啟貨櫃者，船務或航空\r\n公司應提具經海關或聯檢單位證明之貨櫃封條異動紀錄，憑以核對貨櫃號\r\n碼及加封封條號碼。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "途經特定疫病蟲害疫區卸貨轉運之植物或植物產品，於到達港、站時，經\r\n發現其包裝或密閉式貨櫃有不完整、破損，或密閉式貨櫃封條脫落或有不\r\n符之情形時，應依下列規定處理：\r\n一、途經禁止輸入之特定疫病蟲害疫區卸貨轉運者，不得輸入。\r\n二、途經有條件輸入之特定疫病蟲害疫區卸貨轉運，應經適當檢疫處理殺\r\n    滅特定疫病蟲害後始得輸入；無適當檢疫處理方法者，不得輸入。\r\n前項情形於到達港、站後始發生者，應由船務或航空公司、港務或倉儲單\r\n位提出證明，交由植物檢疫機關判定處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "旅客攜帶植物或植物產品途經特定疫病蟲害疫區入境者，準用第四條及第\r\n五條規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}