{
	"法規性質": "命令",
	"法規名稱": "特定植物檢疫物輸入核准辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0140010",
	"法規類別": "行政＞行政院農業委員會＞植物防檢疫目",
	"最新異動日期": "20210629",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Approving Imports of Designated Plant Regulated Articles",
	"沿革內容": "1.中華民國八十六年十二月十日行政院農業委員會（86）農糧字第 86020\r\n  672 號令訂定發布全文 9  條\r\n2.中華民國九十九年五月十八日行政院農業委員會農防字第 0991490287 \r\n  號令修正發布全文 8  條；並自發布日施行\r\n3.中華民國一百零四年五月二十五日行政院農業委員會農防字第 1041493\r\n  416A  號令修正發布名稱及全文 10 條；並自發布日施行\r\n  （原名稱：特定植物或植物產品輸入核准辦法；新名稱：特定植物檢疫\r\n  物及物品輸入核准辦法）\r\n4.中華民國一百十年六月二十九日行政院農業委員會農防字第 110149394\r\n  0A  號令修正發布名稱及全文 12 條；並自發布日施行\r\n  （原名稱：特定植物檢疫物及物品輸入核准辦法；新名稱：特定植物檢\r\n  疫物輸入核准辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依植物防疫檢疫法（以下簡稱本法）第十四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "輸入本法第十四條第一項第一款公告禁止輸入之植物檢疫物（以下簡稱特定植物檢疫物）者，輸入人應填具申請書，並檢附下列文件、資料，向中央主管機關申請核准：\r\n一、擬輸入之特定植物檢疫物名稱、數量、來源、基本資料及其有害生物疫情資料。\r\n二、實驗、研究、教學、依法寄存或展覽之使用計畫：其內容應定有使用目的、使用方式、使用後之處理方式及使用期間。有使用特定植物檢疫物本體或其所生產、繁殖或分離之其他檢疫物（以下簡稱衍生物），應於計畫中敘明。\r\n三、使用期間之隔離管制計畫：其內容應包括隔離處所之地址、位置及避免特定植物檢疫物或其衍生物及有害生物逸散之安全隔離設施、方法。\r\n四、國內、國外之運輸路線、方式及包裝方法。\r\n五、其他經中央主管機關指定之相關文件、資料。\r\n前項應檢附之文件、資料有不全者，中央主管機關應通知限期補正；屆期不補正或補正不完備者，不予受理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項第三款隔離管制計畫之隔離處所，植物檢疫機關認有必要時，得派員實地查核確認其隔離處所及隔離管制計畫可避免特定植物檢疫物或其衍生物及有害生物逸散。\r\n實地查核經植物檢疫機關限期命其改善而未改善者，不予核准前條第一項之申請。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "第二條申請，經中央主管機關審查核准發給輸入許可者，始得依核准內容辦理輸入。\r\n輸入許可自核發之日起算六個月內有效。\r\n第一項核准內容之使用計畫、輸入後使用期間之隔離管制計畫與國內、國外之運輸路線、方式及包裝方法等文件、資料擬變更時，輸入人應填具申請書，並檢附變更文件、資料，向中央主管機關申請核准。\r\n特定植物檢疫物或其衍生物核准使用期間，最長以五年為限。但供依法寄存用途者，最長以三十年為限。\r\n輸入人得於核准使用期間屆滿三十日前，向中央主管機關申請展延，其展延期間以五年為限。但供展覽用途者，得於核准使用期間屆滿三日前申請展延，其展延期間不得超過核准展覽計畫之使用期間。\r\n申請前項展延時，應檢附使用紀錄、展延使用之原因及後續安全隔離管制計畫資料。植物檢疫機關認有必要時，得派員實地查核。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "輸入人輸入特定植物檢疫物時，應檢附輸入許可，向植物檢疫機關申請檢疫。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "特定植物檢疫物或其衍生物核准使用期間，分讓予使用人前，使用人應填具申請書，並檢附下列文件、資料，向中央主管機關申請核准：\r\n一、擬分讓之特定植物檢疫物或其衍生物名稱、數量。\r\n二、使用計畫：其內容應包括使用目的、使用方式或實驗、研究、教學、依法寄存或展覽之計畫、使用後之處理方式及使用期間。有使用特定植物檢疫物本體或其衍生物者，應於計畫中敘明。\r\n三、國內之運輸路線、方式及包裝方法。\r\n四、取得分讓後使用期間之隔離管制計畫：其內容應包括隔離處所之地址、位置與避免特定植物檢疫物或其衍生物及有害生物逸散之安全隔離設施、方法。\r\n五、輸入人之同意分讓證明文件，載明擬分讓之特定植物檢疫物或其衍生物名稱、數量，並附註原輸入許可文號。\r\n六、其他經中央主管機關指定之相關文件、資料。\r\n前項文件、資料不全、隔離處所查核之辦理，準用第二條第二項及第三條之規定。\r\n第一項申請，經中央主管機關審查核准發給分讓許可者，始得依核准內容辦理分讓。\r\n分讓許可自核發之日起算六個月內有效。\r\n第三項核准內容之使用計畫、分讓後使用期間之隔離管制計畫與國內之運輸路線、方式及包裝方式等文件、資料擬變更時，使用人應填具申請書，並檢附變更文件、資料，向中央主管機關申請核准。\r\n分讓之特定植物檢疫物或其衍生物使用期間，最長以五年為限。\r\n使用人得於核准使用期間屆滿三十日前，向中央主管機關申請展延，其展延期間以五年為限。但供展覽用途者，得於核准使用期間屆滿三日前申請展延，其展延期間不得超過核准展覽計畫之使用期間。\r\n申請前項展延時，應檢附使用紀錄、展延使用之原因及後續安全隔離管制計畫資料。植物檢疫機關認有必要時，得派員實地查核。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "特定植物檢疫物或其衍生物核准分讓後使用期間，再分讓予其他使用人時，除其他法令另有規定外，其他使用人應檢附前條第一項第一款至第四款、第六款之文件、資料與原使用人同意分讓證明文件並附註原分讓許可文號，向中央主管機關申請核准後，始得辦理再分讓，並依前條第二項至第八項辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "特定植物檢疫物或其衍生物經核准輸入或分讓後，輸入人、使用人於核准使用期間應遵行下列安全管制措施：\r\n一、特定植物檢疫物或其衍生物於國內運輸時，應由植物檢疫機關加封後派員押送或由輸入人、使用人運送；押送或運送所需之交通工具及其相關費用，由輸入人、使用人提供或負擔。\r\n二、運抵隔離處所後，非經所在地植物檢疫機關核對無誤，不得開啟使用。\r\n三、應在中央主管機關核准之隔離處所，依核准之目的使用，並依核准之隔離管制計畫，維持其狀態避免特定植物檢疫物或其衍生物及有害生物逸散。\r\n四、使用期間，特定植物檢疫物或其衍生物及其隔離處所應受植物檢疫機關之監督，輸入人、使用人不得規避、妨礙或拒絕；使用期間特定植物檢疫物或其衍生物逸散或發現有害生物時，輸入人、使用人應採取防治措施，並立即通報植物檢疫機關；其所需費用，由輸入人、使用人負擔。\r\n五、使用期間應製作使用紀錄，其內容應包括輸入、銷燬、分讓及使用情形。但供展覽用途者，不在此限。使用期間未滿一年者，輸入人、使用人應於使用完畢或使用期間屆滿後三十日內將使用紀錄報植物檢疫機關備查；使用期間在一年以上者，輸入人、使用人應於每年三月三十一日前，將前一年度使用紀錄，報植物檢疫機關備查，並應保存三年。\r\n六、所使用或接觸之容器、工具、包裝材料、栽培介質、植物或植物產品及其他物品，如有逸散特定植物檢疫物或其衍生物及有害生物風險者，應於使用後適當處理或銷燬。\r\n七、特定植物檢疫物或其衍生物再輸出時，應會同植物檢疫機關辦理，並以密閉或避免特定植物檢疫物或其衍生物及有害生物逸散之包裝運輸。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "特定植物檢疫物或其衍生物使用期間，植物檢疫機關應依下列規定，派員檢查隔離處所狀態、特定植物檢疫物或其衍生物使用情形及是否有逸散或發現有害生物：\r\n一、供實驗、研究、教學或展覽者：每三個月至少檢查一次。\r\n二、供依法寄存者或其他經中央主管機關公告之特定目的者：每年至少檢查一次。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "特定植物檢疫物或其衍生物使用完畢或使用期間屆滿、或違反第八條之安全管制措施且經植物檢疫機關限期命其補正或改善而屆期未完成補正或改善者，應會同植物檢疫機關辦理再輸出或銷燬。\r\n除供展覽用途外，輸入人、使用人得於核准使用期間屆滿三十日前，向中央主管機關申請免辦理再輸出或銷燬並解除第八條之安全管制措施。\r\n經中央主管機關審核結果具外來入侵或有害生物風險者，不予同意前項申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "特定植物檢疫物或其衍生物經核准輸入或分讓後，輸入人、使用人相關之報告或著作，應記明輸入許可或分讓許可文號，並保存一年以上。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}