{
	"法規性質": "命令",
	"法規名稱": "農藥檢查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0140023",
	"法規類別": "行政＞農業部＞動植物防檢疫目",
	"最新異動日期": "20080424",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年十二月十五日行政院農業委員會農糧字第 092002196\r\n  1 號令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國九十七年四月二十四日行政院農業委員會農防字第 097148426\r\n  4 號令修正發布全文 11 條；並自發布日施行  \r\n  中華民國一百十二年七月二十七日行政院院臺規字第 1125014346 號公\r\n  告第 2  條第 1  項、第 3  條、第 5  條第 1  項、第 7  條、第 8\r\n  條、第 9  條第 1  項序文、第 2  項、第 10 條所列屬「行政院農業\r\n  委員會」之權責事項，自一百十二年八月一日起改由「農業部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農藥管理法（以下簡稱本法）第四十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主管機關應訂定農藥檢查年度計畫，執行農藥檢查。\r\n農藥檢查，除依前項計畫辦理外，並得依實際需要或檢舉資訊辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市、縣（市）主管機關辦理農藥檢查時，得會同其他直轄市、縣（市）主管機關聯合辦理之；必要時，得請中央主管機關聯合辦理之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農藥檢查事項如下：\r\n一、本法第六條至第八條所稱禁用農藥、偽農藥或劣農藥之認定。\r\n二、本法第十四條第一項所定農藥標示之使用或變更。\r\n三、本法第二十條第一項所定農藥工廠之設廠及登記。\r\n四、本法第二十二條第一項所定成品農藥委託或接受委託加工之核准。\r\n五、本法第二十三條所定成品農藥分裝之核准。\r\n六、本法第二十四條所定特定用途農藥之核准、販賣及使用之限制。\r\n七、本法第二十五條第二項及第二十八條所定輸入農藥原體之使用限制及農藥原體之販賣限制。\r\n八、本法第二十六條第一項、第二十九條、第三十條所定農藥販賣業者之經營管理、歇業或登記事項變更之報備、停業或歇業之農藥販賣業執照註銷。\r\n九、本法第三十一條及第三十二條所定劇毒性成品農藥販賣之限制。\r\n十、本法第三十五條所定農藥資料之記載及保存。\r\n十一、本法第三十六條所定農藥推銷、宣傳或廣告內容之限制、核准及核准證明文件之繳驗。\r\n十二、本法第三十八條所定非屬農藥之農藥藥效標示、宣傳或廣告之禁止。\r\n十三、本法第三十九條所定農藥之運輸、倉儲。\r\n十四、其他依法令應檢查事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農藥檢查人員至農藥生產業者或販賣業者（以下簡稱農藥業者）之營業場所、倉庫及製造、加工或分裝場所執行檢查時，應出示中央主管機關核發之農藥檢查人員證。\r\n前項檢查，農藥業者不得規避、妨礙或拒絕，並應由其負責人或其指派之人員陪同檢查及提供檢查所需之相關資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "農藥檢查人員執行檢查任務時，應作成檢查紀錄，受檢場所之陪同人員應於檢查紀錄簽名或蓋章。\r\n前項受檢場所之陪同人員無故拒絕於檢查紀錄簽名或蓋章者，農藥檢查人員應於檢查紀錄上詳實記載，並由在場之檢查人員簽名或蓋章。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農藥檢查人員執行農藥檢查時，樣品需經檢驗或鑑定者，應抽取同批號樣品二份，會同農藥業者之陪同人員簽封，並由檢查人員編列密碼；其中一份由主管機關留存，另一份應於十日內送中央主管機關指定之檢驗機關檢驗或鑑定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農藥業者對樣品之檢驗或鑑定結果有異議者，得於接到主管機關通知之日起十五日內，繳納檢驗費用，向主管機關申請複驗，並以一次為限。\r\n前項複驗，如原樣品已無剩餘或已無法再加檢驗者，應以主管機關留存之樣品複驗。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關依本法第四十二條第一項規定執行封存之涉嫌禁用農藥、偽農藥或劣農藥時，應注意下列事項：\r\n一、執行封存應拍照存證，並清點數量及製作清冊。\r\n二、抽取之樣品應於五日內送檢驗機關，並請檢驗機關優先檢驗或鑑定。\r\n前項樣品經檢驗或鑑定結果認未違反本法規定時，主管機關應即通知農藥業者得予啟封。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "農藥檢查結果發現有違反其他法令規定時，主管機關應通知各該主管機關處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}