{
	"法規性質": "命令",
	"法規名稱": "臺閩地區勞工保險局組織規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0000005",
	"法規類別": "組改前廢止法規＞勞動法規",
	"最新異動日期": "19960629",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十九年三月十九日臺灣省政府府人丙字第 19760  號令訂定\r\n  發布\r\n2.中華民國六十八年九月二十四日內政部台內社字地 37482  號令修正發\r\n  布施行\r\n3.中華民國七十八年十月二十七日行政院勞工委員會（78）台勞保一字第\r\n  26169 號令修正發布\r\n4.中華民國八十二年八月六日行政院勞工委員會（82）台勞保一字第 419\r\n  25  號令修正發布\r\n5.中華民國八十三年十一月十一日行政院勞工員會（83）台勞保一字第 1\r\n  01136 號令修正發布第 4、10  條條文\r\n6.中華民國八十五年六月二十九日行政院勞工委員會（85）台勞保二字第\r\n  123576  號令廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規程依勞工保險條例第五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "台閩地區勞工保險局 (以下簡稱本局) 置總經理，承臺灣省政府之命，綜\r\n理全局局務，並置副總經理二人輔佐之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設左列各部、室，分別掌理有關事項：\r\n一、秘書室  設文書、總務、法律事務三科，分別掌理機要、印信、文書\r\n    、總務、公共關係、行政事務費出納、法律事務及不屬其他部、室之\r\n    事項。\r\n二、承保部  設保險受理、保險查核及保險計費、保險資料四科，分別掌\r\n    理加保、退保、轉保、保險查核、保險費計算及保險資料管理等事項\r\n    。\r\n三、現金給付部  設生育給付審核、傷病殘廢給付審核、老年死亡給付審\r\n    核、現金給付會計、現金給付出納五科，分別掌理生育、傷病、殘廢\r\n    、老年與死亡等給付案件之審核及給付金額之計算支付等事項。\r\n四、醫療給付部  設住院審核、門診審核、醫院管理、醫療給付會計、醫\r\n    療給付出納五科，分別掌理住院與門診案件之審核、診療書單之核發\r\n    、診療費用之核計支付及特約醫療院所之管理等事項。\r\n五、財務室  設基金運用、財務出納、欠費處理三科，分別掌理基金之保\r\n    管運用、保險費之收入及給付劃撥、欠費處理等事項。\r\n六、企劃室  設企劃研究、管制考核二科，分別掌理保險業務企劃研究、\r\n    管制考核、保險費率精算及本局出版物之編輯等事項。\r\n七、資訊室  設作業管制、程式設計、操作管理、系統工程四科，分別掌\r\n    理作業管制、資料鍵錄、作業執行、程式設計、操作管理、媒體管理\r\n    、線路作業管理、軟硬體技研術究等事項。\r\n八、稽核室  掌理業務、財務、帳務及各項庫存保管品之稽查等事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本局置主任秘書一人，部經理三人，室主任五人 (秘書室一人由主任秘書\r\n兼任) ，副經理六人 (承保部二人，現金給付部二人，醫療給付部二人)\r\n，副主任二人 (秘書室一人，財務室一人) ，科長二十六人，並置專門委\r\n員、研究員、高級分析師、秘書、稽核、一等專員、分析師、管理師、設\r\n計師、助理稽核、二等專員、三等專員、領組、辦事員、設計員、管理員\r\n、助理員、練習員及雇員若干人，並得聘用醫師及其他醫事人員；其人數\r\n另以預算員額定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本局依投保單位、被保險人及特約醫院所之分佈情，於轄區內劃分地區設\r\n分局，分課辦事，辦理勞工保險經常性業務，並得視實際需要於設分局以\r\n外之縣市設辦事處或聯絡處，隸屬於分局。分局置經理一人，副經理一人\r\n至二人，辦事處或聯絡處置主任 (由專員兼任) ；分局、辦事處及聯絡處\r\n人員均在本局總員額內調派。\r\n前項分局之轄區劃分及分局、辦事處、聯絡處之設立程序，由中央主管機\r\n關視實際需要定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本局設會計室，置會計主任一人，副主任一人，科長三人，並置一等專員\r\n、二等專員、三等專員、科員、辦事員、助理員及雇員若干人，其人數另\r\n以預算員額定之；依法辦理歲計、會計及統計事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本局設人事室，置主任一人、副主任一人、科長四人，並置一等專員、二\r\n等專員、三等專員、科員、辦事員、助理員及雇員若干人，其人數另以預\r\n算員額定之；依法辦理人事管理及人事查核事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本局職員之派免，除主計、人事人員另有規定外，總經理由臺灣省政府報\r\n請中央主管機關函轉行政院核定後派免，副總經理由臺灣省政府報請中央\r\n主管機關核備後派免，主任秘書、專門委員、部經理、室主任  副經理、\r\n副主任、研究員等職位由總經理報請臺灣省政府派免，餘由總經理派免。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本局依農民健康保險條例第四條規定接受委託辦理農民健康保險業務，在\r\n接受委託期間設農民健康保險部，下設承保、現金給付、醫療給付  給付\r\n會計、財務五科，分別掌理農民健康保險之承保、現金給付、醫療給付、\r\n給付會計、財務管理、給付出納及欠費處理等事項。置經理一人，副經理\r\n二人，科長五人，並置一等專員、二等專員、三等專員、領組、辦事員、\r\n助理員及雇員若干人，其員額由本局專案報請台灣省政府核定之。\r\n前項農民健康保險部掌理事項以外之農民健康保險業務，由本局及所屬相\r\n關單位兼辦之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本局依農民健康保險條例第四條規定接受委託辦理農民健康保險業務，在\r\n接受委託期間設農民健康保險部，下設承保、現金給付、醫療給付、給付\r\n會計、財務五科，分別掌理農民健康保險之承保、現金給付、醫療給付、\r\n給付會計、財務管理、給付出納及欠費處理等事項。置經理一人，副經理\r\n二人，科長五人，並置一等專員、二等專員、三等專員、領組、辦事員、\r\n助理員、練習員及雇員若干人，其員額由本局專案報請臺灣省政府核定之\r\n。\r\n前項農民健康保險部掌理事項以外之農民健康保險業務，由本局及所屬相\r\n關單位兼辦之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本局分層負責明細表由本局訂定，報請臺灣省政府備查。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規程自發布日施行。"
		}
	]
}