{
	"pcode": "N0010022",
	"type": "命令",
	"title": "勞動部科學技術研究發展成果歸屬及運用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0010022",
	"category": [
		"行政",
		"勞動部",
		"其他目"
	],
	"lastUpdate": "20200421",
	"isTranslated": false,
	"history": [
		"中華民國一百年七月十二日行政院勞工委員會勞研推字第 10005000501 號令訂定發布全文 31 條；並自發布日施行",
		"中華民國一百零二年七月十八日行政院勞工委員會勞研推字第 1022260017 號令修正發布第 1、8 條條文中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告第 2 條第 1 款 、 第 4 款 、 第 3 條第 1 款 、 第 2 款 、 第 3 款 、 第 4 款 、 第 5 款 、 第 6 條第 1 款 、 第 8 條第 1 項 、 第 3 項 、 第 9 條 、 第 11 條 、 第 12 條 、 第 14 條第 1 項序文 、 第 2 項 、 第 15 條第 1 項序文 、 第 16 條 、 第 17 條第 1 項 、 第 3 項 、 第 18 條第 1 項序文 、 第 2 項 、 第 3 項 、 第 21 條 、 第 23 條第 1 項 、 第 2 項 、 第 24 條第 1 項序文 、 第 2 項 、 第 25 條 、 第 26 條第 4 款 、 第 27 條 、 第 28 條 、 第 29 條第 2 款 、 第 30 條所列屬「行政院勞工委員會」之權責事項，自一百零三年二月十七日起改由「勞動部」管轄",
		"中華民國一百零四年六月十六日勞動部勞研展字第 10436602591 號令修正發布名稱及全文 31 條；並自發布日施行（原名稱：行政院勞工委員會科學技術研究發展成果歸屬及運用辦法；新名稱：勞動部科學技術研究發展成果歸屬及運用辦法）",
		"中華民國一百零八年四月三十日勞動部勞授研展字第 10836602332 號令修正發布全文 36 條；並自發布日施行",
		"中華民國一百零九年四月二十一日勞動部勞授研展字第 1093660231 號令修正發布第 32、34 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "研發成果之歸屬",
			"start": 500,
			"end": 700
		},
		{
			"type": "章",
			"number": 300,
			"title": "研發成果之管理及運用",
			"start": 800,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "運用研發成果之收入及分配",
			"start": 2200,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "研發成果之維護及審議",
			"start": 2500,
			"end": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依科學技術基本法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、科學技術研究發展成果（以下簡稱研發成果）：指勞動部（以下簡稱\r\n    本部）或所屬機關（構）編列科技計畫預算，執行科學技術研究發展\r\n    計畫（以下簡稱科技計畫）所獲得之各項國內外專利權、商標權、營\r\n    業秘密、積體電路電路布局權、著作權或其他智慧財產權及成果。\r\n二、執行研究發展之單位（以下簡稱執行單位）：指執行科技計畫之公立\r\n    學校、公立研究機關（構）、公營事業、法人或團體。\r\n三、產學合作計畫：指第三條第三款或第四款之科技計畫。\r\n四、研發成果收入：指執行單位因執行、管理及運用研發成果所獲得之授\r\n    權金、權利金、價金、股權或其他權益。\r\n五、國有研發成果：指研發成果歸屬國家者。\r\n六、財產上利益，指：\r\n（一）動產、不動產。\r\n（二）現金、存款、外幣及有價證券。\r\n（三）債權或其他財產上權利。\r\n（四）其他具有經濟價值或得以金錢交易取得之利益。"
		},
		{
			"number": 300,
			"content": "前條所稱科技計畫，範圍如下：\r\n一、本部或所屬機關（構）編列預算自行辦理之科技計畫。\r\n二、本部或所屬機關（構）編列預算補助或委託其他執行單位辦理之科技\r\n    計畫。\r\n三、本部或所屬機關（構）與產學界共同出資辦理之科技計畫。\r\n四、本部或所屬機關（構）與產學界共同出資補助或委託其他執行單位辦\r\n    理之科技計畫。\r\n五、本部或所屬機關（構）接受其他政府機關（構）、法人或團體補助或\r\n    委託辦理之科技計畫。"
		},
		{
			"number": 400,
			"content": "研發成果之歸屬與運用，應依公平、公開及效益原則，實質上應有助於提\r\n升產業技術水準之目的。"
		},
		{
			"number": 500,
			"content": "研發成果之歸屬，除本辦法另有規定者外，均歸屬執行單位所有。\r\n執行單位非本部或所屬機關（構）者，前項研發成果之歸屬、管理及運用\r\n，應於簽訂補助、委託或出資之科技計畫契約約定之。"
		},
		{
			"number": 600,
			"content": "研發成果有下列各款情形之一者，應歸屬國家所有：\r\n一、本部或所屬機關（構）自行研發之成果。\r\n二、涉及國家安全。\r\n三、對公共利益有重大影響。\r\n四、其他載明於公告招標、甄（徵）選文件或契約者。"
		},
		{
			"number": 700,
			"content": "執行單位以國際合作方式執行科技計畫所產生之研發成果，其歸屬、管理\r\n及運用，依國際合作契約約定。"
		},
		{
			"number": 800,
			"content": "國有研發成果，由本部或所屬機關（構）負責管理及運用；非歸屬於本部\r\n或所屬機關（構）之研發成果，由執行單位負責管理及運用。\r\n前項研發成果之管理及運用，包括申請及確保國內外權利、授權、讓與、\r\n收益、委任、委託、信託、迴避及相關資訊揭露、訴訟或其他與管理或運\r\n用研發成果有關之行為。\r\n本部或所屬機關（構）、執行單位就歸屬其所有之研發成果，應建置下列\r\n各款之管理機制：\r\n一、指定管理單位：專人管理或由法務、研發部門之人員兼任或以任務性\r\n    編組方式運作或委託代為管理。\r\n二、維護管理：研發成果之維護及終止維護程序，將研發成果記錄管理，\r\n    並定期盤點。\r\n三、運用管理：研發成果授權、讓與或其他運用方式之作業流程。\r\n四、利益衝突迴避、資訊揭露管理：受理資訊申報、審議利益衝突迴避、\r\n    公告揭露資訊等程序。\r\n五、文件保管：落實人員、文件及資訊等保密措施。\r\n六、會計處理：單獨列帳管理研發成果之收入及支出。\r\n七、股權處分管理：建立處分股權之價格、時點等評估程序。\r\n執行單位依本辦法規定運用研發成果前，應依公開程序將研發成果公告。\r\n但依契約約定，經本部或所屬機關（構）同意或法令另有規定者，不在此\r\n限。\r\n執行單位辦理研發成果之公告，應以刊登網際網路、全國性報紙、函告業\r\n界相關公會或辦理研發成果說明會等方式為之。\r\n執行單位建置研發成果之利益衝突迴避、資訊揭露管理機制，應包括下列\r\n事項：\r\n一、利益衝突迴避、資訊揭露之受理單位。\r\n二、因研發成果授權或讓與而應向受理單位主動揭露或自行迴避之態樣及\r\n    要件。\r\n三、審議會議之組成、審議基準及作業程序。\r\n四、違反應遵行事項之處置。\r\n五、相關資訊之公告方式與範圍、內部及外部通報程序。\r\n六、利益衝突迴避及資訊揭露之教育訓練。\r\n七、利益衝突迴避及資訊揭露之其他管理措施。"
		},
		{
			"number": 900,
			"content": "研發成果創作人得參與研發成果之推廣及洽談。但應迴避其研發成果管理\r\n或運用案件之審議或核決。"
		},
		{
			"number": 1000,
			"content": "研發成果創作人應依執行單位規定，主動揭露與擬授權或讓與研發成果之\r\n營利事業間，有無下列利益關係；約定於授權或讓與研發成果後取得者亦\r\n同：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺\r\n    幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利\r\n    事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"number": 1100,
			"content": "簽辦、審議或核決研發成果管理或運用案件之人員，與被授權或讓與研發\r\n成果之營利事業間有下列利益關係者，應自行迴避：\r\n一、本人及其配偶、未成年子女前一年內自該營利事業獲得合計超過新臺\r\n    幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。\r\n二、本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利\r\n    事業負責人、董事、監察人或經理人之職務。"
		},
		{
			"number": 1200,
			"content": "執行單位知悉研發成果創作人或簽辦、審議或核決研發成果管理或運用案\r\n件之人員，有第九條或前條應自行迴避之情事而未迴避者，應命其迴避。\r\n有應自行迴避之情事而未迴避者，利害關係人得向執行單位申請其迴避。"
		},
		{
			"number": 1300,
			"content": "對於是否應予揭露資訊或迴避有爭議或疑義時，執行單位應召開審議會議\r\n審議，並應提供當事人陳述意見之機會。\r\n因故意或重大過失未依本辦法規定揭露資訊或迴避者，本部或所屬機關（\r\n構）應於一定期間內不予全部或一部獎補助。\r\n依公職人員財產申報法第二條第一項所定應申報財產之人員，應遵守公職\r\n人員利益衝突迴避法之規定。"
		},
		{
			"number": 1400,
			"content": "歸屬本部或所屬機關（構）以外執行單位之研發成果，本部或所屬機關（\r\n構）享有不可讓與第三人之全球、無償且非專屬之實施或運用權。但本部\r\n或所屬機關（構）補助、委託或出資金額未達該科技計畫總經費百分之五\r\n十者，得由雙方約定之。"
		},
		{
			"number": 1500,
			"content": "國有研發成果之管理及應用，得委任、委託執行單位或其他專業機關（構\r\n）、團體辦理。"
		},
		{
			"number": 1600,
			"content": "國有研發成果之被授權人，未經本部同意，不得將該研發成果再授權他人\r\n。"
		},
		{
			"number": 1700,
			"content": "負責管理及運用研發成果者，於辦理研發成果讓與或授權利用時，應以公\r\n平、公開及有償方式為之，並以公立研究機關（構）、公立學校、公營事\r\n業、法人或團體為對象。但以其他方式為之，更能符合本法之宗旨或目的\r\n，且報經本部同意者，不在此限。"
		},
		{
			"number": 1800,
			"content": "執行單位運用研發成果，其計價應參考下列因素：\r\n一、研究開發費用。\r\n二、市場價值。\r\n三、替代之技術。\r\n四、業界接受能力。\r\n五、勞工安全衛生管理及技術提升之需要。\r\n六、其他公共利益等相關因素。"
		},
		{
			"number": 1900,
			"content": "執行單位辦理研發成果授權利用，應以非專屬授權方式為之，並得就授權\r\n利用之地域、時間、內容、方法為必要之限制。但有下列情形之一，執行\r\n單位於報經本部同意後，得以專屬授權方式為之：\r\n一、研發成果尚未達量產階段，需被授權人投入鉅額資金或提供重要發明\r\n    專利，繼續開發或製成商品銷售者。\r\n二、研發成果之實施需經長期實驗，且需依法律規定應取得許可證者。\r\n三、專屬授權較有利於整體產業發展及公共利益者。\r\n四、產學合作計畫，產業界出資達計畫總經費百分之三十以上者，於契約\r\n    另有約定時，產業界得以優先議約方式取得專屬授權。\r\n前項第四款優先專屬授權，產業界應於產學合作計畫執行結束後半年內向\r\n執行單位申請；逾期未申請者，本部或所屬機關（構）得逕行授權其他廠\r\n商實施。"
		},
		{
			"number": 2000,
			"content": "執行單位經本部核准得依下列原則，將研發成果與其他國家或地區之人民\r\n、法人、機關（構），進行國際交互授權：\r\n一、平等互惠。\r\n二、所取得之標的有助於提升我國產業技術水準或增進經濟利益。\r\n執行單位依前項國際交互授權所取得之標的，其運用及收入應依本辦法相\r\n關規定辦理。"
		},
		{
			"number": 2100,
			"content": "執行單位基於公益之目的，經本部同意後，得將研發成果無償授權、有償\r\n讓與、無償讓與或信託其他學術研究機構、法人或團體。"
		},
		{
			"number": 2200,
			"content": "運用本部或所屬機關（構）國有研發成果所獲得之收入，應將其中百分之\r\n六十循預算程序撥入國家科學技術發展基金，百分之四十分配予創作人。\r\n非本部或所屬機關（構）所屬之執行單位運用國有研發成果所獲得之收入\r\n，應將其中百分之六十循預算程序撥入國家科學技術發展基金，百分之四\r\n十分配予創作人及執行單位。\r\n本部或所屬機關（構）補助、委託或產學合作出資金額未達該科技計畫總\r\n經費百分之五十者，執行單位繳交前項研發成果收入之比率由雙方約定或\r\n免繳之。"
		},
		{
			"number": 2300,
			"content": "運用非屬國有研發成果所獲得之收入，執行單位應依下列比率繳交本部或\r\n所屬機關（構）循預算程序撥入國家科學技術發展基金，並分配一定比率\r\n之收入予創作人，作為獎勵：\r\n一、執行單位為公、私立學校或從事科學技術研究發展之政府機關（構）\r\n    者，研發成果收入之百分之二十。\r\n二、其他執行單位，研發成果收入之百分之五十。\r\n本部或所屬機關（構）補助、委託或產學合作出資金額未達該科技計畫總\r\n經費百分之五十者，執行單位繳交前項研發成果收入之比率，由雙方約定\r\n或免繳之。\r\n本部基於整體產業發展或勞工安全衛生等公共利益得專案核准執行單位繳\r\n交研發成果收入之比率，不受第一項規定之限制。"
		},
		{
			"number": 2400,
			"content": "產學合作對象運用產學合作研發成果之收入，應依前二條規定方式繳交及\r\n分配。"
		},
		{
			"number": 2500,
			"content": "執行單位應自行負擔下列費用：\r\n一、研發成果之維護及確保費用。\r\n二、研發成果之推廣及管理費用。\r\n三、研發成果申請智慧財產權之費用。\r\n四、其他相關費用。"
		},
		{
			"number": 2600,
			"content": "國有研發成果取得智慧財產權五年後，經執行單位評估無授權使用或技術\r\n服務之效益及運用價值者，基於符合公益之目的或為促進整體產業發展、\r\n提升研發成果運用效益，執行單位辦理研發成果讓與相關評估後，得經本\r\n部同意後公告讓與之；三個月內無人請求受讓時，得終止繳納與智慧財產\r\n權相關之維護費用。"
		},
		{
			"number": 2700,
			"content": "為管理及運用歸屬於執行單位之研發成果，執行單位應依第八條第三項第\r\n一款至第三款規定，建立研發成果管理制度，並指定管理單位辦理下列事\r\n項：\r\n一、研發成果相關智慧財產權之申請、登記、取得、維護及確保等。\r\n二、建立及維護研發成果之資料庫，保管研發成果相關文件資料，並落實\r\n    人員與資訊等管理及保密措施。\r\n三、評估研發成果技術移轉之程序、方式、對象、標的、範圍、條件、收\r\n    入及支出費用等，並建立及維護推廣研發成果之技術移轉相關資訊。"
		},
		{
			"number": 2800,
			"content": "執行單位應定期向本部或所屬機關（構）報告研發成果之管理及運用情形\r\n，並提供相關資料。\r\n本部或所屬機關（構）與政府審計人員為監督研發成果之管理及運用，得\r\n辦理實地查訪，執行單位應予配合。"
		},
		{
			"number": 2900,
			"content": "非歸屬於本部或所屬機關（構）之研發成果，有下列情形之一時，本部或\r\n所屬機關（構）得自行或依申請要求執行單位將研發成果授權他人，或於\r\n必要時將研發成果收歸國有：\r\n一、研發成果之所有權人、受讓人或專屬被授權人，於合理期間無正當理\r\n    由未有效管理及運用；或曾有申請人於該期間內以合理之商業條件請\r\n    求授權，未能達成協議者。\r\n二、研發成果之所有權人、受讓人或專屬被授權人，管理及運用方式妨害\r\n    公共利益，情節重大者。\r\n三、為增進國家重大利益者。\r\n本部或所屬機關（構）執行前項規定處理前，應通知研發成果之所有權人\r\n、受讓人或專屬被授權人，限期三個月內為必要之說明；屆期未說明，本\r\n部或所屬機關（構）得逕為處理。\r\n依前二項規定將研發成果授權他人實施或收歸國有者，其行使之要件及程\r\n序，應於訂約時，以書面約定之。"
		},
		{
			"number": 3000,
			"content": "為管理及運用研發成果，本部得依第八條第三項第一款規定組成智慧財產\r\n權審議小組（以下簡稱智審小組）。"
		},
		{
			"number": 3100,
			"content": "智審小組任務如下：\r\n一、國有研發成果申請智慧財產權及終止智慧財產權維護之許可。\r\n二、國有研發成果管理、運用及計價之審議。\r\n三、研發成果之專屬授權、無償授權及成果讓與之核准。\r\n四、其他需本部同意之研發成果管理、運用及分配。"
		},
		{
			"number": 3200,
			"content": "智審小組置委員十一人至十七人，由本部部長派（聘）本部或所屬機關（\r\n構）人員及部外專家、學者組成，並指派本部一人為召集人。委員任期為\r\n二年，期滿得續派（聘），其中外聘之專家、學者人數，不得少於委員總\r\n人數三分之二；任一性別比例不得少於三分之一。"
		},
		{
			"number": 3300,
			"content": "智審小組置執行秘書一人及工作人員若干人，由本部部長就本部或所屬機\r\n關（構）法定員額內調兼之。"
		},
		{
			"number": 3400,
			"content": "智審小組視任務需要舉行審查會議，由召集人召集之。召集人無法出席時\r\n，得指派委員代理之。審查會議應依下列規定辦理：\r\n一、審查會議之召開應有委員總額二分之一以上出席，且出席委員中外聘\r\n    之專家、學者人數不得少於出席委員人數之二分之一。\r\n二、審查之程序應秉公平、公正、公開之原則進行，必要時得邀請本部或\r\n    所屬機關（構）人員及專家、學者或受評廠商列席。\r\n三、會議之決議應經出席委員過半數同意，並作成紀錄。\r\n四、委員有下列情形之一者，應自行迴避，未自行迴避者，經舉發亦得命\r\n    其迴避：\r\n（一）本人或其配偶、前配偶與受審案件之當事人有共同權利人或共同義\r\n      務人之關係。\r\n（二）本人或其配偶、前配偶、四親等內之血親、三親等內血親之配偶、\r\n      配偶之三親等內血親或其配偶，或曾有此關係者為受審案件之當事\r\n      人。\r\n（三）有具體事實，足認其執行職務有偏頗之虞。\r\n五、出席之外聘委員及列席專家、學者，得依規定支領出席費及差旅費。"
		},
		{
			"number": 3500,
			"content": "本部或所屬機關（構）以非科技計畫預算補助、委託或出資進行科學技術\r\n研究發展計畫所產生之研發成果，其歸屬、管理及運用，得準用本辦法之\r\n規定。"
		},
		{
			"number": 3600,
			"content": "本辦法自發布日施行。"
		}
	]
}