{
	"pcode": "N0020022",
	"type": "命令",
	"title": "勞動部對受嚴重特殊傳染性肺炎影響勞工紓困辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0020022",
	"category": [
		"行政",
		"勞動部",
		"勞動關係目"
	],
	"lastUpdate": "20210707",
	"isTranslated": false,
	"history": [
		"中華民國一百零九年四月二十日勞動部勞動關 1 字第 1090126126 號令訂定發布全文 15 條；並自一百零九年四月二十日施行",
		"中華民國一百十年六月三日勞動部勞動關 1 字第 1100126544 號令修正發布第 5～7、11、13、15 條條文；並自一百十年六月三日施行",
		"中華民國一百十年七月七日勞動部勞動關 1 字第 1100126937 號令修正發布第 5 條條文"
	],
	"theAct": {
		"title": "嚴重特殊傳染性肺炎防治及紓困振興特別條例"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依嚴重特殊傳染性肺炎防治及紓困振興特別條例（以下簡稱本條例）第九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為勞動部。"
		},
		{
			"number": 300,
			"content": "主管機關對受嚴重特殊傳染性肺炎影響之勞工，得採行下列紓困、補貼及協助措施：\r\n一、協助穩定勞雇關係及培育人才。\r\n二、降低受影響勞工及失業勞工生計衝擊。\r\n三、創造就業機會及促進就業。\r\n四、延緩勞工保險保險費、就業保險保險費或勞工退休金條例退休金之繳納。\r\n五、提供自營作業者或無一定雇主之勞工生活補貼。\r\n六、提供勞工紓困貸款利息補貼。\r\n前項第一款至第三款措施，由主管機關訂定相關計畫，並運用就業安定基金等經費辦理。"
		},
		{
			"number": 400,
			"content": "受嚴重特殊傳染性肺炎影響之勞工保險、就業保險或勞工退休金投保（提繳）單位或被保險人，符合下列情形之一者，得申請保險費或勞工退休金條例退休金延緩繳納：\r\n一、向直轄市、縣（市）政府勞工行政主管機關通報減班休息之事業單位。\r\n二、各中央目的事業主管機關認定受影響之產業或事業。\r\n三、與前款產業相關之職業工會被保險人。\r\n前項延緩繳納期間最長六個月，延緩繳納期間免徵滯納金。\r\n第一項所定保險費或勞工退休金延緩繳納之月份、申請方式及受理期間等相關事宜，由主管機關公告之。"
		},
		{
			"number": 500,
			"content": "本辦法所定生活補貼之補助對象，為具中華民國國籍或持中華民國發給永久居留證之自營作業者或無一定雇主之勞工，且符合下列各款情形者：\r\n一、由職業工會參加勞工保險。\r\n二、中華民國一百十年四月三十日已參加勞工保險。\r\n三、一百零八年或一百零九年個人各類所得總額未達新臺幣四十萬八千元。"
		},
		{
			"number": 600,
			"content": "經主管機關認定符合前條所定生活補貼之資格者，按補助對象於中華民國一百十年四月之勞工保險月投保薪資，依下列基準一次發給，並得直接匯入本人金融機構帳戶：\r\n一、月投保薪資超過新臺幣二萬四千元者，發給新臺幣一萬元。\r\n二、月投保薪資未超過新臺幣二萬四千元者，發給新臺幣三萬元。\r\n前項所定生活補貼，與其他機關所定補助、補貼或津貼性質相同者，應擇一適用，不得重複。"
		},
		{
			"number": 700,
			"content": "受嚴重特殊傳染性肺炎影響之勞工，得向金融機構申請勞工紓困貸款，每人每次最高新臺幣十萬元，並由財團法人中小企業信用保證基金（以下簡稱信保基金）提供信用保證。\r\n前項貸款利率，最高按中華郵政股份有限公司二年期定期儲金機動利率加百分之一計算。\r\n第一項貸款之利息，主管機關得予補貼。\r\n前項利息補貼與其他機關所定紓困貸款利息補貼，應擇一適用，不得重複。"
		},
		{
			"number": 800,
			"content": "勞工紓困貸款利息補貼相關作業，主管機關得委由經理銀行辦理。"
		},
		{
			"number": 900,
			"content": "勞工紓困貸款資金，由承貸金融機構以自有資金辦理。\r\n承貸金融機構為審核勞工紓困貸款資格，得請主管機關提供申請人參加勞工保險等必要資料。"
		},
		{
			"number": 1000,
			"content": "主管機關督導及執行授信措施，或承貸金融機構與信保基金辦理本辦法相關貸款及信用保證，各經辦人員非屬故意、重大過失或舞弊情事所造成之呆帳損失，民營金融機構與信保基金之各級承辦人員得免除相關行政及財務責任；主管機關及公營金融機構之各級承辦人員得依審計法第七十七條第一款規定免除全部之損害賠償責任，或免除予以糾正之處置。"
		},
		{
			"number": 1100,
			"content": "本辦法所定生活補貼與勞工紓困貸款利息補貼之資格、帳戶提供、發給方式、應備文件、資料、申請方式、申請期間、貸款申請次數、貸款利息補貼與還款之期限，及行政費用等相關事宜，由主管機關公告之。\r\n前項應備文件、資料有欠缺，經通知申請者限期補正，屆期未補正者，不予受理。"
		},
		{
			"number": 1200,
			"content": "主管機關為查核本辦法所定生活補貼與勞工紓困貸款利息補貼之發給及執行等情形，得查對相關資料，領取補貼者或承貸金融機構，不得規避、妨礙或拒絕。"
		},
		{
			"number": 1300,
			"content": "有下列情形之一者，應不予發給生活補貼或紓困貸款利息補貼；已發給者，經主管機關撤銷或廢止後，應以書面行政處分令其限期返還：\r\n一、不實申領。\r\n二、同一事實重複領取。\r\n三、規避、妨礙或拒絕查對。\r\n四、其他違反本辦法之規定。"
		},
		{
			"number": 1400,
			"content": "主管機關為辦理審核作業所需，得請求相關機關、事業單位、法人或團體提供必要之資料。"
		},
		{
			"number": 1500,
			"content": "本辦法自中華民國一百零九年四月二十日施行。\r\n本辦法修正條文，自中華民國一百十年六月三日施行。"
		}
	]
}