{
	"法規性質": "法律",
	"法規名稱": "最低工資法（112.12.27制定）",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0030028",
	"法規類別": "行政＞勞動部＞勞動條件及就業平等目",
	"最新異動日期": "20231227",
	"生效日期": "20240101",
	"生效內容": "自一百十三年一月一日施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Minimum Wage Act",
	"沿革內容": "1.中華民國一百十二年十二月二十七日總統華總一義字第 11200112981\r\n  號令制定公布全文 19 條；施行日期，由行政院定之\r\n  中華民國一百十二年十二月二十九日行政院院臺勞字第 1121047340 號\r\n  令發布定自一百十三年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為確保勞工合理之最低工資，提高勞工及其家庭之生活水準，促進勞資和諧，特制定本法。\r\n最低工資事項，依本法之規定；本法未規定者，適用勞動基準法及其他相關法律之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法之主管機關：在中央為勞動部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法之適用對象為適用勞動基準法之勞工。\r\n本法所稱勞工、雇主、工資及事業單位之定義，依勞動基準法第二條規定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "最低工資分為每月最低工資及每小時最低工資。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "勞工與雇主雙方議定之工資，不得低於最低工資；其議定之工資低於最低工資者，以本法所定之最低工資為其工資數額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央主管機關應設最低工資審議會（以下簡稱審議會），審議最低工資。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "審議會置委員二十一人，由勞動部部長擔任召集人，並為當然委員；其餘委員之組成如下：\r\n一、經濟部代表一人。\r\n二、國家發展委員會代表一人。\r\n三、勞方代表七人。\r\n四、資方代表七人。\r\n五、學者專家四人。\r\n前項勞方代表及資方代表，分別由全國性勞工及工商之相關團體推薦後，由中央主管機關遴聘之。\r\n第一項第五款學者專家，由中央主管機關遴聘之。\r\n審議會委員，任一性別比例不得少於三分之一。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "審議會委員任期為二年，期滿得續聘。\r\n前條第一項第一款至第四款所定委員辭職或出缺者，由原推薦機關或團體重行推薦，經中央主管機關遴聘，任期至原任期屆滿之日為止。\r\n前條第一項第五款所定委員辭職或出缺者，由中央主管機關另行遴聘，任期至原任期屆滿之日為止。\r\n審議會委員均為無給職。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "最低工資之審議，應參採消費者物價指數年增率擬訂調整幅度。\r\n前項審議，並得參採下列資料：\r\n一、勞動生產力指數年增率。\r\n二、勞工平均薪資年增率。\r\n三、國家經濟發展狀況。\r\n四、國民所得及平均每人所得。\r\n五、國內生產毛額及成本構成之分配比率。\r\n六、民生物價及生產者物價變動狀況。\r\n七、各業產業發展情形及就業狀況。\r\n八、各業勞工工資。\r\n九、家庭收支狀況。\r\n十、最低生活費。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "審議會應於每年第三季召開會議。但依第十三條第二項規定召開者，不在此限。\r\n最低工資之審議，應有委員二分之一以上出席，始得開會；審議未能達成共識者，得經出席委員過半數同意議決之。\r\n審議會委員應親自出席，不得委任他人代理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關應於審議會會議結束後三十日內，於該機關網站公開會議資料及紀錄。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央主管機關應組成研究小組，研究最低工資審議事宜。\r\n前項研究小組之組成，應包括下列人員：\r\n一、學者專家六人，其中四人由第七條第一項第五款所定學者專家擔任，其餘由中央主管機關遴聘之。\r\n二、中央主管機關、國家發展委員會、經濟部、財政部及行政院主計總處各指派一人。\r\n第一項研究小組應於每年四月向審議會提出最低工資實施對經濟及就業狀況之影響報告，並於審議會召開會議三十日前，就第九條所定審議參採資料提出研究報告及調整建議。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關應於最低工資審議通過之次日起十日內，報請行政院核定後公告實施。\r\n行政院不予核定者，中央主管機關應於收到不予核定函之日起三十日內，再召開審議會進行審議，並將審議結果依前項規定報請行政院予以核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經行政院核定之最低工資，除審議會認有另定實施日期必要，並經行政院核定者外，自次年一月一日實施。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央主管機關依第十三條第一項規定公告實施最低工資前，原依勞動基準法公告之基本工資繼續有效。\r\n本法施行後第一次公告之最低工資數額，不得低於本法施行前最後一次依勞動基準法公告之基本工資數額。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "最低工資之監督及檢查，適用勞動基準法監督與檢查及其他相關事項之規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "勞工與雇主雙方議定之工資低於最低工資者，由直轄市、縣（市）主管機關處雇主或事業單位新臺幣二萬元以上一百萬元以下罰鍰，並得依事業單位規模、違反人數或違反情節，加重其罰鍰至法定罰鍰最高額二分之一。\r\n經依前項規定處以罰鍰者，直轄市、縣（市）主管機關應公布該事業單位或事業主之名稱、負責人姓名、處分日期及罰鍰金額，並限期令其改善；屆期未改善者，應按次處罰。\r\n直轄市、縣（市）主管機關裁處罰鍰，得審酌與違反行為有關之勞工人數、累計違法次數或未依法給付之金額，為量罰輕重之基準。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本法施行後，其他法規關於基本工資之規定，適用本法最低工資之規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法施行日期，由行政院定之。"
		}
	]
}