{
	"pcode": "N0050008",
	"type": "命令",
	"title": "勞工職業災害保險職業傷病審查準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0050008",
	"category": [
		"行政",
		"勞動部",
		"勞動保險目"
	],
	"lastUpdate": "20220309",
	"effectiveDate": "99991231",
	"effectiveContent": "本準則 111.03.09  修正名稱及全文 25 條，自中華民國一百十一年五月一日施行。",
	"isTranslated": true,
	"english": "Regulations of the Examination of Injuries and Diseases Resulting from the Performance of Duties by the Insured Persons of the Labor Insurance Program",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表  勞工職業災害保險職業病種類表修正規定.PDF"
			]
		}
	],
	"history": [
		"中華民國五十七年六月二十一日內政部台內社字第 276356 號函准予備查",
		"中華民國六十年十一月五日內政部台內社字第 442381 號函准修正備查",
		"中華民國七十年一月三十一日內政部（70）台內社字第 0860 號令修正名稱及全文 19 條",
		"中華民國八十年六月五日行政院勞工委員會（80）台勞保二字第 13764 號令修正發布全文 21 條",
		"中華民國八十六年二月二十七日行政院勞工委員會（86）台勞保三字第 007439 號令修正發布全文 23 條",
		"中華民國九十二年六月十八日行政院勞工委員會勞保三字第 0920030756 號令修正發布第 9、10、18 條條文；並增訂第 22-1 條條文",
		"中華民國九十八年六月十五日行政院勞工委員會勞保 3 字第 0980140320 號令修正發布第 4、5、18、22 條條文",
		"中華民國九十八年十一月六日行政院勞工委員會勞保 3 字第 0980140541 號令增訂發布第 21-1 條條文",
		"中華民國一百年八月九日行政院勞工委員會勞保 3 字第 1000140279 號令修正發布第 21 條條文；並刪除第 22 條條文中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告第 20 條所列屬「行政院勞工委員會」之權責事項，自一百零三年二月十七日起改由「勞動部」管轄",
		"中華民國一百零五年三月二十一日勞動部勞動保 3 字第 1050140140 號令修正發布第 20 條條文",
		"中華民國一百十一年三月九日勞動部勞動保 3 字第 1110150120 號令修正發布名稱及全文 25 條；並自一百十一年五月一日施行（原名稱：勞工保險被保險人因執行職務而致傷病審查準則；新名稱：勞工職業災害保險職業傷病審查準則）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "職業傷害類型",
			"start": 300,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "職業病種類",
			"start": 1800,
			"end": 2000
		},
		{
			"type": "章",
			"number": 400,
			"title": "認定基準及審查程序",
			"start": 2100,
			"end": 2300
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2400,
			"end": 2500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依勞工職業災害保險及保護法（以下簡稱本法）第二十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "被保險人遭遇職業傷害或罹患職業病（以下簡稱職業傷病）之審查，依本準則辦理；本準則未規定者，依其他相關法令辦理。"
		},
		{
			"number": 300,
			"content": "被保險人因執行職務而致傷害者，為職業傷害。\r\n被保險人執行職務而受動物或植物傷害者，為職業傷害。"
		},
		{
			"number": 400,
			"content": "被保險人上、下班，於適當時間，從日常居、住處所往返勞動場所，或因從事二份以上工作而往返於勞動場所間之應經途中發生事故而致之傷害，視為職業傷害。\r\n前項被保險人為在學學生或建教合作班學生，於上、下班直接往返學校與勞動場所之應經途中發生事故而致之傷害，視為職業傷害。"
		},
		{
			"number": 500,
			"content": "被保險人於作業前後，發生下列事故而致之傷害，視為職業傷害：\r\n一、因作業之準備行為及收拾行為所發生之事故。\r\n二、在雇主之指揮監督或勞務管理上之必要下，有下列情形之一發生事故：\r\n（一）從工作場所往返飯廳或集合地之途中。\r\n（二）為接受及返還作業器具，或受領工資及其他相關例行事務時，從工作場所往返事務所之途中。"
		},
		{
			"number": 600,
			"content": "被保險人有下列情形之一，因工作場所設施、設備或管理之缺陷發生事故而致之傷害，視為職業傷害：\r\n一、於作業開始前，在等候中。\r\n二、於作業時間中斷或休息中。\r\n三、於作業終了後，經雇主核准利用工作場所設施或設備。"
		},
		{
			"number": 700,
			"content": "被保險人於工作時間中基於生理需要於如廁或飲水時發生事故而致之傷害，視為職業傷害。"
		},
		{
			"number": 800,
			"content": "被保險人於緊急情況下，臨時從事其他工作，該項工作如為雇主期待其僱用勞工所應為之行為而致之傷害，視為職業傷害。"
		},
		{
			"number": 900,
			"content": "被保險人因公出差或其他職務上原因於工作場所外從事作業，由日常居、住處所或工作場所出發，至公畢返回日常居、住處所或工作場所期間之職務活動及合理途徑發生事故而致之傷害，視為職業傷害。\r\n被保險人於非工作時間因雇主臨時指派出勤，於直接前往勞動場所之合理途徑發生事故而致之傷害，視為職業傷害。"
		},
		{
			"number": 1000,
			"content": "被保險人經雇主指派參加進修訓練、技能檢定、技能競賽、慶典活動、體育活動或其他活動，由日常居、住處所或勞動場所出發，至活動完畢返回日常居、住處所或勞動場所期間，因雇主指派之活動及合理途徑發生事故而致之傷害，視為職業傷害。\r\n本法第七條及第九條第一項第三款規定之被保險人，經所屬團體指派參加前項各類活動，由日常居、住處所或勞動場所出發，至活動完畢返回日常居、住處所或勞動場所期間，因所屬團體指派之活動及合理途徑發生事故而致之傷害，視為職業傷害。"
		},
		{
			"number": 1100,
			"content": "被保險人由於執行職務關係，因他人之行為發生事故而致之傷害，視為職業傷害。"
		},
		{
			"number": 1200,
			"content": "被保險人於執行職務時，因天然災害直接發生事故導致之傷害，不得視為職業傷害。但因天然災害間接導致之意外傷害或從事之業務遭受天然災害之危險性較高者，不在此限。"
		},
		{
			"number": 1300,
			"content": "被保險人利用雇主為勞務管理所提供之附設設施或設備，因設施或設備之缺陷發生事故而致之傷害，視為職業傷害。"
		},
		{
			"number": 1400,
			"content": "被保險人參加雇主舉辦之康樂活動或其他活動，因雇主管理或提供設施、設備之缺陷發生事故而致之傷害，視為職業傷害。"
		},
		{
			"number": 1500,
			"content": "被保險人因職業傷病，於下列情形再發生事故而致傷害，視為職業傷害：\r\n一、經雇主同意自勞動場所直接往返醫療院所診療，或下班後自勞動場所直接前往醫療院所診療，及診療後返回日常居住處所之應經途中。\r\n二、職業傷病醫療期間，自日常居住處所直接往返醫療院所診療之應經途中。"
		},
		{
			"number": 1600,
			"content": "被保險人於工作日之用餐時間中或為加班、值班，如雇主未規定必須於工作場所用餐，而為必要之外出用餐，於用餐往返應經途中發生事故而致之傷害視為職業傷害。"
		},
		{
			"number": 1700,
			"content": "被保險人於第四條、第九條、第十條、第十五條及第十六條之規定而有下列情事之一者，不得視為職業傷害：\r\n一、非日常生活所必需之私人行為。\r\n二、未領有駕駛車種之駕駛執照駕車。\r\n三、受吊扣期間、吊銷或註銷駕駛執照處分駕車。\r\n四、行經有燈光號誌管制之交岔路口違規闖紅燈。\r\n五、闖越鐵路平交道。\r\n六、酒精濃度超過規定標準、吸食毒品、迷幻藥、麻醉藥品及其他相關類似之管制藥品駕駛車輛。\r\n七、未依規定使用高速公路、快速公路或設站管制道路之路肩。\r\n八、駕駛車輛在道路上競駛、競技、蛇行或以其他危險方式駕駛車輛。\r\n九、駕駛車輛不按遵行之方向行駛或不依規定駛入來車道。"
		},
		{
			"number": 1800,
			"content": "被保險人因執行職務所患之疾病，符合下列情形之一者，為職業病：\r\n一、為勞工職業災害保險職業病種類表所列之疾病，如附表。\r\n二、經勞動部職業病鑑定會鑑定為職業病或工作相關疾病。"
		},
		{
			"number": 1900,
			"content": "被保險人疾病之促發或惡化與作業有相當因果關係者，視為職業病。"
		},
		{
			"number": 2000,
			"content": "被保險人罹患精神疾病，而該疾病與執行職務有相當因果關係者，視為職業病。"
		},
		{
			"number": 2100,
			"content": "本法第二十七條所定職業傷病之認定，保險人應於審查程序中，就下列事項判斷：\r\n一、職業傷害：事故發生時間、地點、經過、事故與執行職務之關連、傷害與事故之因果關係及其他相關事項。\r\n二、職業病：罹患疾病前之職業危害暴露、罹患疾病之證據、疾病與職業暴露之因果關係及其他相關事項。"
		},
		{
			"number": 2200,
			"content": "被保險人、受益人、支出殯葬費之人或投保單位，應於申請保險給付時，就前條各款事項，陳述意見或提供證據。\r\n未依前項規定陳述意見或提供證據者，保險人得通知限期補正；屆期不補正，且就相關事實及證據無法認定為職業傷病者，保險人不發給保險給付。\r\n被保險人、受益人、支出殯葬費之人就第一項，所陳述之意見或提供之證據與投保單位不一致時，保險人應請投保單位提出反證；投保單位未提出反證者，保險人應以被保險人之意見或證據，綜合其他相關事實及證據審查。"
		},
		{
			"number": 2300,
			"content": "保險人為審核職業傷病認有必要時，得依下列方式，進行調查：\r\n一、實地訪查。\r\n二、向醫事服務機構調閱被保險人病歷。\r\n三、洽詢被保險人主治醫師或保險人特約專科醫師提供之醫理意見。\r\n四、洽請本法第七十三條第一項認可之醫療機構職業醫學科專科醫師提供職業病評估之專業意見。\r\n五、向機關、團體、法人或個人洽調必要之資料。"
		},
		{
			"number": 2400,
			"content": "本準則於本法第八條之被保險人，亦適用之。"
		},
		{
			"number": 2500,
			"content": "本準則自中華民國一百十一年五月一日施行。"
		}
	]
}