{
	"pcode": "N0050039",
	"type": "命令",
	"title": "勞工職業災害保險及保護法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0050039",
	"category": [
		"行政",
		"勞動部",
		"勞動保險目"
	],
	"lastUpdate": "20220311",
	"isTranslated": true,
	"english": "Enforcement Rules of the Labor Occupational Accident Insurance and Protection Act",
	"history": [
		"一百十一年三月十一日勞動部勞動保 3 字第 1110150110 號令訂定發布全文 90 條；並自一百十一年五月一日施行"
	],
	"theAct": {
		"title": "勞工職業災害保險及保護法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "職業災害保險",
			"start": 200,
			"end": 8100,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "通則",
					"start": 200,
					"end": 300
				},
				{
					"type": "節",
					"number": 200,
					"title": "保險人、投保單位、被保險人及保險效力",
					"start": 400,
					"end": 2500,
					"children": [
						{
							"type": "款",
							"number": 100,
							"title": "保險人",
							"start": 400,
							"end": 500
						},
						{
							"type": "款",
							"number": 200,
							"title": "投保單位、被保險人及保險效力",
							"start": 600,
							"end": 2500
						}
					]
				},
				{
					"type": "節",
					"number": 300,
					"title": "保險費",
					"start": 2600,
					"end": 3700
				},
				{
					"type": "節",
					"number": 400,
					"title": "保險給付",
					"start": 3800,
					"end": 8100,
					"children": [
						{
							"type": "款",
							"number": 100,
							"title": "通則",
							"start": 3800,
							"end": 4700
						},
						{
							"type": "款",
							"number": 200,
							"title": "醫療給付",
							"start": 4800,
							"end": 5200
						},
						{
							"type": "款",
							"number": 300,
							"title": "傷病給付",
							"start": 5300,
							"end": 5500
						},
						{
							"type": "款",
							"number": 400,
							"title": "失能給付",
							"start": 5600,
							"end": 6300
						},
						{
							"type": "款",
							"number": 500,
							"title": "死亡給付",
							"start": 6400,
							"end": 7600
						},
						{
							"type": "款",
							"number": 600,
							"title": "失蹤給付",
							"start": 7700,
							"end": 7700
						},
						{
							"type": "款",
							"number": 700,
							"title": "年金給付之申請及核發",
							"start": 7800,
							"end": 8100
						}
					]
				}
			]
		},
		{
			"type": "章",
			"number": 300,
			"title": "職業災害預防及重建",
			"start": 8200,
			"end": 8700,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "經費及相關協助措施",
					"start": 8200,
					"end": 8400
				},
				{
					"type": "節",
					"number": 200,
					"title": "職業災害預防及重建財團法人",
					"start": 8500,
					"end": 8500
				},
				{
					"type": "節",
					"number": 300,
					"title": "職業傷病通報及職業病鑑定",
					"start": 8600,
					"end": 8700
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 8800,
			"end": 9000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依勞工職業災害保險及保護法（以下簡稱本法）第一百零八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法有關保險期間之計算，除本法另有規定外，依行政程序法之規定，行政程序法未規定者，依民法之規定。\r\n本法被保險人及其眷屬或遺屬之姓名、年齡及親屬關係，以戶籍登記為依據。\r\n本法有關保險費、滯納金、利息、月薪資總額或保險給付金額之計算，以新臺幣元為單位，角以下四捨五入。"
		},
		{
			"number": 300,
			"content": "依本法第四條規定勞工職業災害保險（以下簡稱本保險）之基金投資運用管理業務，由勞動基金監理會負責監理，其監理事項如下：\r\n一、本保險基金年度運用計畫之審議。\r\n二、本保險基金運用部分年度預算及決算之審議。\r\n三、本保險基金運用整體績效之審議。\r\n四、本保險基金運用業務查核之審議。\r\n五、其他關於本保險基金運用之監理事項。"
		},
		{
			"number": 400,
			"content": "保險人及勞動部勞動基金運用局，應依其業務職掌按月分別依下列事項製作書表，報請中央主管機關備查：\r\n一、投保單位、投保人數及投保薪資統計。\r\n二、保險給付統計。\r\n三、保險收支會計報表。\r\n四、保險基金運用概況。\r\n保險人應每年編製前項事項總報告，並於翌年三月底前報請中央主管機關備查。"
		},
		{
			"number": 500,
			"content": "保險人或中央主管機關依本法第三十二條規定派員調查有關本保險事項時，應出示其執行職務之證明文件。\r\n保險人為審核保險給付、津貼及補助，得視業務需要委請醫事服務機構、相關科別之醫師或專業機構、團體、專家協助之。"
		},
		{
			"number": 600,
			"content": "本法第六條第一項第一款所定領有執業證照、依法已辦理登記、設有稅籍或經中央主管機關依法核發聘僱許可之雇主如下：\r\n一、經專門職業及技術人員考試及格，且依法取得執業資格或開業執照，為執行業務僱用勞工者。\r\n二、依法成立之法人。\r\n三、依法已向目的事業主管機關辦理商業、工廠、礦場、鹽場、農場、畜牧場、林場、茶場、漁業、公用事業、交通事業、新聞事業、文化事業、公益事業、合作事業登記，或其他已向目的事業主管機關辦理登記之廠場或事業單位。\r\n四、依法立案、核准或報備之人民團體、短期補習班、訓練機構、宗教團體或公寓大廈管理委員會。\r\n五、依法許可或核准營業之攤販或公有市場攤商。\r\n六、外國公司在中華民國境內設立之分公司或辦事處。\r\n七、中央或地方公職人員選舉之擬參選人、候選人及當選人，為選務或公職人員職務僱用勞工者。\r\n八、依長期照顧服務法相關規定成立之巷弄長照站或設置社區照顧關懷據點之辦公處。\r\n九、依加值型及非加值型營業稅法規定辦理稅籍登記或經稅捐稽徵機關編配扣繳單位稅籍編號者。\r\n十、經中央主管機關依就業服務法規，核發聘僱外國人從事家庭看護工作或家庭幫傭工作聘僱許可之雇主。"
		},
		{
			"number": 700,
			"content": "本法第七條所稱無一定雇主之勞工，指經常於三個月內受僱於非屬本法第六條第一項各款規定之二個以上不同之雇主，其工作機會、工作時間、工作量、工作場所或工作報酬不固定者。\r\n本法第七條所稱自營作業者，指獨立從事勞動或技藝工作，獲致報酬，且未僱用有酬人員幫同工作者。"
		},
		{
			"number": 800,
			"content": "本法第十一條所稱外國籍人員，指下列情形之一：\r\n一、依就業服務法或其他法規，經中央主管機關或相關目的事業主管機關核准從事工作者。\r\n二、依法規准予從事工作者。\r\n投保單位為前項第一款之勞工加保時，應檢附相關機關核准從事工作之證明文件影本。"
		},
		{
			"number": 900,
			"content": "本細則關於國民身分證之規定，於外國籍被保險人，得以在我國居留證明文件或外國護照替代之。"
		},
		{
			"number": 1000,
			"content": "申請投保之單位辦理投保手續時，應填具投保申請書及加保申報表各一份送交保險人。\r\n前項加保申報表，應依戶籍資料或相關資料詳為記載。\r\n本法施行前已參加勞工保險、就業保險或提繳勞工退休金者，得免依第一項規定填具投保申請書，其投保單位編號，由保險人逕行編列。\r\n前項投保單位之所屬勞工，符合本法第六條至第九條所定加保資格，且在本法施行前一日，已參加勞工保險職業災害保險、就業保險或提繳勞工退休金，並於本法施行之日仍在職加保生效中者，投保單位得免填具第一項加保申報表，由保險人逕行加保。"
		},
		{
			"number": 1100,
			"content": "符合本法第六條至第九條規定之勞工，其所屬投保單位辦理投保手續時，除政府機關（構）、公立學校及使用政府機關（構）提供之線上申請系統者外，應檢附負責人國民身分證正背面影本及各目的事業主管機關核發之下列相關證明文件影本：\r\n一、工廠：工廠有關登記證明文件。\r\n二、礦場：礦場登記證、採礦、探礦執照或有關認定證明文件。\r\n三、鹽場、農場、畜牧場、林場、茶場：登記證書或有關認定證明文件。\r\n四、交通事業：運輸業許可證或有關認定證明文件。\r\n五、公用事業：事業執照或有關認定證明文件。\r\n六、公司、行號：公司登記證明文件或商業登記證明文件。\r\n七、私立學校、新聞事業、文化事業、公益事業、合作事業、漁業、職業訓練機構及各業人民團體：立案或登記證明書。\r\n八、中央或地方公職人員選舉之擬參選人及候選人：監察院政治獻金開戶許可函、選舉委員會受理登記為候選人之公文或相當證明文件。\r\n九、中央或地方公職人員選舉之當選人：當選證書。\r\n十、本法第九條第一項第一款所定雇主：僱用契約書或證明文件。\r\n十一、其他各業：執業證照、資格證書、聘僱許可函或有關登記、核定或備查證明文件。\r\n投保單位依規定無法取得前項各款證明文件者，應檢附稅捐稽徵機關核發之扣繳單位設立（變更）登記申請書或使用統一發票購票證，辦理投保手續。"
		},
		{
			"number": 1200,
			"content": "符合本法第六條至第八條規定之勞工，其所屬投保單位依本法第十二條規定辦理投保或退保手續時，應分別填具加保申報表或退保申報表辦理。\r\n被保險人在有同一隸屬關係之投保單位調動時，應由轉出單位填具轉保申報表轉出聯，逕送轉入單位，由轉入單位填具該表轉入聯一併送交保險人。\r\n前二項規定，於本法第九條第一項之被保險人，準用之。"
		},
		{
			"number": 1300,
			"content": "被保險人未離職，有下列情形之一，且無法繼續提供勞務者，投保單位得辦理退保：\r\n一、應徵召服兵役。\r\n二、留職停薪。\r\n三、因案停職或被羈押，未經法院判決確定前。"
		},
		{
			"number": 1400,
			"content": "符合本法第六條規定之勞工，其保險效力之開始，自到職之當日零時起算。但有下列情形之一者，依各該規定辦理：\r\n一、本法施行後，於其雇主符合本法第六條第一項第一款規定前到職者：自雇主領有執業證照、依法已辦理登記或設有稅籍之當日零時起算。\r\n二、本法施行後，依本法第六條第三項第三款公告之人員，於公告指定之日前到職或提供勞務者：自該公告指定日期之當日零時起算。\r\n三、本法施行前到職，且於施行前一日已參加勞工保險職業災害保險或就業保險之被保險人：自本法施行之當日零時起算。\r\n四、本法施行前到職，未參加勞工保險職業災害保險者：自本法施行之當日零時起算。但依本法第六條第三項第三款公告之人員，於本法施行前到職或提供勞務者，自該公告指定日期之當日零時起算。\r\n前項勞工，其保險效力至離職當日二十四時停止。"
		},
		{
			"number": 1500,
			"content": "符合本法第七條或第八條規定之勞工，其保險效力之開始，依下列規定辦理：\r\n一、投保單位於其所屬勞工入會、到訓之當日列表通知保險人者：自投保單位將加保申報表送交保險人或郵寄之當日零時起算。\r\n二、投保單位非於其所屬勞工入會、到訓之當日列表通知保險人者：自投保單位將加保申報表送交保險人或郵寄之翌日零時起算。\r\n三、本法施行前入會、到訓，且於施行前一日已參加勞工保險職業災害保險之被保險人：自本法施行之當日零時起算。\r\n前項勞工，其保險效力之停止，依下列規定辦理：\r\n一、投保單位於其所屬勞工退會、結（退）訓之當日列表通知保險人者：於投保單位將退保申報表送交保險人或郵寄之當日二十四時停止。\r\n二、投保單位非於其所屬勞工退會、結（退）訓之當日列表通知保險人者：於退會、結（退）訓當日二十四時停止。\r\n三、勞工未退會、結（退）訓，投保單位辦理退保者：於投保單位將退保申報表送交保險人或郵寄之當日二十四時停止。"
		},
		{
			"number": 1600,
			"content": "勞工於下列時間到職、到訓，其所屬投保單位至遲於次一上班日將加保申報表及到職、到訓之證明文件送交或郵寄保險人者，視為依本法第十二條規定辦理投保手續：\r\n一、保險人依規定放假之日。\r\n二、到職、到訓當日十七時後至二十四時前。\r\n三、所屬投保單位所在地方政府依規定發布停止上班日。\r\n前條及前項郵寄之當日，以原寄郵局郵戳為準。"
		},
		{
			"number": 1700,
			"content": "本法第九條第一項之被保險人，其保險效力之開始及停止，準用前二條規定。"
		},
		{
			"number": 1800,
			"content": "投保單位有下列情形之一者，保險人應以書面通知補正，投保單位應於接到通知之翌日起十日內補正：\r\n一、辦理投保手續未填具投保申請書或投保申請書漏蓋投保單位印章、負責人印章。\r\n二、所送之加保、轉保申報表或投保薪資調整表，除姓名及國民身分證統一編號均未填者不予受理外，漏蓋投保單位印章及負責人印章，或被保險人姓名、出生年月日、國民身分證統一編號、投保薪資疏誤。\r\n三、申報本法第十一條之外國籍員工加保，未檢附核准從事工作之證明文件影本。\r\n前項補正之提出日期，以送交保險人之日為準；郵寄者，以原寄郵局郵戳為準。\r\n第一項所定負責人印章，得以負責人簽名代之。"
		},
		{
			"number": 1900,
			"content": "投保單位依前條規定如期補正投保申請書或加保、轉保申報表者，以原通知保險人之日為申報日；逾期補正者，以補正之日為申報日。\r\n本法第七條至第九條之投保單位，依前條規定如期補正投保申請書或加保、轉保申報表者，其所屬勞工之保險效力依第十五條第一項之規定；逾期補正者，自補正之翌日生效。\r\n投保薪資調整表經投保單位依前條規定如期補正者，自申報日之次月一日生效；逾期補正者，自補正之次月一日生效。\r\n投保單位未如期補正，勞工因此所受之損失，應由投保單位負賠償之責。"
		},
		{
			"number": 2000,
			"content": "投保單位有歇業、解散、撤銷、廢止、受破產宣告等情事或經認定已無營業事實，且未僱用勞工者，保險人得逕予註銷該投保單位。\r\n投保單位經依前項規定註銷者，其原僱用勞工未由投保單位依規定辦理退保者，由保險人逕予退保；其保險效力之停止、應繳保險費及應加徵滯納金之計算，以事實確定日為準，未能確定者，以保險人查定之日為準。"
		},
		{
			"number": 2100,
			"content": "投保單位有下列情形之一者，應於三十日內填具投保單位變更事項申請書，並檢附有關證明文件送交保險人：\r\n一、名稱、地址或通訊地址之變更。\r\n二、負責人之變更。\r\n三、主要營業項目之變更。\r\n投保單位未依前項規定辦理變更手續者，保險人得依相關機關登記之資料逕予變更。\r\n投保單位辦理勞工保險、就業保險投保單位或勞工退休金提繳單位資料變更手續時，視為一併辦理本保險投保單位資料變更手續。"
		},
		{
			"number": 2200,
			"content": "投保單位因合併、分割或轉讓而消滅時，其未清繳之保險費或滯納金，應由存續、新設或受讓之投保單位承受。"
		},
		{
			"number": 2300,
			"content": "被保險人之姓名、出生年月日、國民身分證統一編號等有變更或錯誤時，被保險人應即通知其所屬投保單位。\r\n前項被保險人之相關個人資料有變更或錯誤之情形，投保單位應即填具被保險人變更事項申請書，檢附國民身分證正背面影本或有關證明文件送交保險人憑辦。\r\n被保險人未依第一項規定通知其所屬投保單位，或投保單位未依前項規定檢附相關文件送交保險人者，保險人得依相關機關登記之資料逕予變更。"
		},
		{
			"number": 2400,
			"content": "符合本法第七條第一款規定之被保險人，有下列情形之一者，保險人於知悉後通知原投保單位轉知被保險人限期轉保：\r\n一、所屬投保單位非本業隸屬之職業工會。\r\n二、本業改變而未轉投本業隸屬之職業工會。"
		},
		{
			"number": 2500,
			"content": "本法第十五條第三項所定勞工名冊，應分別記載下列事項：\r\n一、姓名、出生年月日、住址及國民身分證統一編號。\r\n二、到職、入會或到訓之年月日。\r\n三、工作類別。\r\n四、工作時間及薪資、津貼或報酬。\r\n五、留職停薪事由及期間。\r\n前項第四款及第五款規定，於職業工會、漁會、船長公會、海員總工會，不適用之。\r\n本法第十五條第三項所定出勤工作紀錄及薪資帳冊，於下列投保單位，依各款規定辦理：\r\n一、職業工會、漁會、船長公會、海員總工會：以入會、退會及投保薪資調整申請書件代之。\r\n二、經中央主管機關依就業服務法規，核發聘僱外國人從事家庭看護工作或家庭幫傭工作聘僱許可之雇主：以聘僱許可函、勞動契約書及薪資明細表代之。"
		},
		{
			"number": 2600,
			"content": "本法第十七條第一項所定月薪資總額，依下列各款認定：\r\n一、受僱勞工：勞動基準法第二條第三款規定之工資；不適用勞動基準法者，為從事勞動所獲致之報酬。\r\n二、技術生、養成工、見習生、其他與技術生性質相類之人及建教生：生活津貼。\r\n三、職業訓練機構受訓者：訓練所得之津貼或給與。\r\n四、實際從事勞動之雇主：從事勞動所獲致之報酬或經營事業所得。\r\n五、自營作業者：從事勞動或技藝工作所獲致之報酬。\r\n六、參加海員總工會或船長公會為會員之外僱船員、中央主管機關公告其他有提供勞務事實並受有報酬者：從事勞動所獲致之報酬。\r\n本法第六條、第九條第一項第一款、第二款及第三款參加海員總工會為會員之被保險人，其月投保薪資，不得低於其適用勞工退休金月提繳工資或月提繳執行業務所得、勞工保險投保薪資、就業保險投保薪資及全民健康保險投保金額。但超過本保險投保薪資最高一級者，應以本保險最高一級為投保薪資。\r\n本法第七條及第八條被保險人，其月投保薪資，不得低於其適用勞工保險投保薪資。\r\n本法第九條第一項第三款參加船長公會為會員之被保險人，應以本保險最高一級為投保薪資。\r\n每月收入不固定者，以最近三個月收入之平均為準；實物給與按政府公告之價格折為現金計算。"
		},
		{
			"number": 2700,
			"content": "被保險人因傷病住院或因傷病請假之期間，或其有第十三條無法繼續提供勞務情形之期間，不得調整投保薪資。\r\n前項被保險人之投保薪資，於投保薪資分級表第一等級有修正時，由保險人逕予調整。"
		},
		{
			"number": 2800,
			"content": "本法第十六條第一項所定保險費之計算，每月以三十日計。\r\n投保單位依第十二條第二項規定為其所屬被保險人辦理轉保者，轉出單位之保險費計收至轉出前一日止，轉入單位之保險費自轉入當日起計收。"
		},
		{
			"number": 2900,
			"content": "保險人每月按本法第六條至第九條投保單位申報之被保險人投保薪資金額，分別計算應繳之保險費，並按月繕具載有計算說明之保險費繳款單，於次月二十五日前寄發或以電子資料傳輸方式遞送投保單位繳納。\r\n前項寄發或遞送保險費繳款單之期限，於經中央主管機關依就業服務法規，核發聘僱外國人從事家庭看護工作或家庭幫傭工作聘僱許可之雇主，得由保險人於每年二月、五月、八月及十一月之二十五日前寄發或遞送之。\r\n前項雇主之保險費繳納期限，為每年二月、五月、八月及十一月之末日。"
		},
		{
			"number": 3000,
			"content": "本法第六條至第九條之投保單位接到保險人所寄載有計算說明之保險費繳款單後，應於繳納期限內向保險人指定之代收機構繳納，並領回收據聯作為繳納保險費之憑證。\r\n前項繳款單，於保險人寄送之當月底仍未收到者，投保單位應於五日內通知保險人補發或上網下載繳款單，並於寬限期間十五日內繳納；其怠為通知者，視為已於寄送之當月二十五日前寄達。"
		},
		{
			"number": 3100,
			"content": "投保單位對於載有計算說明之保險費繳款單所載金額有異議時，應先照額繳納後，於三十日內再向保險人提出異議理由，經保險人查明錯誤後，於計算次月份保險費時一併更正結算。"
		},
		{
			"number": 3200,
			"content": "投保單位或被保險人因欠繳保險費及滯納金，經保險人依本法第二十三條規定暫行拒絕給付者，暫行拒絕給付期間內之保險費仍應照計，被保險人應領之保險給付，俟欠費繳清後再補辦請領手續。"
		},
		{
			"number": 3300,
			"content": "中央政府依本法第十九條規定，應補助之保險費，由保險人按月開具保險費繳款單，於次月底前送請中央政府依規定撥付。\r\n前項中央政府應補助之保險費，經保險人查明有差額時，應於核計下次保險費時一併結算。"
		},
		{
			"number": 3400,
			"content": "投保單位應適用之職業災害保險行業別及費率，由保險人依據勞工職業災害保險適用行業別及費率表，並依下列規定認定或調整後，以書面通知投保單位：\r\n一、同一行業別適用同一職業災害保險費率。\r\n二、同一投保單位適用同一職業災害保險費率；其營業項目包括多種行業時，適用其最主要或最具代表性事業之職業災害保險費率。\r\n投保單位對前項行業別及費率有異議時，得於接獲通知之翌日起十五日內，檢附必要證明文件或資料，向保險人申請複核。\r\n投保單位應適用之職業災害保險行業別及費率，經確定後不得調整。但有因改業或主要營業項目變更者，不在此限。"
		},
		{
			"number": 3500,
			"content": "投保單位依本法第二十一條第一項規定應繳納滯納金者，由保險人核計應加徵之金額，通知其向指定代收機構繳納。"
		},
		{
			"number": 3600,
			"content": "本法第七條及第九條第一項第三款之投保單位，得於金融機構設立專戶，並轉知被保險人，以便被保險人繳納保險費。\r\n前項投保單位，於徵得被保險人或會員代表大會同意後，得一次預收三個月或六個月保險費，並掣發收據，按月彙繳保險人；其預收之保險費於未彙繳保險人以前，應於金融機構設立專戶儲存保管，所生孳息並以運用於本保險業務為限。\r\n前二項專戶，得與勞工保險專戶為同一帳戶。\r\n採行預收保險費之投保單位，得為主管及承辦業務人員辦理員工誠實信用保證保險。\r\n預收保險費之管理，應依據投保單位之財務處理相關規定辦理。"
		},
		{
			"number": 3700,
			"content": "本法第七條及第九條第一項第三款之被保險人，其負擔部分保險費之免繳，準用勞工保險條例第十八條第一項規定。\r\n前項保險費之免繳，由保險人依核發給付文件核計後，發給免繳保險費清單，於投保單位保險費總數內扣除之。"
		},
		{
			"number": 3800,
			"content": "投保單位應為所屬被保險人、受益人或支出殯葬費之人辦理請領保險給付，不得收取任何費用。"
		},
		{
			"number": 3900,
			"content": "有下列情形之一者，被保險人、受益人或支出殯葬費之人，得自行向保險人申請保險給付：\r\n一、投保單位有歇業、解散、撤銷、廢止、受破產宣告或其他情事，未能為被保險人、受益人或支出殯葬費之人提出申請。\r\n二、符合本法第六條規定之勞工，其雇主未依本法第十二條規定辦理投保手續。\r\n三、依本法第二十七條第二項規定提出申請。"
		},
		{
			"number": 4000,
			"content": "本法第二十八條第二項所定平均月投保薪資，按被保險人發生保險事故之當月起最近六個月之月投保薪資合計額除以六計算；參加保險未滿六個月者，按其實際投保期間之平均月投保薪資計算。\r\n被保險人在同一月份有二個以上月投保薪資時，應以最高者為準，再與其他各月份之月投保薪資平均計算。"
		},
		{
			"number": 4100,
			"content": "本法第二十八條第四項所定最近年度全體被保險人平均月投保薪資，以保險事故發生時，保險人公告之最近一次本保險統計年報之平均月投保薪資為準。但本保險統計年報首次公告前，應以最近一次勞工保險統計年報公告之平均月投保薪資為準。"
		},
		{
			"number": 4200,
			"content": "本法第二十九條第二項所定被保險人發生死亡保險事故時，其受益人或支出殯葬費之人同時符合請領本法第四十九條或第五十條所定死亡給付條件及下列各款其他社會保險給付條件之一者，僅得擇一請領：\r\n一、勞工保險條例第六十二條、第六十三條或第六十三條之一所定死亡給付。\r\n二、農民健康保險條例第四十條所定喪葬津貼。\r\n三、農民職業災害保險試辦辦法第十九條所定喪葬津貼。\r\n四、公教人員保險法第二十七條所定一次死亡給付或遺屬年金給付。\r\n五、軍人保險條例第十三條所定死亡給付。\r\n六、國民年金法第三十九條所定喪葬給付或第四十條所定遺屬年金給付。"
		},
		{
			"number": 4300,
			"content": "被保險人、受益人或支出殯葬費之人申請保險給付，經保險人審查保險事故非屬職業傷病所致者，申請人得以書面同意，就同一事故依勞工保險條例規定提出申請。"
		},
		{
			"number": 4400,
			"content": "本法以現金發給之保險給付，經保險人核定後，逕匯入被保險人、受益人或支出殯葬費之人指定之本人金融機構帳戶，並通知其投保單位。但有第三十九條第一款或第三款所定自行請領保險給付之情事者，保險人得不通知其投保單位。\r\n前項之金融機構帳戶在國外者，手續費用由請領保險給付之被保險人、受益人或支出殯葬費之人負擔。"
		},
		{
			"number": 4500,
			"content": "本法第三十五條第一項所定逾期部分應加給之利息，所需費用由保險人編列公務預算支應。"
		},
		{
			"number": 4600,
			"content": "被保險人、受益人或支出殯葬費之人，以郵寄方式向保險人提出請領保險給付者，以原寄郵局郵戳之日期為準。"
		},
		{
			"number": 4700,
			"content": "依本法規定請領各項保險給付，所檢附之文件、資料為我國政府機關（構）以外製作者，應經下列單位驗證：\r\n一、於國外製作：經我國駐外館處驗證；其在國內由外國駐臺使領館或授權機構製作者，應經外交部複驗。\r\n二、於大陸地區製作：經行政院設立或指定機構或委託之民間團體驗證。\r\n三、於香港或澳門製作：經行政院於香港或澳門設立或指定機構或委託之民間團體驗證。\r\n前項文件、資料為外文者，應檢附經前項各款所列單位驗證或國內公證人認證之中文譯本。但為英文者，除保險人認有需要外，得予免附。"
		},
		{
			"number": 4800,
			"content": "保險人依本法第三十八條第二項規定委託全民健康保險保險人（以下簡稱健保保險人）辦理醫療給付時，其委託契約書由保險人會同健保保險人擬訂，報請中央主管機關會同中央衛生福利主管機關核定。\r\n被保險人至全民健康保險特約醫院或診所接受診療時，其就醫程序、就醫輔導、診療提供方式及其他診療必要事項，除本法及本細則另有規定外，準用全民健康保險有關規定辦理。"
		},
		{
			"number": 4900,
			"content": "被保險人申請職業傷病門診診療或住院診療時，應繳交投保單位或保險人出具之職業傷病門診單或住院申請書，並繳驗下列文件：\r\n一、全民健康保險憑證（以下簡稱健保卡）。\r\n二、國民身分證或其他足以證明身分之文件。但健保卡已足以辨識身分時，得免繳驗。\r\n未提具符合前項規定文件者，全民健康保險特約醫院或診所，應拒絕其以本保險被保險人身分掛號診療。"
		},
		{
			"number": 5000,
			"content": "被保險人因故未能及時繳交職業傷病門診單、住院申請書或繳驗健保卡者，應檢具身分證明文件，聲明具有本保險被保險人身分，辦理掛號就診；全民健康保險特約醫院或診所，應先行提供診療，收取保險醫療費用，並掣給符合醫療法施行細則所定之收據。\r\n被保險人依前項規定接受診療，於該次就醫之日起十日內（不含例假日）或出院前補送文件者，全民健康保險特約醫院或診所，應退還所收取之保險醫療費用。"
		},
		{
			"number": 5100,
			"content": "因不可歸責於被保險人之事由，未能依前條規定於就醫之日起十日內或出院前補送文件者，被保險人得於門診治療當日或出院之日起六個月內，向保險人申請核退醫療費用。\r\n依本法第四十條第一項規定申請核退醫療費用者，應備具下列書件：\r\n一、職業災害自墊醫療費用核退申請書及給付收據。\r\n二、診斷書或證明文件。\r\n三、醫療費用收據及收費明細。"
		},
		{
			"number": 5200,
			"content": "全民健康保險特約醫院或診所接獲職業傷病門診單或住院申請書後，應詳細填明被保險人就診資料，並將職業傷病門診單或住院申請書上聯附於被保險人病歷，至少保存七年，以備查核。\r\n前項職業傷病門診單下聯，應於診療後交還被保險人收執；職業傷病住院申請書下聯，應於十日內逕送保險人審核。\r\n保險人對前項住院或門診申請，經核定不符職業傷病者，應通知健保保險人、全民健康保險特約醫院或診所、投保單位及被保險人。"
		},
		{
			"number": 5300,
			"content": "本法第四十二條所定不能工作，應由保險人依下列事項綜合判斷：\r\n一、經醫師診斷被保險人所患傷病需要之合理治療與復健期間及工作能力。\r\n二、合理治療及復健期間內，被保險人有無工作事實。\r\n前項第一款事項，保險人於必要時，得委請相關專科醫師提供醫理意見，據以判斷。\r\n第一項第一款工作能力之判斷，不以被保險人從事原有工作為限。"
		},
		{
			"number": 5400,
			"content": "依本法第四十二條規定請領傷病給付者，應備具下列書件：\r\n一、傷病給付申請書及給付收據。\r\n二、傷病診斷書。\r\n前項第二款所定傷病診斷書，得以就診醫院、診所開具載有傷病名稱、醫療期間及經過之證明文件代之。"
		},
		{
			"number": 5500,
			"content": "被保險人請領傷病給付，得以每滿十五日為一期，於期末之翌日起請領；未滿十五日者，以傷病治療終止之翌日起請領。"
		},
		{
			"number": 5600,
			"content": "依本法第四十三條規定請領失能給付者，應備具下列書件：\r\n一、失能給付申請書及給付收據。\r\n二、失能診斷書。\r\n三、經醫學檢查者，附檢查報告及相關影像圖片。\r\n保險人審核失能給付，除得依本法第四十七條規定指定全民健康保險特約醫院或醫師複檢外，並得通知出具失能診斷書之醫院或診所檢送相關檢查紀錄或診療病歷。"
		},
		{
			"number": 5700,
			"content": "依本法第四十三條規定請領失能給付者，以全民健康保險特約醫院或診所診斷為實際永久失能之當日，並為發生保險事故之日及本法第三十七條所定得請領之日。\r\n被保險人於保險有效期間發生傷病事故，於保險效力停止後，仍符合勞工職業災害保險失能給付標準規定之治療期限，經專科醫師診斷證明為永久失能，且其失能程度與保險效力停止後屆滿一年時之失能程度相當者，為症狀固定，得依本法第二十七條第二項規定請領失能給付，並以保險效力停止後屆滿一年之當日為得請領之日。\r\n前二項診斷永久失能之日期不明或顯有疑義時，保險人得就病歷或相關資料查明認定。\r\n被保險人請求發給失能診斷書者，全民健康保險特約醫院或診所，應於出具失能診斷書後五日內逕寄保險人。"
		},
		{
			"number": 5800,
			"content": "本法第四十四條第一項第一款及第二款所定婚姻關係存續一年以上，由申請之當日，往前連續推算之。"
		},
		{
			"number": 5900,
			"content": "本法第四十四條第一項第三款所稱在學，指具有正式學籍，並就讀於公立學校、各級主管教育行政機關核准立案之私立學校或符合教育部採認規定之國外學校。"
		},
		{
			"number": 6000,
			"content": "依本法第四十四條第一項規定請領加發眷屬補助者，應備具下列書件：\r\n一、失能年金加發眷屬補助申請書及給付收據。\r\n二、被保險人全戶戶籍謄本；眷屬與被保險人非同一戶籍者，應同時提出各該戶籍謄本，並載明下列事項：\r\n（一）眷屬為配偶時，應載有結婚日期。\r\n（二）眷屬為養子女時，應載有收養及登記日期。\r\n三、子女在學，另應檢附學費收據影本或在學證明，並應於每年九月底前，重新檢具相關證明送保險人查核，經查核符合條件者，應繼續發給至次年八月底止。\r\n四、配偶、子女為無謀生能力，另應檢附身心障礙手冊或證明，或受監護宣告之證明文件。"
		},
		{
			"number": 6100,
			"content": "保險人於核定被保險人之失能年金給付後，應將核定文件、資料提供主管機關運用，協助職業災害勞工適切之醫療復健、社會復健、職能復健及職業重建等重建服務事項。\r\n保險人依本法第四十五條第一項規定審核被保險人失能程度，應將前項職能復健納入評估。"
		},
		{
			"number": 6200,
			"content": "本法第四十六條第一項及第四項所稱同一部位，指與勞工保險失能給付標準所定失能種類部位同一者。"
		},
		{
			"number": 6300,
			"content": "被保險人經保險人依本法第四十八條規定逕予退保者，其退保日期，以全民健康保險特約醫院或診所診斷為實際永久失能之當日為準。"
		},
		{
			"number": 6400,
			"content": "依本法第四十九條第二項第一款規定請領遺屬年金者，其婚姻關係存續一年以上之計算，由被保險人死亡之當日，往前連續推算之。\r\n依本法第四十九條第二項第二款及第四款規定請領遺屬年金者，其在學之認定，準用第五十九條規定。"
		},
		{
			"number": 6500,
			"content": "依本法第四十九條第一項規定請領喪葬津貼者，應備具下列書件：\r\n一、死亡給付申請書及給付收據。\r\n二、死亡證明書、檢察官相驗屍體證明書或死亡宣告裁定書。\r\n三、載有死亡日期之全戶戶籍謄本。\r\n四、支出殯葬費之證明文件。但支出殯葬費之人為當序受領遺屬年金、遺屬一次金或遺屬津貼者，得以切結書代替。"
		},
		{
			"number": 6600,
			"content": "依本法第四十九條第二項或第五十條第一項規定請領遺屬年金者，應備具下列書件：\r\n一、死亡給付申請書及給付收據。\r\n二、死亡證明書、檢察官相驗屍體證明書或死亡宣告裁定書。\r\n三、載有死亡日期之全戶戶籍謄本。受益人為配偶時，應載有結婚日期；受益人為養子女時，應載有收養及登記日期。受益人與死者非同一戶籍者，應同時提出各該戶籍謄本。\r\n四、子女、孫子女在學，另應檢附學費收據影本或在學證明，並應於每年九月底前，重新檢具相關證明送保險人查核，經查核符合條件者，應繼續發給至次年八月底止。\r\n五、配偶、子女、孫子女、兄弟姊妹為無謀生能力，另應檢附身心障礙手冊或證明，或受監護宣告之證明文件。\r\n六、受益人為孫子女或兄弟姊妹，另應檢附受被保險人扶養之相關證明文件。"
		},
		{
			"number": 6700,
			"content": "依本法第四十九條第三項規定請領遺屬一次金者，應備具下列書件：\r\n一、死亡給付申請書及給付收據。\r\n二、死亡證明書、檢察官相驗屍體證明書或死亡宣告裁定書。\r\n三、載有死亡日期之全戶戶籍謄本，受益人為養子女時，應載有收養及登記日期；受益人與死者非同一戶籍者，應同時提出各該戶籍謄本。\r\n四、受益人為孫子女或兄弟姊妹者，應檢附受被保險人扶養之相關證明文件。\r\n五、當序遺屬於被保險人死亡時，全部不符合遺屬年金給付條件之相關證明文件。"
		},
		{
			"number": 6800,
			"content": "依本法第四十九條第五項規定請領遺屬津貼者，應備具下列書件：\r\n一、死亡給付申請書及給付收據。\r\n二、死亡證明書、檢察官相驗屍體證明書或死亡宣告裁定書。\r\n三、載有死亡日期之全戶戶籍謄本，受益人為養子女時，應載有收養及登記日期；受益人與死者非同一戶籍者，應同時提出各該戶籍謄本。\r\n四、受益人為孫子女或兄弟姊妹者，應檢附受被保險人扶養之相關證明文件。"
		},
		{
			"number": 6900,
			"content": "被保險人死亡前，依本法第四十三條第一項或第三項規定請領失能一次金給付，經保險人核定應給付而未發給者，其遺屬得承領之。\r\n前項承領失能一次金給付之對象、請領順序及發給方法，準用本法第四十九條第二項、第五十二條第一項、第二項及第五十三條規定。"
		},
		{
			"number": 7000,
			"content": "被保險人退保，於領取完全失能或嚴重失能年金期間死亡，其遺屬依本法第五十條第一項規定選擇請領遺屬年金給付者，自被保險人死亡之次月起發給遺屬年金。\r\n前項遺屬依本法第五十條第二項規定選擇一次請領失能給付扣除已領年金給付者，應按被保險人診斷失能時，其符合失能一次金給付基準，扣除已領年金給付總額後之差額發給。"
		},
		{
			"number": 7100,
			"content": "依本法第五十條第二項規定，選擇一次請領失能給付扣除已領年金給付總額之差額者，應備具下列書件：\r\n一、失能給付差額申請書及給付收據。\r\n二、第六十八條第二款至第四款所定之文件。"
		},
		{
			"number": 7200,
			"content": "本法第五十三條第一項所定未能協議，為各申請人未依保險人書面通知所載三十日內完成協議，並提出協議證明書者。"
		},
		{
			"number": 7300,
			"content": "同一順序遺屬有二人以上，並依本法第五十三條第二項但書規定協議時，保險人得以書面通知請領人於三十日內完成協議，並由代表請領人提出協議證明書；請領人屆期未能提出者，保險人得逕依本法第五十三條第二項規定發給遺屬年金，遺屬不得要求變更。"
		},
		{
			"number": 7400,
			"content": "同一順序遺屬有二人以上，依本法第四十九條第三項規定請領遺屬一次金，且無法共同具領時，保險人得以戶籍地址書面通知未具名之其他當序遺屬，應於三十日內協議共同具領；屆期未能提出者，除年齡條件外，視為其不符合遺屬年金給付條件，保險人得逕按遺屬一次金發給請領人，遺屬不得要求變更。"
		},
		{
			"number": 7500,
			"content": "被保險人死亡，其未成年之受益人無法請領遺屬年金、遺屬一次金或遺屬津貼者，其所屬投保單位應即通知保險人予以計息存儲，俟其能請領時發給之。"
		},
		{
			"number": 7600,
			"content": "受益人或支出殯葬費之人請領死亡給付時，被保險人所屬投保單位未辦理退保手續者，由保險人逕予退保。"
		},
		{
			"number": 7700,
			"content": "依本法第五十五條第一項規定請領失蹤給付者，應備具下列書件：\r\n一、失蹤給付申請書及給付收據。\r\n二、被保險人全戶戶籍謄本；受益人與被保險人非同一戶籍者，應同時提出各該戶籍謄本。\r\n三、災難報告書或失蹤人口緊急報案紀錄等相關事故證明。\r\n四、執行職務發生意外事故證明。\r\n失蹤給付之受益人、請領順序及發給方法，準用本法第四十九條第二項、第五十二條第一項、第二項及第五十三條第一項、第三項規定。\r\n失蹤給付之受益人為被保險人之孫子女或兄弟姊妹者，於請領時應檢附受被保險人扶養之相關證明文件。"
		},
		{
			"number": 7800,
			"content": "本法第五十六條第二項所定申請之當月，以原寄郵局郵戳或送交保險人之日期為準。"
		},
		{
			"number": 7900,
			"content": "依本法規定請領年金給付，未於國內設有戶籍者，應檢附經第四十七條第一項所列單位驗證之身分或居住相關證明文件，並每年再檢送保險人查核。"
		},
		{
			"number": 8000,
			"content": "依本法第四十四條第二項第一款、第二款及第五十四條第一款、第二款規定停止發給年金給付者，於停止發給原因消滅後，請領人得重新向保險人提出申請，並由保險人依本法第五十六條第二項規定發給；遺屬年金依本法第五十六條第三項規定發給。但有本法第五十四條第一款所定配偶再婚之情形者，不適用之。\r\n依本法第四十四條第二項第三款、第四款及第五十四條第三款規定停止發給年金給付者，自政府機關媒體異動資料送保險人之當月起停止發給。\r\n前項所定停止發給原因消滅後，請領人得檢具證明其停止發給原因消滅之文件向保險人申請，並由保險人依本法第五十六條第二項規定發給；遺屬年金依本法第五十六條第三項規定發給。\r\n未依前項規定檢附證明文件向保險人申請者，自政府機關媒體異動資料送保險人之當月起恢復發給。"
		},
		{
			"number": 8100,
			"content": "依本法第五十七條第三項規定應檢附之證明文件如下：\r\n一、載有領取年金給付者死亡日期之戶籍謄本。\r\n二、法定繼承人戶籍謄本。\r\n前項戶籍謄本，得以戶口名簿影本代之。"
		},
		{
			"number": 8200,
			"content": "本法第六十二條第一項第一款所定職業災害預防事項，其內容如下：\r\n一、職業安全衛生之教育訓練、宣導及輔導。\r\n二、職業安全衛生管理制度之推動。\r\n三、職業災害預防技術之研發及推動。\r\n四、職業安全衛生設施之改善及推動。\r\n五、機械本質安全化制度之推動。\r\n六、其他與職業災害預防相關之事項。"
		},
		{
			"number": 8300,
			"content": "本法第六十三條第一項所稱預防職業病健康檢查，指被保險人於從事經中央主管機關指定之有害作業期間，為發現其健康有無異常，以促使投保單位採取危害控制及相關健康管理措施所實施之健康檢查。\r\n本法第六十三條第二項所稱健康追蹤檢查，指勞工曾從事經中央主管機關另行指定之有害作業，其於變更工作、離職或退保後，為及早發現其與職業相關之異常或疾病徵兆，以提供其相關健康保護及權益保障措施所實施之健康檢查。"
		},
		{
			"number": 8400,
			"content": "本法第六十六條第一項所定復工計畫，其內容如下：\r\n一、職業災害勞工醫療之相關資訊。\r\n二、職業災害勞工工作能力評估。\r\n三、職業災害勞工重返職場之職務內容、所需各項能力、職場合理調整事項及相關輔助措施。\r\n四、職業災害勞工重返職場之執行期程。\r\n五、其他與復工相關之事項。\r\n前項計畫，經雇主、職業災害勞工、職業醫學科專科醫師及其他職能復健專業機構人員共同協商後，由職能復健專業機構協助雇主或職業災害勞工擬訂之。\r\n前項勞資雙方未共同參與協商或未達成共識者，得由職業醫學科專科醫師及其他職能復健專業機構人員依參與之勞資一方意見及專業評估結果擬訂，並據以執行。"
		},
		{
			"number": 8500,
			"content": "本法第七十一條第三款所定受託業務及提供服務之收入如下：\r\n一、接受各級政府機關（構）工作委託之經費。\r\n二、接受民間單位業務委託及提供服務之收入。"
		},
		{
			"number": 8600,
			"content": "中央主管機關依本法第七十六條第一項規定會同職業病鑑定委員實施調查時，得將調查目的告知勞工、雇主及相關人員。"
		},
		{
			"number": 8700,
			"content": "職業病鑑定委員依本法第七十六條規定實施調查時，對於調查結果、受調查事業單位與人員有關生產技術、設備、經營財務及個人隱私等事項，應保守秘密；其聘期屆滿後，亦同。"
		},
		{
			"number": 8800,
			"content": "已領取本法各項補助或津貼，經保險人撤銷或廢止，應繳還而未繳還者，得由保險人自其本人或受益人所領取之本保險給付或其他補助、津貼扣減之。\r\n前項保險給付或其他補助、津貼之扣減方式及金額，準用勞工職業災害保險未繳還之保險給付扣減辦法第四條規定。"
		},
		{
			"number": 8900,
			"content": "本細則所定本保險相關書表格式，由保險人定之；投保單位、醫院、診所、領有執業執照之醫師、被保險人、受益人或支出殯葬費之人，應依式填送。\r\n請領各項保險給付之診斷書及證明書，除第五十六條及第五十七條另有規定者外，應由醫院、診所或領有執業執照之醫師出具。"
		},
		{
			"number": 9000,
			"content": "本細則自中華民國一百十一年五月一日施行。"
		}
	]
}