{
	"pcode": "N0050035",
	"type": "命令",
	"title": "勞工職業災害保險及保護法第十條規定參加保險辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0050035",
	"category": [
		"行政",
		"勞動部",
		"勞動保險目"
	],
	"lastUpdate": "20220309",
	"effectiveDate": "20220501",
	"effectiveContent": "本辦法自中華民國一百十一年五月一日施行。",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表　勞工職業災害保險及保護法第十條規定參加保險投保薪資分級表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百十一年三月九日勞動部勞動保 3 字第 1110150100 號令訂定發布全文 12 條；並自一百十一年五月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依勞工職業災害保險及保護法（以下簡稱本法）第十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法第十條第一項及第二項規定，得參加勞工職業災害保險（以下簡稱本保險）者之資格如下：\r\n一、非屬本法第六條至第九條規定之受僱員工。\r\n二、僱用前款受僱員工之實際從事勞動雇主。\r\n三、非屬本法第六條至第九條規定之實際從事勞動之人員。\r\n四、勞動基準法第四十五條第四項所定提供勞務之人。"
		},
		{
			"number": 300,
			"content": "前條第一款及第四款人員，應以其雇主或受領勞務者為投保單位，參加本保險。\r\n前條第二款人員，應與其受僱員工，以同一投保單位參加本保險。"
		},
		{
			"number": 400,
			"content": "符合第二條規定資格者，應由投保單位或實際從事勞動之人員，依保險人提供之下列管道，擇一辦理參加本保險：\r\n一、保險人官方網站。\r\n二、便利商店（超商）多媒體事務機。\r\n三、職業工會。"
		},
		{
			"number": 500,
			"content": "依前條規定，辦理參加本保險者，應提供下列資料：\r\n一、雇主、受領勞務者或實際從事勞動之人員之姓名、出生日期、國民身分證統一編號或居留證號碼、連絡電話。\r\n二、被保險人之姓名、出生日期、國民身分證統一編號或居留證號碼、月薪資總額。\r\n三、保險起、訖日。\r\n四、從事行業別。"
		},
		{
			"number": 600,
			"content": "依本辦法辦理參加本保險者，每次加保期間，最長為六個月。\r\n依本法第十四條第一項第二款規定向後指定保險日期者，得於該指定日期之前十日內，辦理參加本保險。"
		},
		{
			"number": 700,
			"content": "依本辦法辦理參加本保險者，其保險費率採單一費率。\r\n前項保險費率於本辦法施行時，依中央主管機關公告最近一次勞工保險職業災害保險適用行業別及費率表之平均費率辦理。\r\n第一項保險費率，自施行之日起，每三年調整一次，由中央主管機關依本辦法被保險人最近三年期間之保險實際收支情形及精算結果訂定，並公告之。"
		},
		{
			"number": 800,
			"content": "依本辦法辦理參加本保險者之月投保薪資，投保單位或實際從事勞動之人員，應按其月薪資總額，依附表所定投保薪資分級表之規定，向保險人申報。\r\n前項月投保薪資，不得申報調整。"
		},
		{
			"number": 900,
			"content": "依本辦法辦理參加本保險者，保險費按申報之加保期間日數計算。\r\n前項加保期間有跨年度者，其保險費按申報當年度投保薪資分級表及保險費率計算。"
		},
		{
			"number": 1000,
			"content": "依本辦法辦理參加本保險者，其保險費由投保單位或實際從事勞動之人員按其申報加保管道，依下列規定繳納：\r\n一、保險人官方網站：向保險人指定之代收機構。\r\n二、便利商店（超商）多媒體事務機：向其辦理加保手續之便利商店（超商）。\r\n三、職業工會：向保險人指定之代收機構。"
		},
		{
			"number": 1100,
			"content": "依本辦法參加本保險者，應全額繳費，不適用本法及其他法令有關保險費免繳或補助之規定。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百十一年五月一日施行。"
		}
	]
}