{
	"pcode": "N0050038",
	"type": "命令",
	"title": "勞工職業災害保險被保險人退保後診斷罹患職業病補助及津貼核發辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0050038",
	"category": [
		"行政",
		"勞動部",
		"勞動保險目"
	],
	"lastUpdate": "20220309",
	"isTranslated": true,
	"english": "Regulations of Issuance for Allowance and Subsidy for Insured Person Diagnosed with Occupational Disease Withdrawn from Labor Occupational Accident Insurance",
	"history": [
		"中華民國一百十一年三月九日勞動部勞動保 3 字第 1110150125 號令訂定發布全文 14 條；並自一百十一年五月一日施行"
	],
	"theAct": {
		"title": "勞工職業災害保險及保護法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依勞工職業災害保險及保護法（以下簡稱本法）第七十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法第七十八條第一項規定，得向保險人申請補助或津貼之對象如下：\r\n一、醫療補助：因職業病至全民健康保險特約醫院或診所接受門診或住院診療，並繳納全民健康保險法所定應自行負擔費用者。\r\n二、失能津貼：因職業病致失能，其失能程度符合勞工職業災害保險失能給付標準規定者。\r\n三、死亡津貼：因職業病致死亡者之遺屬。\r\n前項死亡津貼之受領遺屬、順序及發給方法，準用本法第五十二條及第五十三條遺屬津貼之規定。"
		},
		{
			"number": 300,
			"content": "前條補助及津貼之發給基準如下：\r\n一、醫療補助：依全民健康保險法所定應自行負擔之門診、急診或住院費用發給。\r\n二、失能津貼：按被保險人退保時平均月投保薪資，依勞工職業災害保險失能給付標準審定之失能等級給付日數一次發給。\r\n三、死亡津貼：按被保險人退保時平均月投保薪資，一次發給四十五個月。\r\n前項第二款、第三款所定平均月投保薪資，以被保險人退保時之當月起前六個月之實際月投保薪資平均計算；未滿六個月者，按其實際投保期間之平均月投保薪資計算；其以日為核發單位者以平均月投保薪資除以三十計算。\r\n依前項規定計算之平均月投保薪資，低於其診斷失能或死亡時之本法投保薪資分級表第一等級者，按第一等級計算發給。"
		},
		{
			"number": 400,
			"content": "依第二條第一項第一款規定請領醫療補助者，其補助期間自診斷職業病之日起，最長以五年為限。但經認可醫療機構之職業醫學科專科醫師診斷，因同一職業病仍須繼續接受診療者，得再延長五年，並以一次為限。"
		},
		{
			"number": 500,
			"content": "依第二條第一項第二款規定申請失能津貼者，以請領一次為限。\r\n依前項規定領取失能津貼後，因職業病致死亡者，其遺屬僅得請領死亡津貼扣除已領取失能津貼金額之差額。"
		},
		{
			"number": 600,
			"content": "第二條第一項所定被保險人死亡前已申請失能津貼，經保險人審定應核發尚未核發者，得由符合第二條第二項規定之遺屬承領之。\r\n遺屬依前項規定承領失能津貼者，不得申請死亡津貼；其選擇申請死亡津貼者，不得承領失能津貼。"
		},
		{
			"number": 700,
			"content": "申請醫療補助者，應備具下列書件：\r\n一、職業病醫療補助申請書及給付收據。\r\n二、職業病診斷書。\r\n三、醫療費用收據及費用明細。\r\n四、勞工職業災害保險職業病職歷報告書。"
		},
		{
			"number": 800,
			"content": "申請失能津貼者，應備具下列書件：\r\n一、職業病失能津貼申請書及給付收據。\r\n二、失能診斷書。經醫學檢查者，應併附檢查報告及相關影像圖片。\r\n三、職業病診斷書。\r\n四、勞工職業災害保險職業病職歷報告書。\r\n前項第二款失能診斷書，其出具之醫療機構層級，準用勞工保險失能給付標準規定。"
		},
		{
			"number": 900,
			"content": "申請死亡津貼者，應備具下列書件：\r\n一、職業病死亡津貼申請書及給付收據。\r\n二、死亡證明書或檢察官相驗屍體證明書。\r\n三、載有死亡日期之全戶戶籍謄本，遺屬為養子女時，應載有收養及登記日期；遺屬與死者非同一戶籍者，應同時提出各該戶籍謄本。\r\n四、遺屬為孫子女或兄弟、姊妹者，應檢附受第二條第一項所定被保險人扶養之相關證明文件。\r\n五、職業病診斷書。\r\n六、勞工職業災害保險職業病職歷報告書。"
		},
		{
			"number": 1000,
			"content": "第七條至第九條所定職業病診斷書，應由經本法第七十三條第一項認可醫療機構之職業醫學科專科醫師出具。\r\n第二條第一項所定被保險人於澎湖縣、金門縣、連江縣及其他離島地區就醫，其職業病診斷書，得由原應診之全民健康保險特約醫院或診所之醫師出具，不受前項規定之限制。"
		},
		{
			"number": 1100,
			"content": "曾因同一職業病領取本辦法補助或津貼者，得免附第七條至第九條所定職業病診斷書及勞工職業災害保險職業病職歷報告書。\r\n第七條至第九條所定勞工職業災害保險職業病職歷報告書，其內容已詳細載明於職業病診斷書者，得免附。"
		},
		{
			"number": 1200,
			"content": "符合第二條第一項失能或死亡津貼申請條件之被保險人或其遺屬，因同一失能或死亡事故，符合本法或勞工保險條例所定其他給付或補助條件時，僅得擇一請領。"
		},
		{
			"number": 1300,
			"content": "保險人辦理本法第七十八條規定之醫療補助、失能津貼及死亡津貼，其審查、核定及發給作業，除本辦法另有規定外，依本法相關規定辦理。\r\n不符合本辦法所定請領條件而溢領或誤領補助、津貼者，保險人應撤銷或廢止補助、津貼之全部或一部，並應以書面行政處分令其限期返還。"
		},
		{
			"number": 1400,
			"content": "本辦法自中華民國一百十一年五月一日施行。"
		}
	]
}