{
	"pcode": "N0050029",
	"type": "命令",
	"title": "勞工保險局作業基金收支保管及運用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0050029",
	"category": [
		"行政",
		"勞動部",
		"勞動保險目"
	],
	"lastUpdate": "20220427",
	"isTranslated": false,
	"history": [
		"一百零四年十月二十三日行政院院授主基營字第 1040200888A 號令訂定發布全文 10 條；並自一百零四年一月一日施行",
		"一百零八年十月四日行政院院授主基營字第 1080201025A 號令修正發布第 1、3、4、10 條條文；並自一百零九年一月一日施行",
		"一百十一年四月二十七日行政院院授主基營字第 1110200635A 號令修正發布全文 10 條；並自一百十一年五月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為辦理勞工保險、就業保險、農民健康保險、農民職業災害保險與勞工職業災害保險及保護業務，特依勞動部勞工保險局組織法第七條規定，設置勞工保險局作業基金（以下簡稱本基金），並依預算法第二十一條規定，訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本基金為預算法第四條第一項第二款所定之特種基金，編製附屬單位預算，以勞動部為主管機關；本基金之監理事項，由相關業務監理（委員）會辦理。"
		},
		{
			"number": 300,
			"content": "本基金之來源如下：\r\n一、勞工保險業務：勞工保險條例第六十六條所定政府一次撥付之金額、當年度保險費與其孳息之收入及保險給付支出之結餘、保險費滯納金及基金運用之收益。\r\n二、就業保險業務：就業保險法第三十三條所定中央主管機關自勞工保險基金提撥之專款、保險費與其孳息之收入及保險給付支出之結餘、保險費滯納金、基金運用之收益及其他有關之收入。\r\n三、農民健康保險業務：農民健康保險條例第四十一條所定政府一次撥付之金額、當年度保險費與其孳息之收入及保險給付支出之結餘、保險費滯納金及基金運用之收益。\r\n四、農民職業災害保險業務：政府撥付之金額、當年度保險費與其孳息之收入、保險給付支出之結餘及保險費滯納金。\r\n五、勞工職業災害保險及保護業務：勞工職業災害保險及保護法第五十九條所定勞工保險職業災害保險基金一次撥入之款項、職業災害勞工保護專款一次撥入之款項、保險費與其孳息之收入及保險給付支出之結餘、保險費滯納金、依同法第三十六條第一項規定繳納之金額、基金運用之收益及同法第一百零一條之罰鍰收入。"
		},
		{
			"number": 400,
			"content": "本基金之用途如下：\r\n一、勞工保險業務：勞工保險條例所定各項給付支出及其他有關支出。\r\n二、就業保險業務：就業保險法所定各項給付支出及其他有關支出。\r\n三、農民健康保險業務：農民健康保險條例所定各項給付支出及其他有關支出。\r\n四、農民職業災害保險業務：農民健康保險條例與農民職業災害保險試辦辦法所定各項給付支出及其他有關支出。\r\n五、勞工職業災害保險及保護業務：勞工職業災害保險及保護法所定各項給付、津貼、補助支出及其他有關支出。"
		},
		{
			"number": 500,
			"content": "本基金之保管及運用應注重收益性及安全性，其存儲並應依公庫法及其相關法令規定辦理。"
		},
		{
			"number": 600,
			"content": "本基金為應業務需要，所為之資金運用，應依勞動部組織法、勞工保險條例、就業保險法、農民健康保險條例、勞工職業災害保險及保護法及相關法令規定辦理。"
		},
		{
			"number": 700,
			"content": "本基金有關預算編製與執行及決算編造，應依預算法、會計法、決算法、審計法及相關法令規定辦理。"
		},
		{
			"number": 800,
			"content": "本基金會計事務之處理，應依規定訂定會計制度。"
		},
		{
			"number": 900,
			"content": "本基金結束時，應予結算，其餘存權益應解繳國庫。"
		},
		{
			"number": 1000,
			"content": "本辦法自中華民國一百十一年五月一日施行。"
		}
	]
}