{
	"法規性質": "命令",
	"法規名稱": "就業保險法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0050022",
	"法規類別": "行政＞勞動部＞勞動保險目",
	"最新異動日期": "20180321",
	"是否英譯註記": "Y",
	"英文法規名稱": "Enforcement Rules of the Employment Insurance Act",
	"沿革內容": "1.中華民國九十二年一月一日行政院勞工委員會勞保一字第 0910067850\r\n  號令訂定發布全文 26 條；並自九十二年一月一日施行\r\n2.中華民國九十五年二月二十二日行政院勞工委員會勞保 1  字第 09500\r\n  05775 號令修正發布第 17、26 條條文；並自發布日施行\r\n3.中華民國九十八年二月二十七日行政院勞工委員會勞保 1  字第 09801\r\n  40099 號令增訂發布第 24-1 條條文\r\n4.中華民國九十八年四月二十九日行政院勞工委員會勞保 1  字第 09801\r\n  40247 號令修正發布第 12～15、22 條條文；增訂第 8-1、16-1、19-1\r\n  、19-2  條條文；並刪除第 18 條條文 \r\n5.中華民國一百零一年七月十一日行政院勞工委員會勞保 1  字第 10101\r\n  40270 號令修正發布第 8、19、20、23  條條文；並增訂第 8-2、14-1\r\n  條條文 \r\n6.中華民國一百零二年七月二十六日行政院勞工委員會勞保 1  字第 102\r\n  0140439 號令增訂發布第 12-1 條條文\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 3  條第 1  款、第 2  款、第 3  款所列屬「勞工保險局」之權責\r\n  事項，自一百零三年二月十七日起改由「勞動部勞工保險局」管轄；第 \r\n  3 條第 4  款、第 24 條第 2  款所列屬「勞工保險局」之權責事項，\r\n  自一百零三年二月十七日起，就業保險基金投資及運用業務，改由「勞\r\n  動部勞動基金運用局」管轄；其他業務改由「勞動部勞工保險局」管轄\r\n  ；第 2  條第 1  項序文、第 2  項、第 3  項、第 3  條序文、第 4\r\n  條、第 5  條第 1  項序文、第 2  項所列屬「勞工保險監理委員會」\r\n  權責事項，自一百零三年二月十七日起改由「勞動部」管轄\r\n7.中華民國一百零四年五月十四日勞動部勞動保 1  字第 1040140245 號\r\n  令修正發布第 2、3、5、9、16、19-2、24 條條文；增訂第 14-2、19-\r\n  3 條條文；刪除第 4  條條文\r\n8.中華民國一百零六年五月二十六日勞動部勞動保 1  字第 1060140265\r\n  號令修正發布第 14 條條文\r\n9.中華民國一百零七年三月二十一日勞動部勞動保 1  字第 1070140129\r\n  號令修正發布第 13、15 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依就業保險法 (以下簡稱本法) 第四十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "就業保險（以下簡稱本保險）業務，依本法第三條第一項規定，由中央主\r\n管機關監理，其監理事項如下：\r\n一、本保險年度工作計畫及成果報告之審議事項。\r\n二、本保險年度預算及決算之審議事項。\r\n三、本保險基金管理及運用之審議事項。\r\n四、其他有關本保險監理事項。\r\n中央主管機關為前項監理事項之審議時，得視需要邀請學者專家及相關機\r\n關代表列席。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險人及勞動部勞動基金運用局（以下簡稱基金運用局）應依其業務職掌\r\n，按月將下列書表報請中央主管機關備查：\r\n一、投保單位、投保人數及投保薪資統計表。\r\n二、保險給付統計表。\r\n三、保險收支會計報表。\r\n四、保險基金運用概況表。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5 條",
			"條文內容": "被保險人及投保單位對保險人就下列事項所為之核定案件發生爭議時，依\r\n本法第三條第二項規定，應先向中央主管機關申請審議：\r\n一、被保險人資格或投保事項。\r\n二、被保險人投保薪資或年資事項。\r\n三、保險費或滯納金事項。\r\n四、保險給付事項。\r\n五、其他有關保險權益事項。\r\n依前項規定申請審議者，應於接到保險人核定通知文件之翌日起六十日內\r\n，填具就業保險爭議事項審議申請書，並檢附有關證件經由保險人向中央\r\n主管機關申請審議。\r\n依第一項規定申請審議者，準用勞工保險爭議事項審議辦法之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合本法第五條第一項規定之被保險人，未參加勞工保險者，其保險費應\r\n由投保單位以保險人指定金融機構自動轉帳方式繳納之，自動轉帳之扣繳\r\n日期為次月底。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第六條第二項所稱本法施行前已參加勞工保險之勞工，指依本法第五\r\n條第一項規定應參加本保險並於本法施行前已參加勞工保險之勞工。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "投保單位依本法第六條第三項規定為所屬勞工申報參加本保險時，除使用\r\n政府機關（構）提供之線上申請系統辦理投保手續者外，應填具投保申請\r\n書及加保申報表各一份送交保險人，並檢附負責人國民身分證正背面影本\r\n及各目的事業主管機關核發之下列相關證件影本：\r\n一、工廠應檢附工廠登記或設立許可相關證明文件。\r\n二、礦場應檢附礦場登記證、採礦或探礦執照。\r\n三、鹽場、農場、牧場、林場及茶場應檢附登記證書。\r\n四、交通事業應檢附運輸業許可證或有關證明文件。\r\n五、公用事業應檢附事業執照或有關證明文件。\r\n六、公司、行號應檢附公司登記證明文件或商業登記證明文件。\r\n七、新聞事業、文化事業、公益事業、合作事業、職業訓練機構及各業人\r\n    民團體應檢附立案或登記證明書。\r\n八、其他各業應檢附執業證照或相關登記、核備證明文件。\r\n投保單位無法取得前項各款規定之證件者，應檢附稅捐稽徵機關核發之扣\r\n繳單位設立（變更）登記申請書或使用統一發票購票證辦理投保手續。"
		},
		{
			"條號": "第 8-1 條",
			"條文內容": "投保單位為所屬本法第五條第一項第二款所定勞工申報加保時，除依前條\r\n規定辦理外，並應檢附該勞工在我國居留證明文件影本；其為依法應經中\r\n央主管機關或相關目的事業主管機關核准始得從事工作者，另應檢附核准\r\n從事工作之證明文件影本。\r\n本細則關於國民身分證之規定，於前項被保險人，以在我國居留證明文件\r\n替代之。"
		},
		{
			"條號": "第 8-2 條",
			"條文內容": "本法第五條第一項第二款所定與在中華民國境內設有戶籍之國民結婚，且\r\n獲准居留依法在臺灣地區工作之外國人、大陸地區人民、香港居民或澳門\r\n居民，包括因離婚或其配偶死亡致婚姻關係消滅後，依法准予繼續居留者\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第六條第三項所定之投保單位有下列各款情事之一者，應於事實發生\r\n之日起三十日內，填具投保單位變更事項申請書，並檢附有關證件影本，\r\n送交保險人辦理變更：\r\n一、投保單位之名稱、地址或通訊地址變更。\r\n二、投保單位之負責人變更。\r\n投保單位未依前項規定辦理變更手續者，保險人得依相關機關登記之資料\r\n逕予變更。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第六條第三項所定之被保險人姓名、出生年月日、國民身分證統一編\r\n號如有變更或錯誤時，投保單位應即填具被保險人變更事項申請書，並檢\r\n附國民身分證正背面或有關證件影本，送交保險人辦理變更。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "投保單位應置備員工名冊、出勤工作紀錄及薪資帳冊，供主管機關、保險\r\n人及公立就業服務機構依本法第七條規定為查對，並自被保險人離職之日\r\n起保存五年。\r\n前項員工名冊記載事項如下：\r\n一、姓名、性別、出生年月日、住 (居) 所、國民身分證統一編號。\r\n二、到職之年月日。\r\n三、工作類別。\r\n四、工作時間及薪資。\r\n五、傷病請假致留職停薪期間。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "被保險人請領本法第十條第一項第一款至第四款所定之失業給付、提早就\r\n業獎助津貼、職業訓練生活津貼或育嬰留職停薪津貼，經保險人審查應予\r\n發給者，由保險人匯入被保險人所指定國內金融機構之本人名義帳戶。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "本法第二十二條之一所定逾期部分應加給之利息，以各該年一月一日之郵\r\n政儲金一年期定期存款固定利率為準，按日計算，並以新臺幣元為單位，\r\n角以下四捨五入。\r\n前項所需費用，由保險人編列公務預算支應。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "被保險人依本法第十一條第一項第一款規定請領失業給付者，應備具下列\r\n書件：\r\n一、失業（再）認定、失業給付申請書及給付收據。\r\n二、離職證明書或定期契約證明文件。\r\n三、國民身分證或其他身分證明文件影本。\r\n四、被保險人本人名義之國內金融機構存摺影本。但匯款帳戶與其請領職\r\n    業訓練生活津貼之帳戶相同者，免附。\r\n五、身心障礙者，另檢附社政主管機關核發之身心障礙證明。\r\n六、有扶養眷屬者，另檢附下列證明文件：\r\n（一）受扶養眷屬之戶口名簿影本或其他身分證明文件影本。\r\n（二）受扶養之子女為身心障礙者，另檢附社政主管機關核發之身心障礙\r\n      證明。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "被保險人依本法第十一條第一項第二款規定請領提早就業獎助津貼者，應\r\n備具下列書件：\r\n一、提早就業獎助津貼申請書及給付收據。\r\n二、被保險人本人名義之國內金融機構存摺影本。但匯款帳戶與其請領失\r\n    業給付之帳戶相同者，免附。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "依本法第十一條第二項規定，準用本法第十一條第一項第二款得請領提早\r\n就業獎助津貼之被保險人，不包括於失業給付請領期間屆滿前，再受僱於\r\n原投保單位參加本保險者。"
		},
		{
			"條號": "第 14-2 條",
			"條文內容": "本法第十一條第一項第二款所定參加本保險三個月以上，不計入領取失業\r\n給付期間參加本保險之年資。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "被保險人依本法第十一條第一項第三款規定請領職業訓練生活津貼者，應\r\n備具下列書件：\r\n一、職業訓練生活津貼申請書及給付收據。\r\n二、離職證明書。\r\n三、國民身分證或其他身分證明文件影本。\r\n四、被保險人本人名義之國內金融機構存摺影本。但匯款帳戶與其請領失\r\n    業給付之帳戶相同者，免附。\r\n五、有扶養眷屬者，應檢附下列證明文件：\r\n（一）受扶養眷屬之戶口名簿影本或其他身分證明文件影本。\r\n（二）受扶養之子女為身心障礙者，應檢附社政主管機關核發之身心障礙\r\n      證明。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第十一條第一項第三款所定全日制職業訓練，應符合下列條件：\r\n一、訓練期間一個月以上。\r\n二、每星期訓練四日以上。\r\n三、每日訓練日間四小時以上。\r\n四、每月總訓練時數達一百小時以上。"
		},
		{
			"條號": "第 16-1 條",
			"條文內容": "被保險人依本法第十一條第一項第四款規定請領育嬰留職停薪津貼者，應\r\n備具下列書件：\r\n一、育嬰留職停薪津貼申請書及給付收據。\r\n二、被保險人及子女之戶口名簿影本。\r\n三、育嬰留職停薪證明。\r\n四、被保險人本人名義之國內金融機構存摺影本。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央主管機關辦理本法第十二條第三項規定事項之經費，指當年度應收保\r\n險費百分之十範圍及歷年應收保險費百分之十之執行賸餘額度；其額度以\r\n審定決算數為計算基礎。\r\n前項經費由保險人按提撥經費預算數每六個月撥付之，執行結果若有賸餘\r\n，應於年度結算後辦理繳還。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第十九條第一項規定之職業訓練生活津貼，應按申請人實際參訓起迄\r\n時間，以三十日為一個月核算發放；其訓練期間未滿三十日者，依下列方\r\n式核算發放：\r\n一、十日以上且訓練時數達三十小時者，發放半個月。\r\n二、二十日以上且訓練時數達六十小時者，發放一個月。\r\n前項津貼，按月於期末發給。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "本法第十九條之一規定之受扶養眷屬於同一期間已請領本法給付或津貼，\r\n或已由其他被保險人申請加給給付或津貼者，不予加計。"
		},
		{
			"條號": "第 19-2 條",
			"條文內容": "本法第十九條之二第一項規定之育嬰留職停薪津貼，給付期間自育嬰留職\r\n停薪之日起至期滿之日止。但被保險人提前復職者，計至復職之前一日止\r\n。\r\n前項津貼，按月於期初發給；未滿一個月者，以一個月計。"
		},
		{
			"條號": "第 19-3 條",
			"條文內容": "被保險人因離職事由發生勞資爭議，依本法第二十三條第一項規定請領失\r\n業給付者，應檢附下列文件之一：\r\n一、勞資爭議調解經受理之證明文件影本。\r\n二、勞資爭議仲裁經受理之證明文件影本。\r\n三、因勞資爭議提起訴訟之相關資料影本。\r\n被保險人應於收到前項勞資爭議之調解紀錄、仲裁判斷書或確定判決之日\r\n起十五日內，檢送該資料影本予公立就業服務機構或保險人審查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "被保險人依本法第二十五條第一項規定向公立就業服務機構辦理求職登記\r\n時，應申報其日常居住處所。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請人依本法第二十七條第一項規定檢送就業與否回覆卡或領取失業給付\r\n之被保險人依本法第三十二條規定通知公立就業服務機構再就業時，得以\r\n自行送達或掛號郵寄方式辦理；其以掛號郵寄方式辦理者，以交郵當日之\r\n郵戳為準。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "被保險人依本法規定申請失業給付或職業訓練生活津貼，其所屬投保單位\r\n未依規定為其辦理退保手續者，由保險人自被保險人離職之日逕予退保，\r\n並核發給付。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第三十條所定之求職紀錄內容如下：\r\n一、單位名稱、地址、電話及聯絡人。\r\n二、工作內容。\r\n三、日期。\r\n四、應徵情形。\r\n前項求職紀錄應為被保險人辦理失業再認定申請日前三十日內之求職資料\r\n。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本保險依本法第四十二條規定免課之稅捐如下：\r\n一、保險人、基金運用局及投保單位辦理本保險所用之契據，免徵印花稅\r\n    。\r\n二、保險人及基金運用局辦理本保險所收保險費、保險費滯納金與因此所\r\n    承受強制執行標的物之收入、基金運用之收支及雜項收入，免納營業\r\n    稅及所得稅。\r\n三、保險人及基金運用局辦理業務使用之房地、器材及被保險人領取之保\r\n    險給付，依稅法有關規定免徵稅捐。"
		},
		{
			"條號": "第 24-1 條",
			"條文內容": "勞工因雇主違反本法所定應辦理加保及投保薪資以多報少等規定，致影響\r\n其保險給付所提起之訴訟，得向中央主管機關申請扶助。\r\n前項扶助業務，中央主管機關得委託民間團體辦理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本法及本細則所定之書表格式，由保險人定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本細則自中華民國九十二年一月一日施行。\r\n本細則修正條文，自發布日施行。"
		}
	]
}