{
	"法規性質": "命令",
	"法規名稱": "職業安全衛生顧問服務機構與其顧問服務人員之認可及管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060066",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20200430",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  專任負責人資格及安全衛生顧問服務實績表.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二 職業安全衛生顧問服務機構認可申請書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三 職業安全衛生顧問服務人員名冊.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四 顧問服務機構提報登錄顧問服務人員基本資料.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五 顧問服務機構認可事項變更申請表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零三年十二月三十日勞動部勞職授字第 1030202353 號令\r\n  訂定發布全文 22 條；並自一百零四年一月一日施行\r\n2.中華民國一百零九年四月三十日勞動部勞職授字第 10902014852  號令\r\n  修正發布第 8～11、15、22  條條文及第 5  條條文之附表一；並自發\r\n  布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法（以下簡稱本法）第三十六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱職業安全衛生顧問服務機構（以下簡稱顧問機構），指經中央主管機關認可，提供事業單位職業安全衛生相關技術性或專業性服務之法人或團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "顧問機構之服務類別及其服務範圍如下：\r\n一、工業防火防爆技術顧問服務：提供事業單位進行廠場防火防爆系統之規劃、設計、施工管理、性能確認維護等服務。\r\n二、工業通風技術顧問服務：提供事業單位進行廠場通風系統之規劃、設計、施工管理、性能確認維護等服務。\r\n三、暴露評估技術顧問服務：提供事業單位進行廠場危害及暴露風險之評估、控制或管理等服務。\r\n四、勞工健康顧問服務：提供事業單位進行勞工身心健康及健康管理措施之規劃或指導等服務。\r\n五、職業安全衛生管理顧問服務：提供事業單位進行安全衛生、營運管理整合，或職業安全衛生管理系統效能提升之規劃或指導等服務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱職業安全衛生顧問服務人員（以下簡稱顧問人員），指符合本規則所定資格條件，並任職於顧問機構，從事職業安全衛生相關顧問服務之人員。\r\n前項顧問人員之類別如下：\r\n一、提供工業防火防爆技術服務之人。\r\n二、提供工業通風技術服務之人。\r\n三、提供暴露評估技術服務之人。\r\n四、提供勞工健康顧問服務之人。\r\n五、提供職業安全衛生管理顧問服務之人。"
		},
		{
			"編章節": "第 二 章 顧問機構與其顧問人員之資格及條件"
		},
		{
			"條號": "第 5 條",
			"條文內容": "顧問機構應具備下列條件：\r\n一、置有專任負責人一人。\r\n二、具有從事安全衛生服務實績。\r\n三、具有固定服務處所、組織健全及財務基礎良好。\r\n四、依第三條服務類別，各申請類別分別置顧問人員四人以上，其中三人應為專職，且不計入第一款之專任負責人。\r\n五、訂有職業安全衛生顧問服務管理手冊。\r\n六、三年內未曾違反本法相關事項。\r\n前項第一款專任負責人之資格及第二款服務實績，如附表一。\r\n第一項第一款之專任負責人，不得兼任其他職業安全衛生顧問服務之法人或團體負責人。\r\n第一項第五款職業安全衛生顧問服務管理手冊之內容及記載事項，由中央主管機關公告之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "具備前條顧問機構條件者，得填具申請書（如附表二），並檢附下列文件，向中央主管機關申請認可：\r\n一、依法設立登記或執業登記之證明文件影本。\r\n二、各服務處所所在地址之清單。\r\n三、顧問人員名冊（如附表三）及其資格證明文件（如附表四）影本。\r\n四、職業安全衛生顧問服務管理手冊。\r\n五、具結符合前條第一項第六款及第三項規定之文件。\r\n六、其他經中央主管機關公告之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "從事防爆區域劃分或防爆電器之選用、設計施作、維護管理之工作年數及資格條件，符合下列各款規定之一者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之工業防火防爆技術顧問人員：\r\n一、經國內外電氣防爆相關訓練合格，並領有證照，且工作達三年以上。\r\n二、國內外大專校院以上理工或工業安全衛生相關科系畢業，且工作達三年以上。\r\n三、工業安全技師，且工作達一年以上。\r\n前項第一款之國外證照，應報經中央主管機關認可。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "從事工業通風設計施作、維護管理之工作年數及資格條件，符合下列各款規定之一者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之工業通風技術顧問人員：\r\n一、國內外大專校院以上理工或工業安全衛生相關科系畢業，並修畢工業通風或流體力學相關課程至少三個學分，且工作達三年以上。\r\n二、工業安全、職業衛生、冷凍空調、環境工程技師，且工作達一年以上。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "從事勞工作業環境監測之工作達一年以上，且具符合職業衛生技師資格者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之暴露評估技術顧問人員。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "從事勞工健康臨場服務之工作年數及資格條件，符合下列各款規定之一者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之勞工健康顧問人員：\r\n一、職業醫學科專科醫師，且工作達二年以上。\r\n二、依勞工健康保護規則規定，經中央主管機關指定訓練，成績合格之勞工健康服務醫師、心理師、職能治療師、物理治療師或護理人員，且工作達三年以上。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "從事職業安全衛生管理系統建置、輔導、驗證或績效提升之工作年數及資格條件，符合下列各款規定之一者，得由顧問機構檢附相關資料，報請中央主管機關登錄為該顧問機構之職業安全衛生管理顧問人員：\r\n一、國內外大專校院以上理工、管理或工業安全衛生相關科系畢業，並經職業安全衛生管理系統主任稽核員訓練合格，且工作達三年以上。\r\n二、工業安全技師、職業衛生技師，且工作達三年以上。\r\n三、曾於勞工人數達一千人以上之事業單位擔任一級職業安全衛生管理單位主管，或於政府機關（構）擔任職業安全衛生相關部門簡任以上主管等職務達五年以上。"
		},
		{
			"編章節": "第 三 章 顧問機構之監督及管理"
		},
		{
			"條號": "第 12 條",
			"條文內容": "顧問機構就下列事項有變更者，應填具變更事項申報表（如附表五），檢附相關資料，於十五日內報請中央主管機關備查：\r\n一、專任負責人。\r\n二、固定服務處所地址及聯絡方式。\r\n三、顧問人員。\r\n四、其他經中央主管機關公告之事項。\r\n顧問機構歇業或停業時，應於三十日前通報中央主管機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "顧問機構應依認可之類別，辦理顧問業務，並依其職業安全衛生顧問服務管理手冊，執行業務及實施管理，作成紀錄至少保存五年。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "顧問機構應訂定服務程序書，定期評估及確保顧問人員之技術能力，相關紀錄至少保存三年。\r\n顧問人員應參加講習、研討會或訓練，每年不得低於十二小時。\r\n前項講習、研討會或訓練，應經中央主管機關認可，並與其從事顧問服務技術有關。\r\n顧問人員非依第二項規定完成講習、研習或訓練者，不得執行職務。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "顧問機構執行臨場服務，應指定顧問人員一人為專案經理，擔任相關服務工作之負責人。\r\n前項臨場服務執行過程及結果應作成紀錄，其內容應包括下列事項：\r\n一、事業單位名稱、地址。\r\n二、服務之日期、內容及結果。\r\n三、事業單位配合人員之姓名。\r\n四、專案經理及臨場人員之姓名。\r\n五、其他經中央主管機關公告之事項。\r\n前項紀錄應由顧問人員簽署後建檔備查，至少保存五年。紀錄影本應交付事業單位存查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "顧問機構應於年度結束之次日起三個月內，檢具年度業務報告書，送中央主管機關備查。\r\n前項報告書，顧問機構應自送備查之次日起，至少保存十年。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央主管機關得派員查核顧問機構之業務，並要求其提出證明文件、表冊及有關資料；顧問機構不得規避、妨礙或拒絕。\r\n前項查核結果，有應改善之事項，中央主管機關得限期要求顧問機構改善，並提出書面報告。\r\n第一項之查核及第六條第一項之認可，中央主管機關得委託相關專業團體辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "顧問機構認可之有效期間為三年，期滿應重新申請認可。\r\n經認可之顧問機構，中央主管機關得登錄及公布於網站。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "顧問機構應於認可有效期限屆滿三個月前重新申請認可，並檢附第六條所定文件，送中央主管機關審查。\r\n前項申請有不符本法或本規則所定事項者，中央主管機關得限期補正，屆期未補正或補正未完全者，退回其申請。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "顧問機構有下列情形之一者，中央主管機關視其情節，得撤銷、廢止其認可，或定期停止其業務之全部或一部：\r\n一、違反第十三條、第十四條第一項、第十五條第二項、第三項及第十六條之規定，經通知限期改善而屆期未改善。\r\n二、執行顧問服務工作有虛偽不實情事。\r\n三、規避、妨礙或拒絕中央主管機關或受中央主管機關委託之專業團體之查核。\r\n四、拒絕或未提供中央主管機關要求提出之資料。\r\n五、顧問人員持續六個月未符合第五條第一項第四款之規定。\r\n六、其他未依本規則規定辦理，情節重大。\r\n顧問機構經撤銷或廢止其認可者，自撤銷或廢止之日起三年內，不得提出認可之申請。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "顧問機構對離職顧問人員，應自其離職之次日起三十日內，報請中央主管機關註銷其登錄。\r\n顧問人員有下列情形之一者，中央主管機關得註銷其登錄：\r\n一、未依規定每年接受必要之教育訓練。\r\n二、未依規定執行顧問服務工作，或顧問服務報告有虛偽不實。\r\n三、顧問服務經中央主管機關認定能力不佳。\r\n四、對因執行顧問服務而取得事業單位資訊或其服務結果，未能善盡保密責任。\r\n五、執行顧問服務過程，違反事業單位之規定或有其他損及其利益之情事。\r\n六、其他經中央主管機關認有違反本法或本規則情節重大。\r\n顧問人員因前項第一款至第三款之事由而被註銷登錄者，自註銷之日起二年內，顧問機構不得再為其提出登錄之申請。\r\n顧問人員因第二項第四款至第六款之事由而被註銷登錄者，自註銷之日起五年內，顧問機構不得再為其提出登錄之申請。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本規則自中華民國一百零四年一月一日施行。\r\n本規則修正條文，自發布日施行。"
		}
	]
}