{
	"pcode": "N0060027",
	"type": "命令",
	"title": "職業安全衛生管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060027",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"lastUpdate": "20220105",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  事業之分類.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  各類事業之事業單位應置職業安全衛生人員表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二之一  各類事業之總機構或綜理全事業職業安全衛生業務之事業單位應置職業安全衛生人員表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  職業安全衛生委員會名冊.PDF"
			]
		}
	],
	"history": [
		"中華民國六十四年五月二十四日內政部（64）台內勞字第 64059 號令訂定發布",
		"中華民國七十一年三月十日內政部（71）台內勞字第 67309 號令修正發布",
		"中華民國八十年十二月三十日行政院勞工委員會（80）台勞安一字第 34668 號令修正發布",
		"中華民國八十七年六月二十九日行政院勞工委員會（87）台勞安一字第 026922 號令修正發布第 30、31 條條文",
		"中華民國九十一年十二月十八日行政院勞工委員會勞安一字第 0910064375 號令修正發布全文 90 條；並自發布日施行",
		"中華民國九十七年一月九日行政院勞工委員會勞安 1 字第 0970145020 號令修正發布第 1、2、3、4、6、7、10、11、39、42、43、63、67、71、72、80、81、86、90 條條文；增訂第 1-1、2-1、3-1、3-2、5-1、6-1、12-1～12-6、15-1、15-2、44-1、50-1、89-1 條條文；刪除第 5、9、76、89 條條文；但除第 2-1 條第 1 項第 1 款 、 第 6 條第 2 項第 1 款已另定施行日期者外，第 2 條 、 第 2-1 條 、 第 3 條 、 第 3-1 條 、 第 3-2 條 、 第 5-1 條 、 第 6 條 、 第 7 條 、 第 10 條 、 第 12-1 條至第 12-6 條規定，自發布後六個月施行；其餘自發布日施行",
		"中華民國九十七年九月十七日行政院勞工委員會勞安 1 字第 0970145927 號令修正發布第 6-1 條條文",
		"中華民國九十八年二月五日行政院勞工委員會勞安 1 字第 0980145075 號令修正發布第 2-1、6 條條文",
		"中華民國一百年一月十四日行政院勞工委員會勞安 1 字第 0990146800 號令修正發布第 2、3、4、6-1、7、8、11、12、12-1、13、44、63、68、78、83、86、87 條條文",
		"中華民國一百零三年六月二十六日勞動部勞職授字第 1030200729 號令修正發布名稱及第 1、2-1、3、3-1、3-2、4、5-1、6、6-1、7、8、10、11、12、12-1、12-2、12-4、12-5、26、43、59、67、72、81、86、87、88、89-1、90 條條文及第二 、 三章之章名；並自一百零三年七月三日施行（原名稱：勞工安全衛生組織管理及自動檢查辦法；新名稱：職業安全衛生管理辦法）",
		"中華民國一百零五年二月十九日勞動部勞職授字第 1050200314 號令修正發布第 6-1、12-2～12-6、90 條條文及第 2 條條文之附表一；增訂第 12-7 條條文；除第 6-1、12-7 條條文自一百零五年七月一日施行外，自一百零六年一月一日施行",
		"中華民國一百零九年九月二十四日勞動部勞職授字第 10902036172 號令修正發布第 1-1、4、6-1、7、12-2、12-7、16、17、20、27、33、43、45、86、87、90 條條文及第 3 條條文之附表二 、 第 6 條條文之附表二之一；增訂第 31-1、54-1、89-2 條條文；並自發布日施行，但第 4 條條文自發布後六個月施行",
		"中華民國一百十一年一月五日勞動部勞職授字第 11002065741 號令修正發布第 4、90 條條文；並自一百十一年一月七日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "職業安全衛生組織及人員",
			"start": 201,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "職業安全衛生管理措施",
			"start": 1201,
			"end": 1207
		},
		{
			"type": "章",
			"number": 400,
			"title": "自動檢查",
			"start": 1300,
			"end": 8500,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "機械之定期檢查",
					"start": 1300,
					"end": 2600
				},
				{
					"type": "節",
					"number": 200,
					"title": "設備之定期檢查",
					"start": 2700,
					"end": 4401
				},
				{
					"type": "節",
					"number": 300,
					"title": "機械、設備之重點檢查",
					"start": 4500,
					"end": 4900
				},
				{
					"type": "節",
					"number": 400,
					"title": "機械、設備之作業檢點",
					"start": 5000,
					"end": 6300
				},
				{
					"type": "節",
					"number": 500,
					"title": "作業檢點",
					"start": 6400,
					"end": 7800
				},
				{
					"type": "節",
					"number": 600,
					"title": "自動檢查紀錄及必要措施",
					"start": 7900,
					"end": 8500
				}
			]
		},
		{
			"type": "章",
			"number": 500,
			"title": "報告",
			"start": 8600,
			"end": 8700
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 8800,
			"end": 9000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依職業安全衛生法（以下簡稱本法）第二十三條第四項規定訂定之。"
		},
		{
			"number": 101,
			"content": "雇主應依其事業之規模、性質，設置安全衛生組織及人員，建立職業安全衛生管理系統，透過規劃、實施、評估及改善措施等管理功能，實現安全衛生管理目標，提升安全衛生管理水準。"
		},
		{
			"number": 200,
			"content": "本辦法之事業，依危害風險之不同區分如下：\r\n一、第一類事業：具顯著風險者。\r\n二、第二類事業：具中度風險者。\r\n三、第三類事業：具低度風險者。\r\n前項各款事業之例示，如附表一。"
		},
		{
			"number": 201,
			"content": "事業單位應依下列規定設職業安全衛生管理單位（以下簡稱管理單位）：\r\n一、第一類事業之事業單位勞工人數在一百人以上者，應設直接隸屬雇主之專責一級管理單位。\r\n二、第二類事業勞工人數在三百人以上者，應設直接隸屬雇主之一級管理單位。\r\n前項第一款專責一級管理單位之設置，於勞工人數在三百人以上者，自中華民國九十九年一月九日施行；勞工人數在二百人至二百九十九人者，自一百年一月九日施行；勞工人數在一百人至一百九十九人者，自一百零一年一月九日施行。"
		},
		{
			"number": 300,
			"content": "第二條所定事業之雇主應依附表二之規模，置職業安全衛生業務主管及管理人員（以下簡稱管理人員）。\r\n第一類事業之事業單位勞工人數在一百人以上者，所置管理人員應為專職；第二類事業之事業單位勞工人數在三百人以上者，所置管理人員應至少一人為專職。\r\n依前項規定所置專職管理人員，應常駐廠場執行業務，不得兼任其他法令所定專責（任）人員或從事其他與職業安全衛生無關之工作。"
		},
		{
			"number": 301,
			"content": "前條第一類事業之事業單位對於所屬從事製造之一級單位，勞工人數在一百人以上未滿三百人者，應另置甲種職業安全衛生業務主管一人，勞工人數三百人以上者，應再至少增置專職職業安全衛生管理員一人。\r\n營造業之事業單位對於橋樑、道路、隧道或輸配電等距離較長之工程，應於每十公里內增置營造業丙種職業安全衛生業務主管一人。"
		},
		{
			"number": 302,
			"content": "事業單位勞工人數之計算，包含原事業單位及其承攬人、再承攬人之勞工及其他受工作場所負責人指揮或監督從事勞動之人員，於同一期間、同一工作場所作業時之總人數。\r\n事業設有總機構者，其勞工人數之計算，包含所屬各地區事業單位作業勞工之人數。"
		},
		{
			"number": 400,
			"content": "事業單位勞工人數未滿三十人者，雇主或其代理人經職業安全衛生業務主管安全衛生教育訓練合格，得擔任該事業單位職業安全衛生業務主管。但屬第二類及第三類事業之事業單位，且勞工人數在五人以下者，得由經職業安全衛生教育訓練規則第三條附表一所列丁種職業安全衛生業務主管教育訓練合格之雇主或其代理人擔任。"
		},
		{
			"number": 500,
			"content": "（刪除）"
		},
		{
			"number": 501,
			"content": "職業安全衛生組織、人員、工作場所負責人及各級主管之職責如下：\r\n一、職業安全衛生管理單位：擬訂、規劃、督導及推動安全衛生管理事項，並指導有關部門實施。\r\n二、職業安全衛生委員會：對雇主擬訂之安全衛生政策提出建議，並審議、協調及建議安全衛生相關事項。\r\n三、未置有職業安全（衛生）管理師、職業安全衛生管理員事業單位之職業安全衛生業務主管：擬訂、規劃及推動安全衛生管理事項。\r\n四、置有職業安全（衛生）管理師、職業安全衛生管理員事業單位之職業安全衛生業務主管：主管及督導安全衛生管理事項。\r\n五、職業安全（衛生）管理師、職業安全衛生管理員：擬訂、規劃及推動安全衛生管理事項，並指導有關部門實施。\r\n六、工作場所負責人及各級主管：依職權指揮、監督所屬執行安全衛生管理事項，並協調及指導有關人員實施。\r\n七、一級單位之職業安全衛生人員：協助一級單位主管擬訂、規劃及推動所屬部門安全衛生管理事項，並指導有關人員實施。\r\n前項人員，雇主應使其接受安全衛生教育訓練。\r\n前二項安全衛生管理、教育訓練之執行，應作成紀錄備查。"
		},
		{
			"number": 600,
			"content": "事業分散於不同地區者，應於各該地區之事業單位依第二條至第三條之二規定，設管理單位及置管理人員。事業單位勞工人數之計算，以各該地區事業單位作業勞工之總人數為準。\r\n事業設有總機構者，除各該地區事業單位之管理單位及管理人員外，應依下列規定另於總機構或其地區事業單位設綜理全事業之職業安全衛生事務之管理單位，及依附表二之一之規模置管理人員，並依第五條之一規定辦理安全衛生管理事項：\r\n一、第一類事業勞工人數在五百人以上者，應設直接隸屬雇主之專責一級管理單位。\r\n二、第二類事業勞工人數在五百人以上者，應設直接隸屬雇主之一級管理單位。\r\n三、第三類事業勞工人數在三千人以上者，應設管理單位。\r\n前項規定所置管理人員，應為專職。但第二類及第三類事業之職業安全衛生業務主管，不在此限。\r\n第二項第一款專責一級單位之設置，於勞工人數在三千人以上者，自中華民國九十九年一月九日施行；勞工人數在一千人至二千九百九十九人者，自一百年一月九日施行；勞工人數在五百人至九百九十九人者，自一百零一年一月九日施行。"
		},
		{
			"number": 601,
			"content": "第一類事業單位或其總機構已實施第十二條之二職業安全衛生管理系統相關管理制度，管理績效並經中央主管機關審查通過者，得不受第二條之一、第三條及前條有關一級管理單位應為專責及職業安全衛生業務主管應為專職之限制。"
		},
		{
			"number": 700,
			"content": "職業安全衛生業務主管除第四條規定者外，雇主應自該事業之相關主管或辦理職業安全衛生事務者選任之。但營造業之事業單位，應由曾受營造業職業安全衛生業務主管教育訓練者選任之。\r\n下列職業安全衛生人員，雇主應自事業單位勞工中具備下列資格者選任之：\r\n一、職業安全管理師：\r\n（一）高等考試職業安全衛生類科錄取或具有工業安全技師資格。\r\n（二）領有職業安全管理甲級技術士證照。\r\n（三）曾任勞動檢查員，具有職業安全檢查工作經驗三年以上。\r\n（四）修畢工業安全相關科目十八學分以上，並具有國內外大專以上校院工業安全相關類科碩士以上學位。\r\n二、職業衛生管理師：\r\n（一）高等考試職業安全衛生類科錄取或具有職業衛生技師資格。\r\n（二）領有職業衛生管理甲級技術士證照。\r\n（三）曾任勞動檢查員，具有職業衛生檢查工作經驗三年以上。\r\n（四）修畢工業衛生相關科目十八學分以上，並具有國內外大專以上校院工業衛生相關類科碩士以上學位。\r\n三、職業安全衛生管理員：\r\n（一）具有職業安全管理師或職業衛生管理師資格。\r\n（二）領有職業安全衛生管理乙級技術士證照。\r\n（三）曾任勞動檢查員，具有職業安全衛生檢查工作經驗二年以上。\r\n（四）修畢工業安全衛生相關科目十八學分以上，並具有國內外大專以上校院工業安全衛生相關科系畢業。\r\n（五）普通考試職業安全衛生類科錄取。\r\n前項大專以上校院工業安全相關類科碩士、工業衛生相關類科碩士、工業安全衛生相關科系與工業安全、工業衛生及工業安全衛生相關科目由中央主管機關定之。地方主管機關依中央主管機關公告之科系及科目辦理。\r\n第二項第一款第四目及第二款第四目，自中華民國一百零一年七月一日起不再適用；第二項第三款第四目，自一百零三年七月一日起不再適用。"
		},
		{
			"number": 800,
			"content": "職業安全衛生人員因故未能執行職務時，雇主應即指定適當代理人。其代理期間不得超過三個月。\r\n勞工人數在三十人以上之事業單位，其職業安全衛生人員離職時，應即報當地勞動檢查機構備查。"
		},
		{
			"number": 900,
			"content": "（刪除）"
		},
		{
			"number": 1000,
			"content": "適用第二條之一及第六條第二項規定之事業單位，應設職業安全衛生委員會（以下簡稱委員會）。"
		},
		{
			"number": 1100,
			"content": "委員會置委員七人以上，除雇主為當然委員及第五款規定者外，由雇主視該事業單位之實際需要指定下列人員組成：\r\n一、職業安全衛生人員。\r\n二、事業內各部門之主管、監督、指揮人員。\r\n三、與職業安全衛生有關之工程技術人員。\r\n四、從事勞工健康服務之醫護人員。\r\n五、勞工代表。\r\n委員任期為二年，並以雇主為主任委員，綜理會務。\r\n委員會由主任委員指定一人為秘書，輔助其綜理會務。\r\n第一項第五款之勞工代表，應佔委員人數三分之一以上；事業單位設有工會者，由工會推派之；無工會組織而有勞資會議者，由勞方代表推選之；無工會組織且無勞資會議者，由勞工共同推選之。"
		},
		{
			"number": 1200,
			"content": "委員會應每三個月至少開會一次，辦理下列事項：\r\n一、對雇主擬訂之職業安全衛生政策提出建議。\r\n二、協調、建議職業安全衛生管理計畫。\r\n三、審議安全、衛生教育訓練實施計畫。\r\n四、審議作業環境監測計畫、監測結果及採行措施。\r\n五、審議健康管理、職業病預防及健康促進事項。\r\n六、審議各項安全衛生提案。\r\n七、審議事業單位自動檢查及安全衛生稽核事項。\r\n八、審議機械、設備或原料、材料危害之預防措施。\r\n九、審議職業災害調查報告。\r\n十、考核現場安全衛生管理績效。\r\n十一、審議承攬業務安全衛生管理事項。\r\n十二、其他有關職業安全衛生管理事項。\r\n前項委員會審議、協調及建議安全衛生相關事項，應作成紀錄，並保存三年。\r\n第一項委員會議由主任委員擔任主席，必要時得召開臨時會議。"
		},
		{
			"number": 1201,
			"content": "雇主應依其事業單位之規模、性質，訂定職業安全衛生管理計畫，要求各級主管及負責指揮、監督之有關人員執行；勞工人數在三十人以下之事業單位，得以安全衛生管理執行紀錄或文件代替職業安全衛生管理計畫。\r\n勞工人數在一百人以上之事業單位，應另訂定職業安全衛生管理規章。\r\n第一項職業安全衛生管理事項之執行，應作成紀錄，並保存三年。"
		},
		{
			"number": 1202,
			"content": "下列事業單位，雇主應依國家標準CNS 45001同等以上規定，建置適合該事業單位之職業安全衛生管理系統，並據以執行：\r\n一、第一類事業勞工人數在二百人以上者。\r\n二、第二類事業勞工人數在五百人以上者。\r\n三、有從事石油裂解之石化工業工作場所者。\r\n四、有從事製造、處置或使用危害性之化學品，數量達中央主管機關規定量以上之工作場所者。\r\n前項安全衛生管理之執行，應作成紀錄，並保存三年。"
		},
		{
			"number": 1203,
			"content": "第十二條之二第一項之事業單位，於引進或修改製程、作業程序、材料及設備前，應評估其職業災害之風險，並採取適當之預防措施。\r\n前項變更，雇主應使勞工充分知悉並接受相關教育訓練。\r\n前二項執行紀錄，應保存三年。"
		},
		{
			"number": 1204,
			"content": "第十二條之二第一項之事業單位，關於機械、設備、器具、物料、原料及個人防護具等之採購、租賃，其契約內容應有符合法令及實際需要之職業安全衛生具體規範，並於驗收、使用前確認其符合規定。\r\n前項事業單位將營繕工程之規劃、設計、施工及監造等交付承攬或委託者，其契約內容應有防止職業災害之具體規範，並列為履約要件。\r\n前二項執行紀錄，應保存三年。"
		},
		{
			"number": 1205,
			"content": "第十二條之二第一項之事業單位，以其事業之全部或一部分交付承攬或與承攬人分別僱用勞工於同一期間、同一工作場所共同作業時，除應依本法第二十六條或第二十七條規定辦理外，應就承攬人之安全衛生管理能力、職業災害通報、危險作業管制、教育訓練、緊急應變及安全衛生績效評估等事項，訂定承攬管理計畫，並促使承攬人及其勞工，遵守職業安全衛生法令及原事業單位所定之職業安全衛生管理事項。\r\n前項執行紀錄，應保存三年。"
		},
		{
			"number": 1206,
			"content": "第十二條之二第一項之事業單位，應依事業單位之潛在風險，訂定緊急狀況預防、準備及應變之計畫，並定期實施演練。\r\n前項執行紀錄，應保存三年。"
		},
		{
			"number": 1207,
			"content": "事業單位已實施第十二條之二職業安全衛生管理系統相關管理制度，且管理績效良好並經認可者，中央主管機關得分級公開表揚之。\r\n前項管理績效良好之認可，中央主管機關得委託相關專業團體辦理之。"
		},
		{
			"number": 1300,
			"content": "雇主對電氣機車、蓄電池機車、電車、蓄電池電車、內燃機車、內燃動力車及蒸汽機車等（以下於本條中稱電氣機車等），應每三年就整體定期實施檢查一次。\r\n雇主對前項之電氣機車等應每年依下列規定定期實施檢查一次：\r\n一、電氣機車、蓄電池機車、電車及蓄電池電車應檢查電動機、控制裝置、制動器、自動遮斷器、車架、連結裝置、蓄電池、避雷器、配線、接觸器具及各種儀表之有無異常。\r\n二、內燃機車及內燃動力車應檢查引擎、動力傳動裝置、制動器、車架、連結裝置及各種儀表之有無異常。\r\n三、蒸汽機車應檢查氣缸、閥、蒸氣管、調壓閥、安全閥及各種儀表之有無異常。\r\n雇主對電氣機車等應每月依下列規定就其車體所裝置項目定期實施檢查一次：\r\n一、電氣機車、蓄電池機車、電車及蓄電池電車應檢查電路、制動器及連結裝置之有無異常。\r\n二、內燃機車或內燃動力車應檢查制動器及連結裝置之有無異常。\r\n三、蒸汽機車應檢查火室、易熔栓、水位計、給水裝置、制動器及連結裝置之有無異常。"
		},
		{
			"number": 1400,
			"content": "雇主對一般車輛，應每三個月就車輛各項安全性能定期實施檢查一次。"
		},
		{
			"number": 1500,
			"content": "車輛頂高機應每三個月檢查一次以上，維持其安全性能。"
		},
		{
			"number": 1501,
			"content": "雇主對高空工作車，應每年就下列事項實施檢查一次：\r\n一、壓縮壓力、閥間隙及其他原動機有無異常。\r\n二、離合器、變速箱、差速齒輪、傳動軸及其他動力傳動裝置有無異常。\r\n三、主動輪、從動輪、上下轉輪、履帶、輪胎、車輪軸承及其他走行裝置有無異常。\r\n四、轉向器之左右回轉角度、肘節、軸、臂及其他操作裝置有無異常。\r\n五、制動能力、制動鼓、制動塊及其他制動裝置有無異常。\r\n六、伸臂、升降裝置、屈折裝置、平衡裝置、工作台及其他作業裝置有無異常。\r\n七、油壓泵、油壓馬達、汽缸、安全閥及其他油壓裝置有無異常。\r\n八、電壓、電流及其他電氣系統有無異常。\r\n九、車體、操作裝置、安全裝置、連鎖裝置、警報裝置、方向指示器、燈號裝置及儀表有無異常。"
		},
		{
			"number": 1502,
			"content": "雇主對高空工作車，應每月依下列規定定期實施檢查一次：\r\n一、制動裝置、離合器及操作裝置有無異常。\r\n二、作業裝置及油壓裝置有無異常。\r\n三、安全裝置有無異常。"
		},
		{
			"number": 1600,
			"content": "雇主對車輛系營建機械，應每年就該機械之整體定期實施檢查一次。\r\n雇主對前項之車輛系營建機械，應每月依下列規定定期實施檢查一次：\r\n一、制動器、離合器、操作裝置及作業裝置之有無異常。\r\n二、鋼索及鏈等之有無損傷。\r\n三、吊斗及鏟斗之有無損傷。\r\n四、倒車或旋轉警示燈及蜂鳴器之有無異常。"
		},
		{
			"number": 1700,
			"content": "雇主對堆高機，應每年就該機械之整體定期實施檢查一次。\r\n雇主對前項之堆高機，應每月就下列規定定期實施檢查一次：\r\n一、制動裝置、離合器及方向裝置。\r\n二、積載裝置及油壓裝置。\r\n三、貨叉、鍊條、頂蓬及桅桿。"
		},
		{
			"number": 1800,
			"content": "雇主對以動力驅動之離心機械，應每年就下列規定機械之一部分，定期實施檢查一次：\r\n一、回轉體。\r\n二、主軸軸承。\r\n三、制動器。\r\n四、外殼。\r\n五、配線、接地線、電源開關。\r\n六、設備之附屬螺栓。"
		},
		{
			"number": 1900,
			"content": "雇主對固定式起重機，應每年就該機械之整體定期實施檢查一次。\r\n雇主對前項之固定式起重機，應每月依下列規定定期實施檢查一次。\r\n一、過捲預防裝置、警報裝置、制動器、離合器及其他安全裝置有無異常。\r\n二、鋼索及吊鏈有無損傷。\r\n三、吊鉤、抓斗等吊具有無損傷。\r\n四、配線、集電裝置、配電盤、開關及控制裝置有無異常。\r\n五、對於纜索固定式起重機之鋼纜等及絞車裝置有無異常。\r\n前項檢查於輻射區及高溫區，停用超過一個月者得免實施。惟再度使用時，仍應為之。"
		},
		{
			"number": 2000,
			"content": "雇主對移動式起重機，應每年依下列規定定期實施檢查一次：\r\n一、伸臂、迴轉裝置（含螺栓、螺帽等）、外伸撐座、動力傳導裝置及其他結構項目有無損傷。\r\n二、過捲預防裝置、警報裝置、制動器、離合器及其他安全裝置有無異常。\r\n三、鋼索、吊鏈及吊具有無損傷。\r\n四、配線、集電裝置、配電盤、開關及其他機械電氣項目有無異常。\r\n雇主對前項移動式起重機，應每月依下列規定定期實施檢查一次：\r\n一、過捲預防裝置、警報裝置、制動器、離合器及其他安全裝置有無異常。\r\n二、鋼索及吊鏈有無損傷。\r\n三、吊鉤、抓斗等吊具有無損傷。\r\n四、配線、集電裝置、配電盤、開關及控制裝置有無異常。"
		},
		{
			"number": 2100,
			"content": "雇主對人字臂起重桿應每年就該機械之整體定期實施檢查一次。\r\n雇主對前項人字臂起重桿，應每月依下列規定定期實施檢查一次：\r\n一、過捲預防裝置、制動器、離合器及其他安全裝置有無異常。\r\n二、捲揚機之安置狀況。\r\n三、鋼索有無損傷。\r\n四、導索之結頭部分有無異常。\r\n五、吊鉤、抓斗等吊具有無損傷。\r\n六、配線、開關及控制裝置有無異常。"
		},
		{
			"number": 2200,
			"content": "雇主對升降機，應每年就該機械之整體定期實施檢查一次。\r\n雇主對前項之升降機，應每月依下列規定定期實施檢查一次：\r\n一、終點極限開關、緊急停止裝置、制動器、控制裝置及其他安全裝置有無異常。\r\n二、鋼索或吊鏈有無損傷。\r\n三、導軌之狀況。\r\n四、設置於室外之升降機者，為導索結頭部分有無異常。"
		},
		{
			"number": 2300,
			"content": "雇主對營建用提升機，應每月依下列規定定期實施檢查一次：\r\n一、制動器及離合器有無異常。\r\n二、捲揚機之安裝狀況。\r\n三、鋼索有無損傷。\r\n四、導索之固定部位有無異常。"
		},
		{
			"number": 2400,
			"content": "雇主對吊籠應每月依下列規定定期實施檢查一次：\r\n一、過捲預防裝置、制動器、控制裝置及其他安全裝置有無異常。\r\n二、吊臂、伸臂及工作台有無損傷。\r\n三、升降裝置、配線、配電盤有無異常。"
		},
		{
			"number": 2500,
			"content": "雇主對簡易提升機，應每年定期實施檢查一次。\r\n雇主對前項之簡易提升機，應每月依下列規定定期實施檢查一次：\r\n一、過捲預防裝置、制動器、控制裝置及其他安全裝置有無異常。\r\n二、鋼索及吊鏈有無損傷。\r\n三、導軌狀況。"
		},
		{
			"number": 2600,
			"content": "雇主對以動力驅動之衝剪機械，應每年依下列規定機械之一部分，定期實施檢查一次：\r\n一、離合器及制動裝置。\r\n二、曲柄軸、飛輪、滑塊、連結螺栓及連桿。\r\n三、一行程一停止機構及緊急制動器。\r\n四、電磁閥、減壓閥及壓力表。\r\n五、配線及開關。"
		},
		{
			"number": 2700,
			"content": "雇主對乾燥設備及其附屬設備（含排氣裝置、排風導管等），應每年依下列規定定期實施檢查一次：\r\n一、內面、外面及外部之棚櫃等有無損傷、變形或腐蝕。\r\n二、危險物之乾燥設備中，排出因乾燥產生之氣體、蒸氣或粉塵等之設備有無異常。\r\n三、使用液體燃料或可燃性液體為熱源之乾燥設備，燃燒室或點火處之換氣設備有無異常。\r\n四、窺視孔、出入孔、排氣孔等開口部有無異常。\r\n五、內部溫度測定裝置及調整裝置有無異常。\r\n六、設置於內部之電氣機械器具或配線有無異常。"
		},
		{
			"number": 2800,
			"content": "雇主對乙炔熔接裝置（除此等裝置之配管埋設於地下之部分外）應每年就裝置之損傷、變形、腐蝕等及其性能定期實施檢查一次。"
		},
		{
			"number": 2900,
			"content": "雇主對氣體集合熔接裝置（除此等裝置之配管埋設於地下之部分外）應每年就裝置之損傷、變形、腐蝕等及其性能定期實施檢查一次。"
		},
		{
			"number": 3000,
			"content": "雇主對高壓電氣設備，應於每年依下列規定定期實施檢查一次：\r\n一、高壓受電盤及分電盤（含各種電驛、儀表及其切換開關等）之動作試驗。\r\n二、高壓用電設備絕緣情形、接地電阻及其他安全設備狀況。\r\n三、自備屋外高壓配電線路情況。"
		},
		{
			"number": 3100,
			"content": "雇主對於低壓電氣設備，應每年依下列規定定期實施檢查一次：\r\n一、低壓受電盤及分電盤（含各種電驛、儀表及其切換開關等）之動作試驗。\r\n二、低壓用電設備絕緣情形，接地電阻及其他安全設備狀況。\r\n三、自備屋外低壓配電線路情況。"
		},
		{
			"number": 3101,
			"content": "雇主對於防爆電氣設備，應每月依下列規定定期實施檢查一次：\r\n一、本體有無損傷、變形。\r\n二、配管、配線等有無損傷、變形及異常狀況。\r\n三、其他保持防爆性能之必要事項。"
		},
		{
			"number": 3200,
			"content": "雇主對鍋爐應每月依下列規定定期實施檢查一次：\r\n一、鍋爐本體有無損傷。\r\n二、燃燒裝置：\r\n（一）油加熱器及燃料輸送裝置有無損傷。\r\n（二）噴燃器有無損傷及污髒。\r\n（三）過濾器有無堵塞或損傷。\r\n（四）燃燒器瓷質部及爐壁有無污髒及損傷。\r\n（五）加煤機及爐篦有無損傷。\r\n（六）煙道有無洩漏、損傷及風壓異常。\r\n三、自動控制裝置：\r\n（一）自動起動停止裝置、火焰檢出裝置、燃料切斷裝置、水位調節裝置、壓力調節裝置機能有無異常。\r\n（二）電氣配線端子有無異常。\r\n四、附屬裝置及附屬品：\r\n（一）給水裝置有無損傷及作動狀態。\r\n（二）蒸汽管及停止閥有無損傷及保溫狀態。\r\n（三）空氣預熱器有無損傷。\r\n（四）水處理裝置機能有無異常。"
		},
		{
			"number": 3300,
			"content": "雇主對高壓氣體特定設備、高壓氣體容器及第一種壓力容器，應每月依下列規定定期實施檢查一次：\r\n一、本體有無損傷、變形。\r\n二、蓋板螺栓有無損耗。\r\n三、管、凸緣、閥及旋塞等有無損傷、洩漏。\r\n四、壓力表及溫度計及其他安全裝置有無損傷。\r\n五、平台支架有無嚴重腐蝕。\r\n對於有保溫部分或有高游離輻射污染之虞之場所，得免實施。"
		},
		{
			"number": 3400,
			"content": "雇主對小型鍋爐應每年依下列規定定期實施檢查一次：\r\n一、鍋爐本體有無損傷。\r\n二、燃燒裝置有無異常。\r\n三、自動控制裝置有無異常。\r\n四、附屬裝置及附屬品性能是否正常。\r\n五、其他保持性能之必要事項。"
		},
		{
			"number": 3500,
			"content": "雇主對第二種壓力容器應每年依下列規定定期實施檢查一次：\r\n一、內面及外面有無顯著損傷、裂痕、變形及腐蝕。\r\n二、蓋、凸緣、閥、旋塞等有無異常。\r\n三、安全閥、壓力表與其他安全裝置之性能有無異常。\r\n四、其他保持性能之必要事項。"
		},
		{
			"number": 3600,
			"content": "雇主對小型壓力容器應每年依下列規定定期實施檢查一次：\r\n一、本體有無損傷。\r\n二、蓋板螺旋有無異常。\r\n三、管及閥等有無異常。\r\n四、其他保持性能之必要事項。"
		},
		{
			"number": 3700,
			"content": "雇主對高壓氣體儲存能力在一百立方公尺或一公噸以上之儲槽應注意有無沈陷現象，並應每年定期測定其沈陷狀況一次。"
		},
		{
			"number": 3800,
			"content": "雇主對特定化學設備或其附屬設備，應每二年依下列規定定期實施檢查一次：\r\n一、特定化學設備或其附屬設備（不含配管）：\r\n（一）內部有無足以形成其損壞原因之物質存在。\r\n（二）內面及外面有無顯著損傷、變形及腐蝕。\r\n（三）蓋、凸緣、閥、旋塞等之狀態。\r\n（四）安全閥、緊急遮斷裝置與其他安全裝置及自動警報裝置之性能。\r\n（五）冷卻、攪拌、壓縮、計測及控制等性能。\r\n（六）備用動力源之性能。\r\n（七）其他為防止丙類第一種物質或丁類物質之漏洩之必要事項。\r\n二、配管\r\n（一）熔接接頭有無損傷、變形及腐蝕。\r\n（二）凸緣、閥、旋塞等之狀態。\r\n（三）接於配管之供為保溫之蒸氣管接頭有無損傷、變形或腐蝕。"
		},
		{
			"number": 3900,
			"content": "雇主對化學設備及其附屬設備，應就下列事項，每二年定期實施檢查一次：\r\n一、內部是否有造成爆炸或火災之虞。\r\n二、內部與外部是否有顯著之損傷、變形及腐蝕。\r\n三、蓋板、凸緣、閥、旋塞等之狀態。\r\n四、安全閥或其他安全裝置、壓縮裝置、計測裝置之性能。\r\n五、冷卻裝置、攪拌裝置、壓縮裝置、計測裝置及控制裝置之性能。\r\n六、預備電源或其代用裝置之性能。\r\n七、其他防止爆炸或火災之必要事項。"
		},
		{
			"number": 4000,
			"content": "雇主對局部排氣裝置、空氣清淨裝置及吹吸型換氣裝置應每年依下列規定定期實施檢查一次：\r\n一、氣罩、導管及排氣機之磨損、腐蝕、凹凸及其他損害之狀況及程度。\r\n二、導管或排氣機之塵埃聚積狀況。\r\n三、排氣機之注油潤滑狀況。\r\n四、導管接觸部分之狀況。\r\n五、連接電動機與排氣機之皮帶之鬆弛狀況。\r\n六、吸氣及排氣之能力。\r\n七、設置於排放導管上之採樣設施是否牢固、鏽蝕、損壞、崩塌或其他妨礙作業安全事項。\r\n八、其他保持性能之必要事項。"
		},
		{
			"number": 4100,
			"content": "雇主對設置於局部排氣裝置內之空氣清淨裝置，應每年依下列規定定期實施檢查一次：\r\n一、構造部分之磨損、腐蝕及其他損壞之狀況及程度。\r\n二、除塵裝置內部塵埃堆積之狀況。\r\n三、濾布式除塵裝置者，有濾布之破損及安裝部分鬆弛之狀況。\r\n四、其他保持性能之必要措施。"
		},
		{
			"number": 4200,
			"content": "雇主對異常氣壓之再壓室或減壓艙，應就下列事項，每個月依下列規定定期實施檢查一次：\r\n一、輸氣設備及排氣設備之運作狀況。\r\n二、通話設備及警報裝置之運作狀況。\r\n三、電路有無漏電。\r\n四、電器、機械器具及配線有無損傷。"
		},
		{
			"number": 4300,
			"content": "雇主對施工架及施工構台，應就下列事項，每週定期實施檢查一次：\r\n一、架材之損傷、安裝狀況。\r\n二、立柱、橫檔、踏腳桁等之固定部分，接觸部分及安裝部分之鬆弛狀況。\r\n三、固定材料與固定金屬配件之損傷及腐蝕狀況。\r\n四、扶手、護欄等之拆卸及脫落狀況。\r\n五、基腳之下沈及滑動狀況。\r\n六、斜撐材、索條、橫檔等補強材之狀況。\r\n七、立柱、踏腳桁、橫檔等之損傷狀況。\r\n八、懸臂樑與吊索之安裝狀況及懸吊裝置與阻檔裝置之性能。\r\n強風大雨等惡劣氣候、四級以上之地震襲擊後及每次停工之復工前，亦應實施前項檢查。"
		},
		{
			"number": 4400,
			"content": "雇主對營造工程之模板支撐架，應每週依下列規定實施檢查：\r\n一、架材之損傷、安裝狀況。\r\n二、支柱等之固定部分、接觸部分及搭接重疊部分之鬆弛狀況。\r\n三、固定材料與固定金屬配件之損傷及腐蝕狀況。\r\n四、基腳（礎）之沉陷及滑動狀況。\r\n五、斜撐材、水平繫條等補強材之狀況。\r\n強風大雨等惡劣氣候、四級以上之地震襲擊後及每次停工之復工前，亦應實施前項檢查。"
		},
		{
			"number": 4401,
			"content": "雇主對於機械、設備，應依本章第一節及第二節規定，實施定期檢查。但雇主發現有腐蝕、劣化、損傷或堪用性之虞，應實施安全評估，並縮短其檢查期限。"
		},
		{
			"number": 4500,
			"content": "雇主對第二種壓力容器及減壓艙，應於初次使用前依下列規定實施重點檢查：\r\n一、確認胴體、端板之厚度是否與製造廠所附資料符合。\r\n二、確認安全閥吹洩量是否足夠。\r\n三、各項尺寸、附屬品與附屬裝置是否與容器明細表符合。\r\n四、經實施耐壓試驗無局部性之膨出、伸長或洩漏之缺陷。\r\n五、其他保持性能之必要事項。"
		},
		{
			"number": 4600,
			"content": "雇主對捲揚裝置於開始使用、拆卸、改裝或修理時，應依下列規定實施重點檢查：\r\n一、確認捲揚裝置安裝部位之強度，是否符合捲揚裝置之性能需求。\r\n二、確認安裝之結合元件是否結合良好，其強度是否合乎需求。\r\n三、其他保持性能之必要事項。"
		},
		{
			"number": 4700,
			"content": "雇主對局部排氣裝置或除塵裝置，於開始使用、拆卸、改裝或修理時，應依下列規定實施重點檢查：\r\n一、導管或排氣機粉塵之聚積狀況。\r\n二、導管接合部分之狀況。\r\n三、吸氣及排氣之能力。\r\n四、其他保持性能之必要事項。"
		},
		{
			"number": 4800,
			"content": "雇主對異常氣壓之輸氣設備應依下列規定實施重點檢查：\r\n一、對輸氣設備初次使用或予分解後加以改造、修理或停用一個月以上擬再度使用時，應對該設備實施重點檢查。\r\n二、於輸氣設備發生故障或因出水或發生其他異常，致高壓室內作業勞工有遭受危險之虞時，應迅即使勞工自沈箱、壓氣潛盾等撤離，避免危難，應即檢點輸氣設備之有無異常，沈箱等之有無異常沈降或傾斜及其他必要事項。"
		},
		{
			"number": 4900,
			"content": "雇主對特定化學設備或其附屬設備，於開始使用、改造、修理時，應依下列規定實施重點檢查一次：\r\n一、特定化學設備或其附屬設備（不含配管）：\r\n（一）內部有無足以形成其損壞原因之物質存在。\r\n（二）內面及外面有無顯著損傷、變形及腐蝕。\r\n（三）蓋、凸緣、閥、旋塞等之狀態。\r\n（四）安全閥、緊急遮斷裝置與其他安全裝置及自動警報裝置之性能。\r\n（五）冷卻、攪拌、壓縮、計測及控制等性能。\r\n（六）備用動力源之性能。\r\n（七）其他為防止丙類第一種物質或丁類物質之漏洩之必要事項。\r\n二、配管：\r\n（一）熔接接頭有無損傷、變形及腐蝕。\r\n（二）凸緣、閥、旋塞等之狀態。\r\n（三）接於配管之蒸氣管接頭有無損傷、變形或腐蝕。"
		},
		{
			"number": 5000,
			"content": "雇主對車輛機械，應每日作業前依下列各項實施檢點：\r\n一、制動器、連結裝置、各種儀器之有無異常。\r\n二、蓄電池、配線、控制裝置之有無異常。"
		},
		{
			"number": 5001,
			"content": "雇主對高空工作車，應於每日作業前就其制動裝置、操作裝置及作業裝置之性能實施檢點。"
		},
		{
			"number": 5100,
			"content": "雇主對捲揚裝置應於每日作業前就其制動裝置、安全裝置、控制裝置及鋼索通過部分狀況實施檢點。"
		},
		{
			"number": 5200,
			"content": "雇主對固定式起重機，應於每日作業前依下列規定實施檢點，對置於瞬間風速可能超過每秒三十公尺或四級以上地震後之固定式起重機，應實施各部安全狀況之檢點：\r\n一、過捲預防裝置、制動器、離合器及控制裝置性能。\r\n二、直行軌道及吊運車橫行之導軌狀況。\r\n三、鋼索運行狀況。"
		},
		{
			"number": 5300,
			"content": "雇主對移動式起重機，應於每日作業前對過捲預防裝置、過負荷警報裝置、制動器、離合器 、控制裝置及其他警報裝置之性能實施檢點。"
		},
		{
			"number": 5400,
			"content": "雇主對人字臂起重桿，應於每日作業前依下列規定實施檢點，對置於瞬間風速可能超過每秒三十公尺（以設於室外者為限）或四級以上地震後之人字臂起重桿，應就其安全狀況實施檢點：\r\n一、過捲預防裝置、制動器、離合器及控制裝置之性能。\r\n二、鋼索通過部分狀況。"
		},
		{
			"number": 5401,
			"content": "雇主對營建用或載貨用之升降機，應於每日作業前對搬器及升降路所有出入口門扉之連鎖裝置之性能實施檢點。"
		},
		{
			"number": 5500,
			"content": "雇主對營建用提升機，應於每日作業前，依下列規定實施檢點：\r\n一、制動器及離合器性能。\r\n二、鋼索通過部分狀況。"
		},
		{
			"number": 5600,
			"content": "雇主對吊籠，應於每日作業前依下列規定實施檢點，如遇強風、大雨、大雪等惡劣氣候後， 應實施第三款至第五款之檢點：\r\n一、鋼索及其緊結狀態有無異常。\r\n二、扶手等有無脫離。\r\n三、過捲預防裝置、制動器、控制裝置及其他安全裝置之機能有無異常。\r\n四、升降裝置之擋齒機能。\r\n五、鋼索通過部分狀況。"
		},
		{
			"number": 5700,
			"content": "雇主對簡易提升機，應於每日作業前對制動性能實施檢點。"
		},
		{
			"number": 5800,
			"content": "雇主對第十六條、第十九條至第二十五條及第五十二條至前條規定之起重機械使用之吊掛用鋼索、吊鏈、纖維索、吊鉤、吊索、鏈環等用具，應於每日作業前實施檢點。"
		},
		{
			"number": 5900,
			"content": "雇主對第二十六條之衝剪機械，應於每日作業前依下列規定，實施檢點：\r\n一、離合器及制動器之機能。\r\n二、曲柄軸、飛輪、滑塊、連桿、連接螺栓之有無鬆懈狀況。\r\n三、一行程一停止機構及緊急制動裝置之機能。\r\n四、安全裝置之性能。\r\n五、電氣、儀表。"
		},
		{
			"number": 6000,
			"content": "雇主對工業用機器人應於每日作業前依下列規定實施檢點；檢點時應儘可能在可動範圍外為之：\r\n一、制動裝置之機能。\r\n二、緊急停止裝置之機能。\r\n三、接觸防止設施之狀況及該設施與機器人間連鎖裝置之機能。\r\n四、相連機器與機器人間連鎖裝置之機能。\r\n五、外部電線、配管等有無損傷。\r\n六、供輸電壓、油壓及空氣壓有無異常。\r\n七、動作有無異常。\r\n八、有無異常之聲音或振動。"
		},
		{
			"number": 6100,
			"content": "雇主對高壓氣體製造設備，應於使用開始前及使用終了後，檢點該設備有無異常，且應依所製造之高壓氣體種類及製造設備狀況，一日一次以上就該設備之動作狀況實施檢點。"
		},
		{
			"number": 6200,
			"content": "雇主對高壓氣體消費設備，應於使用開始前及使用終了後，檢點該設備有無異常，一日一次以上就該設備之動作狀況實施檢點。"
		},
		{
			"number": 6300,
			"content": "雇主對營建工程施工架設備、施工構台、支撐架設備、露天開挖擋土支撐設備、隧道或坑道開挖支撐設備、沉箱、圍堰及壓氣施工設備、打樁設備等，應於每日作業前及使用終了後，檢點該設備有無異常或變形。"
		},
		{
			"number": 6400,
			"content": "雇主使勞工從事下列危險性設備作業時，應使該勞工就其作業有關事項實施檢點：\r\n一、鍋爐之操作作業。\r\n二、第一種壓力容器之操作作業。\r\n三、高壓氣體特定設備之操作作業。\r\n四、高壓氣體容器之操作作業。"
		},
		{
			"number": 6500,
			"content": "雇主使勞工從事下列高壓氣體作業時，應使該勞工就其作業有關事項實施檢點：\r\n一、高壓氣體之灌裝作業。\r\n二、高壓氣體容器儲存作業。\r\n三、高壓氣體之運輸作業。\r\n四、高壓氣體之廢棄作業。"
		},
		{
			"number": 6600,
			"content": "雇主使勞工從事工業用機器人之教導及操作作業時，應使該勞工就其作業有關事項實施檢點。"
		},
		{
			"number": 6700,
			"content": "雇主使勞工從事營造作業時，應就下列事項，使該勞工就其作業有關事項實施檢點：\r\n一、打樁設備之組立及操作作業。\r\n二、擋土支撐之組立及拆除作業。\r\n三、露天開挖之作業。\r\n四、隧道、坑道開挖作業。\r\n五、混凝土作業。\r\n六、鋼架施工作業。\r\n七、施工構台之組立及拆除作業。\r\n八、建築物之拆除作業。\r\n九、施工架之組立及拆除作業。\r\n十、模板支撐之組立及拆除作業。\r\n十一、其他營建作業。"
		},
		{
			"number": 6800,
			"content": "雇主使勞工從事缺氧危險或局限空間作業時，應使該勞工就其作業有關事項實施檢點。"
		},
		{
			"number": 6900,
			"content": "雇主使勞工從事下列有害物作業時，應使該勞工就其作業有關事項實施檢點：\r\n一、有機溶劑作業。\r\n二、鉛作業。\r\n三、四烷基鉛作業。\r\n四、特定化學物質作業。\r\n五、粉塵作業。"
		},
		{
			"number": 7000,
			"content": "雇主使勞工從事下列異常氣壓作業時，應使該勞工就其作業有關事項實施檢點：\r\n一、潛水作業。\r\n二、高壓室內作業。\r\n三、沈箱作業。\r\n四、氣壓沈箱、沈筒、潛盾施工等作業。"
		},
		{
			"number": 7100,
			"content": "雇主使勞工從事金屬之熔接、熔斷或加熱作業時，應就下列事項，使該勞工就其作業有關事項實施檢點：\r\n一、乙炔熔接裝置。\r\n二、氣體集合熔接裝置。"
		},
		{
			"number": 7200,
			"content": "雇主使勞工從事危害性化學品之製造、處置及使用作業時，應使該勞工就其作業有關事項實施檢點。"
		},
		{
			"number": 7300,
			"content": "雇主使勞工從事林場作業時，應使該勞工就其作業有關事項實施檢點。"
		},
		{
			"number": 7400,
			"content": "雇主使勞工從事船舶清艙解體作業時，應使該勞工就其作業有關事項實施檢點。"
		},
		{
			"number": 7500,
			"content": "雇主使勞工從事碼頭裝卸作業時，應使該勞工就其作業有關事項實施檢點。"
		},
		{
			"number": 7600,
			"content": "（刪除）"
		},
		{
			"number": 7700,
			"content": "雇主使勞工對其作業中之纖維纜索、乾燥室、防護用具、電氣機械器具及自設道路等實施檢點。"
		},
		{
			"number": 7800,
			"content": "雇主依第五十條至第五十六條及第五十八條至第七十七條實施之檢點，其檢點對象、內容，應依實際需要訂定，以檢點手冊或檢點表等為之。"
		},
		{
			"number": 7900,
			"content": "雇主依第十三條至第六十三條規定實施之自動檢查，應訂定自動檢查計畫。"
		},
		{
			"number": 8000,
			"content": "雇主依第十三條至第四十九條規定實施之定期檢查、重點檢查應就下列事項記錄，並保存三年：\r\n一、檢查年月日。\r\n二、檢查方法。\r\n三、檢查部分。\r\n四、檢查結果。\r\n五、實施檢查者之姓名。\r\n六、依檢查結果應採取改善措施之內容。"
		},
		{
			"number": 8100,
			"content": "勞工、主管人員及職業安全衛生管理人員實施檢查、檢點時，發現對勞工有危害之虞者，應即報告上級主管。\r\n雇主依第十三條至第七十七條規定實施自動檢查，發現有異常時，應立即檢修及採取必要措施。"
		},
		{
			"number": 8200,
			"content": "雇主依第十三條至第七十七條規定實施之自動檢查，於其他法令另有規定者外，應依該規定為之。"
		},
		{
			"number": 8300,
			"content": "雇主依第十三條至第七十七條規定之自動檢查，除依本法所定之其他法令另有規定者外，應指定具專業知能或操作資格之適當人員為之。"
		},
		{
			"number": 8400,
			"content": "事業單位以其事業之全部或部分交付承攬或再承攬時，如該承攬人使用之機械、設備或器具係由原事業單位提供者，該機械、設備或器具應由原事業單位實施定期檢查及重點檢查。\r\n前項定期檢查及重點檢查於有必要時得由承攬人或再承攬人會同實施。\r\n第一項之定期檢查及重點檢查如承攬人或再承攬人具有實施之能力時，得以書面約定由承攬人或再承攬人為之。"
		},
		{
			"number": 8500,
			"content": "事業單位承租、承借機械、設備或器具供勞工使用者，應對該機械、設備或器具實施自動檢查。\r\n前項自動檢查之定期檢查及重點檢查，於事業單位承租、承借機械、設備或器具時，得以書面約定由出租、出借人為之。"
		},
		{
			"number": 8600,
			"content": "勞工人數在三十人以上之事業單位，依第二條之一至第三條之一、第六條規定設管理單位或置管理人員時，應依中央主管機關公告之內容及方式登錄，陳報勞動檢查機構備查。"
		},
		{
			"number": 8700,
			"content": "雇主依第十條規定設委員會時，應製作委員會名冊（如附表三）留存備查。"
		},
		{
			"number": 8800,
			"content": "於本辦法發布日前，依已廢止之工廠安全衛生管理人員設置辦法、勞工安全衛生組織及管理人員設置辦法及修正前之勞工安全衛生組織管理及自動檢查辦法規定，取得勞工安全衛生管理人員資格者，於本辦法施行後，其資格不受影響。"
		},
		{
			"number": 8900,
			"content": "（刪除）"
		},
		{
			"number": 8901,
			"content": "政府機關（構），對於第二條之一、第三條及第六條之規定，因其他法規限制，得於組織修編完成前，以報經中央主管機關核定之職業安全衛生管理規章或職業安全衛生管理計畫替代之。"
		},
		{
			"number": 8902,
			"content": "雇主依第五條之一、第十二條至第十二條之六及第八十條規定所作之紀錄，應以紙本保存。但以電子紀錄形式保存，並能隨時調閱查對者，不在此限。"
		},
		{
			"number": 9000,
			"content": "本辦法自發布日施行。但除中華民國九十七年一月九日修正發布之第二條之一第一項第一款、第六條第二項第一款已另定施行日期者外，第二條、第二條之一、第三條、第三條之一、第三條之二、第五條之一、第六條、第七條、第十條、第十二條之一至第十二條之六規定，自發布後六個月施行。\r\n本辦法中華民國一百零三年六月二十六日修正發布之條文，自一百零三年七月三日施行。\r\n本辦法中華民國一百零五年二月十九日修正發布之條文，除第六條之一及第十二條之七規定，自一百零五年七月一日施行外，自一百零六年一月一日施行。\r\n本辦法中華民國一百零九年九月二十四日修正發布之第四條規定，自發布後六個月施行。\r\n本辦法中華民國一百十一年一月五日修正發布之第四條規定，自一百十一年一月七日施行。"
		}
	]
}