{
	"pcode": "N0060076",
	"type": "命令",
	"title": "職業災害勞工申請器具照護失能及死亡補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060076",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"lastUpdate": "20220310",
	"effectiveDate": "20220501",
	"effectiveContent": "本辦法自中華民國一百十一年五月一日施行。",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百十一年三月十日勞動部勞職授字第 1110201180 號令訂定發布全文 19 條；並自一百十一年五月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依勞工職業災害保險及保護法（以下簡稱本法）第八十一條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之補助項目如下：\r\n一、器具補助。\r\n二、照護補助。\r\n三、失能補助。\r\n四、死亡補助。"
		},
		{
			"number": 300,
			"content": "被保險人符合下列條件者，得向勞動部職業安全衛生署（以下簡稱職安署）申請器具補助：\r\n一、遭遇職業傷病，經醫師診斷或其他專業人員評估必須使用輔助器具。\r\n二、未依本法或其他法令規定領取相同項目之器具補助或給付。\r\n前項器具補助，其輔助器具項目、補助金額及使用年限如附表；除人工電子耳外，每人每年最多補助四項輔助器具，且補助總金額最高以新臺幣十萬元為限。\r\n申請前二項補助，應備具下列書件：\r\n一、器具補助申請書及其補助收據。\r\n二、全民健康保險特約醫院或診所之醫師開具必須使用輔助器具之診斷證明文件，或其他專業人員評估必須使用輔助器具之證明文件。\r\n三、前款文件開具日或所載必須使用輔助器具之日起六個月內，購買或租賃輔助器具之統一發票或收據正本。\r\n四、未依本法或其他法令規定領取相同項目之器具補助或給付之聲明書。\r\n五、其他經中央主管機關規定之文件。"
		},
		{
			"number": 400,
			"content": "被保險人有申請前條附表所定輔助器具項目以外器具補助之需求者，應經職安署專案核定，且每人每年補助總金額最高以新臺幣十萬元為限。\r\n申請前項補助，應備具下列書件：\r\n一、器具補助申請書及其補助收據。\r\n二、全民健康保險特約醫院或診所之醫師開具必須使用輔助器具之診斷證明文件，或其他專業人員評估必須使用輔助器具之證明文件。\r\n三、未依本法或其他法令規定領取相同項目之器具補助或給付之聲明書。\r\n四、其他經中央主管機關規定之文件。\r\n第一項被保險人經專案核定補助者，應於核定後六個月內購買或租賃輔助器具，並檢附統一發票或收據正本向職安署辦理核銷。"
		},
		{
			"number": 500,
			"content": "前二條所定其他專業人員，包括物理治療師、職能治療師、聽力師及語言治療師等相關專業人員。"
		},
		{
			"number": 600,
			"content": "被保險人遭遇職業傷病住院治療，並符合下列條件者，得向保險人申請照護補助：\r\n一、因同一職業傷病，請領本法第四十二條第一項之傷病給付。\r\n二、經應診醫院之醫師診斷住院治療期間需人照護。但不包括入住具有加護或隔離性質之病房。\r\n前項補助，得以每滿十五日為一期，於期末之翌日起申請；未滿十五日者，於住院治療終止之翌日起申請。\r\n第一項補助，自被保險人住院治療且得請領本法第四十二條第一項之傷病給付之日起，按日發給新臺幣一千二百元。\r\n申請第一項補助，應備具下列書件：\r\n一、住院治療期間照護補助申請書及其補助收據。\r\n二、應診醫院開具載有傷病名稱、入出院日期及住院期間需人照護之診斷證明文件。"
		},
		{
			"number": 700,
			"content": "被保險人遭遇職業傷病，經請領本法第四十三條第一項或第二項之失能給付，其失能程度符合勞工保險失能給付標準第三條附表所定第一等級或第二等級之失能項目，且失能狀態列有終身無工作能力者，得向保險人申請照護補助。\r\n前項補助，自申請之當月起，按月發給新臺幣一萬二千四百元，至被保險人失能程度不符合前項所定失能項目或死亡之當月止，最長為五年；申請期間未滿一個月者，以一個月計。\r\n申請第一項補助，應備具失能照護補助申請書及其補助收據。"
		},
		{
			"number": 800,
			"content": "被保險人從事本法第六十三條第二項所定有害作業，於退保後，經本法第七十三條第一項認可醫療機構之職業醫學科專科醫師診斷係因保險有效期間執行職務致罹患職業病者，得依第三條及第四條規定申請器具補助。\r\n前項罹患職業病者，經請領本法第七十八條第一項之失能津貼，其失能程度符合勞工保險失能給付標準第三條附表所定第一等級或第二等級之失能項目，且失能狀態列有終身無工作能力者，得向保險人申請照護補助。\r\n前項補助，自申請之當月起，按月發給新臺幣一萬二千四百元，至被保險人失能程度不符合前項所定失能項目或死亡之當月止，最長為五年；申請期間未滿一個月者，以一個月計。\r\n申請第二項補助，應備具失能照護補助申請書及其補助收據。"
		},
		{
			"number": 900,
			"content": "未依本法第七條、第九條第一項第一款、第十條第一項參加本保險之受僱員工或自營作業者，於本法施行後，遭遇職業傷病致失能，經請領第十條之失能補助，其失能程度符合勞工保險失能給付標準第三條附表所定第一等級或第二等級之失能項目，且失能狀態列有終身無工作能力者，得向保險人申請照護補助。\r\n前項補助，自申請之當月起，按月發給新臺幣一萬二千四百元，至申請人失能程度不符合前項所定失能項目或死亡之當月止，最長為三年；申請期間未滿一個月者，以一個月計。\r\n申請第一項補助，應備具失能照護補助申請書及其補助收據。"
		},
		{
			"number": 1000,
			"content": "未依本法第七條、第九條第一項第一款、第十條第一項參加本保險之受僱員工或自營作業者，於本法施行後，遭遇職業傷病致失能，其失能程度符合勞工保險失能給付標準第三條附表所定第一等級至第十等級規定，且無法請領本法所定保險給付者，得向保險人申請失能補助。\r\n前項補助，按診斷失能時，勞工職業災害保險投保薪資分級表第一級月投保薪資除以三十，依勞工職業災害保險失能給付標準規定之失能等級給付日數，一次發給。\r\n申請第一項補助，應備具下列書件：\r\n一、失能補助申請書及其補助收據。\r\n二、本保險失能診斷書。經醫學檢查者，併附檢查報告及相關影像圖片。\r\n三、從事勞務或受僱之單位名稱、雇主姓名、地址、工作性質、內容及職業災害相關證明資料。\r\n四、罹患職業病者，檢附職業病診斷書及載有工作性質、內容、期間及暴露於何種作業環境或有害物等作業之職歷報告書。\r\n前項第四款所定職歷報告書，其內容已詳細載明於職業病診斷書者，得免附。"
		},
		{
			"number": 1100,
			"content": "未依本法第七條、第九條第一項第一款、第十條第一項參加本保險之受僱員工或自營作業者，於本法施行後，遭遇職業傷病致死亡，遺有配偶、子女、父母、祖父母、受其扶養之孫子女或兄弟姊妹，且無法請領本法所定保險給付者，得向保險人申請死亡補助。\r\n前項所稱受其扶養之孫子女或兄弟姊妹，指其本人無謀生能力且不能維持生活，依賴遭受職業災害勞工生前扶養者。\r\n第一項補助，按死亡事故時，勞工職業災害保險投保薪資分級表第一級月投保薪資，一次發給四十五個月。\r\n申請第一項補助，應備具下列書件：\r\n一、死亡補助申請書及其補助收據。\r\n二、死亡證明書、檢察官相驗屍體證明書或死亡宣告裁定書。\r\n三、載有死亡日期之全戶戶籍謄本，遺屬為養子女時，應載有收養及登記日期；遺屬與死者非同一戶籍者，應同時提出各該戶籍謄本。\r\n四、遺屬為孫子女或兄弟姊妹者，檢附受職業災害勞工扶養之相關證明文件。\r\n五、從事勞務或受僱之單位名稱、雇主姓名、地址、工作性質、內容及職業災害相關證明資料。\r\n六、罹患職業病者，檢附職業病診斷書及載有工作性質、內容、期間及暴露於何種作業環境或有害物等作業之職歷報告書。\r\n曾因同一職業傷病領取前條之失能補助者，得免附前項第五款及第六款所定文件。\r\n第四項第六款所定職歷報告書，其內容已詳細載明於職業病診斷書者，得免附。\r\n第一項補助之受領遺屬順序及發給方法，準用本法第五十二條及第五十三條之相關規定。"
		},
		{
			"number": 1200,
			"content": "第十條第三項第四款及前條第四項第六款所定職業病診斷書，應由本法第七十三條第一項認可醫療機構之職業醫學科專科醫師出具。\r\n職業災害勞工於澎湖縣、金門縣、連江縣及其他離島地區就醫者，其職業病診斷書，得由原應診之全民健康保險特約醫院或診所之醫師出具，不受前項規定之限制。"
		},
		{
			"number": 1300,
			"content": "未依本法第七條、第九條第一項第一款、第十條第一項參加本保險之受僱員工或自營作業者，已請領第十條之失能補助者，其遺屬不得因同一職業傷病請領第十一條之死亡補助。但死亡補助金額優於失能補助者，其遺屬得請領死亡補助扣除已領失能補助金額之差額。\r\n未依本法第七條、第九條第一項第一款、第十條第一項參加本保險之受僱員工或自營作業者，申請第十條之失能補助後，經保險人核定應核發而尚未發給前，因同一職業傷病死亡者，其遺屬得選擇請領第十條之失能補助或第十一條之死亡補助，經保險人核付後，不得變更。"
		},
		{
			"number": 1400,
			"content": "第七條至第九條所定照護補助之補助金額，於中央主計機關發布之消費者物價指數累計成長率達正負百分之五時，依該成長率調整之。\r\n前項消費者物價指數累計成長率，以中央主計機關發布之年度消費者物價指數累計平均計算，計算至小數第二位，第三位四捨五入。\r\n第一項消費者物價指數累計成長率達正負百分之五時，中央主管機關應於當年四月底前公告，並自當年五月開始調整補助金額。\r\n第一項消費者物價指數累計成長率達百分之五後，保險人應自翌年開始重新計算。"
		},
		{
			"number": 1500,
			"content": "職安署及保險人辦理本辦法之補助，其審查及核定作業，準用本法第二十八條、第三十一條、第三十二條、第四十三條、第四十六條、第四十七條及勞工職業災害保險職業傷病審查準則之相關規定。"
		},
		{
			"number": 1600,
			"content": "本辦法申請案件應備具之書件未備齊者，申請人應自接獲職安署或保險人通知之日起三十日內補正；逾期未補正者，不予受理。"
		},
		{
			"number": 1700,
			"content": "不符合本辦法所定申請條件而溢領或誤領補助者，職安署或保險人應撤銷或廢止補助之全部或一部，並以書面行政處分令其限期返還。"
		},
		{
			"number": 1800,
			"content": "本辦法所定書表格式，由職安署及保險人分別定之。"
		},
		{
			"number": 1900,
			"content": "本辦法自中華民國一百十一年五月一日施行。"
		}
	]
}