{
	"法規性質": "命令",
	"法規名稱": "新化學物質登記管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0060069",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20150819",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations on New Chemical Substances Registration",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000155251",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000165589",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000165590",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000165591",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000165592",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000165593"
	],
	"沿革內容": "1.中華民國一百零三年十二月三十一日勞動部勞職授字第 10302023102\r\n  號令訂定發布全文 31 條；並自一百零四年一月一日施行\r\n2.中華民國一百零四年八月十九日勞動部勞職授字第 10402025891  號令\r\n  修正發布第 6、7、31 條條文；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依職業安全衛生法第十三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、化學物質：指自然狀態或經製造過程所得之化學元素或化合物，包括\r\n    維持產品穩定所需之任何添加劑，或製程衍生而非預期存在於化學物\r\n    質中之成分。但不包括可分離而不影響物質穩定性，或改變其組成結\r\n    構之任何溶劑。\r\n二、登記人：指依本辦法規定，申請中央主管機關核准輸入或在國內製造\r\n    新化學物質，並完成登記程序之廠商或機構。\r\n三、天然物質：指未經加工或只經人力、重力、機械等作用，溶解於水、\r\n    以水萃取、蒸氣蒸餾、浮力、加熱移除水分，或用任何方法從空氣中\r\n    分離出，且未產生任何化學變化之物質、來自於生物體之大分子，或\r\n    未經化學加工之天然聚合物。\r\n四、混合物：指含二種以上不會互相反應之物質、溶液或配方。\r\n五、成品：指製造過程中，已形成特定形狀之物品或依特定設計之物品。\r\n六、聚合物：指符合下列條件之化學物質：\r\n（一）由一種或多種類型之單體單元，按序列聚合成大分子之化學物質。\r\n（二）由三個以上之單體單元，以共價鍵形式相連而成之分子，其在化學\r\n      物質中之總重量百分比大於百分之五十，且分子量相同者之重量百\r\n      分比小於百分之五十。\r\n（三）分子量分布差異係因其單體單元數目之差異而造成。\r\n七、百分之二規則之聚合物：指聚合物名稱以單體基礎式命名時，可選擇\r\n    包括或不包括未滿重量百分之二之單體及反應體，且單體基礎式命名\r\n    ，指聚合物名稱以其組成單體為基礎加以命名者。\r\n八、中間產物：指於一連串化學反應程序中，部分化學反應程序之產物作\r\n    為後續反應原料之化學物質。\r\n九、限定場址中間產物：指在單一場所製造並消耗之中間產物。\r\n十、雜質：指非預期而存在於化學物質中之成分，源自化學物質原料、反\r\n    應過程中次要反應或不完全反應；化學物質中之不純物亦屬雜質。最\r\n    終化學物質中出現之雜質，其為非刻意加入，亦不會增加該化學物質\r\n    之商業價值。但單一雜質成分含量，不得超過該化學物質之重量百分\r\n    之十，多重雜質成分總量，不得超過該化學物質之重量百分之二十。\r\n十一、副產物：指在使用或儲存過程中，因環境變化發生化學反應而生成\r\n      之化學物質。\r\n十二、海關監管化學物質：指儲存於海關監管之碼頭專區、貨棧、貨櫃集\r\n      散站、保稅倉庫、物流中心或自由貿易港區等，待出口之化學物質\r\n      。\r\n十三、科學研發用途：指在科學學術環境與控制條件下，執行之科學性實\r\n      驗、教育、分析或研究等用途。\r\n十四、產品與製程研發用途：指在試驗工廠產製試驗，用於發展生產程序\r\n      或測試物質應用領域之過程，與產品開發或製程物質發展直接相關\r\n      之研發過程。\r\n十五、低關注聚合物：指經中央主管機關審查，並符合下列條件之一者：\r\n  （一）聚合物之數目平均分子量介於一千至一萬道爾頓（Dalton）之間\r\n        者，其分子量小於五百道爾頓之寡聚合物含量少於百分之十，分\r\n        子量小於一千道爾頓之寡聚合物含量少於百分之二十五。\r\n  （二）聚合物之數目平均分子量大於一萬道爾頓者，其分子量小於五百\r\n        道爾頓之寡聚合物含量少於百分之二，且分子量小於一千道爾頓\r\n        之寡聚合物含量少於百分之五。\r\n  （三）聚酯聚合物。\r\n  （四）不可溶性聚合物（InsolublePolymers）。\r\n十六、致癌性、生殖細胞致突變性或生殖毒性物質第一級化學物質（簡稱\r\n      CMR 物質第一級）：指化學物質依國家標準 CNS15030 危害分類，\r\n      具致癌物質第一級、生殖細胞致突變性物質第一級或生殖毒性物質\r\n      第一級。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關公告於資訊網站之化學物質清單（以下簡稱公告清單）以外\r\n之新化學物質屬下列性質者，不適用本辦法：\r\n一、天然物質。\r\n二、伴隨試車之機械或設備之化學物質。\r\n三、於反應槽或製程中正進行化學反應且不可分離之中間產物。\r\n四、涉及國家安全或國防需求之化學物質。\r\n五、無商業用途之副產物或雜質。\r\n六、海關監管之化學物質。\r\n七、廢棄物。\r\n八、已列於公告清單適用百分之二規則之聚合物。\r\n九、混合物。但其組成之化學物質為新化學物質者，不在此限。\r\n十、成品。\r\n十一、其他經中央主管機關指定公告者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "新化學物質依其用途，其他目的事業主管機關已訂有許可及管制規定者，\r\n不適用本辦法。"
		},
		{
			"編章節": "第 二 章 核准登記及安全評估報告"
		},
		{
			"條號": "第 5 條",
			"條文內容": "製造者或輸入者對於公告清單以外之新化學物質，未向中央主管機關繳交\r\n化學物質安全評估報告（以下簡稱評估報告），並經核准登記前，不得製\r\n造或輸入含有該物質之化學品。\r\n前項製造者或輸入者，得委託國內之廠商或機構，代為申請核准登記。\r\n第一項公告清單之化學物質，中央環境保護主管機關依毒性化學物質管理\r\n法另有規定者，從其規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "製造者或輸入者應依其新化學物質之登記類型，按中央主管機關所定之技\r\n術指引及登記工具，繳交評估報告，申請核准登記。\r\n前項申請核准登記之類型及應繳交評估報告之資訊項目及內容如下：\r\n一、標準登記，如附表一。\r\n二、簡易登記，如附表二。\r\n三、少量登記，如附表三。\r\n前項新化學物質屬簡易登記、少量登記或經中央主管機關公告者，其製造\r\n者或輸入者已依毒性化學物質管理法取得中央環境保護主管機關核准登錄\r\n，得免依第一項規定申請核准登記。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "製造者或輸入者申請前條新化學物質核准登記，應依附表四之年製造或輸\r\n入量，選擇登記類型。\r\n前項新化學物質符合下列情形之一者，得依附表五之年製造或輸入量，選\r\n擇登記類型：\r\n一、科學研發用途。\r\n二、產品與製程研發用途。\r\n三、限定場址中間產物。\r\n四、聚合物或低關注聚合物。\r\n申請前項第四款低關注聚合物之核准登記者，應於事前向中央主管機關提\r\n出審查申請，並取得符合第二條第十五款所定條件之確認文件。\r\n中央環境保護主管機關依毒性化學物質管理法審定為低關注聚合物者，於\r\n其申請核准登記時，得免前項規定之文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依前二條規定申請核准登記之新化學物質，符合簡易登記及少量登記類型\r\n者，經確認該新化學物質屬CMR物質第一級時，中央主管機關得要求申請人\r\n依標準登記之規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "新化學物質符合科學研發用途、產品與製程研發用途或經中央主管機關指\r\n定公告者，申請人除使用登記工具繳交評估報告外，應另繳交中央主管機\r\n關指定之相關資料。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "二個以上製造者或輸入者申請登記相同之新化學物質時，得共同申請核准\r\n登記，其化學物質總量合併計算。\r\n申請人對於中央主管機關已核准登記之新化學物質，得經原登記人同意，\r\n於核准登記文件所載有效期間內，向中央主管機關申請核准共同登記。\r\n前項共同登記，其登記文件之核發日期與有效期間，應與原登記文件所記\r\n載者相同，但須加註變更為共同核准登記之日期，且共同核准登記之物質\r\n總量合併計算。\r\n相同之新化學物質全國之年製造或輸入合計達一定數量者，中央主管機關\r\n得指定變更登記類型或指定進行共同核准登記。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法施行前製造或輸入之新化學物質，製造者或輸入者得檢具製造或輸\r\n入該新化學物質之證明文件，自中華民國一百零四年一月一日起至一百零\r\n四年三月三十一日止之期間，向中央主管機關申請核准登記，並依附表六\r\n繳交評估報告，不受第六條及第七條規定之限制。\r\n前項核准登記文件之有效期間為一年，期滿不得展延。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "自本辦法施行日起至中華民國一百零四年十二月三十一日止，製造或輸入\r\n之新化學物質，製造者或輸入者得於該期限內依少量登記類型，繳交評估\r\n報告，申請核准登記，不受第六條及第七條規定之限制。\r\n前項核准登記文件之有效期間為一年，期滿不得展延。"
		},
		{
			"編章節": "第 三 章 審查程序"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人申請核准登記之文件，有下列情形之一者，中央主管機關得不予受\r\n理或原件退還：\r\n一、未依中央主管機關指定之登記工具或表單提交登記資料。\r\n二、未依申請收費標準繳費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中央主管機關，應就申請人申請核准登記之文件，實施審查。\r\n前項審查，中央主管機關得邀集相關專業領域之專家學者，組成審查小組\r\n辦理之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央主管機關審查評估報告，認其資料有誤或不足者，得要求申請人補正\r\n。\r\n申請人應於要求補正通知書送達之日起三十個工作天內完成補正，逾期未\r\n補正者，視同審查未通過。\r\n前項補正次數，以二次為限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請人對於登記審查結果有疑義者，得於審查結果通知送達之日起三十個\r\n工作天內，以書面敘明理由申覆。\r\n前項申覆次數，以一次為限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請人使用申請登記工具所檢附之文件及核准登記文件，應保存五年。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中央主管機關得委託相關專業團體，辦理新化學物質之核准登記作業。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請人繳交之評估報告，經檢視符合規定並經審查合格後，中央主管機關\r\n應核發核准登記文件。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "新化學物質之核准登記文件，應記載下列事項：\r\n一、登記人基本資料。\r\n二、新化學物質編碼。\r\n三、核准登記類型。\r\n四、核發日期及有效期間。"
		},
		{
			"編章節": "第 四 章 核准登記之管理"
		},
		{
			"條號": "第 21 條",
			"條文內容": "登記人供應鏈之廠商，需前條核准登記文件證明者，登記人應提供其前條\r\n第二款至第四款所記載之資訊。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "中央主管機關依登記類型發給核准登記文件之有效期間如下：\r\n一、標準登記：五年。\r\n二、簡易登記：二年。\r\n三、少量登記：二年。但少量登記之低關注聚合物之有效期間為五年。\r\n前項簡易登記、少量登記之核准登記文件有效期間屆滿前三個月，登記人\r\n得申請展延，經審查後發給新登記文件。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "新化學物質於核准登記文件之有效期間內，登記人基本資料有異動者，應\r\n於異動後三十個工作天內，檢具相關文件向中央主管機關辦理變更。\r\n新化學物質之登記類型與原登記文件不符時，登記人應依第六條及第七條\r\n規定，重新申請登記並繳交評估報告。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "經核准登記之新化學物質，有下列情形之一者，登記人應主動或依中央主\r\n管機關之要求，提出補充資訊：\r\n一、發現有新危害證據或新資訊。\r\n二、發現有新用途。\r\n三、其他經中央主管機關指定公告者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "登記人取得新化學物質核准登記文件後，有下列情形之一者，中央主管機\r\n關得撤銷或廢止其核准登記：\r\n一、經查核確認登記人無適當措施管理新化學物質，經通知限期改善，屆\r\n    期未改善。\r\n二、登記人繳交之評估報告內容不實，或未依核准登記事項辦理。\r\n三、登記人歇業或經目的事業主管機關撤銷、廢止其工商登記或學術機構\r\n    證明文件。\r\n四、未依前二條規定辦理登記文件變更或未依中央主管機關要求提出補充\r\n    資訊，經通知限期改善，屆期未改善。\r\n登記人經撤銷或廢止登記後，二年內不得再申請該新化學物質之核准登記\r\n。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "為預防新化學物質嚴重危害工作者健康，必要時，中央主管機關得廢止登\r\n記人之核准登記文件、縮短登記有效期間，或依其危害風險，公告限制其\r\n運作方法或用途。"
		},
		{
			"編章節": "第 五 章 資訊公開及其他應遵循事項"
		},
		{
			"條號": "第 27 條",
			"條文內容": "中央主管機關審查申請人檢送之評估報告後，得公開化學物質之下列資訊\r\n：\r\n一、新化學物質編碼。\r\n二、危害分類及標示。\r\n三、物理及化學特性資訊。\r\n四、毒理資訊。\r\n五、安全使用資訊。\r\n六、為因應緊急措施或維護工作者安全健康，有必要揭露予特定人員之資\r\n訊。\r\n前項第六款之資訊範圍如下：\r\n一、新化學物質名稱及基本辨識資訊。\r\n二、製造或輸入新化學物質之數量。\r\n三、新化學物質於混合物之組成。\r\n四、新化學物質之製造、用途及暴露資訊。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "符合下列規定之新化學物質，中央主管機關得列入公告清單：\r\n一、標準登記滿五年者。\r\n二、少量登記滿五年且屬於低關注聚合物者。\r\n三、依附表一標準登記資訊要求，並繳交危害評估資訊及暴露評估資訊，\r\n    經登記人申請提前列入清單者。\r\n四、少量登記且屬於低關注聚合物，經登記人申請提前列入清單者。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "前條之新化學物質，登記人有下列情形之一，且須保留化學物質名稱者，\r\n得於列入公告清單前三個月至六個月向中央主管機關申請資訊保護：\r\n一、要求保護之化學物質屬於登記人之商業機密。\r\n二、登記人已採取行動，並將持續維持化學物質之保密性。\r\n三、物質名稱除登記人同意外，尚未被第三者以合理且合法之管道取得。\r\n前項申請經核准者，有效期間為五年，登記人得於有效期間屆滿前三個月\r\n申請展延一次。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "中央主管機關對於本辦法所定申請新化學物質核准登記案件之受理、審查\r\n及核發許可文件之程序，得會商中央環境保護主管機關辦理之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本辦法自中華民國一百零四年一月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}