{
	"pcode": "N0060064",
	"type": "命令",
	"title": "優先管理化學品之指定及運作管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060064",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"lastUpdate": "20211105",
	"effectiveDate": "20220401",
	"effectiveContent": "本辦法 110.11.05 修正第 6～9  條條文，自中華民國一百十一年四月一日施行。",
	"isTranslated": true,
	"english": "Regulations Governing Designating and Handling of Priority Management Chemicals",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一：對於未滿十八歲及妊娠或分娩後未滿一年女性勞工具危害性之化學品.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二：第二條第二款所定優先管理化學品應報請備查之濃度及任一運作行為年運作總量.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三：第二條第三款所定優先管理化學品應報請備查之危害分類及臨界量規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四：優先管理化學品運作者基本資料內容及參考格式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五：優先管理化學品運作資料內容及參考格式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表六：優先管理化學品報請備查經認有必要時須補充之附加運作資料內容.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表七：優先管理化學品報請備查之資料變更內容及參考格式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"第 6 條完整條文.ODT"
			]
		}
	],
	"history": [
		"中華民國一百零三年十二月三十日勞動部勞職授字第 10302020672 號令訂定發布全文 12 條；並自一百零四年一月一日施行",
		"中華民國一百十年十一月五日勞動部勞職授字第 11002051701 號令修正發布全文 13 條；除第 6～9 條條文自一百十一年四月一日施行外，自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依職業安全衛生法（以下簡稱本法）第十四條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所定優先管理化學品如下：\r\n一、本法第二十九條第一項第三款及第三十條第一項第五款規定之危害性化學品，如附表一。\r\n二、依國家標準CNS 15030分類，屬下列化學品之一，並經中央主管機關指定公告者：\r\n（一）致癌物質、生殖細胞致突變性物質、生殖毒性物質。\r\n（二）呼吸道過敏物質第一級。\r\n（三）嚴重損傷或刺激眼睛物質第一級。\r\n（四）特定標的器官系統毒性物質屬重複暴露第一級。\r\n三、依國家標準CNS 15030分類，具物理性危害或健康危害之化學品，並經中央主管機關指定公告。\r\n四、其他經中央主管機關指定公告者。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、運作：指對於化學品之製造、輸入、供應或供工作者處置、使用之行為。\r\n二、運作者：指從事前款行為之製造者、輸入者、供應者或雇主。\r\n三、處置：指對於化學品之處理、置放或貯存之行為。\r\n四、最大運作總量：指化學品於同一年度任一時間存在於運作場所之最大數量。"
		},
		{
			"number": 400,
			"content": "下列物品不適用本辦法：\r\n一、事業廢棄物。\r\n二、菸草或菸草製品。\r\n三、食品、飲料、藥物、化粧品。\r\n四、製成品。\r\n五、非工業用途之一般民生消費商品。\r\n六、滅火器。\r\n七、在反應槽或製程中正進行化學反應之中間產物。\r\n八、其他經中央主管機關指定公告者。"
		},
		{
			"number": 500,
			"content": "優先管理化學品經中央主管機關指定公告為管制性化學品者，運作者應依管制性化學品之指定及運作許可管理辦法之規定辦理。"
		},
		{
			"number": 600,
			"content": "運作者依本法第十四條第二項規定，應報請備查之優先管理化學品如下：\r\n一、運作第二條第一款所定之優先管理化學品。\r\n二、運作第二條第二款所定之優先管理化學品，其濃度及任一運作行為之年運作總量，達附表二規定者。\r\n三、運作第二條第三款所定之優先管理化學品，其最大運作總量達附表三規定之臨界量。該運作場所中，其他最大運作總量未達附表三所定臨界量之化學品，應一併報請備查。\r\n四、運作二種以上屬於第二條第三款之優先管理化學品，其個別之最大運作總量均未達附表三之臨界量，但依下列計算方式，其總和達一以上者：\r\n五、其他經中央主管機關指定公告者。\r\n前項各款之優先管理化學品濃度不同，而危害成分、用途及危害性相同時，應合併計算其最大運作總量及年運作總量。\r\n第一項第三款及第四款化學品之計算，應依下列規定辦理：\r\n一、化學品最大運作總量等於或小於其臨界量百分之二時，得免報請備查，並免納入總和計算。\r\n二、化學品危害性包含二個以上之危害分類時，其臨界量以最低者為準。"
		},
		{
			"number": 700,
			"content": "運作者對於前條之優先管理化學品，應將下列資料報請中央主管機關備查：\r\n一、運作者基本資料，如附表四。\r\n二、優先管理化學品運作資料，如附表五。\r\n三、其他中央主管機關指定公告之資料。\r\n前項報請備查之期限如下：\r\n一、運作者勞工人數達一百人以上者，應於中央主管機關公告生效日起六個月內報請備查。\r\n二、運作者勞工人數未滿一百人者，應於中央主管機關公告生效日起十八個月內報請備查。\r\n運作者應於完成第一項備查之次年起，每年四月至九月之期間內，再行報請中央主管機關備查。\r\n第一項及前項報請備查之運作資料，以報請備查日前一年度之資料為準。"
		},
		{
			"number": 800,
			"content": "運作者辦理前條資料之報請備查，應依中央主管機關公告之方法，登錄於指定之資訊網站。"
		},
		{
			"number": 900,
			"content": "運作者於第七條第二項規定之報請備查期限後，始於運作場所發生優先管理化學品之運作事實，應於該事實發生之日起三十日內，依第七條第一項規定報請備查；運作者於完成備查之次年起，另應依第七條第三項規定辦理。\r\n前項報請備查之資料，得不包括第七條附表五所列實際運作資料。"
		},
		{
			"number": 1000,
			"content": "中央主管機關為評估優先管理化學品之暴露風險，認有必要補充其他相關運作資料時，得要求運作者於指定期限內，依附表六填具附加運作資料，並登錄於指定之資訊網站。"
		},
		{
			"number": 1100,
			"content": "運作者報請備查之資料，有下列情形之一者，應於變更後三十日內依附表七辦理變更，並將更新資料登錄於指定之資訊網站：\r\n一、運作者名稱、負責人、運作場所名稱或地址變更。\r\n二、其他經中央主管機關指定之情形。"
		},
		{
			"number": 1200,
			"content": "運作者報請備查之事項，有下列情形之一者，中央主管機關得依本法第四十三條規定，處以罰鍰：\r\n一、資料有虛偽不實。\r\n二、資料有誤或缺漏，經通知限期提供，屆期未提供。\r\n三、未依第六條至第十一條規定辦理，經通知限期補正，屆期未補正。"
		},
		{
			"number": 1300,
			"content": "本辦法除第六條至第九條自中華民國一百十一年四月一日施行外，自發布日施行。"
		}
	]
}