{
	"pcode": "N0060025",
	"type": "命令",
	"title": "工業用機器人危害預防標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060025",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"lastUpdate": "20180214",
	"isTranslated": true,
	"english": "Standards governing Prevention of Industrial Robots Hazards",
	"history": [
		"七十六年一月十九日內政部（76）台內勞字第 471106 號令訂定發布全文 53 條",
		"八十七年六月三十日行政院勞工委員會（87）台勞安二字第 0 27313 號令修正發布全文 37 條",
		"一百零三年六月三十日勞動部勞職授字第 10302006371 號令修正發布第 1、15、34、37 條條文；並自一百零三年七月三日施行",
		"一百零七年二月十四日勞動部勞職授字第 10702000451 號令修正發布第 2、5、8、18、21～33、37 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依職業安全衛生法第六條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本標準用詞，定義如下：\r\n一、工業用機器人（以下簡稱機器人）：指具有操作機及記憶裝置（含可變順序控制裝置及固定順序控制裝置），並依記憶裝置之訊息，操作機可以自動作伸縮、屈伸、移動、旋轉或為前述動作之複合動作之機器。\r\n二、操作機：指具有類似人體上肢之功能，可以自動作伸縮、屈伸、移動、旋轉或為前述動作之複合動作，以從事下列作業之一者：\r\n（一）使用設置於其前端之機器手或藉吸盤等握持物件，並使之作空間性移動之作業。\r\n（二）使用裝設於其前端之噴布用噴槍、熔接用焊槍等工具，實施噴布、噴膠或熔接等作業。\r\n三、可動範圍：指依記憶裝置之訊息，操作機及該機器人之各部（含設於操作機前端之工具）在構造上可動之最大範圍。\r\n四、教導相關作業：指機器人操作機之動作程序、位置或速度之設定、變更或確認。\r\n五、檢查相關作業：指從事機器人之檢查、修理、調整、清掃、上油及其結果之確認。\r\n六、協同作業：指使工作者與固定或移動操作之機器人，共同合作之作業。\r\n七、協同作業空間：指使工作者與固定或移動操作之機器人，共同作業之安全防護特定範圍。"
		},
		{
			"number": 300,
			"content": "雇主選用機器人時，應採取避免下列危害之措施：\r\n一、錯誤操作、錯誤動作及故障時引起之危害。\r\n二、動力源異常引起之危害。\r\n三、因人、物之進入可動範圍引起之危害。\r\n四、關連機器故障引起之危害。"
		},
		{
			"number": 400,
			"content": "雇主設置之機器人，應具有發生異常時可立即停止動作並維持安全之緊急停止裝置。"
		},
		{
			"number": 500,
			"content": "雇主為防止工作者與機器人接觸引起之危害，機器人應具備下列機能：\r\n一、從運轉狀態變換為教導狀態時，可自動降低操作機之動作速度。但使用固定順序型之機器人，不在此限。\r\n二、如操作機可調整者，從運轉狀態變換為教導狀態時，可自動降低其輸出。\r\n三、遇下列狀態時，可自動停止動作，並設置指示燈：\r\n（一）因油壓、氣壓或電壓之變動，有發生錯誤動作之虞時。\r\n（二）因停電等致動力源被遮斷時。\r\n（三）因關連機器發生故障時。\r\n（四）因控制裝置發生異常時。\r\n四、機器人因緊急停止裝置或因前款機能停止後，非經人為再啟動之操作，不能開始動作。\r\n五、因工作者碰觸致對操作機產生衝擊力時，能自動停止運轉。"
		},
		{
			"number": 600,
			"content": "機器人遇有第四條緊急停止或前條第三款狀況停止運轉時，其握持部應仍能繼續穩定握持其所握持之物件。"
		},
		{
			"number": 700,
			"content": "雇主設置之機器人之控制面盤，應依下列規定：\r\n一、控制面盤具有下列機能者，其開關之位置及使用狀態等應明確標示：\r\n（一）電源之開、關。\r\n（二）油壓或氣壓之開、關。\r\n（三）起動、停止。\r\n（四）自動、手動、教導或確認等動作狀態之變換。\r\n（五）操作機動作速度之設定。\r\n（六）操作機之動作。\r\n（七）緊急停止裝置之動作。\r\n二、緊急停止裝置用開關，應為易操作之構造，且應設在易操作之位置，並應設置紅色標示。\r\n三、緊急停止裝置用開關，其四周不得設置可能發生錯誤操作之其他開關。"
		},
		{
			"number": 800,
			"content": "雇主設置之機器人之固定式控制面盤，應符合下列規定：\r\n一、設置可作自動、手動動作狀態變換之開關。但使用固定順序型之機器人，不在此限。\r\n二、於手動動作狀態時，設置可顯示動作狀態之指示燈。但使用固定順序型之機器人，不在此限。\r\n三、設置可顯示自動動作狀態之指示燈。\r\n四、設置接地用端子。\r\n五、緊急停止裝置用開關以外之開關，設置護圈或為埋頭型。"
		},
		{
			"number": 900,
			"content": "雇主設置之機器人之移動式控制面盤，應依下列規定：\r\n一、使用控制面盤操作機器人時，除操作緊急停止裝置外，無法再以該控制面盤以外之其他裝置使該機器人發生動作。\r\n二、在教導狀態下，控制面盤動作之開關，放手時可自動使該機器人立即停止動作之構造。\r\n三、連接於控制面盤之移動電纜線，應有必要之強度及耐磨性。"
		},
		{
			"number": 1000,
			"content": "雇主所使用之機器人應設置下列端子：\r\n一、可將緊急停止裝置動作或第五條第三款自動停止之顯示訊號，以及停止關連機器之訊號輸出之端子。\r\n二、當關連機器發生故障時，可輸入停止機器人運轉所需訊號之端子。\r\n三、可自第十八條第五款之開關輸入使緊急停止裝置動作所需訊號之端子。"
		},
		{
			"number": 1100,
			"content": "雇主設置之機器人，應具有易於安全實施教導相關作業及檢查相關作業之性能。"
		},
		{
			"number": 1200,
			"content": "雇主設置之機器人，除在使用上有必要之部分外，不得有凸出、銳角或齒輪之露出等危險部分。"
		},
		{
			"number": 1300,
			"content": "雇主使用氣壓驅動之機器人，應具有使驅動用汽缸內之殘壓易於安全排放之構造。"
		},
		{
			"number": 1400,
			"content": "雇主設置之機器人，其操作機關節部分等可標示動作方向者，其標示之動作方向應與控制面盤上該操作機動作開關之標示一致。"
		},
		{
			"number": 1500,
			"content": "雇主設置之機器人，應具有適應環境之下列性能：\r\n一、不受設置場所之溫度、溼度、粉塵、振動等影響。\r\n二、於易燃液體之蒸氣、可燃性氣體、可燃性粉塵等滯留或爆燃性粉塵積存之場所，而有火災爆炸之虞者，其使用之電氣設備，應依危險區域劃分，具有適合該區域之防爆性能構造。"
		},
		{
			"number": 1600,
			"content": "雇主應於機器人顯明易見之位置標示下列事項：\r\n一、製造者名稱。\r\n二、製造年月。\r\n三、型式。\r\n四、驅動用原動機之額定輸出。"
		},
		{
			"number": 1700,
			"content": "雇主設置機器人，應就下列事項依說明書確實查對：\r\n一、型式。\r\n二、構造（包括主要部分之名稱）及動作原理（控制方式、驅動方式等）。\r\n三、驅動用原動機之額定輸出。\r\n四、額定搬運重量。\r\n五、於自動運轉中操作機前端部之最大動作速度及教導運轉中操作機前端部之動作速度。\r\n六、操作機最大之力或力矩，以及教導運轉中操作機之力或力矩。\r\n七、可動範圍。\r\n八、油壓、氣壓及電壓之容許變動範圍。\r\n九、噪音音壓級。\r\n十、安全機能之種類及性能。\r\n十一、設置方法及設置時安全上應注意事項。\r\n十二、搬運方法及搬運時安全上應注意事項。\r\n十三、自動運轉時（包括起動及發生異常時）安全上應注意事項。\r\n十四、教導相關作業方法及實施該作業時應注意事項。\r\n十五、檢查相關作業方法及實施該作業時應注意事項，以及確保安全所應保留之作業空間。\r\n十六、作業前之檢點及定期檢查項目、方法、判定基準及實施時期。\r\n十七、其他與設置機器人有關之事項。"
		},
		{
			"number": 1800,
			"content": "雇主對機器人之配置，應符合下列規定：\r\n一、確保能安全實施作業之必要空間。\r\n二、固定式控制面盤設於可動範圍之外，且使操作工作者可泛視機器人全部動作之位置。\r\n三、壓力表、油壓表及其他計測儀器設於顯明易見之位置，並標示安全作業範圍。\r\n四、電氣配線及油壓配管、氣壓配管設於不致受到操作機、工具等損傷之處所。\r\n五、緊急停止裝置用開關，設置於控制面盤以外之適當處所。\r\n六、於機器人顯明易見之位置，設置緊急停止裝置及指示燈等。"
		},
		{
			"number": 1900,
			"content": "雇主設置之機器人阻擋裝置，依下列規定：\r\n一、機械性阻擋裝置，應有充分之強度。\r\n二、電氣性阻擋裝置之動作回路，應與控制機器人之程式回路分別設置。"
		},
		{
			"number": 2000,
			"content": "機器人於設置後，應確認該機器人之動作與關連機器間之運動狀況及阻擋裝置之機能，無異常後始得使用。"
		},
		{
			"number": 2100,
			"content": "雇主於機器人可動範圍之外側，依下列規定設置圍柵或護圍：\r\n一、出入口以外之處所，應使工作者不易進入可動範圍內。\r\n二、設置之出入口應標示並告知工作者於運轉中禁止進入，並應採取下列措施之一：\r\n（一）出入口設置光電式安全裝置、安全墊或其他具同等功能之裝置。\r\n（二）在出入口設置門扉或張設支柱穩定、從其四周容易識別之繩索、鏈條等，且於開啟門扉或繩索、鏈條脫開時，其緊急停止裝置應具有可立即發生動作之機能。\r\n雇主使用協同作業之機器人時，應符合國家標準 CNS14490 系列、國際標準ISO10218系列或與其同等標準之規定，並就下列事項實施評估，製作安全評估報告留存後，得不受前項規定之限制：\r\n一、從事協同作業之機器人運作或製程簡介。\r\n二、安全管理計畫。\r\n三、安全驗證報告書或符合聲明書。\r\n四、試運轉試驗安全程序書及報告書。\r\n五、啟始起動安全程序書及報告書。\r\n六、自動檢查計畫及執行紀錄表。\r\n七、緊急應變處置計畫。\r\n雇主使用協同作業之機器人，應於其設計變更時及至少每五年，重新評估前項資料，並記錄、保存相關報告等資料五年。\r\n前二項所定評估，雇主應召集下列各款人員，組成評估小組實施之：\r\n一、工作場所負責人。\r\n二、機器人之設計、製造或安裝之專業人員。但實施前項所定至少每五年之重新評估時，得由雇主指定熟稔協同作業機器人製程之人員擔任之。\r\n三、依職業安全衛生管理辦法設置之職業安全衛生人員。\r\n四、工作場所作業主管。\r\n五、熟悉該場所作業之工作者。"
		},
		{
			"number": 2200,
			"content": "前條之光電式安全裝置，應符合下列規定：\r\n一、檢知有工作者接近可動範圍時，可使緊急停止裝置立即動作。\r\n二、具有可檢知工作者進入可動範圍內所必要之光軸數目。\r\n三、採取使受光器不致受到非來自投光器之其他光線感應之措施。"
		},
		{
			"number": 2300,
			"content": "雇主對運轉中之機器人，應於可動範圍外可泛視機器人動作之位置設置監視人員，並禁止工作者任意進入機器人可動範圍內。\r\n雇主應禁止非協同作業之相關工作者，進入協同作業空間。"
		},
		{
			"number": 2400,
			"content": "雇主應就下列事項訂定安全作業標準，並使工作者依該標準實施作業：\r\n一、機器人之操作方法及步驟，包括起動方法及開關操作方法等作業之必要事項。\r\n二、實施教導相關作業時，該作業中操作機之速度。\r\n三、工作者二人以上共同作業時之聯絡信號。\r\n四、發生異常狀況時，工作者採取之應變措施。\r\n五、因緊急停止裝置動作致機器人停止運轉後再起動前，確認異常狀況解除及確認安全之方法。"
		},
		{
			"number": 2500,
			"content": "雇主使工作者從事機器人操作作業時，為防止從事作業工作者以外人員誤觸或擅自操作起動開關、切換開關等，應在各開關處標示「作業中」或在控制面盤蓋上鎖。"
		},
		{
			"number": 2600,
			"content": "雇主使工作者於機器人可動範圍內實施作業時，應採取下列之一或具有相同作用之措施，以便發生異常狀況時能立即停止該機器人運轉：\r\n一、於可動範圍外可泛視機器人全部動作之位置設置監視人員從事下列事項：\r\n（一）於發生異常狀況時，立即使緊急停止裝置發生動作。\r\n（二）嚴禁從事作業以外之人員進入可動範圍內。\r\n二、將緊急停止裝置用開關交付在可動範圍內從事作業之工作者自行操作。\r\n三、使用具有第九條第一款、第二款構造之移動式控制面盤實施作業。\r\n從事操作機器人之工作者如無法掌握機器人可動部分之全部動作狀態者，應採取前項第一款之措施。"
		},
		{
			"number": 2700,
			"content": "雇主使工作者從事教導相關作業前，應確認下列事項，如發現有異常時，應即改善並採取必要措施：\r\n一、外部電纜線之被覆或外套管有無損傷。\r\n二、操作機之動作有無異常。\r\n三、控制裝置及緊急停止裝置之機能是否正常。\r\n四、空氣或油有無由配管漏洩。\r\n前項第一款之確認作業應於停止運轉後實施；第二款及第三款之確認作業應於可動範圍外側實施。"
		},
		{
			"number": 2800,
			"content": "雇主在操作機前端設置焊槍、噴布用噴槍等作業工具之機器人，如須對其工具加以清理時，應採用自動清理之方式，以避免工作者進入可動範圍。但作業有困難者，不在此限。"
		},
		{
			"number": 2900,
			"content": "雇主使工作者從事氣壓系統部分之分解、零配件之更換等作業時，應於事前排放驅動用汽缸內之殘壓。"
		},
		{
			"number": 3000,
			"content": "雇主使工作者從事機器人之運轉狀況確認作業時，應在可動範圍外實施。但作業有困難者，不在此限。"
		},
		{
			"number": 3100,
			"content": "雇主使工作者於可動範圍內從事教導相關作業或檢查相關作業時，應採取第二十四條至第三十條之必要措施。但關閉驅動源從事教導相關作業或停止運轉實施檢查相關作業時，則不適用第二十四條及第二十六條之規定。"
		},
		{
			"number": 3200,
			"content": "雇主使工作者起動機器人前，應先確認下列事項，並規定一定之聯絡信號：\r\n一、在可動範圍內無任何人存在。\r\n二、移動式控制面盤、工具等均已置於規定位置。\r\n三、機器人或關連機器之異常指示燈等均未顯示有異常。"
		},
		{
			"number": 3300,
			"content": "雇主對自動運轉之機器人，在其起動後應確認指示燈等顯示在自動運轉中。因機器人或關連機器發生異常而必須進入可動範圍內搶修時，應於人員進入前，以緊急停止裝置動作等方式停止機器人之運轉，除使工作者攜帶安全栓外，應在啟動開關處作禁止觸動之標示。"
		},
		{
			"number": 3400,
			"content": "雇主為防止機器人握持物件或加工物件之飛落、掉落引起危害，應依各該物件之重量、溫度、化學性質等，採取適當防護設施。"
		},
		{
			"number": 3500,
			"content": "雇主對儲存機器人作業程式之磁帶、磁片、磁碟、光碟或穿孔帶等及其容器應標示該程式之內容，以防止選用錯誤。"
		},
		{
			"number": 3600,
			"content": "雇主應有防止粉塵、溫度、濕度、磁力等影響磁帶、磁片、磁碟、光碟或穿孔帶等造成機器人錯誤動作之措施。"
		},
		{
			"number": 3700,
			"content": "本標準自發布日施行。\r\n本標準修正條文，自中華民國一百零三年七月三日施行。\r\n本標準中華民國一百零七年二月十四日修正發布之條文，自發布日施行。"
		}
	]
}