{
	"法規性質": "命令",
	"法規名稱": "勞工健康保護規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0060022",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20171113",
	"生效日期": "20220101",
	"生效內容": "本規則 106.11.13  修正之全文 26 條除第 4  條第一項所定事業單位勞\r\n工總人數在二百人至二百九十九人者，自中華民國一百零七年七月一日施\r\n行；勞工總人數在一百人至一百九十九人者，自一百零九年一月一日施行\r\n；勞工總人數在五十人至九十九人者，自一百十一年一月一日施行；第 5\r\n條第 3  項、第 6  條第 3  項、第 7  條第 2  項、第 8  條第 4、5\r\n項、第 11 條第 1  項，自一百零七年七月一日施行，及第 16 條附表九\r\n編號十六、二十四、三十及三十一自一百零八年一月一日施行外，自發布\r\n日施行。",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207173",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207174",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207175",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207176",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207177",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207178",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207179",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207180",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207181",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207182",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000207183"
	],
	"沿革內容": "1.中華民國六十五年二月十六日內政部（65）台內勞字第 659280 號令訂\r\n  定發布\r\n2.中華民國六十九年五月三日內政部（69）台內勞字第 21188  號令修正\r\n  發布第 3、5、10～12 條之附表\r\n3.中華民國七十一年五月五日內政部（71）台內勞字第 8295 號令修正發\r\n  布第 2、12～23  條條文\r\n4.中華民國七十四年九月十三日內政部（74）台內勞字第 328491 號令修\r\n  正發布第 6  條條文\r\n5.中華民國七十九年四月十六日行政院勞工委員會（79）台勞安三字第 0\r\n  7682  號令修正發布名稱及全文 23 條\r\n  （原名稱：勞工健康管理規則；新名稱：勞工健康保護規則）\r\n6.中華民國八十六年六月二十五日行政院勞工委員會（86）台勞安三字第\r\n  025451  號令修正發布全文 26 條\r\n7.中華民國八十九年十二月二十七日行政院勞工委員會（89）台勞安三字\r\n  第 0056822  號令修正發布第 2、10、11、12、15、19  條條文；刪除\r\n  第 24、25 條條文\r\n8.中華民國九十一年十一月二十日行政院勞工委員會勞安三字第 0910059\r\n  022 號令修正發布第 12、19 條條文\r\n9.中華民國九十四年二月十八日行政院勞工委員會勞安 3  字第 0940006\r\n  872 號令修正發布第 2、3、4、7、11、12、15、19、23 條條文；增訂\r\n  第 3-1  條條文；並刪除第 9  條條文\r\n10. 中華民國一百年一月二十一日行政院勞工委員會勞安 3  字第 09901\r\n    46805 號令修正發布全文 19 條；並自發布日施行\r\n11. 中華民國一百零二年一月二十二日行政院勞工委員會勞安 3  字第 1\r\n    020145036 號令修正發布第 4、5、13、19 條條文及第 2  條條文之\r\n    附表一、第 4  條條文之附表五、第 13 條條文之附表十二、十六、\r\n    三十一、三十七之一、三十七之二、第 16 條條文之附表三十八；除\r\n    第 2  條條文附表一、第 5、13  條條文自一百零三年一月一日施行\r\n    外，其餘自發布日施行\r\n12. 中華民國一百零三年六月三十日勞動部勞職授字第 1030200752 號令\r\n    修正發布全文 22 條；除第 2、10  條條文自一百零四年一月一日施\r\n    行外，自一百零三年七月三日施行\r\n13. 中華民國一百零五年三月二十三日勞動部勞職授字第 1050200817 號\r\n    令修正發布第 5、10、11～13、15、18、22  條條文、第 2  條條文\r\n    之附表一、第 6  條條文之附表六；增訂第 5-1、10-1  條條文；除\r\n    第 2  條條文之附表一、第 10 條條文之附表十編號二十八至三十一\r\n    、第 5、5-1、18 條條文自一百零六年一月一日施行外，自發布日施\r\n    行\r\n14. 中華民國一百零六年十一月十三日勞動部勞職授字第 1060204871 號\r\n    令修正發布全文 26 條；除第 4  條第一項所定事業單位勞工總人數\r\n    在二百人至二百九十九人者，自一百零七年七月一日施行；勞工總人\r\n    數在一百人至一百九十九人者，自一百零九年一月一日施行；勞工總\r\n    人數在五十人至九十九人者，自一百十一年一月一日施行；第 5  條\r\n    第 3  項、第 6  條第 3  項、第 7  條第 2  項、第 8  條第 4、\r\n    5 項、第 11 條第 1  項，自一百零七年七月一日施行，及第 16 條\r\n    附表九編號十六、二十四、三十及三十一自一百零八年一月一日施行\r\n    外，自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法（以下簡稱本法）第六條第三項、第二十條第三\r\n項、第二十一條第三項及第二十二條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則用詞，定義如下：\r\n一、特別危害健康作業：指本法施行細則第二十八條規定之作業（如附表\r\n    一）。\r\n二、第一類事業、第二類事業及第三類事業：指職業安全衛生管理辦法第\r\n    二條及其附表所定之事業。\r\n三、勞工總人數：指包含事業單位僱用之勞工及其他受工作場所負責人指\r\n    揮或監督從事勞動之人員總數。\r\n四、長期派駐人員：指勞工因業務需求，經雇主指派至其他事業單位從事\r\n    工作，且一年內派駐時間達六個月以上者。\r\n五、勞工健康服務相關人員：指具備心理師、職能治療師或物理治療師等\r\n    資格，並經相關訓練合格者。\r\n六、臨時性作業：指正常作業以外之作業，其作業期間不超過三個月，且\r\n    一年內不再重複者。"
		},
		{
			"編章節": "第 二 章 醫護人員與勞工健康服務相關人員資格及健康服務措施"
		},
		{
			"條號": "第 3 條",
			"條文內容": "事業單位之同一工作場所，勞工總人數在三百人以上或從事特別危害健康\r\n作業之勞工總人數在一百人以上者，應視該場所之規模及性質，分別依附\r\n表二與附表三所定之人力配置及臨場服務頻率，僱用或特約從事勞工健康\r\n服務之醫師及僱用從事勞工健康服務之護理人員（以下簡稱醫護人員），\r\n辦理臨場健康服務。\r\n前項所定事業單位有下列情形之一者，所配置之護理人員，得以特約方式\r\n為之：\r\n一、經扣除勞動基準法所定非繼續性之臨時性或短期性工作勞工後，其勞\r\n    工總人數未達三百人。\r\n二、經扣除長期派駐至其他事業單位且受該事業單位工作場所負責人指揮\r\n    或監督之勞工後，其勞工總人數未達三百人。\r\n三、其他法規已有規定應置護理人員，且從事特別危害健康作業之勞工總\r\n    人數未達一百人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業單位之同一工作場所，勞工總人數在五十人至二百九十九人者，應視\r\n其規模及性質，依附表四所定特約醫護人員臨場服務頻率，辦理臨場健康\r\n服務。\r\n前項所定事業單位，經醫護人員評估勞工有心理或肌肉骨骼疾病預防需求\r\n者，得特約勞工健康服務相關人員提供服務；其服務頻率，得納入附表四\r\n計算。但各年度由從事勞工健康服務之護理人員之總服務頻率，仍應達二\r\n分之一以上。\r\n第一項所定事業單位勞工總人數在二百人至二百九十九人者，自中華民國\r\n一百零七年七月一日施行；勞工總人數在一百人至一百九十九人者，自一\r\n百零九年一月一日施行；勞工總人數在五十人至九十九人者，自一百十一\r\n年一月一日施行。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "事業分散於不同地區，其與所屬各地區事業單位之勞工總人數達三千人以\r\n上者，應視其事業之分布、特性及勞工健康需求，僱用或特約醫護人員，\r\n綜理事業勞工之健康服務事務，規劃與推動勞工健康服務之政策及計畫，\r\n並辦理事業勞工之臨場健康服務，必要時得運用視訊等方式為之。但地區\r\n事業單位已依前二條規定辦理臨場健康服務者，其勞工總人數得不併入計\r\n算。\r\n前項所定事業僱用或特約醫護人員之人力配置與臨場服務頻率，準用附表\r\n二及附表三規定。\r\n第三條所定事業單位或第一項所定事業，經醫護人員評估其勞工有心理或\r\n肌肉骨骼疾病預防需求者，得僱用或特約勞工健康服務相關人員提供服務\r\n；其僱用之人員，於勞工總人數在三千人以上者，得納入附表三計算。但\r\n僱用從事勞工健康服務護理人員之比例，應達四分之三以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條或前條所定僱用或特約之醫護人員及勞工健康服務相關人員，不得\r\n兼任其他法令所定專責（任）人員或從事其他與勞工健康服務無關之工作\r\n。\r\n前項人員因故依勞動相關法令請假超過三十日，未能執行職務時，雇主得\r\n以特約符合第七條規定資格之人員代理之。\r\n雇主對於依本規則規定僱用或特約之醫護人員、勞工健康服務相關人員，\r\n應依中央主管機關公告之方式報請備查；變更時，亦同。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "從事勞工健康服務之醫師應具下列資格之一：\r\n一、職業醫學科專科醫師。\r\n二、依附表五規定之課程訓練合格。\r\n從事勞工健康服務之護理人員及勞工健康服務相關人員，應依附表六規定\r\n之課程訓練合格。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雇主應使僱用或特約之醫護人員及勞工健康服務相關人員，接受下列課程\r\n之在職教育訓練，其訓練時間每三年合計至少十二小時，且每一類課程至\r\n少二小時：\r\n一、職業安全衛生相關法規。\r\n二、職場健康風險評估。\r\n三、職場健康管理實務。\r\n從事勞工健康服務之醫師為職業醫學科專科醫師者，雇主應使其接受前項\r\n第一款所定課程之在職教育訓練，其訓練時間每三年合計至少二小時，不\r\n受前項規定之限制。\r\n前二項訓練得於中央主管機關建置之網路學習，其時數之採計，不超過六\r\n小時。\r\n前條、第一項及第二項所定之訓練，得由各級勞工、衛生主管機關或勞動\r\n檢查機構自行辦理，或由中央主管機關認可之機構或訓練單位辦理。\r\n前項辦理訓練之機關（構）或訓練單位，應依中央主管機關公告之內容及\r\n方式登錄系統。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事業單位應參照工作場所大小、分布、危險狀況與勞工人數，備置足夠急\r\n救藥品及器材，並置急救人員辦理急救事宜。但已具有急救功能之醫療保\r\n健服務業，不在此限。\r\n前項急救人員應具下列資格之一，且不得有失聰、兩眼裸視或矯正視力後\r\n均在零點六以下、失能及健康不良等，足以妨礙急救情形：\r\n一、醫護人員。\r\n二、經職業安全衛生教育訓練規則所定急救人員之安全衛生教育訓練合格\r\n    。\r\n三、緊急醫療救護法所定救護技術員。\r\n第一項所定急救藥品與器材，應置於適當固定處所，至少每六個月定期檢\r\n查並保持清潔。對於被污染或失效之物品，應隨時予以更換及補充。\r\n第一項急救人員，每一輪班次應至少置一人；其每一輪班次勞工總人數超\r\n過五十人者，每增加五十人，應再置一人。但事業單位每一輪班次僅一人\r\n作業，且已建置緊急連線裝置、通報或監視等措施者，不在此限。\r\n急救人員因故未能執行職務時，雇主應即指定具第二項資格之人員，代理\r\n其職務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主應使醫護人員及勞工健康服務相關人員臨場服務辦理下列事項：\r\n一、勞工體格（健康）檢查結果之分析與評估、健康管理及資料保存。\r\n二、協助雇主選配勞工從事適當之工作。\r\n三、辦理健康檢查結果異常者之追蹤管理及健康指導。\r\n四、辦理未滿十八歲勞工、有母性健康危害之虞之勞工、職業傷病勞工與\r\n    職業健康相關高風險勞工之評估及個案管理。\r\n五、職業衛生或職業健康之相關研究報告及傷害、疾病紀錄之保存。\r\n六、勞工之健康教育、衛生指導、身心健康保護、健康促進等措施之策劃\r\n    及實施。\r\n七、工作相關傷病之預防、健康諮詢與急救及緊急處置。\r\n八、定期向雇主報告及勞工健康服務之建議。\r\n九、其他經中央主管機關指定公告者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條所定臨場服務事項，事業單位依第三條或第五條規定僱用護理人員或\r\n勞工健康服務相關人員辦理者，應依勞工作業環境特性及性質，訂定勞工\r\n健康服務計畫，據以執行；依第三條或第四條規定以特約護理人員或勞工\r\n健康服務相關人員辦理者，其勞工健康服務計畫得以執行紀錄或文件代替\r\n。\r\n事業單位對其他受工作場所負責人指揮或監督從事勞動之人員，應比照事\r\n業單位勞工，提供前條所定臨場服務。但當事人不願提供個人健康資料及\r\n書面同意者，以前條第五款至第八款規定事項為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "為辦理前二條所定業務，雇主應使醫護人員、勞工健康服務相關人員配合\r\n職業安全衛生、人力資源管理及相關部門人員訪視現場，辦理下列事項：\r\n一、辨識與評估工作場所環境、作業及組織內部影響勞工身心健康之危害\r\n    因子，並提出改善措施之建議。\r\n二、提出作業環境安全衛生設施改善規劃之建議。\r\n三、調查勞工健康情形與作業之關連性，並採取必要之預防及健康促進措\r\n    施。\r\n四、提供復工勞工之職能評估、職務再設計或調整之諮詢及建議。\r\n五、其他經中央主管機關指定公告者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主執行前三條業務時，應依附表七填寫紀錄表，並依相關建議事項採取\r\n必要措施。\r\n前項紀錄表及採行措施之文件，應保存三年。"
		},
		{
			"編章節": "第 三 章 健康檢查及管理"
		},
		{
			"條號": "第 14 條",
			"條文內容": "雇主僱用勞工時，除應依附表八所定之檢查項目實施一般體格檢查外，另\r\n應按其作業類別，依附表九所定之檢查項目實施特殊體格檢查。\r\n有下列情形之一者，得免實施前項所定一般體格檢查：\r\n一、非繼續性之臨時性或短期性工作，其工作期間在六個月以內。\r\n二、其他法規已有體格或健康檢查之規定。\r\n三、其他經中央主管機關指定公告。\r\n第一項所定檢查距勞工前次檢查未逾第十五條或第十六條附表九規定之定\r\n期檢查期限，經勞工提出證明者，得免實施。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "雇主對在職勞工，應依下列規定，定期實施一般健康檢查：\r\n一、年滿六十五歲者，每年檢查一次。\r\n二、四十歲以上未滿六十五歲者，每三年檢查一次。\r\n三、未滿四十歲者，每五年檢查一次。\r\n前項所定一般健康檢查之項目與檢查紀錄，應依附表八及附表十規定辦理\r\n。但經檢查為先天性辨色力異常者，得免再實施辨色力檢查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主使勞工從事第二條規定之特別危害健康作業，應定期或於變更其作業\r\n時，依附表九所定項目，實施特殊健康檢查。\r\n雇主使勞工接受定期特殊健康檢查時，應將勞工作業內容、最近一次之作\r\n業環境監測紀錄及危害暴露情形等作業經歷資料交予醫師。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "前三條規定之檢查紀錄，應依下列規定辦理：\r\n一、附表八之檢查結果，應依附表十所定格式記錄。檢查紀錄至少保存七\r\n    年。\r\n二、附表九之各項特殊體格（健康）檢查結果，應依中央主管機關公告之\r\n    格式記錄。檢查紀錄至少保存十年。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "從事下列作業之各項特殊體格（健康）檢查紀錄，應至少保存三十年：\r\n一、游離輻射。\r\n二、粉塵。\r\n三、三氯乙烯及四氯乙烯。\r\n四、聯苯胺與其鹽類、4-胺基聯苯及其鹽類、4-硝基聯苯及其鹽類、β-\r\n    胺及其鹽類、二氯聯苯胺及其鹽類及α-胺及其鹽類。\r\n五、鈹及其化合物。\r\n六、氯乙烯。\r\n七、苯。\r\n八、鉻酸與其鹽類、重鉻酸及其鹽類。\r\n九、砷及其化合物。\r\n十、鎳及其化合物。\r\n十一、1,3-丁二烯。\r\n十二、甲醛。\r\n十三、銦及其化合物。\r\n十四、石綿。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "雇主使勞工從事第二條規定之特別危害健康作業時，應建立健康管理資料\r\n，並將其定期實施之特殊健康檢查，依下列規定分級實施健康管理：\r\n一、第一級管理：特殊健康檢查或健康追蹤檢查結果，全部項目正常，或\r\n    部分項目異常，而經醫師綜合判定為無異常者。\r\n二、第二級管理：特殊健康檢查或健康追蹤檢查結果，部分或全部項目異\r\n    常，經醫師綜合判定為異常，而與工作無關者。\r\n三、第三級管理：特殊健康檢查或健康追蹤檢查結果，部分或全部項目異\r\n    常，經醫師綜合判定為異常，而無法確定此異常與工作之相關性，應\r\n    進一步請職業醫學科專科醫師評估者。\r\n四、第四級管理：特殊健康檢查或健康追蹤檢查結果，部分或全部項目異\r\n    常，經醫師綜合判定為異常，且與工作有關者。\r\n前項所定健康管理，屬於第二級管理以上者，應由醫師註明其不適宜從事\r\n之作業與其他應處理及注意事項；屬於第三級管理或第四級管理者，並應\r\n由醫師註明臨床診斷。\r\n雇主對於第一項所定第二級管理者，應提供勞工個人健康指導；第三級管\r\n理者，應請職業醫學科專科醫師實施健康追蹤檢查，必要時應實施疑似工\r\n作相關疾病之現場評估，且應依評估結果重新分級，並將分級結果及採行\r\n措施依中央主管機關公告之方式通報；屬於第四級管理者，經醫師評估現\r\n場仍有工作危害因子之暴露者，應採取危害控制及相關管理措施。\r\n前項健康追蹤檢查紀錄，依前二條規定辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "特別危害健康作業之管理、監督人員或相關人員及於各該場所從事其他作\r\n業之人員，有受健康危害之虞者，適用第十六條規定。但臨時性作業者，\r\n不在此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "雇主於勞工經體格檢查、健康檢查或健康追蹤檢查後，應採取下列措施：\r\n一、參採醫師依附表十一規定之建議，告知勞工，並適當配置勞工於工作\r\n    場所作業。\r\n二、對檢查結果異常之勞工，應由醫護人員提供其健康指導；其經醫師健\r\n    康評估結果，不能適應原有工作者，應參採醫師之建議，變更其作業\r\n    場所、更換工作或縮短工作時間，並採取健康管理措施。\r\n三、將檢查結果發給受檢勞工。\r\n四、彙整受檢勞工之歷年健康檢查紀錄。\r\n前項第二款規定之健康指導及評估建議，應由第三條、第四條或第五條規\r\n定之醫護人員為之。但依規定免僱用或特約醫護人員者，得由辦理勞工體\r\n格及健康檢查之醫護人員為之。\r\n第一項規定之勞工體格及健康檢查紀錄、健康指導與評估等勞工醫療資料\r\n之保存及管理，應保障勞工隱私權。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "雇主使勞工從事本法第十九條規定之高溫度、異常氣壓、高架、精密或重\r\n體力勞動作業時，應參採從事勞工健康服務醫師綜合評估勞工之體格或健\r\n康檢查結果之建議，適當配置勞工之工作及休息時間。\r\n前項醫師之評估，依第三條、第四條或第五條規定免僱用或特約醫師者，\r\n得由辦理勞工體格及健康檢查之醫師為之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "離職勞工要求提供其健康檢查有關資料時，雇主不得拒絕。但超過保存期\r\n限者，不在此限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主實施勞工特殊健康檢查，應將辦理期程、作業類別與辦理勞工體格及\r\n健康檢查之醫療機構等內容，登錄於中央主管機關公告之系統。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "依癌症防治法規定，對於符合癌症篩檢條件之勞工，於事業單位實施勞工\r\n健康檢查時，得經勞工同意，一併進行口腔癌、大腸癌、女性子宮頸癌及\r\n女性乳癌之篩檢。\r\n前項之檢查結果不列入健康檢查紀錄表。\r\n前二項所定篩檢之對象、時程、資料申報、經費及其他規定事項，依中央\r\n衛生福利主管機關規定辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本規則除第四條第三項已另定施行日期、第五條第三項、第六條第三項、\r\n第七條第二項、第八條第四項、第五項、第十一條第一項，自中華民國一\r\n百零七年七月一日施行，及第十六條附表九編號十六、二十四、三十及三\r\n十一自一百零八年一月一日施行外，自發布日施行。"
		}
	]
}