{
	"法規性質": "命令",
	"法規名稱": "起重升降機具安全規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060013",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20140625",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十四年二月十八日內政部（64）台內勞字第 621637 號令訂\r\n  定發布\r\n2.中華民國六十五年四月二十二日內政部（65）台內勞字第 673343 號令\r\n  修正發布附表\r\n3.中華民國七十九年三月七日行政院勞工委員會（79）台勞安二字第 042\r\n  37  號令修正發布\r\n4.中華民國八十五年四月十七日行政院勞工委員會（85）台勞安二字第 1\r\n  11266 號令修正發布全文 150  條\r\n5.中華民國九十七年五月八日行政院勞工委員會勞安 2  字第 097014534\r\n  8 號令修正發布全文 107  條；並自發布日施行  \r\n6.中華民國一百零三年六月二十五日勞動部勞職授字第 10302007202  號\r\n  令修正發布第 1、4、76、102、106、107  條條文及第 6  章章名；增\r\n  訂第 106-1  條條文；刪除第 75 條條文；並自一百零三年七月三日施\r\n  行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則適用於下列起重升降機具：\r\n一、固定式起重機：指在特定場所使用動力將貨物吊升並將其作水平搬運\r\n    為目的之機械裝置。\r\n二、移動式起重機：指能自行移動於非特定場所並具有起重動力之起重機\r\n    。\r\n三、人字臂起重桿：指以動力吊升貨物為目的，具有主柱、吊桿，另行裝\r\n    置原動機，並以鋼索操作升降之機械裝置。\r\n四、升降機：指乘載人員及（或）貨物於搬器上，而該搬器順沿軌道鉛直\r\n    升降，並以動力從事搬運之機械裝置。但營建用提升機、簡易提升機\r\n    及吊籠，不包括之。\r\n五、營建用提升機：指於土木、建築等工程作業中，僅以搬運貨物為目的\r\n    之升降機。但導軌與水平之角度未滿八十度之吊斗捲揚機，不包括之\r\n    。\r\n六、吊籠：指由懸吊式施工架、升降裝置、支撐裝置、工作台及其附屬裝\r\n    置所構成，專供勞工升降施工之設備。\r\n七、簡易提升機：指僅以搬運貨物為目的之升降機，其搬器之底面積在一\r\n    平方公尺以下或頂高在一點二公尺以下者。但營建用提升機，不包括\r\n    之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱中型起重升降機具如下：\r\n一、中型固定式起重機：指吊升荷重在零點五公噸以上未滿三公噸之固定\r\n    式起重機或未滿一公噸之斯達卡式起重機。\r\n二、中型移動式起重機：指吊升荷重在零點五公噸以上未滿三公噸之移動\r\n    式起重機。\r\n三、中型人字臂起重桿：指吊升荷重在零點五公噸以上未滿三公噸之人字\r\n    臂起重桿。\r\n四、中型升降機：指積載荷重在零點二五公噸以上未滿一公噸之升降機。\r\n五、中型營建用提升機：指導軌或升降路之高度在十公尺以上未滿二十公\r\n    尺之營建用提升機。\r\n前項第一款所稱斯達卡式起重機，指以鋼索或吊鏈懸吊起重機之駕駛室（\r\n台），且能與貨物同時升降之起重機。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "下列起重升降機具不適用本規則：\r\n一、吊升荷重未滿零點五公噸之固定式起重機、移動式起重機及人字臂起\r\n    重桿。\r\n二、積載荷重未滿零點二五公噸之升降機、營建用提升機及簡易提升機。\r\n三、升降路或導軌之高度未滿十公尺之營建用提升機。\r\n前項所定起重升降機具依職業安全衛生設施規則辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本規則所稱吊升荷重，指依固定式起重機、移動式起重機、人字臂起重桿\r\n等之構造及材質，所能吊升之最大荷重。\r\n具有伸臂之起重機之吊升荷重，應依其伸臂於最大傾斜角、最短長度及於\r\n伸臂之支點與吊運車位置為最接近時計算之。\r\n具有吊桿之人字臂起重桿之吊升荷重，應依吊桿於最大傾斜角時計算之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本規則所稱額定荷重，在未具伸臂之固定式起重機或未具吊桿之人字臂起\r\n重桿，指自吊升荷重扣除吊鉤、抓斗等吊具之重量所得之荷重。\r\n具有伸臂之固定式起重機及移動式起重機之額定荷重，應依其構造及材質\r\n、伸臂之傾斜角及長度、吊運車之位置，決定其足以承受之最大荷重後，\r\n扣除吊鉤、抓斗等吊具之重量所得之荷重。\r\n具有吊桿之人字臂起重桿之額定荷重，應依其構造、材質及吊桿之傾斜角\r\n，決定其足以承受之最大荷重後，扣除吊鉤、抓斗等吊具之重量所得之荷\r\n重。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本規則所稱積載荷重，在升降機、簡易提升機、營建用提升機或未具吊臂\r\n之吊籠，指依其構造及材質，於搬器上乘載人員或荷物上升之最大荷重。\r\n具有吊臂之吊籠之積載荷重，指於其最小傾斜角狀態下，依其構造、材質\r\n，於其工作台上乘載人員或荷物上升之最大荷重。\r\n僅供下降使用之吊籠之積載荷重，指依其構造、材質，於其工作台上乘載\r\n人員或荷物所能承受之最大荷重。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本規則所稱額定速率，在固定式起重機、移動式起重機或人字臂起重桿，\r\n指在額定荷重下使其上升、直行、迴轉或橫行時之各該最高速率。\r\n升降機、簡易提升機、營建用提升機或吊籠之額定速率，指搬器在積載荷\r\n重下，使其上升之最高速率。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本規則所稱容許下降速率，指於吊籠工作台上加予相當於積載荷重之重量\r\n，使其下降之最高容許速率。"
		},
		{
			"編章節": "第 二 章 固定式起重機之安全管理"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主對於固定式起重機之使用，不得超過額定荷重。但必要時，經採取下\r\n列各項措施者，得報經檢查機構放寬至實施之荷重試驗之值：\r\n一、事先實施荷重試驗，確認無異狀。\r\n二、指定作業監督人員，從事監督指揮工作。\r\n前項荷重試驗之值，指將相當於該起重機額定荷重一點二五倍之荷重（額\r\n定荷重超過二百公噸者，為額定荷重加上五十公噸之荷重）置於吊具上實\r\n施吊升、直行、旋轉及吊運車之橫行等動作試驗之荷重值。\r\n第一項荷重試驗紀錄應保存三年。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主於中型固定式起重機設置完成時，應實施荷重試驗及安定性試驗，確\r\n認安全後，方得使用。但該起重機如屬架空式、橋型式等無翻覆之虞者，\r\n得免實施安定性試驗。\r\n前項荷重試驗，指將相當於該起重機額定荷重一點二五倍之荷重置於吊具\r\n上，實施吊升、直行、旋轉及吊運車之橫行等動作之試驗。\r\n第一項安定性試驗，指在逸走防止裝置、軌夾裝置等停止作用狀態中，且\r\n使該起重機於最不利於安定性之條件下，將相當於額定荷重一點二七倍之\r\n荷重置於吊具上所實施之試驗。\r\n第一項試驗紀錄應保存三年。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "雇主對於固定式起重機之設置，其有關結構空間應依下列規定：\r\n一、除不具有起重機桁架及未於起重機桁架上設置人行道者外，凡設置於\r\n    建築物內之走行固定式起重機，其最高部（集電裝置除外）與建築物\r\n    之水平支撐、樑、橫樑、配管、其他起重機或其他設備之置於該走行\r\n    起重機上方者，其間隔應在零點四公尺以上。其桁架之人行道與建築\r\n    物之水平支撐、樑、橫樑、配管、其他起重機或其他設備之置於該人\r\n    行道之上方者，其間隔應在一點八公尺以上。\r\n二、走行固定式起重機或旋轉固定式起重機與建築物間設置之人行道寬度\r\n    ，應在零點六公尺以上。但該人行道與建築物支柱接觸部分之寬度，\r\n    應在零點四公尺以上。\r\n三、固定式起重機之駕駛室（台）之端邊與通往該駕駛室（台）之人行道\r\n    端邊，或起重機桁架之人行道端邊與通往該人行道端邊之間隔，應在\r\n    零點三公尺以下。但勞工無墜落之虞者，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主對於固定式起重機之構造，應符合固定式起重機安全檢查構造標準。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "雇主應注意固定式起重機之使用，其負荷次數及吊升荷物之重量，不得超\r\n過該起重機設計時之負荷條件，並應防止起重機構造部分之鋼材、接合處\r\n或銲接處等，有發生變形、折損或破斷等情形。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "雇主對於固定式起重機之過捲預防裝置，其吊鉤、抓斗等吊具或該吊具之\r\n捲揚用槽輪上方與捲胴、槽輪及桁架等（傾斜伸臂除外）有碰撞之虞之物\r\n體下方間，應調整其間距，使其符合法定值。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主對於使用液壓為動力之固定式起重機，應裝置防止該液壓過度升高之\r\n安全閥，此安全閥應調整在額定荷重（伸臂起重機為額定荷重之最大值）\r\n以下之壓力即能作用。但實施荷重試驗及安定性試驗時，不在此限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "雇主對於伸臂固定式起重機之使用，伸臂之傾斜角不得超過該起重機明細\r\n表內記載之範圍。但吊升荷重未滿三公噸者，以製造者指定之伸臂傾斜角\r\n為準。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主對於固定式起重機，應於其機身明顯易見處標示其額定荷重，並使操\r\n作人員及吊掛作業者周知。\r\n雇主對於前項額定荷重隨作業半徑而改變具伸臂功能之起重機，得標示最\r\n大作業半徑之額定荷重，並採取於操作室張貼荷重表及置備攜帶式荷重表\r\n等措施。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "雇主對於固定式起重機之使用，以吊物為限，不得乘載或吊升勞工從事作\r\n業。但從事貨櫃裝卸、船舶維修、高煙囪施工等尚無其他安全作業替代方\r\n法，或臨時性、小規模、短時間、作業性質特殊，經採取防止墜落等措施\r\n者，不在此限。\r\n雇主對於前項但書所定防止墜落措施，應辦理事項如下：\r\n一、以搭乘設備乘載或吊升勞工，並防止其翻轉及脫落。\r\n二、使勞工佩戴安全帶或安全索。\r\n三、搭乘設備自重加上搭乘者、積載物等之最大荷重，不得超過該起重機\r\n    作業半徑所對應之額定荷重之百分之五十。\r\n四、搭乘設備下降時，採動力下降之方法。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "雇主對於前條第二項所定搭乘設備，應依下列規定辦理：\r\n一、搭乘設備應有足夠強度，其使用之材料不得有影響構造強度之損傷、\r\n    變形或腐蝕等瑕疵。\r\n二、搭乘設備周圍設置高度九十公分以上之扶手，並設中欄杆及腳趾板。\r\n三、搭乘設備之懸吊用鋼索或鋼線之安全係數應在十以上；吊鏈、吊帶及\r\n    其支點之安全係數應在五以上。\r\n四、依搭乘設備之構造及材質，計算積載之最大荷重，並於搭乘設備之明\r\n    顯易見處，標示自重及最大荷重。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "雇主於固定式起重機作業時，應採取防止人員進入吊舉物下方及吊舉物通\r\n過人員上方之設備或措施。但吊舉物之下方已有安全支撐設施、其他安全\r\n設施或使吊舉物不致掉落，而無危害勞工之虞者，不在此限。\r\n雇主於纜索固定式起重機作業時，為防止捲上用鋼索、橫行用鋼索通過槽\r\n輪或其他安裝部分而發生破損飛落或鋼索震脫彈出等危險，應禁止人員進\r\n入有發生危害之虞之鋼索內角側。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "雇主對於固定式起重機之檢修、調整、操作、組配或拆卸等，應依下列規\r\n定辦理：\r\n一、設置於屋外之走行起重機，應設有固定基礎與軌夾等防止逸走裝置，\r\n    其原動機馬力應能在風速每秒十六公尺時，仍能安全駛至防止逸走裝\r\n    置之處；瞬間風速有超過每秒三十公尺之虞時，應採取使防止逸走裝\r\n    置作用之措施。\r\n二、從事檢修、調整作業時，應指定作業監督人員，從事監督指揮工作。\r\n    但無虞危險或採其他安全措施，確無危險之虞者，不在此限。\r\n三、操作人員於起重機吊有荷重時，不得擅離操作位置。\r\n四、組配、拆卸或爬升高度時，應選派適當人員從事該作業，作業區內禁\r\n    止無關人員進入，必要時並設置警告標示。\r\n五、以塔式起重機進行高層建築工程等作業，於該起重機爬升樓層及安裝\r\n    基座等時，應事前擬妥安全作業方法及標準作業程序，使勞工遵循，\r\n    並採穩固該起重機等必要措施，以防止倒塌。\r\n六、因強風、大雨、大雪等惡劣氣候，致作業有危險之虞時，應禁止工作\r\n    。\r\n七、設置於室外之伸臂起重機，因強風來襲而有起重機伸臂受損之虞者，\r\n    應採取必要防範措施。\r\n八、起重機之操作，應依原設計之操作方法吊升荷物，不得以伸臂搖撼或\r\n    拖拉物件等不當方式從事起重作業。"
		},
		{
			"編章節": "第 三 章 移動式起重機之安全管理"
		},
		{
			"條號": "第 23 條",
			"條文內容": "雇主對於移動式起重機之使用，不得超過額定荷重。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主於中型移動式起重機設置完成時，應實施荷重試驗及安定性試驗，確\r\n認安全後，方得使用。\r\n前項荷重試驗，指將相當於該起重機額定荷重一點二五倍之荷重置於吊具\r\n上，實施吊升、直行、旋轉或必要之走行等動作之試驗。\r\n第一項安定性試驗，指使該起重機於最不利於安定性之條件下，將相當於\r\n額定荷重一點二七倍之荷重置於吊具上所實施之試驗。\r\n第一項試驗紀錄應保存三年。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "雇主對於移動式起重機之構造，應符合移動式起重機安全檢查構造標準。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "雇主應注意移動式起重機使用時，其負荷次數及吊升荷物之重量，不得超\r\n過該起重機設計時之負荷條件，並應防止起重機構造部分之鋼材、接合處\r\n或銲接處等，有發生變形、折損或破斷等情形。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "雇主對於移動式起重機之過捲預防裝置及過捲警報裝置，其吊鉤、抓斗等\r\n吊具或該吊具之捲揚用槽輪之上方與伸臂前端槽輪及其他有碰撞之虞之物\r\n體（傾斜之伸臂除外）之下方間，應調整其間距，使其符合法定值。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "雇主對於使用液壓為動力之移動式起重機，應裝置防止該液壓過度升高用\r\n之安全閥，此安全閥應調整在額定荷重之最大值以下之壓力即能作用。但\r\n實施荷重試驗及安定性試驗時，不在此限。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "雇主對於移動式起重機，為防止其作業中發生翻倒、被夾、感電等危害，\r\n應事前調查該起重機作業範圍之地形、地質狀況、作業空間、運搬物重量\r\n與所用起重機種類、型式及性能等，並適當決定下列事項及採必要措施：\r\n一、移動式起重機之作業方法、吊掛方法及運搬路徑等。\r\n二、對軟弱地盤等承載力不足之場所採取地面舖設鐵板、墊料及使用外伸\r\n    撐座等補強方法，以防止移動式起重機翻倒。\r\n三、配置移動式起重機之操作者、吊掛作業者、指揮者及其他相關作業者\r\n    之職務與作業指揮體系。\r\n雇主對於前項移動式起重機之作業，應採取下列各款措施：\r\n一、決定前項各款事項後，於作業開始前告知相關勞工，使其遵行。\r\n二、確認移動式起重機之種類、型式，符合作業之需求。\r\n三、查核前項措施執行情形，認有未符安全條件者，於改善前不得從事起\r\n    重吊掛作業。\r\n雇主對於第一項移動式起重機之作業，應辦理事項如下：\r\n一、事前調查現場危害因素、使用條件限制及作業需求等情況，或要求委\r\n    託施工者告知，並以檢點表逐項確認。\r\n二、對於前款之現場危害因素等調查結果，採取必要之預防或改善措施。\r\n三、相關檢點表、派車文件及其他相關紀錄表單，於施工結束前，留存備\r\n    查。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "雇主對於移動式起重機，在其作業範圍有地盤軟弱、埋設脆弱地下物或路\r\n肩崩塌等情形，致其有翻倒之虞者，不得使用移動式起重機從事作業。但\r\n在該起重機下方鋪設具有充分強度及足夠面積之鐵板或墊料等，可防止其\r\n翻倒者，不在此限。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "雇主對於使用外伸撐座之移動式起重機，其下方鋪有鐵板或墊料時，應先\r\n確認該外伸撐座之支撐，已置放於鐵板或墊料之中央範圍或位於不致造成\r\n該起重機有翻倒之虞之位置。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "雇主使用具有外伸撐座之移動式起重機，或擴寬式履帶起重機作業時，應\r\n將其外伸撐座或履帶伸至最大極限位置。但因作業場所狹窄或有障礙物等\r\n限制，致其外伸撐座或履帶無法伸至最大極限位置時，具有下列各款之一\r\n，且能確認其吊掛之荷重較作業半徑所對應之額定荷重為輕者，不在此限\r\n：\r\n一、過負荷預防裝置有因應外伸撐座之外伸寬度，自動降低設定額定荷重\r\n    之機能者。\r\n二、過負荷預防裝置有可輸入外伸撐座之外伸寬度演算要素，以降低設定\r\n    額定荷重狀態之機能者。\r\n三、移動式起重機之明細表或使用說明書等已明確記載外伸撐座無法最大\r\n    外伸時，具有額定荷重表或性能曲線表提供外伸撐座未全伸時之對應\r\n    外伸寬度之較低額定荷重者。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "雇主對於具有伸臂之移動式起重機之使用，伸臂之傾斜角不得超過該起重\r\n機明細表內記載之範圍。但吊升荷重未滿三公噸者，以製造者指定之伸臂\r\n傾斜角為準。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "雇主對於移動式起重機，應於其機身明顯易見處標示其額定荷重，並使操\r\n作人員及吊掛作業者周知。\r\n雇主對於前項額定荷重隨作業半徑而改變之移動式起重機，得標示最大作\r\n業半徑之額定荷重，並採取於操作室張貼荷重表及置備攜帶式荷重表等措\r\n施。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "雇主對於移動式起重機之使用，以吊物為限，不得乘載或吊升勞工從事作\r\n業。但從事貨櫃裝卸、船舶維修、高煙囪施工等尚無其他安全作業替代方\r\n法，或臨時性、小規模、短時間、作業性質特殊，經採取防止墜落等措施\r\n者，不在此限。\r\n雇主對於前項但書所定防止墜落措施，應辦理事項如下：\r\n一、以搭乘設備乘載或吊升勞工，並防止其翻轉及脫落。\r\n二、使勞工佩戴安全帶或安全索。\r\n三、搭乘設備自重加上搭乘者、積載物等之最大荷重，不得超過該起重機\r\n    作業半徑所對應之額定荷重之百分五十。\r\n四、搭乘設備下降時，採動力下降之方法。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "雇主對於前條第二項所定搭乘設備，應依下列規定辦理：\r\n一、搭乘設備應有足夠強度，其使用之材料不得有影響構造強度之損傷、\r\n    變形或腐蝕等瑕疵。\r\n二、搭乘設備周圍設置高度九十公分以上之扶手，並設中欄杆及腳趾板。\r\n三、搭乘設備之懸吊用鋼索或鋼線之安全係數應在十以上；吊鏈、吊帶及\r\n    其支點之安全係數應在五以上。\r\n四、依搭乘設備之構造及材質，計算積載之最大荷重，並於搭乘設備之明\r\n    顯易見處，標示自重及最大荷重。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "移動式起重機從事垂直高度二十公尺以下之高處作業，不適用第三十五條\r\n第一項但書規定。但使用道路或鄰接道路作業者，不在此限。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "雇主使用移動式起重機吊掛搭乘設備搭載或吊升人員作業時，應依下列規\r\n定辦理：\r\n一、搭乘設備及懸掛裝置（含熔接、鉚接、鉸鏈等部分之施工），應妥予\r\n    安全設計，並事前將其構造設計圖、強度計算書及施工圖說等，委託\r\n    中央主管機關認可之專業機構簽認，其簽認效期最長二年；效期屆滿\r\n    或構造有變更者，應重新簽認之。\r\n二、起重機載人作業前，應先以預期最大荷重之荷物，進行試吊測試，將\r\n    測試荷物置於搭乘設備上，吊升至最大作業高度，保持五分鐘以上，\r\n    確認其平衡性及安全性無異常。該起重機移動設置位置者，應重新辦\r\n    理試吊測試。\r\n三、確認起重機所有之操作裝置、防脫裝置、安全裝置及制動裝置等，均\r\n    保持功能正常；搭乘設備之本體、連接處及配件等，均無構成有害結\r\n    構安全之損傷；吊索等，無變形、損傷及扭結情形。\r\n四、起重機作業時，應置於水平堅硬之地盤面；具有外伸撐座者，應全部\r\n    伸出。\r\n五、起重機載人作業進行期間，不得走行。進行升降動作時，勞工位於搭\r\n    乘設備內者，身體不得伸出箱外。\r\n六、起重機載人作業時，應採低速及穩定方式運轉，不得有急速、突然等\r\n    動作。當搭載人員到達工作位置時，該起重機之吊升、起伏、旋轉、\r\n    走行等裝置，應使用制動裝置確實制動。\r\n七、起重機載人作業時，應指派指揮人員負責指揮。無法派指揮人員者，\r\n    得採無線電通訊聯絡等方式替代。\r\n雇主對於前項起重機之載人作業，應依據作業風險因素，事前擬訂作業方\r\n法、作業程序、安全作業標準及作業安全檢核表，使作業勞工遵行。\r\n雇主應指派適當人員實施作業前檢點、作業中查核及自動檢查等措施，隨\r\n時注意作業安全，相關表單紀錄於作業完成前，並應妥存備查。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "雇主於移動式起重機作業時，應採取防止人員進入吊舉物下方及吊舉物通\r\n過人員上方之設備或措施。但吊舉物之下方已有安全支撐設施、其他安全\r\n設施或使吊舉物不致掉落，而無危害勞工之虞者，不在此限。\r\n雇主於移動式起重機作業時，為防止移動式起重機上部旋轉體之旋轉動作\r\n引起碰撞危害，應禁止人員進入有發生碰撞危害之虞之起重機作業範圍內\r\n。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "雇主對於移動式起重機之檢修、調整、操作、組配或拆卸等，應依下列規\r\n定：\r\n一、從事檢修、調整作業時，應指定作業監督人員，從事監督指揮工作。\r\n    但無虞危險或採其他安全措施，確無危險之虞者，不在此限。\r\n二、操作人員或駕駛人員於起重機吊有荷重時，不得擅離操作位置或駕駛\r\n    室。\r\n三、組配、拆卸時，應選用適當人員擔任，作業區內禁止無關人員進入，\r\n    必要時並設置警告標示。\r\n四、因強風、大雨、大雪等惡劣氣候，致作業有危險之虞時，應禁止工作\r\n    。\r\n五、移動式起重機之操作，應依原設計功能之操作方法吊升荷物，不得以\r\n    搖撼伸臂或拖拉物件等不當方式從事起重作業。\r\n六、移動式起重機行駛時，應將其吊桿長度縮至最短、傾斜角降為最小及\r\n    固定其吊鉤。必要時，積載型卡車起重機得採用吊桿定位警示裝置，\r\n    提醒注意。"
		},
		{
			"編章節": "第 四 章 人字臂起重桿之安全管理"
		},
		{
			"條號": "第 41 條",
			"條文內容": "雇主對於人字臂起重桿之使用，不得超過額定荷重。但必要時，經採取下\r\n列各款措施者，得報經檢查機構放寬至實施荷重試驗之值：\r\n一、事先實施荷重試驗，確認無異狀。\r\n二、指定作業監督人員，從事監督指揮工作。\r\n前項荷重試驗之值，指將相當於該人字臂起重桿額定荷重一點二五倍之荷\r\n重（額定荷重超過二百公噸者，為額定荷重加上五十公噸之荷重）置於吊\r\n具上實施吊升、旋轉及吊桿之起伏等動作試驗之荷重值。\r\n第一項荷重試驗紀錄應保存三年。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "雇主於中型人字臂起重桿設置完成時，應實施荷重試驗，確認安全後，方\r\n得使用。\r\n前項荷重試驗，指將相當於該人字臂起重桿額定荷重一點二五倍之荷重置\r\n於吊具上，實施吊升、旋轉及吊桿之起伏等動作之試驗。\r\n第一項試驗紀錄應保存三年。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "雇主對於人字臂起重桿之吊升裝置及起伏裝置，應設過捲預防裝置。但使\r\n用絞車為動力之吊升裝置及起伏裝置者，不在此限。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "雇主於調整人字臂起重桿之過捲預防裝置時，應使吊鉤、抓斗等吊具或該\r\n吊具之捲揚用槽輪之上方與吊桿前端槽輪（除吊桿外）下方間之間距在零\r\n點二五公尺以上。但直動式過捲預防裝置之間距為零點零五公尺以上。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "雇主對於具有吊桿之人字臂起重桿之使用，吊桿傾斜角不得超過該人字臂\r\n起重桿明細表內記載之範圍。但吊升荷重未滿三公噸者，以製造者指定之\r\n傾斜角為準。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "雇主對於人字臂起重桿，應於其機身明顯易見處標示其額定荷重，並使操\r\n作人員及吊掛作業者周知。\r\n前項起重桿應以銘牌等標示下列事項：\r\n一、製造者名稱。\r\n二、製造年月。\r\n三、吊升荷重。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "雇主對於人字臂起重桿之使用，以吊物為限，不得乘載或吊升勞工從事作\r\n業。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "雇主於人字臂起重桿作業時，應採取防止人員進入吊舉物下方及吊舉物通\r\n過人員上方之設備或措施。\r\n雇主於人字臂起重桿作業時，為防止鋼索震脫，槽輪或其他安裝部分飛落\r\n等危險，應禁止人員進入有發生危害之虞之鋼索內角側。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "雇主對於人字臂起重桿之檢修、調整、操作、組配或拆卸等，應依下列規\r\n定辦理：\r\n一、設置於屋外之人字臂起重桿，瞬間風速有超過每秒三十公尺之虞時，\r\n    為預防吊桿動搖，致人字臂起重桿破損，應採取吊桿固定緊縛於主桿\r\n    或地面固定物等必要措施。\r\n二、操作人員於起重桿吊有荷重時，不得擅離操作位置。\r\n三、組配、拆卸時，應選用適當人員擔任，作業區內禁止無關人員進入，\r\n    必要時並設置警告標示。\r\n四、因強風、大雨、大雪等惡劣氣候，致作業有危險之虞時，應禁止工作\r\n    。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "雇主對於人字臂起重桿之拉條，應依下列規定辦理：\r\n一、牽索人字臂起重桿之拉條數，為六條以上；單索人字臂起重桿之拉條\r\n    數，為三條以上。\r\n二、不得接近架空電路。\r\n三、以鋼索為拉條時，以鋏、鬆緊螺旋扣、套管等金屬具緊結於支柱、牽\r\n    索用固定錨或具有同等以上效能之堅固物。\r\n四、以鬆緊螺旋扣等金屬具拉緊，並有防止螺旋扣扭轉鬆脫之措施。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "雇主對於主柱長度超過二十公尺之人字臂起重桿，應設攀登梯。\r\n前項攀登梯，應依下列規定辦理：\r\n一、踏板應等距離設置，其間隔應在二十五公分以上三十五公分以下。\r\n二、踏板與吊桿及其他最近固定物間之水平距離，應在十五公分以上。\r\n三、踏板未設置側木者，應有防止足部橫滑之構造。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "雇主對於人字臂起重桿之吊升裝置及起伏裝置，應設控制荷重或吊桿下降\r\n所必要之制動裝置。\r\n前項制動裝置，應設起重桿動力被遮斷時，能自行制動之設備。但以人力\r\n操作者，不在此限。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "雇主對於人字臂起重桿之鋼索與吊升裝置之捲胴、吊桿、有鉤滑車等之連\r\n結，應以灌注合金或使用銷、壓夾、栓銷等方法緊結之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "雇主對於人字臂起重桿捲揚用鋼索，當吊具置於最低位置時，應有二捲以\r\n上鋼索留置於吊升裝置之捲胴上；對於吊桿起伏用鋼索，當吊桿置於最低\r\n位置時，應有二捲以上鋼索留置於起伏裝置之捲胴上。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "雇主對於具有起伏動作之人字臂起重桿，應於操作人員易見處，設置吊桿\r\n傾斜角之指示裝置，以防止過負荷操作。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "雇主對於人字臂起重桿結構部分之材料，除使用耐蝕鋁合金等材料經中央\r\n主管機關認可者外，應符合下列國家標準，或具有同等以上化學成分及機\r\n械性質之鋼材：\r\n一、國家標準 CNS  五七五鉚釘用鋼棒規定之鋼材。\r\n二、國家標準 CNS  二四七三  一般結構用軋鋼料規定之 SS400  鋼材。\r\n三、國家標準 CNS  二九四七銲接結構用軋鋼料規定之鋼材。\r\n四、國家標準 CNS  四二六九銲接結構用耐候性熱軋鋼料規定之鋼材。\r\n五、國家標準 CNS  四四三五  一般結構用碳鋼鋼管規定之 STK400、STK\r\n    490 或 STK540 鋼材。\r\n六、國家標準 CNS  四四三七機械結構用碳鋼鋼管規定之十三種、十八種\r\n    、十九種或二十種之鋼材。\r\n七、國家標準 CNS  七一四一  一般結構用矩形碳鋼鋼管規定之鋼材。\r\n八、國家標準 CNS  一一一○九銲接結構用高降伏強度鋼板規定之鋼材。\r\n九、國家標準 CNS  一三八一二建築結構用軋鋼料規定之鋼材。\r\n前項結構部分不包括階梯、駕駛室、護圍、覆蓋、鋼索、機械部分及其他\r\n非供支撐吊升荷物之部分。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "雇主對於吊升荷重未滿五公噸或主柱、吊桿長度未滿十二公尺之人字臂起\r\n重桿，其結構部分之材料，得使用木材。\r\n前項木材不得有顯著之蛀蝕、裂隙、節或傾斜纖維等強度上之缺陷。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "雇主對於人字臂起重桿結構部分，應使其具有充分強度，並保持防止板材\r\n挫曲、變形等有礙安全使用之剛性。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "雇主對於人字臂起重桿結構部分之鉚釘孔或螺釘孔，應使用鑽孔機鑽孔，\r\n且該孔不得有迴紋或裂紋等瑕疵。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "雇主對於人字臂起重桿結構部分之螺栓、螺帽、螺釘等，應有防止鬆脫之\r\n措施。但使用強力螺栓接合者，不在此限。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "雇主對於人字臂起重桿，應設置駕駛室或駕駛台。\r\n前項駕駛室或駕駛台，應符合下列規定：\r\n一、不妨礙操作人員視界。但操作人員與吊掛作業者能保持確實連絡者，\r\n    不在此限。\r\n二、開關器、控制器、制動器及警報裝置等操作部分，應設於操作人員易\r\n    於操作之位置。\r\n三、有物體飛落危害操作人員安全之虞之場所，其駕駛台，應設有防護網\r\n    或其他防止物體飛落危害之設施。"
		},
		{
			"編章節": "第 五 章 起重吊掛作業安全管理"
		},
		{
			"條號": "第 62 條",
			"條文內容": "雇主對於使用固定式起重機、移動式起重機或人字臂起重桿（以下簡稱起\r\n重機具）從事吊掛作業之勞工，應僱用曾受吊掛作業訓練合格者擔任。但\r\n已受吊升荷重在三公噸以上之起重機具操作人員訓練合格或具有起重機具\r\n操作技能檢定技術士資格者，不在此限。\r\n雇主對於前項起重機具操作及吊掛作業，應分別指派具法定資格之勞工擔\r\n任之。但於地面以按鍵方式操作之固定式起重機，或積載型卡車起重機，\r\n其起重及吊掛作業，得由起重機操作者一人兼任之。\r\n前二項所稱吊掛作業，指用鋼索、吊鏈、鉤環等，使荷物懸掛於起重機具\r\n之吊鉤等吊具上，引導起重機具吊升荷物，並移動至預定位置後，再將荷\r\n物卸放、堆置等一連串相關作業。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "雇主對於使用起重機具從事吊掛作業之勞工，應使其辦理下列事項：\r\n一、確認起重機具之額定荷重，使所吊荷物之重量在額定荷重值以下。\r\n二、檢視荷物之形狀、大小及材質等特性，以估算荷物重量，或查明其實\r\n    際重量，並選用適當吊掛用具及採取正確吊掛方法。\r\n三、估測荷物重心位置，以決定吊具懸掛荷物之適當位置。\r\n四、起吊作業前，先行確認其使用之鋼索、吊鏈等吊掛用具之強度、規格\r\n    、安全率等之符合性；並檢點吊掛用具，汰換不良品，將堪用品與廢\r\n    棄品隔離放置，避免混用。\r\n五、起吊作業時，以鋼索、吊鏈等穩妥固定荷物，懸掛於吊具後，再通知\r\n    起重機具操作者開始進行起吊作業。\r\n六、當荷物起吊離地後，不得以手碰觸荷物，並於荷物剛離地面時，引導\r\n    起重機具暫停動作，以確認荷物之懸掛有無傾斜、鬆脫等異狀。\r\n七、確認吊運路線，並警示、清空擅入吊運路線範圍內之無關人員。\r\n八、與起重機具操作者確認指揮手勢，引導起重機具吊升荷物及水平運行\r\n    。\r\n九、確認荷物之放置場所，決定其排列、放置及堆疊方法。\r\n十、引導荷物下降至地面。確認荷物之排列、放置安定後，將吊掛用具卸\r\n    離荷物。\r\n十一、 其他有關起重吊掛作業安全事項。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "雇主對於起重機具之作業，應規定一定之運轉指揮信號，並指派專人負責\r\n指揮。但起重機具操作者單獨作業時，不在此限。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "雇主對於起重機具之吊掛用鋼索，其安全係數應在六以上。\r\n前項安全係數為鋼索之斷裂荷重值除以鋼索所受最大荷重值所得之值。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "雇主對於起重機具之吊鏈，其安全係數應依下列各款規定辦理：\r\n一、符合下列各目之一者：四以上。\r\n（一）以斷裂荷重之二分之一拉伸時，其伸長率為百分之零點五以下者。\r\n（二）抗拉強度值為每平方毫米四百牛頓以上，且其伸長率為下表所列抗\r\n      拉強度值分別對應之值以上者。\r\n      ┌────────────┬──────┐\r\n      │抗拉強度                │伸長率      │\r\n      │（單位：牛頓／平方毫米）│（單位：％）│\r\n      ├────────────┼──────┤\r\n      │四百以上六百三十未滿　　│二十        │\r\n      ├────────────┼──────┤\r\n      │六百三十以上一千未滿    │十七        │\r\n      ├────────────┼──────┤\r\n      │一千以上                │十五        │\r\n      └────────────┴──────┘\r\n二、前款以外者：五以上。\r\n前項安全係數為吊鏈之斷裂荷重值除以該吊鏈所受最大荷重值所得之值。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "雇主對於起重機具之吊鉤，其安全係數應在四以上。馬鞍環之安全係數應\r\n在五以上。\r\n前項安全係數為吊鉤或馬鞍環之斷裂荷重值除以吊鉤或馬鞍環個別所受最\r\n大荷重值所得之值。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "雇主不得以有下列各款情形之一之鋼索，供起重吊掛作業使用：\r\n一、鋼索一撚間有百分之十以上素線截斷者。\r\n二、直徑減少達公稱直徑百分之七以上者。\r\n三、有顯著變形或腐蝕者。\r\n四、已扭結者。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "雇主不得以有下列各款情形之一之吊鏈，供起重吊掛作業使用：\r\n一、延伸長度超過製造時長度百分之五以上者。\r\n二、斷面直徑減少超過製造時之百分之十者。\r\n三、有龜裂者。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "雇主不得使用已變形或龜裂之吊鉤、馬鞍環、鉤環、鏈環等吊掛用具，供\r\n起重吊掛作業使用。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "雇主不得以有下列各款情形之一之纖維索或纖維帶，供起重吊掛作業使用\r\n：\r\n一、已斷一股子索者。\r\n二、有顯著之損傷或腐蝕者。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "雇主對於吊鏈或未設環結之鋼索，其兩端非設有吊鉤、鉤環、鏈環、編結\r\n環首、壓縮環首或可保持同等以上強度之物件者，不得供起重吊掛作業使\r\n用。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "雇主對於使用鏈條吊升裝置、鏈條拉桿吊升裝置或以電磁、真空吸著方式\r\n之吊掛用具等，進行吊掛作業時，應確認在各該吊掛用具之荷重容許範圍\r\n內使用。\r\n前項使用以電磁或真空吸著方式之吊掛用具，應適於其吊掛荷物之形狀及\r\n表面狀態等。\r\n雇主對於使用吊鉗、吊夾從事吊掛作業時，應注意該吊鉗、吊夾，為橫吊\r\n用或直吊用等之用途限制，並應在該吊鉗、吊夾之荷重容許條件範圍內使\r\n用。\r\n使用吊鉗、吊夾從事吊掛作業時，如吊舉物有傾斜或滑落之虞時，應搭配\r\n使用副索及安全夾具。"
		},
		{
			"編章節": "第 六 章 升降機作業之安全管理"
		},
		{
			"條號": "第 74 條",
			"條文內容": "雇主對於升降機之使用，不得超過積載荷重。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 76 條",
			"條文內容": "雇主對於營建用升降機之構造，應符合升降機安全檢查構造標準或國家標\r\n準 CNS13627 規定。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "雇主對於升降機之終點極限開關、緊急停止裝置及其他安全裝置，應維持\r\n其效能。\r\n雇主應使勞工不得擅自使用鎖匙，自外面開啟升降機之出入門扉。但升降\r\n機維修人員實施搶救、維護、保養或檢查者，不在此限。\r\n雇主應於前項鎖匙上，懸掛標示牌，以文字載明警語，告知開啟者有墜落\r\n之危險。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "雇主對於設計上專供載貨用之升降機，不得搭載人員。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "雇主應將升降機之操作方法及故障時之處置方法等，揭示於使用該升降機\r\n有關人員易見處。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "雇主對於設置於室外之升降機，瞬間風速有超過每秒三十公尺之虞時，應\r\n增設拉索以防止升降機倒塌。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "雇主於從事室外升降機之升降路塔或導軌支持塔之檢修、調整、組配或拆\r\n卸等時，應依下列規定辦理：\r\n一、選任作業監督人員，從事指揮作業方法、配置勞工、檢點材料、器具\r\n    及監督勞工作業。\r\n二、禁止無關人員進入作業區，並設置警告標示。\r\n三、因強風、大雨、大雪等惡劣氣候，致作業有危險之虞時，應禁止工作\r\n    。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "雇主對於設置室外之升降機，發生瞬間風速達每秒三十公尺以上或於四級\r\n以上地震後，應於再使用前，就該升降機之終點極限開關、緊急停止裝置\r\n、制動裝置、控制裝置及其他安全裝置、鋼索或吊鏈、導軌、導索結頭等\r\n部分，確認無異狀後，方得使用。"
		},
		{
			"編章節": "第 七 章 營建用提升機之安全管理"
		},
		{
			"條號": "第 83 條",
			"條文內容": "雇主對於營建用提升機之使用，不得超過積載荷重。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "雇主於中型營建用提升機設置完成時，應實施荷重試驗，確認安全後，方\r\n得使用。\r\n前項荷重試驗，指將相當於該提升機積載荷重一點二倍之荷重置於搬器上\r\n，實施升降動作之試驗。\r\n第一項試驗紀錄應保存三年。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "雇主對於營建用提升機之構造，應符合國家標準 CNS  一三六二八營建用\r\n提升機規定。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "雇主對於營建用提升機，應於捲揚用鋼索上加註標識或設警報裝置等，以\r\n預防鋼索過捲。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "雇主對於營建用提升機之使用，不得乘載人員。但實施檢修或調整等作業\r\n時，經採取足以防範人員墜落或物體飛落等措施者，不在此限。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "雇主對於營建用提升機之使用，應禁止勞工進入下列工作場所：\r\n一、因營建用提升機搬器之升降而可能危及勞工之場所。\r\n二、捲揚用鋼索之內角側及鋼索通過之槽輪而可能危及勞工之場所。\r\n三、因安裝部分破裂引起鋼索之震脫、槽輪或其他安裝部分之飛落，致可\r\n    能危及勞工之場所。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "雇主對於實施營建用提升機之豎坑或基底部分打掃作業時，應於搬器下方\r\n橫置足以承受搬器重量之角材、原木等，並使用制動裝置確實防止搬器之\r\n落下。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "雇主對於營建用提升機，瞬間風速有超過每秒三十公尺之虞時，應增設拉\r\n索以預防其倒塌。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "雇主對於營建用提升機之檢修、調整、操作、組配或拆卸等，應依下列規\r\n定辦理：\r\n一、從事檢修、調整、組配、拆卸作業時，應選任作業監督人員，從事指\r\n    揮作業方法、配置勞工、檢點材料、器具及監督勞工作業。\r\n二、操作人員於運轉中，不得擅離操作位置。\r\n三、禁止無關人員進入作業區，並設置警告標示。\r\n四、因強風、大雨、大雪等惡劣氣候，致作業有危險之虞時，應禁止工作\r\n    。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "雇主對於營建用提升機，遭受瞬間風速達每秒三十公尺以上或於四級以上\r\n地震後，應於再使用前就其制動裝置、離合器、鋼索通過部分狀況等，確\r\n認無異狀後，方得使用。"
		},
		{
			"編章節": "第 八 章 簡易提升機之安全管理"
		},
		{
			"條號": "第 93 條",
			"條文內容": "雇主對於簡易提升機之使用，不得超過積載荷重。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "雇主於簡易提升機設置完成時，應實施荷重試驗，確認安全後，方得使用\r\n。\r\n前項荷重試驗，係將相當於該提升機積載荷重一點二倍之荷重置於搬器上\r\n，實施升降動作之試驗。\r\n第一項試驗紀錄應保存三年。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "雇主對於簡易提升機之過捲預防裝置及其他安全裝置，應維持其效能。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "雇主對於簡易提升機之使用，不得搭乘人員。但實施檢修或調整等作業時\r\n，經採取足以防範人員墜落或物體飛落等措施者，不在此限。"
		},
		{
			"編章節": "第 九 章 吊籠之安全管理"
		},
		{
			"條號": "第 97 條",
			"條文內容": "雇主對於吊籠之使用，不得超過積載荷重。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "雇主對於吊籠之構造，應符合吊籠安全檢查構造標準。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "雇主對於可搬式吊籠懸吊於建築物或構造物等時，應考量吊籠自重、積載\r\n荷重及風力等受力情形，妥為固定於具有足夠支撐強度之處。\r\n前項固定處之支撐強度，雇主應事前確認該建築物或構造物相關結構圖面\r\n資料。無圖面資料可查者，得以其他同等方式確認之。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "雇主於吊籠之工作台上，不得設置或放置腳墊、梯子等供勞工使用。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "雇主於吊籠運轉中，應禁止操作人員擅離操作位置。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "雇主對勞工於吊籠工作台上作業時，應使勞工佩戴安全帽及符合國家標準\r\nCNS14253  規定之背負式安全帶。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "雇主於吊籠使用時，應禁止無關人員進入作業場所下方之危險區域，並設\r\n置警告標示。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "雇主對吊籠於強風、大雨、大雪等惡劣氣候，勞工作業有發生危險之虞時\r\n，應禁止工作。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "雇主使用吊籠作業時，於夜間或光線不良之場所，應提供安全作業所必要\r\n之照度。"
		},
		{
			"編章節": "第 十 章 附則"
		},
		{
			"條號": "第 106 條",
			"條文內容": "下列起重升降機具之管理權責分工，應由目的事業主管機關依其主管法規\r\n或權責辦理：\r\n一、敷設於建築物之升降機，依建築法規定由建築主管機關檢查及管理。\r\n二、設於客貨船舶，並固定於船上之貨物裝卸機具等之起重升降機具，依\r\n    船舶法規定由航政主管機關檢查及管理。\r\n三、前二款以外，涉及國防軍事作戰範圍之起重升降機具，由國防主管機\r\n    關檢查及管理。"
		},
		{
			"條號": "第 106-1 條",
			"條文內容": "自營作業者，準用本規則有關雇主義務之規定。\r\n受工作場所負責人指揮或監督從事勞動之人員，於事業單位工作場所從事\r\n勞動，比照該事業單位之勞工，適用本規則之規定。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "本規則自發布日施行。\r\n本規則中華民國一百零三年六月二十五日修正條文，自一百零三年七月三\r\n日施行。"
		}
	]
}