{
	"法規性質": "命令",
	"法規名稱": "職業安全衛生設施規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060009",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20200302",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"表一：垂直方向全身振動暴露最大加速度值m／s2.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"表一：垂直方向全身振動暴露最大加速度值m／s2.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"表二：水平方向全身振動暴露最大加速度值m／s2.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"表二：水平方向全身振動暴露最大加速度值m／s2.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"第 300 條完整條文.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國六十三年十月三十日內政部（63）台內勞字第 605755 號令訂\r\n  定發布\r\n2.中華民國七十二年六月二十七日內政部（72）台內勞字第 159903 號令\r\n  修正發布\r\n3.中華民國七十七年六月二十七日行政院勞工委員會（77）台勞安二字第\r\n  13503 號令修正發布\r\n4.中華民國七十八年九月二十九日行政院勞工委員會（78）台勞安二字第\r\n  23982 號令修正刪除第 19-1 條、第八章第一節\r\n5.中華民國八十三年六月十五日行政院勞工委員會（83）台勞安二字第 4\r\n  2071  號令修正發布全文 328  條\r\n6.中華民國九十年十二月十二日行政院勞工委員會（90）台勞安二字第 0\r\n  060412  號令修正發布第 20、36、37、294  條條文\r\n7.中華民國九十三年十月二十日行政院勞工委員會勞安二字第 093005166\r\n  4 號令修正發布第 3、10、13、22、23、41、57、63、91、92、116、1\r\n  17、119、122、175、177、179、184、186、188、197、225、233、239\r\n  、240、243、247、249、250、255、260、261、263、264、267、276、\r\n  294 條條文；並增訂第 19-1、21-1、21-2、29-1～29-6、128-1～128-\r\n  7、155-1、177-1、184-1、280-1 條條文\r\n8.中華民國九十六年二月十四日行政院勞工委員會勞安 2  字第 0960145\r\n  100 號令修正發布第 11～15、18、21-1、21-2、29、29-1、29-2、29-\r\n  6、31、36～38、41、49～51、55、57、58、62、68、71、72、92、97 \r\n  ～99、101、106～108、110、111、116、118～122、125、127、128-1 \r\n  ～128-4、128-6、128-7、131、132、134、138～144、147、150、154 \r\n  、155-1、157、159～161、163、167、171、177、178、181、184、184\r\n  -1、185～187、189、190、196～198、200～202、205、207、208、211\r\n  、212、214、217～219、221、222、229～231、234、235、242～244、\r\n  254、258、260、261、264、268、269、274～277、281、292、299～30\r\n  2、312～314、318～320、322、327 條條文；並增訂第 26-1、128-8、\r\n  177-2、185-1、286-1 條條文\r\n9.中華民國九十八年十月十三日行政院勞工委員會勞安 3  字第 0980146\r\n  173 號令修正發布第 41、277、296、297  條條文；增訂第 297-1、29\r\n  7-2 條條文\r\n10. 中華民國一百零三年七月一日勞動部勞職授字第 10302007191  號令\r\n    修正發布名稱及第 1、2、11～15、20、41、103、113、128-1、153\r\n    、227、230、239、257、276、292、299、304、322、328  條條文；\r\n    刪除第 10、19、26、28、114、123、168、291、321、324 條條文；\r\n    增訂第 29-7、286-2、287-1、295-1、300-1、324-1～6、326-1～9 \r\n    條條文及第十二章之一章名；並自一百零三年七月三日施行\r\n    （原名稱：勞工安全衛生設施規則；新名稱：職業安全衛生設施規則\r\n    ）\r\n11. 中華民國一百零八年四月三十日勞動部勞職授字第 1080201490 號令\r\n    修正發布第 1、21、21-2、29-1、29-3～29-7、36、37、82、106、\r\n    107、116、126、128-1、128-8、131、153、155-1、175、177-2、\r\n    178、198、203、209、212、224、225、227、243、264、273、276、\r\n    277、280、281、286-2、313、319、324-3、324-6、328 條條文；增\r\n    訂第 16-1、63-1、177-3、239-1、277-1 條條文；刪除第 326-2～\r\n    326-9 條條文；除第 277-1  條條文自一百零九年一月一日施行外，\r\n    自發布日施行\r\n12. 中華民國一百零九年三月二日勞動部勞職授字第 10902004602  號令\r\n    增訂發布第 286-3、324-7、325-1  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章  總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法（以下簡稱本法）第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則為雇主使勞工從事工作之安全衛生設備及措施之最低標準。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱特高壓，係指超過二萬二千八百伏特之電壓；高壓，係指超過\r\n六百伏特至二萬二千八百伏特之電壓；低壓，係指六百伏特以下之電壓。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱離心機械，係指離心分離機、離心脫水機、離心鑄造機等之利\r\n用迴轉離心力將內裝物分離、脫水及鑄造者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本規則所稱過負荷防止裝置，係指起重機中，為防止吊升物不致超越額定\r\n負荷之警報、自動停止裝置，不含一般之荷重計。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本規則所稱車輛機械，係指能以動力驅動且自行活動於非特定場所之車輛\r\n、車輛系營建機械、堆高機等。\r\n前項所稱車輛系營建機械，係指推土機、平土機、鏟土機、碎物積裝機、\r\n刮運機、鏟刮機等地面搬運、裝卸用營建機械及動力鏟、牽引鏟、拖斗挖\r\n泥機、挖土斗、斗式掘削機、挖溝機等掘削用營建機械及打椿機、拔椿機\r\n、鑽土機、轉鑽機、鑽孔機、地鑽、夯實機、混凝土泵送車等基礎工程用\r\n營建機械。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本規則所稱軌道機械，係指於工作場所軌道上供載運勞工或貨物之藉動力\r\n驅動之車輛、動力車、捲揚機等一切裝置。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本規則所稱手推車，係指藉人力行駛於工作場所，供搬運貨物之車輛。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本規則所稱軌道手推車，係指藉人力行駛於工作場所之軌道，供搬運貨物\r\n之車輛。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則所稱爆炸性物質，指下列危險物：\r\n一、硝化乙二醇、硝化甘油、硝化纖維及其他具有爆炸性質之硝酸酯類。\r\n二、三硝基苯、三硝基甲苯、三硝基酚及其他具有爆炸性質之硝基化合物\r\n    。\r\n三、過醋酸、過氧化丁酮、過氧化二苯甲醯及其他過氧化有機物。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則所稱著火性物質，指下列危險物：\r\n一、金屬鋰、金屬鈉、金屬鉀。\r\n二、黃磷、赤磷、硫化磷等。\r\n三、賽璐珞類。\r\n四、碳化鈣、磷化鈣。\r\n五、鎂粉、鋁粉。\r\n六、鎂粉及鋁粉以外之金屬粉。\r\n七、二亞硫磺酸鈉。\r\n八、其他易燃固體、自燃物質、禁水性物質。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則所稱易燃液體，指下列危險物：\r\n一、乙醚、汽油、乙醛、環氧丙烷、二硫化碳及其他閃火點未滿攝氏零下\r\n    三十度之物質。\r\n二、正己烷、環氧乙烷、丙酮、苯、丁酮及其他閃火點在攝氏零下三十度\r\n    以上，未滿攝氏零度之物質。\r\n三、乙醇、甲醇、二甲苯、乙酸戊酯及其他閃火點在攝氏零度以上，未滿\r\n    攝氏三十度之物質。\r\n四、煤油、輕油、松節油、異戊醇、醋酸及其他閃火點在攝氏三十度以上\r\n    ，未滿攝氏六十五度之物質。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規則所稱氧化性物質，指下列危險物：\r\n一、氯酸鉀、氯酸鈉、氯酸銨及其他之氯酸鹽類。\r\n二、過氯酸鉀、過氯酸鈉、過氯酸銨及其他之過氯酸鹽類。\r\n三、過氧化鉀、過氧化鈉、過氧化鋇及其他無機過氧化物。\r\n四、硝酸鉀、硝酸鈉、硝酸銨及其他硝酸鹽類。\r\n五、亞氯酸鈉及其他固體亞氯酸鹽類。\r\n六、次氯酸鈣及其他固體次氯酸鹽類。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則所稱可燃性氣體，指下列危險物：\r\n一、氫。\r\n二、乙炔、乙烯。\r\n三、甲烷、乙烷、丙烷、丁烷。\r\n四、其他於一大氣壓下、攝氏十五度時，具有可燃性之氣體。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本規則所稱乙炔熔接裝置，係指由乙炔發生器、導管、吹管等所構成，使\r\n用乙炔 (溶解性乙炔除外) 及氧氣供金屬之熔接、熔斷或加熱之設備。"
		},
		{
			"條號": "第 16-1 條",
			"條文內容": "本規則所稱氧乙炔熔接裝置，指由乙炔及氧氣容器、導管、吹管等所構成\r\n，供金屬之熔接、熔斷或加熱之設備。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本規則所稱氣體集合熔接裝置，係指由氣體集合裝置、安全器、壓力調整\r\n器、導管、吹管等所構成，使用可燃性氣體供金屬之熔接、熔斷或加熱之\r\n設備。\r\n前項之氣體集合裝置，係指由導管連接十個以上之可燃性氣體容器之裝置\r\n，或由導管連結九個以下之可燃性氣體容器之裝置中，其容器之容積之合\r\n計在氫氣或溶解性乙炔之容器為四百公升以上，其他可燃性氣體之容器為\r\n一千公升以上者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規則所稱高壓氣體，係指下列各款：\r\n一、在常用溫度下，表壓力（以下簡稱壓力）達每平方公分十公斤以上之\r\n    壓縮氣體或溫度在攝氏三十五度時之壓力可達每平方公分十公斤以上\r\n    之壓縮氣體。但不含壓縮乙炔氣。\r\n二、在常用溫度下，壓力達每平方公分二公斤以上之壓縮乙炔氣或溫度在\r\n    攝氏十五度時之壓力可達每平方公分二公斤以上之壓縮乙炔氣。\r\n三、在常用溫度下，壓力達每平方公分二公斤以上之液化氣體或壓力達每\r\n    平方公分二公斤時之溫度在攝氏三十五度以下之液化氣體。\r\n四、除前款規定者外，溫度在攝氏三十五度時，壓力超過每平方公分零公\r\n    斤以上之液化氣體中之液化氰化氫、液化溴甲烷、液化環氧乙烷或其\r\n    他經中央主管機關指定之液化氣體。\r\n前項高壓氣體不適用於高壓鍋爐及其管內高壓水蒸氣，交通運輸如火車及\r\n航空器之高壓氣體、核子反應裝置有關之高壓氣體、及其他經中央主管機\r\n關認可不易發生災害之高壓氣體。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "本規則所稱局限空間，指非供勞工在其內部從事經常性作業，勞工進出方\r\n法受限制，且無法以自然通風來維持充分、清淨空氣之空間。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "雇主設置之安全衛生設備及措施，應依職業安全衛生法規及中央主管機關\r\n指定公告之國家標準、國際標準或團體標準之全部或部分內容規定辦理。"
		},
		{
			"編章節": "第 二 章  工作場所及通路"
		},
		{
			"編章節": "第 一 節  工作場所"
		},
		{
			"條號": "第 21 條",
			"條文內容": "雇主對於勞工工作場所之通道、地板、階梯、坡道、工作台或其他勞工踩\r\n踏場所，應保持不致使勞工跌倒、滑倒、踩傷、滾落等之安全狀態，或採\r\n取必要之預防措施。"
		},
		{
			"條號": "第 21-1 條",
			"條文內容": "雇主對於有車輛出入、使用道路作業、鄰接道路作業或有導致交通事故之\r\n虞之工作場所，應依下列規定設置適當交通號誌、標示或柵欄：\r\n一、交通號誌、標示應能使受警告者清晰獲知。\r\n二、交通號誌、標示或柵欄之控制處，須指定專人負責管理。\r\n三、新設道路或施工道路，應於通車前設置號誌、標示、柵欄、反光器、\r\n    照明或燈具等設施。\r\n四、道路因受條件限制，永久裝置改為臨時裝置時，應於限制條件終止後\r\n    即時恢復。\r\n五、使用於夜間之柵欄，應設有照明或反光片等設施。\r\n六、信號燈應樹立在道路之右側，清晰明顯處。\r\n七、號誌、標示或柵欄之支架應有適當強度。\r\n八、設置號誌、標示或柵欄等設施，尚不足以警告防止交通事故時，應置\r\n    交通引導人員。\r\n前項交通號誌、標示或柵欄等設施，道路交通主管機關有規定者，從其規\r\n定。"
		},
		{
			"條號": "第 21-2 條",
			"條文內容": "雇主對於使用道路作業之工作場所，為防止車輛突入等引起之危害，應依\r\n下列規定辦理：\r\n一、從事公路施工作業，應依所在地直轄市、縣（市）政府審查同意之交\r\n    通維持計畫或公路主管機關所核定圖說，設置交通管制設施。\r\n二、作業人員應戴有反光帶之安全帽，及穿著顏色鮮明有反光帶之施工背\r\n    心，以利辨識。\r\n三、與作業無關之車輛禁止停入作業場所。但作業中必須使用之待用車輛\r\n    ，其駕駛常駐作業場所者，不在此限。\r\n四、使用道路作業之工作場所，應於車流方向後面設置車輛出入口。但依\r\n    周遭狀況設置有困難者，得於平行車流處設置車輛出入口，並置交通\r\n    引導人員，使一般車輛優先通行，不得造成大眾通行之障礙。\r\n五、於勞工從事道路挖掘、施工、工程材料吊運作業、道路或路樹養護等\r\n    作業時，應於適當處所設置交通安全防護設施或交通引導人員。\r\n六、前二款及前條第一項第八款所設置之交通引導人員有被撞之虞時，應\r\n    於該人員前方適當距離，另設置具有顏色鮮明施工背心、安全帽及指\r\n    揮棒之電動旗手。\r\n七、日間封閉車道、路肩逾二小時或夜間封閉車道、路肩逾一小時者，應\r\n    訂定安全防護計畫，並指派專人指揮勞工作業及確認依交通維持圖說\r\n    之管制設施施作。\r\n前項所定使用道路作業，不包括公路主管機關會勘、巡查、救災及事故處\r\n理。\r\n第一項第七款安全防護計畫，除依公路主管機關規定訂有交通維持計畫者\r\n，得以交通維持計畫替代外，應包括下列事項：\r\n一、交通維持布設圖。\r\n二、使用道路作業可能危害之項目。\r\n三、可能危害之防止措施。\r\n四、提供防護設備、警示設備之檢點及維護方法。\r\n五、緊急應變處置措施。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "雇主應使勞工於機械、器具或設備之操作、修理、調整及其他工作過程中\r\n，有足夠之活動空間，不得因機械、器具或設備之原料或產品等置放致對\r\n勞工活動、避難、救難有不利因素。\r\n雇主使勞工從事前項作業，有接觸機械、器具或設備之高溫熱表面引起灼\r\n燙傷之虞時，應設置警示標誌、適當之隔熱等必要之安全設施。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "雇主對於建築構造物及其附置物，應保持安全穩固，以防止崩塌等危害。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主對於建築構造物之基礎及地面，應有足夠之強度，使用時不得超過其\r\n設計之荷重，以防止崩塌。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "雇主對於建築物之工作室，其樓地板至天花板淨高應在二．一公尺以上。\r\n但建築法規另有規定者，從其規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "雇主使勞工於獅、虎、豹、熊及其他具有攻擊性或危險性之動物飼養區從\r\n事餵食、誘捕、驅趕、外放，或獸舍打掃維修等作業時，應有適當之人獸\r\n隔離設備與措施。但該作業無危害之虞者，不在此限。\r\n雇主為前項人獸隔離設備與措施時，應依下列規定辦理：\r\n一、勞工打開獸欄時，應於安全處以電動控制為之。但有停電、開關故障\r\n    、維修保養或其他特殊情況時，經雇主或主管在現場監督者，得以手\r\n    動為之。\r\n二、從事作業有接近動物之虞時，應有保持人獸間必要之隔離設施或充分\r\n    之安全距離。\r\n三、從獸舍出入口無法透視內部情況者，應設置監視裝置。\r\n四、勞工與具有攻擊性或危險性動物接近作業時，有導致傷害之虞者，應\r\n    指定專人監督該作業，並置備電擊棒等適當之防護具，使勞工確實使\r\n    用。\r\n五、訂定標準作業程序，使勞工遵循。\r\n六、其他必要之防護措施。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "雇主設置之安全門及安全梯於勞工工作期間內不得上鎖，其通道不得堆置\r\n物品。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 29 條",
			"條文內容": "雇主對於工作用階梯之設置，應依下列之規定：\r\n一、如在原動機與鍋爐房中，或在機械四周通往工作台之工作用階梯，其\r\n    寬度不得小於五十六公分。\r\n二、斜度不得大於六十度。\r\n三、梯級面深度不得小於十五公分。\r\n四、應有適當之扶手。"
		},
		{
			"編章節": "第 二 節  局限空間"
		},
		{
			"條號": "第 29-1 條",
			"條文內容": "雇主使勞工於局限空間從事作業前，應先確認該局限空間內有無可能引起\r\n勞工缺氧、中毒、感電、塌陷、被夾、被捲及火災、爆炸等危害，有危害\r\n之虞者，應訂定危害防止計畫，並使現場作業主管、監視人員、作業勞工\r\n及相關承攬人依循辦理。\r\n前項危害防止計畫，應依作業可能引起之危害訂定下列事項：\r\n一、局限空間內危害之確認。\r\n二、局限空間內氧氣、危險物、有害物濃度之測定。\r\n三、通風換氣實施方式。\r\n四、電能、高溫、低溫與危害物質之隔離措施及缺氧、中毒、感電、塌陷\r\n    、被夾、被捲等危害防止措施。\r\n五、作業方法及安全管制作法。\r\n六、進入作業許可程序。\r\n七、提供之測定儀器、通風換氣、防護與救援設備之檢點及維護方法。\r\n八、作業控制設施及作業安全檢點方法。\r\n九、緊急應變處置措施。"
		},
		{
			"條號": "第 29-2 條",
			"條文內容": "雇主使勞工於局限空間從事作業，有危害勞工之虞時，應於作業場所入口\r\n顯而易見處所公告下列注意事項，使作業勞工周知：\r\n一、作業有可能引起缺氧等危害時，應經許可始得進入之重要性。\r\n二、進入該場所時應採取之措施。\r\n三、事故發生時之緊急措施及緊急聯絡方式。\r\n四、現場監視人員姓名。\r\n五、其他作業安全應注意事項。"
		},
		{
			"條號": "第 29-3 條",
			"條文內容": "雇主應禁止作業無關人員進入局限空間之作業場所，並於入口顯而易見處\r\n所公告禁止進入之規定；於非作業期間，另採取上鎖或阻隔人員進入等管\r\n制措施。"
		},
		{
			"條號": "第 29-4 條",
			"條文內容": "雇主使勞工從事局限空間作業，有缺氧空氣、危害物質致危害勞工之虞者\r\n，應置備測定儀器；於作業前確認氧氣及危害物質濃度，並於作業期間採\r\n取連續確認之措施。"
		},
		{
			"條號": "第 29-5 條",
			"條文內容": "雇主使勞工於有危害勞工之虞之局限空間從事作業時，應設置適當通風換\r\n氣設備，並確認維持連續有效運轉，與該作業場所無缺氧及危害物質等造\r\n成勞工危害。\r\n前條及前項所定確認，應由專人辦理，其紀錄應保存三年。"
		},
		{
			"條號": "第 29-6 條",
			"條文內容": "雇主使勞工於有危害勞工之虞之局限空間從事作業時，其進入許可應由雇\r\n主、工作場所負責人或現場作業主管簽署後，始得使勞工進入作業。對勞\r\n工之進出，應予確認、點名登記，並作成紀錄保存三年。\r\n前項進入許可，應載明下列事項：\r\n一、作業場所。\r\n二、作業種類。\r\n三、作業時間及期限。\r\n四、作業場所氧氣、危害物質濃度測定結果及測定人員簽名。\r\n五、作業場所可能之危害。\r\n六、作業場所之能源或危害隔離措施。\r\n七、作業人員與外部連繫之設備及方法。\r\n八、準備之防護設備、救援設備及使用方法。\r\n九、其他維護作業人員之安全措施。\r\n十、許可進入之人員及其簽名。\r\n十一、現場監視人員及其簽名。\r\n雇主使勞工進入局限空間從事焊接、切割、燃燒及加熱等動火作業時，除\r\n應依第一項規定辦理外，應指定專人確認無發生危害之虞，並由雇主、工\r\n作場所負責人或現場作業主管確認安全，簽署動火許可後，始得作業。"
		},
		{
			"條號": "第 29-7 條",
			"條文內容": "雇主使勞工從事局限空間作業，有致其缺氧或中毒之虞者，應依下列規定\r\n辦理：\r\n一、作業區域超出監視人員目視範圍者，應使勞工佩戴符合國家標準 CNS\r\n    14253-1 同等以上規定之全身背負式安全帶及可偵測人員活動情形之\r\n    裝置。\r\n二、置備可以動力或機械輔助吊升之緊急救援設備。但現場設置確有困難\r\n    ，已採取其他適當緊急救援設施者，不在此限。\r\n三、從事屬缺氧症預防規則所列之缺氧危險作業者，應指定缺氧作業主管\r\n    ，並依該規則相關規定辦理。"
		},
		{
			"編章節": "第 三 節  通路"
		},
		{
			"條號": "第 30 條",
			"條文內容": "雇主對於工作場所出入口、樓梯、通道、安全門、安全梯等，應依第三百\r\n一十三條規定設置適當之採光或照明。必要時並應視需要設置平常照明系\r\n統失效時使用之緊急照明系統。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "雇主對於室內工作場所，應依下列規定設置足夠勞工使用之通道：\r\n一、應有適應其用途之寬度，其主要人行道不得小於一公尺。\r\n二、各機械間或其他設備間通道不得小於八十公分。\r\n三、自路面起算二公尺高度之範圍內，不得有障礙物。但因工作之必要，\r\n    經採防護措施者，不在此限。\r\n四、主要人行道及有關安全門、安全梯應有明顯標示。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "雇主對於工作場所之人行道、車行道與鐵道，應儘量避免交叉。但設置天\r\n橋或地下道，或派專人看守，或設自動信號器者，不在此限。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "雇主對車輛通行道寬度，應為最大車輛寬度之二倍再加一公尺，如係單行\r\n道則為最大車輛之寬度加一公尺。車輛通行道上，並禁止放置物品。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "雇主對不經常使用之緊急避難用出口、通道或避難器具，應標示其目的，\r\n且維持隨時能應用之狀態。\r\n設置於前項出口或通道之門，應為外開式。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "雇主對勞工於橫隔兩地之通行時，應設置扶手、踏板、梯等適當之通行設\r\n備。但已置有安全側踏梯者，不在此限。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "雇主架設之通道及機械防護跨橋，應依下列規定：\r\n一、具有堅固之構造。\r\n二、傾斜應保持在三十度以下。但設置樓梯者或其高度未滿二公尺而設置\r\n    有扶手者，不在此限。\r\n三、傾斜超過十五度以上者，應設置踏條或採取防止溜滑之措施。\r\n四、有墜落之虞之場所，應置備高度七十五公分以上之堅固扶手。在作業\r\n    上認有必要時，得在必要之範圍內設置活動扶手。\r\n五、設置於豎坑內之通道，長度超過十五公尺者，每隔十公尺內應設置平\r\n    台一處。\r\n六、營建使用之高度超過八公尺以上之階梯，應於每隔七公尺內設置平台\r\n    一處。\r\n七、通道路用漏空格條製成者，其縫間隙不得超過三公分，超過時，應裝\r\n    置鐵絲網防護。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "雇主設置之固定梯，應依下列規定：\r\n一、具有堅固之構造。\r\n二、應等間隔設置踏條。\r\n三、踏條與牆壁間應保持十六點五公分以上之淨距。\r\n四、應有防止梯移位之措施。\r\n五、不得有妨礙工作人員通行之障礙物。\r\n六、平台用漏空格條製成者，其縫間隙不得超過三公分；超過時，應裝置\r\n    鐵絲網防護。\r\n七、梯之頂端應突出板面六十公分以上。\r\n八、梯長連續超過六公尺時，應每隔九公尺以下設一平台，並應於距梯底\r\n    二公尺以上部分，設置護籠或其他保護裝置。但符合下列規定之一者\r\n    ，不在此限：\r\n（一）未設置護籠或其它保護裝置，已於每隔六公尺以下設一平台者。\r\n（二）塔、槽、煙囪及其他高位建築之固定梯已設置符合需要之安全帶、\r\n      安全索、磨擦制動裝置、滑動附屬裝置及其他安全裝置，以防止勞\r\n      工墜落者。\r\n九、前款平台應有足夠長度及寬度，並應圍以適當之欄柵。\r\n前項第七款至第八款規定，不適用於沉箱內之固定梯。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "雇主如設置傾斜路代替樓梯時，應依下列規定：\r\n一、傾斜路之斜度不得大於二十度。\r\n二、傾斜路之表面應以粗糙不滑之材料製造。\r\n三、其他準用前條第一款、第五款、第八款之規定。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "雇主設置於坑內之通道或階梯，為防止捲揚裝置與勞工有接觸危險之虞，\r\n應於各該場所設置隔板或隔牆等防護措施。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "雇主僱用勞工於軌道上或接近軌道之場所從事作業時，若通行於軌道上之\r\n車輛有觸撞勞工之虞時，應配置監視人員或警告裝置等措施。"
		},
		{
			"編章節": "第 三 章  機械災害之防止"
		},
		{
			"編章節": "第 一 節  一般規定"
		},
		{
			"條號": "第 41 條",
			"條文內容": "雇主對於下列機械、設備或器具，應使其具安全構造，並依機械設備器具\r\n安全標準之規定辦理：\r\n一、動力衝剪機械。\r\n二、手推刨床。\r\n三、木材加工用圓盤鋸。\r\n四、動力堆高機。\r\n五、研磨機。\r\n六、研磨輪。\r\n七、防爆電氣設備。\r\n八、動力衝剪機械之光電式安全裝置。\r\n九、手推刨床之刃部接觸預防裝置。\r\n十、木材加工用圓盤鋸之反撥預防裝置及鋸齒接觸預防裝置。\r\n十一、其他經中央主管機關指定公告者。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "雇主對於機械之設置，應事先妥為規劃，不得使其振動力超過廠房設計安\r\n全負荷能力；振動力過大之機械以置於樓下為原則。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "雇主對於機械之原動機、轉軸、齒輪、帶輪、飛輪、傳動輪、傳動帶等有\r\n危害勞工之虞之部分，應有護罩、護圍、套胴、跨橋等設備。\r\n雇主對用於前項轉軸、齒輪、帶輪、飛輪等之附屬固定具，應為埋頭型或\r\n設置護罩。\r\n雇主對於傳動帶之接頭，不得使用突出之固定具。但裝有適當防護物，足\r\n以避免災害發生者，不在此限。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "雇主應於每一具機械分別設置開關、離合器、移帶裝置等動力遮斷裝置。\r\n但連成一體之機械，置有共同動力遮斷裝置，且在工作中途無須以人力供\r\n應原料、材料及將其取出者，不在此限。\r\n前項機械如係切斷、引伸、壓縮、打穿、彎曲、扭絞等加工用機械者、雇\r\n主應將同項規定之動力遮斷裝置，置於從事作業之勞工無須離開其工作崗\r\n位即可操作之場所。\r\n雇主設置之第一項動力遮斷裝置，應有易於操作且不因接觸、振動等或其\r\n他意外原因致使機械驟然開動之性能。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "雇主對於使用動力運轉之機械，具有顯著危險者，應於適當位置設置有明\r\n顯標誌之緊急制動裝置，立即遮斷動力並與制動系統連動，能於緊急時快\r\n速停止機械之運轉。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "雇主對於動力傳動裝置之軸承，應有適當之潤滑，運轉中禁止注油。但有\r\n安全注油裝置者，不在此限。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "雇主對於原動機或動力傳動裝置，應有防止於停止時，因振動接觸，或其\r\n他意外原因驟然開動之裝置。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "雇主對於具有顯著危險之原動機或動力傳動裝置，應於適當位置設置緊急\r\n制動裝置，立即遮斷動力並與剎車系統連動，於緊急時能立即停止原動機\r\n或動力傳動裝置之轉動。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "雇主對於傳動帶，應依下列規定裝設防護物：\r\n一、離地二公尺以內之傳動帶或附近有勞工工作或通行而有接觸危險者，\r\n    應裝置適當之圍柵或護網。\r\n二、幅寬二十公分以上，速度每分鐘五百五十公尺以上，兩軸間距離三公\r\n    尺以上之架空傳動帶週邊下方，有勞工工作或通行之各段，應裝設堅\r\n    固適當之圍柵或護網。\r\n三、穿過樓層之傳動帶，於穿過之洞口應設適當之圍柵或護網。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "動力傳動裝置之轉軸，應依下列規定裝設防護物：\r\n一、離地二公尺以內之轉軸或附近有勞工工作或通行而有接觸之危險者，\r\n    應有適當之圍柵、掩蓋護網或套管。\r\n二、因位置關係勞工於通行時必須跨越轉軸者，應於跨越部份裝置適當之\r\n    跨橋或掩蓋。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "動力傳動裝置有定輪及遊輪者，雇主應依下列規定設置適當之裝置：\r\n一、移帶裝置之把柄不得設於通道上。\r\n二、移帶裝置之把柄，其開關方向應一律向左或向右，並加標示。\r\n三、應有防止傳動帶自行移入定輪之裝置。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "雇主對於動力傳動裝置之未裝遊輪者，應裝置傳動帶上卸桿。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "雇主對於傳動帶，除應指定在不用時應掛於適當之支架外，並應規定不用\r\n時不得掛於動力傳動裝置之轉軸。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "雇主對於機械開始運轉有危害勞工之虞者，應規定固定信號，並指定指揮\r\n人員負責指揮。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "加工物、切削工具、模具等因截斷、切削、鍛造或本身缺損，於加工時有\r\n飛散物致危害勞工之虞者，雇主應於加工機械上設置護罩或護圍。但大尺\r\n寸工件等作業，應於適當位置設置護罩或護圍。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "雇主對於鑽孔機、截角機等旋轉刃具作業，勞工手指有觸及之虞者，應明\r\n確告知並標示勞工不得使用手套。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "雇主對於機械之掃除、上油、檢查、修理或調整有導致危害勞工之虞者，\r\n應停止相關機械運轉及送料。為防止他人操作該機械之起動等裝置或誤送\r\n料，應採上鎖或設置標示等措施，並設置防止落下物導致危害勞工之安全\r\n設備與措施。\r\n前項機械停止運轉時，有彈簧等彈性元件、液壓、氣壓或真空蓄能等殘壓\r\n引起之危險者，雇主應採釋壓、關斷或阻隔等適當設備或措施。\r\n第一項工作必須在運轉狀態下施行者，雇主應於危險之部分設置護罩、護\r\n圍等安全設施或使用不致危及勞工身體之足夠長度之作業用具。對連續送\r\n料生產機組等，其部分單元停機有困難，且危險部分無法設置護罩或護圍\r\n者，雇主應設置具有安全機能設計之裝置，或採取必要安全措施及書面確\r\n認作業方式之安全性，並指派現場主管在場監督。"
		},
		{
			"編章節": "第 二 節  一般工作機械"
		},
		{
			"條號": "第 58 條",
			"條文內容": "雇主對於下列機械部分，其作業有危害勞工之虞者，應設置護罩、護圍或\r\n具有連鎖性能之安全門等設備。\r\n一、紙、布、鋼纜或其他具有捲入點危險之捲胴作業機械。\r\n二、磨床或龍門刨床之刨盤、牛頭刨床之滑板等之衝程部分。\r\n三、直立式車床、多角車床等之突出旋轉中加工物部分。\r\n四、帶鋸（木材加工用帶鋸除外）之鋸切所需鋸齒以外部分之鋸齒及帶輪\r\n    。\r\n五、電腦數值控制或其他自動化機械具有危險之部分。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "雇主對車床、滾齒機械等之高度，超過從事作業勞工之身高時，應設置供\r\n勞工能安全使用，且為適當高度之工作台。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "雇主應禁止勞工攀登運轉中之立式車床、龍門刨床等之床台。但置有緊急\r\n制動裝置使搭乘於床台或配置於操作盤之勞工能立即停止機器運轉者，不\r\n在此限。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "雇主對於金屬、塑膠等加工用之圓盤鋸，應設置鋸齒接觸預防裝置。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "雇主對於研磨機之使用，應依下列規定：\r\n一、研磨輪應採用經速率試驗合格且有明確記載最高使用周速度者。\r\n二、規定研磨機之使用不得超過規定最高使用周速度。\r\n三、規定研磨輪使用，除該研磨輪為側用外，不得使用側面。\r\n四、規定研磨機使用，應於每日作業開始前試轉一分鐘以上，研磨輪更換\r\n    時應先檢驗有無裂痕，並在防護罩下試轉三分鐘以上。\r\n前項第一款之速率試驗，應按最高使用周速度增加百分之五十為之。直徑\r\n不滿十公分之研磨輪得免予速率試驗。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "雇主對於棉紡機、絲紡機、手紡式或其他各種機械之高速迴轉部分易發生\r\n危險者，應裝置護罩、護蓋或其他適當之安全裝置。"
		},
		{
			"條號": "第 63-1 條",
			"條文內容": "雇主對於使用水柱壓力達每平方公分三百五十公斤以上之高壓水切割裝置\r\n，從事沖蝕、剝離、切除、疏通及沖擊等作業，應依下列事項辦理：\r\n一、應於事前依作業場所之狀況、高壓水切割裝置種類、容量等訂定安全\r\n    衛生作業標準，使作業勞工周知，並指定專人指揮監督勞工依安全衛\r\n    生作業標準從事作業。\r\n二、為防止高壓水柱危害勞工，作業前應確認其停止操作時，具有立刻停\r\n    止高壓水柱施放之功能。\r\n三、禁止與作業無關人員進入作業場所。\r\n四、於適當位置設置壓力表及能於緊急時立即遮斷動力之動力遮斷裝置。\r\n五、作業時應緩慢升高系統操作壓力，停止作業時，應將壓力洩除。\r\n六、提供防止高壓水柱危害之個人防護具，並使作業勞工確實使用。"
		},
		{
			"編章節": "第 三 節  木材加工機械"
		},
		{
			"條號": "第 64 條",
			"條文內容": "雇主對於木材加工用帶鋸鋸齒 (鋸切所需之部分及鋸床除外) 及帶輪，應\r\n設置護罩或護圍等設備。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "雇主對於木材加工用帶鋸之突釘型導送滾輪或鋸齒型導送滾輪，除導送面\r\n外，應設接觸預防裝置或護蓋。但設有緊急制動裝置，使勞工能停止突釘\r\n型導送滾輪或鋸齒型導送滾輪轉動者，不在此限。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "雇主對於有自動輸送裝置以外之截角機，應裝置刃部接觸預防裝置。但設\r\n置接觸預防裝置有阻礙工作，且勞工使用送料工具時不在此限。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "雇主應禁止勞工進入自動輸材台或帶鋸輸材台與鋸齒之間，並加以標示。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "雇主設置固定式圓盤鋸、帶鋸、手推刨床、截角機等合計五台以上時，應\r\n指定作業管理人員負責執行下列事項：\r\n一、指揮木材加工用機械之操作。\r\n二、檢查木材加工用機械及其安全裝置。\r\n三、發現木材加工用機械及其安全裝置有異時，應即採取必要之措施。\r\n四、作業中，監視送料工具等之使用情形。"
		},
		{
			"編章節": "第 四 節  衝剪機械等"
		},
		{
			"條號": "第 69 條",
			"條文內容": "雇主對勞工從事動力衝剪機械金屬模之安裝、拆模、調整及試模時，為防\r\n止滑塊等突降之危害應使勞工使用安全塊、安全插梢或安全開關鎖匙等之\r\n裝置。\r\n從事前項規定作業之勞工，應確實使用雇主提供之安全塊、安全插梢或安\r\n全開關鎖匙。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "雇主調整衝剪機械之金屬模使滑塊等動作時，對具有寸動機構或滑塊調整\r\n裝置者，應採用寸動；未具寸動機構者，應切斷衝剪機械之動力電源，於\r\n飛輪等之旋轉停止後，用手旋動飛輪調整之。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "雇主對於衝剪機械之下列機件或機構應保持應有之性能：\r\n一、離合器及制動裝置。\r\n二、附屬於離合器、制動之螺絲、彈簧及梢。\r\n三、連結於離合器及制動之連結機構部分。\r\n四、滑塊機構。\r\n五、一行程一停止機構、連動停止機械或緊急停止機構。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "雇主設置衝剪機械五台以上時，應指定作業管理人員負責執行下列職務：\r\n一、檢查衝壓機械及其安全裝置。\r\n二、發現衝剪機械及其安全裝置有異狀時，應即採取必要措施。\r\n三、衝剪機械及其安全裝置裝設有鎖式換回開關時，應保管其鎖匙。\r\n四、直接指揮金屬模之裝置、拆卸及調整作業。"
		},
		{
			"編章節": "第 五 節  離心機械"
		},
		{
			"條號": "第 73 條",
			"條文內容": "雇主對於離心機械，應裝置覆蓋及連鎖裝置。\r\n前項連鎖裝置，應使覆蓋未完全關閉時無法啟動。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "雇主對於自離心機械取出內裝物時，除置有自動取出內裝物之機械外，應\r\n規定勞工操作前，應使該機械停止運轉。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "雇主對於離心機械之使用，應規定不得超越該機械之最高使用回轉數。"
		},
		{
			"編章節": "第 六 節  粉碎機與混合機"
		},
		{
			"條號": "第 76 條",
			"條文內容": "為防止勞工有自粉碎機及混合機之開口部分墜落之虞，雇主應有覆蓋，護\r\n圍、高度在九十公分以上之圍柵等必要設備。但設置覆蓋、護圍或圍柵有\r\n阻礙作業，且從事該項作業之勞工佩戴安全帶或安全索以防止墜落者，不\r\n在此限。\r\n為防止由前項開口部份與可動部份之接觸而危害勞工之虞，雇主應有護圍\r\n等之設備。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "雇主對於自粉碎機或混合機，取出內裝物時，除置有自動取出內裝物之機\r\n械外，應規定勞工操作前，應使該機械停止運轉。但基於作業需要該機械\r\n不能停止運轉，且使勞工使用工具取出內裝物時不致危及勞工安全時不在\r\n此限。"
		},
		{
			"編章節": "第 七 節  滾軋機等"
		},
		{
			"條號": "第 78 條",
			"條文內容": "雇主對於滾輾紙、布、金屬箔等或其他具有捲入點之滾軋機，有危害勞工\r\n之虞時，應設護圍、導輪等設備。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "雇主對於滾輾橡膠、橡膠化合物、合成樹脂之滾輾機或其他具有危害之滾\r\n輾機，應設置於災害發生時，被害者能自己易於操縱之緊急制動裝置。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "雇主對於置有紗梭之織機，應裝置導梭。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "雇主對於引線機之引線滑車或撚線機之籠車，有危害勞工之虞者，應設護\r\n罩、護圍等設備。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "雇主對於射出成型機、鑄鋼造形機、打模機、橡膠加硫成型機、輪胎成型\r\n機及其他使用模具加壓成型之機械等，有危害勞工之虞者，應設置安全門\r\n，雙手操作式安全裝置、感應式安全裝置或其他安全裝置。但第六十九條\r\n至第七十二條規定列舉之機械，不在此限。\r\n前項安全門，應具有非關閉狀態即無法起動機械之性能。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "雇主對於扇風機之葉片，有危害勞工之虞者，應設護網或護圍等設備。"
		},
		{
			"編章節": "第 八 節  高速回轉體"
		},
		{
			"條號": "第 84 條",
			"條文內容": "雇主於施行旋轉輪機、離心分離機等週邊速率超越每秒二十五公尺以上之\r\n高速回轉體之試驗時，為防止高速回轉體之破裂之危險，應於專用之堅固\r\n建築物內或以堅固之隔牆隔離之場所實施。但試驗次條規定之高速回轉體\r\n以外者，其試驗設備已有堅固覆罩等足以阻擋該高速回轉體破裂引起之危\r\n害設備者，不在此限。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "雇主於施行轉軸之重量超越一公噸，且轉軸之週邊速率在每秒一百二十公\r\n尺以上之高速回轉體之試驗時，應於事先就與該軸材質、形狀等施行非破\r\n壞檢查，確認其無破壞原因存在時始為之。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "雇主於施行前條規定高速回轉試驗時，應以遙控操作等方法控制；使試驗\r\n中即使該高速回轉體破壞時，亦不致傷及勞工。"
		},
		{
			"編章節": "第 四 章  危險性機械、設備及器具"
		},
		{
			"編章節": "第 一 節  起重升降機具"
		},
		{
			"條號": "第 87 條",
			"條文內容": "雇主對於起重升降機具之設備及有關措施，應依起重升降機具有關安全規\r\n則辦理。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "雇主對於起重機具之作業，應規定一定之運轉指揮信號，並指派專人負責\r\n辦理。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "雇主對於各種起重機具，應標示最高負荷，並規定使用時不得超過此項限\r\n制。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "雇主對於起重機具之吊鉤或吊具，應有防止吊舉中所吊物體脫落之裝置。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "雇主對於起重機具之吊鉤或吊具，為防止與吊架或捲揚胴接觸、碰撞，應\r\n有至少保持○．二五公尺距離之過捲預防裝置，如為直動式過捲預防裝置\r\n者，應保持○．○五公尺以上距離；並於鋼索上作顯著標示或設警報裝置\r\n，以防止過度捲揚所引起之損傷。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "雇主對於起重機具之運轉，應於運轉時採取防止吊掛物通過人員上方及人\r\n員進入吊掛物下方之設備或措施。\r\n從事前項起重機具運轉作業時，為防止吊掛物掉落，應依下列規定辦理：\r\n一、吊掛物使用吊耳時，吊耳設置位置及數量，應能確保吊掛物之平衡。\r\n二、吊耳與吊掛物之結合方式，應能承受所吊物體之整體重量，使其不致\r\n    脫落。\r\n三、使用吊索（繩）、吊籃等吊掛用具或載具時，應有足夠強度。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "雇主對於升降機之升降路各樓出入口，應裝置構造堅固平滑之門，並應有\r\n安全裝置，使升降搬器及升降路出入口之任一門開啟時，升降機不能開動\r\n，及升降機在開動中任一門開啟時，能停止上下。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "雇主對於升降機各樓出入口及搬器內，應明顯標示其積載荷重或乘載之最\r\n高人數，並規定使用時不得超過限制。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "雇主對於升降機之升降路各樓出入口門，應有連鎖裝置，使搬器地板與樓\r\n板相差七．五公分以上時，升降路出入口門不能開啟之。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "雇主對於升降機，應設置終點極限開關、緊急剎車及其他安全裝置。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "雇主對於起重機具所使用之吊掛構件，應使其具足夠強度，使用之吊鉤或\r\n鉤環及附屬零件，其斷裂荷重與所承受之最大荷重比之安全係數，應在四\r\n以上。但相關法規另有規定者，從其規定。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "雇主不得以下列任何一種情況之吊鏈作為起重升降機具之吊掛用具：\r\n一、延伸長度超過百分之五以上者。\r\n二、斷面直徑減少百分之十以上者。\r\n三、有龜裂者。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "雇主不得以下列任何一種情況之吊掛之鋼索作為起重升降機具之吊掛用具\r\n：\r\n一、鋼索一撚間有百分之十以上素線截斷者。\r\n二、直徑減少達公稱直徑百分之七以上者。\r\n三、有顯著變形或腐蝕者。\r\n四、已扭結者。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "雇主不得使用已變形或已龜裂之吊鉤、鉤環、鏈環，作為起重升降機具之\r\n吊掛用具。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "雇主不得使用下列任何一種情況之纖維索、帶，作為起重升降機具之吊掛\r\n用具：\r\n一、已斷一股子索者。\r\n二、有顯著之損傷或腐蝕者。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "雇主對於吊鏈或未設環結之鋼索，其兩端非設有吊鉤、鉤環、鏈環或編結\r\n環首、壓縮環首者，不能作為起重機具之吊掛用具。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "起重升降機具設備及有關措施，除依本節之規定外，並應依其他相關職業\r\n安全衛生法規規定辦理。"
		},
		{
			"編章節": "第 二 節  鍋爐及壓力容器"
		},
		{
			"條號": "第 104 條",
			"條文內容": "雇主對於鍋爐及壓力容器設備及有關措施，應依鍋爐及壓力容器有關安全\r\n規則之規定辦理。"
		},
		{
			"編章節": "第 三 節  高壓氣體設備及容器"
		},
		{
			"條號": "第 105 條",
			"條文內容": "雇主對於高壓氣體之製造、儲存、消費等，應依高壓氣體設備及容器有關\r\n安全規則之規定辦理。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "雇主使用於儲存高壓氣體之容器，不論盛裝或空容器，應依下列規定辦理\r\n：\r\n一、確知容器之用途無誤者，方得使用。\r\n二、容器應標明所裝氣體之品名，不得任意灌裝或轉裝。\r\n三、容器外表顏色，不得擅自變更或擦掉。\r\n四、容器使用時應加固定。\r\n五、容器搬動不得粗莽或使之衝擊。\r\n六、焊接時不得在容器上試焊。\r\n七、容器應妥善管理、整理。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "雇主搬運儲存高壓氣體之容器，不論盛裝或空容器，應依下列規定辦理：\r\n一、溫度保持在攝氏四十度以下。\r\n二、場內移動儘量使用專用手推車等，務求安穩直立。\r\n三、以手移動容器，應確知護蓋旋緊後，方直立移動。\r\n四、容器吊起搬運不得直接用電磁鐵、吊鏈、繩子等直接吊運。\r\n五、容器裝車或卸車，應確知護蓋旋緊後才進行，卸車時必須使用緩衝板\r\n    或輪胎。\r\n六、儘量避免與其他氣體混載，非混載不可時，應將容器之頭尾反方向置\r\n    放或隔置相當間隔。\r\n七、載運可燃性氣體時，要置備滅火器；載運毒性氣體時，要置備吸收劑\r\n    、中和劑、防毒面具等。\r\n八、盛裝容器之載運車輛，應有警戒標誌。\r\n九、運送中遇有漏氣，應檢查漏出部位，給予適當處理。\r\n十、搬運中發現溫度異常高昇時，應立即灑水冷卻，必要時，並應通知原\r\n    製造廠協助處理。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "雇主對於高壓氣體之貯存，應依下列規定辦理：\r\n一、貯存場所應有適當之警戒標示，禁止煙火接近。\r\n二、貯存周圍二公尺內不得放置有煙火及著火性、引火性物品。\r\n三、盛裝容器和空容器應分區放置。\r\n四、可燃性氣體、有毒性氣體及氧氣之鋼瓶，應分開貯存。\r\n五、應安穩置放並加固定及裝妥護蓋。\r\n六、容器應保持在攝氏四十度以下。\r\n七、貯存處應考慮於緊急時便於搬出。\r\n八、通路面積以確保貯存處面積百分之二十以上為原則。\r\n九、貯存處附近，不得任意放置其他物品。\r\n十、貯存比空氣重之氣體，應注意低漥處之通風。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "雇主對於高壓可燃性氣體之貯存，除前條規定外，電氣設備應採用防爆型\r\n，不得帶用防爆型攜帶式電筒以外之其他燈火，並應有適當之滅火機具。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "雇主對於毒性高壓氣體之儲存，應依下列規定辦理：\r\n一、貯存處要置備吸收劑、中和劑及適用之防毒面罩或呼吸用防護具。\r\n二、具有腐蝕性之毒性氣體，應充分換氣，保持通風良好。\r\n三、不得在腐蝕化學藥品或煙囟附近貯藏。\r\n四、預防異物之混入。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "雇主對於毒性高壓氣體之使用，應依下列規定辦理：\r\n一、非對該氣體有實地瞭解之人員，不准進入。\r\n二、工作場所空氣中之毒性氣體濃度不得超過容許濃度。\r\n三、工作場所置備充分及適用之防護具。\r\n四、使用毒性氣體場所，應保持通風良好。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "雇主對於高壓氣體之廢棄，應防止火災爆炸或中毒之危害。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "有關高壓氣體設備及必要措施，除本節之規定外，並應依其他相關職業安\r\n全衛生法規規定辦理。"
		},
		{
			"編章節": "第 五 章  車輛機械"
		},
		{
			"編章節": "第 一 節  一般規定"
		},
		{
			"條號": "第 114 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 115 條",
			"條文內容": "雇主對於車輛機械應有足夠之馬力及強度，承受其規定之荷重；並應裝置\r\n名牌或相等之標示指出空重、載重、額定荷重等。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "雇主對於勞動場所作業之車輛機械，應使駕駛者或有關人員負責執行下列\r\n事項：\r\n一、除非所有人員已遠離該機械，否則不得起動。但駕駛者依規定就位者\r\n    ，不在此限。\r\n二、車輛系營建機械及堆高機，除乘坐席位外，於作業時不得搭載勞工。\r\n三、車輛系營建機械作業時，禁止人員進入操作半徑內或附近有危險之虞\r\n    之場所。但駕駛者依規定就位者或另採安全措施者，不在此限。\r\n四、應注意遠離帶電導體，以免感電。\r\n五、應依製造廠商規定之安全度及最大使用荷重等操作。\r\n六、禁止停放於有滑落危險之虞之斜坡。但已採用其他設備或措施者，不\r\n    在此限。\r\n七、禁止夜間停放於交通要道。\r\n八、不得使動力系挖掘機械於鏟、鋏、吊斗等，在負載情況下行駛。\r\n九、不得使車輛機械供為主要用途以外之用途。但使用適合該用途之裝置\r\n    無危害勞工之虞者，不在此限。\r\n十、不得使勞工搭載於堆高機之貨叉所承載貨物之托板、撬板及其他堆高\r\n    機（乘坐席以外）部分。但停止行駛之堆高機，已採取防止勞工墜落\r\n    設備或措施者，不在此限。\r\n十一、駕駛者離開其位置時，應將吊斗等作業裝置置於地面，並將原動機\r\n      熄火、制動，並安置煞車等，防止該機械逸走。\r\n十二、堆高機於駕駛者離開其位置時，應採將貨叉等放置於地面，並將原\r\n      動機熄火、制動。\r\n十三、車輛及堆高機之修理或附屬裝置之安裝、拆卸等作業時，於機臂、\r\n      突樑、升降台及車台，應使用安全支柱、絞車等防止物體飛落之設\r\n      施。\r\n十四、使用座式操作之配衡型堆高機及側舉型堆高機，應使擔任駕駛之勞\r\n      工確實使用駕駛座安全帶。但駕駛座配置有車輛傾倒時，防止駕駛\r\n      者被堆高機壓傷之護欄或其他防護設施者，不在此限。\r\n十五、車輛機械之作業或移動，有撞擊工作者之虞時，應置管制引導人員\r\n      。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "雇主對於最大速率超過每小時十公里之車輛系營建機械，應於事前依相關\r\n作業場所之地質、地形等狀況，規定車輛行駛速率，並使勞工依該速率進\r\n行作業。"
		},
		{
			"編章節": "第 二 節  道路"
		},
		{
			"條號": "第 118 條",
			"條文內容": "雇主對於勞工工作場所之自設道路，應依下列規定辦理：\r\n一、應能承受擬行駛車輛機械之荷重。\r\n二、危險區應設有標誌杆或防禦物。\r\n三、道路（包括橋樑及涵洞等）應定期檢查，如發現有危害車輛機械行駛\r\n    之情況，應予消除。\r\n四、坡度須適當，不得有使擬行駛車輛機械滑下可能之斜度。\r\n五、應妥予設置行車安全設備並注意其保養。"
		},
		{
			"編章節": "第 三 節  車輛系營建機械"
		},
		{
			"條號": "第 119 條",
			"條文內容": "雇主對使用於作業場所之車輛系營建機械者，應依下列規定辦理：\r\n一、其駕駛棚須有良好視線，適當之通風，容易上下車；裝有擋風玻璃及\r\n    窗戶者，其材料須由透明物質製造，並於破裂時，不致產生尖銳碎片\r\n    。擋風玻璃上應置有動力雨刮器。\r\n二、應裝置前照燈具。但使用於已設置有作業安全所必要照明設備場所者\r\n    ，不在此限。\r\n三、應設置堅固頂蓬，以防止物體掉落之危害。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "雇主對於車輛系營建機械，如作業時有因該機械翻落、表土崩塌等危害勞\r\n工之虞者，應於事先調查該作業場所之地質、地形狀況等，適當決定下列\r\n事項或採必要措施，並將第二款及第三款事項告知作業勞工：\r\n一、所使用車輛系營建機械之種類及性能。\r\n二、車輛系營建機械之行經路線。\r\n三、車輛系營建機械之作業方法。\r\n四、整理工作場所以預防該等機械之翻倒、翻落。"
		},
		{
			"條號": "第 121 條",
			"條文內容": "雇主對於車輛系營建機械之修理或附屬裝置之安裝、拆卸等作業時，應就\r\n該作業指定專人負責下列措施：\r\n一、決定作業順序並指揮作業。\r\n二、監視於機臂，突樑下作業之勞工所使用安全支柱、絞車等之狀況。"
		},
		{
			"條號": "第 122 條",
			"條文內容": "雇主採自行行駛或以牽引拖曳將之裝卸於貨車等方式，運送車輛系營建機\r\n械時，如使用道板、填土等方式裝卸於車輛，為防止該車輛系營建機械之\r\n翻倒、翻落等危害，應採取下列措施：\r\n一、裝卸時選擇於平坦堅固地點為之。\r\n二、使用道板時，應使用具有足夠長度、寬度及強度之道板，且應穩固固\r\n    定該道板於適當之斜度。\r\n三、使用填土或臨時架台時，應確認具有足夠寬度、強度，並保持適當之\r\n    斜度。"
		},
		{
			"條號": "第 123 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 四 節  堆高機"
		},
		{
			"條號": "第 124 條",
			"條文內容": "雇主對於堆高機非置備有後扶架者，不得使用。但將桅桿後傾之際，雖有\r\n貨物之掉落亦不致危害勞工者，不在此限。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "雇主使用堆高機之托板或撬板時，應依下列規定：\r\n一、具有充分能承受積載之貨物重量之強度。\r\n二、無顯著之損傷，變形或腐蝕者。"
		},
		{
			"條號": "第 126 條",
			"條文內容": "雇主對於荷重在一公噸以上之堆高機，應指派經特殊作業安全衛生教育訓\r\n練人員操作。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "雇主對於堆高機之操作，不得超過該機械所能承受之最大荷重，且其載運\r\n之貨物應保持穩固狀態，防止翻倒。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "雇主於危險物存在場所使用堆高機時，應有必要之安全衛生設備  措施。"
		},
		{
			"編章節": "第 五 節  高空工作車"
		},
		{
			"條號": "第 128-1 條",
			"條文內容": "雇主對於使用高空工作車之作業，應依下列事項辦理：\r\n一、除行駛於道路上外，應於事前依作業場所之狀況、高空工作車之種類\r\n    、容量等訂定包括作業方法之作業計畫，使作業勞工周知，並指定專\r\n    人指揮監督勞工依計畫從事作業。\r\n二、除行駛於道路上外，為防止高空工作車之翻倒或翻落，危害勞工，應\r\n    將其外伸撐座完全伸出，並採取防止地盤不均勻沉陷、路肩崩塌等必\r\n    要措施。但具有多段伸出之外伸撐座者，得依原廠設計之允許外伸長\r\n    度作業。\r\n三、在工作台以外之處所操作工作台時，為使操作者與工作台上之勞工間\r\n    之連絡正確，應規定統一之指揮信號，並指定人員依該信號從事指揮\r\n    作業等必要措施。\r\n四、不得搭載勞工。但設有乘坐席位及工作台者，不在此限。\r\n五、不得超過高空工作車之積載荷重及能力。\r\n六、不得使高空工作車為主要用途以外之用途。但無危害勞工之虞者，不\r\n    在此限。\r\n七、使用高空工作車從事作業時，雇主應使該高空工作車工作台上之勞工\r\n    佩戴安全帶。"
		},
		{
			"條號": "第 128-2 條",
			"條文內容": "雇主對於高空工作車之駕駛於離開駕駛座時，應使駕駛採取下列措施。但\r\n有勞工在工作台從事作業或將從事作業時，不在此限：\r\n一、將工作台下降至最低位置。\r\n二、採取預防高空工作車逸走之措施，如停止原動機並確實使用制動裝置\r\n    制動等，以保持於穩定狀態。\r\n勞工在工作台從事作業或將從事作業時，前項駕駛離開駕駛座，雇主應使\r\n駕駛確實使用制動裝置制動等，以保持高空工作車於穩定狀態。"
		},
		{
			"條號": "第 128-3 條",
			"條文內容": "雇主採自行行駛或以牽引拖曳將之裝卸於貨車等方式，運送高空工作車時\r\n，如使用道板或利用填土等方式裝卸於車輛，為防止該高空工作車之翻倒\r\n或翻落等危害，應採取下列措施：\r\n一、裝卸時選擇於平坦堅固地點為之。\r\n二、使用道板時，應使用具有足夠長度、寬度及強度之道板，且應穩固固\r\n    定該道板於適當之斜度。\r\n三、使用填土或臨時架台時，應確認具有足夠寬度、強度，並保持適當之\r\n    斜度。"
		},
		{
			"條號": "第 128-4 條",
			"條文內容": "雇主使勞工從事高空工作車之修理、工作台之裝設或拆卸作業時，應指定\r\n專人監督該項作業，並執行下列事項：\r\n一、決定作業步驟並指揮作業。\r\n二、監視作業中安全支柱、安全塊之使用狀況。"
		},
		{
			"條號": "第 128-5 條",
			"條文內容": "雇主使勞工於高空工作車升起之伸臂等下方從事修理、檢點等作業時，應\r\n使從事該作業勞工使用安全支柱、安全塊等，以防止伸臂等之意外落下致\r\n危害勞工。"
		},
		{
			"條號": "第 128-6 條",
			"條文內容": "高空工作車行駛時，除有工作台可操作行駛構造之高空工作車外，雇主不\r\n得使勞工搭載於該高空工作車之工作台上。但使該高空工作車行駛於平坦\r\n堅固之場所，並採取下列措施時，不在此限：\r\n一、規定一定之信號，並指定引導人員，依該信號引導高空工作車。\r\n二、於作業前，事先視作業時該高空工作車工作台之高度及伸臂長度等，\r\n    規定適當之速率，並使駕駛人員依該規定速率行駛。"
		},
		{
			"條號": "第 128-7 條",
			"條文內容": "高空工作車有工作台可操作行駛之構造者，於平坦堅固之場所以外之場所\r\n行駛時，雇主應採取下列措施：\r\n一、規定一定之信號，並指定引導人員，依該信號引導高空工作車。\r\n二、於作業前，事先視作業時該高空工作車工作台之高度及伸臂長度、作\r\n    業場所之地形及地盤之狀態等，規定適當之速率，並使駕駛人員依該\r\n    規定速率行駛。"
		},
		{
			"條號": "第 128-8 條",
			"條文內容": "高空工作車之構造，應符合國家標準 CNS 14965、CNS 16368、CNS 16653\r\n系列、CNS 18893 、國際標準 ISO 16368、ISO 16653 系列、ISO 18893\r\n或與其同等之標準相關規定。\r\n前項國家標準 CNS 16368、CNS 16653 系列、CNS 18893 與國際標準 ISO\r\n16368、ISO 16653  系列、ISO 18893 有不一致者，以國際標準 ISO\r\n16368、ISO 16653  系列、ISO 18893 規定為準。"
		},
		{
			"編章節": "第 六 章  軌道機械"
		},
		{
			"編章節": "第 一 節  一般規定"
		},
		{
			"條號": "第 129 條",
			"條文內容": "雇主對於軌道機械，應設有適當信號裝置，並於事先通知有關勞工週知。"
		},
		{
			"條號": "第 130 條",
			"條文內容": "雇主對於連結軌道機械車輛時，應使用適當連結裝置。"
		},
		{
			"編章節": "第 二 節  軌道"
		},
		{
			"條號": "第 131 條",
			"條文內容": "雇主對於動力車鋼軌之每公尺重量，應依下列規定：\r\n┌────────┬───────┬───────┐\r\n│車輛重量        │鋼軌每公尺重量│備註          │\r\n├────────┼───────┼───────┤\r\n│未滿五公噸      │九公斤以上    │以兩軸車輛為準│\r\n├────────┼───────┼───────┤\r\n│五至未滿十公噸  │十二公斤以上  │              │\r\n├────────┼───────┼───────┤\r\n│十至未滿十五公噸│十五公斤以上  │              │\r\n├────────┼───────┼───────┤\r\n│十五公噸以上    │二十二公斤以上│              │\r\n└────────┴───────┴───────┘"
		},
		{
			"條號": "第 132 條",
			"條文內容": "雇主對於動力車鋼軌之舖設，應依下列規定：\r\n一、鋼軌接頭，應使用魚尾板或採取熔接固定。\r\n二、舖設鋼軌，應使用道釘、金屬固定具等將鋼軌固定於枕木或水泥路基\r\n    上。\r\n三、軌道之坡度應保持在千分之五十以下。但動力車備有自動空氣煞車之\r\n    軌道得放寬至千分之六十五以下。\r\n前項枕木之大小及其間隔，應考慮車輛重量，路基狀況。\r\n第一項所使用之枕木，如置於不易更換之場所，應為具有耐腐蝕性者。"
		},
		{
			"條號": "第 133 條",
			"條文內容": "雇主對於動力車軌道路基，如車輛在五公噸以上者，其除應由礫石、碎石\r\n等構成外，並應有充分之保固，與良好排水系統。\r\n雇主對於前項以外之軌道路基，應注意鋼軌舖設、車輛行駛安全狀況。"
		},
		{
			"條號": "第 134 條",
			"條文內容": "雇主對於動力車軌道之曲線部分，應依下列規定：\r\n一、曲率半徑應在十公尺以上。\r\n二、保持適度之軌道超高及加寬。\r\n三、裝置適當之護軌。"
		},
		{
			"條號": "第 135 條",
			"條文內容": "雇主對於動力車軌道岔道部分，應設置具有充分效能之轉轍器及轍鎖；軌\r\n道之終端應設置充分效能之擋車裝置。"
		},
		{
			"條號": "第 136 條",
			"條文內容": "雇主對於車輛於軌道上有滑走之虞時，應設置防止滑走之裝置。"
		},
		{
			"條號": "第 137 條",
			"條文內容": "雇主對於隧道坑井內部裝置軌道時，其側壁與行走之車輛，應保持六十公\r\n分以上淨距。但有下列情形之一者，不在此限：\r\n一、於適當之間隔，設置有相當寬度之避車設備並有顯明標示者。\r\n二、設置信號裝置或配置監視人員者。"
		},
		{
			"條號": "第 138 條",
			"條文內容": "雇主對於手推車輛之軌道，應依下列規定：\r\n一、軌道之曲率半徑應在五公尺以上。\r\n二、傾斜應在十五分之一以下。\r\n三、鋼軌每公尺重量應在六公斤以上。\r\n四、置直徑九公分以上之枕木並以適當間隔配置。\r\n五、鋼軌接頭應使用魚尾板或採取熔接等固定。"
		},
		{
			"條號": "第 139 條",
			"條文內容": "雇主對於軌道沿線，應依下列規定採取措施：\r\n一、軌道兩旁之危險立木，應予清除。\r\n二、軌道之上方及兩旁與鄰近之建築物應留有適當之距離。\r\n三、軌道附近不得任意堆放物品，邊坑上不得有危石。\r\n四、橋樑過長時，應設置平台等。\r\n五、工作人員經常出入之橋樑，應另行設置行人安全道。"
		},
		{
			"條號": "第 140 條",
			"條文內容": "雇主對於軌道沿線環境，應依下列規定實施保養：\r\n一、清除路肩及橋樑附近之叢草。\r\n二、清除妨害視距之草木。\r\n三、維護橋樑及隧道支架結構之良好。\r\n四、清掃坍方。\r\n五、清掃邊坡危石。\r\n六、維護鋼軌接頭及道釘之完整。\r\n七、維護路線號誌及標示之狀況良好。\r\n八、維護軌距狀況良好。\r\n九、維護排水系統良好。\r\n十、維護枕木狀況良好。"
		},
		{
			"編章節": "第 三 節  軌道車輛"
		},
		{
			"條號": "第 141 條",
			"條文內容": "雇主對行駛於軌道之動力車，應依下列規定：\r\n一、設置汽笛、警鈴等信號裝備。\r\n二、於夜間或地下使用者，應設置前照燈及駕駛室之照明設備。\r\n三、使用內燃機者，應設置標示潤滑油壓力之指示器。\r\n四、使用電動機者，應置備自動遮斷器，其為高架式者，並應增置避雷器\r\n    等。"
		},
		{
			"條號": "第 142 條",
			"條文內容": "雇主對行駛於軌道之動力車車輪，應依下列規定：\r\n一、車輪之踏面寬度於輪緣最大磨耗狀態下，仍能通過最大軌間。\r\n二、輪緣之厚度於最大磨耗狀態下，仍具有充分強度且不阻礙通過岔道。\r\n三、輪緣應保持不脫軌以上之高度，且不致觸及魚尾板。"
		},
		{
			"條號": "第 143 條",
			"條文內容": "雇主對行駛於軌道之載人車輛，應依下列規定：\r\n一、以設置載人專車為原則。\r\n二、應設置人員能安全乘坐之座位及供站立時扶持之把手等。\r\n三、應設置上下車門及安全門。\r\n四、應有限制乘坐之人員數標示。\r\n五、應有防止人員於乘坐或站立時摔落之防護設施。\r\n六、凡藉捲揚裝置捲揚使用於傾斜軌道之車輛，應設搭乘人員與捲揚機操\r\n    作者連繫之設備。\r\n七、使用於傾斜度超過三十度之軌道者，應設有預防脫軌之裝置。\r\n八、為防止因鋼索斷裂及超速危險，應設置緊急停車裝置。\r\n九、使用於傾斜軌道者，其車輛間及車輛與鋼索套頭間，除應設置有效之\r\n    鏈及鏈環外，為防止其斷裂，致車輛脫走之危險，應另設置輔助之鏈\r\n    及鏈環。"
		},
		{
			"條號": "第 144 條",
			"條文內容": "雇主對行駛於軌道之車輛，應依下列規定：\r\n一、車輛與車輛之連結，應有確實之連接裝置。\r\n二、凡藉捲揚裝置行駛之車輛，其捲揚鋼索之斷裂荷重之值與所承受最大\r\n    荷重比之安全係數，載貨者應在六以上，載人者應在十以上。"
		},
		{
			"條號": "第 145 條",
			"條文內容": "雇主對行駛於軌道之動力車，應設置手煞車，十公噸以上者，應增設動力\r\n煞車。"
		},
		{
			"條號": "第 146 條",
			"條文內容": "雇主對於軌道車輛施予煞車制輪之壓力與制動車輪施予軌道壓力之比，在\r\n動力煞車者應為百分之五十以上，百分之七十五以下；手煞車者應為百分\r\n之二十以上。"
		},
		{
			"條號": "第 147 條",
			"條文內容": "雇主對行駛於軌道之動力車駕駛座，應依下列規定：\r\n一、應具備使駕駛者能安全駕駛之良好視野之構造。\r\n二、為防止駕駛者之跌落，應設置護圍等。"
		},
		{
			"條號": "第 148 條",
			"條文內容": "雇主對於軌道車輛之行駛，應依鋼軌、軌距、傾斜、曲率半徑等決定速率\r\n限制，並規定駕駛者遵守之。"
		},
		{
			"條號": "第 149 條",
			"條文內容": "雇主對於駕駛動力車者，應規定其離開駕駛位置時，應採取煞車等措施，\r\n以防止車輛逸走；對於操作捲揚裝置者，應規定其於操作時，不得離開操\r\n作位置。"
		},
		{
			"編章節": "第 四 節  軌道手推車"
		},
		{
			"條號": "第 150 條",
			"條文內容": "雇主對於勞工使用軌道手推車輛，應規定其遵守下列事項：\r\n一、車輛於上坡或水平行駛時，應保持六公尺以上之間距，於下坡行駛時\r\n    ，應保持二十公尺以上之間距。\r\n二、車輛速率於下坡時，不得超過每小時十五公里。"
		},
		{
			"條號": "第 151 條",
			"條文內容": "雇主對於傾斜在千分之十以上之軌道區使用之手推車，應設置有效之煞車\r\n。"
		},
		{
			"編章節": "第 七 章  物料搬運與處置"
		},
		{
			"編章節": "第 一 節  一般規定"
		},
		{
			"條號": "第 152 條",
			"條文內容": "物料搬運、處置，如以車輛機械作業時，應事先清除其通道、碼頭等之阻\r\n礙物及採取必要措施。"
		},
		{
			"條號": "第 153 條",
			"條文內容": "雇主對於搬運、堆放或處置物料，為防止倒塌、崩塌或掉落，應採取繩索\r\n捆綁、護網、擋樁、限制高度或變更堆積等必要設施，並禁止與作業無關\r\n人員進入該等場所。"
		},
		{
			"條號": "第 154 條",
			"條文內容": "雇主使勞工進入供儲存大量物料之槽桶時，應依下列規定：\r\n一、應事先測定並確認無爆炸、中毒及缺氧等危險。\r\n二、應使勞工佩掛安全帶及安全索等防護具。\r\n三、應於進口處派人監視，以備發生危險時營救。\r\n四、規定工作人員以由槽桶上方進入為原則。"
		},
		{
			"編章節": "第 二 節  搬運"
		},
		{
			"條號": "第 155 條",
			"條文內容": "雇主對於物料之搬運，應儘量利用機械以代替人力，凡四十公斤以上物品\r\n，以人力車輛或工具搬運為原則，五百公斤以上物品，以機動車輛或其他\r\n機械搬運為宜；運輸路線，應妥善規劃，並作標示。"
		},
		{
			"條號": "第 155-1 條",
			"條文內容": "雇主使勞工以捲揚機等吊運物料時，應依下列規定辦理：\r\n一、安裝前須核對並確認設計資料及強度計算書。\r\n二、吊掛之重量不得超過該設備所能承受之最高負荷，並應設有防止超過\r\n    負荷裝置。但設置有困難者，得以標示代替之。\r\n三、不得供人員搭乘、吊升或降落。但臨時或緊急處理作業經採取足以防\r\n    止人員墜落，且採專人監督等安全措施者，不在此限。\r\n四、吊鉤或吊具應有防止吊舉中所吊物體脫落之裝置。\r\n五、錨錠及吊掛用之吊鏈、鋼索、掛鉤、纖維索等吊具有異狀時應即修換\r\n    。\r\n六、吊運作業中應嚴禁人員進入吊掛物下方及吊鏈、鋼索等內側角。\r\n七、捲揚吊索通路有與人員碰觸之虞之場所，應加防護或有其他安全設施\r\n    。\r\n八、操作處應有適當防護設施，以防物體飛落傷害操作人員，採坐姿操作\r\n    者應設坐位。\r\n九、應設有防止過捲裝置，設置有困難者，得以標示代替之。\r\n十、吊運作業時，應設置信號指揮聯絡人員，並規定統一之指揮信號。\r\n十一、應避免鄰近電力線作業。\r\n十二、電源開關箱之設置，應有防護裝置。"
		},
		{
			"條號": "第 156 條",
			"條文內容": "雇主對於強酸、強鹼等有腐蝕性物質之搬運，應使用特別設計之車輛或工\r\n具。"
		},
		{
			"條號": "第 157 條",
			"條文內容": "雇主對搭載勞工於行駛中之貨車、垃圾車或資源回收車，應依下列規定：\r\n一、不得使勞工搭乘於因車輛搖動致有墜落之虞之位置。\r\n二、勞工身體之最高部分不得超過貨車駕駛室之頂部高度；載貨台之物料\r\n    高度超過駕駛室頂部者，不得超過該物料之高度。\r\n三、其他維護搭載勞工乘坐安全之事項。"
		},
		{
			"編章節": "第 三 節  處置"
		},
		{
			"條號": "第 158 條",
			"條文內容": "雇主對於物料儲存，為防止因氣候變化或自然發火發生危險者，應採取與\r\n外界隔離及溫濕控制等適當措施。"
		},
		{
			"條號": "第 159 條",
			"條文內容": "雇主對物料之堆放，應依下列規定：\r\n一、不得超過堆放地最大安全負荷。\r\n二、不得影響照明。\r\n三、不得妨礙機械設備之操作。\r\n四、不得阻礙交通或出入口。\r\n五、不得減少自動灑水器及火警警報器有效功用。\r\n六、不得妨礙消防器具之緊急使用。\r\n七、以不倚靠牆壁或結構支柱堆放為原則。並不得超過其安全負荷。"
		},
		{
			"條號": "第 160 條",
			"條文內容": "雇主對於捆紮貨車物料之纖維纜索，如有下列情形之一者，不得使用：\r\n一、已斷一股子索者。\r\n二、有顯著之損傷或腐蝕者。"
		},
		{
			"條號": "第 161 條",
			"條文內容": "雇主對於堆積於倉庫、露存場等之物料集合體之物料積垛作業，應依下列\r\n規定：\r\n一、如作業地點高差在一．五公尺以上時，應設置使從事作業之勞工能安\r\n    全上下之設備。但如使用該積垛即能安全上下者，不在此限。\r\n二、作業地點高差在二．五公尺以上時，除前款規定外，並應指定專人採\r\n    取下列措施：\r\n（一）決定作業方法及順序，並指揮作業。\r\n（二）檢點工具、器具，並除去不良品。\r\n（三）應指示通行於該作業場所之勞工有關安全事項。\r\n（四）從事拆垛時，應確認積垛確無倒塌之危險後，始得指示作業。\r\n（五）其他監督作業情形。"
		},
		{
			"條號": "第 162 條",
			"條文內容": "雇主對於草袋、麻袋、塑膠袋等袋裝容器構成之積垛，高度在二公尺以上\r\n者，應規定其積垛與積垛間下端之距離在十公分以上。"
		},
		{
			"條號": "第 163 條",
			"條文內容": "雇主對於高度二公尺以上之積垛，使勞工從事拆垛作業時，應依下列規定\r\n：\r\n一、不得自積垛物料中間抽出物料。\r\n二、拆除袋裝容器構成之積垛，應使成階梯狀，除最底階外，其餘各階之\r\n    高度應在一．五公尺公下。"
		},
		{
			"條號": "第 164 條",
			"條文內容": "雇主為防止載貨台物料之移動致有危害勞工之虞，除應提供勞工防止物料\r\n移動之適當設備，並應規定勞工使用。"
		},
		{
			"條號": "第 165 條",
			"條文內容": "雇主對於掀舉傾卸車之載貨台，使勞工在其下方從事修理或檢點作業時，\r\n除應提供安全擋塊或安全支柱，並應規定勞工使用。但該傾卸車已設置有\r\n防止驟然下落之設備者，不在此限。"
		},
		{
			"條號": "第 166 條",
			"條文內容": "雇主對於勞工從事載貨台裝卸貨物其高差在一．五公尺以上者，應提供勞\r\n工安全上下之設備。"
		},
		{
			"條號": "第 167 條",
			"條文內容": "雇主使勞工於載貨台從事單一之重量超越一百公斤以上物料裝卸時，應指\r\n定專人採取下列措施：\r\n一、決定作業方法及順序，並指揮作業。\r\n二、檢點工具及器具，並除去不良品。\r\n三、禁止與作業無關人員進入作業場所。\r\n四、從事解纜或拆墊之作業時，應確認載貨台上之貨物無墜落之危險。\r\n五、監督勞工作業狀況。"
		},
		{
			"編章節": "第 八 章  爆炸、火災及腐蝕、洩漏之防止"
		},
		{
			"編章節": "第 一 節  一般規定"
		},
		{
			"條號": "第 168 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 169 條",
			"條文內容": "雇主對於火爐、煙囟、加熱裝置及其他易引起火災之高熱設備，除應有必\r\n要之防火構造外，並應於與建築物或可燃性物體間採取必要之隔離。"
		},
		{
			"條號": "第 170 條",
			"條文內容": "雇主對於高煙囟及高度在三公尺以上並作為危險物品倉庫使用之建築物，\r\n均應裝設適當避雷裝置。"
		},
		{
			"條號": "第 171 條",
			"條文內容": "雇主對於易引起火災及爆炸危險之場所，應依下列規定：\r\n一、不得設置有火花、電弧或用高溫成為發火源之虞之機械、器具或設備\r\n    等。\r\n二、標示嚴禁煙火及禁止無關人員進入，並規定勞工不得使用明火。"
		},
		{
			"條號": "第 172 條",
			"條文內容": "雇主對於工作中遇停電有導致超壓、爆炸或火災等危險之虞者，應裝置足\r\n夠容量並能於緊急時供電之發電設備。"
		},
		{
			"條號": "第 173 條",
			"條文內容": "雇主對於有危險物或有油類、可燃性粉塵等其他危險物存在之虞之配管、\r\n儲槽、油桶等容器，從事熔接、熔斷或使用明火之作業或有發生火花之虞\r\n之作業，應事先清除該等物質，並確認無危險之虞。"
		},
		{
			"條號": "第 174 條",
			"條文內容": "雇主對於從事熔接、熔斷、金屬之加熱及其他須使用明火之作業或有發生\r\n火花之虞之作業時，不得以氧氣供為通風或換氣之用。"
		},
		{
			"條號": "第 175 條",
			"條文內容": "雇主對於下列設備有因靜電引起爆炸或火災之虞者，應採取接地、使用除\r\n電劑、加濕、使用不致成為發火源之虞之除電裝置或其他去除靜電之裝置\r\n：\r\n一、灌注、卸收危險物於槽車、儲槽、容器等之設備。\r\n二、收存危險物之槽車、儲槽、容器等設備。\r\n三、塗敷含有易燃液體之塗料、粘接劑等之設備。\r\n四、以乾燥設備中，從事加熱乾燥危險物或會生其他危險物之乾燥物及其\r\n    附屬設備。\r\n五、易燃粉狀固體輸送、篩分等之設備。\r\n六、其他有因靜電引起爆炸、火災之虞之化學設備或其附屬設備。"
		},
		{
			"條號": "第 176 條",
			"條文內容": "雇主對於勞工吸菸、使用火爐或其他用火之場所，應設置預防火災所需之\r\n設備。"
		},
		{
			"條號": "第 177 條",
			"條文內容": "雇主對於作業場所有易燃液體之蒸氣、可燃性氣體或爆燃性粉塵以外之可\r\n燃性粉塵滯留，而有爆炸、火災之虞者，應依危險特性採取通風、換氣、\r\n除塵等措施外，並依下列規定辦理：\r\n一、指定專人對於前述蒸氣、氣體之濃度，於作業前測定之。\r\n二、蒸氣或氣體之濃度達爆炸下限值之百分之三十以上時，應即刻使勞工\r\n    退避至安全場所，並停止使用煙火及其他為點火源之虞之機具，並應\r\n    加強通風。\r\n三、使用之電氣機械、器具或設備，應具有適合於其設置場所危險區域劃\r\n    分使用之防爆性能構造。\r\n前項第三款所稱電氣機械、器具或設備，係指包括電動機、變壓器、連接\r\n裝置、開關、分電盤、配電盤等電流流通之機械、器具或設備及非屬配線\r\n或移動電線之其他類似設備。"
		},
		{
			"條號": "第 177-1 條",
			"條文內容": "雇主對於有爆燃性粉塵存在，而有爆炸、火災之虞之場所，使用之電氣機\r\n械、器具或設備，應具有適合於其設置場所危險區域劃分使用之防爆性能\r\n構造。"
		},
		{
			"條號": "第 177-2 條",
			"條文內容": "雇主對於前二條所定應有防爆性能構造之電氣機械、器具、設備，於中央\r\n主管機關公告後新安裝或換裝者，應使用符合中央主管機關指定之國家標\r\n準、國際標準或團體標準規定之合格品。\r\n前項合格品，指符合本法第七條規定，並張貼安全標示者。"
		},
		{
			"條號": "第 177-3 條",
			"條文內容": "雇主對於具防爆性能構造之移動式或攜帶式電氣機械、器具、設備，應於\r\n每次使用前檢查外部結構狀況、連接之移動電線情況及防爆結構與移動電\r\n線連接狀態等；遇有損壞，應即修復。"
		},
		{
			"條號": "第 178 條",
			"條文內容": "雇主使用軟管以動力從事輸送硫酸、硝酸、鹽酸、醋酸、甲酚、氯磺酸、\r\n氫氧化鈉溶液等對皮膚有腐蝕性之液體時，對該輸送設備，應依下列規定\r\n：\r\n一、於操作該設備之人員易見之場所設置壓力表，及於其易於操作之位置\r\n    安裝動力遮斷裝置。\r\n二、該軟管及連接用具應具耐腐蝕性、耐熱性及耐寒性。\r\n三、該軟管應經水壓試驗確定其安全耐壓力，並標示於該軟管，且使用時\r\n    不得超過該壓力。\r\n四、為防止軟管內部承受異常壓力，應於輸壓設備安裝回流閥等超壓防止\r\n    裝置。\r\n五、軟管與軟管或軟管與其他管線之接頭，應以連結用具確實連接。\r\n六、以表壓力每平方公分二公斤以上之壓力輸送時，前款之連結用具應使\r\n    用旋緊連接或以鉤式結合等方式，並具有不致脫落之構造。\r\n七、指定輸送操作人員操作輸送設備，並監視該設備及其儀表。\r\n八、該連結用具有損傷、鬆脫、腐蝕等缺陷，致腐蝕性液體有飛濺或漏洩\r\n    之虞時，應即更換。\r\n九、輸送腐蝕性物質管線，應標示該物質之名稱、輸送方向及閥之開閉狀\r\n    態。"
		},
		{
			"條號": "第 179 條",
			"條文內容": "雇主使用壓縮氣體為輸送腐蝕性液體之動力，從事輸送作業時，應使用空\r\n氣為壓縮氣體。但作業終了時，能將氣體立即排出者，或已採取標示該氣\r\n體之存在等措施，勞工進入壓力輸送設備內部，不致發生缺氧、窒息等危\r\n險時，得使用二氧化碳或氮。"
		},
		{
			"編章節": "第 二 節  熔融高熱物等設備"
		},
		{
			"條號": "第 180 條",
			"條文內容": "雇主對於建築物中熔融高熱物之處理設備，為避免引起水蒸汽爆炸，該建\r\n築物應有地板面不積水及可以防止雨水由屋頂、牆壁、窗戶等滲入之構造\r\n。"
		},
		{
			"條號": "第 181 條",
			"條文內容": "雇主對於以水處理高熱礦渣或廢棄高熱礦渣之場所，應依下列規定：\r\n一、應有良好之排水設備及其他足以防止水蒸汽爆炸之必要措施。\r\n二、於廢棄高熱礦渣之場所，應加以標示高熱危險。\r\n前項規定對於水碎處理作業，不適用之。"
		},
		{
			"條號": "第 182 條",
			"條文內容": "雇主使勞工從事將金屬碎屑或碎片投入金屬熔爐之作業時，為防止爆炸，\r\n應事前確定該金屬碎屑或碎片中未雜含水分、火藥類等危險物或密閉容器\r\n等，始得作業。"
		},
		{
			"條號": "第 183 條",
			"條文內容": "雇主對於鼓風爐、鑄鐵爐或玻璃熔解爐或處置大量高熱物之作業場所，為\r\n防止該高熱物之飛散、溢出等引起之灼傷或其他危害，應採取適當之防範\r\n措施，並使作業勞工佩戴適當之防護具。"
		},
		{
			"編章節": "第 三 節  危險物處置"
		},
		{
			"條號": "第 184 條",
			"條文內容": "雇主對於危險物製造、處置之工作場所，為防止爆炸、火災，應依下列規\r\n定辦理：\r\n一、爆炸性物質，應遠離煙火、或有發火源之虞之物，並不得加熱、摩擦\r\n    、衝擊。\r\n二、著火性物質，應遠離煙火、或有發火源之虞之物，並不得加熱、摩擦\r\n    或衝擊或使其接觸促進氧化之物質或水。\r\n三、氧化性物質，不得使其接觸促進其分解之物質，並不得予以加熱、摩\r\n    擦或撞擊。\r\n四、易燃液體，應遠離煙火或有發火源之虞之物，未經許可不得灌注、蒸\r\n    發或加熱。\r\n五、除製造、處置必需之用料外，不得任意放置危險物。"
		},
		{
			"條號": "第 184-1 條",
			"條文內容": "雇主使勞工使用危險物從事作業前，應確認所使用物質之危險性，採取預\r\n防之必要措施。\r\n雇主對於化學製程所使用之原、物料及其反應產物，應分析評估其危害及\r\n反應特性，並採取必要措施。"
		},
		{
			"條號": "第 185 條",
			"條文內容": "雇主對於從事危險物製造或處置之作業，應指定專人採取下列措施：\r\n一、製造或處置危險物之設備及附屬設備，有異常時應即採取必要措施。\r\n二、於置有製造或處置危險物之設備及附屬設備之場所內，其溫度、濕度\r\n    、遮光及換氣狀況有異常時，應即採取必要之措施。"
		},
		{
			"條號": "第 185-1 條",
			"條文內容": "雇主對於常溫下具有自燃性之四氫化矽（矽甲烷）之處理，除依高壓氣體\r\n相關法規規定外，應依下列規定辦理：\r\n一、氣體設備應具有氣密之構造及防止氣體洩漏之必要設施，並設置氣體\r\n    洩漏檢知警報系統。\r\n二、氣體容器之閥門應具有限制最大流率之流率限制孔。\r\n三、氣體應儲存於室外安全處所，如必須於室內儲存者，應置於有效通風\r\n    換氣之處所，使用時應置於氣瓶櫃內。\r\n四、未使用之氣體容器與供氣中之容器，應分隔放置。\r\n五、提供必要之個人防護具，並使勞工確實使用。\r\n六、避免使勞工單獨操作。\r\n七、設置火災時，提供冷卻用途之灑水設備。\r\n八、保持逃生路線暢通。"
		},
		{
			"條號": "第 186 條",
			"條文內容": "雇主對於從事灌注、卸收或儲藏危險物於化學設備、槽車或槽體等作業，\r\n應依下列規定辦理：\r\n一、使用軟管從事易燃液體或可燃性氣體之灌注或卸收時，應事先確定軟\r\n    管結合部分已確實連接牢固始得作業。作業結束後，應確認管線內已\r\n    無引起危害之殘留物後，管線始得拆離。\r\n二、從事煤油或輕油灌注於化學設備、槽車或槽體等時，如其內部有汽油\r\n    殘存者，應於事前採取確實清洗、以惰性氣體置換油氣或其他適當措\r\n    施，確認安全狀態無虞後，始得作業。\r\n三、從事環氧乙烷、乙醛或 1.2. 環氧丙烷灌注時，應確實將化學設備、\r\n    槽車或槽體內之氣體，以氮、二氧化碳或氦、氬等惰性氣體置換之。\r\n四、使用槽車從事灌注或卸收作業前，槽車之引擎應熄火，且設置適當之\r\n    輪擋，以防止作業時車輛移動。作業結束後，並確認不致因引擎啟動\r\n    而發生危害後，始得發動。"
		},
		{
			"條號": "第 187 條",
			"條文內容": "雇主於工作場所實施加油作業，應依下列規定：\r\n一、禁止以汽油為燃料之內燃機等機械在發動中加油。\r\n二、設置顯著之危險警告標示。\r\n三、備置化學乾粉、泡沫或二氧化碳等適當之油類用滅火器材。\r\n四、油桶、輸油管等應妥為設置，以避免油料溢濺於機動車輛之引擎、排\r\n    氣管或電氣設備等。"
		},
		{
			"條號": "第 188 條",
			"條文內容": "雇主對於存有易燃液體之蒸氣、可燃性氣體或可燃性粉塵，致有引起爆炸\r\n、火災之虞之工作場所，應有通風、換氣、除塵、去除靜電等必要設施。\r\n雇主依前項規定所採設施，不得裝置或使用有發生明火、電弧、火花及其\r\n他可能引起爆炸、火災危險之機械、器具或設備。"
		},
		{
			"條號": "第 189 條",
			"條文內容": "雇主對於通風或換氣不充分之工作場所，使用可燃性氣體及氧氣從事熔接\r\n、熔斷或金屬之加熱作業時，為防止該等氣體之洩漏或排出引起爆炸、火\r\n災，應依下列規定辦理：\r\n一、氣體軟管或吹管，應使用不因其損傷、摩擦導致漏氣者。\r\n二、氣體軟管或吹管相互連接處，應以軟管帶、軟管套及其他適當設備等\r\n    固定確實套牢、連接。\r\n三、擬供氣於氣體軟管時，應事先確定在該軟管裝置之吹管在關閉狀態或\r\n    將軟管確實止栓後，始得作業。\r\n四、氣體等之軟管供氣口之閥或旋塞，於使用時應設置標示使用者之名牌\r\n    ，以防止操作錯誤引起危害。\r\n五、從事熔斷作業時，為防止自吹管放出過剩氧氣引起火災，應有充分通\r\n    風換氣之設施。\r\n六、作業中斷或完工離開作業場所時，氣體供氣口之閥或旋塞應予關閉後\r\n    ，將氣體軟管自氣體供氣口拆下，或將氣體軟管移放於自然通風、換\r\n    氣良好之場所。"
		},
		{
			"條號": "第 190 條",
			"條文內容": "對於雇主為金屬之熔接、熔斷或加熱等作業所須使用可燃性氣體及氧氣之\r\n容器，應依下列規定辦理：\r\n一、容器不得設置、使用、儲藏或放置於下列場所：\r\n（一）通風或換氣不充分之場所。\r\n（二）使用煙火之場所或其附近。\r\n（三）製造或處置火藥類、爆炸性物質、著火性物質或多量之易燃性物質\r\n      之場所或其附近。\r\n二、保持容器之溫度於攝氏四十度以下。\r\n三、容器應直立穩妥放置，防止傾倒危險，並不得撞擊。\r\n四、容器使用時，應留置專用板手於容器閥柄上，以備緊急時遮斷氣源。\r\n五、搬運容器時應裝妥護蓋。\r\n六、容器閥、接頭、調整器、配管口應清除油類及塵埃。\r\n七、應輕緩開閉容器閥。\r\n八、應清楚分開使用中與非使用中之容器。\r\n九、容器、閥及管線等不得接觸電焊器、電路、電源、火源。\r\n十、搬運容器時，應禁止在地面滾動或撞擊。\r\n十一、自車上卸下容器時，應有防止衝擊之裝置。\r\n十二、自容器閥上卸下調整器前，應先關閉容器閥，並釋放調整器之氣體\r\n      ，且操作人員應避開容器閥出口。"
		},
		{
			"條號": "第 191 條",
			"條文內容": "雇主對於異類物品接觸有引起爆炸、火災、危險之虞者，應單獨儲放，搬\r\n運時應使用專用之運搬機械。但經採取防止接觸之設施者，不在此限。"
		},
		{
			"條號": "第 192 條",
			"條文內容": "雇主對於起毛、反毛之操作場所、或將棉、羊毛、碎屑、木棉、稻草、紙\r\n屑及其他可燃性物質大量處理之場所，應有防止火災之安全設施。"
		},
		{
			"條號": "第 193 條",
			"條文內容": "雇主對於染有油污之破布、紙屑等應蓋藏於不燃性之容器內，或採用其他\r\n適當處置。"
		},
		{
			"編章節": "第 四 節  化學設備及其附屬設備"
		},
		{
			"條號": "第 194 條",
			"條文內容": "雇主對於建築物內設有化學設備，如反應器、蒸餾塔、吸收塔、析出器、\r\n混合器、沈澱分離器、熱交換器、計量槽、儲槽等容器本體及其閥、旋塞\r\n、配管等附屬設備時，該建築物之牆壁、柱、樓板、樑、樓梯等接近於化\r\n學設備周圍部分，為防止因危險物及輻射熱產生火災之虞，應使用不燃性\r\n材料構築。"
		},
		{
			"條號": "第 195 條",
			"條文內容": "雇主對於化學設備或其配管存有腐蝕性之危險物或閃火點在６５℃以上之\r\n化學物質之部分，為防止爆炸、火災、腐蝕及洩漏之危險，該部分應依危\r\n險物、化學物質之種類、溫度、濃度、壓力等，使用不易腐蝕之材料製造\r\n或裝設內襯等。"
		},
		{
			"條號": "第 196 條",
			"條文內容": "雇主對於化學設備或其配管，為防止危險物洩漏或操作錯誤而引起爆炸、\r\n火災之危險，應依下列規定辦理：\r\n一、化學設備或其配管之蓋板、凸緣、閥、旋塞等接合部分，應使用墊圈\r\n    等使接合部密接。\r\n二、操作化學設備或其配管之閥、旋塞、控制開關、按鈕等，應保持良好\r\n    性能，標示其開關方向，必要時並以顏色、形狀等標明其使用狀態。\r\n三、為防止供料錯誤，造成危險，應於勞工易見之位置標示其原料、材料\r\n    、種類、供料對象及其他必要事項。"
		},
		{
			"條號": "第 197 條",
			"條文內容": "雇主對於化學設備或其附屬設備，為防止因爆炸、火災、洩漏等造成勞工\r\n之危害，應採取下列措施：\r\n一、確定為輸送原料、材料於化學設備或自該等設備卸收產品之有關閥、\r\n    旋塞等之正常操作。\r\n二、確定冷卻、加熱、攪拌及壓縮等裝置之正常操作。\r\n三、保持溫度計、壓力計或其他計測裝置於正常操作功能。\r\n四、保持安全閥、緊急遮斷裝置、自動警報裝置或其他安全裝置於異常狀\r\n    態時之有效運轉。"
		},
		{
			"條號": "第 198 條",
			"條文內容": "雇主對於化學設備及其附屬設備之改善、修理、清掃、拆卸等作業，應指\r\n定專人，依下列規定辦理：\r\n一、決定作業方法及順序，並事先告知有關作業勞工。\r\n二、為防止危險物、有害物、高溫液體或水蒸汽及其他化學物質洩漏致危\r\n    害作業勞工，應將閥或旋塞雙重關閉或設置盲板。\r\n三、應將前款之閥、旋塞等加鎖、鉛封或將把手拆離，使其無法擅動；並\r\n    應設有不准開啟之標示或設置監視人員監視。\r\n四、拆除第二款之盲板有導致危險物等或高溫液體或水蒸汽逸出之虞時，\r\n    應先確認盲板與其最接近之閥或旋塞間有無第二款物質殘留，並採取\r\n    必要措施。"
		},
		{
			"編章節": "第 五 節  乾燥設備"
		},
		{
			"條號": "第 199 條",
			"條文內容": "雇主對於處理危險物之乾燥室，應為平房。但設置乾燥室建築物之樓層正\r\n上方無樓層或為耐火建築者，不在此限。"
		},
		{
			"條號": "第 200 條",
			"條文內容": "雇主對於使用之乾燥設備，應依下列規定：\r\n一、不得使用於加熱、乾燥有機過氧化物。\r\n二、乾燥設備之外面，應以不燃性材料構築。\r\n三、乾燥設備之內面及內部之棚、櫃等，應以不燃性材料構築。\r\n四、乾燥設備內部應為易於清掃之構造；連接於乾燥設備附屬之電熱器、\r\n    電動機、電燈等應設置專用之配線及開關，並不得產生電氣火花。\r\n五、乾燥設備之窺視孔、出入口、排氣孔等之開口部分，應設計於著火時\r\n    不延燒之位置，且能即刻密閉之構造。\r\n六、乾燥設備之內部，應置有隨時能測定溫度之裝置，及調整內部溫度於\r\n    安全溫度之裝置或溫度自動調整裝置。\r\n七、危險物乾燥設備之熱源，不得使用明火；其他設備如使用明火，為防\r\n    止火焰或火星引燃乾燥物，應設置有效之覆罩或隔牆。\r\n八、乾燥設備之側面及底部應有堅固之構造，其上部應以輕質材料構築，\r\n    或設置有效之爆風門或爆風孔等。\r\n九、危險物之乾燥作業，應有可將乾燥產生之可燃性氣體、蒸氣或粉塵排\r\n    出安全場所之設備。\r\n十、使用液體燃料或可燃性氣體燃料為熱源之乾燥作業，為防止因燃料氣\r\n    體、蒸氣之殘留，於點火時引起爆炸、火災，其燃燒室或其他點火之\r\n    處所，應有換氣設備。\r\n前項規定對於乾燥物之種類、加熱乾燥之程度、熱源之種類等無虞發生爆\r\n炸或火災者，不適用之。"
		},
		{
			"條號": "第 201 條",
			"條文內容": "雇主對於乾燥室之操作，應依下列規定辦理：\r\n一、乾燥中適時檢查乾燥室內外及附屬設備，發現有不妥之處，應立即整\r\n    修。\r\n二、應注意乾燥之溫度與乾燥時間，並經常保持正常狀態。\r\n三、依熱源之種類，經常作必要檢視。\r\n四、乾燥物應放置妥當，使不致脫落。\r\n五、應注意乾燥室之清掃，不得有粉塵堆積。\r\n六、注意乾燥室牆外之溫度，且不得將可燃性物品放置於其鄰近之處。\r\n七、經加溫乾燥之可燃性物品，應冷卻至不致發生自燃危險後，再行收存\r\n    。\r\n八、經常檢查乾燥室之電氣機械、器具之使用狀況。"
		},
		{
			"條號": "第 202 條",
			"條文內容": "雇主對於乾燥作業，應指定專人辦理下列事項：\r\n一、開始使用乾燥設備時，或變更乾燥方法或種類時，應於事先將作業方\r\n    法告知有關勞工，並直接指揮作業。\r\n二、乾燥設備或其附屬設備有異常時，應即採取必要措施。\r\n三、乾燥設備內部之溫度、換氣狀況及乾燥狀況有異常時，應即採取必要\r\n    措施。\r\n四、乾燥設備之鄰近場所，不得堆置易於引起火災之物質。"
		},
		{
			"編章節": "第 六 節  乙炔熔接裝置及氣體集合熔接裝置"
		},
		{
			"條號": "第 203 條",
			"條文內容": "雇主對於使用乙炔熔接裝置或氧乙炔熔接裝置從事金屬之熔接、熔斷或加\r\n熱作業時，應規定其產生之乙炔壓力不得超過表壓力每平方公分一點三公\r\n斤以上。"
		},
		{
			"條號": "第 204 條",
			"條文內容": "雇主對於乙炔熔接裝置之乙炔發生器，應有專用之發生器室，並以置於屋\r\n外為原則，該室之開口部分應與其他建築物保持一．五公尺以上之距離；\r\n如置於屋內，該室之上方不得有樓層構造，並應遠離明火或有火花發生之\r\n虞之場所。"
		},
		{
			"條號": "第 205 條",
			"條文內容": "雇主對於乙炔發生器室之構造，應依下列規定：\r\n一、牆壁應以不燃性材料建造，且有相當之強度。\r\n二、室頂應以薄鐵板或不燃性之輕質材料建造。\r\n三、應設置突出於屋頂上之排氣管，其截面積應為地板面積之十六分之一\r\n    以上，且使排氣良好，並與出入口或其他類似開口保持一．五公尺以\r\n    上之距離。\r\n四、門應以鐵板或不燃性之堅固材料建造。\r\n五、牆壁與乙炔發生器應有適當距離，以免妨礙發生器裝置之操作及添料\r\n    作業。"
		},
		{
			"條號": "第 206 條",
			"條文內容": "雇主對於移動式乙炔熔接裝置，於不使用時應置於耐火之安全收藏室。但\r\n將氣鐘分離，並將發生器洗淨後分別保管時，不在此限。"
		},
		{
			"條號": "第 207 條",
			"條文內容": "雇主對於產生之乙炔在表壓力每平方公分○．○七公斤以上者，應依下列\r\n規定辦理：\r\n一、氣體內徑未滿六十公分者，應以厚度二．○公厘以上之鋼板（管）製\r\n    造；內徑在六十公分以上，未滿一百二十公分者，應以二．五公厘以\r\n    上之鋼板（管）製造；內徑在一百二十公分以上，未滿二百公分者，\r\n    應以三．五公厘以上之鋼板（管）製造；內徑在二百公分以上者，應\r\n    以五．○公厘以上之鋼板（管）製造。\r\n二、經發生器產生之乙炔，以壓縮裝置加壓後，送至乙炔氣槽，該氣槽除\r\n    依前款規定外，並應設置適當之安全閥及壓力表。\r\n三、發生器應有支持氣鐘升降之鐵柱及安全排氣管之設置。\r\n四、氣槽、清淨器、配管等之與乙炔接觸之部分，不得使用銅或含銅百分\r\n    之七十以上銅合金製造者。"
		},
		{
			"條號": "第 208 條",
			"條文內容": "雇主對於乙炔發生器應設置防止逆流或回火之安全裝置，其構造應依下列\r\n規定：\r\n一、主要部分應以厚度二公厘以上之鋼板製造，其構造應能耐內部爆炸。\r\n二、應為水封式，當氣體逆流或回火時，應能確實防止危險。\r\n三、有效水柱應為二十五公厘以上，並具有便於檢查水位之構造。"
		},
		{
			"條號": "第 209 條",
			"條文內容": "雇主對於乙炔熔接裝置及氧乙炔熔接裝置，為防止氧氣背壓過高、氧氣逆\r\n流及回火造成危險，應於每一吹管分別設置安全器。但主管及最近吹管之\r\n分岐管分別設有安全器者，不在此限。"
		},
		{
			"條號": "第 210 條",
			"條文內容": "雇主對於氣體集合熔接裝置之設置，應選擇於距離用火設備五公尺以上之\r\n場所，除供移動使用者外，並應設置於專用氣體裝置室內，其牆壁應與該\r\n裝置保持適當距離，以供該裝置之操作或氣體容器之更換。"
		},
		{
			"條號": "第 211 條",
			"條文內容": "雇主對於氣體裝置室之設置，應依下列規定：\r\n一、氣體漏洩時，應不致使其滯留於室內。\r\n二、室頂及天花板之材料，應使用輕質之不燃性材料建造。\r\n三、牆壁之材料，應使用不燃性材料建造，且有相當強度。"
		},
		{
			"條號": "第 212 條",
			"條文內容": "雇主對於乙炔熔接裝置、氧乙炔熔接裝置與氣體集合熔接裝置之導管及管\r\n線，應依下列規定：\r\n一、凸緣、旋塞、閥等之接合部分，應使用墊圈使接合面密接。\r\n二、為防止氧氣背壓過高、氧氣逆流及回火造成危險，應於主管及分岐管\r\n    設置安全器，使每一吹管有兩個以上之安全器。"
		},
		{
			"條號": "第 213 條",
			"條文內容": "雇主對於使用溶解乙炔之氣體集合熔接裝置之配管及其附屬器具，不得使\r\n用銅質及含銅百分之七十以上之銅合金製品。"
		},
		{
			"條號": "第 214 條",
			"條文內容": "雇主對於使用乙炔熔接裝置、氣體集合熔接裝置從事金屬之熔接、熔斷或\r\n加熱作業時，應依下列規定：\r\n一、應於發生器之發生器室、氣體集合裝置之氣體裝置室之易見場所揭示\r\n    氣體種類、氣體最大儲存量、每小時氣體平均發生量及一次送入發生\r\n    器內之電石量等。\r\n二、發生器室及氣體裝置室內，應禁止作業無關人員進入，並加標示。\r\n三、距離乙炔熔接裝置之發生器室三公尺、距離乙炔發生器及氣體集合裝\r\n    置五公尺範圍內，應禁止吸菸、使用煙火、或從事有發生火花之虞之\r\n    作業，並加標示。\r\n四、應將閥、旋塞等之操作事項揭示於易見場所。\r\n五、移動式乙炔熔接裝置之發生器，不得設置於高溫、通風或換氣不充分\r\n    及產生強烈振動之場所。\r\n六、為防止乙炔等氣體用與氧氣用導管或管線之混用，應採用專用色別區\r\n    分，以資識別。\r\n七、熔接裝置之設置場所，應有適當之消防設備。\r\n八、從事該作業者，應佩載防護眼鏡及防護手套。"
		},
		{
			"條號": "第 215 條",
			"條文內容": "雇主對於電石碴之儲存槽坑，應置於安全之場所儲存，並採取防止乙炔發\r\n生危險之安全措施。"
		},
		{
			"條號": "第 216 條",
			"條文內容": "雇主對於以乙炔熔接裝置或氣體集合熔接裝置從事金屬之熔接、熔斷或加\r\n熱之作業，應指派經特殊安全衛生教育、訓練合格人員操作。"
		},
		{
			"條號": "第 217 條",
			"條文內容": "雇主對於使用乙炔熔接裝置從事金屬之熔接、熔斷或加熱作業時，應選任\r\n專人辦理下列事項：\r\n一、決定作業方法及指揮作業。\r\n二、對使用中之發生器，禁止使用有發生火花之虞之工具或予以撞擊。\r\n三、使用肥皂水等安全方法，測試乙炔熔接裝置是否漏洩。\r\n四、發生器之氣鐘上禁止置放任何物件。\r\n五、發生器室出入口之門，應注意關閉。\r\n六、再裝電石於移動式乙炔熔接裝置之發生器時，應於屋外之安全場所為\r\n    之。\r\n七、開啟電石桶或氣鐘時，應禁止撞擊或發生火花。\r\n八、作業時，應將乙炔熔接裝置發生器內存有空氣與乙炔之混合氣體排除\r\n    。\r\n九、作業中，應查看安全器之水位是否保持安全狀態。\r\n十、應使用溫水或蒸汽等安全之方法加溫或保溫，以防止乙炔熔接裝置內\r\n    水之涷結。\r\n十一、發生器停止使用時，應保持適當水位，不得使水與殘存之電石接觸\r\n      。\r\n十二、發生器之修繕、加工、搬運、收藏，或繼續停止使用時，應完全除\r\n      去乙炔及電石。\r\n十三、監督作業勞工戴用防護眼鏡、防護手套。"
		},
		{
			"條號": "第 218 條",
			"條文內容": "雇主對於使用氣體集合熔接裝置從事金屬之熔接、熔斷或加熱作業時，應\r\n選任專人辦理下列事項：\r\n一、決定作業方法及指揮作業。\r\n二、清除氣體容器閥、接頭、調整器及配管口之油漬、塵埃等。\r\n三、更換容器時，應將該容器之口及配管口部分之氣體與空氣之混合氣體\r\n    排除。\r\n四、使用肥皂水等安全方法測試是否漏氣。\r\n五、注意輕緩開閉旋塞或閥。\r\n六、會同作業人員更換氣體容器。\r\n七、作業開始之時，應確認瓶閥、壓力調整器、軟管、吹管、軟管套夾等\r\n    器具，無損傷、磨耗致漏洩氣體或氧氣。\r\n八、查看安全器，並確保勞工安全使用狀態。\r\n九、監督從事作業勞工佩戴防護眼鏡、防護手套。"
		},
		{
			"編章節": "第 七 節  爆破作業"
		},
		{
			"條號": "第 219 條",
			"條文內容": "雇主對於勞工從事火藥爆破之砲孔充填、結線、點火及未爆火藥檢查處理\r\n等火藥爆破作業時，應規定其遵守下列事項：\r\n一、不得將涷結之火藥直接接近煙火、蒸汽管或其他高熱物體等危險方法\r\n    融解火藥。\r\n二、充填火藥或炸藥時，不得使用明火並禁止吸菸。\r\n三、使用銅質、木質、竹質或其他不因摩擦、衝擊、產生靜電等引發爆炸\r\n    危險之充填具。\r\n四、使用粘土、砂、水袋或其他無著火或不引火之充填物。\r\n五、點火後，充填之火藥類未發生爆炸或難予確認時，應依下列規定處理\r\n    ：\r\n（一）使用電氣雷管時，應自發爆器卸下發爆母線、短結其端部、採取無\r\n      法再點火之措施、並經五分鐘以上之時間，確認無危險之虞後，始\r\n      得接近火藥類之充填地點。\r\n（二）使用電氣雷管以外者，點火後應經十五分鐘以上之時間，並確認無\r\n      危險之虞後，始得接近火藥類之充填地點。"
		},
		{
			"條號": "第 220 條",
			"條文內容": "雇主對於從事火藥爆破作業，應指派經火藥爆破特殊安全衛生教育、訓練\r\n之人員擔任。"
		},
		{
			"條號": "第 221 條",
			"條文內容": "雇主對於使用導火索方式從事爆破作業，應就經火藥爆破特殊安全衛生教\r\n育、訓練人員中，指派專人辦理下列事項：\r\n一、指示從事該作業勞工之退避場所及應經路線。\r\n二、發爆前應以信號警告，並確認所有人員均已離開危險區域。\r\n三、一人之點火數在五以上時，應使用爆破時間指示器等能獲知退避時間\r\n    之儀表。\r\n四、應指示點火之順序及種類。\r\n五、傳達點火信號。\r\n六、對從事點火作業之勞工，傳達退避之信號。\r\n七、確認有無未爆之裝藥或殘藥，並作妥善之處理。"
		},
		{
			"條號": "第 222 條",
			"條文內容": "雇主對於使用電氣方式從事爆破作業，應就經火藥爆破特殊安全衛生教育\r\n、訓練之人員中，指派專人辦理下列事項：\r\n一、指示從事該作業勞工之退避場所及應經路線。\r\n二、發爆前應以信號警告，並確認所有人員均已離開危險區域。\r\n三、指定發爆者。\r\n四、指示有關發爆場所。\r\n五、傳達點火信號。\r\n六、確認有無未爆之裝藥或殘藥，並作妥善之處理。"
		},
		{
			"條號": "第 223 條",
			"條文內容": "雇主對於爆破作業，如勞工無法退避至安全之距離時，應設置堅固有效防\r\n護之避難所，以防止正面及上方飛石產生之危害。"
		},
		{
			"編章節": "第 九 章  墜落、飛落災害防止"
		},
		{
			"編章節": "第 一 節  人體墜落防止"
		},
		{
			"條號": "第 224 條",
			"條文內容": "雇主對於高度在二公尺以上之工作場所邊緣及開口部分，勞工有遭受墜落\r\n危險之虞者，應設有適當強度之護欄、護蓋等防護設備。\r\n雇主為前項措施顯有困難，或作業之需要臨時將護欄、護蓋等拆除，應採\r\n取使勞工使用安全帶等防止因墜落而致勞工遭受危險之措施。"
		},
		{
			"條號": "第 225 條",
			"條文內容": "雇主對於在高度二公尺以上之處所進行作業，勞工有墜落之虞者，應以架\r\n設施工架或其他方法設置工作台。但工作台之邊緣及開口部分等，不在此\r\n限。\r\n雇主依前項規定設置工作台有困難時，應採取張掛安全網或使勞工使用安\r\n全帶等防止勞工因墜落而遭致危險之措施，但無其他安全替代措施者，得\r\n採取繩索作業。使用安全帶時，應設置足夠強度之必要裝置或安全母索，\r\n供安全帶鉤掛。\r\n前項繩索作業，應由受過訓練之人員為之，並於高處採用符合國際標準\r\nISO22846  系列或與其同等標準之作業規定及設備從事工作。"
		},
		{
			"條號": "第 226 條",
			"條文內容": "雇主對於高度在二公尺以上之作業場所，有遇強風、大雨等惡劣氣候致勞\r\n工有墜落危險時，應使勞工停止作業。"
		},
		{
			"條號": "第 227 條",
			"條文內容": "雇主對勞工於以石綿板、鐵皮板、瓦、木板、茅草、塑膠等易踏穿材料構\r\n築之屋頂及雨遮，或於以礦纖板、石膏板等易踏穿材料構築之夾層天花板\r\n從事作業時，為防止勞工踏穿墜落，應採取下列設施：\r\n一、規劃安全通道，於屋架、雨遮或天花板支架上設置適當強度且寬度在\r\n    三十公分以上之踏板。\r\n二、於屋架、雨遮或天花板下方可能墜落之範圍，裝設堅固格柵或安全網\r\n    等防墜設施。\r\n三、指定屋頂作業主管指揮或監督該作業。\r\n雇主對前項作業已採其他安全工法或設置踏板面積已覆蓋全部易踏穿屋頂\r\n、雨遮或天花板，致無墜落之虞者，得不受前項限制。"
		},
		{
			"條號": "第 228 條",
			"條文內容": "雇主對勞工於高差超過一．五公尺以上之場所作業時，應設置能使勞工安\r\n全上下之設備。"
		},
		{
			"條號": "第 229 條",
			"條文內容": "雇主對於使用之移動梯，應符合下列之規定：\r\n一、具有堅固之構造。\r\n二、其材質不得有顯著之損傷、腐蝕等現象。\r\n三、寬度應在三十公分以上。\r\n四、應採取防止滑溜或其他防止轉動之必要措施。"
		},
		{
			"條號": "第 230 條",
			"條文內容": "雇主對於使用之合梯，應符合下列規定：\r\n一、具有堅固之構造。\r\n二、其材質不得有顯著之損傷、腐蝕等。\r\n三、梯腳與地面之角度應在七十五度以內，且兩梯腳間有金屬等硬質繫材\r\n    扣牢，腳部有防滑絕緣腳座套。\r\n四、有安全之防滑梯面。\r\n雇主不得使勞工以合梯當作二工作面之上下設備使用，並應禁止勞工站立\r\n於頂板作業。"
		},
		{
			"條號": "第 231 條",
			"條文內容": "雇主對於使用之梯式施工架立木之梯子，應符合下列規定：\r\n一、具有適當之強度。\r\n二、置於座板或墊板之上，並視土壤之性質埋入地下至必要之深度，使每\r\n    一梯子之二立木平穩落地，並將梯腳適當紮結。\r\n三、以一梯連接另一梯增加其長度時，該二梯至少應疊接一．五公尺以上\r\n    ，並紮結牢固。"
		},
		{
			"條號": "第 232 條",
			"條文內容": "雇主對於勞工有墜落危險之場所，應設置警告標示，並禁止與工作無關之\r\n人員進入。"
		},
		{
			"條號": "第 233 條",
			"條文內容": "雇主對於以船舶運輸勞工前往作業場所時，不得超載，且應備置足夠數量\r\n救生衣、救生用具或採取其他方法，以防止勞工落水遭致危害。"
		},
		{
			"條號": "第 234 條",
			"條文內容": "雇主對於水上作業勞工有落水之虞時，除應使勞工穿著救生衣，設置監視\r\n人員及救生設備外，並應符合下列規定：\r\n一、使用水上動力船隻，應設置滅火器及堵漏設備。\r\n二、使用水上動力船隻於夜間作業時，應依國際慣例懸掛燈號及有足夠照\r\n    明。\r\n三、水上作業，應備置急救設備。\r\n四、水上作業時，應先查明舖設於水下之電纜管路及其他水下障礙物位置\r\n    ，經妥善處理後，再行施工。\r\n五、有水上、岸上聯合作業情況時，應設置通訊設備或採行具聯絡功能之\r\n    措施，並選任指揮聯絡人員。"
		},
		{
			"編章節": "第 二 節  物體飛落防止"
		},
		{
			"條號": "第 235 條",
			"條文內容": "雇主對表土之崩塌或土石之崩落，有危害勞工之虞者，應依下列規定：\r\n一、應使表土保持安全之傾斜，對有飛落之虞之土石應予清除或設置堵牆\r\n    、擋土支撐等。\r\n二、排除可能形成表土崩塌或土石飛落之雨水、地下水等。"
		},
		{
			"條號": "第 236 條",
			"條文內容": "雇主為防止坑內落磐、落石或側壁崩塌等對勞工之危害，應設置支撐或清\r\n除浮石等。"
		},
		{
			"條號": "第 237 條",
			"條文內容": "雇主對於自高度在三公尺以上之場所投下物體有危害勞工之虞時，應設置\r\n適當之滑槽、承受設備，並指派監視人員。"
		},
		{
			"條號": "第 238 條",
			"條文內容": "雇主對於工作場所有物體飛落之虞者，應設置防止物體飛落之設備，並供\r\n給安全帽等防護具，使勞工戴用。"
		},
		{
			"編章節": "第 十 章  電氣危害之防止"
		},
		{
			"編章節": "第 一 節  電氣設備及線路"
		},
		{
			"條號": "第 239 條",
			"條文內容": "雇主使用之電氣器材及電線等，應符合國家標準規格。"
		},
		{
			"條號": "第 239-1 條",
			"條文內容": "雇主對於使用之電氣設備，應依用戶用電設備裝置規則規定，於非帶電金\r\n屬部分施行接地。"
		},
		{
			"條號": "第 240 條",
			"條文內容": "雇主對於高壓或特高壓用開關、避雷器或類似器具等在動作時，會發生電\r\n弧之電氣器具，應與木製之壁、天花板等可燃物質保持相當距離。但使用\r\n防火材料隔離者，不在此限。"
		},
		{
			"條號": "第 241 條",
			"條文內容": "雇主對於電氣機具之帶電部分 (電熱器之發熱體部分，電焊機之電極部分\r\n等，依其使用目的必須露出之帶電部分除外) ，如勞工於作業中或通行時\r\n，有因接觸 (含經由導電體而接觸者，以下同) 或接近致發生感電之虞者\r\n，應設防止感電之護圍或絕緣被覆。但電氣機具設於配電室、控制室、變\r\n電室等被區隔之場所，且禁止電氣作業有關人員以外之人員進入者；或設\r\n置於電桿、鐵塔等已隔離之場所，且電氣作業有關人員以外之人員無接近\r\n之虞之場所者，不在此限。"
		},
		{
			"條號": "第 242 條",
			"條文內容": "雇主對於連接於移動電線之攜帶型電燈，或連接於臨時配線、移動電線之\r\n架空懸垂電燈等，為防止觸及燈座帶電部分而引起感電或燈泡破損而引起\r\n之危險，應設置合乎下列規定之護罩：\r\n一、燈座露出帶電部分，應為手指不易接觸之構造。\r\n二、應使用不易變形或破損之材料。"
		},
		{
			"條號": "第 243 條",
			"條文內容": "雇主為避免漏電而發生感電危害，應依下列狀況，於各該電動機具設備之\r\n連接電路上設置適合其規格，具有高敏感度、高速型，能確實動作之防止\r\n感電用漏電斷路器：\r\n一、使用對地電壓在一百五十伏特以上移動式或攜帶式電動機具。\r\n二、於含水或被其他導電度高之液體濕潤之潮濕場所、金屬板上或鋼架上\r\n    等導電性良好場所使用移動式或攜帶式電動機具。\r\n三、於建築或工程作業使用之臨時用電設備。"
		},
		{
			"條號": "第 244 條",
			"條文內容": "電動機具合於下列之一者，不適用前條之規定：\r\n一、連接於非接地方式電路（該電動機具電源側電路所設置之絕緣變壓器\r\n    之二次側電壓在三百伏特以下，且該絕緣變壓器之負荷側電路不可接\r\n    地者）中使用之電動機具。\r\n二、在絕緣台上使用之電動機具。\r\n三、雙重絕緣構造之電動機具。"
		},
		{
			"條號": "第 245 條",
			"條文內容": "雇主對電焊作業使用之焊接柄，應有相當之絕緣耐力及耐熱性。"
		},
		{
			"條號": "第 246 條",
			"條文內容": "雇主對勞工於作業中或通行時，有接觸絕緣被覆配線或移動電線或電氣機\r\n具、設備之虞者，應有防止絕緣被破壞或老化等致引起感電危害之設施。"
		},
		{
			"條號": "第 247 條",
			"條文內容": "雇主對於發電室、變電室、受電室及其類似場所之特高壓電路，其連接狀\r\n態應以模擬線或其他方法表示。但連接於特高壓電路之回路數係二回線以\r\n下，或特高壓之匯流排係單排者，不在此限。"
		},
		{
			"條號": "第 248 條",
			"條文內容": "雇主對於啟斷馬達或其他電氣機具之裝置，應明顯標示其啟斷操作及用途\r\n。但如其配置方式或配置位置，已足顯示其操作及用途者，不在此限。"
		},
		{
			"條號": "第 249 條",
			"條文內容": "雇主對於良導體機器設備內之檢修工作所用之手提式照明燈，其使用電壓\r\n不得超過二十四伏特，且導線須為耐磨損及有良好絕緣，並不得有接頭。"
		},
		{
			"條號": "第 250 條",
			"條文內容": "雇主對勞工於良導體機器設備內之狹小空間，或於鋼架等致有觸及高導電\r\n性接地物之虞之場所，作業時所使用之交流電焊機，應有自動電擊防止裝\r\n置。但採自動式焊接者，不在此限。"
		},
		{
			"條號": "第 251 條",
			"條文內容": "雇主對於易產生非導電性及非燃燒性塵埃之工作場所，其電氣機械器具，\r\n應裝於具有防塵效果之箱內，或使用防塵型器具，以免塵垢堆積影響正常\r\n散熱，造成用電設備之燒損。"
		},
		{
			"條號": "第 252 條",
			"條文內容": "雇主對於有發生靜電致傷害勞工之虞之工作機械及其附屬物件，應就其發\r\n生靜電之部份施行接地，使用除電劑、或裝設無引火源之除電裝置等適當\r\n設備。"
		},
		{
			"條號": "第 253 條",
			"條文內容": "雇主不得於通路上使用臨時配線或移動電線。但經妥為防護而車輛或其他\r\n物體通過該配線或移動電線時不致損傷其絕緣被覆者，不在此限。"
		},
		{
			"編章節": "第 二 節  停電作業"
		},
		{
			"條號": "第 254 條",
			"條文內容": "雇主對於電路開路後從事該電路、該電路支持物、或接近該電路工作物之\r\n敷設、建造、檢查、修理、油漆等作業時，應於確認電路開路後，就該電\r\n路採取下列設施：\r\n一、開路之開關於作業中，應上鎖或標示「禁止送電」、「停電作業中」\r\n    或設置監視人員監視之。\r\n二、開路後之電路如含有電力電纜、電力電容器等致電路有殘留電荷引起\r\n    危害之虞，應以安全方法確實放電。\r\n三、開路後之電路藉放電消除殘留電荷後，應以檢電器具檢查，確認其已\r\n    停電，且為防止該停電電路與其他電路之混觸、或因其他電路之感應\r\n    、或其他電源之逆送電引起感電之危害，應使用短路接地器具確實短\r\n    路，並加接地。\r\n四、前款停電作業範圍如為發電或變電設備或開關場之一部分時，應將該\r\n    停電作業範圍以藍帶或網加圍，並懸掛「停電作業區」標誌；有電部\r\n    分則以紅帶或網加圍，並懸掛「有電危險區」標誌，以資警示。\r\n前項作業終了送電時，應事先確認從事作業等之勞工無感電之虞，並於拆\r\n除短路接地器具與紅藍帶或網及標誌後為之。"
		},
		{
			"條號": "第 255 條",
			"條文內容": "雇主對於高壓或特高壓電路，非用於啟斷負載電流之空斷開關及分段開關\r\n (隔離開關) ，為防止操作錯誤，應設置足以顯示該電路為無負載之指示\r\n燈或指示器等，使操作勞工易於識別該電路確無負載。但已設置僅於無負\r\n載時方可啟斷之連鎖裝置者，不在此限。"
		},
		{
			"編章節": "第 三 節  活線作業及活線接近作業"
		},
		{
			"條號": "第 256 條",
			"條文內容": "雇主使勞工於低壓電路從事檢查、修理等活線作業時，應使該作業勞工戴\r\n用絕緣用防護具，或使用活線作業用器具或其他類似之器具。"
		},
		{
			"條號": "第 257 條",
			"條文內容": "雇主使勞工於接近低壓電路或其支持物從事敷設、檢查、修理、油漆等作\r\n業時，應於該電路裝置絕緣用防護裝備。但勞工戴用絕緣用防護具從事作\r\n業而無感電之虞者，不在此限。"
		},
		{
			"條號": "第 258 條",
			"條文內容": "雇主使勞工從事高壓電路之檢查、修理等活線作業時，應有下列設施之一\r\n：\r\n一、使作業勞工戴用絕緣用防護具，並於有接觸或接近該電路部分設置絕\r\n    緣用防護裝備。\r\n二、使作業勞工使用活線作業用器具。\r\n三、使作業勞工使用活線作業用絕緣工作台及其他裝備，並不得使勞工之\r\n    身體或其使用中之工具、材料等導電體接觸或接近有使勞工感電之虞\r\n    之電路或帶電體。"
		},
		{
			"條號": "第 259 條",
			"條文內容": "雇主使勞工於接近高壓電路或高壓電路支持物從事敷設、檢查、修理、油\r\n漆等作業時，為防止勞工接觸高壓電路引起感電之危險，在距離頭上、身\r\n側及腳下六十公分以內之高壓電路者，應在該電路設置絕緣用防護裝備。\r\n但已使該作業勞工戴用絕緣用防護具而無感電之虞者，不在此限。"
		},
		{
			"條號": "第 260 條",
			"條文內容": "雇主使勞工於特高壓之充電電路或其支持子從事檢查、修理、清掃等作\r\n業時，應有下列設施之一：\r\n一、使勞工使用活線作業用器具，並對勞工身體或其使用中之金屬工具、\r\n    材料等導電體，應保持下表所定接近界限距離。\r\n    ┌─────────────────┬──────────┐\r\n    │充電電路之使用電壓（千伏特）      │接近界限距離（公分）│\r\n    ├─────────────────┼──────────┤\r\n    │二二以下                          │二○                │\r\n    ├─────────────────┼──────────┤\r\n    │超過二二，三三以下                │三○                │\r\n    ├─────────────────┼──────────┤\r\n    │超過三三，六六以下                │五○                │\r\n    ├─────────────────┼──────────┤\r\n    │超過六六，七七以下                │六○                │\r\n    ├─────────────────┼──────────┤\r\n    │超過七七，一一○以下              │九○                │\r\n    ├─────────────────┼──────────┤\r\n    │超過一一○，一五四以下            │一二○              │\r\n    ├─────────────────┼──────────┤\r\n    │超過一五四，一八七以下            │一四○              │\r\n    ├─────────────────┼──────────┤\r\n    │超過一八七，二二○以下            │一六○              │\r\n    ├─────────────────┼──────────┤\r\n    │超過二二○，三四五以下            │二○○              │\r\n    ├─────────────────┼──────────┤\r\n    │超過三四五                        │三○○              │\r\n    └─────────────────┴──────────┘\r\n二、使作業勞工使用活線作業用裝置，並不得使勞工之身體或其使用中之\r\n    金屬工具、材料等導電體接觸或接近於有使勞工感電之虞之電路或帶\r\n    電體。"
		},
		{
			"條號": "第 261 條",
			"條文內容": "雇主使勞工於接近特高壓電路或特高壓電路支持物從事檢查、修理、油漆\r\n、清掃等電氣工程作業時，應有下列設施之一。但接近特高壓電路之支持\r\n礙子，不在此限：\r\n一、使勞工使用活線作業用裝置。\r\n二、對勞工身體或其使用中之金屬工具、材料等導電體，保持前條第一款\r\n    規定之接近界限距離以上，並將接近界限距離標示於易見之場所或設\r\n    置監視人員從事監視作業。"
		},
		{
			"條號": "第 262 條",
			"條文內容": "雇主於勞工從事裝設、拆除或接近電路等之絕緣用防護裝備時，應使勞工\r\n戴用絕緣用防護具、或使用活線用器具、或其他類似器具。"
		},
		{
			"條號": "第 263 條",
			"條文內容": "雇主對勞工於架空電線或電氣機具電路之接近場所從事工作物之裝設、解\r\n體、檢查、修理、油漆等作業及其附屬性作業或使用車輛系營建機械、移\r\n動式起重機、高空工作車及其他有關作業時，該作業使用之機械、車輛或\r\n勞工於作業中或通行之際，有因接觸或接近該電路引起感電之虞者，雇主\r\n除應使勞工與帶電體保持規定之接近界限距離外，並應設置護圍、或於該\r\n電路四周裝置絕緣用防護裝備等設備或採取移開該電路之措施。但採取前\r\n述設施顯有困難者，應置監視人員監視之。"
		},
		{
			"編章節": "第 四 節  管理"
		},
		{
			"條號": "第 264 條",
			"條文內容": "雇主對於裝有電力設備之工廠、供公眾使用之建築物及受電電壓屬高壓以\r\n上之用電場所，應依下列規定置專任電氣技術人員，或另委託用電設備檢\r\n驗維護業，負責維護與電業供電設備分界點以內一般及緊急電力設備之用\r\n電安全：\r\n一、低壓：六百伏特以下供電，且契約容量達五十瓩以上之工廠或供公眾\r\n    使用之建築物，應置初級電氣技術人員。\r\n二、高壓：超過六百伏特至二萬二千八百伏特供電之用電場所，應置中級\r\n    電氣技術人員。\r\n三、特高壓：超過二萬二千八百伏特供電之用電場所，應置高級電氣技術\r\n    人員。\r\n前項專任電氣技術人員之資格，依用電場所及專任電氣技術人員管理規則\r\n規定辦理。"
		},
		{
			"條號": "第 265 條",
			"條文內容": "雇主對於高壓以上之停電作業、活線作業及活線接近作業，應將作業期間\r\n、作業內容、作業之電路及接近於此電路之其他電路系統，告知作業之勞\r\n工，並應指定監督人員負責指揮。"
		},
		{
			"條號": "第 266 條",
			"條文內容": "雇主對於發電室、變電室或受電室等場所應有適當之照明設備，以便於監\r\n視及確保操作之正確安全。"
		},
		{
			"條號": "第 267 條",
			"條文內容": "雇主對裝有特高壓用器具及電線之配電盤前面，應設置供操作者用之絕緣\r\n台。"
		},
		{
			"條號": "第 268 條",
			"條文內容": "雇主對於六百伏特以下之電氣設備前方，至少應有八十公分以上之水平工\r\n作空間。但於低壓帶電體前方，可能有檢修、調整、維護之活線作業時，\r\n不得低於下表規定：\r\n┌────────┬───────────┐\r\n│                │最小工作空間（公分）  │\r\n│                ├───────────┤\r\n│對地電壓（伏特）│工    作    環    境  │\r\n│                ├───┬───┬───┤\r\n│                │甲    │乙    │丙    │\r\n├────────┼───┼───┼───┤\r\n│○至一五○      │九○  │九○  │九○  │\r\n├────────┼───┼───┼───┤\r\n│一五一至六○○  │九○  │一○五│一二○│\r\n└────────┴───┴───┴───┘"
		},
		{
			"條號": "第 269 條",
			"條文內容": "雇主對於六百伏特以上之電氣設備，如配電盤、控制盤、開關、斷路器、\r\n電動機操作器、電驛及其他類似設備之前方工作空間，不得低於下表規定\r\n：\r\n┌───────────┬───────────┐\r\n│                      │最小工作空間（公分）  │\r\n│                      ├───────────┤\r\n│對地電壓（伏特）      │工    作    環    境  │\r\n│                      ├───┬───┬───┤\r\n│                      │甲    │乙    │丙    │\r\n├───────────┼───┼───┼───┤\r\n│六○一至二五○○      │九○  │一二○│一五○│\r\n├───────────┼───┼───┼───┤\r\n│二五○一至九○○○    │一二○│一五○│一八○│\r\n├───────────┼───┼───┼───┤\r\n│九○○一至二五○○○  │一五○│一八○│二七○│\r\n├───────────┼───┼───┼───┤\r\n│二五○○一至七五○○○│一八○│二四○│三○○│\r\n├───────────┼───┼───┼───┤\r\n│七五○○一以上        │二四○│三○○│三六○│\r\n└───────────┴───┴───┴───┘"
		},
		{
			"條號": "第 270 條",
			"條文內容": "前兩條表中所指之「工作環境」，其類型及意義如下：\r\n一、工作環境甲：水平工作空間一邊有露出帶電部分，另一邊無露出帶電\r\n    部分或亦無露出接地部分者，或兩邊為以合適之木材或絕緣材料隔離\r\n    之露出帶電部分者。\r\n二、工作環境乙：水平工作空間一邊為露出帶電部分，另一邊為接地部分\r\n    者。\r\n三、工作環境丙：操作人員所在之水平工作空間，其兩邊皆為露出帶電部\r\n    分且無隔離之防護者。\r\n前兩條電氣設備為露出者，其工作空間之水平距離，應自帶電部分算起；\r\n如屬封閉型設備，應自封閉體前端或開口算起。"
		},
		{
			"條號": "第 271 條",
			"條文內容": "雇主對於配電盤後面如裝設有高壓器具或電線時，應設適當之通路。"
		},
		{
			"條號": "第 272 條",
			"條文內容": "雇主對於絕緣用防護裝備、防護具、活線作業用工具等，應每六個月檢驗\r\n其性能一次，工作人員應於每次使用前自行檢點，不合格者應予更換。"
		},
		{
			"條號": "第 273 條",
			"條文內容": "雇主對於開關操作棒，須保持清潔、乾燥及符合國家標準 CNS 6654 同等\r\n以上規定之高度絕緣。"
		},
		{
			"條號": "第 274 條",
			"條文內容": "雇主對於電氣技術人員或其他電氣負責人員，除應責成其依電氣有關法規\r\n規定辦理，並應責成其工作遵守下列事項：\r\n一、隨時檢修電氣設備，遇有電氣火災或重大電氣故障時，應切斷電源，\r\n    並即聯絡當地供電機構處理。\r\n二、電線間、直線、分歧接頭及電線與器具間接頭，應確實接牢。\r\n三、拆除或接裝保險絲以前，應先切斷電源。\r\n四、以操作棒操作高壓開關，應使用橡皮手套。\r\n五、熟悉發電室、變電室、受電室等其工作範圍內之各項電氣設備操作方\r\n    法及操作順序。"
		},
		{
			"條號": "第 275 條",
			"條文內容": "雇主對於電氣設備，平時應注意下列事項：\r\n一、發電室、變電室、或受電室內之電路附近，不得堆放任何與電路無關\r\n    之物件或放置床、舖、衣架等。\r\n二、與電路無關之任何物件，不得懸掛或放置於電線或電氣器具。\r\n三、不得使用未知或不明規格之工業用電氣器具。\r\n四、電動機械之操作開關，不得設置於工作人員須跨越操作之位置。\r\n五、防止工作人員感電之圍柵、屏障等設備，如發現有損壞，應即修補。"
		},
		{
			"條號": "第 276 條",
			"條文內容": "雇主為防止電氣災害，應依下列規定辦理：\r\n一、對於工廠、供公眾使用之建築物及受電電壓屬高壓以上之用電場所，\r\n    電力設備之裝設及維護保養，非合格之電氣技術人員不得擔任。\r\n二、為調整電動機械而停電，其開關切斷後，須立即上鎖或掛牌標示並簽\r\n    章。復電時，應由原掛簽人取下鎖或掛牌後，始可復電，以確保安全\r\n    。但原掛簽人因故無法執行職務者，雇主應指派適當職務代理人，處\r\n    理復電、安全控管及聯繫等相關事宜。\r\n三、發電室、變電室或受電室，非工作人員不得任意進入。\r\n四、不得以肩負方式攜帶竹梯、鐵管或塑膠管等過長物體，接近或通過電\r\n    氣設備。\r\n五、開關之開閉動作應確實，有鎖扣設備者，應於操作後加鎖。\r\n六、拔卸電氣插頭時，應確實自插頭處拉出。\r\n七、切斷開關應迅速確實。\r\n八、不得以濕手或濕操作棒操作開關。\r\n九、非職權範圍，不得擅自操作各項設備。\r\n十、遇電氣設備或電路著火者，應用不導電之滅火設備。\r\n十一、對於廣告、招牌或其他工作物拆掛作業，應事先確認從事作業無感\r\n      電之虞，始得施作。\r\n十二、對於電氣設備及線路之敷設、建造、掃除、檢查、修理或調整等有\r\n      導致感電之虞者，應停止送電，並為防止他人誤送電，應採上鎖或\r\n      設置標示等措施。但採用活線作業及活線接近作業，符合第二百五\r\n      十六條至第二百六十三條規定者，不在此限。"
		},
		{
			"編章節": "第 十一 章  防護具"
		},
		{
			"條號": "第 277 條",
			"條文內容": "雇主供給勞工使用之個人防護具或防護器具，應依下列規定辦理：\r\n一、保持清潔，並予必要之消毒。\r\n二、經常檢查，保持其性能，不用時並妥予保存。\r\n三、防護具或防護器具應準備足夠使用之數量，個人使用之防護具應置備\r\n    與作業勞工人數相同或以上之數量，並以個人專用為原則。\r\n四、對勞工有感染疾病之虞時，應置備個人專用防護器具，或作預防感染\r\n    疾病之措施。"
		},
		{
			"條號": "第 277-1 條",
			"條文內容": "雇主使勞工使用呼吸防護具時，應指派專人採取下列呼吸防護措施，作成\r\n執行紀錄，並留存三年：\r\n一、危害辨識及暴露評估。\r\n二、防護具之選擇。\r\n三、防護具之使用。\r\n四、防護具之維護及管理。\r\n五、呼吸防護教育訓練。\r\n六、成效評估及改善。\r\n前項呼吸防護措施，事業單位勞工人數達二百人以上者，雇主應依中央主\r\n管機關公告之相關指引，訂定呼吸防護計畫，並據以執行；於勞工人數未\r\n滿二百人者，得以執行紀錄或文件代替。"
		},
		{
			"條號": "第 278 條",
			"條文內容": "雇主對於搬運、置放、使用有刺角物、凸出物、腐蝕性物質、毒性物質或\r\n劇毒物質時，應置備適當之手套、圍裙、裹腿、安全鞋、安全帽、防護眼\r\n鏡、防毒口罩、安全面罩等並使勞工確實使用。"
		},
		{
			"條號": "第 279 條",
			"條文內容": "雇主對於勞工操作或接近運轉中之原動機、動力傳動裝置、動力滾捲裝置\r\n，或動力運轉之機械，勞工之頭髮或衣服有被捲入危險之虞時，應使勞工\r\n確實著用適當之衣帽。"
		},
		{
			"條號": "第 280 條",
			"條文內容": "雇主對於作業中有物體飛落或飛散，致危害勞工之虞時，應使勞工確實使\r\n用安全帽及其他必要之防護設施。"
		},
		{
			"條號": "第 280-1 條",
			"條文內容": "雇主使勞工於有車輛出入或往來之工作場所作業時，有導致勞工遭受交通\r\n事故之虞者，除應明顯設置警戒標示外，並應置備反光背心等防護衣，使\r\n勞工確實使用。"
		},
		{
			"條號": "第 281 條",
			"條文內容": "雇主對於在高度二公尺以上之高處作業，勞工有墜落之虞者，應使勞工確\r\n實使用安全帶、安全帽及其他必要之防護具，但經雇主採安全網等措施者\r\n，不在此限。\r\n前項安全帶之使用，應視作業特性，依國家標準規定選用適當型式，對於\r\n鋼構懸臂突出物、斜籬、二公尺以上未設護籠等保護裝置之垂直固定梯、\r\n局限空間、屋頂或施工架組拆、工作台組拆、管線維修作業等高處或傾斜\r\n面移動，應採用符合國家標準 CNS 14253-1  同等以上規定之全身背負式\r\n安全帶及捲揚式防墜器。"
		},
		{
			"條號": "第 282 條",
			"條文內容": "雇主對於從事地面下或隧道工程等作業，有物體飛落、有害物中毒、或缺\r\n氧危害之虞者；應使勞工確實使用安全帽，必要時應置備空氣呼吸器、氧\r\n氣呼吸器、防毒面具、防塵面具等防護器材。"
		},
		{
			"條號": "第 283 條",
			"條文內容": "雇主為防止勞工暴露於強烈噪音之工作場所，應置備耳塞、耳罩等防護具\r\n，並使勞工確實戴用。"
		},
		{
			"條號": "第 284 條",
			"條文內容": "雇主對於勞工以電焊、氣焊從事熔接、熔斷等作業時，應置備安全面罩、\r\n防護眼鏡及防護手套等，並使勞工確實戴用。\r\n雇主對於前項電焊熔接、熔斷作業產生電弧，而有散發強烈非游離輻射線\r\n致危害勞工之虞之場所，應予適當隔離。但工作場所採隔離措施顯有困難\r\n者，不在此限。"
		},
		{
			"條號": "第 285 條",
			"條文內容": "雇主對於熔礦爐、熔鐵爐、玻璃熔解爐、或其他高溫操作場所，為防止爆\r\n炸或高熱物飛出，除應有適當防護裝置及置備適當之防護具外，並使勞工\r\n確實使用。"
		},
		{
			"條號": "第 286 條",
			"條文內容": "雇主應依工作場所之危害性，設置必要之職業災害搶救器材。"
		},
		{
			"條號": "第 286-1 條",
			"條文內容": "雇主對於勞工從事水下作業，應視作業危害性，使勞工配置必要之呼吸用\r\n具、潛水、緊急救生及連絡通訊等設備。"
		},
		{
			"條號": "第 286-2 條",
			"條文內容": "雇主使勞工於經地方政府因天然災害宣布停止上班期間從事外勤作業，有\r\n危害勞工之虞者，應視作業危害性，置備適當救生衣、安全帽、連絡通訊\r\n設備與其他必要之安全防護設施及交通工具。"
		},
		{
			"條號": "第 286-3 條",
			"條文內容": "雇主對於使用機車、自行車等交通工具從事食品外送作業，應置備安全帽\r\n、反光標示、高低氣溫危害預防、緊急用連絡通訊設備等合理及必要之安\r\n全衛生防護設施，並使勞工確實使用。\r\n事業單位從事食品外送作業勞工人數在三十人以上，雇主應依中央主管機\r\n關發布之相關指引，訂定食品外送作業危害防止計畫，並據以執行；於勞\r\n工人數未滿三十人者，得以執行紀錄或文件代替。\r\n前項所定執行紀錄或文件，應留存三年。"
		},
		{
			"條號": "第 287 條",
			"條文內容": "雇主對於勞工有暴露於高溫、低溫、非游離輻射線、生物病原體、有害氣\r\n體、蒸氣、粉塵或其他有害物之虞者，應置備安全衛生防護具，如安全面\r\n罩、防塵口罩、防毒面具、防護眼鏡、防護衣等適當之防護具，並使勞工\r\n確實使用。"
		},
		{
			"條號": "第 287-1 條",
			"條文內容": "雇主使勞工使用輸氣管面罩呼吸防護具時，應確保其供氣及性能維持正常\r\n運作，並避免使用純氧供氣。\r\n前項情形使用空氣壓縮機供氣者，其與面罩連結之輸氣管線及接頭，應明\r\n顯標示其種類及用途；相鄰管線之接頭，應以不同規格予以區隔。"
		},
		{
			"條號": "第 288 條",
			"條文內容": "雇主對於勞工在作業中使用之物質，有因接觸而傷害皮膚、感染、或經由\r\n皮膚滲透吸收而發生中毒等之虞時，應置備不浸透性防護衣、防護手套、\r\n防護靴、防護鞋等適當防護具，或提供必要之塗敷用防護膏，並使勞工使\r\n用。"
		},
		{
			"條號": "第 289 條",
			"條文內容": "雇主對於從事輸送腐蝕性物質之勞工，為防止腐蝕性物質之飛濺、漏洩或\r\n溢流致危害勞工，應使勞工使用適當之防護具。"
		},
		{
			"條號": "第 290 條",
			"條文內容": "雇主對於從事電氣工作之勞工，應使其使用電工安全帽、絕緣防護具及其\r\n他必要之防護器具。"
		},
		{
			"條號": "第 291 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 十二 章  衛生"
		},
		{
			"編章節": "第 一 節  有害作業環境"
		},
		{
			"條號": "第 292 條",
			"條文內容": "雇主對於有害氣體、蒸氣、粉塵等作業場所，應依下列規定辦理：\r\n一、工作場所內發散有害氣體、蒸氣、粉塵時，應視其性質，採取密閉設\r\n    備、局部排氣裝置、整體換氣裝置或以其他方法導入新鮮空氣等適當\r\n    措施，使其不超過勞工作業場所容許暴露標準之規定。勞工有發生中\r\n    毒之虞者，應停止作業並採取緊急措施。\r\n二、勞工暴露於有害氣體、蒸氣、粉塵等之作業時，其空氣中濃度超過八\r\n    小時日時量平均容許濃度、短時間時量平均容許濃度或最高容許濃度\r\n    者，應改善其作業方法、縮短工作時間或採取其他保護措施。\r\n三、有害物工作場所，應依有機溶劑、鉛、四烷基鉛、粉塵及特定化學物\r\n    質等有害物危害預防法規之規定，設置通風設備，並使其有效運轉。"
		},
		{
			"條號": "第 293 條",
			"條文內容": "雇主為防止含有有害物之廢氣、廢液、殘渣等廢棄物危害勞工，應採取必\r\n要防護措施，排出廢棄之。 \r\n前項廢棄物之排放標準，應依環境保護有關法令規定辦理。"
		},
		{
			"條號": "第 294 條",
			"條文內容": "雇主使勞工使用有害物從事作業前，應確認所使用物質之危害性，採取預\r\n防危害之必要措施。"
		},
		{
			"條號": "第 295 條",
			"條文內容": "雇主對於勞工在坑內、深井、沉箱、儲槽、隧道、船艙或其他自然換氣不\r\n充分之場所工作，應依缺氧症預防規則，採取必要措施。\r\n前項工作場所，不得使用具有內燃機之機械，以免排出之廢氣危害勞工。\r\n但另設有效之換氣設施者不在此限。"
		},
		{
			"條號": "第 295-1 條",
			"條文內容": "雇主使勞工從事畜牧、動物養殖、農作物耕作、採收、園藝、綠化服務、\r\n田野調查、量測或其他易與動、植物接觸之作業，有造成勞工傷害或感染\r\n之虞者，應採取危害預防或隔離設施、提供適當之防衛裝備或個人防護器\r\n具。"
		},
		{
			"條號": "第 296 條",
			"條文內容": "雇主對於受生物病原體污染之物品，應予以消毒、殺菌等適當處理，以避\r\n免勞工感染疾病。\r\n前項處理受生物病原體污染之廢棄物時，應採用機械器具處理或提供適當\r\n防護具。"
		},
		{
			"條號": "第 297 條",
			"條文內容": "雇主對於有害物、生物病原體或受其污染之物品，應妥為儲存，並加警告\r\n標示。\r\n為避免發生污染物品洩漏或遭尖銳物品穿刺，前項生物病原體或受其污染\r\n物品，應使用防止洩漏或不易穿透材質之容器盛裝儲存，且其盛裝材料應\r\n有足夠強度。"
		},
		{
			"條號": "第 297-1 條",
			"條文內容": "雇主對於工作場所有生物病原體危害之虞者，應採取下列感染預防措施：\r\n一、危害暴露範圍之確認。 \r\n二、相關機械、設備、器具等之管理及檢點。 \r\n三、警告傳達及標示。 \r\n四、健康管理。 \r\n五、感染預防作業標準。 \r\n六、感染預防教育訓練。 \r\n七、扎傷事故之防治。 \r\n八、個人防護具之採購、管理及配戴演練。 \r\n九、緊急應變。 \r\n十、感染事故之報告、調查、評估、統計、追蹤、隱私權維護及紀錄。 \r\n十一、感染預防之績效檢討及修正。 \r\n十二、其他經中央主管機關指定者。 \r\n前項預防措施於醫療保健服務業，應增列勞工工作前預防感染之預防注射\r\n等事項。\r\n前二項之預防措施，應依作業環境特性，訂定實施計畫及將執行紀錄留存\r\n三年，於僱用勞工人數在三十人以下之事業單位，得以執行紀錄或文件代\r\n替。"
		},
		{
			"條號": "第 297-2 條",
			"條文內容": "雇主對於作業中遭生物病原體污染之針具或尖銳物品扎傷之勞工，應建立\r\n扎傷感染災害調查制度及採取下列措施：\r\n一、指定專責單位或專人負責接受報告、調查、處理、追蹤及紀錄等事宜\r\n    ，相關紀錄應留存三年。\r\n二、調查扎傷勞工之針具或尖銳物品之危害性及感染源。但感染源之調查\r\n    需進行個案之血液檢查者，應經當事人同意後始得為之。\r\n三、前款調查結果勞工有感染之虞者，應使勞工接受特定項目之健康檢查\r\n    ，並依醫師建議，採取對扎傷勞工採血檢驗與保存、預防性投藥及其\r\n    他必要之防治措施。\r\n前項扎傷事故，於中央主管機關指定之事業單位，應依中央主管機關公告\r\n之期限、格式及方式通報。"
		},
		{
			"條號": "第 298 條",
			"條文內容": "雇主對於處理有害物、或勞工暴露於強烈噪音、振動、超音波及紅外線、\r\n紫外線、微波、雷射、射頻波等非游離輻射或因生物病原體污染等之有害\r\n作業場所，應去除該危害因素，採取使用代替物、改善作業方法或工程控\r\n制等有效之設施。"
		},
		{
			"條號": "第 299 條",
			"條文內容": "雇主應於明顯易見之處所設置警告標示牌，並禁止非與從事作業有關之人\r\n員進入下列工作場所：\r\n一、處置大量高熱物體或顯著濕熱之場所。\r\n二、處置大量低溫物體或顯著寒冷之場所。\r\n三、具有強烈微波、射頻波或雷射等非游離輻射之場所。\r\n四、氧氣濃度未達百分之十八之場所。\r\n五、有害物超過勞工作業場所容許暴露標準之場所。\r\n六、處置特殊有害物之場所。\r\n七、遭受生物病原體顯著污染之場所。\r\n前項禁止進入之規定，對於緊急時並使用有效防護具之有關人員不適用之\r\n。"
		},
		{
			"條號": "第 300 條",
			"條文內容": "雇主對於發生噪音之工作場所，應依下列規定辦理：\r\n一、勞工工作場所因機械設備所發生之聲音超過九十分貝時，雇主應採取\r\n    工程控制、減少勞工噪音暴露時間，使勞工噪音暴露工作日八小時日\r\n    時量平均不超過（一）表列之規定值或相當之劑量值，且任何時間不\r\n    得暴露於峰值超過一百四十分貝之衝擊性噪音或一百十五分貝之連續\r\n    性噪音；對於勞工八小時日時量平均音壓級超過八十五分貝或暴露劑\r\n    量超過百分之五十時，雇主應使勞工戴用有效之耳塞、耳罩等防音防\r\n    護具。\r\n（一）勞工暴露之噪音音壓級及其工作日容許暴露時間如下列對照表：\r\n\r\n      ┌───────────────┬───────────┐\r\n      │工作日容許暴露時間（小時）    │Ａ權噪音音壓級（dBA） │\r\n      ├───────────────┼───────────┤\r\n      │八                            │九十                  │\r\n      ├───────────────┼───────────┤\r\n      │六                            │九十二                │\r\n      ├───────────────┼───────────┤\r\n      │四                            │九十五                │\r\n      ├───────────────┼───────────┤\r\n      │三                            │九十七                │\r\n      ├───────────────┼───────────┤\r\n      │二                            │一百                  │\r\n      ├───────────────┼───────────┤\r\n      │一                            │一百零五              │\r\n      ├───────────────┼───────────┤\r\n      │二分之一                      │一百一十              │\r\n      ├───────────────┼───────────┤\r\n      │四分之一                      │一百一十五            │\r\n      └───────────────┴───────────┘\r\n（二）勞工工作日暴露於二種以上之連續性或間歇性音壓級之噪音時，其\r\n      暴露劑量之計算方法為：\r\n\r\n      第一種噪音音壓級之    第二種噪音音壓級之\r\n      暴露時間              暴露時間\r\n      ──────────＋──────────＋……＝＞＜１\r\n      該噪音音壓級對應容許  該噪音音壓級對應容許\r\n      暴露時間              暴露時間\r\n\r\n      其和大於一時，即屬超出容許暴露劑量。\r\n（三）測定勞工八小時日時量平均音壓級時，應將八十分貝以上之噪音以\r\n      增加五分貝降低容許暴露時間一半之方式納入計算。\r\n二、工作場所之傳動馬達、球磨機、空氣鑽等產生強烈噪音之機械，應予\r\n    以適當隔離，並與一般工作場所分開為原則。\r\n三、發生強烈振動及噪音之機械應採消音、密閉、振動隔離或使用緩衝阻\r\n    尼、慣性塊、吸音材料等，以降低噪音之發生。\r\n四、噪音超過九十分貝之工作場所，應標示並公告噪音危害之預防事項，\r\n    使勞工周知。"
		},
		{
			"條號": "第 300-1 條",
			"條文內容": "雇主對於勞工八小時日時量平均音壓級超過八十五分貝或暴露劑量超過百\r\n分之五十之工作場所，應採取下列聽力保護措施，作成執行紀錄並留存三\r\n年：\r\n一、噪音監測及暴露評估。\r\n二、噪音危害控制。\r\n三、防音防護具之選用及佩戴。\r\n四、聽力保護教育訓練。\r\n五、健康檢查及管理。\r\n六、成效評估及改善。\r\n前項聽力保護措施，事業單位勞工人數達一百人以上者，雇主應依作業環\r\n境特性，訂定聽力保護計畫據以執行；於勞工人數未滿一百人者，得以執\r\n行紀錄或文件代替。"
		},
		{
			"條號": "第 301 條",
			"條文內容": "雇主僱用勞工從事振動作業，應使勞工每天全身振動暴露時間不超過下列\r\n各款之規定：\r\n一、垂直振動三分之一八音度頻帶中心頻率（單位為赫、HZ）之加速度（\r\n    單位為每平方秒公尺、M ／ S2），不得超過表一規定之容許時間。\r\n二、水平振動三分之一八音度頻帶中心頻率之加速度，不得超過表二規定\r\n    之容許時間。"
		},
		{
			"條號": "第 302 條",
			"條文內容": "雇主僱用勞工從事局部振動作業，應使勞工使用防振把手等之防振設備外\r\n，並應使勞工每日振動暴露時間不超過下表規定之時間：\r\n\r\n局部振動每日容許暴露時間表\r\n┌────────────┬─────────────────┐\r\n│每日容許暴露時間        │水平及垂直各方向局部振動          │\r\n│                        │最大加速度值公尺／平方秒（m／s2） │\r\n├────────────┼─────────────────┤\r\n│四小時以上，未滿八小時  │4                                 │\r\n│                        │                                  │\r\n│二小時以上，未滿四小時  │6                                 │\r\n│                        │                                  │\r\n│一小時以上，未滿二小時  │8                                 │\r\n│                        │                                  │\r\n│未滿一小時              │12                                │\r\n└────────────┴─────────────────┘"
		},
		{
			"編章節": "第 二 節  溫度及濕度"
		},
		{
			"條號": "第 303 條",
			"條文內容": "雇主對於顯著濕熱、寒冷之室內作業場所，對勞工健康有危害之虞者，應\r\n設置冷氣、暖氣或採取通風等適當之空氣調節設施。"
		},
		{
			"條號": "第 304 條",
			"條文內容": "雇主於室內作業場所設置有發散大量熱源之熔融爐、爐灶時，應設置局部\r\n排氣或整體換氣裝置，將熱空氣直接排出室外，或採取隔離、屏障或其他\r\n防止勞工熱危害之適當措施。"
		},
		{
			"條號": "第 305 條",
			"條文內容": "雇主對於已加熱之窯爐，非在適當冷卻後不得使勞工進入其內部從事作業\r\n。"
		},
		{
			"條號": "第 306 條",
			"條文內容": "雇主對作業上必須實施人工濕潤時，應使用清潔之水源噴霧，並避免噴霧\r\n器及其過濾裝置受細菌及其他化學物質之污染。\r\n人工濕潤工作場所濕球溫度超過攝氏二十七度，或濕球與乾球溫度相差攝\r\n氏一．四度以下時，應立即停止人工濕潤。"
		},
		{
			"條號": "第 307 條",
			"條文內容": "對中央空調系統採用噴霧處理時，噴霧器及其過濾裝置，應避免受細菌及\r\n其他化學物質之污染。"
		},
		{
			"條號": "第 308 條",
			"條文內容": "雇主對坑內之溫度，應保持在攝氏三十七度以下；溫度在攝氏三十七度以\r\n上時，應使勞工停止作業。但已採取防止高溫危害人體之措施、從事救護\r\n或防止危害之搶救作業者，不在此限。"
		},
		{
			"編章節": "第 三 節  通風及換氣"
		},
		{
			"條號": "第 309 條",
			"條文內容": "雇主對於勞工經常作業之室內作業場所，除設備及自地面算起高度超過四\r\n公尺以上之空間不計外，每一勞工原則上應有十立方公尺以上之空間。"
		},
		{
			"條號": "第 310 條",
			"條文內容": "雇主對坑內或儲槽內部作業，應設置適當之機械通風設備。但坑內作業場\r\n所以自然換氣能充分供應必要之空氣量者，不在此限。"
		},
		{
			"條號": "第 311 條",
			"條文內容": "雇主對於勞工經常作業之室內作業場所，其窗戶及其他開口部分等可直接\r\n與大氣相通之開口部分面積，應為地板面積之二十分之一以上。但設置具\r\n有充分換氣能力之機械通風設備者，不在此限。\r\n雇主對於前項室內作業場所之氣溫在攝氏十度以下換氣時，不得使勞工暴\r\n露於每秒一公尺以上之氣流中。"
		},
		{
			"條號": "第 312 條",
			"條文內容": "雇主對於勞工工作場所應使空氣充分流通，必要時，應依下列規定以機械\r\n通風設備換氣：\r\n一、應足以調節新鮮空氣、溫度及降低有害物濃度。\r\n二、其換氣標準如下：\r\n    ┌─────────────────┬──────────┐\r\n    │工作場所每一勞工所佔立方公尺數    │每分鐘每一勞工所需之│\r\n    │                                  │新鮮空氣之立方公尺數│\r\n    ├─────────────────┼──────────┤\r\n    │未滿五．七                        │○．六以上          │\r\n    ├─────────────────┼──────────┤\r\n    │五．七以上未滿十四．二            │○．四以上          │\r\n    ├─────────────────┼──────────┤\r\n    │十四．二以上未滿二八．三          │○．三以上          │\r\n    ├─────────────────┼──────────┤\r\n    │二八．三以上                      │○．一四以上        │\r\n    └─────────────────┴──────────┘"
		},
		{
			"編章節": "第 四 節  採光及照明"
		},
		{
			"條號": "第 313 條",
			"條文內容": "雇主對於勞工工作場所之採光照明，應依下列規定辦理：\r\n一、各工作場所須有充分之光線。但處理感光材料、坑內及其他特殊作業\r\n    之工作場所不在此限。\r\n二、光線應分佈均勻，明暗比並應適當。\r\n三、應避免光線之刺目、眩耀現象。\r\n四、各工作場所之窗面面積比率不得小於室內地面面積十分之一。但採用\r\n    人工照明，照度符合第六款規定者，不在此限。\r\n五、採光以自然採光為原則，但必要時得使用窗簾或遮光物。\r\n六、作業場所面積過大、夜間或氣候因素自然採光不足時，可用人工照明\r\n    ，依下表規定予以補足：\r\n┌────────────────────┬─────────┐\r\n│照度表                                  │照明種類          │\r\n├───────────────┬────┼─────────┤\r\n│場所或作業別                  │照明米燭│場所別採全面照明，│\r\n│                              │光數    │作業別採局部照明  │\r\n├───────────────┼────┼─────────┤\r\n│室外走道、及室外一般照明      │二○米燭│全面照明          │\r\n│                              │光以上  │                  │\r\n├───────────────┼────┼─────────┤\r\n│一、走道、樓梯、倉庫、儲藏室堆│五○米燭│一、全面照明      │\r\n│    置粗大物件處所。          │光以上  │二、全面照明      │\r\n│二、搬運粗大物件，如煤炭、泥土│        │                  │\r\n│    等。                      │        │                  │\r\n├───────────────┼────┼─────────┤\r\n│一、機械及鍋爐房、升降機、裝箱│一○○米│一、全面照明      │\r\n│    、精細物件儲藏室、更衣室、│燭光以上│二、局部照明      │\r\n│    盥洗室、廁所等。          │        │                  │\r\n│二、須粗辨物體如半完成之鋼鐵產│        │                  │\r\n│    品、配件組合、磨粉、粗紡棉│        │                  │\r\n│    布極其他初步整理之工業製造│        │                  │\r\n│    。                        │        │                  │\r\n├───────────────┼────┼─────────┤\r\n│須細辨物體如零件組合、粗車床工│二○○米│局部照明          │\r\n│作、普通檢查及產品試驗、淺色紡│燭光以上│                  │\r\n│織及皮革品、製罐、防腐、肉類包│        │                  │\r\n│裝、木材處理等。              │        │                  │\r\n├───────────────┼────┼─────────┤\r\n│一、須精辨物體如細車床、較詳細│三○○米│一、局部照明      │\r\n│    檢查及精密試驗、分別等級、│燭光以上│二、全面照明      │\r\n│    織布、淺色毛織等。        │        │                  │\r\n│二、一般辦公場所              │        │                  │\r\n├───────────────┼────┼─────────┤\r\n│須極細辨物體，而有較佳之對襯，│五○○至│局部照明          │\r\n│如精密組合、精細車床、精細檢查│一○○○│                  │\r\n│、玻璃磨光、精細木工、深色毛織│米燭光以│                  │\r\n│等。                          │上      │                  │\r\n├───────────────┼────┼─────────┤\r\n│須極精辨物體而對襯不良，如極精│一○○○│局部照明          │\r\n│細儀器組合、檢查、試驗、鐘錶珠│米燭光以│                  │\r\n│寶之鑲製、菸葉分級、印刷品校對│上      │                  │\r\n│、深色織品、縫製等。          │        │                  │\r\n└───────────────┴────┴─────────┘\r\n七、燈盞裝置應採用玻璃燈罩及日光燈為原則，燈泡須完全包蔽於玻璃罩\r\n    中。\r\n八、窗面及照明器具之透光部份，均須保持清潔。"
		},
		{
			"條號": "第 314 條",
			"條文內容": "雇主對於下列場所之照明設備，應保持其適當照明，遇有損壞，應即修復\r\n：\r\n一、階梯、升降機及出入口。\r\n二、電氣機械器具操作部份。\r\n三、高壓電氣、配電盤處。\r\n四、高度二公尺以上之勞工作業場所。\r\n五、堆積或拆卸作業場所。\r\n六、修護鋼軌或行於軌道上之車輛更換，連接作業場所。\r\n七、其他易因光線不足引起勞工災害之場所。"
		},
		{
			"編章節": "第 五 節  清潔"
		},
		{
			"條號": "第 315 條",
			"條文內容": "雇主對於勞工工作場所，應經常保持清潔，並防止鼠類、蚊蟲及其他病媒\r\n等對勞工健康之危害。"
		},
		{
			"條號": "第 316 條",
			"條文內容": "雇主對於勞工工作場所之底板、周圍牆壁、容器等有被生物病原體污染之\r\n虞者，應予適當消毒。"
		},
		{
			"條號": "第 317 條",
			"條文內容": "雇主對於受有害物或具有惡臭物污染之場所，應予適當之清洗。\r\n前項工作場所之地板及周圍牆壁，應採用排水良好之適當構造，或使用不\r\n浸透性材料塗布。"
		},
		{
			"條號": "第 318 條",
			"條文內容": "雇主對於勞工從事其身體或衣著有被污染之虞之特殊作業時，應置備該勞\r\n工洗眼、洗澡、漱口、更衣、洗滌等設備。前項設備，應依下列規定設置\r\n：\r\n一、刺激物、腐蝕性物質或毒性物質污染之工作場所，每十五人應設置一\r\n    個冷熱水沖淋設備。\r\n二、刺激物、腐蝕性物質或毒性物質污染之工作場所，每五人應設置一個\r\n    冷熱水盥洗設備。"
		},
		{
			"條號": "第 319 條",
			"條文內容": "雇主應依下列各款規定設置廁所及盥洗設備，但坑內等特殊作業場所置有\r\n適當數目之便器者，不在此限：\r\n一、男女廁所以分別設置為原則，並予以明顯標示。\r\n二、男用廁所之大便器數目，以同時作業男工每二十五人以內設置一個以\r\n    上為原則，最少不得低於六十人一個。\r\n三、男用廁所之小便器數目，應以同時作業男工每十五人以內設置一個以\r\n    上為原則，最少不得低於三十人一個。\r\n四、女用廁所之大便器數目，應以同時作業女工每十五人以內設置一個以\r\n    上為原則，最少不得低於二十人一個。\r\n五、女用廁所應設加蓋桶。\r\n六、大便器應為不使污染物浸透於土中之構造。\r\n七、應設置充分供應清潔水質之洗手設備。\r\n八、盥洗室內應備有適當之清潔劑，且不得盛放有機溶劑供勞工清潔皮膚\r\n    。\r\n九、浴室應男女分別設置。\r\n十、廁所及便器不得與工作場所直接通連，廁所與廚房及食堂應距離三十\r\n    公尺以上。但衛生沖水式廁所不在此限。\r\n十一、廁所及便器每日至少應清洗一次，並每週消毒一次。\r\n十二、廁所應保持良好通風。\r\n十三、僱有身心障礙者，應設置身心障礙者專用設備，並予以適當標示。"
		},
		{
			"條號": "第 320 條",
			"條文內容": "雇主應依下列規定於適當場所充分供應勞工所需之飲用水或其他飲料：\r\n一、飲水處所及盛水容器應保持清潔，盛器須予加蓋，並應有不致於被有\r\n    害物、污水污染等適當防止措施。\r\n二、不得設置共用之杯具。\r\n三、飲用水應符合飲用水水質衛生標準，其水源非自來水水源者，應定期\r\n    檢驗合格。\r\n四、非作為飲用水之水源，如工業用水、消防用水等，必須有明顯標誌以\r\n    資識別。"
		},
		{
			"條號": "第 321 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 322 條",
			"條文內容": "雇主對於廚房及餐廳，應依下列規定辦理：\r\n一、餐廳、廚房應隔離，並有充分之採光、照明，且易於清掃之構造。\r\n二、餐廳面積，應以同時進餐之人數每人一平方公尺以上為原則。\r\n三、餐廳應設有供勞工使用之餐桌、座椅及其他設備。\r\n四、應保持清潔，門窗應裝紗網，並採用以三槽式洗滌暨餐具消毒設備及\r\n    保存設備為原則。\r\n五、通風窗之面積不得少於總面積百分之十二。\r\n六、應設穩妥有蓋之垃圾容器及適當排水設備。\r\n七、應設有防止蒼蠅等害蟲、鼠類及家禽等侵入之設備。\r\n八、廚房之地板應採用不滲透性材料，且為易於排水及清洗之構造。\r\n九、污水及廢物應置於廚房外並妥予處理。\r\n十、廚房應設機械排氣裝置以排除煙氣及熱。"
		},
		{
			"條號": "第 323 條",
			"條文內容": "雇主對於供應勞工之餐食，應保持清潔並注意營養。"
		},
		{
			"條號": "第 324 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 十二 章之一 勞工身心健康保護措施"
		},
		{
			"條號": "第 324-1 條",
			"條文內容": "雇主使勞工從事重複性之作業，為避免勞工因姿勢不良、過度施力及作業\r\n頻率過高等原因，促發肌肉骨骼疾病，應採取下列危害預防措施，作成執\r\n行紀錄並留存三年：\r\n一、分析作業流程、內容及動作。\r\n二、確認人因性危害因子。\r\n三、評估、選定改善方法及執行。\r\n四、執行成效之評估及改善。\r\n五、其他有關安全衛生事項。\r\n前項危害預防措施，事業單位勞工人數達一百人以上者，雇主應依作業特\r\n性及風險，參照中央主管機關公告之相關指引，訂定人因性危害預防計畫\r\n，並據以執行；於勞工人數未滿一百人者，得以執行紀錄或文件代替。"
		},
		{
			"條號": "第 324-2 條",
			"條文內容": "雇主使勞工從事輪班、夜間工作、長時間工作等作業，為避免勞工因異常\r\n工作負荷促發疾病，應採取下列疾病預防措施，作成執行紀錄並留存三年\r\n：\r\n一、辨識及評估高風險群。\r\n二、安排醫師面談及健康指導。\r\n三、調整或縮短工作時間及更換工作內容之措施。\r\n四、實施健康檢查、管理及促進。\r\n五、執行成效之評估及改善。\r\n六、其他有關安全衛生事項。\r\n前項疾病預防措施，事業單位依規定配置有醫護人員從事勞工健康服務者\r\n，雇主應依勞工作業環境特性、工作形態及身體狀況，參照中央主管機關\r\n公告之相關指引，訂定異常工作負荷促發疾病預防計畫，並據以執行；依\r\n規定免配置醫護人員者，得以執行紀錄或文件代替。"
		},
		{
			"條號": "第 324-3 條",
			"條文內容": "雇主為預防勞工於執行職務，因他人行為致遭受身體或精神上不法侵害，\r\n應採取下列暴力預防措施，作成執行紀錄並留存三年：\r\n一、辨識及評估危害。\r\n二、適當配置作業場所。\r\n三、依工作適性適當調整人力。\r\n四、建構行為規範。\r\n五、辦理危害預防及溝通技巧訓練。\r\n六、建立事件之處理程序。\r\n七、執行成效之評估及改善。\r\n八、其他有關安全衛生事項。\r\n前項暴力預防措施，事業單位勞工人數達一百人以上者，雇主應依勞工執\r\n行職務之風險特性，參照中央主管機關公告之相關指引，訂定執行職務遭\r\n受不法侵害預防計畫，並據以執行；於勞工人數未達一百人者，得以執行\r\n紀錄或文件代替。"
		},
		{
			"條號": "第 324-4 條",
			"條文內容": "雇主對於具有顯著之濕熱、寒冷、多濕暨發散有害氣體、蒸氣、粉塵及其\r\n他有害勞工健康之工作場所，應於各該工作場所外，設置供勞工休息、飲\r\n食等設備。但坑內等特殊作業場所設置有困難者，不在此限。"
		},
		{
			"條號": "第 324-5 條",
			"條文內容": "雇主對於連續站立作業之勞工，應設置適當之坐具，以供休息時使用。"
		},
		{
			"條號": "第 324-6 條",
			"條文內容": "雇主使勞工從事戶外作業，為防範環境引起之熱疾病，應視天候狀況採取\r\n下列危害預防措施：\r\n一、降低作業場所之溫度。\r\n二、提供陰涼之休息場所。\r\n三、提供適當之飲料或食鹽水。\r\n四、調整作業時間。\r\n五、增加作業場所巡視之頻率。\r\n六、實施健康管理及適當安排工作。\r\n七、採取勞工熱適應相關措施。\r\n八、留意勞工作業前及作業中之健康狀況。\r\n九、實施勞工熱疾病預防相關教育宣導。\r\n十、建立緊急醫療、通報及應變處理機制。"
		},
		{
			"條號": "第 324-7 條",
			"條文內容": "雇主使勞工從事食品外送作業，應評估交通、天候狀況、送達件數、時間\r\n及地點等因素，並採取適當措施，合理分派工作，避免造成勞工身心健康\r\n危害。"
		},
		{
			"編章節": "第 十三 章  附則"
		},
		{
			"條號": "第 325 條",
			"條文內容": "各業特殊環境安全衛生設施標準及特殊危險、有害作業場所安全衛生設施\r\n標準，中央主管機關依其性質另行規定之。"
		},
		{
			"條號": "第 325-1 條",
			"條文內容": "事業單位交付無僱傭關係之個人親自履行食品外送作業者，外送作業危害\r\n預防及身心健康保護措施準用第二百八十六條之三及第三百二十四條之七\r\n之規定。"
		},
		{
			"條號": "第 326 條",
			"條文內容": "本規則規定之一切有關安全衛生設施，雇主應切實辦理，並應經常注意維\r\n修與保養。如發現有異常時，應即補修或採其他必要措施。如有臨時拆除\r\n或使其暫時喪失效能之必要時，應顧及勞工身體及作業狀況，使其暫停工\r\n作或採其他必要措施，於其原因消除後，應即恢復原狀。"
		},
		{
			"條號": "第 326-1 條",
			"條文內容": "自營作業者，準用本規則有關雇主義務之規定。\r\n受工作場所負責人指揮或監督從事勞動之人員，比照該事業單位之勞工，\r\n適用本規則之規定。"
		},
		{
			"條號": "第 326-2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 326-3 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 326-4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 326-5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 326-6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 326-7 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 326-8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 326-9 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 327 條",
			"條文內容": "雇主應規定勞工遵守下列事項，以維護依本規則規定設置之安全衛生設備\r\n：\r\n一、不得任意拆卸或使其失去效能。\r\n二、發現被拆卸或喪失效能時，應即報告雇主或主管人員。"
		},
		{
			"條號": "第 328 條",
			"條文內容": "本規則自發布日施行。\r\n本規則修正條文，除中華民國一百零三年七月一日修正發布之條文，自一\r\n百零三年七月三日施行；一百零八年四月三十日修正發布之第二百七十七\r\n條之一，自一百零九年一月一日施行外，自發布日施行。"
		}
	]
}