{
	"法規性質": "命令",
	"法規名稱": "異常氣壓危害預防標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060026",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20140625",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表一高壓室內作業減壓表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233217"
		},
		{
			"檔案名稱": "附表一高壓室內作業減壓表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000010520"
		},
		{
			"檔案名稱": "附表二高壓室內作業減壓表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233218"
		},
		{
			"檔案名稱": "附表二高壓室內作業減壓表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000010521"
		},
		{
			"檔案名稱": "附表三  高壓室內作業之修正時間表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000010522"
		},
		{
			"檔案名稱": "附表四空氣潛水減壓表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106008"
		},
		{
			"檔案名稱": "附表四之一空氣潛水免減壓限度與重複潛水代號或組群表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106002"
		},
		{
			"檔案名稱": "附表四之二空氣潛水水面休息時間表與重複潛水餘氮時間表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106009"
		},
		{
			"檔案名稱": "附表四之三遺漏減壓之處理.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106010"
		},
		{
			"檔案名稱": "附表四之四高海拔潛水深度相當於海平面潛水之深度.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106003"
		},
		{
			"檔案名稱": "附表四之五高海拔重複潛水作業代號或組群.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106011"
		},
		{
			"檔案名稱": "附表四之六潛水後升高至高海拔之前所需之水面休息時間.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106012"
		},
		{
			"檔案名稱": "附表四之七人工調和混合氣（氮氣）潛水相當於空氣潛水之深度.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106004"
		},
		{
			"檔案名稱": "附表五人工調和混合氣（氦氣）潛水減壓表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106005"
		},
		{
			"檔案名稱": "附表五之一飽和潛水之潛水鐘往下巡潛距離與深度限制.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106006"
		},
		{
			"檔案名稱": "附表五之二飽和潛水之潛水鐘往上巡潛距離與深度限制.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000106007"
		},
		{
			"檔案名稱": "附表六使用水肺空氣潛水之裝備表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233197"
		},
		{
			"檔案名稱": "附表六使用水肺空氣潛水之裝備表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000009500"
		},
		{
			"檔案名稱": "附表七使用水面供氣空氣潛水之裝備表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233198"
		},
		{
			"檔案名稱": "附表七使用水面供氣空氣潛水之裝備表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000009501"
		},
		{
			"檔案名稱": "附表八使用水面供氣人工調和混合氣潛水之裝備表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233199"
		},
		{
			"檔案名稱": "附表八使用水面供氣人工調和混合氣潛水之裝備表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000009502"
		},
		{
			"檔案名稱": "附表九使用飽和潛水之裝備表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233200"
		},
		{
			"檔案名稱": "附表九使用飽和潛水之裝備表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000009503"
		}
	],
	"沿革內容": "1.中華民國七十六年五月十八日內政部（76）台內勞字第 495976 號令訂\r\n  定發布全文 70 條\r\n2.中華民國八十四年十月二十八日行政院勞工委員會（84）台勞安三字第\r\n   138657 號令修正發布全文 94 條\r\n3.中華民國一百零一年一月四日行政院勞工委員會勞安 3  字第 1000146\r\n  739 號令修正發布第 2、3、6、7、10、14、16、18～21、23、25、27\r\n  、28、30、34、37、39～45、46～49、51、54～56、62、64、74、78、\r\n  80、86、90、94  條條文；增訂第 15-1、37-1、45-1 條條文；並自一\r\n  百零一年一月一日施行\r\n4.中華民國一百零三年六月二十五日勞動部勞職授字第 10302006651  號\r\n  令修正發布第 1、34、41、94  條條文；並自一百零三年七月三日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依職業安全衛生法第六條第三項及第十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所稱異常氣壓作業，種類如下：\r\n一、高壓室內作業：指沈箱施工法或壓氣潛盾施工法及其他壓氣施工法中，於表壓力（以下簡稱壓力）超過大氣壓之作業室（以下簡稱作業室）或豎管內部實施之作業。\r\n二、潛水作業：指使用潛水器具之水肺或水面供氣設備等，於水深超過十公尺之水中實施之作業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準用詞，定義如下：\r\n一、氣閘室：指對高壓室內作業之勞工於進出作業室之際，實施加、減壓之處所。\r\n二、耐氧試驗：指對從事異常氣壓作業勞工在高壓艙以每平方公分一點八公斤（六十呎）之壓力，使其呼吸純氧三十分鐘之試驗。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "雇主僱用勞工從事異常氣壓作業時，應依勞工健康保護規則之規定，實施勞工健康檢查及管理。"
		},
		{
			"編章節": "第 二 章 作業設備"
		},
		{
			"編章節": "第 一 節 高壓室內作業設備"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇主使勞工於作業室內從事高壓室內作業時，其每一勞工占有之氣積應在四立方公尺以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主使勞工於氣閘室接受加、減壓時，其每一勞工占有之氣積應在零點六立方公尺以上；底面積應在零點三平方公尺以上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主對輸往沈箱之作業室或氣閘室之輸氣管，不得通過豎管；輸往作業室者，應在該管接近作業室之處設置逆止閥。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雇主應於空氣壓縮機與作業室或與氣閘室之間，設置空氣清淨裝置，以清淨輸往各該室之空氣。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "雇主在作業室或氣閘室應設置專用之排氣管。雇主對氣閘室內供勞工減壓用之排氣管，其內徑在五十三公厘以下。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主將輸往作業室之輸氣調節用閥或旋塞之操作場所設於沈箱、壓氣潛盾等之外部時，應於該場所設置可表示各該室內壓力之壓力表，設於其內部時，應使各該操作勞工攜帶攜帶式壓力表；將供高壓室內作業勞工加、減壓用之輸、排氣調節用閥或旋塞之操作場所設於氣閘室外部或內部時，亦同。\r\n前項壓力表之刻度盤，應使用單位刻度在每平方公分零點二公斤以下者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主為防止產生自空氣壓縮機之空氣及通過其附設冷卻裝置之空氣，輸往作業室或氣閘室時，發生異常升溫，應設置能迅即告知操作該空氣壓縮機之勞工及其他有關人員之自動警報裝置。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "雇主應在氣閘室外設置可觀察室內之觀察孔或可掌握室內狀況之設施。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主使勞工從事高壓室內作業時，應置備呼吸用防護具、繩索、緊急照明裝置及發生緊急狀況時可使勞工迅即避難或救出之必要用具。"
		},
		{
			"編章節": "第 二 節 潛水作業設備"
		},
		{
			"條號": "第 14 條",
			"條文內容": "雇主使勞工從事潛水作業而使用水面供氣時，應對每一從事潛水作業勞工分別設置可調節供氣之儲氣槽（以下簡稱調節用氣槽）及緊急備用儲氣槽（以下簡稱備用氣槽）。但調節用氣槽符合第二項規定者，得免設備用氣槽。\r\n前項備用氣槽，應符合下列規定：\r\n一、槽內空氣壓力應經常維持在最深潛水深度時壓力之一點五倍以上。\r\n二、槽之內容積應大於下列計算所得之值：\r\n    V ＝（0.03D＋4）×60／P\r\n    V ：槽之內容積（單位：公升）\r\n    D ：最深潛水深度（單位：公尺）\r\n    P ：槽內空氣壓力（單位：公斤／平方公分）\r\n>>>"
		},
		{
			"條號": "第 15 條",
			"條文內容": "雇主使勞工從事潛水作業而使用水面供氣時，應設置空氣清淨裝置及計測供氣量之流量計及壓力表。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "雇主使勞工從事潛水作業深度超過三十點五公尺（一百呎），且超過附表四之一、附表四之四、附表四之七、附表五、附表五之一、附表五之二所定免減壓潛水時間限制者，應於現場設置減壓艙。"
		},
		{
			"編章節": "第 三 章 作業管理"
		},
		{
			"編章節": "第 一 節 高壓室內作業管理"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主使勞工從事高壓室內作業時，應於每一高壓室內置高壓室內作業主管，使其從事下列事項：\r\n一、勞工之配置及直接指揮作業。\r\n二、檢點測定二氧化碳、一氧化碳、甲烷、硫化氫及具有危險或有害氣體濃度之儀器。\r\n三、清點進出作業室之作業勞工。\r\n四、與操作作業室輸氣調節用閥或旋塞之勞工密切連繫，維持作業室內之壓力於適當狀態。\r\n五、與操作氣閘室輸、排氣調節用閥或旋塞之勞工密切連繫，使接受加、減壓之勞工所受加、減壓速率及加、減壓時間符合第十八條至第二十二條及第二十五條之規定。\r\n六、作業室內勞工發生健康異常時，能即採取緊急措施。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "雇主應嚴禁與工作無關人員擅進作業室及氣閘室，並將有關禁止事項揭示於沈箱、壓氣潛盾等之外面顯明易見之處所。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主在氣閘室對高壓室內作業實施加壓時，其加壓速率每分鐘應維持在每平方公分零點八公斤以下。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "雇主使勞工從事高壓室內作業時，該勞工自開始加壓至開始減壓之高壓下時間，應符合下列規定：\r\n一、作業壓力在每平方公分四公斤以下且勞工之一日作業次數在二次以下者：\r\n（一）初次作業時，於附表一「作業壓力欄」取該次作業壓力對照「高壓下時間欄」規定之最長時間。\r\n（二）第二次作業時，於附表一「作業壓力欄」及「高壓下時間欄」取得最高作業壓力及初次高壓下時間對照「第二次高壓下時間欄」規定之時間。\r\n二、作業壓力超過每平方公分四公斤或勞工之一日作業次數超過二次者：\r\n（一）初次作業時，於附表二「作業壓力欄」取該次作業壓力對照「高壓下時間欄」規定之最長時間。\r\n（二）第二次以後之作業時，於附表二「作業壓力欄」取最高作業壓力對照「高壓下時間欄」規定之最長時間，減去自附表三求得之修正時間；當日該作業勞工之高壓下時間之合計，超過於附表二「作業壓力欄」所取最高作業壓力對照「一日內高壓下時間欄」規定之時間者，應再減去該超過之部分。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "雇主使勞工於當日從事二次以上高壓室內作業時，為減少其體內氮氣殘留，應於前次減壓終了時起算，連續給與下列規定以上之時間為「中間壓減時間」，且在此時間內不得使其從事重體力作業：\r\n一、合於前條第一款規定者，於附表一「作業壓力欄」及「高壓下時間欄」取初次之作業壓力及高壓下時間對照「中間壓減時間欄」規定之時間。\r\n二、合於前條第二款規定者，於附表二「作業壓力欄」及「高壓下時間欄」取前次作業壓力及高壓下時間對照「中間壓減時間欄」規定之時間。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "雇主對當日從事高壓室內作業終了之勞工，為減少其體內氮氣殘留，應於最後一次減壓終了時起算，連續給與下列規定以上之時間，為「終工壓減時間」，且在此時間內不得使其從事重體力作業：\r\n一、合於第十九條第一款規定者，於附表一「作業壓力欄」及「高壓下時間欄」取最後一次之作業壓力及高壓下時間對照「終工壓減時間欄」規定之時間。\r\n二、合於第十九條第二款規定者，於附表二「作業壓力欄」及「高壓下時間欄」取最後一次作業壓力及高壓下時間對照「終工壓減時間欄」規定之時間。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "雇主對一日從事二次以上高壓室內作業之勞工，於第二次以後之作業給與之減壓時間，有關第二十條第二款及前條之高壓下時間，應依附表三加算修正時間。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "雇主為防止二氧化碳危害高壓室內作業勞工，應在作業室及氣閘室採取換氣及其他必要措施，以抑制二氧化碳之分壓，使其不超過相當一大氣壓下之濃度為五千 ppm。\r\n前項壓力與濃度依下列公式換算：\r\nC ＝P1×1,000,000／P\r\nC ：二氧化碳之濃度（單位：ppm）\r\nP1：二氧化碳之分壓（單位：公斤／平方公分）\r\nP ：高壓室內之絕對壓力（單位：公斤／平方公分）\r\nppm ：溫度在攝氏二十五度、一大氣壓條件下，每立方公尺空氣中氣狀物\r\n      之立方公分數。\r\n>>>"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主為防止作業室內之危險或有害氣體危害高壓室內作業勞工，應採取換氣、測定氣體濃度及其他必要措施。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "雇主在氣閘室為高壓室內作業實施減壓時，其減壓時間，應依下列規定：\r\n一、減壓速率每分鐘應維持在每平方公分零點八公斤以下。合於第十九條第一款規定者，於附表一「作業壓力欄」及「高壓下時間欄」取該次作業壓力及高壓下時間對照「減壓階欄」規定之時間實施減壓；當減壓至各階壓力時，應迅即停止減壓，且其停止時間不得少於同欄規定之時間。\r\n二、合於第十九條第二款規定者，於附表二「作業壓力欄」及「高壓下時間欄」取該次作業壓力及高壓下時間對照「減壓階欄」規定之時間實施減壓；當減壓至各階壓力時，應迅即停止減壓，且其停止時間不得少於同欄規定之時間。\r\n三、雇主對一日從事二次以上高壓室內作業之勞工實施第二次以後作業減壓時，前項第二款或第三款之高壓下時間，依第二十二條之規定加算修正時間。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "雇主因緊急事故必須使高壓室內作業勞工避難或救出時，在必要限度內得增加前條規定之減壓速率或縮短停止減壓時間。\r\n雇主為前項行為時，應於勞工避難或救出後，迅即將該勞工送入再壓室或氣閘室，加壓至原高壓室內作業相等之壓力。\r\n依前項實施加壓時，其加壓速率依第十八條之規定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "雇主在氣閘室為高壓室內作業實施減壓時，應採取下列必要措施：\r\n一、氣閘室底面之照明應在二十米燭光以上。\r\n二、氣閘室溫度在攝氏十度以下時，應供給毛毯或其他適當保暖用具。\r\n三、減壓時間在一小時以上者，應供給椅子或其他休憩用具。\r\n四、在事前將當次減壓時間告知該勞工。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "雇主實施高壓室內作業時，應在氣閘室內設置壓力自動記錄表，將每一勞工在氣閘室內受減壓之狀況，併同勞工姓名、減壓日期及時間，每日作成紀錄，並保存十五年。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "雇主實施高壓室內作業時，應設置必要之通話設備，並於氣閘室附近配置連絡員，使其擔任高壓室內作業勞工與空氣壓縮機操作勞工間之連絡及採取必要措施。\r\n雇主應規定前項通話設備發生故障時之連絡方法，事前告知相關勞工，並揭示於勞工易見之處所。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "雇主實施高壓室內作業時，應依下列各款規定實施檢點，並採取必要措施：\r\n一、每日應實施檢點者：\r\n（一）第七條之輸氣管、第九條之排氣管及前條之通話設備。\r\n（二）輸往作業室、氣閘室之輸氣調節用閥及旋塞。\r\n（三）作業室、氣閘室之排氣調節用閥及旋塞。\r\n（四）作業室、氣閘室之輸氣用空氣壓縮機之附屬冷卻裝置。\r\n（五）第十三條之用具。\r\n二、每週應實施檢點者：\r\n（一）第十一條之自動警報裝置。\r\n（二）作業室、氣閘室之輸氣用空氣壓縮機。\r\n三、每月應實施檢點者：\r\n（一）第十條及第三十六條之壓力表。\r\n（二）第八條之空氣清淨裝置。\r\n（三）設置於沈箱、壓氣潛盾等之電路。\r\n雇主依前項規定實施檢點，其檢點、改善或採取必要措施，應作成紀錄，保存三年。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "雇主於輸氣設備發生故障、出水或其他異常，致高壓室內作業勞工有遭受危害之虞時，應迅即使勞工自沈箱、壓氣潛盾等撤離，並採取避難等措施。\r\n雇主於採取前項措施後，應即確認輸氣設備是否正常，沈箱等有無異常沈降或傾斜及其他必要安全事項。非確認安全前，不得使指定人員以外之其他人員進入沈箱、壓氣潛盾等。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "雇主為沈降沈箱而抽出作業室內之空氣時，應先撤出該室內作業之勞工。\r\n雇主於前項作業後，應即確認無出水或有害氣體及其他必要安全事項。非確認安全前，不得使指定人員以外之其他人員進入沈箱。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "雇主於作業室內施炸後，為防止缺氧或有害氣體之危害，在確認該作業室內之空氣恢復至正常狀態前，應嚴禁任何人進入作業室。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "雇主實施高壓室內作業前，應將超過大氣壓下可著燃之物質之燃燒危險性告知勞工，並就沈箱、壓氣潛盾等應有下列必要之設備及措施：\r\n一、使用置有護罩之安全電燈或使用不因燈泡之破裂而著燃之電燈。\r\n二、使用不發生火花或電弧之電路開關。\r\n三、使用不因高溫而有引火之虞之暖氣設備。\r\n四、嚴禁煙火，並禁止任何人攜帶火柴、打火機等產生火源之物品進入，並將有關禁止事項揭示於氣閘室外顯明易見之處所。\r\n五、不得在作業室內從事熔接、熔斷、或使用煙火、電弧作業。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "雇主為防止沈箱之異常沈降致危害高壓室內作業勞工，刃口下方之掘深度不得超過五十公分。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "雇主應使高壓室內作業主管攜帶手電筒、緊急用信號設備、壓力表，及在高壓下可測定二氧化碳或其他有害氣體等濃度之測定儀器。"
		},
		{
			"編章節": "第 二 節 潛水作業管理"
		},
		{
			"條號": "第 37 條",
			"條文內容": "雇主實施潛水作業所僱用之勞工，應選任符合下列規定之一者擔任：\r\n一、持有依法設立之訓練項目載有職業潛水職類之職業訓練機構，依中央主管機關公告之課程、時數、設備及師資所辦理之職業訓練結訓證書。\r\n二、領有中央主管機關認可之潛水人員技術士證。\r\n三、於國外接受訓練，並領有相當職業潛水之執照，經報請中央主管機關認可。\r\n前項潛水作業，應依下列潛水作業種類及工作範圍之規定辦理：\r\n一、空氣潛水作業：\r\n（一）水肺空氣潛水：使用水肺空氣潛水，並具減壓艙之操作能力，其潛水作業最大深度限制為三十九點六公尺（一百三十呎）。\r\n（二）水面供氣空氣潛水：使用水肺空氣潛水，並具水面供氣空氣潛水能力，其潛水作業最大深度限制為五十七點九公尺（一百九十呎）。\r\n二、人工調和混合氣潛水作業，應具前款空氣潛水作業操作能力、人工調和混合氣供氣系統檢驗及潛水鐘之操作能力者，其潛水作業深度限制如下：\r\n（一）潛水最大作業深度限制為九十一點五公尺（三百呎）。但使用氮氧混合氣體從事潛水作業時，不得超過四十二點七公尺（一百四十呎）。\r\n（二）潛水深度達六十七點一公尺（二百二十呎）至九十一點五公尺（三百呎）或減壓時間超過一百二十分鐘者，需使用潛水鐘。\r\n三、飽和潛水作業：具前二款及飽和潛水系統檢驗之操作能力。\r\n本標準中華民國一百零一年一月一日修正生效前，已領有潛水作業特殊安全衛生訓練合格證書者，可繼續從事潛水作業。"
		},
		{
			"條號": "第 37-1 條",
			"條文內容": "雇主使勞工從事潛水作業前，應訂定潛水作業安全衛生計畫據以實施，內容包括潛水目的、作業環境、作業編組、人員名冊與資格、器具設備、作業時間、正常程序及緊急應變處理程序等。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "雇主使勞工從事潛水作業，作業現場應設置救援潛水員一名。該救援潛水員應於潛水作業全程穿著潛水裝備（水面供氣之頭盔及配重帶除外），待命下水。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "雇主使勞工從事潛水作業時，應置潛水作業主管，辦理下列事項：\r\n一、確認潛水作業安全衛生計畫。\r\n二、潛水作業安全衛生管理及現場技術指揮。\r\n三、確認潛水人員進出工作水域時與潛水作業主管之快速連繫方法。\r\n四、確認緊急時救起潛水人員之待命船隻、人員及後送程序。\r\n五、確認勞工置備之工作手冊中，記載各種訓練、醫療、投保、作業經歷、緊急連絡人等紀錄。\r\n六、於潛水作業前，實施潛水設備檢點，並就潛水人員資格、體能狀況及使用個人裝備等，實施作業檢點，相關紀錄應保存五年。\r\n七、填具潛水日誌，記錄每位潛水人員作業情形、減壓時間及工作紀錄，資料保存十五年。\r\n前項潛水作業主管應符合第三十七條所定之潛水作業種類及工作範圍，並經潛水作業主管教育訓練合格。\r\n第一項第六款之設備檢點，依下列規定辦理，發現異常時，採取必要措施：\r\n一、使用水面供氣設備者：應檢點潛水器、供氣管、信號索、安全索及壓力調節器，並於作業期間，每小時檢查風向及調整空壓機進氣口位置。\r\n二、使用緊急用氣瓶外之水肺供氣者：應檢點潛水器及第五十二條之壓力調節器。\r\n三、使用水肺以外之氣瓶供氣者：應檢點潛水器、供氣管、信號索、安全索及第五十二條之壓力調節器。\r\n四、使用人工調和混合氣者：應檢點混合氣比例及氣瓶壓力，並檢測空氣中氧濃度。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "雇主使勞工從事潛水作業前，應備置必要之急救藥品及器材，並公告下列資料：\r\n一、減壓艙所在地。\r\n二、潛水病醫療機構及醫師。\r\n三、海陸空運輸有關資訊。\r\n四、國軍或其他急難救援單位。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "雇主使勞工從事潛水作業，其作業場所有船隻進入或進行爆破、拖網等危害勞工作業之虞者，應安排船舶戒護，並於作業場所設置必要而顯著之警告標示及措施。\r\n前項警告標示，應具有警告功能並包括下列項目：\r\n一、符合規定之潛水作業警告旗誌。\r\n二、警示燈、錨標。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "雇主使勞工從事下列特殊危險潛水作業時，應依其作業特性，提供必要之潛水作業裝備與工具，並告知特殊危害預防事項：\r\n一、水下爆破之潛水作業。\r\n二、水下切割及熔接之潛水作業。\r\n三、進出沈船、洞穴，佈設海底管線之潛水作業。\r\n四、寒冷或高溫水域之潛水作業。\r\n五、海域探測之潛水作業。\r\n六、水域遭受有毒或其他污染之潛水作業。\r\n七、夜間及低能見度水域之潛水作業。\r\n八、高速水流或渦流之水域之潛水作業。\r\n九、特殊海洋生物危害勞工作業安全之潛水作業。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "雇主使勞工從事潛水作業而使用水肺或水面供氣供給空氣，正常上浮速率不得超過每分鐘九點一公尺（三十呎），勞工之潛水程序應依其潛水深度、自開始下潛至開始上浮之滯底時間、至第一減壓站時間、減壓站深度之停留時間、總上浮時間、重複潛水代號或組群等從事潛水作業，不得超過附表四、附表四之一、附表四之二之規定，並每次作成紀錄，保存五年。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "雇主使勞工從事潛水作業而使用水肺或水面供氣方式供給空氣，勞工在水面使用氧氣減壓時，應符合下列規定：\r\n一、於離開潛水深度十二點二公尺（四十呎）之減壓站開始，以每分鐘十二點二公尺（四十呎）速率上浮至水面、卸裝、進入減壓艙，並使用空氣以每分鐘三十點五公尺（一百呎）速率加壓至減壓艙內十五點二公尺（五十呎）深度，此正常的水面間歇總時間不得超過五分鐘。\r\n二、依附表四之規定，參照表內之潛水深度、滯底時間、艙內氧氣呼吸單元數量（每一單元為呼吸純氧三十分鐘及呼吸空氣休息五分鐘）、總上浮時間等從事潛水作業。\r\n前項水面間歇總時間超過五分鐘時，應依附表四之三規定辦理，並每次作成紀錄，保存五年。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "雇主使勞工於九十一點五公尺（三百呎）以上高海拔地區從事潛水作業，應依附表四之四、附表四之五規定辦理。\r\n雇主使勞工從事前項潛水作業後，該勞工欲離開該潛水據點至他處，其間換算海拔高程壓力差超過三百零五公尺（一千呎），應依附表四之六規定辦理，完成水面上休息，並每次作成紀錄，保存五年。"
		},
		{
			"條號": "第 45-1 條",
			"條文內容": "雇主使勞工從事潛水作業而使用氮氧人工調和混合氣供給氣體時，應參照附表四之七之相當空氣潛水深度，並依其減壓時程作業，其氧氣濃度不得超過百分之四十，且氧分壓不得超過一點四絕對大氣壓力。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "雇主使勞工從事潛水作業而使用氦氧人工調和混合氣供給氣體時，勞工自開始下潛至開始上浮之滯底時間，應依附表五之規定，參照表內之潛水深度、滯底時間、至第一減壓站時間、減壓站深度之停留時間、總上浮時間等從事潛水作業，並每次作成紀錄，保存五年。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "雇主使勞工從事潛水作業而使用人工調和混合氣供氣，勞工在水面使用氧氣減壓時，應符合下列規定：\r\n一、於離開潛水深度十二點二公尺（四十呎）之減壓站開始，以每分鐘十二點二公尺（四十呎）速率上浮至水面、卸裝、進入減壓艙，並使用空氣以每分鐘三十點五公尺（一百呎）速率加壓至減壓艙內十五點二公尺（五十呎）深度，此正常的水面間歇總時間不得超過五分鐘。\r\n二、依附表五之規定，參照表內之潛水深度、滯底時間、艙內氧氣呼吸單元數量（每一單元為呼吸純氧三十分鐘及呼吸空氣休息五分鐘）、總上浮時間等從事潛水作業。\r\n前項水面間歇總時間超過五分鐘時，應依附表四之三規定辦理，並每次作成紀錄，保存五年。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "雇主因發生緊急事故，為救出潛水作業勞工，得在必要限度內增加第四十三條至第四十七條規定之上浮速率或縮短減壓站停留時間。\r\n雇主依前項增加上浮速率或縮短減壓站停留時間者，應於勞工救出後，採取下列措施：\r\n一、有症狀者，立即送醫治療。\r\n二、無症狀者，依附表四之三處置。\r\n三、進入減壓艙再加壓時，加壓速率依潛水人員可容忍範圍為之。但不得超過每分鐘二十四點四公尺（八十呎）。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "雇主使勞工從事飽和潛水作業時，潛水鐘往下巡潛之距離與深度限制，應符合附表五之一；往上巡潛之距離與深度限制，應符合附表五之二規定，並作成紀錄，保存五年。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "雇主使用水面供氣設備供氣時，應於潛水深度壓力下，對每一潛水作業勞工每分鐘供給六十公升以上。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "雇主使用緊急用氣瓶外之水肺供氣時，應採取下列必要措施：\r\n一、於潛水前，應告知潛水作業勞工該氣瓶現有之供氣能力。\r\n二、設置潛水作業主管，全程掌握作業實況，以利採取必要措施。\r\n三、單人潛水需有繩索繫著；二人共潛需隨時在互相視線可及之處。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "雇主使用充填壓力超過每平方公分十公斤之氣瓶供氣時，應使用有二段以上減壓方式的壓力調節器。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "雇主使勞工從事潛水作業時，應供給下潛或上浮使用之安全索，並監督勞工確實使用。\r\n前項安全索，應依減壓站之停留深度以木標或布條作記錄。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "雇主使勞工從事潛水作業，應依下列規定就其設備實施一次以上之檢點，有異常應採取必要措施：\r\n一、使用水面供氣設備者：\r\n（一）每週檢點空氣壓縮機或手動氣泵。\r\n（二）每月檢點第十五條之空氣清淨裝置及第五十七條之深度表。\r\n（三）每季檢點第五十七條之水中計時器。\r\n（四）每半年檢點第十五條之流量計。\r\n二、使用緊急用氣瓶外之水肺供氣者：\r\n（一）每月檢點第五十七條之深度表。\r\n（二）每季檢點第五十七條之水中計時器。\r\n（三）每半年檢點氣瓶。\r\n三、使用人工調和混合氣者：\r\n（一）每週檢點空氣及人工調和混合氣之供氣設備。\r\n（二）每月檢點空氣清淨裝置及校對深度表。\r\n（三）每季檢點水中計時器。\r\n（四）每半年檢點流量計。\r\n四、每月依附表九檢點飽和潛水作業裝備。\r\n五、充填氧氣、空氣、混合氣之水肺氣瓶、緊急備用氣瓶、高壓氣瓶每五年應送至合格檢驗單位，以工作壓力之一點五倍實施水壓測試。\r\n雇主依前項規定實施檢點，或改善採取必要措施時，應將其概要作成紀錄，保存五年。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "雇主實施潛水作業所需之呼吸供氣，不得使用純氧。\r\n前項供氣使用之氣體標準換算為一大氣壓力，應符合下列規定：\r\n一、水氣低於六十七ppm。\r\n二、一氧化碳低於十ppm。\r\n三、二氧化碳低於一千ppm。\r\n四、油霧低於每立方公尺五毫克。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "雇主使勞工使用水面供氣設備實施潛水作業時，應至少置連絡員一名，潛水作業勞工超過一人者，每增加二人再置連絡員一名，使其從事下列事項：\r\n一、與潛水作業勞工密切連繫，指導該勞工適當下潛或上浮。\r\n二、與操作供氣設備之勞工密切連繫，供應潛水作業勞工所必要之空氣。\r\n三、因供氣設備發生故障或其他異常致有危害潛水作業勞工之虞時，應立即與該勞工連繫。\r\n四、使用頭盔式潛水器實施潛水作業者，應確認該勞工正確著裝。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "雇主使用水面供氣設備實施潛水作業時，應使潛水作業勞工攜帶緊急用水肺、信號索、水中計時器、深度表及潛水刀。但潛水作業勞工與連絡員得以通話裝置通話時，得免攜帶信號索。\r\n雇主使用水肺從事潛作業時，應使潛水作業勞工攜帶水中計時器、深度表及潛水刀外，並應使其著用救生衣。"
		},
		{
			"編章節": "第 四 章 潛水設備"
		},
		{
			"條號": "第 58 條",
			"條文內容": "雇主使勞工從事潛水作業而使用水肺供給空氣時，應按潛水作業深度及工作環境特性，於適當處所置附表六規定之裝備，並適時定期檢查及保持清潔。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "雇主使勞工從事潛水作業而使用水面供氣供給空氣時，應按潛水作業深度及工作環境特性，於適當處所置附表七規定之裝備，並適時定期檢查及保持清潔。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "雇主使勞工從事潛水作業而使用水面供氣供給人工調和混合氣時，應按潛水作業深度及工作環境特性，於適當處所置附表八規定之裝備，並適時定期檢查及保持清潔。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "雇主使勞工從事飽和潛水作業時，應按潛水作業深度及工作環境特性，於適當之處所置附表九規定之裝備，並適時定期檢查及保持清潔。"
		},
		{
			"編章節": "第 五 章 再壓室及減壓艙"
		},
		{
			"編章節": "第 一 節 再壓室"
		},
		{
			"條號": "第 62 條",
			"條文內容": "雇主實施高壓室內作業時，應設再壓室或採取可隨時利用再壓室之措施。\r\n前項再壓室應避免接近下列場所：\r\n一、危險物、火藥類或大量易燃性物質之處置、儲存場所。\r\n二、有出水、土砂崩塌之虞之場所。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "雇主應嚴禁與工作無關人員進入再壓室及其操作場所，並將有關禁止事項揭示於勞工易見之處所。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "雇主使用再壓室時，依下列規定：\r\n一、於當日使用前，應檢點再壓室之輸氣設備、排氣設備、通話設備及警報裝置之動作狀況，認有異常時應即改善。\r\n二、不得使用純氧加壓。\r\n三、除進出之必要外，應關閉主室與副室間之門，且使各室內之壓力相等。\r\n四、應持續監視加壓及減壓狀況。\r\n五、應記錄每次之加壓及減壓狀況。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "雇主應嚴禁任何人攜帶危險物、有著火、爆炸或因高溫而有引火之虞之物質進入再壓室，並將其有關禁止事項揭示於勞工易見之處所。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "再壓室應設置主再壓室及副再壓室。但移動型者，不在此限。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "再壓室之主再壓室及副再壓室之門應保持各該再壓室之氣密，且各室之壓力相等時，其門亦可易於開啟。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "再壓室之主再壓室及副再壓室，均應設置可自外面觀察之視窗。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "表示再壓室內壓力之壓力表，應設置於再壓室之輸氣及排氣調節用閥或旋塞之操作場所。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "再壓室應設專用輸氣管及排氣管，排氣管之前端應予開放。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "再壓室之地面、內部裝飾、床台、床具及其他器具，應使用不燃性、耐燃或經耐燃處理之材料。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "再壓室內部之暖氣設備應具有不著火或不因高溫而有引火之虞者。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "再壓室內部不得設置開關及插座等電路連接器。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "再壓室內部之電氣機械器具不得有產生火花、電弧或因高溫而有引火之虞者再壓室之照明器具，除前項規定外，依下列規定辦理：\r\n一、應直接附置於再壓室頂上。\r\n二、應具可耐再壓室之最高使用壓力。\r\n三、應置有堅固之金屬製護罩。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "再壓室內部之電路不得有分歧。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "再壓室內部及外部應設置通訊及警報設備，並將使用方法揭示於勞工易見之處所。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "再壓室內應置滅火所必要之水、砂或其他物品。但設有防火用灑水裝置、軟質水管或移動刑再壓室者，不在此限。"
		},
		{
			"編章節": "第 二 節 減壓艙"
		},
		{
			"條號": "第 78 條",
			"條文內容": "減壓艙應具有下列設備：\r\n一、內、外雙向通話系統。\r\n二、可調節式氧氣呼吸口罩。\r\n三、內、外控制供氣及排氣系統。\r\n四、水、砂桶等滅火器具。\r\n五、內部照明系統。\r\n六、視窗。\r\n七、供氣及排氣之深度控制閥及深度表。\r\n八、計時表。\r\n九、安全閥。\r\n前項減壓艙應置於潛水工作船或工作站等之安全處所。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "雇主應嚴禁與工作無關人員進入減壓艙及操作區域，並將有關安全須知揭示於勞工易見之處所。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "雇主使用減壓艙時，依下列規定：\r\n一、由具有資格之減壓艙操作員操作該減壓艙。使用減壓艙治療潛水病時，應依醫師指示為之。\r\n二、使用前，應檢點減壓艙之供、排氣設備及第七十八條第一項裝備。\r\n三、潛水人員進入減壓艙後，應按空氣或人工調和混和氣減壓表內規定之深度、時間及減壓艙標準操作程序執行減壓。\r\n四、如醫療需要，使潛水人員呼吸純氧減壓時，應確定該潛水人員曾通過耐氧試驗，並於執行前通知該潛水人員。\r\n五、從事減壓艙操作人員應持續監視減壓全程狀況，如有異常應立即作緊急處置。\r\n六、減壓艙使用前，應事先與最近之潛水醫療單位連絡，並保持通訊，以利緊急支援。\r\n七、應記錄每次作業之狀況。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "雇主應嚴禁與任何人攜帶危險物、有著火、爆炸或因高溫而有引火之虞之物質進入減壓艙，並將其有關禁止事項及正確滅火程序揭示於勞工易見之處所。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "減壓艙應設置主艙及副艙。但移動型者，不在此限。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "減壓艙之主艙及副艙之門，應保持各該艙之氣密，且各艙內之壓力相等時，其門亦可易於開啟。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "減壓艙之主艙及副艙，均應設置可自外面觀察之視窗。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "表示減壓艙內壓力之壓力表，應設置於減壓艙之供氣及排氣調用閥或旋塞之操作場所。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "減壓艙應設下列供氣系統：\r\n一、主供氣系統：足夠供減壓艙加壓至五十公尺深度兩次，並安全上升至水面全程供氣之氣量。\r\n二、副供氣系統：足夠供減壓艙加壓至五十公尺深度一次及安全上升之一小時供氣之氣量。\r\n三、減壓艙內之供氣及排氣管應為專用，排氣口應確保開放。\r\n四、呼吸用之專用空氣壓縮機及空氣過濾器。\r\n五、呼吸用之純氧供氣瓶組及其專用調節器。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "減壓艙之地面、內部裝飾、床台、床具及其他器具，應使用不燃性、耐燃性或經耐燃處理之材料。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "減壓艙內部之暖氣設備應具有不著火或不因高溫而有引火之虞者。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "減壓艙內部不得設置開關及插座等電路連接器。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "減壓艙內部之電氣機械器具不得有產生火花、電弧或因高溫而有引火之虞者。減壓艙之照明器具，除前項規定外，應依下列規定辦理：\r\n一、應直接附置於減壓艙頂上。\r\n二、應具可耐減壓艙之最高使用壓力。\r\n三、應置有堅固之金屬製護罩。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "減壓艙內部之電路，不得有分歧。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "減壓艙內部及外部應設置通訊及警報設備，並將使用方法揭示於勞工易見之處所。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "減壓艙內應置滅火所必要之水、砂或其他物品。但設有防火用灑水裝置、軟質水管或移動型減壓艙者，不在此限。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 94 條",
			"條文內容": "本標準自發布日施行。\r\n本標準中華民國一百零一年一月四日修正條文，自一百零一年一月一日施行。\r\n本標準中華民國一百零三年六月二十五日修正條文，自一百零三年七月三日施行。"
		}
	]
}