{
	"pcode": "N0060078",
	"type": "命令",
	"title": "財團法人職業災害預防及重建中心監督及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060078",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"lastUpdate": "20220323",
	"effectiveDate": "20220501",
	"effectiveContent": "本辦法自中華民國一百十一年五月一日施行。",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一   財團法人職業災害預防及重建中心預算書表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二  財團法人職業災害預防及重建中心決算書表.PDF"
			]
		}
	],
	"history": [
		"中華民國一百十一年三月二十三日勞動部勞職授字第 11102003721 號令訂定發布全文 17 條；並自一百十一年五月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依勞工職業災害保險及保護法第七十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "財團法人職業災害預防及重建中心（以下簡稱職災預防及重建中心）應就下列事項，依本辦法之規定，受勞動部（以下簡稱本部）之監督及管理：\r\n一、董事、監察人之遴聘、比例及資格。\r\n二、捐助章程變更之程序。\r\n三、設立基金投資之項目及程序。\r\n四、財產之管理及運用。\r\n五、會計制度。\r\n六、預決算之編審及核轉。\r\n七、績效評估。\r\n八、董事、監察人之兼職費。\r\n九、董事長、執行長與其他從業人員之薪資及獎金。\r\n十、其他年度重大措施事項。"
		},
		{
			"number": 300,
			"content": "職災預防及重建中心置董事七人至十五人，董事人數應為單數，且任一性別比例不得少於三分之一。\r\n前項董事，應均由本部遴聘之。\r\n第一項董事人數三分之一以上，應具備職業安全、職業衛生、勞工健康、職業傷病診治、職業災害勞工重建及法律等相關領域專長。"
		},
		{
			"number": 400,
			"content": "職災預防及重建中心置監察人三人至五人，且任一性別比例不得少於三分之一。\r\n前項監察人，應均由本部遴聘之，並得互選其中一人為常務監察人。\r\n第一項監察人，至少一人應具備會計領域專長。"
		},
		{
			"number": 500,
			"content": "職災預防及重建中心對於捐助章程變更之擬議，應經全體董事三分之二以上出席，出席董事過半數同意通過後，陳報本部許可。\r\n職災預防及重建中心召開前項捐助章程變更之會議，應於會議十日前，將議程通知全體董事及本部，不得以臨時動議提出。"
		},
		{
			"number": 600,
			"content": "職災預防及重建中心設立基金之投資項目，應符合財團法人法第十九條第三項第二款至第六款規定。\r\n前項投資，職災預防及重建中心應擬具投資計畫，經董事會通過，報本部核准後，始得執行。\r\n前項投資計畫，應包括投資金額、投資標的或對象、投資資金運用方法與內容、投資報酬、效益與風險分析、至少三年預估收支報表及其他有助於說明投資運用之資料。"
		},
		{
			"number": 700,
			"content": "職災預防及重建中心之財產管理及運用方法，除捐助章程另有規定外，應依財團法人法第十九條至第二十三條規定辦理。"
		},
		{
			"number": 800,
			"content": "職災預防及重建中心應建立會計制度，報本部核定。\r\n前項會計制度，應包括總說明、本文及附錄。\r\n前項本文，應包括下列事項，視需要分章分節，並按序訂立：\r\n一、總則。\r\n二、簿記組織系統圖。\r\n三、財務報告。\r\n四、會計項目。\r\n五、會計簿籍。\r\n六、會計憑證。\r\n七、會計事務之處理。\r\n八、內部審核之處理。\r\n九、會計檔案之管理。\r\n十、會計人員。\r\n十一、附則。\r\n第二項附錄，應包括財務報表、帳簿及憑證之格式說明，並得將與會計制度相關之重要規定列入。"
		},
		{
			"number": 900,
			"content": "職災預防及重建中心於會計年度開始前，應訂定工作計畫，依預算法及相關法令規定，編列預算書提經董事會通過後，並於每年七月十五日前送本部核轉立法院審議。\r\n前項職災預防及重建中心年度預算書之格式，如附件一。\r\n職災預防及重建中心編列年度預算時，應秉持零基預算精神、按輕重緩急、成本效益及其他相關事項，排列優先順序，妥善規劃整體財務資源。\r\n職災預防及重建中心辦理政策宣導，應確實依預算法第六十二條之一及其執行原則等規定辦理。"
		},
		{
			"number": 1000,
			"content": "職災預防及重建中心應於決算書內敘明預算所列工作計畫執行成果及評估其績效，並分析達成設立目的及捐助章程規定之情形。\r\n前項職災預防及重建中心年度決算書之格式，如附件二。"
		},
		{
			"number": 1100,
			"content": "職災預防及重建中心應依決算法及相關法令規定，將前一年度工作成果及決算書提經董事會審定，並送請全體監察人分別查核後，連同會計師查核報告，於每年三月三十一日前，送本部核轉立法院審議。"
		},
		{
			"number": 1200,
			"content": "職災預防及重建中心應於每年四月三十日前將當年度之業務與財務運作績效評估目標及前一年度績效評估結果，提報董事會通過後，送本部辦理查核。\r\n本部得邀集勞工團體代表、雇主團體代表、有關機關代表及學者專家組成評鑑作業小組進行實地評鑑。\r\n本部辦理前二項查核或評鑑時，職災預防及重建中心應予配合，不得規避、妨礙或拒絕。"
		},
		{
			"number": 1300,
			"content": "職災預防及重建中心之董事、監察人為軍公教人員者，其兼職費之支給，除法令另有規定外，依軍公教人員兼職費支給規定辦理；董事、監察人非為軍公教人員者，其兼職費之支給，得比照軍公教人員兼職費支給規定辦理。\r\n前項兼職費支給基準，經董事會決議後，應報本部核准；其變更時，亦同。"
		},
		{
			"number": 1400,
			"content": "職災預防及重建中心專任之董事長、執行長及其他從業人員之薪資支給基準，應衡酌設置性質、規模、人員專業性、責任輕重、民間薪資水準及專業人才市場供需等因素訂定，經董事會決議後，報本部核准；變更時，亦同。\r\n前項所稱薪資，指職災預防及重建中心專任之董事長、執行長及其他從業人員，因工作而獲得之報酬；包括工資、薪金及按計件、計時、計日、計月以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與均屬之。\r\n第一項薪資支給基準，其上限如下：\r\n一、專任之董事長、執行長：不超過本部部長待遇。\r\n二、專任之副執行長、技術及其他專業從業人員：不超過本部比照簡任第十四職等政務次長待遇。\r\n專任之董事長、執行長及副執行長因羅致不易或具有特殊專長，有每月薪資超過前項所定薪資支給基準上限之需要時，應由職災預防及重建中心函報本部審查，並經本部核准。\r\n前項審查，得由本部召集外部專家學者，共同衡酌各該職務資格條件、人力市場供需情形等因素研商定之。"
		},
		{
			"number": 1500,
			"content": "職災預防及重建中心對其專任之董事長、執行長及其他從業人員之獎金及其他給與，在相當本部及所屬機關員工支給項目及基準範圍內，就支給項目、對象、數額、上限及其他條件，訂定獎金發放基準，提經董事會決議後，報本部核准；獎金發放基準變更時，亦同。\r\n前項獎金發放基準，每人每年獎金總額以平均二點五個月薪給為原則，並得依從業人員個人績效表現訂定差異化之發放基準。但從業人員薪資結構比照公務人員俸額表，並有敘年功俸最高俸級已無級可晉，且獎金最高為三點五個月薪給者，得按該等人員人數比例調增獎金總額之平均月數。"
		},
		{
			"number": 1600,
			"content": "下列業務，職災預防及重建中心應自行辦理，不得委由其他機關（構）、團體為之：\r\n一、本部委託行使公權力之事項。\r\n二、其他經本部指定應自行辦理之事項。"
		},
		{
			"number": 1700,
			"content": "本辦法自中華民國一百十一年五月一日施行。"
		}
	]
}