{
	"法規性質": "命令",
	"法規名稱": "鉛中毒預防規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060018",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20140630",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十三年六月二十日內政部（63）台內勞字第 583552 號令訂\r\n  定發布\r\n2.中華民國六十五年二月十六日內政部（65）台內勞字第 659280 號令發\r\n  布第 49、50 條條文停用\r\n3.中華民國八十六年四月十六日行政院勞工委員會（86）台勞安三字第 0\r\n  14691 號令修正發布全文 50 條\r\n4.中華民國九十一年十二月三十日行政院勞工委員會勞安三字第 0910068\r\n  362 號令修正發布第 2、3、30、40、45 條條文；並刪除第 4  條條文\r\n5.中華民國一百零三年六月三十日勞動部勞職授字第 10302007901  號令\r\n  修正發布第 1、3、24、30、36、50 條條文；增訂第 4-1  條條文；並\r\n  自一百零三年七月三日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則適用於從事鉛作業之有關事業。\r\n前項鉛作業，指下列之作業：\r\n一、鉛之冶煉、精煉過程中，從事焙燒、燒結、熔融或處理鉛、鉛混存物、燒結礦混存物之作業。\r\n二、含鉛重量在百分之三以上之銅或鋅之冶煉、精煉過程中，當轉爐連續熔融作業時，從事熔融及處理煙灰或電解漿泥之作業。\r\n三、鉛蓄電池或鉛蓄電池零件之製造、修理或解體過程中，從事鉛、鉛混存物等之熔融、鑄造、研磨、軋碎、製粉、混合、篩選、捏合、充填、乾燥、加工、組配、熔接、熔斷、切斷、搬運或將粉狀之鉛、鉛混存物倒入容器或取出之作業。\r\n四、前款以外之鉛合金之製造，鉛製品或鉛合金製品之製造、修理、解體過程中，從事鉛或鉛合金之熔融、被覆、鑄造、熔鉛噴布、熔接、熔斷、切斷、加工之作業。\r\n五、電線、電纜製造過程中，從事鉛之熔融、被覆、剝除或被覆電線、電纜予以加硫處理、加工之作業。\r\n六、鉛快削鋼之製造過程中，從事注鉛之作業。\r\n七、鉛化合物、鉛混合物製造過程中，從事鉛、鉛混存物之熔融、鑄造、研磨、混合、冷卻、攪拌、篩選、煆燒、烘燒、乾燥、搬運倒入容器或取出之作業。\r\n八、從事鉛之襯墊及表面上光作業。\r\n九、橡膠、合成樹脂之製品、含鉛塗料及鉛化合物之繪料、釉藥、農藥、玻璃、黏著劑等製造過程中，鉛、鉛混存物等之熔融、鑄注、研磨、軋碎、混合、篩選、被覆、剝除或加工之作業。\r\n十、於通風不充分之場所從事鉛合金軟焊之作業。\r\n十一、使用含鉛化合物之釉藥從事施釉或該施釉物之烘燒作業。\r\n十二、使用含鉛化合物之繪料從事繪畫或該繪畫物之烘燒作業。\r\n十三、使用熔融之鉛從事金屬之淬火、退火或該淬火、退火金屬之砂浴作業。\r\n十四、含鉛設備、襯墊物或已塗布含鉛塗料物品之軋碎、壓延、熔接、熔斷、切斷、加熱、熱鉚接或剝除含鉛塗料等作業。\r\n十五、含鉛、鉛塵設備內部之作業。\r\n十六、轉印紙之製造過程中，從事粉狀鉛、鉛混存物之散布、上粉之作業。\r\n十七、機器印刷作業中，鉛字之檢字、排版或解版之作業。\r\n十八、從事前述各款清掃之作業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則用詞，定義如下：\r\n一、鉛合金：指鉛與鉛以外金屬之合金中，鉛佔該合金重量百分之十以上者。\r\n二、鉛化合物：指氧化鉛類、氫氧化鉛、氯化鉛、碳酸鉛、矽酸鉛、硫酸鉛、鉻酸鉛、鈦酸鉛、硼酸鉛、砷酸鉛、硝酸鉛、醋酸鉛及硬脂酸鉛。\r\n三、鉛混合物：指燒結礦、煙灰、電解漿泥及礦渣以外之鉛、鉛合金或鉛化合物與其他物質之混合物。\r\n四、鉛混存物：指鉛合金、鉛化合物、鉛混合物。\r\n五、燒結礦：指鉛之冶煉、精煉過程中生成之燒結物。\r\n六、礦渣：指鉛之冶煉、精煉過程中生成之殘渣。\r\n七、煙灰：指鉛、銅或鋅之冶煉、精煉過程中生成之灰狀物。\r\n八、電解漿泥：指鉛、銅或鋅之冶煉、精煉過程中電解生成之漿泥狀物。\r\n九、燒結礦混存物：指燒結礦、礦渣、煙灰及電解漿泥。\r\n十、含鉛塗料：指含有鉛化合物之塗料。\r\n十一、鉛塵：指加工、研磨、加熱等產生之固體粒狀物及其氧化物如燻煙等。\r\n十二、密閉設備：指密閉鉛塵之發生源，使鉛塵不致散布之設備。\r\n十三、局部排氣裝置：指藉動力強制吸引並排出已發散鉛塵之設備。\r\n十四、整體換氣裝置：指藉動力稀釋已發散鉛塵之設備。\r\n十五、作業時間短暫：指雇主使勞工每日作業時間在一小時以內之作業。\r\n十六、臨時性作業：指正常作業以外之作業，其作業期間不超過三個月且一年內不再重覆者。\r\n十七、通風不充分之場所：指室內對外開口面積未達底面積二十分之一以上或全面積百分之三以上者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "雇主使勞工從事本規則所定之鉛作業者，對於健康管理、作業環境監測、妊娠與分娩後女性勞工及未滿十八歲勞工保護與入槽安全等事項，應依勞工健康保護規則、勞工作業環境監測實施辦法、妊娠與分娩後女性及未滿十八歲勞工禁止從事危險性或有害性工作認定標準、缺氧症預防規則及勞工安全衛生設施規則所定之局限空間作業等相關規定辦理。"
		},
		{
			"編章節": "第 二 章 設施"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇主使勞工從事第二條第二項第一款之作業時，依下列規定：\r\n一、鉛之冶煉、精煉過程中，從事焙燒、燒結、熔融及鉛、鉛混存物、燒結礦混存物等之熔融、鑄造、烘燒等作業場所，應設置局部排氣裝置。\r\n二、非以濕式作業方式從事鉛、鉛混存物、燒結礦混存物等之軋碎、研磨、混合或篩選之室內作業場所，應設置密閉設備或局部排氣裝置。\r\n三、非以濕式作業方式將粉狀之鉛、鉛混存物、燒結礦混存物等倒入漏斗、容器、軋碎機或自其取出時，應於各該作業場所設置局部排氣裝置及承受溢流之設備。\r\n四、臨時儲存燒結礦混存物時，應設置儲存場所或容器。\r\n五、鉛、鉛混存物、燒結礦混存物等之熔融、鑄造作業場所，應設置儲存浮渣之容器。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主使勞工從事第二條第二項第二款之作業時，依下列規定：\r\n一、以鼓風爐或電解漿泥熔融爐從事冶煉、熔融或煙灰之段燒作業場所，應設置局部排氣裝置。\r\n二、非以濕式作業方法從事煙灰、電解漿泥之研磨、混合或篩選之室內作業場所，應設置密閉設備或局部排氣裝置。\r\n三、非以濕式作業方式將煙灰、電解漿泥倒入漏斗、容器、軋碎機等或自其中取出之作業，應於各該室內作業場所設置局部排氣裝置及承受溢流之設備。\r\n四、臨時儲存煙灰、電解漿泥時，應設置儲存場所或容器。\r\n五、以電解漿泥熔融爐從事熔融之作業場所，應有儲存浮渣之容器。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主使勞工從事第二條第二項第三款之作業時，依下列規定：\r\n一、從事鉛、鉛混存物之熔融、鑄造、加工、組配、熔接、熔斷或極板切斷之室內作業場所，應設置局部排氣裝置。\r\n二、非以濕式作業方法從事鉛、鉛混存物之研磨、製粉、混合、篩選、捏合之室內作業場所，應設置密閉設備或局部排氣裝置。\r\n三、非以濕式作業方法將粉狀之鉛、鉛混存物倒入容器或取出之作業，應於各該室內作業場所設置局部排氣裝置及承受溢流之設備。\r\n四、從事鉛、鉛混存物之解體、軋碎作業場所，應與其他之室內作業場所隔離。但鉛、鉛混存物之熔融、鑄造作業場所或軋碎作業採密閉形式者，不在此限。\r\n五、鑄造過程中，如有熔融之鉛或鉛合金從自動鑄造機中飛散之虞，應設置防止其飛散之設備。\r\n六、從事充填黏狀之鉛、鉛混存物之工作台或吊運已充填有上述物質之極板時，為避免黏狀之鉛掉落地面，應設置承受容器承受之。\r\n七、以人工搬運裝有粉狀之鉛、鉛混存物之容器，為避免搬運之勞工被上述物質所污染，應於該容器上裝設把手或車輪或置備有專門運送該容器之車輛。\r\n八、室內作業場所之地面，應為易於使用真空除塵機或以水清除之構造。\r\n九、從事鉛、鉛混存物之熔融、鑄造作業場所，應設置儲存浮渣之容器。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雇主使勞工從事第二條第二項第四款或第六款之作業時，依下列規定：\r\n一、從事鉛或鉛合金之熔融、被覆、鑄造、熔鉛噴布、熔接、熔斷及以動力從事切斷、加工或鉛快削鋼注鉛之室內作業場所，應設置局部排氣裝置。\r\n二、暫時儲存鉛或鉛合金之切屑時，應設置儲存切屑之容器。\r\n三、從事鉛或鉛合金之熔融、鑄造作業場所，應設置儲存浮渣之容器。\r\n四、鑄造過程中，如有熔融之鉛或鉛合金從自動鑄造機中飛散之虞，應設置防止其飛散之設備。\r\n五、室內作業場所之地面，應為易於使用真空除塵機或以水清除之構造。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "雇主使勞工從事第二條第二項第五款之作業時，依下列規定：\r\n一、從事鉛之熔融室內作業場所，應設置局部排氣裝置及儲存浮渣之容器。\r\n二、室內作業場所之地面，應為易於使用真空除塵機或以水清除之構造。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主使勞工從事第二條第二項第七款之作業時，依下列規定：\r\n一、從事鉛、鉛混存物之熔融、鑄造段燒及烘燒之室內作業場所，應設置局部排氣裝置。\r\n二、從事鉛或鉛混存物冷卻攪拌之室內作業場所，應設置密閉設備或局部排氣裝置。\r\n三、從事鉛、鉛混存物之熔融、鑄造作業場所，應設置儲存浮渣之容器。\r\n四、非以濕式作業方法事鉛、鉛混存物之研磨、混合、篩選之室內作業場所，應設置密閉設備或局部排氣裝置。\r\n五、非以濕式作業方法將粉狀之鉛、鉛混存物倒入容器或取出之作業，應於各該室內作業場所設置局部排氣裝置及承受溢流之設備。\r\n六、以人工搬運裝有粉狀之鉛、鉛混存物之容器為避免搬運之勞工被上述物質所污染，應於該容器上裝設把手或車輪或置備有專門運送該容器之車輛。\r\n七、室內作業場所之地面，應為易於使用真空除塵機或以水清除之構造。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主使勞工從事第二條第二項第八款之作業時，依下列規定：\r\n一、從事鉛、鉛混存物之熔融、熔接、熔斷、熔鉛噴布或真空作業等塗布及表面上光之室內作業場所，應設置局部排氣裝置。\r\n二、從事鉛、鉛混存物之熔融作業場所，應設置儲存浮渣之容器。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "雇主使勞工從事第二條第二項第九款之作業時，依下列規定：\r\n一、從事鉛、鉛混存物熔融或鑄注之室內作業場所，應設置局部排氣裝置及儲存浮渣之容器。\r\n二、從事鉛、鉛混存物軋碎之作業場所，應與其他作業場所隔離。\r\n三、非以濕式作業從事鉛、鉛混存物之研磨、混合、篩選之室內作業場所，應設置密閉設備或局部排氣裝置。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主使勞工從事第二條第二項第十款之作業時，應於該作業場所設置局部排氣裝置或整體換氣裝置。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "雇主使勞工於室內作業場所以散布或噴布方式從事第二條第二項第十一款之施釉作業時，應於該作業場所設置局部排氣裝置。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "雇主使勞工於室內作業場所以噴布或以銀漆塗飾方式從事第二條第二項第十二款之繪畫作業時，應於該作業場所設置局部排氣裝置。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主使勞工從事第一條第一項第十三款規定之淬火或退火作業時，應設置局部排氣裝置及儲存浮渣之容器。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "雇主使勞工從事第二條第二項第十四款之作業時，依下列規定：\r\n一、從事鉛之襯墊或已塗布含鉛塗料物品之壓延、熔接、熔斷、加熱、熱鉚接之室內作業場所，應設置局部排氣裝置。\r\n二、非以濕式作業方式從事鉛之襯墊或已塗布含鉛塗料物品軋碎之室內作業場所，應設置密閉設備或局部排氣裝置。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主使勞工從事第二條第二項第十四款之剝除含鉛塗料時，依下列規定：\r\n一、應採取濕式作業，但有顯著困難者，不在此限。\r\n二、應將剝除之含鉛塗料立即清除。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "雇主使勞工從事第二條第二項第十六款之作業時，應於該作業場所設置局部排氣裝置。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本規則第五條第二款及第三款、第六條第二款及第三款、第七條第二款及第三款、第十條第二款、第四款、第五款及第十二條第三款規定設置之局部排氣裝置之氣罩，應採用包圍型。但作業方法上設置此種型式之氣罩困難時，不在此限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "雇主使勞工於室內作業場所搬運粉狀之鉛、鉛混存物、燒結礦混存物之輸送機，依下列規定：\r\n一、供料場所及轉運場所，應設置密閉設備或局部排氣裝置。\r\n二、斗式輸送機，應設置有效防止鉛塵飛揚之設備。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "雇主使勞工從事乾燥粉狀之鉛、鉛混存物作業之場所，依下列規定：\r\n一、應防止鉛、鉛混存物之鉛塵溢出於室內。\r\n二、乾燥室之地面、牆壁或棚架之構造，應易於使用真空除塵機或以水清除者。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "雇主使用粉狀之鉛、鉛混存物、燒結礦混存物等之過濾式集塵裝置，依下列規定：\r\n一、濾布應設有護圍。\r\n二、固定式排氣口應設於室外，應避免迴流至室內作業場所。\r\n三、應易於將附著於濾材上之鉛塵移除。\r\n四、集塵裝置應與勞工經常作業場所適當隔離。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主使勞工從事下列各款規定之作業時，得免設置局部排氣裝置或整體換氣裝置。但第一款至第三款勞工有遭鉛污染之虞時，應提供防護具：\r\n一、與其他作業場所有效隔離而勞工不必經常出入之室內作業場所。\r\n二、作業時間短暫或臨時性作業。\r\n三、從事鉛、鉛混存物、燒結礦混存物等之熔融、鑄造或第二條第二項第二款規定使用轉爐從事熔融之作業場所等，其牆壁面積一半以上為開放，而鄰近四公尺無障礙物者。\r\n四、於熔融作業場所設置利用溫熱上升氣流之排氣煙囟，且以石灰覆蓋熔融之鉛或鉛合金之表面者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "雇主設置之局部排氣裝置之氣罩，依下列規定：\r\n一、應設置於每一鉛、鉛混存物、燒結礦混存物等之鉛塵發生源。\r\n二、應視作業方法及鉛塵散布之狀況，選擇適於吸引該鉛塵之型式及大小。\r\n三、外裝型或接受型氣罩之開口，應儘量接近於鉛塵發生源。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "雇主設置之局部排氣裝置之導管其內部之構造，應易於清掃及測定，並於適當位置開設清潔口及測定孔。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "雇主使勞工從事下列鉛作業而設置下列之設備時，應設置有效污染防制過濾式集塵設備或同等性能以上之集塵設備：\r\n一、第二條第二項第一款規定之鉛作業，而具下列設備之一者：\r\n（一）直接連接於焙燒爐、燒結爐、熔解爐或烘燒爐，將各該爐之鉛塵排出之密閉設備。\r\n（二）第五條第一款至第三款之局部排氣裝置。\r\n二、第二條第二項第二款規定之鉛作業，而具下列設備之一者：\r\n（一）直接連接於焙燒爐、燒結爐、熔解爐或烘燒爐，將各該爐之鉛塵排出之密閉設備。\r\n（二）第六條第一款至第三款之局部排氣裝置。\r\n三、第二條第二項第三款規定之鉛作業，而具下列設備之一者：\r\n（一）設置於第七條第一款之製造過程中，鉛、鉛混存物之熔融或鑄造之局部排氣裝置。\r\n（二）第七條第二款及第三款之局部排氣裝置。\r\n四、第二條第二項第四款規定之鉛作業，於第九條第一款製造過程中，其鉛或鉛合金之熔融或鑄造作業設置之局部排氣裝置者。\r\n五、第二條第二項第七款規定之鉛作業，而具下列設備之一者：\r\n（一）直接連接於段燒爐或烘燒爐，將各該爐之鉛塵排出之密閉設備。\r\n（二）依第十條規定設置之局部排氣裝置。\r\n六、第二條第二項第八款規定之鉛作業於第十一條第一款製造過程中，具鉛襯墊物之表面上光作業場所設置之局部排氣裝置者。\r\n七、第二條第二項第九款規定之鉛作業，而具下列設備之一者：\r\n（一）直接連接於製造混有氧化鉛之玻璃熔解爐，將該爐之鉛塵排出之密閉設備。\r\n（二）第十二條第一款混有氧化鉛之玻璃製造過程中，熔融鉛、鉛混存物之熔融場所設置之局部排氣裝置。\r\n（三）依第十二條第三款規定設置之局部排氣裝置。\r\n八、第二條第二項第十三款規定之鉛作業，依第十六條規定設置之局部排氣裝置者。\r\n雇主使勞工從事鉛或鉛合金之熔融或鑄造作業，而該熔爐或坩堝等之總容量未滿五十公升者，得免設集塵裝置。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "雇主設置局部排氣裝置之排氣機，應置於空氣清淨裝置後之位置。但無累積鉛塵之虞者，不在此限。\r\n雇主設置整體換氣裝置之排氣機或設置導管之開口部，應接近鉛塵發生源，務使污染空氣有效換氣。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "雇主設置局部排氣裝置或整體換氣裝置之排氣口，應設置於室外。但設有移動式集塵裝置者，不在此限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "雇主設置之局部排氣裝置，應於鉛作業時間內有效運轉，並降低空氣中鉛塵濃度至勞工作業場所容許暴露標準以下。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "雇主設置密閉設備、局部排氣裝置或整體換氣裝置者，應由專業人員妥為設計，並維持其有效性能。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "雇主使勞工從事第二條第二項第十款規定之作業，其設置整體換氣裝置之換氣量，應為每一從事鉛作業勞工平均每分鐘一‧六七立方公尺以上。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "雇主設置之局部排氣裝置或整體換氣裝置，於鉛作業時不得停止運轉。但裝置內部清掃作業，不在此限。\r\n雇主設置之局部排氣裝置或整體換氣裝置之處所，不得阻礙其排氣或換氣功能。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "雇主使勞工從事鉛作業時，應於作業場所外設置合於下列規定之休息室：\r\n一、休息室之出入口，應設置沖洗用水管或充分濕潤之墊蓆，以清除附著於勞工足部之鉛塵，並於入口設置清刷衣服用毛刷。\r\n二、休息室之地面構造應易於使用真空除塵機或以水清洗者。\r\n雇主應使勞工於進入休息室前，將附著於工作衣上之鉛塵適當清除。\r\n前項規定，雇主應揭示於勞工顯而易見之處所。\r\n第一項與第二項之規定，於鉛作業場所勞工無附著鉛塵之虞者，不適用之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "雇主使勞工從事粉狀之鉛、鉛混存物或燒結礦混存物之處理作業者，應設置淋浴設備。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "雇主為防止鉛、鉛混存物或燒結礦混存物等之鉛塵污染，應每日以真空除塵機或水沖洗作業場所、休息室、餐廳等一次以上。但無鉛塵污染之虞者，不在此限。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "雇主使勞工從事鉛作業時，應於作業場所備置指甲刷、肥皂等洗手、漱口用之盥洗設備，供給作業勞工洗滌，以避免鉛塵之污染。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "雇主使勞工從事第二條第二項第十五款之作業時，依下列規定：\r\n一、設置淋浴及更衣設備，以供勞工使用。\r\n二、使勞工將污染之衣服置於密閉容器內。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "雇主使勞工從事鉛作業時，應設置專用洗衣設備，供勞工於必要時，洗滌附著於工作衣上之鉛塵。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "雇主使勞工從事鉛作業時，應指派現場作業主管執行下列規定事項：\r\n一、採取必要措施預防從事作業之勞工遭受鉛污染。\r\n二、決定作業方法並指揮勞工作業。\r\n三、保存每月檢點局部排氣裝置及其他預防勞工健康危害之裝置一次以上之紀錄。\r\n四、監督勞工確實使用防護具。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "雇主使勞工將粉狀之鉛、鉛混存物或燒結礦混存物等倒入漏斗時，如有鉛塵溢漏情形，應令勞工立即停止作業。但如係臨時性作業，且勞工確實已戴用有效呼吸防護具者，不在此限。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "雇主使勞工從事第二條第二項第一款、第二款自焙燒爐中取出鉛混存物、燒結礦混存物之作業時，依下列規定：\r\n一、應於烘燒爐口設置承接容器，以儲存鉛混存物、燒結礦混存物。\r\n二、應設置長柄工具或採取機械取出方式。\r\n前項設備之使用，應公告使作業勞工周知。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "雇主使勞工從事第二條第二項第十五款之作業時，依下列規定：\r\n一、作業開始前，應確實隔離該設備與其他設備間之連結部分，並將該設備給予充分換氣。\r\n二、應將附著或堆積該設備內部之鉛、鉛混存物或燒結礦混存物等之鉛塵充分濕潤以防止其飛揚。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "雇主應公告鉛作業場所禁止飲食或吸菸，並揭示於明顯易見之處所。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "雇主使勞工從事下列作業時，應置備適當之呼吸防護具，並訂定計畫，使勞工確實遵守：\r\n一、第二條第二項第一款、第二款或第七款之作業或清掃該作業場所。\r\n二、第二條第二項第十三款砂浴作業之攪砂或換砂。\r\n三、非以濕式作業方法從事第二條第二項第十四款之作業中，剝除含鉛塗料。\r\n四、第二條第二項第十五款之作業。\r\n五、第二十二條之乾燥作業。\r\n六、第二十三條集塵裝置濾布之更換作業。\r\n七、從事鉛、鉛混存物之軋碎、熔接、熔斷或熔鉛噴布之作業。\r\n八、於船舶、儲槽內部及其他通風不充分之作業場所從事鉛作業。\r\n前項第四款作業，並應置備適當防護衣著，使勞工確實使用。\r\n第一項第七款及第八款作業情形，已有局部排氣裝置或整體換氣裝置之設備，且有效運轉者不在此限。\r\n第一項及第二項規定之呼吸防護具、防護衣著，應設置專用保管設備與其他衣物隔離保管。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "雇主使勞工戴用輸氣管面罩之連續作業時間，每次不得超過一小時。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "雇主依第四十一條、第四十五條規定使勞工佩戴輸氣管面罩時，其面罩之入氣口，應置於新鮮空氣之位置，並保持有效運轉。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "雇主儲存、使用鉛、鉛混存物時，依下列規定：\r\n一、應使用不致漏洩之密閉容器，將粉狀之鉛、鉛混存物適當儲存。\r\n二、粉狀之鉛、鉛混存物漏洩時，應即以真空除塵或以水清除之。\r\n三、塊狀之鉛、鉛混存物，應適當儲存，避免鉛塵污染。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "雇主使勞工從事下列各款作業時，僅適用第一章及本章第四十一條、第四十五條、第四十七條及第四十八條之規定：\r\n一、作業場所熔融鉛或鉛合金之坩堝、爐等之容量，總計不滿五十公升，且於攝氏四百五十度以下之溫度從事鉛或鉛合金之熔融或鑄造。\r\n二、臨時從事第二條第二項第十款至第十三款規定之作業或從事該作業場所清掃之作業。\r\n三、於隔離室以遙控方式從事鉛作業。"
		},
		{
			"編章節": "第 三 章 附則"
		},
		{
			"條號": "第 50 條",
			"條文內容": "本規則自發布日施行。\r\n本規則中華民國一百零三年六月三十日修正條文，自一百零三年七月三日施行。"
		}
	]
}