{
	"法規性質": "命令",
	"法規名稱": "林場安全衛生設施規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0060005",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20140701",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十三年十二月二十一日內政部（63）台內勞字第 621019 號\r\n  令訂定發布全文\r\n2.中華民國八十七年六月十日行政院勞工委員會（87）台勞安二字第 023\r\n  393 號令修正發布全文 58 條\r\n3.中華民國一百零三年七月一日勞動部勞職授字第 10302006541  號令修\r\n  正發布第 1、44、53、58  條條文；並自一百零三年七月三日施行",
	"法規內容": [
		{
			"編章節": "第 一 章  總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則適用於林業及伐木業。"
		},
		{
			"編章節": "第 二 章  作業管制"
		},
		{
			"條號": "第 3 條",
			"條文內容": "林場從事機械集材裝置或運材索道之組合、解體、變更、維修或以該等設\r\n備從事集材及運材作業，有下列各款情形之一者，雇主應分別選任技術熟\r\n練人員監督作業：\r\n一、原動機之額定輸出在七‧五千瓦或十馬力以上者。\r\n二、柱木間之斜距離合計三百五十公尺以上者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "在強風、濃霧、大雨、大雪、雷電交加及昏暗等惡劣氣候情況下，雇主或\r\n工作場所負責人應令停止從事造林、伐木、造材、機械集運材、木馬運材\r\n等作業，並使勞工退避至安全場所。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇主為預防危險發生，對於各危險作業，應建立一定信號標準，公告實施\r\n，並依下列規定辦理之：\r\n一、信號標準應在適當明顯場所標示，並做成手冊使作業人員隨身攜帶。\r\n二、對作業人員，應教導其規定之信號標準。\r\n三、每一項作業均應有其特定之信號。\r\n四、開始作業信號須已確認不致危及其他勞工時，方能為之。\r\n五、使用手信號時，必須使各作業人員均能看到時，方能為之。\r\n六、使用音號時，必須使各作業人員平均能清晰聽到時，方能為之。\r\n七、信號手或信號指揮人員於從事指揮時，不得從事其他職務。\r\n八、信號手或信號指揮人員應指定專人擔任。\r\n九、使用之無線電收發信器，應保持情況良好，並定期加以檢查保養。\r\n十、使用無線電收發信器時，應遵守有關電信法令規定，並標示其頻率。\r\n前項危險作業，包括伐木、機械集運材作業之吊放等作業在內。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主或工作場所負責人對於為造林、伐木、造材、集材、運材而從事機械\r\n集運材作業之場所下方，或對於因伐倒木、枯立木、原木等木材易生滾落\r\n、滑動導致勞工危險之地區，應禁止勞工進入。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主對於深入山區工作之勞工，應注意下列事項：\r\n一、儘可能避免其單獨一人工作。如必須單獨一人進入山區，應將工作計\r\n    畫告知工作有關人員。\r\n二、在進入山區之前，使其攜帶簡單急救用具、乾糧、蛇藥、指南針、火\r\n    柴、打火機、小刀、手斧及夜間照明用手電筒等必須用具。"
		},
		{
			"編章節": "第 三 章  伐木、造林"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雇主對於伐木作業區，應採取下列措施，並指定專人負責監督：\r\n一、凡接近作業地區、道路、住所之危險性枝條或枯立木，易受吹倒或阻\r\n    絆作業之樹枝，於正式作業前由具經驗之伐木勞工伐除之。\r\n二、於伐木作業區各出入口，設置警戒標示及嚴禁煙火標示。\r\n三、凡有危及公路或鐵路交通之伐木作業，在採取適當安全措施後，始得\r\n    進行作業。\r\n四、伐木作業有危及鋼索等裝備時，該作業應在鋼索等設備開始設置前完\r\n    成。\r\n五、伐木作業時，使非作業人員遠離伐木場所。\r\n六、凡在高壓電及其他有電力線存在之區域，非在適當監督人員監視下或\r\n    已採有特殊措施足以避免危險時，不得從事伐木有關作業。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "雇主僱用勞工於坡度大於三十五度之場所從事伐木作業，應於砍伐區下方\r\n及各出入口劃定安全地帶。但有崩落或倒塌危險之場所，不得從事伐木作\r\n業。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主對於下列伐木作業，不得使勞工單獨作業，且應選擇具經驗之勞工擔\r\n任，並保持其作業地點與其他勞工之距離於緊急狀況時，在可相呼應之位\r\n置：\r\n一、處理風倒木及焚燃立木。\r\n二、以手工具砍伐巨木。\r\n三、處理枯立木、懸掛木及其他危險立木。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主作為控制倒木方向之木楔，其品材應依下列規定：\r\n一、為鐵製品或堅硬之木料。\r\n二、必須有一面為粗糙面。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "雇主僱用勞工從事伐木作業，應使伐木勞工為下列事項：\r\n一、伐木前應先審度趨避之路線。\r\n二、伐木前整理現場，並將周圍之枯立木、懸掛木及其他伐倒時可\r\n    能導致危險之樹、藤、浮石等加以清除。\r\n三、採伐胸高直徑超過四十公分之立木時，其倒口應有採伐點直徑\r\n    四分之一以上深度。\r\n以油壓式伐木機伐木者，得不受前項第一款、第三款之限制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主供勞工使用之鏈鋸應有防振裝置，油壓式伐木機應有堅固之頂篷。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "雇主僱用勞工從事造材作業時，為避免其因伐倒木滾落、滑動等危害，應\r\n採取固定防護措施。"
		},
		{
			"編章節": "第 四 章  機械集材裝置及運材索道"
		},
		{
			"條號": "第 15 條",
			"條文內容": "雇主設置機械集材裝置或運材索道時，應事先指定專人負責，並告知其下\r\n列事項：\r\n一、架線方式。\r\n二、柱木及主要機器配置場所。\r\n三、使用鋼索之種類及其直徑。\r\n四、中央垂下比。\r\n五、最大使用荷重及搬器之最大積載荷重。\r\n六、機械集材裝置集材機之最大牽引力。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主對於集材及裝材作業場所之設施，依下列規定：\r\n一、索具及器具之放置應有定所。\r\n二、於集材、裝材及貯木場所，應清除所有妨礙勞工行動之雜物。\r\n三、集材機四週應設置穩實之扶手及人行道。\r\n四、於裝材場及貯木場應設置擋材等安全設施。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "雇主於架線作業使用柱木時，依下列規定：\r\n一、柱木之材質應良好並具有足夠強度。\r\n二、以枯死之樹為柱木時，應將樹皮去除。\r\n三、於豎立柱木時，拉緊支持索之根株部應切溝，並以鋼索勒緊。\r\n四、架空索及裝材索之主柱木、尾柱木及吊臂裝材場之重錘柱應加支持索\r\n    。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主對於架線柱木上索具之佈置，應注意不得使鋼索、掛索及滑車等相互\r\n擦損；滑車之掛索位置應以貼木或夾鈑支持，其與滑車反面之支持索連接\r\n處，不得低於二十五公分。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "雇主對於機械集材裝置或運材索道之安全措施，依下列規定：\r\n一、應設有能適時停止搬運或吊貨之有效煞車裝置。\r\n二、主索、支持索及裝於固定物之作業索應在支柱、立木、根枝等堅固固\r\n    定物上繞捲二捲以上，並用鋼索夾等確實固定。\r\n三、安定柱木頂部之支持索應有二條以上，其與支柱之角度應在三十度以\r\n    上。\r\n四、三角滑車、導索滑車等使用之勾環等安裝用具，不得因安裝部分荷重\r\n    而有破壞或脫落之虞，其安裝時應確實固定。\r\n五、搬器、主索支持器及其他附屬索具，應有足夠強度。\r\n六、曳索或作業索之端部連接於機器或吊材滑車時，應以鋼索夾、眼環接\r\n    頭等確實固定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "雇主對於機械集材裝置或運材索道之鋼索，其安全係數依下列規定：\r\n一、主索應在二‧四以上；如為新設者應在二‧七以上。\r\n二、曳索、作業索 (吊材索除外) 、安裝索及支持索應在四‧○以上。\r\n三、吊材索應在六‧○以上。\r\n前項主索如用於載運人員時，應有其他足以預防墜落之安全裝置。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "雇主對於機械集材裝置或運材索道，不得使用下列鋼索：\r\n一、一撚間有百分之十以上素線截斷者。\r\n二、直徑減少達公稱直徑百分之七以上者。\r\n三、有顯著變形或腐蝕者。\r\n四、已扭結者。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "雇主對於機械集材裝置之作業索，除循環索外，依下列規定：\r\n一、長度在最大充分使用時，仍應保留有圍繞捲胴二捲以上。\r\n二、末端應以鋼索夾等緊固於捲揚機之捲胴。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "雇主於機械集材裝置之吊材索上，應有顯著標示或設置警報裝置，以防止\r\n過度捲揚。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主應依搬器構造及搬器之間隔等，訂定機械集材裝置及運材索道之最大\r\n使用荷重，並公告有關人員遵行。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "雇主應訂定機械集材裝置及運材索道之安全工作守則，並公告有關人員遵\r\n行。\r\n前項守則應包括機械集材裝置及運材索道之運轉、掛材、卸材、集材機保\r\n養等事項。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "雇主對於機械集材裝置，依下列規定：\r\n一、集材機置放位置應穩固。\r\n二、集材機之捲胴底徑應為其所使用鋼索直徑之二十倍以上。\r\n三、集材機應有完備之警報裝置。\r\n四、集材機應有充分之捲索容量及變速裝置。\r\n五、在主索 (架空索) 上吊運木材時，集材搬器應備有二只以上之走行滑\r\n    輪，其直徑 (溝底最小直徑) 應為主索直徑六倍以上，如使用四只以\r\n    上滑輪時，應為五倍以上。\r\n六、集材用導索滑車之滑輪直徑 (溝底最小直徑) ，應為使用鋼索直徑之\r\n    十五倍以上，三角滑車 (鞍滑車) 應為七倍以上，緊張滑車應為十二\r\n    倍以上，吊材滑車 (裝材滑車) 應為十八倍以上。\r\n七、集材徑間距離，應較搬器走行區間距離增加百分之二十以上，並不得\r\n    在主索 (架空索) 兩端各百分之十區間內走行搬器。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "雇主對於運材索道，依下列規定：\r\n一、索道應有二種類以上獨立煞車系統，每天須以逐增負荷方法分別試驗\r\n    各項獨立煞車系統，如有故障，應於修復後方得作業。\r\n二、地形上曳索垂下比較大之索道，應在曳索容易接觸地面之地面上裝設\r\n    曳索承索滾輪，每天並應確實檢查。\r\n三、鳥居、盤台及錨錠等結構部份須經常檢查，如發現損壞時，應立即停\r\n    止運轉並修復。\r\n四、運轉速度不得超過每秒二‧五公尺。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "雇主對於機械集材裝置或運材索道，應規定操作人員於運轉作業中，不得\r\n離開作業位置。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "雇主對於機械集材裝置及運材索道之搬器、吊荷物重錘等懸掛物，應禁止\r\n勞工乘坐。但對於搬器、鋼索等器材之檢修等臨時作業不致有墜落危險時\r\n，不在此限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "雇主使勞工依木材本身之重量而從事集材或運材等作業時，依下列規定：\r\n一、木材滑走時，應禁止勞工進入該滑路區。\r\n二、於集材場、轉運站從事處理作業或於滑道中處理停止之木材時，應令\r\n    勞工先向上方從事木材滑走作業人員發出停止信號，並確認木材停止\r\n    後，始得作業。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "雇主對使用架線等作業，應於下列各款時機，確認所定項目之狀況\r\n，並採取必要之安全措施：\r\n一、組裝或變更時：\r\n (一) 支柱及固定錨之狀況。\r\n (二) 集材機、運材機及制動機之有無異常及其安裝狀況。\r\n二、試運轉時：\r\n (一) 主索、曳索、作業索、支持索及安裝索等之有無異常及其安\r\n      裝狀況。\r\n (二) 搬器或吊材滑車與鋼索之連結狀況。\r\n (三) 信號聯絡裝置有無異常。\r\n三、每日作業開始前：\r\n (一) 煞車裝置機能。\r\n (二) 作業索、吊材索等之有無異常。\r\n (三) 運材索道之搬器有無異常及搬器與曳索之連結狀況。\r\n (四) 信號聯絡裝置有無異常。\r\n四、強風、大雨、大雪等惡劣氣候及中級以上地震後：\r\n (一) 支柱及固定錨之狀況。\r\n (二) 集材機、運材機及制動機之有無異常。\r\n (三) 主索、曳索、作業索、支持索及安裝索等之有無異常及其安\r\n      裝狀況。\r\n (四) 信號聯絡裝置有無異常。"
		},
		{
			"編章節": "第 五 章  木馬道及森林道路"
		},
		{
			"條號": "第 32 條",
			"條文內容": "雇主使勞工從事運材作業，應避免使用木馬道，如環境關係，必須使用時\r\n，應使木馬於木馬道行駛時，能穩妥且具制動功能，並應準備勾釘、索具\r\n等適用木馬運材之器具，供勞工使用。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "雇主使勞工從事木馬運材作業，應於每日作業前，確認下列事項，\r\n並採取必要之安全措施：\r\n一、木馬道之狀況。\r\n二、備有制動用鋼索之木馬道，其制動用鋼索狀況。\r\n三、制動用鋼索機能。\r\n木馬運材作業，木馬道棧橋使用已超過一個月或颱風豪雨後，須事先派人\r\n確認該棧橋之橋腳、橋樑、銜接及補強等處之耐用狀況，以及橋腳有無浮\r\n動。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "雇主對於森林道路設施，依下列規定：\r\n一、應能承受行走車輛機械之荷重。\r\n二、道路沿線橋樑及懸崖、山澗等危險區，應設防止人員或車輛掉落之防\r\n    護設施，如設置有困難時，得以適當標示警告之。\r\n三、應定期維護道路 (包括橋涵等) 狀況，如發現有危害車輛機械行駛之\r\n    情況，應予排除。\r\n四、應清除道路兩旁危及交通安全之樹木、樹樁及灌木。\r\n五、路面應維持雨天不致打滑或沉陷。\r\n六、應在道路適當地點開闢避車道，各避車道距離以不超過三百公尺為原\r\n    則。\r\n七、排水系統應維持良好。\r\n八、道路、橋樑應按序編訂號碼，並設標示。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "雇主對於森林道路應維護路面平坦，遇有坍方時應即予清除。"
		},
		{
			"編章節": "第 六 章  貯木作業"
		},
		{
			"條號": "第 36 條",
			"條文內容": "雇主對於貯木池之卸材盤台，應使用堅實之卵石或堅固之木板舖墊，並應\r\n有擋木及樑材。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "雇主對於貯木池，應有足量之浮道與適當之錨柱。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "雇主對於浮道，依下列規定：\r\n一、應具適當之強度。\r\n二、表面不得有突出之結、釘、樹皮、螺絲、及其他可能導致勞工絆倒之\r\n    物。\r\n三、首尾相接時，其間距不得超過六十公分。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "雇主對於貯木池及水道，依下列規定：\r\n一、水深一．三公尺以上者，應有警告標示，並置備救生設備，使作業勞\r\n    工確實使用。\r\n二、人工貯木池應定期換水。\r\n三、水道不得建造於高壓電力線附近。\r\n四、水道不得有枝條、沉木、岩石及其他阻礙物。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "貯木場應設於平坦穩固之地面，其上空及通路不得有高壓電力線或其他障\r\n礙物。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "雇主對於貯木場存放之木材，應穩定排列，每堆之間保持適當距離，並採\r\n取防止木材翻落之措施。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "為防止火災，雇主於貯木場應嚴禁煙火，並不得堆存易燃材料及危險化學\r\n物品等。"
		},
		{
			"編章節": "第 七 章  搬運"
		},
		{
			"條號": "第 43 條",
			"條文內容": "雇主對於木材運輸所使用之木楔、墊板、綑繩及綑鏈等，依下列規定：\r\n一、應具能承受所負荷強度。\r\n二、綑鏈應為高抗拉強度之鋼鐵或以相等強度之材料鍛造者。\r\n三、木楔應為高強度者，為鋼、硬金屬或堅硬之木料製成。\r\n四、綑鏈有接合、加長或修理之必要時，至少應以鍛造或焊接方式\r\n    為之，且其強度至少應與鏈上其他鏈接處具相同之強度。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "雇主對於載運木材之軌道動力車，其裝載易燃液體超過二百公升者，應使\r\n搭乘人員之車廂與該裝載易燃液體車廂之間，隔離一車廂以上。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "雇主使勞工將木材裝運於卡車等車輛時，不得將木材三分之一以上之長度\r\n伸置於車外。"
		},
		{
			"編章節": "第 八 章  機電"
		},
		{
			"條號": "第 46 條",
			"條文內容": "雇主對於電氣設備之裝設、配置，除電業法規及有關法令規定外，依下列\r\n規定：\r\n一、在電力線附近從事伐木作業，應有防止倒木撞及電力線之措施。\r\n二、電話線不得架設在電力線上方，應與電力線保持適當間隔。\r\n三、不得在電力線附近焚燒林木。\r\n四、設置於室外露天之電氣設備，應有適當之防蝕及防濕措施。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "雇主對於鏈鋸之使用，應規定勞工遵守下列事項：\r\n一、應在安全平穩之處，由單人操作起動。起動前先關閉電氣開關，空拉\r\n    起動索，確認各部無異常後，始可啟動。\r\n二、不得在加燃料處或溢流燃料時啟動。\r\n三、使用或保養鏈鋸時，不得吸煙。\r\n四、拆除火星塞檢查火花時，應先關閉電氣開關後，拉動起動索排出氣缸\r\n    內可燃性氣體。\r\n五、林地內攜帶鏈鋸移動時，應確實停止引擎。\r\n六、鋸木時不得拆除空氣濾清器及消音器。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "雇主對於鋼索夾之使用，應規定勞工遵守下列事項：\r\n一、鋼索夾之鞍部，應確實壓著鋼索長端 (張力側) 並鎖緊。\r\n二、鋼索夾之尺寸，應依鋼索直徑大小適當配合。\r\n三、鋼索夾間之間隔，應在鋼索直徑之六倍以上，末端之鋼索夾與\r\n    鋼索繞回部分端之距離，應在鋼索直徑三倍以上。"
		},
		{
			"編章節": "第 九 章  防護具"
		},
		{
			"條號": "第 49 條",
			"條文內容": "雇主對於從事山區作業勞工，應供給安全帽，並使勞工確實使用。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "雇主於勞工攀樹時，應供給護腿等防護具；於勞工使用鏈鋸時，應供給防\r\n振手套等防護具，並使勞工確實使用。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "雇主對於從事伐木、造材、造林、集材等作業勞工，應供給適當之手套及\r\n腿部防護具，並使勞工確實使用。"
		},
		{
			"編章節": "第 十 章  衛生"
		},
		{
			"條號": "第 52 條",
			"條文內容": "雇主對於林場作業區之環境衛生，依下列規定：\r\n一、各作業場所之配置，應注意環境衛生。\r\n二、應指定人員負責工作場所環境衛生之維護。\r\n三、工作站之四周，應有適當之排水設施。\r\n四、工作站與運材鐵道及公路，應保持安全距離，並與庫房、堆肥場、動\r\n    物圍欄或其他堆積物，保持適當之距離。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "雇主對於林場內設置供居住用之建築物，應依下列規定辦理：\r\n一、溫度、濕度及有害氣體有危害健康之虞者，具有適當防護設施，必要\r\n    時，置有保暖設備。\r\n二、具有防止動物及植物造成危害之措施。\r\n三、供應飲用水及洗濯用水。\r\n四、具有適當之通風及照明。\r\n五、置有適當之烹飪、廢料與衛生處理設備，並有清淨及足敷使用之盥洗\r\n    、餐飲、浴廁等設施。\r\n六、依實際需要設置易腐物之貯藏裝置。\r\n七、置備急救藥品。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "雇主設置山區臨時性便坑，依下列規定：\r\n一、便坑之位置應距離作業場所至少二十公尺。\r\n二、便坑內應覆以砂、石灰、木屑或其他適當之物。\r\n三、便坑之深度減至○‧六公尺時，應以泥沙覆蓋，並不得再使用。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "雇主對於勞工寢室，依下列規定：\r\n一、洞穴、儲藏室及畜舍不得做為寢室。\r\n二、茅舍及帳篷不得做為永久性之寢室。\r\n三、寢室及其設備應經常保持清潔。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "雇主於有毒植物或動物出沒有危害勞工之虞場所，對作業勞工應實施危害\r\n預防教育及急救方法。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "雇主使勞工從事伐木、造林等作業時，應採防止勞工因毒蛇、毒蟲、有毒\r\n植物及農藥危害之必要措施，並置備蛇藥及其他必要急救藥品。"
		},
		{
			"編章節": "第 十一 章  附則"
		},
		{
			"條號": "第 58 條",
			"條文內容": "本規則自發布日施行。\r\n本規則修正條文，自中華民國一百零三年七月三日施行。"
		}
	]
}