{
	"pcode": "N0060081",
	"type": "命令",
	"title": "職業災害預防及職業災害勞工重建補助辦法（111.03.31訂定）",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060081",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"lastUpdate": "20220331",
	"isTranslated": true,
	"english": "Regulations for Subsidizing the prevention of occupa-tional accidents and rehabilitation of workers suffering occupational accidents",
	"history": [
		"一百十一年三月三十一日勞動部勞職授字第 1110201575 號令訂定發布全文 21 條；並自一百十一年五月一日施行"
	],
	"theAct": {
		"title": "勞工職業災害保險及保護法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依勞工職業災害保險及保護法（以下簡稱本法）第六十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所定職業災害預防及職業災害勞工重建補助事項，其內容如下：\r\n一、職業災害預防技術之研發及培訓。\r\n二、職業災害預防及職業災害勞工重建之宣導。\r\n三、職業傷病之調查及研究。\r\n四、職業傷病診療之研發及運用。\r\n五、職業災害勞工重返職場輔助設施之研發及推廣。\r\n六、職業災害勞工重返職場之相關研究。\r\n七、其他有關職業災害預防及職業災害勞工重建事項。\r\n中央主管機關應於每年六月底前，就前項各款公告次年度職業災害預防及職業災害勞工重建重點及優先補助事項。"
		},
		{
			"number": 300,
			"content": "申請補助之法人及團體（以下簡稱受補助單位），應依下列規定項目擬定實施計畫，並填具申請書，於每年八月底前，向中央主管機關提出：\r\n一、受補助單位名稱。\r\n二、計畫名稱。\r\n三、計畫目標及人力需求。\r\n四、計畫主持人資歷。\r\n五、經費概算表。\r\n六、辦理方法。\r\n七、辦理期間。\r\n八、預期成效。\r\n九、符合補助條件之證明文件及資料。\r\n十、其他經中央主管機關規定之文件。\r\n前項實施計畫之申請文件、資料未備齊者，中央主管機關得通知其限期補正；屆期未補正者，不予受理。\r\n第一項實施計畫之年度執行期間，為次年度一月一日至十二月三十一日。"
		},
		{
			"number": 400,
			"content": "依第二條第一項第一款申請之受補助單位，應符合下列條件：\r\n一、學術機構、團體或從事職業災害研究之機構或團體。\r\n二、計畫主持人具有下列資格之一：\r\n（一）曾任或現任教育部認可之大專校院教授職業安全衛生、職業醫學課程之助理教授以上之教師三年以上。\r\n（二）具前目相當等級之專業人員三年以上，並有主持職業災害預防技術研發經驗者。"
		},
		{
			"number": 500,
			"content": "依第二條第一項第二款申請職業災害預防宣導之受補助單位，應符合下列條件：\r\n一、依法設立之勞工團體、雇主團體或職業災害勞工團體等相關團體。\r\n二、計畫主持人具從事職業安全衛生宣導實務工作經驗三年以上者。"
		},
		{
			"number": 600,
			"content": "依第二條第一項第二款申請職業災害勞工重建宣導之受補助單位，應符合下列條件：\r\n一、依本法認可之職能復健專業機構及醫療機構、身心障礙者職業訓練機構，或經依法認可辦理身心障礙者職業訓練之社會福利機構及醫療機構。\r\n二、計畫主持人具有下列資格之一：\r\n（一）職能復健、職業重建相關教學經驗三年以上者。\r\n（二）從事職能復健、職業重建實務經驗五年以上者。"
		},
		{
			"number": 700,
			"content": "依第二條第一項第三款或第四款申請之受補助單位，應符合下列條件：\r\n一、學術機構、團體、教學醫院或從事職業醫學相關研究之機構或團體。\r\n二、計畫主持人具有下列資格之一：\r\n（一）曾任或現任教育部認可之大專校院教授職業安全衛生、職業醫學課程之助理教授以上之教師三年以上。\r\n（二）擔任主治醫師二年以上者。\r\n（三）碩士以上學位，且從事職業傷病調查或研究工作三年以上之醫事人員。"
		},
		{
			"number": 800,
			"content": "依第二條第一項第五款或第六款申請之受補助單位，應符合下列條件：\r\n一、學術機構或從事職業重建服務、職業災害勞工重建服務之機構。\r\n二、計畫主持人具有下列資格之一：\r\n（一）曾任或現任教育部認可之大專校院教授職業重建課程之助理教授以上之教師三年以上。\r\n（二）具前目相當等級之專業人員三年以上，並有職業重建或職業災害勞工重建實務經驗者。\r\n（三）從事職業重建實務經驗五年以上，並有職務再設計實務工作經驗者。"
		},
		{
			"number": 900,
			"content": "受補助單位提出之申請，每一計畫主持人，每年以申請一個計畫為限。\r\n前項具有延續性之申請案，應於首年提出總計畫目標、分年工作計畫目標、各年度執行期間、工作項目及經費概算，並分年申請。"
		},
		{
			"number": 1000,
			"content": "中央主管機關受理第三條申請案件，應進行應備書件及資格之初審。\r\n中央主管機關應組成職業災害預防及職業災害勞工重建補助審查小組，審查前項初審通過後之案件。\r\n中央主管機關依前項審查結果核定補助金額，並得分期撥款。"
		},
		{
			"number": 1100,
			"content": "前條實施計畫之審查，應考量年度職業災害預防及職業災害勞工重建重點事項、經費及實施計畫預期效益。"
		},
		{
			"number": 1200,
			"content": "中央主管機關得依受補助單位所提實施計畫成果，辦理期中及期末審查，並得以書面、會議或實地查核之方式進行。\r\n計畫期間未達六個月者，免辦理期中審查。\r\n中央主管機關得依第一項審查結論，核定調整工作項目及經費。"
		},
		{
			"number": 1300,
			"content": "中央主管機關認有必要時，得派員就受補助單位進行實地訪查或帳目查核；受補助單位應配合提供所需之相關文件及資料，不得規避、妨礙或拒絕。"
		},
		{
			"number": 1400,
			"content": "受補助單位於實施計畫完成後三十日內，或每年十二月五日前，將實施成果、補助經費運用概況及其他相關資料送中央主管機關，經審查認定受補助單位確依實施計畫執行後，予以核銷，有賸餘款或因故未能執行之補助經費，應予繳回。"
		},
		{
			"number": 1500,
			"content": "受補助單位有下列情形之一者，中央主管機關應不予補助；已補助者，經撤銷或廢止後，應以書面行政處分令其限期返還：\r\n一、提供虛偽不實之文件、資料。\r\n二、未確實執行經核定之實施計畫。\r\n三、規避、妨礙或拒絕查核。\r\n四、其他違反本辦法規定。\r\n有前項情形之一者，中央主管機關得按情節輕重，列為五年內不予補助之對象；涉及刑責者，應移送司法機關偵辦。"
		},
		{
			"number": 1600,
			"content": "直轄市、縣（市）主管機關辦理本法第六十二條第一項第一款、第三款、第四款及第六款事項，得向中央主管機關申請補助。\r\n直轄市、縣（市）主管機關經核定補助者，應於年度終了後二十日內，彙整全年度執行成果，報中央主管機關備查。"
		},
		{
			"number": 1700,
			"content": "依本法第七十條成立之財團法人職業災害預防及重建中心（以下簡稱職災預防及重建中心），辦理本法第六十二條第一項第一款、第三款、第四款及第六款事項，得向中央主管機關申請補助。\r\n職災預防及重建中心經核定補助者，應於每年一月底前，提報次年度實施計畫、概算及前一年度業務執行報告，送中央主管機關審核。"
		},
		{
			"number": 1800,
			"content": "中央主管機關得委託職災預防及重建中心或有關團體辦理申請案之受理、實施計畫之審核或審查、受補助單位之實地訪查或帳目查核及撥款等事項。"
		},
		{
			"number": 1900,
			"content": "本辦法所定補助事項所需經費，由勞工職業災害保險基金預算支應。"
		},
		{
			"number": 2000,
			"content": "本辦法所定書表格式，由中央主管機關定之。"
		},
		{
			"number": 2100,
			"content": "本辦法自中華民國一百十一年五月一日施行。"
		}
	]
}