{
	"法規性質": "命令",
	"法規名稱": "營造安全衛生設施標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060014",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20140626",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十四年三月三十一日內政部（64）台內勞字第 622471 號令\r\n  訂定發布\r\n2.中華民國七十一年六月十六日內政部（71）台內勞字第 91192  號令修\r\n  正發布\r\n3.中華民國八十三年一月三十一日行政院勞工委員會（83）台勞安二字第\r\n  05092 號令修正發布全文 162  條\r\n4.中華民國九十年十二月三十一日行政院勞工委員會（90）台勞安二字第\r\n  0064415 號令修正發布全文 174  條\r\n5.中華民國九十三年十二月三十一日行政院勞工委員會勞安二字第 09300\r\n  64359 號令修正發布第 2、3、8、11、19、21、22、23、27、28、40～\r\n  46、48、51、59、63、65、66、73、74、81、83、84、102、131、133 \r\n  、135、136、149、161、162 條條文及第四章章名；增訂第 10-1、11-\r\n  1、62-1、62-2、101-1、131-1 條條文；刪除第 10、38、49、50 條條\r\n  文\r\n6.中華民國九十六年十月二日行政院勞工委員會勞安 2  字第 096014565\r\n  5 號令修正發布第 40、41、43、45、48、58、59、66、71、131  條條\r\n  文\r\n7.中華民國九十九年十一月三十日行政院勞工委員會勞安 2  字第 09901\r\n  46556 號令修正發布第 1、14、18、20、22～24、35、37、40、41、45\r\n  、46、48、51、56、59、60、73、74、129、131-1、132～137、144、\r\n  148、149、151、155、157、159～161 條條文；並增訂第 60-1、131-2\r\n  、149-1 條條文\r\n8.中華民國一百零三年六月二十六日勞動部勞職授字第 10302006411  號\r\n  令修正發布第 1、3、4、6、13、17、18、19、22、23、25、27、34、3\r\n  9、40、42、43、45、48、51、54、56、59、60-1、65、73、131、131-\r\n  1、142、155、163、171、174  條條文及第四章章名；增訂第 1-1、79\r\n  -1、173-1 條條文；除第 18 條第 2  項指派屋頂作業主管之規定，自\r\n  一百零四年七月三日施行外，其餘自一百零三年七月三日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本標準依職業安全衛生法第六條第三項規定訂定之。\r\n本標準未規定者，適用其他有關職業安全衛生法令之規定。"
		},
		{
			"條號": "第 1-1 條",
			"條文內容": "本標準用詞，定義如下：\r\n一、露天開挖：指於露天場所採人工或機械實施土、砂、岩石等之開挖，\r\n    包括土木構造物、建築物之基礎開挖、地下埋設物之管溝開挖及整地\r\n    等。\r\n二、露天開挖作業：指露天開挖與開挖區及其鄰近處所相關之作業，包括\r\n    測量、鋼筋組立、模板組拆、灌漿、管道及管路設置、擋土支撐組拆\r\n    及搬運作業等。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準適用於從事營造作業之有關事業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準規定之一切安全衛生設施，雇主應依下列規定辦理：\r\n一、安全衛生設施於施工規劃階段須納入考量。\r\n二、依營建法規等規定須有施工計畫者，應將安全衛生設施列入施工計畫\r\n    內。\r\n三、前二款規定，於工程施工期間須切實辦理。\r\n四、經常注意與保養以保持其效能，發現有異常時，應即補修或採其他必\r\n    要措施。\r\n五、有臨時拆除或使其暫時失效之必要時，應顧及勞工安全及作業狀況，\r\n    使其暫停工作或採其他必要措施，於其原因消失後，應即恢復原狀。\r\n前項第三款之工程施工期間包含開工前之準備及竣工後之驗收、保固維修\r\n等工作期間。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本標準規定雇主應設置之安全衛生設備及措施，雇主應規定勞工遵守下列\r\n事項：\r\n一、不得任意拆卸或使其失效，以保持其應有效能。\r\n二、發現被拆卸或失效時，應即停止作業並應報告雇主或直屬主管人員。"
		},
		{
			"編章節": "第 二 章 工作場所"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇主對於工作場所暴露之鋼筋、鋼材、鐵件、鋁件及其他材料等易生職業\r\n災害者，應採取彎曲尖端、加蓋或加裝護套等防護設施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主使勞工於營造工程工作場所作業前，應指派所僱之職業安全衛生人員\r\n或專任工程人員等專業人員，實施危害調查、評估，並採適當防護設施，\r\n以防止職業災害之發生。\r\n依營建法規等規定應有施工計畫者，均應將前項防護設施列入施工計畫執\r\n行。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主對於營造工程用之模板、施工架等材料拆除後，應採取拔除或釘入凸\r\n出之鐵釘、鐵條等防護措施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雇主對於工作場所，應依下列規定設置適當圍籬、警告標示：\r\n一、工作場所之周圍應設置固定式圍籬，並於明顯位置裝設警告標示。\r\n二、大規模施工之土木工程，或設置前款圍籬有困難之其他工程，得於其\r\n    工作場所周圍以移動式圍籬、警示帶圍成之警示區替代之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "雇主對工作場所中原有之電線、電力配管、電信管線、電線桿及拉線、給\r\n水管、石油及石油產品管線、煤氣事業管線、危險物或有害物管線等，如\r\n有妨礙工程施工安全者，應確實掌握狀況予以妥善處理；如有安全之虞者\r\n，非經管線權責單位同意，不得任意挖掘、剪接、移動或於其鄰近從事加\r\n熱工作。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "雇主對於軌道上作業或鄰近軌道之場所從事作業時，為防止軌道機械等碰\r\n觸引起之危害，應依下列規定辦理：\r\n一、設置於坑道、隧道、橋樑等供勞工通行之軌道，應於適當間隔處設置\r\n    避難處所。但軌道側有相關空間，與軌道運行之機械無碰觸危險者，\r\n    不在此限。\r\n二、通行於軌道上之車輛有碰觸勞工之虞時，應設置於車輛接近作業人員\r\n    前，能發出電鈴或蜂鳴器等監視警報裝置或配置監視人員。\r\n三、對於從事軌道維護作業或通行於軌道機械之替換、連結、解除連結作\r\n    業時，應保持作業安全所必要之照明。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主對於工作場所人員及車輛機械出入口處，應依下列規定辦理：\r\n一、事前調查地下埋設物之埋置深度、危害物質，並於評估後採取適當防\r\n    護措施，以防止車輛機械輾壓而發生危險。\r\n二、工作場所出入口應設置方便人員及車輛出入之拉開式大門，作業上無\r\n    出入必要時應關閉，並標示禁止無關人員擅入工作場所。但車輛機械\r\n    出入頻繁之場所，必須打開工地大門等時，應置交通引導人員，引導\r\n    車輛機械出入。\r\n三、人員出入口與車輛機械出入口應分隔設置。但設有警告標誌足以防止\r\n    交通事故發生者不在此限。\r\n四、應置管制人員辦理下列事項：\r\n (一) 管制出入人員，非有適當防護具不得讓其出入。\r\n (二) 管制、檢查出入之車輛機械，非具有許可文件上記載之要件，不得\r\n      讓其出入。\r\n五、規劃前款第二目車輛機械接受管制所需必要之停車處所，不得影響工\r\n    作場所外道路之交通。\r\n六、維持車輛機械進出有充分視線淨空。"
		},
		{
			"條號": "第 11-1 條",
			"條文內容": "雇主對於進入營繕工程工作場所作業人員，應提供適當安全帽，並使其正\r\n確戴用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "雇主對於工作場所儲存有易燃性物料時，應有防止太陽直接照射之遮蔽物\r\n外，並應隔離儲存、設置禁止煙火之警告標誌及適當之滅火器材。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主使勞工於下列有發生倒塌、崩塌之虞之場所作業者，應有防止發生倒\r\n塌、崩塌之設施：\r\n一、邊坡上方或其周邊。\r\n二、構造物或其他物體之上方、內部或其周邊。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "雇主使勞工鄰近溝渠、水道、埤池、水庫、河川、湖潭、港灣、堤堰、海\r\n岸或其他水域場所作業，致勞工有落水之虞者，應依下列規定辦理：\r\n一、設置防止勞工落水之設施或使勞工著用救生衣。\r\n二、於作業場所或其附近設置下列救生設備。但水深、水流及水域範圍等\r\n    甚小，備置船筏有困難，且使勞工著用救生衣、提供易於攀握之救生\r\n    索、救生圈或救生浮具等足以防止溺水者，不在此限：\r\n（一）依水域危險性及勞工人數，備置足敷使用之動力救生船、救生艇、\r\n      輕艇或救生筏；每艘船筏應配備長度十五公尺，直徑九點五毫米之\r\n      聚丙烯纖維繩索，且其上掛繫與最大可救援人數相同數量之救生圈\r\n      、船及救生衣。\r\n（二）有湍流、潮流之情況，應預先架設延伸過水面且位於作業場所上方\r\n      之繩索，其上掛繫可支持拉住落水者之救生圈。\r\n（三）可通知相關人員參與救援行動之警報系統或電訊連絡設備。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "雇主使勞工於有發生水位暴漲或土石流之地區作業者，除依前條之規定外\r\n，應依下列規定辦理：\r\n一、建立作業連絡系統，包括無線連絡器材、連絡信號、連絡人員等。\r\n二、選任專責警戒人員，辦理下列事項：\r\n (一) 隨時與河川管理當局或相關機關連絡，了解該地區及上游降雨量。\r\n (二) 監視作業地點上游河川水位或土石流狀況。\r\n (三) 獲知上游河川水位暴漲或土石流時，應即通知作業勞工迅即撤離。\r\n (四) 發覺作業勞工不及撤離時，應即啟動緊急應變體系，展開救援行動\r\n      。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主使勞工於有遭受溺水或土石流淹沒危險之地區中作業，應依下列規定\r\n辦理：\r\n一、依作業環境、河川特性擬訂緊急應變計畫，內容應包括通報系統、撤\r\n    離程序、救援程序，並訓練勞工使用各種逃生、救援器材。\r\n二、對於第十四條及前條之救生衣、救生圈、救生繩索、救生船、警報系\r\n    統、連絡器材等應維護保養。作業期間應每日實施檢點，以保持性能\r\n    。\r\n三、通報系統之通報單位、救援單位等之連絡人員姓名、電話等，應揭示\r\n    於工務所顯明易見處。\r\n四、第一款規定之緊急應變計畫、訓練紀錄，第二款規定之逃生、救援器\r\n    材之維護保養、檢點紀錄，在完工前，應留存備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "雇主對於高度二公尺以上之工作場所，勞工作業有墜落之虞者，應訂定墜\r\n落災害防止計畫，依下列風險控制之先後順序規劃，並採取適當墜落災害\r\n防止設施：\r\n一、經由設計或工法之選擇，儘量使勞工於地面完成作業，減少高處作業\r\n    項目。\r\n二、經由施工程序之變更，優先施作永久構造物之上下設備或防墜設施。\r\n三、設置護欄、護蓋。\r\n四、張掛安全網。\r\n五、使勞工佩掛安全帶。\r\n六、設置警示線系統。\r\n七、限制作業人員進入管制區。\r\n八、對於因開放邊線、組模作業、收尾作業等及採取第一款至第五款規定\r\n    之設施致增加其作業危險者，應訂定保護計畫並實施。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主使勞工從事屋頂作業時，應指派專人督導，並依下列規定辦理：\r\n一、因屋頂斜度、屋面性質或天候等因素，致勞工有墜落、滾落之虞者，\r\n    應採取適當安全措施。\r\n二、於斜度大於三十四度（高底比為二比三）或滑溜之屋頂作業者，應設\r\n    置適當之護欄，支承穩妥且寬度在四十公分以上之適當工作臺及數量\r\n    充分、安裝牢穩之適當梯子。但設置護欄有困難者，應提供背負式安\r\n    全帶使勞工佩掛，並掛置於堅固錨錠、可供掛之堅固物件或安全母\r\n    索等裝置上。\r\n三、於易踏穿材料構築之屋頂作業時，應先規劃安全通道，於屋架上設置\r\n    適當強度，且寬度在三十公分以上之踏板，並於下方適當範圍裝設堅\r\n    固格柵或安全網等防墜設施。但雇主設置踏板面積已覆蓋全部易踏穿\r\n    屋頂或採取其他安全工法，致無踏穿墜落之虞者，不在此限。\r\n於前項第三款之易踏穿材料構築屋頂作業時，雇主應指派屋頂作業主管於\r\n現場辦理下列事項：\r\n一、決定作業方法，指揮勞工作業。\r\n二、實施檢點，檢查材料、工具、器具等，並汰換不良品。\r\n三、監督勞工確實使用個人防護具。\r\n四、確認安全衛生設備及措施之有效狀況。\r\n五、其他為維持作業勞工安全衛生所必要之設備及措施。\r\n前項第二款之汰換不良品規定，對於進行拆除作業之待拆物件不適用之。\r\n第二項指派屋頂作業主管之規定，自中華民國一百零四年七月三日施行。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "雇主對於高度二公尺以上之屋頂、鋼樑、開口部分、階梯、樓梯、坡道、\r\n工作臺、擋土牆、擋土支撐、施工構臺、橋樑墩柱及橋樑上部結構、橋臺\r\n等場所作業，勞工有遭受墜落危險之虞者，應於該處設置護欄、護蓋或安\r\n全網等防護設備。\r\n雇主設置前項設備有困難，或因作業之需要臨時將護欄、護蓋或安全網等\r\n防護設備拆除者，應採取使勞工使用安全帶等防止墜落致勞工遭受危險之\r\n措施。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "雇主依規定設置之護欄，應依下列規定辦理： \r\n一、具有高度九十公分以上之上欄杆、高度在三十五公分以上，五十五公\r\n    分以下之中間欄杆或等效設備（以下簡稱中欄杆）、腳趾板及杆柱等\r\n    構材。\r\n二、以木材構成者，其規格如下：\r\n（一）上欄杆應平整，且其斷面應在三十平方公分以上。\r\n（二）中間欄杆斷面應在二十五平方公分以上。\r\n（三）腳趾板高度應在十公分以上，厚度在一公分以上，並密接於地盤面\r\n      或樓板面舖設。\r\n（四）杆柱斷面應在三十平方公分以上，相鄰間距不得超過二公尺。\r\n三、以鋼管構成者，其上欄杆、中間欄杆及杆柱之直徑均不得小於三點八\r\n    公分，杆柱相鄰間距不得超過二點五公尺。\r\n四、採用前二款以外之其他材料或型式構築者，應具同等以上之強度。\r\n五、任何型式之護欄，其杆柱、杆件之強度及錨錠，應使整個護欄具有抵\r\n    抗於上欄杆之任何一點，於任何方向加以七十五公斤之荷重，而無顯\r\n    著變形之強度。\r\n六、除必須之進出口外，護欄應圍繞所有危險之開口部分。\r\n七、護欄前方二公尺內之樓板、地板，不得堆放任何物料、設備，並不得\r\n    使用梯子、合梯、踏凳作業及停放車輛機械供勞工使用。但護欄高度\r\n    超過堆放之物料、設備、梯、凳及車輛機械之最高部達九十公分以上\r\n    ，或已採取適當安全設施足以防止墜落者，不在此限。\r\n八、以金屬網、塑膠網遮覆上欄杆、中欄杆與樓板或地板間之空隙者，依\r\n    下列規定辦理：\r\n（一）得不設腳趾板。但網應密接於樓板或地板，且杆柱之間距不得超過\r\n      一點五公尺。\r\n（二）網應確實固定於上欄杆、中欄杆及杆柱。\r\n（三）網目大小不得超過十五平方公分。\r\n（四）固定網時，應有防止網之反彈設施。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "雇主設置之護蓋，應依下列規定辦理：\r\n一、應具有能使人員及車輛安全通過之強度。\r\n二、應以有效方法防止滑溜、掉落、掀出或移動。\r\n三、供車輛通行者，得以車輛後軸載重之二倍設計之，並不得妨礙車輛之\r\n    正常通行。\r\n四、為柵狀構造者，柵條間隔不得大於三公分。\r\n五、上面不得放置機動設備或超過其設計強度之重物。\r\n六、臨時性開口處使用之護蓋，表面漆以黃色並書以警告訊息。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "雇主設置之安全網，應依下列規定辦理：\r\n一、安全網之材料、強度、檢驗及張掛方式，應符合國家標準 CNS 14252 \r\n    Z2115 安全網之規定。\r\n二、工作面至安全網架設平面之攔截高度，不得超過七公尺。但鋼構組配\r\n    作業得依第一百五十一條之規定辦理。\r\n三、為足以涵蓋勞工墜落時之拋物線預測路徑範圍，使用於結構物四周之\r\n    安全網時，應依下列規定延伸適當之距離。但結構物外緣牆面設置垂\r\n    直式安全網者，不在此限：\r\n（一）攔截高度在一點五公尺以下者，至少應延伸二點五公尺。\r\n（二）攔截高度超過一點五公尺且在三公尺以下者，至少應延伸三公尺。\r\n（三）攔截高度超過三公尺者，至少應延伸四公尺。\r\n四、工作面與安全網間不得有障礙物；安全網之下方應有足夠之淨空，以\r\n    避免墜落人員撞擊下方平面或結構物。\r\n五、材料、垃圾、碎片、設備或工具等掉落於安全網上，應即清除。\r\n六、安全網於攔截勞工或重物後應即測試，其防墜性能不符第一款之規定\r\n    時，應即更換。\r\n七、張掛安全網之作業勞工應在適當防墜設施保護之下，始可進行作業。\r\n八、安全網及其組件每週應檢查一次。有磨損、劣化或缺陷之安全網，不\r\n    得繼續使用。\r\n九、選用於中央主管機關指定資訊網站揭示，符合安全標準且張貼有安全\r\n    標示之安全網。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "雇主提供勞工使用之安全帶或安裝安全母索時，應依下列規定辦理：\r\n一、安全帶之材料、強度及檢驗應符合國家標準 CNS 7534 Z2037 高處作\r\n    業用安全帶、CNS 6701 M2077  安全帶（繫身型）、CNS 14253 \r\n    Z2116 背負式安全帶及 CNS 7535 Z3020 高處作業用安全帶檢驗法之\r\n    規定。\r\n二、安全母索得由鋼索、尼龍繩索或合成纖維之材質構成，其最小斷裂強\r\n    度應在二千三百公斤以上。\r\n三、安全帶或安全母索繫固之錨錠，至少應能承受每人二千三百公斤之拉\r\n    力。\r\n四、安全帶之繫索或安全母索應予保護，避免受切斷或磨損。\r\n五、安全帶或安全母索不得掛或繫結於護欄之杆件。但該等杆件之強度\r\n    符合第三款規定者，不在此限。\r\n六、安全帶、安全母索及其配件、錨錠，在使用前或承受衝擊後，應進行\r\n    檢查，有磨損、劣化、缺陷或其強度不符第一款至第三款之規定者，\r\n    不得再使用。\r\n七、勞工作業中，需使用補助繩移動之安全帶，應具備補助掛，以供勞\r\n    工作業移動中可交換掛使用。但作業中水平移動無障礙，中途不需\r\n    拆者，不在此限。\r\n八、水平安全母索之設置，應依下列規定辦理：\r\n（一）水平安全母索之設置高度應大於三點八公尺，相鄰二支柱間之最大\r\n      間距得採下式計算之值，其計算值超過十公尺者，以十公尺計：\r\n      L=4（H-3），\r\n      其中 H≧3.8 ，且L≦10\r\n      L ：母索支柱之間距（單位：公尺）\r\n      H ：垂直淨空高度（單位：公尺）\r\n（二）支柱與另一繫掛點間、相鄰二支柱間或母索支柱間之安全母索僅能\r\n      繫掛一條安全帶。\r\n（三）每條安全母索能繫掛安全帶之條數，應標示於母索錨錠端。\r\n九、垂直安全母索之設置，應依下列規定辦理：\r\n（一）安全母索之下端應有防止安全帶鎖扣自尾端脫落之設施。\r\n（二）每條安全母索應僅提供一名勞工使用。但勞工作業或爬昇位置之水\r\n      平間距在一公尺以下者，得二人共用一條安全母索。\r\n十、選用於中央主管機關指定資訊網站揭示，符合安全標準且張貼有安全\r\n    標示之安全帶、安全母索及支柱。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主對於坡度小於十五度之勞工作業區域，距離開口部分、開放邊線或其\r\n他有墜落之虞之地點超過二公尺時，得設置警示線、管制通行區，代替護\r\n欄、護蓋或安全網之設置。\r\n設置前項之警示線、管制通行區，應依下列規定辦理：\r\n一、警示線應距離開口部分、開放邊線二公尺以上。\r\n二、每隔二點五公尺以下設置高度九十公分以上之杆柱，杆柱之上端及其\r\n    二分之一高度處，設置黃色警示繩、帶，其最小張力強度至少二百二\r\n    十五公斤以上。\r\n三、作業進行中，應禁止作業勞工跨越警示線。\r\n四、管制通行區之設置依前三款之規定辦理，僅供作業相關勞工通行。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "雇主對廢止使用之開口應予封閉，對暫不使用之開口應採取加蓋等設備，\r\n以防止勞工墜落。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "雇主對於置放於高處，位能超過十二公斤‧公尺之物件有飛落之虞者，應\r\n予以固定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "雇主設置覆網攔截位能小於十二公斤‧公尺之高處物件時，應依下列規定\r\n辦理：\r\n一、方形、菱形之網目任一邊長不得大於二公分，其餘形狀之網目，每一\r\n    網目不得大於四平方公分，其強度應能承受直徑四十五公分、重七十\r\n    五公斤之物體自高度一公尺處落下之衝擊力，其張掛方式比照第二十\r\n    二條第一款之安全網規定。\r\n二、覆網下之最低點應離作業勞工工作平面三公尺以上，如其距離不足三\r\n    公尺，應改以其他設施防護。\r\n三、覆網攔截之飛落物件應隨時清理。\r\n四、覆網有劣化、破損、腐蝕等情況應即更換。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "雇主不得使勞工以投擲之方式運送任何物料。但採取下列安全設施者不在\r\n此限：\r\n一、劃定充分適當之滑槽承受飛落物料區域，設置能阻擋飛落物落地彈跳\r\n    之圍屏，並依第二十四條第二項第二款之規定設置警示線。\r\n二、設置專責監視人員於地面全時監視，嚴禁人員進入警示線之區域內，\r\n    非俟停止投擲作業，不得使勞工進入。\r\n前項作業遇強風大雨，致物料有飛落偏離警示線區域之虞時，應即停止作\r\n業。"
		},
		{
			"編章節": "第 三 章 物料之儲存"
		},
		{
			"條號": "第 29 條",
			"條文內容": "雇主對於營造用各類物料之儲存、堆積及排列，應井然有序；且不得儲存\r\n於距庫門或升降機二公尺範圍以內或足以妨礙交通之地點。倉庫內應設必\r\n要之警告標示、護圍及防火設備。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "雇主對於放置各類物料之構造物或平臺，應具安全之負荷強度。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "雇主對於各類物料之儲存，應妥為規劃，不得妨礙火警警報器、滅火器、\r\n急救設備、通道、電氣開關及保險絲盒等緊急設備之使用狀態。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "雇主對於鋼材之儲存，應依下列規定辦理：\r\n一、預防傾斜、滾落，必要時應用纜索等加以適當捆紮。\r\n二、儲存之場地應為堅固之地面。\r\n三、各堆鋼材之間應有適當之距離。\r\n四、置放地點應避免在電線下方或上方。\r\n五、採用起重機吊運鋼材時，應將鋼材重量等顯明標示，以便易於處理及\r\n    控制其起重負荷量，並避免在電力線下操作。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "雇主對於砂、石等之堆積，應依下列規定辦理：\r\n一、不得妨礙勞工出入，並避免於電線下方或接近電線之處。\r\n二、堆積場於勞工進退路處，不得有任何懸垂物。\r\n三、砂、石清倉時，應使勞工佩掛安全帶並設置監視人員。\r\n四、堆積場所經常灑水或予以覆蓋，以避免塵土飛揚。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "雇主對於樁、柱、鋼套管、鋼筋籠等易滑動、滾動物件之堆放，應置於堅\r\n實、平坦之處，並加以適當之墊襯及擋樁。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "雇主對於磚、瓦、木塊或相同及類似材料之堆放，應置放於穩固、平坦之\r\n處，整齊緊靠堆置，其高度不得超過一點八公尺，儲存位置鄰近開口部分\r\n時，應距離該開口部分二公尺以上。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "雇主對於袋裝材料之儲存，應依下列規定辦理，以保持穩定；\r\n一、堆放高度不得超過十層。\r\n二、至少每二層交錯一次方向。\r\n三、五層以上部分應向內退縮，以維持穩定。\r\n四、交錯方向易引起材料變質者，得以不影響穩定之方式堆放。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "雇主對於管料之儲存，應依下列規定辦理： \r\n一、儲存於堅固而平坦之臺架上，並預防尾端突出、伸展或滾落。\r\n二、依規格大小及長度分別排列，以利取用。\r\n三、分層疊放，每層中置一隔板，以均勻壓力及防止管料滑出。\r\n四、管料之置放，避免在電線上方或下方。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 四 章 施工架、施工構臺、吊料平臺及工作臺"
		},
		{
			"條號": "第 39 條",
			"條文內容": "雇主對於不能藉梯子、高空工作車或其他方法安全完成之二公尺以上高處\r\n營造作業，應設置適當之施工架。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "雇主對於施工構臺、懸吊式施工架、懸臂式施工架、高度五公尺以上施工\r\n架、高度五公尺以上之吊料平臺、升降機直井工作臺、鋼構橋橋面板下方\r\n工作臺或其他類似工作臺等之構築及拆除，應依下列規定辦理：\r\n一、事先就預期施工時之最大荷重，依結構力學原理妥為設計，置備施工\r\n    圖說，並指派所僱之專任工程人員簽章確認強度計算書及施工圖說。\r\n    但依營建法規等不須設置專任工程人員者，得由雇主指派具專業技術\r\n    及經驗之人員為之。\r\n二、建立按施工圖說施作之查驗機制。\r\n三、設計、施工圖說、簽章確認紀錄及查驗等相關資料，於未完成拆除前\r\n    ，應妥存備查。\r\n有變更設計時，其強度計算書及施工圖說應重新製作，並依前項規定辦理\r\n。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "雇主對於懸吊式施工架、懸臂式施工架及高度五公尺以上施工架之組配及\r\n拆除（以下簡稱施工架組配）作業，應指派施工架組配作業主管於作業現\r\n場辦理下列事項：\r\n一、決定作業方法，指揮勞工作業。\r\n二、實施檢點，檢查材料、工具、器具等，並汰換其不良品。\r\n三、監督勞工確實使用個人防護具。\r\n四、確認安全衛生設備及措施之有效狀況。\r\n五、其他為維持作業勞工安全衛生所必要之設備及措施。\r\n前項第二款之汰換不良品規定，對於進行拆除作業之待拆物件不適用之。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "雇主使勞工從事施工架組配作業，應依下列規定辦理：\r\n一、將作業時間、範圍及順序等告知作業勞工。\r\n二、禁止作業無關人員擅自進入組配作業區域內。\r\n三、強風、大雨、大雪等惡劣天候，實施作業預估有危險之虞時，應即停\r\n    止作業。\r\n四、於紮緊、拆卸及傳遞施工架構材等之作業時，設寬度在二十公分以上\r\n    之施工架踏板，並採取使勞工使用安全帶等防止發生勞工墜落危險之\r\n    設備與措施。\r\n五、吊升或卸放材料、器具、工具等時，要求勞工使用吊索、吊物專用袋\r\n    。\r\n六、構築使用之材料有突出之釘類均應釘入或拔除。\r\n七、對於使用之施工架，事前依本標準及其他安全規定檢查後，始得使用\r\n    。\r\n勞工進行前項第四款之作業而被要求使用安全帶等時，應遵照使用之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "雇主對於構築施工架之材料，應依下列規定辦理：\r\n一、不得有顯著之損壞、變形或腐蝕。\r\n二、使用之竹材，應以竹尾末梢外徑四公分以上之圓竹為限，且不得有裂\r\n    隙或腐蝕者，必要時應加防腐處理。\r\n三、使用之木材，不得有顯著損及強度之裂隙、蛀孔、木結、斜紋等，並\r\n    應完全剝除樹皮，方得使用。\r\n四、使用之木材，不得施以油漆或其他處理以隱蔽其缺陷。\r\n五、使用之鋼材等金屬材料，應符合國家標準 CNS4750  鋼管施工架同等\r\n    以上抗拉強度。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "雇主對於施工架及施工構台應經常予以適當之保養並維持各部分之牢穩。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "雇主為維持施工架及施工構臺之穩定，應依下列規定辦理： \r\n一、施工架及施工構臺不得與混凝土模板支撐或其他臨時構造連接。\r\n二、以斜撐材作適當而充分之支撐。\r\n三、施工架在適當之垂直、水平距離處與構造物妥實連接，其間隔在垂直\r\n    方向以不超過五點五公尺，水平方向以不超過七點五公尺為限。但獨\r\n    立而無傾倒之虞或已依第五十九條第五款規定辦理者，不在此限。\r\n四、因作業需要而局部拆除繫牆桿、壁連座等連接設施時，應採取補強或\r\n    其他適當安全設施，以維持穩定。\r\n五、獨立之施工架在該架最後拆除前，至少應有三分之一之踏腳桁不得移\r\n    動，並使之與橫檔或立柱紮牢。\r\n六、鬆動之磚、排水管、煙囪或其他不當材料，不得用以建造或支撐施工\r\n    架及施工構臺。\r\n七、施工架及施工構臺之基礎地面應平整，且夯實緊密，並襯以適當材質\r\n    之墊材，以防止滑動或不均勻沈陷。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "雇主對於施工架上物料之運送、儲存及荷重之分配，應依下列規定辦理： \r\n一、於施工架上放置或搬運物料時，避免施工架發生突然之振動。\r\n二、施工架上不得放置或運轉動力機械及設備，或以施工架作為固定混凝\r\n    土輸送管、垃圾管槽之用，以免因振動而影響作業安全。但無作業危\r\n    險之虞者，不在此限。\r\n三、施工架上之載重限制應於明顯易見之處明確標示，並規定不得超過其\r\n    荷重限制及應避免發生不均衡現象。\r\n雇主對於施工構臺上物料之運送、儲存及荷重之分配，準用前項第一款及\r\n第三款規定。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "雇主不得使勞工在施工架上使用梯子、合梯或踏凳等從事作業。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "雇主使勞工於高度二公尺以上施工架上從事作業時，應依下列規定辦理：\r\n一、應供給足夠強度之工作臺。\r\n二、工作臺寬度應在四十公分以上並舖滿密接之踏板，其支撐點應有二處\r\n    以上，並應綁結固定，使其無脫落或位移之虞，踏板間縫隙不得大於\r\n    三公分。\r\n三、活動式踏板使用木板時，其寬度應在二十公分以上，厚度應在三點五\r\n    公分以上，長度應在三點六公尺以上；寬度大於三十公分時，厚度應\r\n    在六公分以上，長度應在四公尺以上，其支撐點應有三處以上，且板\r\n    端突出支撐點之長度應在十公分以上，但不得大於板長十八分之一，\r\n    踏板於板長方向重疊時，應於支撐點處重疊，重疊部分之長度不得小\r\n    於二十公分。\r\n四、工作臺應低於施工架立柱頂點一公尺以上。\r\n前項第三款之板長，於狹小空間場所得不受限制。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 50 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 51 條",
			"條文內容": "雇主於施工架上設置人員上下設備時，應依下列規定辦理：\r\n一、確實檢查施工架各部分之穩固性，必要時應適當補強，並將上下設備\r\n    架設處之立柱與建築物之堅實部分牢固連接。\r\n二、施工架任一處步行至最近上下設備之距離，應在三十公尺以下。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "雇主構築施工架時，有鄰近結構物之周遭或跨越工作走道者，應於其下方\r\n設計斜籬及防護網等，以防止物體飛落引起災害。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "雇主構築施工架時，有鄰近或跨越車輛通道者，應於該通道設置護籠等安\r\n全設施，以防車輛之碰撞危險。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "雇主對於原木施工架，應依下列規定辦理：\r\n一、立柱應垂直或稍向構造物傾斜，應有適當之排列間距，且不大於二點\r\n    五公尺。\r\n二、立柱柱腳應依土壤性質，埋入適當深度或襯以墊板、座鈑等以防止滑\r\n    動或下沈。\r\n三、立柱延伸之接頭屬搭接式接頭者，其搭接部份應有一公尺以上之長度\r\n    ，且捆綁二處以上，屬對接式接頭者，應以一點八公尺以上長度之補\r\n    強材捆綁於二對接之立柱，並捆綁四處以上。\r\n四、二施工架於一構造物之轉角處相遇時，於該轉角處之施工架外面，至\r\n    少應裝一立柱或採取其它補強措施。\r\n五、施工架之橫檔應確實平放，並以螺栓、鐵鉤、繩索或其他方法使與立\r\n    柱紮結牢固。橫檔垂直間距不得超過四公尺以上，其最低位置不得高\r\n    於地面三公尺以上。\r\n六、水平位置連接之橫檔接頭，至少應重疊一公尺以上，其連接端應緊紮\r\n    於立柱上。但經採用特殊方法，足以保持其受力之均衡者，不在此限\r\n    。\r\n七、施工架上之踏腳桁，應依下列規定：\r\n（一）應平直並與橫檔紮牢。\r\n（二）不用橫檔時，踏腳桁應紮緊於立柱上，並用已紮穩之三角木支撐。\r\n（三）踏腳桁之一端利用牆壁支撐時，則該端至少應有十公分深之接觸面\r\n      。\r\n（四）踏腳桁之尺寸，應依預期之荷重決定。\r\n（五）支持工作臺之兩相鄰踏腳桁之間距，應視預期載重及工作臺舖板之\r\n      材質及厚度定之。以不及四公分厚之踏板構築者，間距不得超過一\r\n      公尺；以四至五公分厚之踏板構築者，不得超過一點五公尺；以五\r\n      公分厚以上之踏板構築者，不得超過二公尺。\r\n八、施工架之立柱、橫檔、踏腳桁之連接及交叉部分，應以鐵線、螺栓或\r\n    其他適當方式紮結牢固，並以適當之斜撐材及對角撐材補強。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "雇主對於使用圓竹構築之施工架，應依下列規定辦理：\r\n一、以獨立直柱式施工架為限。\r\n二、立柱間距不得大於一．八公尺，其柱腳之固定應依前條第二款之規定\r\n    。\r\n三、主柱、橫檔之延伸應於節點處搭接，並以十號以下鍍鋅鐵線紮結牢固\r\n    ，其搭接長度、方式應依前條第三款之規定。\r\n四、橫檔垂直間距不得大於二公尺，其最低位置不得高於地面二公尺以上\r\n    。\r\n五、踏腳桁以使用木材為原則，並依前條第七款之規定。\r\n六、立柱、橫檔、踏腳桁之連接及交叉部分應以鐵線或其它適當方法紮結\r\n    牢固，並以適當之斜撐材及對角撐材使整個施工架構築穩固。\r\n七、二施工架於一構造物之轉角處相遇時，於該轉角處之施工架外面，至\r\n    少應裝一立柱。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "雇主對於懸吊式施工架，應依下列規定辦理：\r\n一、懸吊架及其他受力構件應具有充分強度，並確實安裝及繫固。\r\n二、工作臺寬度不得小於四十公分，且不得有隙縫。但於工作臺下方及側\r\n    方已裝設安全網及防護網等，足以防止勞工墜落或物體飛落者，不在\r\n    此限。\r\n三、吊纜或懸吊鋼索之安全係數應在十以上，吊之安全係數應在五以上\r\n    ，施工架下方及上方支座之安全係數，其為鋼材者應在二點五以上；\r\n    其為木材者應在五以上。\r\n四、懸吊之鋼索，不得有下列情形之一：\r\n（一）鋼索一撚間有百分之十以上素線截斷者。\r\n（二）直徑減少達公稱直徑百分之七以上者。\r\n（三）有顯著變形或腐蝕者。\r\n（四）已扭結者。\r\n五、懸吊之鏈條，不得有下列情形之一：\r\n（一）延伸長度超過該鏈條製造時長度百分之五以上者。\r\n（二）鏈條斷面直徑減少超過該鏈條製造時斷面直徑百分之十以上者。\r\n（三）有龜裂者。\r\n六、懸吊之鋼線及鋼帶，不得有顯著損傷、變形或腐蝕者。\r\n七、懸吊之纖維索，不得有下列情形之一：\r\n（一）股線截斷者。\r\n（二）有顯著損傷或變形者。\r\n八、懸吊之鋼索、鏈條、鋼線、鋼帶或纖維索，應確實安裝繫固，一端繫\r\n    於施工架桁架、橫樑等，另一端繫於樑、錨錠裝置或建築物之樑等。\r\n九、工作臺之踏板，應固定於施工架之桁架或橫梁，不得有位移或脫落情\r\n    形。\r\n十、施工架之桁架、橫樑及工作臺，應採用控索等設施，以防止搖動或位\r\n    移。\r\n十一、設置吊棚式施工架時，橫樑之連接處及交叉處，應使用連接接頭或\r\n      繫固接頭，確實連接及繫固，每一橫樑應有三處以上之懸吊點支持\r\n      。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "雇主對於棧橋式施工架，應依下列規定辦理：\r\n一、其寬度應使工作臺留有足夠運送物料及人員通行無阻之空間。\r\n二、棧橋應架設牢固以防止移動，並具適當之強度。\r\n三、不能構築兩層以上。\r\n四、構築高度不得高出地面或地板四公尺以上者。\r\n五、不得建於輕型懸吊式施工架之上。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "雇主對於懸臂式施工架，應依下列規定辦理：\r\n一、依其長度及斷面，設計足夠之強度，必要時以斜撐補強，並與構造物\r\n    妥為錨定。\r\n二、施工架之各部分，應以構造物之堅固部分支持之。\r\n三、工作臺置於嵌入牆內之托架上者，該托架應設斜撐並與牆壁紮牢。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "雇主對於鋼管施工架之設置，應依下列規定辦理：\r\n一、使用國家標準 CNS4750  型式之施工架，應符合國家標準同等以上之\r\n    規定；其他型式之施工架，其構材之材料抗拉強度、試驗強度及製造\r\n    ，應符合國家標準 CNS4750  同等以上之規定。\r\n二、前款設置之施工架，於提供使用前應確認符合規定，並於明顯易見之\r\n    處明確標示。\r\n三、裝有腳輪之移動式施工架，勞工作業時，其腳部應以有效方法固定之\r\n    ；勞工於其上作業時，不得移動施工架。\r\n四、構件之連接部分或交叉部分，應以適當之金屬附屬配件確實連接固定\r\n    ，並以適當之斜撐材補強。\r\n五、屬於直柱式施工架或懸臂式施工架者，應依下列規定設置與建築物連\r\n    接之壁連座連接：\r\n（一）間距應小於下表所列之值為原則。\r\n      ┌─────────────────┬─────────┐\r\n      │鋼管施工架之種類                  │間距（單位：公尺）│\r\n      │                                  ├────┬────┤\r\n      │                                  │垂直方向│水平方向│\r\n      ├─────────────────┼────┼────┤\r\n      │單管施工架                        │五      │五點五  │\r\n      ├─────────────────┼────┼────┤\r\n      │框式施工架（高度未滿五公尺者除外）│九      │八      │\r\n      └─────────────────┴────┴────┘\r\n（二）應以鋼管或原木等使該施工架構築堅固。\r\n（三）以抗拉材料與抗壓材料合構者，抗壓材與抗拉材之間距應在一公尺\r\n      以下。\r\n六、接近高架線路設置施工架，應先移設高架線路或裝設絕緣用防護裝備\r\n    或警告標示等措施，以防止高架線路與施工架接觸。\r\n七、使用伸縮桿件及調整桿時，應將其埋入原桿件足夠深度，以維持穩固\r\n    ，並將插銷鎖固。\r\n八、選用於中央主管機關指定資訊網站揭示，符合安全標準且張貼有安全\r\n    標示之鋼管施工架。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "雇主對於單管式鋼管施工架之構築，應依下列規定辦理： \r\n一、立柱之間距：縱向為一點八五公尺以下；樑間方向為一點五公尺以下\r\n    。\r\n二、橫檔垂直間距不得大於二公尺。距地面上第一根橫檔應置於二公尺以\r\n    下之位置。\r\n三、立柱之上端量起自三十一公尺以下部分之立柱，應使用二根鋼管。\r\n四、立柱之載重應以四百公斤為限。\r\n雇主因作業之必要而無法依前項第一款之規定，而以補強材有效補強時，\r\n不受該款規定之限制。"
		},
		{
			"條號": "第 60-1 條",
			"條文內容": "雇主對於系統式施工架之構築，應依下列規定辦理：\r\n一、所有立柱、橫桿及斜撐等，應以輪盤、八角盤或其他類似功能之構件\r\n    及插銷扣件等組配件，連接成一緊密牢固之系統構架，其連接之交叉\r\n    處不得以各式活扣緊結或鐵線代替。\r\n二、施工架之金屬材料、管徑、厚度、表面處理、輪盤或八角盤等構件之\r\n    雙面全周焊接、製造方法及標示等，應符合國家標準 CNS4750  鋼管\r\n    施工架之規定。\r\n三、輪盤、插銷扣件及續連端之金屬材料，應採用 SS400  或具有同等以\r\n    上抗拉強度之金屬材質。\r\n四、立柱續連端應有足夠強度，避免立柱初始破壞發生於續連端。\r\n    前項設置之施工架，雇主於提供使用前應確認符合規定，並於明顯易\r\n    見之處明確標示。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "雇主對於框式鋼管式施工架之構築，應依下列規定辦理：\r\n一、最上層及每隔五層應設置水平樑。\r\n二、框架與托架，應以水平牽條或鉤件等，防止水平滑動。\r\n三、高度超過二十公尺及架上載有物料者，主框架應在二公尺以下，且其\r\n    間距應保持在一．八五公尺以下。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "雇主對於同一作業場所使用之鋼管，其厚度、外徑及強度相異時，為防止\r\n鋼管之混淆，應分別對該鋼管以顏色或其他方式標示等，使勞工易於識別\r\n。"
		},
		{
			"條號": "第 62-1 條",
			"條文內容": "雇主對於施工構台，應依下列規定辦理：\r\n一、支柱應依施工場所之土壤性質，埋入適當深度或於柱腳部襯以墊板、\r\n    座鈑等以防止滑動或下沈。\r\n二、支柱、支柱之水平繫材、斜撐材及構台之樑等連結部分、接觸部分及\r\n    安裝部分，應以螺栓或鉚釘等金屬之連結器材固定，以防止變位或脫\r\n    落。\r\n三、高度二公尺以上構台之覆工板等板料間隙應在三公分以下。\r\n四、構台設置寬度應足供所需機具運轉通行之用，並依施工計畫預留起重\r\n    機外伸撐座伸展及材料堆置之場地。"
		},
		{
			"條號": "第 62-2 條",
			"條文內容": "雇主於施工構台遭遇強風、大雨等惡劣氣候或四級以上地震後或施工構台\r\n局部解體、變更後，使勞工於施工構台上作業前，應依下列規定確認主要\r\n構材狀況或變化：\r\n一、支柱滑動或下沈狀況。\r\n二、支柱、構台之樑等之損傷情形。\r\n三、構台覆工板之損壞或舖設狀況。\r\n四、支柱、支柱之水平繫材、斜撐材及構台之樑等連結部分、接觸部分及\r\n    安裝部分之鬆動狀況。\r\n五、螺栓或鉚釘等金屬之連結器材之損傷及腐蝕狀況。\r\n六、支柱之水平繫材、斜撐材等補強材之安裝狀況及有無脫落。\r\n七、護欄等有無被拆下或脫落。\r\n前項狀況或變化，有異常未經改善前，不得使勞工作業。"
		},
		{
			"編章節": "第 五 章 露天開挖"
		},
		{
			"條號": "第 63 條",
			"條文內容": "雇主僱用勞工從事露天開挖作業，為防止地面之崩塌及損壞地下埋設物致\r\n有危害勞工之虞，應事前就作業地點及其附近，施以鑽探、試挖或其他適\r\n當方法從事調查，其調查內容，應依下列規定：\r\n一、地面形狀、地層、地質、鄰近建築物及交通影響情形等。\r\n二、地面有否龜裂、地下水位狀況及地層凍結狀況等。\r\n三、有無地下埋設物及其狀況。\r\n四、地下有無高溫、危險或有害之氣體、蒸氣及其狀況。\r\n依前項調查結果擬訂開挖計畫，其內容應包括開挖方法、順序、進度、使\r\n用機械種類、降低水位、穩定地層方法及土壓觀測系統等。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "雇主僱用勞工以人工開挖方式從事露天開挖作業，其自由面之傾斜度，應\r\n依下列規定辦理：\r\n一、由砂質土壤構成之地層，其開挖面之傾斜度不得大於水平一．五與垂\r\n    直一之比 (三十五度) ，其開挖面高度應不超過五公尺。\r\n二、因爆破等易引起崩壞、崩塌或龜裂狀態之地層，其開挖面之傾斜度不\r\n    得大於水平一與垂直一之比 (四十五度) ，其開挖面高度應不超過二\r\n    公尺。\r\n三、岩磐 (可能引致崩塌或岩石飛落之龜裂岩磐除外) 或堅硬之粘土構成\r\n    之地層，及穩定性較高之其他地層之開挖面之傾斜度，應依下表之規\r\n    定。\r\n    ┌─────────────┬─────┬──────┐\r\n    │地層之種類                │開挖面高度│開挖面傾斜度│\r\n    ├─────────────┼─────┼──────┤\r\n    │岩盤或堅硬之黏土構成之地層│未滿五公尺│九十度以下  │\r\n    │                          ├─────┼──────┤\r\n    │                          │五公尺以上│七十五度以下│\r\n    ├─────────────┼─────┼──────┤\r\n    │其他                      │未滿二公尺│九十度以下  │\r\n    │                          ├─────┼──────┤\r\n    │                          │二公尺以上│            │\r\n    │                          │未滿五公尺│七十五度以下│\r\n    │                          ├─────┼──────┤\r\n    │                          │五公尺以上│六十度以下  │\r\n    └─────────────┴─────┴──────┘\r\n若開挖面含有不同地層時，應採取較安全之開挖傾斜度，如依統一土壤分\r\n類法細分之各種地質計算出其所允許開挖深度及開挖角度施工者，得依其\r\n方式施工。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "雇主僱用勞工從事露天開挖作業時，為防止地面之崩塌或土石之飛落，應\r\n採取下列措施：\r\n一、作業前、大雨或四級以上地震後，應指定專人確認作業地點及其附近\r\n    之地面有無龜裂、有無湧水、土壤含水狀況、地層凍結狀況及其地層\r\n    變化等情形，並採取必要之安全措施。\r\n二、爆破後，應指定專人檢查爆破地點及其附近有無浮石或龜裂等狀況，\r\n    並採取必要之安全措施。\r\n三、開挖出之土石應常清理，不得堆積於開挖面之上方或與開挖面高度等\r\n    值之坡肩寬度範圍內。\r\n四、應有勞工安全進出作業場所之措施。\r\n五、應設置排水設備，隨時排除地面水及地下水。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "雇主使勞工從事露天開挖作業，為防止土石崩塌，應指定專人，於作業現\r\n場辦理下列事項。但垂直開挖深度達一．五公尺以上者，應指定露天開挖\r\n作業主管：\r\n一、決定作業方法，指揮勞工作業。\r\n二、實施檢點，檢查材料、工具、器具等，並汰換其不良品。\r\n三、監督勞工個人防護具之使用。\r\n四、確認安全衛生設備及措施之有效狀況。\r\n五、其他為維持作業勞工安全衛生所必要之措施。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "雇主於接近磚壁或水泥隔牆等構造物之場所從事開挖作業前，為防止構造\r\n物損壞以致危害勞工，應採取地盤改良及構造物保護等有效之預防設施。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "雇主對於露天開挖作業，為防止損壞地下管線致危害勞工，應採取懸吊或\r\n支撐該管線，或予以移設等必要措施，並指派專人於現場指揮施工。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "雇主使勞工以機械從事露天開挖作業，應依下列規定辦理：\r\n一、使用之機械有損壞地下電線、電纜、危險或有害物管線、水管等地下\r\n    埋設物，而有危害勞工之虞者，應妥為規劃該機械之施工方法。\r\n二、事前決定開挖機械、搬運機械等之運行路線及此等機械進出土石裝卸\r\n    場所之方法，並告知勞工。\r\n三、於搬運機械作業或開挖作業時，應指派專人指揮，以防止機械翻覆或\r\n    勞工自機械後側接近作業場所。\r\n四、嚴禁操作人員以外之勞工進入營建用機械之操作半徑範圍內。\r\n五、車輛機械應裝設倒車或旋轉警示燈及蜂鳴器，以警示周遭其他工作人\r\n    員。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "雇主僱用勞工於採光不良之場所從事露天開挖作業，應裝設作業安全所必\r\n需之照明設備。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "雇主僱用勞工從事露天開挖作業，其垂直開挖最大深度應妥為設計，如其\r\n深度在一．五公尺以上者，應設擋土支撐。但地質特殊或採取替代方法，\r\n經具有地質、土木等專長人員簽認其安全性者，不在此限。\r\n雇主對前項擋土支撐，應繪製施工圖說，並指派或委請前項專業人員簽章\r\n確認其安全性後按圖施作之。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "雇主對於供作擋土支撐之材料，不得有顯著之損傷、變形或腐蝕。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "雇主對於擋土支撐之構築，應依下列規定辦理：\r\n一、依擋土支撐構築處所之地質鑽探資料，研判土壤性質、地下水位、埋\r\n    設物及地面荷載現況，妥為設計，且繪製詳細構築圖樣及擬訂施工計\r\n    畫，並據以構築之。\r\n二、構築圖樣及施工計畫應包括樁或擋土壁體及其他襯板、橫檔、支撐及\r\n    支柱等構材之材質、尺寸配置、安裝時期、順序、降低水位之方法及\r\n    土壓觀測系統等。\r\n三、擋土支撐之設置，應於未開挖前，依照計畫之設計位置先行打樁，或\r\n    於擋土壁體達預定之擋土深度後，再行開挖。\r\n四、為防止支撐、橫檔及牽條等之脫落，應確實安裝固定於樁或擋土壁體\r\n    上。\r\n五、壓力構材之接頭應採對接，並應加設護材。\r\n六、支撐之接頭部分或支撐與支撐之交叉部分應墊以承鈑，並以螺栓緊接\r\n    或採用焊接等方式固定之。\r\n七、備有中間柱之擋土支撐者，應將支撐確實妥置於中間直柱上。\r\n八、支撐非以構造物之柱支持者，該支持物應能承受該支撐之荷重。\r\n九、不得以支撐及橫檔作為施工架或承載重物。但設計時已預作考慮及另\r\n    行設置支柱或加強時，不在此限。\r\n十、開挖過程中，應隨時注意開挖區及鄰近地質及地下水位之變化，並採\r\n    必要之安全措施。\r\n十一、擋土支撐之構築，其橫檔背土回填應緊密、螺栓應栓緊，並應施加\r\n      預力。\r\n雇主對於擋土支撐之拆除，除依前項第七款至第九款規定辦理外，並應擬\r\n訂拆除計畫據以執行；拆除壓力構件時，應俟壓力完全解除，方得拆除護\r\n材。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "雇主對於擋土支撐組配、拆除（以下簡稱擋土支撐）作業，應指派擋土支\r\n撐作業主管於作業現場辦理下列事項：\r\n一、決定作業方法，指揮勞工作業。\r\n二、實施檢點，檢查材料、工具、器具等，並汰換其不良品。\r\n三、監督勞工確實使用個人防護具。\r\n四、確認安全衛生設備及措施之有效狀況。\r\n五、其他為維持作業勞工安全衛生所必要之措施。\r\n前項第二款之汰換不良品規定，對於進行拆除作業之待拆物件不適用之。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "雇主於擋土支撐設置後開挖進行中，除指定專人確認地層之變化外，並於\r\n每週或於四級以上地震後，或因大雨等致使地層有急劇變化之虞，或觀測\r\n系統顯示土壓變化未按預期行徑時，依下列規定實施檢查：\r\n一、構材之有否損傷、變形、腐蝕、移位及脫落。\r\n二、支撐桿之鬆緊狀況。\r\n三、構材之連接部分、固定部分及交叉部分之狀況。\r\n依前項認有異狀，應即補強、整修採取必要之設施。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "雇主對於設置擋土支撐之工作場所，必要時應置備加強、修補擋土支撐工\r\n程用材料與器材。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "雇主對於開挖場所有地面崩塌或土石飛落之虞時，應依地質及環境狀況，\r\n設置適當擋土支撐、反循環樁、連續壁、邊坡保護等方法或張設防護網等\r\n設施。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "雇主對於露天開挖作業之工作場所，應設有警告標示，禁止與工作無關人\r\n員進入。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "雇主對於傾斜地面上之開挖作業，應依下列規定辦理：\r\n一、不得使勞工同時在不同高度之地點從事作業。但已採取保護低位置工\r\n    作勞工之安全措施者，不在此限。\r\n二、隨時清除開挖面之土石方。\r\n三、二人以上同時作業，應切實保持連繫，並指派其中一人擔任領班指揮\r\n    作業，如有崩塌、落石之虞，應即清除或裝置防護網、防護架或作適\r\n    當之擋土支撐等承受落物。\r\n四、勞工有墜落之虞時，應使勞工佩帶安全帶。"
		},
		{
			"條號": "第 79-1 條",
			"條文內容": "雇主使勞工於非露天場所從事開挖及開挖作業，準用本章之規定。"
		},
		{
			"編章節": "第 六 章 隧道、坑道開挖"
		},
		{
			"條號": "第 80 條",
			"條文內容": "雇主對於隧道、坑道開挖作業，為防止落磐、湧水等危害勞工，應依下列\r\n規定辦理：\r\n一、事前實施地質調查；以鑽探、試坑、震測或其他適當方法，確定開挖\r\n    區之地表形狀、地層、地質、岩層變動情形及斷層與含水砂土地帶之\r\n    位置、地下水位之狀況等作成紀錄，並繪出詳圖。\r\n二、依調查結果訂定合適之施工計畫，並依該計畫施工。該施工計畫內容\r\n    應包括開挖方法、開挖順序與時機，隧道、坑道之支撐、換氣、照明\r\n    、搬運、通訊、防火及湧水處理等事項。\r\n三、雇主應於勞工進出隧道、坑道時，予以清點或登記。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "雇主對於隧道、坑道開挖作業，應就開挖現場及周圍之地表、地質及地層\r\n之狀況，採取適當措施，以防止發生落磐、湧水、高溫氣體、蒸氣、缺氧\r\n空氣、粉塵、可燃性氣體等危害。\r\n雇主依前條及前項實施確認之結果，發現依前條第二款訂定之施工計畫已\r\n不合適時，應即變更該施工計畫，並依變更之新施工計畫施工。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "雇主對於隧道、坑道開挖作業，為防止落磐、湧水、開炸炸傷等危害勞工\r\n，應指派專人確認下列事項：\r\n一、於每日或四級以上地震後，隧道、坑道等內部無浮石、岩磐嚴重龜裂\r\n    、含水、湧水不正常之變化等。\r\n二、施炸前孔之裝藥適當。\r\n三、施炸後之場所及其周圍無浮石及岩磐龜裂，孔及爆落之石碴堆、出碴\r\n    堆無未引爆之炸藥，施工軌道無損壞狀況。\r\n四、不得同時作鑽孔及裝炸藥作業，以免引起爆炸傷及人員。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "雇主對於隧道、坑道作業為防止落磐或土石崩塌危害勞工，應設置支撐、\r\n岩栓、噴凝土、環片等支持構造，並清除浮石等。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "雇主對於隧道、坑道作業，為防止隧道、坑道進出口附近表土之崩塌或土\r\n石之飛落致有危害勞工之虞者，應設置擋土支撐、張設防護網、清除浮石\r\n或採取邊坡保護。如地質惡劣時應採用鋼筋混凝土洞口或邊坡保護等措施\r\n。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "雇主應禁止非工作必要人員進入下列場所：\r\n一、正在清除浮石或其下方有土石飛落之虞之場所。\r\n二、隧道、坑道支撐作業及支撐之補強或整修作業中，有落磐或土石崩塌\r\n    之虞之場所。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "雇主對於隧道、坑道作業，有因落磐、出水、崩塌或可燃性氣體、粉塵存\r\n在，引起爆炸火災或缺氧、氣體中毒等危險之虞，應即使作業勞工停止作\r\n業，離開作業場所，非經測定確認無危險及採取適當通風換氣後，不得恢\r\n復作業。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "雇主對於隧道、坑道作業，應使作業勞工佩戴安全帽、穿著反光背心或具\r\n反光標示之服裝及其他必要之防護具。並置備緊急安全搶救器材、吊升搶\r\n救設施、安全燈、呼吸防護器材、氣體檢知警報系統及通訊信號、備用電\r\n源等必要裝置。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "雇主使用搬運機械從事隧道、坑道作業時，應依下列規定辦理：\r\n一、事前決定運行路線、進出交會地點及此等機械進出土石裝卸場所之方\r\n    法，並告知勞工。\r\n二、應指派指揮人員，從事指揮作業。\r\n三、作業場所應有適當之安全照明。\r\n四、搬運機械應加裝防撞擋板等安全防護設施。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "雇主對於隧道、坑道支撐之構築，不得使用有顯著損傷、變形或腐蝕之材\r\n料，該材料並應具足夠強度。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "雇主對於隧道、坑道支撐之構築，應事前就支撐場所之表土、地質、含水\r\n、湧水、龜裂、浮石狀況及開挖方法等因素，妥為設計施工。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "雇主對於隧道、坑道支撐之構築或重組，應依下列規定辦理：\r\n一、構成支撐組之主構材應置於同一平面內。\r\n二、木製之隧道、坑道支撐，應使支撐之各部構材受力平衡。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "雇主對於隧道、坑道之支撐，如有腳部下沉、滑動之虞，應襯以墊板、座\r\n鈑等措施。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "雇主對於隧道、坑道之鋼拱支撐，應依下列規定辦理：\r\n一、支撐組之間隔應在一．五公尺以下。但以噴凝土或安裝岩栓來支撐岩\r\n    體荷重者，不在此限。\r\n二、使用連接螺栓、連接桿或斜撐等，將主構材相互堅固連接之。\r\n三、為防止沿隧道之縱向力量致傾倒或歪斜，應採取必要之措施。\r\n四、為防止土石崩塌，應設有襯板等。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "雇主對於隧道、坑道之木拱支撐，應依下列規定辦理：\r\n一、為防止接近地面之水平支撐移位，其兩端應以斜撐材固定於側壁上。\r\n二、為防止沿隧道之縱向力量致傾倒或歪斜，應採取必要之措施。\r\n三、構材連接部分，應以牽條等固定。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "雇主於拆除承受有荷重之隧道、坑道支撐之構材時，應先採取荷重移除措\r\n施。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "雇主對於隧道、坑道設置之支撐，應於每日或四級以上地震後，就下列事\r\n項予以確認，如有異狀時，應即採取補強或整補措施：\r\n一、構材有無損傷、變形、腐蝕、移位及脫落。\r\n二、構材緊接是否良好。\r\n三、構材之連接及交叉部分之狀況是否良好。\r\n四、腳部有無滑動或下沉。\r\n五、頂磐及側壁有無鬆動。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "雇主應使隧道、坑道模板支撐，具有承受負荷之堅固構造。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "雇主對於隧道、坑道開挖作業，如其豎坑深度超過二十公尺者，應設專供\r\n人員緊急出坑之安全吊升設備。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "雇主對於隧道、坑道之電力及其它管線系統，應依下列規定辦理：\r\n一、電力系統應與水管、電訊、通風管系統隔離。\r\n二、水、電、通訊或其他因施工需要而設置之管、線路，應沿隧道適當距\r\n    離標示其用途，並應懸掛於隧道壁顯明易見之場所。\r\n三、應沿工作人員通路上方裝置安全通路燈號及停電時能自動開啟之緊急\r\n    照明裝置。\r\n四、照明設施均應裝置在工作人員通路同側之隧道壁上方。\r\n五、應於每五百公尺設置與外界隨時保持正常通訊之有線通訊設備。\r\n六、隧道內行駛之動力車，應裝置閃光燈號或警報措施。\r\n七、有大量湧水之虞時，應置備足夠抽水能力之設備，並置備設備失效時\r\n    會發出警報之裝置。\r\n八、電力系統均應予以接地 (爆破開挖之隧道除外) 或裝置感電防止用漏\r\n    電斷路器，其佈設之主要電力線路，均應為雙層絕緣之電纜。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "雇主對於隧道、坑道之通路，應依下列規定辦理：\r\n一、規劃作業人員專用通路，並於車輛或軌道動力車行駛之路徑，以欄杆\r\n    或其他足以防護通路安全之設施加以隔離。\r\n二、除工作人員專用通路外，應避免舖設踏板，以防人員誤入危險區域。\r\n三、因受限於隧道、坑道之斷面設計、施工等因素，無法規劃工作人員專\r\n    用道路時，如以車輛或軌道動力車運輸人員者，得不設置專用通路。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "雇主對於以潛盾工法施工之隧道、坑道開挖作業，應依下列規定：\r\n一、未經許可禁止在隧道內進行氣體熔接、熔斷或電焊作業。\r\n二、未經許可禁止攜帶火柴、打火機等火源進入隧道。\r\n三、柴油引擎以外之內燃機不得在隧道內使用。"
		},
		{
			"條號": "第 101-1 條",
			"條文內容": "雇主對於以潛盾工法施工之隧道、坑道開挖作業，為防止地下水、土砂自\r\n鏡面開口處與潛盾機殼間滲湧，應於出發及到達工作井處採取防止地下水\r\n、土砂滲湧等必要工程設施。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "雇主對於隧道、坑道挖掘 (以下簡稱隧道等挖掘) 作業或襯砌 (以下簡稱\r\n隧道等襯砌) 作業，應指定隧道等挖掘作業主管或隧道等襯砌作業主管於\r\n作業現場辦理下列事項：\r\n一、決定作業方法，指揮勞工作業。 \r\n二、實施檢點，檢查材料、工具、器具等，並汰換其不良品。 \r\n三、監督勞工個人防護具之使用。 \r\n四、確認安全衛生設備及措施之有效狀況。\r\n五、其他為維持作業勞工安全衛生所必要之措施。"
		},
		{
			"編章節": "第 七 章 沈箱、沈筒、井筒、圍偃及壓氣施工"
		},
		{
			"條號": "第 103 條",
			"條文內容": "雇主對於沉箱、沉筒、井筒等內部從事開挖作業時，為防止其急速沈陷危\r\n害勞工，應依下列規定辦理：\r\n一、依下沉關係圖，決定開挖方法及載重量。\r\n二、刃口至頂版或樑底之淨距應在一．八公尺以上。\r\n三、刃口下端不得下挖五十公分以上。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "雇主對於沉箱、沉筒、井筒等之設備內部，從事開挖作業時，應依下列規\r\n定辦理：\r\n一、應測定空氣中氧氣及有害氣體之濃度。\r\n二、應有使勞工安全升降之設備。\r\n三、開挖深度超過二十公尺或有異常氣壓之虞時，該作業場所應設置專供\r\n    連絡用之電話或電鈴等通信系統。\r\n四、開挖深度超越二十公尺或依第一款規定測定結果異常時，應設置換氣\r\n    裝置並供應充分之空氣。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "雇主以預鑄法施放沉箱時，應依下列規定辦理：\r\n一、預鑄沉箱堆置應平穩、堅固。\r\n二、於沉箱面上作業時應有防止人員、車輛、機具墜落之設備。\r\n三、施放作業前對拖船、施放鋼索、固定裝置等，應確認無異常狀態。\r\n四、對拖曳航道應事先規劃，如深度不足時，應即予疏濬。\r\n五、水面、水下作業人員，於共同作業時，應建立統一信號系統，要求作\r\n    業人員遵守。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "雇主藉壓氣沉箱施工法、壓氣沉筒施工法、壓氣潛盾施工法等作業時，應\r\n選任高壓室內作業主管，辦理下列事項：\r\n一、應就可燃物品於高氣壓狀況下燃燒之危險性，告知勞工。\r\n二、禁止攜帶火柴、打火機等火源，並將上項規定揭示於氣閘室外明顯易\r\n    見之地點。\r\n三、禁止從事氣體熔接、熔斷或電焊等具有煙火之作業。\r\n四、禁止藉煙火、高溫或可燃物供作暖氣之用。\r\n五、禁止使用可能造成火源之機械器具。\r\n六、禁止使用可能發生火花或電弧之電源開關。\r\n七、規定作業人員穿著不易引起靜電危害之服裝及鞋靴。\r\n八、作業人員離開異常氣壓作業環境時，依異常氣壓危害預防標準辦理。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "雇主使勞工從事圍堰作業，應依下列規定辦理：\r\n一、圍堰強度應依設計施工之水位高度設計，保持適當強度。\r\n二、如高水位之水有自堰頂溢進堰內之虞時，應有清除堰內水量之設備。\r\n三、建立於緊急時能迅速警告勞工退避之緊急信號，並告知勞工。\r\n四、備有梯子、救生圈、救生衣及小船等供勞工於情況危急時能及時退避\r\n    。\r\n五、圍堰之走道、橋樑，至少應設二個緊急出口之坡道，並依規定設置護\r\n    欄。\r\n六、靠近航道設置之圍堰，應有防範通行船隻撞及堰體之措施，夜間或光\r\n    線不良時，應裝設閃光警示燈。"
		},
		{
			"編章節": "第 八 章 基樁等施工設備"
		},
		{
			"條號": "第 108 條",
			"條文內容": "雇主對於以動力打擊、振動、預鑽等方式從事打樁、拔樁等樁或基樁施工\r\n設備 (以下簡稱基樁等施工設備) 之機體及其附屬裝置、零件，應具有適\r\n當其使用目的之必要強度，並不得有顯著之損傷、磨損、變形或腐蝕。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "雇主為了防止動力基樁等施工設備之倒塌，應依下列規定辦理：\r\n一、設置於鬆軟地磐上者，應襯以墊板、座鈑、或敷設混凝土等。\r\n二、裝置設備物時，應確認其耐用及強度；不足時應即補強。\r\n三、腳部或架台有滑動之虞時，應以樁或鏈等固定之。\r\n四、以軌道或滾木移動者，為防止其突然移動，應以軌夾等固定之。\r\n五、以控材或控索固定該設備頂部時，其數目應在三以上，其末端應固定\r\n    且等間隔配置。\r\n六、以重力均衡方式固定者，為防止其平衡錘之移動，應確實固定於腳架\r\n    。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "雇主對於基樁等施工設備之捲揚鋼纜，有下列情形之一者不得使用：\r\n一、有接頭者。\r\n二、鋼纜一撚間有百分之十以上素線截斷者。\r\n三、直徑減少達公稱直徑百分之七以上者。\r\n四、已扭結者。\r\n五、有顯著變形或腐蝕者。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "雇主使用於基樁等施工設備之捲揚鋼纜，應依下列規定辦理：\r\n一、打樁及拔樁作業時，其捲揚裝置之鋼纜在捲胴上至少應保留二卷以上\r\n    。\r\n二、應使用夾鉗、鋼索夾等確實固定於捲揚裝置之捲胴。\r\n三、捲揚鋼纜與落錘或樁錘等之套結，應使用夾鉗或鋼索夾等確實固定。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "雇主對於拔樁設備之捲揚鋼纜、滑車等，應使用具有充分強度之鉤環或金\r\n屬固定具與樁等確實連結等。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "雇主對於基樁設備等施工設備之捲揚機，應設固定夾或金屬擋齒等剎車裝\r\n置。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "雇主對於基樁等施工設備，應能充分抗振，且各部份結合處應安裝牢固。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "雇主對於基樁等施工設備，應能將其捲揚裝置之捲胴軸與頭一個環槽滑輪\r\n軸間之距離，保持在捲揚裝置之捲胴寬度十五倍以上。\r\n前項規定之環槽滑輪應通過捲揚裝置捲胴中心，且置於軸之垂直面上。\r\n基樁等施工設備，其捲揚用鋼纜於捲揚時，如構造設計良好使其不致紊亂\r\n者，得不受前二項規定之限制。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "雇主對於基樁等施工設備之環槽滑輪之安裝，應使用不因荷重而破裂之金\r\n屬固定具、鉤環或鋼纜等確實固定之。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "雇主對於以蒸氣或壓縮空氣為動力之基樁等施工設備，應依下列規定：\r\n一、為防止落錘動作致蒸氣或空氣軟管與落錘接觸部份之破損或脫落，應\r\n    使該等軟管固定於落錘接觸部分以外之處所。\r\n二、應將遮斷蒸氣或空氣之裝置，設置於落錘操作者易於操作之位置。"
		},
		{
			"條號": "第 118 條",
			"條文內容": "雇主對於基樁等施工設備之捲揚裝置，當其捲胴上鋼纜發生亂股時，不得\r\n在鋼纜上加以荷重。"
		},
		{
			"條號": "第 119 條",
			"條文內容": "雇主對於基樁等施工設備之捲揚裝置於有荷重下停止運轉時，應以金屬擋\r\n齒阻擋或以固定夾確實剎車，使其完全靜止。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "雇主不得使基樁等設備之操作者，於該機械有荷重時擅離操作位置。"
		},
		{
			"條號": "第 121 條",
			"條文內容": "雇主為防止因基樁設備之環槽滑輪、滑車裝置破損致鋼纜彈躍或環槽滑輪\r\n、滑車裝置等之破裂飛散所生之危險，應禁止勞工進入運轉中之捲揚用鋼\r\n纜彎曲部份之內側。"
		},
		{
			"條號": "第 122 條",
			"條文內容": "雇主對於以基樁等施工設備吊升樁時，其懸掛部份應吊升於環槽滑輪或滑\r\n車裝置之正下方。"
		},
		{
			"條號": "第 123 條",
			"條文內容": "雇主對於基樁等施工設備之作業，應訂定一定信號，並指派專人於作業時\r\n從事傳達信號工作。\r\n基樁等施工設備之操作者，應遵從前項規定之信號。"
		},
		{
			"條號": "第 124 條",
			"條文內容": "雇主對於基樁等施工設備之裝配、解體、變更或移動等作業，應指派專人\r\n依安全作業標準指揮勞工作業。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "雇主對於藉牽條支持之基樁等施工設備之支柱或雙桿架等整體藉動力驅動\r\n之捲揚機或其他機械移動其腳部時，為防止腳部之過度移動引起之倒塌，\r\n應於對側以拉力配重、捲揚機等確實控制。"
		},
		{
			"條號": "第 126 條",
			"條文內容": "雇主對於基樁等施工設備之組配，應就下列規定逐一確認：\r\n一、構件無異狀方得組配。\r\n二、機體繫結部份無鬆弛及損傷。\r\n三、捲揚用鋼纜、環槽滑輪及滑車裝置之安裝狀況良好。\r\n四、捲揚裝置之剎車系統之性能良好。\r\n五、捲揚機安裝狀況良好。\r\n六、牽條之配置及固定狀況良好。\r\n七、基腳穩定避免倒塌。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "雇主對於基樁等施工設備控索之放鬆時，應使用拉力配重或捲揚機等適當\r\n方法，並不得加載荷重超過從事放鬆控索之勞工負荷之程度。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "雇主對於基樁等施工設備之作業，為防止損及危險物或有害物管線、地下\r\n電纜、自來水管或其他埋設物等，致有危害勞工之虞時，應事前就工作地\r\n點實施調查並查詢該等埋設之管線權責單位，確認其狀況，並將所得資料\r\n通知作業勞工。"
		},
		{
			"編章節": "第 九 章 鋼筋混凝土作業"
		},
		{
			"條號": "第 129 條",
			"條文內容": "雇主對於從事鋼筋混凝土之作業時，應依下列規定辦理：\r\n一、鋼筋應分類整齊儲放。\r\n二、使從事搬運鋼筋作業之勞工戴用手套。\r\n三、利用鋼筋結構作為通道時，表面應舖以木板，使能安全通行。\r\n四、使用吊車或索道運送鋼筋時，應予紮牢以防滑落。\r\n五、吊運長度超過五公尺之鋼筋時，應在適當距離之二端以吊鏈住或拉\r\n    索捆紮拉緊，保持平穩以防擺動。\r\n六、構結牆、柱、墩基及類似構造物之直立鋼筋時，應有適當支持；其有\r\n    傾倒之虞者，應使用拉索或撐桿支持，以防傾倒。\r\n七、禁止使用鋼筋作為拉索支持物、工作架或起重支持架等。\r\n八、鋼筋不得散放於施工架上。\r\n九、暴露之鋼筋應採取彎曲、加蓋或加裝護套等防護設施。但其正上方無\r\n    勞工作業或勞工無虞跌倒者，不在此限。\r\n十、基礎頂層之鋼筋上方，不得放置尚未組立之鋼筋或其他物料。但其重\r\n    量未超過該基礎鋼筋支撐架之荷重限制並分散堆置者，不在此限。"
		},
		{
			"條號": "第 130 條",
			"條文內容": "雇主對於供作模板支撐之材料，不得有明顯之損壞、變形或腐蝕。"
		},
		{
			"條號": "第 131 條",
			"條文內容": "雇主對於模板支撐，應依下列規定辦理：\r\n一、為防止模板倒塌危害勞工，高度在五公尺以上，且面積達一百平方公\r\n    尺以上之模板支撐，其構築及拆除應依下列規定辦理：\r\n（一）事先依模板形狀、預期之荷重及混凝土澆置方法等，依營建法規等\r\n      所定具有建築、土木、結構等專長之人員或委由專業機構妥為設計\r\n      ，置備施工圖說，並指派所僱之專任工程人員簽章確認強度計算書\r\n      及施工圖說。\r\n（二）訂定混凝土澆置計畫及建立按施工圖說施作之查驗機制。\r\n（三）設計、施工圖說、簽章確認紀錄、混凝土澆置計畫及查驗等相關資\r\n      料，於未完成拆除前，應妥存備查。\r\n（四）有變更設計時，其強度計算書及施工圖說應重新製作，並依本款規\r\n      定辦理。\r\n二、前款以外之模板支撐，除前款第一目規定得指派專人妥為設計，簽章\r\n    確認強度計算書及施工圖說外，應依前款各目規定辦理。\r\n三、支柱應視土質狀況，襯以墊板、座板或敷設水泥等方式，以防止支柱\r\n    之沉陷。\r\n四、支柱之腳部應予以固定，以防止移動。\r\n五、支柱之接頭，應以對接或搭接之方式妥為連結。\r\n六、鋼材與鋼材之接觸部分及搭接重疊部分，應以螺栓或鉚釘等金屬零件\r\n    固定之。\r\n七、對曲面模板，應以繫桿控制模板之上移。\r\n八、橋樑上構模板支撐，其模板支撐架應設置側向支撐及水平支撐，並於\r\n    上、下端連結牢固穩定，支柱（架）腳部之地面應夯實整平，排水良\r\n    好，不得積水。\r\n九、橋樑上構模板支撐，其模板支撐架頂層構臺應舖設踏板，並於構臺下\r\n    方設置強度足夠之安全網，以防止人員墜落、物料飛落。"
		},
		{
			"條號": "第 131-1 條",
			"條文內容": "雇主對於橋樑工程採支撐先進工法、懸臂工法等以工作車推進方式施工時\r\n，應依下列規定辦理：\r\n一、對於工作車之構築及拆除，應依下列規定辦理：\r\n（一）事先就工作車及其支撐、懸吊及錨定系統，依預期之荷重、混凝土\r\n      澆置方法及工作車推進時之移動荷重等因素，依營建法規等所定具\r\n      有建築、土木、結構等專長之人員或委由專業機構妥為設計，置備\r\n      施工圖說，並指派所僱之專任工程人員簽章確認強度計算書及施工\r\n      圖說。\r\n（二）訂定混凝土澆置計畫及建立按施工圖說施作之查驗機制。\r\n（三）設計、施工圖說、簽章確認紀錄及查驗等相關資料，於工作車未完\r\n      成拆除前，應妥存備查。\r\n（四）有變更設計時，其強度計算書及施工圖說應重新製作，並依本款規\r\n      定辦理。\r\n二、組立、拆除工作車時，應指派專人決定作業方法及於現場直接指揮作\r\n    業，並確認下列事項：\r\n（一）依前款組立及拆除之施工圖說施工。\r\n（二）工作車推進前，軌道應確實錨錠。\r\n（三）工作車推進或灌漿前，承載工作車之箱型樑節塊，應具備充分之預\r\n      力強度。\r\n三、工作車之支撐、懸吊及錨定系統之材料，不得有明顯之損傷、變形或\r\n    腐蝕。使用錨錠之鋼棒型號不同時，鋼棒應標示區別之。\r\n四、工作車推進或灌漿前，工作車連接構件之螺栓、插銷等應妥實設置。\r\n五、工作車推進時，應設置防止人員進入推進路線下方之設施。\r\n六、工作車應設置制動停止裝置。\r\n七、工作車千斤頂之墊片或墊塊，應採取繫固措施，以防止滑脫偏移。"
		},
		{
			"條號": "第 131-2 條",
			"條文內容": "雇主對於橋樑工程之預力施作，應俟混凝土達可施拉強度方得施拉，且施\r\n拉預力之千斤頂及油壓機等機具，應妥為固定。\r\n施拉預力時及施拉預力後，雇主應設置防止鋼鍵等射出危害勞工之設備，\r\n並採取射出方向禁止人員出入之設施及設置警告標示。"
		},
		{
			"條號": "第 132 條",
			"條文內容": "雇主對於模板支撐支柱之基礎，應依土質狀況，依下列規定辦理：\r\n一、挖除表土及軟弱土層。\r\n二、回填爐石渣或礫石。\r\n三、整平並滾壓夯實。\r\n四、鋪築混凝土層。\r\n五、鋪設足夠強度之覆工板。\r\n六、注意場撐基地週邊之排水，豪大雨後，排水應宣洩流暢，不得積水。\r\n七、農田路段或軟弱地盤應加強改善，並強化支柱下之土壤承載力。"
		},
		{
			"條號": "第 133 條",
			"條文內容": "雇主對於模板支撐組配、拆除（以下簡稱模板支撐）作業，應指派模板支\r\n撐作業主管於作業現場辦理下列事項：\r\n一、決定作業方法，指揮勞工作業。\r\n二、實施檢點，檢查材料、工具、器具等，並汰換其不良品。\r\n三、監督勞工確實使用個人防護具。\r\n四、確認安全衛生設備及措施之有效狀況。\r\n五、其他為維持作業勞工安全衛生所必要之措施。\r\n前項第二款之汰換不良品規定，對於進行拆除作業之待拆物件不適用之。"
		},
		{
			"條號": "第 134 條",
			"條文內容": "雇主以一般鋼管為模板支撐之支柱時，應依下列規定辦理：\r\n一、高度每隔二公尺內應設置足夠強度之縱向、橫向之水平繫條，並與牆\r\n    、柱、橋墩等構造物或穩固之牆模、柱模等妥實連結，以防止支柱移\r\n    位。\r\n二、上端支以樑或軌枕等貫材時，應置鋼製頂板或托架，並將貫材固定其\r\n    上。"
		},
		{
			"條號": "第 135 條",
			"條文內容": "雇主以可調鋼管支柱為模板支撐之支柱時，應依下列規定辦理：\r\n一、可調鋼管支柱不得連接使用。\r\n二、高度超過三點五公尺者，每隔二公尺內設置足夠強度之縱向、橫向之\r\n    水平繫條，並與牆、柱、橋墩等構造物或穩固之牆模、柱模等妥實連\r\n    結，以防止支柱移位。\r\n三、可調鋼管支撐於調整高度時，應以制式之金屬附屬配件為之，不得以\r\n    鋼筋等替代使用。\r\n四、上端支以樑或軌枕等貫材時，應置鋼製頂板或托架，並將貫材固定其\r\n    上。"
		},
		{
			"條號": "第 136 條",
			"條文內容": "雇主以鋼管施工架為模板支撐之支柱時，應依下列規定辦理：\r\n一、鋼管架間，應設置交叉斜撐材。\r\n二、於最上層及每隔五層以內，模板支撐之側面、架面及每隔五架以內之\r\n    交叉斜撐材面方向，應設置足夠強度之水平繫條，並與牆、柱、橋墩\r\n    等構造物或穩固之牆模、柱模等妥實連結，以防止支柱移位。\r\n三、於最上層及每隔五層以內，模板支撐之架面方向之二端及每隔五架以\r\n    內之交叉斜撐材面方向，應設置水平繫條或橫架。\r\n四、上端支以樑或軌枕等貫材時，應置鋼製頂板或托架，並將貫材固定其\r\n    上。\r\n五、支撐底部應以可調型基腳座鈑調整在同一水平面。"
		},
		{
			"條號": "第 137 條",
			"條文內容": "雇主以型鋼之組合鋼柱為模板支撐之支柱時，應依下列規定辦理：\r\n一、支柱高度超過四公尺者，應每隔四公尺內設置足夠強度之縱向、橫向\r\n    之水平繫條，並與牆、柱、橋墩等構造物或穩固之牆模、柱模等妥實\r\n    連結，以防止支柱移位。\r\n二、上端支以樑或軌枕等貫材時，應置鋼製頂板或托架，並將貫材固定其\r\n    上。"
		},
		{
			"條號": "第 138 條",
			"條文內容": "雇主以木材為模板支撐之支柱時，應依下列規定辦理：\r\n一、木材以連接方式使用時，每一支柱最多僅能有一處接頭，以對接方式\r\n    連接使用時， 應以二個以上之牽引板固定之。\r\n二、上端支以樑或軌枕等貫材時，應使用牽引板將上端固定於貫材。\r\n三、支柱底部須固定於有足夠強度之基礎上，且每根支柱之淨高不得超過\r\n    四公尺。\r\n四、木材支柱最小斷面積應大於三十一．五平方公分，高度每二公尺內設\r\n    置足夠強度之縱向、橫向水平繫條，以防止支柱之移動。"
		},
		{
			"條號": "第 139 條",
			"條文內容": "雇主對模板支撐以樑支持時，應依下列規定辦理：\r\n一、將樑之兩端固定於支撐物，以防止滑落及脫落。\r\n二、於樑與樑之間設置繫條，以防止橫向移動。"
		},
		{
			"條號": "第 140 條",
			"條文內容": "雇主對於置有容積一立方公尺以上之漏斗之混凝土拌合機，應有防止人體\r\n自開口處捲入之防護裝置、清掃裝置與護欄。"
		},
		{
			"條號": "第 141 條",
			"條文內容": "雇主對於支撐混凝土輸送管之固定架之設計，應考慮荷重及振動之影響。\r\n輸送管之管端及彎曲處應妥善固定。"
		},
		{
			"條號": "第 142 條",
			"條文內容": "雇主對於混凝土澆置作業，應依下列規定辦理：\r\n一、裝有液壓或氣壓操作之混凝土吊桶，其控制出口應有防止骨材聚集於\r\n    桶頂及桶邊緣之裝置。\r\n二、使用起重機具吊運混凝土桶以澆置混凝土時，如操作者無法看清楚澆\r\n    置地點，應指派信號指揮人員指揮。\r\n三、禁止勞工乘坐於混凝土澆置桶上。\r\n四、以起重機具或索道吊運之混凝土桶下方，禁止人員進入。\r\n五、混凝土桶之載重量不得超過容許限度，其擺動夾角不得超過四十度。\r\n六、混凝土拌合機具或車輛停放於斜坡上作業時，除應完全剎車外，並應\r\n    將機械墊穩，以免滑動。\r\n七、實施混凝土澆置作業，應指定安全出入路口。\r\n八、澆置混凝土前，須詳細檢查模板支撐各部份之連接及斜撐是否安全，\r\n    澆置期間有異常狀況必須停止作業者，非經修妥後不得作業。\r\n九、澆置樑、樓板或曲面屋頂，應注意偏心載重可能產生之危害。\r\n十、澆置期間應注意避免過大之振動。\r\n十一、以泵輸送混凝土時，其輸送管接頭應有適當之強度，以防止混凝土\r\n      噴濺。"
		},
		{
			"條號": "第 143 條",
			"條文內容": "雇主對於以泵輸送混凝土作業前，應確認攪拌器及輸送管接頭狀況良好，\r\n作業時攪拌器攪刀之護蓋不得開啟。"
		},
		{
			"條號": "第 144 條",
			"條文內容": "雇主對於模板之吊運，應依下列規定辦理：\r\n一、使用起重機或索道吊運時，應以足夠強度之鋼索、纖維索或尼龍繩索\r\n    捆紮牢固，吊運前應檢查各該吊掛索具，不得有影響強度之缺陷，且\r\n    所吊物件已確實掛妥於起重機之吊具。\r\n二、吊運垂直模板或將模板吊於高處時，在未設妥支撐受力處或安放妥當\r\n    前，不得放鬆吊索。\r\n三、吊升模板時，其下方不得有人員進入。\r\n四、放置模板材料之地點，其下方支撐強度須事先確認結構安全。"
		},
		{
			"條號": "第 145 條",
			"條文內容": "雇主於拆除模板時，應將該模板物料於拆除後妥為整理堆放。"
		},
		{
			"條號": "第 146 條",
			"條文內容": "雇主對於拆除模板後之部份結構物施工時，非經由專人之周詳設計、考慮\r\n，不得荷載超過設計規定之容許荷重；新澆置之樓板上繼續澆置其上層樓\r\n板之混凝土時，應充分考慮該新置樓板之受力荷重。"
		},
		{
			"條號": "第 147 條",
			"條文內容": "雇主應依構造物之物質、形狀、混凝土之強度及其試驗結果、構造物上方\r\n之工作情形及當地氣候之情況，確認構造物已達到安全強度之拆模時間，\r\n方得拆除模板。"
		},
		{
			"編章節": "第 十 章 鋼構組配作業"
		},
		{
			"條號": "第 148 條",
			"條文內容": "雇主對於鋼構吊運、組配作業，應依下列規定辦理：\r\n一、吊運長度超過六公尺之構架時，應在適當距離之二端以拉索捆紮拉緊\r\n    ，保持平穩防止擺動，作業人員在其旋轉區內時，應以穩定索繫於構\r\n    架尾端，使之穩定。\r\n二、吊運之鋼材，應於卸放前，檢視其確實捆妥或繫固於安定之位置，再\r\n    卸離吊掛用具。\r\n三、安放鋼構時，應由側方及交叉方向安全支撐。\r\n四、設置鋼構時，其各部尺寸、位置均須測定，且妥為校正，並用臨時支\r\n    撐或螺栓等使其充分固定，再行熔接或鉚接。\r\n五、鋼樑於最後安裝吊索鬆放前，鋼樑二端腹鈑之接頭處，應有二個以上\r\n    之螺栓裝妥或採其他設施固定之。\r\n六、中空格柵構件於鋼構未熔接或鉚接牢固前，不得置於該鋼構上。\r\n七、鋼構組配進行中，柱子尚未於二個以上之方向與其他構架組配牢固前\r\n    ，應使用格柵當場栓接，或採其他設施，以抵抗橫向力，維持構架之\r\n    穩定。\r\n八、使用十二公尺以上長跨度格柵樑或桁架時，於鬆放吊索前，應安裝臨\r\n    時構件，以維持橫向之穩定。\r\n九、使用起重機吊掛構件從事組配作業，其未使用自動脫裝置者，應設\r\n    置施工架等設施，供作業人員安全上下及協助鬆脫吊具。"
		},
		{
			"條號": "第 149 條",
			"條文內容": "雇主對於鋼構之組立、架設、爬升、拆除、解體或變更等（以下簡稱鋼構\r\n組配）作業，應指派鋼構組配作業主管於作業現場辦理下列事項：\r\n一、決定作業方法，指揮勞工作業。\r\n二、實施檢點，檢查材料、工具及器具等，並汰換不良品。\r\n三、監督勞工確實使用個人防護具。\r\n四、確認安全衛生設備及措施之有效狀況。\r\n五、其他為維持作業勞工安全衛生所必要之設備及措施。\r\n前項第二款之汰換不良品規定，對於進行拆除作業之待拆物件不適用之。\r\n第一項所稱鋼構，其範圍如下：\r\n一、高度在五公尺以上之鋼構建築物。\r\n二、高度在五公尺以上之鐵塔、金屬製煙囪或類似柱狀金屬構造物。\r\n三、高度在五公尺以上或橋樑跨距在三十公尺以上，以金屬構材組成之橋\r\n    樑上部結構。\r\n四、塔式起重機或伸臂伸高起重機。\r\n五、人字臂起重桿。\r\n六、以金屬構材組成之室外升降機升降路塔或導軌支持塔。\r\n七、以金屬構材組成之施工構臺。"
		},
		{
			"條號": "第 149-1 條",
			"條文內容": "雇主進行前條鋼構組配作業前，應擬訂包括下列事項之作業計畫，並使勞\r\n工遵循：\r\n一、安全作業方法及標準作業程序。\r\n二、防止構材及其組配件飛落或倒塌之方法。\r\n三、設置能防止作業勞工發生墜落之設備及其設置方法。\r\n四、人員進出作業區之管制。\r\n雇主應於勞工作業前，將前項作業計畫內容使勞工確實知悉。"
		},
		{
			"條號": "第 150 條",
			"條文內容": "雇主於鋼構組配作業進行組合時，應逐次構築永久性之樓板，於最高永久\r\n性樓板上組合之骨架，不得超過八層。但設計上已考慮構造物之整體安全\r\n性者，不在此限。"
		},
		{
			"條號": "第 151 條",
			"條文內容": "雇主對於鋼構建築之臨時性構臺之舖設，應依下列規定辦理： \r\n一、用於放置起重機或其他機具之臨時性構臺，應依預期荷重妥為設計具\r\n    充分強度之木板或座鈑，緊密舖設及防止移動，並於下方設置支撐物\r\n    ，且確認其結構安全。\r\n二、不適於舖設臨時性構臺之鋼構建築，且未使用施工架而落距差超過二\r\n    層樓或七點五公尺以上者，應張設安全網，其下方應具有足夠淨空，\r\n    以防彈動下沉，撞及下面之結構物。安全網於使用前須確認已實施耐\r\n    衝擊試驗，並維持其效能。\r\n三、以地面之起重機從事鋼構組配之高處作業，使勞工於其上方從事熔接\r\n    、上螺絲等接合，或上漆作業者，其鋼樑正下方二層樓或七點五公尺\r\n    高度內，應安裝密實之舖板或採取相關安全防護措施。"
		},
		{
			"條號": "第 152 條",
			"條文內容": "雇主對於鋼構之組配，地面或最高永久性樓板層上，不得有超過四層樓以\r\n上之鋼構尚未鉚接、熔接或螺栓緊者。"
		},
		{
			"條號": "第 153 條",
			"條文內容": "雇主對於鋼構組配作業之熔接、栓接、鉚接及鋼構之豎立等作業，應依下\r\n列規定辦理：\r\n一、於敲出栓桿、衝梢或鉚釘頭時，應採取適當之方法及工具，以防止其\r\n    任意飛落。\r\n二、撞擊栓緊板手應有防止套座滑出之鎖緊裝置。\r\n三、不得於人員、通路上方或可燃物堆集場所之附近從事熔接、栓接、鉚\r\n    接工作。但已採取適當措施者，不在此限。\r\n四、使用氣動鉚釘鎚之把手及鉚釘頭模，應適當安裝安全鐵線；裝置於把\r\n    手及鉚釘頭模之鐵線，分別不得小於九號及十四號鐵線。\r\n五、豎立鋼構時所使用之接頭，應有防止其脫開之裝置。\r\n六、豎立鋼構所使用拉索之安裝，應能使勞工控制其接頭點，拉索之移動\r\n    時應由專人指揮。\r\n七、鬆開受力之螺栓時，應能防止其脫開。"
		},
		{
			"條號": "第 154 條",
			"條文內容": "雇主對於鋼構組配作業之勞工從事栓接、鉚接、熔接或檢測作業，應使其\r\n佩帶適當之個人防護具。"
		},
		{
			"編章節": "第 十一 章 構造物之拆除"
		},
		{
			"條號": "第 155 條",
			"條文內容": "雇主於拆除構造物前，應依下列規定辦理：\r\n一、檢查預定拆除之各構件。\r\n二、對不穩定部分，應予支撐穩固。\r\n三、切斷電源，並拆除配電設備及線路。\r\n四、切斷可燃性氣體管、蒸汽管或水管等管線。管中殘存可燃性氣體時，\r\n    應打開全部門窗，將氣體安全釋放。\r\n五、拆除作業中須保留之電線管、可燃性氣體管、蒸氣管、水管等管線，\r\n    其使用應採取特別安全措施。\r\n六、具有危險性之拆除作業區，應設置圍柵或標示，禁止非作業人員進入\r\n    拆除範圍內。\r\n七、在鄰近通道之人員保護設施完成前，不得進行拆除工程。\r\n雇主對於修繕作業，施工時須鑿開或鑽入構造物者，應比照前項拆除規定\r\n辦理。"
		},
		{
			"條號": "第 156 條",
			"條文內容": "雇主對於前條構造物之拆除，應選任專人於現場指揮監督。"
		},
		{
			"條號": "第 157 條",
			"條文內容": "雇主於拆除構造物時，應依下列規定辦理：\r\n一、不得使勞工同時在不同高度之位置從事拆除作業。但具有適當設施足\r\n    以維護下方勞工之安全者，不在此限。\r\n二、拆除應按序由上而下逐步拆除。\r\n三、拆除之材料，不得過度堆積致有損樓板或構材之穩固，並不得靠牆堆\r\n    放。\r\n四、拆除進行中，隨時注意控制拆除構造物之穩定性。\r\n五、遇強風、大雨等惡劣氣候，致構造物有崩塌之虞者，應立即停止拆除\r\n    作業。\r\n六、構造物有飛落、震落之虞者，應優先拆除。\r\n七、拆除進行中，有塵土飛揚者，應適時予以灑水。\r\n八、以拉倒方式拆除構造物時，應使用適當之鋼纜或纜繩，並使勞工退避\r\n    ，保持安全距離。\r\n九、以爆破方法拆除構造物時，應具有防止爆破引起危害之設施。\r\n十、地下擋土壁體用於擋土及支持構造物者，在構造物未適當支撐或以板\r\n    樁支撐土壓前，不得拆除。\r\n十一、拆除區內禁止無關人員進入，並明顯揭示。"
		},
		{
			"條號": "第 158 條",
			"條文內容": "雇主對構造物拆除區，應設置勞工安全出入通路，如使用樓梯者，應設置\r\n扶手。\r\n勞工出入之通路、階梯等，應有適當之採光照明。"
		},
		{
			"條號": "第 159 條",
			"條文內容": "雇主對於使用機具拆除構造物時，應依下列規定辦理：\r\n一、使用動力系鏟斗機、推土機等拆除機具時，應配合構造物之結構、空\r\n    間大小等特性妥慎選用機具。\r\n二、使用重力錘時，應以撞擊點為中心，構造物高度一點五倍以上之距離\r\n    為半徑設置作業區，除操作人員外，禁止無關人員進入。\r\n三、使用夾斗或具曲臂之機具時，應設置作業區，其周圍應大於夾斗或曲\r\n    臂之運行線八公尺以上，作業區內除操作人員外，禁止無關人員進入\r\n    。\r\n四、機具拆除，應在作業區內操作。\r\n五、使用起重機具拆除鋼構造物時，其裝置及使用，應依起重機具有關規\r\n    定辦理。\r\n六、使用施工架時，應注意其穩定，並不得緊靠被拆除之構造物。"
		},
		{
			"條號": "第 160 條",
			"條文內容": "雇主受環境限制，未能依前條第二款、第三款設置作業區時，應於預定拆\r\n除構造物之外牆邊緣，設置符合下列規定之承受臺：\r\n一、承受臺寬應在一點五公尺以上。\r\n二、承受臺面應由外向內傾斜，且密舖板料。\r\n三、承受臺應能承受每平方公尺六百公斤以上之活載重。\r\n四、承受臺應維持臺面距拆除層位之高度，不超過二層以上。但拆除層位\r\n    距地面三層高度以下者，不在此限。"
		},
		{
			"條號": "第 161 條",
			"條文內容": "雇主於拆除結構物之牆、柱或其他類似構造物時，應依下列規定辦理：\r\n一、自上至下，逐次拆除。\r\n二、拆除無支撐之牆、柱或其他類似構造物時，應以適當支撐或控制，避\r\n    免其任意倒塌。\r\n三、以拉倒方式進行拆除時，應使勞工站立於作業區外，並防範破片之飛\r\n    擊。\r\n四、無法設置作業區時，應設置承受臺、施工架或採取適當防範措施。\r\n五、以人工方式切割牆、柱或其他類似構造物時，應採取防止粉塵之適當\r\n    措施。"
		},
		{
			"條號": "第 162 條",
			"條文內容": "雇主對於樓板或橋面板等構造物之拆除，應依下列規定辦理：\r\n一、拆除作業中，勞工須於作業場所行走時，應採取防止人體墜落及物體\r\n    飛落之措施。\r\n二、卸落拆除物之開口邊緣，應設護欄。\r\n三、拆除樓板、橋面板等後，其底下四周應加圍柵。"
		},
		{
			"條號": "第 163 條",
			"條文內容": "雇主對鋼鐵等構造物之拆除，應依下列規定辦理：\r\n一、拆除鋼構、鐵構件或鋼筋混凝土構件時，應有防止各該構件突然扭轉\r\n    、反彈或倒塌等之適當設備或措施。\r\n二、應由上而下逐層拆除。\r\n三、應以纜索卸落構件，不得自高處拋擲。但經採取特別措施者，不在此\r\n    限。"
		},
		{
			"條號": "第 164 條",
			"條文內容": "雇主對於高煙囪、高塔等之拆除，應依下列規定辦理：\r\n一、指派專人負責監督施工。\r\n二、不得以爆破或整體翻倒方式拆除高煙囪。但四週有足夠地面，煙囪能\r\n    安全倒置者，不在此限。\r\n三、以人工拆除高煙囪時，應設置適當之施工架。該施工架並應隨拆除工\r\n    作之進行隨時改變其高度，不得使工作臺高出煙囪頂二十五公分及低\r\n    於一．五公尺。\r\n四、不得使勞工站立於煙囪壁頂。\r\n五、拆除物料自煙囪內卸落時，煙囪底部應有適當開孔，以防物料過度積\r\n    集。\r\n六、不得於上方拆除作業中，搬運拆下之物料。"
		},
		{
			"條號": "第 165 條",
			"條文內容": "雇主對於從事構造物拆除作業之勞工，應使其佩帶適當之個人防護具。"
		},
		{
			"編章節": "第 十二 章 油漆、瀝青工程作業"
		},
		{
			"條號": "第 166 條",
			"條文內容": "雇主對於油漆作業場所，應有適當之通風、換氣，以防易燃或有害氣體之\r\n危害。"
		},
		{
			"條號": "第 167 條",
			"條文內容": "雇主對於噴漆作業場所，不得有明火、加熱器或其他火源發生之虞之裝置\r\n或作業，並在該範圍內揭示嚴禁煙火之標示。"
		},
		{
			"條號": "第 168 條",
			"條文內容": "雇主對於正在加熱中之瀝青鍋，應採取防止勞工燙傷之設施。"
		},
		{
			"條號": "第 169 條",
			"條文內容": "雇主不得使熱瀝青之噴撒作業人員在柏油機噴撒軟管下操作，如人工操作\r\n噴撒時，應有隔離之把手及可彎曲之金屬軟管。"
		},
		{
			"條號": "第 170 條",
			"條文內容": "雇主應提供給從事瀝青作業所必須之防護具，並使勞工確實使用。"
		},
		{
			"編章節": "第 十三 章 衛生"
		},
		{
			"條號": "第 171 條",
			"條文內容": "雇主對於營造工程工作場所應保持環境衛生。寢室、廚房、浴室或廁所應\r\n指定專人負責環境衛生之維護，以保持清潔。"
		},
		{
			"條號": "第 172 條",
			"條文內容": "雇主對於臨時房舍，應依下列規定辦理：\r\n一、應選擇乾燥及排水良好之地點搭建。必要時應自行挖掘排水溝。\r\n二、應有適當之通風及照明。\r\n三、應使用合於飲用水衛生標準規定之飲用水及一般洗濯用水。\r\n四、用餐地點、寢室及盥洗設備等應予分設並保持清潔。\r\n五、應依實際需要設置冰箱、食品貯存及餐具櫥櫃、處理廢物、廢料等衛\r\n    生設備。"
		},
		{
			"條號": "第 173 條",
			"條文內容": "雇主對於工作場所之急救設施，除依一般工作場所之急救設施規定外，並\r\n應依下列規定辦理：\r\n一、於有毒樹木、危險蟲類等出現場所作業之勞工，應教以有關預防急救\r\n    方法及疾病症候等。\r\n二、於毒蛇經常出入之地區，應備置血清及其他防治急救藥品。\r\n三、應防止昆蟲、老鼠等孳生並予以撲滅。\r\n四、其他必要之急救設備或措施。"
		},
		{
			"編章節": "第 十四 章 附則"
		},
		{
			"條號": "第 173-1 條",
			"條文內容": "自營作業者，準用本標準有關雇主義務之規定。\r\n受工作場所負責人指揮或監督從事勞動之人員，比照該事業單位之勞工，\r\n適用本標準之規定。"
		},
		{
			"條號": "第 174 條",
			"條文內容": "本標準自發布日施行。\r\n本標準中華民國一百零三年六月二十六日修正發布之條文，除另定施行日\r\n期者外，自一百零三年七月三日施行。"
		}
	]
}