{
	"法規性質": "命令",
	"法規名稱": "職業災害勞工職業重建補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060075",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20140714",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表勞工保險局職業災害勞工職業重建補助申請書.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233492"
		},
		{
			"檔案名稱": "附表勞工保險局職業災害勞工職業重建補助申請書.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000019079"
		}
	],
	"沿革內容": "1.中華民國九十三年十月二十日行政院勞工委員會勞職特字第 093020456\r\n  8 號令訂定發布全文 23 條；並自發布日施行\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 15 條序文、第 8  款、第 17 條第 1  項、第 2  項、第 3  項、\r\n  第 18 條、第 19 條、第 20 條、第 21 條、第 22 條所列屬「勞工保\r\n  險局」之權責事項，自一百零三年二月十七日起改由「勞動部職業安全\r\n  衛生署」管轄；第 17 條第 1  項、第 18 條、第 21 條所列屬「勞工\r\n  保險監理委員會」權責事項，自一百零三年二月十七日起改由「勞動部\r\n  」管轄\r\n2.中華民國一百零三年七月十四日勞動部勞職授字第 10302008401  號令\r\n  修正發布第 15、17～22 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依職業災害勞工保護法（以下簡稱本法）第十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "申請本法第十條第一項第六款至第八款有關職業重建事項之補助，依本辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "職業災害勞工職業重建包括下列各款事項：\r\n一、心理輔導及社會適應。\r\n二、工作能力評估及強化。\r\n三、職務再設計。\r\n四、職業輔導評量。\r\n五、職業訓練。\r\n六、就業服務、追蹤及輔導再就業。\r\n七、其他職業災害勞工職業重建相關研究事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法職業重建之對象，指勞工發生職業災害後，由醫師診斷為職業傷病，致工作能力降低或喪失者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請辦理第三條第一款之單位，應符合下列條件：\r\n一、依法設立之事業單位、機構、學校及相關團體。\r\n二、置臨床心理師、諮商心理師、職能治療師、護理師、社會工作師或具相關工作經驗一年以上之大學校院社會工作、心理輔導、特殊教育相關系所畢業者一人以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第二款所稱工作能力評估及強化，指為協助職業災害勞工復工，提供工作分析及功能性體能測驗，並進行增進其生心理功能之治療、復健及訓練。\r\n申請辦理前項工作之單位，應符合下列條件：\r\n一、依法設立之事業單位、機構、學校及相關團體。\r\n二、置職能治療師或物理治療師一人以上。\r\n三、個案管理每月服務量，每四十人置個案管理員一人，不足四十人以四十人計。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請辦理前條工作之單位，應依職業災害勞工工作能力之恢復狀況，擬訂復工計畫，協助其復工。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三條第三款所稱職務再設計，指協調改善工作環境或工作機具設備、調整職務內容、工作方法及條件或應用就業輔助器具等措施，協助職業災害勞工重返職場，提高工作效能。\r\n申請辦理前項工作之單位，應符合下列條件：\r\n一、依法設立之事業單位、機構、學校及相關團體。\r\n二、置職務再設計或身心障礙者輔助器具服務工作經驗一年以上之大學校院社會工作、特殊教育、職能治療、物理治療、醫學工程、人因工程、工業工程、工業設計、機械工程、資訊工程及電子工程等相關系所畢業者二人以上。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第三條第四款所稱職業輔導評量，指為瞭解職業災害勞工之職業潛能、興趣、技能、工作人格及生理狀況等所實施之評量，以提供具體就業建議，協助職業災害勞工適性就業。\r\n申請辦理前項工作之單位，應符合下列條件：\r\n一、依法設立之事業單位、機構、學校及相關團體。\r\n二、設有專用之職業輔導評量室。\r\n三、職業輔導評量每月服務量，每七人置職業輔導評量員一人，不足七人以七人計。\r\n職業輔導評量之項目、方式及辦理時程等，準用身心障礙者職業輔導評量辦法之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請辦理第三條第五款之單位，應符合下列條件之一：\r\n一、依法設立之職業訓練機構或身心障礙者職業訓練機構。\r\n二、經認可辦理身心障礙者職業訓練之社會福利機構或醫療機構。\r\n三、經政府機關委託辦理職業訓練之機構、學校或團體。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請辦理第三條第六款之單位，應符合下列資格之一：\r\n一、依法設立之就業服務機構或身心障礙者就業服務機構。\r\n二、經中央主管機關委託辦理就業服務之相關機關（構）、團體。\r\n前項之單位應置就業服務員，其人數應符合下列規定：\r\n一、就業媒合服務每月服務量，每三十人置就業服務員一人，不足三十人以三十人計；透過網際網路求職人數不計入。\r\n二、支持性就業服務每月服務量，每六人置就業服務員一人，不足六人以六人計。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請辦理第三條第七款之單位，應符合下列條件：\r\n一、依法設立之事業單位、機構、學校或相關團體。\r\n二、計畫主持人曾任教授、副教授或助理教授合計三年以上，或相當等級之專業人員三年以上者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請辦理第三條所定二款以上之服務者，應以個案管理方式為之。\r\n前項個案管理指依職業災害勞工需求，提供資源整合、連結等服務工作。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "第六條及第十一條所稱個案管理員及就業服務員，應 具備下列資格之一：\r\n一、社會工作師、職能治療師或具合格特殊教育教師資格領有證書。\r\n二、大專校院社會工作、職能治療、特殊教育、心理輔導、復健等相關科系所畢業。\r\n三、大專校院非前款相關科系所畢業，從事職業災害勞工或身心障礙者福利服務滿一年，工作績優，且經專業訓練滿八十小時，或經專業訓練滿一百六十小時。\r\n四、高中職畢業，從事職業災害勞工或身心障礙者福利服務滿二年，且經專業訓練滿二百四十小時，或高中職畢業，經專業訓練滿四百小時。\r\n第九條所稱職業輔導評量員之資格，除符合前項規定外，應接受職業輔導評量專業訓練滿一百六十小時。其訓練時數可抵充前項第三款及第四款規定之訓練時數。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依第二條申請補助之單位，應依下列項目訂定實施計畫書，並填具申請書（如附表），於每年二月或七月底前向勞動部職業安全衛生署（以下簡稱職安署）提出申請：\r\n一、申請辦理單位名稱。\r\n二、計畫名稱。\r\n三、計畫目標、人力需求。\r\n四、計畫主持人資歷。\r\n五、經費概算表。\r\n六、辦理方法。\r\n七、辦理期間。\r\n八、預期成效。\r\n九、其他經職安署指定者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請補助之單位提出具有延續性之申請案，應於首年提出總計畫目標、分年工作計畫目標、各年度執行期間、工作項目及經費概算，並分年申請之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "職安署受理申請案件，應依本辦法規定進行審核。\r\n職安署就前項審核後之案件，應組成職業災害預防及重建補助審查委員會，予以審議，並於每年二月底前，將前一年度補助情形報中央主管機關備查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "職安署於審核申請單位之補助金額時，應考量年度職業災害預防重點事項、經費、實施計畫預期效益，決定補助額度。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "職安署得依實施計畫之特性，分期辦理撥款，必要時，得採期中及期末審查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請補助單位於實施計畫完成後，應於三十日內將實施成果、補助經費運用概況及其他相關資料送職安署，經職安署審查認定受補助單位確依實施計畫執行後，予以核銷，如有剩餘款應繳回。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "中央主管機關及職安署必要時，得派員實地查訪受補助單位辦理情形，並得實施稽核及績效評估，以落實計畫之施行。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "受補助單位未確實執行實施計畫或無故拒絕查核者，職安署得撤回補助，並視情節輕重得追回一部或全部補助款，並列為五年內不予補助之對象；如涉及刑責者，應移送司法機關偵辦。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}