{
	"法規性質": "命令",
	"法規名稱": "職業傷病診治醫療機構認可管理補助及職業傷病通報辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060083",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20220331",
	"是否英譯註記": "Y",
	"英文法規名稱": "Occupational Injury and Disease Diagnosis and Treatment Medical InstitutionsAccreditation Management Subsidy and Occupational Injury and Disease Reporting Regulations",
	"附件": [
		{
			"檔案名稱": "附表一  基本服務量補助基準表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000312538"
		},
		{
			"檔案名稱": "附表二  額外補助基準表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000312539"
		}
	],
	"沿革內容": "1.中華民國一百十一年三月三十一日勞動部勞職授字第 1110201626 號令\r\n  訂定發布全文 47 條；並自一百十一年五月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依勞工職業災害保險及保護法（以下簡稱本法）第七十三條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、認可醫療機構：指依本法第七十三條第一項規定，提供職業災害勞工職業傷病診治整合性服務及辦理職業傷病通報，並經中央主管機關認可之醫療機構。\r\n二、網絡醫院：指開設職業醫學科門診，且依本法第七十三條第一項第三款規定，加入認可醫療機構建立之區域職業傷病診治服務網絡之醫療機構。\r\n三、疑似職業病：指依疾病診斷、罹病者工作經歷及相關流行病學證據，無法排除疾病與工作之因果關係，且依現有資料研判，職業造成此疾病之因果關係可能性或貢獻程度未達百分之五十者。\r\n四、職業傷病通報：指將職業病、疑似職業病或職業傷害個案資料，登錄於中央主管機關職業傷病通報系統之行為。"
		},
		{
			"編章節": "第 二 章 醫療機構申請認可條件"
		},
		{
			"條號": "第 3 條",
			"條文內容": "領有開業執照之醫療機構，符合下列各款條件者，得申請為認可醫療機構：\r\n一、為全民健康保險特約醫事服務機構。\r\n二、經中央衛生福利主管機關醫院評鑑評定為區域醫院以上等級及教學醫院評鑑合格，並至少具備職業醫學科、復健科、骨科、神經科、胸腔科、皮膚科、內科、外科、眼科、耳鼻喉科、精神科、放射線科及病理科等診療科別。\r\n三、成立醫療機構院層級之職業傷病醫療委員會或小組，統籌及整合院內醫療資源，以提供職業傷病勞工跨科部整合性服務。\r\n四、設有職業傷病診治整合服務中心，並聘有下列人員：\r\n（一）專任職業醫學科專科醫師二名以上，其中一名為主持醫師。\r\n（二）職業傷病個案管理師四名以上，其中一名得聘為職業傷病專案經理，協助主持醫師辦理第十五條統籌管理之工作。\r\n五、設有職能復健單位，並聘有下列人員：\r\n（一）職能治療師或物理治療師二名以上。\r\n（二）臨床心理師或諮商心理師一名以上。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第四款第一目所定職業傷病診治整合服務中心之主持醫師，應為職業醫學科專科醫師，並具三年以上職業傷病診治相關工作經驗。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第四款第二目所定職業傷病個案管理師，應具備下列資格：\r\n一、專科以上學校之醫學、護理、職能治療、物理治療等醫學相關科系、公共衛生、職業衛生、社會工作或心理等相關系所畢業。\r\n二、一年以上職業傷病個案管理或勞工健康服務相關工作經驗。\r\n專科以上學校畢業，且具三年以上職業傷病個案管理相關工作經驗者，不受前項第一款相關系所規定之限制。\r\n第三條第四款第二目所定職業傷病專案經理，應具有第一項第一款規定資格及二年以上職業傷病個案管理相關工作經驗。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第五款第一目所定職能治療師或物理治療師，應具六個月以上職業傷病勞工職能復健或職業重建相關工作經驗。"
		},
		{
			"編章節": "第 三 章 醫療機構申請認可程序"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關得定期公告受理認可醫療機構之申請。\r\n依第三條規定申請為認可醫療機構者，應備具下列書件，向中央主管機關提出：\r\n一、申請書。\r\n二、醫療機構開業執照影本。\r\n三、符合第三條至前條規定之證明文件影本。\r\n四、服務計畫書。\r\n五、其他經中央主管機關規定之文件。\r\n前項第四款所定服務計畫書，應載明下列組織之任務、組成方式及運作程序等事項：\r\n一、第三條第三款之職業傷病醫療委員會或小組。\r\n二、第三條第四款之職業傷病診治整合服務中心。\r\n第二項書件未備齊者，中央主管機關得通知其限期補正；屆期未補正者，不予受理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關為辦理醫療機構之認可，應組成醫療機構認可審議小組（以下簡稱審議小組），其任務如下：\r\n一、醫療機構認可政策之諮詢事項。\r\n二、醫療機構認可之審議事項。\r\n三、醫療機構認可資格撤銷或廢止之審議事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "審議小組置委員七人至十一人，由中央主管機關指派機關代表一人為召集人；其餘委員由中央主管機關就職業醫學、公共衛生、職業安全衛生及法律等專業人員遴聘之。\r\n前項委員之任期三年，期滿得續聘之；任期內出缺時，得補聘之，其任期至原任期屆滿之日止。\r\n第一項委員，任一性別比例不得少於三分之一。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "審議小組會議，由召集人為主席；召集人未能出席時，由出席委員互推一人為主席。\r\n審議小組會議，應有全體委員過半數之出席，始得開會，其決定應經出席委員過半數同意。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "參與審議之委員或有關人員之迴避，及禁止程序外之接觸，依行政程序法第三十二條、第三十三條及第四十七條規定辦理。\r\n前項人員，對審議案件之內容及相關討論事項，應予保密。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "醫療機構依第七條規定提出申請時，中央主管機關應依本辦法規定進行應備書件及資格之審查；經審議小組審議通過者，由中央主管機關認可，並公告之。\r\n前項審議小組審議時，除第三條所定資格條件外，並應考量下列事項：\r\n一、直轄市與各縣（市）之地區服務需求及區域平衡。\r\n二、受審議醫療機構之職業傷病診治整合性服務量能及品質。\r\n認可醫療機構於認可有效期間內，申請資料有變更者，應報中央主管機關備查。\r\n認可醫療機構經直轄市、縣（市）衛生主管機關核准變更其開業執照號碼者，應向中央主管機關重新申請認可，不受第七條第一項申請期限之限制；其認可程序依第一項及第二項規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "認可醫療機構之認可有效期間最長為三年。\r\n認可醫療機構擬於前項認可有效期間屆滿後繼續辦理，且原認可條件未變更者，應於認可有效期間屆滿前九十日，備具第七條第二項書件及參加第十七條訓練之證明文件，提出續行認可之申請。"
		},
		{
			"編章節": "第 四 章 認可醫療機構應辦理事項"
		},
		{
			"條號": "第 14 條",
			"條文內容": "認可醫療機構應辦理之事項如下：\r\n一、設置職業傷病服務窗口。\r\n二、每週開設職業傷病門診五診次以上。但花蓮縣、臺東縣、澎湖縣、金門縣及連江縣之醫療機構，每週開設職業傷病門診四診次以上。\r\n三、提供職業傷病勞工之診斷及治療；必要時，得作成職業病評估報告書。\r\n四、提供職業傷病勞工醫療復健及其他科別之轉介。\r\n五、提供職業傷病勞工社會復健及職能復健之服務或轉介。\r\n六、提供職業傷病勞工復工或配工評估及方式之建議。\r\n七、提供職業傷病勞工個案管理服務與後續復工情形之追蹤及轉介。\r\n八、職業傷病之通報。\r\n九、區域服務網絡之建立及輔導網絡醫院。\r\n十、職業傷病勞工復工計畫醫療建議之溝通協調。\r\n十一、疑似職業病、復工或配工之實地訪視及評估。\r\n十二、配合中央主管機關及保險人，辦理職業病或疑似職業病之實地訪視及評估。\r\n十三、配合中央主管機關，辦理職業傷病研習課程、教育訓練或各類職業傷病防治宣導。\r\n十四、配合中央主管機關及各勞動檢查機構，對於職業傷病勞工個案調查之支援協助及提供職業醫學專業意見。\r\n十五、其他中央主管機關公告之事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "第三條第四款第一目所定職業傷病診治整合服務中心之主持醫師，負責統籌管理下列事項：\r\n一、職業傷病診治。\r\n二、疑似職業病之實地訪視及評估。\r\n三、勞工復工或配工之建議。\r\n四、職業傷病通報。\r\n五、職業傷病整合服務業務推廣及績效管理。\r\n六、網絡醫院之推廣、建置及連結。\r\n七、職業傷病診治整合服務中心之人事、業務管理及補助經費之運用。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第三條第四款第二目所定職業傷病個案管理師，應專責辦理職業傷病診治整合服務中心之各項業務，不得兼任與第十四條無關之工作。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "認可醫療機構應使第三條第四款第二目之職業傷病個案管理師，參加中央主管機關辦理之職業傷病診治服務在職訓練課程，每年不得少於十二小時。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "認可醫療機構應就下列事項，輔導網絡醫院建立機制及提升品質：\r\n一、職業傷病診治。\r\n二、職業傷病通報。\r\n三、建立不同科別轉介及後續個案追蹤。\r\n四、疑似職業病之實地訪視及評估。\r\n五、其他職業傷病服務事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "認可醫療機構於職業醫學科專科醫師評估有必要時，得整合本法第六十六條之職能復健專業機構，協助職業災害勞工或雇主申請及擬訂復工計畫。\r\n為協助職業災害勞工復工，認可醫療機構應與其職能復健單位及其他職能復健專業機構合作，針對職業傷病個案進行雙向轉介。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "認可醫療機構應定期追蹤職業傷病個案，對於有復工需求之個案，除有下列情形之一者外，應追蹤至復工後三個月：\r\n一、經職業醫學科專科醫師評估無法復工。\r\n二、追蹤達三個月仍不能復工或復工有困難。\r\n認可醫療機構辦理前項個案追蹤之比率，應達百分之七十以上；對於無復工意願之個案，並須記載理由。\r\n第一項第二款所定不能復工或復工有困難者，認可醫療機構得依個案狀況與需求，轉介至職業重建及就業服務體系。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "認可醫療機構及其網絡醫院之職業醫學科專科醫師，應視個案狀況辦理疑似職業病之實地訪視；必要時，得報請中央主管機關協調勞動檢查機構派員協助。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "中央主管機關認有必要時，得要求認可醫療機構作成職業病評估報告書或職業醫學證據調查報告書，認可醫療機構應予配合。\r\n前項報告書之作成，認可醫療機構依疑似職業病之實地訪視結果，及勞動檢查機構之調查資料為之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "保險人為審核職業病認有必要時，得洽請認可醫療機構提供職業病評估報告書，認可醫療機構應予配合。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "認可醫療機構對於被保險人依本法第七十八條第一項規定申請補助或津貼，有求診需求時，應提供適切醫療協助；經診斷其確屬職業病者，並應作成職業病評估報告書。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "保險人為審查本法第六十三條第二項所定健康追蹤檢查申請案件，認有資格疑義時，得洽請認可醫療機構協助評估之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "認可醫療機構對於職業傷病個案資料之蒐集、處理及利用，應依個人資料保護法相關規定為之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "認可醫療機構應訂定文件管制程序，規範職業病評估報告書、職業醫學證據調查報告書、訪視紀錄與服務紀錄等相關文件之建檔及保存，其保存期限至少七年。"
		},
		{
			"編章節": "第 五 章 認可醫療機構補助基準"
		},
		{
			"條號": "第 28 條",
			"條文內容": "認可醫療機構辦理職業災害勞工職業傷病診治整合性服務及職業傷病通報，達成下列各款之年度基本服務量者，得向中央主管機關申請基本服務量補助；其補助基準如附表一：\r\n一、職業傷害通報一百八十件以上。\r\n二、職業病與疑似職業病通報合計九十件以上，其中六十件以上為職業病。\r\n三、職業病評估報告書、職業醫學證據調查報告書及第二十五條之評估結果，合計四十件以上。\r\n四、每週開設職業傷病門診五診次以上，每年求診人數一百三十人以上，及求診人次五百人次以上。\r\n前項第一款所定職業傷害，為勞工職業災害保險職業傷病審查準則所定職業傷害或視為職業傷害，且經認可醫療機構職業醫學科專科醫師提供職業傷病相關服務，並有服務紀錄者。\r\n第一項第二款所定職業病，為符合下列各款規定情形之一，且經認可醫療機構職業醫學科專科醫師提供職業傷病相關服務，並有服務紀錄者：\r\n一、勞工職業災害保險職業傷病審查準則第十八條附表（以下簡稱職業病種類表）所列之職業病。\r\n二、依勞工職業災害保險職業傷病審查準則第十九條或第二十條規定，視為職業病。\r\n三、非屬職業病種類表所列之疾病，經職業醫學科專科醫師診斷，職業造成此疾病之因果關係可能性或貢獻程度大於百分之五十，且有醫學文獻佐證。\r\n四、屬職業病種類表所列之疾病，未完全符合中央主管機關公告之職業病認定參考指引，經職業醫學科專科醫師診斷，職業造成此疾病之因果關係可能性或貢獻程度大於百分之五十，且有醫學文獻佐證。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "認可醫療機構未達成前條第一項各款之年度基本服務量者，仍得申請前條第一項之補助。但中央主管機關得按其實際服務量，等比率酌減補助金額。\r\n認可醫療機構於年度終了，未達成前條第一項各款之年度基本服務量者，除認可期間未滿一年者外，中央主管機關應令其限期改善。但花蓮縣、臺東縣、澎湖縣、金門縣及連江縣之醫療機構，不在此限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "認可醫療機構辦理下列各款事項，得向中央主管機關申請額外補助；其補助基準如附表二：\r\n一、辦理職業病通報，超過第二十八條第一項第二款所定件數。\r\n二、院內轉介職業傷病個案。\r\n三、辦理疑似職業病實地訪視，並完成訪視報告書。但屬臨場健康服務之訪視者，不予補助。\r\n四、前款訪視經診斷為職業病，並完成職業病評估報告書。\r\n五、輔導網絡醫院辦理第十八條所定事項。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "認可醫療機構得分別於每年一月及七月檢附前六個月之服務成果，向中央主管機關申請前三條之補助，經中央主管機關核定後撥付之。\r\n首次認可之認可醫療機構，中央主管機關得於其認可有效期間起始日起一個月內，先予補助基本服務量補助金額之二分之一。\r\n認可醫療機構未符合前三條或前二項規定，應返還溢領或誤領之補助。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "網絡醫院開設職業傷病門診及辦理職業病通報，得向中央主管機關申請補助。\r\n前項網絡醫院於澎湖縣、金門縣、連江縣及其他離島地區開設之資格條件，中央主管機關得酌予放寬，並得加給補助費用。"
		},
		{
			"編章節": "第 六 章 認可醫療機構之監督管理"
		},
		{
			"條號": "第 33 條",
			"條文內容": "中央主管機關得對認可醫療機構之人員資格及服務情形，實施查核。\r\n認可醫療機構對於前項查核，不得規避、妨礙或拒絕。\r\n第一項查核結果，認可醫療機構有應改善事項者，中央主管機關應令其限期改善。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "中央主管機關得對認可醫療機構辦理職業傷病診治之服務情形及品質，實施評鑑，並將評鑑結果公開之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "認可醫療機構有下列情形之一者，中央主管機關經審議小組審議通過後，得依情節輕重撤銷或廢止其認可：\r\n一、申請書件虛偽不實。\r\n二、職業醫學科專科醫師未親自診療、未辦理職業傷病通報或通報不實。\r\n三、規避、妨礙或拒絕中央主管機關之查核。\r\n四、經前條評鑑結果服務情形或品質不良。\r\n五、違反醫事相關法規。\r\n六、經中央主管機關依第二十九條第二項規定令其限期改善，屆期未改善。\r\n七、經中央主管機關依第三十三條第三項規定令其限期改善，屆期未改善。\r\n八、其他違反本法或本辦法之規定。\r\n認可醫療機構，經中央主管機關依前項規定撤銷或廢止其認可者，二年內不得依本辦法規定再申請認可。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "認可醫療機構有下列情形之一者，應於事實發生後三十日內，向中央主管機關申請廢止其認可；中央主管機關亦得逕予廢止其認可：\r\n一、原申請認可條件異動致資格不符。\r\n二、醫療法所定停業或歇業。\r\n三、因故中止認可醫療機構辦理之事項。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "有前二條所定情形之一者，中央主管機關得不予補助；已請領補助者，中央主管機關得撤銷或廢止補助之全部或一部，並以書面行政處分令其限期返還。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "中央主管機關發現認可醫療機構有違反醫事法規情事者，應移請直轄市、縣（市）衛生主管機關依法處理；其相關人員涉及刑責者，移送司法機關辦理。"
		},
		{
			"編章節": "第 七 章 職業傷病通報"
		},
		{
			"條號": "第 39 條",
			"條文內容": "中央主管機關應建立及公告職業傷病通報系統，作為職業傷病資訊彙整、統計與防治及職業傷病勞工重建服務之評估參考。\r\n前項職業傷病通報之格式及其他應遵循事項，由中央主管機關公告之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "認可醫療機構之職業傷病診治整合服務中心，辦理職業傷病通報之內容，應包括下列事項：\r\n一、個案基本資料：姓名、身分證明文件字號、傷病名稱及聯絡方式。\r\n二、職業病通報：疾病診斷、職業暴露、時序性、流行病學文獻及其他影響因子等資料。\r\n三、職業傷害通報：傷病診斷、職業傷害類型及發生經過等資料。\r\n前項資料之蒐集，由認可醫療機構之職業醫學科專科醫師及職業傷病個案管理師負責，並依個人資料保護法相關規定為之。\r\n認可醫療機構之職業傷病診治整合服務中心，應每年針對其辦理職業傷病通報內容提供分析報告。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "認可醫療機構應自個案確認為職業傷病後，於十個工作日內通報至職業傷病通報系統。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "雇主、認可醫療機構職業傷病診治整合服務中心以外之醫事服務機構或其他人員，知悉勞工遭遇職業傷病者，及遭遇職業傷病勞工本人，得將發生傷病個案姓名、身分證明文件字號、傷病名稱、聯絡方式及通報者資訊等資料，通報至職業傷病通報系統，以適時提供該勞工必要之服務及協助措施。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 43 條",
			"條文內容": "中央主管機關就認可醫療機構職業傷病整合服務情形，得辦理認可醫療機構聯繫會議；認可醫療機構並應派員出席。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "中央主管機關得委託本法第七十條所定財團法人職業災害預防及重建中心，辦理認可醫療機構之認可、管理、查核、評鑑及補助費用之審查等工作。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "本辦法所定書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本辦法施行前，經勞動部職業安全衛生署委託辦理職業傷病防治中心之醫療機構，於本辦法施行後，其於委託期間內視為認可醫療機構。但不適用第二十八條至第三十一條有關補助之規定。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本辦法自中華民國一百十一年五月一日施行。"
		}
	]
}