{
	"pcode": "N0060058",
	"type": "命令",
	"title": "安全標示與驗證合格標章使用及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0060058",
	"category": [
		"行政",
		"勞動部",
		"職業安全衛生目"
	],
	"lastUpdate": "20170930",
	"isTranslated": true,
	"english": "Regulations Governing the Use and Management of Safety Label and Certification Label",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附圖一  安全標示.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附圖二  驗證合格標章.ODT"
			]
		}
	],
	"history": [
		"中華民國一百零三年十一月十日勞動部勞職授字第 1030201648 號令訂定發布全文 14 條；並自一百零四年一月一日施行",
		"中華民國一百零六年九月三十日勞動部勞職授字第 10602041752 號令修正發第 14 條條文及第 3 條條文附圖一 、 第 4 條條文附圖二；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依職業安全衛生法（以下簡稱本法）第七條第四項及第八條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "製造者、輸入者、供應者或雇主非依本法第七條或第八條之規定，不得張貼安全標示或驗證合格標章。"
		},
		{
			"number": 300,
			"content": "本法第七條第三項所定安全標示，其格式由圖式及識別號碼組成；識別號碼應緊鄰圖式之右方或下方，且由字軌 TD 及指定代碼組成。\r\n指定代碼，應向中央主管機關申請核發。\r\n第一項安全標示之格式，如附圖一。"
		},
		{
			"number": 400,
			"content": "本法第八條第一項所定驗證合格標章，其格式由圖式及識別號碼組成；識別號碼應緊鄰圖式之右方或下方，且由字軌TC、指定代碼及發證機構代號組成。\r\n指定代碼，由中央主管機關認可之驗證機構於核發驗證合格證明書時指定。\r\n第一項驗證合格標章之格式，如附圖二。"
		},
		{
			"number": 500,
			"content": "製造者或輸入者自行製作安全標示或驗證合格標章，應依前二條所定格式，並依規定張貼於各該產品。"
		},
		{
			"number": 600,
			"content": "安全標示及驗證合格標章之製作，應使用不易變質之材料、字體內容清晰可辨且不易磨滅，並以牢固之方式標示。"
		},
		{
			"number": 700,
			"content": "安全標示及驗證合格標章，應張貼於機械、設備或器具之本體明顯處。\r\n前項所稱明顯處，指於銘版上或鄰近商標、廠牌等易於辨認之位置。"
		},
		{
			"number": 800,
			"content": "依本法第七條第三項規定完成安全資訊申報網站登錄，或依本法第八條第一項規定實施型式驗證合格者，製造者或輸入者應於各該產品本體及相關說明書件，載明其產品名稱、申報者或報驗義務人之名稱、地址、電子郵件信箱及電話等聯絡資訊。\r\n前項資訊不能標示於產品之本體者，應標示於其包裝、標貼、掛牌或其他足資識別之處。"
		},
		{
			"number": 900,
			"content": "機械、設備或器具有其他標示者，其外觀、圖式、樣式及其他表徵，不得與安全標示或驗證合格標章有混淆、誤導或不易辨別之情況。"
		},
		{
			"number": 1000,
			"content": "機械、設備或器具因本體太小或其他特殊原因致不能標示者，得依下列方式處理：\r\n一、有包裝者，於最小單位包裝標示。\r\n二、無包裝或其包裝不適宜標示者，以繫掛方式標示。\r\n三、以其他經中央主管機關核准之方式標示。"
		},
		{
			"number": 1100,
			"content": "安全標示或驗證合格標章專屬，依法完成資訊申報網站登錄或取得型式驗證合格證明書者所有。但專屬權人同意由他人於同廠牌同型號產品使用，並經檢具下列文件報請中央主管機關核准者，不在此限：\r\n一、申報資訊網站登錄核准文件或型式驗證合格證明書影本。\r\n二、被授權人之工廠登記或商業登記證明文件影本。"
		},
		{
			"number": 1200,
			"content": "對本法第七條或第八條所定應張貼安全標示或驗證合格標章之產品，製造者或輸入者至遲應於提供該產品予供應者或雇主前，完成張貼標示或標章。"
		},
		{
			"number": 1300,
			"content": "以詐欺、虛偽不實或不當方式取得資訊申報網站登錄或型式驗證合格者，中央主管機關應按情節輕重公告註銷或撤銷其標示或標章；其有涉及刑責者，另移送司法機關依法處理。"
		},
		{
			"number": 1400,
			"content": "本辦法自中華民國一百零四年一月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}