{
	"法規性質": "命令",
	"法規名稱": "高壓氣體勞工安全規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=N0060030",
	"法規類別": "行政＞勞動部＞職業安全衛生目",
	"最新異動日期": "20140627",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十七年六月二十九日行政院勞工委員會（77）台勞安二字第\r\n  13447 號令訂定發布全文 245  條\r\n2.中華民國八十七年六月三十日行政院勞工委員會（87）台勞安三字第 0\r\n  27305 號令修正發布第 1、71、76、84、87、92、97、98、100、113、\r\n  174、178、192、218、240、245  條條文；並刪除第 73、171、188、2\r\n  44  條條文\r\n3.中華民國一百年十二月十六日行政院勞工委員會勞安 2  字第 1000146\r\n  580 號令修正發布第 1、36、37、41、53、70、71、116、125～127、1\r\n  29、132、133、218、220～225、227～229、232～237、240  條條文；\r\n  增訂第 37-1、37-2 條條文；並刪除第 123、135～142、144～152  條\r\n  條文\r\n4.中華民國一百零三年六月二十七日勞動部勞職授字第 10302006381  號\r\n  令修正發布第 1、37-1、60、63、71、92、93、167、219、225、245  \r\n  條條文；並自一百零三年七月三日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依職業安全衛生法第六條第三項及第二十三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱高壓氣體如左：\r\n一、在常用溫度下，表壓力 (以下簡稱壓力。) 達每平方公分十公斤以上\r\n    之壓縮氣體或溫度在攝氏三十五度時之壓力可達每平方公分十公斤以\r\n    上之壓縮氣體，但不含壓縮乙炔氣。\r\n二、在常用溫度下，壓力達每平方公分二公斤以上之壓縮乙炔氣或溫度在\r\n    攝氏十五度時之壓力可達每平方公分二公斤以上之壓縮乙炔氣。\r\n三、在常用溫度下，壓力達每平方公分二公斤以上之液化氣體或壓力達每\r\n    平方公分二公斤時之溫度在攝氏三十五度以下之液化氣體。\r\n四、前款規定者外，溫度在攝氏三十五度時，壓力超過每平方公分零公斤\r\n    以上之液化氣體中之液化氰化氫、液化溴甲烷、液化環氧乙烷或其他\r\n    中央主管機關指定之液化氣體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱特定高壓氣體，係指高壓氣體中之壓縮氫氣、壓縮天然氣、液\r\n氧、液氨及液氯、液化石油氣。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱可燃性氣體，係指丙烯晴、丙烯醛、乙炔、乙醛、氨、一氧化\r\n碳、乙烷、乙胺、乙苯、乙烯、氯乙烷、氯甲烷、氯乙烯、環氧乙烷、環\r\n氧丙烷、氰化氫、環丙烷、二甲胺、氫、三甲胺、二硫化碳、丁二烯、丁\r\n烷、丁烯、丙烷、丙烯、溴甲烷、苯、甲烷、甲胺、二甲醚、硫化氫及其\r\n他爆炸下限在百分之十以下或爆炸上限與下限之差在百分之二十以上之氣\r\n體。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本規則所稱原料氣體係指前條規定之氣體及氧氣。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本規則所稱毒性氣體，係指丙烯晴、丙烯醛、二氧化硫、氨、一氧化碳、\r\n氯、氯甲烷、氯丁二烯、環氧乙烷、氰化氫、二乙胺、三甲胺、二硫化碳\r\n、氟、溴甲烷、苯、光氣、甲胺、硫化氫及其他容許濃度 (係指勞工作業\r\n環境空氣中有害物質容許濃度標準規定之容許濃度。) 在百萬分之二百以\r\n下之氣體。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本規則所稱容器，係指純供灌裝高壓氣體之移動式壓力容器。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本規則所稱灌氣容器，係指灌裝有高壓氣體之容器，而該氣體之質量在灌\r\n裝時質量之二分之一以上者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本規則所稱殘氣容器，係指灌裝有高壓氣體之容器，而該氣體之質量未滿\r\n灌裝時質量之二分之一者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本規則所稱超低溫容器，係指可灌裝攝氏零下五十度以下之液化氣體，並\r\n使用絕熱材料被覆，使容器內氣體溫度不致上升至超過常用溫度之容器。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則所稱低溫容器，係指使用絕熱材料被覆或利用冷凍設備冷卻，使容\r\n器內氣體溫度不致上升至超過常用溫度，供作灌裝液化氣體之前條以外之\r\n容器。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則所稱儲槽，係指固定於地盤之高壓氣體儲存設備。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則所稱可燃性氣體低溫儲槽，係將大氣壓時沸點為攝氏零度以下之可\r\n燃性氣體於攝氏零度以下或以該氣體氣相部分之常用壓力於每平方公分一\r\n公斤以下之液態下儲存，並使用絕熱材料被覆或利用冷凍設備冷卻，使槽\r\n內氣體溫度不致上升至常用溫度之儲槽。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規則所稱氣體設備，係指製造設備 (不含與製造有關所用之導管。) 中\r\n擬製造之高壓氣體之氣體 (包括原料氣體。) 流通之部分。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則所稱高壓氣體設備，係指氣體設備中有高壓氣體流通之部分。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本規則所稱處理設備，係指以壓縮、液化及其他方法處理氣體之高壓氣體\r\n製造設備。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本規則所稱減壓設備，係指將高壓氣體變換為非高壓氣體之設備。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規則所稱儲存能力，係指儲存設備可儲存之高壓氣體之數量，其計算式\r\n如左：\r\n一、壓縮氣體儲存設備：Ｑ＝ (Ｐ＋１) Ｖ１\r\n二、液化氣體儲存設備：Ｗ＝○．９ｗＶ２\r\n三、液化氣體容器：Ｗ＝Ｖ２／Ｃ\r\n    算式中：\r\n    Ｑ  儲存設備之儲存能力 (單位：立方公尺) 值。\r\n    Ｐ  儲存設備之溫度在攝氏三十五度 (乙炔氣為攝氏十五度) 時之最\r\n        高灌裝壓力 (單位：每平方公分之公斤數) 值。\r\n    Ｖ１  儲存設備之內容積 (單位：立方公尺) 值。\r\n    Ｗ  儲存設備之儲存能力 (單位：公斤) 值。\r\n    ｗ  儲槽於常用溫度時液化氣體之比重 (單位：每公升之公斤數)\r\n        值。\r\n    Ｖ２  儲存設備之內容積 (單位：公升) 值。\r\n    Ｃ  中央主管機關指定之值。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規則所稱處理能力，係指處理設備或減壓設備以壓縮、液化或其他方法\r\n一日可處理之氣體容積 (換算於溫度在攝氏零度、壓力為每平方公分零公\r\n斤狀態時之容積。) 值。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "前條所稱冷凍能力，依左列規定：\r\n一、使用離心式壓縮機之製造設備，以該壓縮機之原動機額定輸出一．二\r\n    瓩為一日冷凍能力一公噸。\r\n二、使用吸引式冷凍設備，以一小時加熱於發生器之入熱量六千六百四十\r\n    仟卡為一日冷凍能力一公噸。\r\n三、前二款規定者外，依左式計算：\r\n    Ｒ＝Ｖ／Ｃ\r\n    算式中：Ｒ  一日之冷凍能力 (單位：公噸) 值。\r\n    Ｖ  以多段壓縮方式或多元冷凍方式之製造設備，依左列 (一) 計算\r\n        所得之數值；回轉活塞型壓縮機，依左列 (二) 計算所得之數值\r\n        ；其他以壓縮機一小時標準回轉速度之活塞壓縮量 (單位：立方\r\n        公尺) 值。\r\n         (一) ＶＨ＋０，０８×ＶＬ\r\n         (二) ６○×０．７８５×ｔ×ｎ (Ｄ２－ｄ２)\r\n    算式中：\r\n    ＶＨ  於壓縮機額定回轉速度時最終段或最終元氣筒一小時活塞壓縮\r\n          量 (單位：立方公尺) 值。\r\n    ＶＬ  於壓縮機額定回轉速度時最終段或最終元之前一氣筒一小時活\r\n          塞壓縮量 (單位：立方公尺) 值。\r\n      ｔ  回轉活塞之氣體壓縮部分之厚度 (單位：公尺) 值。\r\n      ｎ  回轉活塞一分鐘之標準回轉數值。\r\n      Ｄ  氣筒內徑 (單位：公尺) 值。\r\n      ｄ  回轉活塞之外徑 (單位：公尺) 值。\r\n      Ｃ  依冷媒氣體決定之中央主管機關之指定值。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本規則所稱移動式製造設備，係指可於地盤上移動之製造 (含與該製造有\r\n關之儲存或導管之輸送。) 設備。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本規則所稱固定式製造設備，係指前條規定之移動式製造設備以外之製造\r\n設備。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本規則所稱液化石油氣製造設備如左：\r\n第一種製造設備：係指設有儲槽或導管之固定式製造設備 (不含加氣站)\r\n。\r\n第二種製造設備：係指未設有儲槽或導管之固定式製造設備 (不含加氣站\r\n) 。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規則所稱供應設備如左：\r\n一、第一種供應設備：在供應事業場所以灌氣容器或殘氣容器 (含儲存設\r\n    備及導管之輸送) 供應液化石油氣之各該設備。\r\n二、第二種供應設備：前款以外之從事供應液化石油氣時之各該設備。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本規則所稱加氣站，係指直接將液化石油氣灌裝於固定在使用該氣體為燃\r\n料之車輛之容器之固定式製造設備。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本規則所稱冷凍機器，係指專供冷凍設備使用之機械，且一日之冷凍能力\r\n在三公噸以上者。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本規則所稱製造事業單位如左：\r\n一、甲類製造事業單位：使用壓縮、液化或其他方法處理之氣體容積 (係\r\n    指換算成溫度在攝氏零度、壓力在每平方公分零公斤時之容積。) 一\r\n    日在三十立方公尺以上或一日冷凍能力在二十公噸 (適於中央主管機\r\n    關規定者，從其規定。) 以上之設備從事高壓氣體之製造 (含灌裝於\r\n    容器；以下均同。) 者。\r\n二、乙類製造事業單位：前款以外之高壓氣體製造者。但冷凍能力以三公\r\n    噸以上者為限。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本規則所稱特定高壓氣體消費事業單位係指設置之特定高壓氣體儲存設備\r\n之儲存能力適於左列之一或使用導管自其他事業單位導入特定高壓氣體者\r\n。\r\n一、壓縮氫氣之容積在三百立方公尺以上者。\r\n二、壓縮天然氣之容積在三百立方公尺以上者。\r\n三、液氧之質量在三千公斤以上者。\r\n四、液氨之質量在三千公斤以上者。\r\n五、液氯之質量在一千公斤以上者。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本規則所稱特定液化石油氣消費事業單位係指設置之液化石油氣儲存設備\r\n之儲存能力，其質量在三千公斤以上或使用導管自其他事業單位導入液化\r\n石油氣者。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本規則所稱一般液化石油氣消費事業單位，係指前條以外之液化石油氣消\r\n費事業單位。"
		},
		{
			"編章節": "第 二 章 製造安全設施"
		},
		{
			"編章節": "第 一 節 甲類製造事業單位之固定式製造設備"
		},
		{
			"條號": "第 31 條",
			"條文內容": "事業場所應有明確之境界線，並於該場所外面設置容易辨識之警戒標示。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "冷凍設備之壓縮機、油分離器、冷凝器或承液器及此等間之配管，不得設\r\n置於堆積有中央主管機關指定之危險性物質 (以下簡稱危險性物質。) 或\r\n煙火場所之附近。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "自可燃性氣體製造設備 (以可燃性氣體可流通之部分為限；經中央主管機\r\n關指定者除外。) 之外面至處理煙火 (不含該製造設備內使用之煙火。)\r\n之設備，應保持八公尺以上距離或設置防止可燃性氣體自製造設備漏洩時\r\n不致流竄至處理煙火之設備之措施。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "自可燃性氣體製造設備之高壓氣體設備 (不含供作其他高壓氣體設備之冷\r\n卻用冷凍設備。) 之外面至其他可燃性氣體製造設備之高壓氣體設備 (以\r\n可燃性氣體可流通之部分為限。) 應保持五公尺以上之距離，與氧氣製造\r\n設備之高壓氣體設備 (以氧氣可流通之部分為限。) 應保持十公尺以上距\r\n離。但依第八十條之導管設置規定設置之配管，不在此限。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "自儲存能力在三百立方公尺或三千公斤以上之可燃性氣體儲槽外面至其他\r\n可燃性氣體或氧氣儲槽間應保持一公尺或以該儲槽、其他可燃性氣體儲槽\r\n或氧氣儲槽之最大直徑和之四分之一以上較大者之距離。但設有水噴霧裝\r\n置或具有同等以上有效防火及滅火能力之設施者，不在此限。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "可燃性氣體儲槽應塗以紅色或在該槽壁上明顯部分以紅字書明該氣體名稱\r\n。但標示於槽壁缺乏識別效果之地下儲槽、埋設於地盤內儲槽、覆土式儲\r\n槽及其他儲槽，得採設置標示牌或其他易於識別之方式為之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "下列設備應於其四周設置可防止液化氣體漏洩時流竄至他處之防液堤或其\r\n他同等設施：\r\n一、儲存能力在一千公噸以上之液化可燃性氣體儲槽。\r\n二、儲存能力在一千公噸以上之液化氧氣儲槽。\r\n三、儲存能力在五公噸以上之液化毒性氣體儲槽。\r\n四、以毒性氣體為冷媒氣體之冷媒設備，其承液器內容積在一萬公升以上\r\n    者。"
		},
		{
			"條號": "第 37-1 條",
			"條文內容": "依前條規定設置防液堤者，其防液堤內側及堤外十公尺範圍內，除下列設\r\n備及儲槽之附屬設備外，不得設置其他設備。但液化毒性氣體儲槽防液堤\r\n外之距離範圍，應依第三十七條之二規定辦理，不受十公尺規定限制：\r\n一、設置於防液堤內側者：\r\n（一）與該儲槽有關之低溫儲槽之輸液設備。\r\n（二）惰性氣體儲槽。\r\n（三）水噴霧裝置。\r\n（四）撒水裝置及儲槽外面至防液堤間超過二十公尺者，可自防液堤外側\r\n      操作之滅火設備。\r\n（五）氣體漏洩檢知警報設備之感應部。\r\n（六）除毒設備之吸收洩漏氣體之部分。\r\n（七）照明設備。\r\n（八）計測設備。\r\n（九）排水設備。\r\n（十）配管及配管架臺。\r\n（十一）其他不妨礙安全之設備。\r\n二、設置於防液堤外側者：\r\n（一）與該儲槽有關之輸液設備。\r\n（二）惰性氣體儲槽或空氣儲槽。\r\n（三）冷凍設備。\r\n（四）熱交換器。\r\n（五）氣化器。\r\n（六）氣體漏洩檢知警報設備。\r\n（七）除毒設備。\r\n（八）照明設備。\r\n（九）防止氣體擴散漏洩之構築物。\r\n（十）計測設備。\r\n（十一）配管及配管架臺。但配管膨脹接頭以外之部分，以距地面四公尺\r\n        以上高度者為限。\r\n（十二）導管及導管架臺。\r\n（十三）消防設備。\r\n（十四）事業場所設置之通路。\r\n（十五）具有可承受地盤荷重而埋設於地下之設施。\r\n（十六）其他不妨礙安全之設備。"
		},
		{
			"條號": "第 37-2 條",
			"條文內容": "液化毒性氣體儲槽，應依下列公式計算前條所定防液堤外側應維持之距離\r\n：\r\n一、毒性氣體中之可燃性氣體：\r\n（一）當 5≦X＜1000，\r\n\r\n            4\r\n       L＝——（X-5）+6\r\n           995\r\n\r\n（二）當 X≧1000，L=10\r\n      X：儲存能力（公噸）\r\n      L：距離（公尺）\r\n二、前款以外之毒性氣體：\r\n（一）當 5≦X＜1000，\r\n\r\n            4\r\n       L＝——（X-5）+4\r\n           995\r\n\r\n（二）當 X≧1000， L=8\r\n      X：儲存能力（公噸）\r\n      L：距離（公尺）"
		},
		{
			"條號": "第 38 條",
			"條文內容": "設置可燃性氣體製造設備或冷媒設備之壓縮機、油分離器、冷凝器或承液\r\n器及此等間之配管 (以製造可燃性氣體或毒性氣體之製造設備者為限。)\r\n之廠房，不得因可燃性氣體或冷媒氣體之漏洩致使其滿責於廠內之構造。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "可燃性氣體、毒性氣體及氧氣之氣體設備 (除高壓氣體設備及空氣取氣口\r\n外。) 應具氣密之構造。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "冷凍用高壓氣體之製造設備應具有不因振動、衝擊或腐蝕等致使冷媒氣體\r\n漏洩之構造。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "高壓氣體設備應以常用壓力一點五倍以上之壓力實施耐壓試驗，並以常用\r\n壓力以上之壓力實施氣密試驗測試合格。但不包括下列設備：\r\n一、第七條所列之容器。\r\n二、經重新檢查或構造檢查實施耐壓試驗、氣密試驗測試合格之高壓氣體\r\n    特定設備。\r\n三、經中央主管機關認定具有同等效力之試驗合格者。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "冷媒設備 (冷凍設備中，冷媒氣體可流通之部分；以下均同。) 應經以最\r\n使用壓力以上之壓力實施之氣密試驗及以最高使用壓力一．五倍以上壓力\r\n實施之耐壓試驗或具有同等以上效力之試驗合格者。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "高壓氣體設備 (容器及中央主管機關規定者外。) 應具有以常用壓力二倍\r\n以上壓力加壓時，不致引起降伏變形之厚度或經中央主管機關認定具有同\r\n等以上強度者。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "氣體設備之材料，應使用足以適應該氣體之種類、性狀、溫度及壓力等諸\r\n性質之要求者。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "高壓氣體設備，除配管、泵、壓縮機之部分外，其基礎不得有不均勻沈陷\r\n致使該設備發生有害之變形；儲存能力在一百立方公尺或一公噸以上之儲\r\n槽之支柱 (未置支柱之儲槽者為其底座。) 應置於同一基礎，並緊密結合\r\n。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "塔 (供進行反應、分離、精煉、蒸餾等製程之高壓氣體設備，以其最高位\r\n正切線至最低位正切線間之長度在五公尺以上者。) 、儲槽 (以儲存能力\r\n在三百立方公尺或三公噸以上之儲槽。) 、冷凝器 (豎式圓胴型者，以胴\r\n部長度在五公尺以上者為限。) 及承液器 (以內容積在五千公升以上者為\r\n限。) 及支撐各該設備之支持構築物與基礎之結構，應能承受地震影響之\r\n耐震構造。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "高壓氣體設備之可進行溫度變化之反應、分離、精煉、蒸餾、冷卻、冷凝\r\n、熱交換及加熱設備，應設置適當之溫度計，且應採取該設備內溫度超過\r\n常用溫度時，可迅使其溫度下降至常用溫度範圍內之措施。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "高壓氣體設備、儲存設備或冷媒設備，應設置適當之壓力表，且應置該設\r\n備內壓力超過最高使用壓力時，可迅使其壓力恢復至最高使用壓力以下之\r\n安全裝置。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "前條安全裝置 (除設置於惰性高壓氣體設備者外。) 中之安全閥或破裂板\r\n應置釋放管；釋放管開口部之位置，應依左列規定：\r\n一、設於可燃性氣體儲槽者：應置於距地面五公尺或距槽頂二公尺高度之\r\n    任一較高之位置以上，且其四周應無著火源等之安全位置。\r\n二、設於毒性氣體高壓氣體設備者：應置於該氣體之除毒設備內。\r\n三、設於其他高壓氣體設備者：應置於高過鄰近建築物或工作物之高度，\r\n    且其四周應無著火源等之安全位置。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "可燃性氣體低溫儲槽，應採取防止其內壓降低至較外壓為低時不致使該儲\r\n槽發生破裂之措施。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "以可燃性氣體或毒性氣體為冷媒氣體之冷媒設備之承液器及液化氣體儲槽\r\n應裝設液面計 (氧氣或惰性氣體之超低溫儲槽以外之儲槽，以採用圓型玻\r\n璃管以外之液面計為限。) ；該液面計如為玻璃管液面計者，應有防止該\r\n玻璃管不致遭受破損之措施。\r\n連接前項玻璃管液面計與承液器或儲槽 (以儲存可燃性氣體及毒性氣體為\r\n限。) 間之配管，應設置自動及手動式停止閥。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "設置於儲存可燃性氣體、毒性氣體或氧氣之儲槽 (不含中央主管機關規定\r\n者。) 之配管 (以輸出或接受該氣體之用者為限；包括儲槽與配管之連接\r\n部分。) 除依次條規定設置緊急遮斷裝置之閥類外，應設二具以上之閥；\r\n其一應置於該儲槽之近接處，該閥在輸出或接受氣體以外之期間，應經常\r\n關閉。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "設置於內容積在五千公升以上之可燃性氣體、毒性氣體或氧氣等之液化氣\r\n體儲槽之配管，應於距離該儲槽外側五公尺以上之安全處所設置可操作之\r\n緊急遮斷裝置。但僅用於接受該液態氣體之配管者，得以逆止閥代替。\r\n前項配管，包括儲槽與配管間之連接部分，以輸出或接受液化之可燃性氣\r\n體、毒性氣體或氧氣之用者為限。\r\n液氧儲槽僅供應醫療用途者，除應依第一項規定設置緊急遮斷裝置外，得\r\n另裝旁通閥。但旁通閥應經常保持關閉狀態，並加鉛封或上鎖，非遇有緊\r\n急情況或維修需要，不得開啟。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "可燃性氣體 (氨及溴甲烷以外。) 之高壓氣體設備或冷媒設備使用之電氣\r\n設備，應具有適應其設置場所及該氣體種類之防爆性能構造。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "自動控制進行反應、分離、精煉、蒸餾等製造設備之控制裝置、依次條、\r\n第五十七條或第六十二條規定設置之撒水裝置、依第六十七條規定設置之\r\n消防設備、製造設備之冷卻水泵、緊急照明設備及其他為確保製造安全經\r\n中央主管機關規定之設施，應設置不因停電導致該設施失卻安全功能之緊\r\n急電源或採取其他輔助措施。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "灌裝壓縮乙炔氣於容器之場所及第七十九條之灌氣容器放置場應設不因火\r\n災致使容器發生破裂之撒水裝置。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "設置於地盤上之液化石油氣儲槽及其支柱，應以不燃性絕熱材料被覆等構\r\n築之耐熱性構造；或於距離該儲槽及其支柱之外面五公尺以上之處所設置\r\n可操作之冷卻用撒水設備或其他冷卻裝置。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "放置壓縮機或灌裝壓縮乙炔氣於容器之場所或與第七十九條之灌氣容器放\r\n置場間及灌裝該氣體於容器之場所與第七十九條之灌氣容器放置場間，應\r\n分設厚度在十二公分以上鋼筋混凝土造或具有與此同等以上強度結構之防\r\n護牆。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "壓縮機與使用每平方公分一百公斤以上之壓力灌注壓縮氣體於容器之場所\r\n或與第七十九條規定之灌氣容器放置場間，應分設厚度在十二公分以上鋼\r\n筋混凝土造或具有與此同等以上強度結構之防護牆。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "可燃性氣體或毒性氣體之製造設備中，有氣體漏洩致積滯之虞之場所，應\r\n設可探測該漏洩氣體，且自動發出警報之氣體漏洩檢知警報設備。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "毒性氣體之製造設備 (中央主管機關規定者外。) ，應依左列規定設置氣\r\n體漏洩時之防毒措施：\r\n一、可適當防止漏洩氣體擴散之裝置。\r\n二、應依該氣體毒性、氣體種類、數量及製程，選擇吸收各該毒性氣體之\r\n    設備及吸收劑。\r\n三、防毒面罩及其他防護具，應保管於安全場所，並經常維護於適當狀態\r\n    。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "可燃性氣體或毒性氣體之儲槽或此等儲槽以外之儲槽而鄰近於可燃性氣體\r\n儲槽或處置可燃性物質之設備之四周及此等之支柱，應採取防止溫升之必\r\n要措施。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "為區別毒性氣體製造設施與其他製造設施，應於其外部設置容易辨識其為\r\n毒性氣體製造設施之必要措施，且在該設施之泵、閥、接頭及其他有漏洩\r\n氣體之虞之處所，標示其具有毒性之危害。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "毒性氣體之氣體設備之配管、管接頭及閥之接合；應採用熔接接合。但不\r\n適於熔接接合者，得以在安全上具有必要強度之凸緣接合代替。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "毒性氣體之氣體設備之配管，應依各該氣體之種類、性狀、壓力及該配管\r\n鄰近狀況，在必要處所採用二重管構造。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "可燃性氣體製造設備，應採取可除卻該設備產生之靜電之措施。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "可燃性氣體及氧氣之製造設備，應依消防法有關規定設必要之消防設備。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "事業場所應依其規模及製造設施之形態，在事業場所內設發生緊急災害時\r\n，可迅速聯絡之通報設備。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "設於製造設備之閥或旋塞及以按鈕方式等操作該閥或旋塞之開閉按鈕等 (\r\n以下於本條文中簡稱閥之相關裝置。) 除依左列規定外，並應採取可使作\r\n業人員適當操作之措施：\r\n一、在閥之相關裝置應設可明確表示其開閉方向之標示外，如該閥之相關\r\n    裝置之操作對製造設備在安全上有重大影響者，應設表示其開閉狀況\r\n    之標示。\r\n二、與該閥之相關裝置有關之配管，應於近接該裝置之部位，以容易識別\r\n    之方法標示該配管內之氣體或其他流體之種類及流動方向。但使用按\r\n    鈕操作者，不在此限。\r\n三、閥之相關裝置之操作對製造設備在安全上有重大影響且不經常使用者\r\n    ，應予加鎖、鉛封或採取其他同等有效之措施。但供緊急使用者，不\r\n    在此限。\r\n四、在閥之相關裝置操作場所，應視該裝置之機能及使用頻率，設置可確\r\n    實操作該裝置之作業台。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "對高壓氣體之製造，於其生成、分離、精煉、反應、混合、加壓或減壓過\r\n程，應依下列規定維持於安全狀態︰\r\n一、附設於安全閥或釋放閥之停止閥，應經常維持於全開放狀態。但從事\r\n    安全閥或釋放閥之修理致有關斷必要者，不在此限。\r\n二、當空氣液化分離裝置之液氧積存器內，每公升液氧中碳氫化合物濃度\r\n    有下列情形之一時，應採取即刻停止該空氣液化分離裝置運轉，且迅\r\n    即將液氧排放之措施：\r\n（一）乙炔質量超過一毫克。\r\n（二）甲烷中之碳質量超過二百毫克。\r\n（三）前二款以外之其他碳氫化合物之碳質量超過一百毫克。\r\n（四）碳氫化合物中之碳質量合計超過二百毫克。\r\n三、下列氣體不得予以壓縮︰\r\n（一）乙炔、乙烯及氫氣以外之可燃性氣體中，含氧容量佔全容量之百分\r\n      之四以上者。\r\n（二）乙炔、乙烯或氫氣中之含氧容量佔全容量之百分之二以上者。\r\n（三）氧氣中之乙炔、乙烯及氫氣之容量之合計佔全容量之百分之二以上\r\n      者。\r\n（四）氧氣中之乙炔、乙烯及氫氣以外之可燃性氣體，其容量佔全容量之\r\n      百分之四以上者。\r\n四、製造壓力超過每平方公分二十五公斤之壓縮乙炔時，應添加稀釋劑。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "從事高壓氣體製造中之灌裝作業，應依下列規定辦理：\r\n一、將液化氣體灌注於儲槽時，應控制該液化氣體之容量不得超過在常用\r\n    溫度下該槽內容積之百分之九十；對液化毒性氣體儲槽，應具有可自\r\n    動探測液化氣體之容量及超過槽內容積百分之九十界限時可發出警報\r\n    之設施。\r\n二、將乙炔以外之壓縮氣體及液氨、液化二氧化碳及液氯灌注於無縫容器\r\n    時，應於事前對該容器實施音響檢查；對有異音者應實施內部檢查；\r\n    發現內部有腐蝕或異物時不得使用。\r\n三、將高壓氣體灌注於固定在車輛之內容積在五千公升以上之容器或自該\r\n    容器抽出高壓氣體時，應在該車輛設置適當之輪擋並予以固定。\r\n四、將乙炔灌注於容器時，應維持其灌裝壓力在每平方公分二十五公斤以\r\n    下，且應於灌注後靜置至其壓力在攝氏十五度時為每平方公分十五點\r\n    五公斤以下。\r\n五、將環氧乙烷灌注於儲槽或灌注於容器時，應於事前使用氮氣或二氧化\r\n    碳置換該儲槽或容器內部原有之氣體，使其不含有酸或鹼等物質。\r\n六、應在事前確認灌注液化石油氣於容器或受灌注自該容器之製造設備之\r\n    配管與容器之配管連接部分無漏洩液化石油氣之虞，且於灌注或抽出\r\n    並將此等配管內之流體緩緩排放至無虞危險後，始得拆卸該配管。\r\n七、高壓氣體之灌裝，應使用符合現行法令規定之合格容器或儲槽。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "為防止灌裝後氣體之漏洩或爆炸，高壓氣體之灌裝，應依左列規定：\r\n一、乙炔應灌注於浸潤有多孔質物質性能試驗合格之丙酮或二甲基甲醯胺\r\n    之多孔性物質之容器。\r\n二、氰化氫之灌裝，應在純度百分之九十八以上氰化氫中添加穩定劑。\r\n三、氰化氫之灌氣容器，應於灌裝後靜置二十四小時以上，確認無氣體之\r\n    漏洩後，於其容器外面張貼載明有製造年月日之貼籤。\r\n四、儲存環氧乙烷之儲槽，應經常以氮、二氧化碳置換其內部之氮  二氧\r\n    化碳及環氧乙烷以外之氣體，且維持其溫度於攝氏五度以下。\r\n五、環氧乙烷之灌氣容器，應灌注氮或二氧化碳，使其溫度在攝氏四十五\r\n    度時內部氣體之壓力可達每平方公分四公斤以上。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 74 條",
			"條文內容": "供為製造霧劑、打火機用氣體或其他工業用液化石油氣之灌氣容器，應張\r\n貼以紅字書寫「未添加臭劑」之貼籤，或灌注於有類似意旨表示之容器；\r\n其他液化石油氣應添加當該氣體漏洩於空氣中之含量達容量之千分之一時\r\n即可察覺臭味之臭劑。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "從事氣體設備之修理、清掃等作業 (以下簡稱修理等相關作業。) ，應依\r\n左列規定：\r\n一、從事修理等相關作業時，應於事前訂定作業計畫，並指定作業負責人\r\n    ，且應於該作業負責人監督下依作業計畫實施作業。\r\n二、從事可燃性氣體、毒性氣體或氧氣之氣體設備之修理等相關作業時，\r\n    應於事前以不易與其內部氣體反應之氣體或液體置換其內部原有之氣\r\n    體。\r\n三、從事修理等相關作業而認有必要使勞工進入氣體設備內部時，前款置\r\n    換用氣體或液體應另以空氣再度置換。\r\n四、開放氣體設備從事修理等相關作業時，為防範來自其他部分之氣體流\r\n    入該開放部分，應將該開放部分前後之閥及旋塞予以關閉，且設置盲\r\n    板等加以阻隔。\r\n五、依前款規定關閉之閥或旋塞 (以操作按鈕等控制該閥或旋塞之開閉者\r\n    ，為該操作按鈕等。) 或盲板，應懸掛「禁止操作」之標示牌並予以\r\n    加鎖。\r\n六、於修理等相關作業終了後，非經確認該氣體設備已可安全正常動作前\r\n    ，不得供製造作業使用。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "儲存能力在一百立方公尺或一公噸以上之儲槽，應隨時注意有無沈陷現象\r\n，如有沉陷現象時，應視其沉陷程度採取適當因應措施。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "操作製造設備之閥時，應考慮該閥之材質、構造及使用狀況、採取必要措\r\n施以防止過巨之力加諸於閥上，並訂入工作守則中。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "霧劑之製造作業，應依左列規定：\r\n一、製造霧劑所使用之容器應適於目的事業主管機關之規定者。\r\n二、霧劑製造設備之四周二公尺以內，不得置放中央主管機關指定之危險\r\n    性物質。\r\n三、霧劑應在使用不燃性材料或該建築物內以不燃性材料被覆之室內製造\r\n    ，且應嚴禁煙火。\r\n四、在霧劑製造室內不得放置作業所需以外之物品。\r\n五、霧劑應控制於溫度攝氏三十五度時該容器內壓可維持在每平方公分八\r\n    公斤以下，且霧劑容量應保持在該容器內容積百分之九十以下之條件\r\n    下製造。\r\n六、為製造霧劑而必需加熱灌氣容器、閥或灌裝管路時，應使用熱濕布或\r\n    溫度在攝氏四十度以下之溫水。\r\n七、必須將容器顛倒從事製造霧劑時，應使用可固定該容器之倒轉台。\r\n八、灌裝有霧劑之容器，應全數置於溫水試驗槽內維持其溫度於攝氏四十\r\n    八度或依中央主管機關規定方法試驗時，不致使該霧劑發生漏洩。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "容器放置場、灌氣容器及殘氣容器 (以下簡稱灌氣容器等。) ，應依左列\r\n規定：\r\n一、容器放置場應明確標示，且於外面明顯處所設置警戒標示。\r\n二、以絕熱材料被覆以外之可燃性氣體或氧氣灌氣容器等之容器放置場，\r\n    應使用不燃性或難燃性材料構築輕質屋頂。\r\n三、可燃性氣體之容器放置場，應使儲存之氣體漏洩時不致滯留之構造。\r\n四、二氧化硫、氨、氯、氯甲烷、環氧乙烷、氰化氫、光氣或硫化氫之容\r\n    器放置場，應設該氣體等漏洩時可除毒之設備。\r\n五、可燃性氣體或氧氣之容器放置場，應依消防法有關規定設滅火設備。\r\n六、灌氣容器等應按灌氣容器及殘氣容器區分，分別放置於容器放置場；\r\n    可燃性氣體、毒性氣體或氧氣之灌氣容器或殘氣容器亦同。\r\n七、容器放置場不得放置計量器等作業上必要以外之物品。\r\n八、容器放置場四周二公尺以內不得有煙火或放置危險性物質。但在容器\r\n    放置場以厚度九公分以上鋼筋混凝土造或具有與此同等以上強度構築\r\n    防護牆時，不在此限。\r\n九、灌氣容器等應經常保持其溫度於攝氏四十度 (超低溫容器或低溫容器\r\n    則以該容器內氣體之常用溫度中之最高溫度。) 以下。\r\n十、灌氣容器等 (內容積在五公升以下者除外。) 應採取防止因容器之\r\n      翻倒、掉落引起衝擊及損傷附屬之閥等措施。\r\n十一、可燃性氣體之容器放置場，不得攜帶有產生火源之機具或設備。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "導管之設置應依左列規定：\r\n一、導管不得設置在有發生地塌、山崩或地基不均勻沈陷之虞等之場所及\r\n    其他中央主管機關規定之場所、建築物內部或其基礎之下面。\r\n二、將導管設在地盤上時，應距地面安裝，且應在顯明易見處所設置詳細\r\n    標明有高壓氣體種類、發現導管有異常之連絡處所及其他應注意事項\r\n    之標示。\r\n三、將導管埋設於地盤下時，埋設深度應距離地面六十公分以上，且在顯\r\n    明易見處所設置詳細標明有高壓氣體種類。發現導管有異常時之連絡\r\n    處所及其他應注意事項之標示。\r\n四、將導管設置於水中時，應置於不受船舶、波浪等影響之深度。\r\n五、導管應經以常用壓力一．五倍以上壓力實施之耐壓試驗及以常用壓力\r\n    以上壓力實施之氣密試驗或經中央主管機關認定具有同等以上效力之\r\n    試驗合格者。\r\n六、導管應具有以常用壓力二倍以上壓力加壓時不致引起降伏變形之厚度\r\n    或經中央主管機關認定具有同等以上強度者。\r\n七、導管應施予防蝕及吸收應力之措施。\r\n八、導管應採取不致使其超過常用溫度之措施。\r\n九、導管應採取防止導管內壓超過常用壓力時能迅即恢復至常用壓力以下\r\n    之措施。\r\n十、在輸送氧氣或天然甲烷之導管及與此連接之壓縮機 (壓縮氧氣之壓縮\r\n    機以使用水為其內部潤滑劑者為限。) 間，應設可除卻水分之設備。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "經中央主管機關及目的事業主管機關認定對公共具有危險之液化石油氣儲\r\n槽應埋設於地盤內。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "前條之儲槽，應依左列規定：\r\n一、儲槽應設於厚度在三十公分以上混凝土造或具同等以上強度之頂蓋、\r\n    牆壁及底板構築之儲槽室內，且採取左列之一之措施。但將施有防鏽\r\n    措施之儲槽固定於地盤，且其頂部可耐地盤及地面荷重，得直接埋設\r\n    於地盤內。\r\n (一) 儲槽四周填足乾砂。\r\n (二) 將儲槽埋設於水中。\r\n (三) 在儲槽室內強制換氣。\r\n二、埋設於地盤內之儲槽，其頂部至少應距離地面六十公分。\r\n三、併設二個以上儲槽時，儲槽面間距應在一公尺以上。\r\n四、儲槽外應有易辨識之警戒標示。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "前條之儲槽之一部分埋於地盤內時，在該埋設部分應施以防鏽措施。"
		},
		{
			"編章節": "第 二 節 甲類製造事業單位之第二種製造設備"
		},
		{
			"條號": "第 84 條",
			"條文內容": "甲類製造事業單位之第二種製造設備，準用第三十一條、第三十三條、第\r\n三十八條、第三十九條、第四十一條、第四十三條、第四十四條、第四十\r\n五條前段、第四十八條至第四十九條、第五十四條及第六十條、第六十六\r\n條至第六十九條、第七十條第一款、第七十一條第七款、第七十四條至第\r\n七十七條及第七十九條之規定。"
		},
		{
			"編章節": "第 三 節 甲類製造事業單位之加氣站"
		},
		{
			"條號": "第 85 條",
			"條文內容": "承受灌裝之車輛應距離設置在地面上之儲槽外面三公尺以上。但在儲槽與\r\n車輛間設置防護柵時，不在此限。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "液化石油氣之灌裝，應採取防止氣體漏洩或爆炸之措施，並依左列規定：\r\n一、應拆卸容器與裝卸設備之連接部分後，始得移動車輛。\r\n二、應添加當液化石油氣漏洩於空氣中之含量達容量之千分之一即可察覺\r\n    臭味之臭劑。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "加氣站除依前二條規定外，並準用第三十一條、第三十三條、第三十五條\r\n至第三十九條、第四十一條、第四十三條至第四十六條、第四十八條至第\r\n五十四條、第五十七條、第六十條、第六十六條至第六十九條、第七十條\r\n第一款、第七十五條至第七十七條、第七十九條、第八十一條至第八十三\r\n條之規定。"
		},
		{
			"編章節": "第 四 節 甲類製造事業單位之移動式製造設備"
		},
		{
			"條號": "第 88 條",
			"條文內容": "製造設備不得靠近危險性物質之堆積場所。"
		},
		{
			"條號": "第 89 條",
			"條文內容": "製造設備在從事製造作業中，應於外面明顯處所設置警戒標示。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "高壓氣體設備 (除容器及中央主管機關規定者外。) 應經耐壓試驗、氣密\r\n試驗合格，並具一定之厚度。\r\n前項試驗及厚度，準用第四十一條及第四十三條之規定。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "可燃性氣體及氧氣之製造設備，應依消防法有關規定設置必要之滅火設備\r\n。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "對高壓氣體之製造，於其生成、混合、加壓、減壓或灌裝之過程，應依下\r\n列規定︰\r\n一、高壓氣體之灌裝，應使用符合現行法令規定之合格容器或儲槽。\r\n二、灌注液化氣體於儲槽時，應控制該液化氣體容量不超過該儲槽在常用\r\n    溫度下槽內容積之百分之九十。\r\n三、使用液化石油氣、環丙烷、甲胺、二甲醚及此等之混合物製造設備灌\r\n    裝高壓氣體時，應採防止該設備之原動機產生之火花。\r\n四、使用可燃性氣體、毒性氣體或氧氣之製造設備灌注高壓氣體於儲槽時\r\n    ，應於事前確認該製造設備之配管與該儲槽配管間之連接部位無虞高\r\n    壓氣體漏洩，且於灌注後，將留存於配管內之剩餘氣體以不致發生危\r\n    害之程度，微量逐予排放後，始可拆卸配管。\r\n五、灌裝可燃性氣體時，應採取可除卻該設備可能產生靜電之措施。\r\n六、將高壓氣體灌注於固定在車輛上內容積在五千公升以上之容器或自該\r\n    容器抽出高壓氣體時，應在該車輛設置適當之輪擋並加以固定。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "從事液化石油氣之灌裝應依下列規定：\r\n一、不得灌注於內容積在一千公升以下之容器。\r\n二、液化石油氣之灌裝，應使用經檢查合格之容器或儲槽。\r\n三、灌裝時，應於事前確認承注之容器或儲槽已設有液面計或過裝防止裝\r\n    置。\r\n四、灌注於儲槽時，應控制該液化石油氣容量不超過該儲槽在常用溫度下\r\n    槽內容積之百分之九十。\r\n五、灌裝時，應採取防止該設備之原動機產生之火花。\r\n六、將液化石油氣灌注於儲槽或容器，或自儲槽或容器抽出時，應於事前\r\n    確認該製造設備之配管與該儲槽或容器配管間連接部位無虞液化石油\r\n    氣之漏洩，且於灌注後，將留存於配管內之剩餘氣體以不致發生危害\r\n    之程度，微量逐予排放後，始可拆卸配管。\r\n七、灌裝高壓氣體時，應採取可除卻該設備可能產生靜電之措施。\r\n八、將液化石油氣灌注於固定在車輛上內容積在五千公升以上之容器或自\r\n    該容器抽出液化石油氣時，應在該車輛設置適當之輪擋並加以固定。\r\n九、準用第三十一條、第四十一條、第四十三條、第六十七條之規定。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "冷凍用高壓氣體製造設備，準用第三十一條、第三十二條、第三十八條、\r\n第四十條、第四十二條、第四十八條、第五十條、第五十一條、第六十七\r\n條之規定。"
		},
		{
			"編章節": "第 五 節 乙類製造事業單位之製造設備"
		},
		{
			"條號": "第 95 條",
			"條文內容": "固定式製造設備之設置，準用第三十一條、第三十三條、第三十六條、第\r\n三十八條、第三十九條、第四十一條、第四十三條、第四十八條、第四十\r\n九條、第五十一條、第五十四條、第六十條、第六十三條至第六十七條之\r\n規定。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "移動式製造設備之設置，準用第八十八條至第九十一條之規定。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "製造作業，應依左列規定︰\r\n一、灌注高壓氣體於容器時，應距離處置煙火場所、多數人聚集場所或堆\r\n    置有危險性物質場所五公尺以上。\r\n二、灌注氧氣於容器時，應於事前將附著於閥及容器之石油類或油脂類除\r\n    卻；容器與閥間不得使用可燃性墊圈。\r\n三、從事加熱灌裝用高壓氣體之容器、閥或配管時，應使用熱濕布或溫度\r\n    在攝氏四十度以下之溫水。\r\n四、擬將灌裝於容器之氰化氫移注於其他容器時，應於灌裝之日起六十日\r\n    內為之。但純度在百分之九十八以上，且未曾著色者，不在此限。\r\n五、除前列各款規定者外，準用第七十條第一款、第三款及第四款、第七\r\n    十一條第二款、第四款、第五款及第七款、第七十二條第一款至第三\r\n    款及第五款、第七十三條、第七十五條至第七十八條及第七十九條第\r\n    六款至第十一款之規定。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "乙類液化石油氣製造事業單位之製造設施如左︰\r\n一、固定式製造設備之設置，準用第三十一條、第三十三條、第三十六條\r\n    、第三十八條、第三十九條、第四十一條、第四十三條至第四十六條\r\n    、第四十八條、第四十九條、第五十一條、第五十四條、第六十六條\r\n    、第六十七條之規定。\r\n二、移動式製造設備之設置，準用第八十八條至第九十一條及第九十三條\r\n    之規定。\r\n三、製造作業，應依左列規定︰\r\n (一) 灌裝液化石油氣時，應距離處置煙火場所，多數人聚集場所或堆置\r\n      有危險性物質場所五公尺以上。\r\n (二) 不得灌裝於固定在車輛之容器。\r\n (三) 前二款規定者外，準用第七十一條第七款、第七十四條及第七十九\r\n      條之規定。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "乙類冷凍用高壓氣體製造事業單位之製造設施如左：\r\n一、固定式製造設備之設置，準用第三十一條、第三十二條、第三十八條\r\n    、第四十條、第四十二條、第四十八條至第五十一條、及第五十四條\r\n    、第六十條、第六十一條、第六十七條、第六十九條之規定。\r\n二、移動式製造設備之設置，準用第三十一條、第三十八條、第四十條、\r\n    第四十二條、第四十八條後段、第五十條至第五十一條、第六十七條\r\n    之規定。\r\n三、製造作業，應依左列規定：\r\n (一) 設置或變更製造設備之工程終了時，非經以氧氣以外之氣體試運轉\r\n      或以最高使用壓力以上之壓力實施氣密試驗 (使用空氣時，應於事\r\n      前排除冷媒設備中之可燃性氣體後實施者為限。) 後，不得供製造\r\n      作業使用。\r\n (二) 除前款規定外，並準用第七十三條、第七十五條、第七十七條之規\r\n      定。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "甲類製造事業單位及乙類製造事業單位以外之製造事業單位 (不含液化石\r\n油氣及冷凍用高壓氣體之事業單位；次條亦同。) 之製造設施如左︰\r\n一、以緩衝裝置及中央主管機關規定之設施從事高壓氣體之製造者，準用\r\n    第四十一條、第四十三條及第七十條第一款之規定。\r\n二、除前款以外之設施從事高壓氣體之製造者，準用第七十條第一款、第\r\n    三款及第四款、第七十一條第二款、第四款、第五款及第七款、第七\r\n    十二條第一款至第三款、第五款及第九十七條第一款至第四款之規定\r\n    。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "將原料氣體以導管供應甲類製造事業單位之製造事業單位，其製造設施除\r\n依有關製造設施標準規定外，對左列氣體不得製造。\r\n一、可燃性氣體 (除乙炔、乙烯及氫氣外。) 中，含氧容量佔全體容量之\r\n    百分之四以上者。\r\n二、乙炔、乙烯或氫氣中之含氧容量佔全體容量之百分之二以上者。\r\n三、氧氣中之乙炔、乙烯及氫氣之容量之合計佔全體容量之百分之二以上\r\n    者。\r\n四、氧氣中可燃性氣體之容量佔全體容量之百分之四以上者。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "甲類製造事業單位及乙類製造事業單位以外之液化石油氣製造事業單位之\r\n製造設施準用第七十四條及第九十八條第三款 (一) 及(二) 之規定。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "甲類製造事業單位及乙類製造事業單位以外之冷凍高壓氣體製造事業單位\r\n之製造設施，其製造作業準用第九十九條第三款第一目之規定。"
		},
		{
			"編章節": "第 三 章 供應安全設施"
		},
		{
			"條號": "第 104 條",
			"條文內容": "供應 (含與供應有關之儲存及以導管之輸送，以下均同。) 高壓氣體予高\r\n壓氣體消費事業單位 (以下簡稱「消費事業單位」。) 之高壓氣體供應事\r\n業單位 (以下簡稱「供應事業單位」。) ，應置備記載有消費事業單位安\r\n全狀況之紀錄簿冊。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "以第一種供應設備供應 (含與供應有關之儲存及以導管之輸送，以下均同\r\n。) 液化石油氣予液化石油氣消費事業單位 (以下簡稱「消費事業單位」\r\n，以下均同。) 之液化石油氣供應事業單位 (以下簡稱「第一種供應事業\r\n單位」，以下均同。) ，應置備記載有消費事業單位安全狀況之紀錄簿冊\r\n。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "高壓氣體灌氣容器等，不得有腐蝕、裂隙、裂痕、皺紋等，且無漏氣者。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "壓縮天然氣之灌氣容器等，應明確標示使用期間不得超過有效期限六月。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "供應冷媒氣體時，其設備不得有腐蝕、裂隙、裂痕、皺紋等致減弱其強度\r\n，且無漏洩冷媒氣體者。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "將壓縮天然氣、液化石油氣供予消費事業單位為燃料使用時，應確認消費\r\n事業單位之消費設備適於左列規定：\r\n一、內容積在二十公升以上之灌氣容器等應放置於室外，並在其四周二公\r\n    尺以內設置可遮斷火源之措施。但將容器置於室外確有困難，且已採\r\n    取自灌氣容器等及其配件漏洩氣體時不致滯留室內之措施者，不在此\r\n    限。\r\n二、灌氣容器等及其鋼裙應採取避免濕氣、水滴導致生鏽之措施。\r\n三、灌氣容器等之溫度應經常保持於攝氏四十度以下。\r\n四、內容積超過五公升之灌氣容器等，應採取因翻落、翻倒等引起之衝擊\r\n    及損傷其閥之預防措施。\r\n五、灌氣容器 (不含次款規定者。) 等與停止閥間應設調整器；調器高壓\r\n    側之耐壓性能及氣密性能，應具有容器上所刻調整耐壓試驗值以上之\r\n    壓力實施耐壓試驗及以該耐壓試驗值之五分之三以上之壓力實施之氣\r\n    密試驗合格者。\r\n六、灌氣容器等與停止閥間應設調整器；調整器之高壓側應具有經以每平\r\n    方公分二十六公斤實施耐壓試驗及以每平方公分十六公斤實施之氣密\r\n    試驗合格之耐壓及氣密性能。\r\n七、灌氣容器等與調整器間之配管，應使用容器上所刻耐壓試驗壓力以上\r\n    之壓力、調整器與停止閥間之部分則以每平方公分八公斤 (長度未滿\r\n    ○．三公尺者，為每平方公分二公斤) 以上之壓力實施之耐壓試驗或\r\n    經中央主管機關認定具有同等以上之試驗合合格者。\r\n八、灌氣容器等與調整器間之配管，應使用每平方公分二十六公斤實施之\r\n    耐壓試驗、調整器與停止閥間之部分則以每平方公分八公斤 (長度未\r\n    滿○．三公尺者，為每平方公分二公斤) 以上之壓力實施之耐壓試驗\r\n    或經中央主管機關認定具有同等以上之試驗合格者。\r\n九、以硬管以外之管與硬管或調整器連接時，該部分應以管帶鎖緊。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "供應事業單位 (不含液化石油氣及冷凍用高壓氣體之供應事業單位) 之供\r\n應設施，除依第一百零四條、第一百零六條、第一百零七條、第一百零九\r\n條 (不含第六款、第八款) 者外，依左列規定。\r\n一、容器以配管連接者，其容器放置場及灌氣容器等，準用第一百十六條\r\n    及第一百二十一條第一款，其他者準用第七十九條之規定。\r\n二、儲槽準用第一百十三條及第一百十九條之規定。\r\n三、導管準用第八十條之規定。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "液化石油氣容器放置場及灌氣容器等，準用第七十九條之規定。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "以第二種供應設備供應液化石油氣時，其設置準用第六十七條、第一百零\r\n五條至第一百零七條、第一百零九條、第一百十三條、第一百十六條、第\r\n一百二十條、第一百二十二條之規定。"
		},
		{
			"編章節": "第 四 章 儲存安全設施"
		},
		{
			"條號": "第 113 條",
			"條文內容": "以儲槽儲存高壓氣體時，應依左列規定︰\r\n一、儲存可燃性氣體或毒性氣體之儲槽，應設置於通風良好場所。\r\n二、儲槽四周二公尺以內不得有煙火或放置危險物質。\r\n三、液化氣體之儲存不得超過該液化氣體之容量於常用溫度下該槽內容積\r\n    之百分之九十。\r\n四、從事修理等相關作業，準用第七十五條之規定。\r\n五、儲存能力在一百立方公尺或一公噸以上之儲槽，應隨時注意有無沈陷\r\n    現象，如有沉陷現象時，應視其沈陷程度採取適當因應措施。\r\n六、操作安裝於儲槽配管之閥時，應考慮閥之材料、構造及其狀況，採取\r\n    必要措施以防止過巨之力加諸於閥上。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "冷凍設備應採取困翻落、翻倒等引起之衝擊之預防措施。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "冷凍高壓氣體之儲存，準用前條之規定。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "以容器儲存高壓氣體時，應依下列規定辦理：\r\n一、儲存可燃性氣體或毒性氣體之容器，應放置在通風良好之場所。\r\n二、儲存氰化氫之容器，應每日檢點一次以上。\r\n三、氰化氫之儲存，應自灌裝於容器之日起算，不得超過六十日。但純度\r\n    在百分之九十八以上，且未著色者，不在此限。\r\n四、不得固定或積載於船舶、車輛或鐵路車輛。但符合下列用途之一者，\r\n    不在此限：\r\n（一）滅火用之二氧化碳、氮氣及不活性氣體。\r\n（二）搭載於消防車、救護車或救援車輛之救急用高壓氣體。\r\n（三）其他經目的事業主管機關同意者。\r\n五、前列各款規定外，準用第七十九條第六款至第十一款之規定。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "儲槽或容器之容積在○．一五立方公尺以下者，不受第一百十三條及前條\r\n規定之限制。\r\n高壓氣體為液化氣體時，前項之容積以質量十公斤換算為容積一立方公尺\r\n。"
		},
		{
			"條號": "第 118 條",
			"條文內容": "儲存高壓氣體之容積在三百立方公尺或三千公斤以上之事業單位應設專用\r\n儲存場 (以下簡稱「高壓氣體儲存場」) 。但甲類製造單位、供應事業單\r\n位經許可者，不在此限。"
		},
		{
			"條號": "第 119 條",
			"條文內容": "以儲槽儲存高壓氣體之高壓氣體儲存場 (不含次條規定者。) ，其設置準\r\n用第三十一條、第三十三條、第三十五條至第三十八條、第四十一條、第\r\n四十三條至第四十八條、第四十九條第一款及第二款、第五十條至第五十\r\n三條及第六十條、第六十二條至第六十九條之規定。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "以儲槽儲存液化石油氣之液化石油氣儲存場，其設置準用第三十一條、第\r\n三十三條、第三十五條至第三十九條、第四十一條、第四十三條至第四十\r\n六條、第四十八條至第五十三條、第五十七條、第六十條、第六十六條至\r\n第六十九條及第八十一條至第八十三條之規定。"
		},
		{
			"條號": "第 121 條",
			"條文內容": "以容器儲存高壓氣體之高壓氣體儲存場 (不含次條規定者。) ，其設置應\r\n依左列規定：\r\n一、容器以配管連接者，準用第七十九條第一款至第五款之規定；其可流\r\n    通高壓氣體之配管者，且應準用第四十一條及第四十三條高壓氣體設\r\n    備之規定。\r\n二、容器未以配管連接者，準用第七十九條第一款至第五款之規定。"
		},
		{
			"條號": "第 122 條",
			"條文內容": "以容器儲存液化石油氣之液化石油氣儲存場，其設置應依左列規定：\r\n一、容器以配管連接者，準用第七十九條第一款至第五款 (不含第四款)\r\n    之規定。\r\n二、容器未以配管連接者，準用第七十九條第一款至第六款 (不含第四款\r\n    ) 之規定。"
		},
		{
			"編章節": "第 五 章 運輸安全設施"
		},
		{
			"編章節": "第 一 節 固定於車輛之容器之運輸"
		},
		{
			"條號": "第 123 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 124 條",
			"條文內容": "於同一車輛上固定二個以上之容器連成一體 (以下簡稱集合容器。) 時，\r\n應依左列規定：\r\n一、應設可使容器相互間及集合容器與車輛間緊結之措施。\r\n二、每一容器應設供氣體之輸出及輸入用閥 (以下簡稱容器原閥) 。\r\n三、在灌裝管上應設安全閥、壓力表及緊急洩壓閥。"
		},
		{
			"條號": "第 125 條",
			"條文內容": "固定於車輛運輸之灌氣容器等，應經常保持其溫度於攝氏四十度以下。\r\n前項容器內存液化氣體者，應設溫度計或可適當檢知溫度之計測裝置。\r\n第一項所定溫度，對可計測氣體溫度之灌氣容器等，指該氣體之溫度。"
		},
		{
			"條號": "第 126 條",
			"條文內容": "固定於車輛運輸之液化氣體之灌氣容器等，應設可防止容器內部液面搖動\r\n之防波板。但符合國際規格之運輸用罐式集裝箱（ISO Tank）及無縫容器\r\n，不在此限。"
		},
		{
			"條號": "第 127 條",
			"條文內容": "固定於車輛運輸之容器，其容器頂部或該容器設置之突出物最高部，超過\r\n該車輛最高點者，應設高度檢知桿。"
		},
		{
			"條號": "第 128 條",
			"條文內容": "容器原閥置於容器後方之容器 (以下簡稱後方卸出式容器。) 應使容器原\r\n閥及緊急遮斷裝置之閥與車輛後保險桿後面問之水平距離保持在四十公分\r\n以上。"
		},
		{
			"條號": "第 129 條",
			"條文內容": "後方卸出式容器以外之容器，其容器之固定，應使容器之後面與車輛後保\r\n險桿後面間之水平距離保持在三十公分以上。"
		},
		{
			"條號": "第 130 條",
			"條文內容": "容器之原閥、緊急遮斷裝置之閥及其他主要零件突出者，應將此等零件收\r\n容於設置於車輛左側以外之堅固工作箱內，且使工作箱與車輛後保險桿後\r\n面間之水平距離保持在二十公分以上。"
		},
		{
			"條號": "第 131 條",
			"條文內容": "零件突出之容器除依第一百二十八條至前條規定外，應採取防止因此等零\r\n件引起之損傷致漏洩氣體之措施。"
		},
		{
			"條號": "第 132 條",
			"條文內容": "固定於車輛運輸之容器，其容器內存液化可燃性氣體、液化毒性氣體或液\r\n化氧氣者，不得使用玻璃或其他易破損之材料製造之液面計。"
		},
		{
			"條號": "第 133 條",
			"條文內容": "固定於車輛運輸之容器，其容器之閥或旋塞，應採取自其外面易於識別開\r\n閉方向及開閉狀態之措施。但該閥或旋塞使用按鈕方式操作者，應在該操\r\n作按鈕採取辨識措施。"
		},
		{
			"條號": "第 134 條",
			"條文內容": "於運輸之開始或終止時，應檢點有否漏氣等之異常；發現異常時，應即採\r\n取整修或防止危害之必要措施。"
		},
		{
			"條號": "第 135 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 136 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 137 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 138 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 139 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 140 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 141 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 二 節 非固定於車輛之容器之運輸"
		},
		{
			"條號": "第 142 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 143 條",
			"條文內容": "灌氣容器等應經常保持其溫度 (可計測氣體溫度之灌氣容器等，為氣體之\r\n溫度。) 於攝氏四十度以下。"
		},
		{
			"條號": "第 144 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 145 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 146 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 147 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 148 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 149 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 150 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 151 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 152 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 三 節 導管運輸"
		},
		{
			"條號": "第 153 條",
			"條文內容": "以導管運輸高壓氣體時，準用第八十條之規定。"
		},
		{
			"編章節": "第 六 章 高壓氣體消費設施"
		},
		{
			"編章節": "第 一 節 特定高壓氣體消費設施"
		},
		{
			"條號": "第 154 條",
			"條文內容": "事業場所應有明確之境界線，並於該場所外設置易於辨識之警戒標示。"
		},
		{
			"條號": "第 155 條",
			"條文內容": "設置可燃性氣體消費設備之廠房，應具氣體自該設備漏洩時不致滯留之構\r\n造。"
		},
		{
			"條號": "第 156 條",
			"條文內容": "特定高壓氣體消費設備 (以下簡稱消費設備。) 之材料，應使用足以適應\r\n該氣體之種類、性狀、溫度及壓力等諸性質之要求者。"
		},
		{
			"條號": "第 157 條",
			"條文內容": "消費設備 (除配管之基礎外。) 不得有不均勻沈陷致使該設備發生有害之\r\n變形；儲存能力在一百立方公尺或一公噸以上之儲槽之支柱 (未置支柱之\r\n儲槽者為其底座。) 應置於同一基礎，並緊密結合。"
		},
		{
			"條號": "第 158 條",
			"條文內容": "消費設備之儲存設備、導管、減壓設備及此等設備之配管等 (以下簡稱儲\r\n存相關設備，但容器除外；且液氯儲存設備以儲存能力在一千公斤以上未\r\n滿三千公斤者為限。以下於次條及第一百六十三條均同。) 應經以常用壓\r\n力一．五倍以上壓力實施之耐壓試驗及以常用壓力以上壓力實施之氣密試\r\n驗或具有同等以上效力之試驗合格者。"
		},
		{
			"條號": "第 159 條",
			"條文內容": "儲存相關設備應具有以常用壓力二倍以上之壓力加壓時，不致引起降伏變\r\n形之厚度或經中央主管機關認定具有同等以上強度者。"
		},
		{
			"條號": "第 160 條",
			"條文內容": "儲存相關設備 (不含壓縮氣體之減壓設備。) 應設置適當之壓力表，且應\r\n置該設備內壓力超過最高使用壓力時可迅使其壓力恢復至最高使用壓力以\r\n下之安全裝置。"
		},
		{
			"條號": "第 161 條",
			"條文內容": "液氨或液氯之減壓設備與該氣體進行之反應、燃燒設備間之配管，應設逆\r\n流防止裝置。"
		},
		{
			"條號": "第 162 條",
			"條文內容": "可燃性氣體低溫儲槽，應有防止其內壓隆低至較外壓為低時不致使該儲槽\r\n發生破裂之設施。"
		},
		{
			"條號": "第 163 條",
			"條文內容": "液氨或液氯之消費設備 (中央主管機關規定者外。) ，應依左列規定設置\r\n氣體漏洩時之除毒措施。\r\n一、可適當防止漏洩氣體擴散之裝置。\r\n二、應依該氣體毒性、氣體種類、數量及消費狀況，選擇吸收各該氣體之\r\n    設備及吸收劑。\r\n三、除毒使用之防毒面罩及其他防護具，應保管於安全場所，並經常維護\r\n    於良好狀態。"
		},
		{
			"條號": "第 164 條",
			"條文內容": "液氨或液氯之消費設備之配管、管接頭及閥之接合，應採用熔接接合。但\r\n不適於熔接接合者，得以安全上具有必要強度之凸緣接合代替。"
		},
		{
			"條號": "第 165 條",
			"條文內容": "液氨或液氯之消費設備之配管，應依各該氣體之種類、性狀、壓力及該配\r\n管鄰近狀況，在必要處所採用二重管構造。"
		},
		{
			"條號": "第 166 條",
			"條文內容": "可燃性氣體之消費設備，應採取可除卻該設備產生之靜電之措施。"
		},
		{
			"條號": "第 167 條",
			"條文內容": "消費設備中有氣體漏洩致積滯之虞之場所，應設置可探測該漏洩氣體，且\r\n自動發出警報之氣體漏洩檢知警報設備，但液氧除外。"
		},
		{
			"條號": "第 168 條",
			"條文內容": "壓縮氫氣、壓縮天然氣、液氧及液氨之消費設備，應依消防法有關規定設\r\n置必要之消防設備。"
		},
		{
			"條號": "第 169 條",
			"條文內容": "儲存相關設備之四周五公尺以內應嚴禁煙火 (該設備內者除外。) ，且不\r\n得置放危險性物質。"
		},
		{
			"條號": "第 170 條",
			"條文內容": "供消費液氧使用之閥及器具應於事前除卻石油類、油脂類及可燃性物質。"
		},
		{
			"條號": "第 171 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 172 條",
			"條文內容": "設置於消費設備之閥或旋塞及以按鈕方式等操作該閥或旋塞之開閉按鈕等\r\n準用第六十九條之規定採取可使作業人員適當操作該閥或旋塞之措施。"
		},
		{
			"條號": "第 173 條",
			"條文內容": "從事消費設備之修理等相關作業，準用第七十五條之規定。"
		},
		{
			"條號": "第 174 條",
			"條文內容": "儲槽應隨時注意有無沈陷現象，如有沉陷現象時，應視其沉陷程度採取適\r\n當因應措施。"
		},
		{
			"條號": "第 175 條",
			"條文內容": "操作消費設備之閥時，應考慮該閥之材料、構造及使用狀況，採取必要之\r\n措施以防止過巨之力加諸於閥上，並訂入工作守則中。"
		},
		{
			"編章節": "第 二 節 特定液化石油氣消費設施"
		},
		{
			"條號": "第 176 條",
			"條文內容": "自特定液化石油氣消費設備 (以下簡稱特定消費設備) 之儲存設備、導管\r\n、減壓設備及此等設備之配管 (以下簡稱儲存相關設備。) 外面至處理煙\r\n火 (不含消費設備內使用之煙火。) 之設備應保持八公尺以上距離，或在\r\n該儲存相關設備與處理煙火之設備間設置防止氣體自該設備漏洩時，不致\r\n使其流竄至煙火設備之措施。"
		},
		{
			"條號": "第 177 條",
			"條文內容": "特定消費設備，應依消防法有關規定設置必要之消防設備。"
		},
		{
			"條號": "第 178 條",
			"條文內容": "特定消費設備除依前二條規定外，準用第一百五十四條至第一百六十條、\r\n第一百六十二條、第一百六十七條、第一百六十九條及第一百七十二條至\r\n第一百七十五條之規定。"
		},
		{
			"編章節": "第 三 節 可燃性氣體等消費設施"
		},
		{
			"條號": "第 179 條",
			"條文內容": "操作可燃性氣體、毒性氣體及氧氣 (以下簡稱可燃性氣體等。) 之灌氣容\r\n器等之閥，準用第一百七十五條之規定。"
		},
		{
			"條號": "第 180 條",
			"條文內容": "加熱灌氣容器等、閥或配管時，應使用熱濕布或溫度在攝氏四十度以下之\r\n溫水。但設有安全閥及可調節壓力或溫度之自動控制之加熱器內之配管，\r\n不在此限。"
		},
		{
			"條號": "第 181 條",
			"條文內容": "可燃性氣體或毒性氣體之消費，應在通風良好之場所為之，且應保持其容\r\n器在攝氏四十度以下。"
		},
		{
			"條號": "第 182 條",
			"條文內容": "氰化氫之消費，應使用灌裝於容器後不超過六十日者。但純度在百分之九\r\n十八以上，且未著色者，不在此限。"
		},
		{
			"條號": "第 183 條",
			"條文內容": "環氧乙烷之消費，應於事前以氮氣或二氧化碳置換設備內部之氣體，且在\r\n環氧乙烷容器與消費所使用之設備間之配管，設逆流防止裝置。"
		},
		{
			"條號": "第 184 條",
			"條文內容": "距可燃性氣體或氧氣之消費設備五公尺以內，應嚴禁煙火 (該設備內所使\r\n用者除外。) ，且不得放置危險性物質。"
		},
		{
			"條號": "第 185 條",
			"條文內容": "氧氣之消費所使用之閥或器具，非除卻石油類、油脂類及其他可燃性物質\r\n後，不得使用。"
		},
		{
			"條號": "第 186 條",
			"條文內容": "可燃性氣體等應於消費後嚴閉其閥，並採取防止容器翻倒及損傷其閥之措\r\n施。"
		},
		{
			"條號": "第 187 條",
			"條文內容": "從事高壓氣體消費設備之修理或清掃時，應於事前以不易與其內部氣體反\r\n應之氣體或液體置換其內部之氣體等防止危險措施後為之，且於其修理或\r\n清掃終了後，未確認該設施可正常安全運轉前，不得從事消費。"
		},
		{
			"條號": "第 188 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 189 條",
			"條文內容": "可燃性氣體等之消費，除依第一百七十九條至前條規定外，準用第一百五\r\n十四條至第一百七十五條之規定。"
		},
		{
			"條號": "第 190 條",
			"條文內容": "一般液化石油氣之消費應於通風良好之處所為之，且其灌氣容器等之溫度\r\n應保持於攝氏四十度以下。"
		},
		{
			"條號": "第 191 條",
			"條文內容": "一般液化石油氣之消費後應防止損傷閥等之措施。"
		},
		{
			"條號": "第 192 條",
			"條文內容": "一般液石油氣之消費除依第一百九十條及前條規定外，準用第一百六十九\r\n條、第一百七十二條、第一百七十三條及第一百八十條之規定。"
		},
		{
			"編章節": "第 七 章 冷凍機器"
		},
		{
			"條號": "第 193 條",
			"條文內容": "冷凍機器之冷媒設備 (除一日之冷凍能力未滿二十公噸者外) 所使用之容\r\n器 (除與泵或壓縮機相關者外；以下於本章中簡稱為容器。) ，其材料應\r\n因應該容器之設計壓力 (謂該容器可使用之最高壓力而設計之壓力。) 、\r\n設計溫度 (謂該容器可使用之最高或最低之溫度而設計之溫度。) 等，採\r\n用適當之材料，且應經中央主管機關認可實施之超音波探傷檢查合格者。"
		},
		{
			"條號": "第 194 條",
			"條文內容": "容器之胴板、端板、蓋板或管板之厚度，應適應該容器之設計壓力、形狀\r\n及尺寸、材料種類、熔接接頭之有無或熔接接頭之效率等。"
		},
		{
			"條號": "第 195 條",
			"條文內容": "容器之熔接，應適應接頭之種類，以適當方法實施。"
		},
		{
			"條號": "第 196 條",
			"條文內容": "容器之熔接部 (謂熔著金屬部分及承受熔接之熱影響而致材質產生變化之\r\n母材部分。以下均同。) ，應具有與母材同等以上之強度。"
		},
		{
			"條號": "第 197 條",
			"條文內容": "在容器之胴板、端板或蓋板開啟之孔，應適應其板厚、孔徑等，必要時應\r\n以補強材補強。"
		},
		{
			"條號": "第 198 條",
			"條文內容": "容器之熔接部應消除應力。但依母材之材質或厚度、熔接方法  預熱溫度\r\n等，被認無須實施消除應力者，不在此限。"
		},
		{
			"條號": "第 199 條",
			"條文內容": "容器之實施對頭熔接之熔接部，應依中央主管機關規定實施接頭拉伸試驗\r\n、自由彎曲試驗、側面彎曲試驗、反面彎曲試驗及衝擊試驗合格者。"
		},
		{
			"條號": "第 200 條",
			"條文內容": "使用對頭熔之熔接部中，經中央主管機關指定者，應對其全長依中央主管\r\n機關規定之方法實施放射線檢查。"
		},
		{
			"條號": "第 201 條",
			"條文內容": "前條規定熔接部以外之對頭熔接部，應以同一熔接方法及同一條件之每一\r\n熔接部，就其全長之百分之二十以上長度實施前條規定之放射線檢查。但\r\n設計上被認無須實施放射線檢查或僅自其外面承受壓力之熔接部，不在此\r\n限。"
		},
		{
			"條號": "第 202 條",
			"條文內容": "中央主管機關指定之容器之熔接部，應經中央主管機關規定超音波探傷檢\r\n查合格。"
		},
		{
			"條號": "第 203 條",
			"條文內容": "中央主管機關指定之容器之熔接部，應就其全長依中央主管機關規定之方\r\n法就其全長實施磁粉探傷試驗合格。"
		},
		{
			"條號": "第 204 條",
			"條文內容": "前條之熔接部及耐蝕、耐熱合金及其他可因熔接而易生缺陷之金屬為母材\r\n之熔接部者中，被認實施磁粉探傷試驗為困難者，應依中央主管機關之規\r\n定實施浸透探傷試驗。"
		},
		{
			"條號": "第 205 條",
			"條文內容": "冷凍機器應就冷媒設備以設計壓力以上之壓力實施氣密試驗；其配管以外\r\n之部分，應以設計壓力一．五倍以上之壓力實施耐壓試驗。"
		},
		{
			"條號": "第 206 條",
			"條文內容": "冷凍機器之冷媒設備，應具有可防止振動、衝擊、腐蝕等致使冷媒氣體外\r\n洩者。"
		},
		{
			"條號": "第 207 條",
			"條文內容": "冷凍機器之冷媒設備 (除第一百九十三條至第二百零四條規定之容器外。\r\n) 之材料及構造，應適合第二百零五條及前條之規定者。"
		},
		{
			"編章節": "第 八 章 設施之其他規定"
		},
		{
			"條號": "第 208 條",
			"條文內容": "中央主管機關對高壓氣體之製造，依各該氣體之種類、製造設施之規模、\r\n事業場所四周環境之狀況、製造成法及其他相關事項，認定製造事業單位\r\n之設施情況特殊，得使其不受第二章規定之限制，另以適當標準為製造設\r\n施標準。"
		},
		{
			"條號": "第 209 條",
			"條文內容": "中央主管機關對高壓氣體之儲存，依各該氣體之種類、高壓氣體儲存場所\r\n之規模、儲存場所四周環境之狀況、儲存方法及其他相關事項，認定高壓\r\n氣體儲存場所之儲存設施情況特殊，得使其不受第四章規定之限制，另以\r\n適當標準為儲存設施標準。"
		},
		{
			"編章節": "第 九 章 可燃性氣體等之廢棄"
		},
		{
			"條號": "第 210 條",
			"條文內容": "可燃性氣體等不得併同容器廢棄。"
		},
		{
			"條號": "第 211 條",
			"條文內容": "可燃性氣體之廢棄，不得近接於煙火之處置場所或放置有危險性物質之場\r\n所及其附近場所為之；排放於大氣中時，應於通風良好之場所緩緩排放。"
		},
		{
			"條號": "第 212 條",
			"條文內容": "排放毒性氣體於大氣中時，應依環境保護有關規定。"
		},
		{
			"條號": "第 213 條",
			"條文內容": "連續廢棄可燃性氣體或毒性氣體時，應檢測各該氣體之滿責濃度，並採取\r\n適當之措施。"
		},
		{
			"條號": "第 214 條",
			"條文內容": "氧氣之廢棄所使用之閥或器具，非除卻石油類、油脂類及其他可燃性氣體\r\n後，不得使用。"
		},
		{
			"條號": "第 215 條",
			"條文內容": "可燃性氣體等應於廢棄後嚴閉其閥，並採取防止容器翻倒及損傷其閥之措\r\n施。"
		},
		{
			"條號": "第 216 條",
			"條文內容": "灌氣容器等之閥類，準用第一百七十五條之規定。"
		},
		{
			"條號": "第 217 條",
			"條文內容": "加熱於灌氣容器等、閥或配管時，應使用熱濕布或溫度在攝氏四十度以下\r\n之溫水。"
		},
		{
			"編章節": "第 十 章 安全管理"
		},
		{
			"條號": "第 218 條",
			"條文內容": "甲類製造事業單位應就下列事項，訂定災害防止規章，使勞工遵行：\r\n一、安全衛生管理體制及該事業內各層級人員應擔負之職責。\r\n二、製造設備之安全運轉及操作之必要事項。\r\n三、安全巡視、檢點、檢查之必要事項。\r\n四、製造設施之新設、增設、變更之管理，與設備、管線之維護、保養、\r\n    檢修、汰換及其他必要事項。\r\n五、製造設施遭遇緊急狀態時之應變措施及演練事項。\r\n六、對於承攬人、再承攬人之管理、協調事項。\r\n七、其他防止災害及安全衛生應注意之必要事項。"
		},
		{
			"條號": "第 219 條",
			"條文內容": "甲類製造事業單位應於製造開始之日就製造事業單位實際負責人指派為高\r\n壓氣體製造安全負責人（以下簡稱製造安全負責人。），綜理高壓氣體之\r\n製造安全業務，並向勞動檢查機構報備。但適於下列之一之冷凍高壓氣體\r\n製造事業單位，不在此限。\r\n一、製造設備係使用可燃性氣體或毒性氣體以外之氣體為冷媒氣體，限於\r\n    單元型，且置有自動控制裝置者。\r\n二、製造氟氯冷一百十四之製造設備。\r\n三、試驗研究用製造設備，經勞動檢查機構核准者。"
		},
		{
			"條號": "第 220 條",
			"條文內容": "液化石油氣、冷凍用高壓氣體製造事業單位以外之甲類事業單位，應於製\r\n造開始之日，依各該事業製程狀況，按第二百二十一條規定分別選任高壓\r\n氣體製造安全主任，輔助高壓氣體製造安全負責人從事製造安全技術管理\r\n事務。\r\n擔任前項高壓氣體製造安全主任者，應依勞工安全衛生教育訓練規則規定\r\n，接受高壓氣體製造安全主任安全衛生教育訓練。"
		},
		{
			"條號": "第 221 條",
			"條文內容": "前條之甲類製造事業單位，應於下表所定製造設備設置之日，依高壓氣體\r\n之製造種類，分別選任高壓氣體製造安全作業主管：\r\n┌────────────┬─────────────────┐\r\n│  高壓氣體種類          │    製  造  設  備  之  種  類    │\r\n├────────────┼─────────────────┤\r\n│一、製造石油精及石臘有關│一、蒸餾設備。                    │\r\n│    之高壓氣體。        │二、催化重組設備。                │\r\n│                        │三、催化分解設備。                │\r\n│                        │四、加氫脫硫設備。                │\r\n│                        │五、脫臘設備。                    │\r\n│                        │六、裝卸設備。                    │\r\n│                        │七、氫氣製造設備。                │\r\n├────────────┼─────────────────┤\r\n│二、分解石油精製造乙烯及│一、石油精之分解設備。            │\r\n│    丙烯之高壓氣體。    │二、精製分解氣體設備。            │\r\n│                        │三、低溫蒸餾設備。                │\r\n│                        │四、高溫蒸餾設備。                │\r\n├────────────┼─────────────────┤\r\n│三、製造苯、甲苯、二甲苯│一、蒸餾設備。                    │\r\n│    之高壓氣體。        │二、精製設備。                    │\r\n├────────────┼─────────────────┤\r\n│四、製造聚乙烯及聚丙烯之│一、聚合及分離設備。              │\r\n│    高壓氣體。          │二、精製設備。                    │\r\n├────────────┼─────────────────┤\r\n│五、製造氯乙烯單體之高壓│一、反應設備。                    │\r\n│    氣體。              │二、二氯乙烷之蒸餾設備。          │\r\n│                        │三、分解設備。                    │\r\n│                        │四、精製設備。                    │\r\n│                        │五、回收設備。                    │\r\n├────────────┼─────────────────┤\r\n│六、製造氯乙烯單體之高壓│一、聚合設備。                    │\r\n│    氣體。              │二、回收設備。                    │\r\n├────────────┼─────────────────┤\r\n│七、製造氧化乙烯之高壓氣│反應設備。                        │\r\n│    體。                │                                  │\r\n├────────────┼─────────────────┤\r\n│八、製造氨或甲醇之高壓氣│一、重組設備。                    │\r\n│    體。                │二、精製設備。                    │\r\n│                        │三、合成設備。                    │\r\n├────────────┼─────────────────┤\r\n│九、製造尿素之高壓氣體。│一、二氧化碳之壓縮設備。          │\r\n│                        │二、合成設備。                    │\r\n│                        │三、氨回收設備。                  │\r\n├────────────┼─────────────────┤\r\n│十、以電石從事乙炔。    │一、氣體之生成設備。              │\r\n│                        │二、灌裝設備。                    │\r\n├────────────┼─────────────────┤\r\n│十一、以電解從事液氯。  │一、乾燥設備。                    │\r\n│                        │二、冷凝及液化設備。              │\r\n├────────────┼─────────────────┤\r\n│十二、二氧化碳之製造（設│一、液化及精製設備。              │\r\n│      置儲槽純供灌裝者除│二、儲槽及其附屬製造設備。        │\r\n│      外。）            │                                  │\r\n├────────────┼─────────────────┤\r\n│十三、製造氟氯冷之高壓氣│一、氟氯冷製造設備（次項規定者除外│\r\n│      體。              │    。）                          │\r\n│                        │二、供製造氟氯冷之冷凍設備。      │\r\n│                        │三、儲槽及其附屬製造設備。        │\r\n├────────────┼─────────────────┤\r\n│十四、製造氫以外之高壓氣│一、重組設備。                    │\r\n│      體。              │二、精製設備。                    │\r\n│                        │三、深冷液化分離設備。            │\r\n├────────────┼─────────────────┤\r\n│十五、以空氣液化分離裝置│一、空氣液化分離裝置及其附屬製造設│\r\n│      製造氧、氬、氦等（│    備。                          │\r\n│      設置儲槽純供灌裝者│二、儲槽及其附屬灌裝用製造設備。  │\r\n│      除外。）          │                                  │\r\n├────────────┼─────────────────┤\r\n│十六、供進口用設施之製造│一、儲槽及其附屬製造設備。        │\r\n│      設備內之液化石油氣│二、灌裝用製造設施（前項規定者外。│\r\n│      之製造。          │    ）                            │\r\n├────────────┼─────────────────┤\r\n│十七、製造純供製鋼或非鐵│燃燒、氧化及還原之高壓氣體製造設備│\r\n│      金屬用之高壓氣體。│。                                │\r\n├────────────┼─────────────────┤\r\n│十八、其他高壓氣體之製造│反應、合成、聚合、分離、精製、分解│\r\n│      。                │、重組、蒸餾、回收、混合、壓縮、冷│\r\n│                        │凝、乾燥、燃燒、氧化、還原、灌裝或│\r\n│                        │冷凍之高壓氣體製造設備。          │\r\n└────────────┴─────────────────┘\r\n擔任前項高壓氣體製造安全作業主管者，應依勞工安全衛生教育訓練規則\r\n規定，接受高壓氣體製造安全作業主管安全衛生教育訓練。"
		},
		{
			"條號": "第 222 條",
			"條文內容": "依前條規定選任高壓氣體製造安全作業主管時，該條表列第一款至第十七\r\n款所列之一種或二種以上之製造設備與同表第十八款所列之一種或二種以\r\n上之製造設備相鄰接，且其配置設計為一體實施管理，並於同一計器室內\r\n控制其操作，或在安全管理具有同等功能者，該製造設備等可歸納於同一\r\n種類，並得依此選任高壓氣體製造安全作業主管；對同一高壓氣體製造種\r\n類內之二種以上之製造設備，亦同。"
		},
		{
			"條號": "第 223 條",
			"條文內容": "依第二百二十一條規定選任高壓氣體製造安全作業主管時，該條表列第一\r\n款至第十七款所列之一種或二種以上之製造設備與同表第十八款所列之一\r\n種或二種以上之製造設備相鄰接，且其配置設計為一體實施管理，而設備\r\n之任一設備以外之設備之全部適於下列規定之一者，該設備等可歸納於同\r\n一類：\r\n一、處理設備之處理能力在一百立方公尺以下時。但設有可燃性氣體之液\r\n    化氣體加壓泵者，不在此限。\r\n二、使用氣化器或減壓閥製造氧氣、氮氣、氬氣或氦氣之製造設備時。\r\n三、使用氣化器製造二氧化碳之製造設備，包含使用一日之冷凍能力未滿\r\n    十公噸之冷凍設備冷卻氣化器相關裝置所屬儲存設備內之二氧化碳時\r\n    。\r\n前條規定之設備，雖屬同一製造種類欄內之高壓氣體之製造，其製造設備\r\n之操作由二以上系列所形成，且非於同一計器室內控制，或同一製造設備\r\n之操作人員採用輪班制時，應依操作控制系列或依班次分別選任高壓氣體\r\n製造安全作業主管。"
		},
		{
			"條號": "第 224 條",
			"條文內容": "依第二百二十一條規定選任之高壓氣體製造安全作業主管，應擔負維持製\r\n造設備之安全、監視製造方法與其高壓氣體之製造有關之下列技術事項，\r\n並監督、指揮勞工作業：\r\n一、維持製造設備符合法令規定基準。\r\n二、維持作業方法符合法令規定基準。\r\n三、監督實施自動檢查。\r\n四、實施巡視與檢點。\r\n五、對與高壓氣體之製造有關之安全作業標準、設備管理基準、承攬管理\r\n    基準及災害之發生或有虞發生災害之必要措施，提供建議。\r\n六、於發生災害或有發生災害之虞時，採取必要措施。"
		},
		{
			"條號": "第 225 條",
			"條文內容": "第二百二十條之甲類製造事業單位中，一日製造之高壓氣體容積在一百萬\r\n立方公尺以上者，應就大專校院理工科系畢業，並符合下列規定資格之一\r\n者，選任高壓氣體製造安全規劃人員，於事業開始之日報請勞動檢查機構\r\n備查。但製造安全負責人具有同等資格者，不在此限：\r\n一、擔任高壓氣體製造安全主任五年以上者。\r\n二、擔任高壓氣體製造安全作業主管及高壓氣體製造安全主任合計七年以\r\n    上者。\r\n設置儲槽純供灌裝高壓氣體之事業單位，前項高壓氣體之容積為二百萬立\r\n方公尺以上，不受前項規定限制。\r\n下列高壓氣體之容積，不列入前二項之計算：\r\n一、空氣或供保安用不活性氣體以外之不活性氣體之四分之三容積。\r\n二、供保安用不活性氣體之全部容積。"
		},
		{
			"條號": "第 226 條",
			"條文內容": "前條之製造安全規劃人員，輔導製造安全負責人規劃左列高壓氣體製造安\r\n全有關事項。\r\n一、規劃訂定有關高壓氣體製造安全工作守則。\r\n二、規劃安全教育計畫並予推展。\r\n三、前二款規定外，有關製造安全之基本對策。\r\n四、提供有關製製造安全之作業標準、設備管理基準或承攬管理及發生災\r\n    害或防範發生災害之措施基準之建議並實施指導等。\r\n五、規劃防災訓練及推展。\r\n六、發生災害時之災害原因調查及檢討防災對策。\r\n七、蒐集有關製造高壓氣體之資料。"
		},
		{
			"條號": "第 227 條",
			"條文內容": "處理能力在一百萬立方公尺以上之液化石油氣甲類事業單位，應於製造開\r\n始之日，依各該事業製程狀況，分別選任高壓氣體製造安全主任，輔助製\r\n造安全負責人從事製造安全技術管理事務。\r\n設置儲槽純供灌裝液化石油氣之事業單位，前項處理能力為二百萬立方公\r\n尺以上，不受前項規定限制。\r\n擔任第一項高壓氣體製造安全主任者，應依勞工安全衛生教育訓練規則規\r\n定，接受高壓氣體製造安全主任安全衛生教育訓練。"
		},
		{
			"條號": "第 228 條",
			"條文內容": "前條之甲類製造事業單位，於溫度在攝氏三十五度時，其處理設備之每小\r\n時液化石油氣輸液量之合計量（以下簡稱輸液總量）在一百六十立方公尺\r\n以上者，應於該設備設置之日，選任高壓氣體製造安全作業主管。\r\n前項輸液總量之計算，對氣體狀態之液化石油氣，應以容積十立方公尺換\r\n算為輸液量一立方公尺。\r\n擔任第一項高壓氣體製造安全作業主管者，應依勞工安全衛生教育訓練規\r\n則規定，接受高壓氣體製造安全作業主管安全衛生教育訓練。"
		},
		{
			"條號": "第 229 條",
			"條文內容": "依前條規定選任之高壓氣體製造安全作業主管，應擔負維持製造設備之安\r\n全、監視製造方法與其液化石油氣之製造有關之下列技術事項，並監督、\r\n指揮勞工作業：\r\n一、維持製造設備符合法令規定基準。\r\n二、維持製造方法符合法令規定基準。\r\n三、監督實施自動檢查。\r\n四、實施巡視與檢點。\r\n五、對與液化石油氣之製造有關之安全作業標準、設備管理基準、承攬管\r\n    理基準及災害之發生或有虞發生災害之必要措施，提供建議。\r\n六、於發生災害或有發生災害之虞時，立即採取必要措施。"
		},
		{
			"條號": "第 230 條",
			"條文內容": "第二百二十七條規定之甲類製造事業單位應就大專院校理工科系畢業，並\r\n具有左列規定者中選任液化石油氣製造安全規劃人員 (以下簡稱製造安全\r\n規劃人員。) 。但製造安全負責人具有同等資格者，不在此限。\r\n一、曾擔任製造安全主任之經驗年資在五年以上者。\r\n二、曾擔任製造安全作業主管及製造安全主任之合計經驗年資在七年以上\r\n    者。"
		},
		{
			"條號": "第 231 條",
			"條文內容": "前條之製造安全規劃人員，輔助製造安全負責人規劃左列液化石油氣製造\r\n安全有關事項。\r\n一、規劃訂定有關液化石油氣製造安全工作守則。\r\n二、規劃安全教育計畫並予推展。\r\n三、前二款規定外，有關製造安全之基本對策。\r\n四、提供有關製造安全之作業標準、設備管理基準或承攬管理及發生災害\r\n    或防範發生災害之措施基準之建議並實施指導等。\r\n五、規劃防災訓練及推展。\r\n六、發生災害時之災害原因調查及檢討防災對策。\r\n七、蒐集有關製造液化石油氣之資料。"
		},
		{
			"條號": "第 232 條",
			"條文內容": "第二百十九條之冷凍用高壓氣體製造事業單位，應於製造開始之日，選任\r\n高壓氣體製造安全作業主管，輔助製造安全負責人從事製造安全技術管理\r\n業務。\r\n擔任前項高壓氣體製造安全作業主管者，應依勞工安全衛生教育訓練規則\r\n規定，接受高壓氣體製造安全作業主管安全衛生教育訓練。"
		},
		{
			"條號": "第 233 條",
			"條文內容": "依前條規定選任之高壓氣體製造安全作業主管，應擔負維持製造設備之安\r\n全、監視製造方法與其高壓氣體之製造有關之下列技術事項，並監督、指\r\n揮勞工作業：\r\n一、維持製造設備符合法令規定基準。\r\n二、維持作業方法符合法令規定基準。\r\n三、監督實施檢點。\r\n四、實施巡視與自動檢查。\r\n五、對與高壓氣體之製造有關之安全作業標準、設備管理、承攬管理及防\r\n    止災害之發生或有發生災害之虞時之必要措施，提供建議。\r\n六、於發生災害或有發生災害之虞時，立即採取必要措施。"
		},
		{
			"條號": "第 234 條",
			"條文內容": "供應下列高壓氣體之事業場所，應於供應開始之日，依其供應場所之分類\r\n，分別選任高壓氣體供應安全作業主管，擔任高壓氣體供應安全技術事項\r\n：\r\n一、氨、氯甲烷或氰化氫。\r\n二、乙炔、丁二烯、丁烯、丙烯或甲烷。\r\n三、氯。\r\n四、氫。\r\n五、氧。\r\n六、丁烷。\r\n擔任前項高壓氣體供應安全作業主管者，應依勞工安全衛生教育訓練規則\r\n規定，接受高壓氣體供應及消費作業主管安全衛生教育訓練。"
		},
		{
			"條號": "第 235 條",
			"條文內容": "供應液化石油氣之供應事業單位，應於供應開始之日，選任高壓氣體供應\r\n安全作業主管，擔任液化石油氣供應安全技術事項。\r\n擔任前項高壓氣體供應安全作業主管者，應依勞工安全衛生教育訓練規則\r\n規定，接受高壓氣體供應及消費作業主管安全衛生教育訓練。"
		},
		{
			"條號": "第 236 條",
			"條文內容": "特定高壓氣體消費事業單位，應於消費開始之日，依消費事業單位或各分\r\n支消費事業單位，選任高壓氣體消費作業主管，擔任高壓氣體消費安全技\r\n術事項。\r\n擔任前項高壓氣體消費作業主管者，應依勞工安全衛生教育訓練規則規定\r\n，接受高壓氣體供應及消費作業主管安全衛生教育訓練。"
		},
		{
			"條號": "第 237 條",
			"條文內容": "特定液化石油氣消費事業單位，應於消費開始之日，依消費事業單位，選\r\n任高壓氣體消費作業主管，擔任液化石油氣消費安全技術事項。\r\n擔任前項高壓氣體消費作業主管者，應依勞工安全衛生教育訓練規則規定\r\n，接受高壓氣體供應及消費作業主管安全衛生教育訓練。"
		},
		{
			"條號": "第 238 條",
			"條文內容": "製造事業單位，平時即應選任第二百十九條至第二百二十一條及第二百二\r\n十五條、第二百二十七條、第二百二十八條、第二百三十條、第二百三十\r\n二條規定之人員 (以下簡稱製造安全管理人員。) 之代理人，於製造安全\r\n管理人員因故未能執行職務時，代理其職務。"
		},
		{
			"條號": "第 239 條",
			"條文內容": "製造事業單位、供應事業單位及消費事業單位應對其僱用從事管理  監督\r\n、指揮及操作高壓氣體作業者，施予擔負工作所必要之安全知識教育訓練\r\n。"
		},
		{
			"條號": "第 240 條",
			"條文內容": "製造、供應及消費高壓氣體之事業單位，應對所設置之高壓氣體設備及其\r\n管線，實施定期安全維護、保養及檢點，並對有發生腐蝕、劣化、缺損、\r\n破裂等有礙安全部分，採取必要補修、汰換或其他改善措施，以確保高壓\r\n氣體設施之安全運作。\r\n前項安全維護、保養、檢點、補修或汰換等措施，應於高壓氣體製造安全\r\n主任、高壓氣體製造安全作業主管、高壓氣體供應及消費作業主管或其他\r\n專業技術主管之督導下實施。\r\n前二項所定事項之執行，應置備紀錄，並留存三年備查。"
		},
		{
			"編章節": "第 十一 章 附則"
		},
		{
			"條號": "第 241 條",
			"條文內容": "本規則不適用於左列高壓氣體。\r\n一、高壓鍋爐及其導管內之高壓蒸氣。\r\n二、鐵路車輛設置之冷氣設備內之高壓氣體。\r\n三、船舶設備內使用之高壓氣體。\r\n四、礦場設施內以壓縮、液化及其他方法處理氣體之設備內之高壓氣體。\r\n五、航空器內使用之高壓氣體。\r\n六、供發電、變電、輸電設置之電力設備及其設置之變壓器、反應器、開\r\n    閉器及自動遮斷器內以壓縮、液化及其他方法處理氣體之設備內高壓\r\n    氣體。\r\n七、原子能設施內使用之高壓氣體。\r\n八、內燃機之起動、輸胎之充氣、打鉚或鑽岩或土木工程用壓縮裝置內之\r\n    壓縮氣體。\r\n九、冷凍能力未滿三公噸之冷凍設備內之高壓氣體。\r\n十、液化溴甲烷製造設備外之該液化溴甲烷。\r\n十一、高壓蒸氣鍋內之高壓氣體 (除氫氣、乙炔及氯乙烯。) 。\r\n十二、液化氣體與液化氣體以外之液體之混合液中，液化氣體之質量佔總\r\n      質量之百分之十五以下，且溫度在攝氏三十五度時之壓力在每平方\r\n      公分六公斤以下之清涼飲料水、水果酒、啤酒及發泡酒用高壓氣體\r\n      。\r\n十三、液化氣體製造設備外之質量在五百公克以下之該氣體，且於溫度攝\r\n      氏三十五度時，壓力在每平方公分八公斤以下者中，經中央主管機\r\n      關指定者。"
		},
		{
			"條號": "第 242 條",
			"條文內容": "本規則第三十四條、第四十七條、第五十八條、第五十九條、第六十一條\r\n至第六十五條、第七十一條第二款至第五款、第七十二條、第七十八條、\r\n第九十二條、第九十五條至第九十七條、第一百零四條、第一百二十四條\r\n、第一百七十九條、第一百八十一條至第一百八十七條、第一百八十九條\r\n、第二百零八條、第二百十二條、第二百十四條、第二百十六條不適用於\r\n液石化油氣。"
		},
		{
			"條號": "第 243 條",
			"條文內容": "本規則第三十三條至第三十六條、第三十九條、第四十一條、第四十三條\r\n至第四十五條、第四十七條、第五十二條、第五十三條、第五十五條、第\r\n五十六條、第五十八條、第五十九條、第六十二條至第六十六條、第六十\r\n八條、第七十條至第七十二條、第七十六條、第七十八條至八十條、第八\r\n十八條至第九十二條、第九十五條至第九十七條、第一百零六條、第一百\r\n零七條、第一百十三條、第一百十六條至第一百十九條、第一百二十一條\r\n、第五章、第六章、第二百十條、第二百十三條至第二百十七條不適用於\r\n冷凍用高壓氣體。"
		},
		{
			"條號": "第 244 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 245 條",
			"條文內容": "本規則自發布日六個月施行。\r\n本規則修正條文自發布日施行\r\n本規則中華民國一百零三年六月二十七日修正條文，自一百零三年七月三\r\n日施行。"
		}
	]
}