{
	"pcode": "N0070018",
	"type": "命令",
	"title": "危險性機械或設備代行檢查機構管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0070018",
	"category": [
		"行政",
		"勞動部",
		"勞動檢查目"
	],
	"lastUpdate": "20171002",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  代行檢查機構應置備之檢查設備及器具.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二代檢員之學歷及資格.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三代檢員職前訓練項目及時數.PDF"
			]
		}
	],
	"history": [
		"中華民國六十三年十月二十一日內政部（63）台內勞字第 60582 號令訂定發布",
		"中華民國七十年三月二十六日內政部（70）台內勞字第 3276 號令修正發布全文 39 條",
		"中華民國七十八年十二月八日行政院勞工委員會（78）台勞安二字第 29297 號令修正發布",
		"中華民國八十四年六月三十日行政院勞工委員會（84）台勞檢二字第 123141 號令修正發布",
		"中華民國八十八年四月七日行政院勞工委員會（88）台勞檢二字第 013000 號令修正發布全文 46 條",
		"中華民國九十二年十二月三十一日行政院勞工委員會勞檢二字第 0920073413 號令修正發布全文 35 條",
		"中華民國九十七年十二月三十一日行政院勞工委員會勞檢 2 字第 0970151379 號令修正發布全文 35 條；並自發布日施行",
		"中華民國一百零二年六月二十八日行政院勞工委員會勞檢 2 字第 1020150687 號令修正發布第 8 條條文",
		"中華民國一百零三年六月二十七日勞動部勞職授字第 10302007032 號令修正發布第 1、2、32、35 條條文；並自一百零三年七月三日施行",
		"中華民國一百零六年十月二日勞動部勞職授字第 10602041152 號令修正發布第 3、9、10、13、22 條條文；刪除第 16 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "代檢機構之資格及條件",
			"start": 200,
			"end": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "代檢機構之指定與變更及代檢業務之停止",
			"start": 400,
			"end": 600
		},
		{
			"type": "章",
			"number": 400,
			"title": "代檢機構人員之資格及訓練",
			"start": 700,
			"end": 1000
		},
		{
			"type": "章",
			"number": 500,
			"title": "代檢機構之責任",
			"start": 1100,
			"end": 2700
		},
		{
			"type": "章",
			"number": 600,
			"title": "監督",
			"start": 2800,
			"end": 3200
		},
		{
			"type": "章",
			"number": 700,
			"title": "表揚及獎勵",
			"start": 3300,
			"end": 3400
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 3500,
			"end": 3500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依職業安全衛生法第十六條第三項及勞動檢查法第十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "代行檢查機構（以下簡稱代檢機構）應具備下列資格之一：\r\n一、曾從事具有危險性之機械或設備（以下稱機械或設備）之研究、設計、檢查或相關教育訓練等工作二年以上著有成績之行政機關、學術機關、公營事業機構或非由受檢事業單位人員擔任代表人之非營利法人。\r\n二、訂有機械或設備之專業團體標準或發行專業技術期刊著有成績之學術機關或非由受檢事業單位人員擔任代表人之非營利法人。\r\n三、中央主管機關設立之職業安全衛生非營利法人。"
		},
		{
			"number": 300,
			"content": "代檢機構經指定辦理代行檢查業務（以下簡稱代檢業務）期間，應具備下列規定之設施及專職人員：\r\n一、固定獨立設置之代行檢查辦事處所，並設有檔案室、檢查設備存放室及足夠容納全部代檢機構人員辦公作息之空間。\r\n二、符合附表一規定之檢查設備及器具。\r\n三、置代檢業務一級主管、副主管及二級主管（以下簡稱代檢業務各級主管）。\r\n四、置有承辦轄區代行檢查項目、數量所需之代行檢查員（以下簡稱代檢員）。\r\n五、置有配合承辦代行檢查行政業務所需之事務人員。\r\n六、其他經中央主管機關認有必要者。"
		},
		{
			"number": 400,
			"content": "中央主管機關指定代檢機構時，應就下列事項考量：\r\n一、代行檢查區域之大小。\r\n二、代行檢查機械或設備之數量。\r\n三、代行檢查項目之種類。\r\n四、勞動檢查機構之人力負擔。\r\n五、代檢機構之資格條件。\r\n前項指定，必要時以公開甄選方式辦理。"
		},
		{
			"number": 500,
			"content": "代檢業務應獨立運作。\r\n代檢機構聘用、資遣、解聘或變更第三條第三款至第五款所定人員，應報中央主管機關核准後為之。\r\n前項人員，中央主管機關認有不適任者，應通知代檢機構限期改善。\r\n代檢機構代表人變更時，應報請中央主管機關備查。"
		},
		{
			"number": 600,
			"content": "代檢機構非經廢止指定，不得停止其全部或部分之代檢業務。\r\n代檢機構經廢止指定後，應將實施代檢業務之專職人員、資料與以中央主管機關委託費用購置之檢查設備及器具等，於三十日內移交指定機構。"
		},
		{
			"number": 700,
			"content": "代檢員應具備下列資格之一：\r\n一、專科以上學校有關科系畢業，符合附表二規定資格，經代檢員職前訓練合格，取得證書者。\r\n二、高等考試或相當高等考試相關類科考試及格，經代檢員職前訓練合格，取得證書者。\r\n三、曾任勞動檢查員，經勞動檢查員遴用及專業訓練辦法所定之相關專業訓練合格者。\r\n四、曾經代檢員職前訓練合格，取得證書者。\r\n五、其他經中央主管機關認具有相當資格者。\r\n前項職前訓練之訓練項目及時數，依附表三規定。\r\n第一項之職前訓練，中央主管機關得委託專業機構辦理。"
		},
		{
			"number": 800,
			"content": "有下列情事之一，不得為代檢業務人員：\r\n一、未具或喪失中華民國國籍者。\r\n二、曾犯內亂罪、外患罪，經判刑確定或通緝有案尚未結案者。\r\n三、曾服公務有貪污行為，經判刑確定或通緝有案尚未結案者。\r\n四、犯前二款以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未畢者。但受緩刑宣告者，不在此限。\r\n五、因服公務依法停止任用或受休職處分尚未期滿，或因案停止職務，其原因尚未消滅者。\r\n六、褫奪公權尚未復權者。\r\n七、受監護或輔助宣告，尚未撤銷者。\r\n八、曾遭中央主管機關撤銷代檢員資格或因案離職者。"
		},
		{
			"number": 900,
			"content": "代檢業務各級主管，應具曾任勞動檢查員或代檢員，並從事相關機械或設備之檢查工作五年以上之資格。"
		},
		{
			"number": 1000,
			"content": "代檢業務各級主管及代檢員，應接受中央主管機關指定之在職訓練。"
		},
		{
			"number": 1100,
			"content": "代檢機構應依本規則及相關法令，訂定作業要點、職務說明書及分層負責明細表，報請中央主管機關備查，修正時亦同。"
		},
		{
			"number": 1200,
			"content": "代檢機構得向勞動檢查機構申請發給實施代行檢查所必要之有關資料或前往以抄寫、複印或攝影等方式複製資料。"
		},
		{
			"number": 1300,
			"content": "代檢機構辦理代檢業務，應於中央主管機關指定之資訊系統登載下列事項：\r\n一、申請代行檢查之事業單位（以下簡稱受檢單位）之名稱、地址、代表人及電話號碼。\r\n二、受檢機械或設備之型式及容量。\r\n三、受檢機械或設備之編號、檢查合格證明號碼、代行檢查日期及有效期限。\r\n四、其他有關事項。"
		},
		{
			"number": 1400,
			"content": "代檢機構受理申請檢查時，應依約定日期指派代檢員前往檢查。\r\n受檢單位於約定日期因故不能配合檢查，於檢查三日前已通知代檢機構延期者，得不另行繳費，並另約期檢查。\r\n受檢單位不能配合檢查為不可抗力者，不受前項通知期限之限制。"
		},
		{
			"number": 1500,
			"content": "代檢機構應置足夠之檢查設備及安全器具，提供代檢員使用。\r\n代檢機構於代檢員實施檢查前，應使其完成下列事項：\r\n一、充分瞭解受檢單位之機械或設備概況及以往檢查情形。\r\n二、熟悉相關法令規定。\r\n三、準備必要資料、檢查儀器、工作服及個人防護器具。\r\n四、其他執行檢查必要事項。"
		},
		{
			"number": 1600,
			"content": "（刪除）"
		},
		{
			"number": 1700,
			"content": "代檢機構應將受檢機械或設備主要原始發證資料保存至廢用止，其他檢查資料應至少保存十年。但經微縮、電子化或以其他方式儲存者，得保存三年，並依檔案法相關規定銷毀。"
		},
		{
			"number": 1800,
			"content": "代檢機構及其人員不得向與業務無關人員洩漏因業務知悉之秘密，人員離職後，亦同。\r\n代檢機構對業務檔案應設檔案室置專人管理，非檢查相關人員不得進入調閱。"
		},
		{
			"number": 1900,
			"content": "代檢機構執行業務因故意或過失，不法侵害受檢單位之權益，致其遭受損害，依相關法令規定辦理。"
		},
		{
			"number": 2000,
			"content": "受檢單位對檢查結果不服，提出訴願或行政訴訟時，代檢機構應提供中央主管機關答辯之相關資料。"
		},
		{
			"number": 2100,
			"content": "代檢員應依代檢機構排定之日程親自執行職務，不得擅自委由他人代理或變更日程。"
		},
		{
			"number": 2200,
			"content": "代檢員實施機械或設備之檢查後，應作成紀錄。對應發給檢查合格證明者，於檢查合格後，應依規定在該機械或設備打印、漆印或張貼檢查合格標章，並報請所屬代檢機構核發檢查明細表或檢查合格證；對已持有檢查合格證者，經檢查合格後，應在原檢查合格證或其他必要文件上簽署，並註明有效期限。"
		},
		{
			"number": 2300,
			"content": "代檢員對機械或設備檢查不合格者，應告知事業單位不合格事項，並由代檢機構報請勞動檢查機構依法處理；對已持有檢查合格證者，應於原檢查合格證記事欄或其他必要文件上記載不合格情形，並通知受檢單位改善。"
		},
		{
			"number": 2400,
			"content": "代檢機構應使代檢員獨立行使代檢業務，不受他人不當干預。\r\n代檢業務之執行，遇有不當干預者，代檢機構應向中央主管機關報告。\r\n執行代檢業務之人員與受檢事業單位有利害關係時，代檢機構應使其依勞動檢查法相關規定迴避之。"
		},
		{
			"number": 2500,
			"content": "代檢機構應依危險性機械及設備檢查費收費標準收費，並依規定期限解繳國庫，受中央主管機關之監督。"
		},
		{
			"number": 2600,
			"content": "代檢機構執行代行檢查之經費，應獨立設立專戶儲存。"
		},
		{
			"number": 2700,
			"content": "代檢機構對中央主管機關撥付之執行代檢業務經費、代收之檢查費等，應善盡管理之責。"
		},
		{
			"number": 2800,
			"content": "對代檢機構之考評，區分為下列三種：\r\n一、平時督導。\r\n二、檢查品質監督。\r\n三、年終考評。"
		},
		{
			"number": 2900,
			"content": "中央主管機關應就下列項目實施平時督導：\r\n一、代檢業務執行情形。\r\n二、代行檢查費用收支情形。\r\n三、代檢機構財產管理情形。\r\n四、其他必要之項目。\r\n中央主管機關必要時，得會同勞動檢查機構辦理。"
		},
		{
			"number": 3000,
			"content": "中央主管機關或勞動檢查機構於下列情形，得對代檢機構實施檢查品質監督：\r\n一、不定期對代檢業務實施品質管理抽查。\r\n二、對代檢機構報告之檢查結果資料審核有必要者。\r\n三、代行檢查判定結果有疑義者。\r\n四、受檢單位申訴代行檢查品質不良者。\r\n勞動檢查機構應將前項品質督導實施結果，報中央主管機關。"
		},
		{
			"number": 3100,
			"content": "中央主管機關得就下列項目實施年終考評：\r\n一、代行檢查之設備。\r\n二、代檢業務之管理。\r\n三、代檢機構人員之管理。\r\n四、代行檢查之經費收支。\r\n五、代檢業務之財產管理。\r\n六、其他必要項目。\r\n各代檢機構於受考評時，應提出說明資料、有關簿冊及儀器設備，以備查驗。"
		},
		{
			"number": 3200,
			"content": "代檢機構有下列情事之一，中央主管機關得終止指定：\r\n一、未依職業安全衛生相關法令執行代檢業務者。\r\n二、利用代行檢查職權，推介相關教育訓練或技術服務者。\r\n三、使第三條第三款至第五款之專職人員，從事與代檢業務無關之事務者。\r\n四、違反契約、無正當理由不履行契約或未有效執行者。\r\n五、主動申請廢止指定者。\r\n六、其他經中央主管機關認定情節重大者。"
		},
		{
			"number": 3300,
			"content": "代檢機構有下列情形之一者，中央主管機關得公開表揚：\r\n一、平時督導及年終考評成績優良者。\r\n二、自行研究有關檢查技術規範具有功效者。\r\n三、其他特殊優異項目。"
		},
		{
			"number": 3400,
			"content": "代檢機構人員有下列情形之一，中央主管機關得予獎勵：\r\n一、執行代行檢查業務，表現優良有具體事蹟者。\r\n二、自行研究有關檢查技術規範提出心得，經中央主管機關認定具有貢獻者。\r\n三、發現事業單位安全衛生缺失，能主動協助改善，消弭重大災害發生者。\r\n四、其他經中央主管機關認定者。\r\n有前項情形之代檢員，得由代檢機構選送相關訓練機構進修或專題研究與其工作性質相關之學識技能。"
		},
		{
			"number": 3500,
			"content": "本規則自發布日施行。\r\n本規則中華民國一百零三年六月二十七日修正條文，自一百零三年七月三日施行。"
		}
	]
}