{
	"pcode": "N0080010",
	"type": "命令",
	"title": "職業訓練師培訓辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0080010",
	"category": [
		"行政",
		"勞動部",
		"職業訓練目"
	],
	"lastUpdate": "19900810",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附表一  職業訓練師養成訓練課程內容及訓練時數表.PDF",
			"id": "0000219153"
		},
		{
			"name": "附表二  職業訓練師補充訓練課程內容及訓練時數表.PDF",
			"id": "0000219154"
		}
	],
	"history": [
		"七十九年八月十日行政院勞工委員會（79）台勞職公字第 185 90 號令訂定發布全文 17 條"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依職業訓練法第二十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "職業訓練師之訓練，分為養成訓練、補充訓練及進修訓練等方式，以培養職業訓練師應具之條件。\r\n前項訓練，中央主管機關得指定職業訓練機構辦理，並得視實際需要，委託大專院校、學術研究機構、事業機構或其他專業機構辦理。"
		},
		{
			"number": 300,
			"content": "職業訓練師之培訓，應兼顧事業機構自辦訓練之特性及職業訓練機構對師資之需求規劃辦理。"
		},
		{
			"number": 400,
			"content": "職業訓練師之養成訓練，以大學、專科以上相關科系、高級中等學校畢業或持有乙級技術士證，已服畢兵役或免服兵役之國民為對象，實施有系統之職前訓練。"
		},
		{
			"number": 500,
			"content": "職業訓練師養成訓練，由中央主管機關指定職業訓練機構辦理。"
		},
		{
			"number": 600,
			"content": "職業訓練師養成訓練課程包括專業學科、專業術科、教育專業科目及相關法規與知識之一般科目等，並注重品德陶冶及專業精神之培養。\r\n前項訓練課程之內容及時數，按訓練對象、訓練職類之特性、知能範圍及專精程度，參照附表一，分別訂定之。"
		},
		{
			"number": 700,
			"content": "職業訓練師養成訓練期滿，成績及格者，除由辦理訓練之機構發給結訓證書暨輔導參加技能檢定外，並輔導擔任訓練教學或相關技術性工作。"
		},
		{
			"number": 800,
			"content": "職業訓練師補充訓練，係對在職人員已擔任或準備擔任職業訓練教學工作，並已具備部分之職業訓練師應具條件者，就其尚未具備部分之條件，施予相關課程之訓練。"
		},
		{
			"number": 900,
			"content": "職業訓練師補充訓練課程，就參加訓練者尚未具備職業訓練師應具條件之部分設計之，分為專業學科、專業術科及教育專業科目及相關法規與知識之一般科目等。\r\n前項訓練課程之內容及時數，按訓練對象、訓練職類之特性、知能範圍及專精程度，參照附表二，分別訂定之。"
		},
		{
			"number": 1000,
			"content": "職業訓練師補充訓練期滿，成績及格者，由辦理訓練之機構發給結訓證書；並應將其受訓期之成績及考勤等資料，通知其服務單位。"
		},
		{
			"number": 1100,
			"content": "職業訓練師進修訓練，係對在職之職業訓練師施予專業學科、專業術科、教育專業科目或相關法規與知識之一般科目等之訓練。"
		},
		{
			"number": 1200,
			"content": "政府機關設立之職業訓練機構，應遴派其職業訓練師參加進修訓練；其他之職業訓練師得視其需要參加之。"
		},
		{
			"number": 1300,
			"content": "職業訓練師進修訓練期滿，成績及格者，由辦理訓練之機構發給結訓證書；並應將其受訓期間之成績及考勤等資料，通知其服務單位。"
		},
		{
			"number": 1400,
			"content": "為增進職業訓練師之教學知能，主管機關除辦理進修訓練外，並應經常舉辦教學觀摩研討會及講習會，並安排至事業機構觀摩或實習。"
		},
		{
			"number": 1500,
			"content": "擔任職業訓練工作滿三年之合格職業訓練師，服務成績優良者，主管機關得遴薦其參加國內外進修訓練。"
		},
		{
			"number": 1600,
			"content": "事業機構遴派其員工參加職業訓練師之補助訓練及進修訓練所需費用，以業務費用列支。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}