{
	"pcode": "N0080042",
	"type": "命令",
	"title": "技能職類測驗能力認證及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0080042",
	"category": [
		"行政",
		"勞動部",
		"職業訓練目"
	],
	"lastUpdate": "20140501",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年七月十二日行政院勞工委員會勞中二字第 1010201836 號令訂定發布全文 23 條；並自一百零一年十一月九日施行",
		"中華民國一百零三年五月一日勞動部勞動發能字第 1031813127 號令增訂發布第 8-1、8-2 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "認證申請",
			"start": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "認證審查",
			"start": 700
		},
		{
			"type": "章",
			"number": 400,
			"title": "重新評鑑",
			"start": 1000
		},
		{
			"type": "章",
			"number": 500,
			"title": "追蹤查驗及複驗",
			"start": 1200
		},
		{
			"type": "章",
			"number": 600,
			"title": "技能職類測驗",
			"start": 1500
		},
		{
			"type": "章",
			"number": 700,
			"title": "認證業務之委託",
			"start": 1800
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依職業訓練法（以下簡稱本法）第三十一條之一第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、認證：指認證機關（構）對他機關、團體予以認可，證明其有資格執\r\n    行本法所定技能職類測驗。\r\n二、認證機關（構）：指中央主管機關或經中央主管機關審查具有執行本\r\n    法所定認證業務之資格，而受委託辦理之專業認證機構。\r\n三、經認證單位：指經認證機關（構）認證，並領有技能職類測驗能力認\r\n    證合格證書之單位。\r\n四、實地評鑑：指認證機關（構）為確認申請認證之機關或團體辦理技能\r\n    職類測驗業務之資格，至其辦理測驗地點所為之評鑑。\r\n五、追蹤查驗：指認證機關（構）對經認證單位於認證有效期間內，是否\r\n    符合規定所為之查核。\r\n六、複驗：指認證機關（構）查驗經認證單位有違反本法規定，限期令其\r\n    改善後，認證機關（構）針對改善事項再次辦理查驗。\r\n七、重新評鑑：指認證機關（構）對經認證單位於認證有效期間屆滿後，\r\n    再取得認證所為之評鑑。"
		},
		{
			"number": 300,
			"content": "下列單位得申請技能職類測驗能力認證：\r\n一、為所申請認證技能職類之中央目的事業主管機關。\r\n二、非以營利為目的之全國性專業團體，且其申請認證之技能職類與其會\r\n    員從業之技能相關。\r\n受委託之專業認證機構不得為申請認證之機關或團體。"
		},
		{
			"number": 400,
			"content": "下列職（種）類不得為技能職類測驗能力之認證職類：\r\n一、技術上與公共安全有關之職類。\r\n二、納入專門職業及技術人員考試種類。\r\n三、納入技能檢定之職類。"
		},
		{
			"number": 500,
			"content": "認證之職類，依技能範圍及專精程度，分為高、中、初三級；不宜分為三\r\n級者，定為不分級。\r\n技能職類測驗有分級者，辦理中級，應具辦理初級三年以上經驗；辦理高\r\n級，應具辦理中級三年以上經驗。但職類技能無法分級經中央主管機關核\r\n定者，不在此限。"
		},
		{
			"number": 600,
			"content": "申請技能職類測驗能力認證之單位，應檢附下列文件一式二份，向認證機\r\n關（構）提出：\r\n一、申請表。\r\n二、設立證明文件影本。\r\n三、自申請當年度前三年之會務運作及財務狀況相關證明文件。\r\n四、學科、術科測驗場地之土地所有權狀影本或土地登記簿謄本、建築物\r\n    所有權狀影本或建築物登記簿謄本。但屬租借者，為自受理申請日起\r\n    四年以上期間之租約或使用同意書。\r\n五、載明得辦理認證測驗職類之組織章程文件。\r\n六、計畫書，其內容如下：\r\n（一）技能職類名稱、等級、工作範圍、工作項目、技能種類、技能標準\r\n      、相關知識及參加測驗資格。\r\n（二）題庫命製人員遴選及管理。\r\n（三）題庫設置及管理。\r\n（四）術科測驗場地與機具設備種類及規格。\r\n（五）評審人員遴選及管理。\r\n（六）學科、術科測驗方式、評分標準、及格標準。\r\n（七）學科、術科成績複查及疑義處理作業。\r\n（八）測驗收費項目及數額。\r\n（九）技能職類證書之格式。\r\n七、其他經中央主管機關認定應審查之文件。\r\n前項計畫書內容之測驗收費項目，應依技術士技能檢定規費收費標準項目\r\n定之。\r\n第一項第二款、第三款及第五款規定，於中央目的事業主管機關不適用。"
		},
		{
			"number": 700,
			"content": "認證機關（構）審查前條計畫書，應依技術士技能檢定及發證辦法、技術\r\n士技能檢定作業及試場規則相關規定辦理。"
		},
		{
			"number": 800,
			"content": "認證機關（構）辦理認證業務之審查程序如下：\r\n一、組成審查小組：由認證機關（構）聘請不具利害關係之專業機關（構\r\n    ）、團體、專家、學者代表五人至七人組成。\r\n二、初審：以書面審查方式為之。\r\n三、召開書面審查會議：由認證機關（構）召集審查小組審查。\r\n四、辦理實地評鑑：由認證機關（構）召集審查小組前往申請認證單位進\r\n    行實地評鑑。\r\n五、召開評鑑結果審議會議：由認證機關（構）召集審查小組針對評鑑結\r\n    果進行審議。\r\n六、公告及通知認證結果。\r\n前項審查，對申請文件不完備者，得限期通知其補正；屆期不補正者，駁\r\n回其申請。\r\n認證機關（構）辦理第一項實地評鑑，必要時得要求申請單位舉行模擬測\r\n驗。"
		},
		{
			"number": 801,
			"content": "具下列資格條件之一者，得經單位推派或自我推薦，參加前條認證審查小\r\n組人員資格之培訓：\r\n一、現任或曾任大專校院助理教授以上職務，並有相關科系五年以上教學\r\n    經驗。\r\n二、大專校院以上畢業，並有十年以上相關職類教學經驗。\r\n三、大專校院以上畢業，現任或曾任政府機關（構）或依法領有登記證明\r\n    文件相關機構、團體之技術部門或訓練部門主管職位五年以上或非主\r\n    管職位八年以上。\r\n四、高中職以上畢業，相關職類最高級別技能檢定合格，並在相關職類有\r\n    現場實務經驗十年以上或擔任相關職業訓練工作十年以上。\r\n五、大專校院以上畢業，現任或曾任國際專業認證機構之認證部門主管職\r\n    位三年以上或非主管職位五年以上。\r\n六、大專校院以上畢業，現任或曾任高中（職）以上聯合招生（考試）機\r\n    構或學校辦理招生（考試）之部門主管職位三年以上或非主管職位五\r\n    年以上。\r\n七、大專校院以上畢業，現任或曾任技術士技能檢定即測即評及發證機關\r\n    （構）或學校辦理檢定之部門主管職位三年以上或非主管職位五年以\r\n    上。\r\n八、中央主管機關或認證職類之中央目的事業主管機關代表。\r\n性質特殊職類之審查小組人員資格條件，由中央主管機關專案核定之，不\r\n受前項之限制。\r\n第一項人員資格甄審，由中央主管機關公開辦理。\r\n符合第一項所列資格人員，以培訓職類相關科系畢業、實際教授培訓職類\r\n相關課程，優先遴選參加認證審查小組人員之培訓。\r\n擔任認證相關職類補習班或其他相同性質單位之負責人或行政、教學工作\r\n者，不得參加培訓。"
		},
		{
			"number": 802,
			"content": "參加前條認證培訓之人員，全程參與課程成績合格後，由中央主管機關發\r\n給技能職類測驗能力認證審查小組人員資格證書。\r\n持有前項證書者，於證書有效期間屆滿三十日前，全程參與中央主管機關\r\n辦理之認證審查小組人員研討課程成績合格後，由中央主管機關重新核發\r\n前項證書。\r\n前二項證書效期五年，並自發證日起算。"
		},
		{
			"number": 900,
			"content": "技能職類測驗能力認證合格證書，應記載下列事項：\r\n一、經認證單位名稱、地址、代表人或負責人。\r\n二、職類名稱、等級。\r\n三、測驗崗位數量。\r\n四、學科、術科測驗場地地址。\r\n五、有效期限。\r\n六、核准文號。\r\n前項證書效期，自發證之日起算三年。"
		},
		{
			"number": 1000,
			"content": "經認證單位應於技能職類測驗能力認證合格證書有效期限屆滿三個月前，\r\n檢附第六條第一項所定文件一式二份，向認證機關（構）申請重新評鑑。\r\n認證機關（構）辦理前項重新評鑑之審查程序，依第八條規定辦理。"
		},
		{
			"number": 1100,
			"content": "經認證單位於認證有效期間變更第六條第一項第二款、第四款、第五款或\r\n第六款內容者，應報請認證機關（構）核定。\r\n第六條第一項第二款、第四款或第五款內容變更，致影響技能職類測驗之\r\n辦理者，中央主管機關應通知該經認證單位立即停止辦理測驗，並廢止其\r\n認證合格處分，註銷合格證書及通知繳回。\r\n第六條第一項第六款內容變更，有違反測驗公平原則或影響參加測驗者權\r\n益者，中央主管機關應通知該經認證單位立即停止辦理測驗，並限期改善\r\n；屆期未改善者，應廢止其認證合格處分，並註銷合格證書及通知繳回。"
		},
		{
			"number": 1200,
			"content": "認證機關（構）得不定期追蹤查驗經認證單位。\r\n經認證單位受通知限期改善者，應於期限內提出改善方案送認證機關（構\r\n）。必要時，認證機關（構）得辦理複驗。\r\n經認證單位對於追蹤查驗或複驗作業，不得規避、妨礙或拒絕，並應配合\r\n提出說明或提供相關資料。"
		},
		{
			"number": 1300,
			"content": "前條追蹤查驗、限期改善或複驗，應作成紀錄，並保存五年。"
		},
		{
			"number": 1400,
			"content": "中央主管機關調閱認證相關文件資料，專業認證機構或經認證單位均不得\r\n規避、妨礙或拒絕。"
		},
		{
			"number": 1500,
			"content": "經認證單位辦理技能職類測驗之方式及程序，應遵循公平、公正及公開之\r\n原則。"
		},
		{
			"number": 1600,
			"content": "經認證單位辦理技能職類測驗，應於每年十月前，公告次年度辦理測驗日\r\n期表。\r\n測驗日期有調整者，應於原報名期間起始日三十日前，公告測驗日期調整\r\n前後日期表及敘明調整理由。\r\n遇有天災、事變或其他重大事故，致不能如期辦理測驗者，應即公告測驗\r\n調整之訊息。"
		},
		{
			"number": 1700,
			"content": "經認證單位辦理技能職類測驗作成之紀錄及文件，應保存五年。"
		},
		{
			"number": 1800,
			"content": "中央主管機關委託非以營利為目的之專業認證機構辦理下年度認證業務，\r\n應於當年度十月前公告受理申請。"
		},
		{
			"number": 1900,
			"content": "專業認證機構，應具備下列資格之一：\r\n一、相關國際認證組織會員。\r\n二、具十年以上辦理技能職類測驗或技能職類測驗相關基準建立事項之經\r\n    驗。\r\n三、具十年以上辦理高中（職）以上聯合招生（考試）之經驗。"
		},
		{
			"number": 2000,
			"content": "申請為專業認證機構者，應檢附下列文件一式二份向中央主管機關提出：\r\n一、申請表。\r\n二、設立證明文件影本。\r\n三、符合前條所定資格之證明文件影本。\r\n四、其他經中央主管機關認定之必要文件。"
		},
		{
			"number": 2100,
			"content": "專業認證機構有下列情形之一者，中央主管機關得終止認證業務之委託：\r\n一、未依認證程序、重新評鑑程序、追蹤查驗、複驗程序等相關規定辦理\r\n    認證作業，經中央主管機關通知限期改善，屆期未改善。\r\n二、認證作業有不公正之情事。\r\n三、收取審查費以外之費用或其他不正利益。\r\n四、未依第十三條規定辦理。\r\n五、其他違反認證業務相關規定。"
		},
		{
			"number": 2200,
			"content": "本辦法所定之各項書表格式，由中央主管機關定之。"
		},
		{
			"number": 2300,
			"content": "本辦法自中華民國一百零一年十一月九日施行。"
		}
	]
}