{
	"pcode": "N0080036",
	"type": "命令",
	"title": "行政院勞工委員會技能競賽實施及獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0080036",
	"category": [
		"廢止法規",
		"行政院勞工委員會"
	],
	"lastUpdate": "20100416",
	"isDiscarded": true,
	"isTranslated": true,
	"english": "Regulations for Implementing and Rewarding Skill Competitions Council of Labor Affairs, Executive Yuan",
	"history": [
		"中華民國九十年十二月五日行政院勞工委員會（90）台勞職檢字第 201989 號令訂定發布全文 68 條",
		"中華民國九十五年十一月二十一日行政院勞工委員會勞中四字第 0950500366 號令修正發布名稱及全文 59 條；並自發布日施行（原名稱：技能競賽實施獎勵及補助辦法；新名稱：行政院勞工委員會技能競賽實施及獎勵辦法）",
		"中華民國九十九年四月十六日行政院勞工委員會勞中四字第 0990400088 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "技能競賽之實施",
			"start": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "裁判人員",
			"start": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "選手來源與限制",
			"start": 2800
		},
		{
			"type": "章",
			"number": 500,
			"title": "技能競賽規則",
			"start": 3200
		},
		{
			"type": "章",
			"number": 600,
			"title": "成績異議之處理",
			"start": 4700
		},
		{
			"type": "章",
			"number": 700,
			"title": "獎勵",
			"start": 5000
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 5800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "行政院勞工委員會（以下簡稱本會）為鼓勵國人學習職業技術、提高國家\r\n職業技術水準而辦理技能競賽，特訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本辦法所稱技能競賽係指：\r\n一、全國技能競賽。\r\n二、全國身心障礙者技能競賽。\r\n三、國手選拔賽。\r\n四、國際技能競賽及國際展能節職業技能競賽。\r\n五、其他經本會核准之技能競賽。\r\n前項第四款國際技能競賽係指由國際技能競賽組織主辦；國際展能節職業\r\n技能競賽係指由國際奧林匹克殘障聯合會主辦。"
		},
		{
			"number": 300,
			"content": "全國技能競賽、全國身心障礙者技能競賽、國手選拔賽，由本會辦理。\r\n前項技能競賽，本會得委任所屬機關（構）、委辦直轄市、縣（市）政府\r\n或委託有關機關（構）、團體辦理。"
		},
		{
			"number": 400,
			"content": "下列單位得依第二條第五款向本會申請辦理技能競賽：\r\n一、直轄市或縣（市）以上政府機關。\r\n二、高級中等以上學校。\r\n三、全國性同業公會聯合會、職業工會聯合會、工業會及商業會等法人團\r\n    體。\r\n前項規定舉辦競賽之單位，得向本會申請認可。經認可者，自該單位發給\r\n前三名成績證明書之日起三年內，參加同職類丙級技能檢定者，得申請免\r\n術科測試。"
		},
		{
			"number": 500,
			"content": "本會依下列原則選定技能競賽：\r\n一、國際技能競賽及國際展能節職業技能競賽辦理之職類。\r\n二、國家經濟建設所需之職類。\r\n三、提昇人民生活水準之職類。\r\n四、具有中國傳統文化之職類。\r\n五、已公告辦理技能檢定之職類。"
		},
		{
			"number": 600,
			"content": "競賽職類之技能範圍，由本會公告之。"
		},
		{
			"number": 700,
			"content": "技能競賽之辦理次數如下：\r\n一、全國技能競賽每年辦理一次。\r\n二、全國身心障礙者技能競賽每隔一年辦理一次。\r\n三、參加國際技能競賽之國手選拔賽，合併於全國技能競賽舉行；參加國\r\n    際展能節職業技能競賽之國手選拔賽，合併於全國身心障礙者技能競\r\n    賽舉行。\r\n全國技能競賽、全國身心障礙者技能競賽，因故停辦時，本會應於年度開\r\n始三個月內公告之。"
		},
		{
			"number": 800,
			"content": "報名參加技能競賽之各職類人數為三人或三組時，該職類改為表演賽；如\r\n報名人數二人或二組以下時，該職類暫停辦理競賽。"
		},
		{
			"number": 900,
			"content": "各項技能競賽一律採用試題規定之工具、量具及相關設施等，進行裝配、\r\n檢修或製作成品，或提供服務。"
		},
		{
			"number": 1000,
			"content": "全國技能競賽及全國身心障礙者技能競賽之各職類裁判長，其遴選由本會\r\n公開辦理。"
		},
		{
			"number": 1100,
			"content": "裁判長之任期為二年，得連續聘任之。裁判之任期以競賽期間為限。裁判\r\n長因故缺席時，得由裁判長指定一位裁判人員暫代裁判長職務。裁判長無\r\n法指定時，由大會指定之。"
		},
		{
			"number": 1200,
			"content": "全國技能競賽裁判長之職責如下：\r\n一、全國技能競賽、模擬賽及國際技能競賽等試題之命製。\r\n二、參與國際技能競賽選手訓練計畫之擬訂與指導。\r\n三、裁判長助理及技術顧問人選之推薦。\r\n四、負責安排裁判評定技能競賽參賽選手之成績，必要時，並得參與評分\r\n    工作。\r\n五、協助競賽場及選手培訓單位對設備、器材之借用。\r\n六、協助情商贊助單位，提供參加國際技能競賽選手之訓練材料、裝備及\r\n    生活費等。\r\n七、出席本會及國際技能競賽中華民國委員會所召開之各種會議。\r\n八、審查全國技能競賽各職類選手成績，並作成優、缺點建議表，供大會\r\n    參考。\r\n九、兼任國際技能競賽中華民國委員會之技術委員會委員，必要時，得兼\r\n    任我國參加國際技能競賽之國際裁判。"
		},
		{
			"number": 1300,
			"content": "全國技能競賽裁判長，須具備公正無私、精熟專業素養及領導管理能力，\r\n並符合下列各款條件之一：\r\n一、參加國際技能競賽獲得前三名，並實際從事本職類相關工作六年以上\r\n表現優良者。\r\n二、參加全國技能競賽獲得前三名，並實際從事本職類相關工作八年以上\r\n表現優良者。\r\n三、本職類甲級技術士，並實際從事本職類相關工作經驗十年以上表現優\r\n    良者。\r\n四、本職類乙級技術士，並實際從事本職類相關工作經驗十二年以上表現\r\n    優良者。\r\n五、對本職類技能有特殊造詣，具有訓練參加國際技能競賽選手並獲得獎\r\n    牌二次以上、訓練參加全國技能競賽選手並獲得前三名四次以上、訓\r\n    練參加台灣區高級中等學校技藝競賽選手並獲得前三名獎牌四次以上\r\n    具體事蹟之一者。\r\n六、擔任技能檢定題庫命製人員或全國技能競賽裁判四年以上者。\r\n七、大專院校以上相關科系畢業，具有相關工作經驗十二年以上者。\r\n全國技能競賽之職類為國際技能競賽職類者，其裁判長除應符合前項規定\r\n外，能以英語、德語或法語溝通者優先錄選。"
		},
		{
			"number": 1400,
			"content": "全國技能競賽各職類裁判之甄選，由單位推派或自薦。\r\n前項之單位係指下列之一：\r\n一、參賽選手之提名單位。\r\n二、設有與技能競賽職類相同或相關科系之職業訓練機構或學校。\r\n三、具有與技能競賽職類相同或相關技術、設備等之事業單位。\r\n四、與技能競賽職類相關之職業工會、同業公會及專業團體。\r\n五、各有關目的事業主管機關。\r\n六、其他經本會指定者。"
		},
		{
			"number": 1500,
			"content": "參加全國技能競賽裁判人員之甄選應具備下列資格條件之一：\r\n一、從事競賽職類相關科系教學三年以上並具備競賽實務工作經驗二年以\r\n    上者。\r\n二、曾擔任與競賽職類相關技能檢定題庫命製人員或監評人員者。\r\n三、具有專科以上畢業，並取得競賽職類相關技能檢定乙級以上技術士證\r\n    二年以上且從事相關工作二年以上者。\r\n四、具有專科學校以上畢業，並從事競賽職類相關工作達五年以上經驗者\r\n    。\r\n五、參加國際技能競賽或國際展能節職業技能競賽獲得前三名者，並從事\r\n    本職類相關工作三年以上者。\r\n六、曾接受本會聘請擔任相關職類裁判者。"
		},
		{
			"number": 1600,
			"content": "全國技能競賽各職類之裁判長及裁判人數合計未滿四人時，由本會遴聘補\r\n足。但報名參賽人數眾多或配合競賽試題，得視實際需要增聘之。"
		},
		{
			"number": 1700,
			"content": "全國技能競賽參賽選手之提名單位，其推薦人員，如獲聘為裁判，該員參\r\n與全程活動所需費用，由提名單位自行負擔。"
		},
		{
			"number": 1800,
			"content": "全國身心障礙者技能競賽裁判長之職責如下：\r\n一、全國身心障礙者技能競賽、模擬賽及國際展能節職業技能競賽等試題\r\n    之命製。\r\n二、參與國際展能節職業技能競賽選手訓練計畫之擬訂與指導。\r\n三、裁判參考人選之推薦。\r\n四、負責安排裁判評定技能競賽參賽選手之成績，必要時，並得參與評分\r\n    工作。\r\n五、協助競賽場及選手培訓單位對設備、器材之借用。\r\n六、協助情商贊助單位，提供參加國際技能競賽選手之訓練材料、裝備及\r\n    生活費等。\r\n七、出席本會召開之各種會議。\r\n八、審查全國身心障礙者技能競賽各職類選手成績，並作成優、缺點建議\r\n    表，供大會參考。\r\n九、兼任全國身心障礙者技能競賽技術委員會委員。必要時，得兼任我國\r\n    參加國際展能節職業技能競賽之國際裁判。"
		},
		{
			"number": 1900,
			"content": "全國身心障礙者技能競賽裁判長之資格條件，準用第十三條規定。"
		},
		{
			"number": 2000,
			"content": "全國身心障礙者技能競賽各職類之裁判，由本會遴聘。"
		},
		{
			"number": 2100,
			"content": "全國身心障礙者技能競賽裁判之資格條件，準用第十五條規定。"
		},
		{
			"number": 2200,
			"content": "全國身心障礙者技能競賽各職類之裁判長及裁判人數合計以三人為原則。\r\n但報名參賽人數眾多，得視實際需要增聘之。"
		},
		{
			"number": 2300,
			"content": "全國技能競賽及全國身心障礙者技能競賽裁判之職責如下：\r\n一、接受裁判長安排評定技能競賽參賽選手之成績。\r\n二、競賽期間、協助裁判長解答選手技術上之問題。\r\n三、競賽過程中對選手操作之優、缺點應詳實記錄，提供裁判長作建議或\r\n    講評之用。"
		},
		{
			"number": 2400,
			"content": "裁判人員未全程參加主辦單位舉辦之競賽前講習會者，不得評分。\r\n裁判與參賽者服務於同單位或有師生關係或為其配偶、前配偶、四親等內\r\n之血親、三親等內之姻親者，應迴避評分。\r\n裁判人員有前項應迴避而未迴避之情形時，得經由利害關係人之申請或由\r\n裁判長命其迴避。如仍不迴避時，其評定成績不列入計分。"
		},
		{
			"number": 2500,
			"content": "各裁判人員於競賽期間執行其職權時，應依技能競賽裁判須知辦理，裁判\r\n須知由本會公告之。"
		},
		{
			"number": 2600,
			"content": "裁判人員如有違反競賽大會相關活動規定者，提名單位應協助本會妥為處\r\n理。"
		},
		{
			"number": 2700,
			"content": "裁判長助理及其技術顧問，由裁判長依其職類需要推薦一人至三人，由本\r\n會於競賽期間遴聘之。"
		},
		{
			"number": 2800,
			"content": "參加全國技能競賽選手之來源及限制如下：\r\n一、當年度分區技能競賽主辦單位推薦每一職類之前五名，且其競賽成績\r\n    應達六十分以上。\r\n二、教育主管機關推薦當年度全國高級中等學校技藝競賽相關職類之前三\r\n    名。但有二個以上職類相當於全國技能競賽一個職類時，二個職類以\r\n    各推薦二名、三個職類以各推薦一名為限。\r\n分區技能競賽之各職類選手，應具有中華民國國籍，且經提名單位推薦者\r\n，始能報名參加，並不得於推薦後再申請更改提名單位。但因畢業或離職\r\n者，目前就讀學校及服務單位，可申請為共同提名單位。提名單位包括機\r\n關、學校及其具法人資格之附屬單位、團體、公司行號及職業訓練機構。\r\n競賽職類以團隊組合方式參加時，團隊成員應未曾於全國技能競賽中獲得\r\n前三名，組合名單一經報名，不得申請變更。\r\n第一項推薦名額，本會得視實際狀況調整之。"
		},
		{
			"number": 2900,
			"content": "參加全國身心障礙者技能競賽，由持有身心障礙手冊者，直接向主辦單位\r\n報名。但各職類報名人數超過競賽場地之容量時，得先行辦理測驗，擇優\r\n參加競賽。"
		},
		{
			"number": 3000,
			"content": "歷屆獲得全國技能競賽前三名之選手，年齡未滿二十一歲，並未曾代表我\r\n國參加同職類國際技能競賽者，均可報名參加國際技能競賽國手選拔賽。\r\n但其選拔成績不列入當屆競賽名次。\r\n前項年齡限制，國際技能競賽組織如另有規定，從其規定。"
		},
		{
			"number": 3100,
			"content": "最近十年獲得全國身心障礙者技能競賽前三名之選手，並未曾代表我國參\r\n加同職類國際展能節職業技能競賽者，均可報名參加國際展能節職業技能\r\n競賽國手選拔賽。但非本屆之參賽選手，其選拔成績不列入本屆競賽名次\r\n。"
		},
		{
			"number": 3200,
			"content": "選手參加競賽服裝應力求整齊清潔，並佩戴選手證及職類編號背（臂）章\r\n，始得進出競賽場所。"
		},
		{
			"number": 3300,
			"content": "競賽開始十五分鐘後，選手仍未進入競賽場時，以棄權論。"
		},
		{
			"number": 3400,
			"content": "選手應穿著及準備競賽場地規定之安全防護用品始得進入競賽場，另不得\r\n攜帶選手自備工具表規定以外且與試題有關之工具，或預先製妥之零件、\r\n模型、半成品或與試題有關之型尺、型規或特殊工具等。"
		},
		{
			"number": 3500,
			"content": "選手應於規定場地、時間內，熟悉分配使用之機具設備，並清點所發給之\r\n資料及材料，經清點無誤後簽名確認。對於機具、設備及材料如有疑義，\r\n應立即請裁判長處理，事後不得異議。"
		},
		{
			"number": 3600,
			"content": "選手入場後，應按已抽得之工作位置，對號就位，並經裁判長宣布開始檢\r\n查設備、材料後，始得作各項檢查。經檢查後如有疑義，應立即請裁判長\r\n處理，事後不得異議。"
		},
		{
			"number": 3700,
			"content": "選手不得故意損壞競賽場設備。如有違反，情節重大者，依法處理。"
		},
		{
			"number": 3800,
			"content": "選手於競賽進行中，不得與裁判交談。但對裁判人員之宣布、說明或試題\r\n有疑問、缺頁及其他疑義時，應立即於原位舉手，經裁判人員許可後，由\r\n二名裁判人員共同解答或處理，事後不得異議。"
		},
		{
			"number": 3900,
			"content": "競賽時，選手發生違反競賽規則時，經裁判人員二名以上共同認定後，按\r\n其情節輕重，酌予扣分或不予計分。"
		},
		{
			"number": 4000,
			"content": "選手於競賽進行中，須離開競賽場時，應經裁判長准許，並派裁判人員陪\r\n同。離開時間不得超過十分鐘，並不得扣除離開時間。但選手如為身心障\r\n礙者，得延長五分鐘。"
		},
		{
			"number": 4100,
			"content": "競賽時間截止時，選手應即停止工作。"
		},
		{
			"number": 4200,
			"content": "在競賽過程中，禁止選手相互交談或使用行動電話、呼叫器及其他電子通\r\n訊設備，違反者按其情節酌予扣分。"
		},
		{
			"number": 4300,
			"content": "選手在競賽過程中，整理自帶裝備、工具等時間，不得扣除整理時間。"
		},
		{
			"number": 4400,
			"content": "競賽時遇空襲、停電、設備故障或其他意外事故時，選手應聽候裁判長處\r\n理。"
		},
		{
			"number": 4500,
			"content": "競賽如需次日繼續進行，在當日結束時，選手須將競賽試題、自備工具、\r\n半成品及有關資料，經裁判人員加封後，交場地負責人置於大會指定場所\r\n保管。"
		},
		{
			"number": 4600,
			"content": "選手於競賽完畢時，經裁判長會同大會工作人員將其作品編號加封，並將\r\n大會提供之工具、設備及材料整理交場地負責人後，始可離場。"
		},
		{
			"number": 4700,
			"content": "選手對競賽成績有異議時，應於頒獎閉幕典禮結束後一小時內，以書面載\r\n明職類名稱、姓名、出生年月日、性別、身分證統一編號、住居所、事由\r\n等，向主辦單位提出。逾時提出者，不予受理。"
		},
		{
			"number": 4800,
			"content": "為處理競賽成績異議問題，本會或主辦單位得聘請資深國際裁判等專家、\r\n學者組成技術爭議審議委員會處理。"
		},
		{
			"number": 4900,
			"content": "主辦單位接獲選手異議書面資料後，應召集技術爭議審議委員會處理，並\r\n於接獲異議後十五日內以書面通知當事人。"
		},
		{
			"number": 5000,
			"content": "為鼓勵參與技能競賽，凡參與競賽之選手、裁判長、訓練老師、事業機構\r\n、學校、團體及相關機關等，具有優異成績或特殊貢獻者，本會得予以獎\r\n勵。"
		},
		{
			"number": 5100,
			"content": "參加全國技能競賽及全國身心障礙者技能競賽獲前三名者，由主辦單位發\r\n給獎牌、獎狀及獎助學金鼓勵。競賽職類為表演賽時，獎助學金減半發給\r\n。\r\n成績在八十分以上者發給獎狀乙幀。\r\n選手無正當理由而未參加頒獎閉幕典禮者，第一項之獎助學金，以自願棄\r\n權論。"
		},
		{
			"number": 5200,
			"content": "參加國際技能競賽及國際展能節職業技能競賽獲前三名及優勝之選手，由\r\n本會發給獎助學金、獎狀。"
		},
		{
			"number": 5300,
			"content": "本會對參加國際技能競賽及國際展能節職業技能競賽獲得前三名及優勝之\r\n選手、裁判長、選手當選國手前主要訓練老師及國手加強訓練之訓練老師\r\n，應發給獎狀及獎助學金，以為鼓勵。\r\n前項主要訓練老師係指長期培訓選手，經參加國際技能競賽選手選拔賽榮\r\n獲各職類國手，並代表國家出國比賽之選手訓練老師。\r\n第一項國手加強訓練之訓練老師，係指依選手加強訓練計畫，實際參與指\r\n導、訓練選手，並經裁判長提報列名於送本會之訓練老師基本資料表及加\r\n強訓練內容計畫表之訓練老師。"
		},
		{
			"number": 5400,
			"content": "裁判長、選手當選國手前主要訓練老師及國手加強訓練之訓練老師之獎助\r\n學金按以下比率分配：\r\n一、獎助學金之百分之二十五發給裁判長。\r\n二、獎助學金之百分之二十五發給當選國手前主要訓練老師，如有二人以\r\n    上時，按人數平均分配之。\r\n三、獎助學金之百分之五十發給國手加強訓練之訓練老師。\r\n（一）訓練老師有二人以上時，依加強訓練內容計畫表內參與訓練期間之\r\n      百分比發給。\r\n（二）裁判長同時列名擔任訓練工作時，亦按參與訓練期間之百分比發給\r\n      。\r\n（三）裁判長與訓練老師有協定分配比率，且於函送選手加強訓練計畫時\r\n      一併說明者，依該協定分配比率發給。"
		},
		{
			"number": 5500,
			"content": "選手、裁判長、選手當選國手前主要訓練老師及國手加強訓練之訓練老師\r\n之獎助學金金額，依下列規定發給：\r\n一、全國技能競賽之分區賽前三名選手：\r\n（一）職類第一名：新臺幣一萬元。\r\n（二）職類第二名：新臺幣五千元。\r\n（三）職類第三名：新臺幣三千元。\r\n二、全國技能競賽及全國身心障礙者技能競賽前三名選手：\r\n（一）職類第一名：新臺幣八萬元。\r\n（二）職類第二名：新臺幣六萬元。\r\n（三）職類第三名：新臺幣四萬元。\r\n三、國際技能競賽及國際展能節職業技能競賽優勝以上選手：\r\n（一）職類第一名：新臺幣五十萬元。\r\n（二）職類第二名：新臺幣四十萬元。\r\n（三）職類第三名：新臺幣三十萬元。\r\n（四）職類優勝：新臺幣五萬元。\r\n四、國際技能競賽及國際展能節職業技能競賽裁判長、選手當選國手前主\r\n    要訓練老師及國手加強訓練之訓練老師：\r\n（一）職類第一名：新臺幣十萬元。\r\n（二）職類第二名：新臺幣八萬元。\r\n（三）職類第三名：新臺幣六萬元。\r\n（四）職類優勝：新臺幣二萬元。\r\n前項裁判長、選手當選國手前主要訓練老師及國手加強訓練之訓練老師之\r\n獎助學金，依前條分配比率發給。"
		},
		{
			"number": 5600,
			"content": "參加全國技能競賽、全國身心障礙者技能競賽、國際技能競賽及國際展能\r\n節職業技能競賽選手成績前三名之提名單位，由本會頒給獎狀（牌），以\r\n為鼓勵。"
		},
		{
			"number": 5700,
			"content": "對技能競賽熱心贊助經費、材料、設備及選手訓練之單位或個人，由本會\r\n獎勵之。"
		},
		{
			"number": 5800,
			"content": "本辦法之各項書表格式，由本會另訂之。"
		},
		{
			"number": 5900,
			"content": "本辦法自發布日施行。"
		}
	]
}