{
	"pcode": "N0080013",
	"type": "命令",
	"title": "事業單位優先僱用經其大量解僱失業勞工獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0080013",
	"category": [
		"行政",
		"勞動部",
		"就業服務目"
	],
	"lastUpdate": "20180718",
	"isTranslated": true,
	"english": "Regulations for Encouraging Business Entities to Reemploy Workers Laid Off under Their Mass Redundancy Plan",
	"history": [
		"中華民國九十二年九月二十九日行政院勞工委員會勞職業字第 0920208002 號令訂定發布全文 9 條；並自九十二年五月七日施行",
		"中華民國一百零七年七月十八日勞動部勞動發就字第 10705096391 號令修正發布第 5 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依大量解僱勞工保護法 (以下簡稱本法) 第九條第四項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "事業單位大量解僱勞工後，於優先僱用工作性質相近且經其大量解僱之同\r\n一勞工連續滿三個月者，得申請僱用獎勵金。\r\n前項優先僱用之認定，以事業單位再僱用經其大量解僱勞工在原大量解僱\r\n人數範圍內認定之。\r\n第一項連續僱用滿三個月之計算，以勞工到職投保勞工保險之日為起算日\r\n。"
		},
		{
			"number": 300,
			"content": "事業單位之僱用獎勵金，依受僱勞工每週工作時數，以下列標準核發：\r\n一、受僱勞工每週工作時數三十二小時以上或身心障礙者每週工作時數二\r\n    十小時以上者，依受僱勞工人數，每人每月核發事業單位僱用獎勵金\r\n    新台幣五千元。\r\n二、受僱勞工每週工作時數未達三十二小時或身心障礙者每週工作時數未\r\n    達二十小時者，核發事業單位之僱用獎勵金，依該勞工每週工作時數\r\n    與全時工作時數之比例發給。\r\n前項僱用獎勵金以發給三個月為限。"
		},
		{
			"number": 400,
			"content": "事業單位應於開始僱用原經其大量解僱勞工之日起三十日內，檢具受僱勞\r\n工投保勞工保險之加保單影本，報請當地公立就業服務機構備查。\r\n事業單位依前項規定報備後，應於連續僱用同一勞工滿三個月之日起三十\r\n日內，檢附下列文件向當地公立就業服務機構申請僱用獎勵：\r\n一、申請書。\r\n二、勞工名冊。\r\n三、載明勞工工作時數之薪資印領清冊。\r\n四、受僱勞工投保勞工保險之加保單影本。\r\n五、依本法第四條規定之解僱計畫書或本法第七條規定之協議書。\r\n六、原通報當地主管機關之受解僱勞工名冊。\r\n七、優先僱用原經其大量解僱失業勞工之證明文件。\r\n八、雇主若為原事業單位主要股東重新組織營業性質相同之公司，應另備\r\n    歇業前及重新組織後之營利事業登記證及股東名簿。\r\n九、其他經中央主管機關規定之必要文件。\r\n公立就業服務機構依勞工保險資料審核前二項勞工之離職及僱用事實，必\r\n要時，得查對勞工名冊、出勤工作紀錄及薪資帳冊。"
		},
		{
			"number": 500,
			"content": "有下列情形之一者，不予核發僱用獎勵金：\r\n一、事業單位解僱勞工未依法發給資遣費、退休金。\r\n二、事業單位之代表人及實際負責人依本法受禁止出國之處分未廢止或撤\r\n    銷。\r\n三、事業單位依本法第十七條至第十九條受罰鍰處分。\r\n四、事業單位僱用同一勞工，於同一時期已領取政府機關其他類似性質之\r\n    就業促進相關補助或津貼。\r\n五、未依勞動基準法或身心障礙者權益保障法之規定發給工資。\r\n六、未依法對再僱用之勞工投保勞工保險及就業保險。\r\n七、同一勞工之其他雇主於同一期間已領取政府機關其他類似性質之就業\r\n    促進相關補助或津貼。\r\n八、同一勞工經原雇主或其他雇主最後一次申領本獎勵或政府機關其他類\r\n    似性質之就業促進相關補助或津貼，未滿一年。\r\n九、不符申請規定經限期補正，屆期未補正。\r\n十、事業單位申請不實。"
		},
		{
			"number": 600,
			"content": "事業單位有前條規定情形之一，經廢止或撤銷獎勵者，應依通知期限繳回\r\n已領取之僱用獎勵金。逾期未繳者，依法移送強制執行。"
		},
		{
			"number": 700,
			"content": "事業單位有前條經廢止或撤銷獎勵之情形者，二年內不得申領本獎勵。"
		},
		{
			"number": 800,
			"content": "本辦法所規定之書表、格式，由中央主管機關另定之。"
		},
		{
			"number": 900,
			"content": "本辦法自中華民國九十二年五月七日施行。"
		}
	]
}