{
	"pcode": "N0080009",
	"type": "命令",
	"title": "事業機構支付職業訓練費用審核辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0080009",
	"category": [
		"行政",
		"勞動部",
		"職業訓練目"
	],
	"lastUpdate": "19990629",
	"isTranslated": false,
	"history": [
		"中華民國七十八年四月三日行政院勞工委員會（78）台勞職企字第 08013 號令訂定發布全文 14 條",
		"中華民國八十八年六月二十九日行政院勞工委員會（88）台勞職企字第 0700025 號令修正發布第 9 條條文"
	],
	"theAct": {
		"title": "職業訓練法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依職業訓練法（以下簡稱本法）第二十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第二十七條規定應辦職業訓練之事業機構（以下簡稱事業機構），應於其年度開始前訂定年度職業訓練計畫，並依規定比率編列預算。"
		},
		{
			"number": 300,
			"content": "本法第二十八條第一項第一款所稱自行辦理訓練費用，指左列職業訓練之費用：\r\n一、本事業機構員工之職業訓練。\r\n二、事業機構衛星工廠員工之養成或進修訓練。\r\n三、中央主管機關與中央主管教育行政機關認定之輪調式建教合作技術生訓練或其他建教合作方式辦理之技術生訓練。"
		},
		{
			"number": 400,
			"content": "本法第二十八條第一項第款所稱聯合辦理訓練費用，指左列職業訓練之費用：\r\n一、二個以上事業機構共同辦理員工之職業訓練。\r\n二、事業機構提繳費用，供同業公會統籌辦理之職業訓練。"
		},
		{
			"number": 500,
			"content": "本法第二十八條第一項第二款所稱委託辦理訓練費用，指左列職業訓練之費用：\r\n一、委託職業訓練機構辦理員工之職業訓練。\r\n二、委託前款以外之國內外訓練、教育、學術研究機構辦理員工之進修訓練。"
		},
		{
			"number": 600,
			"content": "本法第二十八條第一項第三款所稱指派參加訓練費用，指左列職業訓練之費用：\r\n一、指派員工參加職業訓練機構辦理之職業訓練。\r\n二、指派員工參加前款以外之國內外訓練、教育、學術研究機構辦理之進修訓練。"
		},
		{
			"number": 700,
			"content": "第三條至第六條之職業訓練費用，其支付範圍如左：\r\n一、師資之鐘點費及旅費。\r\n二、受訓員工之旅費。\r\n三、教材費、實習材料費、文具用品費、醫藥費、保險費、教學觀摩費、書籍雜誌費、訓練期間伙食費、埸地費及耐用年數不及二年之訓練器材設備費。\r\n四、參加技能檢定之費用。\r\n五、其他經中央主管機關認定之相關費用。"
		},
		{
			"number": 800,
			"content": "事業機構附設職業訓練機構辦理職業訓練者，其職業訓練機構之固定資產折舊費、租金、修繕費、人事費、行政事務費及其他經中央主管機關認定之相關費用，得列為該事業機構之職業訓練費用。"
		},
		{
			"number": 900,
			"content": "事業機構之年度職業訓練費用支用情形，應於年度終了後二個月內，填具規定格式之申報書，報請直轄市、縣（市）主管機關審核。但國營事業機構應報請目的事業主管機關核轉中央主管機關審核。\r\n前項主管機關審核時，如發現檢附之文件不全，或認為必要時，得以書面通知限期補正或提示有關證明文件。但國營事業機構申報者，應通知其目的事業主管機關。"
		},
		{
			"number": 1000,
			"content": "事業機構解散、廢止、合併、轉讓或變更年度時，應於四十五日內，申報其職業訓練費用支用情形。\r\n前項規定，於事業機構依前項申報職業訓練費用支用情形時，準用之。"
		},
		{
			"number": 1100,
			"content": "事業機構實支之職業訓練費用，經主管機關核定為未達規定比率者，事業機構應自審核結果通知書送達之次日起，於規定期限內，依本法第二十七條第一項將差額繳交中央主管機關設置之職業訓練基金。"
		},
		{
			"number": 1200,
			"content": "事業機構未申報職業訓練費用支用情形者，視同未辦理職業訓練，其訓練費用應於主管機關規定期限內，依本法第二十七條第一項以差額繳交中央主管機關設置之職業訓練基金。"
		},
		{
			"number": 1300,
			"content": "本辦法有關書表格式，由中央主管機關定之。"
		},
		{
			"number": 1400,
			"content": "本辦法施行日期另定之。"
		}
	]
}