{
	"法規性質": "命令",
	"法規名稱": "外國人受聘僱從事就業服務法第四十六條第一項第八款至第十一款規定工作之轉換雇主或工作程序準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0090023",
	"法規類別": "行政＞勞動部＞就業服務目",
	"最新異動日期": "20240103",
	"生效日期": "20240104",
	"生效內容": "一百十三年一月三日修正發布第 29、36 條條文及第 13 條條文之附表一\r\n、第 22 條條文之附表二，自一百十三年一月四日施行。",
	"是否英譯註記": "Y",
	"英文法規名稱": "Directions of the Employment Transfer Regulations and Employment Qualifications for Foreigners Engaging in the Jobs Specified in Subparagraph 8 to 11 of Paragraph 1 of Article 46 of the Employment Services Act",
	"附件": [
		{
			"檔案名稱": "附表一：第十三條第一項第四款中央主管機關規定之其他文件.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000358494"
		},
		{
			"檔案名稱": "附表二：第二十二條第一項第四款中央主管機關規定之其他文件.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000358495"
		},
		{
			"檔案名稱": "附表三：第二十九條第三項第五款其他應檢附文件.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000358496"
		},
		{
			"檔案名稱": "附表四：第三十二條第一項製造業雇主接續聘僱外國人之定期查核規定.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000343728"
		},
		{
			"檔案名稱": "附表五：第三十三條第一項屠宰業雇主接續聘僱外國人之定期查核規定.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000314732"
		}
	],
	"沿革內容": "1.中華民國九十二年九月二十五日行政院勞工委員會勞職外字第 0920207\r\n  723 號令訂定發布全文 18 條；並自發布日施行\r\n2.中華民國九十四年十二月三十日行政院勞工委員會勞職外字第 0940506\r\n  677 號令修正發布全文 19 條；並自發布日施行\r\n3.中華民國九十七年二月二十七日行政院勞工委員會勞職審字第 0970503\r\n  164 號令修正發布全文 20 條；並自發布日施行\r\n4.中華民國九十八年九月一日行政院勞工委員會勞職許字第 0980503224 \r\n  號令修正發布第 10～12、15、16 條條文；增訂第 15-1、15-2、16-1\r\n  條條文\r\n5.中華民國一百年六月二十九日行政院勞工委員會勞職管字第 100050813\r\n  9 號令修正發布第 5、12、13、15、17  條條文及第 16 條條文之附件\r\n  二；並增訂第 15-3 條條文\r\n6.中華民國一百零三年十月十七日勞動部勞動發管字第 10318070631  號\r\n  令修正發布全文 25 條；並自發布日施行\r\n7.中華民國一百零五年六月二十九日勞動部勞動發管字第 10505081072\r\n  號令修正發布第 13 條條文之附件 1、第 20 條條文之附件 2\r\n8.中華民國一百零五年十一月十五日勞動部勞動發管字第 10505144876\r\n  號令修正發布全文 36 條；並自發布日施行\r\n9.中華民國一百零六年七月六日勞動部勞動發管字第 10605113701  號令\r\n  修正發布第 20、36 條條文；並自一百零七年一月一日施行\r\n10. 中華民國一百零八年一月三十日勞動部勞動發管字第 10805010221\r\n    號令修正發布第 3  條條文\r\n11. 中華民國一百零九年七月七日勞動部勞動發管字第 10905101131  號\r\n    令修正發布第 11、15、17、23、27、28、31 條條文及第 13 條條文\r\n    之附表 1、第 32 條條文之附表 3\r\n12. 中華民國一百十年八月二十七日勞動部勞動發管字第 11005137351\r\n    號令修正發布第 7、8、10、32、33 條條文及第 13 條條文之附表一\r\n    、第 22 條條文之附表二\r\n13. 中華民國一百十一年四月二十九日勞動部勞動發管字第 11105067781\r\n    號令修正發布第 3、6、7、17～20、22～24、28～32、33、36  條條\r\n    文及第 13 條條文之附表一；並自一百十一年四月三十日施行\r\n14. 中華民國一百十一年十月十二日勞動部勞動發管字第 1110520975A\r\n    號令修正發布第 36 條條文及第 13 條條條文之附表一、第 29 條條\r\n    文之附表三；並自一百十一年八月十七日施行\r\n15. 中華民國一百十一年十一月二十五日勞動部勞動發管字第 111052426\r\n    3A  號令修正發布第 18 條條文\r\n16. 中華民國一百十二年六月十五日勞動部勞動發管字第 1120508508A\r\n    號令修正發布第 7、9、17、32 條條文\r\n17. 中華民國一百十二年十月十三日勞動部勞動發管字第 1120516125A\r\n    號令修正發布第 6、13、15、17、22、29  條條文\r\n18. 中華民國一百十三年一月三日勞動部勞動發管字第 1120520770A  號\r\n    令修正發布第 29、36 條條文及第 13 條條文之附表一、第 22 條條\r\n    文之附表二；並自一百十三年一月四日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依就業服務法（以下簡稱本法）第五十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "受聘僱之外國人有本法第五十九條第一項各款規定情事之一者，得由該外國人或原雇主檢附下列文件向中央主管機關申請轉換雇主或工作：\r\n一、申請書。\r\n二、下列事由證明文件之一：\r\n（一）原雇主或被看護者死亡證明書或移民相關證明文件。\r\n（二）漁船被扣押、沉沒或修繕而無法繼續作業之證明文件。\r\n（三）原雇主關廠、歇業或不依勞動契約給付工作報酬，經終止勞動契約之證明文件。\r\n（四）其他不可歸責受聘僱外國人事由之證明文件。\r\n三、外國人同意轉換雇主或工作之證明文件。\r\n外國人依前項規定申請轉換雇主或工作，未檢齊相關文件者，得由主管機關查證後免附。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "雇主或外國人申請外國人轉換雇主或工作，依雇主聘僱外國人許可及管理辦法（以下簡稱聘僱許可辦法）第七條第一項規定所公告之項目，應採網路傳輸方式申請。但有正當理由，經中央主管機關同意者，不在此限。\r\n雇主或外國人申請外國人轉換雇主或工作之應備文件，經中央主管機關由資訊網路查得中央目的事業主管機關、自由貿易港區管理機關、公立就業服務機構、直轄市、縣（市）政府或國營事業已開具證明文件者，得免附。\r\n前項免附之文件，由中央主管機關公告之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關廢止原雇主之聘僱許可或不予核發聘僱許可，其所聘僱之外國人有本法第五十九條第一項各款規定情事之一時，中央主管機關應限期外國人轉換雇主或工作。\r\n原雇主應於中央主管機關所定期限內，檢附第二條第一項第一款、第三款及廢止聘僱許可函或不予核發聘僱許可函影本等，向公立就業服務機構辦理轉換登記。但外國人依本法或人口販運防制法相關規定安置者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條第一項申請案件，中央主管機關經審核後，通知原勞動契約當事人。\r\n原勞動契約當事人得於中央主管機關指定之資訊系統登錄必要資料，由公立就業服務機構辦理外國人轉換程序。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主申請接續聘僱外國人，應檢附下列文件：\r\n一、申請書。\r\n二、申請人或公司負責人之身分證明文件；其公司登記證明、有限合夥登記證明、商業登記證明、工廠登記證明或特許事業許可證等影本。但依相關法令規定，免辦工廠登記證明或特許事業許可證者，免附。\r\n三、申請月前二個月往前推算一年之僱用勞工保險投保人數明細表正本。但依外國人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審查標準（以下簡稱審查標準）申請聘僱外國人，有下列情形之一者，免附：\r\n（一）在漁船從事海洋漁撈工作或中階技術海洋漁撈工作。\r\n（二）從事家庭幫傭工作、家庭看護工作或中階技術家庭看護工作。\r\n（三）從事機構看護工作或中階技術機構看護工作。\r\n四、符合第七條接續聘僱外國人資格之證明文件正本。\r\n五、求才證明書正本。但申請接續聘僱外國人從事家庭看護工作或中階技術家庭看護工作者，免附。\r\n六、外國人預定工作內容說明書。\r\n七、直轄市或縣（市）政府依聘僱許可辦法第二十二條第一項第五款或第四十四條第一項第五款規定開具之證明文件。\r\n雇主持招募許可函申請接續聘僱外國人，免附前項第二款、第三款、第五款及第七款文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主申請接續聘僱外國人，公立就業服務機構應依下列順位辦理：\r\n一、持外國人原從事同一工作類別之招募許可函，在招募許可函有效期間，得引進外國人而尚未足額引進者。\r\n二、符合中央主管機關規定聘僱外國人資格，且與外國人原從事同一工作類別，於聘僱外國人人數未達審查標準規定之比率或數額上限者。\r\n三、在招募許可函有效期間，得引進外國人而尚未足額引進者。\r\n四、符合中央主管機關規定聘僱外國人資格，且聘僱外國人人數未達審查標準規定之比率或數額上限者。\r\n五、屬製造業或營造業之事業單位未聘僱外國人或聘僱外國人人數，未達中央主管機關規定之比率或數額上限，並依本法第四十七條規定辦理國內招募，經招募無法滿足其需要者。\r\n雇主申請接續聘僱外國人從事審查標準第六條第三款所定中階技術工作（以下簡稱中階技術外國人），公立就業服務機構應依前項第二款及第四款規定順位辦理。\r\n製造業雇主依審查標準第二十五條之一規定，申請接續聘僱外國人從事製造工作，應符合第一項第二款規定。\r\n公立就業服務機構經審核前三項申請接續聘僱登記符合規定後，應於中央主管機關指定之資訊系統登錄必要資料。\r\n依第一項至第三項規定申請登記，自登記日起六十日內有效。期滿後仍有接續聘僱需要時，應重新辦理登記。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "外國人辦理轉換登記，以原從事同一工作類別為限。但有下列情事之一者，不在此限：\r\n一、由具有前條第一項第三款或第四款規定資格之雇主申請接續聘僱。\r\n二、遭受性侵害、性騷擾、暴力毆打或經鑑別為人口販運被害人。\r\n三、經中央主管機關核准。\r\n看護工及家庭幫傭視為同一工作類別。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公立就業服務機構應依第七條第一項及第三項規定之順位、外國人期待工作地點、工作類別、賸餘工作期間及其他中央主管機關指定之條件，辦理轉換作業。不能區分優先順位時，由中央主管機關指定之資訊系統隨機決定。\r\n公立就業服務機構辦理轉換作業，應依前項規定選定至少十名接續聘僱申請人，且其得接續聘僱外國人之人數應達辦理外國人轉換人數一點五倍。但得接續聘僱人數未達上開人數或比例時，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公立就業服務機構應每週以公開協調會議方式，辦理接續聘僱外國人之作業。\r\n前項協調會議應通知原雇主、接續聘僱申請人及外國人等相關人員參加。\r\n原雇主、接續聘僱申請人未到場者，可出具委託書委託代理人出席。接續聘僱申請人或其代理人未出席者，視同放棄當次接續聘僱。\r\n外國人應攜帶護照、居留證或其他相關證明文件，參加第一項之協調會議。但其護照及居留證遭非法留置者，不在此限。\r\n外國人無正當理由不到場者，視同放棄轉換雇主或工作。\r\n第一項之協調會議，接續聘僱申請人應說明外國人預定工作內容，並與外國人合意決定之。外國人人數超過雇主得接續聘僱外國人人數時，由公立就業服務機構協調之。\r\n中央主管機關規定之期間內，外國人無符合第七條第一項第一款或第二款規定之申請人登記接續聘僱者，始得由符合第七條第一項第三款至第五款規定之申請人，依序合意接續聘僱。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公立就業服務機構應自原雇主依第四條第二項規定辦理轉換登記之翌日起六十日內，依前二條規定辦理外國人轉換作業。但外國人有特殊情形經中央主管機關核准者，得延長轉換作業期間六十日，並以一次為限。\r\n外國人受雇主或其僱用員工、委託管理人、親屬或被看護者人身侵害，經中央主管機關廢止聘僱許可者，其申請延長轉換作業得不受前項次數限制。\r\n經核准轉換雇主或工作之外國人，於轉換作業或延長轉換作業期間，無正當理由未依前條規定出席協調會議，或已逾前二項轉換作業期間仍無法轉換雇主或工作者，公立就業服務機構應通知原雇主於公立就業服務機構協調會議翌日起十四日內，負責為該外國人辦理出國手續並使其出國。但外國人有特殊情形經中央主管機關核准者，不在此限。\r\n前項原雇主行蹤不明時，由直轄市、縣（市）主管機關洽請外國人工作所在地警察機關或移民主管機關，辦理外國人出國事宜。\r\n符合第一項但書規定特殊情形之外國人，應於原轉換作業期間屆滿前十四日內，申請延長轉換作業期間。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公立就業服務機構完成外國人轉換作業後，應發給接續聘僱證明書予接續聘僱之雇主及原雇主。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "接續聘僱之雇主應於取得接續聘僱證明書之翌日起十五日內，檢具下列文件向中央主管機關申請核發聘僱許可或展延聘僱許可：\r\n一、申請書。\r\n二、申請人或公司負責人之身分證明文件、公司登記證明、有限合夥登記證明、商業登記證明、工廠登記證明、特許事業許可證等影本。但依相關法令規定，免辦工廠登記證明或特許事業許可證者，免附。\r\n三、依第二十條規定，經當地主管機關核發受理通報之證明文件。\r\n四、其他如附表一之文件。\r\n雇主為人民團體者，除檢附前項第一款、第三款及第四款規定之文件外，應另檢附該團體負責人之身分證明文件及團體立案證書影本。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "接續聘僱之雇主聘僱許可期間最長為三年。但以遞補招募許可申請接續聘僱者，以補足所聘僱外國人原聘僱許可期間為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "接續聘僱之雇主依本準則接續聘僱外國人之人數，與下列各款人數之合計，不得超過中央主管機關規定之比率或數額上限：\r\n一、得申請招募許可人數、已取得招募許可人數及已聘僱外國人人數。但有下列情形之一者，不予列計：\r\n（一）已取得重新招募之外國人人數。\r\n（二）原招募許可所依據之事實事後發生變更，致無法申請遞補招募、重新招募或聘僱之外國人人數。\r\n二、申請接續聘僱日前二年內，因可歸責雇主之原因，經廢止招募許可及聘僱許可之人數。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "原雇主行蹤不明，外國人經工作所在地之直轄市或縣（市）主管機關認定有本法第五十九條第一項各款情事之一，且情況急迫需立即安置者，主管機關於徵詢外國人同意後，應逕行通知公立就業服務機構為其辦理登記。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "有下列情形之一，申請人得直接向中央主管機關申請接續聘僱外國人，不適用第二條至第十三條規定：\r\n一、原雇主有死亡、移民或其他無法繼續聘僱外國人之事由，申請人與原被看護者有第四項規定親屬關係或申請人為聘僱家庭幫傭之原雇主配偶者。\r\n二、審查標準第三條、第四條第二款、第五條第一款、第四款、第六款及第六條第三款第一目、第二目、第四目、第八目所定工作之自然人雇主，因變更船主或負責人，且於事由發生日當月之前六個月起開始接續聘僱原雇主全部本國勞工者。\r\n三、承購或承租原製造業雇主之機器設備或廠房，或承購或承租原雇主之屠宰場，且於事由發生日當月前六個月起開始接續聘僱原雇主全部本國勞工者。\r\n四、原雇主因關廠、歇業等因素造成重大工程停工，接續承建原工程者。\r\n五、經中央主管機關廢止或不予核發聘僱許可之外國人及符合第七條第一項第一款、第二款或第三項申請資格之雇主，於中央主管機關核准外國人轉換雇主作業期間，簽署雙方合意接續聘僱證明文件者（以下簡稱雙方合意接續聘僱）。\r\n六、外國人、原雇主及符合第七條第一項第一款、第二款或第三項申請資格之雇主簽署三方合意接續聘僱證明文件者（以下簡稱三方合意接續聘僱）。\r\n事業單位併購後存續、新設或受讓事業單位，於事由發生日當月前六個月內接續聘僱或留用原雇主全部或分割部分之本國勞工者，應直接向中央主管機關申請資料異動，不適用第二條至第十五條規定。\r\n事業單位為法人者，其船主或負責人變更時，應向中央主管機關申請船主或負責人資料異動，不適用第二條至第十五條規定。\r\n第一項第一款之親屬關係如下：\r\n一、配偶。\r\n二、直系血親。\r\n三、三親等內之旁系血親。\r\n四、繼父母、繼子女、配偶之父母或繼父母、子女或繼子女之配偶。\r\n五、祖父母與孫子女之配偶、繼祖父母與孫子女、繼祖父母與孫子女之配偶。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主有前條第一項第三款情事，依第十五條規定接續聘僱第二類外國人總人數之比率，得依下列情形予以提高。但合計不得超過雇主申請當月前二個月之前一年僱用員工平均人數之百分之四十：\r\n一、提高比率至百分之五者：雇主聘僱外國人每人每月額外繳納就業安定費新臺幣三千元。\r\n二、提高比率超過百分之五至百分之十者：雇主聘僱外國人每人每月額外繳納就業安定費新臺幣五千元。\r\n三、提高比率超過百分之十至百分之十五者：雇主聘僱外國人每人每月額外繳納就業安定費新臺幣七千元。\r\n四、提高比率超過百分之十五至百分之二十者：雇主聘僱外國人每人每月額外繳納就業安定費新臺幣九千元。\r\n雇主依前項各款提高比率接續聘僱外國人後，不得變更應額外繳納就業安定費之數額。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "第十七條第一項各款所定情形，其申請期間如下：\r\n一、第一款至第四款：應於事由發生日起六十日內提出。\r\n二、第五款及第六款：應於雙方或三方合意接續聘僱之翌日起十五日內提出。\r\n前項第一款事由發生日如下：\r\n一、第十七條第一項第一款：原雇主死亡、移民或其他事由事實發生日。\r\n二、第十七條第一項第二款及第三款：漁船、箱網養殖漁業、養護機構、工廠、屠宰場、農、林、牧場域或養殖場變更或註銷登記日。\r\n三、第十七條第一項第四款：接續承建原工程日。\r\n第十七條第二項所定情形，應於併購基準日起六十日內提出申請。\r\n原雇主於取得招募許可後至外國人未入國前有第十七條第一項第一款規定之情事者，符合同條第四項親屬關係之申請人，得於外國人入國後十五日內，向中央主管機關申請接續聘僱許可。\r\n第十七條第一項第二款、第三款及第二項之原雇主已取得招募許可，且於許可有效期間尚未足額申請或引進外國人之人數者，申請人應於第一項及第二項規定期間內一併提出申請。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "雇主接續聘僱第二類外國人及中階技術外國人者，應檢附下列文件，通知當地主管機關實施檢查：\r\n一、雇主接續聘僱外國人通報單。\r\n二、外國人生活照顧服務計畫書。\r\n三、外國人名冊。\r\n四、外國人入國工作費用及工資切結書。但接續聘僱中階技術外國人者，免附。\r\n五、中央主管機關規定之其他文件。\r\n前項雇主應於下列所定之期間，通知當地主管機關：\r\n一、依第七條規定申請者：於公立就業服務機構發給接續聘僱證明書之日起三日內。\r\n二、依第十七條第一項第一款至第四款及第二項規定申請者：於前條第二項及第三項所定之事由發生日起六十日內。但原雇主於取得招募許可後至外國人未入國前有第十七條第一項第一款規定之情事者，符合同條第四項親屬關係之申請人，於外國人入國後三日內。\r\n三、依第十七條第一項第五款及第六款規定申請者：於雙方或三方合意接續聘僱日起三日內。\r\n雇主依前二項規定通知當地主管機關後，撤回者不生效力。\r\n雇主檢附之文件符合第一項規定者，當地主管機關應核發受理雇主接續聘僱外國人通報證明書，並依聘僱許可辦法第三十三條及第三十四條規定辦理。但核發證明書之日前六個月內已檢查合格者，得免實施第一項檢查。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "接續聘僱之雇主或原雇主依本準則接續聘僱或轉出外國人時，不得以同一外國人名額，同時或先後簽署雙方或三方合意接續聘僱證明文件，或至公立就業服務機構接續聘僱或轉出外國人。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "雇主依第十七條第一項規定申請接續聘僱外國人，應檢附下列文件：\r\n一、申請書。\r\n二、事由證明文件。\r\n三、依第二十條規定，經當地主管機關核發受理通報之證明文件。\r\n四、其他如附表二之文件。\r\n前項第二款事由證明如下：\r\n一、依第十七條第一項第一款規定資格申請者：\r\n（一）原雇主死亡、移民或其他無法繼續聘僱外國人相關證明文件。\r\n（二）申請人及被看護者或受照顧人之戶口名簿影本。\r\n二、依第十七條第一項第二款規定資格申請者：\r\n（一）審查標準第三條、第四條第二款、第五條第一款、第四款、第六款及第六條第三款第一目、第二目、第四目、第八目所定工作之自然人雇主變更船主或負責人證明文件影本。\r\n（二）原雇主聘僱本國勞工及申請人所接續聘僱本國勞工之勞工保險資料及名冊正本。\r\n三、依第十七條第一項第三款規定資格申請者：\r\n（一）工廠或屠宰場買賣發票或依公證法公證之租賃契約書影本。\r\n（二）工廠、屠宰場或公司變更登記及註銷等證明文件影本。\r\n（三）原雇主聘僱本國勞工及申請人所接續聘僱本國勞工之勞工保險資料及名冊影本。\r\n四、依第十七條第一項第四款規定資格申請者：\r\n（一）原雇主關廠歇業證明文件影本。\r\n（二）申請人公司登記證明文件影本。\r\n（三）申請人承接原工程之工程契約書影本。\r\n五、依第十七條第一項第五款規定資格申請者：雙方合意接續聘僱之證明文件。\r\n六、依第十七條第一項第六款規定資格申請者：\r\n（一）第二條第一項第二款證明文件之一。\r\n（二）三方合意接續聘僱之證明文件。\r\n依第十七條第二項資格申請資料異動，應檢附下列文件：\r\n一、申請書。\r\n二、事由證明文件。\r\n三、負責人之身分證明文件、申請人及原雇主公司登記證明、有限合夥登記證明、商業登記證明。\r\n依第十七條第三項資格申請資料異動，應檢附下列文件：\r\n一、申請書。\r\n二、事業單位依法變更登記相關證明文件。\r\n三、負責人身分證明文件。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "受聘僱為第二類外國人或中階技術外國人，於聘僱許可期間屆滿前二個月至四個月內，經與原雇主協議不續聘，且願意轉由新雇主接續聘僱者（以下簡稱期滿轉換之外國人），原雇主應檢附下列文件向中央主管機關申請轉換雇主或工作。但外國人已於前開期間由新雇主申請期滿轉換並經許可者，原雇主得免向中央主管機關申請外國人轉換雇主或工作：\r\n一、申請書。\r\n二、外國人同意轉換雇主或工作之證明文件。\r\n中央主管機關應依前項外國人之意願，於指定之資訊系統登錄必要資料。\r\n公立就業服務機構於前項資料登錄後，應依外國人期待工作地點、工作類別及其他中央主管機關指定之條件，辦理外國人期滿轉換作業；其程序依第九條第二項、第十條及第十二條規定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "雇主申請接續聘僱期滿轉換之第二類外國人，應以招募許可函有效期間，尚未足額引進者為限。\r\n雇主申請接續聘僱期滿轉換之中階技術外國人，應符合審查標準規定，其聘僱外國人人數，以尚未足額聘僱者為限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "期滿轉換之外國人辦理轉換雇主或工作，不以原從事之同一工作類別為限。\r\n轉換工作類別之外國人，其資格應符合審查標準規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "期滿轉換之外國人，應於中央主管機關核准轉換雇主或工作之日起至聘僱許可期間屆滿前十四日內，辦理轉換作業。\r\n前項所定轉換作業期間，不得申請延長。\r\n經中央主管機關核准轉換雇主或工作之期滿轉換外國人，逾第一項轉換作業期間仍無法轉換雇主或工作者，應由原雇主於聘僱許可期間屆滿前，負責為該外國人辦理出國手續並使其出國。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "符合第二十四條申請資格之雇主，於外國人聘僱許可有效期間屆滿前，與期滿轉換之外國人簽署雙方合意接續聘僱證明文件者，應直接向中央主管機關申請接續聘僱外國人，不適用第二條至第十三條及第二十三條規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "雇主接續聘僱期滿轉換之外國人，應於下列所定之日起三日內，檢附第二十條第一項所定文件通知當地主管機關實施檢查：\r\n一、公立就業服務機構發給期滿轉換接續聘僱證明書之日。\r\n二、與外國人簽署雙方合意接續聘僱證明文件之日。\r\n雇主依前項規定通知當地主管機關後，不得撤回。但有不可歸責於雇主之事由者，不在此限。\r\n雇主檢附之文件符合第一項規定者，當地主管機關應核發受理雇主接續聘僱期滿轉換之外國人通報證明書，並依聘僱許可辦法第三十三條及第三十四條規定辦理。但核發證明書之日前一年內已檢查合格者，得免實施第一項檢查。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "雇主接續聘僱期滿轉換之第二類外國人，應於簽署雙方合意接續聘僱證明文件之翌日起十五日內，檢具下列文件向中央主管機關申請核發接續聘僱許可：\r\n一、申請書。\r\n二、申請人或公司負責人之身分證明文件；其公司登記證明、有限合夥登記證明、商業登記證明、工廠登記證明或特許事業許可證等影本。但依相關法令規定，免辦工廠登記證明或特許事業許可證者，免附。\r\n三、依前條規定，經當地主管機關核發受理通報之證明文件。\r\n四、招募許可函正本。但接續聘僱中階技術外國人者，免附。\r\n五、審查費收據正本。\r\n六、外國人向入出國管理機關申請居留之證明文件。\r\n前項第四款招募許可函未具引進效力者，應另檢附入國引進許可函及名冊正本。\r\n雇主接續聘僱期滿轉換之中階技術外國人，除檢具第一項第一款至第三款、第五款規定文件外，應另檢附下列文件：\r\n一、求才證明書。但聘僱從事中階技術家庭看護工作者，免附。\r\n二、雇主辦理國內招募時，其聘僱國內勞工之名冊。但聘僱從事中階技術家庭看護工作者，免附。\r\n三、直轄市或縣（市）政府依聘僱許可辦法第四十四條第一項第五款開具之證明文件。\r\n四、受聘僱外國人之護照影本或外僑居留證影本。\r\n五、其他應檢附文件如附表三。\r\n雇主為人民團體者，除檢附第一項第一款、第三款至第六款及前項規定之文件外，應另檢附該團體負責人之身分證明文件及團體立案證書影本。\r\n中央主管機關應自期滿轉換外國人之原聘僱許可期間屆滿之翌日起核發接續聘僱許可，許可期間最長為三年。但以遞補招募許可申請接續聘僱者，以補足所聘僱外國人原聘僱許可期間為限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "接續聘僱外國人之雇主，應於下列所定之日起依本法之規定負雇主責任，並繳交就業安定費：\r\n一、依第七條規定申請者，自公立就業服務機構核發接續聘僱證明書之日。\r\n二、依第十七條第一項第一款至第四款規定申請者，自第十九條第二項規定之事由發生日。\r\n三、依第十七條第一項第五款及第六款規定申請者，自雙方合意接續聘僱或三方合意接續聘僱日。\r\n四、依第十七條第二項規定申請者，自第十九條第三項規定之事由發生日。\r\n五、依第二十七條及第二十九條規定申請者，自原聘僱許可期間屆滿翌日。\r\n前項之雇主經中央主管機關不予核發聘僱許可者，中央主管機關得核發外國人自前項所定之日起至不予核發聘僱許可日之期間之接續聘僱許可。\r\n第一項之雇主，自第一項所定之日起對所接續聘僱外國人有本法第五十六條規定之情形者，應依規定通知當地主管機關、入出國管理機關及警察機關，並副知中央主管機關。但因聘僱關係終止而通知者，當地主管機關應依聘僱許可辦法第六十八條規定辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "接續聘僱之雇主得於聘僱許可期間屆滿前，依審查標準及相關規定辦理重新招募。但接續聘僱原經中央主管機關核准從事營造工作之外國人，接續聘僱之期間，以補足該外國人原聘僱許可期間為限。\r\n前項辦理重新招募外國人時，其重新招募外國人人數、已聘僱外國人人數及已取得招募許可人數，合計不得超過中央主管機關規定之比率或數額上限。\r\n審查標準第五條第一款所定製造工作之雇主，申請前項重新招募許可人數，以同一勞工保險證號之前次招募許可引進或接續聘僱許可人數為限。\r\n雇主依第十三條或第十七條規定辦妥聘僱許可或展延聘僱許可後，已逾重新招募辦理期間者，得於取得聘僱許可或展延聘僱許可四個月內辦理重新招募。\r\n雇主接續聘僱中階技術外國人，免辦理重新招募許可。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "製造業雇主聘僱外國人人數與其依第七條第一項第一款至第五款及第十七條第一項第三款規定接續聘僱外國人人數、引進前條第一項外國人總人數，及中央主管機關辦理查核雇主聘僱外國人之比率及方式，應符合附表四規定。\r\n前項雇主，未依審查標準第二十五條規定聘僱外國人者，每月至少應聘僱本國勞工一人，始得聘僱外國人一人。\r\n中央主管機關自雇主接續聘僱第一項首名外國人滿三個月起，每三個月依前二項規定查核雇主聘僱外國人之比率或人數及本國勞工人數。\r\n第一項及第二項聘僱外國人人數、本國勞工人數及僱用員工人數，以中央主管機關查核當月之前二個月為基準月份，自基準月份起採計前三個月參加勞工保險人數之平均數計算。\r\n取得審查標準第三十條資格，依第七條第一項第一款至第四款及第十七條第一項第三款規定接續聘僱外國人之製造業雇主，中央主管機關除依前四項規定辦理查核外，並應依審查標準第三十四條附表八規定辦理下列查核：\r\n一、雇主聘僱外國人人數及引進審查標準第二十四條、第二十五條、第二十六條至第二十八條、第三十一條所定外國人總人數。\r\n二、雇主同一勞工保險證號應新增聘僱國內勞工，其勞工保險投保薪資及勞工退休金提繳工資，應符合下列規定：\r\n（一）符合審查標準第三十條第一項規定者：均達新臺幣三萬零三百元以上。\r\n（二）符合審查標準第三十條第二項規定者：均達新臺幣三萬三千三百元以上。\r\n雇主聘僱外國人超過第一項及前項第一款所定之比率或人數，及聘僱本國勞工人數未符第二項所定人數，經中央主管機關通知限期改善，屆期未改善者，或違反前項第二款規定，應依本法第七十二條規定，廢止雇主超過規定人數之招募許可及聘僱許可，並計入第十五條與審查標準第二十五條附表六之聘僱外國人總人數。\r\n第一項至第五項雇主聘僱外國人總人數，不計入中階技術外國人人數。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "屠宰業雇主聘僱外國人人數與其依第七條第一項第一款至第四款及第十七條第一項第三款規定接續聘僱外國人人數、引進第三十一條第一項外國人總人數，及中央主管機關辦理查核雇主聘僱外國人之比率及方式，應符合附表五規定。\r\n中央主管機關自雇主接續聘僱前項首名外國人滿三個月起，每三個月依前項規定查核雇主聘僱外國人之比率或人數。\r\n第一項聘僱外國人人數及僱用員工人數，以中央主管機關查核當月之前二個月為基準月份，自基準月份起採計前三個月參加勞工保險人數之平均數計算。\r\n雇主聘僱外國人超過第一項所定之比率或人數，經中央主管機關通知限期改善，屆期未改善者，應依本法第七十二條規定，廢止雇主超過規定人數之招募許可及聘僱許可，並分別計入第十五條與審查標準第四十九條附表十之聘僱外國人總人數。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "雇主或外國人未依本準則所定期限通知或申請者，經中央主管機關認可後，得於所定期限屆滿後十五日內，補行通知或申請。\r\n前項雇主補行通知或申請，就同一通知或申請案別，以一次為限。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本準則所規定之書表格式，由中央主管機關公告之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本準則自發布日施行。\r\n本準則中華民國一百零六年七月六日修正發布之條文，自一百零七年一月一日施行；一百十一年四月二十九日修正發布之條文，自一百十一年四月三十日施行；一百十一年十月十二日修正發布之第十三條附表一、第二十九條附表三，自一百十一年八月十七日施行；一百十三年一月三日修正發布之條文，自一百十三年一月四日施行。"
		}
	]
}