{
	"法規性質": "命令",
	"法規名稱": "取得華僑身分香港澳門居民聘僱及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0090008",
	"法規類別": "行政＞勞動部＞就業服務目",
	"最新異動日期": "20231012",
	"是否英譯註記": "Y",
	"英文法規名稱": "Management and Approval Regulations for Hong Kong and Macao Residents with Overseas Chinese I.D.",
	"沿革內容": "1.中華民國八十六年六月二十八日行政院勞工委員會（86）台勞職外字第\r\n  0901368 號令訂定發布全文 14 條\r\n2.中華民國九十年十一月二十八日行政院勞工委員會（90）台勞職外字第\r\n  0225163 號令修正發布第 8、10、12、14  條條文\r\n3.中華民國九十三年十二月二十二日行政院勞工委員會勞職外字第 09302\r\n  07938 號令修正發布第 5、7 ～10  條條文；刪除第 12 條條文\r\n4.中華民國九十八年四月二十九日行政院勞工委員會勞職管字第 0980506\r\n  912 號令修正發布第 8  條條文\r\n  中華民國一百零三年二月十四日行政院院臺規字第 1030124618 號公告\r\n  第 3  條所列屬「行政院勞工委員會」之權責事項，自一百零三年二月\r\n  十七日起改由「勞動部」管轄\r\n5.中華民國一百零四年九月二十一日勞動部勞動發管字第 10405112961\r\n  號令修正發布第 3、7、8  條條文\r\n6.中華民國一百十二年十月十二日勞動部勞動發管字第 1120514539A  號\r\n  令修正發布第 7～9、14 條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依香港澳門關係條例（以下簡稱本條例）第十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用對象係指香港或澳門居民，於香港或澳門分別於英國或葡萄牙結束其治理前，取得華僑身分者及其符合中華民國國籍取得要件之配偶及子女。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法之主管機關為勞動部。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請聘僱第二條所定人員，應由雇主向主管機關申請許可。\r\n第二條所定人員經許可在臺灣地區居留者，得不經雇主申請，逕向主管機關申請許可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇主聘僱第二條所定人員在臺灣地區從事工作，得不受就業服務法第四十六條第一項、第四十七條、第五十二條、第五十三條、第五十六條及第七十四條第一項規定之限制，並免依第五十五條規定繳納就業安定費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主聘僱第二條所定人員，其工作期間最長為三年；期滿後如有繼續聘僱之必要者，雇主應申請展延，展延每次以一年為限。\r\n第四條第二項所定人員經許可工作者，其有效期間與許可居留期間同；居留期間屆滿，如有繼續工作之必要者，應於獲准延長居留後，向主管機關依第七條第二項規定申請許可。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主向主管機關申請核發聘僱許可，應檢具下列文件：\r\n一、申請書。\r\n二、雇主或公司負責人之身分證明文件；公司、有限合夥或商業登記證明、工廠登記證明、特許事業許可證等影本。但依相關法令規定，免辦工廠登記證明或特許事業許可證者，免附。\r\n三、受聘僱人最近三個月經我國中央衛生福利主管機關指定或認可之臺灣或香港、澳門地區醫院開具之健康檢查證明。\r\n四、受聘僱人之華僑身分證明、其配偶或子女符合中華民國國籍取得要件之證明文件。\r\n五、勞動契約或僱傭契約。\r\n六、審查費收據正本。\r\n七、其他經主管機關規定之文件。\r\n第四條第二項所定人員應檢具居留證影本及前項第一款、第四款、第六款及第七款之文件，向主管機關申請許可。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法所稱之健康檢查，應包括下列項目：\r\n一、胸部X光攝影檢查肺結核。\r\n二、梅毒血清檢查。\r\n三、一般體格檢查（含精神狀態）。\r\n四、麻疹及德國麻疹之抗體陽性檢驗報告或預防接種證明。但經醫師評估有接種禁忌者，得免予檢查。\r\n中央衛生福利主管機關得依第二條所定人員之工作性質及香港或澳門地區疫情，增、減或變更前項健康檢查項目，並公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "依第四條及第七條規定申請許可而有下列情形之一者，主管機關應不予許可：\r\n一、依本辦法之規定所提出之申請文件記載不實或不詳。\r\n二、其他不符申請規定，經通知補正，仍不為補正。\r\n三、健康檢查結果不合格。\r\n四、違反本辦法或其他法令規定，情節重大。\r\n前項第一款記載不詳之文件可以補正者，主管機關應通知申請人限期補正。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "聘僱許可有效期限屆滿日前六十日期間內，雇主如有繼績聘僱之必要者，應檢具下列文件，向主管機關申請展延聘僱許可：\r\n一、展延聘僱申請書。\r\n二、主管機關原核發聘僱許可文件。\r\n三、最近三個月內該受聘僱人健康檢查合格證明。\r\n四、勞動契約或僱傭契約。\r\n五、審查費收據正本。\r\n六、其他經主管機關規定之文件。\r\n前項申請經許可者，主管機關應核發展延聘僱許可。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第二條所定人員在聘僱許可有效期間內，如需轉換雇主或受聘僱於二以上之雇主，應由新雇主申請許可；申請轉換雇主時，新雇主應檢附受聘僱人之離職證明文件。\r\n依第四條第二項規定經許可工作者，其轉換雇主或受聘僱於二以上之雇主，不受前項規定之限制。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法所規定之書表及格式，由主管機關另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自本條例施行之日施行。但有本條例第六十二條第一項但書情形時，分別自本條例一部或全部施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}