{
	"pcode": "N0090012",
	"type": "命令",
	"title": "進用身心障礙者工作績優機關（構）獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0090012",
	"category": [
		"行政",
		"勞動部",
		"就業服務目"
	],
	"lastUpdate": "20210428",
	"isTranslated": true,
	"english": "Regulations of Rewards for Outstanding Institutions (Enterprises) Employing the People with Disabilities",
	"history": [
		"八十七年六月三十日行政院勞工委員會（87）台勞職業字第 027422 號令訂定發布全文 9 條",
		"八十八年六月二十九日行政院勞工委員會（88）台勞職業字第 0700036 號令修正發布第 4 條條文",
		"九十二年十月二日行政院勞工委員會勞職特字第 0920208021 號令修正發布第 2、4、6 條條文",
		"九十六年四月三十日行政院勞工委員會勞職特字第 096050146 5 號令修正發布全文 12 條；並自發布日施行",
		"九十七年一月二十八日行政院勞工委員會勞職特字第 0970503 027 號令修正發布第 1、3 條條文",
		"九十八年六月十九日行政院勞工委員會勞職特字第 098050316 6 號令修正發布第 3、5 條條文；一百零三年二月十四日行政院院臺規字第 1030124618 號公告第 2 條所列屬「行政院勞工委員會」之權責事項，自一百零三年二月十七日起改由「勞動部」管轄",
		"一百零五年五月十七日勞動部勞動發特字第 10505053731 號令修正發布第 2 條條文",
		"一百十年四月二十八日勞動部勞動發特字第 11005054842 號令修正發布全文 13 條；並自發布日施行"
	],
	"theAct": {
		"title": "身心障礙者權益保障法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第四十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱主管機關：在中央為勞動部；在直轄市為直轄市政府，在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "機關（構）符合下列資格之一，並對身心障礙者有協助及輔導之優良事蹟，得申請獎勵：\r\n一、依本法第三十八條規定進用身心障礙者。\r\n二、未具進用身心障礙者義務，而仍進用身心障礙者。\r\n最近二年內有違反本法第十六條、第三十八條規定，或經就業歧視評議委員會認有身心障礙歧視之事實者，不予獎勵。"
		},
		{
			"number": 400,
			"content": "機關（構）依前條第一項各款申請者，應依下列組別分別評比：\r\n一、政府機關、公立學校及公營事業機構。\r\n二、私立學校及團體。\r\n三、民營事業機構。"
		},
		{
			"number": 500,
			"content": "前條評比項目如下：\r\n一、建立身心障礙者友善進用之機制。\r\n二、友善身心障礙者職場環境之規劃。\r\n三、促進身心障礙者職涯發展之措施。\r\n四、實際進用身心障礙員工百分比及身心障礙員工平均工作年資之乘積。\r\n五、進用身心障礙者障別及職類之多樣性。\r\n前項各款評比項目之指標、配分權重、評分基準及其他事項，由主管機關公告之。\r\n進用身心障礙者人數、年資計算基準日，為申請獎勵之前一年十二月三十一日。"
		},
		{
			"number": 600,
			"content": "本辦法獎勵名額，應由主管機關每年公告，並經評審小組視各組別申請獎勵狀況調整分配之，並得從缺。\r\n主管機關對績優機關（構），除發給獎牌或獎座外，得以下列方式予以獎勵：\r\n一、發給獎金。\r\n二、補助參加與業務相關之國內外交流活動。\r\n三、其他具激勵效益之適當方式。"
		},
		{
			"number": 700,
			"content": "機關（構）依第三條第一項規定申請獎勵，應於每年主管機關公告期間內，檢附下列文件向地方主管機關提出：\r\n一、進用身心障礙者績優機關（構）獎勵申請表。\r\n二、身心障礙者名冊及其工作年資。\r\n三、協助身心障礙者措施及實績說明。\r\n四、其他經主管機關指定之相關證明文件。"
		},
		{
			"number": 800,
			"content": "曾獲第六條獎勵之機關（構），依第三條第一項規定申請獎勵者，應提出前次獲獎後之精進作法及成效。"
		},
		{
			"number": 900,
			"content": "依第三條第一項申請中央主管機關獎勵者，由地方主管機關受理後，送中央主管機關進行評審。"
		},
		{
			"number": 1000,
			"content": "主管機關為辦理評審作業，得邀請專家學者或社會公正人士五人至七人組成評審小組，且任一性別比例不得少於總人數三分之一。"
		},
		{
			"number": 1100,
			"content": "本辦法評審作業方式、期程及資料等事項，由主管機關公告之。"
		},
		{
			"number": 1200,
			"content": "本辦法所定之獎勵，應公開表揚之。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}