{
	"pcode": "N0090056",
	"type": "命令",
	"title": "中高齡者及高齡者就業促進法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0090056",
	"category": [
		"行政",
		"勞動部",
		"就業服務目"
	],
	"lastUpdate": "20201203",
	"isTranslated": true,
	"english": "Enforcement Rules of the Middle-Aged and Elderly Employment Promotion Act",
	"history": [
		"中華民國一百零九年十二月三日勞動部勞動發特字第 10905184402 號令訂定發布全文 11 條；並自一百零九年十二月四日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依中高齡者及高齡者就業促進法（以下簡稱本法）第四十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "中央主管機關應至少每三年，公布本法第六條所定調查及研究之結果。"
		},
		{
			"number": 300,
			"content": "依本法第七條訂定中高齡者及高齡者就業計畫，應包括下列事項：\r\n一、推動中高齡者及高齡者之職務再設計。\r\n二、促進中高齡者及高齡者之職場友善。\r\n三、提升中高齡者及高齡者之職業安全措施與輔具使用。\r\n四、辦理提升中高齡者及高齡者專業知能之職業訓練。\r\n五、獎勵雇主僱用失業中高齡者及高齡者。\r\n六、推動中高齡者及高齡者之退休後再就業。\r\n七、推動銀髮人才服務。\r\n八、宣導雇主責任、受僱者就業及退休權益。\r\n九、其他促進中高齡者及高齡者就業之相關事項。\r\n前項計畫，應依目標期程及辦理情形適時檢討，以落實其成效。"
		},
		{
			"number": 400,
			"content": "本法第九條所定職場指引手冊，其內容包括下列事項：\r\n一、勞動市場就業趨勢。\r\n二、就業、轉業準備及職場適應相關資訊。\r\n三、勞動相關法令。\r\n四、促進中高齡者及高齡者就業措施。\r\n五、其他有助於中高齡者及高齡者就業之相關資訊。"
		},
		{
			"number": 500,
			"content": "本法第十一條所定國際交流，為主管機關與其他國家之政府或民間組織合作辦理有關中高齡者及高齡者就業之觀摩考察、經驗交流或研討活動等事項。"
		},
		{
			"number": 600,
			"content": "本法第十九條所定職務再設計，為協助中高齡者及高齡者排除工作障礙，以提升其工作效能與穩定就業所進行之改善工作設備、工作條件、工作環境及調整工作方法之措施。"
		},
		{
			"number": 700,
			"content": "雇主依本法第二十八條以定期勞動契約僱用六十五歲以上勞工，不適用勞動基準法第九條規定。\r\n前項定期契約期間，不適用勞動基準法第五十四條第一項第一款規定。\r\n第一項定期勞動契約期限逾三年者，於屆滿三年後，勞工得終止契約。但應於三十日前預告雇主。"
		},
		{
			"number": 800,
			"content": "本法第三十七條第二項所定中高齡者及高齡者工作機會之開發計畫，其內容包括下列事項：\r\n一、轄區產業適合中高齡者及高齡者之就業機會。\r\n二、轄區中高齡者及高齡者之就業需求。\r\n三、加強就業媒合之策略及作法。\r\n四、預期成效。"
		},
		{
			"number": 900,
			"content": "本法第三十九條所定人力運用指引，其內容包括下列事項：\r\n一、中高齡及高齡就業者特性。\r\n二、職場管理及溝通。\r\n三、勞動相關法令。\r\n四、各項獎助雇主僱用措施。\r\n五、績優企業案例。\r\n六、其他有助於提高雇主僱用中高齡者及高齡者意願之相關資訊。"
		},
		{
			"number": 1000,
			"content": "中央主管機關得將本法第三章穩定就業措施、第四章促進失業者就業、第五章支持退休後再就業及第七章開發就業機會所定事項，委任所屬就業服務機關（構）或職業訓練機構、委辦直轄市、縣（市）主管機關或委託相關機關（構）、團體辦理之。"
		},
		{
			"number": 1100,
			"content": "本細則自中華民國一百零九年十二月四日施行。"
		}
	]
}