{
	"法規性質": "命令",
	"法規名稱": "大陸地區配偶在臺灣地區依親居留期間工作許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0090036",
	"法規類別": "廢止法規＞行政院勞工委員會",
	"最新異動日期": "20090812",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年四月九日行政院勞工委員會（90）台勞職外字第 02208\r\n  85  號令訂定發布全文 10 條；並自發布日起實施\r\n2.中華民國九十二年一月八日行政院勞工委員會勞職外字第 0910208028\r\n  號令修正發布第 4  條條文\r\n3.中華民國九十三年四月二十一日行政院勞工委員會勞職外字第 0930202\r\n  804 號令修正發布名稱及全文 8  條；並自發布日施行\r\n  （原名稱：大陸地區配偶在臺灣地區停留期間工作許可及管理辦法；新\r\n  名稱：大陸地區配偶在臺灣地區依親居留期間工作許可及管理辦法）\r\n4.中華民國九十七年四月八日行政院勞工委員會勞職管字第 0970503207 \r\n  號令修正發布全文 8  條；並自發布日施行\r\n5.中華民國九十八年八月十二日行政院勞工委員會勞職管字第 098050320\r\n  1 號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第十七條\r\n之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關：在中央為行政院勞工委員會；在直轄市為直轄市政府\r\n；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "大陸地區配偶經依本條例第十七條第一項規定許可在臺灣地區依親居留者\r\n，得填具申請書，並檢具下列文件，向中央主管機關申請核發工作許可後\r\n，在臺灣地區工作：\r\n一、申請日前一個月以上效期之臺灣地區依親居留之證明文件影本。\r\n二、臺灣地區配偶最近三個月之戶籍謄本正本。\r\n三、下列證明文件之一：\r\n（一）臺灣地區配偶戶籍所在地之鄉（鎮、市、區）公所出具低收入戶之\r\n      證明文件正本。\r\n（二）全戶收入扣除大陸地區配偶收入後之平均每人每月所得，以其戶籍\r\n      所在地之國稅局所屬分局、稽徵所或地方主管機關所屬稅捐稽徵機\r\n      關、單位出具其最近年度之個人所得資料加總平均計算，符合中央\r\n      主管機關公告之每人每月所得標準以下之證明文件正本。\r\n（三）全戶收入扣除大陸地區配偶收入後之平均每人每月所得，以其戶籍\r\n      所在地之國稅局所屬分局、稽徵所或地方主管機關所屬稅捐稽徵機\r\n      關、單位出具其最近年度之個人所得資料加總平均計算，符合當地\r\n      區最低生活費標準以下之證明文件正本。\r\n（四）臺灣地區配偶年齡在六十五歲以上之國民身分證影本。\r\n（五）臺灣地區配偶為中度以上身心障礙者之身心障礙手冊或身心障礙證\r\n      明影本。\r\n（六）臺灣地區配偶罹患重大疾病或重傷，取得中央主管機關指定醫院開\r\n      具之診斷證明書正本。\r\n（七）遭受家庭暴力經法院核發通常保護令之裁定書影本。\r\n（八）與臺灣地區配偶育有未成年子女之最近三個月戶籍謄本正本。但依\r\n      第四條第三款規定申請者，應另附大陸地區未成年子女之入出境許\r\n      可證。\r\n前項第三款第二目及第三目所稱全戶，指共同生活之大陸地區配偶本人、\r\n臺灣地區配偶及臺灣地區配偶之直系親屬；第二目所定中央主管機關公告\r\n之每人每月所得標準，依照行政院主計處發布之最近一期中華民國臺灣地\r\n區家庭收支調查報告計算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第一項第三款第八目所稱與臺灣地區配偶育有未成年子女，指下列各\r\n款情形之一：\r\n一、婚姻關係存續中之大陸地區配偶與臺灣地區配偶，育有未成年親生子\r\n    女者。\r\n二、婚姻關係存續中之臺灣地區配偶，擔任前婚所生未成年子女監護人者\r\n    。\r\n三、婚姻關係存續中之大陸地區配偶，有前婚所生未成年子女，經臺灣地\r\n    區配偶收養，並持有入出境許可證在臺生活者。\r\n四、大陸地區配偶與臺灣地區配偶離婚後，擔任在臺灣地區未成年親生子\r\n    女監護人者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "大陸地區配偶經許可在臺灣地區工作者，其許可期間不得逾許可依親居留\r\n期間。但依第三條第一項第三款第七目規定經許可者，其許可期間不得逾\r\n通常保護令之有效期間。\r\n依親居留許可期間或通常保護令期間屆滿，經許可延長者，應檢具原工作\r\n許可文件正本及前條規定之文件，向中央主管機關申請展延工作許可。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "大陸地區配偶申請在臺灣地區工作，有下列情形之一，不予核發工作許可\r\n：\r\n一、與臺灣地區人民結婚，其婚姻無效，或有事實足認係通謀而為虛偽結\r\n    婚者。\r\n二、檢具之證明文件係偽造或變造者。\r\n三、依親居留之許可經撤銷或廢止者。\r\n四、通常保護令經撤銷或失其效力者。\r\n五、不符申請規定經通知限期補正，屆期不補正者。\r\n六、對申請許可事項提供不實或失效資料者。\r\n大陸地區配偶經許可在臺灣地區工作，有前項第一款至第四款或第六款規\r\n定情形之一者，應撤銷或廢止其工作許可。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關核發、撤銷或廢止大陸地區配偶之工作許可時，應通知大陸\r\n地區配偶居所地之主管機關及入出國管理機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}