{
	"pcode": "N0090031",
	"type": "命令",
	"title": "外國人從事就業服務法第四十六條第一項第一款至第六款工作資格及審查標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0090031",
	"category": [
		"行政",
		"勞動部",
		"就業服務目"
	],
	"lastUpdate": "20200518",
	"isTranslated": true,
	"english": "Qualifications and Criteria Standards for foreigners undertaking the jobs specified under Article 46.1.1 to 46.1.6 of the Employment Service Act",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.ODT"
			]
		}
	],
	"history": [
		"中華民國九十三年一月十三日行政院勞工委員會勞職規字第 0930201285 號令訂定發布全文 46 條；並自發布日施行",
		"中華民國九十四年五月二十四日行政院勞工委員會勞職規字第 0940501532 號令修正發布全文 48 條；並自發布日施行",
		"中華民國九十五年五月二日行政院勞工委員會勞職規字第 0950501673 號令修正發布第 4、7、9、38、42、46、47 條條文；增訂第 8-1 條條文",
		"中華民國九十九年一月二十九日行政院勞工委員會勞職規字第 0990500036 號令修正發布第 4、7、15、27、32、36～40、43、48 條條文；增訂第 2-1、25-1 條條文；除第 15 條自一百零四年一月二十九日施行者外，自發布日施行",
		"中華民國一百零二年五月十七日行政院勞工委員會勞職管字第 1020500903 號令修正發布第 8、11、21、22、26、31、36～39、45、47 條條文；並增訂第 41-1 條條文",
		"中華民國一百零三年七月一日勞動部勞動發管字第 10318098402 號令修正發布第 6 條條文；增訂第 5-1 條條文",
		"中華民國一百零四年五月一日勞動部勞動發管字第 10405050451 號令修正發布第 6、38 條條文",
		"中華民國一百零六年七月二十六日勞動部勞動發管字第 10605112821 號令修正發布第 43、44、46、47 條條文；增訂第 37-1、39-1 條條文",
		"中華民國一百零七年五月九日勞動部勞動發管字第 10705029041 號令修正發布第 2、28、45、47 條條文；刪除第 40～41-1 條條文",
		"中華民國一百零九年五月十八日勞動部勞動發管字第 1090503729 號令修正發布第 4、5-1、11、24、25-1、27、33、36～39、45、47 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "專門性或技術性工作",
			"start": 400,
			"end": 3701
		},
		{
			"type": "章",
			"number": 300,
			"title": "華僑或外國人投資或設立事業之主管工作",
			"start": 3800,
			"end": 3901
		},
		{
			"type": "章",
			"number": 400,
			"title": "教師工作",
			"start": 4000,
			"end": 4200
		},
		{
			"type": "章",
			"number": 500,
			"title": "運動、藝術及演藝工作",
			"start": 4300,
			"end": 4700
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 4800,
			"end": 4800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依就業服務法 (以下簡稱本法) 第四十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "外國人受聘僱從事本法第四十六條第一項第一款、第二款、第四款至第六\r\n款規定之工作，其工作資格應符合本標準規定。\r\n外國人受聘僱從事本法第四十六條第一項第三款規定之工作，其工作資格\r\n應符合教育部訂定之各級學校申請外國教師聘僱許可及管理辦法規定。"
		},
		{
			"number": 201,
			"content": "外國人從事前條所定工作，於申請日前三年內不得有下列情事之一：\r\n一、未經許可從事工作。\r\n二、為申請許可以外之雇主工作。\r\n三、非依雇主指派即自行從事許可以外之工作。\r\n四、連續曠職三日失去聯繫。\r\n五、拒絕接受健康檢查或提供不實檢體。\r\n六、違反本法第四十八條第二項、第三項、第四十九條所發布之命令，情\r\n    節重大。\r\n七、違反其他中華民國法令，情節重大。\r\n八、依規定應提供資料，拒絕提供或提供不實。"
		},
		{
			"number": 300,
			"content": "為保障國民工作權，並基於國家之平等互惠原則，中央主管機關得會商相\r\n關中央目的事業主管機關，就國內就業市場情勢、雇主之業別、規模、用\r\n人計畫、營運績效及對國民經濟、社會發展之貢獻，核定其申請聘僱外國\r\n人之名額。"
		},
		{
			"number": 400,
			"content": "本法第四十六條第一項第一款所稱專門性或技術性工作，指外國人受聘僱\r\n從事下列具專門知識或特殊專長、技術之工作：\r\n一、營繕工程或建築技術工作。\r\n二、交通事業工作。\r\n三、財稅金融服務工作。\r\n四、不動產經紀工作。\r\n五、移民服務工作。\r\n六、律師、專利師工作。\r\n七、技師工作。\r\n八、醫療保健工作。\r\n九、環境保護工作。\r\n十、文化、運動及休閒服務工作。\r\n十一、學術研究工作。\r\n十二、獸醫師工作。\r\n十三、製造業工作。\r\n十四、批發業工作。\r\n十五、其他經中央主管機關會商中央目的事業主管機關指定之工作。"
		},
		{
			"number": 500,
			"content": "外國人受聘僱從事前條工作，除符合本標準其他規定外，仍應符合下列資\r\n格之一：\r\n一、依專門職業及技術人員考試法規定取得證書或執業資格者。\r\n二、取得國內外大學相關系所之碩士以上學位者，或取得相關系所之學士\r\n    學位而有二年以上相關工作經驗者。\r\n三、服務跨國企業滿一年以上經指派來我國任職者。\r\n四、經專業訓練，或自力學習，有五年以上相關經驗，而有創見及特殊表\r\n    現者。"
		},
		{
			"number": 501,
			"content": "在我國大學畢業，取得學士學位以上之外國留學生、僑生或其他華裔學生\r\n，除符合本標準其他規定外，依附表計算之累計點數滿七十點者，得受聘\r\n僱從事第四條之工作，不受前條規定之限制。\r\n中央主管機關應就前項許可之人數數額、申請期間、申請文件及核發許可\r\n程序公告之。"
		},
		{
			"number": 600,
			"content": "為因應產業環境變動，協助企業延攬專門性、技術性工作人員，經中央主\r\n管機關會商中央目的事業主管機關專案同意者，其依第五條第二款聘僱之\r\n外國人，得不受二年以上相關工作經驗之限制。\r\n經中央主管機關會商中央目的事業主管機關專案同意屬具創新能力之新創\r\n事業者，其依第五條第四款聘僱之外國人，得不受五年以上相關經驗之限\r\n制。"
		},
		{
			"number": 700,
			"content": "外國法人為履行承攬、買賣、技術合作等契約之需要，須指派所聘僱外國\r\n人在中華民國境內從事第四條範圍內之工作，其工作期間在九十日以下者\r\n，外國人資格不受第五條之限制。但自申請日起前一年內履約工作期間與\r\n當次申請工作期間累計已逾九十日者，外國人仍應符合第五條第一款、第\r\n二款及第四款之規定。"
		},
		{
			"number": 800,
			"content": "外國人受聘僱或依國際協定開放之行業項目所定契約，在中華民國境內從\r\n事第四條之工作，其薪資或所得報酬不得低於中央主管機關公告之數額。"
		},
		{
			"number": 801,
			"content": "外國人受聘僱從事營繕工程或建築技術工作，其內容應為營繕工程施工技\r\n術指導、品質管控或建築工程之規劃、設計、監造、技術諮詢。"
		},
		{
			"number": 900,
			"content": "聘僱前條外國人之雇主，應具備下列條件之一：\r\n一、取得目的事業主管機關許可、登記之營造業者。\r\n二、取得建築師開業證明及二年以上建築經驗者。"
		},
		{
			"number": 1000,
			"content": "外國人受聘僱於下列交通事業，其工作內容應為：\r\n一、陸運事業：\r\n (一) 鐵公路或大眾捷運工程規劃、設計、施工監造、諮詢及營運、維修\r\n      之工作。\r\n (二) 由國外進口或外商於國內承製之鐵路、公路捷運等陸上客、貨運輸\r\n      機具之安裝、維修、技術指導、測試、營運之工作。\r\n (三) 國外採購之機具查驗、驗證及有助提升陸運技術研究發展之工作。\r\n二、航運事業：\r\n (一) 港埠、船塢、碼頭之規劃、設計、監造、施工評鑑之工作。\r\n (二) 商港設施及打撈業經營管理、機具之建造與維修、安裝、技術指導\r\n      、測試、營運及協助提升港埠作業技術研究發展之工作。\r\n (三) 船舶、貨櫃、車架之建造維修及協助提昇技術研究發展之工作。\r\n (四) 從事海運事業業務人員之訓練、經營管理及其他有助提升海運事業\r\n      業務發展之工作。\r\n (五) 民航場站、助航設施之規劃建設之工作。\r\n (六) 有助提升航運技術研究發展之航空器維修採購民航設施查驗及技術\r\n      指導之工作。\r\n (七) 航空事業之人才訓練、經營管理、航空器運渡、試飛、駕駛員、駕\r\n      駛員訓練、營運飛航及其他有助提升航空事業業務發展之工作。\r\n三、郵政事業：\r\n (一) 郵政機械設備系統之規劃、設計審查及施工監造之工作。\r\n (二) 有助提升郵政技術研究發展之國外採購郵用物品器材之查驗及生產\r\n      技術指導之工作。\r\n (三) 郵政機械設備之研究、設計、技術支援、維修及郵政人才訓練之工\r\n      作。\r\n四、電信事業：\r\n (一) 電信工程技術之規劃、設計及施工監造之工作。\r\n (二) 有助提升電信技術研究發展之國外採購電信器材查驗、生產、技術\r\n      指導之工作。\r\n (三) 電信設備之研究、設計、技術支援、技術指導及維修之工作。\r\n (四) 電信人才訓練之工作。\r\n (五) 電信加值網路之設計、技術支援之工作。\r\n (六) 廣播電視之電波技術及其設備之規劃、設計、監造、指導之工作。\r\n五、觀光事業：\r\n (一) 觀光旅館業、旅館業、旅行業之經營管理、導遊、領隊及有助提升\r\n      觀光技術研究發展之工作。\r\n (二) 觀光旅館業、旅館業經營及餐飲烹調技術為國內所缺乏者之工作。\r\n (三) 風景區或遊樂區之規劃開發、經營管理之工作。\r\n六、氣象事業：\r\n (一) 國際間氣象、地震、海象資料之蒐集、研判、處理、供應及交換之\r\n      工作。\r\n (二) 氣象、地震、海象、技術研究及指導之工作。\r\n (三) 國外採購之氣象、地震、海象儀器設備校驗、維護技術指導等有助\r\n      提升氣象、地震、海象、技術研究發展之工作。\r\n (四) 氣象、地震、海象技術人才之培育與訓練及氣象、地震、海象、火\r\n      山、海嘯等事實鑑定之工作。\r\n七、從事第一款至第六款事業之相關規劃、管理工作。"
		},
		{
			"number": 1100,
			"content": "聘僱前條外國人之雇主，應取得目的事業主管機關核發經營事業之證明。\r\n外國人受聘僱從事前條第五款規定之觀光事業導遊人員、領隊人員或旅行\r\n業經理人工作，應分別取得中央目的事業主管機關核發之導遊執業證照、\r\n領隊執業證照或旅行業經理人結業證書。"
		},
		{
			"number": 1200,
			"content": "外國人受聘僱從事航空器運渡或試飛工作，應具備下列資格：\r\n一、具有雇主所需機型之航 空器運渡或試飛駕駛員資格。\r\n二、持有雇主所需機型之有效檢定證明。\r\n三、持有有效體格檢查合格證明。"
		},
		{
			"number": 1300,
			"content": "外國人受聘僱從事航空器駕駛員訓練工作，應具備下列資格：\r\n一、具有航空器訓練教師資格。\r\n二、持有雇主所需機型之有效檢定證明。\r\n三、持有有效體格檢查合格證明。"
		},
		{
			"number": 1400,
			"content": "外國人受聘僱從事航空器營運飛航工作，應具備下列資格：\r\n一、具有民航運輸駕駛員資格。\r\n二、持有雇主所需機型之有效檢定證明。\r\n三、持有民用航空醫務中心航空人員體格檢查合格證明。\r\n雇主聘僱國內外缺乏所需航空器機型之駕駛員時，得聘僱未取得該機型有\r\n效檢定證明之外國飛航駕駛員，經施予訓練，於取得該機型之有效檢定證\r\n明後，始得從事本條之工作。但本國合格飛航駕駛員應予優先訓練。"
		},
		{
			"number": 1500,
			"content": "聘僱前條外國籍駕駛員之雇主，應培訓本國籍駕駛員，其所聘僱外國籍駕\r\n駛員人數總和，不得超過自申請日起前七年內所自訓之本國籍駕駛員人數\r\n及該年度自訓本國籍駕駛員計畫人數總和之二點五倍。"
		},
		{
			"number": 1600,
			"content": "聘僱第十二條至第十四條外國人之雇主，應取得中央目的事業主管機關核\r\n發之民用航空運輸業許可證。"
		},
		{
			"number": 1700,
			"content": "外國人受聘僱從事本國籍普通航空業之駕駛員工作，應具備下列資格：\r\n一、具有正駕駛員資格。\r\n二、持有雇主所需機型之有效檢定證明。\r\n三、持有有效體格檢查合格證明。"
		},
		{
			"number": 1800,
			"content": "聘僱前條外國人之雇主，應具備下列條件：\r\n一、取得中央目的事業主管機關核發之中華民國普通航空業許可證。\r\n二、所聘僱之外國人執行航空器之作業與訓練，限於未曾引進之機型。但\r\n    曾引進之機型而無該機型之本國籍教師駕駛員或執行已具該機型執業\r\n    資格之國籍駕駛員複訓者，不在此限。"
		},
		{
			"number": 1900,
			"content": "前條之雇主聘僱外國人，其申請計畫應符合下列規定之一：\r\n一、單、雙座駕駛員機種，雇主指派任一飛航任務，第一年許可全由外籍\r\n    駕駛員擔任；第二年起雙座駕駛員機種至少一人，應由本國籍駕駛員\r\n    擔任。\r\n二、單座駕駛員機種，自第二年起該機種飛行總時數二分之一以上，應由\r\n    本國籍駕駛員擔任飛行操作。但工作性質及技能特殊，經中央主管機\r\n    關會商中央目的事業主管機關核准者，不在此限。"
		},
		{
			"number": 2000,
			"content": "外國人受聘僱從事航空器發動機、機體或通信電子相關簽證工作，應持有\r\n有效檢定證明及具備航空器維修或相關技術領域五年以上工作經驗。"
		},
		{
			"number": 2100,
			"content": "外國人受聘僱從事財稅金融服務工作，其內容應為：\r\n一、證券、期貨事業：\r\n（一）有價證券及證券金融業務之企劃、研究、分析、管理或引進新技術\r\n      之工作。\r\n（二）期貨交易、投資、分析及財務、業務之稽核或引進新技術之工作。\r\n二、金融事業：存款、授信、投資、信託、外匯及其他中央主管機關會商\r\n    中央目的事業主管機關認定之相關金融業務，以及上開業務之企劃、\r\n    研究分析、管理諮詢之工作。\r\n三、保險事業：人身、財產保險之理賠、核保、精算、投資、資訊、再保\r\n    、代理、經紀、訓練、公證、工程、風險管理或引進新技術之工作。\r\n四、協助處理商業會計事務之工作。\r\n五、協助處理會計師法所定業務之工作。\r\n聘僱前項第一款至第四款外國人之雇主，應取得中央目的事業主管機關核\r\n發經營證券、期貨事業、金融事業或保險事業之證明。\r\n聘僱第一項第五款外國人之雇主，應取得會計師執業登記。"
		},
		{
			"number": 2200,
			"content": "外國人受聘僱從事不動產經紀工作，其內容應為執行不動產仲介或代銷業\r\n務。\r\n前項外國人應取得直轄市、縣（市）主管機關核發之不動產經紀人證書或\r\n中央目的事業主管機關指定之機構、團體發給之不動產經紀營業員證明。"
		},
		{
			"number": 2300,
			"content": "外國人受聘僱於移民業務機構從事移民服務工作，其內容應為：\r\n一、與投資移民有關之移民基金諮詢、仲介業務，並以保護移民者權益所\r\n    必須者為限。\r\n二、其他與移民有關之諮詢業務。\r\n前項外國人應具備下列資格之一：\r\n一、從事前項之移民業務二年以上。\r\n二、曾任移民官員，負責移民簽證一年以上。\r\n三、具備律師資格，從事移民相關業務一年以上。"
		},
		{
			"number": 2400,
			"content": "外國人受聘僱從事律師工作，應具備下列資格之一：\r\n一、中華民國律師。\r\n二、外國法事務律師。"
		},
		{
			"number": 2500,
			"content": "聘僱前條外國人之雇主，應具備下列條件之一：\r\n一、中華民國律師。\r\n二、外國法事務律師。"
		},
		{
			"number": 2501,
			"content": "外國人受聘僱從事專利師工作，應具備中華民國專利師資格。\r\n聘僱前項專利師之雇主應為經營辦理專利業務之事務所，並具備下列條件\r\n之一：\r\n一、中華民國專利師。\r\n二、中華民國律師。\r\n三、中華民國專利代理人。"
		},
		{
			"number": 2600,
			"content": "外國人受聘僱執行技師業務，應取得技師法所定中央主管機關核發之執業\r\n執照。\r\n聘僱前項外國人之雇主，應取得下列證明之一：\r\n一、工程技術顧問公司登記證。\r\n二、目的事業主管機關核發經營該業務之證明。"
		},
		{
			"number": 2700,
			"content": "外國人受聘僱於醫事機構從事醫療保健工作，應具備下列資格之一：\r\n一、取得中央目的事業主管機關核發之醫事專門職業證書之醫師、中醫師\r\n    、牙醫師、藥師、醫事檢驗師、醫事放射師、物理治療師、職能治療\r\n    師、護理師、營養師、臨床心理師、諮商心理師、呼吸治療師、語言\r\n    治療師、聽力師、牙體技術師、助產師或驗光師。\r\n二、其他經中央主管機關會商中央目的事業主管機關認定醫療衛生業務上\r\n    須聘僱之醫事專門性或技術性人員。"
		},
		{
			"number": 2800,
			"content": "前條所稱醫事機構，以下列各款為限：\r\n一、前條第一款所定人員之法定執業登記機構。\r\n二、藥商。\r\n三、衛生財團法人。\r\n四、其他經中央主管機關會商中央目的事業主管機關認定得聘僱前條外國\r\n    人之機構。"
		},
		{
			"number": 2900,
			"content": "外國人受聘僱從事環境保護工作，其內容應為：\r\n一、人才訓練。\r\n二、技術研究發展。\r\n三、污染防治機具安裝、操作、維修工作。"
		},
		{
			"number": 3000,
			"content": "聘僱前條外國人之雇主，以下列各款為限：\r\n一、環境檢驗測定機構。\r\n二、廢水代處理業者。\r\n三、建築物污水處理設施清理機構。\r\n四、廢棄物清除處理機構。\r\n五、其他經中央主管機關會商中央目的事業主管機關認定得聘僱前條外國\r\n    人之事業。"
		},
		{
			"number": 3100,
			"content": "外國人受聘僱從事文化、運動及休閒服務工作，其內容應為：\r\n一、出版事業：新聞紙、雜誌、圖書之經營管理、外文撰稿、編輯、翻譯\r\n    、編譯；有聲出版之經營管理、製作、編曲及引進新設備技術之工作\r\n    。\r\n二、電影業：電影片製作、編導、藝術、促銷、經營管理或引進新技術之\r\n    工作。\r\n三、無線、有線及衛星廣播電視業：節目策劃、製作、外文撰稿、編譯、\r\n    播音、導播及主持、經營管理或引進新技術之工作。\r\n四、藝文及運動服務業：文學創作、評論、藝文活動經營管理、藝人及模\r\n    特兒經紀、運動場館經營管理、運動裁判、運動訓練指導或運動活動\r\n    籌劃之工作。\r\n五、圖書館及檔案保存業：各種資料之收藏及維護，資料製成照片、地圖\r\n    、錄音帶、錄影帶及其他形式儲存或經營管理之工作。\r\n六、博物館、歷史遺址及其他文化資產保存機構：對各類文化資產或其他\r\n    具文化資產保存價值之保存、維護、陳列、展示（覽）、教育或經營\r\n    管理之工作。\r\n七、休閒服務業：遊樂園業經營及管理之工作。\r\n聘僱前項第五款及第六款外國人之雇主，應取得目的事業主管機關核發從\r\n事圖書館、檔案保存業、博物館或歷史遺址等機構之證明。"
		},
		{
			"number": 3200,
			"content": "外國人受聘僱從事研究工作，其雇主應為專科以上學校、經中央目的事業\r\n主管機關依法核准立案之學術研究機構或教學醫院。"
		},
		{
			"number": 3300,
			"content": "外國人受聘僱於獸醫師之執業機構或其他經中央主管機關會商中央目的事\r\n業主管機關認定之機構從事獸醫師工作，應取得中央目的事業主管機關核\r\n發之獸醫師證書。"
		},
		{
			"number": 3400,
			"content": "外國人受聘僱於製造業工作，其內容應為經營管理、研究、分析、設計、\r\n規劃、維修、諮詢、機具安裝、技術指導等。"
		},
		{
			"number": 3500,
			"content": "外國人受聘僱從事批發業工作，其工作內容應為經營管理、設計、規劃、\r\n技術指導等。"
		},
		{
			"number": 3600,
			"content": "聘僱第四條第十五款、第二十二條第一項、第二十三條第一項、第二十九\r\n條、第三十一條第一項第一款至第四款及第七款、第三十四條或前條外國\r\n人之雇主，應符合下列條件之一：\r\n一、本國公司：\r\n（一）設立未滿一年者，實收資本額達新臺幣五百萬元以上、營業額達新\r\n      臺幣一千萬元以上、進出口實績總額達美金一百萬元以上或代理佣\r\n      金達美金四十萬元以上。\r\n（二）設立一年以上者，最近一年或前三年度平均營業額達新臺幣一千萬\r\n      元以上、平均進出口實績總額達美金一百萬元以上或平均代理佣金\r\n      達美金四十萬元以上。\r\n二、外國公司在我國分公司或大陸地區公司在臺分公司：\r\n（一）設立未滿一年者，在臺營運資金達新臺幣五百萬元以上、營業額達\r\n      新臺幣一千萬元以上、進出口實績總額達美金一百萬元以上或代理\r\n      佣金達美金四十萬元以上。\r\n（二）設立一年以上者，最近一年或前三年度在臺平均營業額達新臺幣一\r\n      千萬元以上、平均進出口實績總額達美金一百萬元以上或平均代理\r\n      佣金達美金四十萬元以上。\r\n三、經中央目的事業主管機關許可之外國公司代表人辦事處或大陸地區公\r\n    司在臺辦事處，且在臺有工作實績者。\r\n四、經中央目的事業主管機關核准設立之研發中心、企業營運總部。\r\n五、對國內經濟發展有實質貢獻，或因情況特殊，經中央主管機關會商中\r\n    央目的事業主管機關專案認定者。"
		},
		{
			"number": 3700,
			"content": "聘僱外國人從事第四條工作之雇主為財團法人、社團法人、政府機關（構\r\n）、行政法人或國際非政府組織者，應符合下列條件之一：\r\n一、財團法人：設立未滿一年者，設立基金達新臺幣一千萬元以上；設立\r\n    一年以上者，最近一年或前三年度平均業務支出費用達新臺幣五百萬\r\n    元以上。\r\n二、社團法人：社員人數應達五十人以上。\r\n三、政府機關（構）：各級政府機關及其附屬機關（構）。\r\n四、行政法人：依法設置之行政法人。\r\n五、國際非政府組織：經中央目的事業主管機關許可設立之在臺辦事處、\r\n    秘書處、總會或分會。"
		},
		{
			"number": 3701,
			"content": "外國人受聘僱從事本法第四十六條第一項第一款至第六款規定之工作，其\r\n隨同居留之外國籍配偶，受聘僱從事第四條之部分工時工作，其時薪或所\r\n得報酬，不得低於中央主管機關依第八條公告之數額。\r\n雇主申請聘僱前項外國籍配偶從事工作，得不受下列規定之限制：\r\n一、第三十六條第一款、第二款所定實收資本額、營業額、進出口實績總\r\n    額、代理佣金及在臺營運資金。\r\n二、前條第一款、第二款所定設立基金額度、平均業務支出費用額度及社\r\n    員人數。\r\n外國人之外國籍配偶，依第一項規定申請之許可工作期間，不得逾外國人\r\n之許可工作期間。"
		},
		{
			"number": 3800,
			"content": "外國人受聘僱從事本法第四十六條第一項第二款規定，於華僑或外國人經\r\n政府核准投資或設立事業擔任主管，應具備下列資格之一：\r\n一、依華僑回國投資條例或外國人投資條例核准投資之公司，其華僑或外\r\n    國人持有所投資事業之股份或出資額，合計超過該事業之股份總數或\r\n    資本總額三分之一之公司經理人。\r\n二、外國分公司經理人。\r\n三、經中央目的事業主管機關許可設立代表人辦事處之代表人。\r\n四、符合第六條第二項專案同意之具創新能力之新創事業，其部門副主管\r\n    以上或相當等級之人員。\r\n雇主依前項第一款至第三款規定所聘僱之人數超過一人者，其外國人、雇\r\n主資格或其他資格，應符合第二章規定。\r\n雇主依第一項第四款規定所聘僱之人數超過一人者，其外國人薪資或所得\r\n報酬不得低於中央主管機關依第八條公告之數額。\r\n外國人受大陸地區公司在臺分公司或辦事處聘僱從事主管工作，準用前三\r\n項規定。"
		},
		{
			"number": 3900,
			"content": "前條外國人之雇主，應具備下列條件之一：\r\n一、公司設立未滿一年者，實收資本額或在臺營運資金達新臺幣五十萬元\r\n    以上、營業額達新臺幣三百萬元以上、進出口實績總額達美金五十萬\r\n    元以上或代理佣金達美金二十萬元以上。\r\n二、公司設立一年以上者，最近一年或前三年在臺平均營業額達新臺幣三\r\n    百萬元以上、平均進出口實績總額達美金五十萬元以上或平均代理佣\r\n    金達美金二十萬元以上。\r\n三、經中央目的事業主管機關許可設立之外國公司代表人辦事處，且在臺\r\n    有工作實績者。但設立未滿一年者，免工作實績。\r\n四、對國內經濟發展有實質貢獻，或因情況特殊，經中央主管機關會商中\r\n    央目的事業主管機關專案認定。"
		},
		{
			"number": 3901,
			"content": "外國人受聘僱從事本法第四十六條第一項第一款至第六款規定之工作，其\r\n隨同居留之外國籍配偶，受聘僱從事第三十八條之部分工時工作，其時薪\r\n或所得報酬，不得低於中央主管機關依第八條公告之數額。\r\n雇主申請聘僱前項外國籍配偶從事工作，得不受前條第一款、第二款所定\r\n實收資本額、營業額、進出口實績總額、代理佣金及在臺營運資金之條件\r\n限制。\r\n外國人之外國籍配偶，依第一項規定申請之許可工作期間，不得逾外國人\r\n之許可工作期間。"
		},
		{
			"number": 4000,
			"content": "（刪除）"
		},
		{
			"number": 4100,
			"content": "（刪除）"
		},
		{
			"number": 4101,
			"content": "（刪除）"
		},
		{
			"number": 4200,
			"content": "外國人受聘僱從事本法第四十六條第一項第四款規定之外國語文教師之工\r\n作，每週從事教學相關工作時數不得少於十四小時，且應具備下列資格：\r\n一、年滿二十歲。\r\n二、大專以上學校畢業。\r\n三、教授之語文課程為該外籍教師護照國籍之官方語言。\r\n前項外國人未取得學士學位者，另應具有語文師資訓練合格證書。\r\n第一項外國人於聘僱許可有效期間內，依本法第五十三條第一項規定受聘\r\n僱於二以上之雇主時，其於每一新雇主每週從事教學相關工作時數不得少\r\n於六小時。\r\n第一項及前項外國人每週從事教學相關工作總時數不得超過三十二小時。"
		},
		{
			"number": 4300,
			"content": "外國人受聘僱從事本法第四十六條第一項第五款規定之運動教練工作，應\r\n具備下列資格之一：\r\n一、持有國家單項運動協會核發之國家運動教練證。\r\n二、曾任運動教練實際工作經驗二年以上，並經國家（際）單項運動協（\r\n    總）會推薦。\r\n三、具有各該國際單項運動總會核發之教練講習會講師資格證書，並經該\r\n    總會推薦者。\r\n四、具有動作示範能力，並經各該國際（家）單項運動總（協）會推薦者\r\n    。\r\n五、具有運動專長，為促進國內體育發展，或因情況特殊，經中央主管機\r\n    關會商中央目的事業主管機關專案認定者。"
		},
		{
			"number": 4400,
			"content": "外國人受聘僱從事本法第四十六條第一項第五款規定運動員之工作，應具\r\n備下列資格之一：\r\n一、曾代表參加國際或全國性運動競賽之運動員，持有證明文件。\r\n二、曾任運動員實際工作經驗一年以上，並經國家（際）單項運動協（總\r\n    ）會推薦。\r\n三、具有運動專長，為促進國內體育發展，或因情況特殊，經中央主管機\r\n    關會商中央目的事業主管機關專案認定者。"
		},
		{
			"number": 4500,
			"content": "聘僱前二條外國人之雇主，應具備下列條件之一：\r\n一、學校。\r\n二、政府機關（構）或行政法人。\r\n三、公益體育團體。\r\n四、營業項目包括體育運動等相關業務之公司。\r\n五、參與國家單項運動總會或協會主辦之體育運動競賽，附有證明文件之\r\n    機構或公司。"
		},
		{
			"number": 4600,
			"content": "外國人受聘僱從事本法第四十六條第一項第六款規定之藝術及演藝工作，\r\n應出具從事藝術、演藝工作證明文件或其所屬國官方機構出具之推薦或證\r\n明文件。但因情況特殊，經中央主管機關會商中央目的事業主管機關專案\r\n認定者，不在此限。"
		},
		{
			"number": 4700,
			"content": "聘僱前條外國人之雇主，應具備下列條件之一：\r\n一、學校、公立社會教育文化機構。\r\n二、觀光旅館。\r\n三、觀光遊樂業者。\r\n四、演藝活動業者。\r\n五、文教財團法人。\r\n六、演藝團體、學術文化或藝術團體。\r\n七、出版事業者。\r\n八、電影事業者。\r\n九、無線、有線或衛星廣播電視業者。\r\n十、藝文服務業者。\r\n十一、政府機關（構）或行政法人。\r\n十二、各國駐華領使館、駐華外國機構、駐華國際組織。"
		},
		{
			"number": 4800,
			"content": "本標準施行日期，除中華民國九十九年一月二十九日修正發布之第十五條\r\n修正條文，自一○四年一月二十九日施行者外，自發布日施行。"
		}
	]
}