{
	"pcode": "N0090002",
	"type": "命令",
	"title": "私立就業服務機構許可及管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0090002",
	"category": [
		"行政",
		"勞動部",
		"就業服務目"
	],
	"lastUpdate": "20141008",
	"isTranslated": true,
	"english": "Regulations for Permission and Supervision of Private Employment Services Institution",
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000151121",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000151122",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235991",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235992"
	],
	"history": [
		"中華民國八十一年七月二十七日行政院勞工委員會（81）台勞職業字第 23913 號令訂定發布全文 39 條",
		"中華民國八十一年十二月十一日行政院勞工委員會（81）台勞職業字第 45860 號令修正發布第 4、10～15 條條文",
		"中華民國八十四年一月二十三日行政院勞工委員會（84）台勞職業字第 102027 號令修正發布全文 41 條",
		"中華民國八十五年六月二十六日行政院勞工委員會（85）台勞職外字第 081832 號令修正發布第 16、38 條條文",
		"中華民國八十六年三月五日行政院勞工委員會（86）台勞職外字第 900361 號令修正發布第 14、15、31、32 條條文；並增訂第 15-1 條條文",
		"中華民國八十七年六月三十日行政院勞工委員會（87）台勞職外字第 0901277 號令修正發布全文 42 條",
		"中華民國九十三年一月十三日行政院勞工委員會勞職外字第 0930200197 號令修正發布全文 44 條；並自發布日施行",
		"中華民國九十六年一月三日行政院勞工委員會勞職外字第 0960500003 號令修正發布第 2、3、5、8、11～16、18～21、25、27、31、32、39 條條文；並增訂第 13-1 條條文",
		"中華民國九十七年一月八日行政院勞工委員會勞職外字第 0970503005 號令修正發布第 5、6、7 條條文；增訂第 5-1 條條文；刪除第 32 條條文",
		"中華民國九十九年三月二日行政院勞工委員會勞職管字第 0990510040 號令修正發布第 15、19 條條文",
		"中華民國一百零二年一月四日行政院勞工委員會勞職管字第 1010515401 號令修正發布第 3、15、31 條條文",
		"中華民國一百零三年十月八日勞動部勞動發管字第 10318067141 號令修正發布第 1、15、19、33、42 條條文及第 31 條條文之附表二；增訂第 15-1 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1000
		},
		{
			"type": "章",
			"number": 200,
			"title": "私立就業服務機構之許可及變更",
			"start": 1100,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "私立就業服務機構之管理",
			"start": 2000,
			"end": 4200
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 4300,
			"end": 4400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依就業服務法（以下簡稱本法）第三十四條第三項及第四十條第二\r\n項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法所稱私立就業服務機構，依其設立目的分為營利就業服務機構及非營\r\n利就業服務機構，其定義如下：\r\n一、營利就業服務機構：謂依公司法所設立之公司或依商業登記法所設立\r\n    之商業組織，從事就業服務業務者。\r\n二、非營利就業服務機構：謂依法設立之財團、以公益為目的之社團或其\r\n    他非以營利為目的之組織，從事就業服務業務者。"
		},
		{
			"number": 300,
			"content": "本法第三十五條第一項第四款所稱其他經中央主管機關指定之就業服務事\r\n項如下：\r\n一、接受雇主委任辦理聘僱外國人之招募、引進、接續聘僱及申請求才證\r\n    明、招募許可、聘僱許可、展延聘僱許可、遞補、轉換雇主、轉換工\r\n    作、變更聘僱許可事項、通知外國人連續曠職三日失去聯繫之核備。\r\n二、接受雇主或外國人委任辦理在中華民國境內工作外國人之生活照顧服\r\n    務、安排入出國、安排接受健康檢查、健康檢查結果函報衛生主管機\r\n    關、諮詢、輔導及翻譯。"
		},
		{
			"number": 400,
			"content": "私立就業服務機構收取費用時，應掣給收據，並保存收據存根。\r\n介紹費之收取，應於聘僱契約生效後，始得為之。\r\n聘僱契約生效後四十日內，因可歸責於求職人之事由，致聘僱契約終止者\r\n，雇主得請求私立就業服務機構免費重行推介一次，或退還百分之五十之\r\n介紹費。\r\n聘僱契約生效後四十日內，因可歸責於雇主之事由，致聘僱契約終止者，\r\n求職人得請求私立就業服務機構免費重行推介一次，或退還百分之五十之\r\n介紹費。\r\n求職人或雇主已繳付登記費者，得請求原私立就業服務機構於六個月內推\r\n介三次。但經推介於聘僱契約生效或求才期限屆滿者，不在此限。"
		},
		{
			"number": 500,
			"content": "本法第三十六條所稱就業服務專業人員，應具備下列資格之一者：\r\n一、經中央主管機關發給測驗合格證明，並取得就業服務專業人員證書。\r\n二、就業服務職類技能檢定合格，經中央主管機關發給技術士證，並取得\r\n    就業服務專業人員證書。\r\n參加就業服務職類技術士技能檢定者，應具備經教育部立案或認可之國內\r\n外高中職以上學校畢業或同等學力資格。"
		},
		{
			"number": 501,
			"content": "就業服務專業人員以取得一張就業服務專業人員證書為限。\r\n就業服務專業人員經依本法第七十一條規定廢止證書者，自廢止之日起二\r\n年內不得再行申請核發證書。\r\n本辦法中華民國九十三年一月十三日修正發布後，取得就業服務專業人員\r\n效期證書者，由中央主管機關換發就業服務專業人員證書。"
		},
		{
			"number": 600,
			"content": "本法第三十六條所稱就業服務專業人員之數額如下：\r\n一、從業人員人數在五人以下者，應置就業服務專業人員至少一人。\r\n二、從業人員人數在六人以上十人以下者，應置就業服務專業人員至少二\r\n    人。\r\n三、從業人員人數逾十人者，應置就業服務專業人員至少三人，並自第十\r\n    一人起，每逾十人應另增置就業服務專業人員一人。\r\n私立就業服務機構或其分支機構依前項規定所置之就業服務專業人員，已\r\n為其他私立就業服務機構或分支機構之就業服務專業人員者，不計入前項\r\n所定之數額，且不得從事第七條第一項第四款所定之職責。"
		},
		{
			"number": 700,
			"content": "就業服務專業人員之職責如下：\r\n一、辦理暨分析職業性向。\r\n二、協助釐定生涯發展計畫之就業諮詢。\r\n三、查對所屬私立就業服務機構辦理就業服務業務之各項申請文件。\r\n四、依規定於雇主相關申請書簽證。\r\n就業服務專業人員執行前項業務，應遵守誠實信用原則。"
		},
		{
			"number": 800,
			"content": "本法第三十九條所稱各項文件資料包括：\r\n一、職員名冊應記載職員姓名、國民身分證統一編號、性別、地址、電話\r\n    及到職、離職日期等事項。\r\n二、各項收費之收據存根，含第四條第一項規定之收據存根。\r\n三、會計帳冊。\r\n四、求職登記及求才登記表應記載求職人或雇主名稱、地址、電話、登記\r\n    日期及求職、求才條件等事項。\r\n五、求職、求才狀況表。\r\n六、與雇主、求職人簽訂之書面契約。\r\n七、仲介外國人從事本法第四十六條第一項第八款至第十一款工作之外國\r\n    人報到紀錄表及外國人入國工作費用及工資切結書。\r\n八、主管機關規定之其他文件資料。\r\n前項文件資料應保存五年。"
		},
		{
			"number": 900,
			"content": "私立就業服務機構，受理求職登記或推介就業，不得有下列情形：\r\n一、推介十五歲以上未滿十六歲之童工，從事繁重及危險性之工作。\r\n二、受理未滿十五歲者之求職登記或為其推介就業。但國民中學畢業或經\r\n    主管機關認定其工作性質及環境無礙其身心健康者，不在此限。\r\n三、推介未滿十六歲且未具備法定代理人同意書及其年齡證明文件者就業\r\n    。"
		},
		{
			"number": 1000,
			"content": "私立就業服務機構除經許可外，不得以其他形式設立分支機構，從事就業\r\n服務業務。"
		},
		{
			"number": 1100,
			"content": "辦理仲介本國人在國內工作之營利就業服務機構最低實收資本總額為新臺\r\n幣五十萬元，每增設一分支機構，應增資新臺幣二十萬元。但原實收資本\r\n總額已達增設分支機構所須之實收資本總額者，不在此限。\r\n仲介外國人至中華民國工作、或依規定仲介香港或澳門居民、大陸地區人\r\n民至臺灣地區工作、或仲介本國人至臺灣地區以外工作之營利就業服務機\r\n構，最低實收資本總額為新臺幣五百萬元，每增設一分公司，應增資新臺\r\n幣二百萬元。但原實收資本總額已達增設分支機構所須之實收資本總額者\r\n，不在此限。\r\n仲介外國人至中華民國工作、或依規定仲介香港或澳門居民、大陸地區人\r\n民至臺灣地區工作、或仲介本國人至臺灣地區以外工作之非營利就業服務\r\n機構，應符合下列規定：\r\n一、依法向主管機關登記設立二年以上之全國性法人，其為以公益為目的\r\n    之社團，應為職業團體或社會團體。\r\n二、申請之日前二年內，因促進社會公益、勞雇和諧或安定社會秩序等情\r\n    事，受主管機關或目的事業主管機關獎勵或有具體事蹟者。"
		},
		{
			"number": 1200,
			"content": "私立就業服務機構及其分支機構之設立，應向所在地之主管機關申請許可\r\n。但從事仲介外國人至中華民國工作、或依規定仲介香港或澳門居民、大\r\n陸地區人民至臺灣地區工作、或仲介本國人至臺灣地區以外工作者，應向\r\n中央主管機關申請許可。\r\n申請設立私立就業服務機構及其分支機構者，應備下列文件申請籌設許可\r\n：\r\n一、申請書。\r\n二、法人組織章程或合夥契約書。\r\n三、營業計畫書或執行業務計畫書。\r\n四、收費項目及金額明細表。\r\n五、實收資本額證明文件。但非營利就業服務機構免附。\r\n六、主管機關規定之其他文件。\r\n主管機關於必要時，得要求申請人繳驗前項文件之正本。\r\n經中央主管機關許可籌設之從事仲介外國人至中華民國工作、或依規定仲\r\n介香港或澳門居民、大陸地區人民至臺灣地區工作、或仲介本國人至臺灣\r\n地區以外工作者，應於申請設立許可前，通知當地主管機關檢查。\r\n前項檢查項目由中央主管機關公告之。"
		},
		{
			"number": 1300,
			"content": "前條經許可籌設者，應自核發籌設許可之日起三個月內，依法登記並應備\r\n下列文件向主管機關申請設立許可及核發許可證：\r\n一、申請書。\r\n二、從業人員名冊。\r\n三、就業服務專業人員證書及其國民身分證正反面影本。\r\n四、公司登記、商業登記證明文件或團體立案證書影本。\r\n五、銀行保證金之保證書正本。但分支機構、非營利就業服務機構及辦理\r\n    仲介本國人在國內工作之營利就業服務機構免附。\r\n六、經當地主管機關依前條第四項規定檢查確有籌設事實之證明書。\r\n七、主管機關規定之其他文件。\r\n主管機關於必要時，得要求申請人繳驗前項文件之正本。\r\n未能於第一項規定期限內檢具文件申請者，應附其理由向主管機關申請展\r\n延，申請展延期限最長不得逾二個月，並以一次為限。\r\n經審核合格發給許可證者，本法第三十四條第一項及第二項之許可始為完\r\n成。\r\n經中央主管機關許可之私立就業服務機構，並得從事仲介本國人在國內工\r\n作之就業服務業務。"
		},
		{
			"number": 1301,
			"content": "主管機關得自行或委託相關機關（構）、團體辦理私立就業服務機構評鑑\r\n，評鑑成績分為 A、B 及 C  三級。\r\n前項評鑑辦理方式、等級、基準及評鑑成績優良者之表揚方式，由主管機\r\n關公告之。"
		},
		{
			"number": 1400,
			"content": "辦理仲介外國人至中華民國工作、或依規定仲介香港或澳門居民、大陸地\r\n區人民至臺灣地區工作、或仲介本國人至臺灣地區以外工作之營利就業服\r\n務機構，依第十三條第一項第五款規定應繳交由銀行出具金額新臺幣三百\r\n萬元保證金之保證書，作為民事責任之擔保。\r\n前項營利就業服務機構於許可證有效期間未發生擔保責任及最近一次經評\r\n鑑為 A  級者，每次許可證效期屆滿換發新證時，保證金依次遞減新臺幣\r\n一百萬元之額度。但保證金數額最低遞減至新臺幣一百萬元。\r\n前二項營利就業服務機構發生擔保責任，經以保證金支付後，其餘額不足\r\n法定數額者，應由該機構於不足之日起一個月內補足，並於其許可證效期\r\n屆滿換發新證時，保證金數額調為新臺幣三百萬元。未補足者，由中央主\r\n管機關廢止其設立許可。\r\n營利就業服務機構所繳交銀行保證金之保證書，於該機構終止營業繳銷許\r\n可證或註銷許可證或經主管機關廢止設立許可之日起一年後，解除保證責\r\n任。"
		},
		{
			"number": 1500,
			"content": "私立就業服務機構及其分支機構申請籌設許可、設立許可或重新申請設立\r\n許可有下列情形之一，主管機關應不予許可：\r\n一、不符本法或本辦法之申請規定者。\r\n二、機構或機構負責人、經理人、董（理）事或代表人曾違反本法第三十\r\n    四條第二項或第四十五條規定，受罰鍰處分、經檢察機關起訴或法院\r\n    判決有罪者。\r\n三、機構負責人、經理人、董（理）事或代表人曾任職私立就業服務機構\r\n    ，因其行為致使該機構有下列情事之一者：\r\n（一）違反本法第四十條第一項第四款至第九款或第四十五條規定。\r\n（二）違反本法第四十條第一項第二款或第十四款規定，經限期改善，屆\r\n      期未改善。\r\n（三）同一事由，受罰鍰處分三次，仍未改善。\r\n（四）一年內受罰鍰處分四次以上。\r\n（五）一年內受停業處分二次以上。\r\n四、機構負責人、經理人、董（理）事或代表人從事就業服務業務或假借\r\n    業務上之權力、機會或方法對求職人、雇主或外國人曾犯刑法第二百\r\n    二十一條至第二百二十九條、第二百三十一條至第二百三十三條、第\r\n    二百九十六條至第二百九十七條、第三百零二條、第三百零四條、第\r\n    三百零五條、第三百三十五條、第三百三十六條、第三百三十九條、\r\n    第三百四十一條、第三百四十二條或第三百四十六條規定之罪，經檢\r\n    察機關起訴或法院判決有罪者。\r\n五、機構負責人、經理人、董（理）事或代表人曾犯人口販運防制法所定\r\n    人口販運罪，經檢察機關起訴或法院判決有罪者。\r\n六、非營利就業服務機構曾因妨害公益，受主管機關或目的事業主管機關\r\n    處罰鍰、停業或限期整理處分。\r\n七、營利就業服務機構申請為營業處所之公司登記地址或商業登記地址，\r\n    已設有私立就業服務機構者。\r\n八、非營利就業服務機構申請之機構地址，已設有私立就業服務機構者。\r\n九、評鑑為 C  級，經限期令其改善，屆期不改善或改善後仍未達 B  級\r\n    者。\r\n十、申請設立分支機構，未曾接受評鑑而無評鑑成績或最近一次評鑑成績\r\n    為 C  級者。\r\n十一、規避、妨礙或拒絕接受評鑑者。\r\n十二、接受委任辦理聘僱許可，外國人入國後三個月內發生行蹤不明情事\r\n      達附表一規定之人數及比率者。\r\n前項第二款至第六款及第十二款規定情事，以申請之日前二年內發生者為\r\n限。\r\n直轄市或縣（市）主管機關核發許可證者，不適用第一項第九款及第十二\r\n款規定。"
		},
		{
			"number": 1501,
			"content": "本法第四十條第一項第十七款所稱接受委任引進之外國人入國三個月內發\r\n生行蹤不明之情事，並於一年內達一定之人數及比率者，指接受委任引進\r\n之外國人入國三個月內，發生連續曠職三日失去聯繫之情事，經廢止或不\r\n予核發聘僱許可達附表一規定之人數及比率。\r\n中央主管機關應定期於每年三月、六月、九月及十二月，依附表一規定查\r\n核私立就業服務機構。\r\n中央主管機關經依前項規定查核，發現私立就業服務機構達附表一規定之\r\n人數及比率者，應移送直轄市或縣（市）主管機關裁處罰鍰。"
		},
		{
			"number": 1600,
			"content": "外國人力仲介公司辦理仲介其本國人或其他國家人民至中華民國、或依規\r\n定仲介香港或澳門居民、大陸地區人民至臺灣地區，從事本法第四十六條\r\n第一項第八款至第十款規定之工作者，應向中央主管機關申請認可。\r\n外國人力仲介公司取得前項認可後，非依第十七條規定經主管機關許可，\r\n不得在中華民國境內從事任何就業服務業務。\r\n第一項認可有效期間為二年；其申請應備文件如下：\r\n一、申請書。\r\n二、當地國政府許可從事就業服務業務之許可證或其他相關證明文件影本\r\n    及其中譯本。\r\n三、最近二年無違反當地國勞工法令證明文件及其中譯本。\r\n四、中央主管機關規定之其他文件。\r\n前項應備文件應於申請之日前三個月內，經當地國政府公證及中華民國駐\r\n當地國使館驗證。\r\n外國人力仲介公司申請續予認可者，應於有效認可期限屆滿前三十日內提\r\n出申請。\r\n中央主管機關為認可第一項規定之外國人力仲介公司，得規定其國家或地\r\n區別、家數及業務種類。"
		},
		{
			"number": 1700,
			"content": "主管機關依國內經濟、就業市場狀況，得許可外國人或外國人力仲介公司\r\n在中華民國境內設立私立就業服務機構。\r\n外國人或外國人力仲介公司在中華民國境內設立私立就業服務機構，應依\r\n本法及本辦法規定申請許可。"
		},
		{
			"number": 1800,
			"content": "私立就業服務機構及其分支機構變更機構名稱、地址、資本額、負責人、\r\n經理人、董（理）事或代表人等許可證登記事項前，應備下列文件向原許\r\n可機關申請變更許可：\r\n一、申請書。\r\n二、股東同意書或會議決議紀錄。\r\n三、許可證影本。\r\n四、主管機關規定之其他文件。\r\n前項經許可變更者，應自核發變更許可之日起三個月內依法辦理變更登記\r\n，並應備下列文件向主管機關申請換發許可證：\r\n一、申請書。\r\n二、公司登記、商業登記證明文件或團體立案證書影本。\r\n三、許可證正本。\r\n四、主管機關規定之其他文件。\r\n未能於前項規定期限內檢具文件申請者，應附其理由向主管機關申請展延\r\n，申請展延期限最長不得逾二個月，並以一次為限。"
		},
		{
			"number": 1900,
			"content": "私立就業服務機構及其分支機構申請變更許可，有下列情形之一，主管機\r\n關應不予許可：\r\n一、申請變更後之機構負責人、經理人、董（理）事或代表人，曾違反本\r\n    法第三十四條第二項或第四十五條規定，受罰鍰處分、經檢察機關起\r\n    訴或法院判決有罪者。\r\n二、申請變更後之機構負責人、經理人、董（理）事或代表人，曾任職私\r\n    立就業服務機構，因執行業務致使該機構有下列情事之一者：\r\n（一）違反本法第四十條第一項第四款至第九款或第四十五條規定。\r\n（二）違反本法第四十條第一項第二款或第十四款規定，經限期改善，屆\r\n      期未改善。\r\n（三）同一事由，受罰鍰處分三次，仍未改善。\r\n（四）一年內受罰鍰處分四次以上。\r\n（五）一年內受停業處分二次以上。\r\n三、申請變更後之機構負責人、經理人、董（理）事或代表人從事就業服\r\n    務業務或假借業務上之權力、機會或方法對求職人、雇主或外國人曾\r\n    犯刑法第二百二十一條至第二百二十九條、第二百三十一條至第二百\r\n    三十三條、第二百九十六條至第二百九十七條、第三百零二條、第三\r\n    百零四條、第三百零五條、第三百三十五條、第三百三十六條、第三\r\n    百三十九條、第三百四十一條、第三百四十二條或第三百四十六條規\r\n    定之罪，經檢察機關起訴或法院判決有罪者。\r\n四、申請變更後之機構負責人、經理人、董（理）事或代表人曾犯人口販\r\n    運防制法所定人口販運罪，經檢察機關起訴或法院判決有罪者。\r\n五、營利就業服務機構申請變更後之營業處所之公司登記地址或商業登記\r\n    地址，已設有私立就業服務機構者。\r\n六、非營利就業服務機構申請變更後之機構地址，已設有私立就業服務機\r\n    構者。\r\n七、未依前條規定申請變更許可者。\r\n前項第一款至第四款規定情事，以申請之日前二年內發生者為限。"
		},
		{
			"number": 2000,
			"content": "私立就業服務機構為雇主辦理聘僱外國人或香港或澳門居民、大陸地區人\r\n民在臺灣地區工作之申請許可、招募、引進、接續聘僱或管理事項前，應\r\n與雇主簽訂書面契約。辦理重新招募或聘僱時亦同。\r\n前項書面契約應載明下列事項：\r\n一、費用項目及金額。\r\n二、收費及退費方式。\r\n三、外國人或香港或澳門居民、大陸地區人民未能向雇主報到之損害賠償\r\n    事宜。\r\n四、外國人或香港或澳門居民、大陸地區人民入國後之交接、安排接受健\r\n    康檢查及健康檢查結果函報衛生主管機關事宜。\r\n五、外國人或香港或澳門居民、大陸地區人民之遣返、遞補、展延及管理\r\n    事宜。\r\n六、違約之損害賠償事宜。\r\n七、中央主管機關規定之其他事項。\r\n雇主聘僱外國人從事本法第四十六條第一項第九款規定之家庭幫傭工作或\r\n第十款指定之家庭看護工作，第一項之書面契約，應由雇主親自簽名。"
		},
		{
			"number": 2100,
			"content": "私立就業服務機構為從事本法第四十六條第一項第八款至第十款規定工作\r\n之外國人，辦理其在中華民國境內工作之就業服務事項，應與外國人簽訂\r\n書面契約，並載明下列事項：\r\n一、服務項目。\r\n二、費用項目及金額。\r\n三、收費及退費方式。\r\n四、中央主管機關規定之其他事項。\r\n外國人從事本法第四十六條第一項第九款規定之家庭幫傭工作或第十款指\r\n定之家庭看護工作，前項之書面契約，應由外國人親自簽名。\r\n第一項契約應作成外國人所瞭解之譯本。"
		},
		{
			"number": 2200,
			"content": "主管機關依第十七條規定許可外國人或外國人力仲介公司在中華民國境內\r\n設立之私立就業服務機構，其負責人離境前，應另指定代理人，並將其姓\r\n名、國籍、住所或居所及代理人之同意書，向原許可機關辦理登記。"
		},
		{
			"number": 2300,
			"content": "私立就業服務機構之就業服務專業人員異動時，應自異動之日起三十日內\r\n，檢附下列文件報請原許可機關備查：\r\n一、就業服務專業人員異動申請表。\r\n二、異動後之從業人員名冊。\r\n三、新聘就業服務專業人員證書及其國民身分證正反面影本。\r\n四、主管機關規定之其他文件。"
		},
		{
			"number": 2400,
			"content": "私立就業服務機構之許可證，不得租借或轉讓。\r\n前項許可證或就業服務專業人員證書污損者，應繳還原證，申請換發新證\r\n；遺失者，應備具結書及申請書，並載明原證字號，申請補發遺失證明書\r\n。"
		},
		{
			"number": 2500,
			"content": "私立就業服務機構許可證有效期限為二年，有效期限屆滿前三十日內，應\r\n備下列文件重新申請設立許可及換發許可證：\r\n一、申請書。\r\n二、從業人員名冊。\r\n三、公司登記、商業登記證明文件或團體立案證書影本。\r\n四、銀行保證金之保證書正本。但分支機構、非營利就業服務機構及辦理\r\n    仲介本國人在國內工作之營利就業服務機構免附。\r\n五、申請之日前二年內，曾違反本法規定受罰鍰處分者，檢附當地主管機\r\n    關所開具已繳納罰鍰之證明文件。\r\n六、許可證正本。\r\n七、主管機關規定之其他文件。\r\n未依前項規定申請許可者，應依第二十七條之規定辦理終止營業，並繳銷\r\n許可證。未辦理或經不予許可者，由主管機關註銷其許可證。"
		},
		{
			"number": 2600,
			"content": "私立就業服務機構暫停營業一個月以上者，應於停止營業之日起十五日內\r\n，向原許可機關申報備查。\r\n前項停業期間最長不得超過一年；復業時應於十五日內申報備查。"
		},
		{
			"number": 2700,
			"content": "私立就業服務機構終止營業時，應於辦妥解散、變更營業項目或歇業登記\r\n之日起三十日內，向原許可機關繳銷許可證。未辦理者，由主管機關廢止\r\n其設立許可。"
		},
		{
			"number": 2800,
			"content": "私立就業服務機構應將許可證、收費項目及金額明細表、就業服務專業人\r\n員證書，揭示於營業場所內之明顯位置。"
		},
		{
			"number": 2900,
			"content": "私立就業服務機構於從事職業介紹、人才仲介及甄選服務時，應告知所推\r\n介工作之內容、薪資、工時、福利及其他有關勞動條件。\r\n私立就業服務機構接受委任仲介從事本法第四十六條第一項第八款至第十\r\n款規定工作之外國人，應向雇主及外國人告知本法或依本法發布之命令所\r\n規定之事項。"
		},
		{
			"number": 3000,
			"content": "私立就業服務機構應於每季終了十日內，填報求職、求才狀況表送直轄市\r\n或縣 (市) 主管機關。\r\n直轄市及縣 (市) 主管機關應於每季終了二十日內彙整前項資料，層報中\r\n央主管機關備查。"
		},
		{
			"number": 3100,
			"content": "第十六條之外國人力仲介公司或其從業人員從事就業服務業務有下列情形\r\n之一，中央主管機關得不予認可、廢止或撤銷其認可：\r\n一、不符申請規定經限期補正，屆期未補正者。\r\n二、逾期申請續予認可者。\r\n三、經其本國廢止或撤銷營業執照或從事就業服務之許可者。\r\n四、違反第十六條第二項規定者。\r\n五、申請認可所載事項或所繳文件有虛偽情事者。\r\n六、接受委任辦理就業服務業務，違反本法第四十五條規定，或有提供不\r\n    實資料或外國人健康檢查檢體者。\r\n七、辦理就業服務業務，未善盡受任事務，致雇主違反本法第四十四條或\r\n    第五十七條規定者。\r\n八、接受委任仲介其本國人或其他國家人民至中華民國工作、或依規定仲\r\n    介香港或澳門居民、大陸地區人民至台灣地區工作，未善盡受任事務\r\n    ，致外國人發生行蹤不明失去聯繫之情事者。\r\n九、辦理就業服務業務，違反雇主之意思，留置許可文件或其他相關文件\r\n    者。\r\n十、辦理就業服務業務，有恐嚇、詐欺、侵占或背信情事，經第一審判決\r\n    有罪者。\r\n十一、辦理就業服務業務，要求、期約或收受外國人入國工作費用及工資\r\n      切結書或規定標準以外之費用，或不正利益者。\r\n十二、辦理就業服務業務，行求、期約或交付不正利益者。\r\n十三、委任未經許可者或接受其委任辦理仲介外國人至中華民國境內工作\r\n      事宜者。\r\n十四、在其本國曾受與就業服務業務有關之處分者。\r\n十五、於申請之日前二年內，曾接受委任仲介其本國人或其他國家人民至\r\n      中華民國境內工作，其仲介之外國人入國後三個月內發生行蹤不明\r\n      情事達附表二規定之人數及比率者。\r\n十六、其他違法或妨礙公共利益之行為，情節重大者。\r\n中央主管機關依前項規定不予認可、廢止或撤銷其認可者，應公告之。"
		},
		{
			"number": 3200,
			"content": "（刪除）"
		},
		{
			"number": 3300,
			"content": "本法第四十條第一項第十一款所定報表如下：\r\n一、求職、求才狀況表。\r\n二、從業人員名冊。\r\n三、就業服務專業人員異動申請表。\r\n四、外國人招募許可之申請表。\r\n五、外國人聘僱許可之申請表。\r\n六、外國人展延聘僱許可之申請表。\r\n七、外國人轉換雇主或工作之申請表。\r\n八、外國人行蹤不明失去聯繫之申報表。\r\n九、主管機關規定之其他報表。"
		},
		{
			"number": 3400,
			"content": "私立就業服務機構接受委任辦理就業服務業務，應依規定於雇主或求職人\r\n申請書 (表) 加蓋機構圖章，並經負責人簽章及所置就業服務專業人員簽\r\n名。"
		},
		{
			"number": 3500,
			"content": "私立就業服務機構刊播或散發就業服務業務廣告，應載明機構名稱、許可\r\n證字號、機構地址及電話。"
		},
		{
			"number": 3600,
			"content": "從業人員或就業服務專業人員離職，私立就業服務機構應妥善處理其負責\r\n之業務及通知其負責之委任人。"
		},
		{
			"number": 3700,
			"content": "私立就業服務機構經委任人終止委任時，應將保管之許可文件及其他相關\r\n文件，歸還委任人。\r\n私立就業服務機構終止營業或經註銷許可證、廢止設立許可者，應通知委\r\n任人，並將保管之許可文件及其他相關文件歸還委任人，或經委任人書面\r\n同意，轉由其他私立就業服務機構續辦。"
		},
		{
			"number": 3800,
			"content": "第十六條規定之外國人力仲介公司經廢止或撤銷認可者，於二年內重行申\r\n請認可，中央主管機關應不予認可。"
		},
		{
			"number": 3900,
			"content": "主管機關對私立就業服務機構所為評鑑成績、罰鍰、停止全部或一部營業\r\n、撤銷或廢止其設立許可者，應公告之。"
		},
		{
			"number": 4000,
			"content": "主管機關得隨時派員檢查私立就業服務機構業務狀況及有關文件資料；經\r\n檢查後，對應改善事項，應通知其限期改善。\r\n主管機關依前項所取得之資料，應保守秘密，如令業者提出證明文件、表\r\n冊、單據及有關資料為正本者，應於收受後十五日內發還。"
		},
		{
			"number": 4100,
			"content": "直轄市及縣 (市) 主管機關應於每季終了二十日內，統計所許可私立就業\r\n服務機構之設立、變更、停業、復業、終止營業及違規受罰等情形，層報\r\n中央主管機關備查。"
		},
		{
			"number": 4200,
			"content": "依身心障礙者權益保障法規定向主管機關申請結合設立之身心障礙者就業\r\n服務機構，不得有下列行為：\r\n一、未依主管機關核定設立計畫執行者。\r\n二、規避、妨礙或拒絕會計帳目查察者。"
		},
		{
			"number": 4300,
			"content": "本辦法有關書表格式由中央主管機關定之。"
		},
		{
			"number": 4400,
			"content": "本辦法自發布日施行。"
		}
	]
}