{
	"法規性質": "命令",
	"法規名稱": "失業中高齡者及高齡者就業促進辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0090058",
	"法規類別": "行政＞勞動部＞就業服務目",
	"最新異動日期": "20240731",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Employment Enhancement of Unemployed Middle-Aged Persons and Elderly Persons",
	"沿革內容": "1.中華民國一百零九年十二月三日勞動部勞動發特字第 10905184402  號\r\n  令訂定發布全文 49 條；並自一百零九年十二月四日施行\r\n2.中華民國一百十三年七月三十一日勞動部勞動發特字第 1130509700A\r\n  號令修正發布第 12、13、17、35、36、38、40、41、43、49 條條文；\r\n  並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依中高齡者及高齡者就業促進法（以下簡稱本法）第二十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱雇主，為就業保險投保單位之民營事業單位、團體或私立學校。\r\n前項所稱定團體，指依人民團體法或其他法令設立者。但不包括政治團體及政黨。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第二十七條所定補助、利息補貼、津貼或獎助如下：\r\n一、職業訓練補助。\r\n二、創業貸款利息補貼。\r\n三、跨域就業補助。\r\n四、臨時工作津貼。\r\n五、職場學習及再適應津貼。\r\n六、僱用獎助。"
		},
		{
			"編章節": "第 二 章 職業訓練之補助"
		},
		{
			"條號": "第 4 條",
			"條文內容": "失業之中高齡者及高齡者，參加中央主管機關自辦、委託或補助辦理之職業訓練課程，全額補助其訓練費用。\r\n申請前項補助者，應檢附下列文件、資料，向辦理職業訓練單位提出，送中央主管機關審核：\r\n一、身分證明文件影本。\r\n二、其他經中央主管機關規定之文件、資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關為提升失業之高齡者工作技能，促進就業，得自辦、委託或補助辦理高齡者職業訓練專班。\r\n前項高齡者職業訓練專班，應符合下列規定：\r\n一、訓練對象為經公立就業服務機構或受託單位就業諮詢並推介參訓，且由職業訓練單位甄選錄訓之高齡者。\r\n二、訓練專班之規劃應切合高齡者就業市場，且其課程、教材、教法及評量方式，應適合失業之高齡者身心特性及需求。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主依本法第二十四條第二項規定辦理訓練，並申請訓練費用補助者，最低開班人數應達五人，且訓練時數不得低於八十小時。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主依前條規定申請訓練費用補助者，應檢附下列文件、資料，送中央主管機關審核：\r\n一、申請書。\r\n二、招募計畫書，其內容應包括僱用結訓中高齡者及高齡者之勞動條件。\r\n三、訓練計畫書。\r\n四、依法設立登記之證明文件影本。\r\n五、其他經中央主管機關規定之文件、資料。\r\n經核定補助者，補助標準分為下列二類，其餘未補助部分，由雇主自行負擔，不得向受訓學員收取任何費用：\r\n一、由雇主自行辦理訓練：補助訓練費用百分之七十。\r\n二、雇主委託辦理訓練：補助訓練費用百分之八十五。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依第六條辦理職業訓練結訓後，雇主應依招募計畫書之勞動條件全部僱用；未僱用者，其全部或一部之訓練費用不予補助。但中途離退訓、成績考核不合格或因個人因素放棄致未僱用者，不在此限。\r\n前項僱用人數於結訓一個月內離職率達百分之三十以上，不予補助已離職者之訓練費用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "失業之中高齡者及高齡者參加職業訓練，中央主管機關得發給職業訓練生活津貼；其申請資格條件、方式、期間及不予核發、撤銷或廢止等事項，準用就業促進津貼實施辦法第三條、第十八條至第二十一條及第二十六條規定。"
		},
		{
			"編章節": "第 三 章 創業貸款利息補貼"
		},
		{
			"條號": "第 10 條",
			"條文內容": "失業之中高齡者及高齡者，符合下列規定，並檢具相關文件、資料，經中央主管機關同意核貸，得向金融機構辦理創業貸款：\r\n一、登記為所營事業之負責人，並有實際經營該事業之事實。\r\n二、未同時經營其他事業。\r\n三、三年內曾參與政府創業研習課程至少十八小時。\r\n四、所營事業設立登記未超過五年。\r\n五、所營事業員工數未滿五人。\r\n六、貸款用途以購置或租用廠房、營業場所、機器、設備或營運週轉金為限。\r\n前項失業者與二十九歲以下之青年共同創業，向金融機構辦理貸款時，應檢具共同實際經營該事業之創業計畫書。\r\n前項共同創業者不得為配偶、三親等內血親、二親等內血親之配偶、配偶之二親等內血親或其配偶。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "創業貸款之利率，按中華郵政股份有限公司二年期定期儲金機動利率加百分之零點五七五機動計息。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第十條所定創業貸款，其利息補貼之最高貸款額度為新臺幣二百萬元；所營事業為商業登記法第五條規定得免辦理登記之小規模商業，並辦有稅籍登記者，利息補貼之最高貸款額度為新臺幣五十萬元。\r\n貸款人貸款期間前二年之利息，由中央主管機關全額補貼。\r\n貸款人符合第十條第二項規定者，貸款期間前三年之利息，由中央主管機關全額補貼；第四年起負擔年息超過百分之一點五時，利息差額由中央主管機關補貼，但年息為百分之一點五以下時，由貸款人負擔實際全額利息。\r\n前項利息補貼期間最長七年。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "貸款人有下列情形之一者，自事實發生之日起停止或不予補貼利息；已撥付者，由承貸金融機構通知貸款人繳回，並返還中央主管機關：\r\n一、所營事業停業、歇業或變更負責人。\r\n二、貸款人積欠貸款本息達六個月。\r\n貸款人所營事業於利息補貼期間停業，已依規定繳付貸款本息，其後辦理復業登記者，得由承貸金融機構向中央主管機關申請自復業日起繼續補貼利息至原核定補貼期間屆滿。\r\n第一項第二款情形於貸款人清償積欠貸款本息且恢復正常繳款後，得繼續補貼利息。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "同一創業貸款案件，曾領取政府機關其他相同性質創業貸款利息補貼或補助者，不得領取本辦法之創業貸款利息補貼。"
		},
		{
			"編章節": "第 四 章 跨域就業補助"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法所定跨域就業補助項目如下：\r\n一、求職交通補助金。\r\n二、異地就業交通補助金。\r\n三、搬遷補助金。\r\n四、租屋補助金。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "失業之中高齡者及高齡者，親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，有下列情形之一者，得發給求職交通補助金：\r\n一、推介地點與日常居住處所距離三十公里以上。\r\n二、為低收入戶、中低收入戶或家庭暴力被害人。\r\n除前項規定外，其他補助資格條件、核發金額及相關事項，準用就業促進津貼實施辦法第三條、第八條及第九條規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請前條補助，應檢附下列文件、資料：\r\n一、身分證明文件影本。\r\n二、同意代為查詢勞工保險、就業保險、勞工職業災害保險資料委託書。\r\n三、補助金額領取收據。\r\n四、其他經中央主管機關規定之文件、資料。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "失業之中高齡者及高齡者依本辦法、就業促進津貼實施辦法及就業保險促進就業實施辦法申領之求職交通補助金應合併計算，每人每年度以四次為限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "符合下列各款情形之失業者，親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，得向就業當地轄區之公立就業服務機構申請核發異地就業交通補助金：\r\n一、高齡者、失業期間連續達三個月以上中高齡者或非自願性離職中高齡者。\r\n二、就業地點與原日常居住處所距離三十公里以上。\r\n三、因就業有交通往返之事實。\r\n四、連續三十日受僱於同一雇主。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "中高齡者及高齡者申請前條異地就業交通補助金，其申請程序、應備文件、資料、核發標準、補助期間及不予核發或撤銷等事項，準用就業保險促進就業實施辦法第二十七條、第二十八條及第三十六條規定。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "符合下列各款情形之失業者，親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，得向就業當地轄區之公立就業服務機構申請核發搬遷補助金：\r\n一、高齡者、失業期間連續達三個月以上中高齡者或非自願性離職中高齡者。\r\n二、就業地點與原日常居住處所距離三十公里以上。\r\n三、因就業而需搬離原日常居住處所，搬遷後有居住事實。\r\n四、就業地點與搬遷後居住處所距離三十公里以內。\r\n五、連續三十日受僱於同一雇主。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "中高齡者及高齡者申請前條搬遷補助金，其申請程序、應備文件、資料、核發標準及不予核發或撤銷等事項，準用就業保險促進就業實施辦法第三十條、第三十一條及第三十六條規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "符合下列各款情形之失業者，親自向公立就業服務機構辦理求職登記，經諮詢及開立介紹卡推介就業，得向就業當地轄區之公立就業服務機構申請核發租屋補助金：\r\n一、高齡者、失業期間連續達三個月以上中高齡者或非自願性離職中高齡者。\r\n二、就業地點與原日常居住處所距離三十公里以上。\r\n三、因就業而需租屋，並在租屋處所有居住事實。\r\n四、就業地點與租屋處所距離三十公里以內。\r\n五、連續三十日受僱於同一雇主。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "中高齡者及高齡者申請前條租屋補助金，其申請程序、應備文件、資料、核發標準、補助期間及不予核發或撤銷等事項，準用就業保險促進就業實施辦法第三十三條、第三十四條及第三十六條規定。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "中高齡者及高齡者申領租屋補助金或異地就業交通補助金，僅得按月擇一申領。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "中高齡者及高齡者依本辦法及就業保險促進就業實施辦法申領之租屋補助金、異地就業交通補助金及搬遷補助金應合併計算，租屋補助金及異地就業交通補助金申領期間最長十二個月；搬遷補助金最高新臺幣三萬元。"
		},
		{
			"編章節": "第 五 章 臨時工作津貼"
		},
		{
			"條號": "第 27 條",
			"條文內容": "失業之中高齡者及高齡者，親自向公立就業服務機構辦理求職登記，經就業諮詢並推介就業，有下列情形之一者，得指派其至用人單位從事臨時性工作，並發給臨時工作津貼：\r\n一、於求職登記日起十四日內未能推介就業。\r\n二、有正當理由無法接受推介工作。\r\n公立就業服務機構發給前項津貼之適用對象，準用就業促進津貼實施辦法第三條規定。\r\n第一項正當理由、用人單位及津貼發給方式，準用就業促進津貼實施辦法第十條第二項至第四項規定。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "前條津貼發給標準，按中央主管機關公告之每小時基本工資核給，且不超過每月基本工資，最長六個月。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "用人單位申請津貼應備文件、資料，準用就業促進津貼實施辦法第十一條規定。\r\n失業之中高齡者及高齡者申領第二十七條津貼，其請假及給假事宜，準用就業促進津貼實施辦法第十三條規定。\r\n公立就業服務機構查核及終止用人單位計畫，準用就業促進津貼實施辦法第十四條及第十五條規定。\r\n失業之中高齡者及高齡者申領第二十七條津貼，其撤銷、廢止、停止或不予給付臨時工作津貼情形，準用就業促進津貼實施辦法第十六條規定。\r\n用人單位辦理保險事項，準用就業促進津貼實施辦法第十七條規定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "依本辦法、就業促進津貼實施辦法及就業保險促進就業實施辦法申領之臨時工作津貼應合併計算，二年內申領期間最長六個月。"
		},
		{
			"編章節": "第 六 章 職場學習及再適應津貼"
		},
		{
			"條號": "第 31 條",
			"條文內容": "失業之中高齡者及高齡者，親自向公立就業服務機構辦理求職登記，經公立就業服務機構評估後，得推介至用人單位進行職場學習及再適應。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "前條所稱用人單位，指依法登記或取得設立許可之民間團體、民營事業單位、公營事業機構、非營利組織或學術研究機構。但不包括政治團體及政黨。\r\n用人單位應向當地轄區公立就業服務機構提出職場學習及再適應工作計畫書，經公立就業服務機構審核通過後，進用其推介之中高齡者及高齡者。\r\n前項計畫執行完畢後，用人單位得向公立就業服務機構申請職場學習及再適應津貼、用人單位行政管理及輔導費。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "用人單位請領職場學習及再適應津貼期間，應以不低於中央主管機關公告之基本工資進用。\r\n職場學習及再適應津貼，按每小時基本工資核給，且不超過每月基本工資。\r\n前項津貼補助期間最長三個月，高齡者經當地轄區公立就業服務機構評估後，得延長至六個月。\r\n中高齡者及高齡者轉換職場學習及再適應單位，其期間應合併計算，二年內合併之期間最長六個月。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "用人單位向公立就業服務機構申請第三十二條所定行政管理及輔導費，其發給金額，以實際核發職場學習及再適應津貼之百分之三十核給。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "用人單位於計畫執行完畢或經公立就業服務機構終止六十日內，應檢附下列文件、資料，向當地轄區公立就業服務機構申請第三十二條津貼及補助：\r\n一、計畫核准函影本。\r\n二、領據。\r\n三、津貼與行政管理及輔導費之印領清冊及工作輔導紀錄。\r\n四、參加計畫人員之簽到表，或足以證明參與計畫之出勤文件影本。\r\n五、參加計畫人員之勞工保險、勞工職業災害保險加保申報表或其他足資證明投保之文件。\r\n六、延長補助之核准函影本。\r\n七、已依身心障礙者權益保障法及原住民族工作權保障法規定，足額進用身心障礙者及原住民或繳納差額補助費、代金之文件影本。\r\n八、其他經中央主管機關規定之文件、資料。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "公立就業服務機構補助用人單位職場學習及再適應津貼之人數限制如下：\r\n一、以用人單位申請日前一個月之勞工保險、就業保險、勞工職業災害保險投保人數之百分之三十為限，不足一人者以一人計。但員工數為十人以下者，最多得補助三人。\r\n二、同一用人單位各年度最高補助之人數不得超過十人。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "用人單位申領職場學習及再適應津貼、行政管理費及輔導費，有下列情形之一者，公立就業服務機構得視其違反情形，撤銷或廢止全部或一部之補助；已領取者，應限期命其返還：\r\n一、進用負責人之配偶或三親等內之親屬。\r\n二、同一用人單位再進用離職未滿一年者。\r\n三、進用之人員，於同一時期已領取政府機關其他相同性質之就業促進相關補助或津貼。\r\n四、自行進用未經公立就業服務機構推介之失業者。"
		},
		{
			"編章節": "第 七 章 僱用獎助"
		},
		{
			"條號": "第 38 條",
			"條文內容": "失業期間連續達三十日以上之中高齡者及高齡者，向公立就業服務機構辦理求職登記，經就業諮詢無法推介就業者，公立就業服務機構得發給僱用獎助推介卡。\r\n前項失業期間之計算，以中高齡者及高齡者未有參加就業保險、勞工保險或勞工職業災害保險紀錄之日起算。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "雇主僱用前條之中高齡者及高齡者連續滿三十日，由公立就業服務機構發給僱用獎助。\r\n前項所定僱用，為雇主以不定期契約或一年以上之定期契約僱用勞工。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "雇主連續僱用同一領有僱用獎助推介卡之中高齡者及高齡者，應於滿三十日之日起九十日內，檢附下列文件、資料，向原推介轄區之公立就業服務機構申請僱用獎助：\r\n一、僱用獎助申請書。\r\n二、僱用名冊、載明受僱者工作時數之薪資清冊、出勤紀錄。\r\n三、受僱勞工之身分證明文件或有效期間居留證明文件影本。\r\n四、請領僱用獎助之勞工保險、就業保險、勞工職業災害保險投保資料表或其他足資證明投保之文件。\r\n五、其他經中央主管機關規定之文件、資料。\r\n前項雇主，得於每滿三個月之日起九十日內，向原推介轄區之公立就業服務機構提出僱用獎助之申請。\r\n第一項僱用期間，一個月以三十日計算，其末月僱用時間超過二十日而未滿三十日者，以一個月計算。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "雇主依前二條規定申請僱用獎助，依下列規定核發：\r\n一、高齡者與雇主約定以按月計酬全時工作受僱者：依受僱人數每人每月發給新臺幣一萬五千元。\r\n二、高齡者與雇主約定按前款以外方式工作受僱者：依受僱人數每人每小時發給新臺幣八十元，每月最高發給新臺幣一萬五千元。\r\n三、中高齡者與雇主約定以按月計酬全時工作受僱者：依受僱人數每人每月發給新臺幣一萬三千元。\r\n四、中高齡者與雇主約定按前款以外方式工作受僱者：依受僱人數每人每小時發給新臺幣七十元，每月最高發給新臺幣一萬三千元。\r\n勞工依勞動基準法及性別平等工作法等相關法令規定請假，致雇主給付薪資低於前項各款核發標準之情形，依勞工實際獲致薪資數額發給僱用獎助。\r\n同一雇主僱用同一勞工，雇主依本辦法、就業保險促進就業實施辦法申領之僱用獎助及政府機關其他相同性質之補助或津貼應合併計算；其申領期間最長十二個月。\r\n同一勞工於同一時期受僱於二以上雇主，並符合第一項第二款或第四款規定者，各雇主均得依規定申請獎助；公立就業服務機構應按雇主申請送達受理之時間，依序核發。但獎助金額每月合計不得超過第一項第二款或第四款規定之最高金額。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "雇主僱用第三十八條之失業者，公立就業服務機構不予核發或撤銷僱用獎助之情形，準用就業保險促進就業實施辦法第十九條第二項規定。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 43 條",
			"條文內容": "第十九條、第二十一條、第二十三條及第四十條所定受僱或僱用期間之認定，自勞工到職投保就業保險生效之日起算。但依法不得辦理參加就業保險者，自其勞工職業災害保險生效之日起算。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "雇主、用人單位或勞工申請本辦法補助、補貼、津貼或獎助之文件、資料未備齊者，應於主管機關或公立就業服務機構通知期間內補正；屆期未補正者，不予受理。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "主管機關及公立就業服務機構為查核本辦法執行情形，得查對相關文件、資料。雇主、用人單位、依本辦法領取補助、補貼、津貼或獎助者，不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "除本辦法另有規定者外，依本辦法領取補助、補貼、津貼及獎助者，有下列情形之一，主管機關或公立就業服務機構應不予核發；已發給者，經撤銷或廢止後，應限期命其返還：\r\n一、不實請領或溢領。\r\n二、規避、妨礙或拒絕主管機關或公立就業服務機構查核。\r\n三、違反本辦法規定。\r\n四、其他違反相關勞動法令，情節重大。\r\n有前項第一款所定情事，主管機關或公立就業服務機構得停止補助二年。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "本辦法所規定之書表及文件，由中央主管機關定之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本辦法所需經費，由主管機關編列預算支應。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "本辦法自中華民國一百零九年十二月四日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}