{
	"法規性質": "命令",
	"法規名稱": "在職中高齡者及高齡者穩定就業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=N0090057",
	"法規類別": "行政＞勞動部＞就業服務目",
	"最新異動日期": "20201203",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for Creating Employment Stability for Middle-Aged and Elderly Employees",
	"沿革內容": "1.中華民國一百零九年十二月三日勞動部勞動發特字第 10905184402  號\r\n  令訂定發布全文 27 條；並自一百零九年十二月四日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依中高齡者及高齡者就業促進法（以下簡稱本法）第二十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所定雇主，為就業保險投保單位之民營事業單位、團體或私立學校。\r\n前項所稱團體，指依人民團體法或其他法令設立者。但不包括政治團體及政黨。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三章穩定就業措施，其項目如下：\r\n一、職業訓練之補助。\r\n二、職務再設計與就業輔具之輔導及補助。\r\n三、世代合作之輔導及獎勵。\r\n四、繼續僱用之補助。"
		},
		{
			"編章節": "第 二 章 職業訓練之補助"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關補助雇主依本法第十八條第一項規定，指派所僱用之中高齡者及高齡者參加職業訓練，以國內訓練單位公開招訓之訓練課程為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇主依前條指派所僱用之中高齡者或高齡者參加職業訓練，應檢附下列文件、資料，送中央主管機關審核：\r\n一、申請書。\r\n二、全年度訓練計畫書，其內容包括對象及經費概算總表。\r\n三、依法設立登記之證明文件影本。\r\n四、當年度最近一期勞工保險費用繳款單及明細表影本。\r\n五、最近一期繳納之營業稅證明或無欠稅證明。\r\n六、其他經中央主管機關規定之文件、資料。\r\n雇主應就各層級中高齡及高齡勞工參訓權益予以考量，以保障基層中高齡及高齡勞工之受訓權益。\r\n第一項第二款所定訓練計畫書經核定後，雇主應於預定施訓日三日前至補助企業辦理訓練資訊系統登錄，並於每月十日前回報前一月已施訓之訓練課程。\r\n雇主變更訓練課程內容，應於訓練計畫原定施訓日三日前向中央主管機關申請變更。\r\n第一項文件、資料未備齊，應於中央主管機關通知期間內補正；屆期未補正者，不予受理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "雇主依第四條指派所僱用之中高齡者或高齡者參加職業訓練，得向中央主管機關申請訓練費用最高百分之七十之補助。但補助總額上限不得超過中央主管機關另行公告之金額。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "雇主依第五條所送之訓練計畫書，經審核通過且實施完畢者，應於當年度檢附下列文件、資料向中央主管機關申請補助：\r\n一、請款之領據或收據及存摺封面影本。\r\n二、實際參訓人員總名冊。\r\n三、訓練計畫實施及經費支出明細表。\r\n四、經費支出原始憑證明細表及支出憑證。\r\n五、訓練紀錄表及成果報告。\r\n六、其他經中央主管機關規定之文件、資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雇主應依第五條核定訓練計畫書實施訓練，無正當理由連續二年單一班次參訓率低於原預定參訓人數之百分之六十，且逾核定班次三分之一者，次一年度不予受理申請。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "雇主於計畫執行期間有下列情形之一者，該課程不予補助，並廢止原核定處分之全部或一部：\r\n一、未經同意，自行變更部分訓練計畫書內容，或未依核定之訓練計畫書及課程進度實施訓練。\r\n二、未於預定施訓日三日前登錄，或施訓日之次月十日前辦理訓練課程回報。\r\n三、同一訓練課程，已接受其他政府機關補助。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主有下列情形之一者，中央主管機關應不予補助其訓練費用；已發給者，經撤銷或廢止原核定處分後，應限期命其返還：\r\n一、未依據核定之訓練計畫書及課程進度實施訓練，且未於期限內申請辦理變更達二次以上。\r\n二、未依核銷作業期程辦理申領補助訓練費。"
		},
		{
			"編章節": "第 三 章 職務再設計與就業輔具之輔導及補助"
		},
		{
			"條號": "第 11 條",
			"條文內容": "雇主依本法第十九條第一項所定為職務再設計或提供就業輔具，得向主管機關申請輔導或補助。\r\n前項補助金額，按所申請人數，每人每年以新臺幣十萬元為限。但經評估有特殊需求，經主管機關事前核准者，不在此限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "前條所定職務再設計或提供就業輔具之輔導或補助項目如下：\r\n一、提供就業輔具：為排除中高齡者及高齡者工作障礙，維持、改善、增加其就業能力之輔助器具。\r\n二、改善工作設備或機具：為提高中高齡者及高齡者工作效能，增進其生產力，所進行工作設備或機具之改善。\r\n三、改善職場工作環境：為穩定中高齡者及高齡者就業，所進行與工作場所環境有關之改善。\r\n四、改善工作條件：為改善中高齡者及高齡者工作狀況，提供必要之工作協助。\r\n五、調整工作方法：透過分析與訓練，按中高齡者及高齡者特性，安排適當工作。\r\n前項情形，屬職業安全衛生法所定之雇主義務或責任者，不予補助。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "雇主依第十一條規定申請職務再設計或提供就業輔具，應檢附下列文件、資料，送主管機關審核：\r\n一、申請書。\r\n二、依法設立登記之證明文件影本。\r\n三、勞工保險投保證明文件或僱用證明文件影本。\r\n四、其他經主管機關規定之文件、資料。\r\n前項文件、資料未備齊，應於主管機關通知期間內補正；屆期未補正者，不予受理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關受理職務再設計或就業輔具補助申請，為評估申請案件之需要性、必要性、可行性、預算合理性及能否解決工作障礙等，得視需要邀請專家學者至現場訪視及提供諮詢輔導，並得召開審查會議審查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依第十三條規定申請補助費用，應於核定補助項目執行完畢三十日內檢附下列文件、資料，向主管機關申請撥款及經費核銷：\r\n一、核准函影本。\r\n二、領據。\r\n三、成果報告。\r\n四、會計報告或收支清單。\r\n五、發票或收據等原始憑證。\r\n前項文件、資料未備齊，應於主管機關通知期間內補正；屆期未補正者，不予受理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "雇主申請補助購置之就業輔具，符合下列各款情形，且於受補助後二年內遇該補助項目之職位出缺，而未能僱用使用相同輔具之中高齡者或高齡者，應報請主管機關回收輔具：\r\n一、全額補助，且具重複使用性質。\r\n二、未逾使用期限。\r\n三、經第十四條評估、審查應予回收。\r\n前項第二款所定使用期限，依下列順序定之：\r\n一、屬衛生福利部身心障礙者輔具費用補助基準表所定輔具者，其使用年限從其規定。\r\n二、依行政院主計總處財物標準分類規定之使用年限。\r\n三、非屬前二款者，使用年限為二年。"
		},
		{
			"編章節": "第 四 章 世代合作之輔導及獎勵"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第二十條第一項所稱促進世代合作，指雇主透過同一工作分工合作、調整內容及其他方法，使所僱用之中高齡者及高齡者與差距年齡達十五歲以上之受僱者共同工作之方式。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "雇主依前條推動世代合作之方式如下：\r\n一、人才培育型：由中高齡者或高齡者教導跨世代員工，傳承知識、技術及實務經驗。\r\n二、工作分享型：由不同世代共同合作，發展職務互補或時間分工，且雙方應有共同工作時段。\r\n三、互為導師型：結合不同世代專長，雙方互為導師，共同提升營運效率。\r\n四、能力互補型：依不同世代職務能力進行工作重組、工作規劃或績效調整。\r\n五、其他世代合作之推動方式。\r\n主管機關為促進雇主辦理世代合作，推動世代交流及經驗傳承，得聘請專家學者或具實務經驗工作者，視雇主需求提供諮詢及輔導。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中央主管機關對推動前條世代合作項目著有績效之雇主，得公開表揚，頒發獎座（牌）及獎金。\r\n前項獎勵活動以每二年辦理一次為原則，獎勵相關事項，由中央主管機關公告之。"
		},
		{
			"編章節": "第 五 章 繼續僱用之補助"
		},
		{
			"條號": "第 20 條",
			"條文內容": "雇主依本法第二十一條申請補助者，應符合下列資格條件：\r\n一、繼續僱用符合勞動基準法第五十四條第一項第一款規定之受僱者，達其所僱用符合該規定總人數之百分之三十。\r\n二、繼續僱用期間達六個月以上。\r\n三、繼續僱用期間之薪資不低於原有薪資。\r\n前項第一款所定受僱者，不得為雇主之配偶或三親等內之親屬。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "符合前條所定雇主應於每年中央主管機關公告期間內，檢附下列文件、資料，向公立就業服務機構提出申請次一年度繼續僱用補助，並送中央主管機關審核：\r\n一、申請書。\r\n二、繼續僱用計畫書。\r\n三、依法設立登記之證明文件影本。\r\n四、繼續僱用者投保勞工保險或職業災害保險之證明文件。\r\n五、繼續僱用者最近三個月之薪資證明文件。\r\n六、其他經中央主管機關規定之文件、資料。\r\n雇主應於繼續僱用期滿六個月之日起九十日內，檢附繼續僱用期間之僱用與薪資證明文件及中央主管機關核准函影本，向公立就業服務機構請領繼續僱用補助。\r\n雇主申請第一項補助時，不得同時請領與本辦法相同性質之津貼或補助。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "繼續僱用之補助，僱用日數未達三十日者不予列計，並按雇主繼續僱用期間核發，其規定如下：\r\n一、勞雇雙方約定按月計酬方式給付薪資者，依下列標準核發：\r\n（一）雇主繼續僱用期間滿六個月，自雇主僱用第一個月起，依受僱人數每人每月補助新臺幣一萬三千元，一次發給六個月僱用補助。\r\n（二）雇主繼續僱用期間逾六個月，自第七個月起依受僱人數每人每月補助新臺幣一萬五千元，按季核發，最高補助十二個月。\r\n二、勞雇雙方約定按前款以外方式給付薪資者，依下列標準核發：\r\n（一）雇主繼續僱用期間滿六個月，自雇主僱用第一個月起，依受僱人數每人每小時補助新臺幣七十元，每月最高發給新臺幣一萬三千元，一次發給六個月僱用補助。\r\n（二）雇主繼續僱用期間逾六個月，自第七個月起依受僱人數每人每小時補助新臺幣八十元，每月最高發給新臺幣一萬五千元，按季核發，最高補助十二個月。\r\n雇主於申請前條補助期間，遇有勞雇雙方計酬方式變更情事，應報請公立就業服務機構備查。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 23 條",
			"條文內容": "主管機關及公立就業服務機構為查核本辦法執行情形，得查對相關文件、資料，雇主不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "除本辦法另有規定者外，雇主有下列情形之一者，主管機關應不予核發獎勵或補助；已發給者，經撤銷或廢止後，應限期命其返還：\r\n一、不實請領或溢領。\r\n二、執行內容與原核定計畫不符。\r\n三、未實質僱用中高齡者及高齡者。\r\n四、規避、妨礙或拒絕主管機關或公立就業服務機構查核。\r\n五、以同一事由已領取政府機關相同性質之補助。\r\n六、違反本辦法規定。\r\n七、其他違反相關勞動法令，情節重大。\r\n有前項第一款所定情事，主管機關得停止補助二年。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法所規定之書表及文件，由中央主管機關定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法所需經費，由主管機關編列預算支應。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本辦法自中華民國一百零九年十二月四日施行。"
		}
	]
}