{
	"法規性質": "法律",
	"法規名稱": "行政院環境保護署環境檢驗所組織條例",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0000004",
	"法規類別": "行政＞行政院環境保護署＞組織目",
	"最新異動日期": "19950113",
	"是否英譯註記": "Y",
	"英文法規名稱": "Organic Act of the National Institute of Environmental Analysis, Environmental Protection Administration, Executive Yuan",
	"沿革內容": "1.中華民國七十八年五月二十四日總統（78）華總（一）義字第 2568 號\r\n  令制定公布全文 14 條\r\n2.中華民國八十四年一月十三日總統（84）華總（一）義字第 0177 號令\r\n  修正公布第 7 條條文；並增訂第 7-1 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本條例依行政院環境保護署組織條例第二十二條規定制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "行政院環境保護署環境檢驗所 (以下簡稱本所) ，掌理左列事項：\r\n一、關於空氣污染物、水污染物、土壤污染物、廢棄物、毒性化學物質、\r\n    環境衛生用藥、環境衛生用生物製劑、飲用水等標準檢驗方法之研究\r\n    及訂定事項。\r\n二、關於空氣污染物、水污染物、土壤污染物、廢棄物、毒性化學物質、\r\n    環境衛生用藥、環境衛生用生物製劑、飲用水等之分析檢驗事項。\r\n三、關於噪音、振動及非游離輻射之測定事項。\r\n四、關於環境污染之生物檢定及指標生物鑑定事項\r\n五、關於環境檢驗實驗室之品質及能力評鑑等事項。\r\n六、關於環境檢驗測定服務機構之認可、管理及輔導事項。\r\n七、關於其他環境檢驗事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本所設五組，分掌前條所列事項，並得分科辦事。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本所設秘書室，掌理與環境檢驗業務有關之綜合企劃、研究發展、人員訓\r\n練  科技交流、國際合作、督導、考核、宣導之執行與文書、印信  出納\r\n、事務、公共關係及不屬其他各組、室事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本所置所長一人，職務列簡任第十二職等，綜理所務；副所長二人，職務\r\n列簡任第十一職等，襄理所務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本所置主任秘書一人，組長五人，職務均列簡任第十職等；室主任一人，\r\n職務列薦任第九職等；研究員十六人至二十人，職務列薦任第八職等至第\r\n九職等，其中七人職務得列簡任第十職等；秘書一人至三人，職務列薦任\r\n第八職等至第九職等；科長十八人至二十二人，職務列薦任第九職等；副\r\n研究員三十一人至三十五人，專員五人至九人，職務均列薦任第七職等至\r\n第八職等；助理研究員四十人至六十人，職務列委任第五職等，其中二十\r\n人職務得列薦任第六職等至第七職等；科員八人至十二人，職務列委任第\r\n四職等至第五職等，其中三人職務得列薦任第六職等至第七職等；雇員十\r\n二人至十四人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本所設人事室，置主任一人，職務列薦任第九職等；依法辦理人事管理事\r\n項。\r\n人事室所需工作人員，應就本條例所定員額內派充之。"
		},
		{
			"條號": "第 7-1 條",
			"條文內容": "本所設政風室，置主任一人，職務列薦任第九職等，依法辦理政風事項。\r\n政風室所需工作人員，應就本條例所定員額內派充之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本所設會計室，置會計主任一人，職務列薦任第九職等，依法辦理歲計、\r\n會計，並兼辦統計事項。\r\n會計室所需工作人員，應就本條例所定員額內派充之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本所因業務需要，得報經行政院環境保護署轉請行政院核准，於適當地區\r\n設檢驗分所，各置分所主任一人，由研究員兼任；所需工作人員，應就本\r\n條例所定員額內調充之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本所為應業務需要，得設各種技術委員會，研商與環境檢驗有關之法令與\r\n技術，並審議、評鑑環境檢驗之各種標準檢驗方法及結果等事項；所需工\r\n作人員，應就本條例所定員額內調充之。\r\n前項委員會委員，由本所所長遴選有關機關代表及專家，報請行政院環境\r\n保護署核備後聘請之，均為無給職。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "第五條至第八條所定列有官等職等人員，均應依公務人員任用法取得任用\r\n資格；其職務所適用之職系，依公務人員任用法第八條之規定，就有關職\r\n系選用之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本所對外公文，以行政院環境保護署名義行之。但關於左列事項，得由所\r\n行文：\r\n一、依照署定辦法督導執行事項。\r\n二、報署核准事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本所辦事細則，由所擬訂，報請行政院環境保護署核定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例自公布日施行。"
		}
	]
}