{
	"法規性質": "命令",
	"法規名稱": "環境部資源回收費率審議委員會設置辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0000013",
	"法規類別": "行政＞環境部＞資源循環目",
	"最新異動日期": "20231117",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十六年五月十四日行政院環境保護署（86）環署廢字第 244\r\n  69  號令訂定發布全文 16 條\r\n2.中華民國八十六年九月十日行政院環境保護署（86）環署廢字第 58115\r\n  號令修正發布第 9  條條文\r\n3.中華民國八十七年八月二十六日行政院環境保護署（87）環署廢字第 0\r\n  055991  號令修正發布第 9、10  條條文；並增訂第 9-1  條條文\r\n4.中華民國八十八年七月七日行政院環境保護署（88）環署廢字第 00426\r\n  22  號令修正發布第 9  條條文\r\n5.中華民國九十一年六月二十六日行政院環境保護署環署廢字第 0910040\r\n  072 號令修正發布第 1、9、9-1  條條文\r\n6.中華民國九十六年七月十七日行政院環境保護署環署基字第 096005265\r\n  8 號令修正發布全文 17 條；並自發布日施行\r\n7.中華民國一百零八年二月二十二日行政院環境保護署環署基字第 10800\r\n  11992 號令修正發布第 3、4、6、8、10、11、13 條條文\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條第 1  款、第 2  款、第 3  條第 1  項、第 3  項、第 6  \r\n  條、第 8  條第 1  項、第 11 條第 3  項、第 4  項、第 16 條所列\r\n  屬「行政院環境保護署」之權責事項，自一百十二年八月二十二日起改\r\n  由「環境部」管轄\r\n8.中華民國一百十二年十一月十七日環境部環部循字第 1126113995 號令\r\n  修正發布名稱及全文 17 條；並自發布日施行\r\n  （原名稱：行政院環境保護署資源回收費率審議委員會設置辦法；新名\r\n  稱：環境部資源回收費率審議委員會設置辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法（以下簡稱本法）第十六條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "環境部資源回收費率審議委員會（以下簡稱本會）任務如下：\r\n一、關於經中央主管機關公告應回收清除處理之物品或其包裝、容器之回收清除處理費費率（以下簡稱徵收費率）之訂定、計算及調整之審議事項。\r\n二、關於經中央主管機關公告應回收清除處理之物品或其包裝、容器之補貼費費率（以下簡稱補貼費率）之訂定、計算及調整之審議事項。\r\n三、其他有關徵收費率及補貼費率之審議事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本會置委員二十一人，由環境部（以下簡稱本部）部長就工商團體代表、環境保護團體代表、消費者保護團體代表、學者專家及政府機關代表遴聘之，其中政府機關以外之代表不得少於本會委員總人數三分之二。委員任一性別比例不得少於五分之二。\r\n本會委員任期二年，期滿得續聘之。\r\n本會委員於任期內出缺者，由本部部長依第一項規定另行遴聘委員遞補至原任期屆滿為止。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會置召集人一人，由委員互選之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本會或工作小組審議徵收費率或補貼費率時，委員或其配偶、三等親以內之血親或二等親以內之姻親，為所審議項目相關事業之董（理、監）事、負責人或受僱人，委員應自行迴避，不得參與該項目費率之審議。\r\n本會委員有前項所定之情形而不自行迴避者，會議主席應命其迴避。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本會相關幕僚作業由本部資源循環署辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本會置物品類、容器類及機動車輛類等工作小組，初審徵收費率及補貼費率。\r\n各工作小組之委員人數為七人。\r\n工作小組之委員席次，依工商團體代表、環境保護團體代表、消費者保護團體代表、學者專家及政府機關代表等，在本會所占席次之比例分配。\r\n各工作小組置召集委員一人，由該工作小組委員互選。\r\n本會委員應於召開每屆第一次委員會議時，依專長、意願等登記參加工作小組。\r\n各工作小組之委員除為執行迴避原則或其他不可抗力之因素外，不得任意換組審議。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本會每年至少召開委員會議一次，以召集人為主席，必要時本部得召開臨時會議。\r\n召集人未能出席會議時，得指定工作小組召集委員一人代理之。\r\n工作小組會議不定期召開，以召集委員為主席。召集委員未能出席會議時，由該工作小組出席委員互推一人擔任主席。\r\n工作小組會議，應有該小組三分之二以上之委員出席，始得開會；開會時，並得邀請工商團體及相關公會代表列席。\r\n本會或工作小組會議，學者專家委員應親自出席，不得代理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "徵收費率或補貼費率之初審決議，應有該工作小組三分之二以上之委員出席，出席委員三分之二以上之同意行之。徵收費率或補貼費率經初審通過後，應即交付本會決議。\r\n本會會議之決議應有全體委員三分之二以上出席，出席委員過半數同意行之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各工作小組委員認有必要，得經二名委員以上連署，並經該工作小組召集委員核可，請求本部資源循環署提報徵收費率或補貼費率審議之方案與相關資料，並召開工作小組審查會議。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本部資源循環署得視需要或依前條工作小組之請求，研擬徵收費率或補貼費率方案。\r\n徵收費率或補貼費率方案應提請工作小組初審及本會決議。\r\n徵收費率或補貼費率方案應於三個月內完成審議，送請本部核定公告。\r\n徵收費率或補貼費率，於本部未公告變更前繼續適用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本會應依下列因素審議徵收費率或補貼費率：\r\n一、物品或其包裝、容器或其原料之材質、容積、重量。\r\n二、廢物品或其包裝、容器對環境之影響、再利用價值、回收清除處理成本。\r\n三、責任業者申報之營業量或進口量、廢物品或其包裝、容器回收量及處理量所核算之回收清除處理率。\r\n四、回收清除處理費之稽徵成本。\r\n五、資源回收管理基金之財務狀況。\r\n六、費率結構應反映回收獎勵金數額及回收、貯存、清運、中間處理及最終處置費等之補貼費用。\r\n七、容器採複合材質者，加重其費率。\r\n八、其他相關因素。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本會委員三名以上連署並經召集人核可，得進行調查及研究或請本部資源循環署協助進行查詢及蒐集相關資料，必要時得舉行公聽會，作為徵收費率或補貼費率審議之參考。委員查詢或蒐集所得資料應予保密。\r\n前項所需費用由資源回收管理基金支付之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本會召開會議，應公開舉行。但經會議決議以不公開為宜者，不在此限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本會委員均為無給職。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本會對外行文應以本部名義為之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}