{
	"法規性質": "命令",
	"法規名稱": "環境部化學物質管理署處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0000042",
	"法規類別": "行政＞環境部＞化學物質管理目",
	"最新異動日期": "20230821",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十二年八月二十一日行政院環境保護署環署人字第 11211\r\n  02711 號令訂定發布全文 14 條；並自一百十二年八月二十二日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "環境部化學物質管理署（以下簡稱本署）為處理內部單位之分工職掌，特訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "署長綜理署務，並指揮、監督所屬人員；副署長襄助署長處理署務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任秘書權責如下：\r\n一、文稿之綜核及代判。\r\n二、機密及重要文件之處理。\r\n三、各單位之協調及權責問題之核議。\r\n四、重要會議之籌辦。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本署設下列組、室：\r\n一、綜合規劃組，分五科辦事。\r\n二、評估管理組，分四科辦事。\r\n三、風險管控組，分五科辦事。\r\n四、危害控制組，分五科辦事。\r\n五、秘書室。\r\n六、人事室。\r\n七、政風室。\r\n八、主計室。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "綜合規劃組掌理事項如下：\r\n一、施政計畫與方案之彙辦、管制、考核及評估。\r\n二、化學物質管理政策綱領、行動方案之研擬、推動、執行及督導。\r\n三、化學物質與環境用藥管理國際合作之規劃、推動、協調及執行。\r\n四、化學物質與環境用藥相關國家標準之推動、協調及執行。\r\n五、化學物質與環境用藥跨部會邊境管理之規劃、推動、協調及執行。\r\n六、化學物質國際公約之規劃、推動、執行及考核。\r\n七、法制、訴願與國家賠償事件之審議及處理。\r\n八、本署資訊應用服務、應用環境與資通安全之規劃、推動及管理。\r\n九、化學物質管理基金收支、保管與運用之規劃、審議、執行及督導。\r\n十、其他有關綜合規劃事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "評估管理組掌理事項如下：\r\n一、化學物質共同性事項管理政策、法規之研擬、推動、協調、執行及督導。\r\n二、毒性及關注化學物質管理政策、法規之研擬、推動、協調、執行及督導。\r\n三、環境用藥管理政策、法規之研擬、推動、協調、執行及督導。\r\n四、化學物質流布調查政策之研擬、推動、協調、執行及督導。\r\n五、化學物質篩選、評估、公告與運作管理之研擬、執行及督導。\r\n六、環境用藥（含人用化學忌避劑）許可之研擬、審查、執行及督導。\r\n七、化學物質、環境用藥邊境查核、後市場調查與流向勾稽政策之研擬、推動、執行及督導。\r\n八、環境保護與食品安全專案之研擬、推動、執行及督導。\r\n九、化學物質檢驗測定方法適用之審議、公告，與採樣檢測計畫之研擬、推動、執行及督導。\r\n十、其他有關評估管理事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "風險管控組掌理事項如下：\r\n一、化學物質登錄政策、法規之研擬、推動、執行及督導。\r\n二、化學物質危害與暴露風險評估管理政策之研擬、推動、執行及督導。\r\n三、化學物質減量使用與安全替代政策、技術發展之規劃、推動、執行及督導。\r\n四、化學物質風險溝通政策之研擬、推動、執行及督導。\r\n五、化學物質登錄資料接收原則與國際測試方法接軌之推動、執行及督導。\r\n六、化學物質物化、毒理、生態毒理、危害與暴露登錄資料之檢視、評估及審查。\r\n七、化學物質資料庫建置、數據分析、使用與共享之研擬、推動、執行及督導。\r\n八、含危害性化學物質商品資訊蒐集、揭露與傳遞政策之研擬、推動及執行。\r\n九、其他有關風險管控事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "危害控制組掌理事項如下：\r\n一、化學物質災害預防、演習（練）與應變共同性事項政策、法規之研擬、推動、執行及督導。\r\n二、毒性及關注化學物質危害預防與應變政策、法規之研擬、推動、執行及督導。\r\n三、化學物質災害訓練設施之建置、營運及管理。\r\n四、專業應變諮詢機關（構）之認證、管理及督導。\r\n五、專業應變人員訓練管理制度、法規之研擬、推動、執行及督導。\r\n六、化學物質聯防組織政策、法規之研擬、推動、執行及督導。\r\n七、化學物質災害訓練與應變設（裝）備、器材、車輛之採購、維護及管理。\r\n八、毒性及關注化學物質災害通報、監控、應變器材與人員調度之推動、協調、執行及督導。\r\n九、化學物質事故調查、復原與化學物質災害處理技術研究分析之推動、執行及督導。\r\n十、其他有關危害控制事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、印信典守及文書、檔案之管理。\r\n二、議事、出納、財務、營繕、採購及其他事務管理。\r\n三、國會聯絡、媒體公關事務之政策規劃、分析、執行及管考。\r\n四、工友（含技工、駕駛）之管理。\r\n五、不屬其他各組、室事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人事室掌理本署人事管理事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "政風室掌理本署政風事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主計室掌理本署歲計、會計及統計事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本署處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本規程自中華民國一百十二年八月二十二日施行。"
		}
	]
}