{
	"pcode": "O0010007",
	"type": "命令",
	"title": "環境工程技師簽證規則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0010007",
	"category": [
		"行政",
		"行政院公共工程委員會",
		"通用目"
	],
	"lastUpdate": "20111124",
	"isTranslated": true,
	"english": "Regulations Governing Certification by Professional Environmental Engineers",
	"history": [
		"中華民國八十三年十一月二十五日經濟部（83）經工字第 036173 號令 、 行政院環境保護署（83）環署管字第 56162 號令會銜訂定發布全文 22 條",
		"中華民國八十八年六月三十日經濟部（88）經工字第 88018855 號令 、 行政院環境保護署（88）環署管字第 0051109 號令會銜修正發布第 2、3、22 條條文；並增訂第 21-1 條條文；第 2、3 條條文自同年七月一日起施行；其餘自發布日起施行",
		"中華民國九十五年八月十五日行政院公共工程委員會工程企字第 09500286280 號令 、 行政院環境保護署環署管字第 0950061157A 號令會銜修正發布第 3、5～7、10、12、21-1 條條文及第二章章名",
		"中華民國九十九年三月十五日行政院公共工程委員會工程技字第 09900069142 號令 、 行政院環境保護署環署管字第 0990016255A 號令會銜修正發布全文 24 條；除第 3、17 條及第 20 條第 1 項自修正發布後六個月施行外，自發布日施行",
		"中華民國一百年十一月二十四日行政院公共工程委員會工程技字第 10000419421 號令 、 行政院環境保護署環署管字第 1000096761A 號令會銜修正發布第 1、2、6 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依技師法（以下簡稱本法）第十三條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱環境工程技師（以下簡稱環工技師），指依本法第八條第一項\r\n規定領有執業執照，並依本法第七條第一項規定方式執業之環境工程科技\r\n師。\r\n本規則所稱簽證，指環工技師依本規則於環境保護法律規定應簽證之查核\r\n文件執行查核後，根據查核結果製作工作底稿、簽證報告及簽證紀錄，並\r\n於該查核文件、工作底稿及簽證報告簽名及加蓋技師執業圖記。"
		},
		{
			"number": 300,
			"content": "環工技師執行簽證業務，應先向中央環境保護主管機關辦理簽名及技師執\r\n業圖記式樣之登錄；其有變更者，應自事實發生之日起十五日內，依上開\r\n程序向中央環境保護主管機關辦理變更登錄。"
		},
		{
			"number": 400,
			"content": "中央主管機關辦理環工技師執業執照之核發、撤銷、廢止、註銷及執業執\r\n照登記事項之記載時，應將辦理情形同時副知中央環境保護主管機關；直\r\n轄市、縣（市）主管機關受委辦前揭業務者，亦同。"
		},
		{
			"number": 500,
			"content": "環工技師之簽證項目如下：\r\n一、水污染防治法規定應簽證事項。\r\n二、空氣污染防制法規定應簽證事項。\r\n三、其他環境保護法律規定應簽證事項。"
		},
		{
			"number": 600,
			"content": "環工技師受託執行簽證業務，應將簽證經過確實作成紀錄，連同所有相關\r\n資料、文據彙訂為工作底稿。\r\n工作底稿為環工技師證明已盡專業工作責任，及作成簽證報告所表示意見\r\n之依據。"
		},
		{
			"number": 700,
			"content": "環工技師於簽證報告所表示之意見、所載之事實及數據，均應提供確實證\r\n據；該證據資料，並應彙訂於工作底稿中。"
		},
		{
			"number": 800,
			"content": "工作底稿之編製，應符合下列規定：\r\n一、列明每一事實或數據之來源、取得日期及其計算經過。\r\n二、載明查核工作採用之方法、查核經過及完成日期，並附簽證技師現場\r\n    實地查核照片。\r\n三、引用之主要事實或數據，應註明出處。\r\n四、依序編列頁次，並裝訂成冊。\r\n環工技師於製作工作底稿時，應查核相關資料確實及符合規定，於首頁簽\r\n名及加蓋技師執業圖記，並於工作底稿兩頁間加蓋騎縫印章或以其他方式\r\n表示其頁次為連續。"
		},
		{
			"number": 900,
			"content": "環工技師執行水污染防治法第十七條規定之簽證業務時，應依同法施行細\r\n則第八條規定辦理，並應將廢（污）水及污泥處理設施規劃、設計、監造\r\n、試車及功能測試等各階段作業之查核結果，記載於工作底稿。"
		},
		{
			"number": 1000,
			"content": "環工技師執行空氣污染防制法第二十六條規定之簽證業務時，應依中央環\r\n境保護主管機關指定事項辦理，並應將空氣污染防制設備規劃、設計等各\r\n階段作業之查核結果，記載於工作底稿。\r\n環工技師執行其他環境保護法律規定之簽證業務時，應將查核結果，記載\r\n於工作底稿。"
		},
		{
			"number": 1100,
			"content": "環工技師對於工作底稿應盡保密及妥善保管之責任，並應自提出簽證報告\r\n之日起，保存五年。\r\n前項工作底稿，委託人得要求閱覽、抄錄或影印，環工技師不得拒絕。"
		},
		{
			"number": 1200,
			"content": "簽證報告應記載下列事項，並由環工技師簽名及加蓋技師執業圖記：\r\n一、簽證之法律依據。\r\n二、委託人姓名或名稱。\r\n三、委託人住居所、事務所或營業所。\r\n四、委託事項、日期。\r\n五、簽證內容摘要。\r\n六、查核項目、查核意見。\r\n七、簽證日期。"
		},
		{
			"number": 1300,
			"content": "環工技師應依據查核結果，依下列方式之一，於簽證報告中表示意見，並\r\n應記明所表示意見之理由：\r\n一、無保留意見。\r\n二、保留意見。\r\n三、否定意見。\r\n四、無法表示意見。"
		},
		{
			"number": 1400,
			"content": "有下列情形之一者，環工技師應出具保留意見之簽證報告：\r\n一、污染防治（制）設施或措施之設計依據，尚無具體明確之文獻指引、\r\n    報告或數據、實驗結果佐證。\r\n二、製程條件與污染物產生之關係，尚無具體資料判斷其合理性。\r\n三、污染防治（制）設施或措施之操作維護計畫，尚無具體資料佐證其足\r\n    以確保設備之正常運轉及具有緊急應變措施之能力。\r\n四、其他因委託人之隱瞞或欺騙，致使無法作公正詳實之簽證報告。"
		},
		{
			"number": 1500,
			"content": "環工技師查核結果有前條第一款至第三款情形之一，且情節重大者，應出\r\n具否定意見之簽證報告；有前條第四款情形，且情節重大者，應出具無法\r\n表示意見之簽證報告。"
		},
		{
			"number": 1600,
			"content": "環工技師已完成查核，各項污染防治（制）設施或措施已依相關法令及採\r\n用公認之污染防治（制）技術原理或常規辦理，且無前二條所定情形者，\r\n環工技師應出具無保留意見之簽證報告。"
		},
		{
			"number": 1700,
			"content": "環工技師應於完成簽證報告之日起十五日內作成簽證紀錄，報中央環境保\r\n護主管機關備查。其紀錄內容，應包括下列事項：\r\n一、委託人姓名或名稱。\r\n二、委託人住居所、事務所或營業所。\r\n三、委託事項及日期。\r\n四、現場查核日期及照片。\r\n五、查核意見。\r\n六、簽證日期。\r\n七、其他經中央環境保護主管機關指定之項目。\r\n前項之報請備查，中央環境保護主管機關得指定電腦資料庫，由環工技師\r\n以電子資料傳輸方式辦理。\r\n環工技師未依前二項規定將簽證紀錄報請備查或內容有錯誤，經通知限期\r\n改正，屆期未改正或改正不完全者，依本法第十九條第一項第三款及第三\r\n十九條至第四十二條規定處理。"
		},
		{
			"number": 1800,
			"content": "環工技師執行簽證業務，不得有下列情事：\r\n一、簽證內容有不實或錯誤之情事，未予更正或予以隱飾。\r\n二、簽證報告，就應予說明之事實未予說明。\r\n三、簽證事項中之環境保護設施或措施與有關法令或污染防治（制）技術\r\n    原理或常規不相一致，未予指明。\r\n四、未親自到現場實地查核污染防治（制）設施或環境現況。"
		},
		{
			"number": 1900,
			"content": "各級環境保護主管機關或受中央環境保護主管機關委託之機關，對環工技\r\n師所為簽證之文件有疑問時，得自行或委託專業機構向環工技師查詢，或\r\n檢查、調閱有關簽證文件及審核環工技師受託簽證文件之工作底稿，環工\r\n技師不得規避、妨礙或拒絕。"
		},
		{
			"number": 2000,
			"content": "環境工程科別以外之技師執行第五條簽證項目，應先向中央環境保護主管\r\n機關辦理簽名及技師執業圖記式樣之登錄；其有變更者，應自事實發生之\r\n日起十五日內，依上開程序向中央環境保護主管機關辦理變更登錄。\r\n前項技師執行簽證，準用第六條至第十九條之規定。"
		},
		{
			"number": 2100,
			"content": "依法由政府機關、公營事業機構或公法人內部取得相關類科技師證書人員\r\n執行第五條簽證項目者，其負責簽證者免加蓋技師執業圖記。但應於工作\r\n底稿及簽證報告簽名，並於簽證報告註明技師科別、技師證書字號及檢附\r\n簽證時在職證明書。\r\n前項人員於執行第五條簽證項目時，準用第六條至第十九條之規定。"
		},
		{
			"number": 2200,
			"content": "本規則應用之工作底稿、各種表格及範例，由環工技師公會擬定，報由中\r\n央環境保護主管機關備查。"
		},
		{
			"number": 2300,
			"content": "中華民國九十九年三月十五日修正發布之第三條、第十七條及第二十條第\r\n一項規定，自修正發布後六個月施行。"
		},
		{
			"number": 2400,
			"content": "本規則除另定施行日期者外，自發布日施行。"
		}
	]
}