{
	"pcode": "O0020064",
	"type": "命令",
	"title": "既存固定污染源污染物排放量認可準則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020064",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20110624",
	"isTranslated": false,
	"history": [
		"中華民國九十二年七月二十三日行政院環境保護署環署空字第 0920051956B 號令訂定發布全文 12 條；並自九十三年一月一日施行",
		"中華民國一百年六月二十四日行政院環境保護署環署空字第 1000052056 號令修正發布全文 9 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依空氣污染防制法（以下簡稱本法）第八條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "未符合空氣品質標準之總量管制區內，公私場所具有中央主管機關依本法\r\n第二十一條第一項指定公告之既存固定污染源者，應自中央主管機關依本\r\n法第十二條公告實施總量管制之日起一年內，依本準則規定向地方主管機\r\n關申請認可其全廠（場）及個別污染源之污染物年排放量。\r\n前項既存固定污染源係指中央主管機關分期分區公告實施總量管制之日前\r\n，已設立、已申請設置許可證或已通過環境影響評估審查且於通過三年內\r\n實施開發行為者之固定污染源。\r\n本準則適用於粒狀污染物、硫氧化物、氮氧化物及揮發性有機物等四類污\r\n染物排放量認可申請。"
		},
		{
			"number": 300,
			"content": "地方主管機關認可公私場所之既存固定污染源各類污染物排放量之依據如\r\n下：\r\n一、硫氧化物、氮氧化物及揮發性有機物：依空氣污染防制費收費辦法（\r\n    以下簡稱收費辦法）規定之排放量計算方式，取申請日前七年內完整\r\n    操作年度之最大年排放量，計算個別污染物排放量。\r\n二、粒狀污染物：依公私場所固定污染源空氣污染物排放量申報管理辦法\r\n    （以下簡稱申報辦法）規定之排放量計算方式，取申請日前七年內完\r\n    整操作年度之最大年排放量，計算個別污染物排放量。\r\n三、公私場所使用天然氣或其他經中央主管機關認可之低污染性氣體燃料\r\n    ，致其排放量無須依收費辦法規定申報者，得依申報辦法規定申報之\r\n    個別污染物排放量認定之。\r\n公私場所之既存固定污染源污染物排放量資料有疑義、操作時間未達七個\r\n完整操作年度或申請日前七年內，實際最大產能未達操作許可證核定百分\r\n之八十者，公私場所得提出申請，由地方主管機關審查認定之。\r\n已通過環境影響評估審查且於通過三年內實施開發行為者，其操作時間未\r\n達七個完整操作年度之固定污染源，公私場所得申請地方主管機關依環境\r\n影響說明書、評估書所載之內容及審查結論之污染物排放量認可。"
		},
		{
			"number": 400,
			"content": "公私場所申請污染物排放量認可，應檢具申請表及排放量相關佐證資料。\r\n但公私場所依前條第一項規定申請者，得免附排放量相關佐證資料。\r\n地方主管機關審查污染物排放量認可，必要時得進行現場勘查。"
		},
		{
			"number": 500,
			"content": "地方主管機關審查污染物排放量認可申請，應於四十五日內完成，核發污\r\n染物排放量認可文件，並通知公私場所領取。其申請認可排放量文件資料\r\n或內容不符規定者，地方主管機關應通知限期補正，補正日數不計入審查\r\n期間，且補正總日數不得超過九十日。\r\n未依規定申請污染物排放量認可或未依前項規定於期限內補正者，地方主\r\n管機關得逕行認可污染物排放量。"
		},
		{
			"number": 600,
			"content": "污染物排放量認可文件應記載事項如下：\r\n一、全廠（場）之污染物種類、據以認可之年度及其污染物排放量。\r\n二、個別固定污染源之污染物種類、據以認可之年度及其污染物排放量。\r\n三、其他經地方主管機關記載之事項。"
		},
		{
			"number": 700,
			"content": "公私場所申請污染物排放量認可文件或資料有虛偽記載者，地方主管機關\r\n應撤銷原認可文件，並得逕行認可污染物排放量。"
		},
		{
			"number": 800,
			"content": "非屬第二條第一項之既存固定污染源得準用本準則規定，向地方主管機關\r\n申請認可其污染物排放量。"
		},
		{
			"number": 900,
			"content": "本準則自發布日施行。"
		}
	]
}