{
	"pcode": "O0020068",
	"type": "命令",
	"title": "固定污染源空氣污染物連續自動監測設施管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020068",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20200408",
	"effectiveDate": "20250101",
	"effectiveContent": "本辦法 109.04.08  修正之第 22 條第 1  項第 1  款第 1～3 目規定原始數據之傳輸，自中華民國一百十年十月一日施行、第 31 條第 1  項規定自一百十四年一月一日施行。",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"第 18 條完整條文.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄一、粒狀污染物不透光率監測設施之規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄二、二氧化硫及氮氧化物監測設施之規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄三、一氧化碳監測設施之規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄四、總還原硫監測設施之規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄五、氯化氫監測設施之規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄六、揮發性有機物監測設施之規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄七、稀釋氣體監測設施之規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄八、排放流率監測設施之規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄九、廢氣燃燒塔監測設施性能規範與其數據類別及傳輸格式規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄十、監測設施監測數據之計算處理與數據狀態判定規範.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄十一、監測設施設置計畫書等文件之項目內容.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄十二、傳輸模組之功能規格.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄十三、即時監測紀錄之數據類別及傳輸格式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄十四、每日監測紀錄之數據類別及傳輸格式.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄十五、每月監測紀錄之數據類別及傳輸格式.PDF"
			]
		}
	],
	"history": [
		"中華民國九十二年十二月三日行政院環境保護署環署空字第 0920085967 號令訂定發布全文 25 條",
		"中華民國一百零八年四月十二日行政院環境保護署環署空字第 1080024499 號令修正發布全文 25 條；並自發布日施行",
		"中華民國一百零九年四月八日行政院環境保護署環署空字第 1090024568 號令修正發布全文 35 條；除第 22 條第 1 項第 1 款第 1～3 目規定原始數據之傳輸，自一百十年十月一日施行 、 第 31 條第 1 項規定自一百十四年一月一日施行外，自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法（以下簡稱本法）第二十二條第三項及第二十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、連續自動監測設施（以下簡稱監測設施）：指可連續自動採樣、分析、記錄與計算固定污染源空氣污染物、稀釋氣體排放濃度或排放流率之設施，包含採樣及分析設施與數據採擷及處理系統。\r\n二、採樣及分析設施：指監測設施之採樣界面、污染物分析器、稀釋氣體分析器、流率感應器或溫度感應器。\r\n三、數據採擷及處理系統：指監測設施之數據訊號傳輸、記錄及計算之軟體與硬體，包含數據記錄器、訊號傳輸之可程式控制器或遠端控制器。\r\n四、連線設施：指監測設施之監測數據與直轄市、縣（市）主管機關進行連線作業之紀錄檔產生程式、執行傳輸模組之電腦與程式及電信線路。\r\n五、分時系統監測設施：指可連續自動採樣、分析、記錄與計算二個以上排放管道固定污染源空氣污染物、稀釋氣體排放濃度或排放流率之監測設施。\r\n六、汰換：指監測設施進行採樣界面全部更換、採樣界面類型更換、分析器或感應器更換、數據採擷及處理系統程式碼調動或連線設施進行連線作業之紀錄檔產生程式調動。\r\n七、量測位置變更：指監測設施之採樣位置、量測點或量測路徑之改變。\r\n八、拆除：指監測設施進行分析器或感應器拆卸，未涉及監測設施汰換或量測位置變更。\r\n九、維護：指公私場所依監測數據品質保證計畫書，定期執行之預防性保養作業與非定期執行之修復性維修作業。\r\n十、量測範圍：指監測設施可量測之最小值與最大值之範圍。\r\n十一、零點：指公私場所依其空氣污染物、稀釋氣體排放濃度及排放流率之實際排放狀況，以監測設施零點校正標準氣體或校正器材設定量測範圍內所能量測之最小值。\r\n十二、全幅：指公私場所依其空氣污染物、稀釋氣體排放濃度及排放流率之實際排放狀況，以監測設施全幅校正標準氣體或校正器材設定量測範圍內所能量測之最大值。\r\n十三、零點偏移：指監測設施操作一定期間後，以零點校正標準氣體或校正器材進行測試所得之差值。\r\n十四、全幅偏移：指監測設施操作一定期間後，以全幅校正標準氣體或校正器材進行測試所得之差值。\r\n十五、校正誤差查核：指以監測設施製造廠商或認可機構提供之校正衰光器或其他校正器材量測不透光率，計算校正誤差之查核方式。\r\n十六、相對準確度測試查核：指以監測設施及中央主管機關所定之檢驗測定方法，同步量測固定污染源排放管道氣體排放，測試三次以上，每次三組數據，計算相對準確度之測試查核方式。\r\n十七、相對準確度查核：指以監測設施及中央主管機關所定之檢驗測定方法，同步量測固定污染源排放管道氣體排放，測試一次以上、每次三組數據，計算相對準確度之查核方式。\r\n十八、標準氣體查核：指監測設施以兩種以上不同濃度且未經稀釋標準氣體量測之數據，計算準確度之查核方式。\r\n十九、原始數據：指監測設施採樣及分析時，未經校正之可記錄最小頻率實測值，使用層析分析原理之監測設施者，應包括層析圖譜。\r\n二十、監測數據紀錄值：指監測設施之原始數據以凱氏溫度二百七十三度及一大氣壓下未經稀釋之乾燥排氣體積為計算基準，並依本法第二十條第二項所定之各行業別排放標準進行含氧百分率校正計算，且經過系統偏移校正計算後之值。\r\n二十一、每日：指每日曆天之零時零分起至二十三時五十九分止。\r\n二十二、每週：指每週日至週六期間。\r\n二十三、每季：指每年一月至三月、四月至六月、七月至九月及十月至十二月期間。\r\n二十四、每半年：指每年一月至六月及七月至十二月期間。\r\n二十五、單位小時排放量：指單一製程之單一空氣污染物之年實際排放總量，依實際年操作時數換算為單位小時排放量；單位為公斤／小時。"
		},
		{
			"number": 300,
			"content": "排放管道監測設施之種類及量測項目如下：\r\n一、粒狀污染物監測設施，其量測項目為不透光率。\r\n二、氣狀污染物監測設施，其量測項目如下：\r\n（一）二氧化硫。\r\n（二）氮氧化物，包括一氧化氮及二氧化氮。\r\n（三）一氧化碳。\r\n（四）總還原硫，包括硫化氫、甲基硫醇、硫化甲基及二硫化甲基。\r\n（五）氯化氫。\r\n（六）揮發性有機物。\r\n三、稀釋氣體監測設施，其量測項目為氧氣。\r\n四、排放流率監測設施，其量測項目為排放流率及溫度。\r\n五、其他經中央主管機關指定之種類及項目。\r\n廢氣燃燒塔監測設施之種類及量測項目如下：\r\n一、具顯示總淨熱值之廢氣成分及濃度監測設施，其量測項目如下：\r\n（一）各碳數非甲烷碳氫化合物，包括一個碳至四個碳之非甲烷碳氫化合物，依含碳個數分別量測，以及五個碳以上之非甲烷碳氫化合物。\r\n（二）高反應性揮發性有機物質，包括乙烯、丙烯、甲醛、乙醛、異戊二烯、1,3丁二烯、甲苯與丁烯、戊烯、三甲基苯、二甲苯、乙基甲苯及其所有同分異構物。\r\n二、總還原硫監測設施，其量測項目為硫化氫、甲基硫醇、硫化甲基及二硫化甲基。\r\n三、排放流率監測設施，其量測項目為排放流率及溫度。\r\n四、其他經中央主管機關指定之種類及項目。"
		},
		{
			"number": 400,
			"content": "監測設施進行安裝時之安裝規範，以及安裝後之性能規格及監測設施確認程序，應符合附錄一至附錄九規定。\r\n前項監測設施於確認程序期間，其監測數據之計算處理與數據狀態判定規範應符合附錄十規定。"
		},
		{
			"number": 500,
			"content": "二個以上適用相同排放標準之固定污染源，其排放氣體經同一個排放口排放時，得於混合後之排放管道設置監測設施。\r\n同一污染源之排放氣體經二個以上排放管道排放時，每一排放管道應設置監測設施。但有下列情形之一，得檢具相關資料報經直轄市、縣（市）主管機關核可，並依下列規定辦理：\r\n一、排放氣體經同一防制設備處理者，得以排放量最大之排放管道設置監測設施，其餘排放管道僅需設置排放流率監測設施。\r\n二、排放氣體經不同防制設備處理者，每一排放管道應設置監測設施，屬排放量較小之排放管道，僅需設置氧氣與排放流率監測設施。\r\n前項排放量較小者，指該排放管道之空氣污染物排放量小於同一污染源空氣污染物總排放量百分之十，不同污染物應個別計算之。\r\n第二項經直轄市、縣（市）主管機關查核未選擇排放量最大排放管道、不符合排放量較小之規範、擅自調整廢氣排放流向或申報不實者，每一排放管道應回復其應監測項目設置監測設施。"
		},
		{
			"number": 600,
			"content": "二個以上之排放管道，其排放氣體來自相同型式、規模、操作條件及污染防制設備之固定污染源，得共同設置單一監測設施進行量測，且其連續監測時間應平均分配。\r\n揮發性有機物監測設施及具顯示總淨熱值之廢氣成分及濃度監測設施得使用分時系統監測設施進行量測，且其連續監測時間應平均分配。"
		},
		{
			"number": 700,
			"content": "公私場所具有經中央主管機關指定公告應設置監測設施之固定污染源，應依下列規定之一，向直轄市、縣（市）主管機關辦理：\r\n一、固定污染源之監測設施於公告後應設置者，應於公告之日起六個月內提報監測設施設置計畫書，公告之日起一年六個月內提報監測措施說明書，並於公告之日起二年內完成設置及提報監測設施確認報告書。\r\n二、依本法第二十四條第一項規定應申請設置許可證之新設固定污染源者，於申請設置許可證時應併提報監測設施設置計畫書；依本法第二十四條第二項規定申請操作許可證之新設固定污染源者，於申請操作許可證時應併提報監測措施說明書，並應於提報空氣污染物排放檢測報告時，併提報監測設施確認報告書。\r\n三、公私場所符合本法第九十六條情節重大者，由直轄市、縣（市）主管機關核定提報監測設施設置計畫書、監測措施說明書及監測設施確認報告書之期限，最長不得超過二年。"
		},
		{
			"number": 800,
			"content": "公私場所具有經中央主管機關指定公告應設置監測設施與直轄市、縣（市）主管機關連線者，應依下列規定之一，向直轄市、縣（市）主管機關辦理：\r\n一、固定污染源之監測設施之設置與連線經同時指定公告者，或公私場所符合本法第九十六條情節重大者，於提報監測措施說明書時應一併提報連線計畫書，其連線完成期限應與監測設施完成設置期限一致，並於提報監測設施確認報告書時應一併提報連線確認報告書。\r\n二、依本法第二十四條第二項規定申請操作許可證之新設固定污染源者，於申請操作許可證時應併提報連線計畫書，並應於提報空氣污染物排放檢測報告時，併提報連線確認報告書。"
		},
		{
			"number": 900,
			"content": "公私場所監測設施進行汰換或量測位置變更時，應依下列規定向直轄市、縣（市）主管機關辦理：\r\n一、汰換或量測位置變更前九十日提報監測設施設置計畫書。但經直轄市、縣（市）主管機關核可縮短提報時限者，不在此限。\r\n二、汰換或量測位置變更前三十日提報監測措施說明書。\r\n三、監測措施說明書作業期限屆滿後三十日內，提報監測設施確認報告書。\r\n四、僅涉及數據採擷及處理系統汰換者，於汰換前三十日提報原因及作業時間，並於作業期限屆滿後三十日內，提報監測設施確認報告書。\r\n公私場所監測設施發生故障或損壞需汰換時，應依下列規定向直轄市、縣（市）主管機關辦理：\r\n一、故障或損壞發生日後二十四小時內提報原因。\r\n二、故障或損壞發生日後三十日內提報監測措施說明書。\r\n三、監測措施說明書作業期限屆滿後三十日內，提報監測設施確認報告書。\r\n四、僅涉及數據採擷及處理系統汰換者，於故障發生日後二十四小時內提報原因及作業時間，並於作業期限屆滿後三十日內，提報監測設施確認報告書。\r\n公私場所監測設施進行拆除時，應依下列規定向直轄市、縣（市）主管機關辦理：\r\n一、計畫性拆除前三日或非計畫性拆除日後二十四小時內，提報原因、拆除及安裝時間。\r\n二、依提報作業時間完成拆除及安裝作業，並於安裝作業完成後進行零點偏移及全幅偏移測試至符合性能規格。\r\n公私場所無法依第一項與第二項規定期限內提報監測設施確認報告書時，得於提報期限屆滿前七日，向直轄市、縣（市）主管機關申請展延，展延次數以一次為限。"
		},
		{
			"number": 1000,
			"content": "前條第一項監測設施汰換、量測位置變更之日、第二項故障或損壞發生日及第三項拆除日起十日內，公私場所應完成該監測設施之固定污染源第一次檢測，至提報監測設施確認報告書完成審核前，或拆除安裝後完成零點偏移及全幅偏移測試符合性能規格前之期間內，該監測設施之固定污染源應每週實施檢測一次，並應作成紀錄，保存六年備查。但有下列情形之一，報經直轄市、縣（市）主管機關核可者，不在此限：\r\n一、因不可歸責於己之事由，致無法符合檢測規定之頻率。\r\n二、固定污染源執行歲（檢）修或停工期間。\r\n三、僅涉及數據採擷及處理系統汰換者，於原數據採擷及處理系統可正常運作期間。\r\n前項每週實施檢測之結果，符合下列情形之一者，公私場所得檢具相關證明資料，向直轄市、縣（市）主管機關報備後，調整為每二週檢測一次。\r\n一、檢測結果連續二次皆小於其排放標準值之二分之一，且二次排放係數值差異在百分之二十以內。\r\n二、檢測結果連續二次皆小於二十ppm與排放標準值，且其二次檢測濃度差值小於六ppm。\r\n三、稀釋氣體、排放流率或廢氣燃燒塔各量測項目連續二次檢測結果差異在百分之二十以內。\r\n前項檢測頻率之調整，不同監測項目應個別認定之。但稀釋氣體或排放流率同時與氣狀污染物實施檢測時，其檢測頻率應與氣狀污染物監測項目之最小檢測頻率一致。"
		},
		{
			"number": 1100,
			"content": "公私場所辦理監測設施設置計畫書、監測措施說明書、監測設施確認報告書、連線計畫書及連線確認報告書之項目內容，應符合附錄十一規定；自中華民國一百零九年一月一日起，以網路傳輸方式傳輸辦理。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）主管機關受理公私場所之監測設施設置計畫書、監測措施說明書、監測設施確認報告書、連線計畫書或連線確認報告書後，應通知公私場所於七日內繳納審查費，並應自公私場所完成繳費翌日起三十日內完成審查。\r\n前項申請文件經審查不合規定者，應通知限期補正；屆期未補正者，應予駁回。補正日數不算入審查期限內，且補正總日數不得超過九十日。\r\n直轄市、縣（市）主管機關未依第一項審查期限完成審查時，公私場所得於審查期限屆滿後至完成審查期間，調整檢測頻率為每二週檢測一次。\r\n第一項監測設施設置計畫書、監測設施措施說明書、監測設施確認報告書、連線計畫書或連線確認報告書與固定污染源設置或操作許可證一併提出申請時，其審查應依固定污染源設置操作及燃料使用許可證管理辦法規定辦理。"
		},
		{
			"number": 1300,
			"content": "前條經直轄市、縣（市）主管機關審查通過認可者，公私場所應依下列規定辦理：\r\n一、依監測設施設置計畫書及連線計畫書內容設置其監測設施及連線設施。\r\n二、依監測設施確認報告書操作維護其監測設施。\r\n三、依連線確認報告書與直轄市、縣（市）主管機關連線傳輸其監測數據。\r\n公私場所監測設施或連線設施未依監測設施確認報告書或連線確認報告書記載內容設置、操作、維護、連線傳輸，且未涉及第九條監測設施汰換、量測位置變更或第二十四條連線設施汰換者，應依下列規定向直轄市、縣（市）主管機關重新提報監測設施確認報告書或連線確認報告書，並得免執行監測設施確認程序：\r\n一、設置、操作、維護或連線傳輸異動者，應於異動前三十日提報。但經直轄市、縣（市）主管機關核可縮短提報時限者，不在此限。\r\n二、基本資料異動事實發生後六十日內提報。\r\n三、各級主管機關要求改善後三十日內提報。"
		},
		{
			"number": 1400,
			"content": "公私場所進行排放管道監測設施之校正測試程序、查核程序及維護應符合附錄一至附錄八規定，並依下列規定進行監測設施之例行校正測試、查核及維護作業，且應作成紀錄，保存六年備查：\r\n一、零點偏移及全幅偏移測試，應每日及執行監測設施維護作業後進行一次。但有下列情形之一時，公私場所得依下列規定辦理：\r\n（一）監測設施維護作業超過連續二十四小時者，維護期間不須執行每日零點偏移及全幅偏移測試。\r\n（二）每日每次零點偏移及全幅偏移測試連續一個月符合性能規格值者，向直轄市、縣（市）主管機關報備後，自次月起得調整偏移測試頻率為每二日一次，各量測項目應個別計算之。\r\n（三）固定污染源停工者，向直轄市、縣（市）主管機關報備後，該期間不須執行每日零點偏移及全幅偏移測試。\r\n二、粒狀污染物監測設施之校正誤差查核，應每季進行一次，且每次檢測與前次檢測應至少相隔十五日。\r\n三、氣狀污染物、稀釋氣體及排放流率監測設施之相對準確度測試查核、二氧化氮／一氧化氮轉化器效率測試及非甲烷碳氫化合物去除效率測試，應每季進行一次，且每次檢測與前次檢測應至少相隔十五日。但相對準確度測試查核有下列情形之一時，報經直轄市、縣（市）主管機關核可後，得以替代查核方式執行或調整其查核頻率。\r\n（一）氯化氫及一氧化碳監測設施得以標準氣體查核方式替代。\r\n（二）總還原硫監測設施於未有認可之環境檢驗測定機構執行時，得以排放管道中硫化氫檢測方法替代。\r\n（三）各量測項目之相對準確度皆小於其性能規格值之二分之一者，自下一季起得改為每半年進行一次。\r\n（四）各量測項目之相對準確度連續二年符合其性能規格值者，自下一季起每年得有一季應依相對準確度測試查核程序進行，其他季執行時得以相對準確度查核或標準氣體查核方法進行。\r\n四、依監測設施製造廠商提供之使用手冊進行維護，並對校正標準氣體及校正器材定期進行品保查核。\r\n五、其他經中央主管機關規定之校正測試或查核。"
		},
		{
			"number": 1500,
			"content": "公私場所進行廢氣燃燒塔監測設施之校正測試程序、查核程序、檢查程序及維護應符合附錄九規定，並依下列規定進行監測設施之例行校正測試、查核、檢查及維護作業，且應作成紀錄，保存六年備查：\r\n一、總還原硫與排放流率監測設施之零點偏移及全幅偏移測試，應每日及執行監測設施維護作業後進行一次；排放流率監測設施應每日同時執行高流速與低流速範圍零點偏移及全幅偏移測試。但有下列情形之一時，公私場所得依下列規定辦理：\r\n（一）監測設施維護作業超過連續二十四小時者，維護期間不須執行每日零點偏移及全幅偏移測試。\r\n（二）每日每次零點偏移偏移及全幅偏移測試連續一個月符合性能規格值者，向直轄市、縣（市）主管機關報備後，自次月起得調整偏移測試頻率為每二日一次，各量測項目應個別計算之。\r\n（三）固定污染源停工者，向直轄市、縣（市）主管機關報備後，該期間不須執行每日零點偏移及全幅偏移測試。\r\n二、具顯示總淨熱值之廢氣成分及濃度監測設施：\r\n（一）多點校正檢查應每季進行一次，且每次檢測與前次檢測應至少相隔十五日。\r\n（二）中濃度偏移檢查應每月進行一次，且每次檢查與前次檢查應至少相隔七日，連續八次均符合性能規格者，向直轄市、縣（市）主管機關報備後，調整檢查頻率。但不得低於每季進行一次。\r\n三、總還原硫監測設施之標準氣體查核應每季進行一次，且每次檢測與前次檢測應至少相隔十五日。\r\n四、依監測設施製造廠商提供之使用手冊進行維護，並對校正標準氣體及校正器材定期進行品保查核。\r\n五、其他經中央主管機關規定之校正測試或查核。"
		},
		{
			"number": 1600,
			"content": "公私場所於執行第十四條第一項第二款、第三款或前條第二款、第三款例行校正測試、檢查或查核，有下列情形之一，應報經直轄市、縣（市）主管機關核可，並依下列規定辦理：\r\n一、因不可歸責於己之事由，致無法符合其規定之頻率者，該次校正測試、檢查或查核得併入次月或次季執行。\r\n二、該季依第九條第一項及第二項執行監測設施汰換或量測位置變更，因作業期間達七十五日以上者，或作業期間未達七十五日但曾執行確認程序者，該月或該季校正測試、檢查或查核得不執行。\r\n三、因涉及第九條第二項之監測設施故障或損壞事由需汰換，致無法符合其規定之頻率者，該月或該季校正測試、檢查或查核得不執行。\r\n四、該季固定污染源執行歲（檢）修作業超過七十五日者，第十四條第一項第三款相對準確度測試查核或相對準確度查核得併入次季執行。\r\n五、固定污染源停工期間，該月或該季校正測試、檢查或查核得不執行。\r\n公私場所應於執行第十四條第一項第二款、第三款、前條第二款第一目及第三款例行校正測試、檢查或查核前五日通知直轄市、縣（市）主管機關。"
		},
		{
			"number": 1700,
			"content": "公私場所經直轄市、縣（市）主管機關審查核可之粒狀污染物不透光率監測設施應符合附錄一校正誤差、應答時間、訊號採集誤差及訊號平行比對誤差之性能規格；其氣狀污染物、稀釋氣體與排放流率監測設施應符合附錄二至附錄八相對準確度、準確度、應答時間、訊號採集誤差、轉化器效率、去除效率及訊號平行比對誤差之性能規格；廢氣燃燒塔監測設施應符合附錄九準確度、相關係數、應答時間、訊號採集誤差及訊號平行比對誤差之性能規格。\r\n經直轄市、縣（市）主管機關審查核可之各項監測設施，其監測數據之計算處理與數據狀態判定規範應符合附錄十規定。"
		},
		{
			"number": 1800,
			"content": "排放管道之非屬揮發性有機物監測設施與廢氣燃燒塔監測設施之每季有效監測時數百分率應達百分之八十五以上，自中華民國一百十年十月一日起，應達百分之九十五以上。\r\n排放管道揮發性有機物監測設施之每季有效監測時數百分率應達百分之九十以上，自中華民國一百十四年一月一日起，應達百分之九十五以上。\r\n前二項每季有效監測時數百分率計算公式如下："
		},
		{
			"number": 1900,
			"content": "公私場所監測設施每次量測之原始數據及其校正數據與依附錄十量測頻率及紀錄值計算所得之數據紀錄值，應作成紀錄，並以關聯式資料庫方式保存六年備查。"
		},
		{
			"number": 2000,
			"content": "第十四條、第十五條及前條之紀錄，公私場所應於每月十五日前，依中央主管機關規定之格式向直轄市、縣（市）主管機關申報前一月份之紀錄。但其監測設施與直轄市、縣（市）主管機關連線傳送監測數據者，不在此限。"
		},
		{
			"number": 2100,
			"content": "公私場所監測設施與直轄市、縣（市）主管機關連線者，其監測數據應由傳輸模組以網路或電信線路向直轄市、縣（市）主管機關傳輸。\r\n前項傳輸模組之功能規格應符合附錄十二規定。"
		},
		{
			"number": 2200,
			"content": "經指定公告應與直轄市、縣（市）主管機關連線之監測設施，其監測數據傳輸頻率與時限應依下列規定辦理：\r\n一、即時監測紀錄：\r\n（一）粒狀污染物監測設施：每六分鐘傳輸一次六分鐘監測數據紀錄值與每十秒鐘傳輸原始數據。\r\n（二）氣狀污染物、稀釋氣體、排放流率監測設施：每十五分鐘傳輸一次十五分鐘監測數據紀錄值與一分鐘原始數據；每一小時傳輸一次一小時監測數據紀錄值。\r\n（三）揮發性有機物監測設施：每十五分鐘傳輸一次十五分鐘監測數據紀錄值與最小量測頻率之原始數據；每一小時傳輸一次一小時監測數據紀錄值。\r\n（四）廢氣燃燒塔監測設施：每十五分鐘傳輸一次十五分鐘監測數據紀錄值；每一小時傳輸一次一小時監測數據紀錄值。\r\n二、每日監測紀錄：應於次日下午一時前傳輸。\r\n三、每月監測紀錄：應於次月十五日前傳輸。\r\n前項與直轄市、縣（市）主管機關連線傳輸之監測紀錄，其數據類別及傳輸格式應符合附錄九、附錄十三至附錄十五規定。\r\n第一項第一款第一目至第三目規定原始數據之傳輸，自中華民國一百十年十月一日施行。"
		},
		{
			"number": 2300,
			"content": "前條之即時監測紀錄、每日監測紀錄及每月監測紀錄，其連線傳輸之原始檔案應保存六年備查。"
		},
		{
			"number": 2400,
			"content": "公私場所連線設施進行汰換時，應於汰換前三十日，向直轄市、縣（市）主管機關提報連線設置計畫書，並於作業期限屆滿後三十日內，提報連線確認報告書。\r\n公私場所連線設施發生故障無法於四小時內修復時，應於故障發生日起三日內，檢具修復措施及預定修復完成日期，向直轄市、縣（市）主管機關報備。\r\n公私場所連線設施因故障無法修復而汰換者，應於故障發生日起三日內，向直轄市、縣（市）主管機關提報原因及作業時間，並於作業期限屆滿後三十日內，提報連線確認報告書。\r\n前三項汰換及修復期間之監測數據應以光碟片、電子郵件或其他電子儲存媒介，於次日向直轄市、縣（市）主管機關申報。\r\n公私場所因不可歸責於己之事由，致網路無法正常傳輸者，應於事由結束後七日內完成監測數據連線傳輸或以光碟片、電子郵件或其他電子儲存媒介完成申報。\r\n前二項以光碟片、電子郵件或其他電子儲存媒介申報或連線傳輸之監測數據，其數據類別及格式應符合附錄九、附錄十三至附錄十五規定。"
		},
		{
			"number": 2500,
			"content": "公私場所固定污染源有下列情形之一者，得檢具相關證明文件，報經直轄市、縣（市）主管機關核可後，免設置排放管道監測設施。但應每週檢測一次。\r\n一、屬緊急備用之發電設備。\r\n二、既存固定污染源因採行濕式洗滌之污染防制設備，致不透光率監測設施無法準確量測，並採行粒狀污染物最佳可行控制技術。\r\n三、既存固定污染源因製程特性無法停爐。\r\n四、既存固定污染源因設置連續自動監測設施致煙道結構安全堪虞。\r\n依環境影響說明書、評估書所載之內容及審查結論載明應設置監測設施者，因製程或廢氣特性，致監測設施無法正常運轉時，得檢具相關證明文件，報經直轄市、縣（市）主管機關核可後，免依本辦法規範執行。但應每週檢測一次。\r\n前二項每週檢測結果連續三個月均符合排放標準，且其排放係數值差異在百分之二十以內，並建立污染物濃度與固定污染源或污染防制設備操作條件關係式後，得報請直轄市、縣（市）主管機關核可，調整為每個月檢測一次，且每次檢測與前次檢測應至少相隔七日，並應於每月十五日前向直轄市、縣（市）主管機關申報前一月份之操作紀錄。\r\n前三項固定污染源每週及每個月檢測一次者，應於檢測後三十日內，向直轄市、縣（市）主管機關申報空氣污染物排放檢測報告。\r\n第一項與第二項固定污染源執行每週檢測一次者，有下列情形之一，報經直轄市、縣（市）主管機關核可，得不受限制：\r\n一、因不可歸責於己之事由，致無法符合檢測規定之頻率。\r\n二、固定污染源執行歲（檢）修或停工期間。\r\n三、未操作期間達一週以上之緊急備用發電設備。\r\n第一項所稱既存固定污染源，係指固定污染源於本辦法發布施行日前已建造完成、建造中、已完成工程招標程序或已完成工程發包簽約者。"
		},
		{
			"number": 2600,
			"content": "前條第三項應向直轄市、縣（市）主管機關申報之固定污染源或污染防制設備操作紀錄，其內容如下：\r\n一、每日固定污染源原（物）料、燃料用量或產品產量及其操作條件之紀錄。\r\n二、每日污染防制設備操作條件之紀錄。\r\n三、其他經直轄市、縣（市）主管機關指定之紀錄。"
		},
		{
			"number": 2700,
			"content": "公私場所廢氣燃燒塔有下列情形之一者，得檢具相關證明文件，報經直轄市、縣（市）主管機關核可後，依下列規定辦理：\r\n一、已申報中華民國九十九年所有廢氣燃燒塔處理廢氣流量總計低於五百萬立方公尺且無觸媒或吸附劑之再生或活化，亦未經冷凝循環回收或燒處理後之排放者，無須設置具顯示總淨熱值之廢氣成分及濃度監測設施。\r\n二、廢氣燃燒塔具顯示總淨熱值之廢氣成分及濃度監測設施，其應量測項目無法以連續自動監測設施監測者，無須監測該成分。\r\n三、審查通過之廢氣燃燒塔使用計畫書中載明之具顯示總淨熱值之廢氣成分及濃度監測設施之高反應性揮發性有機物質未超過附錄九所列之監測門檻者，無須監測該成分。\r\n四、公私場所處理廢氣之含硫成分組成以硫化氫為主者，總還原硫監測設施得僅監測硫化氫量測項目。\r\n公私場所廢氣燃燒塔於公告前經直轄市、縣（市）主管機關核可免設置監測設施或免監測量測項目與成分者，不須依前項規定再次申請核可。"
		},
		{
			"number": 2800,
			"content": "公私場所依第十條第二項或第二十五條第三項規定調整檢測頻率，經檢測或各級主管機關稽查檢測結果有下列情形之一者，應回復至原定之檢測頻率辦理：\r\n一、依第十條第二項或第二十五條第三項調整檢測頻率者，檢測結果不符合其原定之任一條件。\r\n二、依第二十五條第三項規定逾期向直轄市、縣（市）主管機關申報前一月份之操作紀錄。\r\n公私場所依第十四條第一項第一款第二目、第三款第四目及第十五條第一項第一款第二目、第二款第二目調整校正測試、檢查或查核頻率者，經自行或各級主管機關稽查結果超過性能規格者，應回復至原定之校正測試、檢查或查核頻率辦理。\r\n公私場所依第十四條第一項第三款第三目調整查核頻率者，經自行或各級主管機關稽查結果超過性能規格值之二分之一者，應回復至原定之查核頻率辦理。"
		},
		{
			"number": 2900,
			"content": "公私場所執行空氣污染物減量改善措施致空氣污染物排放量減少達百分之七十五以上者，得檢具相關資料報經直轄市、縣（市）主管機關核可後，以其他可證明同等處理成效之方式替代監測方案執行。\r\n前項空氣污染物減量改善措施，指改用低污染性原（物）料或燃料、製程改善、增設防制設備或提升防制效率等，不包括操作時程調整、停止操作、停工或停業。\r\n第一項空氣污染物排放量之減量認定，以改善措施執行前三年之各單位小時排放量之平均值，與改善完成後實際操作一年之單位小時排放量，計算其空氣污染物排放量減量百分比，不同污染物應個別計算之。"
		},
		{
			"number": 3000,
			"content": "公私場所依第九條第一項至第三項規定進行監測設施汰換、量測位置變更或拆除期間，得向直轄市、縣（市）主管機關報備使用備用採樣及分析設施，免依第十條第一項規定辦理。\r\n前項報備應符合下列規定辦理：\r\n一、於使用後二十四小時內提報使用時間與備用採樣及分析設施最近六個月內符合性能規格之證明文件。\r\n二、前款未能提出最近六個月內符合性能規格之證明文件者，應於使用後十五日內完成備用採樣及分析設施之性能測試，於性能測試完成後三十日內提報符合性能規格之證明文件。\r\n三、前款性能測試期間發現未符合測試程序或性能規格者，得於性能測試結束後十五日內向直轄市、縣（市）主管機關申請與完成第二次性能測試，於性能測試完成後三十日內提報符合性能規格之證明文件。\r\n備用採樣及分析設施使用期間，應符合本辦法規範。\r\n第二項之證明文件包括校正誤差查核、相對準確度測試查核、標準氣體查核或多點校正檢查等各項測試結果。"
		},
		{
			"number": 3100,
			"content": "監測設施數據採擷及處理系統應經由中央主管機關認可之驗證審查機構，並依規定之測試程序與遵行事項完成系統測試，並取得驗證審查合格證明文件。\r\n公私場所申報不實且涉及刑責經判決確定或符合本法第九十六條情節重大者，其監測設施應每二年至少一次送經第三方認證或驗證單位進行審查，向直轄巿、縣（巿）主管機關提報審查結果文件，連續二次審查結果符合本辦法規定者，得檢具相關證明文件報經直轄市、縣（市）主管機關核可後，得不須再辦理。\r\n第一項規定自中華民國一百十四年一月一日施行。"
		},
		{
			"number": 3200,
			"content": "直轄巿、縣（巿）主管機關得於公私場所監測設施設置訊號平行比對設施。公私場所經直轄巿、縣（巿）主管機關查核監測設施訊號採集誤差未符合性能規格值、涉及申報不實或符合本法第九十六條情節重大者，直轄巿、縣（巿）主管機關得要求公私場所設置訊號平行比對設施。\r\n前項訊號平行比對設施之測試查核程序應符合附錄一至附錄九規定，且公私場所不得刻意中斷或影響設施運作。訊號平行比對與儀器校正結果，應作成紀錄，並依規定向直轄巿、縣（巿）主管機關申報。"
		},
		{
			"number": 3300,
			"content": "公私場所有下列情形之一者，直轄市、縣（市）主管機關應依本法第六十二條第一項第三款或第四款規定辦理：\r\n一、違反第七條至第九條、第十三條至第十五條、第十七條至第二十條、第二十一條第一項、第二十二條第一項第三款、第二十三條、第二十四條、第二十五條第一項至第四項、第二十八條、第三十條第三項、第三十一條或第三十二條第二項。\r\n二、違反第二十二條第一項第二款規定，且一年內累計達二十次以上。但公私場所依第二十四條第四項辦理或發生不可歸責於己之事由者，不在此限。"
		},
		{
			"number": 3400,
			"content": "經中央主管機關公告公私場所應設置連續自動監測設施及與主管機關連線之固定污染源，應依中央主管機關公告規定適用本辦法，其所屬行業別空氣污染管制及排放標準有關固定污染源空氣污染物連續自動監測設施之規定，不再適用。"
		},
		{
			"number": 3500,
			"content": "本辦法除另定施行日期外，自發布日施行。"
		}
	]
}