{
	"pcode": "O0020121",
	"type": "命令",
	"title": "空氣品質監測站設置及監測準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020121",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20190909",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一：一般空氣品質監測站應設置站數之最低數量.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二：採樣口設置原則.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三：空氣品質監測站測定項目.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零八年九月九日行政院環境保護署環署資字第 1080064915 號令訂定發布全文 13 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依空氣污染防制法（以下簡稱本法）第十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第十三條所定空氣品質監測站之種類如下：\r\n一、一般空氣品質監測站：設置於人口密集及可能發生高污染、人員曝露\r\n    之平均污染濃度或能反映較大區域空氣品質分布狀況之地區。\r\n二、交通空氣品質監測站：設置於交通流量頻繁或能反映因交通排放發生\r\n    高污染之地區。\r\n三、工業空氣品質監測站：設置於工業區之盛行風下風區或能反映因工業\r\n    排放發生高污染之地區。\r\n四、國家公園空氣品質監測站：設置於國家公園內之適當地點。\r\n五、背景空氣品質監測站：設置於較少人為污染地區或總量管制區之盛行\r\n    風上風區。\r\n六、光化學評估監測站：設置於高臭氧及其前驅物濃度、能反映高臭氧之\r\n    盛行風上風區或下風區。\r\n七、粒狀污染物化學成分監測站：設置於高粒狀污染物濃度或具區域性污\r\n    染傳輸特性之地區。\r\n八、其他空氣品質監測站：其他特殊監測目的所設之空氣品質監測站。"
		},
		{
			"number": 300,
			"content": "空氣品質監測站之設置及其站址之選定，中央主管機關應以反映全國性、\r\n跨縣市及長期空氣品質狀況為目的，直轄市、縣（市）主管機關應以反映\r\n當地污染情形為目的，各級主管機關並應考量下列因素選定站址：\r\n一、欲設置之空氣品質監測站種類。\r\n二、污染源之分布、類型及污染物濃度分布。\r\n三、地形、地勢及氣象條件。\r\n四、人口分布及交通狀況。\r\n五、有益於防制對策效果之判定。\r\n六、都市計畫、區域計畫或其他土地利用計畫。\r\n各級主管機關得考量前項設置目的及站址選定因素，調整空氣品質監測站\r\n之設置。"
		},
		{
			"number": 400,
			"content": "空氣品質監測站之站數設置原則如下：\r\n一、一般空氣品質監測站應設置站數之最低數量規定如附表一。但各級主\r\n    管機關設置之監測站連續三年以上符合空氣品質標準且提出空氣品質\r\n    監測站調整計畫者，得酌減之。\r\n二、一般空氣品質監測站以外之其他種類空氣品質監測站，視實際需要設\r\n    置之。"
		},
		{
			"number": 500,
			"content": "空氣品質監測站之採樣口設置原則如下：\r\n一、不直接受煙道及排氣口等污染影響之處所。\r\n二、避免採樣口附近障礙物對氣流及污染物濃度之干擾。\r\n三、避免採樣口附近建築物或障礙物表面對污染物濃度之影響。\r\n四、依監測站附近污染物垂直方向濃度分布情形，決定採樣口離地面高度\r\n    。\r\n前項採樣口之距地面高度、周遭障礙物之考慮、與建築物或障礙物之距離\r\n及污染源影響之考慮等規定如附表二。"
		},
		{
			"number": 600,
			"content": "各級主管機關應依附表三設置空氣品質監測站之測定項目。"
		},
		{
			"number": 700,
			"content": "空氣品質監測方法，應符合中央主管機關公告或認可檢測方法之規定，且\r\n中央主管機關已公告或認可自動檢測方法者，應以自動檢測方法為之。"
		},
		{
			"number": 800,
			"content": "各級主管機關設置空氣品質監測站應訂定品質保證計畫書據以執行，定期\r\n檢討修正。"
		},
		{
			"number": 900,
			"content": "各級主管機關應正常操作及維護空氣品質監測站各項監測設施，作成操作\r\n維護紀錄，並至少保存三年。\r\n前項紀錄應記載下列事項：\r\n一、監測項目及量測濃度值。\r\n二、零點及全幅偏移檢查與調整紀錄。\r\n三、例行性預防維護與修復性維護紀錄。\r\n四、標準品紀錄。\r\n五、校正與查核紀錄。\r\n六、數據有效性確認紀錄。\r\n七、其他經中央主管機關指定之項目。"
		},
		{
			"number": 1000,
			"content": "各級主管機關對監測數據紀錄值及有效性規定如下：\r\n一、自動監測設施除粒狀污染物（懸浮微粒及細懸浮微粒）、附表三所列\r\n    臭氧前驅物或衍生污染物及粒狀污染物化學成分監測之監測設施應以\r\n    小時平均值外，其他測定項目應以分鐘值作為數據紀錄值。\r\n二、有效數據：\r\n（一）每小時至少有效取樣四十五分鐘以上，該小時方為有效小時值。\r\n（二）一日內有效小時數至少十六小時以上，該日平均值方為有效日平均\r\n      值。\r\n（三）一個月內有效日數至少二十天以上，該月平均值方為有效月平均值\r\n      。\r\n（四）每季有效日數達百分之七十五，該年平均值方為有效之年平均值。"
		},
		{
			"number": 1100,
			"content": "各級主管機關應依下列規定，定期公布空氣品質狀況：\r\n一、每月月底前，直轄市、縣（巿）主管機關應公布前一月之各項空氣污\r\n    染物之監測統計值。\r\n二、每年三月十五日前，各級主管機關應公布前一年之各項空氣污染物監\r\n    測統計值。\r\n三、每年六月三十日前，各級主管機關應公布前一年空氣品質之分析及檢\r\n    討報告。\r\n空氣品質狀況有嚴重惡化之虞者，各級主管機關應即時公布當時測得之空\r\n氣品質狀況。"
		},
		{
			"number": 1200,
			"content": "直轄市、縣（市）主管機關設置之空氣品質監測站應與中央主管機關連線\r\n。\r\n中央主管機關應整合各直轄市、縣（市）主管機關連線之空氣品質資料，\r\n公布空氣品質狀況；各級主管機關應將監測所產生原始資料公開於網頁。"
		},
		{
			"number": 1300,
			"content": "本準則自發布日施行。"
		}
	]
}