{
	"法規性質": "命令",
	"法規名稱": "鍋爐空氣污染物排放標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020113",
	"法規類別": "行政＞行政院環境保護署＞空氣品質保護目",
	"最新異動日期": "20200708",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表：鍋爐空氣污染物排放標準.ODT",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000227906"
		},
		{
			"檔案名稱": "第 2 條完整條文.ODT",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000273055"
		}
	],
	"沿革內容": "1.中華民國一百零七年九月十九日行政院環境保護署環署空字第 1070074\r\n  601 號令訂定發布全文 7  條；並自發布日施行，但既存鍋爐自一百零\r\n  九年七月一日起須符合本標準規定值\r\n2.中華民國一百零九年七月八日行政院環境保護署環署空字第 109004992\r\n  5 號令修正發布第 2、6 條條文；增訂第 4-1  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依空氣污染防制法第二十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準用詞及符號，定義如下：\r\n一、鍋爐：指以氣體、液體或固體物質作為燃料，加熱於水、熱媒，致產生熱水、超過大氣壓之壓力蒸汽或熱能之設備。\r\n二、新設鍋爐：指中華民國一百零七年九月二十日後設立之鍋爐。\r\n三、既存鍋爐：指中華民國一百零七年九月十九日前已完成建造、建造中、完成工程招標程序或未經招標程序已訂立工程施作契約之鍋爐。但既存鍋爐符合固定污染源設置操作及燃料使用許可證管理辦法第四條規定之變更條件者，以新設鍋爐論。\r\n四、備用鍋爐：指原鍋爐因故中斷運作時，為維持熱能或蒸汽供給系統正常運作而啟動之鍋爐。\r\n五、雙燃料系統鍋爐：指可互相切換液體或氣體物質作為燃料之鍋爐。\r\n六、Q：排氣量，單位為立方公尺／分（Nm3／min）。\r\n七、Qs：依中央主管機關公告之檢測方法測得之排氣量，單位為立方公尺／分（Nm3／min）。\r\n八、C：污染物排放濃度，單位為ppm或mg／Nm3。\r\n九、Cs：依中央主管機關公告之檢測方法測得之污染物排放濃度，單位為ppm或mg／Nm3。\r\n十、On：排氣中含氧百分率之參考基準值，單位為％。\r\n十一、Os：排氣中含氧百分率之實測值，單位為％。\r\n十二、ppm：百萬分之一。\r\n十三、mg：毫克，相當於零點零零一公克。\r\n十四、Nm3：凱氏溫度二百七十三度及一大氣壓下每立方公尺體積。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準適用對象為各行業所設鍋爐設施。\r\n電力設施空氣污染物排放標準另有管制之鍋爐，或區域另訂有較嚴標準者優先適用該標準。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本標準規定值如附表。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "備用鍋爐或雙燃料系統鍋爐有下列情形之一，其排放應符合固定污染源空氣污染物排放標準，不適用前條規定：\r\n一、因蒸汽供應來源中斷、原鍋爐氣體燃料供應中斷等不可歸責於公私場所之因素，公私場所啟動備用鍋爐或切換雙燃料系統鍋爐為液體燃料，且依下列規定辦理者：\r\n（一）於啟動或切換後三小時內向直轄市、縣（市）主管機關報備。\r\n（二）經依前目報備，且無法於啟動或切換後二十四小時內排除因素，需持續運作者，於啟動或切換後二十四小時內，檢具證明文件，報經直轄市、縣（市）主管機關核定。但提報期限為星期例假日、國定假日或其他休息日得順延至次一工作日辦理。\r\n二、因鍋爐進行檢查維修保養，有啟動備用鍋爐或切換雙燃料系統鍋爐設施之必要，且於檢查維修保養前報經直轄市、縣（市）主管機關核定，於核定之期間內運作者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本標準各種污染物之濃度計算，均以凱氏溫度二百七十三度及一大氣壓下未經稀釋之乾燥排氣體積為計算基準，燃燒過程排氣中之氧氣百分率以百分之六氧氣為參考基準，污染物濃度及排氣量依下列公式計算校正之：\r\n    21－On\r\nC＝────‧Cs        \r\n    21－Os\r\n    21－Os\r\nQ＝────‧Qs\r\n    21－On"
		},
		{
			"條號": "第 6 條",
			"條文內容": "既存鍋爐未能符合第四條標準規定值者，公私場所應於中華民國一百零九年四月一日前，檢具其燃料系統種類、空氣污染物防制設施種類、構造、效能、流程、設計圖說、設置經費及進度之空氣污染改善計畫，向直轄市、縣（市）主管機關申請核定改善期限，並應於期限屆滿前完成改善，符合本標準之規定。\r\n前項改善期限不得逾中華民國一百十一年七月一日。\r\n公私場所依第一項規定申請者，因直轄市、縣（市）主管機關審查致本標準施行日期前無法作成改善期限之准駁，該既存鍋爐於准駁前不適用本標準之規定。\r\n既存鍋爐因下列情形之一，未能於第一項核定改善期限內完成改善者，公私場所得於期限屆滿前一至三個月內，檢具證明文件及相關資料，向直轄市、縣（市）主管機關申請改善計畫展延改善期限或變更改善計畫：\r\n一、氣體燃料管線施工遭遇陳情抗爭影響。\r\n二、受蒸汽或氣體燃料管線施工工期影響。\r\n三、受天然氣供氣量不足影響。\r\n四、經天然氣事業或目的事業主管機關證明供氣管線無法到達，且非屬中央主管機關公告指定應申請固定污染源操作許可證。\r\n五、前四款以外之其他情形，須經直轄市、縣（市）主管機關同意轉請中央主管機關核准。\r\n前項改善計畫之展延核定改善期限，不得逾中華民國一百十六年七月一日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本標準除另定施行日期者外，自發布日施行。"
		}
	]
}