{
	"法規性質": "命令",
	"法規名稱": "膠帶製造業揮發性有機物空氣污染管制及排放標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020077",
	"法規類別": "行政＞環境部＞大氣環境目",
	"最新異動日期": "20220622",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表一  操作單元及操作作業之廢氣收集規定.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000318013"
		},
		{
			"檔案名稱": "附表二  集氣設施及污染防制設備操作運轉紀錄項目.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000318014"
		}
	],
	"沿革內容": "1.中華民國九十七年三月十七日行政院環境保護署環署空字第 097001885\r\n  6 號令訂定發布全文 10 條；本標準除另定施行日期者外，自發布日施\r\n  行\r\n2.中華民國九十九年一月二十二日行政院環境保護署環署空字第 0990007\r\n  148E  號令修正發布第 5  條條文\r\n3.中華民國一百十一年六月二十二日行政院環境保護署環署空字第 11110\r\n  74617 號令修正發布全文 10 條；並自一百十一年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依空氣污染防制法第二十條第二項、第二十二條及第二十三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準專用名詞及符號定義如下：\r\n一、膠帶製造業：指從事以含揮發性有機物之溶劑，混拌黏著劑或離型劑，塗布於基材上，再經烘乾固化製成具黏貼功能成品之製造者。\r\n二、揮發性有機物原（物）料年用量：指單一公私場所，其所有固定污染源操作許可證登載之各項原（物）料許可核定最大設計量乘以各該項原（物）料揮發性有機物成分百分比後之加總；其單位為公噸／年。\r\n三、集氣設施：收集揮發性有機物，以避免其逸散之設施。\r\n四、既存製程：指本標準施行前已完成工程招標程序、未經招標程序已完成工程發包簽約、建造中或完成建造之製程。\r\n五、新設製程：指本標準施行後設立之製程，及既存製程符合固定污染源設置操作及燃料使用許可證管理辦法第四條規定之變更者。\r\n六、污染防制設備處理效率（以下簡稱處理效率）：指空氣污染物經污染防制設備處理後之排放量削減百分比，依同步檢測污染防制設備前端及後端廢氣濃度及排放量進行計算，其計算公式如下：\r\n處理效率＝（E-E0）／E ｘ 100 ％。\r\nE ：經集氣系統進入污染防制設備前之空氣污染物單位小時排放量，單位為公斤／小時。\r\nE0：經污染防制設備後逕排入大氣之空氣污染物單位小時排放量，單位為公斤／小時。\r\n七、單位小時許可排放量：指單一公私場所內所有製程，於固定污染源操作許可證登載之單一空氣污染物之單位小時許可排放量，或單一空氣污染物之年許可排放總量，依核定之年操作時數換算為單位小時排放量稱之；單位為公斤／小時。\r\n八、每季有效監測時數百分率：指監測設施每季之有效監測時數比率，其計算公式如下：\r\n        T－ （Du＋Dm）\r\n　　Ｐ＝───────ｘ100 ％\r\n            T－t\r\nP ：每季有效監測時數百分率（％）。\r\nT ：固定污染源每季操作時間，單位為小時。\r\nt ：監測設施汰換時間，單位為小時。\r\nDu：監測設施無效數據時間，單位為小時。\r\nDm：監測設施遺失數據時間，單位為小時。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準適用於膠帶製造業，且其揮發性有機物原（物）料年用量達二十五公噸以上者。但膠帶製造業之單一製程有下列情形之一，檢具佐證資料，報經直轄市、縣（市）主管機關認可者，不適用本標準：\r\n一、採用水性黏著劑或水性離型劑為原（物）料，以水為稀釋溶劑，且揮發性有機物重量含量比在百分之十以下及該單一製程排放管道之揮發性有機物排放量每小時一公斤以下。\r\n二、採用無溶劑黏著劑或無溶劑離型劑為原（物）料，且未使用任何有機溶劑，揮發性有機物重量含量比在百分之一以下及該單一製程排放管道之揮發性有機物排放量每小時一公斤以下。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "膠帶製造業各操作單元及操作作業之廢氣收集規定如附表一，應記錄之項目及頻率規定如附表二。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "膠帶製造業各操作單元之廢氣依前條規定收集後需導入空氣污染防制設備處理，且其處理效率或單一排放管道排放量應符合下列規定始得排放：\r\n一、既存製程且全廠揮發性有機物原（物）料年用量未達二百五十公噸，其揮發性有機物之處理效率應達百分之九十五以上。\r\n二、既存製程且全廠揮發性有機物原（物）料年用量達二百五十公噸以上，其揮發性有機物之處理效率應達百分之九十六以上或其單一排放管道之揮發性有機物排放量每小時二點二公斤以下。\r\n三、新設製程，其揮發性有機物之處理效率應達百分之九十七以上或其單一排放管道之揮發性有機物排放量每小時二公斤以下。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "膠帶製造業排放管道之揮發性有機物監測及檢測作業應符合下列規定：\r\n一、揮發性有機物單位小時許可排放量達每小時六公斤以上，且非採熱焚化或回收方式處理者，其揮發性有機物污染防制設備之廢氣導入處及排放口應設置非甲烷碳氫化合物（NMHC）連續自動監測設施。\r\n二、非前款規定之揮發性有機物排放管道者，其揮發性有機物之非甲烷碳氫化合物（NMHC）濃度及排放量每半年應檢測一次。檢測時應記錄檢測當時製程及防制設備之操作條件，每次檢測至少四小時，檢測報告應含檢測濃度之測值、小時平均值及總平均值。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "膠帶製造業者應每月記錄使用含揮發性有機物之原（物）料名稱種類、揮發性有機物含量百分比、購入量、使用量及輸出量等資料。\r\n前項相關紀錄資料，公私場所應保存六年備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "膠帶製造業設置集氣設施之型式屬密閉負壓操作者，應於作業區設置壓差計，且其壓差計每年應校正一次。\r\n膠帶製造業設置污染防制設備者，應依下列規定監測：\r\n一、污染防制設備之揮發性有機物廢氣導入處或排放口應設置氣體流量計，且其氣體流量計每年應校正一次。\r\n二、污染防制設備應設置操作運轉條件之監測設施，並應依附表二所列項目及頻率記錄。\r\n三、監測設施之每季有效監測時數百分率應大於百分之八十。\r\n前項第二款操作運轉相關紀錄，應保存六年備查。\r\n第一項壓差計、第二項監測設施（含流量計）因故無法設置者，得提出替代監測方案，報請地方主管機關核可。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "既存製程應自中華民國一百十三年七月一日起符合本標準規定。\r\n既存製程屆期未能符合前項規定而需進行製程設施或污染防制設備更新、汰換等工程者，公私場所得於中華民國一百十二年十二月三十一日前，檢具空氣污染改善計畫，向直轄市、縣（市）主管機關申請核定改善期限，並應於期限屆滿前完成改善，改善期限最長不得逾一百十三年十二月三十一日。\r\n前項空氣污染改善計畫內容至少應包含製程設施或防制設備改善種類、構造、效能、流程、設計圖說、設置經費及進度。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本標準自中華民國一百十一年七月一日施行。"
		}
	]
}