{
	"法規性質": "命令",
	"法規名稱": "空氣品質標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020007",
	"法規類別": "行政＞環境部＞大氣環境目",
	"最新異動日期": "20240930",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "第 3 條完整條文.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000376445"
		}
	],
	"沿革內容": "1.中華民國八十一年四月十日行政院環境保護署（81）環署空字第 01346\r\n  5 號令訂定發布全文 6  條\r\n2.中華民國八十八年七月二十一日行政院環境保護署（88）環署空字第 0\r\n  046665  號令修正發布第 1、2 條條文\r\n3.中華民國九十三年十月十三日行政院環境保護署環署空字第 093007222\r\n  0 號令修正發布第 2  條條文\r\n4.中華民國一百零一年五月十四日行政院環境保護署環署空字第 1010038\r\n  913 號令修正發布全文 6  條；並自發布日施行\r\n5.中華民國一百零九年九月十八日行政院環境保護署環署空字第 1091159\r\n  220 號令修正發布全文 6  條；並自發布日施行\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 4  條第 2  項、第 3  項、第 5  條所列屬「行政院環境保護署」\r\n  之權責事項，自一百十二年八月二十二日起改由「環境部」管轄\r\n6.中華民國一百十三年九月三十日環境部環部空字第 1131062467 號令修\r\n  正發布第 3、4 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依空氣污染防制法第五條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準用詞，定義如下：\r\n一、小時平均值：指一小時內各測值之算術平均值。\r\n二、八小時平均值：指連續八個小時之小時平均值之算術平均值。\r\n三、日平均值：指一日內各小時平均值之算術平均值。\r\n四、二十四小時值：指連續採樣二十四小時所得之樣本，經分析後所得之值。\r\n五、年平均值：指全年中各日平均值之算術平均值。\r\n六、三個月移動平均值：指連續三個月有效數據平均值之算術平均值。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "各項空氣污染物之空氣品質標準規定如下："
		},
		{
			"條號": "第 4 條",
			"條文內容": "空氣污染防制區及總量管制區符合空氣品質標準之判定方法如下：\r\n一、懸浮微粒：區內一般空氣品質監測站，各站每年日平均值由低到高依序排列，取第九十八累計百分比對應值，計算連續三年之算術平均值，各站之該平均值須小於空氣品質標準之日平均值。各站年平均值計算連續三年之算術平均值，各站之該平均值須小於空氣品質標準之年平均值。\r\n二、細懸浮微粒：區內一般空氣品質監測站，各站每年二十四小時值有效監測值，由低到高依序排列，取第九十八累計百分比對應值，計算連續三年之平均值，各站之該平均值須小於空氣品質標準之二十四小時值。各站年平均值計算連續三年之算術平均值，各站之該平均值須小於空氣品質標準之年平均值。\r\n三、臭氧：區內一般空氣品質監測站，各站每年每日最大小時平均值由低到高依序排列，取第九十八累計百分比對應值，計算連續三年之算術平均值，各站之該平均值須小於空氣品質標準之小時平均值。各站每年每日最大之八小時平均值由低到高依序排列，取第九十五累計百分比對應值，計算連續三年之算術平均值，各站之該平均值須小於空氣品質標準之八小時平均值。\r\n四、二氧化硫及二氧化氮：區內一般空氣品質監測站，各站每年每日最大小時平均值由低到高依序排列，取第九十八累計百分比對應值，計算連續三年之算術平均值，各站之該平均值須小於空氣品質標準之小時平均值。各站年平均值計算連續三年之算術平均值，各站之該平均值須小於空氣品質標準之年平均值。\r\n五、一氧化碳：區內一般空氣品質監測站，各站每年每日最大小時平均值由低到高依序排列，取第九十八累計百分比對應值，計算連續三年之算術平均值，各站之該平均值須小於空氣品質標準之小時平均值。各站每年每日最大之八小時平均值由低到高依序排列，取第九十八累計百分比對應值，計算連續三年之算術平均值，各站之該平均值須小於空氣品質標準之八小時平均值。\r\n經中央主管機關認可之特殊事件，其當日監測數值不予採計。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "細懸浮微粒（PM2.5）濃度監測之標準方法，以中央主管機關公告之空氣中細懸浮微粒（PM2.5）手動檢測方法為之；其他各項空氣污染物依中央主管機關公告之標準方法監測。\r\n前項監測中央主管機關得經評估，以自動監測數據經由與手動監測數據轉換計算後替代之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}