{
	"法規性質": "命令",
	"法規名稱": "固定污染源逸散性粒狀污染物空氣污染防制設施管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020078",
	"法規類別": "行政＞行政院環境保護署＞空氣品質保護目",
	"最新異動日期": "20110211",
	"是否英譯註記": "Y",
	"英文法規名稱": "Management Regulations for Facilities to Control Fugitive Dust Air Pollution from Stationary Pollution Sources",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000060787",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000060788",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000090708",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234591",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234592",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234980"
	],
	"沿革內容": "1.中華民國九十八年一月八日行政院環境保護署環署空字第 0980000715A\r\n  號令訂定發布全文 14 條；並自發布日施行\r\n2.中華民國一百年二月十一日行政院環境保護署環署空字第 1000010897A\r\n  號令修正發布第 6、8 條條文及第 3  條條文之附表一；刪除第 12 條\r\n  條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第二十三條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞定義如下：\r\n一、逸散性粒狀污染物質：指因人為或自然的破壞、擾動或風蝕作用，致\r\n    物質本身或其表面附著之粒狀物散布於空氣者。\r\n二、封閉式建築物：指有外牆及屋頂包覆之建築物，除依法設置之通風口\r\n    外，其餘開口部分隨時保持關閉。\r\n三、密閉式：指密閉污染源，以阻隔粒狀污染物散布於空氣之方式。\r\n四、防塵網：指製作成網狀，具抑制粒狀污染物逸散功能之設施。\r\n五、防塵布：指以布料、帆布或塑膠布等材料製作，具抑制粒狀污染物逸\r\n    散功能之設施。\r\n六、化學穩定劑：指能夠增加逸散性粒狀污染物質黏滯性或凝聚性之粒化\r\n    劑、乳膠劑或其他化學藥劑。\r\n七、自動灑水設備：指不需人工操作，可自動執行灑水之設備。\r\n八、圍封式集氣系統：指以阻隔物包圍固定污染源，使其與廠房其他空間\r\n    隔絕之集氣系統。該系統之圍封空間應維持負壓操作狀態，使固定污\r\n    染源排放之粒狀污染物能完全收集至污染防制設備。\r\n九、局部集氣系統：指藉由氣罩將製程設備逸散出之粒狀污染物，利用動\r\n    力吸引、收集進防制設備之系統。系統應有效收集製程設備逸散之粒\r\n    狀污染物。\r\n十、粗級配：指舖設地面使用，可防止粉塵逸散之骨材。\r\n十一、粒料：指礫石、碎石、爐石或其他可防止粉塵逸散之粒狀物質。\r\n十二、裸露區域：指地表土壤直接暴露於大氣之區域。\r\n十三、路面色差：指道路表面因沙土等粒狀污染物附著，造成與乾淨路面\r\n      有顏色差異之情形。\r\n十四、既存污染源：指本辦法施行前已完成工程招標程序、未經招標程序\r\n      已完成工程發包簽約、建造中、完成建造或自然存在之固定污染源\r\n      。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用對象，指附表一所列會產生逸散性粒狀污染物之公私場所固定\r\n污染源。但不包括營建工地。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公私場所堆置逸散性粒狀污染物質，應設置或採行下列有效抑制粒狀污染\r\n物逸散設施之一：\r\n一、堆置於封閉式建築物內。\r\n二、除出入口外，堆置區四周應以防塵網或阻隔牆圍封，其總高度應達設\r\n    計或實際堆置高度一．二五倍以上。\r\n三、覆蓋防塵布或防塵網，覆蓋面積應達堆置區面積百分之八十以上。\r\n四、噴灑化學穩定劑，噴灑面積應達堆置區面積百分之八十以上。\r\n五、設置自動灑水設備，灑水範圍應涵蓋堆置區域，並於堆置期間噴灑，\r\n    使堆置物保持濕潤。\r\n採前項第二款至第五款之設施者，並應設置阻隔設備及防溢座，防止堆置\r\n物掉落或溢流至堆置區外。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公私場所輸送逸散性粒狀污染物質，應設置或採行下列有效收集或抑制粒\r\n狀污染物逸散設施之一。但採濕式輸送作業者，不在此限。\r\n一、於封閉式建築物內操作。\r\n二、採用密閉式輸送系統。\r\n三、輸送系統出入口、接駁點及其他有粒狀污染物逸散之虞處，應採用局\r\n    部集氣系統或自動灑水設施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公私場所以車輛運輸逸散性粒狀污染物質，應設置或採行下列有效抑制粒\r\n狀污染物逸散之設施：\r\n一、運輸逸散性粒狀污染物質之車輛應使用密閉式貨箱，或以封蓋緊密覆\r\n    蓋貨箱，封蓋採防塵布或防塵網者，應捆紮牢靠，邊緣應延伸覆蓋至\r\n    貨箱上緣以下至少十五公分。運輸車輛貨箱應具有防止載運物料滴落\r\n    污水、污泥之功能或設施。\r\n二、公私場所內供運輸車輛通行之路徑及區域，應舖設混凝土、瀝青混凝\r\n    土或鋼板，且不得有路面色差。但其位於堆置區及礦區者，得舖設粗\r\n    級配或粒料，並於作業期間灑水，使表面保持濕潤。\r\n三、運輸車輛離開公私場所前，應以加壓沖洗設備清洗車體及輪胎，其表\r\n    面不得附著逸散性粒狀污染物質。公私場所門口及其延伸十公尺之路\r\n    面，不得有運輸車輛帶出之逸散性粒狀污染物質。附表一所列序號一\r\n    至五之適用對象，其運輸車輛出入口應設置自動洗車設備，自動洗車\r\n    設備規格如附表二。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公私場所從事易致粒狀污染物逸散之製程、操作或裝卸作業，應設置或採\r\n行下列有效收集或抑制粒狀污染物逸散之設施之一。但採濕式製程作業者\r\n，不在此限。\r\n一、設置圍封式集氣系統。\r\n二、設置局部集氣系統。\r\n三、採用密閉式作業。\r\n四、於封閉式建築物內操作。\r\n五、於作業期間灑水，使物料保持濕潤。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公私場所管理之裸露區域，應於裸露區域設置或採行下列有效抑制粒狀污\r\n染物逸散之設施之一。但地面表土硬化，不易引起揚塵，且報經當地主管\r\n機關認可者，不在此限。\r\n一、植生綠化。\r\n二、覆蓋稻草蓆或碎木。\r\n三、舖設混凝土或瀝青混凝土。\r\n四、覆蓋防塵布或防塵網。\r\n五、舖設粗級配或粒料，並保持濕潤。\r\n六、噴灑化學穩定劑。\r\n七、灑水並保持濕潤。\r\n前項防制設施應達裸露區域面積之百分之八十以上。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公私場所應維護其所管理之道路，不得有破損或髒污致路面色差，或逸散\r\n粒狀污染物於空氣中。\r\n前項道路如設有交通島及人行道，其裸露區域應設置或採行前條第一款至\r\n第五款所定設施之一。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公私場所設置灑水設備、洗車設備或採行噴灑化學穩定劑、圍封式或局部\r\n集氣系統等空氣污染防制設施者，應依附表三規定設置監測儀錶，並依該\r\n表所列項目及頻率進行記錄。\r\n前項空氣污染防制設施操作運轉紀錄應保存二年備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公私場所未能依本辦法設置或採行空氣污染防制設施或監測儀錶者，得提\r\n出替代之方法，報請直轄市或縣（市）主管機關同意後為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "既存污染源應自中華民國九十八年七月一日起符合本辦法規定。\r\n既存污染源未能於前項規定期限，設置符合本辦法規定之封閉式建築物、\r\n圍封堆置區之防塵網或阻隔牆、自動洗車設備或密閉式輸送系統者，應於\r\n中華民國九十八年四月一日前，檢具其空氣污染物防制設施種類、構造、\r\n效能、流程、使用狀況、設計圖說、設置經費及進度之空氣污染防制計畫\r\n，向直轄市或縣（市）主管機關申請核定改善期限，並應於期限屆滿前完\r\n成設置。\r\n前項改善期限不得超過中華民國九十九年六月三十日。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}