{
	"法規性質": "命令",
	"法規名稱": "空氣污染突發事故緊急應變措施計畫及警告通知作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020120",
	"法規類別": "行政＞行政院環境保護署＞空氣品質保護目",
	"最新異動日期": "20190909",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表：空氣污染突發事故管制物質.ODT",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000254995"
		}
	],
	"沿革內容": "1.中華民國一百零八年九月九日行政院環境保護署環署空字第 108006527\r\n  9 號令訂定發布全文 11 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第三十三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "經中央主管機關指定公告應設置空氣污染防制專責單位或人員之公私場所，其固定污染源操作許可證所記載製程、儲槽之原（物）料及產品種類，使用附表所列空氣污染突發事故管制物質（以下簡稱管制物質），應擬訂空氣污染突發事故緊急應變措施計畫（以下簡稱空污事故措施計畫），報請直轄市、縣（市）主管機關核定後切實執行。\r\n前項所稱緊急應變措施，指足以即時控制大量排放，使固定污染源回復常態之各項污染控制措施。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條第一項空污事故措施計畫之內容，應包括下列事項：\r\n一、公私場所基本資料及全廠（場）配置圖。\r\n二、公私場所製程、儲槽之原（物）料、產品種類及其操作核定量。\r\n三、公私場所周界二公里範圍內村（里）之學校、醫療或社會福利機構等敏感受體資訊。\r\n四、公私場所空氣污染防制設備失效之緊急應變措施。\r\n五、公私場所模擬製程設施、儲槽、裝載操作設施及設備元件等可能洩漏之設備，所導致污染物嚴重洩漏之影響範圍分析資料。\r\n六、公私場所因應突發事故預防整備及緊急應變之事項，並應包括公私場所內外緊急應變通報機制與聯絡人資訊、疏散避難場所清單及疏散路線。\r\n七、使用管制物質之安全資料表。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣（市）主管機關受理空污事故措施計畫之核定申請後，應通知公私場所於七日內繳納審查費，並於公私場所繳費後翌日起三十日內完成審查，審查符合規定者，核定其空污事故措施計畫。\r\n前項空污事故措施計畫經審查不合規定或內容有欠缺者，直轄市、縣（市）主管機關應通知公私場所限期補正；屆期未補正，駁回其申請。但已於期限內補正而仍不合規定或內容有欠缺者，直轄市、縣（市）主管機關得再通知限期補正。各次補正日數不算入審查期限內，且補正總日數不得超過九十日。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公私場所應依直轄市、縣（市）主管機關核定空污事故措施計畫之預防整備事項，每年至少辦理一次空氣污染突發事故演練，該演練得與其他事業單位相關演練一併辦理。\r\n公私場所辦理前項事故演練後，得依演練結果檢討空污事故措施計畫，並應檢附演練相關資料，於演練後三十日內報請直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公私場所使用管制物質種類改變或發生重大空氣污染突發事故，應於事實發生後三個月內檢討空污事故措施計畫，向直轄市、縣（市）主管機關申請重新核定。但因特殊情形報經直轄市、縣（市）主管機關核准者，得延長為一年。\r\n直轄市、縣（市）主管機關受理前項申請之審查程序，準用第四條規定辦理。\r\n空污事故措施計畫因公私場所之基本資料、管制物質使用許可量或廠內通報聯絡人資訊有變動者，應於事實發生後三十日內報請直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關於轄內公私場所發生重大空氣污染突發事故，大量排放空氣污染物，致空氣品質惡化時，應於接獲公私場所通報或民眾陳情後二小時內使用防救災訊息服務平臺，以有線電視及廣播發布空氣品質惡化警告；於事故處理情形與前次發布警告內容有變動，且經直轄市、縣（市）主管機關認有必要者，定時發布警告，並於事故受控制，無影響空氣品質之虞時，應發布警告解除之通知。\r\n前項突發事故發生於三十人以上之學校、醫療或社會福利機構，且直轄市、縣（市）主管機關接獲通報時，事故已獲控制，得不適用前項規定發布警告。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關發布前條警告，應載明下列事項：\r\n一、發生事故之公私場所名稱。\r\n二、事故類型。\r\n三、事故影響區域範圍。\r\n四、民眾應配合事項。\r\n直轄市、縣（市）主管機關除依前條發布警告外，並應執行下列因應措施：\r\n一、通報中央主管機關。\r\n二、令公私場所立即控制大量空氣污染物排放。\r\n三、研判突發事故影響程度。\r\n四、監測及採集事故環境之空氣污染物。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第六條及第七條所稱重大空氣污染突發事故，指下列情形之一者：\r\n一、事故嚴重影響附近地區空氣品質，導致十人以上送醫就診。\r\n二、事故污染範圍涵蓋規模達三十人以上之學校、醫療或社會福利機構。\r\n三、事故未達前二款情形。但可預見災害對社會有重大影響，經各級主管機關認事故可能持續惡化，有發布空氣品質惡化警告之必要。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法發布前既存之固定污染源符合第二條第一項規定者，公私場所至遲應於本辦法發布日起六個月內，依本辦法規定，完成空污事故措施計畫報請直轄市、縣（市）主管機關核定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}