{
	"pcode": "O0020048",
	"type": "命令",
	"title": "柴油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020048",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20190325",
	"isTranslated": true,
	"english": "Regulations Governing Issuance, Revocation, and Cancellation of Emissions Certificate of Conformity for Diesel and Alternative Clean Fuel Engine Vehicles",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附錄一：申請柴油汽車合格證明應檢附之文件、測試車輛之選擇、測試用燃料之規範、國外合格證明與測試報告之採認及其他應遵循事項之規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄二：申請重型柴油汽車引擎符合排放標準應檢附之文件、測試引擎之選擇、測試用燃料之規範、國外合格證明與測試報告之採認及其他應遵循事項之規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄三：柴油汽車及柴油引擎劣化、再生、進化係數核定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄四：柴油及替代清潔燃料引擎汽車量產品質之規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄五：柴油汽車、柴油及替代清潔燃料引擎實施新車抽驗之抽驗比率、測試結果之判定其他應注意事項之規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄六：OBD 之規定.PDF"
			]
		}
	],
	"history": [
		"中華民國九十一年九月十一日行政院環境保護署環署空字第 0910060153D 號令 、 交通部交路發字第 091B000095 號令會銜訂定發布全文 20 條；並自發布日施行",
		"中華民國九十三年十二月三十一日行政院環境保護署環署空字第 0930097445B 號令 、 交通部交路發字第 093B000118 號令修正發布第 14、17 條條文及第 5 條條文之附錄一",
		"中華民國九十五年七月十九日行政院環境保護署環署空字第 0950055340D 號令 、 交通部交路字第 0950085043 號令修正發布第 2、13～18 條條文及第 5 條附錄一 、 第 7 條附錄二 、 第 11 條附錄三 、 第 14 條附錄四",
		"中華民國一百年三月二十二日行政院環境保護署環署空字第 1000019481D 號令 、 交通部交路字第 1000001938 號令會銜修正發布第 2、5、7、11、12、14～16 條條文",
		"中華民國一百零八年三月二十五日行政院環境保護署環署空字第 1080019444 號令修正發布全文 21 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法（以下簡稱本法）第四十二條第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、引擎族（Engine family） ：柴油及替代清潔燃料引擎（以下簡稱柴\r\n    油引擎）具有相似之燃燒循環（行程數）、冷卻系統型式（氣冷、水\r\n    冷）、氣缸體構造、汽缸數、進排氣閥（孔）之位置、供氣方式（有\r\n    無渦輪增壓）、排放控制系統、燃料供應系統、引擎進氣冷卻方式（\r\n    如後冷卻器、中間冷卻器等）可歸納為同一引擎族。\r\n二、車輛組成型態（Vehicle configuration） ：柴油輕型貨車及柴油小\r\n    客車車輛之基本引擎、排放控制系統、變速裝置及慣性質量等級皆相\r\n    同者，為同一車輛組成型態。\r\n三、國外使用中柴油及替代清潔燃料引擎汽車（以下簡稱國外使用中柴油\r\n    汽車）：已在該進口國家交通監理單位登記領照之柴油汽車，進口時\r\n    須取得海關核發之「進口與貨物稅完（免）稅證明書」文件證明者。\r\n四、車型年：車輛製造者在日曆年大量生產該車型之年份。\r\n五、車上診斷系統（On Board Diagnostics System ，以下簡稱 OBD）：\r\n    指具有經車上電腦監控車輛空氣污染防制設備之使用狀況及故障偵測\r\n    能力，並可儲存故障碼及顯示故障指示信號功能之系統。\r\n六、複合動力電動車（Hybrid Electric Vehicle,  以下簡稱 HEV）：指\r\n    同時具備內燃機引擎及電動馬達發電機系統兩種動力來源，並使用柴\r\n    油及柴油替代清潔燃料之車輛。\r\n七、劣化係數（Deterioration factors） ：每一引擎族都應有個別之廢\r\n    氣排放劣化係數，以代表該車或引擎由購車者依申請人提供之手冊來\r\n    維護下，實際使用時之耐久性能。氣狀污染物及粒狀污染物之劣化係\r\n    數用來乘或加上個別污染測試值。\r\n八、再生係數（Ki factors）：配備週期性再生型裝置之車輛，於裝置再\r\n    生週期間污染變化之比值。\r\n九、進化係數（Evolution coefficient） ：車輛達到預期穩定狀態與未\r\n    經磨合狀態之污染排放比值。\r\n十、減效裝置（Defeat devices）：指透過測量、感應或影響車輛之運轉\r\n    參數（如車速、引擎轉速、變速箱檔位、溫度、海拔、進氣岐管真空\r\n    度或其他參數），觸發、調整、延遲或停止某一部件之工作或排放控\r\n    制系統功能，使車輛於正常使用條件下，降低或不具排放控制系統之\r\n    控制效果。"
		},
		{
			"number": 300,
			"content": "柴油汽車及其引擎應符合本法第三十六條第二項所定排放標準（以下簡稱\r\n排放標準）及本辦法之相關規定，中央主管機關始得核發柴油汽車車型排\r\n氣審驗合格證明（以下簡稱合格證明）。"
		},
		{
			"number": 400,
			"content": "合格證明之申請人應依下列規定辦理：\r\n一、國產柴油汽車由柴油汽車製造者提出申請。\r\n二、進口柴油汽車由該柴油汽車製造者指定代理人或該柴油汽車之進口商\r\n    聯合組成之公會提出申請。\r\n三、各級行政機關採購之進口柴油汽車，應由該機關自行或委託得標廠商\r\n    提出申請。\r\n四、個人進口國外柴油汽車由所有人提出申請。"
		},
		{
			"number": 500,
			"content": "申請人以車型年及引擎族為基本單元申請合格證明之柴油汽車，申請合格\r\n證明應檢附之文件、測試車輛之選擇、測試用燃料之規範、國外合格證明\r\n與測試報告之採認及其他應遵循事項如附錄一之規定。"
		},
		{
			"number": 600,
			"content": "中央主管機關得自申請合格證明之引擎族中，選擇代表該引擎族最高污染\r\n排放之柴油汽車或柴油引擎，指定至經主管機關認可之檢驗測定機構執行\r\n測試，以其測試數據結果作為判定符合排放標準之依據。"
		},
		{
			"number": 700,
			"content": "申請人以車型年及引擎族為基本單元申請重型柴油汽車合格證明前，須經\r\n中央主管機關判定其車輛型式所使用之柴油引擎符合排放標準。\r\n前項判定之申請人應依下列規定辦理：\r\n一、國產柴油引擎由柴油引擎製造者提出申請。\r\n二、進口國外柴油引擎由該柴油引擎製造者指定代理人或該柴油引擎之進\r\n    口商聯合組成之公會提出申請。\r\n三、個人進口國外柴油引擎由所有人提出申請。\r\n第一項判定應檢附之文件、測試引擎之選擇、測試用燃料之規範、國外合\r\n格證明與測試報告之採認及其他應遵循事項如附錄二之規定。"
		},
		{
			"number": 800,
			"content": "申請人已取得合格證明之柴油汽車，於次一年度繼續製造或進口時，應向\r\n中央主管機關申請合格證明之次一車型年沿用。\r\n申請人檢具下列資料經中央主管機關審查後，核發合格證明之沿用：\r\n一、與前一車型年具有相同之車輛型式。\r\n二、與前一車型年比較，所有影響排放污染之有關項目皆相同。"
		},
		{
			"number": 900,
			"content": "申請人修改引擎族部分資料且繼續使用原引擎族時，應向中央主管機關申\r\n請合格證明之修改。\r\n申請人檢具下列資料經中央主管機關審查後，核發合格證明之修改：\r\n一、修改前後車輛型式或引擎型式之比較資料。\r\n二、證明影響排放污染有關項目均相同。\r\n三、具有相同排放特性。"
		},
		{
			"number": 1000,
			"content": "申請人於同一引擎族中計劃增加新車輛型式前，應先向中央主管機關申請\r\n合格證明之延伸。\r\n申請人檢具下列資料經中央主管機關審查後，核發合格證明之延伸：\r\n一、該延伸車輛型式資料。\r\n二、證明影響排放污染有關項目均相同。\r\n三、具有相同之排放特性。"
		},
		{
			"number": 1100,
			"content": "申請人應依每一引擎族提報排放標準所管制之劣化係數，其劣化係數依附\r\n錄三規定辦理。\r\n遵循歐洲聯盟（European Union, 以下簡稱歐盟）NEDC  或 WLTC 測試型\r\n態之柴油小型車，須提報再生係數或進化係數者，依附錄三規定方式辦理\r\n。"
		},
		{
			"number": 1200,
			"content": "申請人取得合格證明後量產之柴油汽車或引擎應符合下列規定：\r\n一、每一量產柴油汽車或柴油引擎均應為合格證明所載之車輛型式或引擎\r\n    型式，所有影響排放空氣污染物之有關項目及排放控制系統，必須與\r\n    申請合格證明時所載之資料相符。\r\n二、製造者、製造者指定代理人或進口商聯合組成之公會提供代理商、經\r\n    銷商、售後服務單位（包括保養、服務、維修之廠、站）及車主使用\r\n    之任何手冊及說明，與排放控制系統相關之使用、修理、調整、保養\r\n    或測試等，均應與申請合格證明時之資料相符。\r\n三、製造者、製造者指定代理人或進口商聯合組成之公會應依附錄四規定\r\n    辦理新車階段及使用階段品質管制測試。有品質管制測試不符合排放\r\n    標準之柴油汽車或柴油引擎時，應說明不合格之原因及改正措施。品\r\n    質管制測試資料提報時程，應依下列規定辦理：\r\n（一）新車階段：應於每月二十日前，將上月執行新車量產或進口數量及\r\n      新車階段品質管制測試之資料，檢送中央主管機關備查。\r\n（二）使用階段：應於每年四月二十日前，將前一年使用階段實車道路測\r\n      試資料，檢送中央主管機關備查，保固資訊及 OBD  使用效能資料\r\n      紀錄，中央主管機關得抽驗之。"
		},
		{
			"number": 1300,
			"content": "前條第三款之品質管制之檢測項目及抽驗比率應依附錄四規定辦理。\r\n申請人應依前條第三款規定，定期回報新車階段及使用階段品質管制統計\r\n數據，未依前條第三款之規定提交資料或提報數量不足者，應於接獲中央\r\n主管機關通知翌日起四十五日內，提交或補足相關資料，屆期仍未提交或\r\n補正者，中央主管機關得對該引擎族暫停驗證核章。"
		},
		{
			"number": 1400,
			"content": "中央主管機關得對已取得合格證明之柴油汽車或柴油引擎每年實施新車抽\r\n驗一次以上；有關新車抽驗之抽驗比率、測試結果之判定及其他應注意事\r\n項依附錄五規定辦理。\r\n新車抽驗結果經中央主管機關判定為不合格者，應撤銷或廢止該車型或引\r\n擎族之合格證明，申請人應於接獲通知翌日起四十五日內，向中央主管機\r\n關提出該車型或引擎未銷售及已銷售車輛之召回改正計畫，經中央主管機\r\n關審驗認定改正執行完成後，得依本辦法規定重新申請該車型或引擎族合\r\n格證明，改正計畫內容詳如附錄五規定。"
		},
		{
			"number": 1500,
			"content": "依排放標準規定須配備 OBD  系統之柴油汽車，申請人申請該引擎族及車\r\n型年之合格證明時，檢附之文件及規範除應符合第七條第三項外，亦須符\r\n合附錄六之規定。"
		},
		{
			"number": 1600,
			"content": "申請人未以車型年及引擎族為基本單元申請合格證明之柴油汽車，應逐車\r\n檢具下列各項文件，向中央主管機關申請合格證明：\r\n一、申請書。\r\n二、海關核發之柴油汽車進口與貨物稅完（免）稅證明書。\r\n三、柴油汽車經中央主管機關判定其車輛型式所使用引擎符合排放標準之\r\n    證明，或經中央主管機關指定之檢驗機構檢測符合排放標準之下列各\r\n    項測試報告：\r\n（一）車輛行車或引擎測試型態測定報告；\r\n（二）黑煙測試報告；\r\n（三）OBD 測試報告（執行至少一項 OBD  斷線測定）。\r\n四、柴油汽車之出廠證明文件。"
		},
		{
			"number": 1700,
			"content": "申請人進口國外使用中柴油汽車，應逐車檢具下列各項文件向中央主管機\r\n關申請合格證明：\r\n一、申請書。\r\n二、海關核發之柴油汽車進口與貨物稅完（免）稅證明書。\r\n三、柴油汽車經中央主管機關指定之檢驗機構檢測符合該車進口時新車檢\r\n    驗排放標準之下列各項測試報告：\r\n（一）車輛行車或引擎測試型態測定報告；\r\n（二）黑煙測試報告；\r\n（三）OBD 測試報告（執行至少一項 OBD  斷線測定）。\r\n四、柴油汽車之出廠證明文件。"
		},
		{
			"number": 1800,
			"content": "經中央主管機關核發該引擎族及車型年之合格證明，有下列情形之一者，\r\n中央主管機關得撤銷或廢止其合格證明：\r\n一、違反十二條規定者。\r\n二、依新車抽驗規定被判定不合格者。\r\n三、申請文件或應申報文件不實或於業務上作成之文書為虛偽記載者。\r\n四、其他經中央主管機關認定者。"
		},
		{
			"number": 1900,
			"content": "申請合格證明所需柴油汽車或柴油引擎廢氣排放測試方法及程序、柴油汽\r\n車或柴油引擎耐久測試方法及程序、柴油汽車黑煙排放不透光率檢測方法\r\n及程序，由中央主管機關另定之。"
		},
		{
			"number": 2000,
			"content": "中央主管機關得委託機關（構）辦理有關審驗合格證明審查、核發、代收\r\n費用、新車抽驗及查驗其車輛檢查、檢驗、整備或銷售調校過程相關事宜\r\n。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}