{
	"法規性質": "命令",
	"法規名稱": "汽油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020046",
	"法規類別": "行政＞行政院環境保護署＞空氣品質保護目",
	"最新異動日期": "20190313",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Issuance, Revocation, and Cancellation of Compliance Certification for Gasoline and Alternative Clean Fuel Engine Vehicle Emissions Inspections",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附錄一：測試車輛之選擇及確認測試之相關規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄二：申請合格證明應檢具之文件及應遵行事項.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄三：車上診斷系統（OBD）之規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄四：劣化係數採用規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄五：汽油汽車量產品質管制之規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄六：汽油汽車新車抽驗及召回改正之規定.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附錄七：汽油汽車燃料系統變更後申請合格證明須檢附之文件規定.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國九十一年六月二十六日行政院環境保護署環署空字第 0910041\r\n  188 號令、交通部交路發字第 091B000048 號令會銜訂定發布全文 20\r\n  條；並自發布日施行\r\n2.中華民國九十一年十月二日行政院環境保護署環署空字第 0910066859\r\n  號令修正發布第 1  條條文\r\n3.中華民國九十三年五月十九日行政院環境保護署環署空字第 093003372\r\n  7D  號令、交通部交路發字第 093B000044 號令會銜修正發布第 15 條\r\n  條文\r\n4.中華民國九十六年一月十二日行政院環境保護署環署空字第 095010486\r\n  1D  號令、交通部交路字第 0950085075 號令會銜修正發布名稱及全文\r\n  20  條；並自發布日施行\r\n  （原名稱：汽油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發及\r\n  廢止辦法；新名稱：汽油及替代清潔燃料引擎汽車車型排氣審驗合格證\r\n  明核發撤銷及廢止辦法）\r\n5.中華民國一百年三月二十二日行政院環境保護署環署空字第 100001948\r\n  2D  號令、交通部交路字第 1000001939 號令會銜修正發布第 2、5、6\r\n  、10～13、18  條條文\r\n6.中華民國一百年八月二十六日行政院環境保護署環署空字第 100007157\r\n  7D  號令、交通部交路字第 1000007833 號令會銜修正發布第 15 條條\r\n  文\r\n7.中華民國一百零八年三月十三日行政院環境保護署環署空字第 1080016\r\n  589 號令修正發布第 1～3、11～13、18 條條文及第 5  條條文之附錄\r\n  一、第 6  條條文之附錄二、三、第 10 條條文之附錄四",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第四十二條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、汽油及替代清潔燃料引擎汽車（以下簡稱汽油汽車）車輛組成型態（\r\n    Vehicle configuration） ：指汽車之基本引擎、排放控制系統、變\r\n    速裝置及慣性質量等級皆相同者，為同一車型。\r\n二、引擎族（Engine family） ：汽車具有相似之燃燒循環（行程數）、\r\n    冷卻系統型式（氣冷、水冷）、汽缸體構造、汽缸數、進排氣閥之位\r\n    置、供氣方式、燃料系統型式、觸媒轉化器型式（氧化觸媒、還原觸\r\n    媒或三元觸媒）、觸媒轉化器數目、容積（其作用表面積偏差正負百\r\n    分之十五以內）及成分、電子控制模組之車型可歸納為同一引擎族。\r\n三、國外使用中汽油汽車：已在該進口國家交通監理單位登記領照之汽車\r\n    ，進口時須取得海關核發之「進口與貨物稅完（免）稅證明書」文件\r\n    證明者。\r\n四、有效運作：指車輛之空氣污染防制設備於車輛製造廠原始設計之正常\r\n    功能運作。\r\n五、車上診斷系統（On Board Diagnostics, 簡稱 OBD）：指具有經由車\r\n    上電腦監控車輛空氣污染防制設備使用狀況及偵測故障之能力，並可\r\n    儲存故障碼及顯示故障指示信號功能之系統。\r\n六、複合動力電動車（Hybrid Electric Vehicle,  簡稱 HEV）：指同時\r\n    具備內燃機引擎及電動馬達發電機系統兩種動力來源，並使用汽油及\r\n    汽油替代清潔燃料之車輛。\r\n七、蒸發族（Evaporative family）：汽車具有原理或方法相同之燃油供\r\n    應系統（如單點噴射）、燃料蒸氣儲存清除裝置、燃料量測系統、油\r\n    氣分離器、燃料箱安全閥或其他具有抑制蒸發排放之裝置，並具有形\r\n    狀、材料、截面、長度或容量相似之燃料箱、及燃油與相關軟管或其\r\n    他燃料系統元件，可歸納為同一蒸發族。\r\n八、進化係數（Evolution coefficient） ：車輛達到預期穩定狀態與未\r\n    經磨合狀態污染排放比值。\r\n九、減效裝置（Defeat devices）：指透過測量、感應或影響車輛之運轉\r\n    參數（如車速、引擎轉速、變速箱檔位、溫度、海拔、進氣岐管真空\r\n    度或其他參數），觸發、調整、延遲或停止某一部件之工作或排放控\r\n    制系統功能，使車輛於正常使用條件下，降低或不具排放控制系統之\r\n    控制效果。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "汽油汽車應符合本法第三十六條第二項所定排放標準（以下簡稱排放標準\r\n）第三條、第四條及本辦法之相關規定，中央主管機關始得核發汽油汽車\r\n車型排氣審驗合格證明（以下簡稱合格證明）。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "合格證明之申請人應依下列規定為之：\r\n一、國產汽油汽車由汽油汽車製造者提出申請。\r\n二、進口汽油汽車由該汽油汽車製造者指定代理人或該汽油汽車之進口商\r\n    聯合組成之公會提出申請。\r\n三、除第一款、第二款規定外，各級行政機關採購之進口汽油汽車，應由\r\n    該機關自行或委託得標廠商提出申請。\r\n四、個人進口國外汽油汽車由所有人提出申請。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關得依下列方式執行之測試數據作為申請合格證明之引擎族是\r\n否符合排放標準之判定依據：\r\n一、依申請人選擇代表該引擎族最高污染排放之車輛，於國內經中央主管\r\n    機關指定之檢驗測定機構執行之測試數據。\r\n二、已取得美國依該國規定或歐洲聯盟（European Union，簡稱歐盟）會\r\n    員國依 EC 或 UN/ECE 規定，所頒發合格證明之引擎族，得依申請人\r\n    提出之該引擎族代表車輛於國外執行之測試數據。\r\n三、依中央主管機關選擇代表該引擎族最高污染排放之車輛至指定之檢驗\r\n    測定機構，執行確認測試之測試數據。\r\n前項測試車輛之選擇及確認測試之相關規定，依附錄一之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人以車型年及引擎族為基本單元申請合格證明應檢具之文件及應遵行\r\n事項，依附錄二及附錄三之規定。\r\n前項應檢具文件，已依中央主管機關建置之電子檔案資料申報系統完成傳\r\n輸者，得免予檢具。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人將已取得合格證明之汽油汽車，於次一年度繼續製造或進口時，應\r\n向中央主管機關申請合格證明之次一車型年沿用。同時符合下列規定時，\r\n中央主管機關得准予該引擎族合格證明之沿用：\r\n一、與前一車型年具有相同之車型。\r\n二、與前一車型年比較，所有影響排放污染之項目皆相同，或次一車型年\r\n    之引擎族，已取得美國或歐盟合格證明。\r\n三、劣化係數得沿用前一車型年之劣化係數。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人修改引擎族部分資料且繼續使用原引擎族，應向中央主管機關申請\r\n合格證明之修改，並檢附修改前後車型之比較資料，證明影響排放污染有\r\n關項目均相同，並具有相同排放特性時，經中央主管機關審核後，得准予\r\n該引擎族合格證明之修改。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請人於同一引擎族中增加新車型前，應先向中央主管機關申請合格證明\r\n之延伸。申請人應提報該延伸車型資料，證明與原引擎族所有影響排放污\r\n染之有關項目均相同，並具有相同之排放特性時，經中央主管機關審核後\r\n，得准予該引擎族合格證明之延伸。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "因應排放標準第三條、第四條規定各項空氣污染物的耐久測試規定，申請\r\n人應依所管制的污染物，提報每一引擎族各項污染物之劣化係數；其劣化\r\n係數依附錄四規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請人取得合格證明之量產汽油汽車應符合下列規定：\r\n一、每一量產汽油汽車均應為合格證明所載之車型，所有影響排放空氣污\r\n    染物之有關項目及排放控制系統，必須與申請審驗合格證明時所載之\r\n    資料相符。\r\n二、製造者、製造者指定代理人或進口商聯合組成之公會提供代理商、經\r\n    銷商、售後服務單位（包括保養、服務、維修之廠、站）及車主使用\r\n    之任何手冊及說明，與排放控制系統相關之使用、修理、調整、保養\r\n    或測試等，均應與申請合格證明時之資料相符。\r\n三、製造者、製造者指定代理人或進口商聯合組成之公會應依附錄五規定\r\n    辦理新車階段及使用階段品質管制測試。如有品管測試不符合排放標\r\n    準之汽車，應說明不合格之原因並改正。測試資料提報時程，應依下\r\n    列規定辦理：\r\n（一）新車階段：應於每月二十日前，將上月執行新車量產或進口數量及\r\n      新車階段品質管制測試之資料，檢送中央主管機關備查。\r\n（二）使用階段：應將前一年使用階段行車型態排放測試資料，檢送中央\r\n      主管機關備查，保固資訊及 OBD  使用效能資料紀錄，中央主管機\r\n      關得抽驗之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "前條第三款之品質管制檢測項目及抽驗比率應依附錄五規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關得對已取得合格證明之汽油汽車至少每年實施新車抽驗一次\r\n；有關新車抽驗之測試方式、抽驗車輛之選定、測試結果之判定及其他應\r\n注意事項依附錄六規定辦理。\r\n新車抽驗結果經中央主管機關判定為不合格者，應廢止該引擎族之合格證\r\n明，申請人應於接獲通知之日起三十日內向中央主管機關提出該引擎族未\r\n銷售或已銷售車輛之召回改正計畫，經中央主管機關審查核定該計畫並執\r\n行改正完成後，得依本辦法規定重新申請該引擎族之合格證明，召回改正\r\n計畫內容依附錄六規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人未以車型年及引擎族為基本單元申請合格證明之汽油汽車，應逐車\r\n檢具下列文件向中央主管機關申請合格證明：\r\n一、申請函。\r\n二、海關核發之該汽油汽車之進口與貨物稅完（免）稅證明書。\r\n三、該汽油汽車經中央主管機關指定之檢驗測定機構實施符合排放標準第\r\n    三條之測試報告。\r\n四、該汽油汽車經中央主管機關指定之檢驗測定機構檢視未裝置蒸發排放\r\n    控制系統或元件，或其所裝置之蒸發排放控制系統或元件無法有效運\r\n    作，經研判有污染之虞者，應檢附經中央主管機關指定之檢驗測定機\r\n    構實施符合排放標準第四條之測試報告。\r\n五、該汽油汽車之出廠證明文件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人進口國外使用中汽油汽車，應逐車檢具下列文件向中央主管機關申\r\n請合格證明：\r\n一、申請函。\r\n二、海關核發之該汽油汽車之進口與貨物稅完（免）稅證明書。\r\n三、該汽油汽車經中央主管機關指定之檢驗測定機構實施符合排放標準第\r\n    三條之測試報告。\r\n四、該汽油汽車經中央主管機關指定之檢驗測定機構檢視未裝置蒸發排放\r\n    控制系統或元件，或其所裝置之蒸發排放控制系統或元件無法有效運\r\n    作，經研判有污染之虞者，應檢附經中央主管機關指定之檢驗測定機\r\n    構實施符合排放標準第四條之測試報告。\r\n五、該汽油汽車之出廠證明文件。\r\n前項第三款經中央主管機關指定之檢驗測定機構遇有超負荷之申請測試量\r\n時，中央主管機關得公告自一定地區進口一定廠牌及車型年之低污染使用\r\n中汽油汽車者，準用第四條至第六條及第十三條規定辦理。進口地區、廠\r\n牌、車型、車型年、抽驗比率、逐車檢測方式及適用期間之規定由中央主\r\n管機關併同公告之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經中央主管機關核發該引擎族及車型年之合格證明，有下列情形之一者，\r\n中央主管機關得撤銷或廢止其合格證明：\r\n一、申請文件或應申報文件不實，或於業務上作成之文書為虛偽記載者。\r\n二、違反第十一條或第十二條規定者。\r\n三、其他經中央主管機關認定違反本法或本辦法規定情節重大者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請合格證明所需汽油汽車廢氣排放測試方法與程序、汽油汽車蒸發排放\r\n測試方法與程序、汽油汽車耐久測試方法與程序由中央主管機關另定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "已取得合格證明之汽油汽車，經變更燃料系統使用其他替代燃料者，應由\r\n車輛製造者向中央主管機關申請替代清潔燃料引擎汽車車型排氣審驗合格\r\n證明，所應檢附之文件依附錄七規定辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "中央主管機關得委託機關（構）辦理有關審驗合格證明及新車抽驗相關事\r\n宜。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}