{
	"法規性質": "命令",
	"法規名稱": "固定污染源有害空氣污染物排放標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020128",
	"法規類別": "行政＞行政院環境保護署＞空氣品質保護目",
	"最新異動日期": "20210226",
	"生效日期": "20230701",
	"生效內容": "本標準除另定施行日期者外，自發布日施行。",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"第 4 條完整條文.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"第 5 條完整條文.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百十年二月二十六日行政院環境保護署環署空字第 1101015\r\n  008 號令訂定發布全文 11 條；另定施行日期者外，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依空氣污染防制法第二十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準用詞及符號，定義如下：\r\n一、周界：指公私場所所使用或管理之界線。\r\n二、q：任一污染源所屬各獨立排放管道單元，各污染物之單位時間最高排放量，其單位為公克／秒（g／s）。\r\n三、a：污染物之換算常數。\r\n四、h：排放管道出口之實際高度，單位為公尺（m）。\r\n五、mg：毫克，相等於零點零零一公克。\r\n六、μg：微克，相等於零點零零一毫克。\r\n七、m³：每立方公尺體積。\r\n八、Nm³：凱氏溫度二百七十三度及一大氣壓下每立方公尺體積。\r\n九、ppb：十億分之一。\r\n十、Q：排氣量，單位為立方公尺／分或m³／min。\r\n十一、Qs：依中央主管機關公告之檢測方法測得之排氣量，單位為立方公尺／分或m³／min。\r\n十二、C：污染物排放濃度，單位為ppb或μg／Nm³。\r\n十三、Cs：依中央主管機關公告之檢測方法測得之污染物排放濃度，單位為ppb或μg／Nm³。\r\n十四、On：排氣中含氧百分率之參考基準值，單位為％。\r\n十五、Os：排氣中含氧百分率之實測值，單位為％，如超過20％，則以20％計算之。\r\n十六、新設污染源：指本標準發布施行日起設立之污染源。\r\n十七、既存污染源：指本標準發布施行日前已完成建造、建造中、完成工程招標程序或未經招標程序已完成工程發包簽約之污染源。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "固定污染源有害空氣污染物排放管道標準值、周界標準值及換算係數如附表。但特定業別、區域或設施另訂有較嚴格排放標準者，應優先適用該標準。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "排放標準中未列排放管道排放標準之有害空氣污染物，應依下列方法計算其排放管道之排放標準：\r\n一、低排放管道，即h≦6m（公尺）時。\r\nq=a‧b2\r\nb ：污染源之排放管道口至該污染源周界之最短水平距離，其單位為ｍ（公尺）。\r\n二、較高排放管道，即h>6m時。\r\n1.b ≧ 5 （h-6）\r\nq=a．b'2\r\nb'：污染源之排放管道口至該污染源周界線上垂直高度6m（公尺）處之最短距離，其單位為ｍ（公尺）。\r\n2.b < 5（h-6）\r\nq=a．b\"2\r\nb\"：以污染源之排放管道口中心為頂點向下十二度俯角所形成之圓錐與他人建築物（無人留守之倉庫除外）相交時，自該排放管道口中心至該建築物之最短距離，其單位為ｍ（公尺）。\r\n3.b < 5（h-6）且無前述2.之狀況，即污染源距離建築物甚遠或建築物低於6m（公尺），致以污染源之排放管道口中心為頂點向下十二度俯角所形成之圓錐與他人建築物並無相交時。\r\nq=a．25．（h-6）2"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各種污染物之排放管道濃度計算，均以凱氏溫度二百七十三度及一大氣壓下未經稀釋之乾燥排氣體積為計算基準；屬燃燒過程之加熱爐、裂解爐及鍋爐之排氣含氧百分率以百分之六為參考基準；非屬前述燃燒過程之設備或非燃燒過程，以未經稀釋之乾燥排氣體積為計算基準。但特定行業標準或其他污染物行業標準另有規定者，依其規定之排氣含氧百分率為參考基準。\r\n污染物排放濃度Ｃ及排氣量Ｑ校正計算公式如下："
		},
		{
			"條號": "第 6 條",
			"條文內容": "周界測定指在公私場所周界外任何地點，能判定污染物由欲測之公私場所排放所為之測定。如在公私場所周界外無法選定測點時，得在其廠界內三公尺處選定適當地點測定。\r\n公私場所污染源之所有人或代表人對周界認定有異議者，應於該污染源第一次被告發之次日起三十日內檢具書面資料向直轄市、縣（市）主管機關申請周界之再認定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "周界測定之採樣時間，氣體污染物為一小時，重金屬及其化合物為二十四小時。但中央主管機關之標準檢測方法訂有採樣時間者，則依該標準檢測方法為之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "既存污染源未能符合附表第二階段所列排放管道或周界之標準值者，公私場所應於中華民國一百十一年七月一日前，檢具空氣污染物防制設施種類、構造、效能、流程、設計圖說、設置經費及進度之風險管理計畫，向直轄市、縣（市）主管機關申請核定改善期限，並應於期限屆滿前完成改善，符合附表第二階段所列排放管道或周界之標準值。\r\n前項改善期限不得逾中華民國一百十四年七月一日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公私場所既存污染源提出風險管理計畫，可將既存污染源之排放改善至優於附表第二階段所列排放管道或周界之標準值，其風險管理計畫經直轄市、縣（市）主管機關核定後，既存污染源因需增設污染防制設備或製程調整，於施工期間未能符合附表第二階段所列排放管道或周界之標準值者，於中華民國一百十四年七月一日前適用附表第一階段所列排放管道或周界之標準值。\r\n前項風險管理計畫除提出時限外，準用前條規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣（市）主管機關受理公私場所依第八條第一項及前條第一項所提申請，應於收到書面資料後辦理現勘及審查作業，必要時得通知業者補正，且審查範圍不得及於申請項目或內容以外之事項。\r\n直轄市、縣（市）主管機關依前項規定通知公私場所限期補正，屆期未補正或超過總補正日數或次數者，應駁回其申請。總補正日數不得超過一百八十日，總補正次數不得超過三次，屆滿仍不合規定者，應駁回其申請。\r\n公私場所符合第八條第一項規定申請者，因直轄市、縣（市）主管機關審查致無法於中華民國一百十二年七月一日前作成改善期限之准駁，該公私場所固定污染源於准駁前，不適用附表第二階段所列排放管道或周界之標準值。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本標準除另定施行日期者外，自發布日施行。"
		}
	]
}