{
	"pcode": "O0020001",
	"type": "法律",
	"title": "空氣污染防制法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020001",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20180801",
	"isTranslated": true,
	"english": "Air Pollution Control Act",
	"history": [
		"六十四年五月二十三日總統（64）台統（一）義字第 2265 號令制定公布全文 21 條",
		"七十一年五月七日總統令修正公布全文 27 條",
		"八十一年二月一日總統（81）華總（一）義字第 636 號令修正公布全文 55 條",
		"八十八年一月二十日總統（88）華總一義字第 8800013200 號令修正公布全文 78 條",
		"九十一年六月十九日總統華總一義字第 09100121440 號令修正公布全文 86 條；並自公布日施行",
		"九十四年五月十八日總統華總一義字第 09400072561 號令修正公布第 18 條條文",
		"九十五年五月三十日總統華總一義字第 09500075781 號令修正公布第 59、86 條條文；並自九十五年七月一日施行",
		"一百年四月二十七日總統華總一義字第 10000079411 號令修正公布第 2、13、34 條條文；增訂第 34-1、63-1 條條文",
		"一百零一年十二月十九日總統華總一義字第 10100279791 號令修正公布第 34-1 條條文",
		"一百零七年八月一日總統華總一義字第 10700080891 號令修正公布全文 100 條；並自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "空氣品質維護",
			"start": 500,
			"end": 1900
		},
		{
			"type": "章",
			"number": 300,
			"title": "防制",
			"start": 2000,
			"end": 5000
		},
		{
			"type": "章",
			"number": 400,
			"title": "罰則",
			"start": 5100,
			"end": 8600
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 8700,
			"end": 10000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為防制空氣污染，維護生活環境及國民健康，以提高生活品質，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在縣（市）為縣（巿）政府。"
		},
		{
			"number": 300,
			"content": "本法用詞，定義如下：\r\n一、空氣污染物：指空氣中足以直接或間接妨害國民健康或生活環境之物質。\r\n二、污染源：指排放空氣污染物之物理或化學操作單元，其類別如下：\r\n（一）移動污染源：指因本身動力而改變位置之污染源。\r\n（二）固定污染源：指移動污染源以外之污染源。\r\n三、汽車：指在道路上不依軌道或電力架設，而以原動機行駛之車輛，包括機車。\r\n四、生活環境：指與人之生活有密切關係之財產、動、植物及其生育環境。\r\n五、排放標準：指排放廢氣所容許混存各種空氣污染物之最高濃度、總量或單位原（物）料、燃料、產品之排放量。\r\n六、空氣品質標準：指室外空氣中空氣污染物濃度限值。\r\n七、空氣污染防制區（以下簡稱防制區）：指視地區土地利用對於空氣品質之需求，或依空氣品質現況，劃定之各級防制區。\r\n八、自然保護（育）區：指生態保育區、自然保留區、野生動物保護區及國有林自然保護區。\r\n九、總量管制：指在一定區域內，為有效改善空氣品質，對於該區域空氣污染物總容許排放數量所作之限制措施。\r\n十、總量管制區：指依地形及氣象條件，按總量管制需求劃定之區域。\r\n十一、控制技術：指固定污染源為減少空氣污染物所採取之污染減量技術，主要類別如下：\r\n  （一）最佳可行控制技術：指考量能源、環境、經濟之衝擊後，污染源應採取之已商業化並可行污染排放最大減量技術。\r\n  （二）最低可達成排放率控制技術：指考量能源、環境、經濟、健康等衝擊後，並依據科學方法，污染源應採取之減少污染物排放至最低排放率之技術。\r\n十二、怠速：指汽車停車時，維持引擎持續運轉之情形。\r\n十三、空氣品質維護區：指為維護空氣品質，得限制或禁止移動污染源使用之特定區域。\r\n十四、含揮發性有機物化學製品：指經使用有排放揮發性有機物之任何物質、產品或物品。"
		},
		{
			"number": 400,
			"content": "各級主管機關得指定或委託（任）專責機關（構），辦理空氣污染訓練及防制之有關事宜。"
		},
		{
			"number": 500,
			"content": "中央主管機關應視土地用途對於空氣品質之需求或空氣品質狀況劃定直轄市、縣（市）各級防制區並公告之。\r\n前項防制區分為下列三級：\r\n一、一級防制區：國家公園及自然保護（育）區等依法劃定之區域。\r\n二、二級防制區：一級防制區外，符合空氣品質標準之區域。\r\n三、三級防制區：一級防制區外，未符合空氣品質標準之區域。\r\n前項空氣品質標準，由中央主管機關會商有關機關定之，並應至少每四年檢討一次。"
		},
		{
			"number": 600,
			"content": "一級防制區內，除維繫區內住戶民生需要之設施、國家公園經營管理必要設施或國防設施外，不得新設或變更固定污染源。\r\n二級防制區內，新設或變更之固定污染源污染物排放量達一定規模者，其污染物排放量須經模式模擬證明不超過污染源所在地之防制區及空氣品質同受影響之鄰近防制區污染物容許增量限值。\r\n三級防制區內，既存之固定污染源應削減污染物排放量；新設或變更之固定污染源污染物排放量達一定規模者，應採用最佳可行控制技術，其屬特定大型污染源者，應採用最低可達成排放率控制技術，且新設或變更之固定污染源污染物排放量應經模式模擬證明不超過污染源所在地之防制區及空氣品質同受影響之鄰近防制區污染物容許增量限值。\r\n二、三級防制區之污染物排放量規模、污染物容許增量限值、空氣品質模式模擬規範、三級防制區特定大型污染源之種類及規模、最佳可行控制技術、最低可達成排放率控制技術及既存固定污染源應削減污染物排放量之準則，由中央主管機關定之。"
		},
		{
			"number": 700,
			"content": "中央主管機關應訂定空氣污染防制方案，並應每四年檢討修正。\r\n直轄市、縣（巿）主管機關應依前條規定及前項方案擬訂空氣污染防制計畫，報中央主管機關核定後公告之，並應每四年檢討修正。\r\n前項空氣污染防制計畫之擬訂，直轄市、縣（市）主管機關應考量空氣污染物流通性質，會商鄰近直轄市、縣（市）主管機關定之。"
		},
		{
			"number": 800,
			"content": "中央主管機關得依地形、氣象條件，將空氣污染物互相流通之一個或多個直轄市、縣（巿）指定為總量管制區，訂定總量管制計畫，公告實施總量管制。\r\n符合空氣品質標準之總量管制區，新設或變更之固定污染源污染物排放量達一定規模者，須經模式模擬證明不超過該區之污染物容許增量限值。\r\n未符合空氣品質標準之總量管制區，既存之固定污染源應向直轄市、縣（巿）主管機關申請認可其污染物排放量，並依中央主管機關按空氣品質需求指定之目標與期限削減；新設或變更之固定污染源污染物排放量達一定規模者，應採用最佳可行控制技術，其屬特定大型污染源者，應採用最低可達成排放率控制技術，且新設或變更之固定污染源應取得足供抵換污染物增量之排放量。\r\n既存之固定污染源因採行防制措施致實際削減量較指定為多者，其差額經直轄市、縣（巿）主管機關認可後，得保留、抵換或交易。但無法達成指定削減目標者，應取得抵換之排放量。\r\n第二項污染物容許增量限值、第二項、第三項污染物排放量規模、第三項既存固定污染源污染物排放量認可之準則、新設或變更之特定大型污染源種類及規模、最佳可行控制技術、最低可達成排放率控制技術、前項實際削減量差額認可、保留、抵換及交易之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 900,
			"content": "前條第三項新設或變更之固定污染源供抵換污染物增量、第四項既存之固定污染源抵換之排放量，應自下列來源取得，並以較低之比例抵換：\r\n一、固定污染源依規定保留之實際削減量差額。\r\n二、交易或拍賣取得之排放量。\r\n三、改善移動污染源所減少之排放量。\r\n四、其他經中央主管機關認可之排放量。\r\n前項拍賣由各級主管機關辦理者，其拍賣辦法由中央主管機關定之。"
		},
		{
			"number": 1000,
			"content": "符合空氣品質標準之總量管制區，其總量管制計畫應包括污染物容許增量限值、避免空氣品質惡化措施、新設或變更固定污染源審核原則、運作方式及其他事項。\r\n未符合空氣品質標準之總量管制區，其總量管制計畫應包括污染物種類、減量目標、減量期程、區內各直轄市、縣（巿）主管機關須執行污染物削減量與期程、前條第一項污染物抵換之比例、新設或變更固定污染源審核原則、運作方式及其他事項。"
		},
		{
			"number": 1100,
			"content": "總量管制區內之直轄市、縣（巿）主管機關，應依前條總量管制計畫訂定及修正空氣污染防制計畫。\r\n前項空氣污染防制計畫於未符合空氣品質標準之總量管制區者，直轄市、縣（巿）主管機關應依前條須執行污染物削減量與期程之規定，指定削減污染物排放量之固定污染源、削減量及期程。"
		},
		{
			"number": 1200,
			"content": "第八條至前條關於總量管制之規定，應於建立污染源排放量查核系統及排放交易制度後，由中央主管機關會商經濟部報請行政院分期分區核定公告實施之。"
		},
		{
			"number": 1300,
			"content": "中央主管機關應於石化工業區所在之鄉鎮市區、各級主管機關應選定適當地點，設置空氣品質監測站，定期公布空氣品質狀況及其原始資料。\r\n前項空氣品質監測站設置及監測之準則，由中央主管機關定之。"
		},
		{
			"number": 1400,
			"content": "因氣象變異或其他原因，致空氣品質有嚴重惡化之虞時，各級主管機關及公私場所應即採取緊急防制措施；各級主管機關應發布空氣品質惡化警告，並得禁止或限制交通工具之使用、公私場所空氣污染物之排放及機關、學校之活動。\r\n電業為執行前項緊急防制措施，或配合各級主管機關降低燃煤發電，調整發電使用之燃料種類，致增加燃氣發電之燃料用量及空氣污染物排放量，其增量得報經中央目的事業主管機關審核，並送中央主管機關核可後，不受依第二十四條第四項所定辦法核發之許可證登載之年許可燃料用量及排放量之限制；屬依環境影響評估法審查通過者，亦不受環境影響說明書或環境影響評估書所載之內容及審查結論記載年許可燃料用量及排放量之限制。\r\n前項調整增加之空氣污染物排放量，應低於執行緊急防制措施或降低燃煤發電所減少之空氣污染物排放量；屬因執行緊急防制措施而調整者，中央主管機關核可之增量期間，應限於緊急狀況存續期間。\r\n第一項空氣品質嚴重惡化之警告發布、緊急防制措施及第二項核可程序之辦法，由中央主管機關會商有關機關報請行政院核定公告實施之。\r\n中華民國一百零七年六月二十五日修正之第二項及第三項規定，施行至一百十四年十二月三十一日止。"
		},
		{
			"number": 1500,
			"content": "特殊性工業區開發者，應於區界內之四周規劃設置緩衝地帶及適當地區設置空氣品質監測設施。\r\n前項特殊性工業區之類別、緩衝地帶、空氣品質監測狀況記錄、申報、監測設施設置規範、記錄及申報之標準，由中央主管機關定之。\r\n中央主管機關應定期公布前項申報狀況及其原始資料。"
		},
		{
			"number": 1600,
			"content": "各級主管機關得對排放空氣污染物之固定污染源及移動污染源徵收空氣污染防制費，其徵收對象如下：\r\n一、固定污染源：依其排放空氣污染物之種類及數量，向污染源之所有人徵收，其所有人非使用人或管理人者，向實際使用人或管理人徵收；其為營建工程者，向營建業主徵收；經中央主管機關指定公告之物質，得依該物質之銷售數量，向銷售者或進口者徵收。\r\n二、移動污染源：依其排放空氣污染物之種類及數量，向銷售者或使用者徵收，或依油燃料之種類成分與數量，向銷售者或進口者徵收。\r\n空氣污染防制費徵收方式、計算方式、申報、繳費流程、繳納期限、繳費金額不足之追補繳、收費之污染物排放量計算方法及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 1700,
			"content": "前條空氣污染防制費除營建工程由直轄市、縣（市）主管機關徵收外，由中央主管機關徵收。中央主管機關由固定污染源所收款項，應以百分之六十比率將其撥交該固定污染源所在直轄市、縣（市）主管機關；由移動污染源所收款項，應以百分之二十比率將其撥交該移動污染源使用者設籍地或油燃料銷售地所在直轄市、縣（市）主管機關。但直轄市、縣（市）主管機關執行空氣品質維護或改善計畫成果，經中央主管機關認定不佳或未依第十八條規定使用者，中央主管機關得酌減撥交之款項。\r\n前項收費費率，由中央主管機關會商有關機關依空氣品質現況、污染源、污染物、油燃料種類及污染防制成本定之。\r\n前項費率施行滿一年後，得定期由總量管制區內之直轄市、縣（巿）主管機關考量該管制區環境空氣品質狀況，依前項費率增減百分之三十範圍內，提出建議收費費率，由中央主管機關核定公告之。"
		},
		{
			"number": 1800,
			"content": "空氣污染防制費專供空氣污染防制之用，其支用項目如下：\r\n一、關於各級主管機關執行空氣污染防制工作事項。\r\n二、關於空氣污染源查緝及執行成效之稽核事項。\r\n三、關於補助及獎勵各類污染源辦理空氣污染改善工作事項。\r\n四、關於委託或補助檢驗測定機構辦理汽車排放空氣污染物檢驗事項。\r\n五、關於委託或補助專業機構辦理固定污染源之檢測、輔導及評鑑事項。\r\n六、關於空氣污染防制技術之研發及策略之研訂事項。\r\n七、關於涉及空氣污染之國際環保工作事項。\r\n八、關於空氣品質監測及執行成效之稽核事項。\r\n九、關於徵收空氣污染防制費之相關費用事項。\r\n十、執行空氣污染防制相關工作所需人力之聘僱事項。\r\n十一、關於空氣污染之健康風險評估及管理相關事項。\r\n十二、關於潔淨能源使用推廣及研發之獎勵事項。\r\n十三、關於空氣污染檢舉獎金事項。\r\n十四、其他有關空氣污染防制工作事項。\r\n前項空氣污染防制費，各級主管機關得成立基金管理運用，並成立基金管理會監督運作，其中學者、專家及環保團體代表等，應占管理會名額三分之二以上，並不得由相關產業之大股東擔任，且環保團體代表不得低於管理會名額六分之一。\r\n前項基金管理會代表就審議案件之利益迴避，準用行政程序法第三十二條及第三十三條規定。\r\n第一項空氣污染防制費支用項目實際支用情形，應公開於中央主管機關指定之網站。\r\n第一項空氣污染防制費應優先運用於空氣污染嚴重地區，其有關各款獎勵及補助之對象、申請資格、審查程序、獎勵及補助之撤銷、廢止與追償及其他相關事項之辦法，由各級主管機關定之。"
		},
		{
			"number": 1900,
			"content": "公私場所固定污染源，因採行污染防制減量措施，能有效減少污染排放量達一定程度者，得向直轄市、縣（巿）主管機關申請獎勵；其已依第十六條第一項規定繳納空氣污染防制費者，得向直轄市、縣（巿）主管機關申請減免空氣污染防制費。\r\n前項空氣污染防制費之減免與獎勵之對象、申請資格、審查程序、撤銷、廢止與追償及其他相關事項之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 2000,
			"content": "公私場所固定污染源排放空氣污染物，應符合排放標準。\r\n前項排放標準，由中央主管機關依特定業別、設施、污染物項目或區域會商有關機關定之。直轄市、縣（市）主管機關得因特殊需要，擬訂個別較嚴之排放標準，報請中央主管機關會商有關機關核定之。\r\n第一項排放標準應含有害空氣污染物，其排放標準值應依健康風險評估結果及防制技術可行性訂定之。\r\n前項有害空氣污染物之種類及健康風險評估作業方式，由中央主管機關公告之。"
		},
		{
			"number": 2100,
			"content": "公私場所具有經中央主管機關指定公告之固定污染源者，應按季於每年一月、四月、七月及十月底前，向直轄市、縣（巿）主管機關申報其固定污染源前一季空氣污染物排放量。\r\n前項固定污染源空氣污染物季排放量之計算、記錄、申報內容、程序與方式、查核及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2200,
			"content": "公私場所具有經中央主管機關指定公告之固定污染源者，應於規定期限內完成設置自動監測設施，連續監測其操作或空氣污染物排放狀況，並向直轄市、縣（巿）主管機關申請認可；其經指定公告應連線者，其監測設施應於規定期限內完成與直轄市、縣（巿）主管機關連線，並公開於直轄市、縣（巿）主管機關網站。\r\n前項以外之污染源，各級主管機關認為必要時，得指定公告其應自行或委託檢驗測定機構實施定期檢驗測定。\r\n前二項監測或檢驗測定結果，應作成紀錄，並依規定向直轄市、縣（巿）主管機關申報；監測或檢驗測定結果之記錄、申報、保存、連線作業規範、完成設置或連線期限及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2300,
			"content": "公私場所應有效收集各種空氣污染物，並維持其空氣污染防制設施或監測設施之正常運作；其固定污染源之最大操作量，不得超過空氣污染防制設施之最大處理容量。\r\n固定污染源及其空氣污染物收集設施、防制設施或監測設施之規格、設置、操作、檢查、保養、記錄及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2400,
			"content": "公私場所具有經中央主管機關指定公告之固定污染源，應於設置或變更前，檢具空氣污染防制計畫，向直轄市、縣（市）主管機關或中央主管機關委託之機關申請及取得設置許可證，並依許可證內容進行設置或變更。\r\n前項固定污染源設置或變更後，應檢具符合本法相關規定之證明文件，向直轄市、縣（市）主管機關或經中央主管機關委託之機關申請及取得操作許可證，並依核發之許可證內容進行操作。\r\n直轄市、縣（市）主管機關或經中央主管機關委託之機關，應於前二項許可證核發前，將申請資料登載於公開網站，供民眾查詢並表示意見，作為核發許可證之參考。\r\n固定污染源設置與操作許可證之申請、審查程序、審查原則、公開內容、核發、撤銷、廢止、中央主管機關委託或終止委託及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2500,
			"content": "公私場所因遷移或變更產業類別，應重新申請核發設置及操作許可證。\r\n已取得操作許可證之公私場所，因中央主管機關公告實施總量管制或主管機關據以核發操作許可證之排放標準有修正，致其操作許可證內容不符規定者，應於中央主管機關公告之期限內，向直轄市、縣（市）主管機關或中央主管機關委託之機關重新申請核發操作許可證。"
		},
		{
			"number": 2600,
			"content": "第二十四條第一項之空氣污染防制計畫及同條第二項之證明文件，應經依法登記執業之環境工程技師或其他相關專業技師簽證。\r\n政府機關、公營事業機構或公法人於前項情形，得由其內依法取得前項技師證書者辦理簽證。"
		},
		{
			"number": 2700,
			"content": "同一公私場所，有數排放相同空氣污染物之固定污染源者，得向直轄市、縣（市）主管機關申請改善其排放空氣污染物總量及濃度，經審查核准後，其個別污染源之排放，得不受依第二十條第一項及第二項所定排放標準之限制。\r\n前項公私場所應以直轄市、縣（市）主管機關核准之空氣污染物總量及濃度限值為其排放標準。\r\n第一項排放空氣污染物之總量及濃度之申請、審查程序、核准、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 2800,
			"content": "公私場所固定污染源所使用之燃料及輔助燃料，含生煤或其他中央主管機關指定公告者，應符合中央主管機關所定燃料種類混燒比例及成分之標準，並申請及取得直轄市、縣（市）主管機關核發之使用許可證，始得為之；其使用情形，應作成紀錄，並依規定向直轄市、縣（市）主管機關申報。\r\n前項燃料種類混燒比例與成分之標準，及其使用許可證之申請、審查程序、許可條件、核發、撤銷、廢止、記錄、申報及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 2900,
			"content": "使用易致空氣污染之物質者，應先檢具有關資料，向直轄市、縣（市）主管機關申請許可，經審查合格核發許可證後，始得為之；其使用情形，應作成紀錄，並依規定向直轄市、縣（巿）主管機關申報。\r\n前項易致空氣污染之物質，由中央主管機關會商有關機關公告之。\r\n第一項使用許可證之申請、審查程序、許可條件、核發、撤銷、廢止、記錄、申報及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 3000,
			"content": "依第二十四條第一項、第二項、第二十八條第一項及前條第一項核發之許可證，其有效期間為五年；期滿仍須繼續使用者，應於屆滿前三至六個月內，向直轄市、縣（市）主管機關或中央主管機關委託之機關提出許可證之展延申請，經核准展延之許可證，其有效期間為三年以上五年以下。但有下列情形之一者，每次展延有效期間得縮減至未滿三年：\r\n一、原許可證有效期間內，違反本法規定情節重大經處分確定。\r\n二、固定污染源設置操作未達五年。\r\n三、固定污染源位於總量管制區。\r\n公私場所申請許可證展延之文件不符規定或未能補正者，直轄市、縣（市）主管機關或中央主管機關委託之機關應於許可證期限屆滿前駁回其申請；未於許可證期限屆滿前三至六個月內申請展延者，直轄市、縣（市）主管機關或中央主管機關委託之機關於其許可證期限屆滿日尚未作成准駁之決定時，應於許可證期限屆滿日起停止設置、變更、操作或使用；未於許可證期限屆滿前申請展延者，於許可證期限屆滿日起其許可證失其效力，如需繼續設置、變更、操作或使用者，應重新申請設置、操作或使用許可證。\r\n公私場所固定污染源於第一項規定期間，向直轄市、縣（市）主管機關或中央主管機關委託之機關申請展延，因該機關之審查致許可證期限屆滿前無法完成展延准駁者，公私場所固定污染源於許可證屆滿後至完成審查期間內，得依原許可證內容設置、操作或使用。\r\n直轄市、縣（市）主管機關或中央主管機關委託之機關審查展延許可證，非有下列情形之一者，不得變更原許可證內容：\r\n一、三級防制區內之既存固定污染源，依第六條第四項既存固定污染源應削減污染物排放量之準則規定削減。\r\n二、屬第七條第二項所定空氣污染防制計畫指定削減污染物排放量之污染源，依規定期程計算之削減量。\r\n三、公私場所使用燃料之種類、成分標準或混燒比例變更。"
		},
		{
			"number": 3100,
			"content": "中央主管機關得禁止或限制國際環保公約管制之易致空氣污染物質及利用該物質製造或填充產品之製造、輸入、輸出、販賣或使用。\r\n前項物質及產品，由中央主管機關會商有關機關公告；其製造、輸入、輸出、販賣或使用之許可申請、審查程序、廢止、記錄、申報及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 3200,
			"content": "在各級防制區或總量管制區內，不得有下列行為：\r\n一、從事燃燒、融化、煉製、研磨、鑄造、輸送或其他操作，致產生明顯之粒狀污染物，散布於空氣或他人財物。\r\n二、從事營建工程、粉粒狀物堆置、運送工程材料、廢棄物或其他工事而無適當防制措施，致引起塵土飛揚或污染空氣。\r\n三、置放、混合、攪拌、加熱、烘烤物質、管理不當產生自燃或從事其他操作，致產生異味污染物或有毒氣體。\r\n四、使用、輸送或貯放有機溶劑或其他揮發性物質，致產生異味污染物或有毒氣體。\r\n五、餐飲業從事烹飪，致散布油煙或異味污染物。\r\n六、其他經各級主管機關公告之空氣污染行為。\r\n前項空氣污染行為，係指未經排放管道排放之空氣污染行為。\r\n第一項執行行為管制之準則，由中央主管機關定之。"
		},
		{
			"number": 3300,
			"content": "公私場所之固定污染源因突發事故，大量排放空氣污染物時，負責人應立即採取緊急應變措施，並至遲於一小時內通報直轄市、縣（巿）主管機關。\r\n前項情形，直轄市、縣（巿）主管機關除令公私場所採取必要措施或得令其停止該固定污染源之操作外，並應發布空氣品質惡化警告及採取因應措施。\r\n公私場所應擬訂空氣污染突發事故緊急應變措施計畫，並定期檢討，報經直轄市、縣（市）主管機關核定後切實執行。\r\n第二項之惡化警告發布、通知方式及因應措施、前項空氣污染突發事故緊急應變措施計畫之應記載內容及執行方法之辦法，由中央主管機關定之。"
		},
		{
			"number": 3400,
			"content": "經中央主管機關指定公告之公私場所，應設置空氣污染防制專責單位或人員。\r\n經中央主管機關指定公告排放有害空氣污染物之公私場所，應設置健康風險評估專責人員。\r\n前二項專責人員，應符合中央主管機關規定之資格，並經訓練取得合格證書。\r\n專責單位或人員之設置、專責人員之資格、訓練、合格證書之取得、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 3500,
			"content": "公私場所應將直轄市、縣（市）主管機關核發之固定污染源設置與操作許可證，其應含空氣污染防制計畫及空氣污染防制設施說明書；燃料使用許可證及依本法申報之資料，與環境工程技師、空氣污染防制專責人員及環境檢驗測定機構之證號資料，以及突發事故緊急應變措施計畫，公開於中央主管機關指定之網站。但涉及國防機密或經公私場所向直轄市、縣（市）主管機關申請核准之工商機密者，不在此限。\r\n各級主管機關得於中央主管機關指定之網站，公開公私場所、環境工程技師、空氣污染防制專責人員、環境檢驗測定機構查核、處分之個別及統計資訊。\r\n前二項資訊公開方式及工商機密審查之辦法，由中央主管機關定之。"
		},
		{
			"number": 3600,
			"content": "移動污染源排放空氣污染物，應符合排放標準。\r\n前項排放標準，由中央主管機關會商有關機關定之；並得視空氣品質需求，加嚴出廠十年以上交通工具原適用之排放標準。\r\n使用中汽車無論國產或進口，均需逐車完成檢驗，並符合第一項之排放標準。\r\n前項使用中汽車之認定及檢驗實施方式，由中央主管機關公告之。\r\n汽車之製造者或進口商禁止安裝任何影響交通工具排放空氣污染物之減效裝置。但該減效裝置有下列情形之一者，不在此限：\r\n一、具備保護或防止損壞，避免意外事故所必備之功能。\r\n二、使引擎起動及暖車後不再作動之機制。"
		},
		{
			"number": 3700,
			"content": "移動污染源使用人或所有人應維持其空氣污染防制設備之有效運作，並不得拆除或不得改裝非經中央主管機關認證之空氣污染防制設備。\r\n前項移動污染源空氣污染防制設備種類、規格、效能確認方式、標識、認證、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3800,
			"content": "汽車於一定場所、地點、氣候條件以怠速停車時，其怠速時間應符合中央主管機關之規定。\r\n前項汽車之種類、一定場所、地點、氣候條件與停車怠速時間及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 3900,
			"content": "製造、進口、販賣或使用供移動污染源用之燃料，應符合中央主管機關所定燃料種類及成分之標準。但專供出口者，不在此限。\r\n前項燃料製造者應取得中央主管機關核發之許可，其生產之燃料始得於國內販賣；進口者應取得中央主管機關核發之許可文件，始得向石油業目的事業主管機關申請輸入同意文件。製造或進口者應對每批（船）次燃料進行成分之檢驗分析，並作成紀錄，向中央主管機關申報。\r\n第一項燃料種類與成分之標準，及前項販賣、進口之許可、撤銷、廢止、記錄、申報及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 4000,
			"content": "各級主管機關得視空氣品質需求及污染特性，因地制宜劃設空氣品質維護區，實施移動污染源管制措施。\r\n前項移動污染源管制得包括下列措施：\r\n一、禁止或限制特定汽車進入。\r\n二、禁止或限制移動污染源所使用之燃料、動力型式、操作條件、運行狀況及進入。\r\n三、其他可改善空氣品質之管制措施。\r\n第一項移動污染源管制措施由直轄市、縣（市）主管機關擬訂，報中央主管機關核定後公告之。"
		},
		{
			"number": 4100,
			"content": "中央主管機關抽驗使用中汽車空氣污染物排放情形，經研判其無法符合移動污染源空氣污染物排放標準，因設計或裝置不良所致者，應責令製造者或進口商將已出售之汽車限期召回改正；屆期仍不遵行者，應停止其製造、進口及銷售。\r\n汽車召回改正之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 4200,
			"content": "汽車應取得中央主管機關核發之車型排氣審驗合格證明，並經中央主管機關驗證核章，始得申請牌照。\r\n前項汽車車型排氣審驗合格證明之核發、撤銷、廢止及其他應遵行事項之辦法，由中央主管機關定之。\r\n第一項汽車空氣污染物驗證核章之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 4300,
			"content": "中央主管機關得委託其他機關辦理汽車排氣定期檢驗，並支付委託費用，其費用得由汽車排氣檢驗費扣抵。\r\n交通工具排放空氣污染物檢驗、處理、委託及其他應遵行事項之辦法，由中央主管機關會商中央交通主管機關定之。"
		},
		{
			"number": 4400,
			"content": "汽車應實施排放空氣污染物定期檢驗，檢驗不符合第三十六條第二項所定排放標準之車輛，應於檢驗日起一個月內修復，並申請複驗。\r\n前項檢驗實施之對象、區域、頻率及期限，由中央主管機關公告之。\r\n汽車排放空氣污染物檢驗站設置之條件、設施、電腦軟體、檢驗人員資格、檢驗站之設置認可、撤銷、廢止、查核、停止檢驗及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 4500,
			"content": "各級主管機關得於車（場）站、機場、道路、港區、水域或其他適當地點實施使用中移動污染源排放空氣污染物不定期檢驗或檢查，或通知有污染之虞交通工具於指定期限至指定地點接受檢驗。\r\n使用中移動污染源排放空氣污染物不定期檢驗之辦法，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 4600,
			"content": "使用中之汽車排放空氣污染物，經直轄市、縣（市）主管機關之檢查人員目測、目視或遙測不符合第三十六條第二項所定排放標準或中央主管機關公告之遙測篩選標準者，應於直轄市、縣（市）主管機關通知之期限內修復，並至指定地點接受檢驗。\r\n人民得向各級主管機關檢舉使用中汽車排放空氣污染物情形，被檢舉之車輛經各級主管機關通知者，應於指定期限內至指定地點接受檢驗。"
		},
		{
			"number": 4700,
			"content": "製造、進口、販賣經中央主管機關指定公告含揮發性有機物之化學製品，應符合該化學製品之含揮發性有機物成分標準。但專供出口者，不在此限。\r\n前項含揮發性有機物化學製品成分之標準，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 4800,
			"content": "各級主管機關得派員攜帶證明文件，檢查或鑑定公私場所或移動污染源空氣污染物排放狀況、空氣污染物收集設施、防制設施、監測設施或產製、儲存、使用之燃料成分、製造、進口、販賣含揮發性有機物化學製品成分，並令提供有關資料。\r\n依前項規定令提供資料時，其涉及軍事機密者，應會同軍事機關為之。\r\n對於前二項之檢查、鑑定及命令，不得規避、妨礙或拒絕。\r\n公私場所應具備便於實施第一項檢查及鑑定之設施；其規格，由中央主管機關公告之。"
		},
		{
			"number": 4900,
			"content": "檢驗測定機構應取得中央主管機關核給之許可證後，始得辦理本法規定之檢驗測定。\r\n前項檢驗測定機構應具備之條件、設施、檢驗測定人員資格限制、許可之申請、審查程序、撤銷、廢止、許可證核（換）發、停業、復業、查核、評鑑程序及其他應遵行事項之辦法，由中央主管機關定之。\r\n本法各項檢驗測定方法，由中央主管機關定之。"
		},
		{
			"number": 5000,
			"content": "各種污染源之改善，由各目的事業主管機關輔導之，相關輔導成果，應每年公開於中央主管機關指定之網站，並定期檢討之。"
		},
		{
			"number": 5100,
			"content": "違反第三十三條第一項未立即採取緊急應變措施或不遵行直轄市、縣（市）主管機關依第三十三條第二項所為之命令，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科新臺幣三千萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣二千五百萬元以下罰金；致危害人體健康導致疾病者，處六月以上五年以下有期徒刑，得併科新臺幣二千萬元以下罰金。"
		},
		{
			"number": 5200,
			"content": "違反第三十一條第二項所定辦法中有關輸入或輸出限制規定者，處六月以上五年以下有期徒刑，得併科新臺幣三十萬元以上一百五十萬元以下罰金。"
		},
		{
			"number": 5300,
			"content": "公私場所固定污染源排放管道排放空氣污染物違反第二十條第二項所定標準之有害空氣污染物排放限值，足以生損害於他人之生命、身體健康者，處七年以下有期徒刑，得併科新臺幣一百萬元以上一千五百萬元以下罰金。"
		},
		{
			"number": 5400,
			"content": "依本法規定有申請或申報義務，明知為不實之事項而申請、申報不實或於業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上五百萬元以下罰金。"
		},
		{
			"number": 5500,
			"content": "無空氣污染防制設備或空氣污染防制設備未運作而燃燒易生特殊有害健康之物質者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上五百萬元以下罰金。\r\n前項易生特殊有害健康之物質，由中央主管機關公告之。"
		},
		{
			"number": 5600,
			"content": "公私場所不遵行主管機關依本法所為停工或停業之命令者，處負責人三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上五百萬元以下罰金。\r\n不遵行主管機關依第三十三條第二項、第六十七條第二項所為停止操作、或依第六十七條第二項所為停止作為之命令者，處一年以下有期徒刑、拘役或科或併科新臺幣二十萬元以上一百萬元以下罰金。"
		},
		{
			"number": 5700,
			"content": "法人之代表人、法人或自然人之代理人、受僱人或其他從業人員因執行業務，犯第五十一條至第五十四條、第五十五條第一項或第五十六條之罪者，除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條十倍以下之罰金。"
		},
		{
			"number": 5800,
			"content": "特殊性工業區開發者有下列情形之一者，處新臺幣五十萬元以上二千萬元以下罰鍰，並通知限期改善，屆期仍未完成改善者，按次處罰：\r\n一、違反第十五條第一項規定，未設置緩衝地帶或適當地區設置空氣品質監測設施。\r\n二、違反第十五條第二項所定標準有關緩衝地帶設置、空氣品質監測設施設置規範、記錄、申報及管理事項之規定。"
		},
		{
			"number": 5900,
			"content": "公私場所有下列情形之一者，處新臺幣十萬元以上二千萬元以下罰鍰；情節重大者，得令其停工或停業，必要時，並得廢止其操作許可或勒令歇業：\r\n一、違反第三十三條第一項規定，未採取緊急應變措施或未依規定通報直轄市、縣（市）主管機關。\r\n二、不遵行直轄市、縣（市）主管機關依第三十三條第二項所為採取必要措施之命令。\r\n三、違反第三十三條第三項規定，未切實執行空氣污染突發事故緊急應變措施計畫。"
		},
		{
			"number": 6000,
			"content": "公私場所違反第六條第一項規定者，處新臺幣二萬元以上一百萬元以下罰鍰；其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰，並令停工。"
		},
		{
			"number": 6100,
			"content": "公私場所有下列情形之一者，處新臺幣二萬元以上一百萬元以下罰鍰；其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，得令其停工或停業，必要時，並得廢止其操作許可或勒令歇業：\r\n一、未依第八條第三項規定削減污染物排放量。\r\n二、違反第八條第五項所定辦法有關實際削減量差額認可、保留、抵換、交易及管理事項之規定。"
		},
		{
			"number": 6200,
			"content": "公私場所有下列情形之一者，處新臺幣二萬元以上一百萬元以下罰鍰；其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，得令其停工或停業，必要時，並得廢止其操作許可或勒令歇業：\r\n一、違反第二十條第一項規定。\r\n二、違反第二十一條第一項規定或依同條第二項所定辦法有關空氣污染物季排放量之記錄、申報及管理事項之規定。\r\n三、違反第二十二條第一項、第二項規定或依同條第三項所定辦法有關監測或檢驗測定結果之記錄、申報、保存、連線作業規範、完成設置或連線期限及管理事項之規定。\r\n四、違反第二十三條第一項規定或同條第二項所定辦法有關空氣污染物收集、防制或監測設施之規格、設置、操作、檢查、保養、記錄及管理事項之規定。\r\n五、違反第二十四條第一項、第二項規定未依許可證內容設置、變更或操作及第四項所定辦法有關設置與操作許可管理事項之規定。\r\n六、違反第二十五條規定，未重新申請核發設置或操作許可證。\r\n七、違反第二十七條第二項規定或依同條第三項所定辦法有關空氣污染物總量及濃度之核准內容及管理規定。\r\n八、違反第三十三條第三項規定，未定期提報空氣污染突發事故緊急應變措施計畫或提報之空氣污染突發事故緊急應變措施計畫未符合同條第四項規定，經直轄市、縣（市）主管機關令限期補正而屆期未完成補正。\r\n前項情形，於同一公私場所有數固定污染源或同一固定污染源排放數空氣污染物者，應分別處罰。"
		},
		{
			"number": 6300,
			"content": "公私場所未依第二十四條第一項或第二項規定取得許可證，逕行設置、變更或操作者，處新臺幣二萬元以上一百萬元以下罰鍰；其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰，並令停工及限期申請取得設置或操作許可證。"
		},
		{
			"number": 6400,
			"content": "公私場所有下列情形之一者，處新臺幣二萬元以上一百萬元以下罰鍰；其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰，並通知限期補正或申報，屆期仍未遵行者，按次處罰；情節重大者，得令其停工或停業，必要時，並得廢止其使用許可或勒令歇業：\r\n一、違反第二十八條第一項規定或依同條第二項所定辦法有關使用許可證之許可條件、記錄、申報及管理事項之規定。\r\n二、違反第二十九條第一項規定或依同條第三項所定辦法有關使用許可證之許可條件、記錄、申報及管理事項之規定。"
		},
		{
			"number": 6500,
			"content": "公私場所違反第十四條第一項規定或依同條第四項所定辦法中有關採取緊急防制措施之管理規定者，處新臺幣二萬元以上一百萬元以下罰鍰；其違反者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰；情節重大者，並得令其停工或停業。\r\n違反第十四條第一項規定或依同條第四項所定辦法中有關禁止或限制交通工具使用之管理規定者，處交通工具使用人或所有人新臺幣一千五百元以上三萬元以下罰鍰。"
		},
		{
			"number": 6600,
			"content": "有下列情形之一者，處使用人或所有人新臺幣一千五百元以上六萬元以下罰鍰，並通知限期改善，屆期仍未完成改善者，按次處罰：\r\n一、違反第三十六條第一項規定。\r\n二、違反第三十七條第一項規定或依同條第二項所定辦法有關空氣污染防制設備種類、規格、效能、標識、認證及管理事項之規定。\r\n製造者或進口商違反第三十六條第五項規定者，按每輛汽車處新臺幣十萬元以上五百萬元以下罰鍰，並撤銷其汽車車型排氣審驗合格證明。"
		},
		{
			"number": 6700,
			"content": "違反第三十二條第一項各款情形之一者，處新臺幣一千二百元以上十萬元以下罰鍰；其違反者為工商廠、場，處新臺幣十萬元以上五百萬元以下罰鍰。\r\n依前項處罰鍰者，並通知限期改善，屆期仍未完成改善者，按次處罰；情節重大者，得令其停止作為或污染源之操作，或令停工或停業，必要時，並得廢止其操作許可或勒令歇業。"
		},
		{
			"number": 6800,
			"content": "違反第三十一條第二項所定辦法有關製造、販賣或使用之許可、記錄、申報及管理事項之規定者，處新臺幣十萬元以上二百萬元以下罰鍰，並通知限期補正或申報，屆期仍未遵行者，按次處罰；情節重大者，得令其停工或停業，必要時，並得廢止其販賣或使用許可或勒令歇業。"
		},
		{
			"number": 6900,
			"content": "公私場所有下列情形之一者，處新臺幣二十萬元以上二百萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰：\r\n一、違反第三十四條第一項、第二項規定或依同條第四項所定辦法有關專責單位或人員之設置條件及管理事項之規定。\r\n二、違反第三十五條第一項規定。\r\n空氣污染防制專責人員及健康風險評估專責人員違反依第三十四條第四項所定辦法有關訓練及執行業務之規定者，處新臺幣一萬元以上十萬元以下罰鍰，必要時，中央主管機關並得廢止其專責人員之資格。"
		},
		{
			"number": 7000,
			"content": "有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，得令其停業，必要時，並得廢止其許可或勒令歇業：\r\n一、違反第四十九條第一項規定。\r\n二、違反第四十九條第二項所定辦法有關檢驗測定機構應具備之條件、設施、檢驗測定人員資格、許可內容及管理事項之規定。"
		},
		{
			"number": 7100,
			"content": "規避、妨礙或拒絕依第四十八條第一項之檢查、鑑定或命令，或未依第四十八條第四項具備設施者，處公私場所新臺幣二十萬元以上一百萬元以下罰鍰；處移動污染源使用人或所有人新臺幣五千元以上十萬元以下罰鍰，並得按次處罰及強制執行檢查、鑑定。"
		},
		{
			"number": 7200,
			"content": "違反第四十七條第一項規定者，處製造、進口或販賣者新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改善，屆期未完成改善者，按次處罰。"
		},
		{
			"number": 7300,
			"content": "有下列情形之一者，處製造、販賣或進口者新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改善，屆期未完成改善者，按次處罰：\r\n一、違反第三十九條第一項或第二項規定。\r\n二、違反第三十九條第三項所定辦法有關販賣、進口之許可內容、記錄、申報及管理事項之規定。\r\n違反第三十九條第一項規定，處使用人新臺幣五千元以上十萬元以下罰鍰。"
		},
		{
			"number": 7400,
			"content": "未依第十六條第二項所定辦法，於期限內繳納費用者，每逾一日按滯納之金額加徵百分之零點五滯納金，一併繳納；逾期三十日仍未申報或繳納者，處新臺幣一千五百元以上六萬元以下罰鍰；其為工商廠、場者，處新臺幣十萬元以上一百萬元以下罰鍰，並限期繳納。\r\n前項應繳納費用，應自滯納期限屆滿之次日，至繳納之日止，依繳納當日郵政儲金一年期定期存款固定利率按日加計利息。"
		},
		{
			"number": 7500,
			"content": "公私場所依第十六條第一項繳納空氣污染防制費，有偽造、變造或其他不正當方式短報或漏報與空氣污染防制費計算有關資料者，各級主管機關應依下列規定辦理：\r\n一、移動污染源：中央主管機關得逕依移動污染源空氣污染防制費收費費率之二倍計算其應繳費額。\r\n二、營建工程：直轄市、縣（市）主管機關得逕依查驗結果或相關資料，以營建工程空氣污染防制費收費費率之二倍計算其應繳費額。\r\n三、營建工程以外固定污染源：中央主管機關得逕依排放係數或質量平衡核算該污染源排放量之二倍計算其應繳費額。\r\n公私場所以前項之方式逃漏空氣污染防制費者，各級主管機關除依前條計算及徵收逃漏之空氣污染防制費外，並追溯五年內之應繳費額。但應徵收空氣污染防制費之空氣污染物起徵未滿五年者，自起徵日起計算追溯應繳費額。\r\n前項追溯應繳費額，應自各級主管機關通知限期繳納截止日之次日或逃漏空氣污染防制費發生日起，至繳納之日止，依繳納當日郵政儲金一年期定期存款固定利率按日加計利息。"
		},
		{
			"number": 7600,
			"content": "違反第三十八條第二項所定辦法有關怠速停車限制之規定者，處汽車使用人或所有人新臺幣一千五百元以上六萬元以下罰鍰，並得令其改善；未改善者，得按次處罰至改善為止。\r\n違反第四十條第三項直轄市、縣（市）主管機關公告之移動污染源管制措施者，處汽車使用人或所有人新臺幣五百元以上六萬元以下罰鍰；處汽車以外其他移動污染源使用人、所有人新臺幣五千元以上一百萬元以下罰鍰，並得令其改善，未改善者，得按次處罰至改善為止。"
		},
		{
			"number": 7700,
			"content": "製造者或進口商違反第四十一條第一項規定，不遵行中央主管機關限期召回改正之命令者，按每輛汽車處新臺幣十萬元罰鍰。\r\n違反第四十一條第二項所定辦法有關召回改正之管理規定者，處新臺幣五千元以上二十萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰。"
		},
		{
			"number": 7800,
			"content": "有下列情形之一者，處新臺幣五千元以上二十萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰：\r\n一、違反依第四十二條第二項所定辦法有關汽車車型排氣審驗合格證明之核發及管理事項之規定。\r\n二、違反第四十三條第二項所定辦法有關交通工具排放空氣污染物之檢驗、處理管理事項之規定。"
		},
		{
			"number": 7900,
			"content": "不依第四十五條第一項、第四十六條第一項、第二項規定檢驗，或經檢驗不符合排放標準者，處移動污染源使用人或所有人新臺幣一千五百元以上六萬元以下罰鍰，並通知限期改善，屆期未完成改善者，按次處罰。"
		},
		{
			"number": 8000,
			"content": "未依第四十四條第一項規定實施排放空氣污染物定期檢驗者，處汽車所有人新臺幣五百元以上一萬五千元以下罰鍰。\r\n經定期檢驗不符合排放標準之車輛，未於檢驗日起一個月內修復並複驗，或於期限屆滿後之複驗不合格者，處新臺幣一千五百元以上三萬元以下罰鍰。\r\n逾應檢驗日起六個月仍未實施定期檢驗、未依規定申請複驗或複驗仍不合格者，經直轄市、縣（巿）主管機關通知限期改善，屆期未完成改善者，處新臺幣三千元以上六萬元以下罰鍰；經直轄市、縣（巿）主管機關再通知限期改善，屆期仍未完成改善者，得移請公路監理機關註銷其牌照。\r\n違反第四十四條第三項所定辦法有關檢驗站設置之條件、設施、電腦軟體、檢驗人員資格、檢驗站之設置認可及管理事項之規定者，處新臺幣一萬五千元以上六萬元以下罰鍰，並通知限期補正或改善，屆期仍未補正或完成改善者，按次處罰；情節重大者，令其停止檢驗業務，並得廢止其認可。"
		},
		{
			"number": 8100,
			"content": "未於依本法通知改善之期限屆滿前，檢具已規劃、設置緩衝地帶及空氣品質監測設施、符合排放標準、燃料成分標準、含揮發性有機物化學製品成分標準或其他規定之證明文件，向直轄市、縣（市）主管機關報請查驗者，視為未完成改善。\r\n本法所定屆期仍未補正、申報或完成改善之按次處罰，其限期改善或補正之期限、改善完成認定查驗方式、法令執行方式及其他管理事項之準則，由中央主管機關定之。"
		},
		{
			"number": 8200,
			"content": "依本法通知限期補正、改善或申報者，其補正、改善或申報期間，以九十日為限。因天災或其他不可抗力事由致未能於改善期限內完成改善者，應於其原因消滅後繼續進行改善，並於十五日內，以書面敘明理由，檢具相關資料，向各級主管機關申請核定改善期限。\r\n公私場所未能於前項期限內完成改善者，得於接獲通知之日起三十日內提出具體改善計畫，向各級主管機關申請延長，各級主管機關應依實際狀況核定改善期限，最長以一年為限，必要時得再延長一年；未確實依改善計畫執行，經查屬實者，各級主管機關得立即終止其改善期限，並從重處罰。\r\n固定污染源及移動污染源於改善期間，排放之空氣污染物種類超過原據以處罰之排放濃度或排放量者，應按次處罰。"
		},
		{
			"number": 8300,
			"content": "本法所定之處罰，在中央由行政院環境保護署為之；在直轄市、縣（市）由直轄市、縣（市）政府為之。"
		},
		{
			"number": 8400,
			"content": "汽車所有人或使用人，拒不繳納罰鍰時，得由直轄市、縣（市）主管機關移請公路監理機關配合停止其辦理車輛異動。"
		},
		{
			"number": 8500,
			"content": "依本法處罰鍰者，其額度應依污染源種類、污染物項目、程度、特性及危害程度裁處，其違規情節對學校有影響者，應從重處罰。\r\n前項裁罰之準則，由中央主管機關定之。"
		},
		{
			"number": 8600,
			"content": "違反本法義務行為而有所得利益者，除應依本法規定裁處一定金額之罰鍰外，並得於所得利益之範圍內，予以追繳。\r\n為他人利益而實施行為，致使他人違反本法上義務應受處罰者，該行為人因其行為受有財產上利益而未受處罰時，得於其所受財產上利益價值範圍內，予以追繳。\r\n行為人違反本法上義務應受處罰，他人因該行為受有財產上利益而未受處罰時，得於其所受財產上利益價值範圍內，予以追繳。\r\n前三項追繳，由為裁處之各級主管機關以行政處分為之；所稱利益得包括積極利益及應支出而未支出或減少支出之消極利益，其核算及推估辦法，由中央主管機關定之。"
		},
		{
			"number": 8700,
			"content": "各級主管機關依第十八條第二項設置之特種基金，其來源除第十六條第一項徵收之空氣污染防制費外，應包括下列收入：\r\n一、第九條第一項第二款交易或拍賣所得。\r\n二、各級主管機關依前條追繳之所得利益。\r\n三、違反本法罰鍰之部分提撥。\r\n四、依本法科處並繳納之罰金，及因違反本法規定沒收或追徵之現金或變賣所得。"
		},
		{
			"number": 8800,
			"content": "公私場所具有依第二十四條第一項指定公告之固定污染源，且該固定污染源，係於公告前設立者，應自公告之日起二年內，依第二十四條第二項申請操作許可證。"
		},
		{
			"number": 8900,
			"content": "固定污染源之相關設施故障致違反本法規定時，公私場所立即採取因應措施，並依下列規定處理者，得免依本法處罰：\r\n一、故障發生後一小時內，向直轄市、縣（市）主管機關報備。\r\n二、故障發生後二十四小時內修復或停止操作。\r\n三、故障發生後十五日內，向直轄市、縣（市）主管機關提出書面報告。"
		},
		{
			"number": 9000,
			"content": "公私場所從事下列行為前，已逐案向直轄市、縣（市）主管機關申請並經審查核可者，免依本法處罰：\r\n一、消防演練。\r\n二、緊急防止傳染病擴散而燃燒受感染之動植物。\r\n三、取得山林田野引火燃燒許可從事燃燒者。\r\n四、其他經中央主管機關公告之行為。\r\n氣象條件不利於污染物擴散、空氣品質有明顯惡化之趨勢或公私場所未依核可內容實施時，直轄市、縣（市）主管機關得令暫緩或停止實施前項核可行為。"
		},
		{
			"number": 9100,
			"content": "各級主管機關依本法規定所為之檢驗及核發許可證、證明或受理各項申請之審查、許可，應收取審查費、檢驗費或證書費等規費。\r\n前項收費標準，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 9200,
			"content": "空氣污染物受害人，得向各級主管機關申請鑑定其受害原因；各級主管機關得會同有關機關查明原因後，令排放空氣污染物者立即改善，受害人並得請求適當賠償。"
		},
		{
			"number": 9300,
			"content": "公私場所違反本法或依本法授權訂定之相關命令而各級主管機關疏於執行時，受害人民或公益團體得敘明疏於執行之具體內容，以書面告知各級主管機關。各級主管機關於書面告知送達之日起六十日內仍未依法執行者，受害人民或公益團體得以該主管機關為被告，對其怠於執行職務之行為，直接向行政法院提起訴訟，請求判令其執行。\r\n行政法院為前項判決時，得依職權判命被告機關支付適當律師費用、偵測鑑定費用或其他訴訟費用予對維護空氣品質有具體貢獻之原告。\r\n第一項之書面告知格式，由中央主管機關會商有關機關定之。"
		},
		{
			"number": 9400,
			"content": "人民或團體得敘明事實或檢具證據資料，向直轄市、縣（市）主管機關檢舉公私場所違反本法規定之行為，或使用中汽車排放空氣污染物情形。\r\n前項檢舉及獎勵之辦法，由直轄市、縣（市）主管機關定之。\r\n被檢舉對象屬公私場所，且經查證檢舉屬實並處以罰鍰者，其罰鍰金額達一定數額時，得以實收罰鍰總金額收入之一定比例，提充獎金獎勵檢舉人。\r\n直轄市、縣（市）主管機關對於第一項檢舉人之身分應予保密。"
		},
		{
			"number": 9500,
			"content": "公私場所不得因空氣污染防制專責人員或其他受僱人，向各級主管機關或司法機關揭露違反本法之行為、擔任訴訟程序之證人或拒絕參與違反本法之行為，而予解僱、降調、減薪或其他不利之處分。\r\n公私場所或其行使管理權之人，為前項規定所為之解僱、降調、減薪或其他不利之處分者，無效。\r\n公私場所之空氣污染防制專責人員或其他受僱人，因第一項規定之行為受有不利處分者，公私場所對於該不利處分與第一項規定行為無關之事實，負舉證責任。\r\n公私場所之空氣污染防制專責人員或其他受僱人因其揭露行為有犯刑法、特別刑法之妨害秘密罪或背信罪者，減輕或免除其刑。\r\n公私場所之空氣污染防制專責人員或其他受僱人曾參與依本法應負刑事責任之行為，而向各級主管機關揭露或司法機關自白或自首，因而查獲其他正犯或共犯者，減輕或免除其刑。\r\n公私場所之空氣污染防制專責人員或其他受僱人因第一項規定受有不利處分者，各級主管機關應提供必要之法律扶助。\r\n前項法律扶助之申請資格、扶助範圍、審核方式及委託辦理等事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 9600,
			"content": "第三十條第一項第一款、第五十九條、第六十一條、第六十二條第一項、第六十四條、第六十五條第一項、第六十七條第二項及第六十八條所稱之情節重大，指有下列情形之一者：\r\n一、未經合法登記或許可之污染源，違反本法之規定。\r\n二、經處分後，自報停工改善，經查證非屬實。\r\n三、一年內經二次限期改善，仍繼續違反本法規定。\r\n四、大量排放空氣污染物，嚴重影響附近地區空氣品質。\r\n五、排放之空氣污染物中含有害空氣污染物質，有危害公眾健康之虞。\r\n六、以未經固定污染源操作許可證核定之排放管道排放空氣污染物，或調整廢氣排放流向，致空氣污染物未經許可證核定之收集或處理設施排放。\r\n七、其他嚴重影響附近地區空氣品質之行為。\r\n各級主管機關應公開依前項規定認定情節重大之公私場所，由提供優惠待遇之目的事業主管機關或各該法律之主管機關停止並追回其違規行為所屬年度之優惠待遇，並於其後三年內不得享受政府之優惠待遇。\r\n前項所稱優惠待遇，包含中央或地方政府依法律或行政行為所給予該事業獎勵、補助、捐助或減免之租稅、租金、費用或其他一切優惠措施。"
		},
		{
			"number": 9700,
			"content": "公私場所經直轄市、縣（巿）主管機關依第五十九條、第六十一條、第六十二條第一項、第六十四條、第六十五條第一項、第六十七條第二項或第六十八條令停止污染源之操作、停工（業）或經直轄市、縣（巿）主管機關令改善而自報停工（業）者，應於恢復污染源操作或復工（業）前，檢具試車計畫，向直轄市、縣（巿）主管機關申請試車，經直轄市、縣（巿）主管機關核准後，始得進行試車；並於試車期限屆滿前，檢具符合排放標準之證明文件，報經直轄市、縣（巿）主管機關評鑑合格後，始得恢復操作或復工（業）。\r\n前項試車、評鑑及管理事項之辦法，由中央主管機關定之。"
		},
		{
			"number": 9800,
			"content": "公私場所應將依前條第一項所提出之試車計畫，登載於中央主管機關所指定之公開網站，供民眾查詢。\r\n直轄市、縣（巿）主管機關為前條第一項核准前，應給予利害關係人及公益團體表示意見，作為直轄市、縣（巿）主管機關核准之參考；以會議方式審查者，於會議後應作成會議紀錄，並公開登載於中央主管機關指定之網站。"
		},
		{
			"number": 9900,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 10000,
			"content": "本法自公布日施行。"
		}
	]
}