{
	"pcode": "O0020033",
	"type": "命令",
	"title": "乾洗作業空氣污染防制設施管制標準",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020033",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "19990922",
	"isTranslated": false,
	"history": [
		"中華民國八十八年九月二十二日行政院環境保護署（88）環署空字第 0063090 號令訂定發布全文 11 條；並自發布日起施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依空氣污染防制法第二十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本標準專用名詞及符號定義如下：\r\n一、乾洗溶劑：指清洗衣物所使用之石油系、四氯乙烯或其他溶劑。\r\n二、乾洗作業：指使用石油系、四氯乙烯或其他乾洗溶劑從事衣物之清洗\r\n    、溶劑脫除、烘乾等作業。\r\n三、石油系乾洗設備：指使用石油系溶劑清洗衣物、脫除溶劑、烘乾並回\r\n    收溶劑之設備。\r\n四、四氯乙烯乾洗設備：指使用四氯乙烯或其他非石油系溶劑清洗衣物、\r\n    脫除溶劑、烘乾並回收溶劑之設備。\r\n五、烘乾機：指用以烘乾乾洗衣物並回收乾洗溶劑之設備。\r\n六、乾洗機總容量：指同一公私場所中所有乾洗機之乾洗衣物裝載設計容\r\n    量之總和。\r\n七、破壞性處理：係指將廢氣導入焚化爐、鍋爐、加熱爐、廢氣燃燒塔等\r\n    焚化燃燒設施或以生物處理設施處理，致無法回收物料之方式。\r\n八、溶劑吸附器：指可有效捕集由溶劑烘乾回收及乾洗機門開啟、衣物取\r\n    出前所排廢氣之活性碳或其他吸附劑裝置。\r\n九、乾洗溶劑重量回收率 R＝Wr/ (W0-W)×100 ％，單位為％。\r\n    W0：每一批次烘乾作業前之衣物重量，單位為公斤／批次。\r\n    W ：每一批次烘乾作業後之衣物重量，單位為公斤／批次。\r\n    Wr：每一批次烘乾作業回收乾洗溶劑重量，單位為公斤／批次。\r\n十、排放削減率 E＝ (M0-M)/M×100％，單位為％。\r\n    M0：破壞性處理前之廢氣中乾洗溶劑質量流率。\r\n    M ：破壞性處理後之廢氣中乾洗溶劑質量流率。"
		},
		{
			"number": 300,
			"content": "本標準適用對象如下：\r\n一、使用石油系乾洗溶劑從事乾洗作業者：\r\n (一) 本標準發布後新設立者。\r\n (二) 本標準發布前已設立，其同一公私場所所有石油系溶劑乾洗機總容\r\n      量十八公斤以上 (含十八公斤) 或其石油系乾洗溶劑年使用量一千\r\n      公升以上 (含一千公升) 者。\r\n (三) 同一公私場所所有石油系溶劑乾洗機總容量未達十八公斤，因民眾\r\n      陳情，經主管機關認定有污染之虞者。\r\n二、使用四氯乙烯及其他非石油系乾洗溶劑從事乾洗作業者。\r\n前項乾洗機總容量之實際容量與原廠標示容量有不同時，以容量較大者為\r\n準。"
		},
		{
			"number": 400,
			"content": "使用石油系乾洗溶劑從事乾洗作業者，應符合下列規定：\r\n一、洗衣、溶劑脫除應於同一密閉乾洗槽內進行，並應設置具回收乾洗溶\r\n    劑之烘乾機或尾氣處理設備，乾洗後之衣物不得晾或曬。\r\n二、溶劑脫除後、烘乾前之堆置衣物及過濾器過濾後之殘渣，應存放於密\r\n    封之容器內，其曝露於空氣中之時間不得超過五分鐘。\r\n三、烘乾機之乾洗溶劑重量回收率或削減率應達百分之八十五以上。\r\n四、烘乾機之溶劑冷凝回收設備應保持密閉，且持續冷凝至一分鐘內無可\r\n    回收之溶劑滴下時，始得開啟烘乾機機門。\r\n五、乾洗作業應依原廠烘乾回收設備使用手冊規定 (如不同衣物烘乾溫度\r\n    、烘乾時間、冷卻溫度及冷卻時間) 進行操作。\r\n六、乾洗設備任何單元不得有乾洗溶劑洩漏每分鐘三滴以上或以目視可見\r\n    溶劑蒸汽洩漏情事。\r\n七、應記錄每批次烘乾機烘乾溫度、烘乾時間、冷卻時間、主要衣物種類\r\n    、溶劑回收情形、每批次及每年乾洗溶劑種類、購買量及購買發票、\r\n    使用量及庫存量，各項紀錄應至少保存二年備查。"
		},
		{
			"number": 500,
			"content": "本標準發布日前已設立，且同一公私場所所有石油系溶劑乾洗機總容量為\r\n十八公斤及未達十八公斤者；或同一公私場所所有石油系溶劑乾洗機總容\r\n量未達十八公斤，因民眾陳情，經主管機關認定有污染之虞者，於乾洗溶\r\n劑回收設備設置期限屆滿之四個月前，得檢具乾洗衣物烘乾委託計畫書及\r\n受託者之受託計畫書，向當地主管機關申請委託代烘乾作業。經當地主管\r\n機關審查核可者，委託者得免設置回收乾洗溶劑之烘乾機或尾氣處理設備\r\n。\r\n委託他人代為烘乾者，應符合下列規定：\r\n一、委託對象應以一家為限，不得分別委託。\r\n二、未烘乾前之乾洗衣物應置放於密封之容器內運送。\r\n三、應記錄每日委託處理之衣物量，並於每月五日前向當地主管機關申報\r\n    前月份之資料。\r\n受託代為烘乾者，除應符合前條規定外，並應依下列規定辦理：\r\n一、受託之家數不得超過三家。\r\n二、每日可代為衣物烘乾處理之最大量依下列公式計算：\r\n    代烘乾處理之最大量＝最大操作量–經常操作量\r\n    最大操作量＝烘乾機設計最大處理量 (公斤／批次) ×每小時最大烘\r\n    乾批次 (次／小時) ×主管機關核定之每日作業時間 (小時) 。\r\n    經常操作量＝月平均每批次烘乾量 (公斤／批次) ×每小時烘乾批次\r\n     (次／小時) ×月平均每日作業時間 (小時)\r\n三、主管機關核定之每日作業時間如下：\r\n (一) 住宅區及商業區不得超過八小時。\r\n (二) 工業區不限定時間。\r\n (三) 其他區域由主管機關依實際需要核定。\r\n四、應每日記錄受託處理之衣物量及委託者之名稱，並於每月五日前向當\r\n    地主管機關申報前月份之資料。\r\n委託者及受託者應依主管機關核定方式進行代烘乾作業。主管機關核定委\r\n託作業之有效期限為二年，期限屆滿之六十日前應重新申請，經核可者始\r\n得繼續以委託方式辦理。委託及受託方式改變時，委託者及受託者應於變\r\n更前六十日內，向當地主管機關申請變更，經核准後始得改變委託及受託\r\n方式。\r\n經主管機關查獲有未依核定之方式進行或違反本標準相關規定者，委託者\r\n或受託者除應受處分外，不得再繼續委託他人或受託代為烘乾乾洗衣物。"
		},
		{
			"number": 600,
			"content": "前條第一項委託計畫書，其內容應包括下列事項：\r\n一、委託者公司行號名稱、地址及從事乾洗作業場所之地址、負責人姓名\r\n    及身分證字號。\r\n二、乾洗機總容量及過去一年平均每月乾洗衣物量、使用乾洗溶劑種類及\r\n    過去三年平均每年之用量。\r\n三、每日及每月委託烘乾衣物最大量，委託烘乾衣物運送前之儲放方式及\r\n    位置、運送方式及路線、各批次運送至受託處所之衣物簽收方式、委\r\n    託時間、委託合約書及其他符合本標準規定之作業說明及切結書。\r\n四、其他經主管機關指定之事項。\r\n前條第一項受託者之受託計畫書內容應包括下列事項：\r\n一、受託者公司行號名稱及地址、負責人姓名及身分證字號。\r\n二、受託烘乾衣物每日最大量、委託者名稱及委託時間。\r\n三、現行及未來乾洗作業方式說明，包括乾洗機台數及總容量、過去三年\r\n    來平均每月及每日最大乾洗衣物量、衣物烘乾及溶劑回收作業方式、\r\n    回收效率、待烘乾前衣物儲放方式、使用乾洗溶劑種類及每年用量、\r\n    烘乾作業操作條件之記錄方式及其他符合本標準各項規定之作業說明\r\n    及切結書。\r\n四、其他經主管機關指定之事項。"
		},
		{
			"number": 700,
			"content": "使用四氯乙烯及其他非石油系乾洗溶劑從事乾洗作業者，應符合下列規定\r\n：\r\n一、洗衣、溶劑脫除及烘乾作業應於同一密閉乾洗槽內進行。\r\n二、應設置冷凍式冷凝回收設備或功能較佳之設施，其冷凝回收設備之冷\r\n    凝液出口應裝設溫度計，冷凝液出口管壁溫度應小於或等於攝氏七．\r\n    二度。\r\n三、本標準發布後新設立之乾洗設備，其乾洗槽中應設置乾洗溶劑濃度偵\r\n    測器。乾洗槽中乾洗溶劑濃度須經可再生使用之碳槽或其他溶劑吸附\r\n    器處理至 300ppm 以下，始得開啟槽門。\r\n四、乾洗作業應依原廠烘乾機使用手冊規定 (如不同衣物烘乾溫度、烘乾\r\n    時間、冷卻溫度及冷卻時間) 進行操作。\r\n五、乾洗設備任何單元不得有溶劑滴漏或溶劑洩漏偵測濃度超過 50ppm\r\n    之情事。\r\n六、每週應至少一次自行使用四氯乙烯濃度偵測器偵測其設備管線，溶劑\r\n    洩漏偵測濃度超過 50ppm  時，應即時採行止漏修復措施，並停止乾\r\n    洗作業。其使用之偵測器最低濃度偵測極限至少應為 50ppm。\r\n七、應記錄每批次烘乾機烘乾溫度、烘乾時間、冷卻時間、主要衣物種類\r\n    、冷凝回收設備之出口溫度、每批次及每年乾洗溶劑種類、購買量及\r\n    購買發票、使用量及庫存量、每週四氯乙烯自行量測濃度及採行之止\r\n    漏修護措施。各項紀錄應至少保存二年備查。"
		},
		{
			"number": 800,
			"content": "乾洗溶劑應儲存於密閉之容器內，不得造成溶劑逸散或洩漏於空氣中。"
		},
		{
			"number": 900,
			"content": "使用冷凝回收設備之乾洗溶劑回收率測試作業程序依附件規定辦理。"
		},
		{
			"number": 1000,
			"content": "本標準發布前已設立從事乾洗作業者，應自八十九年七月一日起符合本標\r\n準規定。\r\n石油系乾洗機總容量未達十八公斤，因民眾陳情，經主管機關認定有污染\r\n之虞者，應於主管機關指定日起六個月內符合本標準規定。"
		},
		{
			"number": 1100,
			"content": "本標準自發布日起施行。\r\n\r\n附件：石油系乾洗溶劑冷凝回收設備之回收率測試作業程序\r\n一、檢測設備：\r\n (一) 磅秤：秤重範圍為零至七十五公斤，誤差小於二十公克以內，且需\r\n      經由國家標準局 (CNS)  認可。\r\n (二) 測試衣物：棉質實驗衣。\r\n二、試劑：中國石油公司製造之環保乾洗油。\r\n三、測試條件：依原廠所附設備使用手冊所載之操作條件 (含洗滌、溶劑\r\n    脫除及烘乾條件) 進行測試。\r\n四、測試步驟：\r\n (一) 將測試衣物置入洗滌設備內，加乾洗溶劑洗滌，經溶劑脫除後，取\r\n      出衣物立即秤重 (W0) 。\r\n (二) 測試衣物置入烘乾設備於測試條件下烘乾，取出衣物後立即秤重 (\r\n      W)。\r\n (三) 以量筒盛裝回收之乾洗溶劑，稱重後扣除量筒重量 (Wr) 。\r\n五、測試衣物重量需為烘乾設備設計容量之百分之八十至百分之九十，且\r\n    於同一烘乾設備相同操作條件下，至少測試三次以上，其測試數據之\r\n    平均標準差須小於百分之三。\r\n六、檢測結果報告：須包括每次測試之烘乾作業前之衣物重量、烘乾作業\r\n    後之衣物重量和回收溶劑重量。"
		}
	]
}