{
	"法規性質": "命令",
	"法規名稱": "空氣污染防制專責單位或人員設置及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020106",
	"法規類別": "行政＞行政院環境保護署＞空氣品質保護目",
	"最新異動日期": "20160811",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年八月十一日行政院環境保護署環署空字第 1050063\r\n  753 號令訂定發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第三十三條第三項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三十三條第一項規定公私場所應設置之空氣污染防制專責人員，應\r\n由經中央主管機關訓練合格，並取得合格證書者擔任。\r\n空氣污染防制專責單位或人員之設置等級，應依本法第三十三條第一項所\r\n定公告事項辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱空氣污染防制專責人員，分為甲級及乙級。\r\n公私場所設置之空氣污染防制專責單位，至少應包括下列員額：\r\n一、甲級空氣污染防制專責人員二人。\r\n二、乙級空氣污染防制專責人員一人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "同一處所內，空氣污染防制專責單位得與廢（污）水處理專責單位合併設\r\n置。\r\n空氣污染防制專責人員如具備其他類環境保護專責及技術人員之資格，且\r\n設置級別均符合法規規定，在同一處所內，空氣污染防制專責人員得同時\r\n兼任其他類環境保護專責及技術人員。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本法第三十三條第一項指定公告所設置之空氣污染防制專責人員，應於\r\n勞動基準法所定工作時間內常駐公私場所，並專職執行業務，不得兼任環\r\n保法規以外其他法規所定專責（任）人員或從事其他與污染防制無關之工\r\n作。但具備第二條資格之公私場所負責人得兼任乙級空氣污染防制專責人\r\n員。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "二以上之公私場所共同設置空氣污染防制設備共同處理空氣污染物，經直\r\n轄市、縣（市）主管機關核准者，得共同設置空氣污染防制專責單位或人\r\n員。\r\n公私場所原定設置空氣污染防制專責單位或人員之級別與共同設置之公私\r\n場所原定級別不一致時，應以最高級別設置共同空氣污染防制專責單位或\r\n人員。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公私場所設置空氣污染防制專責單位或人員時，應檢具空氣污染防制專責\r\n人員合格證書、設置申請書及同意查詢勞、健保資料同意書，向直轄市、\r\n縣（市）主管機關申請核定。\r\n公私場所之空氣污染防制專責人員離職或異動時，公私場所應指定具參加\r\n同一級別以上空氣污染防制專責人員訓練資格之人員代理，並於離職或異\r\n動日起十五日內，以書面報請直轄市、縣（市）主管機關備查；空氣污染\r\n防制專責人員得於離職或異動後，以書面報請直轄市、縣（市）主管機關\r\n備查。\r\n前項代理期間不得超過三個月。代理期滿前十五日內，公私場所應完成同\r\n一級別以上之空氣污染防制專責人員核定設置。\r\n第二項所稱空氣污染防制專責人員異動，指調離原公私場所廠址，或於原\r\n公私場所廠址擔任非空氣污染防制專責人員之職務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公私場所之空氣污染防制專責人員非因離職或異動而因故未能執行業務時\r\n，公私場所應指定具參加同一級別以上空氣污染防制專責人員訓練資格之\r\n人員代理，並保存空氣污染防制專責人員代理紀錄文件。\r\n代理期間連續達十五日以上者，公私場所應於代理日起十五日內以書面報\r\n請直轄市、縣（市）主管機關備查；代理期間不得超過三個月，但報經直\r\n轄市、縣（市）主管機關核准者，得延長為六個月。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公私場所得以其委任之營運機構派任符合資格之人員，依本辦法規定向直\r\n轄市、縣（市）主管機關申請核定設置為該公私場所之空氣污染防制專責\r\n人員。\r\n前項空氣污染防制專責人員由公私場所委任之營運機構派任，公私場所仍\r\n應負本辦法所定管理之責。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "空氣污染防制專責單位或人員，應執行下列業務：\r\n一、釐訂、實施空氣污染防制設施及改善計畫。\r\n二、監督空氣污染防制設施或監測設施之正常運作，並保存相關資料。\r\n三、擬定、實施突發事故之緊急應變措施。\r\n四、辦理固定污染源設置、變更及操作許可證之申請，並依法申報污染源\r\n    資料。\r\n五、監督公私場所依許可證內容設置、變更及操作。\r\n六、擬定、實施排放管道及周界空氣污染物之檢測作業，並分析與保存檢\r\n    測報告相關資料。\r\n七、監督採樣設施之設置、檢查及維護保養，包含採樣孔、安全採樣平台\r\n    、扶梯及其他應符合檢查鑑定公私場所空氣污染物排放狀況之採樣設\r\n    施規範事項。\r\n八、其他有關空氣污染防制之工作。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "空氣污染防制專責人員取得合格證書後，連續三年以上未經依法設置為空\r\n氣污染防制專責人員者，應於到職之翌日起六個月內，依中央主管機關規\r\n定完成到職訓練。\r\n公私場所應於前項空氣污染防制專責人員設置屆滿六個月後十五日內，檢\r\n具空氣污染防制專責人員完成到職訓練之證明文件，報請直轄市、縣（市\r\n）主管機關備查。\r\n未依前二項規定完成到職訓練並備查者，直轄市、縣（市）主管機關應廢\r\n止公私場所專責人員之設置核定，公私場所並應依第七條規定辦理空氣污\r\n染防制專責人員異動。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公私場所不得以任何方式妨礙、禁止空氣污染防制專責人員參加中央主管\r\n機關指定之在職訓練。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}