{
	"法規性質": "命令",
	"法規名稱": "溫室氣體排放量盤查登錄及查驗管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020102",
	"法規類別": "行政＞環境部＞氣候變遷目",
	"最新異動日期": "20230914",
	"生效日期": "20240101",
	"生效內容": "本辦法 112.09.14  修正自中華民國一百十三年一月一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年一月五日行政院環境保護署環署溫字第 104011009\r\n  1 號令訂定發布全文 7  條；並自發布日施行\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條第 2  款、第 3  條序文、第 8  款、第 4  條、第 5  條、\r\n  第 6  條第 1  項序文、第 1  款、第 5  款、第 2  項所列屬「行政\r\n  院環境保護署」之權責事項，自一百十二年八月二十二日起改由「環境\r\n  部」管轄\r\n2.中華民國一百十二年九月十四日環境部環部氣字第 1129110497 號令修\r\n  正發布名稱及全文 17 條；並自一百十三年一月一日施行\r\n  （原名稱：溫室氣體排放量盤查登錄管理辦法；新名稱：溫室氣體排放\r\n  量盤查登錄及查驗管理辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依氣候變遷因應法（以下簡稱本法）第二十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、排放係數：指將每單位原（物）料、燃料使用量、產品產量或其他經中央主管機關認定之操作量所排放之排放量。\r\n二、排放係數法：指利用原（物）料、燃料之使用量或產品產量等數值乘上特定之排放係數，計算排放量之方法。\r\n三、質量平衡法：指利用製程或化學反應式中物種質量與能量之進出、產生、消耗及轉換之平衡，計算排放量之方法。\r\n四、直接監測法：指以連續排放監（檢）測，測定出溫室氣體排氣濃度，並根據排氣濃度與流量計算排放量之方法。\r\n五、盤查：指彙整、計算及分析排放量之作業。\r\n六、查驗：指以系統化、文件化及獨立性等方式，執行查證或重要項目評估之作業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "事業應以目的事業主管機關核准設立、登記或營運之邊界，辦理下列排放源之排放量盤查：\r\n一、固定與移動燃燒排放源、製程排放源及逸散排放源之直接排放。\r\n二、外購電力或蒸汽之能源間接排放。\r\n前項排放量盤查，其溫室氣體種類如下：\r\n一、二氧化碳。\r\n二、甲烷。\r\n三、氧化亞氮。\r\n四、氫氟碳化物。\r\n五、全氟碳化物。\r\n六、六氟化硫。\r\n七、三氟化氮。\r\n八、其他經中央主管機關公告之物質。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業盤查排放量應以排放係數法、質量平衡法、直接監測法或其他經中央主管機關認可之方法計算排放量，以公噸二氧化碳當量（公噸 CO2e）表示，並四捨五入至小數點後第三位。\r\n以排放係數法計算排放量，應以單一排放單元或程序為單位，並符合下列規定之一：\r\n一、採用中央主管機關公告之溫室氣體排放係數。\r\n二、國際文獻或檢測報告所得之自廠係數。\r\n依前項排放係數法計算燃料燃燒產生之排放量，應以燃料用量乘以低位熱值及係數。\r\n以質量平衡法計算二氧化碳排放量，應以單一排放單元或程序為單位，並以原（物）料、燃料用量及碳含量、二氧化碳分子量與碳原子量之比值及原（物）料之製程轉化效率或燃料之燃燒效率等計算。\r\n以直接監測法計算排放量，事業應提出排放量監（檢）測計畫書送經中央主管機關核定後實施，排放量監（檢）測計畫書內容應包含監（檢）測方法與原理、連續監測設施之規格、設置位置、監（檢）測結果與其數據處理及品質保證作業、監（檢）測結果之記錄方式及保存，或其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "執行前條燃料熱值及原（物）料與燃料碳含量應由取得CNS 17025或ISO／IEC 17025認證之實驗室或檢測機構，依據下列之一最新版次檢測方法為之：\r\n一、環境檢測標準方法（NIEA）。\r\n二、中華民國國家標準（CNS）。\r\n三、美國環保署公告方法（USEPA）。\r\n四、美國公共衛生協會之水質及廢水標準方法（APHA）。\r\n五、日本工業規格協會之日本工業標準（JIS）。\r\n六、美國材料試驗協會之方法（ASTM）。\r\n七、國際公定分析化學家協會之標準方法（AOAC）。\r\n八、國際標準組織之標準測定方法（ISO）。\r\n九、歐盟認可之檢測方法。\r\n十、其他經中央主管機關認可之方法。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "事業依第三條至前條規定辦理排放量盤查，應於每年四月三十日前，依中央主管機關所定格式，將前一年度之溫室氣體排放量清冊（以下簡稱排放量清冊）及溫室氣體盤查報告書（以下簡稱盤查報告書），以網路傳輸方式，登錄於中央主管機關指定之事業溫室氣體排放量資訊平台（以下簡稱資訊平台）。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條盤查報告書應包括下列事項：\r\n一、基本資料：\r\n（一）事業名稱及地址。\r\n（二）事業負責人姓名。\r\n二、廠（場）排放源平面配置圖說。\r\n三、製程流程圖說、產製期程及產品產量。\r\n四、排放源之單元名稱或程序及其排放之溫室氣體種類。\r\n五、與排放量有關之原（物）料、燃料之種類、成分、碳含量、低位熱值及用量。\r\n六、事業執行減量措施及說明。\r\n七、與前一年度相較，排放源增設、拆除或停止使用之情形。\r\n八、年排放量計算採用之方法、排放量參數選用、數據來源、檢測方法及檢測日期。\r\n九、個別固定與移動燃燒排放源、製程排放源及逸散排放源之直接排放、外購電力或蒸汽之能源間接排放等之排放量資料。\r\n十、其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "事業屬經本法公告指定應查驗者，其排放量清冊及盤查報告書應經取得中央主管機關許可之查驗機構查驗。\r\n前項查驗之方式，應符合下列規定：\r\n一、查驗結果應為合理保證等級。\r\n二、查驗作業不得連續六年由同一主導查驗員執行。但更換查驗員確有困難，檢具證明文件向中央主管機關提出，並經中央主管機關同意者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事業依前條規定辦理查驗作業，應於每年十月三十一日前，依中央主管機關所定格式，將溫室氣體查驗總結報告及查驗聲明書之查驗結果，以網路傳輸方式，上傳至中央主管機關指定之資訊平台。\r\n事業原登錄之排放量盤查資料與查驗機構查驗結果不一致者，事業應於上傳查驗結果時併同上傳修正後之排放量清冊及盤查報告書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "事業登錄之盤查文件或上傳之查驗結果，經中央主管機關審查有欠缺或不合規定者，應通知事業限期補正，其補正總日數不得超過三十日；屆期未補正或補正仍不合規定者，駁回登錄之盤查文件或上傳之查驗結果。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "事業因天災或其他不可抗力事由致未能於期限內完成登錄或查驗作業時，應於規定期限屆滿前，以書面敘明理由，檢具相關資料，向中央主管機關申請展延，最長不得超過六十日。\r\n中央主管機關受理前項申請，經審查不合規定或內容有欠缺者，應即通知事業補正，補正次數以一次為限，補正日數不得超過三十日；屆期未補正或補正仍不合規定，駁回其申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "事業停業、歇業或解散，應於事實發生之日起九十日內依本辦法規定辦理盤查登錄作業。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關為執行排放量查核作業，得通知事業備妥下列相關資料：\r\n一、與溫室氣體排放有關之原（物）料、燃料之種類、成分、熱值及用量、產品種類及生產量，或其他經主管機關認定之操作量紀錄報表。\r\n二、製程現場操作紀錄報表。\r\n三、進貨、生產、銷貨、存貨憑證、帳冊相關報表及其他產銷營運或輸出入之相關文件。\r\n四、其他經主管機關指定之文件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "事業應妥善保存盤查、登錄及查驗相關之資料六年，以備主管機關查核。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "事業具有下列各款情形之一者，依本法第四十九條第一項規定，經通知限期補正或改善，屆期仍未完成補正或改善，處以罰鍰：\r\n一、未依第六條及第十二條規定，於期限內完成登錄作業。\r\n二、未依第九條第一項規定，於期限內完成查驗結果上傳作業。\r\n三、事業登錄之盤查文件或上傳之查驗結果，經中央主管機關依第十條通知限期補正，屆期仍未完成補正。\r\n四、未依前條規定妥善保存資料。\r\n五、以相同計算方法，事業盤查登錄之排放量與主管機關查核結果差異達百分之五以上。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "因辦理本辦法規定之審查、查核或查驗而知悉或持有涉及事業營業秘密及個人隱私之資訊者，應予保密。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自中華民國一百十三年一月一日施行。"
		}
	]
}