{
	"pcode": "O0020012",
	"type": "命令",
	"title": "固定污染源設置操作及燃料使用許可證管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020012",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20190926",
	"isTranslated": true,
	"english": "Stationary Pollution Source Installation, Operating and Fuel Use Permit Management Regulations Amended Clauses",
	"history": [
		"中華民國八十二年五月七日行政院環境保護署（82）環署空字第 21232 號令訂定發布全文 25 條",
		"中華民國八十六年五月二十八日行政院環境保護署（86）環署空字第 27725 號令修正發布全文 27 條",
		"中華民國八十八年六月十六日行政院環境保護署（88）環署空字第 0033720 號令修正發布全文 22 條",
		"中華民國九十年十一月七日行政院環境保護署（90）環署空字第 0067806 號令修正發布全文 28 條；並自發布日施行",
		"中華民國九十二年一月二十二日行政院環境保護署環署空字第 0920005303 號令修正發布名稱及全文 34 條；並自發布日施行（原名稱：固定污染源設置變更及操作許可辦法；新名稱：固定污染源設置與操作許可證管理辦法）",
		"中華民國九十六年十一月二十一日行政院環境保護署環署空字第 0960087681 號令修正發布全文 36 條；並自發布日施行",
		"中華民國一百零六年二月十三日行政院環境保護署環署空字第 1060010310 號令修正發布第 3、4、9、10、14、16、19、27、32、34、35 條條文",
		"中華民國一百零八年九月二十六日行政院環境保護署環署空字第 1080070285 號令修正發布名稱及全文 63 條；並自發布日施行（原名稱：固定污染源設置與操作許可證管理辦法；新名稱：固定污染源設置操作及燃料使用許可證管理辦法）"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1100
		},
		{
			"type": "章",
			"number": 200,
			"title": "設置許可證",
			"start": 1200,
			"end": 1700
		},
		{
			"type": "章",
			"number": 300,
			"title": "操作許可證",
			"start": 1800,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "燃料使用許可證",
			"start": 2400,
			"end": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "異動、換補發及展延程序",
			"start": 2700,
			"end": 3000
		},
		{
			"type": "章",
			"number": 600,
			"title": "許可證審查原則",
			"start": 3100,
			"end": 5200
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 5300,
			"end": 6300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法（以下簡稱本法）第二十四條第四項及第二十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公私場所固定污染源經中央主管機關依本法第二十四條第一項指定公告者，應申請設置或操作許可證。\r\n中央主管機關得依固定污染源製程、設備之種類、規模，將前項依本法第二十四條第一項指定公告之固定污染源分為第一類固定污染源、第二類固定污染源或第三類可簡化申請之固定污染源，並指定公告之。"
		},
		{
			"number": 300,
			"content": "公私場所固定污染源使用生煤或其他經中央主管機關依本法第二十八條第一項指定公告之燃料（以下合稱燃料），應申請燃料使用許可證。但僅使用石油煉製業煉製販售符合國家標準之石油製品或每年總設計、實際燃料使用量低於五百公斤或五百公升者，不在此限。"
		},
		{
			"number": 400,
			"content": "本法第二十四條第一項及第二項所稱變更，指固定污染源設備之更換或擴增、製程、原（物）料、燃料或產品之改變，致有下列情形之一者：\r\n一、增加空氣污染物排放種類。\r\n二、任一空氣污染物年排放量推估較許可證記載之年許可排放量增加達百分之二十及五公噸以上。\r\n三、空氣污染物年排放量推估較許可證記載之年許可排放量增加達下列情形之一：\r\n（一）氮氧化物達五公噸以上。\r\n（二）硫氧化物達十公噸以上。\r\n（三）揮發性有機物達五公噸以上。\r\n（四）粒狀物達十公噸以上。\r\n（五）其他經中央主管機關指定之情形。\r\n公私場所固定污染源因增設空氣污染防制設施，致增加空氣污染物達第一項變更規定者，得依操作許可證異動申請程序規定辦理。"
		},
		{
			"number": 500,
			"content": "本法第八十八條所稱設立，指固定污染源已建造完成、建造中、已完成工程招標程序或未經招標程序已訂立工程施作契約者。"
		},
		{
			"number": 600,
			"content": "本辦法所稱之空氣污染物年許可排放量，其推估依據之順序如下：\r\n一、公私場所固定污染源連續自動監測設施一年以上之監測資料。\r\n二、公私場所依第二十條第一項執行之試車檢測報告數據、主管機關或公私場所自行或委託執行三次以上之檢測報告數據。\r\n三、經中央主管機關認可之空氣污染物自廠係數。\r\n四、中央主管機關公告之空氣污染物排放係數、控制效率、質量平衡計量方式。\r\n五、其他經中央主管機關認可之排放係數或替代計算方式。\r\n公私場所固定污染源之空氣污染物排放量應依前項第三款至第五款規定推估排放量。但其固定污染源採密閉集氣系統收集空氣污染物至排放管道者，得以前項第一款或第二款推估排放量。\r\n公私場所固定污染源空氣污染物年許可排放量，得作為設置許可證及操作許可證變更之依據，其增加量或增加百分比計算，應以相同推估依據計算之。"
		},
		{
			"number": 700,
			"content": "許可證記載與空氣污染物排放有關之原（物）料、燃料用量及產品產量推估與核定方式如下：\r\n一、單位時間用（產）量應以固定污染源最大設計量估算與核定之。\r\n二、年用（產）量得以公私場所申請固定污染源最大操作量估算與核定之。但申請之最大操作量不得大於固定污染源最大設計量。\r\n前項第二款之年用（產）量，得依本法第七條第二項經中央主管機關核定後公告之空氣污染防制計畫核定。"
		},
		{
			"number": 800,
			"content": "許可證記載之空氣污染防制設施處理效率及操作條件之核定方式如下：\r\n一、設計操作條件。\r\n二、無前款設計操作條件時，以試車檢測或實際運轉經驗之空氣污染防制設施操作條件為依據。"
		},
		{
			"number": 900,
			"content": "許可證記載之各項許可條件或數值，於未超過固定污染源空氣污染防制設施最大處理容量，且符合排放標準及本法相關管制規定者，得有百分之十之容許差值。"
		},
		{
			"number": 1000,
			"content": "公私場所固定污染源申請固定污染源設置、操作或燃料使用許可證者，應依中央主管機關公告之電子網路傳輸方式辦理。"
		},
		{
			"number": 1100,
			"content": "本辦法所定審核機關，於公私場所依本法第二十四條第一項或第二項規定申請固定污染源設置或操作許可證時，指直轄市、縣（市）主管機關或中央主管機關委託之機關；於公私場所依本法第二十八條第一項規定申請燃料使用許可證時，指直轄市、縣（市）主管機關。\r\n直轄市、縣（市）主管機關得委託其他機關辦理燃料使用許可證之申請審查及核發事項。\r\n前項受委託之機關，屬第一項所定之審核機關。"
		},
		{
			"number": 1200,
			"content": "公私場所依本法第二十四條第一項規定申請固定污染源設置許可證，應填具申請表，並檢具空氣污染防制計畫，向審核機關為之。\r\n公私場所固定污染源設置於經環境影響評估且具排放總量規定之區域者，於申請固定污染源設置許可證時，應同時檢具該區域管理單位核定之排放量分配證明文件。"
		},
		{
			"number": 1300,
			"content": "前條第一項所稱之空氣污染防制計畫，其內容應包括下列事項：\r\n一、計畫目標。\r\n二、污染源廠場周界外二公里範圍內之環境座落圖說。\r\n三、廠場設施平面配置圖說。\r\n四、生產製程流程圖說及產製期程。\r\n五、與空氣污染物排放有關之原（物）料、燃料之種類、成分及用量，產品種類及生產量。\r\n六、與空氣污染物排放有關之原（物）料、燃料之輸送、貯存及堆置方式。\r\n七、排放空氣污染物之種類、成分及濃度。\r\n八、預估需核定之硫氧化物、氮氧化物、粒狀污染物及揮發性有機物之年排放量。\r\n九、空氣污染收集及排放管道設施、監測設施、防制設施或儀表之種類、構造、效能、流程、使用狀況及其設計圖說。\r\n十、空氣污染收集及排放管道設施、防制設施之設置經費及進度。\r\n十一、公私場所設立施工期間採取之污染防制設施。\r\n十二、其他經中央主管機關指定之事項。"
		},
		{
			"number": 1400,
			"content": "公私場所新設或變更固定污染源依本法第六條第二項、第三項或第八條第二項規定應經模式模擬證明其污染物排放量不超過容許增量限值者，於申請固定污染源設置許可證時，應同時檢具符合空氣品質模式模擬規範及污染物容許增量限值之證明文件。"
		},
		{
			"number": 1500,
			"content": "公私場所新設或變更固定污染源依本法第六條第三項或第八條第三項規定，應採用最佳可行控制技術或最低可達成排放率控制技術，而未採用公告最佳可行控制技術附表所列可行控制技術或最低可達成排放率控制技術附表所列可達成排放率控制技術者，於申請固定污染源設置許可證時，應同時檢具下列文件：\r\n一、採用低污染性原（物）料、燃料、低污染製程或空氣污染控制設施之污染減量說明資料。\r\n二、空氣污染減量措施或控制設施之相關操作參數、紀錄方式及頻率。\r\n三、空氣污染物質能平衡或其他計算說明資料。\r\n四、其他經中央主管機關指定之資料。"
		},
		{
			"number": 1600,
			"content": "設置許可證應記載事項如下：\r\n一、設置許可證之有效期間及證書字號。\r\n二、基本資料：\r\n（一）公私場所名稱及地址。\r\n（二）公私場所負責人姓名、身分證明文件字號及住址。\r\n三、設置許可內容：\r\n（一）固定污染源之名稱、製程流程圖說、與空氣污染物排放有關之主要原（物）料、燃料種類、成分、用量或產品產量、設計操作條件、設計操作期程。\r\n（二）空氣污染防制方法及設施之名稱、型式、設計處理容量、設計操作條件及處理效率；依本法規定應採用最佳可行控制技術或最低可達成排放率控制技術者之相關規定。\r\n（三）空氣污染物之收集排放方式、排放管道口徑、排放口位置及監測設施或儀表。\r\n（四）空氣污染物之排放種類。\r\n（五）核定之硫氧化物、氮氧化物、粒狀污染物及揮發性有機物之年許可排放量。\r\n（六）空氣污染物之年許可排放量推估依據。\r\n（七）固定污染源許可公告批次及專責單位或人員應符合設置之規定。\r\n（八）其他經中央主管機關指定之許可事項。"
		},
		{
			"number": 1700,
			"content": "公私場所應於取得固定污染源設置許可證後，始得進行固定污染源設備安裝或建造，並應依許可證內容進行設置或變更。"
		},
		{
			"number": 1800,
			"content": "公私場所依本法第二十四條第二項規定，申請固定污染源操作許可證，應填具申請表，並檢具下列文件，向審核機關為之：\r\n一、目的事業主管機關核准設立、登記或營運之相關證明文件影本。\r\n二、空氣污染防制計畫差異說明書。\r\n三、試車計畫書，其內容如下：\r\n（一）試車步驟或程序及達到申請最大產能操作條件所需日數。\r\n（二）推估各試車步驟或程序之空氣污染物產生情形及防範污染排放超過標準或限制範圍之措施。\r\n（三）空氣污染物排放檢測計畫。\r\n四、符合燃料成分標準之證明文件。\r\n五、屬應實施環境影響評估之公私場所，應檢具環境影響評估法審查通過之書件所載內容及審查結論。\r\n六、屬本法第八條第三項新設或變更之固定污染源者，應檢具足供抵換污染物增量之排放量證明文件。\r\n七、其他經中央主管機關指定之文件。\r\n公私場所依本法第八十八條規定，申請固定污染源操作許可證者，應填具申請表並檢具前項第一款、第四款至第七款申請文件與空氣污染防制設施說明書及空氣污染物排放檢測計畫，向審核機關為之。"
		},
		{
			"number": 1900,
			"content": "前條第二項所稱之空氣污染防制設施說明書，其內容應包括下列事項：\r\n一、防制目標。\r\n二、污染源廠場周界外二公里範圍內之環境座落圖說。\r\n三、廠場設施平面配置圖說。\r\n四、生產製程流程圖說及產製期程。\r\n五、與空氣污染物排放有關之原（物）料、燃料之種類、成分及用量，產品種類及生產量。\r\n六、與空氣污染物排放有關之原（物）料與燃料之輸送、貯存及堆置方式。\r\n七、排放空氣污染物之種類、成分及濃度。\r\n八、預估需核定之硫氧化物、氮氧化物、粒狀污染物及揮發性有機物之年排放量。\r\n九、空氣污染收集及排放管道設施、監測設施、防制設施或儀表之種類、構造、效能、流程、使用狀況及其設計圖說。\r\n十、其他經中央主管機關指定之事項。"
		},
		{
			"number": 2000,
			"content": "公私場所於審核機關依第三十三條通知試車或空氣污染物排放檢測後，應依下列程序辦理：\r\n一、公私場所接到試車通知者，應依試車計畫書完成試車，並於核准試車期限屆滿前十五日內，向審核機關提送空氣污染物排放檢測報告或足供認定符合本法相關規定之證明文件，且其檢測結果符合排放標準者，得繼續進行試車。\r\n二、公私場所應於接到空氣污染物排放檢測通知後六十日內，依核定之空氣污染物排放檢測計畫完成檢測，並向審核機關提送空氣污染物排放檢測報告。\r\n前項第一款之核准試車期限，不得超過一百日。公私場所無法於核准試車期限內依試車計畫書完成試車者，得於核准試車期限屆滿前向審核機關申請展延，展延申請次數不得超過二次，且含原核准試車期限之試車總日數不得超過一百九十日。但經審核機關核准者，不在此限。\r\n公私場所於試車期限屆滿十五日前申請展延者，因審核機關審查致試車期限屆滿前無法作成展延之准駁，公私場所得於試車期限屆滿後至試車展延作成准駁期間內，依試車計畫書內容繼續試車；未於試車期限屆滿十五日前申請展延者，審核機關於試車期限屆滿未作成展延之准駁，公私場所應停止試車。\r\n公私場所於試車期間有修正試車計畫書內容之必要者，應檢具修正後經環境工程技師或其他相關專業技師簽證之試車計畫書，經審核機關核准後，依核准內容進行試車。未經審核機關核准前，得依原試車計畫內容繼續試車。"
		},
		{
			"number": 2100,
			"content": "操作許可證應記載事項如下：\r\n一、操作許可證之有效期間及證書字號。\r\n二、基本資料：\r\n（一）公私場所名稱及地址。\r\n（二）公私場所負責人姓名、身分證明文件字號及住址。\r\n三、操作許可內容：\r\n（一）固定污染源名稱、製程流程圖說、與空氣污染物排放有關之主要原（物）料、燃料種類、成分、用量、產品產量及其操作條件、操作期程。\r\n（二）空氣污染防制方法及設施之名稱、型式、處理容量、處理效率及操作條件。\r\n（三）空氣污染物之收集排放方式、排放管道口徑及排放口位置。\r\n（四）空氣污染物之排放種類。\r\n（五）核定之硫氧化物、氮氧化物、粒狀污染物及揮發性有機物之年許可排放量。\r\n（六）空氣污染物之年許可排放量推估依據。\r\n（七）空氣污染物排放之監測、定期檢測、紀錄、申報及其他應遵行事項之規定。\r\n（八）固定污染源及空氣污染防制設施操作紀錄之規定。\r\n（九）固定污染源、空氣污染防制設施、監測設施或採樣設施之檢查、保養、維修之紀錄及其他應遵行事項之規定。\r\n（十）固定污染源許可公告批次及專責單位或人員應符合設置之規定。\r\n（十一）其他經中央主管機關指定之許可事項。\r\n前項第三款第七目至第九目所列之紀錄，應保存六年備查。\r\n前項備查資料應建立電子化紀錄，未能執行電子化紀錄者，經主管機關同意後，得以紙本紀錄代之。"
		},
		{
			"number": 2200,
			"content": "公私場所預計得於三個月內完成固定污染源設備安裝或建造者，得填具申請表，連同下列文件，向審核機關同時申請設置許可證及操作許可證：\r\n一、空氣污染防制計畫及試車計畫書。\r\n二、依第十四條或第十五條規定之文件。\r\n三、符合燃料成分標準之證明文件。\r\n四、屬應實施環境影響評估之公私場所，應檢具環境影響評估法審查通過之書件所載內容及審查結論。\r\n五、其他經中央主管機關指定之事項。"
		},
		{
			"number": 2300,
			"content": "公私場所應於取得固定污染源操作許可證後，始得操作，並應依許可證核定內容操作。\r\n公私場所依本法第九十條規定，逐案向直轄市、縣（市）主管機關申請並經審查核可之行為，得不受前項操作許可證核定內容限制。公私場所從事經核可之行為，應詳實建立紀錄，保存六年備查。\r\n公私場所固定污染源使用非屬操作許可證核定記載事項之原（物）料或燃料進行試驗者，應先檢具符合第十八條第一項第三款規定之試車計畫書，逐案向審核機關提出申請，經審核機關核准者，於核准試驗期間依試車計畫書試驗，不受第一項之限制。公私場所從事經核准之試驗，應詳實建立紀錄，保存六年備查。且試驗期間內公私場所不得以同一固定污染源，再申請其他試驗。\r\n前項試驗使用再利用之原（物）料或燃料，屬中央目的事業主管機關公告再利用或廠（場）內自行再利用之項目者，應另檢具直轄市、縣（市）主管機關或中央主管機關委託之機關核發之事業廢棄物清理計畫書；非屬公告再利用之項目者，應另檢具中央目的事業主管機關核發之再利用許可，或直轄市、縣（市）主管機關核定之土壤地下水污染控制計畫、整治計畫及應變必要措施計畫等文件，向審核機關申請試驗。\r\n審核機關核准第三項試驗，涉及公私場所檢具試車計畫書之空氣污染物排放檢測計畫之檢測項目，審核機關得依公私場所申請試驗之項目核准，不適用第四十九條第一項及第二項規定。審核機關核准試驗期間最長以三十日為限，必要時得展延一次，展延日數不得超過三十日；審核機關應於試驗期間進行現場勘查。\r\n公私場所依第三項規定進行試驗，不得異動或變更經核准試驗之試車計畫書內容。未依試車計畫書進行試驗者，審核機關應令公私場所停止試驗；有違反本法規定者，主管機關應按其違規情節依本法相關規定處分，經處分之公私場所，自處分確定之日起一年內不得申請試驗。"
		},
		{
			"number": 2400,
			"content": "公私場所依本法第二十八條第一項規定，申請燃料使用許可證時，應填具申請表，並檢具下列文件，向審核機關為之：\r\n一、目的事業主管機關核准設立、登記或營運之相關證明文件影本。\r\n二、燃料之種類、成分及用量。\r\n三、生產製程流程圖說。\r\n四、空氣污染收集設施、防制設施之種類及流程。\r\n五、其他經中央主管機關指定之文件。\r\n公私場所同時符合第二條及第三條規定者，應於申請固定污染源操作許可證時，一併提出前項燃料使用許可證申請，其應檢具文件或資料相同者，得不重複。"
		},
		{
			"number": 2500,
			"content": "固定污染源之燃料使用許可證應記載事項如下：\r\n一、燃料使用許可證之有效期間及證書字號。\r\n二、基本資料：\r\n（一）公私場所名稱及地址。\r\n（二）公私場所負責人姓名、身分證明文件字號及住址。\r\n三、燃料使用許可內容：\r\n（一）固定污染源名稱、製程流程圖說、與空氣污染物排放有關之燃料種類、成分、用量及其操作期程。\r\n（二）空氣污染防制方法及設施之名稱及型式。\r\n（三）燃料使用紀錄之規定。\r\n（四）其他經中央主管機關指定之許可事項。\r\n前項第三款第三目所列之紀錄，應保存六年備查。\r\n前項備查資料應建立電子化紀錄，未能執行電子化紀錄者，經主管機關同意後，得以紙本紀錄代之。"
		},
		{
			"number": 2600,
			"content": "公私場所領有燃料使用許可證者，其使用燃料之紀錄，應依中央主管機關規定之電子網路傳輸方式，於每年一月、四月、七月及十月底前，向直轄市、縣（市）主管機關申報前季燃料之使用量。"
		},
		{
			"number": 2700,
			"content": "公私場所因操作內容異動而與操作許可證記載內容不符，未涉及本法第二十四條所稱之變更者，應依下列規定重新申請操作許可證：\r\n一、製程、設施或操作條件異動者，應於異動前，依操作許可證申請及核發程序辦理。但推估未增加空氣污染物排放量者，得不重新進行檢測。\r\n二、改用低污染性原（物）料或燃料、拆除或停止使用產生空氣污染之設施、增設防制設施或提升防制效率者，應於事實發生後三十日內檢具相關證明文件，向審核機關提出申請。\r\n固定污染源操作條件異動，未涉及原許可之製程及設施正常運作功能、防制效率及排放量改變者，應報請審核機關備查，取代原許可證操作條件。審核機關認有必要，得令公私場所進行空氣污染物排放檢測，確認符合應遵循之排放標準後，始得予以備查。\r\n依第一項第一款規定重新申請操作許可證者，應填具申請表，並檢具空氣污染防制設施差異說明書、試車計畫書及異動所需之工程期程等相關文件。\r\n公私場所依第一項第一款申請操作許可證異動者，其取得操作許可證後申請之總異動排放量累計達第四條第一項第二款或第三款規定者，應依本法第二十四條第一項規定辦理許可證變更。經辦理變更程序取得操作許可證者，其總異動排放量之累計，自完成變更之日起，重新計算。"
		},
		{
			"number": 2800,
			"content": "公私場所因燃料使用異動而與燃料使用許可證記載內容不符，應依下列規定重新申請燃料使用許可證：\r\n一、燃料之使用種類或使用量異動者，應於異動前，依燃料使用許可證之申請及核發程序辦理。\r\n二、改用低污染性燃料、增設、拆除或停止使用產生空氣污染之設施或防制設施者，應於事實發生後三十日內檢附相關證明文件，向審核機關提出申請。\r\n依前項第一款規定重新申請燃料使用許可證者，應填具申請表，並檢具異動所需之工程期程等相關文件。"
		},
		{
			"number": 2900,
			"content": "許可證於有效期間內因毀損、滅失或其記載之基本資料有改變者，公私場所得於事實發生後六十日內檢具目的事業主管機關核准設立、登記或營運之相關證明文件影本，向審核機關申請換發或補發。\r\n逾前項期間，經審核機關通知換發或補發許可證者，應於審核機關通知翌日起十日內檢具前項證明文件影本，向審核機關申請換發或補發。\r\n第一項換發或補發，於公私場所固定污染源設置完成並已取得操作許可證者，免申請設置許可證之換發或補發。\r\n審核機關受理第一項或第二項之申請，應於十四日內完成審查及證書製作，並通知審查符合規定者，於十四日內繳納證書費及領取許可證。"
		},
		{
			"number": 3000,
			"content": "公私場所依本法第三十條規定申請許可證展延者，應填具申請表，並檢具下列文件，向審核機關為之：\r\n一、申請展延設置許可證者，應檢具設置工程進度變更說明表。\r\n二、申請展延操作許可證或燃料使用許可證者，應檢具一年內最近一次之檢測報告，或其他足以說明符合本法相關規定之證明文件。但因停工（業）無法檢具一年內最近一次檢測報告者，得報經審核機關同意，以替代證明文件辦理。\r\n三、其他經中央主管機關指定之文件。"
		},
		{
			"number": 3100,
			"content": "審核機關受理第十二條、第十八條、第二十四條、第二十七條、第二十八條及第三十條規定之申請，應依下列程序完成審查，且審查範圍不得及於申請項目或內容以外之事項，並將審查結果作成准駁決定：\r\n一、形式審查：審核機關應於收到網路申請及書面資料後，就申請文件內容進行書面完整性審查，並自收件日起七日內完成審查及通知公私場所於七日內繳納審查費。\r\n二、實質審查：審核機關應自公私場所完成繳費翌日起三十五日內完成實質審查、諮詢及通知審查結果。\r\n前項審查於必要時，審核機關得延長實質審查期限十五日；受理第一類固定污染源設置、操作許可證之申請，其實質審查期間得延長三十日；受理符合第十四條或第十五條規定固定污染源之設置許可證申請，其實質審查期間得延長四十五日。\r\n審核機關實質審查下列申請，應進行現場勘查：\r\n一、許可證展延。\r\n二、依第二十七條第一項第一款不需重新進行檢測或同條項第二款操作許可證異動。\r\n三、依第二十八條第一項重新申請燃料使用許可證。\r\n第一項申請屬設置或操作許可證者，審核機關應於公私場所完成繳費翌日起，將申請資料公開於中央主管機關指定之網站七日，於資訊公開結束翌日，開始實質審查。但因許可證異動重新申請或許可證展延者，不在此限。"
		},
		{
			"number": 3200,
			"content": "審核機關受理固定污染源設置及操作許可證申請時，下列申請文件應經環境工程技師或其他相關專業技師簽證，且經簽證後得免再審查：\r\n一、第十二條第一項之空氣污染防制計畫。\r\n二、第十八條第一項第二款之空氣污染防制計畫差異說明書及同條項第三款試車計畫書。\r\n三、第十八條第二項之空氣污染防制設施說明書及空氣污染排放檢測計畫。\r\n四、第二十條第四項之修正試車計畫書。\r\n前項經環境工程技師查核之簽證文件，核發機關免再審查之規定，有下列情形之一，審核機關仍應審查：\r\n一、公私場所於許可證有效期間內，有違反本法第九十六條第一項所稱之情節重大。\r\n二、依本法第九十七條第一項規定申請試車後復工（業）。\r\n三、辦理簽證之環境工程技師或其他相關專業技師，五年內經主管機關或技師公會報請技師懲戒委員會處理。但經技師懲戒委員會確定毋須懲戒者，不在此限。\r\n四、簽證後經懲戒廢止執業執照或廢止技師證書。\r\n五、其他經審核機關認定有審查必要之情形。\r\n審核機關得調閱依環境工程技師簽證規則規定彙訂而成之工作底稿影本。"
		},
		{
			"number": 3300,
			"content": "審核機關依第三十一條第一項第二款通知公私場所審查結果，屬申請操作許可證或燃料使用許可證者，審核機關應併同通知辦理下列程序：\r\n一、依第十八條第一項申請操作許可證者，應通知進行試車。\r\n二、依第十八條第二項申請操作許可證者，應通知進行空氣污染物排放檢測。\r\n三、依第二十七條第一項第一款申請操作許可證且須重新進行空氣污染物排放檢測者，應通知進行檢測。\r\n審核機關應於公私場所依前項通知執行試車或空氣污染物排放檢測期間進行現場勘查。\r\n審核機關應於收到公私場所提報空氣污染物排放檢測報告後十五日內完成審查，必要時得延長十日。"
		},
		{
			"number": 3400,
			"content": "審核機關受理各項許可證申請文件，經審查符合第三十一條至第三十三條規定者，應於完成審查後十四日內完成證書製作並通知公私場所繳納證書費及領取許可證。\r\n審核機關依前項規定通知公私場所領取操作許可證者，應令公私場所檢具目的事業主管機關核准設立、登記或營運之許可文件，始得核發。"
		},
		{
			"number": 3500,
			"content": "審核機關受理各項許可證申請案件，經認定應補正資料者，其審查意見應一次性提出，除因公私場所補正文件而新增之審查意見外，後續通知限期補正時，不應有前次通知限期補正未列明之審查意見。"
		},
		{
			"number": 3600,
			"content": "審核機關受理各項許可證申請、變更、異動或展延，經審查公私場所有下列情形之一者，應即通知公私場所限期補正：\r\n一、形式審查之資料、文件有欠缺或不完整。\r\n二、未繳納審查費。\r\n三、設置許可證申請文件內容不合規定。\r\n四、操作許可證申請文件內容、現場勘查結果或空氣污染排放檢測報告不合規定。\r\n五、燃料使用許可證之申請文件內容不合規定。\r\n六、許可證展延之申請文件內容不合規定。"
		},
		{
			"number": 3700,
			"content": "審核機關受理設置及操作許可證之合併申請，應依第三十一條及第三十二條規定審查，經審查通過後，通知公私場所領取設置許可證，並於公私場所檢具目的事業主管機關核准設立、登記或營運之相關證明文件影本後，通知公私場所進行試車，再依第二十條、第三十三條及第三十四條規定審查及通知領取操作許可證。"
		},
		{
			"number": 3800,
			"content": "審核機關受理第二十四條第二項申請，應依操作許可證之申請、審查及核發程序規定辦理，並將燃料使用許可證應記載事項合併於固定污染源操作許可證記載，其相同應記載事項得不重複核定。"
		},
		{
			"number": 3900,
			"content": "審核機關受理公私場所依第二十九條規定申請補發、換發許可證或改變許可證應記載事項之基本資料者，應依公私場所申請事項及其檢具之證明文件核實記載，不得於許可證基本資料改變、補發或換發申請事項以外，任意變更其他應記載事項。"
		},
		{
			"number": 4000,
			"content": "審核機關除發現核發之許可證有誤寫、誤算或其他類此未符合本法規定之顯然錯誤者，應即更正並限期公私場所換領證書外，不得依職權變更許可證應記載事項。"
		},
		{
			"number": 4100,
			"content": "公私場所依第二十條規定進行試車或檢測時，審核機關核定操作許可證與空氣污染物排放有關之操作條件，應依下列原則辦理：\r\n一、主要原（物）料及燃料使用量達申請之百分之八十以上者，應依申請內容作為操作許可證之核定內容。\r\n二、主要原（物）料及燃料使用量無法達申請之百分之八十以上者，應以試車或檢測時之實際操作條件之一．二倍，作為操作許可證之核定內容。"
		},
		{
			"number": 4200,
			"content": "審核機關應依下列規定確實審核，據以核定操作許可證內容，不得以任何形式之處分增加法規所未明定之義務：\r\n一、非屬本法第二十條第二項所定排放標準之適用對象，逕予指定適用該排放標準。\r\n二、非屬中央主管機關指定公告應設置自動監測設施之固定污染源，指定設置自動監測設施；亦不得將非經指定公告應連線者，指定其監測設施與直轄市、縣（巿）主管機關連線。\r\n三、非屬主管機關指定公告應自行或委託檢驗測定機構實施定期檢驗測定之固定污染源，指定實施定期檢驗。\r\n四、非屬中央主管機關所定燃料種類混燒比例及成分之標準，逕予指定公私場所適用之。\r\n五、其他非經中央主管機關依法規明定之義務。"
		},
		{
			"number": 4300,
			"content": "審核機關審查許可證展延，應依本法第三十條規定辦理，除符合本法第三十條第四項規定情形得據以變更外，不得變更第二十一條第一項第三款操作許可內容及第二十五條第一項第三款燃料使用許可內容。\r\n前項變更，包含審核機關以任何形式之處分規範公私場所，增加或減少操作許可內容所記載主要原（物）料、燃料之種類、成分及用量、產品產量及其操作條件、操作期程、空氣污染防制設施之種類、處理容量、處理效率及操作條件、主要污染物之核定年許可排放量、監測、定期檢測及申報之頻率及項目；及增加或減少燃料使用許可內容所記載之主要原（物）料、燃料之種類、成分及用量、產品產量及其操作條件、操作期程、空氣污染防制設施之處理容量、處理條件及操作條件等許可內容。"
		},
		{
			"number": 4400,
			"content": "審核機關受理下列申請時，應依原許可證期限核定：\r\n一、依第二十七條申請操作許可證或第二十八條申請燃料使用許可證者。\r\n二、依第二十九條申請操作許可證換發或補發者。\r\n前項申請期間於原許可證期限屆滿前三至六個月內者，公私場所得併同提送許可證展延申請，審查與補正日數分別計算。"
		},
		{
			"number": 4500,
			"content": "審核機關依第三十六條通知公私場所限期補正，屆期未補正或超過總補正日數者，應駁回其申請。屬第三十六條第三款至第六款規定文件，公私場所於期限內已補正而仍不合規定者，審核機關得再通知限期補正，總補正次數以三次為限，屆滿三次仍不合規定者，應駁回其申請。\r\n審核機關依第三十六條規定命補正日數不算入許可證審查期間內，且其總補正日數規定如下：\r\n一、符合第三十六條第一款或第二款情形之總補正日數不得超過十四日。\r\n二、符合第三十六條第三款至第五款情形之總補正日數不得超過九十日。\r\n三、符合第三十六條第六款情形之總補正日數不得超過三十日。\r\n審核機關受理公私場所依第二十九條第一項許可證換發或補發之申請，其申請文件不合規定或內容有欠缺者，應駁回其申請。"
		},
		{
			"number": 4600,
			"content": "審核機關審查，有下列情形之一者，應予以駁回：\r\n一、公私場所申請設置許可證，其固定污染源設置於不得設置生產設施之處所或用地。\r\n二、公私場所申請設置許可證，其固定污染源經目的事業主管機關認定有違法而不得設置。\r\n三、公私場所申請許可證變更、異動或展延，其固定污染源設置許可證核定之任一空氣污染物年許可排放量未達本法第六條所定污染物排放量規模，於申請操作許可證之任一空氣污染物年排放量估算結果，大於本法第六條所定污染物排放量規模。\r\n四、公私場所申請許可證變更、異動或展延，其固定污染源符合第二十七條第四項規定，取得操作許可證後申請之總異動排放量累計達第四條第一項第二款或第三款規定，未提出設置許可證之申請。"
		},
		{
			"number": 4700,
			"content": "公私場所執行試車計畫或空氣污染物排放檢測計畫期間有下列情形之一者，審核機關應令公私場所改善、停止試車或檢測：\r\n一、依試車計畫或空氣污染物排放檢測計畫內容進行試車或檢測而有違反本法規定。\r\n二、未依試車計畫或空氣污染物排放檢測計畫內容進行試車或檢測。\r\n有前項第一款情形，經公私場所改善完成者，得繼續試車。有前項第二款情形且違反本法規定者，直轄市、縣（巿）主管機關應按其違規情節，依本法相關規定處分；經令停止試車或檢測者，審核機關應駁回其操作許可證申請。"
		},
		{
			"number": 4800,
			"content": "審核機關辦理公私場所二以上固定污染源合由同一排放管道排放空氣污染物，其任一固定污染源依本法第二十四條或第八十八條規定申請核發許可證時，經審核機關認定與申請者之空氣污染物排放有關之固定污染源，審核機關得要求其併同申請。"
		},
		{
			"number": 4900,
			"content": "審核機關審查公私場所依第十八條規定提出之空氣污染物排放檢測計畫時，其檢測應以下列項目為限：\r\n一、預估需核定之硫氧化物、氮氧化物、粒狀污染物及揮發性有機物。\r\n二、主管機關依本法第二十條第二項訂定特定業別或設施空氣污染物排放標準規範之空氣污染物。\r\n非屬前項規定之空氣污染物項目，審核機關得依中央主管機關認可之自廠係數、公告係數或替代計算方式推估確認應符合之排放標準。\r\n第一項空氣污染物排放檢測計畫有下列情形之一者，經審核機關同意後，得免實施檢測：\r\n一、固定污染源因故未能依本法第四十八條第四項設置檢查或鑑定設施，致不能實施採樣。\r\n二、公私場所檢具使用原（物）料、燃料未含特定空氣污染物成分或足供證明無特定空氣污染物排放之證明文件。"
		},
		{
			"number": 5000,
			"content": "審核機關核定許可證中有關固定污染源與防制設施之操作條件，應依其設計或實際操作情形，核定足供監控符合實際運作情形之操作條件、紀錄項目及頻率，並指定公私場所固定污染源設置足供查驗符合操作條件之監測儀表。"
		},
		{
			"number": 5100,
			"content": "審核機關受理公私場所固定污染源許可證之申請，屬應實施環境影響評估者，其許可證內容，應納入經環境影響評估法審查通過之書件所載內容及審查結論。\r\n前項納入許可證內容事項，不受第四十二條規定之限制。"
		},
		{
			"number": 5200,
			"content": "公私場所固定污染源有下列情形之一者，審核機關得撤銷或廢止其許可證：\r\n一、申請文件有虛偽不實。\r\n二、新設公私場所已停止設置固定污染源設備，或經目的事業主管機關認定無繼續設廠（場）事實。\r\n三、公私場所停工或停業一年以上。但有正當理由無法復工或復業，報經目的事業主管機關核准者，不在此限。\r\n四、公私場所主要生產設施已搬遷，經目的事業主管機關認定無繼續生產、製造、加工之事實。\r\n五、公私場所改變生產製程、燃料或空氣污染防制設施，致非屬公告應申請設置、變更及操作許可證之固定污染源或使用非屬指定公告燃料。\r\n六、非屬公告應申請設置、變更及操作許可證之固定污染源或使用非屬指定公告燃料，已取得許可證。\r\n七、公私場所歇業、繳銷工廠登記證或經目的事業主管機關公告註銷。\r\n八、違反本辦法相關規定並具有本法第九十六條第一項第二款至第七款情形之一。"
		},
		{
			"number": 5300,
			"content": "公私場所執行本辦法規定之空氣污染物檢測作業時，應於執行檢測前七日通知審核機關。\r\n前項檢測作業，公私場所有二個以上固定污染源，其型式、規模、操作條件及污染防制設施均相同者，得準用固定污染源自行或委託檢測及申報管理辦法規定，報經審核機關核准，擇一定數量污染源進行檢測作業。"
		},
		{
			"number": 5400,
			"content": "公私場所固定污染源依本法第二十二條規定實施定期檢驗測定期間，適逢固定污染源因操作內容異動，且已重新申請操作許可證者，得於試車進行之空氣污染物排放檢測替代。"
		},
		{
			"number": 5500,
			"content": "公私場所具有第二條指定公告之第三類固定污染源者，得向審核機關申請同意設置，審核機關經確認固定污染源製程符合公告條件後，得函復同意其設置。\r\n公私場所應於前項固定污染源完成設置後三十日內，依第十八條規定向審核機關提出操作許可證申請。"
		},
		{
			"number": 5600,
			"content": "公私場所固定污染源因產能或產品變動快速，須持續申請許可產能異動或變更者，得一次申請未來五年內將達成之產能條件許可或與空氣污染物排放有關之主要原（物）料、燃料使用量之最大操作條件許可。其進行試車或檢測時，得以一定製程條件作為操作條件，不受第四十一條規定之限制。\r\n公私場所依前項申請設置及操作許可證時，應檢具第十二條或第十八條規定之文件及下列資料，向審核機關為之：\r\n一、自申請日起五年內之預定產能資料或與空氣污染物排放有關之原（物）料、燃料操作條件。\r\n二、申請未來最大產能條件或最大操作條件下預估之污染物排放量。\r\n三、產能或產品快速變動之說明。\r\n四、固定污染源設置之主要空氣污染物濃度連續自動監測設施計畫，或其他報請審核機關認可，足以證明其排放污染物符合本法相關規定之替代監測方案，及空氣污染物排放之監測、檢測、申報之作業因應方式。\r\n五、其他經中央主管機關指定之文件。\r\n審核機關受理前項許可證之申請，得以其未來五年內最大產能條件或最大操作條件，作為設置及操作許可證核發之依據。"
		},
		{
			"number": 5700,
			"content": "公私場所依前條規定取得操作許可證者，其操作應符合下列規定，且不受第九條所定百分之十容許差值之限制：\r\n一、產能變動快速者：\r\n（一）操作條件之產品產量、與空氣污染物排放有關之原（物）料或燃料達許可使用量後，每增加許可核定量百分之二十時，應於一個月內依規定完成檢測。檢測時操作條件之產品產量、與空氣污染物排放有關之原（物）料或燃料使用量應達實際操作條件百分之八十以上。\r\n（二）定期記錄與空氣污染物排放有關之原（物）料、燃料、產品及防制設施相關操作事項，並依規定進行檢測及申報作業。\r\n（三）前目之操作及檢測記錄，除另有規定外，應於每年一月、四月、七月及十月之月底前向直轄市、縣（市）主管機關申報上一季之紀錄。\r\n二、產品變動快速者：\r\n（一）每日記錄與空氣污染物排放有關之原（物）料、燃料及防制設施相關操作事項。\r\n（二）至少每半年進行一次空氣污染物之檢測。\r\n（三）前二目之操作及檢測紀錄，應每半年定期向直轄市、縣（市）主管機關申報。\r\n三、其他經中央主管機關指定之事項。"
		},
		{
			"number": 5800,
			"content": "公私場所依本辦法規定應由審核機關將申請資料公開於中央主管機關指定網站者，得依固定污染源管理資訊公開及工商機密審查辦法申請工商機密審查。\r\n依前項規定經審查通過之核准（定）文件，應作為公私場所依第十二條、\r\n第十八條或第三十七條申請許可證檢具之文件。"
		},
		{
			"number": 5900,
			"content": "第三十二條所指申請文件應經環境工程技師或其他相關專業技師簽證之內容，應包含下列項目：\r\n一、第十三條第四款至第十一款之空氣污染防制計畫內容。\r\n二、第十八條第一項第二款及第三款。\r\n三、第十九條第四款至第九款之空氣污染防制設施說明書內容。\r\n四、其他經中央主管機關指定之項目。"
		},
		{
			"number": 6000,
			"content": "公私場所依本辦法規定提出之各項許可證申請資料，應由該公私場所設置之空氣污染防制專責人員確認申請內容並簽章。\r\n前項公私場所未設置空氣污染防制專責單位或人員者，得由公私場所負責人或其指定代理人為之。"
		},
		{
			"number": 6100,
			"content": "經中央主管機關委託之機關有下列情形之一者，中央主管機關得公告停止部分或全部委託：\r\n一、受委託機關無法配合中央與直轄市、縣（市）主管機關執行許可管制業務，經中央主管機關認定。\r\n二、直轄市、縣（市）主管機關提出受委託機關不宜繼續接受委託之理由，報經中央主管機關認可。\r\n三、主管機關依法實施總量管制，另有相關規定。\r\n四、受委託機關提出不再繼續接受委託理由，報經中央主管機關同意。\r\n五、其他經中央主管機關認無委託之必要。\r\n前項規定於直轄市、縣（市）主管機關依第十一條第二項委託之機關，辦理燃料使用許可證之申請審查及核發事項，準用之。"
		},
		{
			"number": 6200,
			"content": "本辦法發布前公私場所已使用燃料者，應自公私場所固定污染源燃料混燒比例及成分標準發布日起一年內，依本辦法申請燃料使用許可證。\r\n本辦法發布前，已依生煤、石油焦或其他易致空氣污染之物質販賣或使用許可證管理辦法領有生煤使用許可證之公私場所，得於該許可證有效期限屆滿前繼續使用，並於有效期限屆滿前三至六個月內，申請展延並換發燃料使用許可證。\r\n前項公私場所申請生煤使用許可證展延換發為燃料使用許可證，審核機關應依生煤使用許可證內容，以操作許可證之製程為單位，分別核定各製程之燃料使用量，並於對應製程之操作許可證有效期限屆滿、異動或變更申請時，一併納入製程之燃料使用許可證。"
		},
		{
			"number": 6300,
			"content": "本辦法自發布日施行。"
		}
	]
}