{
	"pcode": "O0020076",
	"type": "命令",
	"title": "公私場所固定污染源空氣污染防制設備空氣污染防制費減免辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020076",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20080307",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表.DOC"
			]
		}
	],
	"history": [
		"中華民國九十七年三月七日行政院環境保護署環署空字第 0970016808 號令訂定發布全文 19 條；並自發布日施行"
	],
	"theAct": {
		"title": "空氣污染防制法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法（以下簡稱本法）第十九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱公私場所係指依本法第十六條第一項第一款規定，繳納硫氧化物、氮氧化物或揮發性有機物空氣污染防制費之公私場所。"
		},
		{
			"number": 300,
			"content": "公私場所設置之硫氧化物、氮氧化物或揮發性有機物防制設備，符合下列規定者，得向地方主管機關申請減免空氣污染防制設備購置成本（以下簡稱購置成本減免）：\r\n一、本辦法施行後所設置之濕式排煙脫硫設備、經地方主管機關核定其處理效率達百分之九十以上之硫氧化物防制設備、選擇性觸媒還原設備、經地方主管機關核定其處理效率達百分之八十以上之氮氧化物防制設備或揮發性有機物防制設備。\r\n二、中華民國九十一年一月一日起至本辦法施行前所設置之揮發性有機物防制設備。\r\n公私場所屬應採用最佳可行控制技術者，所設置前項硫氧化物、氮氧化物、揮發性有機物防制設備，其處理效率應較最佳可行控制技術規定高百分之三。但公私場所屬應實施環境影響評估者，其處理效率亦應較環境影響評估說明書或報告書所載內容或審查結論高百分之三。\r\n公私場所非屬應採行揮發性有機物最佳可行控制技術，亦非屬應實施環境影響評估，且符合第一項規定者，應採行揮發性有機物最佳可行控制技術或其揮發性有機物防制設備處理效率應達下列規定：\r\n一、採破壞性揮發性有機物防制設備，其處理效率達百分之九十五以上。\r\n二、採非破壞性揮發性有機物防制設備，其處理效率達百分之九十以上。\r\n公私場所設置之空氣污染防制設備，經依本辦法核定購置成本減免者，不得再以該防制設備申請購置成本減免。"
		},
		{
			"number": 400,
			"content": "公私場所設置符合前條第一項至第三項規定之揮發性有機物防制設備，且符合下列條件之一者，得向地方主管機關申請減免揮發性有機物防制設備耗材費用（以下簡稱耗材費用減免）：\r\n一、未申請購置成本減免者。\r\n二、依本辦法取得購置成本減免，且使用達五年以上者。\r\n前項耗材費用減免適用之耗材，包括：冷凝設備之冷凝劑、吸附設備之吸附劑、生物處理設備之營養劑、焚化設備之蓄熱材或觸媒及沸石濃縮轉輪設備之沸石。\r\n非屬前項耗材，需報經地方主管機關認可後，始得適用耗材費用減免。但揮發性有機物防制設備操作使用之水、電與燃料，不得依本辦法申請耗材費用減免。"
		},
		{
			"number": 500,
			"content": "公私場所應依下列規定時間，檢具附表所列之文件，向地方主管機關申請購置成本減免或耗材費用減免：\r\n一、本辦法施行後所設置之防制設備，應於設備設置前、完工驗收後一個月內及操作一年後申請購置成本減免。\r\n二、中華民國九十一年一月一日起至本辦法施行前設置之揮發性有機物防制設備，公私場所應於中華民國九十七年九月三十日前申請購置成本減免。\r\n三、公私場所應先取得耗材費用減免資格證明，地方主管機關始得依第八條核定其耗材費用減免額度。公私場所應於每年一月一日至一月三十一日，申請耗材費用減免資格證明，已取得耗材費用減免資格證明者，無需重新申請。但申請九十七年度耗材費用減免資格證明之公私場所，應於中華民國九十七年九月三十日前提出。\r\n地方主管機關受理公私場所減免申請後，應於六十日內完成審查，並得邀集相關單位及專家學者進行審查，經審查符合規定者，地方主管機關應於完成審查後十四日內核發購置成本減免額度或減免資格證明，必要時，並得加註公私場所應遵行之事項。\r\n公私場所減免申請，經審查不合規定或內容有欠缺者，地方主管機關應即通知公私場所限期補正；屆期未補正者，駁回其申請。公私場所於期限內補正，仍不合規定或內容有欠缺者，地方主管機關得再通知限期補正。各補正日數不計入審查期間，補正總日數不得超過三十日。"
		},
		{
			"number": 600,
			"content": "公私場所依前條第一項第一款申請購置成本減免，地方主管機關應依下列規定，核定其減免額度：\r\n一、硫氧化物防制設備：\r\n（一）任一硫氧化物防制設備減免額度＝該硫氧化物防制設備購置成本ｘ30％。\r\n（二）公私場所硫氧化物防制設備年度總減免額度，合計不得超過申請前一年度實際繳納硫氧化物空氣污染防制費費額之二倍。\r\n二、氮氧化物防制設備：\r\n（一）任一氮氧化物防制設備減免額度＝該氮氧化物防制設備購置成本ｘ30％。\r\n（二）公私場所氮氧化物防制設備年度總減免額度，合計不得超過申請前一年度實際繳納氮氧化物空氣污染防制費費額之二倍。\r\n三、破壞性揮發性有機物防制設備：\r\n（一）任一破壞性揮發性有機物防制設備減免額度＝該揮發性有機物防制設備購置成本ｘ 30 ％。\r\n（二）任一破壞性揮發性有機物防制設備減免額度不得超過新臺幣五百萬元，且公私場所破壞性及非破壞性揮發性有機物防制設備年度總減免額度，合計不得超過申請前一年度實際繳納揮發性有機物空氣污染防制費費額之二倍。\r\n四、非破壞性揮發性有機物防制設備：\r\n（一）任一非破壞性揮發性有機物防制設備減免額度＝該揮發性有機物防制設備購置成本ｘ 20 ％。\r\n（二）任一非破壞性揮發性有機物防制設備減免額度不得超過新臺幣二百萬元，且公私場所破壞性及非破壞性揮發性有機物防制設備年度總減免額度，合計不得超過申請前一年度實際繳納揮發性有機物空氣污染防制費費額之二倍。\r\n前項實際繳納空氣污染防制費費額之計算，指依污染物之種類，以公私場所全廠應繳納該污染物之空氣污染防制費，扣除購置成本減免及耗材費用減免二項減免額度後之費額計算。\r\n前一年度不需繳納特定空氣污染物空氣污染防制費之公私場所，其第一項實際繳納空氣污染防制費費額之認定，應以實際操作一年後，全廠該空氣污染物未經防制設備處理之排放總量，所換算之空氣污染防制費費額計算。"
		},
		{
			"number": 700,
			"content": "公私場所依第五條第一項第二款申請購置成本減免，其破壞性及非破壞性揮發性有機物防制設備年度總減免額度，合計不得超過申請前一年度實際繳納揮發性有機物空氣污染防制費費額。地方主管機關應依下列規定，核定其減免額度：\r\n一、破壞性揮發性有機物防制設備：\r\n（一）任一破壞性揮發性有機物防制設備減免額度＝該揮發性有機物防制設備購置成本ｘ 15 ％。\r\n（二）任一破壞性揮發性有機物防制設備減免額度不得超過新臺幣二百五十萬元。\r\n二、非破壞性揮發性有機物防制設備：\r\n（一）任一非破壞性揮發性有機物防制設備減免額度＝該揮發性有機物防制設備購置成本ｘ 10 ％。\r\n（二）任一非破壞性揮發性有機物防制設備減免額度不得超過新臺幣一百萬元。\r\n前項實際繳納空氣污染防制費費額之計算，以公私場所全廠應繳納揮發性有機物之空氣污染防制費扣除購置成本減免及耗材費用減免二項減免額度後之費額計算。"
		},
		{
			"number": 800,
			"content": "公私場所依第五條第一項第三款取得耗材費用減免資格證明後，依下列規定計算每季耗材費用減免額度：\r\n                            n\r\n一、每季耗材費用減免額度＝Σ    （每季耗材使用量i ｘ耗材單價i ｘi=1折扣因子i）i：係指符合適用規定之耗材項目。\r\n二、前款折扣因子計算之規定如下：\r\n（一）法規定有防制設備削減率、處理效率、排放標準者：折扣分級＝防制設備實際處理效率－（法規規定之防制設備削減率、處理效率或未經污染防制設備處理之排放量與依排放標準換算之排放量計算所得之處理效率）。\r\n（二）法規未規定防制設備削減率、處理效率、排放標準者：折扣分級＝防制設備實際處理效率－70  ％。\r\n（三）折扣分級對應之折扣因子規定如下：\r\n      1.折扣分級達 5  ％以上未達 15 ％者，其折扣因子為 0.1。\r\n      2.折扣分級達 15 ％以上未達 25 ％者，其折扣因子為 0.2。\r\n      3.折扣分級達 25 ％以上者，其折扣因子為 0.4。\r\n三、公私場所每季耗材費用減免之總額度，合計不得超過當季應繳納揮發性有機物空氣污染防制費費額之百分之五十。"
		},
		{
			"number": 900,
			"content": "本辦法減免額度之核發方式規定如下：\r\n一、公私場所依第五條第一項第一款申請購置成本減免者，經審查通過後，由地方主管機關依下列各階段核發減免額度；其為前一年度不需繳納空氣污染防制費之公私場所，地方主管機關應於操作一年後，一次核發減免額度。\r\n（一）第一階段：設置前，核發減免額度之百分之四十。\r\n（二）第二階段：完工驗收後，核發減免額度之百分之四十。\r\n（三）第三階段：正式操作一年後，核發減免額度之百分之二十。\r\n二、公私場所依第五條第一項第二款申請購置成本減免者，經審查通過後，由地方主管機關一次核發減免額度。\r\n三、公私場所依第五條第一項第三款取得耗材費用減免資格證明者，由公私場所自行於每季申報空氣污染防制費時，依第八條規定減免。"
		},
		{
			"number": 1000,
			"content": "公私場所應依空氣污染物種類取得之減免額度後，始得減免該空氣污染物之空氣污染防制費；其減免不得超過公私場所當季該污染物應繳納空氣污染防制費費額之百分之五十，當季減免額度有剩餘者，得於下一次應繳納空氣污染防制費時減免。"
		},
		{
			"number": 1100,
			"content": "公私場所依第五條第一項第一款申請購置成本減免者，應於防制設備施工進度達百分之八十時，檢送施工進度報告、空氣污染防制計畫差異說明書及試車計畫書，報請地方主管機關備查。但公私場所申請設置之空氣污染防制設備成本達新臺幣一千萬元以上者，應於施工進度達百分之五十時，先行檢送施工進度報告，報請地方主管機關備查。"
		},
		{
			"number": 1200,
			"content": "公私場所取得購置成本減免者，應依空氣污染防制費收費辦法第九條第一項規定，於廠內備妥相關資料，報請地方主管機關備查。\r\n公私場所取得耗材費用減免者，應檢送防制設備現場操作紀錄、操作紀錄月報表、防制設備季耗材用量紀錄、購買憑證與廢棄物處理相關證明文件，併同空氣污染防制費申報。"
		},
		{
			"number": 1300,
			"content": "公私場所具有下列情形之一者，地方主管機關應廢止或撤銷其已核發之減免額度或減免資格證明：\r\n一、公私場所取得第一階段設置前核發之減免額度百分之四十者，經地方主管機關查驗，未於附表空氣污染防制設備施工計畫書所定期程一年內施工者，地方主管機關應廢止其減免額度，並追繳已核發之減免額度百分之四十。施工進度落後達百分二十者，地方主管機關應廢止，並追繳該防制設備之減免額度百分之十，並得按次廢止，並追繳減免額度，最高累計至百分之四十。但有特殊情形致施工進度落後或因事實需要變更計畫內容、施工期程，且提出書面說明報經主管機關核准者，不在此限。施工期程之延長，最多不得超過一年。\r\n二、公私場所完工驗收後，尚未取得地方主管機關核發之第二階段及第三階段減免額度百分之六十者，經查驗與原申請審查核定內容不符，地方主管機關應撤銷減免額度百分之六十。\r\n三、公私場所取得完工驗收後第二階段核發之減免額度百分之四十或取得操作一年後第三階段核發之減免額度百分之二十者，經主管機關查核該防制設備相關操作條件與原申請審查核定內容不符者，撤銷並追繳該防制設備之減免額度百分之十，並得按次廢止或追繳減免額度，最高累計至百分之六十。\r\n四、公私場所取得耗材費用減免資格證明後，經主管機關查核該防制設備相關操作條件與原申請審查核定內容不符者，撤銷該防制設備耗材費用減免資格證明。"
		},
		{
			"number": 1400,
			"content": "公私場所提供不實資料，致地方主管機關核定減免額度有誤者，地方主管機關應撤銷其減免額度，並追繳已使用之減免額度；公私場所已取得耗材費用減免資格證明者，地方主管機關應一併撤銷其減免資格證明，且公私場所不得以該空氣污染防制設備重新申請耗材費用減免資格證明。"
		},
		{
			"number": 1500,
			"content": "公私場所具有下列情形之一者，地方主管機關應廢止並追繳其已核發之減免額度：\r\n一、依第五條第一項第一款申請購置成本減免者，於地方主管機關核發第二階段完工驗收後之減免額度百分之四十之次日起五年內，其防制設備有轉借、出租、轉售、退貨、拍賣、失竊、報廢或經他人依法回收者。\r\n二、依第五條第一項第二款申請購置成本減免者，於地方主管機關核發減免額度之次日起兩年內，其防制設備有轉借、出租、轉售、退貨、拍賣、失竊、報廢或經他人依法回收者。\r\n因地震、風災、水災、旱災、蟲災、火災及戰禍等不可抗力之災害所致之報廢，不適用前項規定。公私場所應於災害發生後十五日內檢具損失清單及證明文件，報請地方主管機關派員勘查；其因情形特殊，不能於該期間內辦理者，得於該期間屆滿前申請展延，其延長期限以一次為限，最長不得超過十五日。"
		},
		{
			"number": 1600,
			"content": "地方主管機關除依本辦法追繳公私場所之減免額度，並應依已使用之減免額度，自減免之次日起，至查核日止，依查核當日之臺灣郵政股份有限公司一年期定期儲金固定利率，按日加計利息，命公私場所限期繳納。"
		},
		{
			"number": 1700,
			"content": "公私場所因合併、分割或收購，而將申請減免之設備轉移給受讓公司、合併後存續或新設公司、分割後既存或新設公司或收購公司者，應於事實發生後一個月內，向地方主管機關申報。"
		},
		{
			"number": 1800,
			"content": "中央主管機關得視預算編列情形調整本辦法之減免。"
		},
		{
			"number": 1900,
			"content": "本辦法自發布日施行。"
		}
	]
}