{
	"pcode": "O0020123",
	"type": "命令",
	"title": "機車汰舊換新補助辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020123",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20200821",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表淘汰老舊機車並新購電動二輪車或七期燃油機車補助金額.ODT"
			]
		}
	],
	"history": [
		"中華民國一百零八年十二月十二日行政院環境保護署環署空字第 1080092834 號令訂定發布全文 12 條；並自一百零九年一月一日施行",
		"中華民國一百零九年八月二十一日行政院環境保護署環署空字第 1090062773 號令修正發布第 3、4、7、8 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法第十八條第五項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、機車汰舊換新：指淘汰老舊機車並新購電動二輪車或七期燃油機車。\r\n二、老舊機車：指於中華民國九十六年六月三十日（含）前出廠之燃油機\r\n    車。\r\n三、電動二輪車，指下列三類車型：\r\n（一）電動機車：指依經濟部推動電動機車產業補助實施要點，由經濟部\r\n      認可之國內合格電動機車製造商所生產並取得合格產品認可之重型\r\n      、輕型及小型輕型等級電動機車。\r\n（二）電動自行車：指使用鋰電池並取得交通部核發電動自行車型式安全\r\n      審驗合格證明，經中央主管機關依第十條規定備查者。\r\n（三）電動輔助自行車：指使用鋰電池並取得交通部核發電動輔助自行車\r\n      型式安全審驗合格證明，經中央主管機關依第十條規定備查者。\r\n四、七期燃油機車：指符合移動污染源空氣污染物排放標準第六條規定於\r\n    中華民國一百十年一月一日施行之新車型審驗排放標準，並取得中央\r\n    主管機關排氣審驗合格證明之非大型重型等級量產燃油機車。"
		},
		{
			"number": 300,
			"content": "本辦法補助對象如下：\r\n一、年滿十八歲以上之中華民國國民。\r\n二、年滿十八歲以上持有中華民國居留證之外籍人士。\r\n三、獨資、合夥或法人。\r\n前項第一款及第二款之年齡認定，以購車發票日期為準。\r\n公務機關、公營事業、公立學校、機車整車或零組件生產或銷售商，以及\r\n將新購機車用於租賃、共享者，所購買電動二輪車或七期燃油機車不予補\r\n助。"
		},
		{
			"number": 400,
			"content": "本辦法補助條件如下：\r\n一、自本辦法施行日起完成老舊機車車籍報廢及車體回收且新購電動二輪\r\n    車或七期燃油機車於國內使用者，其補助資格如下：\r\n（一）中華民國一百零九年八月三十一日前提出申請者，淘汰老舊機車之\r\n      車籍須登記於申請補助之直轄市、縣（市）。\r\n（二）中華民國一百零九年九月一日後提出申請者，新購電動機車或七期\r\n      燃油機車之車籍須登記於申請補助之直轄市、縣（市）；新購電動\r\n      自行車或電動輔助自行車之補助對象須設籍於申請補助之直轄市、\r\n      縣（市）。\r\n二、中華民國國民及持有中華民國居留證之外籍人士每人限補助一輛。\r\n三、外籍人士新購機車及申請補助受理日期應介於居留證核發日期及有效\r\n    日期間。\r\n四、申請人於本辦法施行前已依新購電動輔助自行車補助辦法、新購電動\r\n    自行車補助辦法、淘汰二行程機車及新購電動二輪車補助辦法申請電\r\n    動二輪車補助者，不予補助。\r\n獨資、合夥或法人依本辦法申請補助並事先經直轄市、縣（市）主管機關\r\n核准者，不受前項第二款及第四款規定之限制。"
		},
		{
			"number": 500,
			"content": "補助期間至中華民國一百十年十二月三十一日止。依本辦法申請補助者，\r\n以購車發票日期認定補助年度。\r\n申請補助者，各年度提出申請期限如下：\r\n一、申請中華民國一百零九年度補助者應於一百十年一月十日前提出申請\r\n    ，逾一百十年一月十日提出申請者，核發一百十年度之補助金額。\r\n二、申請中華民國一百十年度補助者應於一百十一年一月十日前提出申請\r\n    ，逾期不予補助。"
		},
		{
			"number": 600,
			"content": "依本辦法提出補助申請並經直轄市、縣（市）主管機關審核通過者，補助\r\n金額如附表。但空氣污染防制基金預算不足時，得不予補助。\r\n以電匯方式核撥者，得於補助款內扣除匯款手續費。"
		},
		{
			"number": 700,
			"content": "申請機車汰舊換新補助者，應檢具下列文件，委託車輛製造廠或銷售商轉\r\n送直轄市、縣（市）主管機關提出申請：\r\n一、申請表。\r\n二、中華民國國民身分證影本或政府機關核准登記證明文件影本。\r\n三、外籍人士應檢具中華民國居留證影本及所得稅納稅證明影本。但持外\r\n    僑永久居留證，於取得永久居留證之日起購車者，申請時免檢具所得\r\n    納稅證明影本，並以購車發票日期為準。\r\n四、老舊機車之中央主管機關廢機動車輛回收管制聯單影本或廢機動車輛\r\n    回收證明影本。\r\n五、新購電動二輪車或七期燃油機車發票影本或免用統一發票收據影本，\r\n    註明申請補助者之姓名及車架號碼或牌照號碼或引擎號碼；電子發票\r\n    或收銀機發票無法登錄補助者姓名及車架號碼或牌照號碼或引擎號碼\r\n    者，應由開立發票之公司或交車之經銷商以人工手寫並加蓋發票章；\r\n    免用統一發票收據者，應加蓋免用統一發票專用章，並註明統一編號\r\n    及負責人姓名。新購電動機車或七期燃油機車者，須另檢具其行車執\r\n    照影本。\r\n六、新購電動自行車或電動輔助自行車之整車及車架號碼照片，其中車架\r\n    號碼照片得以拓印紀錄表方式檢附備查。\r\n七、申請補助切結書。\r\n八、其他經直轄市、縣（市）主管機關指定之文件。\r\n公務人員使用國民旅遊卡購買七期燃油機車或電動二輪車，並依本辦法規\r\n定申請補助者，應切結未重複申請休假補助。\r\n直轄市、縣（市）主管機關受理申請後，經審查不合規定或內容有欠缺者\r\n，應即通知申請補助者補正，補正次數以一次為限，補正日數不得超過三\r\n十日；屆期未補正或補正仍不合規定，駁回申請。但經直轄市、縣（市）\r\n主管機關同意延長補正期限或再次通知補正者，不在此限。"
		},
		{
			"number": 800,
			"content": "新購電動二輪車或七期燃油機車車主與淘汰老舊機車車主不同時，應檢具\r\n由新購電動二輪車或七期燃油機車車主與淘汰老舊機車車主共同簽署之保\r\n證書，由新購車輛車主提出申請。"
		},
		{
			"number": 900,
			"content": "機車汰舊換新補助應依本辦法提出申請，經直轄市、縣（市）主管機關審\r\n核通過後，核撥補助款予申請者。"
		},
		{
			"number": 1000,
			"content": "電動自行車或電動輔助自行車國內製造廠應檢具計畫書一份送由中央主管\r\n機關備查；其計畫書內容應包含下列項目：\r\n一、交通部核發之電動自行車或電動輔助自行車型式安全審驗合格證明影\r\n    本及車型照片。\r\n二、廠商保證書。\r\n三、符合經濟部標準檢驗局電動自行車用或電動輔助自行車用二次鋰電池\r\n    ／組商品及非車載型充電器等相關檢驗規定之文件。\r\n四、車架號碼編碼方式說明，內容至少應包含廠商代碼、生產地區代碼、\r\n    車型代碼、年份代碼及流水號等編碼方式說明，並檢附烙印於車架明\r\n    顯處之車架號碼相片。\r\n五、其他中央主管機關指定之文件。\r\n本辦法施行前已取得中央主管機關審核通過之電動自行車或電動輔助自行\r\n車補助資格者，免依本辦法提送計畫書備查。"
		},
		{
			"number": 1100,
			"content": "申請機車汰舊換新補助者檢附文件有虛偽不實情事者，直轄市、縣（市）\r\n主管機關應撤銷其補助，並追繳已領之補助款。\r\n前項虛偽不實情事，屬車輛製造廠所為者，直轄市、縣（市）主管機關得\r\n不受理該廠牌車輛之補助申請案件；屬銷售商所為者，直轄市、縣（市）\r\n主管機關得不受理其轉送之補助申請案件。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國一百零九年一月一日施行。"
		}
	]
}