{
	"pcode": "O0020068",
	"type": "命令",
	"title": "固定污染源空氣污染物連續自動監測設施管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020068",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20190412",
	"isTranslated": false,
	"attachments": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246439",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246440",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246441",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246442",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246443",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246444",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246445",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246446",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246447",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246448",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246449",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246450",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246451",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000246452"
	],
	"history": [
		"中華民國九十二年十二月三日行政院環境保護署環署空字第 0920085967 號令訂定發布全文 25 條",
		"中華民國一百零八年四月十二日行政院環境保護署環署空字第 1080024499 號令修正發布全文 25 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法（以下簡稱本法）第二十二條第三項及第二十三\r\n條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、連續自動監測設施（以下簡稱監測設施）：指可連續自動採樣、分析\r\n    與記錄固定污染源空氣污染物、稀釋氣體排放濃度及排放流率之設施\r\n    ，包含數據採擷及處理系統。\r\n二、數據採擷及處理系統：指監測設施之數據訊號傳輸、記錄及計算之軟\r\n    體與硬體，包含訊號傳輸之可程式控制器或遠端控制器。\r\n三、連線設施：指監測設施之監測數據與直轄市、縣（市）主管機關進行\r\n    連線作業之紀錄檔產生程式、執行傳輸模組之電腦與程式及電信線路\r\n    。\r\n四、汰換：指監測設施進行採樣系統類型更換、分析儀更換、數據採擷及\r\n    處理系統程式碼調動，及連線設施進行連線作業之紀錄檔產生程式調\r\n    動。\r\n五、量測位置變更：指監測設施之採樣位置、量測點或量測路徑之改變。\r\n六、拆除：指監測設施拆卸，未涉及監測設施汰換或量測位置變更。\r\n七、維護：指公私場所依監測數據品質保證計畫書，定期執行之預防性保\r\n    養作業與非定期執行之修復性維修作業。\r\n八、量測範圍：指監測設施可量測之最小值與最大值之範圍。\r\n九、零點：指公私場所依其空氣污染物、稀釋氣體排放濃度及排放流率之\r\n    實際排放狀況，以監測設施零點校正標準氣體或校正器材設定量測範\r\n    圍內所能量測之最小值。\r\n十、全幅：指公私場所依其空氣污染物、稀釋氣體排放濃度及排放流率之\r\n    實際排放狀況，以監測設施全幅校正標準氣體或校正器材設定量測範\r\n    圍內所能量測之最大值。\r\n十一、零點偏移：指監測設施操作一定期間後，以零點校正標準氣體或校\r\n      正器材進行測試所得之差值。\r\n十二、全幅偏移：指監測設施操作一定期間後，以全幅校正標準氣體或校\r\n      正器材進行測試所得之差值。\r\n十三、校正誤差查核：指以監測設施製造廠商或認可機構提供之校正衰光\r\n      器或其他校正器材量測不透光率，計算校正誤差之查核方式。\r\n十四、相對準確度測試查核：指以監測設施及中央主管機關所定之檢驗測\r\n      定方法，同步量測固定污染源排放管道氣體排放，測試三次以上，\r\n      每次三組數據，計算相對準確度之測試查核方式。\r\n十五、相對準確度查核：指以監測設施及中央主管機關所定之檢驗測定方\r\n      法，同步量測固定污染源排放管道氣體排放，測試一次以上、每次\r\n      三組數據，計算相對準確度之查核方式。\r\n十六、標準氣體查核：指監測設施以兩種以上不同濃度且未經稀釋標準氣\r\n      體量測之數據，計算準確度之查核方式。\r\n十七、原始數據：指監測設施採樣及分析時，未經校正之可記錄最小頻率\r\n      實測值，使用層析分析原理之監測設施者，應包括層析圖譜。\r\n十八、監測數據紀錄值：指監測設施之原始數據以凱氏溫度二百七十三度\r\n      及一大氣壓下未經稀釋之乾燥排氣體積為計算基準，並依本法第二\r\n      十條第二項所定之各行業別排放標準進行含氧百分率校正計算，且\r\n      經過系統偏移校正計算後之值。\r\n十九、每日：指每日曆天之零時零分起至二十三時五十九分止。\r\n二十、每週：指每週日至下週六期間。\r\n二十一、每季：指每年一月至三月、四月至六月、七月至九月及十月至十\r\n        二月期間。"
		},
		{
			"number": 300,
			"content": "監測設施之種類及量測項目如下：\r\n一、粒狀污染物不透光率監測設施，其量測項目為不透光率。\r\n二、氣狀污染物監測設施，其量測項目為：\r\n（一）二氧化硫。\r\n（二）氮氧化物，包括一氧化氮及二氧化氮。\r\n（三）一氧化碳。\r\n（四）總還原硫，包括硫化氫、甲基硫醇、硫化甲基及二硫化甲基。\r\n（五）氯化氫。\r\n（六）揮發性有機物。\r\n三、稀釋氣體監測設施，其量測項目為氧氣或二氧化碳。\r\n四、排放流率監測設施，其量測項目為排放流率及溫度。\r\n五、其他經中央主管機關指定之種類及項目。"
		},
		{
			"number": 400,
			"content": "監測設施進行安裝時之安裝規範，以及安裝後之性能規格及監測設施確認\r\n程序，應符合附錄一至附錄八規定。\r\n前項監測設施監測數據之量測頻率、紀錄值計算、全幅設定、無效數據與\r\n時間之認定、無效或遺失數據之處理及系統偏移之校正計算，應符合附錄\r\n九規定。"
		},
		{
			"number": 500,
			"content": "二個以上適用相同排放標準之固定污染源，其排放氣體經同一個排放口排\r\n放時，得於混合後之排放管道設置監測設施。\r\n同一污染源之排放氣體經二個以上排放管道排放時，每一排放管道應設置\r\n監測設施。但排放量較小之排放管道，經直轄市、縣（市）主管機關核准\r\n者，得免予設置。\r\n前項排放量較小者，指該排放管道之空氣污染物排放量小於同一污染源空\r\n氣污染物總排放量百分之十，不同污染物應個別計算之。"
		},
		{
			"number": 600,
			"content": "二個以上之排放管道，其排放氣體來自相同型式、規模、操作條件及污染\r\n防制設備之固定污染源，得共同設置單一監測設施進行量測，且其連續監\r\n測時間應平均分配。"
		},
		{
			"number": 700,
			"content": "公私場所具有經中央主管機關指定公告應設置監測設施之固定污染源，應\r\n依下列規定之一，向直轄市、縣（市）主管機關辦理：\r\n一、固定污染源之監測設施於公告前已設置者，應於公告之日起一年內，\r\n    提報監測措施說明書及監測設施確認報告書。\r\n二、固定污染源之監測設施於公告後應設置者，應於公告之日起六個月內\r\n    提報監測設施設置計畫書，公告之日起一年內提報監測措施說明書，\r\n    並於公告之日起二年內完成設置及提報監測設施確認報告書。\r\n三、依本法第二十四條第一項規定應申請設置許可證者，於申請時應併提\r\n    報監測設施設置計畫書；依本法第二十四條第二項規定申請操作許可\r\n    證者，於申請時應併提報監測措施說明書，並應於提報空氣污染物排\r\n    放檢測報告時，併提報監測設施確認報告書。"
		},
		{
			"number": 800,
			"content": "公私場所具有經中央主管機關指定公告應設置監測設施與直轄市、縣（市\r\n）主管機關連線者，應依下列規定之一，向直轄市、縣（市）主管機關辦\r\n理：\r\n一、固定污染源之監測設施於公告前已與直轄市、縣（市）主管機關完成\r\n    連線者，應於公告之日起六個月內提報連線確認報告書。\r\n二、固定污染源之監測設施於公告前未與直轄市、縣（市）主管機關完成\r\n    連線者，應於公告之日起三個月內提報連線計畫書，並於公告之日起\r\n    一年內完成連線及提報連線確認報告書。\r\n三、固定污染源之監測設施之設置與連線經同時指定公告者，於提報監測\r\n    措施說明書時應一併提報連線計畫書，其連線完成期限應與監測設施\r\n    完成設置期限一致，並提報連線確認報告書。\r\n四、依本法第二十四條第二項規定申請操作許可證者，於申請時應併提報\r\n    連線計畫書，並應於提報空氣污染物排放檢測報告時，併提報連線確\r\n    認報告書。"
		},
		{
			"number": 900,
			"content": "公私場所監測設施進行汰換或量測位置變更時，應依下列規定向直轄市、\r\n縣（市）主管機關辦理：\r\n一、汰換或量測位置變更前九十日提報監測設施設置計畫書。\r\n二、汰換或量測位置變更前三十日提報監測措施說明書。\r\n三、監測措施說明書作業期限屆滿後三十日內，提報監測設施確認報告書\r\n    。\r\n四、僅涉及數據採擷及處理系統汰換者，於汰換前三十日提報原因及作業\r\n    時間，並於作業期限屆滿後三十日內，提報監測設施確認報告書。\r\n公私場所監測設施發生故障需汰換時，應依下列規定向直轄市、縣（市）\r\n主管機關辦理：\r\n一、故障發生日後二十四小時內提報原因。\r\n二、故障發生日後三十日內提報監測措施說明書。\r\n三、監測措施說明書作業期限屆滿後三十日內，提報監測設施確認報告書\r\n    。\r\n四、僅涉及數據採擷及處理系統汰換者，於故障發生日後二十四小時內提\r\n    報原因及作業時間，並於作業期限屆滿後三十日內，提報監測設施確\r\n    認報告書。\r\n公私場所因校正測試、保養或維護之事由，致監測設施需拆除時，應依下\r\n列規定向直轄市、縣（市）主管機關辦理：\r\n一、計畫性拆除前七日或非計畫性拆除日後二十四小時內，提報原因、拆\r\n    除及安裝時間。\r\n二、依提報作業時間完成拆除及安裝作業，並於安裝作業期限屆滿後七日\r\n    內提報零點偏移及全幅偏移測試及校正誤差查核之各項測試結果符合\r\n    性能規格之證明文件。\r\n公私場所無法依第一項至前項規定完成作業時，應於規定作業期限屆滿前\r\n十四日，向直轄市、縣（市）主管機關申請展延，展延次數以一次為限。\r\n公私場所於第一項至第三項監測設施汰換、量測位置變更或拆除日起，其\r\n固定污染源應於十日內完成第一次檢測，至提報監測設施確認報告書或證\r\n明文件完成審核前，應每週檢測一次。但有下列情形之一，報經直轄市、\r\n縣（市）主管機關核可者，不在此限：\r\n一、因不可歸責於己之事由，致無法符合檢測規定之頻率。\r\n二、固定污染源執行歲修或停工期間。\r\n三、僅涉及數據採擷及處理系統汰換者，於原數據採擷及處理系統可正常\r\n    運作期間。"
		},
		{
			"number": 1000,
			"content": "公私場所辦理監測設施設置計畫書、監測措施說明書、監測設施確認報告\r\n書、連線計畫書及連線確認報告書之項目內容，應符合附錄十規定；自中\r\n華民國一百零九年一月一日起，以網路傳輸方式傳輸辦理。"
		},
		{
			"number": 1100,
			"content": "直轄市、縣（市）主管機關受理公私場所之監測設施設置計畫書、監測措\r\n施說明書、監測設施確認報告書、連線計畫書或連線確認報告書後，應於\r\n三十日內完成審查。\r\n前項申請文件經審查不合規定者，應通知限期補正；屆期未補正者，應予\r\n駁回。補正日數不算入審查期限內，且補正總日數不得超過九十日。\r\n第一項監測設施設置計畫書、監測設施措施說明書、監測設施確認報告書\r\n、連線計畫書或連線確認報告書與固定污染源設置或操作許可證一併提出\r\n申請時，其審查應依固定污染源設置與操作許可證管理辦法規定辦理。"
		},
		{
			"number": 1200,
			"content": "前條經直轄市、縣（市）主管機關審查通過認可者，公私場所應依下列規\r\n定辦理：\r\n一、依監測設施設置計畫書及連線計畫書內容設置其監測設施及連線設施\r\n    。\r\n二、依監測設施確認報告書操作維護其監測設施。\r\n三、依連線確認報告書與直轄市、縣（市）主管機關連線傳輸其監測數據\r\n    。\r\n公私場所監測設施或連線設施未依監測設施確認報告書或連線確認報告書\r\n記載內容操作、維護、連線傳輸，且未涉及第九條汰換或量測位置變更者\r\n，應於操作內容異動前三十日或基本資料異動事實發生後六十日內，向直\r\n轄市、縣（市）主管機關重新提報監測設施確認報告書或連線確認報告書\r\n，並得不需執行監測設施確認程序。"
		},
		{
			"number": 1300,
			"content": "公私場所應依下列規定進行監測設施之例行校正測試、查核及維護，並作\r\n成紀錄，保存六年備查：\r\n一、零點偏移及全幅偏移測試，應每日進行一次。\r\n二、粒狀污染物不透光率之校正誤差查核，應每季進行一次。\r\n三、氣狀污染物、稀釋氣體及排放流率之相對準確度測試查核及二氧化氮\r\n    ／一氧化氮轉化器效率測試，應每季進行一次。但相對準確度測試查\r\n    核有下列情形之一時，報經直轄市、縣（市）主管機關核可後，得以\r\n    替代查核方式執行或調整其查核頻率：\r\n（一）氯化氫及一氧化碳監測設施得以標準氣體查核方式替代。\r\n（二）各量測項目之相對準確度皆小於其性能規格值之二分之一者，自下\r\n      一季起得改為每半年進行一次。\r\n（三）各量測項目之相對準確度連續兩年符合其性能規格值者，自下一季\r\n      起每年得有一季應依相對準確度測試查核程序進行，其他季執行時\r\n      得以相對準確度查核或標準氣體查核方法進行。\r\n四、依監測設施製造廠商提供之使用手冊進行維護，並對校正標準氣體及\r\n    校正器材定期進行品保查核。\r\n五、其他經中央主管機關規定之校正測試或查核。\r\n前項校正測試、查核及維護應符合附錄一至附錄八規定。\r\n公私場所應於執行第一項第二款及第三款之例行校正查核前五日通知直轄\r\n市、縣（市）主管機關。"
		},
		{
			"number": 1400,
			"content": "公私場所經直轄市、縣（市）主管機關審查核可之粒狀污染物不透光率監\r\n測設施應符合附錄一校正誤差及訊號採集誤差之性能規格；其氣狀污染物\r\n、稀釋氣體與排放流率監測設施應符合附錄二至附錄八相對準確度、準確\r\n度、訊號採集誤差及轉化器效率之性能規格。\r\n經直轄市、縣（市）主管機關審查核可之各項監測設施，其監測數據之計\r\n算處理規範應符合附錄九規定。"
		},
		{
			"number": 1500,
			"content": "監測設施之每季有效監測時數百分率應達百分之八十五以上。\r\n前項每季有效監測時數百分率計算公式如下：\r\n\r\n    Ｔ－ (Ｄｕ＋Ｄｍ)\r\nＰ＝─────────×100％\r\n          Ｔ－ｔ\r\n\r\nP ：每季有效監測時數百分率，單位為％。\r\nT ：固定污染源每季操作時間，單位為小時。\r\nt ：監測設施汰換時間，單位為小時。\r\nDu：監測設施無效數據時間，單位為小時。\r\nDm：監測設施遺失數據時間，單位為小時。"
		},
		{
			"number": 1600,
			"content": "公私場所監測設施每次量測之原始數據及其校正數據與依附錄九量測頻率\r\n及紀錄值計算所得之數據紀錄值，應作成紀錄，並保存六年備查。"
		},
		{
			"number": 1700,
			"content": "第十三條及前條之紀錄，公私場所應於每月十五日前，依中央主管機關規\r\n定之格式向直轄市、縣（市）主管機關申報前一月份之紀錄。但其監測設\r\n施與直轄市、縣（市）主管機關連線傳送監測數據者，不在此限。"
		},
		{
			"number": 1800,
			"content": "公私場所監測設施與直轄市、縣（市）主管機關連線者，其監測數據應由\r\n傳輸模組以網路或電信線路向直轄市、縣（市）主管機關傳輸。\r\n前項傳輸模組之功能規格應符合附錄十一規定。"
		},
		{
			"number": 1900,
			"content": "經指定公告應與直轄市、縣（市）主管機關連線之監測設施，其監測數據\r\n傳輸頻率依下列規定：\r\n一、即時監測紀錄：每六分鐘傳輸粒狀污染物不透光率之監測數據紀錄值\r\n    一次；每十五分鐘傳輸氣狀污染物及稀釋氣體之監測數據紀錄值一次\r\n    ；每一小時傳輸氣狀污染物、稀釋氣體及排放流率之監測數據紀錄值\r\n    一次。\r\n二、每日監測紀錄：應於次日上午十一時前傳輸。\r\n三、每月監測紀錄：應於次月十五日前傳輸。\r\n前項與直轄市、縣（市）主管機關連線傳輸之監測紀錄，其數據類別及傳\r\n輸格式應符合附錄十二至附錄十四規定。"
		},
		{
			"number": 2000,
			"content": "前條之即時監測紀錄、每日監測紀錄及每月監測紀錄，應以電子格式保存\r\n六年備查。"
		},
		{
			"number": 2100,
			"content": "公私場所連線設施進行汰換時，應於汰換前三十日，向直轄市、縣（市）\r\n主管機關提報原因及作業時間，並於作業期限屆滿後三十日內，提報連線\r\n確認報告書。\r\n公私場所連線設施發生故障無法於四小時內修護時，應於故障發生日起三\r\n日內，檢具修護措施及預定修護完成日期，向直轄市、縣（市）主管機關\r\n報備。\r\n公私場所連線設施汰換屬故障無法修復者，應於故障發生日後二十四小時\r\n內，向直轄市、縣（市）主管機關提報原因及作業時間，並於作業期限屆\r\n滿後三十日內，提報連線確認報告書。\r\n前三項汰換及修護期間之監測數據應依附錄十二至附錄十四之格式，以光\r\n碟片或其他電子儲存媒介，每日向直轄市、縣（市）主管機關申報。"
		},
		{
			"number": 2200,
			"content": "公私場所固定污染源有下列情形之一者，得檢具相關證明文件，報經直轄\r\n市、縣（市）主管機關核准後，免設置監測設施。但應每週檢測一次。\r\n一、屬緊急備用之發電設備。但其未操作期間達一週以上，不在此限。\r\n二、既存固定污染源因採行濕式洗滌之污染防制設備，致不透光率監測設\r\n    施無法準確量測，並採行粒狀污染物最佳可行控制技術。\r\n三、既存固定污染源因製程特性無法停爐。\r\n四、既存固定污染源因設置監測設施致煙道結構安全堪虞。\r\n前項每週檢測結果連續三個月均符合排放標準，且其排放係數值差異在百\r\n分之二十以內，並建立污染物濃度與固定污染源或污染防制設備操作條件\r\n關係式後，得報請直轄市、縣（市）主管機關核准，調整為每個月檢測一\r\n次，並應於每月十五日前向直轄市、縣（市）主管機關確實申報前一月份\r\n之操作紀錄。但經檢測或各級主管機關稽查檢測結果超過排放標準值、排\r\n放係數值差異大於百分之二十或逾期向直轄市、縣（市）主管機關申報前\r\n一月份之操作紀錄者，應回復至原定之檢測頻率辦理檢測。\r\n前二項固定污染源每週及每個月檢測一次者，應於檢測後三十日內，向直\r\n轄市、縣（市）主管機關申報空氣污染物排放檢測報告。\r\n第一項所稱既存固定污染源，係指固定污染源於本辦法發布施行日前已建\r\n造完成、建造中、已完成工程招標程序或已完成工程發包簽約者。"
		},
		{
			"number": 2300,
			"content": "前條第二項應向直轄市、縣（市）主管機關申報之固定污染源或污染防制\r\n設備操作紀錄，其內容如下：\r\n一、每日固定污染源原（物）料、燃料用量或產品產量及其操作條件之紀\r\n    錄。\r\n二、每日污染防制設備操作條件之紀錄。\r\n三、其他經直轄市、縣（市）主管機關指定之紀錄。"
		},
		{
			"number": 2400,
			"content": "公私場所有下列情形之一者，直轄市、縣（市）主管機關應依本法第六十\r\n二條第一項第三款或第四款規定辦理：\r\n一、違反第七條至第九條、第十二條、第十三條第一項、第二項、第十四\r\n    條至第十七條、第十八條第一項、第十九條第一項第三款、第二十條\r\n    、第二十一條或第二十二條第一項至第三項規定。\r\n二、違反第十九條第一項第二款規定，且一年內累計達二十次以上。但因\r\n    不可歸責於公私場所之事由，公私場所於事由發生日起十日內，檢具\r\n    相關證明文件，報請直轄市、縣（市）主管機關核准，不在此限。"
		},
		{
			"number": 2500,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}