{
	"法規性質": "命令",
	"法規名稱": "固定污染源設置與操作許可證管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=O0020012",
	"法規類別": "環保法規＞空氣品質保護目",
	"最新異動日期": "20170213",
	"是否英譯註記": "Y",
	"英文法規名稱": "Stationary Pollution Source Installation and Operating Permit Management Regulations",
	"沿革內容": "1.中華民國八十二年五月七日行政院環境保護署（82）環署空字第 21232\r\n  號令訂定發布全文 25 條\r\n2.中華民國八十六年五月二十八日行政院環境保護署（86）環署空字第 2\r\n  7725  號令修正發布全文 27 條\r\n3.中華民國八十八年六月十六日行政院環境保護署（88）環署空字第 003\r\n  3720  號令修正發布全文 22 條\r\n4.中華民國九十年十一月七日行政院環境保護署（90）環署空字第 00678\r\n  06  號令修正發布全文 28 條；並自發布日施行\r\n5.中華民國九十二年一月二十二日行政院環境保護署環署空字第 0920005\r\n  303 號令修正發布名稱及全文 34 條；並自發布日施行\r\n  （原名稱：固定污染源設置變更及操作許可辦法；新名稱：固定污染源\r\n  設置與操作許可證管理辦法）\r\n6.中華民國九十六年十一月二十一日行政院環境保護署環署空字第 09600\r\n  87681 號令修正發布全文 36 條；並自發布日施行   \r\n7.中華民國一百零六年二月十三日行政院環境保護署環署空字第 1060010\r\n  310 號令修正發布第 3、4、9、10、14、16、19、27、32、34、35  條\r\n  條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第二十四條第三項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用對象，為依本法第二十四條第一項指定公告之固定污染源。\r\n中央主管機關得依固定污染源製程、設備之種類、規模，將前項固定污染\r\n源分為第一類固定污染源或第二類固定污染源，並指定公告之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第二十四條所稱變更，指固定污染源設備之更換或擴增、製程、原（\r\n物）料、燃料或產品之改變，致有下列情形之一者：\r\n一、增加空氣污染物排放種類。\r\n二、任一空氣污染物年排放量推估較許可證記載之年許可排放量增加達百\r\n    分之二十及五公噸以上。\r\n三、空氣污染物年排放量推估較許可證記載之年許可排放量增加達下列情\r\n    形之一者：\r\n（一）氮氧化物達五公噸以上。\r\n（二）硫氧化物達十公噸以上。\r\n（三）揮發性有機物達五公噸以上。\r\n（四）粒狀物達十公噸以上。\r\n（五）一氧化碳達一百公噸以上。\r\n（六）其他經中央主管機關指定公告者。\r\n公私場所取得設置許可證後，依原設置許可證核定內容分次申請操作許可\r\n證且符合前項條件者，得依第二十三條規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第七十六條所稱設立，係指固定污染源已建造完成、建造中、已完成\r\n工程招標程序或未經招標程序已訂立工程施作契約者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公私場所申請固定污染源設置許可證時，應填具申請表，連同經依法登記\r\n執業之環境工程技師或其他相關專業技師簽證之空氣污染防制計畫，向直\r\n轄市、縣（市）主管機關或中央主管機關委託之政府其他機關（以下簡稱\r\n審核機關）為之。\r\n審核機關得調閱前項依環境工程技師或其他相關專業技師簽證規定彙訂而\r\n成之工作底稿影本。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條所稱之空氣污染防制計畫，其內容應包括下列事項：\r\n一、計畫目標。\r\n二、污染源廠場周界外兩公里範圍內之環境座落圖說。\r\n三、廠場設施平面配置圖說。\r\n四、生產製程流程圖說及產製期程。\r\n五、與空氣污染物排放有關之原（物）料與燃料之種類、成分及用量，產\r\n    品種類及生產量。\r\n六、與空氣污染物排放有關之原（物）料與燃料之輸送、貯存及堆置方式\r\n    。\r\n七、排放空氣污染物之種類、成分、濃度及其排放量。\r\n八、空氣污染收集及排放管道設施、防制設施之種類、構造、效能、流程\r\n    、使用狀況及其設計圖說。\r\n九、空氣污染收集及排放管道設施、防制設施之設置經費及進度。\r\n十、公私場所設立施工期間採取之污染防制設施。\r\n十一、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公私場所新增（設）或變更固定污染源依本法第六條第二項、第三項或第\r\n八條第二項規定應經模式模擬證明其污染物排放量不超過容許增量限值者\r\n，於申請固定污染源設置許可證時，應同時檢具符合空氣品質模式模擬規\r\n範及污染物容許增量限值之證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公私場所新增（設）或變更固定污染源依本法第六條第三項或第八條第三\r\n項規定，應採用最佳可行控制技術，而未採用公告最佳可行控制技術附表\r\n所列可行控制技術者，於申請固定污染源設置許可證時，應同時檢具下列\r\n文件：\r\n一、採用低污染性原（物）料、燃料、低污染製程或空氣污染控制設施之\r\n    污染減量說明資料。\r\n二、空氣污染減量措施或控制設施之相關操作參數、紀錄方式及頻率。\r\n三、空氣污染物質能平衡或其他計算說明資料。\r\n四、其他經主管機關指定之資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "審核機關受理固定污染源設置許可證之申請後，應通知公私場所於七日內\r\n繳納審查費，並應於三十日內完成審查，經審查符合規定者，應於完成審\r\n查後十四日內通知公私場所繳納證書費及領取設置許可證。\r\n前項申請文件經審查不合規定或內容有欠缺者，審核機關應即通知公私場\r\n所限期補正；屆期未補正或未繳納審查費，駁回其申請。但已於期限內補\r\n正而仍不合規定或內容有欠缺者，審核機關得再通知限期補正。各次補正\r\n日數不算入審查期限內，且補正總日數不得超過九十日。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "設置許可證應記載事項如下：\r\n一、設置許可證之有效期間及證書字號。\r\n二、基本資料：\r\n（一）公私場所名稱及地址。\r\n（二）公私場所負責人姓名、身分證明文件字號及住址。\r\n三、設置許可內容：\r\n（一）固定污染源之名稱、與空氣污染物排放有關之原（物）料、燃料用\r\n      量或產品產量、設計操作條件。\r\n（二）空氣污染防制方法及設施之名稱、型式、設計處理容量及處理效率\r\n      ；依本法規定應採用最佳可行控制技術者之相關規定。\r\n（三）空氣污染物之收集排放方式、排放管道口徑及排放口位置。\r\n（四）空氣污染物之排放種類、年許可排放量。\r\n（五）空氣污染物之年許可排放量推估依據。\r\n（六）固定污染源許可公告批次及專責單位或人員應符合設置之規定。\r\n（七）其他經主管機關許可事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公私場所應於取得固定污染源設置許可證後，始得進行固定污染源設備安\r\n裝或建造，並應依許可證內容進行設置或變更。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公私場所依本法第二十四條第二項規定，申請固定污染源操作許可證時，\r\n應填具申請表，並檢具下列文件，向審核機關為之：\r\n一、目的事業主管機關核准設立、登記或營運之相關證明文件影本。\r\n二、空氣污染防制計畫差異說明書。\r\n三、試車計畫書，其內容如下：\r\n（一）試車步驟或程序及達到申請最大產能操作條件所需日數。\r\n（二）推估各試車步驟或程序之空氣污染物產生情形及防範污染排放超過\r\n      標準或限制範圍之措施。\r\n（三）空氣污染物排放檢測計畫。\r\n四、應實施環境影響評估之固定污染源，應檢附審查通過之環境影響說明\r\n    書、評估書所載內容及審查結論。\r\n五、其他經主管機關指定之文件。\r\n前項第三款第一目之試車日數，不得超過九十日。但經審核機關核准者，\r\n不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公私場所依本法第七十六條規定，申請固定污染源操作許可證時，應填具\r\n申請表，連同下列文件，向審核機關為之：\r\n一、目的事業主管機關核准設立、登記或營運之相關證明文件影本。\r\n二、空氣污染防制設施說明書。\r\n三、空氣污染物排放檢測計畫。\r\n四、其他經主管機關指定之文件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前條所稱之空氣污染防制設施說明書，其內容應包括下列事項：\r\n一、防制目標。\r\n二、污染源廠場周界外兩公里範圍內之環境座落圖說。\r\n三、廠場設施平面配置圖說。\r\n四、生產製程流程圖說及產製期程。\r\n五、與空氣污染物排放有關之原（物）料與燃料之種類、成分及用量，產\r\n    品種類及生產量。\r\n六、與空氣污染物排放有關之原（物）料與燃料之輸送、貯存及堆置方式\r\n    。\r\n七、排放空氣污染物之種類、成分、濃度及其排放量。\r\n八、空氣污染收集及排放管道設施、防制設施之種類、構造、效能、流程\r\n    、使用狀況及其設計圖說。\r\n九、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公私場所有數固定污染源，其型式、規模、操作條件及污染防制設施均相\r\n同者，得準用固定污染源自行或委託檢測及申報管理辦法規定，報經審核\r\n機關核准，擇一定數量污染源進行檢測作業。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "固定污染源操作許可證之審查及核發程序如下：\r\n一、審核機關受理固定污染源操作許可證之申請後，應通知公私場所於七\r\n    日內繳納審查費，並於三十日內完成書面審查。經審查符合規定者，\r\n    審核機關對於依本法第二十四條規定申請者，應通知其進行試車；對\r\n    於依本法第七十六條規定申請者，應通知其進行空氣污染物排放檢測\r\n    。\r\n二、公私場所接到前款試車通知者，應依試車計畫完成試車，並於核准試\r\n    車時間屆滿後十五日內，向審核機關提報空氣污染物排放檢測報告，\r\n    其檢測結果符合排放標準者，得繼續進行試車；公私場所接到前款空\r\n    氣污染物排放檢測通知者，應於四十五日內依核定之空氣污染物排放\r\n    檢測計畫完成檢測，並向審核機關提報空氣污染物排放檢測報告。但\r\n    進行戴奧辛空氣污染物檢測者，得延長十五日。\r\n三、審核機關應於收到前款檢測報告後十五日內完成審查，經審查符合排\r\n    放標準者，審核機關應於完成審查後十四日內通知公私場所繳納證書\r\n    費及領取操作許可證。公私場所依本法第二十四條規定申請操作許可\r\n    證者，應檢具目的事業主管機關核准登記或營運之許可文件，向審核\r\n    機關領取操作許可證。\r\n公私場所無法依試車計畫完成試車者，得於試車期限屆滿前向審核機關申\r\n請展延。\r\n審核機關應於完成檢測報告書審查前進行現場勘查；第一項申請文件、現\r\n場勘查結果或空氣污染物排放檢測報告經查不合規定或內容有欠缺者，審\r\n核機關應即通知公私場所限期補正；屆期未補正、未繳納審查費或未提報\r\n空氣污染物檢測報告書者，駁回其申請。但已於期限內補正而仍不合規定\r\n或內容有欠缺者，審核機關得再通知限期補正。各次補正日數不算入審查\r\n期間內，且總補正日數不得超過九十日。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "審核機關審查公私場所依第十二條或第十三條規定提出之空氣污染物排放\r\n檢測計畫時，符合下列情形者應令其進行空氣污染物檢測：\r\n一、有固定排放管道且依規定應設置採樣設施；或屬逸散性污染排放有適\r\n    當之代表性周界位置可檢測者。\r\n二、具有經中央主管機關核發許可證之環境檢驗測定機構可進行檢測者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "公私場所固定污染源依第十六條進行試車或檢測時，與空氣污染物排放有\r\n關之操作條件應達操作許可證申請最大產量、原（物）料及燃料使用量百\r\n分之八十以上；無法達百分之八十以上者，應以試車或檢測時之實際操作\r\n條件之一．二倍，作為操作許可證核定內容。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "操作許可證應記載事項如下：\r\n一、操作許可證之有效期間及證書字號。\r\n二、公私場所基本資料：\r\n（一）公私場所名稱及地址。\r\n（二）公私場所負責人姓名、身分證明文件字號及住址。\r\n三、操作許可內容：\r\n（一）固定污染源名稱、與空氣污染物排放有關之原（物）料、燃料用量\r\n      或產品產量及其操作條件、操作期程。\r\n（二）空氣污染防制方法及設施之名稱、型式、處理容量（效率）及操作\r\n      條件。\r\n（三）空氣污染物之收集排放方式、排放管道口徑及排放口位置。\r\n（四）空氣污染物之排放種類、年許可排放量。\r\n（五）空氣污染物之年許可排放量推估依據。\r\n（六）空氣污染物排放之監測、定期檢測、申報及其他應遵行事項之規定\r\n      。\r\n（七）固定污染源及空氣污染防制設施操作紀錄規定。\r\n（八）空氣污染防制設施、監測設施或採樣設施之檢查、保養、紀錄及其\r\n      他應遵行事項之規定。\r\n（九）固定污染源許可公告批次及專責單位或人員應符合設置之規定。\r\n（十）其他經主管機關許可事項。\r\n前項第三款第七目及第八目之紀錄，應保存六年備查。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "公私場所應於取得固定污染源操作許可證後，始得操作，並應依許可證內\r\n容進行操作。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "應實施環境影響評估之固定污染源，其許可證內容，應納入審查通過之環\r\n境影響說明書、評估書及審查結論核發。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "許可證記載之各項許可條件、數值，得有百分之十之容許差值。但仍應符\r\n合相關管制及排放標準之規定。\r\n許可證登載之空氣污染防制設施處理效率及操作條件之核定方式如下：\r\n一、設計操作條件範圍。\r\n二、無設計值時，以試車檢測或實際運轉經驗之空氣污染防制設施操作條\r\n    件範圍為依據。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公私場所因操作內容異動而與操作許可證記載內容不符，未涉及本法第二\r\n十四條所稱之變更者，依下列規定辦理：\r\n一、製程、設施或操作條件異動者，應於異動前，依操作許可證申請及核\r\n    發程序，重新申請。但推估未增加空氣污染物排放量者，得不重新進\r\n    行檢測。\r\n二、改用低污染性原（物）料或燃料、拆除或停止使用產生空氣污染之設\r\n    施、增設防制設施或提升防制效率者，應於事實發生後三十日內檢附\r\n    相關證明文件，向審核機關提出申請。\r\n依前項第一款規定重新申請操作許可證者，應填具申請表，並檢具空氣污\r\n染防制設施差異說明書、試車計畫書及異動所需之工程期程等相關文件。\r\n試車日數不得超過九十日。但報經審核機關核准者，不在此限。\r\n審核機關受理前二項之申請，應依第十六條規定辦理審查及核發。但屬第\r\n一項第一款不需重新進行檢測或第二款者，應於完成書面審查前進行現場\r\n勘查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "二以上固定污染源合由同一排放管道排放空氣污染物，其任一固定污染源\r\n依本法第二十四條或第七十六條規定，申請核發許可證時，經審核機關認\r\n定與申請者之空氣污染物排放有關之固定污染源，審核機關得要求其併同\r\n申請。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "審核機關受理第一類固定污染源設置、操作許可證之申請，其審查期間得\r\n延長十五日。受理第七條或第八條之固定污染源設置許可證之申請，其審\r\n查期間得延長三十日。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "許可證於有效期間內因毀損、滅失或其記載之基本資料有異動者，公私場\r\n所得於事實發生後六十日內檢具目的事業主管機關核准設立、登記或營運\r\n之相關證明文件影本，向審核機關申請換發或補發。\r\n逾前項期間，經審核機關通知換發或補發許可證者，應於接獲通知後十日\r\n內檢具前項證明文件影本，向審核機關申請換發或補發。\r\n第一項公私場所固定污染源設置完成並已取得操作許可證者，免申請設置\r\n許可證之換發或補發。\r\n審核機關受理第一項或第二項之申請，應於十四日內完成審查，並通知公\r\n私場所繳納證書費及領取許可證。但申請文件不合規定或內容有欠缺者，\r\n駁回其申請。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依本法第二十九條規定申請許可證展延者，應填具申請表及申請資料保證\r\n書，向審核機關為之。申請展延操作許可證者，並應檢具一年內最近一次\r\n之檢測報告，或其他足以說明符合本法相關規定之證明文件。但因停工（\r\n業）無法檢具一年內最近一次檢測報告者，得報經審核機關同意以替代證\r\n明文件辦理。\r\n審核機關受理前項展延許可證申請後，應通知公私場所於七日內繳納審查\r\n費，並應於三十日內完成書面審查及現場勘查，經審查符合規定者，應於\r\n完成審查後十四日內通知公私場所繳納證書費及領取許可證。\r\n第一項申請之文件不合規定或內容有欠缺者，審核機關應即通知公私場所\r\n限期補正；屆期未補正、未繳納審查費或審查結果與原操作許可內容不符\r\n者，駁回其申請。但已於期限內補正而仍不合規定或內容有欠缺者，審核\r\n機關得再通知限期補正。各次補正日數不算入審查期限內，且補正總日數\r\n不得超過三十日。\r\n公私場所固定污染源於許可證期限屆滿前三至六個月內向審核機關申請展\r\n延，因審核機關之審查致許可證期限屆滿前無法完成展延准駁者，公私場\r\n所固定污染源於許可證屆滿後至完成審查期間內，得依原許可證內容設置\r\n或操作。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "公私場所預計得於三個月內完成固定污染源設備安裝或建造者，得填具申\r\n請表，連同空氣污染防制計畫及第十二條第一項第三款至第五款規定之文\r\n件，向審核機關同時申請設置許可證及操作許可證。\r\n審核機關受理前項設置及操作許可證之申請，應依第九條規定審查，經審\r\n查通過後，通知公私場所領取設置許可證，並於公私場所檢具目的事業主\r\n管機關核准設立、登記或營運之相關證明文件影本後，通知公私場所進行\r\n試車，再依第十六條第一項第二款、第三款、第二項、第三項及第十八條\r\n規定，審查及通知領取操作許可證。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "公私場所固定污染源因產能或產品變動快速，須持續申請許可產能異動或\r\n變更者，得一次申請未來五年內將達成之產能條件許可或與空氣污染物排\r\n放有關之原（物）料、燃料使用量之最大操作條件許可。其進行試車或檢\r\n測時，得以一定製程條件作為操作條件，不受第十八條規定之限制。\r\n公私場所依前項申請設置及操作許可證時，應檢具第五條、第十二條或第\r\n十三條規定之文件及下列資料或文件：\r\n一、自申請日起五年內之預定產能資料或與空氣污染物排放有關之原（物\r\n    ）料、燃料操作條件。\r\n二、申請未來最大產能條件或最大操作條件下預估之污染物排放量。\r\n三、產能或產品快速變動之說明。\r\n四、固定污染源設置之主要空氣污染物濃度連續自動監測設施計畫，或其\r\n    他報請審核機關認可，足以證明其排放污染物符合規定之替代監測方\r\n    案，及空氣污染物排放之監測、檢測、申報之作業因應方式。\r\n五、其他經主管機關指定之文件。\r\n審核機關受理前項許可證之申請，得以其未來五年內最大產能條件或最大\r\n操作條件，作為設置及操作許可證核發之依據。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "公私場所依前條規定取得操作許可證者，其操作應符合下列規定，且不受\r\n第二十二條所定百分之十容許差值之限制：\r\n一、產能變動快速者：\r\n（一）操作條件之產品產量、與空氣污染物排放有關之原（物）料或燃料\r\n      使用量每增加達許可申請量百分之二十時，於一個月內依規定完成\r\n      檢測。檢測時操作條件之產品產量、與空氣污染物排放有關之原（\r\n      物）料或燃料使用量應達增加之實際量百分之八十以上。\r\n（二）定期記錄與空氣污染物排放有關之原（物）料、燃料、產品及防制\r\n      設施相關操作事項，並依規定進行檢測及申報作業。\r\n（三）前目之操作及檢測紀錄，除另有規定外，應於每年一月、四月、七\r\n      月及十月之月底前向直轄市、縣（市）主管機關申報上一季之紀錄\r\n      。\r\n二、產品變動快速者：\r\n（一）每日記錄與空氣污染物排放有關之原（物）料、燃料及防制設施相\r\n      關操作事項。\r\n（二）至少每半年進行一次空氣污染物之檢測。\r\n（三）前二目之操作及檢測紀錄，應每半年定期向直轄市、縣（市）主管\r\n      機關申報。\r\n三、其他經主管機關指定之事項。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "公私場所固定污染源有下列情形之一者，審核機關得撤銷或廢止其許可證\r\n：\r\n一、申請文件有虛偽不實。\r\n二、新設公私場所已停止設置固定污染源設備，或經目的事業主管機關認\r\n    定無繼續設廠（場）事實。\r\n三、公私場所停工或停業一年以上。但有正當理由無法復工或復業，報經\r\n    目的事業主管機關核准者，不在此限。\r\n四、公私場所主要生產設施已搬遷，經目的事業主管機關認定無繼續生產\r\n    、製造、加工之事實。\r\n五、公私場所改變生產製程或空氣污染防制設施，致非屬公告應申請許可\r\n    之固定污染源。\r\n六、非屬公告應設置、變更及操作許可之固定污染源，取得許可證者。\r\n七、公私場所歇業、繳銷工廠登記證或經目的事業主管機關公告註銷者。\r\n八、違反本辦法相關規定並具有本法第八十二條第二款至第七款情形之一\r\n    者。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法所稱之空氣污染物年許可排放量，其推估依據之順序如下：\r\n一、公私場所固定污染源連續自動監測設施一年以上之監測資料。\r\n二、公私場所依第十六條第一項第二款執行之試車檢測報告數據，或主管\r\n    機關或公私場所自行或委託執行三次以上之檢測報告數據。\r\n三、經中央主管機關認可之揮發性有機物自廠係數。\r\n四、中央主管機關公告之空氣污染物排放係數、控制效率、質量平衡計量\r\n    方式。\r\n五、其他經中央主管機關認可之排放係數或替代計算方式。\r\n公私場所固定污染源之揮發性有機物排放量應依前項第三款至第五款規定\r\n推估排放量。但其固定污染源採密閉集氣系統收集揮發性有機物至排放管\r\n道者，得以前項第一款或第二款推估排放量。\r\n公私場所固定污染源空氣污染物年許可排放量，得作為設置許可證及操作\r\n許可證變更之依據，其增加量百分比計算，應以相同之推估依據計算之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "中央主管機關得指定公告公私場所固定污染源，以網路傳輸方式申請核發\r\n設置或操作許可證。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "經中央主管機關委託之政府其他機關依本法第二十四條及第二十九條規定\r\n辦理許可證審查核發時，得準用本法第七十九條第二項規定訂定之收費標\r\n準，向公私場所收取審查費及證書費。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "經中央主管機關委託之政府其他機關有下列情形之一時，中央主管機關得\r\n公告停止部分或全部委託：\r\n一、受委託機關無法配合中央與直轄市、縣（市）主管機關執行許可管制\r\n    業務，經中央主管機關認定者。\r\n二、直轄市、縣（市）主管機關提出委託機關不宜繼續接受委託之理由，\r\n    報經中央主管機關認可者。\r\n三、主管機關依法實施總量管制，另有相關規定者。\r\n四、受委託機關提出不再繼續接受委託理由，報經中央主管機關同意者。\r\n五、其他經中央主管機關認無委託之必要者。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}