{
	"法規性質": "命令",
	"法規名稱": "溫室氣體排放量增量抵換管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020136",
	"法規類別": "行政＞環境部＞氣候變遷目",
	"最新異動日期": "20231012",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附錄一、汰換老舊汽（機）車為電動汽（機）車之減量效益計算基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351623"
		},
		{
			"檔案名稱": "附錄二、汰換空調設備為高效率空調設備之減量效益計算基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351624"
		},
		{
			"檔案名稱": "附錄三、汰換照明設備為高效率照明設備、汰換漁船集魚燈設備為發光二極體（LED）集魚燈設備之減量效益計算基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351625"
		},
		{
			"檔案名稱": "附錄四、汰換老舊農機為電動農機之減量效益計算基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351626"
		},
		{
			"檔案名稱": "附錄五、汰換既有增氧設備為高效率增氧設備之減量效益計算基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351627"
		},
		{
			"檔案名稱": "附錄六、執行本法第二十九條第一項超過指定目標之減量效益計算基準.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351628"
		}
	],
	"沿革內容": "1.中華民國一百十二年十月十二日環境部環部氣字第 1129111381 號令訂\r\n  定發布全文 15 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依氣候變遷因應法（以下簡稱本法）第二十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二十四條第一項所稱事業新設排放源達一定規模，指事業申請以下開發行為許可，其開發行為依開發行為應實施環境影響評估細目及範圍認定標準規定應實施環境影響評估，且涉及增加溫室氣體排放量者：\r\n一、工廠之設立，且其溫室氣體年排放量達二點五萬公噸二氧化碳當量。\r\n二、園區之興建或擴建。\r\n三、火力發電廠、汽電共生廠興建或添加機組工程。但以天然氣為燃料或新設每部機組二點五萬瓩以下者，不在此限。\r\n四、高樓建築之開發。\r\n本法第二十四條第一項所稱事業變更排放源達一定規模，指事業於前項各款開發行為通過環境影響評估審查後，變更原申請內容或審查結論應重新辦理環境影響評估審查，且其溫室氣體排放量增量達百分之十以上者。\r\n前項規定，於本辦法施行前已通過環境影響評估審查之第一項各款開發行為案件，亦適用之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法主管機關之分工，依環境影響評估法施行細則第十二條規定。必要時，中央主管機關得委辦直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業進行溫室氣體排放量增量抵換，其溫室氣體排放量增量計算方式、抵換比率及執行期程，應符合下列規定：\r\n一、溫室氣體排放量增量依開發行為範圍內年度使用之原（物）料、燃料種類及使用量、外購電力或蒸汽量估算；其估算方式以排放係數法、質量平衡法或其他經中央主管機關認可方法為之。\r\n二、前款溫室氣體排放量增量，其抵換比率每年百分之十，連續執行十年；抵換比率每年超過百分之十者，其執行期程得少於十年，至應抵換總量全數抵換完成。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "事業進行溫室氣體排放量增量抵換作業，其抵換來源如下：\r\n一、依據本法溫室氣體自願減量專案取得之減量額度。\r\n二、依據溫室氣體抵換專案管理辦法取得之減量額度。\r\n三、依據中華民國九十九年九月十日以後執行先期專案取得之減量額度。\r\n四、於第二條所列開發行為範圍以外區域，執行下列減量措施並依附錄一至附錄六計算取得之減量效益：\r\n（一）汰換老舊汽（機）車為電動汽（機）車。\r\n（二）汰換空調設備為高效率空調設備。\r\n（三）汰換照明設備為高效率照明設備、汰換漁船集魚燈設備為發光二極體（LED）集魚燈設備。\r\n（四）汰換老舊農機為電動農機。\r\n（五）汰換既有增氧設備為高效率增氧設備。\r\n（六）執行本法第二十九條第一項超過指定目標之減量措施。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "事業應於環境影響評估審查通過後營運日前，向主管機關申請溫室氣體增量抵換。\r\n前項營運日，指事業於第二條所定開發行為範圍內首次取得固定污染源操作許可證之有效期限起始日或建築使用執照核發日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "事業申請溫室氣體排放量增量抵換，應檢具下列文件向主管機關提出：\r\n一、目的事業主管機關核准設立、登記或營運之相關證明文件影本。\r\n二、環境影響說明書或評估書記載之下列內容：\r\n（一）事業名稱及其營業所或事務所。\r\n（二）開發行為之名稱、開發場所。\r\n（三）開發行為內容及期程。\r\n（四）環境影響評估書件所載溫室氣體排放相關內容。\r\n三、溫室氣體排放量增量抵換計畫（以下簡稱抵換計畫），其內容如下：\r\n（一）開發行為內容及期程，含分段（分期）開發期程。\r\n（二）溫室氣體排放源、原（物）料、燃料種類及用量、外購電力或蒸汽量。\r\n（三）溫室氣體排放量增量推估。\r\n（四）抵換比率、執行期程及每年抵換作業執行完成日。\r\n（五）抵換來源。\r\n四、其他主管機關指定之文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "事業應於營運日起依主管機關審查通過之抵換計畫執行增量抵換，並於每年十二月三十一日前向主管機關提報當年度溫室氣體排放量增量抵換執行報告（以下簡稱執行報告）；營運日當年之執行報告得合併於次年提出。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事業有修正已通過抵換計畫內容之必要者，得檢具符合第七條規定之抵換計畫修正內容，送主管機關核准後據以執行。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "執行報告應包括下列內容：\r\n一、事業名稱及其營業所或事務所。\r\n二、開發行為之名稱、開發場所。\r\n三、開發行為內容及期程，含分段（分期）開發期程。\r\n四、環境影響評估書件所載溫室氣體排放相關內容。\r\n五、溫室氣體排放源、原（物）料、燃料種類及用量、外購電力或蒸汽量。\r\n六、溫室氣體排放量增量。\r\n七、溫室氣體抵換執行情形，應敘明以下事項且提出佐證資料：\r\n（一）抵換來源類型：包含第五條第一款至第四款所取得之減量額度或減量效益。\r\n（二）減量額度或減量效益帳戶核撥情形。\r\n（三）抵換數量。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "事業執行第五條第四款之減量措施，應於環境影響評估審查通過後，向主管機關提出溫室氣體減量效益取得計畫，經主管機關審查通過後據以執行。\r\n溫室氣體減量效益取得計畫執行完成後六十日內，應將其執行成果送主管機關審查，經主管機關審查通過後，送中央主管機關據以核發減量效益。\r\n前項減量效益之核發，事業應向中央主管機關提出開立減量效益帳戶申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "主管機關受理前條溫室氣體減量效益取得計畫或其執行成果，應於六十日內完成審查，並將審查結果作成准駁之決定。\r\n主管機關審查前項提送資料，經審查不合規定或內容有欠缺，應詳列補正所需資料，通知事業限期補正，補正日數不計入審查期間，補正總日數不得超過九十日；屆期未補正或補正仍不合規定者，予以駁回。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關受理第七條增量抵換或第八條執行報告，應依下列程序於九十日內完成審查，並將審查結果作成准駁之決定：\r\n一、形式審查：主管機關應就文件內容進行書面完整性審查。\r\n二、實質審查：主管機關應就事業進行溫室氣體排放量增量抵換之計算方式、執行期程、抵換來源是否符合第四條及第五條規定實質審查，並得遴聘專家學者協助審查。\r\n主管機關審查前項提送資料，經形式審查不合規定或內容有欠缺，或實質審查內容資料須補正，應詳列補正所需資料，通知事業限期補正，補正日數不計入審查期間，補正總日數不得超過三十日；屆期未補正或補正仍不合規定者，予以駁回。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "事業具有下列各款情形之一者，為未依規定抵換溫室氣體增量：\r\n一、未依第六條規定向主管機關申請增量抵換；未於營運日後一百二十日內通過抵換計畫，視同未申請抵換。\r\n二、未依第八條規定向主管機關提報執行報告；未於第八條應提報執行報告最後期限屆滿後一百二十日內通過執行報告，視同未提報執行報告。\r\n三、未依主管機關審查通過之抵換計畫執行。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}