{
	"法規性質": "命令",
	"法規名稱": "大型柴油車調修燃油控制系統或加裝空氣污染防制設備補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020111",
	"法規類別": "行政＞行政院環境保護署＞空氣品質保護目",
	"最新異動日期": "20190524",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000249118"
	],
	"沿革內容": "1.中華民國一百零六年八月八日行政院環境保護署環署空字第 106005989\r\n  4 號令訂定發布全文 12 條；並自發布日施行\r\n2.中華民國一百零八年五月二十四日行政院環境保護署環署空字第 10800\r\n  36692 號令修正發布名稱及全文 15 條；並自一百零八年五月二十二日\r\n  施行\r\n  （原名稱：大型柴油車加裝濾煙器補助辦法；新名稱：大型柴油車調修\r\n  燃油控制系統或加裝空氣污染防制設備補助辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法（以下簡稱本法）第十八條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、大型柴油車：指以柴油為燃料，並符合道路交通安全規則第三條所稱\r\n    之大客車、大貨車、大客貨兩用車、代用大客車或大型特種車。\r\n二、一期大型柴油車：指中華民國八十二年六月三十日前出廠之大型柴油\r\n    車。\r\n三、二期大型柴油車：指中華民國八十二年七月一日至八十八年六月三十\r\n    日間出廠之大型柴油車。\r\n四、三期大型柴油車：指中華民國八十八年七月一日至九十五年九月三十\r\n    日間出廠之大型柴油車；或九十五年十月一日至十二月三十一日間出\r\n    廠，且取得中央主管機關依九十三年一月一日施行之交通工具空氣污\r\n    染物排放標準（以下簡稱排放標準）核發汽車車型排氣審驗合格證明\r\n    之大型柴油車。\r\n五、調修燃油控制系統：指清除燃料供應系統之積碳（以下簡稱清除積碳\r\n    ）、更新、調整、維護、校正、翻修引擎之零組件或總成更換品項，\r\n    其中清除積碳為必須實施之項目。\r\n六、空氣污染防制設備：指依本法第三十七條第二項所定移動污染源空氣\r\n    污染防制設備種類，並經中央主管機關審驗核定補助品項及金額者。\r\n七、申請補助者：指大型柴油車行車執照車主欄位登記之車主。\r\n八、汽車修理業：指從事汽車調修燃油控制系統，並取得政府機關核准登\r\n    記證明文件之修理業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本辦法申請補助之大型柴油車，應於調修燃油控制系統或加裝空氣污染\r\n防制設備前即符合排放標準，並於調修燃油控制系統或加裝空氣污染防制\r\n設備後符合下列各款規定之一：\r\n一、調修燃油控制系統後應符合下列各目規定之一：\r\n（一）黑煙削減率達百分之五十以上。\r\n                                         -1\r\n（二）一期大型柴油車符合黑煙不透光率 1.6m   以下；二期大型柴油車\r\n                           -1\r\n      符合黑煙不透光率 1.2m   以下；三期大型柴油車符合黑煙不透光\r\n             -1\r\n      率 1.0m   以下。\r\n二、加裝空氣污染防制設備後黑煙削減率達百分之八十以上，或黑煙不透\r\n                 -1\r\n    光率低於 0.6m   以下且具改善效果。\r\n三、加裝空氣污染防制設備後黑煙削減率達百分之六十以上，或黑煙不透\r\n                 -1\r\n    光率低於 1.0m   以下且具改善效果。\r\n前項第一款馬力比應達百分之五十以上；未達百分之五十者，應取得原車\r\n輛製造廠或所屬保養廠、國外原廠國內指定代理人或所屬保養廠出具證明\r\n文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "汽車修理業應檢附下列文件，向中央主管機關申請審驗核定調修燃油控制\r\n系統之補助品項：\r\n一、申請書。\r\n二、調修品項（清除積碳應檢具清除積碳設備、項目及方式）、收費金額\r\n    及二年內之發票影本；無發票影本者，得以相關證明文件代之。\r\n三、調修燃油控制系統項目或零組件保固文件，包括保固條件、保固期限\r\n    至少一年、保固品項及內容。\r\n四、其他經中央主管機關指定之文件。\r\n前項第三款保固內容應包括噴射泵浦、噴油嘴或引擎之零組件等，且燃油\r\n控制系統在正常使用下，有品質或裝配瑕疵之情事者，汽車修理業應提供\r\n免費檢修或更換全新零件之服務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "空氣污染防制設備製造商或代理商應檢附下列文件，向中央主管機關申請\r\n審驗核定空氣污染防制設備之補助品項及金額：\r\n一、申請書。\r\n二、空氣污染防制設備性能規格文件，包括產品名稱與型式、進口國家、\r\n    產品外觀、產品工作原理（濾煙器須加註再生型式、再生條件與時間\r\n    、廢氣溫度及背壓量測描述）、空氣污染防制設備適用與不適用之運\r\n    行條件（含燃油與潤滑油使用條件）、故障衍生後果與因應機制、設\r\n    備規格或型錄、售價、建議使用對象或車輛匹配原則、正確安裝評估\r\n    程序與詳細安裝說明。\r\n三、空氣污染防制設備性能佐證資料，包括空氣污染防制設備污染減量效\r\n    益、設備耐久試驗結果及使用年限之佐證資料。\r\n四、空氣污染防制設備安全佐證資料，包括空氣污染防制設備及周邊附屬\r\n    設備之電器安全防護、高溫或火災防護及防異物撞擊保護機制。\r\n五、空氣污染防制設備保固文件，包括保固保證書、保固條件、保固期限\r\n    至少三年、保固項目及內容。\r\n六、空氣污染防制設備售後服務文件，包括售後服務至少三年及其執行方\r\n    式、售後服務地點、安裝空氣污染防制設備人員資格、安裝空氣污染\r\n    防制設備時程、車主手冊、空氣污染防制設備詳細使用與保養方法（\r\n    含安全注意事項、故障訊號因應機制、所有正常維護使用事項）、產\r\n    品責任險或公共意外責任險。\r\n七、國內外驗證資料及執行實績。\r\n八、其他經中央主管機關指定之文件。\r\n前項第五款保固內容應包括空氣污染防制設備在正常使用下，有品質或裝\r\n配瑕疵之情事者，其空氣污染防制設備製造商或代理商應提供免費檢修或\r\n更換瑕疵零件之服務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合第三條第一項第一款規定之申請補助者，應檢具下列文件，委託經審\r\n驗核定且負責調修之汽車修理業向車籍所在地之直轄市、縣（市）主管機\r\n關提出申請：\r\n一、申請表。\r\n二、大型柴油車行車執照影本。\r\n三、國民身分證明影本或政府機關核准登記證明文件。\r\n四、調修燃油控制系統前六個月內符合排放標準之黑煙不透光率證明文件\r\n    及第三條第一項第一款規定之檢測報告。\r\n五、調修燃油控制系統之發票影本及佐證文件（含調修明細、工單及調修\r\n    前、後照片）；無發票影本者，報經直轄市、縣（市）主管機關同意\r\n    ，得以相關證明文件代之。\r\n六、指定匯款帳戶之金融機構存摺封面影本及領據。\r\n七、其他經直轄市、縣（市）主管機關指定之文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "符合第三條第一項第二款或第三款規定之申請補助者，應檢具下列文件，\r\n委託國內經審驗核定之空氣污染防制設備製造商或代理商，向車籍所在地\r\n之直轄市、縣（市）主管機關提出申請：\r\n一、前條第一款至第三款、第六款及第七款之文件。\r\n二、經中央主管機關審驗核定之空氣污染防制設備文件影本。\r\n三、加裝空氣污染防制設備前六個月內符合排放標準之黑煙不透光率證明\r\n    文件及第三條第一項第二款或第三款規定之檢測報告。\r\n四、加裝空氣污染防制設備之發票影本及安裝佐證文件（含設備明細、工\r\n    單及施作前、後照片）。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關應成立調修燃油控制系統及空氣污染防制設備審驗專案小組\r\n，辦理審驗核定汽車修理業補助品項、空氣污染防制設備補助品項及金額\r\n。\r\n經審驗核定之汽車修理業補助調修品項、空氣污染防制設備製造商或代理\r\n商補助品項及金額，中央主管機關應登載於指定之網站。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關受理第四條或第五條申請文件後，應於三十日內完成審查；\r\n直轄市、縣（市）主管機關受理第六條或第七條申請文件後，應於十五日\r\n內完成審查。\r\n前項經審查不合規定或內容有欠缺者，各級主管機關應通知申請補助者、\r\n汽車修理業、空氣污染防制設備製造商或代理商補正，補正日數不得超過\r\n三十日。但經各級主管機關同意者，得展延三十日；屆期未補正者，駁回\r\n其申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "補助期間自中華民國一百零八年五月二十四日至一百十二年十二月三十一\r\n日止。\r\n調修燃油控制系統之申請補助者至遲應於一百十一年十二月三十一日前提\r\n出補助款之申請，直轄市、縣（市）主管機關應於一百十二年一月三十一\r\n日前審定；加裝空氣污染防制設備之申請補助者至遲應於一百十一年十月\r\n三十一日前提出第一期補助款之申請，直轄市、縣（市）主管機關應於一\r\n百十一年十二月三十一日前審定。但空氣污染防制基金預算不足時，得停\r\n止補助。\r\n中央主管機關應於本辦法補助期間結束前半年，召開會議檢討執行成效，\r\n研商後續污染改善推動方案。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本辦法提出補助申請，並經直轄市、縣（市）主管機關審核通過者，其\r\n補助金額如附表。同時符合第三條第一項各款規定之車主僅得擇一申請，\r\n且每輛大型柴油車以申請補助一次為限。\r\n前項補助金額撥付方式如下：\r\n一、調修燃油控制系統者，補助金額以百元為單位，未達百元者按十元數\r\n    四捨五入，一次撥付。\r\n二、加裝空氣污染防制設備者，其補助金額分三期撥付：\r\n（一）第一期：申請補助者應自車輛完成加裝空氣污染防制設備起三十日\r\n      內，檢附第七條規定之文件，向直轄市、縣（市）主管機關申請撥\r\n      付補助金額百分之四十之補助款。\r\n（二）第二期：申請補助者應自車輛加裝空氣污染防制設備滿三個月起三\r\n      十日內，檢附加裝空氣污染防制設備滿三個月後符合第七條第一款\r\n      之文件、第三款規定之檢測報告及空氣污染防制設備安裝於大型柴\r\n      油車上之佐證文件（含照片），向直轄市、縣（市）主管機關申請\r\n      撥付補助金額百分之三十之補助款。\r\n（三）第三期：申請補助者應自車輛加裝空氣污染防制設備滿一年起三十\r\n      日內，檢附加裝空氣污染防制設備滿一年後符合第七條第一款之文\r\n      件、第三款規定之檢測報告及空氣污染防制設備安裝於大型柴油車\r\n      上之佐證文件（含照片），向直轄市、縣（市）主管機關申請撥付\r\n      補助金額百分之三十之補助款。\r\n第一項之補助金額，申請補助者得以直接折抵調修燃油控制系統或加裝空\r\n氣污染防制設備費用方式，由受理申請之直轄市、縣（市）主管機關核撥\r\n補助金額予申請補助者指定之汽車修理業、空氣污染防制設備製造商或代\r\n理商。\r\n以電匯方式核撥者，得於補助款內扣除匯款手續費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級主管機關得對審驗核定之汽車修理業、空氣污染防制設備及審核通過\r\n補助之大型柴油車執行抽驗，汽車修理業、空氣污染防制設備製造商、代\r\n理商或大型柴油車車主應予配合。\r\n經審驗核定之汽車修理業或空氣污染防制設備製造商、代理商應於次月十\r\n五日前提供核定補助品項之產銷月報表，送請中央主管機關備查。\r\n經審核通過補助加裝空氣污染防制設備之大型柴油車車主，應於第七條第\r\n三款規定之檢測報告登載檢測日起，滿十八個月及三十個月起三個月內，\r\n重新檢送符合第七條第三款規定之檢測報告予直轄市、縣（市）主管機關\r\n備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請補助者有下列情事之一者，直轄市、縣（市）主管機關應撤銷或廢止\r\n申請補助者之補助，並追繳已領取之補助款：\r\n一、違反第十一條第一項規定重複申請。\r\n二、依第六條、第七條或第十一條第二項第二款規定檢附之文件虛偽不實\r\n    。\r\n三、於加裝空氣污染防制設備保固期限內未維持該設備有效運作或拆除該\r\n    設備。\r\n四、未依前條第一項規定配合抽驗或抽驗不合格，經限期改善仍不合格。\r\n五、未依前條第三項規定檢附文件，經限期改善仍未改善。\r\n六、於加裝之空氣污染防制設備保固期限內，辦理車輛異動變更登記。但\r\n    報經直轄市、縣（市）主管機關同意，不在此限。\r\n申請補助者因天災或其他不可抗力之事由，致有前項第三款至第五款規定\r\n者，應於災害發生後三十日內檢具證明文件，經直轄市、縣（市）主管機\r\n關審核同意後，得免追繳補助款。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "汽車修理業或空氣污染防制設備製造商、代理商有下列情事之一者，中央\r\n主管機關應撤銷或廢止經審驗核定之汽車修理業或空氣污染防制設備品項\r\n補助：\r\n一、依第四條或第五條規定檢附之文件虛偽不實。\r\n二、未依第十二條第一項規定配合抽驗或抽驗不合格經限期改善仍不合格\r\n    。\r\n三、未依第十二條第二項規定提供核定補助品項之產銷月報表，經中央主\r\n    管機關限期改善仍未改善且累計達三次以上。\r\n汽車修理業或空氣污染防制設備製造商、代理商有前項各款情事，經中央\r\n主管機關撤銷或廢止補助者，不得再對該補助品項提出申請審驗核定。但\r\n汽車修理業經中央主管機關撤銷或廢止之補助品項為清除積碳者，其他經\r\n審驗核定之補助品項應併同廢止。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法修正條文自中華民國一百零八年五月二十二日施行。"
		}
	]
}