{
	"pcode": "O0020093",
	"type": "命令",
	"title": "溫室氣體排放量申報管理辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020093",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"lastUpdate": "20160105",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國一百零一年十二月二十日行政院環境保護署環署溫字第 1010115639 號令訂定發布全文 9 條；並自一百零二年一月一日施行",
		"中華民國一百零五年一月五日行政院環境保護署環署溫字第 1040110091F 號令發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法（以下簡稱本法）第二十一條第二項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：\r\n一、溫室氣體排放源（以下簡稱排放源）：指直接或間接排放溫室氣體至\r\n    大氣中之設施、單元或程序。\r\n二、溫暖化潛勢：指以單一二氧化碳質量單位產生之輻射衝擊為基準，在\r\n    一段期間內單一溫室氣體質量單位所產生之輻射衝擊相對於二氧化碳\r\n    之當量倍數。\r\n三、溫室氣體排放量（以下簡稱排放量）：指自排放源排出之各種溫室氣\r\n    體量乘以各物質溫暖化潛勢加總所得之合計量，以公噸二氧化碳當量\r\n    （公噸 CO2e） 表示，並四捨五入至小數點第三位。\r\n四、申報：指彙整、計算及分析主要原（物）料、燃料使用量、產品產量\r\n    或其他經中央主管機關認定之操作量之作業。\r\n五、盤查：指彙整、計算及分析排放量之作業。\r\n六、登錄：指將經中央主管機關認可之合格溫室氣體查驗機構完成查證之\r\n    排放量，登載於中央主管機關指定平台之作業。\r\n七、查證：指溫室氣體排放源之排放量或減量數據，經中央主管機關認可\r\n    之合格溫室氣體查驗機構依系統化、文件化及獨立性等評估方式，進\r\n    行書面及現場稽核之作業。\r\n八、排放係數：指將每單位原（物）料、燃料使用量、產品產量或其他經\r\n    主管機關認定之操作量所排放之溫室氣體排放量。\r\n九、排放係數法：指利用原（物）料、燃料之使用量或產品產量等數值乘\r\n    上特定之排放係數，計算排放量之方法。\r\n十、質量平衡法：指利用製程或化學反應式中物種質量與能量之進出、產\r\n    生、消耗及轉換之平衡，計算排放量之方法。\r\n十一、直接監測法：指以連續排放監測或定期採樣方式，測定出溫室氣體\r\n      排氣濃度，並根據排氣濃度與流量計算排放量之方法。"
		},
		{
			"number": 300,
			"content": "公私場所應申報溫室氣體排放量，其種類如下：\r\n一、二氧化碳。\r\n二、甲烷。\r\n三、氧化亞氮。\r\n四、氫氟碳化物。但不包含已納入蒙特婁議定書規範之氫氟碳化物。\r\n五、六氟化硫。\r\n六、全氟化碳。\r\n七、其他經中央主管機關指定公告之物質。"
		},
		{
			"number": 400,
			"content": "公私場所應依中央主管機關所定格式，以網路方式傳輸至指定平台，完成\r\n溫室氣體相關操作量之申報、盤查及查證作業，其頻率及期限如下：\r\n一、每年一月、四月、七月、十月月底前完成前一季溫室氣體相關操作量\r\n    之上傳。\r\n二、每年一月底前完成前一年度溫室氣體相關操作量之申報。\r\n三、每年八月底前，完成前一年度全廠（場）排放量盤查、登錄及查證作\r\n    業，並上傳盤查清冊及報告書、查證聲明書及查證總結報告書。\r\n未符合前項規定者，直轄市、縣（市）主管機關應通知公私場所限期補正\r\n，其補正總日數不得超過六十日，屆期未補正者，駁回其申報。\r\n依第一項規定連線上傳、申報或登錄，因相關軟硬體設施發生故障無法即\r\n時修護，應立即向直轄市、縣（市）主管機關報備並作成紀錄，且於修護\r\n完成一日內補行連線申報。"
		},
		{
			"number": 500,
			"content": "公私場所應依排放係數法、質量平衡法、直接監測法或其他經中央主管機\r\n關認可之方法計算排放量。"
		},
		{
			"number": 600,
			"content": "主管機關為執行排放量查核作業，得通知公私場所備妥下列相關資料：\r\n一、原（物）料、燃料之種類、成分、熱值及用量、產品種類及生產量或\r\n    其它經主管機關認定之操作量紀錄月報表。\r\n二、製程現場操作紀錄月報表。\r\n三、進貨、生產、銷貨、存貨憑證、帳冊相關報表及其他產銷營運或輸出\r\n    入之相關資料。\r\n四、盤查報告書、查證聲明書及查證總結報告書。\r\n五、其他經主管機關指定之文件。\r\n公私場所應妥善保存前項之資料五年備查。"
		},
		{
			"number": 700,
			"content": "公私場所有下列情形之一者，應檢具相關證明文件，向直轄市、縣（市）\r\n主管機關申請終止申報排放量：\r\n一、年排放量連續五年小於二．五萬公噸二氧化碳當量者。\r\n二、年排放量連續三年小於一．五萬公噸二氧化碳當量者。"
		},
		{
			"number": 800,
			"content": "公私場所具有下列各款情形之一者，依本法第五十六條規定辦理：\r\n一、未依第四條第一項第二款完成申報規定者。\r\n二、違反第四條第一項第三款規定者。\r\n三、全廠（場）溫室氣體申報排放量低於主管機關查核其應申報排放量百\r\n    分之七十以下。\r\n四、未依第六條規定備妥資料者。"
		},
		{
			"number": 900,
			"content": "本辦法自中華民國一百零二年一月一日施行。"
		}
	]
}