{
	"法規性質": "命令",
	"法規名稱": "公私場所固定污染源燃料混燒比例及成分標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020124",
	"法規類別": "行政＞行政院環境保護署＞空氣品質保護目",
	"最新異動日期": "20200323",
	"是否英譯註記": "Y",
	"英文法規名稱": "Co-firing Ratios and Component Standards for Fuel Used in Stationary Pollution Sources",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"第 5 條完整條文.ODT"
			]
		}
	],
	"沿革內容": "1.中華民國一百零九年三月二十三日行政院環境保護署環署空字第 10900\r\n  20262 號令訂定發布全文 7  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依空氣污染防制法（以下簡稱本法）第二十八條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準適用對象，指使用含生煤及其他經中央主管機關依本法第二十八條\r\n第一項規定指定公告之燃料及輔助燃料之公私場所固定污染源。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本標準用詞，定義如下：\r\n一、生煤：指凡未經煉製且固定碳與揮發分含量之比為四以下之煤炭。\r\n二、燃料：指供固定污染源使用之生煤及經中央主管機關依本法第二十八\r\n    條第一項指定公告作為提供能源用途之物質。\r\n三、輔助燃料：指固體或液體之廢棄物直接使用或以廢棄物為原料製造之\r\n    固體燃料，其廢棄物直接使用符合中央主管機關或中央目的事業主管\r\n    機關就事業廢棄物再利用之規定所公告、核准或廠內自行再利用，可\r\n    混燒輔助提供能源之用者。\r\n四、廢棄物再利用燃料：包括以廢棄物再利用作為燃料或輔助燃料，指固\r\n    體或液體之廢棄物直接使用或以廢棄物為原料製造之固體燃料，其廢\r\n    棄物直接使用符合中央主管機關或中央目的事業主管機關就事業廢棄\r\n    物再利用之規定所公告、核准或廠內自行再利用，可作為提供能源或\r\n    混燒輔助提供能源之用者。\r\n五、燃料用油：指符合國家標準之石油製品或以動（植）物油、廢食用油\r\n    、廢棄物或其他依環境保護法規回收再利用，經加工處理所產生之油\r\n    品，並作為提供能源之用者。\r\n六、石油焦：指石油煉製中所產生之重質油料經結焦後鍛燒或未鍛燒之產\r\n    品。\r\n七、初級固體生質燃料：指農林植物、木材及其殘留物未經化學處理、膠\r\n    合或表面塗裝程序作為燃料使用者，且非屬廢棄物再利用燃料者。\r\n八、高位發熱量：又稱總發熱量，指定量之固體或液體燃料，置於恆容氣\r\n    室中加以燃燒，燃料中水分在燃燒時維持液態狀態，其產生之熱量。\r\n九、低位發熱量：又稱淨發熱量，指定量之固體或液體燃料，置於一大氣\r\n    壓之定壓下燃燒，燃料燃燒生成之水分均維持在蒸氣狀態，其產生之\r\n    熱量。計算方式為高位發熱量扣除燃燒時水分生成蒸氣狀態時熱量之\r\n    熱值。\r\n十、乾基：指以無水狀態之試樣為基準，表示其分析之結果。\r\n十一、風乾基：指以風乾後之試樣為基準，表示其分析之結果。\r\n十二、濕基：指以未經風乾含有總水分狀態之原始試樣為基準，表示其分\r\n      析之結果。\r\n十三、混燒：指任一固定污染源燃燒廢棄物再利用燃料，或同時燃燒二種\r\n      以上燃料，且其中一種或一種以上為廢棄物再利用燃料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公私場所使用非屬廢棄物再利用燃料之燃料，應符合附表規定之成分標準\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公私場所固定污染源使用廢棄物再利用燃料，且固定污染源應符合硫氧化\r\n物及氮氧化物排放標準較廢棄物焚化爐排放標準寬鬆時，其混燒比例上限\r\n應依其排放標準計算，其計算公式如下：\r\n\r\nHw：廢棄物再利用燃料之輸入低位發熱量比例。\r\nHf：固定污染源使用廢棄物再利用燃料以外之燃料，其輸入低位發熱量比\r\n    例，其計算 Hf=1-Hw。\r\nCw：固定污染源燃料總使用量適用之廢棄物焚化爐排放標準，單位為 ppm\r\n    。\r\nCf：固定污染源該行業別應符合之排放標準，單位為 ppm。\r\nC：混燒廢棄物再利用燃料後監檢測或設計排放濃度，單位為 ppm。\r\n\r\n公私場所依硫氧化物及氮氧化物計算出之廢棄物再利用燃料混燒比例不同\r\n時，應以較低者作為其混燒比例。\r\n公私場所固定污染源使用廢棄物再利用燃料，且該固定污染源最近二年硫\r\n氧化物及氮氧化物之監測或檢測濃度低於廢棄物焚化爐排放標準，或低於\r\n該固定污染源該行業別應符合硫氧化物及氮氧化物排放標準之二分之一者\r\n，其混燒比例不適用第一項規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "燃料樣品應依中央主管機關公告之規範執行採樣及檢測。\r\n公私場所使用各項燃料之實際運作情形，應詳實建立紀錄，保存六年備查\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本標準除另定施行日期者外，自發布日施行。"
		}
	]
}