{
	"pcode": "O0020043",
	"type": "命令",
	"title": "移動污染源違反空氣污染防制法裁罰準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020043",
	"category": [
		"行政",
		"行政院環境保護署",
		"空氣品質保護目"
	],
	"lastUpdate": "20190819",
	"isTranslated": false,
	"history": [
		"八十八年九月十五日行政院環境保護署（88）環署空字第 006 0304 號令訂定發布全文 5 條；並自發布日起施行",
		"九十二年一月八日行政院環境保護署環署空字第 0920000437 號令修正發布全文 6 條；並自發布日起施行",
		"九十四年五月二十七日行政院環境保護署環署空字第 0940039 419E 號令修正發布第 2、3 條條文",
		"九十五年七月十四日行政院環境保護署環署空字第 095005515 4 號令增訂發布第 5-1 條條文",
		"九十八年四月二十四日行政院環境保護署環署空字第 0980034 160 號令修正發布第 5 條條文",
		"九十九年八月十七日行政院環境保護署環署空字第 099007332 6 號令修正發布第 2 條條文",
		"一百零一年十一月二日行政院環境保護署環署空字第 1010098 996 號令修正發布第 2 條條文；並增訂第 2-1 條條文",
		"一百零八年八月十九日行政院環境保護署環署空字第 1080059 074 號令修正發布名稱及全文 11 條；並自發布日施行（原名稱：交通工具違反空氣污染防制法裁罰準則；新名稱：移動污染源違反空氣污染防制法裁罰準則）"
	],
	"theAct": {
		"title": "空氣污染防制法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依空氣污染防制法（以下簡稱本法）第八十五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "主管機關對違反本法之行為，其裁量罰鍰額度除依本準則規定辦理外，並應審酌違反本法上義務行為應受責難程度、所生影響，並得考量受處罰者之資力，予以裁處。"
		},
		{
			"number": 300,
			"content": "移動污染源使用人或所有人違反本法第三十六條第一項規定，排放空氣污染物超過排放標準，其罰鍰額度如下：\r\n一、汽車：\r\n（一）機車處新臺幣一千五百元以上六千元以下：\r\n      1.排放氣狀污染物中僅有一種污染物超過排放標準者，處新臺幣一千五百元。\r\n      2.排放氣狀污染物中有二種污染物超過排放標準但未皆超過排放標準一．五倍者，處新臺幣三千元。\r\n      3.排放氣狀污染物中有二種污染物超過排放標準且均超過排放標準一．五倍者，處新臺幣六千元。\r\n（二）小型車處新臺幣三千元以上一萬二千元以下：\r\n      1.排放氣狀污染物中僅有一種污染物超過排放標準，或排放粒狀污染物經儀器測定超過排放標準而未超過排放標準一．五倍者，處新臺幣三千元。\r\n      2.排放氣狀污染物中有二種污染物超過排放標準但未皆超過排放標準一．五倍，或排放粒狀污染物經儀器測定超過排放標準一．五倍而未超過排放標準二倍者，處新臺幣六千元。\r\n      3.排放氣狀污染物中有二種污染物超過排放標準且均超過排放標準一．五倍，或排放粒狀污染物經儀器測定超過排放標準二倍者，處新臺幣一萬二千元。\r\n（三）大型車處新臺幣五千元以上二萬元以下：\r\n      1.排放粒狀污染物經儀器測定超過排放標準而未超過排放標準一．五倍者，處新臺幣五千元。\r\n      2.排放粒狀污染物經儀器測定超過排放標準一．五倍而未超過排放標準二倍者，處新臺幣一萬元。\r\n      3.排放粒狀污染物經儀器測定超過排放標準二倍者，處新臺幣二萬元。\r\n二、船舶：\r\n（一）總噸位未滿一百總噸者，處新臺幣一萬元。\r\n（二）總噸位一百總噸以上未滿一千總噸者，處新臺幣二萬元。\r\n（三）總噸位一千總噸以上未滿一萬總噸者，處新臺幣四萬元。\r\n（四）總噸位一萬總噸以上者，處新臺幣六萬元。\r\n三、火車：\r\n（一）排放粒狀污染物經目測判定超過排放標準而未超過不透光率百分之六十者，處新臺幣一萬元。\r\n（二）排放粒狀污染物經目測判定超過排放標準且不透光率逾百分之六十而未超過百分之八十者，處新臺幣一萬五千元。\r\n（三）排放粒狀污染物經目測判定超過排放標準且不透光率超過百分之八十者，處新臺幣二萬元。"
		},
		{
			"number": 400,
			"content": "移動污染源使用人或所有人違反本法第三十七條第一項規定，拆除或改裝非經中央主管機關認證之空氣污染防制設備，其罰鍰額度如下：\r\n一、機車：每拆除或改裝一項，處新臺幣三千元；每拆除或改裝一項依新臺幣三千元標準加倍處罰最高得至新臺幣一萬二千元。\r\n二、小型車：每拆除或改裝一項處新臺幣六千元；每拆除或改裝一項依新臺幣六千元標準加倍處罰最高得至新臺幣三萬元。\r\n三、大型車：每拆除或改裝一項處新臺幣一萬元；每拆除或改裝一項依新臺幣一萬元標準加倍處罰最高得至新臺幣六萬元。"
		},
		{
			"number": 500,
			"content": "汽車使用人或所有人違反本法第三十八條第二項所定辦法有關怠速停車限制之規定，其罰鍰額度如下：\r\n一、機車：處新臺幣一千五百元；經令其改善而未改善者，其按次處罰金額得依第一次處罰金額逐次遞增，最高得至新臺幣一萬五千元。\r\n二、小型車：處新臺幣三千元；經令其改善而未改善者，其按次處罰金額得依第一次處罰金額逐次遞增，最高得至新臺幣三萬元。\r\n三、大型車：處新臺幣五千元；經令其改善而未改善者，其按次處罰金額得依第一次處罰金額逐次遞增，最高得至新臺幣六萬元。"
		},
		{
			"number": 600,
			"content": "製造、進口或販賣者違反本法第三十九條第一項規定，製造、進口或販賣供移動污染源用之燃料不符合成分管制標準，其罰鍰額度如下：\r\n一、僅一項超過成分管制標準者，處新臺幣十萬元。\r\n二、有二項超過成分管制標準者，處新臺幣五十萬元。\r\n三、有三項以上超過成分管制標準者，處新臺幣一百萬元。\r\n使用人違反本法第三十九條第一項規定，使用供移動污染源用之燃料不符合成分管制標準，其罰鍰額度如下：\r\n一、機車：\r\n（一）僅一項超過成分管制標準者，處新臺幣五千元。\r\n（二）有二項超過成分管制標準者，處新臺幣一萬元。\r\n（三）有三項以上超過成分管制標準者，處新臺幣二萬元。\r\n二、小型車：\r\n（一）僅一項超過成分管制標準者，處新臺幣一萬元。\r\n（二）有二項超過成分管制標準者，處新臺幣二萬元。\r\n（三）有三項以上超過成分管制標準者，處新臺幣四萬元。\r\n三、大型車：\r\n（一）僅一項超過成分管制標準者，處新臺幣一萬五千元。\r\n（二）有二項超過成分管制標準者，處新臺幣三萬元。\r\n（三）有三項以上超過成分管制標準者，處新臺幣六萬元。\r\n四、船舶：\r\n（一）超過成分管制標準而未超過成分管制標準二倍者，處新臺幣五萬元。\r\n（二）超過成分管制標準二倍者，處新臺幣十萬元。"
		},
		{
			"number": 700,
			"content": "汽車所有人違反本法第四十四條第一項規定，其罰鍰額度如下：\r\n一、機車：\r\n（一）逾規定期限未實施排放空氣污染物定期檢驗者，處新臺幣五百元。\r\n（二）經定期檢驗不符合排放標準，未於檢驗日起一個月內修復並複驗合格，或於期限屆滿後之複驗不合格者，處新臺幣一千五百元。\r\n（三）逾應檢驗日起六個月仍未實施定期檢驗、未依規定申請複驗或複驗仍不合格者，經直轄市、縣（巿）主管機關通知限期改善，屆期未完成改善者，處新臺幣三千元。\r\n二、機車以外之汽車，依道路交通管理處罰條例規定處罰。"
		},
		{
			"number": 800,
			"content": "移動污染源使用人或所有人未依本法第四十五條第一項、第四十六條主管機關通知之期限，至指定地點接受檢驗者，其罰鍰額度如下：\r\n一、機車：處新臺幣三千元。\r\n二、小型車：處新臺幣一萬元。\r\n三、大型車：處新臺幣六萬元。\r\n移動污染源使用人或所有人依本法第四十五條第一項、第四十六條規定至指定地點接受檢驗，經檢驗不符合排放標準者，依第三條規定處罰。"
		},
		{
			"number": 900,
			"content": "移動污染源使用人或所有人規避、妨礙或拒絕依本法第四十八條第一項之檢查、鑑定或命令，其罰鍰額度如下：\r\n一、機車：\r\n（一）規避、妨礙或拒絕排放空氣污染物檢測者，處新臺幣五千元。\r\n（二）規避、妨礙或拒絕使用之燃料成分抽測者，處新臺幣五千元。\r\n二、小型車：\r\n（一）規避、妨礙或拒絕排放空氣污染物檢測者，處新臺幣一萬元。\r\n（二）規避、妨礙或拒絕使用之燃料成分抽測者，處新臺幣三萬元。\r\n三、大型車：\r\n（一）規避、妨礙或拒絕排放空氣污染物檢測者，處新臺幣六萬元。\r\n（二）規避、妨礙或拒絕使用之燃料成分抽測者，處新臺幣七萬五千元。"
		},
		{
			"number": 1000,
			"content": "本準則汽車之類型，依道路交通安全規則之規定。"
		},
		{
			"number": 1100,
			"content": "本準則自發布日施行。"
		}
	]
}