{
	"法規性質": "命令",
	"法規名稱": "溫室氣體認證機構及查驗機構管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020104",
	"法規類別": "行政＞環境部＞氣候變遷目",
	"最新異動日期": "20231005",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表一、組織型查驗項目一覽表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351276"
		},
		{
			"檔案名稱": "附表二、專案型查驗項目一覽表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000351277"
		}
	],
	"沿革內容": "1.中華民國一百零五年一月七日行政院環境保護署環署溫字第 104011132\r\n  2 號令訂定發布全文 23 條；並自發布日施行\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條第 4  款、第 3  條、第 4  條第 1  項序文、第 2  項序文\r\n  、第 4  款、第 5  條序文、第 3  款、第 7  款、第 6  條第 5  款\r\n  、第 7  條第 2  項、第 8  條第 2  項第 2  款、第 4  項、第 9  \r\n  條、第 10 條序文、第 11 條序文、第 12 條第 2  項、第 3  項、第\r\n  13  條第 1  項、第 2  項、第 3  項、第 4  項、第 5  項、第 14 \r\n  條第 1  項第 1  款、第 6  款、第 7  款、第 2  項、第 15 條第 1\r\n  項序文、第 2  項、第 16 條第 1  項、第 2  項序文、第 3  項、第\r\n  4 項、第 5  項、第 17 條、第 18 條第 1  項序文、第 3  款、第 4\r\n  款、第 2  項、第 19 條序文、第 20 條序文、第 3  款、第 22 條所\r\n  列屬「行政院環境保護署」之權責事項，自一百十二年八月二十二日起\r\n  改由「環境部」管轄\r\n2.中華民國一百十二年十月五日環境部環部氣字第 1129111299 號令修正\r\n  發布全文 38 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依氣候變遷因應法（以下簡稱本法）第二十二條第二項及第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、認證機構：指依本辦法規定取得中央主管機關委託（任），執行溫室氣體查驗機構認證業務之機關（構）。\r\n二、查驗：指以系統化、文件化及獨立性等方式，執行確證、查證或重要項目評估之作業。\r\n三、查驗機構：指依本辦法規定申請核發許可證，執行溫室氣體查驗業務之機關（構）。\r\n四、查驗人員：指依本辦法規定執行查驗業務之查驗員及主導查驗員。\r\n五、人員清冊：指中央主管機關核可執行許可證內相關查驗業務之查驗機構所屬查驗人員登錄名單。\r\n六、認證：指以書面審查、總部評鑑及見證評鑑方式，評估查驗機構有能力執行查驗業務之認可作業。\r\n七、溫室氣體組織型查驗（以下簡稱組織型）：指本法第二十一條第一項規定之查驗作業。\r\n八、溫室氣體專案型查驗（以下簡稱專案型）：指本法第二十五條第二項規定之查驗作業。\r\n九、查證：指查驗機構依據事業或各級政府執行盤查或自願減量專案結果之歷史數據與資訊等聲明，評估是否實質上正確之過程。\r\n十、確證：指查驗機構對於事業或各級政府所提出之自願減量專案未來活動結果之聲明，評估其各項假設、限制及方法合理性之過程。\r\n十一、實質性門檻：針對排放量調查過程累積的錯誤、遺漏及誤導，可能影響溫室氣體決策之項目，於排放源排放量之查證差異在可容許誤差範圍內，符合合理保證等級之定量準則。"
		},
		{
			"編章節": "第 二 章 認證機構管理"
		},
		{
			"條號": "第 3 條",
			"條文內容": "認證機構除應符合國際標準化組織（International Organization for Standardization, ISO）及國際電工委員會（International Electrotechnical Commission, IEC）共同發行之ISO／IEC 17011建立及實施查驗機構認證評鑑制度之資格，並應符合下列條件之一：\r\n一、國際認證論壇（International Accreditation Forum, IAF）會員。\r\n二、已簽訂國際溫室氣體多邊相關承認協議。\r\n三、其他經中央主管機關認可之國際或區域性驗證機構認證組織之會員或附屬會員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "執行溫室氣體查驗機構認證業務之機關（構）應檢具下列文件，報請中央主管機關核可，始得作為中央主管機關委託之認證機構：\r\n一、前條資格證明文件影本。\r\n二、品質手冊。\r\n三、辦理查驗機構認證、評鑑及監督作業規範及程序。\r\n四、其他中央主管機關指定文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "認證機構之認證業務如下：\r\n一、受理及審查查驗機構申請認證之案件。\r\n二、依認證合格之查驗項目發給查驗機構認證證書。\r\n三、對經其認證合格之查驗機構實施評鑑及監督作業。\r\n四、其他經中央主管機關公告與認證有關之業務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "認證機構執行認證業務時，應遵循下列規定：\r\n一、依中央主管機關核可之品質手冊及認證、評鑑及監督作業規範及程序。\r\n二、前款文件有增刪修訂之必要，應於變更後十五日內檢附修正前後對照表送中央主管機關。\r\n三、發生暫時終止、終止及撤銷查驗機構認證資格，或減列查驗類別及項目之情事，應通知中央主管機關。\r\n四、應於每年三月三十一日前，向中央主管機關提送前一年度之執行成果報告。\r\n五、依中央主管機關核可之品質手冊保存年限規定，保存認證相關作業之紀錄。\r\n前項第四款執行成果報告應包含下列項目：\r\n一、前一年接受外部評鑑或稽核之報告及處理結果。\r\n二、前一年對查驗機構之評鑑及處置結果。\r\n三、與認證業務相關之申訴紀錄及辦理情形。\r\n四、評鑑人力之遴選、訓練、派遣及考核紀錄。\r\n五、其他經中央主管機關指定之項目。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關得不定期派員攜帶證明文件，進入認證機構或認證現場進行稽查作業，稽查時認證機構應提供必要文件及說明資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "認證機構有下列情形之一者，中央主管機關得停止委託其認證業務：\r\n一、違反第三條所定資格、條件或第七條規定。\r\n二、未依第六條第一項第一款執行認證業務，經中央主管機關通知限期改善，屆期未完成改善。\r\n三、經中央主管機關稽查認有足以影響認證品質之重大缺失。\r\n四、自行停止認證業務、停業、歇業或解散。"
		},
		{
			"編章節": "第 三 章 查驗機構許可"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關許可查驗機構執行查驗業務之查驗類別如下：\r\n一、組織型：其查驗項目如附表一。\r\n二、專案型：其查驗項目如附表二。\r\n三、其他經中央主管機關公告之查驗類別及其查驗項目。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請查驗機構許可證者，應具備下列條件：\r\n一、非公營事業之公司、財團法人、公營事業或非環境保護主管機關之政府機關（構）。\r\n二、依申請許可之查驗類別置足額查驗人員：\r\n（一）組織型查驗類別下置至少三名查驗人員，其中二名為專職主導查驗員。\r\n（二）專案型查驗類別下置至少二名專職主導查驗員。\r\n三、取得中央主管機關或其委託之認證機構核發之溫室氣體認證證書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條第二款查驗人員應符合下列資格：\r\n一、國內外經教育部承認之大專以上畢業或同等學歷。\r\n二、從事環境保護或管理、能源技術或管理、職業安全衛生、風險管理、品質管理、農牧經營、森林管理等二年經驗；或從事查驗經驗二年以上。\r\n三、完成中央主管機關或其指定機關（構）辦理之訓練課程，並取得訓練合格證明文件。\r\n四、完成與溫室氣體查驗相關標準、技術或查驗項目之訓練課程四十小時以上。\r\n前項查驗人員應具備下列查驗實績：\r\n一、組織型查驗員：應完成二件且至少十日組織型現場查驗觀察任務。\r\n二、組織型主導查驗員：應符合前款規定，且於人員清冊登錄之主導查驗員指導下，參與一件組織型現場查驗及一件組織型全程查驗案件。\r\n三、專案型查驗員：應完成三件且至少十二日現場查驗觀察任務。\r\n四、專案型主導查驗員：具備組織型主導查驗員之查驗實績或符合前款規定，且於人員清冊登錄之主導查驗員指導下，參與一件專案型全程查驗案件。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "查驗人員至少應具備下列與申請查驗項目相關經歷之一，始得增列該查驗項目：\r\n一、與申請查驗項目相關之工作經驗至少六個月。\r\n二、全程參與該查驗項目至少二件查驗案件。\r\n三、完成與申請項目相關訓練課程至少十六小時及全程參與該查驗項目至少一件查驗案。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請查驗機構許可證之首批查驗人員，未能符合第十一條第二項查驗實績規定者，應符合下列條件之一，以證明具備同等能力：\r\n一、經認證機構派員見證下完成一件現場查驗案件，且該案件需通過評鑑。\r\n二、三年內具ISO 14064溫室氣體組織型或專案型查驗實績。\r\n三、其他經中央主管機關認可之條件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請查驗機構許可證者，應依中央主管機關指定格式，上傳下列資料至指定資訊平台，並檢具申請書向中央主管機關提出申請：\r\n一、非公營事業之公司、財團法人、公營事業或非環境保護主管機關之政府機關（構）設立證明文件及其負責人身分證明文件影本。\r\n二、中央主管機關或其委託認證機構核發之溫室氣體認證證書影本。\r\n三、查驗作業計畫書。\r\n四、查驗實績證明文件：申請查驗項目之查驗聲明書樣本、查驗總結報告樣本及查驗作業過程紀錄文件。\r\n五、依許可查驗類別設置之查驗人員名單及其簽名、其身分、學經歷、查驗項目實績、訓練合格證明文件影本。\r\n六、其他經中央主管機關指定文件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條第三款查驗作業計畫書內容規定如下：\r\n一、查驗機構組織編制、人員配置與職掌：說明查驗機構組織架構及各部門、人員於查驗作業中之職責。\r\n二、查驗類別、查驗項目及查驗依據之標準與規範。\r\n三、品質保證程序：說明辦理查驗作業之品質管理事項。\r\n四、查驗程序及方法應涵蓋以下執行重點：\r\n（一）合約審查、確認實質性門檻及保證等級。\r\n（二）組成查驗小組。\r\n（三）策略分析與風險評估。\r\n（四）查驗作業規劃至少應包含取樣計畫及人天數安排原則。\r\n（五）查驗作業執行應遵循事項。\r\n（六）查驗總結報告撰寫。\r\n五、查驗結果之審查及決定：說明內部技術審查機制、審查及決定人員。\r\n六、查驗機構標誌使用條件及處理方式：說明標誌標準式樣、使用範圍、使用期間、使用限制及違規處理等管理方式。\r\n七、公正性及利益衝突迴避：說明查驗機構評估及落實公正性與利益衝突迴避之方式。\r\n八、抱怨及申訴處理程序：說明處理抱怨及申訴之程序及相關溝通機制。\r\n九、查驗人員、內部技術審查人員及技術專家資格規定：說明遴選資格、訓練、評估及組成查驗小組規定。\r\n十、其他經中央主管機關指定事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "查驗機構許可證應記載下列事項：\r\n一、機構名稱及地址。\r\n二、機構負責人姓名。\r\n三、有效期限。\r\n四、許可查驗類別及查驗項目。\r\n五、其他經中央主管機關指定事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "查驗機構之查驗人員及其許可查驗項目，經中央主管機關審查許可後，由查驗機構登錄下列事項，納入人員清冊：\r\n一、姓名、身分證明文件字號及簽名。\r\n二、主導查驗員及查驗員之查驗類別及查驗項目。\r\n三、查驗機構任用方式。\r\n四、其他經中央主管機關指定事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "查驗機構變更許可查驗類別或查驗項目，應依中央主管機關指定格式，上傳第十四條第二款至第六款規定之資料至指定資訊平台，並檢具申請書向中央主管機關提出申請。\r\n已取得查驗機構許可證者，因配合政府因應國際減量要求、國內淨零轉型或與事業減量協議等政策需求，新增個案查驗項目，經中央主管機關認可者，得以認證機構受理該查驗項目認證申請之證明文件替代第十四條第二款文件。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "查驗機構變更機構名稱、地址或負責人，應於事實發生後三十日內，依中央主管機關指定格式，上傳第十四條第一款及第二款規定資料至指定資訊平台，並檢具申請書向中央主管機關申請變更許可證登載事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "查驗機構有下列情形之一者，應依中央主管機關指定格式，上傳下列資料至指定資訊平台，並檢具申請書向中央主管機關申請變更人員清冊：\r\n一、增列查驗人員、查驗員變更為主導查驗員、主導查驗員變更為查驗員及查驗人員增列查驗類別或查驗項目，應檢具第十四條第四款至第六款規定資料為之。\r\n二、減列查驗人員或查驗人員減列部分查驗類別或查驗項目，應於事實發生後三十日內檢具相關證明文件為之。\r\n三、其他變更事項應於事實發生後三十日內檢具相關佐證資料為之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "查驗機構之查驗人員因變更致不符合第十條第二款規定員額時，應於事實發生後三十日內補足之；未於期限內補足員額者，查驗機構應停止查驗業務。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "查驗機構許可證有效期限最長為三年，每次展延期限最長為三年。\r\n查驗機構申請許可證展延，應依中央主管機關指定格式，於有效期限屆滿前三至四個月內上傳第十四條第二款及第六款規定資料至指定資訊平台，並檢具申請書向中央主管機關提出申請。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "中央主管機關依本辦法受理各項申請，應於九十日內完成審查；申請文件不符規定或內容有欠缺者，中央主管機關應限期補正，補正日數不計入審查期間，且補正總日數不得超過九十日；屆期未補正或不能補正者，駁回其申請。\r\n查驗機構依前條第二項規定期間申請展延者，因中央主管機關之審查致許可證期限屆滿前未作成展延准駁決定者，查驗機構於許可證期限屆滿後至作成展延准駁期間內，得依原許可證內容執行查驗作業。\r\n查驗機構未依前條第二項規定期間申請展延或申請展延未通過而於許可證有效期限內再次申請展延者，中央主管機關尚未作成展延准駁決定時，應於許可證期限屆滿之翌日起，停止執行查驗業務。\r\n查驗機構未於許可證有效期限屆滿前申請展延，於許可證有效期限屆滿之翌日起，其許可證失其效力。如需繼續執行查驗業務，應重新提出申請。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "查驗機構有下列情形之一者，中央主管機關得撤銷、廢止查驗機構許可證或廢止部分查驗類別或查驗項目：\r\n一、依第十四條規定所提申請文件虛偽不實。\r\n二、經認證機構減列或終止認證。\r\n三、自行停業或停止查驗項目。\r\n四、歇業或解散。\r\n五、其他違反本辦法規定且情節重大。"
		},
		{
			"編章節": "第 四 章 查驗作業管理"
		},
		{
			"條號": "第 25 條",
			"條文內容": "查驗機構應於查驗作業前評估查驗作業具獨立性與公正性。\r\n查驗機構或查驗人員有下列情況之一，即違反獨立性與公正性，該查驗結果中央主管機關得不予認可：\r\n一、查驗機構或查驗人員曾參與該查驗案件之合作協議或顧問服務。\r\n二、查驗機構或查驗人員在過去三年間，曾輔導該事業執行溫室氣體排放量盤查、自願減量專案、抵換專案或協助建置溫室氣體管理系統。\r\n三、查驗人員過去三年曾受聘於該事業。\r\n四、查驗人員於查驗案件結案後一年內受聘於該事業並擔任有給職之職位。\r\n五、查驗機構或查驗人員與事業之間有確證、查證行為以外的密切商業行為。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "查驗機構執行查驗作業時，應遵行下列規定：\r\n一、依中央主管機關核可之查驗作業計畫書及指派人員清冊登錄之查驗人員執行查驗作業，其中至少一名查驗人員具備該許可查驗類別之查驗項目資格。\r\n二、查驗機構執行查證時，應以事業溫室氣體盤查報告書所載總排放量百分之五為定量實質性門檻，並規劃符合合理保證等級之查驗計畫。查證作業不得連續六年由同一主導查驗員執行。但更換查驗員確有困難，經事業檢具證明文件向中央主管機關提出，並經中央主管機關同意者，不在此限。\r\n三、依規劃之查驗計畫執行現場查驗作業，並將過程詳實記錄。\r\n四、完成查驗作業後，將查驗結果送請非參與該案且為人員清冊登錄之主導查驗員進行內部技術審查作成查驗總結報告，查驗總結報告應正確表達查驗結果。\r\n五、執行查驗作業之查驗人員及前款審查人員，應共同簽署查驗總結報告。\r\n六、依中央主管機關指定格式，至指定資訊平台，辦理下列事項：\r\n（一）執行現場查驗作業七日前，上傳預定行程及查驗人員資料。\r\n（二）完成內部技術審查後十五日內，上傳實際行程、查驗人員資料、查驗結果、內部技術審查日期及查驗總結報告。\r\n（三）確認受查驗者上傳相關資料之正確性。\r\n（四）每年二月二十八日前提報前一年查驗項目之案件數量與營業額及人員訓練紀錄。\r\n七、執行組織型查驗作業之相關紀錄應至少保存六年，專案型查驗作業之相關紀錄應至少保存至專案計入期結束後六年。\r\n八、其他經中央主管機關規定事項。\r\n前項第七款之查驗作業相關紀錄應包含以下內容：\r\n一、獨立性、公正性或利益衝突評估紀錄。\r\n二、查驗作業各階段查驗紀錄，包含確證及查證發現及相關實質與非實質差異之佐證資訊。\r\n三、決定查驗結果之相關紀錄。\r\n四、溫室氣體查驗總結報告。\r\n五、內部技術審查相關紀錄。\r\n六、簽發之聲明或意見。\r\n未依前二項規定執行之查驗業務，中央主管機關得不予認可。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "查驗機構就其經中央主管機關許可之查驗項目，每年應至少執行一件案件。\r\n未符合前項規定者應於當年年底前辦理至少十六小時與該查驗項目有關之訓練課程。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中央主管機關得令查驗機構指派適當之查驗人員接受在職訓練，查驗機構不得拒絕；經中央主管機關指定參加在職訓練之查驗人員，亦同。\r\n參加前項在職訓練之查驗人員，應完成訓練取得合格證明。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "登載於人員清冊之查驗人員每年應至少執行一件全程查驗案件。\r\n未符合前項規定者，應於當年年底前完成至少八小時與溫室氣體查驗相關標準或技術之訓練課程。\r\n前項訓練課程時數得與前條在職訓練時數合併計算。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "查驗機構變更查驗作業計畫書之人員配置與職掌、查驗作業依據、品質保證程序、查驗程序及方法、查驗結果之審查及決定、查驗人員、內部技術審查人員及技術專家資格規定、公正性與利益衝突迴避之評估及落實方式，應於事實發生前，依中央主管機關指定格式，上傳查驗作業計畫書及修正前後對照表至指定資訊平台，並檢具申請書向中央主管機關提出申請。\r\n查驗機構變更組織編制，應於完成變更後三十日內為之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "中央主管機關得不定期派員攜帶證明文件，進入查驗機構或查驗現場，進行書面或現場稽查工作，並命其提供有關資料。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "查驗人員有下列情形之一，中央主管機關得令查驗機構於人員清冊刪除之：\r\n一、學經歷、查驗項目實績、訓練合格等證明文件虛偽不實。\r\n二、違反第二十九條，且經中央主管機關通知限期補正，屆期未補正者。\r\n三、其他違反本辦法規定且經中央主管機關認定情節重大。\r\n經中央主管機關依前項第一款、第三款規定，令查驗機構於人員清冊刪除之查驗人員，三年內不得登錄於查驗機構之人員清冊。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "查驗機構有下列情事之一者，中央主管機關依本法第四十九條第二項規定辦理：\r\n一、未依第十四條取得許可證逕行辦理查驗。\r\n二、未依第二十一條於期限內補足員額且未停止查驗業務。\r\n三、違反第二十六條第一項第一款至第三款或第三十條第一項規定。\r\n四、違反第二十六條第一項第四款、第五款或第七款規定。\r\n五、違反第二十六條第一項第六款第四目規定。\r\n六、違反第二十七條、第二十八條或第三十一條規定。\r\n七、違反第十九條、第二十條第二款、第三款、第二十六條第一項第六款第一目至第三目或第三十條第二項規定，一年內累計達三次。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法所定之相關文件為外文者，應檢附中文譯本。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "中央主管機關得委託（任）相關機關（構）辦理認證機構、查驗機構之輔導、審查、評鑑及稽查事項。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "中央主管機關執行本辦法所取得之資料，涉及受查者之個人隱私、工商秘密、軍事秘密應予保密。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本辦法修正發布前已取得中央主管機關核發之查驗機構許可證者，應於本辦法施行日起六個月內，向中央主管機關申請許可證換發、變更查驗作業計畫書及人員清冊。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}