{
	"法規性質": "命令",
	"法規名稱": "氣候變遷因應法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020103",
	"法規類別": "行政＞環境部＞氣候變遷目",
	"最新異動日期": "20231229",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年一月六日行政院環境保護署環署溫字第 104011131\r\n  2 號令訂定發布全文 16 條；並自發布日施行\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條序文、第 4  條序文、第 5  條第 1  項、第 9  條第 1  項\r\n  、第 10 條第 1  項、第 11 條第 2  項、第 12 條第 1  項、第 2  \r\n  項第 7  款、第 13 條第 1  項、第 2  項、第 14 條第 1  項所列屬\r\n  「行政院環境保護署」之權責事項，自一百十二年八月二十二日起改由\r\n  「環境部」管轄\r\n2.中華民國一百十二年十二月二十九日環境部環部氣字第 1129114815 號\r\n  令修正發布名稱及全文 25 條；並自發布日施行\r\n  （原名稱：溫室氣體減量及管理法施行細則；新名稱：氣候變遷因應法\r\n  施行細則）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依氣候變遷因應法（以下簡稱本法）第六十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所定中央主管機關之主管事項如下：\r\n一、全國性溫室氣體減量及氣候變遷調適政策、方案、計畫之訂定、督導、執行及成果檢核事項。\r\n二、全國性溫室氣體減量及氣候變遷調適法規之訂定、審核、釋示及執行事項。\r\n三、全國性溫室氣體減量及管理相關標準、作業程序之訂定、公告、審核及執行事項。\r\n四、全國性溫室氣體減量及氣候變遷調適相關資料之調查、彙整及統計事項。\r\n五、全國性溫室氣體減量及氣候變遷調適之教育、宣導及獎助事項。\r\n六、全國排放源操作與排放相關設施之盤查、登錄及查核事項。\r\n七、溫室氣體查驗機構之審查、許可、管理及認證機構之管理事項。\r\n八、直轄市、縣（市）溫室氣體減量及氣候變遷調適工作之督導事項。\r\n九、溫室氣體減量及管理政策之國際合作及研究發展事項。\r\n十、全國性溫室氣體減量及氣候變遷之調查、查核、輔導、訓練及研究事項。\r\n十一、溫室氣體減量及管理工作之人員訓練、管理及審查事項。\r\n十二、國際氣候變遷相關公約法律之研析及會議參與事項。\r\n十三、全國溫室氣體減量額度之審查、核准、移轉及交易事項。\r\n十四、全國溫室氣體之排放源碳費徵收之訂定、審核及執行事項。\r\n十五、進口產品碳排放量之申報、審查及管理事項。\r\n十六、溫室氣體管理基金之管理事項。\r\n十七、溫室氣體總量管制及排放交易之訂定及執行事項。\r\n十八、產品碳足跡之審查、查驗、核算、核定、查核及檢查事項。\r\n十九、高溫暖化潛勢溫室氣體之管理事項。\r\n二十、二氧化碳捕捉後封存之審查及管理事項。\r\n二十一、溫室氣體檢驗測定機構之許可及管理事項。\r\n二十二、其他有關溫室氣體減量及氣候變遷調適工作之推動及協調事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所定直轄市、縣（市）主管機關之主管事項如下：\r\n一、直轄市、縣（市）溫室氣體減量執行方案之訂修、規劃及執行事項。\r\n二、協助執行直轄市、縣（市）排放源操作與排放相關設施及有關資料之檢查與輔導事項。\r\n三、直轄市、縣（市）溫室氣體減量之教育及宣導事項。\r\n四、直轄市、縣（市）溫室氣體減量之協助民間團體推展事項。\r\n五、直轄市、縣（市）溫室氣體減量之人員之訓練與講習事項。\r\n六、直轄市、縣（市）氣候變遷調適執行方案之訂修、規劃及執行事項。\r\n七、直轄市、縣（市）氣候變遷調適之教育及宣導事項。\r\n八、直轄市、縣（市）氣候變遷調適之協助民間團體推展事項。\r\n九、直轄市、縣（市）氣候變遷調適之人員之訓練與講習事項。\r\n十、直轄市、縣（市）氣候變遷調適及溫室氣體減量之調查、輔導及研究發展事項。\r\n十一、直轄市、縣（市）氣候變遷因應推動會之規劃及執行事項。\r\n十二、直轄市、縣（市）氣候變遷及溫室氣體減量之城市交流事項。\r\n十三、執行直轄市、縣（市）產品碳足跡查核及檢查事項。\r\n十四、參與中央主管機關及中央目的事業主管機關有關溫室氣體減量及氣候變遷調適工作之推動事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關依本法第九條第一項規定擬訂國家因應氣候變遷行動綱領，經行政院核定後公開之，其內容包括下列項目：\r\n一、我國氣候變遷之未來情境。\r\n二、調適及減緩所遭遇之衝擊及挑戰。\r\n三、願景及目標。\r\n四、基本原則。\r\n五、政策內涵。\r\n六、後續推動。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "為利中央主管機關依本法第十條第一項規定訂定階段管制目標，中央有關機關應進行溫室氣體排放趨勢推估及情境分析，並提出電力排放係數、電力需求成長、各部門溫室氣體減量情境、減量貢獻及減量成本之估算，且評估其可能衍生之影響，送中央主管機關彙整及綜合評估。\r\n前項階段管制目標報請行政院核定後實施，並公開之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央主管機關依本法第十條第五項規定彙整各部門之中央目的事業主管機關階段管制目標執行狀況，應於每年十一月三十日前向行政院報告。\r\n前項報告之內容，包括下列項目：\r\n一、階段管制目標。\r\n二、各部門階段管制目標執行狀況摘要。\r\n三、階段管制目標達成情形。\r\n四、分析及檢討。\r\n中央主管機關應於各階段管制期間結束後次次年十一月三十日前，向行政院報告前一階段之達成情形。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央目的事業主管機關依本法第十一條規定訂修所屬部門溫室氣體減量行動方案（以下簡稱部門行動方案），應於各期階段管制目標核定後六個月內，送中央主管機關報請行政院核定後公開之。\r\n前項部門行動方案，中央目的事業主管機關應考量聯合國及國際氣候協議建議之國家氣候行動應具備元素，依各期階段管制目標、產業調整或能源供需情形訂修，且每五年至少檢討一次。\r\n第一項部門行動方案之內容，包括下列項目：\r\n一、現況分析，包括對前一階段實施之檢討修正。\r\n二、所屬部門階段管制目標及評量指標。\r\n三、推動期程。\r\n四、推動策略及措施，包括經費編列及經濟誘因措施。\r\n五、預期效益及可能影響評估。\r\n六、管考機制。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央目的事業主管機關依本法第十二條第一項規定編寫所屬部門行動方案成果報告（以下簡稱部門行動方案成果報告），應於每年九月三十日前送中央主管機關，報請行政院核定後公開之。\r\n前項部門行動方案成果報告之內容，包括下列項目：\r\n一、摘要。\r\n二、所屬部門階段管制目標執行狀況及評量指標達成情形。\r\n三、推動策略及措施執行成果，包含經費執行情形。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條部門行動方案成果報告顯示未達所屬部門階段管制目標或評量指標者，中央目的主管機關應於提送成果報告時併同提出改善措施，送中央主管機關報請行政院核定後公開之。\r\n前項改善措施之內容，包括下列項目：\r\n一、改善措施、期程及經費。\r\n二、預期改善成果。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央目的事業主管機關依本法第十三條第一項規定進行排放量調查及統計成果，應於每年三月三十一日前，提送中央主管機關進行全國排放量統計。\r\n前項排放量調查及統計成果，應包括前二年之溫室氣體排放量或碳匯量，及其活動數據或排放係數。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關依本法第十三條第二項規定建立國家溫室氣體排放清冊（以下簡稱國家清冊），應彙整中央目的事業主管機關於每年四月三十日前依權責提送之國家清冊內容，於每年六月三十日前公開之。\r\n前項國家清冊之內容，包括下列項目：\r\n一、全國溫室氣體排放及吸收趨勢。\r\n二、能源、工業製程與產品使用、農業、土地利用、土地利用變化及林業、廢棄物等部門溫室氣體統計及排放趨勢。\r\n三、土地利用、土地利用變化及林業部門溫室氣體吸收趨勢。\r\n四、其他經中央主管機關認定項目。\r\n前項第二款至第四款統計及排放趨勢，應包括國家清冊起始年至建立日回溯二年前之資訊。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央主管機關依本法十三條第二項規定編撰溫室氣體國家報告（以下簡稱國家報告），應每三年編撰一次，於每三年之第三年十一月三十日前報請行政院核定後公開之。\r\n前項國家報告之內容，包括下列項目：\r\n一、國情及環境基本資料。\r\n二、溫室氣體排放、吸收統計及趨勢分析。\r\n三、我國溫室氣體減量之政策及措施。\r\n四、溫室氣體排放預測。\r\n五、氣候變遷衝擊影響及調適對策。\r\n六、氣候變遷及系統觀測研究。\r\n七、技術研發、需求及移轉。\r\n八、國際合作及交流。\r\n九、教育、培訓及宣導。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第十五條第一項規定訂修溫室氣體減量執行方案（以下簡稱減量執行方案），應於部門行動方案核定後八個月內，送直轄市、縣（市）氣候變遷因應推動會，報請中央主管機關會商中央目的事業主管機關核定後實施並公開之，且每五年至少檢討一次。\r\n前項減量執行方案之內容，包括下列項目：\r\n一、現況分析。\r\n二、方案目標。\r\n三、推動期程。\r\n四、推動策略，包括主、協辦機關及經費編列。\r\n五、預期效益。\r\n六、管考機制。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第十五條第二項規定編寫減量執行方案成果報告，應於每年九月三十日前，送直轄市、縣（市）氣候變遷因應推動會後公開之。\r\n前項減量執行方案成果報告之內容，包括下列項目：\r\n一、摘要。\r\n二、推動策略及措施執行成果，包含經費執行情形。\r\n三、分析及檢討。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "為因應氣候變遷風險，各級政府應推動調適方案及作為，促進我國自然環境、經濟、社會、國民、事業及脆弱群體等建構氣候變遷調適能力並提升韌性，緩和因氣候變遷所造成之損害，相關方案及作為應依循以下基本原則：\r\n一、以科學為基礎，檢視現有及最新國內外資料、推估未來可能之氣候變遷，並評估氣候變遷風險，藉以強化風險治理及建構氣候變遷調適能力。\r\n二、發展因地制宜、由下而上或社區、原住民族為本之氣候變遷調適。\r\n三、強化脆弱群體因應氣候變遷衝擊之能力，並充分考量人權潛在影響。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中央目的事業主管機關依本法第十九條第一項規定訂修易受氣候變遷衝擊權責領域調適行動方案（以下簡稱調適行動方案）及調適目標，應於易受氣候變遷衝擊之權責領域確定後一年內送中央主管機關。\r\n前項調適行動方案之內容，包括下列項目：\r\n一、領域範疇及執行現況，包括主、協辦機關。\r\n二、氣候變遷衝擊情形。\r\n三、未來氣候變遷情境設定及風險評估。\r\n四、調適目標。\r\n五、推動策略、措施及檢討。\r\n六、我國國家永續發展目標關聯性。\r\n七、推動期程及經費編列。\r\n八、預期效益及管考機制。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央主管機關依本法第十九條第三項規定擬訂國家氣候變遷調適行動計畫（以下簡稱國家調適計畫），報請行政院核定後公開之。\r\n前項國家調適計畫之內容，包括下列項目：\r\n一、全球及我國氣候變遷趨勢。\r\n二、國家氣候變遷調適願景、目標及國家氣候變遷情境設定。\r\n三、調適作為現況分析。\r\n四、國家氣候變遷調適策略，包括調適能力建構事項與易受氣候變遷衝擊領域、目標及策略。\r\n五、我國國家永續發展目標關聯性。\r\n六、推動期程及經費編列。\r\n七、成果管考機制。\r\n中央主管機關應於各期國家調適計畫結束後次年十一月三十日前，向行政院報告前一期之執行情形。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中央目的事業主管機關依本法第十九條第四項規定編寫調適行動方案成果報告，應於每年八月三十一日前，送中央主管機關報請行政院核定後公開之。\r\n前項調適行動方案成果報告之內容，包括下列項目：\r\n一、摘要。\r\n二、該領域推動進度及調適目標執行狀況。\r\n三、分析及檢討。\r\n四、經費執行情形。\r\n五、未來規劃及需求。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第二十條第一項規定訂修氣候變遷調適執行方案（以下簡稱調適執行方案），應於調適行動方案及國家調適計畫核定後一年內，送直轄市、縣（市）氣候變遷因應推動會，報請中央主管機關會商中央目的事業主管機關核定後實施並公開之，且每四年至少檢討一次。\r\n前項調適執行方案之內容，包括下列項目：\r\n一、推動組織與調適架構。\r\n二、地方自然與社會經濟環境特性。\r\n三、氣候變遷衝擊與影響。\r\n四、氣候變遷風險評估。\r\n五、氣候變遷調適策略及檢討\r\n六、推動期程及經費編列。\r\n七、預期效益及管考機制。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第二十條第二項規定編寫調適執行方案成果報告，應於完整執行年度後每年八月三十一日前，送直轄市、縣（市）氣候變遷因應推動會後公開之。\r\n前項調適執行方案成果報告之內容，包括下列項目：\r\n一、摘要。\r\n二、整體進度及執行情形。\r\n三、分析及檢討。\r\n四、未來推動規劃。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "中央目的事業主管機關依本法第十一條或第十九條規定，召開公聽會程序時，應將部門行動方案或調適行動方案初稿內容、開會資訊、會議紀錄公開之。\r\n前項行動方案初稿內容及開會資訊，應於會議舉行十日前公開周知。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第十五條或第二十條規定，舉辦座談會或以其他適當方法廣詢意見時，應將減量執行方案或調適執行方案之初稿內容、開會資訊或其他適當廣詢方法、紀錄公開之。\r\n前項初稿內容、開會資訊或其他適當廣詢方法，應於舉辦七日前公開周知。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "中央主管機關依本法第十條第二項規定舉辦公聽會之會議紀錄應公開之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本細則所定應公開之事項，除另有規定外，應於辦理完成或核定後三十日內，公開於中央主管機關指定網站。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}