{
	"法規性質": "命令",
	"法規名稱": "淘汰二行程機車及新購電動二輪車補助辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020099",
	"法規類別": "行政＞行政院環境保護署＞空氣品質保護目",
	"最新異動日期": "20190501",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000189319",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000189320",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000238702"
	],
	"沿革內容": "1.中華民國一百零四年七月二十日行政院環境保護署環署空字第 1040057\r\n  061 號令訂定發布全文 15 條；並自發布日施行\r\n2.中華民國一百零五年十二月二十三日行政院環境保護署環署空字第 105\r\n  0104834 號令修正發布全文 14 條；除另定施行日期者外，自發布日施\r\n  行\r\n3.中華民國一百零七年四月十七日行政院環境保護署環署空字第 1070027\r\n  944 號令修正發布第 2、4、6  條條文\r\n4.中華民國一百零七年十二月二十八日行政院環境保護署環署空字第 107\r\n  0106923 號令修正發布第 1、2、5、6、11 條條文；除第 11 條第 1  \r\n  項第 6  款規定自一百零八年一月一日施行外，其餘自發布日施行\r\n5.中華民國一百零八年五月一日行政院環境保護署環署空字第 108002980\r\n  1 號令修正發布第 6、8 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法第十八條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱二行程機車，指中華民國九十二年十二月三十一日前（含）出\r\n廠，並於補助期間內由中央主管機關認可之機動車輛回收商回收車體或向\r\n公路監理機關完成報廢者。\r\n本辦法所稱電動二輪車，指下列三類車型：\r\n一、電動機車：指依經濟部發展電動機車補助實施要點，由經濟部認可之\r\n    國內合格電動機車製造商所生產並取得合格產品認可之重型、輕型或\r\n    小型輕型等級電動機車。\r\n二、電動自行車：指使用鋰電池並取得交通部核發電動自行車型式審驗合\r\n    格證明，經中央主管機關審核通過者。\r\n三、電動輔助自行車：指使用鋰電池並取得交通部核發電動輔助自行車型\r\n    式審驗合格證明，經中央主管機關審核通過者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法補助對象為我國國民、獨資、合夥或法人，其補助條件如下：\r\n一、自本辦法施行日起完成二行程機車報廢及回收且新購電動二輪車於國\r\n    內使用者，國民每人限補助一輛，但獨資、合夥或法人購置並事先經\r\n    直轄市、縣（市）主管機關核准者，補助數量不在此限。該二行程機\r\n    車及電動機車之車籍須登記於申請補助之直轄市、縣（市）；電動自\r\n    行車或電動輔助自行車補助對象須設籍於申請補助之直轄市、縣（市\r\n    ）。\r\n二、自本辦法施行日起新購電動二輪車於國內使用者，國民每人限補助一\r\n    輛，但獨資、合夥或法人購置並事先經直轄市、縣（市）主管機關核\r\n    准者，補助數量不在此限。該電動機車之車籍須登記於申請補助之直\r\n    轄市、縣（市）；電動自行車或電動輔助自行車補助對象須設籍於申\r\n    請補助之直轄市、縣（市）。\r\n三、自本辦法施行日起完成二行程機車報廢及回收且其車籍登記於申請補\r\n    助之直轄市、縣（市）。\r\n公務機關、國內製造廠及其經銷商所購買電動二輪車不予補助。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "補助期間至中華民國一百零八年十二月三十一日止。申請淘汰二行程機車\r\n並新購電動二輪車或新購電動二輪車補助者，以購車發票日期為準；自中\r\n華民國一百零六年十二月十五日起，申請淘汰二行程機車補助者，以完成\r\n報廢日期為準，判定補助年度。\r\n申請補助者各年度提出申請期限如下：\r\n一、申請中華民國一百零五年度補助者應於一百零六年一月十日前提出申\r\n    請，逾一百零六年一月十日提出申請者，列為一百零六年度申請補助\r\n    案件。\r\n二、申請中華民國一百零六年度補助者應於一百零七年一月十日前提出申\r\n    請，逾一百零七年一月十日提出申請者，列為一百零七年度申請補助\r\n    案件。\r\n三、申請中華民國一百零七年度補助者應於一百零八年一月十日前提出申\r\n    請，逾一百零八年一月十日提出申請者，列為一百零八年度申請補助\r\n    案件。\r\n四、申請中華民國一百零八年度補助者應於一百零九年一月十日前提出申\r\n    請，逾期不予補助。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依本辦法提出補助申請並經直轄市、縣（市）主管機關審核通過者，補助\r\n金額如附件一。\r\n申請中華民國一百零八年度淘汰二行程機車補助者，其車籍登記所在地屬\r\n實施大眾運輸消費金補助專案之直轄市、縣（市），自一百零八年一月一\r\n日起，得申請之補助金額、支付方式及其他應遵行事項之規定如附件一之\r\n一。\r\n前二項規定空氣污染防制基金預算不足時，得不予補助。以電匯方式核撥\r\n者，得於補助款內扣除匯款手續費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請淘汰二行程機車並新購電動二輪車補助者應檢具下列文件，交由新購\r\n電動二輪車之經銷商彙整，委託電動二輪車製造廠或經銷商轉送直轄市、\r\n縣（市）主管機關提出申請：\r\n一、申請表及領據。\r\n二、國民身分證明影本或政府機關核准登記證明文件。\r\n三、二行程機車應檢具中央主管機關廢機動車輛回收管制聯單影本或廢機\r\n    動車輛回收證明影本及公路監理機關核發之汽機車異動登記書（報廢\r\n    ）影本。\r\n四、新購電動二輪車發票收執聯或免用統一發票收據影本，註明申請補助\r\n    姓名及車架或牌照號碼；電子發票或收銀機發票無法登錄補助者姓名\r\n    及車架或牌照號碼者，應由開立發票之公司或交車之電動二輪車經銷\r\n    商以人工手寫並加蓋發票章；免用統一發票收據者，應加蓋免用統一\r\n    發票專用章，並註明統一編號及負責人姓名。新購電動二輪車為電動\r\n    機車者，須另檢具其行車執照影本。\r\n五、新購電動二輪車之整車及車架或牌照號碼相片。\r\n六、申請補助切結書。\r\n七、其他經直轄市、縣（市）主管機關指定之證明文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請新購電動二輪車補助者應檢具前條第一款、第二款及第四款至第七款\r\n之文件，交由新購電動二輪車之經銷商彙整，委託電動二輪車製造廠或經\r\n銷商轉送直轄市、縣（市）主管機關提出申請。\r\n公務人員使用國民旅遊卡購買電動二輪車並依前條或前項規定申請補助者\r\n，應簽署切結書切結並未重複申請休假補助。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請淘汰二行程機車補助者應檢具第六條第一款至第三款及第七款之文件\r\n，向直轄市、縣（市）主管機關提出申請。\r\n從事機車及其零件銷售、維修，並取得政府機關核准登記證明文件之機車\r\n業，配合宣導並協助前項申請補助者完成報廢及回收二行程機車者，得向\r\n登記所在地之主管機關申請宣導報廢獎勵金新臺幣五百元；其申請應檢附\r\n下列文件：\r\n一、第六條第一款及第二款核准登記之證明文件。\r\n二、中央主管機關廢機動車輛回收管制聯單影本或廢機動車輛回收證明影\r\n    本、公路監理機關核發之汽機車異動登記書（報廢）影本（文件日期\r\n    應為中華民國一百零八年五月一日後），以及二行程機車照片（車牌\r\n    號碼及機車業店面應清晰可辨）。\r\n三、其他經直轄市、縣（市）主管機關指定之證明文件。\r\n第六條至本條之證明文件內容、簽名及核章應清晰可辨。\r\n直轄市、縣（市）主管機關受理第六條至本條申請文件後，經審查不合規\r\n定或內容有欠缺者，應即通知申請補助者補正，補正次數以一次為限，補\r\n正日數不得超過三十日；屆期未補正或補正仍不合規定，駁回申請。但經\r\n直轄市、縣（市）主管機關同意延長補正期限或再次通知補正者，不在此\r\n限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "新購電動二輪車車主與淘汰二行程機車車主非同一人，應另檢具由新購電\r\n動二輪車車主與淘汰二行程機車車主共同簽署之保證書，由新購電動二輪\r\n車車主提出申請。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "淘汰二行程機車並新購電動二輪車或新購電動二輪車或淘汰二行程機車之\r\n補助款，應依本辦法提出補助申請，經直轄市、縣（市）主管機關審核通\r\n過後，核撥補助款予申請者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "電動自行車或電動輔助自行車國內製造廠應檢具補助資格申請計畫書（以\r\n下簡稱計畫書）四份送由中央主管機關審核；其計畫書內容應包含下列項\r\n目：\r\n一、交通部核發之電動自行車或電動輔助自行車型式審驗合格證明影本及\r\n    車型照片。\r\n二、廠商保證書。\r\n三、年生產規模。\r\n四、性能及詳細規格。\r\n五、主要元件及成本分析。\r\n六、符合經濟部標準檢驗局電動自行車用或電動輔助自行車用二次鋰電池\r\n    ／組商品及非車載型充電器等相關檢驗規定之文件。\r\n七、銷售價格及一年預估銷售數。\r\n八、車架號碼編碼方式說明，內容至少應包含廠商代碼、生產地區代碼、\r\n    車型代碼、年份代碼及流水號等編碼方式說明，並檢附烙印於車架明\r\n    顯處之車架號碼相片。\r\n九、車主手冊，應包含詳細使用、保養方法及一定期限或使用里程之保固\r\n    。\r\n十、售後服務體系、經銷商名冊、收費標準及執行方式。\r\n十一、政府機關核准登記證明文件。\r\n十二、其他中央主管機關指定之文件。\r\n已取得中央主管機關審核通過之電動自行車及電動輔助自行車補助資格者\r\n，應於中華民國一百零八年一月一日前，補送前項第六款規定之文件，始\r\n得延續補助資格並免依本辦法提送補助計畫書審查；未於一百零八年六月\r\n三十日前補送者，應重新提送補助計畫書審查。\r\n第一項第六款規定，自中華民國一百零八年一月一日施行。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央主管機關得對審核通過補助之電動自行車及電動輔助自行車執行新車\r\n抽驗，製造廠應予以配合，未配合或抽驗判定不合格者，廢止該車型之補\r\n助。新車抽驗規範如附件二。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請補助者所檢附之文件有不實造假情事，直轄市、縣（市）主管機關應\r\n撤銷其補助，並追繳已領之補助款。\r\n前項不實造假情事，屬電動二輪車國內製造廠所為者，中央主管機關得廢\r\n止該廠牌電動二輪車之補助資格；屬國內製造廠所屬經銷商所為者，經要\r\n求改善仍不改善或累計達三次以上者，中央主管機關得廢止該廠牌電動二\r\n輪車之補助資格；屬經銷商所為者，中央主管機關得廢止其受理資格。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}