{
	"法規性質": "命令",
	"法規名稱": "自主減量計畫管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020140",
	"法規類別": "行政＞環境部＞氣候變遷目",
	"最新異動日期": "20240829",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十三年八月二十九日環境部環部氣字第 1139109483 號令\r\n  訂定發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依氣候變遷因應法（以下簡稱本法）第二十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第二十八條規定應申報及繳納碳費之事業（以下簡稱事業），得依本辦法規定向中央主管機關申請核定自主減量計畫。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "事業申請自主減量計畫，以目的事業主管機關核准設立、登記或營運之邊界，並依規定格式將下列資料上傳至指定資訊平台，向中央主管機關提出申請：\r\n一、目的事業主管機關核准設立、登記或營運之相關證明文件影本。\r\n二、依本法第二十九條第二項規定之指定目標，計算基準年及目標年全廠（場）之溫室氣體年排放量。\r\n三、自主減量計畫書，其內容如下：\r\n（一）事業基本資料。\r\n（二）自主減量計畫執行期間，應自申請日起至目標年止。但減量措施認定期間，得自基準年起至目標年止。\r\n（三）計畫邊界設定及說明。\r\n（四）廠區配置圖、生產製程流程圖說、主要產品產量及產製期程。\r\n（五）溫室氣體排放源、原（物）料、燃料種類、熱值及用量及外購電力量。\r\n（六）預估至目標年全廠各年度之溫室氣體排放量與達成指定目標之評估說明。\r\n（七）採行減量措施之方式、執行規劃及減量成效計算說明。\r\n（八）預計採行各項減量措施之逐年進度、相關預算經費及查核點。\r\n四、其他經中央主管機關指定之文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條第三款第七目之減量措施方式如下：\r\n一、轉換低碳燃料：將固定燃燒排放源使用之煤或油等高碳排放燃料轉換為天然氣、生質能、氨氣、氫能或其他低碳燃料。\r\n二、提升能源效率：鍋爐、製程動力系統、空調、空壓、泵浦、冷凍冷藏、照明等能源使用設備之改善或採行離峰儲冰、裝設能源管理資訊系統等其他節約能源措施。\r\n三、使用再生能源：採用再生能源發展條例第三條第一項第一款所定之再生能源，且有實質溫室氣體減量成效或使用國家再生能源憑證中心核發之再生能源憑證。\r\n四、製程改善：採行原物料替代、設備汰舊換新或拆除、回收或減少蒸汽使用、二氧化碳捕捉與封存（Carbon Capture and Storage, CCS）、二氧化碳捕捉與再利用（Carbon Capture and Utilization, CCU）、含氟氣體、氧化亞氮等溫室氣體之去除或其他可有效減少溫室氣體排放之措施。\r\n五、負排放技術：採行直接將大氣中二氧化碳捕捉與封存（Direct Air Capture with Carbon Storage, DACCS）、生質能與碳捕捉及封存（Bioenergy with Carbon Capture and Storage, BECCS）或其他可自大氣中移除溫室氣體之技術。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "同一法人之數事業（以下簡稱數事業）得共同申請自主減量計畫，應由共同申請之事業擇一代表依本辦法提出。\r\n前項代表事業除應依第三條規定提出數事業之申請文件外，並應提出屬同一法人之證明文件，及計算數事業加總後之基準年及目標年之溫室氣體排放量。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央主管機關受理本辦法相關申請，應邀集中央目的事業主管機關組成審查小組，必要時得遴聘專家學者協助審查，並於三個月內將審查結果作成准駁之決定，必要時得延長之。\r\n中央主管機關審查前項提送資料，經審查不合規定或內容有欠缺，應詳列補正所需資料，通知事業限期補正，補正日數不計入審查期間，補正總日數不得超過六十日；屆期未補正或補正仍不合規定者，予以駁回。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中央主管機關審查通過自主減量計畫，應核定下列事項：\r\n一、自主減量計畫邊界。\r\n二、目標年指定目標及年度指定目標。\r\n三、自主減量計畫執行期間。\r\n四、適用之優惠費率級別。\r\n五、核定之減量措施及查核方式。\r\n六、其他經中央主管機關指定之事項。\r\n中央主管機關得定期將前項核定事項公開於指定網站。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "事業應依審查通過之自主減量計畫及核定事項執行，其基本資料有變更者，應於事實發生後六十日內檢具相關證明文件，向中央主管機關提出計畫變更申請。\r\n事業於自主減量計畫執行期間，有下列情形之一者，得依第三條規定向中央主管機關提出計畫變更申請：\r\n一、因增加減量成效而變更目標年指定目標及適用之優惠費率級別。\r\n二、因設備之更換或產能擴增、製程、原（物）料、燃料或產品之改變。\r\n三、新增或變更減量措施。\r\n四、基準年溫室氣體年排放量，因日後溫室氣體排放量盤查相關規定變更，致計算結果有差異。\r\n五、其他經中央主管機關認定之事由。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事業應於每年四月三十日前向中央主管機關提交前一年度之自主減量計畫執行進度報告（以下簡稱執行報告）。\r\n前項執行報告應包括下列內容：\r\n一、事業基本資料。\r\n二、溫室氣體排放源、原（物）料、燃料種類及用量、外購電力量。\r\n三、當年度之溫室氣體排放量與達成年度指定目標之進度說明及證明文件。\r\n四、各項減量措施之執行進度及證明文件。\r\n五、其他經中央主管機關指定之文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關應於每年度十二月底前完成前一年度執行報告之查核作業，其查核方式得以書面審核或現場勘查方式為之。\r\n中央主管機關查核數事業共同申請之自主減量計畫，應優先查核以數事業目標年指定目標及年度指定目標加總之溫室氣體排放量。經查核數事業加總之溫室氣體排放量未達指定目標者，中央主管機關應依前項規定就個別事業查核。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "事業依核定之自主減量計畫執行，經中央主管機關查核達年度指定目標者，依下列規定適用優惠費率：\r\n一、於六月三十日前申請自主減量計畫之事業：申請當年度及自主減量計畫執行期間適用優惠費率。\r\n二、於七月一日以後申請自主減量計畫之事業：申請之次一年度起適用優惠費率。\r\n於中央主管機關依前條規定查核前，事業已依第九條規定提報執行報告且符合年度指定目標之執行進度者，得暫以優惠費率申報及繳納該年度碳費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央主管機關查核事業執行自主減量計畫，發現有下列情形之一者，應命事業限期改善：\r\n一、自主減量計畫書中重要資訊與實際情況不符。\r\n二、自主減量計畫於核定後，一年內無正當理由未依規劃期程實施減量措施。\r\n三、該計畫減量措施之實施違反相關法規。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "事業執行自主減量計畫，有下列情形之一者，中央主管機關得廢止已核定之自主減量計畫：\r\n一、事業因停業、歇業、解散或因故未能繼續執行自主減量計畫。\r\n二、事業未依前條規定於期限內完成改善。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經中央主管機關查核未達目標年指定目標或年度指定目標，或廢止自主減量計畫之事業，中央主管機關應令該事業改以一般費率計算繳納碳費，其規定如下：\r\n一、查核未達目標年指定目標或年度指定目標：經查核且未達指定目標之年度改為一般費率。\r\n二、廢止自主減量計畫：自廢止當年度及其後年度，改為一般費率。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "事業申請核定自主減量計畫，其申請資料、核定內容及自主減量計畫執行成效等資料之相關文件、紀錄及證明文件，應保存六年備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "事業因天災、疫情或其他不可抗力事由致未能依限提送執行報告或依期程執行減量措施者，應於期限屆滿前，以書面敘明理由，並檢具相關資料，向中央主管機關申請展延，經中央主管機關同意後據以調整期限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "自主減量計畫執行期間屆滿後，經中央主管機關查核其目標年減量效益超過指定目標者，事業得於中華民國一百二十年十一月一日至十二月三十一日之期間內，向中央主管機關提出減量效益核定申請。\r\n前項減量效益得申請作為溫室氣體排放量增量抵換來源，其減量效益計算，應依溫室氣體排放量增量抵換管理辦法第五條第四款附錄六之減量效益計算規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}