{
	"法規性質": "命令",
	"法規名稱": "電動機車電池交換系統補助辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0020081",
	"法規類別": "廢止法規＞行政院環境保護署",
	"最新異動日期": "20190830",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年六月十四日行政院環境保護署環署空字第 1000048291\r\n  號令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零一年一月十一日行政院環境保護署環署空字第 1010002\r\n  607 號令修正發布第 3、4、6、9 條條文\r\n3.中華民國一百零一年十二月二十一日行政院環境保護署環署空字第 101\r\n  0114537 號令修正發布第 4  條條文\r\n4.中華民國一百零八年八月三十日行政院環境保護署環署空字第 1080062\r\n  471 號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依空氣污染防制法第十八條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞定義如下：\r\n一、電動機車：係指依經濟部發展電動機車補助及獎勵實施要點規定，由\r\n    該部認可之國內合格電動機車製造商或代理商所生產或進口已通過電\r\n    動機車性能及安全測試之可抽取式鋰電池電動機車。\r\n二、電池交換系統：係指符合下列條件，供電動機車使用者快速交換電池\r\n    之系統：\r\n（一）電池交換系統軟硬體內涵包括中控中心、電池交換站、電動機車用\r\n      戶會員（以下簡稱會員）、會員購置之第一組電池組、系統補充之\r\n      電池組、供會員機車使用之電池組並聯供電管理晶片（以下簡稱並\r\n      聯晶片）、維修站與經營管理及維修人員組成，並區分為主系統與\r\n      子系統。\r\n（二）主系統下之子系統各有前項之軟硬體內涵，使用外型與大小、充電\r\n      連結器及功能規格均相同之電池組，各子系統會員之機車可至不同\r\n      子系統交換電池組及充電；各子系統會員之機車可使用與主系統下\r\n      其他子系統不同之並聯晶片。\r\n（三）電池交換站所設置之交換機台具有數個電池組交換槽，並可同時自\r\n      動為該等電池組充電。\r\n（四）系統所使用之電池組具有管理晶片，可儲存電池組本身、所有人及\r\n      每次使用車輛之編碼，記錄維修次數及項目、充放電次數、每次充\r\n      放電量充電機台編號、充電日期與時間及計費之紀錄與統計，溫度\r\n      、容量、電池製造商代號、營運商代號、電池製造日期及電池序列\r\n      號，並可傳輸前述資訊予電池交換機台及電動機車之管理晶片，讓\r\n      使用者完成費用扣款，並獲得電動機車與電池組使用、維修與性能\r\n      及付費之歷史紀錄。\r\n（五）具有供會員電動機車使用之並聯晶片，可負責並聯電池組與三家以\r\n      上不同廠牌電動機車間運作功能需求；可並聯三家以上不同製造廠\r\n      與三種以上不同材料製造且符合主系統功能規格之電池組，並維持\r\n      電動機車供電需求。\r\n（六）交換機台具有使用者操作介面，可由使用者自行操作；具有網路連\r\n      結功能，可與中控中心連線，進行所有交換機台、電池組與交換之\r\n      監控及交換日期、時間、交換者資料、扣款金額、電池序列號、交\r\n      換累積次數、交換站代號、電池製造商代號及營運商代號等營運資\r\n      料傳輸，並與中央主管機關建立營運資料即時傳輸機制。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法補助對象，為依法設立登記，具有電動機車電池交換營運技術能力\r\n且經營電池交換系統之法人或團體（以下簡稱電池交換系統營運商）；其\r\n電池交換主系統營運商補助對象以二個為限，以維護電動機車使用者交換\r\n電池之最大方便性與成本效益，且電池交換主系統營運商所設置之交換站\r\n應達三十站以上，總服務量能達五千輛電動機車以上。但電池交換子系統\r\n營運商之補助對象數及站數不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法補助期間自發布日起至中華民國一百零二年十二月三十一日止；電\r\n池交換主系統營運商申請補助者應於中華民國一百年十二月三十一日前提\r\n出申請。但因空氣污染防制基金預算不足時，得停止補助。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "電池交換主系統營運商應訂定並公開加盟旗下成為子系統商之條件，符合\r\n條件者與之簽訂子系統間相互通訊規範、電池組相互保管，並約定雙方所\r\n收取交換費用之切割與交付及違約罰則之合作協定範本。\r\n主系統與各子系統應於合作協定範本中公開提供下列資訊，作為加入主系\r\n統之必要條件：\r\n一、會員之資格條件、會員服務規範。\r\n二、電池組之規格與供應商條件、應通過之測試項目、優選原則及雙方權\r\n    利義務及違約罰則。\r\n三、使用系統電動機車製造商之條件、關於並聯晶片及電池組管理晶片供\r\n    電規格、通訊規範及雙方權利義務及違約罰則。\r\n四、電動機車使用者交換電池及每次交換時電池所用電量記錄方法及保存\r\n    方式。\r\n前項第一款電池交換會員服務規範應符合消費者保護法相關規定，並應包\r\n含提供服務內容、系統使用規範、使用者義務、規範與禁止行為、交換費\r\n用計費與收費方式、系統無法提供服務之因應措施、營運廠商因故無法繼\r\n續營運時，或會員中途退出時，電池殘值計算基準及提供會員全新電池與\r\n充電器之承諾，及其他雙方須遵守之義務及違約罰則等。\r\n前項交換費用計費標準應使電動機車以一定費用充電所能行駛之里程高於\r\n同類型燃油機車以相同費用加油所能行駛之里程為原則（依電動機車性能\r\n及安全測試標準續航性能試驗項目之續航距離及所需電量測試結果、機車\r\n容許耗用能源標準及使用手冊規範保養項目所需維修費用計算）。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本辦法提出補助申請並經中央主管機關審核通過者，由中央主管機關依\r\n必要設備設置成本審查核定補助金額，每交換站最高以補助新臺幣一百五\r\n十萬元為限，最高補助三十個站。\r\n中央主管機關得補助依本辦法提出補助申請之電池交換系統營運商研發供\r\n會員電動機車使用之電池組並聯晶片設備成本及測試費用，由中央主管機\r\n關審查核定補助金額，每個電池交換系統營運商補助款，不得超過設備成\r\n本百分之五十且最高以新臺幣三百萬元為限，測試費用由中央主管機關撥\r\n付測試單位。\r\n中央主管機關得補助依本辦法提出補助申請之電池交換系統營運商針對已\r\n通過經濟部電動機車性能及安全測試之車型，進行並聯車型性能及安全測\r\n試之測試費用，每個車型限補助一次測試費用並由中央主管機關撥付測試\r\n單位。\r\n中央主管機關得補助依本辦法提出補助申請之電池交換系統營運商依其所\r\n定電動機車電池交換系統安全及設置規範測試項目之測試費用，每個測試\r\n項目限補助一次測試費用並由中央主管機關撥付測試單位。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請補助者應檢附下列文件十五份，向中央主管機關提出申請：\r\n一、申請函。\r\n二、登記證明文件。\r\n三、交換站設置地點清單。\r\n四、交換機台之詳細規格、功能及成本分析。\r\n五、交換機台所使用電池組之詳細規格。\r\n六、交換站服務項目及規範（應包含提供服務內容、系統使用規範、使用\r\n    者義務、規範與禁止行為、交換費用計費與收費方式與調整原則、系\r\n    統無法提供服務之因應措施、意外防止及保險等）。\r\n七、預計設站進度及查核點。\r\n八、後續交換站擴充計畫及財務分析。\r\n九、開放加盟營運之相關規劃及承諾。\r\n十、應公開之合作協定範本及其他經中央主管機關認定有必要檢附之文件\r\n    。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經中央主管機關核定補助者，分五期撥款，第一期款為交換站設置數量達\r\n總數之百分之二十，撥付補助金額之百分之二十；第二期款為交換站設置\r\n數量達總數之百分之四十，撥付補助金額之百分之二十；第三期款為交換\r\n站設置數量達總數之百分之六十，撥付補助金額之百分之二十；第四期款\r\n為交換站設置數量達總數之百分之八十，撥付補助金額之百分之二十；第\r\n五期款為完成全部交換站設置及服務電動機車數達五百輛，撥付補助金額\r\n之百分之二十，由受補助者檢送領據、成果報告及設備相關原始憑證，送\r\n中央主管機關撥款。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經中央主管機關核定補助者，應於補助核准函所定期限內，與中央主管機\r\n關簽訂行政契約；逾期未簽約者，撤銷其補助資格。\r\n前項契約，應約定下列事項：\r\n一、電池交換站設站計畫內容及執行期間。\r\n二、補助款之撥付、經費之收支處理及相關查核。\r\n三、契約之終止與解除事由及違約處理，並以中央主管機關補助之交換機\r\n    台為抵押，違反行政契約時以已領之補助款為違約罰款，其於中央主\r\n    管機關通知之期限前未繳回者，以補助之交換機台權充之；中央主管\r\n    機關並得繼續保存交換機台於交換系統中參與營運及收取盈餘。\r\n四、接受補助者應承諾事項：\r\n（一）不得拒絕公開本辦法要求公開之事項。\r\n（二）電池交換主系統營運商所訂電池交換子系統營運商加盟條件不得違\r\n      反本辦法規定，且不得拒絕符合本辦法規定並經中央主管機關核定\r\n      之子系統營運商與會員、電池組供應商及電動機車製造商，依公開\r\n      合作協定範本之規範締約參與。\r\n（三）應確保所屬各子系統不得拒絕同一主系統中其他子系統之會員使用\r\n      其交換系統進行電池組交換，並應約定子系統所收取交換費用切割\r\n      及交付與交換系統間通訊方式。\r\n（四）不得以合約或服務規章或其他約定，限制其會員使用同一主系統中\r\n      特定子系統所提供電池組交換服務，或限制其電池組供應商以與其\r\n      相同規格之電池組供應其他子系統。\r\n（五）中央主管機關補助設置之交換站，營運已達回收其設站成本後，應\r\n      分五年回收補助款，以用於中央主管機關補助其他地區或其他子系\r\n      統新站之設置。\r\n（六）交換費用計價公式應經中央主管機關同意，每次交換電池時向會員\r\n      收取每充一度電之費用上限，不得超過費率上限收費；費率上限換\r\n      算成行駛每一公里之費率，不得高於使用汽油機車行駛一公里之費\r\n      率。另計價公式納入隨油價變動調整費率上限之機制，其所涉及之\r\n      各項支出成本，接受補助者不得以不實之成本數據列入計價公式計\r\n      算。\r\n（七）應配合中央主管機關指派之人員或委託之專業會計師進行公司帳目\r\n      查核，且不得拒絕提供查核所需相關資料及原始憑證。\r\n五、其他重要權利義務事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主管機關發現電動機車電池交換主系統營運廠商所檢附之文件虛偽不\r\n實者，得撤銷補助並追繳已領之補助款。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}