{
	"法規性質": "命令",
	"法規名稱": "機動車輛車型噪音審驗合格證明核發廢止及噪音抽驗檢驗處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0030012",
	"法規類別": "行政＞行政院環境保護署＞噪音管制目",
	"最新異動日期": "20150610",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Issuance and Replacement of Compliance Certification and Sample Testing for New Vehicle Model Noise Inspections",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000067851",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000104271",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000162790",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000162791",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234654",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235241"
	],
	"沿革內容": "1.中華民國九十二年十一月五日行政院環境保護署環署空字第 092007567\r\n  7D  號令、交通部交路發字第 092B000094 號令會銜訂定發布全文 21\r\n  條；並自發布日施行\r\n2.中華民國九十五年二月十日行政院環境保護署環署空字第 0950006627D\r\n  號令、交通部交路字第 09500850081  號令會銜修正發布第第 12 條條\r\n  文之附錄三\r\n3.中華民國九十八年八月十日行政院環境保護署環署空字第 0980064266D\r\n  號令、交通部交路字第 0980085043 號令會銜修正發布名稱及全文 22 \r\n  條；並自發布日施行\r\n  （原名稱：汽車新車型噪音審驗合格證明核（換）發廢止及抽驗辦法；\r\n  新名稱：機動車輛車型噪音審驗合格證明核發廢止及噪音抽驗檢驗處理\r\n  辦法）\r\n4.中華民國一百年十二月一日行政院環境保護署環署空字第 1000104098D\r\n  號令、交通部交路字第 1000011081 號令會銜修正發布第 2、3、9、11\r\n  、14、15、17、18  條條文及第 5  條條文之附錄一、第 12 條條文之\r\n  附錄三、第 13 條條文之附錄四\r\n5.中華民國一百零四年六月十日行政院環境保護署環署空字第 104004443\r\n  2D  號令、交通部交路字第 10400124031  號令會銜修正發布第 2、6\r\n  、12  條條文及第 5  條附錄一、第 13 條附錄四",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依噪音管制法（以下簡稱本法）第十二條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、機動車輛：指在道路上不依軌道或電力架設，而以內燃機引擎或電動\r\n    馬達驅動行駛之機動車輛，種類如下：\r\n（一）汽油引擎汽車及其替代清潔燃料引擎汽車（以下簡稱汽油車）。\r\n（二）柴油引擎汽車及其替代清潔燃料引擎汽車（以下簡稱柴油車）。\r\n（三）機車。\r\n（四）以電動馬達驅動之四輪以上車輛（以下簡稱電動汽車）。\r\n（五）同時具備內燃機引擎及電動驅動馬達等二種動力來源之四輪以上車\r\n      輛（以下簡稱複合動力電動車）。\r\n（六）同時具備內燃機引擎及電動驅動馬達等二種動力來源之二輪或三輪\r\n      車輛（以下簡稱複合動力電動機車）。\r\n二、引擎族：指汽油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發\r\n    撤銷及廢止辦法、機器腳踏車車型排氣審驗合格證明核發撤銷及廢止\r\n    辦法及柴油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷\r\n    及廢止辦法中所定義之引擎族。\r\n三、同一車型組：指機動車輛之基本引擎型式、傳動系統、車身式樣及引\r\n    擎安裝位置皆相同者。\r\n四、車身打造廠：指經營車身打造並領有目的事業主管機關核發證明文件\r\n    者。\r\n五、車型年：指機動車輛製造廠在日曆年大量生產該車型之年份。\r\n六、機動車輛噪音防制設備：指為抑制產生於車外環境中之噪音所配備之\r\n    零組件，包含進、排氣消音器、引擎室貼覆吸音材料、引擎四周加裝\r\n    隔音板及其他相關零組件等。\r\n七、國外使用中機動車輛：指已在該輸出國家交通監理單位登記領照之機\r\n    動車輛，且進口時須取得海關核發之進口與貨物稅完（免）稅證明書\r\n    文件證明者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "機動車輛應符合機動車輛噪音管制標準及本辦法之相關規定，中央主管機\r\n關始得核發機動車輛車型噪音審驗合格證明（以下簡稱合格證明）。\r\n前項合格證明非屬同一引擎族者，應分別申請合格證明；屬同一引擎族之\r\n車型應以車型組為基本單元加以區分。\r\n申請前項合格證明，其同一引擎族之機動車輛同時符合排氣與噪音審驗相\r\n關規定者，得合併申請排氣與噪音合格證明，或可依申請者需求，採排氣\r\n或噪音分別申請合格證明。\r\n中華民國一百零一年二月一日以後出廠之國產電動汽車、裝船之進口電動\r\n汽車須取得合格證明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "合格證明之申請人應依下列規定為之：\r\n一、國產機動車輛由機動車輛製造廠提出申請。\r\n二、進口機動車輛由該機動車輛製造廠指定代理人、該汽油車及柴油車之\r\n    進口商公會或機車進口商提出申請。\r\n三、車身在國內打造之柴油車：\r\n（一）車身打造廠公會提出申請。\r\n（二）機動車輛底盤製造廠或其指定代理人、或機動車輛底盤進口商公會\r\n      提出申請。\r\n（三）機動車輛底盤製造廠或其指定代理人、或機動車輛底盤進口商公會\r\n      與車身打造廠共同提出申請。\r\n四、各級行政機關採購之進口機動車輛，應由該機關自行或委託得標廠商\r\n    提出申請。\r\n五、個人進口國外機動車輛，由所有人提出申請。\r\n申請人自不同國家進口同一車型時，應分別申請合格證明。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請合格證明應檢具附錄一規定之文件，向中央主管機關為之。\r\n中央主管機關受理前項合格證明之申請，應於二十日內完成審查並發給合\r\n格證明。其申請資料不合規定者，應限期補正，補正日數不算入審查期間\r\n內，且補正日數不得超過三十日。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請合格證明依前條附錄一規定檢具之噪音測定報告，應依附錄二規定選\r\n定代表車，並以經中央主管機關指定之檢驗測定機構出具者為限。\r\n前項經中央主管機關指定執行機動車輛噪音測試之檢驗測定機構，應配合\r\n建置檢測案件查核碼及影像數據傳輸系統，並接受中央主管機關委託之審\r\n查機構查核。\r\n前項經中央主管機關委託之審查機構，於辦理案件查核碼及影像數據傳輸\r\n審查等相關費用，由檢驗測定機構負擔。辦理案件查核碼及影像數據傳輸\r\n審查之收費項目及數額，應報經中央主管機關核准。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "已取得合格證明之機動車輛，申請人於次一年度繼續製造或進口時，應向\r\n中央主管機關申請合格證明之次一車型年沿用。\r\n申請人檢具下列資料經中央主管機關審查符合後，得核發沿用之合格證明\r\n：\r\n一、與前一車型年比較，具有相同之車型。\r\n二、與前一車型年比較，所有影響噪音之項目皆相同，或次一車型年之車\r\n    型，已取得歐盟國家核發之合格證明。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人修改車型組部分資料且繼續使用原車型組時，應向中央主管機關申\r\n請合格證明之修改。\r\n申請人檢具下列資料經中央主管機關審查符合後，得核發修改之合格證明\r\n：\r\n一、修改前後車型之比較資料。\r\n二、證明影響噪音有關項目均相同。\r\n三、具有相同噪音特性。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請人於同一車型組中增加新車型前，應向中央主管機關申請合格證明之\r\n延伸。\r\n申請人檢具下列資料經中央主管機關審查符合後，得核發延伸之合格證明\r\n：\r\n一、該延伸車型資料。\r\n二、證明影響噪音有關項目均相同。\r\n三、具有相同噪音特性。\r\n四、延伸車型經中央主管機關評估第一款至前款之資料，判定延伸車型有\r\n    明顯影響噪音之虞者，應檢具經中央主管機關指定之檢驗測定機構測\r\n    定報告，以證明該延伸車型之噪音值未大於該車型組代表車審驗噪音\r\n    值二分貝。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "取得合格證明量產之機動車輛，其機動車輛噪音防制設備、標識及所有影\r\n響噪音有關項目，應與申請合格證明時所載之資料相符。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "取得合格證明量產之機動車輛，申請人應於每月二十日前，將前月執行品\r\n質管制測定之統計分析資料報請中央主管機關備查。其品質管制測定不符\r\n合機動車輛噪音管制標準之機動車輛，應說明不合格之原因及改正措施；\r\n其品質管制測定大於該車型組代表車審驗噪音值三分貝之機動車輛，中央\r\n主管機關得作為執行新車抽驗時優先選定之車型。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "前條品質管制測定應依下列規定之一辦理：\r\n一、自行執行品質管制者，其品質管制計畫應符合附錄三之規定並應報經\r\n    中央主管機關認可；其抽驗比率如下，未達下列比率時，每年得至少\r\n    抽驗一輛：\r\n（一）三．五公噸以下汽油車、柴油車每一車型組每生產或進口五百輛至\r\n      少抽驗一輛，累計輛數達二千五百輛以上至少抽驗五輛。\r\n（二）逾三．五公噸汽油車、柴油車每一車型組每生產或進口一百輛至少\r\n      抽驗一輛，累計輛數達五百輛以上至少抽驗五輛。\r\n（三）機車每一車型組每生產或進口二千輛至少抽驗一輛，累計輛數達一\r\n      萬輛以上至少抽驗五輛。\r\n二、委託中央主管機關認可之檢驗測定機構進行品質管制測定者，其抽驗\r\n    比率如下，未達下列比率時，每年得至少抽驗一輛：\r\n（一）三．五公噸以下汽油車、柴油車每一車型組每生產或進口二百五十\r\n      輛至少抽驗一輛。\r\n（二）逾三．五公噸汽油車、柴油車每一車型組每生產或進口五十輛至少\r\n      抽驗一輛。\r\n（三）機車每一車型組每生產或進口一千輛至少抽驗一輛。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中央主管機關得對已取得合格證明之車型組，每年實施新車抽驗一次以上\r\n。\r\n前項新車抽驗之選定、測定方法、測定結果之判定及其他應注意事項依附\r\n錄四規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人未以車型年及車型組為基本單元申請合格證明之機動車輛，應逐車\r\n檢具下列文件向中央主管機關申請合格證明：\r\n一、海關核發之該機動車輛進口與貨物稅完（免）稅證明書（以下簡稱完\r\n    （免）稅證明書）正本及影本（國產車免附）。\r\n二、中央主管機關指定之檢驗測定機構檢測符合機動車輛噪音管制標準之\r\n    測定報告（以下簡稱測定報告）。\r\n三、機動車輛出廠證明書或其他經中央主管機關認可之文件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人進口國外使用中機動車輛，應逐車檢具下列文件向中央主管機關申\r\n請合格證明：\r\n一、該機動車輛完（免）稅證明書正本及影本。\r\n二、測定報告。\r\n三、機動車輛出廠證明書或其他經中央主管機關認可之文件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "有下列情形之一者，中央主管機關應廢止其合格證明：\r\n一、違反第十條規定。\r\n二、依第十三條規定新車抽驗經判定不合格。\r\n三、使用合格證明申請驗證核可有虛偽不實。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "中央主管機關得委託其他機關（構）辦理合格證明審查、核發、代收費用\r\n及新車抽驗相關事宜。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法所定之相關文書為英文以外之外文者，應檢附經駐外館處驗證或國\r\n內公證人認證之中文譯本。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依本辦法規定檢具之測定報告，中央主管機關得依據測定過程之相關紀錄\r\n文件與結果判定該報告是否審驗合格。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請人應自行負擔檢驗測定機構依本辦法規定檢驗測定所需之費用。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本辦法執行噪音檢驗測定之人員，以經中央主管機關或其委託之機構訓\r\n練合格，並領有中央主管機關核發之訓練合格證書者為限。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}