{
	"pcode": "O0030001",
	"type": "法律",
	"title": "噪音管制法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0030001",
	"category": [
		"行政",
		"行政院環境保護署",
		"噪音管制目"
	],
	"lastUpdate": "20081203",
	"isTranslated": true,
	"english": "Noise Control Act",
	"history": [
		"中華民國七十二年五月十三日總統令制定公布全文 14 條",
		"中華民國八十一年二月一日總統（81）華總（一）義字第 637 號令修正公布全文 26 條",
		"中華民國八十八年十二月二十二日總統（88）華總（一）義字第 8800303450 號令修正公布第 3、5、21 條條文",
		"中華民國九十二年一月八日總統華總一義字第 09100255740 號令增訂公布第 9-1、11-1、11-2、12-1、19-1、20-1 條條文",
		"中華民國九十七年十二月三日總統華總一義字第 09700253151 號令修正公布全文 37 條；並自公布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "管制",
			"start": 700,
			"end": 2200
		},
		{
			"type": "章",
			"number": 300,
			"title": "罰則",
			"start": 2300,
			"end": 3200
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 3300,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為維護國民健康及環境安寧，提高國民生活品質，特制定本法。"
		},
		{
			"number": 200,
			"content": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府\r\n；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "本法所稱噪音，指超過管制標準之聲音。"
		},
		{
			"number": 400,
			"content": "中央主管機關之主管事項如下：\r\n一、全國性噪音管制政策、方案與計畫之策劃、訂定及執行。\r\n二、全國性噪音管制法規之制（訂）定、研議及釋示。\r\n三、全國性噪音監測事項之訂定及防制技術之研究發展。\r\n四、噪音管制標準之訂定。\r\n五、噪音管制工作之監督、輔導及核定。\r\n六、涉及二以上直轄市、縣（市）噪音管制之協調或執行。\r\n七、涉及二以上直轄市、縣（市）噪音管制區之劃定。\r\n八、重大噪音糾紛之協調。\r\n九、噪音管制專業人員之訓練。\r\n十、噪音檢驗測定機構之管理。\r\n十一、機動車輛之噪音檢驗。\r\n十二、噪音管制之宣導。\r\n十三、噪音管制之國際合作。\r\n十四、對噪音源之檢查及鑑定。\r\n十五、其他有關全國性噪音管制。"
		},
		{
			"number": 500,
			"content": "直轄市、縣（市）主管機關之主管事項如下：\r\n一、直轄市、縣（市）噪音管制工作實施方案之規劃及執行。\r\n二、直轄市、縣（市）噪音管制之研究發展。\r\n三、直轄市、縣（市）噪音糾紛之協調。\r\n四、直轄市、縣（市）轄境內噪音管（防）制區之劃定。\r\n五、直轄市、縣（市）噪音之監測。\r\n六、直轄市、縣（市）噪音管制之宣導。\r\n七、對噪音源之檢查及鑑定。\r\n八、其他有關直轄市、縣（市）噪音管制。"
		},
		{
			"number": 600,
			"content": "製造不具持續性或不易量測而足以妨害他人生活安寧之聲音者，由警察機\r\n關依有關法規處理之。"
		},
		{
			"number": 700,
			"content": "直轄市及縣（市）主管機關得視轄境內噪音狀況劃定公告各類噪音管制區\r\n，並應定期檢討，重新劃定公告之；其管制區之劃分原則、劃定程序及其\r\n他應遵行事項之準則，由中央主管機關定之。\r\n前項管制區有特殊需要者，由中央主管機關劃定並公告之。"
		},
		{
			"number": 800,
			"content": "噪音管制區內，於直轄市、縣（市）主管機關公告之時間、地區或場所不\r\n得從事下列行為致妨害他人生活環境安寧：\r\n一、燃放爆竹。\r\n二、神壇、廟會、婚喪等民俗活動。\r\n三、餐飲、洗染、印刷或其他使用動力機械操作之商業行為。\r\n四、其他經主管機關公告之行為。"
		},
		{
			"number": 900,
			"content": "噪音管制區內之下列場所、工程及設施，所發出之聲音不得超出噪音管制\r\n標準：\r\n一、工廠（場）。\r\n二、娛樂場所。\r\n三、營業場所。\r\n四、營建工程。\r\n五、擴音設施。\r\n六、其他經主管機關公告之場所、工程及設施。\r\n前項各款噪音管制之音量及測定之標準，由中央主管機關定之。"
		},
		{
			"number": 1000,
			"content": "在指定管制區內之營建工程或其他公私場所使用經中央主管機關指定之易\r\n發生噪音設施，營建工程直接承包商或其他公私場所之設施所有人、操作\r\n人，應先向直轄市、縣（市）主管機關申請許可證後，始得設置或操作，\r\n並應依許可證內容進行設置或操作。\r\n前項營建工程或其他公私場所之種類、規模及其應申請許可證之類別，與\r\n易發生噪音設施之種類，由中央主管機關定之。\r\n第一項許可證之申請及審查程序、申請書與許可證應記載事項、許可證核\r\n（換、補）發、變更、撤銷、廢止及其他應遵行事項之辦法，由中央主管\r\n機關定之。"
		},
		{
			"number": 1100,
			"content": "機動車輛、民用航空器所發出之聲音，不得超過機動車輛、民用航空器噪\r\n音管制標準；其標準，由中央主管機關會同交通部定之。\r\n機動車輛供國內使用者，應符合前項噪音管制標準，始得進口、製造及使\r\n用。\r\n使用中機動車輛、民用航空器噪音管制項目、程序、限制、檢驗人員之資\r\n格及其他應遵行事項之辦法，由中央主管機關會同交通部定之。"
		},
		{
			"number": 1200,
			"content": "國內生產銷售之機動車輛，應取得中央主管機關核發之車型噪音審驗合格\r\n證明，始得申請牌照；總重量逾三千五百公斤之客車及進口機動車輛，應\r\n取得中央主管機關核發之車型噪音審驗合格證明，並經中央主管機關驗證\r\n核可，始得申請牌照。\r\n機動車輛經前項車型噪音審驗合格後，中央主管機關得辦理噪音抽驗。\r\n前二項車型噪音審驗合格證明之核發、廢止、噪音抽驗及檢驗處理之辦法\r\n，由中央主管機關會同交通部定之。\r\n第一項總重量逾三千五百公斤之客車及進口機動車輛噪音驗證核可資格、\r\n條件、應檢附資料及其他應遵行事項之準則，由中央主管機關定之。"
		},
		{
			"number": 1300,
			"content": "人民得向主管機關檢舉使用中機動車輛噪音妨害安寧情形，被檢舉之車輛\r\n經主管機關通知者，應於指定期限內至指定地點接受檢驗；其檢舉辦法，\r\n由中央主管機關定之。"
		},
		{
			"number": 1400,
			"content": "快速道路、高速公路、鐵路及大眾捷運系統等陸上運輸系統內，車輛行駛\r\n所發出之聲音，經直轄市、縣（市）主管機關量測該路段音量，超過陸上\r\n運輸系統噪音管制標準者，營運或管理機關（構）應自直轄市、縣（市）\r\n主管機關通知之日起一百八十日內，訂定該路段噪音改善計畫，其無法改\r\n善者得訂定補助計畫，送直轄市、縣（市）主管機關核定，並據以執行。\r\n但補助計畫以改善噪音防制設施並以一次為限。\r\n前項陸上運輸系統之噪音管制音量及測定之標準，由中央主管機關會同交\r\n通部定之。"
		},
		{
			"number": 1500,
			"content": "民用機場、民用塔台所轄軍民合用機場產生之航空噪音及其他交通產生之\r\n噪音，經直轄市、縣（市）主管機關監測，超過環境音量標準者，營運或\r\n管理機關（構）應自直轄市、縣（市）主管機關通知之日起一百八十日內\r\n，訂定該區域或路段噪音改善計畫，其無法改善者得訂定補助計畫，送直\r\n轄市、縣（市）主管機關核定，並據以執行。但補助計畫以改善噪音防制\r\n設施並以一次為限。\r\n軍用塔台所轄軍民合用機場之航空噪音，其軍用航空主管機關應會商民用\r\n航空營運或管理機關（構）、直轄市、縣（市）主管機關，對於各級航空\r\n噪音防制區之航空噪音影響程度，訂定航空噪音改善計畫。軍用航空主管\r\n機關及民用航空營運或管理機關（構）應採取適當之防制措施。\r\n第一項環境音量之數值及測定之標準，由中央主管機關會同交通部定之。"
		},
		{
			"number": 1600,
			"content": "經中央主管機關公告之航空站，應設置自動監測設備，連續監測其所在機\r\n場周圍地區飛航噪音狀況。\r\n前項監測結果，應作成紀錄，並依規定向當地主管機關申報。\r\n第一項機場周圍地區航空噪音防制措施、防制區劃定原則、航空噪音日夜\r\n音量測定條件、申報資料、程序及其他應遵行事項之辦法，由中央主管機\r\n關定之。"
		},
		{
			"number": 1700,
			"content": "軍用航空主管機關應會商直轄市、縣（市）主管機關，就專供軍用航空器\r\n起降之航空站，對於各級航空噪音防制區之航空噪音影響程度，訂定航空\r\n噪音改善計畫，採取適當之防制措施。"
		},
		{
			"number": 1800,
			"content": "直轄市、縣（市）主管機關應依下列原則，檢討、規劃各級航空噪音防制\r\n區內之既有土地使用及開發計畫：\r\n一、第一級航空噪音防制區：應檢討現有土地使用及開發計畫。\r\n二、第二級航空噪音防制區：不得新建學校、圖書館及醫療機構。\r\n三、第三級航空噪音防制區：不得新建學校、圖書館、醫療機構及不得劃\r\n    定為住宅區。\r\n前項學校、圖書館及醫療機構採用之防音建材，於新建完成後可使室內航\r\n空噪音日夜音量低於五十五分貝，並經當地主管機關許可者，不受前項不\r\n得新建規定之限制，且不得向各目的事業主管機關申請補助。"
		},
		{
			"number": 1900,
			"content": "各級主管機關得指派人員並提示有關執行職務上證明文件或顯示足資辨別\r\n之標誌，進入發生噪音或有事實足認有發生噪音之虞之公、私場所檢查或\r\n鑑定噪音狀況。\r\n對於前項之檢查或鑑定，任何人不得以任何理由規避、妨礙或拒絕。\r\n前二項規定，於主管機關檢查機動車輛、民用航空器聲音狀況時，準用之\r\n。"
		},
		{
			"number": 2000,
			"content": "環境檢驗測定機構應取得中央主管機關核發之許可證後，始得辦理本法規\r\n定之檢驗測定。\r\n前項環境檢驗測定機構應具備之條件、設施、檢驗測定人員資格限制、許\r\n可證之申請、審查程序、核（換）發、撤銷或廢止許可證、停業、復業、\r\n查核、評鑑程序及其他應遵行事項之辦法，由中央主管機關定之。\r\n噪音檢驗測定方法及品質管制事項，由中央主管機關公告之。"
		},
		{
			"number": 2100,
			"content": "警察機關依第六條規定進行查察時，知悉有違反第九條第一項所定情事者\r\n，應即通知直轄市、縣（市）主管機關處理。"
		},
		{
			"number": 2200,
			"content": "各種噪音源之改善，應由各目的事業主管機關負責輔導。"
		},
		{
			"number": 2300,
			"content": "違反第八條規定者，處新臺幣三千元以上三萬元以下罰鍰，並令其立即改\r\n善；未遵行者，按次處罰。"
		},
		{
			"number": 2400,
			"content": "違反第九條第一項規定，經限期改善仍未符合噪音管制標準者，得依下列\r\n規定按次或按日連續處罰，或令其停工、停業或停止使用，至符合噪音管\r\n制標準時為止；其為第十條第一項取得許可證之設施，必要時並得廢止其\r\n許可證：\r\n一、工廠（場）：處新臺幣六千元以上六萬元以下罰鍰。\r\n二、娛樂或營業場所：處新臺幣三千元以上三萬元以下罰鍰。\r\n三、營建工程：處新臺幣一萬八千元以上十八萬元以下罰鍰。\r\n四、擴音設施：處新臺幣三千元以上三萬元以下罰鍰。\r\n五、其他經公告之場所、工程及設施：處新臺幣三千元以上三萬元以下罰\r\n    鍰。\r\n前項限期改善之期限規定如下：\r\n一、工廠（場）不得超過九十日。\r\n二、娛樂或營業場所不得超過三十日。\r\n三、營建工程不得超過四日。\r\n四、擴音設施不得超過十分鐘。\r\n五、依本法第九條第一項第六款公告之場所、工程及設施，其改善期限由\r\n    主管機關於公告時定之，最長不得超過九十日。\r\n法人或非法人之場所、工程或設施有第一項各款情事之一者，除處罰其實\r\n際從事行為之自然人外，並對該法人或非法人之負責人處以各該款之罰鍰\r\n。"
		},
		{
			"number": 2500,
			"content": "未依第十條第一項規定取得許可證者，除依下列規定處罰並限期取得許可\r\n證外，應令其立即停工、停業或停止使用；未依許可證內容設置或操作者\r\n，依下列規定處罰並通知限期改善；屆期未完成改善者，得按次處罰，或\r\n令其停工、停業或停止使用，必要時，並得廢止其許可證：\r\n一、處營建工程直接承包商新臺幣一萬八千元以上十八萬元以下罰鍰。\r\n二、處公私場所設施所有人或操作人新臺幣四千五百元以上四萬五千元以\r\n    下罰鍰。"
		},
		{
			"number": 2600,
			"content": "違反依第十一條第一項所定標準者，除民用航空器依民用航空法有關規定\r\n處罰外，處機動車輛所有人或使用人新臺幣一千八百元以上三千六百元以\r\n下罰鍰，並通知限期改善；屆期仍未完成改善者，按次處罰。"
		},
		{
			"number": 2700,
			"content": "違反依第十二條第三項所定辦法中有關車型噪音審驗合格證明核發、換發\r\n及噪音抽測之管理規定者，處新臺幣一萬元以上十萬元以下罰鍰，並通知\r\n限期補正或改善；屆期仍未補正或完成改善者，按次處罰，必要時，並得\r\n廢止其合格證明。"
		},
		{
			"number": 2800,
			"content": "不依第十三條規定檢驗，或經檢驗不符合管制標準者，處機動車輛所有人\r\n或使用人新臺幣一千八百元以上三千六百元以下罰鍰，並通知限期改善；\r\n屆期仍未完成改善者，按次處罰。"
		},
		{
			"number": 2900,
			"content": "違反第十四條第一項或第十五條第一項規定，未檢送噪音改善或補助計畫\r\n或未依噪音改善或補助計畫執行，經通知限期檢送或改善、補助，屆期仍\r\n未檢送或未依改善、補助計畫執行者，由直轄市、縣（市）主管機關報請\r\n中央主管機關處營運或管理機關（構）新臺幣十萬元以上五十萬元以下罰\r\n鍰。"
		},
		{
			"number": 3000,
			"content": "違反第十六條第一項規定，未設置自動監測設備者，處航空站新臺幣十五\r\n萬元以上三十萬元以下罰鍰，並通知限期設置；屆期仍未設置者，按次處\r\n罰。\r\n違反第十六條第二項規定或依同條第三項所定辦法中有關機場周圍地區航\r\n空噪音防制或航空噪音測定、申報之管理規定者，處新臺幣二萬元以上十\r\n萬元以下罰鍰，並通知限期申報或補正；屆期仍未遵行者，按次處罰。"
		},
		{
			"number": 3100,
			"content": "違反第十九條第二項或第三項規定，規避、妨礙或拒絕檢查或鑑定者，處\r\n規避、妨礙或拒絕之人新臺幣三千元以上三萬元以下罰鍰，並強制執行檢\r\n查或鑑定。"
		},
		{
			"number": 3200,
			"content": "環境檢驗測定機構違反第二十條第一項規定者，處新臺幣二萬元以上二十\r\n萬元以下罰鍰，並通知限期補正或改善；屆期仍未補正或完成改善者，按\r\n次處罰。\r\n經取得許可證之環境檢驗測定機構，違反依第二十條第二項所定辦法中有\r\n關檢驗測定機構許可證、檢測測定人員資格限制或檢驗測定業務執行之管\r\n理規定者，處新臺幣一萬元以上十萬元以下罰鍰，並通知限期補正或改善\r\n；屆期仍未補正或完成改善者，按日連續處罰；情節重大者，得命其停業\r\n；必要時，並得廢止其許可證。"
		},
		{
			"number": 3300,
			"content": "軍事機關及其所屬單位之場所、工程、設施及機動車輛、航空器等裝備之\r\n噪音管制辦法，由中央主管機關會同國防部定之。"
		},
		{
			"number": 3400,
			"content": "各級主管機關依本法應收取規費之標準，由中央主管機關定之。"
		},
		{
			"number": 3500,
			"content": "未於依本法所為通知補正或改善之期限屆滿前，檢具補正資料、符合噪音\r\n管制標準或其他符合本法規定之證明文件，向主管機關報請查驗者，視為\r\n未完成補正或改善。\r\n未於本法規定期限屆滿前完成補正或改善者，其按日連續處罰之起算日、\r\n暫停日、停止日、改善完成認定查驗方式、法規執行方式及其他應遵行事\r\n項之準則，由中央主管機關定之。"
		},
		{
			"number": 3600,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 3700,
			"content": "本法自公布日施行。"
		}
	]
}