{
	"pcode": "O0030016",
	"type": "命令",
	"title": "噪音管制區劃定作業準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0030016",
	"category": [
		"行政",
		"行政院環境保護署",
		"噪音管制目"
	],
	"lastUpdate": "20200805",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"第 6 條完整條文.PDF"
			]
		}
	],
	"history": [
		"中華民國九十八年九月四日行政院環境保護署環署空字第 0980078181 號令訂定發布全文 13 條；並自發布日施行",
		"中華民國一百零九年八月五日行政院環境保護署環署空字第 1090057114A 號令修正發布第 5、7、12 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依噪音管制法第七條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "噪音管制區劃分為下列四類，依其土地使用現況、行政區域、地形地物、人口分布劃分之：\r\n一、第一類噪音管制區：環境亟需安寧之地區。\r\n二、第二類噪音管制區：供住宅使用為主且需要安寧之地區。\r\n三、第三類噪音管制區：以住宅使用為主，但混合商業或工業等使用，且需維護其住宅安寧之地區。\r\n四、第四類噪音管制區：供工業或交通使用為主，且需防止噪音影響附近住宅安寧之地區。"
		},
		{
			"number": 300,
			"content": "噪音管制區類別之劃分，得參考都市計畫或區域計畫地區之土地使用計畫及使用情形予以粗分類，再依噪音現況逐步調整劃定。"
		},
		{
			"number": 400,
			"content": "直轄市、縣（市）主管機關依前條規定，進行噪音管制區劃分之粗分類原則如下：\r\n一、轄境內屬實施都市計畫地區者：\r\n（一）第一類噪音管制區：風景區、保護區。\r\n（二）第二類噪音管制區：文教區、學校用地、行政區、農業區、水岸發展區。\r\n（三）第三類噪音管制區：商業區、漁業區。\r\n（四）第四類噪音管制區：工業區、倉庫區。\r\n二、轄境內屬實施區域計畫地區者：\r\n（一）第一類噪音管制區：丙種建築用地、生態保護用地、國土保安用地。\r\n（二）第二類噪音管制區：甲種建築用地、林業用地、農牧用地。\r\n（三）第三類噪音管制區：乙種建築用地、水利用地、遊憩用地。\r\n（四）第四類噪音管制區：丁種建築用地、礦業用地、窯業用地、墳墓用地、養殖用地、鹽業用地、交通用地。\r\n都市計畫地區之其他使用區及特定專用區、區域計畫地區之特定目的事業用地及其他用地，依其用途別及噪音現況，劃定噪音管制區。"
		},
		{
			"number": 500,
			"content": "實施都市計畫、區域計畫之地區，須劃定噪音管制區者，應於適當地點設置監測點蒐集全日環境音量，依一般地區音量標準值，劃定各類噪音管制區。"
		},
		{
			"number": 600,
			"content": "前條之一般地區音量標準值如下：\r\n┌─────────┬────────┐\r\n│              時段│均能音量（Leq） │\r\n│          音量    ├──┬──┬──┤\r\n│噪音管制區        │日間│晚間│夜間│\r\n├─────────┼──┼──┼──┤\r\n│第一類            │55  │50  │45  │\r\n├─────────┼──┼──┼──┤\r\n│第二類            │60  │55  │50  │\r\n├─────────┼──┼──┼──┤\r\n│第三類            │65  │60  │55  │\r\n├─────────┼──┼──┼──┤\r\n│第四類            │75  │70  │65  │\r\n└─────────┴──┴──┴──┘\r\n一、時段區分：\r\n（一）日間：第一、二類噪音管制區指上午六時至晚上八時；第三、四類噪音管制區指上午七時至晚上八時。\r\n（二）晚間：第一、二類噪音管制區指晚上八時至晚上十時；第三、四類噪音管制區指晚上八時至晚上十一時。\r\n（三）夜間：第一、二類噪音管制區指晚上十時至翌日上午六時；第三、四類噪音管制區指晚上十一時至翌日上午七時。\r\n二、音量單位：分貝（dB（A）） ，A 指噪音計上 A  權位置之測量值。\r\n三、測量儀器：須使用符合國際電工協會標準之噪音計。\r\n四、測量高度：聲音感應器應置於離地面一‧二至一‧五公尺之間。\r\n五、動特性：須使用快（Fast）特性。\r\n六、測量時間：二十四小時連續測量。\r\n七、測量地點：不受交通噪音影響且具有代表性之地點，測量地點應距離建築物牆面線一公尺以上。\r\n八、氣象條件：測量時間內須無雨、路乾且風速每秒五公尺以下。\r\n九、測量地點附近有明顯噪音源時，應停止測量，另尋其他適合測量地點或排除、減低其他噪音源之音量，再重新測量之。\r\n前項一般地區指不受交通噪音影響且無明顯特定噪音源之地區。\r\n第一項均能音量（Leq） 指特定時段內所測得音量之能量平均值，其計算公式如下：\r\n                    ╭    ╮2\r\n              1   T │Ｐt │\r\nLeq ＝ 10 log ─∫  │──│ dt\r\n              T   0 │Ｐ0 │\r\n                    ╰    ╯\r\nT ：測量時間，單位為秒。\r\nPt：測量音壓，單位為巴斯噶（Pa）。\r\nP0：基準音壓為  20μPa。"
		},
		{
			"number": 700,
			"content": "各類別噪音管制區劃定原則如下：\r\n一、相鄰二噪音管制區之劃定不得有下列情形：\r\n（一）將第四類噪音管制區相鄰之地區，劃為第一類或第二類噪音管制區。\r\n（二）將第三類噪音管制區相鄰之地區，劃為第一類噪音管制區。\r\n二、符合陸上運輸系統噪音管制標準所稱快速道路、高速公路、鐵路、大眾捷運系統之道路、軌道及專用路線之噪音管制區劃定原則如下：\r\n（一）各類陸上運輸系統應劃定為第四類噪音管制區。\r\n（二）相鄰噪音管制區之劃定，得以最小街廓、道路中心線、防火巷、建築界線定之。\r\n（三）距離大眾運輸系統、非地下化鐵路系統、高速公路及快速道路距離周界至少三十公尺以內之區域應劃定為第三類噪音管制區。但實施都市計畫、區域計畫地區作為住宅使用之區域，應劃定為第二類噪音管制區者，不在此限。\r\n（四）直轄市、縣（市）主管機關依前三目規定劃定之結果，有同一建築物劃定為不同類別噪音管制區之情形，應以較嚴格之噪音管制區劃定。\r\n同一建築物基地座落於毗連之直轄市或縣（市）行政區域界線，且經直轄市、縣（市）主管機關分別劃定為不同類別之噪音管制區者，應以較嚴格之噪音管制區劃定。\r\n有前項情形之相鄰直轄市、縣（市）主管機關，應由劃定結果較寬鬆區域所屬直轄市、縣（市）主管機關，修正劃定為同一類別之噪音管制區。"
		},
		{
			"number": 800,
			"content": "學校、圖書館、醫療機構及其他有特別需要安寧之場所，得將該場所之周界外五十公尺範圍內，劃為各該類噪音管制區之特定噪音管制區。"
		},
		{
			"number": 900,
			"content": "直轄市、縣（市）主管機關劃定或重新劃定公告噪音管制區前，應會商相關機關，並公開展覽一個月徵求修正意見；其有修正意見者，直轄市、縣（市）主管機關應於公開展覽期限屆滿後，再會商相關機關檢討定案後公告之，並報中央主管機關備查。"
		},
		{
			"number": 1000,
			"content": "各類噪音管制區之公告，應以文字或圖例表示，以圖例表示者，其顏色標示第一類為淺藍色系，第二類為淺綠色系，第三類為淺黃色系，第四類為淺紅色系，並應於邊界加註文字說明。"
		},
		{
			"number": 1100,
			"content": "直轄市、縣（市）主管機關於劃定公告各類噪音管制區後，應每二年檢討公告之。但有特殊情形，得提前或延後一年檢討。"
		},
		{
			"number": 1200,
			"content": "本準則修正發布施行前，原噪音管制區劃定之公告實施未滿二年者，得繼續適用，並於二年期限屆滿後，依本準則規定檢討劃定。"
		},
		{
			"number": 1300,
			"content": "本準則自發布日施行。"
		}
	]
}