{
	"法規性質": "命令",
	"法規名稱": "違反水污染防治法按次處罰通知限期改善或補正執行準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0040065",
	"法規類別": "行政＞環境部＞水質保護目",
	"最新異動日期": "20150824",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附表：違反水污染防治法通知限期改善或補正裁量表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000165740"
		}
	],
	"沿革內容": "1.中華民國一百零四年八月二十四日行政院環境保護署環署水字第 10400\r\n  67948 號令訂定發布全文 11 條；並自發布日施行\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條第 1  項、第 2  項、第 3  項序文、第 7  款、第 3  條、\r\n  第 4  條序文、第 2  款附表、第 5  條第 2  項、第 3  項、第 6  \r\n  條第 1  項序文、第 1  款、第 3  款、第 8  條第 1  項第 1  款、\r\n  第 2  款、第 2  項、第 3  項、第 9  條、第 10 條所列屬「行政院\r\n  環境保護署」之權責事項，自一百十二年八月二十二日起改由「環境部\r\n  」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依水污染防治法（以下簡稱本法）第五十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主管機關為違反本法規定之按次處罰，其限期改善、補正之通知書與裁處書應分別作成。\r\n一行為同時違反數規定，或同一時間有數違規行為，主管機關應依該不同違規行為在同一限期改善或補正通知書分別作成限期改善或補正通知內容。\r\n主管機關依本法所為限期改善、補正通知書，應記載下列事項：\r\n一、處分對象。\r\n二、處分事由。\r\n三、應改善、補正事項；其屬廢（污）水處理設施功能不足者，得命限期提送改善計畫書。\r\n四、改善、補正期限。\r\n五、完成改善、補正應檢具之證明文件。\r\n六、屆期未完成改善、補正者，按次處罰之規定。\r\n七、其他經主管機關記載之事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "違反本法規定者，主管機關為記載前條第三項第三款所定應改善、補正事項，應審酌現場稽查結果或業者陳述之違規原因判定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關為記載第二條第三項第四款所定改善、補正期限，應依下列規定辦理：\r\n一、屬繞流排放、稀釋廢（污）水之違規行為，應命其立即改善。\r\n二、前款以外之違規行為且有限期改善必要者，依附表所定之期限裁量。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第二條第三項第三款所定限期提送改善計畫書之內容，包括製程減產、維持既有廢（污）水、污泥處理設施正常操作、調整操作參數或條件、工程改善項目及預訂工程期程、功能測試執行方式及預訂執行期程等。\r\n事業或污水下水道系統於主管機關所定改善期限內提送改善計畫書，主管機關得另核予改善計畫、功能測試執行所需之期間，該期間與提送改善計畫書之期間，合計不得超過九十日；未於期限內提送者，其改善期限即為該改善計畫書提送之期限。\r\n事業或污水下水道系統提出改善計畫書，經主管機關同意後，應依同意之內容，執行改善。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "主管機關依第二條第三項第五款規定記載完成改善、補正應檢具之證明文件規定如下：\r\n一、排放之廢（污）水未符合本法所定標準者，應命其檢具經中央主管機關核發許可證之檢驗測定機構（以下簡稱許可之檢測機構）出具之水質檢測報告。\r\n二、屬廢（污）水處理設施功能不足者，應命其檢具功能測試報告書。但屬應申請簡易排放許可文件者，其功能測試報告書得以許可之檢測機構出具之水質檢測報告為之。\r\n三、其他經主管機關記載足以認定已完成改善、補正之證明文件。\r\n事業或污水下水道系統屬應設置廢水處理專責人員者，依前項第一款、第二款但書及第三款規定檢具之文件，應經其所設置之專責人員確認；其水措計畫核准文件或許可證屬應經技師簽證者，依前項第二款規定檢具之功能測試報告書，應經技師簽證。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "違反本法規定，以停工、停業或無廢（污）水排放作為改善之方式者，無法依前條第一項檢具證明文件者，得檢具下列文件：\r\n一、自行停工、停業者，其停工、停業佐證資料。\r\n二、主要生產設備已搬遷，且經目的事業主管機關認定無製造、加工之事實者，其無製造、加工之文件。\r\n三、無廢（污）水排放者，其改變生產製造程序或水污染防治措施致無廢（污）水排放之文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "違反本法規定者經通知限期改善、補正，其改善完成認定之查驗方式規定如下：\r\n一、檢齊第六條或前條規定之文件送達主管機關。\r\n二、經主管機關查驗，認定完成應改善、補正事項。\r\n排放廢（污）水未符合本法所定標準完成改善之認定方式，主管機關得以違反本法規定者完成第二條第三項第三款規定之事項，及其檢具許可之檢測機構出具符合本法所定標準之水質檢測報告認定之。必要時，主管機關得另行辦理水質檢驗測定查證認定之。\r\n廢（污）水處理設施功能不足完成改善之認定方式，除以完成第二條第三項第三款規定之事項認定外，屬申請簡易排放許可文件者，另以提出符合本法所定標準之許可之檢測機構出具之水質檢測報告認定之；屬申請排放許可證者，另由主管機關審查其功能測試報告書，確認其執行方式符合本法相關規定及水質檢測結果符合本法所定標準認定之。必要時，主管機關得另以水質檢驗測定查證或功能測試認定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關應於收受改善、補正證明文件之翌日起七個工作日內，進行完成改善、補正認定之查驗。\r\n主管機關未於改善期限屆滿前收受改善、補正證明文件，應於改善期限屆滿翌日起五個工作日內進行現場查驗。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "違反本法規定，經主管機關查驗，認定仍未完成改善或補正者，按查驗日之情事開立裁處書，並再次通知限期改善或補正。\r\n主管機關再次通知限期改善或補正，其處分事由及應改善、補正事項與主管機關前次所為限期改善、補正通知書之記載均相同時，主管機關應審酌前次應改善、補正事項執行情形及再次違反本法規定應改善、補正事項，判定記載第二條第三項第四款所定改善、補正期限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}