{
	"法規性質": "命令",
	"法規名稱": "行政院環境保護署事業廢棄物再利用管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050082",
	"法規類別": "行政＞行政院環境保護署＞廢棄物管理目",
	"最新異動日期": "20190619",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.ODT"
			]
		}
	],
	"沿革內容": "1.中華民國一百零一年一月十九日行政院環境保護署環署廢字第 1010006\r\n  041 號令訂定發布全文 21 條；並自發布日施行\r\n2.中華民國一百零八年六月十九日行政院環境保護署環署廢字第 1080042\r\n  886 號令修正發布全文 20 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法（以下簡稱本法）第三十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、事業：指本法第二條第五項以行政院環境保護署（以下簡稱本署）為\r\n    中央目的事業主管機關之事業。\r\n二、再利用：指事業將其事業廢棄物自行或送往再利用機構作為原料、材\r\n    料、燃料、填土或其他經本署認定之用途行為。\r\n三、再利用機構：指經政府機關登記有案或依法律規定免辦理登記，收受\r\n    事業廢棄物再利用之農工商廠（場）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "事業廢棄物之再利用，應以下列方式為之：\r\n一、事業自行於廠（場）內再利用。\r\n二、逕依附表所列之種類及管理方式進行再利用。\r\n三、經本署許可後，送往再利用機構再利用。其許可類型分為個案再利用\r\n    許可及通案再利用許可。\r\n事業廢棄物再利用技術可行，其產製之再利用產品具市場價值且流向無虞\r\n者，事業及再利用機構得依前項第二款附表所列之種類及管理方式逕行再\r\n利用；如有污染環境之虞者，本署得暫停其再利用；其原因消失時，應即\r\n解除之。\r\n屬本法第三十一條第一項公告之事業，應於其事業廢棄物清理計畫書經審\r\n查核准後，始得依第一項規定再利用；非屬公告之事業，得自行於廠（場\r\n）內再利用。\r\n依其他中央目的事業主管機關規定得逕行再利用，或經其許可通案再利用\r\n之事業廢棄物，得逕依其規定之管理方式內容或通案再利用許可文件所載\r\n內容進行再利用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "個案再利用許可之申請，由事業及再利用機構共同檢具再利用許可申請文\r\n件一式十份，向本署為之。\r\n前項申請文件內容應包括：\r\n一、事業及再利用機構基本資料。\r\n二、事業及再利用機構共同申請意願書。\r\n三、再利用運作計畫書。\r\n前項第三款再利用運作計畫書內容，應包括：\r\n一、事業廢棄物基本資料。\r\n二、清除計畫。\r\n三、再利用計畫，包含國內外有關該廢棄物種類再利用運作可行性實廠實\r\n    績相關佐證資料或試驗計畫。\r\n四、污染防治計畫。\r\n五、再利用產品品管及銷售計畫。\r\n六、異常運作處理計畫。\r\n七、緊急應變計畫。\r\n八、其他經本署指定者。\r\n前項第三款再利用計畫中試驗計畫之內容，應包括試驗數量、試驗期間、\r\n檢測及監測方式。\r\n申請個案再利用許可無該廢棄物種類之國內外再利用可行性實廠實績相關\r\n佐證資料，依第三項第三款提出試驗計畫者，應於接獲本署試驗通知後，\r\n進行再利用試驗計畫，並應於試驗計畫期間屆滿之次日起三十日內，檢具\r\n含試驗結果之個案再利用許可申請書送本署審查。屆期未送本署審查或經\r\n審查不同意者，再利用機構於試驗期間之產出物，應依本法第二十八條或\r\n第三十九條規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "通案再利用許可之申請，由再利用機構檢具再利用許可申請文件一式十份\r\n，向本署為之。\r\n前項申請文件內容應包括：\r\n一、再利用機構基本資料。\r\n二、再利用運作計畫書。\r\n前項第二款再利用運作計畫書內容，應包括：\r\n一、事業廢棄物基本資料。\r\n二、清除計畫。\r\n三、再利用計畫，包含十二個月以上之事業廢棄物收受量、再利用量及暫\r\n    存量月統計資料。\r\n四、污染防治計畫。\r\n五、再利用產品品管及銷售計畫，包含產品產銷月統計資料。\r\n六、異常運作處理計畫。\r\n七、緊急應變計畫。\r\n八、由所在地之直轄市或縣（市）主管機關開具申請前一年內未曾因違反\r\n    環保法令受限期改善而屆期仍未完成改善、按日（次）處罰鍰、停工\r\n    、停業、勒令歇業、撤銷或廢止許可證（文件），或涉及刑事責任移\r\n    送司法機關之證明文件。\r\n九、其他經本署指定者。\r\n前項第三款與第五款之月統計資料及第八款之證明文件，以同一法人為限\r\n；如為外文者，應檢附經駐外館處驗證或國內公證人認證之中文譯本。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本署受理前二條及第八條規定之申請，應進行審查，並作成准駁決定。審\r\n查程序及規定如下：\r\n一、形式審查：本署應就申請文件內容進行書面完整性審查，並自收件日\r\n    起十個工作日內完成審查。\r\n二、實質審查：自完成形式審查後四十五個工作日內，本署得邀集相關領\r\n    域學者專家及相關主管機關，進行實質審查及現場勘查。\r\n本署於必要時，得延長形式、實質審查期限，各以一次為限。\r\n申請文件經形式審查不合規定或內容有欠缺者，或實質審查內容資料須補\r\n正者，本署應通知限期補正。\r\n各次補正日數不算入審查期限內，且總日數不得超過九十個工作日。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "個案再利用之許可文件，應記載下列事項：\r\n一、事業名稱、地址、負責人。\r\n二、再利用機構名稱、地址、負責人。\r\n三、再利用事業廢棄物來源產業、種類（代碼）、名稱、許可再利用數量\r\n    、用途及再利用產品名稱。\r\n四、核發日期及許可期限。\r\n五、其他經本署規定事項。\r\n通案再利用之許可文件，應記載下列事項：\r\n一、再利用機構名稱、地址、負責人。\r\n二、再利用事業廢棄物來源產業、種類（代碼）、名稱、許可再利用數量\r\n    、用途及再利用產品名稱。\r\n三、核發日期及許可期限。\r\n四、其他經本署規定事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本辦法所核發許可文件之許可期限以三年為限；事業或再利用機構於許可\r\n期限屆滿日前之四個月至六個月間，應向本署提出展延之申請，每次展延\r\n以三年為限；逾期未申請展延者，其許可屆期即失效力，不得從事再利用\r\n業務；如欲繼續從事再利用業務者，應重新申請許可。\r\n個案再利用許可之展延申請，應由事業及再利用機構共同檢具再利用許可\r\n展延申請文件一式十份，向本署為之。並應包括下列內容：\r\n一、事業及再利用機構基本資料。\r\n二、事業及再利用機構共同申請意願書。\r\n三、再利用運作計畫書，包括事業廢棄物基本資料、清除計畫及再利用計\r\n    畫。\r\n四、再利用產品品管及銷售紀錄。\r\n五、其他經本署指定者。\r\n通案再利用許可之展延申請，應由再利用機構檢具展延申請文件一式十份\r\n，向本署為之。並應包括下列內容：\r\n一、再利用機構基本資料。\r\n二、再利用運作計畫書，包括事業廢棄物基本資料、清除計畫及再利用計\r\n    畫。\r\n三、再利用產品品管及銷售紀錄。\r\n四、其他經本署指定者。\r\n再利用機構依第一項規定期間提出展延申請，本署因故無法於有效期限屆\r\n滿前完成審查者，再利用機構於本署作成准駁決定前，得依原核准內容繼\r\n續營運。\r\n再利用許可之展延申請，除第二項及第三項申請文件外，另應檢具由所在\r\n地之直轄市或縣（市）主管機關開具許可期間未曾因違反環保法令受限期\r\n改善而屆期仍未完成改善、按日（次）處罰鍰、停工、停業、勒令歇業、\r\n撤銷或廢止許可證（文件），或涉及刑事責任移送司法機關之證明文件向\r\n本署為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本署審查通案再利用許可申請文件時，得審酌其前案許可期間受環保告發\r\n處分之改善紀錄、查核改善情形及其他必要事項，要求再利用機構改以申\r\n請個案再利用許可進行申請。\r\n個案及通案再利用許可之申請或展延，具下列情形之一者，本署應予駁回\r\n：\r\n一、申請文件經通知限期補正，屆期未補正。\r\n二、申請文件補正之總日數超過九十個工作日。\r\n三、再利用許可申請期間，曾因違反環保法令受限期改善而屆期仍未完成\r\n    改善、按日（次）處罰鍰、停工、停業、勒令歇業、撤銷或廢止許可\r\n    證（文件），或涉及刑事責任移送司法機關。\r\n四、經實質審查，不具再利用可行性。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本署核發再利用許可文件，應副知事業及再利用機構所在地之直轄市或縣\r\n（市）主管機關，及再利用用途目的事業主管機關。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審查通過之申請文件內容有下列情形之一者，事業或再利用機構應依第四\r\n條或第五條之規定重新申請核發許可：\r\n一、事業廢棄物種類、名稱、屬性或來源製程變更。\r\n二、事業廢棄物實際再利用總數量逾許可再利用總數量百分之十。\r\n三、事業廢棄物再利用技術原理改變。\r\n經審查通過之申請文件，其下列內容之一有變更者，事業或再利用機構應\r\n檢具相關資料報本署核准：\r\n一、取得再利用許可之再利用機構所收受各事業之許可再利用數量。\r\n二、試驗計畫之試驗期間。\r\n三、事業廢棄物進廠管制方式或允收標準。\r\n四、進廠事業廢棄物之貯存容量。\r\n五、再利用流程或設施。\r\n六、再利用後事業廢棄物清理方式。\r\n七、再利用產品名稱、用途、品質標準或規格。\r\n八、停（歇）業時未再利用之事業廢棄物清理計畫。\r\n九、再利用產品庫存量超過貯存容量時之處理計畫。\r\n十、再利用作業期程。\r\n十一、再利用產品檢驗項目、方法或頻率。\r\n十二、其他經本署指定事項。\r\n前項第二款試驗期間之變更，以一次為限。\r\n經審查通過之申請文件，其下列內容之一有變更者，事業或再利用機構應\r\n自事實發生次日起三十日內，檢具相關資料報本署備查：\r\n一、事業或再利用機構之名稱、地址或負責人。\r\n二、清除方式。\r\n三、清除機構或車輛。\r\n四、進廠事業廢棄物之貯存設施。\r\n五、污染防治方式、設施或規格。\r\n六、再利用產品貯存方式或銷售計畫改變。\r\n七、減少個案、通案再利用之事業廢棄物許可再利用數量。\r\n八、其他經本署指定事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "事業廢棄物送往再利用機構再利用前之清除，由事業或再利用機構依下列\r\n方式為之：\r\n一、自行清除。\r\n二、委託領有廢棄物清除許可證之公民營廢棄物清除機構清除。\r\n三、依附表再利用管理方式規定委託合法運輸業代為清除。\r\n事業或再利用機構之清運機具裝置即時追蹤系統，應依本法第三十一條第\r\n一項第三款規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "事業於委託清除或再利用前，應先與再利用機構及公民營廢棄物清除機構\r\n或合法運輸業簽訂契約書，並妥善保存留供查核。\r\n前項契約書應附該項廢棄物有效之再利用檢核表及廢棄物清除許可證或汽\r\n車運輸業營業執照文件影本並記載下列事項：\r\n一、事業廢棄物之種類、成分及清除或再利用量。\r\n二、清除或再利用之工具、方法及設備。\r\n三、再利用用途及再利用產品名稱。\r\n四、契約書有效期限。\r\n五、清除或再利用機構因故無法繼續運作時，對其尚未清除或再利用完竣\r\n    之廢棄物處置方式。\r\n取得通案再利用許可之再利用機構，應於事業簽訂契約書之次日起三十日\r\n內，檢具該契約書報本署備查，並副知事業及再利用機構所在地之直轄市\r\n或縣（市）主管機關，始得經營事業廢棄物再利用業務。其契約書經變更\r\n、解除或終止時，亦同。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "事業對於事業廢棄物送往再利用機構之日期、種類、名稱、數量、再利用\r\n用途及再利用機構名稱，應作成紀錄。\r\n再利用機構對於事業廢棄物再利用之日期、種類、名稱、數量、再利用用\r\n途、事業名稱、衍生廢棄物之處置及再利用期程，應作成紀錄。\r\n前項再利用期程除核發許可文件另有規定者外，不得超過三十日；因特殊\r\n情形無法於三十日內完成再利用作業者，應檢具相關資料報本署同意為之\r\n。\r\n再利用機構之再利用產品銷售之流向、數量與前月底之庫存量等相關資料\r\n，應作成營運紀錄。\r\n再利用機構之再利用產品未直接售予最終使用者，主管機關得要求再利用\r\n機構將再利用產品經其他機構轉售至最終使用者之銷售流向及數量作成紀\r\n錄。\r\n事業及再利用機構依第一項、第二項及前二項作成之紀錄應妥善保存三年\r\n，留供查核。\r\n再利用機構生產再利用產品及清理再利用後之衍生廢棄物，應依下列規定\r\n辦理：\r\n一、再利用產品之規格、品質及用途應符合國家標準、國際標準或該產品\r\n    相關之使用規定，並於廢棄物清理計畫書資料中載明。\r\n二、附表或許可文件內容規定限制用途之再利用產品，應於產品包裝或盛\r\n    裝容器明顯處，標示使用限制及其他注意事項之警語。\r\n三、再利用後之衍生廢棄物應依本法相關規定清理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "事業及再利用機構對於前條第一項或第二項紀錄，應依本法第三十一條第\r\n一項第二款相關規定辦理申報。\r\n再利用機構對於前條第四項之紀錄，應於每月十日前依下列規定主動連線\r\n至中央主管機關事業廢棄物申報及管理資訊系統，申報其前月再利用產品\r\n之營運紀錄：\r\n一、再利用機構所收受之事業廢棄物，經再利用後製成產品，應逐項申報\r\n    其產品名稱。\r\n二、各項再利用產品之產量、銷售對象、證號、地址、產品代碼及名稱、\r\n    銷售量、事業廢棄物代碼、名稱及使用量與再利用產品庫存量相關資\r\n    料；如無再利用產品銷售時，亦應申報再利用產品庫存量或無再利用\r\n    產品庫存。\r\n三、如發現再利用產品銷售流向申報內容與事實不符時，應立即上網補正\r\n    申報資料，並說明修改申報資料之原因。\r\n再利用機構依前項規定連線申報營運紀錄時，因相關軟硬體設施發生故障\r\n無法於每月十日前完成申報，應於一日內以傳真方式向本署報備並作成紀\r\n錄；並於修復完成一日內補行連線申報。\r\n有下列情形之一，免依本條規定連線申報再利用產品營運紀錄：\r\n一、僅再利用本署公告免連線申報其產出、貯存、清除、處理、再利用、\r\n    輸出及輸入情形之廢棄物種類產製再利用產品。\r\n二、該再利用用途未產出產品。\r\n三、事業廢棄物送回原生產製程當作原料所產製之再利用產品，且該製程\r\n    無再利用其他事業之廢棄物。\r\n四、依商品檢驗法第三條公告規定應辦理檢驗之產品。\r\n五、其他經本署同意。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "再利用機構有下列情形之一者，本署得令其停止收受廢棄物進廠（場），\r\n並要求其限期改善：\r\n一、再利用產品貯存情形未依第三條附表管理方式規定或許可文件內容貯\r\n    存，或其庫存量超出前六個月之累積產出量。但庫存量經本署同意者\r\n    ，不在此限。\r\n二、再利用設施故障或異常，未能於三十日內或本署核准完成再利用期限\r\n    內完成修復。\r\n三、再利用機構未依前條第二項及第三項規定進行申報作業。\r\n再利用機構有下列情形之一者，本署得令其停止再利用運作，並要求其限\r\n期改善：\r\n一、事業廢棄物來源、再利用用途、再利用作業期程或再利用產品項目未\r\n    符合附表管理方式、廢棄物清理計畫書之再利用檢核表或許可文件內\r\n    容規定。\r\n二、廠（場）內無具備附表管理方式或許可文件內容規定應有之設備。\r\n三、再利用產品規格不明、品質未符合附表管理方式所列品質規定或許可\r\n    文件內容、相關國家標準、國際標準或該產品之相關使用規定。\r\n四、規避、妨礙、拒絕配合事業廢棄物再利用運作之查核，或拒絕提供再\r\n    利用運作有關資料及說明。\r\n五、其他經本署認定與再利用行為相關之違法情形。\r\n再利用機構銷售、運送再利用產品，有下列情形之一者，本署得要求限期\r\n改善或提出補充說明；如未改善或釐清者，本署得令其停止銷售或運送再\r\n利用產品至使用地點：\r\n一、再利用產品規格不明、品質未符合附表管理方式所列品質規定或許可\r\n    文件內容。\r\n二、再利用產品銷售對象資格未符合附表管理方式規定或許可文件內容。\r\n三、再利用產品使用用途不明、未符合附表管理方式或許可文件內容。\r\n四、未依附表管理方式或許可文件內容取得再利用產品使用地點之土地所\r\n    有權人同意書面文件。\r\n五、再利用產品送達數量超過產品買賣契約書所載數量或該工程設計需求\r\n    量。\r\n六、規避、妨礙、拒絕配合事業廢棄物再利用運作之查核，或拒絕提供再\r\n    利用運作有關資料及說明。\r\n前三項經本署令停止收受廢棄物進廠（場）、停止再利用運作、停止銷售\r\n或運送再利用產品至使用地點之再利用機構，應檢具改善後證明文件或說\r\n明資料報本署核准後，始得恢復收受廢棄物進廠（場）、再利用運作、再\r\n利用產品銷售或運送之行為。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "再利用機構應依第三條附表管理方式規定或許可文件內容設置閉路電視錄\r\n影監視系統。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "取得再利用許可之再利用機構終止廢棄物再利用業務者，應向本署申請廢\r\n止其許可；其暫停營業在一個月以上者，應於滿一個月後十五日內，檢具\r\n相關資料報本署備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "取得再利用許可之事業或再利用機構，其申請許可文件內容與事實不符，\r\n本署得撤銷其許可。\r\n有下列情事之一者，本署得廢止其許可：\r\n一、再利用機構喪失從事業務能力或一年內無從事廢棄物再利用業務。\r\n二、申報資料內容與事實不符。\r\n三、未依許可文件及審查通過之申請文件內容進行再利用，經本署限期改\r\n    善而屆期未改善。\r\n四、未依第十一條規定重新申請許可。\r\n五、許可期間內違反第十一條第二項、第四項、第十三條第三項、第十四\r\n    條或第十五條規定，經本署限期改善而屆期未改善。\r\n六、再利用機構同時經營廢棄物處理業務時，其廢棄物再利用項目與廢棄\r\n    物處理項目相同時，無法以不同機具操作或其他管理方式，明確區分\r\n    處理及再利用製程。\r\n七、其他違法情形，經本署或再利用用途之目的事業主管機關認定情節重\r\n    大。\r\n違反第一項或前項第二款至第七款情事且經本署撤銷或廢止再利用許可者\r\n，於三年內不得以相同或類似機構名稱申請該業務許可；其負責人於三年\r\n內不得重新申請為再利用機構之負責人。\r\n再利用機構經本署撤銷或廢止其許可者，自處分書送達之日起，不得再從\r\n事廢棄物再利用業務。但已收受未再利用及衍生之廢棄物，應依本法之相\r\n關規定清除處理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}