{
	"pcode": "O0050031",
	"type": "命令",
	"title": "廢物品及容器回收清除處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050031",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"lastUpdate": "20030313",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"八十七年八月十二日行政院環境保護署（87）環署廢字第 004 5732 號令、經濟部（87）經工字第 87016488 號令、交通部（87）交路發字第 8732 號令、行政院農業委員會（87）農糧字第 87136916 號令會銜訂定發布全文 22 條",
		"九十二年三月十三日行政院環境保護署環署廢字第 092001857 6 號令發布廢止"
	],
	"theAct": {
		"title": "廢棄物清理法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法 (以下簡稱本法) 第十條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱物品及容器如下：\r\n一、物品：係指機動車輛、潤滑油、輪胎、鉛酸蓄電池、電子電器物品、\r\n    資訊物品、乾電池、包裝素材或其他性質相類似之物品經中央主管機\r\n    關指定公告應回收者。\r\n二、容器：係指以鋁、鐵、玻璃、塑膠、紙、鋁箔或其他單一或複合材質\r\n    製成或其他性質相類似之材質，用以裝填調製食品、飲料、酒、醋、\r\n    包裝飲用水、調製食用油脂、乳製品、化粧品、清潔劑、塗料、環境\r\n    衛生用藥、農藥或其他性質相類似之物質經中央主管機關指定公告應\r\n    回收者。"
		},
		{
			"number": 300,
			"content": "本辦法專用名詞定義如下：\r\n一、物品或容器業者 (以下簡稱業者) ：指經中央主管機關指定公告之物\r\n    品製造業、物品輸入業、容器製造業、容器輸入業、容器商品製造業\r\n    、容器商品輸入業業者。\r\n二、物品製造業者：指製造物品之事業及機構。\r\n三、物品輸入業者：指輸入物品之事業及機構。\r\n四、物品販賣業者：指販賣物品之批發商、量販商及零售商等。\r\n五、容器製造業者：指製造容器之事業及機構。\r\n六、容器輸入業者：指輸入容器之事業及機構。\r\n七、容器販賣業者：指販賣容器之批發商、量販商及零售商等。\r\n八、容器商品：指以容器裝填物質之商品。\r\n九、容器商品製造業者：指製造容器商品之事業及機構。\r\n十、容器商品輸入業者：指輸入容器商品之事業及機構。\r\n十一、容器商品販賣業者：指販賣容器商品之批發商、量販商、零售商等\r\n      。\r\n十二、營業量或進口量：指物品製造業者之銷售量、物品輸入業者之進口\r\n      量、容器製造業者之銷售量或生產量、容器商品製造業者之容器購\r\n      入量、容器輸入業者之進口量或容器商品輸入業者之進口量。\r\n十三、金融機構：指經中央主管機關指定並接受委託辦理基金收支保管業\r\n      務之機構。\r\n十四、回收獎勵金：指為獎勵回收廢物品或容器而支付消費者之費用。\r\n十五、資源回收機構：指經營中央主管機關公告應回收廢物品或容器相關\r\n      回收業務，並向主管機關登記核備之機構。\r\n十六、補貼費用：指資源回收管理基金管理委員會為提昇回收清除或處理\r\n      機構等執行廢物品或容器回收清除或處理工作之誘因而支付之費用\r\n      。\r\n十七、稽核認證公正團體：指經中央主管機關設置之稽核認證公正團體評\r\n      選委員會評選產生，並接受中央主管機關委託辦理稽核認證工作之\r\n      團體。\r\n十八、資源化工廠：指領有工廠登記證並以廢物品或容器作為產製原料或\r\n      燃料，且經中央主管機關認可之工廠。"
		},
		{
			"number": 400,
			"content": "業者應依中央主管機關核定之費率及其申報之營業量或進口量，繳交回收\r\n清除處理費用。\r\n中央主管機關應以前項費用成立資源回收管理基金 (以下簡稱基金) ，並\r\n依基金收支保管及運用辦法設置資源回收管理基金管理委員會收支保管及\r\n運用。"
		},
		{
			"number": 500,
			"content": "業者應於設立或首次輸入物品或容器之日起二個月內向中央主管機關申請\r\n登記。\r\n委託他人代工製造容器商品，應由委託之容器商品製造業者依前項規定辦\r\n理。\r\n第一項申請登記書格式，由中央主管機關定之。"
		},
		{
			"number": 600,
			"content": "容器商品輸入業者應於輸入容器商品時，於進口報單上申報列明容器材質\r\n及容積或規格。"
		},
		{
			"number": 700,
			"content": "業者應依其種類於每單月份十五日前向中央主管機關申報前二個月營業量\r\n或進口量，相關證明文件應留存備查。"
		},
		{
			"number": 800,
			"content": "業者應依申報營業量或進口量，於前條第一項規定申報期限內，依中央主\r\n管機關核定公告之費率及指定之金融機構 (以下簡稱金融機構) 、帳號，\r\n向金融機構繳交回收清除處理費用，專戶存管並依本辦法及基金收支保管\r\n及運用辦法規定辦理。\r\n前項營業量或進口量，業者得檢具出口量證明文件抵扣之。"
		},
		{
			"number": 900,
			"content": "業者應自依第五條規定完成登記後屆滿三個月之次日起，於物品或容器上\r\n標示回收標誌及應載內容。\r\n前項物品或容器種類、回收標誌、應載內容及相關規定，由中央主管機關\r\n公告之。"
		},
		{
			"number": 1000,
			"content": "物品販賣業者、容器販賣業者及容器商品販賣業者，應設置資源回收設施\r\n供消費者投置，並將設置情形報請縣 (市) 主管機關備查。\r\n前項販賣業者之種類及規模由中央主管機關指定公告之；資源回收設施設\r\n置規範由中央主管機關定之。\r\n第一項之販賣業者，除中央主管機關另有規定外，不得拒絕回收標示回收\r\n標誌之廢物品或容器，並應依本辦法第十六條第一項第一款規定辦理。"
		},
		{
			"number": 1100,
			"content": "中央主管機關得公告廢物品或容器，以回收獎勵金方式執行回收。\r\n前項廢物品或容器種類及回收獎勵金數額，由中央主管機關公告之。"
		},
		{
			"number": 1200,
			"content": "物品販賣業者、容器販賣業者及容器商品販賣業者應依前條回收獎勵金數\r\n額支付消費者，不得拒絕。"
		},
		{
			"number": 1300,
			"content": "廢物品或容器，除依經銷體系採逆向回收方式之業者得自行送交貯存、處\r\n理或回收裝填再使用外，應交由執行機關或資源回收機構依下列方式處理\r\n，並經稽核認證始得依規定由資源回收管理基金補貼費用：\r\n一、送交公民營廢棄物處理機構處理。\r\n二、送交資源化工廠再利用。\r\n三、其他經中央主管機關認可之方式。\r\n前項依經銷體系採逆向回收方式之業者、公民營廢棄物處理機構、資源化\r\n工廠及其他經中央主管機關認可者應向主管機關登記。\r\n第一項資源回收機構管理輔導要點由中央主管機關定之。"
		},
		{
			"number": 1400,
			"content": "廢物品及容器應經稽核認證公正團體依稽核認證作業要點規定，依其種類\r\n分別於公民營廢棄物處理機構、資源化工廠、貯存場所或輸出港口等處所\r\n辦理回收量及處理量之稽核認證。\r\n前項稽核認證作業要點，由中央主管機關定之。"
		},
		{
			"number": 1500,
			"content": "廢物品或容器之回收、貯存及清除作業，應符合下列各款規定：\r\n一、貯存設施經常保持清潔完整，其貯存之廢物品、容器不得有飛揚、溢\r\n    散、散發惡臭或溶出物污染地面情事。\r\n二、由貯存設施或清除場所產生之廢液、廢氣、惡臭等，應有收集或防止\r\n    其污染水體、空氣、土壤之設備或措施。\r\n三、貯存設施應於明顯處以中文標示所貯存之廢物品或容器種類。\r\n四、貯存設施四周應有防止地表水流入之設施。\r\n五、設置消防設備。\r\n六、其他經中央主管機關公告設施標準、操作規範及相關規定。\r\n廢輪胎之回收、貯存及清除作業，除應符合前項規定外，並應符合下列規\r\n定：\r\n一、分區堆置。\r\n二、應有病媒防治措施。\r\n廢鉛酸蓄電池之回收、貯存及清除作業，除應符合第一項規定外，並不得\r\n拆解、破壞原形及造成廢液外溢情事。\r\n廢潤滑油除應符合第一項規定外，並不得攙入毒性物質。"
		},
		{
			"number": 1600,
			"content": "清除廢物品或容器之車輛、船隻或其他運送工具，於清除過程中應採取必\r\n要之措施，防止飛散、掉落、惡臭擴散等污染環境或危害人體健康之情事\r\n發生。"
		},
		{
			"number": 1700,
			"content": "有關廢物品或容器之回收、貯存、清除及處理，除適用本辦法及一般廢棄\r\n物貯存清除處理方法及設施標準外，有關含有害物質之成份之物品或容器\r\n，並準用事業廢棄物貯存清除處理方法及設施標準之規定。"
		},
		{
			"number": 1800,
			"content": "廢物品或容器回收處理後產生之再生汽油、柴油，限由處理者輸出或由經\r\n營石油或石油產品生產業務者購買。"
		},
		{
			"number": 1900,
			"content": "中央主管機關為查核營業量或進口量、回收量及處理量，得派員或委託適\r\n任人員或會同執行機關查核下列事項，並索取相關資料，所得資料應予保\r\n密：\r\n一、業者之產銷或輸入情形。\r\n二、回收清除系統及處理系統運作情形。\r\n三、稽核認證公正團體之稽核認證作業情形。\r\n四、金融機構收支保管情形。\r\n五、其他與業者申報營業量或進口量、回收量及處理量有關之事項。\r\n前項第一款事項，中央主管機關於必要時得請當地稅捐主管機關協助查核\r\n。\r\n第一項第一款至第三款事項，得由地方主管機關查核。"
		},
		{
			"number": 2000,
			"content": "與前條第一項各款查核事項有關之單據及憑證，除中央主管機關另有規定\r\n外，應保存五年。"
		},
		{
			"number": 2100,
			"content": "本辦法施行前已依相關規定完成申請登記之業者，除登記事項內容有變更\r\n者外，得免再依本辦法規定辦理登記。"
		},
		{
			"number": 2200,
			"content": "本辦法自發布日施行。"
		}
	]
}