{
	"法規性質": "命令",
	"法規名稱": "共通性事業廢棄物再利用管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050086",
	"法規類別": "行政＞行政院環境保護署＞廢棄物管理目",
	"最新異動日期": "20210107",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百零七年一月八日行政院環境保護署環署廢字第 107000061\r\n  1 號令訂定發布全文 17 條；並自發布日施行\r\n2.中華民國一百十年一月七日行政院環境保護署環署廢字第 1091216459 \r\n  號令修正發布第 3、5、6、8、13 條條文及第 2  條條文之附表；刪除\r\n  第 15 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法（以下簡稱本法）第三十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、事業：指本法第二條第五項規定之事業。\r\n二、共通性事業廢棄物：指附表所列由二個以上目的事業所產生同種類之事業廢棄物。\r\n三、再利用：指事業將其事業廢棄物自行或送往再利用機構作為原料、材料、燃料等附表所列之用途行為。\r\n四、再利用機構：指收受事業廢棄物再利用之農工商廠（場）。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "屬本法第三十一條第一項第一款公告之事業，於其事業廢棄物清理計畫書經直轄市、縣（市）主管機關或中央主管機關委託之機關（以下簡稱審核機關）審查核准後，始得自行再利用；非屬公告之事業，得於廠（場）內自行再利用。\r\n屬前項應提送事業廢棄物清理計畫書之事業，其再利用所屬同一法人之其他分廠（場）所產生附表規定之共通性事業廢棄物者，視為廠（場）內自行再利用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業及再利用機構應依附表規定進行共通性事業廢棄物再利用；非屬附表規定之再利用行為，應依各中央目的事業主管機關所定之事業廢棄物再利用管理辦法規定辦理。\r\n前項附表所列之共通性事業廢棄物再利用用途，有污染環境之虞者，中央主管機關得暫停其再利用；其原因消失時，應即解除之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "再利用機構應檢具事業廢棄物清理計畫書，送直轄市、縣（市）主管機關或中央主管機關委託之機關審查，並經核准後，始得依附表規定從事再利用。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "再利用機構生產再利用產品及清理再利用後之衍生廢棄物，應依下列規定辦理：\r\n一、再利用產品之規格、品質及用途應符合國家標準、國際標準或該產品相關之使用規定，並於事業廢棄物清理計畫書中載明。\r\n二、附表規定限制用途之再利用產品，應於產品包裝或盛裝容器明顯處，標示使用限制及其他注意事項之警語。\r\n三、再利用後之衍生廢棄物應依本法相關規定清理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "共通性事業廢棄物送至再利用機構前之清除，由事業或再利用機構依下列方式為之：\r\n一、自行清除。\r\n二、委託領有廢棄物清除許可證之公民營廢棄物清除機構清除。\r\n三、依附表再利用管理方式規定委託合法運輸業代為清除。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "事業於委託清除或再利用共通性事業廢棄物前，應先與再利用機構及公民營廢棄物清除機構或合法運輸業簽訂契約書，並妥善保存留供查核。\r\n前項契約書應檢附事業廢棄物清理計畫書中之再利用檢核資料、廢棄物清除許可證或汽車運輸業營業執照影本，並記載下列事項：\r\n一、共通性事業廢棄物之種類、成分及清除或再利用數量。\r\n二、清除或再利用之工具、方法及設備。\r\n三、再利用用途。\r\n四、契約書有效期間。\r\n五、清除或再利用機構無法繼續運作時，對其尚未清除或再利用完竣之廢棄物處置方式。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事業對於共通性事業廢棄物送往再利用機構之日期、種類、名稱、數量、再利用用途及再利用機構名稱，應作成紀錄。\r\n再利用機構對於共通性事業廢棄物之收受日期、種類、名稱、數量、再利用用途、事業名稱、衍生廢棄物之處置及再利用完成日期，應作成紀錄。\r\n前二項紀錄及相關憑證應妥善保存三年，留供查核；必要時，主管機關得要求事業與再利用機構提報相關紀錄及憑證。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "再利用機構應逐項逐筆記錄再利用產品之銷售流向、數量及用途，並妥善保存三年；必要時，主管機關得要求再利用機構提報相關紀錄及憑證。\r\n再利用機構之再利用產品未直接售予最終使用者，主管機關得要求其將再利用產品經其他機構轉售至最終使用者之銷售流向及數量作成紀錄；再利用機構應妥善保存相關紀錄及憑證三年。\r\n再利用機構應於每月十日前主動連線至中央主管機關事業廢棄物申報及管理資訊系統，申報前月下列事項之營運紀錄：\r\n一、共通性事業廢棄物之代碼、名稱及收受、使用數量。\r\n二、再利用產品之代碼、名稱、生產數量及前月底之庫存量。\r\n三、再利用產品之銷售對象及銷售量。\r\n再利用機構之實際營運狀況發生與前項申報資料不一致之情形時，應立即主動上網補正申報資料，並說明修改申報資料之原因；再利用產品無銷售或無庫存時，仍應依前項規定申報。\r\n有下列情形之一者，免依本條規定連線申報再利用產品營運紀錄：\r\n一、僅再利用本法第三十一條第一項第二款規定免連線申報之廢棄物種類所產製再利用產品。\r\n二、該再利用用途未產出產品。\r\n三、共通性事業廢棄物返回原生產製程作為原料所產製之再利用產品，且該製程無再利用其他事業之廢棄物。\r\n四、依商品檢驗法第三條公告規定應辦理檢驗之產品。\r\n五、其他經中央主管機關同意。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "再利用機構依前條規定連線申報營運紀錄時，因相關軟硬體設施發生故障無法於每月十日前完成申報，應於一日內以傳真方式向直轄市、縣（市）主管機關報備並作成紀錄；並於修復完成一日內補行連線申報。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "再利用機構終止再利用業務或經直轄市、縣（市）主管機關解除列管，且廠（場）內已無再利用事業廢棄物及再利用產品庫存者，得檢具相關證明文件，經直轄市、縣（市）主管機關同意後，免依第十條第三項及第四項規定申報再利用產品營運紀錄。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "再利用機構有下列情形之一者，直轄市、縣（市）主管機關得令其停止收受共通性事業廢棄物；情節重大者，得令其停止再利用行為；其有事業廢棄物清理計畫書審查管理辦法第十六條第一項各款之情事者，直轄市、縣（市）主管機關得移請審核機關廢止其事業廢棄物清理計畫書：\r\n一、事業廢棄物來源、運作管理、再利用用途或產品未符合附表管理方式或事業廢棄物清理計畫書內容。\r\n二、未依第十條第三項及第四項規定進行申報作業。\r\n三、再利用產品規格不明、未符合相關國家標準、國際標準或該產品之相關使用規定。\r\n四、其他經直轄市、縣（市）主管機關認定與再利用行為相關之違法情形。\r\n再利用機構經直轄市、縣（市）主管機關依前項規定處分者，應檢具改善證明文件報直轄市、縣（市）主管機關核准後，始得恢復收受廢棄物、繼續進行再利用。但經審核機關廢止其事業廢棄物清理計畫書者，應自處分書送達之日起停止營運；其已收受之未再利用及再利用後之廢棄物，應依本法相關規定清除處理。\r\n經審核機關廢止事業廢棄物清理計畫書之再利用機構，於三年內不得以相同或類似機構名稱申請該項事業廢棄物之再利用機構；其負責人於三年內不得重新申請為再利用機構之負責人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法施行前，已通過再利用登記檢核且收受共通性事業廢棄物之再利用機構，其再利用方式符合本辦法規定者，得繼續再利用至原再利用登記檢核有效期間屆滿。\r\n前項期間屆滿前，再利用機構未依第五條規定取得再利用資格者，不得再收受共通性事業廢棄物進行再利用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 16 條",
			"條文內容": "自本辦法施行日起，各中央目的事業主管機關所定事業廢棄物再利用管理辦法或管理方式，有關附表共通性事業廢棄物再利用種類及管理方式之規定，不再適用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}