{
	"法規性質": "命令",
	"法規名稱": "廢電子電器暨廢資訊物品回收貯存清除處理方法及設施標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050079",
	"法規類別": "行政＞行政院環境保護署＞廢棄物管理目",
	"最新異動日期": "20180713",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十六年二月十六日行政院環境保護署環署基字第 096001342\r\n  3 號令訂定發布全文 14 條；並自發布日施行\r\n2.中華民國一百零三年十二月一日行政院環境保護署環署基字第 1030100\r\n  061 號令修正發布全文 12 條；並自發布日施行\r\n3.中華民國一百零七年七月十三日行政院環境保護署環署基字第 1070054\r\n  865 號令修正發布第 2、5 條條文；並刪除第 11 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依廢棄物清理法（以下簡稱本法）第十八條第一項規定訂定之。\r\n廢電子電器暨廢資訊物品回收貯存清除處理方法及設施依本標準之規定，\r\n本標準未規定者，適用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準專用名詞定義如下：\r\n一、廢電子電器：指依本法第十五條第二項公告應回收之電子電器。\r\n二、廢資訊物品：指依本法第十五條第二項公告應回收之資訊物品。\r\n三、回收：指將廢電子電器、廢資訊物品收集、分類之行為。\r\n四、貯存：指廢電子電器、廢資訊物品於回收、清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為。\r\n五、清除：指廢電子電器、廢資訊物品收集、運輸之行為。\r\n六、處理：指廢電子電器、廢資訊物品以物理、化學或其他處理方法，改\r\n    變其物理、化學特性，達到純化、精煉、分離、無害化及資源化之行\r\n    為。\r\n七、資源回收再利用比率：指廢電子電器、廢資訊物品經處理後產出之再\r\n    生料重量，占其處理總量之重量百分比。\r\n八、機械處理系統：指由不同機械設備單元組合可連續處理廢電子電器、\r\n    廢資訊物品之設備系統。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "廢電子電器、廢資訊物品之回收、貯存、清除方法及設施，應符合下列規\r\n定：\r\n一、於回收、貯存、清除過程不得拆解。\r\n二、運送之車輛機具應設置防雨水措施，並避免發生溢散、洩漏、掉落、\r\n    污染環境或危害人體健康之情事。\r\n三、貯存地點、容器、設施應經常保持清潔完整，不得有溢散、洩漏、飛\r\n    散、散發惡臭、污染地面、積水；且不得有冷媒、螢光粉、液晶逸散\r\n    或洩漏等情事。\r\n四、應依公告項目分類分區貯存，並於明顯處以中文標示其種類及名稱。\r\n五、堆置貯存高度不得超過三公尺，相鄰堆置之高差不得超過一．五公尺\r\n    ；使用固定鋼架、支架或擋樁等進行堆置者，堆置高度不得超過四．\r\n    五公尺。分區貯存寬度及長度不得超過二十公尺，各區域間應有一公\r\n    尺以上之分隔走道。\r\n六、貯存廠（場）區四周應設置圍籬，並設置貯存專區。廢電子電器、廢\r\n    資訊物品應集中貯存於專區內，且採取繩索捆綁、護網、擋樁、堵牆\r\n    或其他必要措施，以防止掉落、倒塌或崩塌等情事。\r\n七、貯存廠（場）應具有排水與污染物截流設施，且地面應為不透水鋪面\r\n    。\r\n八、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廢電子電器、廢資訊物品處理廠（場），應符合下列規定：\r\n一、具有防止廢棄物溢散、散發惡臭、污染地面及影響四周環境品質之必\r\n    要措施。\r\n二、處理作業應在具有屋頂且四周有圍牆及具堅固基礎結構之封閉廠房內\r\n    進行。\r\n三、與處理設施、廢棄物接觸之地面，應為混凝土或不透水鋪面，且不得\r\n    將污水、油類等滲入地下，污染土壤或地下水體。\r\n四、處理設施周圍應有油類或液體之截流、收集及油水分離之設施。\r\n五、進行破碎、粉碎及其他可能產生噪音及粉塵之處理設備，應具備隔音\r\n    及粉塵收集設備。\r\n六、作業廠區應有良好之光線或設置有足夠之照明設備。\r\n七、應備有緊急應變之設備及污染防制（治）設施。\r\n八、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "廢電子電器、廢資訊物品之處理方法及設施，應符合下列規定：\r\n一、處理過程鐵金屬、非鐵金屬、塑膠、玻璃、二次電池、混合五金廢料\r\n    等應分類收集。\r\n二、含汞零組件應以非破壞方式收集，汞蒸氣不得外洩於大氣，並應貯存\r\n    於具備防滲漏及逸出功能之密閉容器內。\r\n三、處理具陰極射線管（Cathode-Ray Tube；CRT） 之廢電子電器、廢資\r\n    訊物品時，應符合下列規定：\r\n（一）陰極射線管應先卸除真空，分離錐管玻璃與面板玻璃。\r\n（二）螢光粉應妥善收集貯存於密閉容器內。\r\n（三）螢光粉應於獨立密閉之運作空間內收集。\r\n（四）應於抽氣櫃（Hood）內收集、吸除螢光粉，並於排氣口裝設集塵處\r\n      理裝置。\r\n（五）螢光粉吸除時，不得逸散或洩漏於環境。\r\n四、處理含冷媒或潤滑油之廢電子電器時，應先抽取壓縮機之冷媒及潤滑\r\n    油，將其冷凍系統之壓力降至一百零二毫米汞柱以下，取出壓縮機後\r\n    ，始可進行後續處理作業。\r\n五、處理廢電冰箱除須符合前款規定外，並應符合下列規定：\r\n（一）應於密閉負壓力設施中破碎箱體。\r\n（二）處理碳氫化合物（Hydrocarbon；HCs）之發泡隔熱材，應採取必要\r\n      之防爆措施。\r\n（三）粉碎分類處理應具備選別設備，其應具有分離鐵金屬、非鐵金屬、\r\n      其他非金屬及泡棉等功能。\r\n（四）應具備冷媒液化系統或吸附設備，並回收發泡隔熱材中之冷媒。\r\n（五）處理設施應具備隔音設備及粉塵收集系統。\r\n（六）其他應採取之必要的防爆措施。\r\n六、處理具液晶顯示器（Liquid Crystal Display；LCD） 之廢電子電器\r\n    、廢資訊物品時，應符合下列規定：\r\n（一）具冷陰極燈管（Cold Cathode Fluorescent Lamp；CCFL） 之液晶\r\n      顯示器，應整機置於抽氣櫃（Hood）內處理。其抽氣櫃排氣口須裝\r\n      設汞蒸氣吸附裝置。\r\n（二）操作時，工作人員須佩戴具有防護功能之防護手套。\r\n（三）應設置專區妥善貯存取出後之冷陰極燈管。\r\n七、以機械處理系統處理具含汞零組件之廢電子電器、廢資訊物品者，應\r\n    檢具試驗計畫報經所在地直轄市、縣（市）主管機關同意後進行試驗\r\n    。試驗期間以三個月為限，必要時得申請延長，展延期限不得超過三\r\n    個月。試驗結果經核准者，不受第二款及前款限制，但應符合下列規\r\n    定：\r\n（一）不得與其他各項物品混合處理。\r\n（二）廢電子電器、廢資訊物品處理後其衍生物之毒性特性溶出程序試驗\r\n      結果汞溶出量應低於每公升零點零二五毫克。\r\n（三）汞蒸氣產生區域，應採密閉系統，妥善收集汞蒸氣，不得逸散洩漏\r\n      ，並經處理後始得排放，於進出料口皆應維持負壓操作，並設置壓\r\n      力監測儀表連續監測。\r\n（四）應具汞濃度偵測裝置及氣體流量計，連續監測集氣系統入口處汞濃\r\n      度及環境排放汞濃度，監測結果應作成紀錄，且應符合固定污染源\r\n      空氣污染物排放標準。\r\n（五）處理設備之汞收集率，應符合試驗計畫汞收集率執行結果。\r\n八、廢資訊物品之印刷電路板（Printed circuit board；PCB）應破碎，\r\n    或依其他經中央主管機關同意之方法處理。\r\n九、廢電子電器、廢資訊物品經處理後所產出之再生料及其他廢棄物應分\r\n    類分區貯存，並於明顯處以中文標示其種類及名稱。\r\n十、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "廢電子電器、廢資訊物品應於境內處理，且不得直接以焚化或掩埋方式處\r\n理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "廢電子電器、廢資訊物品處理後所產出之再生料及其他廢棄物屬氣態或液\r\n態物質者，應貯存於設有壓力或液位高度顯示設施之密閉容器內，並避免\r\n其溢出、洩漏或逸散。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "廢電子電器、廢資訊物品經回收、貯存、清除、處理後之廢棄物，應依本\r\n標準規定辦理。其屬事業廢棄物者，除應依事業廢棄物貯存清除處理方法\r\n及設施標準規定貯存、清除、處理外，並應符合本法第二十八條規定之清\r\n理方式。\r\n前項廢棄物之輸出，應符合本法第三十八條規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "處理廢電子電器所回收之冷媒，應交由取得主管機關核發之販賣許可證者\r\n販賣，或交付主管機關認可之機構銷毀。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十八條第五項規定向中央主管機關申請回收清除處理補貼者，應\r\n符合下列規定：\r\n一、廢電子電器、廢資訊物品經處理後，其資源回收再利用比率，應達百\r\n    分之七十五。\r\n二、申請廢電子電器、廢資訊物品之回收清除處理補貼者，應具備處理該\r\n    類各項物品之方法及設施。\r\n三、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}