{
	"法規性質": "命令",
	"法規名稱": "廢棄物及剩餘土石方清除機具處理設施或設備扣留作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050041",
	"法規類別": "行政＞行政院環境保護署＞廢棄物管理目",
	"最新異動日期": "20020313",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年三月十三日行政院環境保護署（91）環署廢字第 091\r\n  0014483 號令訂定發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法（以下簡稱本法）第九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主管機關或其委託之執行機關（以下簡稱扣留機關）依本法第九條第二項規定扣留清除機具、處理設施或設備（以下簡稱清理機具設施），依本辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市、縣（市）主管機關應指定扣留清理機具設施之保管機構，並得委託其辦理扣留清理機具設施之保管事項。\r\n前項保管機構得為政府機關或民間業者設置之各類保管場所。\r\n直轄市、縣（市）主管機關應就第一項之委託事項訂定委託契約，並載明保管責任歸屬。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "扣留機關扣留清理機具設施，得委託民間業者或僱工協助辦理，並由扣留機關派員會同押送至指定保管機構。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關扣留之清理機具設施，得交付違規地點所在地之直轄市、縣（市）主管機關指定之保管機構保管。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "扣留機關執行扣留清理機具設施之作業程序如下：\r\n一、填具扣留清理機具設施清單一式四聯，第一聯由扣留機關用印後留存，第二聯交保管機構，第三聯於扣留現場交付清理機具設施之所有人或使用人留存，第四聯由扣留機關用印後連同相關處分書送達清理機具設施所有人或使用人。\r\n二、扣留之清理機具設施移置至保管機構後，保管機構應填具扣留清理機具設施保管條予扣留機關。\r\n三、扣留機關應於扣留之清理機具設施之適當處黏貼封條，封條應載明扣留之日期、時間，並應就扣留之清理機具設施外觀、扣留現場現況及執行扣留與移置過程拍照或錄影存證。\r\n四、執行扣留之現場無法立即查明該清理機具設施之所有人或使用人者，扣留機關應於清理機具設施清單中載明其事由，並於完成查證程序後，依第一款規定辦理送達；如經查證仍無法查明者，得以公告或刊登政府公報或新聞紙代替之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "扣留之清理機具設施因不易移置、保管或其他特殊情形，扣留機關得於完成前條第一款及第三款之相關程序後，命人看守或責付所有人或使用人保管，並由受責付保管人填具扣留清理機具設施責付保管條予扣留機關。\r\n前項受責付保管人違反責付保管規定者，扣留機關得將扣留之清理機具設施移置至指定保管機構。\r\n採責付保管之清理機具設施於責付保管期間經查獲使用者，其所有人或使用人於三年內違反本法規定再經扣留清理機具設施者，不得責付保管。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有嚴重污染之虞之廢棄物、剩餘土石方或清理機具設施，除經檢察官或法院列為證物而有保全之必要者外，扣留機關得命其所有人或使用人限期清除處理；逾期未妥善清除處理者，執行機關得依本法第四十九條第一款規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "扣留之清理機具設施符合本法第十條第一項規定者，除經檢察官或法院列為證物者外，扣留機關應即通知其所有人或使用人限期領回，於一年內無人領取或無法發還者，其所有權歸屬國庫。\r\n扣留之清理機具設施之所有人或使用人得於妥善清除處理其廢棄物、剩餘土石方後，向扣留機關申請發還。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "扣留之清理機具設施之所有人或使用人經扣留機關通知限期領回，應依直轄市、縣（市）主管機關所定之收費方式及標準繳納拖吊及保管等相關費用後，持身分證明文件、繳費證明、扣留清理機具設施清單第三聯及第四聯至保管機構填具領據後領回。\r\n扣留機關發還扣留之清理機具設施時，應由其所有人或使用人確認領回時之狀況，其所有人或使用人有主張因保管不當致生損害之情形者，應於領據詳細載明，扣留機關並應拍照或錄影存證，必要時並得委託適當之機構協助鑑定。\r\n發還責付保管之清理機具設施時，扣留機關應通知其所有人或使用人將扣留清理機具設施清單第三聯及第四聯繳回。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法所定之相關文書格式，由中央主管機關定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}