{
	"法規性質": "命令",
	"法規名稱": "廢棄資源管理績優事業獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050081",
	"法規類別": "廢止法規＞行政院環境保護署",
	"最新異動日期": "20140507",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年七月一日行政院環境保護署環署廢字第 1000054100 號\r\n  令訂定發布全文 13 條；並自發布日施行\r\n2.中華民國一百零三年五月七日行政院環境保護署環署廢字第 103003619\r\n  5 號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法第六十八條第二項及資源回收再利用法第二十三條\r\n第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "事業有下列情形之一，中央主管機關應予獎勵：\r\n一、辦理廢棄物清理、資源減量或回收再利用，績效優良。\r\n二、推行資源回收再利用源頭管理措施、開發再使用、再生利用技術或實\r\n    際再使用、再生利用，績效優良。\r\n前項獎勵每二年辦理一次，其獎勵對象依本辦法所定評選方式選拔之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關應於辦理年度十月底前就事業於前二年度有前條所列之績效\r\n優良實績，辦理評選及獎勵。\r\n前項評選之報名資格、報名方式、評選組別、初評及複評評分標準、獎勵\r\n方式等相關評選規定，由中央主管機關於辦理年度一月底前公告之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "參加評選之事業，應檢具下列書件，向中央主管機關提出：\r\n一、報名表。\r\n二、地方主管機關所出具該事業前二年度無違反環保法令規定之證明文件\r\n    。\r\n三、辦理廢棄物清理、資源減量、回收再利用、推行資源回收再利用源頭\r\n    管理措施、開發再使用、再生利用技術或實際再使用、再生利用等績\r\n    效優良之相關證明文件。\r\n四、其他經中央主管機關或中央目的事業主管機關指定之文件。\r\n五、參加評選之事業由工（公）會或地方主管機關推薦參加者，應檢附推\r\n    薦表。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "評選作業分為初評及複評。初評由中央主管機關依參加評選事業之業別，\r\n分送各該事業所屬之中央目的事業主管機關為之；複評由中央主管機關邀\r\n集中央目的事業主管機關及相關領域學者專家組成評選小組為之。\r\n評選小組為辦理評選，得赴參加評選之事業，就其所提具體實績內容實地\r\n現勘。\r\n第一項初評應於報名截止日起二個月內完成；複評應於報名截止日起四個\r\n月內完成。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "評選小組成員應公正執行評選任務，其有下列情形之一，應予迴避：\r\n一、與被評選之事業有投資經營關係。\r\n二、與被評選之事業經營者有配偶或直系血親關係。\r\n三、最近二年曾受被評選之事業聘用。\r\n四、最近二年曾受被評選之事業委託辦理相關業務或研究。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "參加評選之事業，經各該事業所屬之中央目的事業主管機關初評合格者，\r\n取得複評資格。\r\n複評依評選組別，分別列特優及優等事業，必要時得予從缺。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經評選為優等及特優之事業，除由中央主管機關公開頒發獎牌外，並以新\r\n聞、網路、觀摩等活動公開表揚其績優環保事蹟。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經評選為優等及特優之事業，應配合中央主管機關辦理之相關示範觀摩及\r\n宣導活動。\r\n經評選為特優之事業於隔一屆後，始得再次參加評選。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法所定之相關文書格式，由中央主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本辦法辦理評選獎勵及相關示範宣導活動所需相關經費，由中央主管機\r\n關或相關中央目的事業主管機關編列預算支應，評選機關不得向報名之事\r\n業收取任何費用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央主管機關以外之其他機關，對事業辦理廢棄物清理、資源減量、回收\r\n再利用、推行資源回收再利用源頭管理措施、開發再使用、再生利用技術\r\n或實際再使用、再生利用績效優良者辦理獎勵，得準用本辦法規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}