{
	"法規性質": "命令",
	"法規名稱": "廢輪胎回收貯存清除處理方法及設施標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050060",
	"法規類別": "行政＞行政院環境保護署＞廢棄物管理目",
	"最新異動日期": "20140520",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年十月二十三日行政院環境保護署環署基字第 0910071\r\n  579 號令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國一百零三年五月二十日行政院環境保護署環署基字第 1030039\r\n  030B  號令修正發布全文 9  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依廢棄物清理法（以下簡稱本法）第十八條第一項規定訂定之。\r\n廢輪胎回收貯存清除處理方法及設施依本標準之規定，本標準未規定者，\r\n適用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準專用名詞定義如下：\r\n一、廢輪胎：指依本法第十五條第二項公告應回收之廢輪胎。\r\n二、回收：指將廢輪胎收集、分類之行為。\r\n三、貯存：指廢輪胎於回收、清除、處理前，放置於特定地點或設施內之\r\n    行為。\r\n四、清除：指廢輪胎收集、運輸之行為。\r\n五、處理：指廢輪胎以物理、化學或其他處理方法，改變其物理、化學特\r\n    性或成分，達到純化、精煉、分離、無害化及資源化之行為。\r\n六、破碎處理：指利用冷凍、機械力、化學溶劑或其他方式，使廢輪胎成\r\n    為碎片或粉粒之處理方式。\r\n七、裂解處理：指在無氧或少氧環境下，利用熱能使廢輪胎或廢輪胎碎片\r\n    分解成油、碳黑及其他氣體、殘渣等之處理方式。\r\n八、能源利用：指以廢輪胎或廢輪胎碎片作為產生能源之原料。\r\n九、原形利用：指廢輪胎未經處理改變原形態，將其直接使用之行為。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "廢輪胎回收、貯存、清除方法及設施，應符合下列規定：\r\n一、運送時，車輛機具應設置防雨措施，並避免發生溢出、洩漏、飛散、\r\n    掉落等造成污染環境或危害人體健康之情事。\r\n二、運送車輛機具應設置緊急滅火設備，貯存廠（場）區應設置消防安全\r\n    設備及避雷設備或接地設備，並應定期檢修。\r\n三、貯存地點、容器、設施應經常保持清潔完整，不得有廢棄物飛揚、溢\r\n    出、洩漏、散發惡臭、污染地面及積水等情事。\r\n四、應貯存於具排水及污染物截流設施之不透水地面。\r\n五、貯存廠（場）區四周應設置圍籬及設置貯存區。廢輪胎及其再生料、\r\n    廢棄物應依其特性或數量分區貯存，各分區並標示其種類及名稱。\r\n六、廢輪胎堆置貯存高度不得超過四公尺；採固定分隔設施貯存廢輪胎者\r\n    ，堆置高度不得超過六公尺。分區貯存寬度及長度不得超過二十公尺\r\n    ，各區域間應有明顯標線，且有二公尺以上之分隔走道，或固定分隔\r\n    設施。廢輪胎應採取繩索捆綁、護網、擋樁、堵牆或其他必要措施，\r\n    防止發生飛散、掉落、倒塌或崩塌等情事。\r\n七、貯存區周圍六公尺範圍內應嚴禁煙火，且不可存放任何易燃性物質，\r\n    並應設置嚴禁煙火標示。廢輪胎或其再生料、廢棄物採室外貯存者，\r\n    其貯存區應設置於消防設備之有效範圍內。\r\n八、貯存區之分隔走道應保持暢通，不得阻礙安全出口、消防安全設備及\r\n    電氣開關等。\r\n九、廢輪胎貯存應有遮雨設施，並具備防止蚊蠅或其他病媒孳生之設備或\r\n    措施，且應適時噴灑環境衛生用藥，作成紀錄備查。\r\n十、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廢輪胎以原形利用者，應符合本標準第三條規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "廢輪胎之處理方法及設施，應符合下列規定：\r\n一、處理作業須在四周有圍牆之廠（場）區內進行。\r\n二、處理作業區應具有排水及污染物截流設施。\r\n三、處理作業區需為混凝土鋪面，以防止污水、油類等滲入地下污染土壤\r\n    或地下水體。\r\n四、採破碎處理者：\r\n（一）應具備廢輪胎破碎、磨粉設備或其他切割成型設備，並於易產生高\r\n      溫之處理設備，設置溫度感應警示設備或降溫設備。\r\n（二）於處理設備粉塵發生源，設置集塵設備收集粉塵，並應每月定期清\r\n      理及記錄，確保集塵系統維持有效運作。\r\n（三）每日應以清理並收集粉塵之方法，清掃廠區作業環境，使作業廠區\r\n      不發生粉塵飛揚。\r\n五、採裂解處理者，應設置油類或液體之截流、收集、油水分離及相關處\r\n    理設施，及集塵設備收集粉塵，並具備廢輪胎煉製油品之設備及防止\r\n    油品洩漏措施。\r\n六、採能源利用者，應設置集塵設備收集粉塵，並應具備窯爐、產生蒸氣\r\n    設備、煉鋼設備或汽電共生設備。\r\n七、廠（場）區應設置消防安全設備及避雷設備或接地設備，並應定期檢\r\n    修。\r\n八、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本法第十八條第五項規定向中央主管機關申請回收清除處理補貼者，應\r\n符合下列規定：\r\n一、應符合本標準第二條第六款至第八款規定廢輪胎之處理方式，並作為\r\n    橡膠製品、橡膠製品原料、橡膠瀝青原料、油品煉製原料或水泥窯、\r\n    造紙業、煉鋼業、汽電共生廠等生產能源原料之用途。\r\n二、應具備處理依本法第十五條第二項公告應回收各種規格尺寸廢輪胎之\r\n    能力。\r\n三、提具清除、處理之方法、設備、流程、質量平衡圖及處理設備之試運\r\n    轉報告。\r\n四、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "廢輪胎經回收、貯存、清除、處理後產生之廢棄物，應依本標準規定辦理\r\n，其屬事業廢棄物者，除應依事業廢棄物貯存清除處理方法及設施標準規\r\n定貯存、清除、處理外，並應符合本法第二十八條規定之清理方式。\r\n前項廢棄物之輸出，應符合本法第三十八條規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本標準修正施行前，已從事回收、處理之回收、處理業，對於本標準修正\r\n條文之規定，應自本標準修正施行之日起六個月內完成改善。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}