{
	"法規性質": "命令",
	"法規名稱": "營建事業廢棄物再利用管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050052",
	"法規類別": "行政＞內政部＞國土管理目",
	"最新異動日期": "20020729",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "內政部營建事業廢棄物再利用試驗計畫申請表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000232571"
		},
		{
			"檔案名稱": "內政部營建事業廢棄物再利用試驗計畫申請表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000005475"
		},
		{
			"檔案名稱": "內政部營建事業廢棄物個案再利用許可申請表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000232572"
		},
		{
			"檔案名稱": "內政部營建事業廢棄物個案再利用許可申請表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000005476"
		}
	],
	"沿革內容": "1.中華民國九十一年七月二十九日內政部台內營字第 0910084838 號令訂\r\n  定發布全文 17 條；並自發布日施行\r\n  中華民國九十二年四月二十三日內政部台內營字第 0920085895 號令訂\r\n  定發布「內政部營建事業廢棄物個案再利用許可申請表」、「政部營建\r\n  事業廢棄物再利用試驗計畫申請表」；並自即日起實施\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條第 1  款、第 3  條、第 5  條第 2  項、第 9  條第 2  項\r\n  、第 12 條第 4  項、第 15 條所列屬「行政院環境保護署」之權責事\r\n  項，自一百十二年八月二十二日起改由「環境部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法（以下簡稱本法）第三十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、事業：指本法第二條第四項以內政部（以下簡稱本部）為目的事業主管機關之營造業及其他經中央主管機關指定與營建有關之事業。\r\n二、再利用：指事業將其事業廢棄物自行或送往再利用機構作為原料、添加物、材料、燃料、工程填料、土地改良或經本部認定之用途行為。\r\n三、公告再利用：指事業廢棄物之再利用技術成熟且廣為應用，經本部公告其種類及管理方式者。\r\n四、再利用機構：指從事再利用行為且經政府機關登記有案之工商廠場。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "非屬本法第三十一條第一項經中央主管機關指定公告應檢具事業廢棄物清理計畫書之事業者，得自行於廠（場）內再利用。屬公告之事業，應於其事業廢棄物清理計畫書經直轄市、縣（市）主管機關或中央主管機關委託之機關核准後，始得於廠（場）內自行再利用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業廢棄物除於廠（場）內再利用者外，其送往再利用機構再利用前之清除，依下列方式為之：\r\n一、事業自行清除或委託合法運輸業代為清除。\r\n二、再利用機構清除或再利用機構委託合法運輸業代為清除。\r\n三、營建廢棄物共同清除處理機構代為清除。\r\n四、委託領有廢棄物清除許可證之公民營清除機構清除。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "事業及再利用機構依本辦法進行事業廢棄物之清運及再利用者，應將其日期、種類、名稱、數量、用途、事業、再利用機構、再利用方式及處置證明，作成紀錄妥善保存三年以上，留供查核。\r\n前項紀錄之申報，其屬中央主管機關公告應以網路傳輸方式申報之事業及再利用機構，依本法第三十一條第一項第二款相關規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公告再利用之事業廢棄物，事業與再利用機構得逕依公告之管理方式進行再利用；非屬公告再利用之事業廢棄物，事業及再利用機構應共同提出個案再利用申請，經本部許可後始得再利用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "個案再利用許可之申請，由事業及再利用機構共同檢具再利用申請表及計畫書一式十份，向本部為之。\r\n前項再利用計畫書應包括下列事項：\r\n一、廢棄物基本資料。\r\n二、清運方式。\r\n三、再利用方式。\r\n四、污染防治計畫，包含再利用後剩餘廢棄物之清理計畫。\r\n五、再利用可行性相關佐證資料或國內外實績。\r\n六、再利用產品銷售計畫。\r\n七、其他經本部指定事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "事業及再利用機構無前條第二項第五款之再利用可行性相關佐證資料或國內外實績者，得共同提出試驗計畫，經本部指定機構試驗並認可，或經本部核准後，進行再利用試驗計畫。事業及再利用機構並得以試驗結果作為國內實績，依前條規定提出申請。\r\n前項試驗計畫應包括下列事項：\r\n一、廢棄物基本資料、試驗數量及試驗期間。\r\n二、再利用技術原理、設施及設備。\r\n三、試驗方法、程序及步驟。\r\n四、清運及再利用污染防治方式。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第七條之申請表及計畫書經書面審查，其內容資料欠缺者，應於十個工作日內通知限期補正。逾期未補正者，本部得逕予駁回。\r\n經前項書面審查後，本部得邀集相關領域學者專家及相關主管機關實質審查，必要時得進行現場勘查或通知限期修正。經審查合格者，由本部核發許可文件，並副知中央主管機關、再利用用途目的事業主管機關、事業及再利用機構所在地之直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條許可文件應記載下列事項：\r\n一、事業名稱、地址、負責人。\r\n二、再利用機構名稱、地址、負責人。\r\n三、再利用事業廢棄物種類（代碼）、名稱、許可再利用數量及用途。\r\n四、核發日期及許可期限。\r\n五、其他經本部規定事項。\r\n前項第一款或第二款之記載事項變更時，事業或再利用機構應自事實發生日起十五日內申請變更；第三款之記載事項有變更時，應依第七條規定重新申請核發許可文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "再利用許可期限為五年。事業或再利用機構於許可期限屆滿前三個月至六個月內，得依第七條規定向本部提出展延之申請，每次展延不得逾五年。逾期應重行申請許可。\r\n未於前項規定期間內提出展延之申請者，本部得不受理予以駁回。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "取得個案再利用許可之事業或再利用機構有下列情事之一者，本部得廢止其許可：\r\n一、應申報資料內容與事實不符者。\r\n二、未依許可文件及計畫書內容進行再利用者。\r\n三、許可期間內違反第十條第二項規定，經本部限期改善而未改善者。\r\n四、其他違法情形、經本部、中央主管機關或再利用用途目的事業主管機關認定情節重大者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本部得委託相關機構輔導事業及再利用機構辦理事業廢棄物再利用技術提升及技術轉移等事項，並協助再利用機構建立再生產品品質及技術規範。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法所定書表格式，由本部定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法施行前已取得中央主管機關再利用許可者，原許可期限繼續有效，於許可期滿應依本辦法重新提出申請。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "事業廢棄物再利用涉及輸入輸出者，不適用本辦法，應依本法第三十八條規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}