{
	"法規性質": "命令",
	"法規名稱": "公民營廢棄物清除處理機構專業技術人員資格準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050002",
	"法規類別": "廢止法規＞行政院環境保護署",
	"最新異動日期": "19951011",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十二年十月十七日行政院衛生署（72）衛署環字第 446774\r\n  號令訂定發布\r\n2.中華民國七十八年二月二十七日行政院環境保護署（78）環署法字第\r\n  04217 號令修正發布部分條文\r\n3.中華民國七十九年八月三日行政院環境保護署（79）環署廢字第 2417\r\n  4 號令修正發布第 3、4、6  條條文\r\n4.中華民國八十二年三月三十一日行政院環境保護署（82）環署廢字第\r\n  10128 號令修正發布全文 14 條\r\n5.中華民國八十四年十月十一日行政院環境保護署（84）環署檢字第 358\r\n  05  號令廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依廢棄物清理法第二十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公、民營廢棄物清除、處理機構專業技術人員分左列六種：\r\n一、甲級清除技術員。\r\n二、乙級清除技術員。\r\n三、丙級清除技術員。\r\n四、甲級處理技術員。\r\n五、乙級處理技術員。\r\n六、丙級處理技術員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "甲級清除技術員，應具有左列資格之一：\r\n一、公立或立案之私立大學或獨立學院或經教育部認可之國外大學或獨立\r\n    學院理科、工科、農科、醫科研究所畢業或領有與上述科系相關之技\r\n    師執照，經講習合格者。\r\n二、公立或立案之私立大學或獨立學院或經教育部認可之國外大學或獨立\r\n    學院理科、工科、農科、醫科畢業，並具有從事廢棄物清除或處理工\r\n    作之經驗一年以上，經講習合格者。\r\n三、公立或立案之私立專科以上學校或經教育部認可之國外專科以上學校\r\n    畢業，並具有從事廢棄物清除或處理工作之經驗二年以上，經訓練及\r\n    格者。\r\n四、領有乙級清除技術員資格證書，並據以從事廢棄物清除工作之經驗二\r\n    年以上，經講習及格者。\r\n五、領有甲、乙級處理技術員資格證書，經講習及格者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "乙級清除技術員，應具有左列資格之一：\r\n一、公立或立案之私立專科以上學校或經教育部認可之國外專科以上學校\r\n    理科、工科、農科、醫科畢業，並具有從事廢棄物清除或處理工作之\r\n    經驗一年以上，經講習及格者。\r\n二、公立或立案之私立專科以上學校或經教育部認可之國外專科以上學校\r\n    畢業，並具有從事廢棄物清除或處理工作之經驗一年以上，經訓練及\r\n    格者。\r\n三、公立或立案之私立高級中學、高級職業學校畢業或具同等學歷者，並\r\n    具有從事廢棄物清除或處理工作之經驗二年以上，經訓練及格者。\r\n四、國民中學畢業或具同等學歷，並具有從事廢棄物清除或處理工作之經\r\n    驗五年以上，經訓練及格者。\r\n五、領有甲、乙級處理技術員資格證書，經講習及格者。\r\n六、領有丙級處理技術員資格證書，並據以從事廢棄物處理工作之經驗三\r\n    年以上，經講習及格者。\r\n七、領有丙級清除技術員資格證書，並據以從事廢棄物清除工作之經驗四\r\n    年以上，經講習及格者。\r\n八、本準則發布前，曾辦妥工商發記，得有證明文件，具實際負責廢棄物\r\n    清除工作一年以上之完稅證明，經訓練及格者。\r\n九、本準則第一次修正前，已領有廢棄物清除技術員資格證書者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "丙級清除技術員，應具有左列資格之一：\r\n一、本準則第一次修正前，曾辦妥工商登記，得有證明文件，具實際負責\r\n    廢棄物清除或回收工作經驗一年以上之完稅證明，經講習及格者。\r\n二、國民中學以上學校畢業或具同等學歷，並具有從事廢棄物清除或回收\r\n    工作之經驗一年以上，經講習及格者。\r\n三、國民小學畢業或具同等學歷，並具有從事廢棄物清除或回收工作之經\r\n    驗二年以上，經講習及格者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "甲級處理技術員，應具有左列資格之一：\r\n一、公立或立案之私立大學或獨立學院或經教育部認可之國外大學或獨立\r\n    學院理科、工科、農科、醫科研究所畢業或領有與上述科系相關之技\r\n    師執照，並具有從事廢棄物處理工作之經驗一年以上，經講習及格者\r\n    。\r\n二、公立或立案之私立大學或獨立學院或經教育部認可之國外大學或獨立\r\n    學院理科、工科、農科、醫科畢業，並具有從事廢棄物處理工作之經\r\n    驗二年以上，經訓練合格者。\r\n三、公立或立案之私立專科學校或經教育部認可之國外專科學校理科、工\r\n    科、農科、醫科畢業，並具有從事廢棄物處理工作之經驗三年以上，\r\n    經訓練及格者。\r\n四、領有乙級處理技術員資格證書，並據以從事廢棄物處理工作之經驗二\r\n    年以上，經訓練及格者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "乙級處理技術員，應具有左列資格之一：\r\n一、公立或立案之私立大學或獨立學院或經教育部認可之國外大學或獨立\r\n    學院理科、工科、農科、醫科研究所畢業或領有與上述科系相關之技\r\n    師執照，經講習及格者。\r\n二、公立或立案之私立大學或獨立學院或經教育部認可之國外大學或獨立\r\n    學院理科、工科、農科、醫科畢業，並具有從事廢棄物處理工作之經\r\n    驗一年以上，經訓練及格者。\r\n三、公立或立案之私立專科學校或經教育部認可之國外專科學校理科、工\r\n    科、農科、醫科畢業，並具有從事廢棄物處理工作之經驗二年以上，\r\n    經訓練及格者。\r\n四、公立或立案之私立專科以上學校或經教育部認可之國外專科以上學校\r\n    畢業，並具有從事廢棄物處理工作之經驗三年以上，經訓練及格者。\r\n五、公立或立案之私立高級中學、高級職業學校畢業或具同等學歷，並具\r\n    有從事廢棄物處理工作之經驗四年以上，經訓練及格者。\r\n六、領有甲級清除技術員資格證書，並據以從事廢棄物清除工作之經驗二\r\n    年以上，經訓練及格者。\r\n七、領有乙級清除技術員資格證書後，並據以從事廢棄物清除工作之經驗\r\n    四年以上，經訓練及格者。\r\n八、本準則發布前，曾辦妥工商登記，領有證明文件，具有實際負責廢棄\r\n    物處理工作二年以上之完稅證明，經訓練及格者。\r\n九、本準則第一次修正前，已領有廢棄物處理技術員資格證書者。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "丙級處理技術員，應具有左列資格之一：\r\n一、公立或立案之私立專科以上學校或經教育部認可之國外專科以上學校\r\n    理科、工科、農科、醫科畢業，經講習及格者。\r\n二、公立或立案之私立專科以上學校或經教育部認可之國外專科以上學校\r\n    畢業，並具有從事廢棄物處理工作之經驗一年以上，經訓練及格者。\r\n三、公立或立案之私立高級中學、高級職業學校畢業或具同等學歷，並具\r\n    有從事廢棄物處理工作之經驗二年以上，經訓練及格者。\r\n四、國民中學畢業或具同等學歷，並具有從事廢棄物處理工作之經驗四年\r\n    以上，經訓練及格者。\r\n五、國民小學畢業或具同等學歷，並具有從事廢棄物處理工作之經驗六年\r\n    以上，經訓練及格者。\r\n六、領有甲級清除技術員資格證書，並據以從事廢棄物清除工作之經驗一\r\n    年以上，經訓練及格者。\r\n七、領有乙級清除技術員資格證書，並據以從事廢棄物清除工作之經驗二\r\n    年以上，經訓練及格者。\r\n八、本準則第一次修正前，曾辦妥工商登記，領有證明文件，具有實際負\r\n    責廢棄物處理工作二年以上之完稅證明，經訓練及格者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前六條之講習或訓練課程，由中央主管機關訂定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "具有左列情形之一者，中央主管機關應撤銷其廢棄物清除或處理技術人員\r\n資格證書：\r\n一、因執行業務違法或不當，致污染環境或危害人體健康，情節嚴重者。\r\n二、其他違反廢棄物清理相關法規，情節嚴重者。\r\n經撤銷廢棄物清除、處理技術人員資格證書者，五年內不得再請領廢棄物\r\n清除、處理技術人員資格證書。依規定再請領資格證書，需講習或訓練及\r\n格後辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本準則所稱之講習或訓練、由中央主管機關或其指定之機關、機構辦理，\r\n所需費用，由辦理之機關或機構核實收取之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "合於第三條至第八條所列資格之一者，得檢具學校畢業證書、講習或訓練\r\n及格證明、從事相關工作之證明文件等，向中央主管機關申請發給資格證\r\n書。\r\n申請發給資格證書須繳納證書費；其費額由中央主管機關定之；補發或換\r\n發者減半收費。\r\n前項證書費之收取，依預算程序辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本準則第二次修正前，經講習或訓練合格，領有合格證明者，得依本準則\r\n規定，請領資格證書。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}