{
	"pcode": "O0050049",
	"type": "法律",
	"title": "資源回收再利用法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050049",
	"category": [
		"行政",
		"行政院環境保護署",
		"廢棄物管理目"
	],
	"lastUpdate": "20090121",
	"isTranslated": true,
	"english": "Resource Recycling Act",
	"history": [
		"中華民國九十一年七月三日總統華總一義字第 09100133700 號令制定公布全文 31 條；並自公布後一年施行",
		"中華民國九十八年一月二十一日總統華總一義字第 09800010901 號令修正公布第 6 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1000
		},
		{
			"type": "章",
			"number": 200,
			"title": "源頭管理",
			"start": 1100,
			"end": 1400
		},
		{
			"type": "章",
			"number": 300,
			"title": "運作管理",
			"start": 1500,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "輔導獎勵措施",
			"start": 2200,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "罰則",
			"start": 2500,
			"end": 2900
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3000,
			"end": 3100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為節約自然資源使用，減少廢棄物產生，促進物質回收再利用，減輕環境\r\n負荷，建立資源永續利用之社會，特制定本法；本法未規定者，適用其他\r\n法律之規定。"
		},
		{
			"number": 200,
			"content": "本法專用名詞，定義如下：\r\n一、再生資源：指原效用減失之物質，具經濟及回收再利用技術可行性，\r\n    並依本法公告或核准再使用或再生利用者。\r\n二、回收再利用：指再生資源再使用或再生利用之行為。\r\n三、再使用：指未改變原物質形態，將再生資源直接重複使用或經過適當\r\n    程序恢復原功用或部分功用後使用之行為。\r\n四、再生利用：指改變原物質形態或與其他物質結合，供作為材料、燃料\r\n    、肥料、飼料、填料、土壤改良等用途或其他經中央目的事業主管機\r\n    關認定之用途，使再生資源產生功用之行為。\r\n五、事業：指凡從事生產、製造、運輸、販賣、教育、研究、訓練、工程\r\n    施工及服務活動之公司、行號、機構、非法人團體及其他經中央主管\r\n    機關指定者。\r\n六、再生產品：指以一定比例以上之再生資源為原料所製成之產品。"
		},
		{
			"number": 300,
			"content": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府\r\n；在縣 (市) 為縣 (市) 政府。"
		},
		{
			"number": 400,
			"content": "主管機關應指定專責單位或人員，辦理再生資源回收再利用之政策制定、\r\n查核、宣導、訓練、輔導、評鑑及研究相關事宜；必要時，並得委託或委\r\n辦相關機關或機構辦理。\r\n目的事業主管機關得視實際需要指定專責單位或人員辦理前項所定相關工\r\n作；必要時，並得委託或委辦相關機關或機構辦理。"
		},
		{
			"number": 500,
			"content": "中央主管機關應設再生資源回收再利用促進委員會 (以下簡稱委員會) ，\r\n負責審議主管機關及目的事業主管機關所擬有關再生資源回收再利用重大\r\n政策、措施、有關源頭管理章各條公告指定事項與執行及運作之協調、評\r\n估等事宜。\r\n委員會置主任委員一人，由行政院環境保護署署長擔任；委員任期二年，\r\n由相關政府機關、學者專家及環境保護團體代表組成。其中學者專家及環\r\n境保護團體代表不得少於委員會人數二分之一。委員會委員、其配偶及直\r\n系血親於其任期中及該任期屆滿後三年內，應迴避其任期中所審核之再生\r\n資源回收再利用相關產業之執行及運作事宜。\r\n委員會之組織規程由行政院環境保護署擬定，報請行政院核定後發布之。"
		},
		{
			"number": 600,
			"content": "為達成資源永續利用，在可行之技術及經濟為基礎下，對於物質之使用，\r\n應優先考量減少產生廢棄物，失去原效用後應依序考量再使用，其次物質\r\n再生利用，能源回收及妥善處理。但經生命週期考量，可得最佳整體環境\r\n效益之廢棄物利用方式者，不在此限。"
		},
		{
			"number": 700,
			"content": "中央主管機關及中央目的事業主管機關，應依權責制定有關減少資源消耗\r\n，抑制廢棄物產生，及促進資源回收再利用之政策及法令，並付諸施行。"
		},
		{
			"number": 800,
			"content": "地方主管機關及地方各目的事業主管機關應依前條中央機關訂定之規定辦\r\n理外，有責任對於減少資源消耗，抑制廢棄物產生，及促進資源回收再利\r\n用，依照政府之權責分工，就其轄區內制定相符之政策，並付諸施行。"
		},
		{
			"number": 900,
			"content": "事業於進行事業活動時，應循下列原則，以減少資源之消耗，抑制廢棄物\r\n之產生，及促進資源回收再利用。\r\n一、選用清潔生產技術。\r\n二、對於原料之使用，應採取減少廢棄物產生之必要措施。\r\n三、原材料失去原效用後，應自行回收再利用，或供回收再利用，無法回\r\n    收再利用者應負責妥善處理。\r\n四、從事物品、容器之製造、販賣之事業，有責任提昇產品耐用年限，及\r\n    落實修繕服務，以抑制該物品、容器成為廢棄物，並且應朝促使該產\r\n    品利於回收再利用之方向進行產品之研發、設計，及標示材質種類。"
		},
		{
			"number": 1000,
			"content": "國民有其責任義務依循減少資源之消耗，抑制廢棄物之產生，及促進資源\r\n回收再利用之原則，儘可能延長用品之使用期限，配合使用再生製品及分\r\n類回收再生資源，藉此抑制製品成為廢棄物，並適當回收循環利用製品及\r\n再生資源。"
		},
		{
			"number": 1100,
			"content": "事業經中央主管機關公告指定後，應自指定期限起，遵行經指定之下列事\r\n項：\r\n一、回收再生資源之種類及回收方式。\r\n二、產品標示使用之材質及再生資源比例。\r\n三、產品標示分類回收標誌。\r\n四、其他經中央主管機關會商中央目的事業主管機關指定之事項。\r\n前項事業之業別、指定期限及其他應遵行事項等，由中央主管機關會商中\r\n央目的事業主管機關定之。\r\n輸入業者輸入與第一項業別生產製造之效能相同或相似之產品，於販賣時\r\n應依第一項規定辦理。"
		},
		{
			"number": 1200,
			"content": "目的事業主管機關應輔導事業回收再利用再生資源。\r\n中央目的事業主管機關並得視產業發展狀況公告指定產品、營建工程、或\r\n事業別及其規模於研發、設計、製造、生產、銷售或工程施工等階段，應\r\n遵行經指定之下列事項：\r\n一、使用易於分解、拆解或回收再利用之材質、規格或設計。\r\n二、使用一定比例或數量之再生資源。\r\n三、使用可重複填充之容器。\r\n四、其他經中央目的事業主管機關會商中央主管機關指定之事項。\r\n前項公告指定之產品或營建工程、業別、材質、規格、一定比例或數量及\r\n其實施方式等，由中央目的事業主管機關會商中央主管機關定之。"
		},
		{
			"number": 1300,
			"content": "中央主管機關得公告指定公私場所限制或禁止使用經中央主管機關指定公\r\n告之物品、包裝或容器。\r\n前項物品、包裝或容器之材質、規格、限制或禁止使用方式，由中央主管\r\n機關會商中央目的事業主管機關定之。"
		},
		{
			"number": 1400,
			"content": "為減少廢棄物產生，減輕環境負荷，產品之生產及銷售，應避免過度包裝\r\n，中央主管機關得會商中央目的事業主管機關公告指定事業自指定期限起\r\n，限制其經指定產品之包裝空間比例、層數、使用材質之種類及數量。\r\n輸入業者輸入前項指定產品或與其效能相同或相似之產品，於販賣時應符\r\n合前項規定。"
		},
		{
			"number": 1500,
			"content": "得再使用之再生資源項目，由中央主管機關公告之。\r\n再生資源再使用之清運、貯存方法、設施規範、再使用規範、紀錄及其他\r\n應遵行事項之管理辦法，由中央主管機關會商中央目的事業主管機關、再\r\n使用用途目的事業主管機關定之。\r\n得再生利用之再生資源項目，由中央目的事業主管機關公告之。\r\n再生資源再生利用之清運、貯存方法、設施規範、再生利用規範、紀錄及\r\n其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關\r\n、再生利用用途目的事業主管機關定之。\r\n未經公告為再生資源項目者，事業得檢具再使用、再生利用計畫，分別向\r\n中央主管機關或中央目的事業主管機關申請核准為再生資源項目。\r\n前項再使用、再生利用計畫書格式及內容，分別由中央主管機關或中央目\r\n的事業主管機關定之。"
		},
		{
			"number": 1600,
			"content": "再生資源、再生產品應符合國家標準；無國家標準者，得由中央目的事業\r\n主管機關會商中央主管機關公告其標準。\r\n再生資源、再生產品不符合前項標準者，不適用本法第四章輔導獎勵措施\r\n之規定。"
		},
		{
			"number": 1700,
			"content": "為有效回收再利用國內再生資源，中央主管機關得會商中央目的事業主管\r\n機關限制或禁止再生資源之輸入或輸出。\r\n前項再生資源之輸入或輸出之限制、禁止及其管理辦法，由中央主管機關\r\n會商有關機關定之。"
		},
		{
			"number": 1800,
			"content": "經中央主管機關公告指定之事業，應依中央主管機關規定之格式、項目、\r\n內容、頻率，以網路傳輸方式，向中央主管機關申報其再生資源之產出、\r\n貯存、清運、再使用、再生利用、輸入、輸出、過境或轉口情形。但經中\r\n央主管機關同意者，得以網路傳輸以外之方式申報。"
		},
		{
			"number": 1900,
			"content": "再生資源未依規定回收再利用者，視為廢棄物，應依廢棄物清理法規定回\r\n收、清除、處理。\r\n再生資源無法再使用、再生利用時，應依廢棄物清理法規定清除、處理。"
		},
		{
			"number": 2000,
			"content": "依廢棄物清理法公告之應回收廢棄物，且屬本法公告之再生資源者，其回\r\n收、貯存及回收清除處理費用之收支、保管及運用，依廢棄物清理法之規\r\n定。"
		},
		{
			"number": 2100,
			"content": "主管機關及目的事業主管機關得自行或委託專業機構派員攜帶證明文件，\r\n進入事業或再生資源回收再利用之營運、工作或營業場所，檢查並要求提\r\n供有關資料。\r\n對於前項檢查及要求，相關業者不得規避、妨礙或拒絕。\r\n主管機關及目的事業主管機關委託專業機構單獨進行第一項檢查前，應將\r\n委託事項及依據公告之，並通知受檢場所。"
		},
		{
			"number": 2200,
			"content": "為促進資源回收再利用，政府機關、公立學校、公營事業或機構、軍事機\r\n關之採購，應優先採購政府認可之環境保護產品、本國境內產生之再生資\r\n源或以一定比例以上再生資源為原料製成之再生產品。\r\n前項應優先採購之環境保護產品、再生資源或再生產品應含再生資源之一\r\n定比例，由中央主管機關會商有關機關定之。\r\n主管機關及各目的事業主管機關應自行或委託專業機構或事業，辦理再生\r\n技術及再生資源、再生產品、環境保護產品相關之教育推廣及銷售促進活\r\n動。"
		},
		{
			"number": 2300,
			"content": "中央主管機關應依實際再使用、再生利用技術產生之效益，自行或委託、\r\n委辦相關機關或機構定期辦理再使用、再生利用技術開發優良及實際再使\r\n用、再生利用績優選拔，並給與獎勵；其獎金、獎助及表揚之辦法，由中\r\n央主管機關會商有關機關定之。\r\n從事資源回收再利用之事業，其投資於回收再利用之研究、設施、機具、\r\n設備等之費用，應予財稅減免，其財稅投資抵減項目、額度及相關應遵行\r\n事項，由中央財稅主管機關會同中央目的事業主管機關、中央主管機關定\r\n之。"
		},
		{
			"number": 2400,
			"content": "為促進再生資源回收再利用，引進高級再生資源回收再利用技術及人才，\r\n激勵國內環保產業技術之研究創新與發展，主管機關或目的事業主管機關\r\n得依各地區再生資源事業之土地需求，規劃設置環保科技或再生資源回收\r\n再利用專用區。\r\n前項專用區及環保科技或再生資源回收再利用之用地，涉及都市計畫變更\r\n者，主管機關得擬具可行性規劃報告，會同都市計畫主管機關，依都市計\r\n畫法第二十七條規定辦理變更；涉及非都市土地使用變更者，主管機關應\r\n依區域計畫法及非都市土地使用管制規則規定辦理變更。\r\n前項專用區及用地依法變更編定完成後，屬公有土地者，得辦理撥用或出\r\n租予興辦人，不受土地法第二十五條規定之限制。\r\n第二項專用區及用地，如不為環保科技或再生資源回收再利用之用途者，\r\n主管機關或目的事業主管機關得通知土地主管機關終止租約，並通知都市\r\n計畫、區域計畫主管機關將土地回復原編定或變更為其他適當之編定。\r\n工業區規劃開發時，主管機關得依該地區興辦再生資源回收再利用之土地\r\n需求，要求工業區開發單位應預留再生資源回收再利用用地。"
		},
		{
			"number": 2500,
			"content": "依第十五條及第十八條規定有申報或記錄義務者，明知為不實之事項而申\r\n報不實或於業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役\r\n或科或併科新臺幣一百五十萬元以下罰金。"
		},
		{
			"number": 2600,
			"content": "有下列情形之一者，主管機關或目的事業主管機關得處新臺幣三萬元以上\r\n十五萬元以下罰鍰。經通知限期補正或改善，屆期仍未補正或完成改善者\r\n，按日連續處罰；情節重大者，得處一個月以上一年以下停工或停業處分\r\n；必要時，予以歇業處分：\r\n一、製造業或輸入業違反第十一條第一項指定應遵行事項之一或第二項公\r\n    告事項者。\r\n二、違反中央主管機關依第十三條所定之物品、包裝、容器與其材質、規\r\n    格及限制或禁止使用方式者。\r\n三、製造業或輸入業違反第十四條規定包裝產品者。\r\n四、違反依第十五條第二項或第四項所定之管理辦法者。\r\n五、違反中央主管機關依第十七條第一項所定限制或禁止再生資源輸入或\r\n    輸出之規定者。\r\n六、違反第十八條申報規定者。\r\n七、規避、妨礙或拒絕主管機關或目的事業主管機關依第二十一條所為之\r\n    檢查或要求者。\r\n事業不遵行依本法所為停工或停業處分者，當地主管機關得報請中央主管\r\n機關轉請目的事業主管機關，予以歇業處分。"
		},
		{
			"number": 2700,
			"content": "前條所稱情節重大，係指有下列情形之一者：\r\n一、違反本法同一規定，一年內經二次限期改善，仍繼續違反本法規定者\r\n    。\r\n二、未依規定回收再利用再生資源，嚴重污染環境者。\r\n三、申請、申報及記錄之文件虛偽不實者。\r\n四、其他經主管機關認定者。"
		},
		{
			"number": 2800,
			"content": "依本法所處之罰鍰，經限期繳納，屆期仍不繳納者，依法移送強制執行。"
		},
		{
			"number": 2900,
			"content": "依本法應執行之取締、蒐證、移送等事項，由主管機關或目的事業主管機\r\n關辦理。\r\n本法所定之處罰，除目的事業主管機關處罰外，由直轄市或縣 (市) 主管\r\n機關處罰之。"
		},
		{
			"number": 3000,
			"content": "本法施行細則，由中央主管機關定之。"
		},
		{
			"number": 3100,
			"content": "本法自公布後一年施行。"
		}
	]
}