{
	"法規性質": "命令",
	"法規名稱": "廢潤滑油回收清除處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050007",
	"法規類別": "廢止法規＞行政院環境保護署",
	"最新異動日期": "19970910",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十九年五月二十五日行政院環境保護署（79）環署廢字第\r\n  14450 號令、經濟部（79）經貿字第 001598 號令會銜訂定發布全文\r\n  13  條\r\n2.中華民國八十三年四月二十九日行政院環境保護署（83）環署廢字第\r\n  18438 號令、經濟部（83）經工字第 083359 號令會銜修正發布全文\r\n  26  條\r\n3.中華民國八十五年八月二十八日行政院環境保護署（85）環署廢字第\r\n  47572 號令、經濟部（85）經能字第 85461504 號令會銜增訂第 4-1\r\n  條條文\r\n4.中華民國八十六年一月二十九日行政院環境保護署（86）環署廢字第\r\n  04675 號令、經濟部（86）經工字第 85261531 號令修正發布第 2、1\r\n  0、19、20、21 條條文\r\n5.中華民國八十六年九月十日行政院環境保護署（86）環署廢字第 48769\r\n  號令、經濟部（86）經工字第 86215198 號令會銜發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法第十條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法專用名詞定義如左：\r\n一、潤滑油：係指具有促進引擎、機械加工運轉、散熱或減低磨損等功用\r\n    ，並經中央主管機關公告之油料。\r\n二、廢潤滑油：潤滑油經使用、儲存或處理後，致生雜質或變更其原有屬\r\n    性產生之廢油。\r\n三、潤滑油製造業：指製造或摻配潤滑油之事業。\r\n四、潤滑油輸入業：指輸入潤滑油之事業或機構。\r\n五、潤滑油販賣業：指販賣潤滑油之事業。\r\n六、營業量：指潤滑油製造業之銷售量及潤滑油輸入業之輸入量。\r\n七、廢潤滑油產生量：指潤滑油製造業者、輸入業者之潤滑油營業量扣除\r\n    輸出量，經使用、貯存或處理後產生之廢油量。\r\n八、廢潤滑油產生率：指廢潤滑油產生量與應回收潤滑油產品營業量之百\r\n    分比。\r\n九、回收率：指一定期間內回收之廢潤滑油量與廢潤滑油產生量之百分比\r\n    。\r\n十、共同回收清除處理組織：簡稱共同組織，指潤滑油業者所聯合成立並\r\n    報經中央主管機關核備為潤滑油業者執行本法規定之廢潤滑油回收清\r\n    除處理事宜之法人組織。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中央主管機關得視實際情況，指定潤滑油製造、輸入、販賣業者 (以下簡\r\n稱潤滑油業者) 於設立之日起三個月內檢具申請書向省 (市) 主管機關申\r\n請登記。\r\n前項申請書格式由中央主管機關定之。\r\n申請登記之辦理，省主管機關得授權縣 (市) 主管機關為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "潤滑油業者得依左列方式執行廢潤滑油之回收工作：\r\n一、委託公、民營廢棄物清除、處理機構。\r\n二、設置地區性回收站、回收中心。\r\n三、其他經中央主管機關核可之方式。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "廢潤滑油處理後之再生汽、柴油限由經營石油或石油產品生產業務者購買\r\n或輸出。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "潤滑油業者除經中央主管機關另定提報日期者外，應於本辦法發布日起三\r\n個月內，檢具回收清除計畫書送省 (市) 主管機關審核後轉請中央主管機\r\n關核備。委託回收清除者，應檢附契約書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條回收清除計畫書，應載明左列事項：\r\n一、預估潤滑油之年營業量。\r\n二、地區性回收站、回收中心名稱、地點及其承諾書等詳細資料。\r\n三、預估廢潤滑油產生量、回收量。\r\n四、回收方式、架構及回收系統運作之方法。\r\n五、回收率監測紀錄措施。\r\n六、回收宣導計畫。\r\n七、緊急應變措施。\r\n八、其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "潤滑油業者應於本辦法發布日起四個月內向直轄市及縣 (市) 主管機關提\r\n報其轄區回收點之名稱、地點；直轄市及縣 (市) 主管機關應層報上級主\r\n管機關備查。\r\n前項回收點如有變更，應於變更後一個月內向直轄市及縣 (市) 主管機關\r\n提報；直轄市及縣 (市) 主管機關應層報上級主管機關備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "潤滑油製造業者、輸入業者出售潤滑油時，應於潤滑油商品容器上標示廢\r\n潤滑油應回收等事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "潤滑油販賣業者應依左列規定推動廢潤滑油回收工作：\r\n一、在營業場所內揭示廢潤滑油回收之規定事項。\r\n二、依回收清除計畫書執行回收工作。\r\n三、其他經中央主管機關公告之事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "潤滑油業者每一定期間應達成之回收率由中央主管機關會商中央目的事業\r\n主管機關公告之。\r\n潤滑油業者依中央主管機關核定之費率，並依廢潤滑油產生量百分之百繳\r\n交回收清除處理費至共同組織開立之回收共同款專戶，並委由合格公民營\r\n廢棄物清除處理機構或其他經中央主管機關核可之執行方式執行回收清除\r\n處理工作者，不受前項有關應達成回收率規定之限制。\r\n前項回收共同款專戶應由中央主管機關核定設立之回收共同款管理委員會\r\n管理之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "潤滑油業者除經中央主管機關另定提報日期者外，應於本辦法發布日起六\r\n個月內檢具廢潤滑油處理計畫書，送省 (市) 主管機關審核後轉請中央主\r\n管機關核備。委託處理者，應檢附契約書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "前條處理計畫書應載明左列事項：\r\n一、預估處理量。\r\n二、廢潤滑油進廠 (場) 數量之監測及管理方法。\r\n三、廢潤滑油貯存方法及設施。\r\n四、處理之方法、流程及污染防治措施。\r\n五、處理設施設置進度。\r\n六、事業廢棄物清理方法及設施。\r\n七、緊急應變措施。\r\n八、其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "潤滑油業者依第五條、第十一條規定提報之回收清除計畫書、處理計畫書\r\n內容涉及左列事項之變更者，應於變更前一個月內提報變更計畫書，送省\r\n (市) 主管機關審核後轉請中央主管機關核備：\r\n一、執行回收方式。\r\n二、地區性回收站、回收中心之回收運作系統。\r\n三、廢潤滑油之處理方式。\r\n四、其他經中央主管機關指定者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "潤滑油業者回收、處理廢潤滑油總量之計算，應以省 (市) 主管機關核備\r\n之貯存場所、處理廠 (場) 之回收、處理量為準。\r\n前項回收之廢潤滑油貯存以二年為限，超過二年時，須先報經當地主管機\r\n關核准。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "潤滑油業者應於每月十五日前，向貯存場所及處理廠 (場) 所在地之當地\r\n主管機關申報上月份回收量及處理量；縣 (市) 主管機關應於審核後報請\r\n省主管機關備查。\r\n前項申報期限，中央主管機關為查核需要，得規定於一定期間採每週申報\r\n方式為之。\r\n第一項處理量中有輸出國外或大陸地區者，應於輸出前報請貯存場所及處\r\n理廠 (場) 所在地之當地主管機關備查。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "潤滑油業者應依所提回收清除計畫書、處理計畫書記載事項妥善回收清除\r\n處理廢潤滑油，並依左列規定檢具相關證明文件向省 (市) 主管機關申報\r\n，經審核後轉請中央主管機關備查：\r\n一、每季結束後四十五日內申報潤滑油營業量、輸出量及廢潤滑油產生量\r\n    、回收量、處理量。\r\n二、公告回收率期間屆滿日起四十五日內，申報回收率。\r\n三、其他經中央主管機關指定之事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "潤滑油業者回收清除廢潤滑油，應符合左列各款規定：\r\n一、具備適當回收貯存容器，並有液位檢查及防溢漏設施。\r\n二、具備適當廢潤滑油運輸設備，以維護其運輸及裝卸之安全。\r\n三、應設置消防設備。\r\n四、貯存之廢潤滑油應於容器上標示貯存日期及數量。\r\n五、貯存設施四周應有防止地表水流或雨水滲漏之設備或措施。\r\n六、由貯存設施產生之廢水、廢油等，應有收集或防止其污染地面水、地\r\n    下水及土壤之設備或措施。\r\n七、貯存設施應經常保持清潔完整，其貯存之廢潤滑油不得有污染地面情\r\n    事。\r\n八、貯存設施應於明顯處以中文標示。\r\n九、其他經中央主管機關公告之事項。\r\n其他未規定事項，準用事業廢棄物貯存清除處理方法及設施標準之相關規\r\n定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "毒性化學物質不得攙入於廢潤滑油。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "潤滑油業者得聯合成立共同組織，其參加業者應依第十條第二項前段規定\r\n繳交回收清除處理費。\r\n共同組織為潤滑油業者執行本法規定之廢潤滑油回收清除處理事宜，應檢\r\n具組織章程等資料報請中央主管機關核備後，始得為之。\r\n共同組織執行廢潤滑油回收清除處理工作，以潤滑油業者論，其違反廢棄\r\n物清理法第十條之一規定者，以同法第二十三條之一處分共同組織；違規\r\n情節重大者，中央主管機關得予解散，解散後之剩餘財產應使用於改善廢\r\n潤滑油污染防治之相關工作。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "共同組織執行廢潤滑油回收清除處理工作，向參加業者收取回收清除處理\r\n費及支付委託清除處理費用之費率應送中央主管機關核定。中央主管機關\r\n得視實際執行成效指定合理費率之調整。\r\n前項回收清除處理費之支付對象應為合格公民營廢棄物清除處理機構或其\r\n他經中央主管機關核可之執行單位，且必須具備監測、計量紀錄系統。\r\n第一項收取費率指為妥善執行回收清除處理應回收潤滑油產品產生之廢潤\r\n滑油之單位成本。其中產生之廢潤滑油量估算方式為應回收潤滑油產品營\r\n業量乘以廢潤滑油產生率。\r\n前項廢潤滑油產生率由中央主管機關公告之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "共同組織之經費收支及運用管理，應訂定實施要點，報請中央主管機關核\r\n定，並依實施要點於每年十月底前提報業務計畫書及預算書，並於每年三\r\n月底前提報業務執行報告書及結算書送中央主管機關核備。\r\n前項有關會計報告書資料應經依法登記執業之會計師簽證。\r\n共同組織每年應保留該年未執行廢潤滑油回收清除處理工作部分之回收清\r\n除處理費，並訂定改善廢潤滑油污染防治工作相關之計畫報中央主管機關\r\n核定後支用。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "潤滑油業者成立共同組織執行回收者，左列事項得由共同組織辦理：\r\n一、依第三條規定申請登記。\r\n二、依第五條規定提報回收清除計畫書。\r\n三、依第七條規定提報轄區回收點之名稱、地點。\r\n四、依第十一條規定提報處理計畫書。\r\n五、依第十三條規定提報變更計畫書。\r\n六、依第十五條規定申報貯存場所及處理廠 (場) 之回收量及處理量。\r\n七、依第十六條規定申報潤滑油營業量、輸出量、廢潤滑油產生量、回收\r\n    量、處理量及回收率。\r\n八、其他經中央主管機關認可之事項。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "主管機關得派員檢查潤滑油業者之產銷、營運及共同組織回收清除處理及\r\n經費運用管理情形，或至貯存場所、處理廠 (場) 查核索取有關資料，必\r\n要時得聘請會計師或會同有關機關查核。\r\n前項查核，潤滑油業者、公、民營廢棄物清除、處理機構、共同組織、地\r\n區性回收站及回收中心不得拒絕。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "潤滑油業者、共同組織及接受潤滑油業者委託之公、民營廢棄物清除、處\r\n理機構，應將有關回收清除處理之計量單據及其他足以證明回收、處理量\r\n之憑證保存五年。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "潤滑油業者於指定前已設立者，應於本辦法發布日起三個月內依第三條之\r\n規定申請登記。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}