{
	"pcode": "O0050056",
	"type": "命令",
	"title": "廢照明光源回收貯存清除處理方法及設施標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050056",
	"category": [
		"行政",
		"行政院環境保護署",
		"廢棄物管理目"
	],
	"lastUpdate": "20210714",
	"isTranslated": false,
	"history": [
		"中華民國九十一年九月十一日行政院環境保護署環署基字第 091006001104 號令訂定發布全文 13 條；並自發布日施行",
		"中華民國九十六年十月一日行政院環境保護署環署基字第 0960073255 號令修正發布全文 13 條；並自發布日施行",
		"中華民國一百零五年十月二十五日行政院環境保護署環署基字第 1050085013 號令修正發布第 2、8～10、13 條條文；刪除第 12 條條文；除第 8 條第 2 項及第 9 條第 6 款，自一百零六年一月一日施行外，其餘修正條文自發布日施行",
		"中華民國一百十年七月十四日行政院環境保護署環署基字第 1101063155 號令修正發布第 3、5、6、8 條條文"
	],
	"theAct": {
		"title": "廢棄物清理法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依廢棄物清理法（以下簡稱本法）第十八條第一項規定訂定之。\r\n廢照明光源回收貯存清除處理方法及設施依本標準之規定，未規定者，適用其他法令之規定。"
		},
		{
			"number": 200,
			"content": "本標準專用名詞定義如下：\r\n一、廢照明光源：指依本法第十五條第二項公告應回收之廢照明光源。\r\n二、偵測裝置：指廢照明光源於處理廠內貯存、處理設施之含汞物質偵測設備之裝置。\r\n三、回收：指將廢照明光源收集、分類之行為。\r\n四、貯存：指廢照明光源於清除、處理前，放置於特定地點或貯存容器、設施內之行為。\r\n五、清除：指廢照明光源之收集、運輸行為。\r\n六、處理：指廢照明光源以物理、化學或其他處理方法，改變其物理、化學特性或成分，達到純化、精煉、分離、無害化及資源化處理之行為。\r\n七、資源回收再利用比率：指廢照明光源經處理後，再生料之總和重量占其總處理量之比率。\r\n八、隔離區：指具有捕集並輸送區域內氣體至空氣污染防制設備系統功能之空間，且該區域內之氣體不得於未經空氣污染防制設備處理前與大氣接觸。"
		},
		{
			"number": 300,
			"content": "廢照明光源回收、貯存、清除方法及設施，應符合下列規定：\r\n一、應置於足以防止非意外破損之堅固貯存容器內。\r\n二、應貯存於回收、處理場（廠）內，且貯存量不得超過該場（廠）前一季營運月報表申報之月平均量。\r\n三、貯存之地點、容器、設施應經常保持清潔完整，且不得有廢棄物溢散、洩漏、飛散、散發惡臭、污染地面或積水等情事。\r\n四、回收、貯存場地及貯存設施應具有防止地面水、雨水及地下水流入、滲透之設備或措施，且貯存地面應為不透水鋪面。\r\n五、應具有分區、分類之貯存設施及標示，其分區貯存高度不得超過六公尺，相鄰堆置之高度差不得超過一．五公尺。分區貯存寬度及長度均不得超過二十公尺，各區域間應有一公尺以上之分隔走道。\r\n六、分區、分類貯存之廢照明光源應採取繩索捆綁、護網或其他必要措施，以防止發生掉落、傾倒或崩塌等情事。\r\n七、其他經中央主管機關指定者。"
		},
		{
			"number": 400,
			"content": "清除廢照明光源之車輛或其他清運工具，應設置具有標示之堅固貯存容器。\r\n清除過程中，應設置防水措施，並避免發生廢照明光源破裂、溢出、洩漏、飛散、掉落等造成污染環境或危害人體健康之情事。"
		},
		{
			"number": 500,
			"content": "下列廢照明光源之處理設備、貯存設施及處理後產生之廢棄物應設置、貯存於隔離區：\r\n一、汞蒸餾處理設備。\r\n二、汞與其化合物之貯存設施。\r\n三、未經汞回收處理作業前之螢光粉。\r\n四、未經汞回收處理作業前之活性碳。"
		},
		{
			"number": 600,
			"content": "廢照明光源之處理方法及設施，應符合下列規定：\r\n一、具有排水及廢水截流設施。\r\n二、應設置於有屋頂且四周為混凝土結構之場（廠）內，其地面應為不透水鋪面，以防止廢棄物滲入地下或污染土壤、地下水體。\r\n三、應具有汞回收設施及防止廢棄物及廢水溢散、散發惡臭、污染地面及影響四周環境品質之必要措施。處理設備應設置防止粉塵逸散措施，並維持設備負壓，另應每日自主檢查設備負壓及粉塵狀況並記錄之。\r\n四、廠區面積（含暫存區）不得低於六百坪，其中廢照明光源處理專用廠房面積不得低於三百坪。但僅申請處理發光二極體（Light Emitting Diode，以下簡稱LED）廢照明光源項目者，不在此限。\r\n五、應備有緊急應變措施及污染防治計畫書。\r\n六、其他經中央主管機關指定者。"
		},
		{
			"number": 700,
			"content": "廢照明光源應於境內進行處理，且不得將未經回收、再利用之廢照明光源直接焚化或掩埋處理。"
		},
		{
			"number": 800,
			"content": "應回收之廢照明光源不得與其他非屬公告應回收之廢照明光源合併處理。\r\nLED廢照明光源不得與含汞廢照明光源共用處理設備。"
		},
		{
			"number": 900,
			"content": "廢照明光源處理及其再生料、衍生之廢棄物其處置應符合下列規定：\r\n一、廢照明光源中之含汞物質，於回收、貯存、清除、處理過程中，不得洩漏於大氣。\r\n二、廢照明光源中之含汞物質、含鉛玻璃及其它衍生之廢棄物應妥善處理；光源處理過程中螢光粉應妥善收集、貯存。\r\n三、廠內應具備汞偵測裝置，廢氣及廢水之排放以及勞工作業環境空氣品質應依各該相關法規規定辦理。\r\n四、含汞螢光粉之處置應依事業廢棄物相關規定辦理。\r\n五、回收處理後之汞、含鉛玻璃、其他玻璃及金屬，其採再利用方式處理者。應依本法事業廢棄物再利用相關規定辦理。\r\n六、LED 廢照明光源與含汞廢照明光源之再生料與廢棄物應分別收集、貯存。\r\n七、其他經中央主管機關指定者。"
		},
		{
			"number": 1000,
			"content": "依本法第十八條第五項規定向資源回收管理基金申請回收清除處理補貼者，應符合下列規定：\r\n一、依本法第十六條第四項訂定之辦法規範之責任業者或依本法第十八條第四項訂定之辦法向主管機關辦理登記之回收、處理業。\r\n二、依中央主管機關所定之稽核認證作業手冊之規定，設置用以秤重之計量設備、攝錄影監視系統、專用電表或其他配合稽核認證之設備或措施。\r\n三、資源回收再利用比率應符合中央主管機關公告之應回收廢棄物回收清除處理補貼費率規定。\r\n四、於自行停業、宣告破產或其他事由致不能從事處理業務時，應對於尚未處理完竣之廢棄物提具處置應變計畫，並經中央主管機關核定。\r\n五、應提具清除、處理之型式、設備、流程、質量平衡圖及處理設備之試運轉報告。\r\n六、其他經中央主管機關指定者。"
		},
		{
			"number": 1100,
			"content": "廢照明光源經回收、貯存、清除、處理後衍生之廢棄物，應依本標準規定辦理，其屬事業廢棄物者，除應依事業廢棄物貯存清除處理方法及設施標準規定辦理分類貯存、清除及處理外，並應符合本法第二十八條規定之清理方式。\r\n前項衍生廢棄物之輸出，應符合本法第三十八條規定。"
		},
		{
			"number": 1200,
			"content": "（刪除）"
		},
		{
			"number": 1300,
			"content": "本標準自發布日施行。\r\n本標準中華民國一百零五年十月二十五日修正條文，除第八條第二項及第九條第六款，自一百零六年一月一日施行外，自發布日施行。"
		}
	]
}