{
	"法規性質": "命令",
	"法規名稱": "事業廢棄物清理計畫書審查管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050084",
	"法規類別": "行政＞環境部＞資源循環目",
	"最新異動日期": "20171116",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零六年十一月十六日行政院環境保護署環署廢字第 10600\r\n  90088 號令訂定發布全文 19 條；並自一百零七年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廢棄物清理法（以下簡稱本法）第三十一條第二項及第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用對象，為依本法第三十一條第一項指定公告一定規模之事業（以下簡稱指定公告事業）。\r\n本辦法所稱審核機關，指依本法規定，審查核准事業廢棄物清理計畫書之直轄市、縣（市）主管機關或中央主管機關委託之機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "指定公告事業提送事業廢棄物清理計畫書之時機如下：\r\n一、新設：新設事業屬指定公告事業時。\r\n二、新提：既設事業未曾檢具事業廢棄物清理計畫書經審查核准，依修正後公告規定需檢具時。\r\n三、重提：既設事業之事業廢棄物清理計畫書經撤銷或廢止後，依規定仍需檢具時。\r\n四、變更：經審查核准之事業廢棄物清理計畫書，符合第六條應辦理變更時。\r\n五、異動：經審查核准之事業廢棄物清理計畫書，符合第七條應辦理異動時。\r\n六、展延：經審查核准之事業廢棄物清理計畫書，符合第九條應辦理展延時。\r\n指定公告事業應於事業廢棄物清理計畫書審查核准後，始得進行事業實質運作產生廢棄物之貯存、清除、處理、再利用、輸出及輸入之營運行為。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "事業廢棄物清理計畫書應載明下列事項：\r\n一、事業基本資料。\r\n二、原物料使用量及產品產量或營運狀況資料。\r\n三、產品製造或使用過程、作業流程或處理流程。\r\n四、事業廢棄物之種類、數量、物理性質、有害特性、主要有害成分及清理方式。\r\n五、廠區配置圖。\r\n六、事業於遷廠、停（歇）業、宣告破產時之事業廢棄物清理計畫。\r\n七、產生有害事業廢棄物之事業，應有火災、逸散、洩漏之緊急應變措施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "指定公告事業辦理新設、新提或重提事業廢棄物清理計畫書，應依中央主管機關網路傳輸申報系統所定格式，填具事業廢棄物清理計畫書，以經電子簽章簽署之電子文件方式，或以書面方式併同下列文件一式二份，向審核機關提出申請：\r\n一、主管機關或目的事業主管機關核發之相關許可、登記、執照或其他證明文件影本。但新設指定公告事業尚未取得者，免附。\r\n二、負責人身分證明文件影本。\r\n三、設置專業技術人員之相關證明文件。但新設指定公告事業尚未完成設置者，免附。\r\n四、經環境影響評估審查通過之申請案，應檢附審查通過之環境影響評估書件所載與廢棄物有關之內容及審查結論。\r\n五、其他經審核機關指定者。\r\n指定公告事業依本法第三十一條第四項規定提報環境影響評估相關文件，一併檢具事業廢棄物清理計畫書者，免附前項第四款文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "指定公告事業取得審核機關核准通過之事業廢棄物清理計畫書後，有以下情形之一者，應依本法第三十一條第一項第一款規定事先辦理事業廢棄物清理計畫書變更：\r\n一、新增或改變產品製造過程、作業流程或處理流程，致廢棄物性質改變或數量增加逾百分之十。\r\n二、廢棄物回收、貯存、清除、處理、再利用方法或設施改變者。\r\n三、原物料使用量及產品產量或營運擴增及其他改變，致廢棄物性質改變或數量增加逾百分之十。\r\n因天然災害、重大事故或不可抗力產生之非經常性廢棄物，於清理前提出處置計畫書，載明廢棄物產生源、種類、數量、特性、貯存、清除、處理方式、流向及清理期程，經所在地直轄市、縣（市）主管機關核准者，免辦理變更。屬經常性廢棄物，因特定目的之清理需要，於提出試運轉計畫，經所在地直轄市、縣（市）主管機關核准者，亦同。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "事業廢棄物清理計畫書所載基本資料、專業技術人員、原物料、產品或營運資料異動或產品製造過程、作業流程或處理流程新增或改變，而未致廢棄物性質改變或數量增加逾百分之十者，應於事實發生後十五日內，辦理事業廢棄物清理計畫書異動。\r\n新設指定公告事業提出事業廢棄物清理計畫書申請時，尚未完成專業技術人員設置者，應於完成設置後十五日內，辦理事業廢棄物清理計畫書異動。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "指定公告事業辦理變更或異動事業廢棄物清理計畫書，應依中央主管機關網路傳輸申報系統所定格式，填具變更或異動申請表，以經電子簽章簽署之電子文件方式，或以書面方式併同變更或異動證明文件一式二份，向審核機關申請變更或異動。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "事業廢棄物清理計畫書之有效期限為五年。\r\n有效期限屆滿後仍繼續營運者，應於屆滿前四個月至六個月申請展延；每次展延之有效期限為五年。\r\n指定公告事業於事業廢棄物清理計畫書核准期限內，依第六條規定辦理變更者，其有效期限自審核機關核准之日起重新起算五年。\r\n事業於有效期限屆滿前四個月至六個月內向審核機關申請展延，審核機關因故無法於有效期限屆滿前完成審查者，事業於審查機關作成准駁決定前，得依原核准內容繼續營運。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "指定公告事業辦理展延事業廢棄物清理計畫書，應依中央主管機關網路傳輸申報系統所定格式，填具展延申請表，以經電子簽章簽署之電子文件方式，或以書面方式併同第五條第一項規定之文件一式二份，向審核機關申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "審核機關受理事業廢棄物清理計畫書之新設、新提、重提、變更及展延後，應通知申請者於七日內繳納審查費，並應於四十五日內完成審查；必要時，得再延長審查期限，以四十五日為限。經審查符合規定者，應於完成審查後七日內通知指定公告事業。\r\n審核機關審查事業廢棄物清理計畫書，應依中央主管機關所定審查規範、環境影響評估審查通過與廢棄物有關之內容及審查結論辦理審查；必要時，得邀集有關機關、學者及專家進行現場勘查。\r\n申請者應依審核機關規定補正資料，未於審核機關要求期限內補正或未繳納審查費，審核機關得駁回其申請。但已於期限內補正而仍不合規定或內容有欠缺者，審核機關得再通知限期補正，各次補正日數不算入審查期限內，且補正次數以三次為限，補正總日數不得超過三十日。\r\n審核機關受理事業廢棄物清理計畫書之異動後，應於二十五日內完成審查；必要時，得延長審查期限，以二十五日為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中央主管機關委託之機關受理審查事業廢棄物清理計畫書時，應將審查結果副知指定公告事業所在地直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "指定公告事業應依核准之事業廢棄物清理計畫書進行事業廢棄物貯存、清除、處理、再利用、輸出及輸入之行為。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "事業廢棄物清理計畫書中製程產出物之認定，審核機關應依下列原則辦理：\r\n一、審核機關對於指定公告事業所提之事業廢棄物清理計畫書應謹慎審查，必要時應請指定公告事業提供產品種類、成分、規格、形態、顏色、數量、照片、用途或流向等資料，以供審查，並應確認產品之說明屬合理、技術可行且流向無虞。\r\n二、審核機關與工商登記單位應加強橫向聯繫，避免發生廢棄物登記為產品情事。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "指定公告事業遷廠、停（歇）業或宣告破產，且依核准之事業廢棄物清理計畫書清理廠內廢棄物後，應向所在地直轄市、縣（市）主管機關申請解除列管。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "指定公告事業經所在地直轄市、縣（市）主管機關認定有下列情事之一者，得移請審核機關撤銷或廢止其事業廢棄物清理計畫書：\r\n一、違反第六條、第九條或第十三條同一規定，一年內經二次限期改善，仍繼續違反本辦法規定。\r\n二、非法棄置有害事業廢棄物。\r\n三、未依核准之事業廢棄物清理計畫書貯存、清除、處理、再利用廢棄物，嚴重污染環境。\r\n四、申請及申報文件虛偽不實。\r\n五、其他違反本辦法規定，經主管機關認定情節重大。\r\n事業廢棄物清理計畫書經撤銷或廢止之指定公告事業，應自處分書送達之日起停止營運；廠內未清理完竣之廢棄物，應依直轄市、縣（市）主管機關指示辦理，並由指定公告事業自行負擔清理費用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法所定之相關文件為外文者，應檢附經駐外機構驗證或國內公證人認證之中文譯本。\r\n依規定應檢附之文件於國外製作者，應經駐外機構驗證；其在國內由外國駐我國使領館或其授權代表機構製作者，應經外交部複驗；在大陸地區或香港、澳門製作者，應經行政院設立或指定機構或委託之民間團體驗證。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "指定公告事業於本辦法施行前，經審核機關核准之事業廢棄物清理計畫書仍屬有效。但指定公告事業應於中華民國一百十一年十二月三十一日前，取得事業廢棄物清理計畫書之核准期限；屆期未取得者，原核准之事業廢棄物清理計畫書失其效力。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自中華民國一百零七年七月一日施行。"
		}
	]
}