{
	"pcode": "O0050046",
	"type": "命令",
	"title": "廢電子電器物品回收貯存清除處理方法及設施標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050046",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"lastUpdate": "20070216",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"九十一年六月五日行政院環境保護署環署基字第 0910036519 號令訂定發布全文 13 條；並自發布日施行",
		"九十一年十二月二十五日行政院環境保護署環署基字第 09100 89610 號令修正發布全文 13 條；並自發布日施行",
		"九十六年二月十六日行政院環境保護署環署基字第 096001336 0 號令發布廢止"
	],
	"theAct": {
		"title": "廢棄物清理法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依廢棄物清理法 (以下簡稱本法) 第十八條第一項規定訂定之。\r\n廢電子電器物品回收貯存清除處理方法及設施依本標準之規定，本標準未\r\n規定者，適用其他法令之規定。"
		},
		{
			"number": 200,
			"content": "本標準專用名詞定義如下：\r\n一、廢電子電器物品：係指依本法第十五條第二項公告應回收之廢電視機\r\n    、廢電冰箱、廢洗衣機及廢冷暖氣機。\r\n二、資源回收再利用比率：指廢電子電器物品經處理後可資源再利用之再\r\n    生料重量與該廢電子電器物品處理前重量之比率。資源回收再利用比\r\n    率之計算得由各項廢電子電器物品綜合處理數量加總計算得之。"
		},
		{
			"number": 300,
			"content": "廢電子電器物品之回收、貯存、清除方法，應符合下列規定：\r\n一、於回收、貯存、清除過程，不得有拆解之行為。\r\n二、貯存之地點、容器、設施應經常保持清潔完整，不得有廢棄物溢散、\r\n    洩漏、散發惡臭、污染地面、積水或冷媒逸散等情事。\r\n三、經分類之廢電子電器物品應分類分區貯存，並以中文標示其種類名稱\r\n    。\r\n四、應分區堆置，其物品堆置高度不得超過三公尺，相鄰堆置之高差不得\r\n    超過一．五公尺，各區域間應有一公尺以上之分隔走道。\r\n五、應貯存於四周設置圍籬之廠 (場) 區，並應採取繩索捆綁、護網、擋\r\n    樁、堵牆或其他必要措施，以防止廢電子電器物品發生掉落、倒塌或\r\n    崩塌等情事。\r\n六、應貯存於具排水及污染物截流之不透水地面。\r\n七、於運送之過程中，應設置防雨水措施，並避免發生溢散、洩漏、掉落\r\n    、污染環境或危害人體健康之情事。"
		},
		{
			"number": 400,
			"content": "廢電子電器物品處理廠 (場) 應符合下列規定：\r\n一、處理設施應置於具有防止地面水、雨水及油類混入或滲透功能之混凝\r\n    土地面。\r\n二、處理設施周圍應有油類或液體之截流、收集及油水分離之設施或措施\r\n    。\r\n三、具有防止廢棄物溢散、散發惡臭、污染地面及影響四周環境品質之必\r\n    要措施。\r\n四、應具備有緊急應變措施及污染防治計劃書。\r\n五、廢電子電器物品之處理作業，須在具有屋頂且四周有圍牆之封閉廠房\r\n    內進行。\r\n六、其他經中央主管機關指定者。"
		},
		{
			"number": 500,
			"content": "廢電子電器物品之處理，應符合下列規定：\r\n一、廢電子電器物品之處理應先去除電線。\r\n二、含汞零組件應以非破壞方式收集，汞蒸氣不得外洩於大氣，並應貯存\r\n    於具備防滲漏及溢出功能之密閉容器內。\r\n三、處理廢電視機時，陰極射線管 (Cathode-Ray Tube) 應先除真空，分\r\n    離錐管玻璃與面板玻璃，並應收集螢光粉後，妥善貯存於密閉容器內\r\n    。\r\n四、處理廢電冰箱、廢冷暖氣機時，應先抽取冷媒及潤滑油，將其冷凍系\r\n    統之壓力降至一百零二毫米汞柱以下，取出壓縮機後，始可進行後續\r\n    處理作業。\r\n五、處理廢洗衣機，應先取下馬達。\r\n六、回收處理後之螢光粉、含鉛玻璃、其他玻璃及金屬，其採再利用方式\r\n    處理者，應依本法事業廢棄物再利用相關規定辦理。\r\n七、其他經中央主管機關指定者。"
		},
		{
			"number": 600,
			"content": "廢冰箱之處理，應符合下列規定：\r\n一、處理廢冰箱箱體應於密閉負壓力設施中破碎。\r\n二、處理廢冰箱時，為回收發泡隔熱材中之發泡劑，應具備冷媒液化系統\r\n    或吸附設備，以避免氟氯碳化物溢散至大氣中。\r\n三、廢冰箱之處理設施應具備隔音設備及粉塵收集系統。\r\n四、子電器物品處理業於處理廢冰箱時，應採取必要之防爆措施。"
		},
		{
			"number": 700,
			"content": "回收之冷媒需由取得主管機關核發之販賣許可證者進行販賣或交付主管機\r\n關認可之機構進行銷毀。"
		},
		{
			"number": 800,
			"content": "廢電子電器物品應於境內進行處理，且不得將未經回收再利用之廢電子電\r\n器物品直接以焚化或掩埋方式處理。"
		},
		{
			"number": 900,
			"content": "依本法第十八條第五項規定向資源回收管理基金申請廢電子電器物品回收\r\n清除處理補貼者，應符合下列規定：\r\n一、依本法第十六條第四項訂定之辦法規範之責任業者或依本法第十八條\r\n    第四項訂定之辦法向主管機關辦理登記之回收處理業。\r\n二、於進料處理前設置用以秤重之計量設備。\r\n三、於經中央主管機關指定之稽核認證作業查核區域設置攝錄監視系統。\r\n四、於處理設備設置專用電表。\r\n五、廢電冰箱及廢冷暖氣機處理後資源回收再利用比率需達百分之八十以\r\n    上；廢洗衣機及廢電視機處理後資源回收再利用比率需達百分之六十\r\n    以上。\r\n六、應同時具備處理廢電冰箱、廢電視機、廢洗衣機及廢冷暖氣機之能力\r\n    。\r\n七、提具清除處理之型式、設備、流程、質量平衡圖及處理設備之試運轉\r\n    報告。\r\n八、提具因自行停業、宣告破產或其他事由致不能從事處理業務時，對於\r\n    尚未處理完峻之廢棄物處置應變計畫，並經中央主管機關核定。\r\n九、其他經中央主管機關指定者。"
		},
		{
			"number": 1000,
			"content": "廢電子電器物品處理後所產生之再生料，經分類後得交付回收業、處理業\r\n或經中央主管機關 指定公告之機構進行回收、再利用。"
		},
		{
			"number": 1100,
			"content": "廢電子電器物品處理後所產生之再生料及衍生廢棄物屬氣態或液態物質者\r\n，應貯存於設有壓力或液位高度顯示設施之密閉容器內，並避免其溢出、\r\n洩漏或逸散。"
		},
		{
			"number": 1200,
			"content": "廢電子電器物品經回收、貯存、清除、處理後衍生之廢棄物，應依事業廢\r\n棄物貯存、清除、處理方法及設施標準之規定辦理貯存清除處理。\r\n前項衍生廢棄物之輸出、過境、轉口，應符合本法第三十八條之規定。"
		},
		{
			"number": 1300,
			"content": "本標準自發布日施行。"
		}
	]
}