{
	"pcode": "O0050045",
	"type": "命令",
	"title": "事業廢棄物處理設施餘裕處理容量許可管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0050045",
	"category": [
		"行政",
		"行政院環境保護署",
		"廢棄物管理目"
	],
	"lastUpdate": "20220720",
	"isTranslated": false,
	"history": [
		"九十一年五月二十九日行政院環境保護署環署廢字第 0910033 692 號令訂定發布全文 19 條；並自發布日施行",
		"一百十一年七月二十日行政院環境保護署環署循字第 1111093 079A 號令修正發布全文 18 條；並自發布日施行"
	],
	"theAct": {
		"title": "廢棄物清理法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法（以下簡稱本法）第二十九條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、事業廢棄物處理設施（以下簡稱處理設施）：指事業依本法第二十八條第一項第一款、第二款規定自行或共同處理事業廢棄物所設之既有處理設施。\r\n二、設置處理容量：指依本法第二十八條第二項、第三項所定管理辦法取得許可（以下簡稱自行或共同處理許可）之處理設施，為許可之每月處理量；其他自行處理事業廢棄物之處理設施，為每月可處理廢棄物之最大量。\r\n三、餘裕處理容量：指設置處理容量扣除事業每月所產生並以該處理設施處理之廢棄物量。\r\n四、處理技術員：指取得中央主管機關核發之廢棄物處理技術員合格證書之人員。"
		},
		{
			"number": 300,
			"content": "事業之處理設施應取得所在地直轄市、縣（市）主管機關（以下簡稱核發機關）核發之一般餘裕量許可文件（以下簡稱一般許可文件）後，始得提供餘裕處理容量接受其他事業委託處理廢棄物。\r\n前項處理設施已取得自行或共同處理許可文件，且提供餘裕處理容量處理之事業廢棄物未超過原自行或共同處理許可廢棄物種類，得向核發機關申請簡易餘裕量許可文件（以下簡稱簡易許可文件）。"
		},
		{
			"number": 400,
			"content": "事業之處理設施有下列情形之一者，應先提報試運轉計畫書，送請核發機關核准後，依試運轉計畫書進行測試：\r\n一、未取得自行或共同處理許可文件。\r\n二、申請提供餘裕處理容量處理有害事業廢棄物種類超出原許可處理之廢棄物種類。\r\n前項試運轉計畫書應包括下列內容：\r\n一、試運轉方法、程序、步驟。\r\n二、試運轉之廢棄物種類、來源、數量及清運計畫。\r\n三、採樣、監測及其品管計畫。\r\n四、緊急應變措施。\r\n五、質量平衡計算方式。\r\n第一項核准之試運轉期間不得超過三個月。試運轉測試者無法於核准期限內依試運轉計畫完成試運轉，得於核准試運轉期限屆滿前向核發機關申請展延，展延申請次數以二次為限，且含原核准試運轉期限之試運轉總日數不得超過六個月。但經核發機關核准者，不在此限。\r\n試運轉測試者於試運轉期限屆滿十五日前申請展延者，因核發機關審查致試運轉期限屆滿前無法作成展延之准駁，得於試運轉期限屆滿後至試運轉展延作成准駁期間內，依試運轉計畫內容繼續試運轉；未於試運轉期限屆滿十五日前申請展延者，核發機關於試運轉期限屆滿未作成展延之准駁，應停止試運轉。\r\n試運轉測試者未依核發機關核准試運轉計畫內容進行測試者，核發機關應令其改善或停止試運轉，並通知限期改善。改善次數以一次為限，屆期未提改善計畫或未完成改善者，核發機關應廢止已核准試運轉計畫之處分。\r\n第一項申請處理之有害事業廢棄物以熱處理法處理者，得以經核准之試燒計畫、試燒報告及核發機關核准文件代之，免提試運轉計畫書。"
		},
		{
			"number": 500,
			"content": "事業申請處理設施提供餘裕處理容量之一般許可文件，應具有至少一年之處理設施營運及操作實績，並檢具下列文件向核發機關申請：\r\n一、申請表。\r\n二、政府機關核准登記證明文件。\r\n三、負責人身分證明文件。\r\n四、處理技術員合格證書、勞工保險被保險人投保資料表（明細）、任職證明文件及同意查詢勞保資料同意書。\r\n五、收受廢棄物之允收標準。\r\n六、收受廢棄物之檢測項目、方法、頻率、數量規劃。\r\n七、處理設施設置處理容量、餘裕處理容量及營運操作實績資料。\r\n八、最近一年內之場（廠）運轉採樣及監測報告。但以熱處理法處理有害事業廢棄物，經依事業廢棄物貯存清除處理方法及設施標準規定完成試燒測試，且測試報告經核發機關核准者，另應檢具經核准之試燒計畫、試燒報告及核發機關核准文件。\r\n九、自行或共同處理許可文件。但其他自行處理事業廢棄物者免附。\r\n十、執行機關、處理機構或經政府機關核准廢棄物處理場（廠）同意處理其所產生之衍生廢棄物之證明文件。\r\n十一、依前條第一項規定應進行試運轉測試者，另應檢附處理設施試運轉報告。\r\n十二、其他經中央主管機關指定之文件。\r\n事業申請處理設施提供餘裕處理容量之簡易許可文件，應具至少一年之處理設施營運及操作實績，並檢具下列文件向核發機關申請：\r\n一、申請表。\r\n二、自行或共同處理許可文件。\r\n三、處理設施設置處理容量、餘裕處理容量及營運操作實績資料。\r\n四、其他經中央主管機關指定之文件。\r\n依前二項規定檢送之文件，除申請表應為正本外，其餘文件得檢送影本供核發機關審查。但必要時，核發機關得要求申請者提示正本供查核。"
		},
		{
			"number": 600,
			"content": "核發機關審核前條申請時，除審核應檢附之申請文件外，並應審酌處理設施操作期間之環保稽查取締紀錄及其他核發機關認有必要審查之事項。\r\n核發機關應於受理前項申請後，一次審查完畢，作成准駁之決定；必要時得增加一次審查。\r\n前項審查期限為六十日，情形特殊者，其審查期限之延長以六十日為限。但應扣除審查要求申請者補正資料之期間。\r\n申請文件不符規定或補正資料未能於核發機關規定之期限內補正者，核發機關得於審查期限屆滿前，駁回其申請。"
		},
		{
			"number": 700,
			"content": "核發機關得審酌處理設施設置處理容量、營運操作實績及事業之處理設施相關許可文件，據以許可一般許可文件或簡易許可文件之餘裕處理容量。\r\n前項許可使用之餘裕處理容量，不得大於設置處理容量百分之五十。但事業每月實際接受委託處理量總額得有許可餘裕處理容量上限百分之十之容許差值。\r\n核發機關非核發自行或共同處理許可之主管機關或目的事業主管機關者，應於核發一般許可文件或簡易許可文件時，副知原核發自行或共同處理許可之主管機關或目的事業主管機關。變更許可時，亦同。"
		},
		{
			"number": 800,
			"content": "一般許可文件或簡易許可文件應記載事項如下：\r\n一、事業名稱及地址。\r\n二、負責人姓名、住址及身分證明文件字號。\r\n三、處理廢棄物之種類、代碼、每月許可餘裕處理容量及處理方法。\r\n四、場（廠）地點。\r\n五、許可期限。\r\n六、其他經中央主管機關指定之事項。"
		},
		{
			"number": 900,
			"content": "一般許可文件或簡易許可之許可期限不得超過五年，首次核發一般許可文件之許可期限不得超過三年。但設置掩埋場最終處置設施或處理設施之自行或共同處理許可賸餘有效期限未滿五年者，其許可期限得縮短之。\r\n前項許可期限屆滿後繼續提供處理設施餘裕處理容量者，應於許可期限屆滿前六個月至八個月內申請展延；每次展延之許可期限依前項之規定辦理。\r\n核發機關應於受理前項申請後六十日內作成准駁決定；情形特殊者，其審查期間之延長以六十日為限。但應扣除經審查要求申請者補正資料之期間。申請文件不符規定或補正資料未能於核發機關要求之期限內補正，或雖於期限內補正，但補正不完全，經再次限期補正，仍補正不完全，或無法補正者，核發機關應於許可期限屆滿前駁回其申請。\r\n於許可期限屆滿前六個月至八個月內申請展延者，核發機關應於許可期限屆滿日前作成准駁之決定。核發機關於其許可期限屆滿日尚未作成准駁之決定時，申請展延者於其許可期限屆滿後，至核發機關作成展延准駁決定之期間內，得依原許可文件內容辦理。\r\n未於許可期限屆滿前六個月至八個月內申請展延者，核發機關於其許可期限屆滿日尚未作成准駁之決定時，應於許可期限屆滿日起停止收受及處理已進廠之廢棄物。\r\n未於許可期限屆滿前申請展延者，於許可期限屆滿日起，其許可文件失其效力，如需繼續從事業務者，應重新申請許可。"
		},
		{
			"number": 1000,
			"content": "事業申請一般許可文件或簡易許可文件之展延，應檢具下列文件向核發機關申請：\r\n一、申請表。\r\n二、政府機關核准登記證明文件。\r\n三、負責人身分證明文件。\r\n四、處理技術員合格證書、勞工保險被保險人投保資料表（明細）、任職證明文件及同意查詢勞保資料同意書。\r\n五、原核發之許可文件。\r\n六、執行機關、處理機構或經政府機關核准廢棄物處理場（廠）同意處理其所產生之衍生廢棄物之證明文件。\r\n七、其他經中央主管機關指定之文件。"
		},
		{
			"number": 1100,
			"content": "事業之處理設施餘裕處理容量使用之變更，應依下列規定辦理：\r\n一、一般許可文件或簡易許可文件記載事項中，事業名稱、地址、負責人姓名、住址及身分證明文件字號變更時，應於變更後三十日內，填具變更申請表，連同有關證明文件，辦理變更。\r\n二、其他審查通過之許可文件內容之變更，應於變更前依原核准內容辦理，並檢具變更申請表及其變更事項向核發機關提出申請。核發機關得就變更部分審查及核准。\r\n一般許可文件或簡易許可文件變更時，其期限應以原核准之期限為限。"
		},
		{
			"number": 1200,
			"content": "事業提供處理設施餘裕處理容量接受委託處理廢棄物者，應置專任乙級以上處理技術員一人。但處理有害事業廢棄物者，應置乙級以上處理技術員二人，其中甲級處理技術員至少一人。"
		},
		{
			"number": 1300,
			"content": "事業提供處理設施餘裕處理容量接受委託處理廢棄物，應與委託人訂定契約書，並保存三年，以備核發機關查驗。但受託處理因天然災害或緊急事故產生之廢棄物者，不在此限。\r\n前項契約書應記載下列事項：\r\n一、廢棄物之種類、代碼、性質及數量。\r\n二、處理之工具、方法、設備、頻率、場所（含廢棄物中間處理及最終處置之地點及數量）。\r\n三、處理方法之操作條件及處理後廢棄物性質（含收集頻率、收集點及分類標準）。\r\n四、合約期限。\r\n五、提供處理設施餘裕處理容量之事業因自行停業、宣告破產或其他事由無法繼續從事處理業務時，對其尚未處理完竣之廢棄物處置方式。\r\n六、對突發事件之應變措施。\r\n七、其他經核發機關指定之事項。"
		},
		{
			"number": 1400,
			"content": "提供處理設施餘裕處理容量之事業，應將每日廢棄物產出、收受、貯存、清除、處理、再利用情形及其他經中央主管機關指定之事項，逐項作成營運紀錄，隨其處理設施存放，以供查核。\r\n前項事業除經中央主管機關指定公告應以網路傳輸方式申報前項紀錄者或直轄市、縣（市）主管機關另有規定者外，應以書面方式於每年一月、四月、七月及十月十五日前，向直轄市、縣（市）主管機關申報前季營運紀錄，跨區營運者應同時向跨區之直轄市、縣（市）主管機關申報。直轄市、縣（市）主管機關於受理營運紀錄之申報後，除經核對無誤予以備查外，應要求申報者限期補正或依相關規定辦理。\r\n事業從事一般廢棄物及一般事業廢棄物處理業務之營運紀錄應自行保存五年；有害事業廢棄物部分應自行保存七年。"
		},
		{
			"number": 1500,
			"content": "事業所置之處理技術員未能從事業務或離職時，該事業應即指定代理人並於十五日內報請核發機關備查，並應於九十日內另聘符合資格規定者繼任。但負責有害事業廢棄物處理業務之甲級處理技術員，應於三十日內另聘之。技術員另聘時，該事業應於十五日內報請核發機關備查。"
		},
		{
			"number": 1600,
			"content": "事業有下列情形之一者，應立即中止提供處理設施餘裕處理容量接受委託處理：\r\n一、處理技術員離職時，該事業未依前條規定辦理。\r\n二、事業場（廠）內貯存並以該處理設施處理之廢棄物量超過設置處理容量。\r\n三、處理設施因故障、天然災害或重大意外事故導致停止運作超過三十日。\r\n四、許可期限屆滿未依第九條第二項規定申請展延取得一般許可文件或簡易許可文件。\r\n五、自行或共同處理許可經廢止。\r\n六、違反相關法規規定，經核發機關認定情節重大者。\r\n事業依前項規定中止接受委託處理廢棄物者，應於中止之次日起十日內報請處理設施核發機關備查。\r\n事業於第一項所列之情形消失或完成改善，應報請處理設施核發機關同意後，始得繼續接受委託處理其他事業之廢棄物。"
		},
		{
			"number": 1700,
			"content": "事業終止提供處理設施餘裕處理容量或喪失廢棄物處理能力者，應於事實發生之次日起十五日內通知處理設施核發機關；其未完成之處理業務，應於二個月內自行處理完成或委託合法之處理機構代為處理，並將執行完成之報告書報請核發機關備查。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}