{
	"法規性質": "命令",
	"法規名稱": "再生資源再使用管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=O0050073",
	"法規類別": "環保法規＞廢棄物管理目",
	"最新異動日期": "20030625",
	"是否英譯註記": "Y",
	"英文法規名稱": "Renewable Resource Reuse Management Regulations",
	"沿革內容": "1.中華民國九十二年六月二十五日行政院環境保護署環署廢字第 0920044\r\n  840 號令訂定發布全文 19 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依資源回收再利用法 (以下簡稱本法) 第十五條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用之再生資源項目如下：\r\n一、依本法第十五條第一項經行政院環境保護署 (以下簡稱本署) 公告之\r\n    再使用再生資源項目。\r\n二、依本法第十五條第五項規定向本署申請核准之再使用再生資源項目。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本署得參酌中央目的事業主管機關、再使用用途目的事業主管機關、地方\r\n主管機關、團體、事業或個人 (以下簡稱申請人) 所提再生資源再使用之\r\n經濟及技術可行性評估報告，研擬再使用再生資源項目之公告。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條之經濟及技術可行性評估報告應包括下列內容：\r\n一、相關法令標準：包括相關環保與產品法規、再生資源與資源化產品品\r\n    質規範。\r\n二、國內再使用再生資源產出現況與特性：包括再生資源特性、產出量、\r\n    分布及用途。\r\n三、國內外回收再利用現況：包括國外回收再利用現況、國內回收再利用\r\n    工廠資料及現行回收再利用方式與情形。\r\n四、技術可行性評析：包括再使用技術說明及技術可行性分析。\r\n五、經濟可行性評析：包括國內再使用再生資源及再生產品需求量說明、\r\n    成本效益及經濟影響評估。\r\n六、回收再利用影響因子分析：包括回收再利用市場評析、回收再利用廠\r\n    商配合意願、公告後可能造成之影響及跨部會協商事項。\r\n七、結論與建議。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本署接獲申請人提出之再生資源再使用經濟及技術可行性評估報告後，得\r\n邀請申請人、有關機關、相關業者及其公會代表、專家學者進行初審。\r\n申請人應依初審意見修正評估報告後，送本署提交再生資源回收再利用促\r\n進委員會審議，經審議通過後，依本法第十五條第一項規定公告。\r\n再使用再生資源項目經公告後，本署應依實際執行情形、經濟及技術可行\r\n性及回收再利用影響因子變動情形，定期檢討修正或廢止。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "從事再使用再生資源達一定規模之再使用業者 (以下簡稱再使用業者) 應\r\n填具申請表，連同下列文件，向再使用場 (廠) 所在地直轄市、縣 (市)\r\n主管機關 (以下簡稱主管機關) 申請登記：\r\n一、公司、商業登記相關文件或目的事業主管機關核准設立之相關證明文\r\n    件。\r\n二、負責人身分證明文件。\r\n三、再使用場 (廠) 之土地所有權狀、土地登記 (簿) 謄本及土地清冊，\r\n    若為都市計畫地區則須附土地使用分區證明；非自有土地者，應附土\r\n    地使用同意書或公有土地管理機關准許使用或同意申請登記之證明文\r\n    件。\r\n四、再使用再生資源項目、再使用技術方法、再使用量能及衍生廢棄物處\r\n    置方式。\r\n五、其他經本署規定之文件。\r\n再使用業者應依前項第四款之登記內容辦理，不得為未經登記之事項。\r\n再使用業者申請登記之文件，除申請表應為正本外，其餘文件得檢送影本\r\n供主管機關審查。\r\n第一項再使用業者之規模，由本署另定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關受理再使用業者申請登記之文件後，認有應行補正事項，應於收\r\n文後十日內通知限期補正；必要時，並得要求提示申請登記之文件正本供\r\n查核。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "再使用業者之變更，應依下列規定辦理：\r\n一、機構名稱及地址、負責人姓名、住址及身分證明文件字號變更時，應\r\n    於變更後十五日內，檢具變更事項相關證明文件，向主管機關辦理變\r\n    更。\r\n二、其他申請登記文件內容變更時，應於變更前依本辦法申請登記之規定\r\n    辦理。\r\n因辦理前項之變更，致主管機關不同時，再使用業者應向原登記之主管機\r\n關申請，由原登記之主管機關受理後轉請變更後之主管機關辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關辦理再使用業者之登記、變更，應於每月五日前將前一月辦理資\r\n料彙送本署，留供查核。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "再使用業者終止或暫停營業六個月以上者，其尚未完成再使用之再生資源\r\n，應依主管機關之指示辦理，所需費用由再使用業者自行負擔。\r\n前項再生資源無法再使用時，應依本法第十九條規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "由家戶或其他非事業所產生再生資源之再使用，由產生地之直轄市、縣 (\r\n市) 環境保護局 (以下簡稱執行機關) 為之。但執行機關得報經上級主管\r\n機關核准後委託合法登記之再使用業者辦理。\r\n由事業所產生再生資源之再使用，應自行或委託合法登記之再使用業者為\r\n之。但經執行機關同意者，得委託其為之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "再使用業者對於再生資源再使用之日期、種類、名稱、數量、用途、產生\r\n者名稱、再使用途徑、產銷情形及衍生廢棄物處置證明，應作成紀錄，妥\r\n善保存三年，留供查核。\r\n再使用業者應於每年一月、四月、七月及十月十五日前，檢具前一季營運\r\n統計報表向主管機關以書面申報。但屬本法公告應以網路傳輸方式申報者\r\n，依其規定。\r\n主管機關應於每年一月、四月、七月及十月底前，彙整再使用業者所申報\r\n資料及執行機關辦理再生資源再使用情形，彙送本署備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "清運再使用再生資源之車輛機具於清運過程中，應防止再使用再生資源飛\r\n散、濺落、溢漏、惡臭擴散、爆炸等污染環境或危害人體健康之情事發生\r\n。\r\n清運再使用再生資源應隨車攜帶清運證明文件。但依本法第十五條第一項\r\n、第五項規定公告及經本署核准之再使用再生資源另有規定者，得依其規\r\n定辦理。\r\n不同再使用再生資源項目，除本署公告之再使用再生資源項目及管理方式\r\n或核准計畫書內容中另有規定外，應分類清運。\r\n清運過程發生污染環境或危害人體健康之情事時，清運者應立即採取緊急\r\n應變措施，相關規定由本署另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "再使用再生資源之貯存方法，應符合下列規定：\r\n一、貯存地點、容器、設施應保持清潔完整，不得有飛揚、逸散、滲出、\r\n    污染地面或散發惡臭情事。\r\n二、貯存容器、設施應與所存放之再使用再生資源具有相容性，再生資源\r\n    應分類貯存。\r\n三、再使用再生資源有堆置之必要者，應分區堆置，其堆置高度不得超過\r\n    五公尺，各區域間應有一公尺以上之分隔走道，並應採行必要措施以\r\n    防止堆置之再使用再生資源發生掉落或崩塌等情事。\r\n四、本署公告之再使用再生資源項目及管理方式或核准計畫書內容之貯存\r\n    方法相關規定事項。\r\n前項第二款所指相容性為再使用再生資源與容器、設施接觸，不產生熱、\r\n激烈反應、火災、爆炸、可燃性流體或有害流體及不造成容器材料劣化致\r\n降低污染防治之效果者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "再使用再生資源之貯存設施，應符合下列規定：\r\n一、應有防止污染地面水體、地下水體、空氣、土壤之設備或措施。\r\n二、貯存地點、容器、設施應於明顯處以中文標示再使用再生資源之名稱\r\n    。\r\n三、具有防止再使用再生資源掉落、溢散、洩漏、散發惡臭及影響四周環\r\n    境品質之必要設備或措施。\r\n四、貯存場 (廠) 區四周應設置圍籬。\r\n五、貯存場 (廠) 區應設置消防設施。\r\n六、本署公告之再使用再生資源項目及管理方式或核准計畫書內容之貯存\r\n    設施相關規定事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "再使用業者進行再生資源再使用所設置之設施，應符合下列規定：\r\n一、具堅固之基礎結構。\r\n二、設施與再使用再生資源接觸之表面採不透水材料構築；必要時，應另\r\n    採抗蝕材料構築。\r\n三、具污染防治設施。\r\n四、防止及警示火災、爆炸之功能。\r\n五、本署公告之再使用再生資源項目及管理方式或核准計畫書內容之再使\r\n    用設施規範相關規定事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "違反第十條、第十二條第一項、第十三條至第十六條規定者，主管機關應\r\n依本法第二十六條第一項第四款規定辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法所定之相關文書及證明文件格式，由本署定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}