{
	"pcode": "O0060051",
	"type": "命令",
	"title": "毒性及關注化學物質環境事故專業應變諮詢機關（構）認證及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060051",
	"category": [
		"行政",
		"行政院環境保護署",
		"衛生及毒物管理目"
	],
	"lastUpdate": "20200303",
	"isTranslated": true,
	"english": "Regulations Governing Accreditation and Management of Professional Response and Consulting Agencies (Organizations) for Toxic and Concerned Chemical Substances Environmental Incidents",
	"history": [
		"中華民國一百零九年三月三日行政院環境保護署環署化字第 1098000093 號令訂定發布全文 18 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第六條第二項及第三十七條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱應變、諮詢機構，指從事毒性及關注化學物質相關應變、諮詢業務之下列二種應變、諮詢機關（構）：\r\n一、應變機構：毒性及關注化學物質運作發生事故時，於事故現場進行安全防護、緊急應變、偵檢、復原等作業事項之法人、機關（構）或團體。\r\n二、諮詢機構：提供毒性及關注化學物質事故現場應變所需安全資料表、化學物質危害、安全防護資訊等相關諮詢之法人、機關（構）或團體。\r\n本辦法所稱應變、諮詢人員，指依毒性及關注化學物質專業應變人員管理辦法取得指揮級、專家級、技術級合格證書之專業應變人員，常任於應變、諮詢機構，從事應變或諮詢之人員。"
		},
		{
			"number": 300,
			"content": "應變、諮詢機構，應具備下列資格之一：\r\n一、非公營事業之公司，其實收資本額，應變機構新臺幣三千萬元以上，諮詢機構新臺幣一千萬元以上。\r\n二、財團法人或社團法人。\r\n三、公營事業或政府機關（構）。\r\n四、公（私）立大專以上校院。\r\n五、其他經主管機關認定者。"
		},
		{
			"number": 400,
			"content": "應變機構應置應變人員十二人以上，含指揮級應變人員二人以上、專家級應變人員二人以上、技術級應變人員八人以上，其中以指揮級或專家級應變人員一人為主管。\r\n諮詢機構應置諮詢人員八人以上，含專家級應變人員二人以上、技術級應變人員六人以上，其中以專家級應變人員一人為主管。"
		},
		{
			"number": 500,
			"content": "申請應變機構認證者，應檢具下列文件：\r\n一、申請書。\r\n二、符合第三條規定之證明文件影本。\r\n三、負責人身分證明文件影本。\r\n四、應變人員之專業應變人員合格證書影本、勞工保險被保險人投保資料表（明細）影本及同意查詢勞保資料同意書。\r\n五、應變機構及人員與申請服務項目相關之經驗證明文件影本。\r\n六、任務編組、組織架構圖及說明。\r\n七、依申請服務項目及區域配置個人防護、偵檢、應變、復原、善後及通訊等軟體、硬體設備與車輛；其名稱、規格、數量、放置地點、照片應製成清冊併附相關證明文件影本。\r\n八、機構之位置圖、配置圖及所在位置。"
		},
		{
			"number": 600,
			"content": "申請諮詢機構認證者，應檢具下列文件：\r\n一、申請書。\r\n二、符合第三條規定之證明文件影本。\r\n三、負責人身分證明文件影本。\r\n四、諮詢人員之專業應變人員合格證書影本、勞工保險被保險人投保資料表（明細）影本及同意查詢勞保資料同意書。\r\n五、諮詢機構及人員與申請服務項目相關之經驗證明文件影本。\r\n六、任務編組、組織架構圖及說明。\r\n七、依申請服務項目及區域配置通訊或資訊等軟體、硬體設備；其名稱、規格、數量、放置地點、照片應製成清冊併附相關證明文件影本。\r\n八、機構之位置圖、配置圖及所在位置。"
		},
		{
			"number": 700,
			"content": "應變、諮詢機構之認證，應向機構所在地直轄市、縣（市）主管機關申請；服務區域涉及二直轄市、縣（市）以上者，應向中央主管機關申請。"
		},
		{
			"number": 800,
			"content": "主管機關受理第五條、第六條之申請，應依下列程序審查，並將審查結果作成准駁決定：\r\n一、書面審查：主管機關應於收到申請資料後，通知申請人於七日內繳納審查費，並於審查費繳納翌日起三十日內完成書面完整性審查。\r\n二、現勘、實測審查：書面審查通過後，主管機關應通知申請人於七日內繳納審查費，並於審查費繳納翌日起九十日內完成現勘審查，並自現勘審查通過翌日起九十日內完成實測審查。必要時，主管機關得延長審查期限三十日。\r\n未依前項規定期限繳納審查費者，主管機關應駁回其申請。"
		},
		{
			"number": 900,
			"content": "前條第一項第一款書面審查申請文件不符規定者，主管機關應通知限期補正，補正次數以二次為限，補正日數不算入審查期限，且補正總日數不得超過三十日；屆期未補正或補正不完全者，駁回其申請。\r\n前條第一項第二款現勘或實測審查未通過者，主管機關應通知限期補正，補正次數皆以二次為限，補正日數不算入審查期限，且補正總日數皆不得超過九十日；屆期未補正者或補正不完全者，駁回其申請。\r\n主管機關應於完成前條、第十二條審查後十四日內製作證書，並通知申請人繳納證書費及領取認證證書。"
		},
		{
			"number": 1000,
			"content": "認證證書應載明下列事項：\r\n一、機構名稱。\r\n二、負責人姓名。\r\n三、主管人員姓名。\r\n四、認證類別。\r\n五、服務項目。\r\n六、服務區域。\r\n七、主要裝備或設備。\r\n八、所在位置。\r\n九、有效期限。\r\n十、其他經主管機關指定之事項。"
		},
		{
			"number": 1100,
			"content": "應變、諮詢機構之認證有效期限為五年；期滿仍繼續運作者，應向主管機關重新申請認證。"
		},
		{
			"number": 1200,
			"content": "應變、諮詢機構認證證書之變更，應於事實發生後三十日內依下列規定辦理：\r\n一、機構名稱、負責人姓名或其他經主管機關指定之事項變更者，應填具變更申請表，連同有關證明文件，辦理變更。\r\n二、主管人員或服務項目變更者，應填具變更申請表，連同有關證明文件，報請主管機關辦理審查，得免辦理現勘。\r\n三、服務區域、主要裝備或設備、所在位置變更者，應填具變更申請表，連同有關證明文件，報請主管機關辦理審查，得免辦理實測。\r\n未依前項規定辦理變更者，主管機關應限期命其辦理變更。"
		},
		{
			"number": 1300,
			"content": "應變、諮詢人員異動，應變、諮詢機構應於事實發生後三十日內聘請符合資格規定者，並檢具相關證明文件報請主管機關備查。但專家級、指揮級人員異動或應變、諮詢人員異動人數累計達申請時三分之一以上，應辦理審查，得免辦理現勘。\r\n未依前項規定辦理異動者，主管機關應限期命其辦理異動。"
		},
		{
			"number": 1400,
			"content": "有下列情形之一者，應變、諮詢機構，應重新辦理認證：\r\n一、變更認證類別。\r\n二、應變、諮詢人員異動人數累計達申請時二分之一以上。"
		},
		{
			"number": 1500,
			"content": "應變機構應按月記錄下列事項，並保存三年：\r\n一、環境事故應變件數。\r\n二、每一環境事故之廠（場）名稱、事故時間、事故地點、事故類型、傷亡人數、肇事化學物質、事故發生狀況、應變狀況及善後復原。\r\n三、個人防護、偵檢、應變、復原、通訊等裝備、設備及車輛之異動情形。"
		},
		{
			"number": 1600,
			"content": "諮詢機構應按月記錄下列事項，並保存三年：\r\n一、環境事故諮詢件數。\r\n二、每一諮詢項目、名稱、諮詢方式、問題類別及其內容。\r\n三、諮詢所需之資訊及通訊設備種類之異動情形。"
		},
		{
			"number": 1700,
			"content": "應變、諮詢機構檢送之申請文件經撤銷或有虛偽不實者，主管機關得撤銷其認證。\r\n應變、諮詢機構有下列情形之一者，主管機關得廢止其認證：\r\n一、第三條規定之公司、法人、事業、機關（構）、校院等資格文件經目的事業主管機關廢止。\r\n二、經主管機關調查認定可歸責於應變、諮詢機構，造成人員傷亡或環境污染事件。\r\n三、未依第十二條第一項、第十三條第一項規定辦理變更或異動，經主管機關二次限期改善屆期未改善。"
		},
		{
			"number": 1800,
			"content": "本辦法自發布日施行。"
		}
	]
}