{
	"法規性質": "命令",
	"法規名稱": "軍事機關運作毒性及關注化學物質管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060005",
	"法規類別": "行政＞國防部＞軍備後勤目",
	"最新異動日期": "20200507",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Handling of Toxic and Concerned Chemical Substances by Military Agencies",
	"沿革內容": "1.中華民國八十六年七月一日國防部（86）鐸錮字第 7362 號令、行政院\r\n  環境保護署（86）環署毒字第 25116  號令會銜訂定發布全文 11 條\r\n2.中華民國八十八年二月二十四日國防部（88）鐸錮字第 01784  號令、\r\n  行政院環境保護署（88）環署毒字第 03520  號令會銜修正發布全文\r\n  13  條\r\n3.中華民國八十八年六月二十九日國防部（88）鐸錮字第 09327  號令、\r\n  行政院環境保護署（88）環署毒字第 43054  號令會銜修正發布第 3 \r\n  條條文\r\n4.中華民國八十九年三月二十九日國防部（89）鐸錮字第 4134 號令、行\r\n  政院環境保護署（89）環署毒字第 0011931  號令會銜修正發布第 3\r\n  條條文\r\n5.中華民國九十一年二月二十七日國防部（910 鐸錮字第 000459 號令、\r\n  行政院環境保署（91）環署毒字第 0910011726 號令會銜修正發布第 4\r\n  、5、11 條條文\r\n6.中華民國九十五年五月五日國防部制創字第 0950000395 號令、行政院\r\n  環境保護署環署毒字第 0950028501A  號令會銜修正發布第 4、5、11 \r\n  條條文\r\n7.中華民國九十六年八月三十日國防部制創字第 0960000605 號令、行政\r\n  院環境保護署環署毒字第 0960059307A  號令會銜修正發布名稱及全文\r\n  14  條；並自發布日施行\r\n  （原名稱：軍事機關及其所屬單位毒性化學物質管理辦法；新名稱：軍\r\n  事機關運作毒性化學物質管理辦法）\r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558\r\n  號公告第 4  條第 2  款所列屬「國防部聯合後勤司令部」、「國防部\r\n  後備司令部」、「國防部憲兵司令部」之權責事項，自一百零二年一月\r\n  一日起改由「國防部陸軍司令部」、「國防部」管轄\r\n8.中華民國一百零二年十一月二十日國防部國規委會字第 1020000833 號\r\n  令、行政院環境保護署環署毒字第 1020096342A  號令會銜修正發布第\r\n  4 條條文\r\n9.中華民國一百零四年十二月三日國防部國規委會字第 1040000206 號令\r\n  、行政院環境保護署環署毒字第 1040096713B  號令會銜修正發布第 4\r\n  、5、9、10、13  條條文\r\n10. 中華民國一百零九年五月七日國防部國規委會字第 1090095057 號令\r\n    、行政院環境保護署環署化字第 1098000236A  號令會銜修正發布名\r\n    稱及全文 16 條；並自發布日施行\r\n    （原名稱：軍事機關運作毒性化學物質管理辦法；新名稱：軍事機關\r\n    運作毒性及關注化學物質管理辦法）\r\n    中華民國一百十年十二月二十三日行政院院臺規字第 1100195019 號\r\n    公告第 4  條第 2  款、第 5  條、第 9  條第 1  項、第 14 條第\r\n    3 項所列屬「國防部後備指揮部」之權責事項，自一百十一年一月一\r\n    日起改由「全民防衛動員署後備指揮部」管轄\r\n    中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公\r\n    告第 5  條、第 6  條、第 8  條、第 13 條第 1  項、第 14 條第\r\n    1 項、第 2  項序文所列屬「行政院環境保護署」之權責事項，自一\r\n    百十二年八月二十二日起改由「環境部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第二十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "軍事機關運作毒性化學物質之管理，依本辦法之規定為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱運作單位，指實際從事毒性化學物質製造、輸入、輸出、販賣、運送、使用、貯存或廢棄等行為之軍事機關及其所屬部隊、廠（庫）、醫療、學校及研發單位。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "軍事機關運作毒性化學物質之管理權責如下：\r\n一、國防部：毒性化學物質管理政策及法規之訂定，並督導所屬毒性化學物質運作單位之管理。\r\n二、國防部陸軍司令部、海軍司令部、空軍司令部（以下簡稱各司令部）、後備指揮部、憲兵指揮部（以下簡稱各指揮部）、軍備局、軍醫局（以下簡稱各局）、國防大學：\r\n（一）訂定毒性化學物質管理規定與督導。\r\n（二）督導所屬毒性化學物質運作單位，訂定毒性化學物質運作場所危害預防及應變計畫。\r\n（三）督導所屬毒性化學物質運作單位，依規定向直轄市、縣（市）主管機關申報運作紀錄，並報請國防部備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "運作單位應依中央主管機關公告之第一類至第三類毒性化學物質限制許可用途，報請國防部、各司令部（指揮部）、各局或國防大學核准後，向環境保護主管機關申請取得許可證、登記文件或核可文件後，始得運作。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "運作單位使用前條以外之毒性化學物質用途，應報請國防部核准，並副知中央主管機關後，依前條規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "運作單位製造、使用、貯存、運送第一類至第三類毒性化學物質，應依毒性及關注化學物質專業技術管理人員設置及管理辦法規定設置專業技術管理人員。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第一類至第三類毒性化學物質及經中央主管機關依本法指定公告具有危害性之關注化學物質之運送管理，應依毒性及關注化學物質運送管理辦法之規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "運作單位應製作毒性化學物質運作紀錄，於每年一月十日前，向直轄市、縣（市）主管機關以書面申報前一年之運作紀錄申報表，並依其隸屬報請國防部、各司令部（指揮部）、各局或國防大學備查。\r\n前項紀錄，應於毒性化學物質運作場所妥善保存三年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "運作單位運作毒性及關注化學物質之容器、包裝、運作場所及設施，應依毒性及關注化學物質標示與安全資料表管理辦法標示，並備具該化學物質之安全資料表。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有關軍事用途之毒性化學物質，得貯存於運作單位內。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "環境保護主管機關依本法規定派員至運作單位查核其毒性化學物質之運作情形時，該運作單位應派員陪同。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "製造、使用、貯存、運送第一類至第三類毒性化學物質及經中央主管機關依本法指定公告具有危害性之關注化學物質者，應參與軍事機關組設之聯防組織，檢送設立計畫報請國防部核准後，送中央主管機關備查。\r\n前項聯防組織之應輔助事項、申請、計畫提報、有效期限、變更、訓練、查核及其他應遵行事項，依軍事機關聯防組設之管理方式辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "運作第一類至第三類毒性化學物質及經中央主管機關依本法指定公告具有危害性之關注化學物質之運作單位，其任一場所單一物質任一日運作總量達分級運作量者，應訂定危害預防及應變計畫，並備置應變器材。\r\n毒性化學物質及經中央主管機關依本法指定公告具有危害性之關注化學物質之運作單位應積極預防事故發生，並辦理下列事項：\r\n一、指派專業應變人員或委託經環境保護主管機關認證之專業應變機關（構），於事故發生時，負責採取必要之防護、應變、清理等處理措施。\r\n二、通報事故。\r\n三、事故發生後，進行調查檢討，並作成調查處理報告。\r\n前二項之計畫及報告，應依其隸屬分別報請各司令部（指揮部）、各局或國防大學核定，並檢送國防部及環境保護主管機關備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "關注化學物質之管理權責、設置專業技術管理人員、紀錄製作、申報與保存年限、貯存及查核，準用本辦法之規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}