{
	"法規性質": "命令",
	"法規名稱": "病媒防治業管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060011",
	"法規類別": "行政＞行政院環境保護署＞衛生及毒物管理目",
	"最新異動日期": "20161230",
	"是否英譯註記": "Y",
	"英文法規名稱": "Pest Control Operators Management Regulations",
	"沿革內容": "1.中華民國八十七年四月二十九日行政院環境保護署（87）環署毒字第 0\r\n  023792  號令訂定發布全文 15 條；並自發布日施行\r\n2.中華民國八十八年六月二十九日行政院環境保護署（88）環署毒字第 0\r\n  040826  號令修正發布第 3、9、11 條條文\r\n3.中華民國九十年十月十七日行政院環境保護署（90）環署毒字第 00644\r\n  28  號令修正發布全文 15 條\r\n4.中華民國九十五年六月二十七日行政院環境保護署環署毒字第 0950049\r\n  498 號令修正發布全文 11 條；並自發布日施行\r\n5.中華民國九十七年七月二十四日行政院環境保護署環署毒字第 0970054\r\n  891 號令修正發布全文 13 條；並自發布日施行  \r\n6.中華民國一百零五年十二月三十日行政院環境保護署環署毒字第 10501\r\n  08039 號令修正發布全文 13 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依環境用藥管理法第二十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "病媒防治業執行業務時，應由病媒防治業專業技術人員在場全程督導施藥\r\n人員執行。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "病媒防治業應對所僱用之施藥人員，於執行業務前施以訓練。但已取得病\r\n媒防治業專業技術人員合格證書者，不在此限；施藥人員於執行業務後每\r\n三年應再訓練一次，未再訓練者不得令其執行業務。\r\n施藥人員於前項訓練期間缺課時數達總訓練時數四分之一或實作課程未通\r\n過者，應重新訓練。\r\n病媒防治業所設置之病媒防治業專業技術人員得為施藥人員。\r\n病媒防治業對第一項施藥人員之訓練及再訓練，應由中央主管機關自行或\r\n委任、委託、委辦之機關（構）為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "病媒防治業應保存施藥人員訓練紀錄三年；其紀錄應於訓練後一個月內以\r\n網路傳輸方式報請直轄市、縣（市）主管機關備查。但經直轄市、縣（市\r\n）主管機關同意以書面申報者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "病媒防治業應為所僱用之病媒防治業專業技術人員及施藥人員，於聘僱後\r\n三週內為健康檢查；其後每年檢查一次。\r\n前項健康檢查應包括血中膽鹼酯，並作成健康檢查紀錄；其紀錄應保存\r\n十年備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "病媒防治業執行業務不得使用超過產品有效期限之環境用藥。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "病媒防治業於營業場所應具備下列施藥器材及安全防護設備：\r\n一、機械及稀釋器具（包括稀釋桶、量筒、攪拌器等）。\r\n二、工作衣、工作帽、工作鞋、防毒口罩、防護眼鏡、防護手套等適當防\r\n    護設備；個人使用的防護設備以個人專用為原則。\r\n稀釋或使用特殊環境用藥執行病媒防治作業時，其現場人員及施藥人員應\r\n穿著安全防護設備。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "病媒防治業於執行業務前，應將施作計畫書送達客戶，並充分告知客戶有\r\n關施作計畫書所載之內容。經客戶於計畫書簽名同意，始可按計畫內容施\r\n作，不得有強行施作或假借政府名義之營業行為。\r\n前項施作計畫書應包括下列項目：\r\n一、病媒防治業者名稱、地址、電話號碼、許可執照號碼、專業技術人員\r\n    姓名。\r\n二、客戶名稱、地址。\r\n三、施作地點、施作面積及範圍描述。\r\n四、防治性能（害蟲）。\r\n五、病媒防治業專業技術人員及施藥人員姓名。\r\n六、施用之藥劑品名、許可證字號、濃度及使用量。\r\n七、施作日期及時間。\r\n八、施作方法。\r\n九、預防中毒及解毒方法。\r\n十、施作時及施作後之應注意事項。\r\n病媒防治業應依中央主管機關規定之申報項目、遵行事項以網路傳輸方式\r\n向直轄市、縣（市）主管機關申報施作計畫書。但經直轄市、縣（市）主\r\n管機關同意以書面申報者，不在此限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "病媒防治業應逐月製作施作紀錄，並於每年一月三十一日前向直轄市、縣\r\n（市）主管機關申報前一年施作紀錄；自中華民國一百零七年二月一日起\r\n，病媒防治業應於每月十日前向直轄市、縣（市）主管機關申報前一個月\r\n施作紀錄。\r\n前項申報應以中央主管機關所定網路傳輸方式為之。但經直轄市、縣（市\r\n）主管機關同意以書面申報者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前二條施作計畫書及施作紀錄由病媒防治業專業技術人員確認內容無訛，\r\n保存三年備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "病媒防治業施作時，病媒防治業專業技術人員及施藥人員應穿著明顯易辨\r\n之所屬公司行號識別衣著或臂章，並應佩戴識別證；其臂章直徑或長寬不\r\n得小於十公分，臂章或衣著內容包括公司行號名稱及顧客申訴電話；識別\r\n證式樣不得小於長十公分、寬七公分，證件內容應載明病媒防治業者名稱\r\n、病媒防治業專業技術人員或施藥人員姓名、訓練合格證書字號（施藥人\r\n員免列）及一吋以上證照用照片。\r\n前項施作現場應設立明顯告示及適當之黃色警戒帶，其告示不得小於 A4\r\n大小（長二十九點七公分、寬二十一公分），告示內容應包括病媒防治業\r\n者名稱、許可執照字號、施作日期及時間、防治性能（害蟲）、施作範圍\r\n、施作時及施作後應注意事項、病媒防治業專業技術人員、施藥人員、聯\r\n絡人員及電話。\r\n病媒防治業執行業務之車輛，應於明顯處標示公司行號名稱、聯絡電話及\r\n許可執照字號。\r\n病媒防治業執行業務致污染環境、危害生態或人體健康時，負責人、施藥\r\n人員或病媒防治業專業技術人員，應立即停止施作、採取防治措施，並於\r\n二小時內，報知當地直轄市、縣（市）主管機關。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "施藥人員訓練紀錄及施作紀錄內容格式由中央主管機關公告。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}