{
	"法規性質": "命令",
	"法規名稱": "毒性及關注化學物質標示與安全資料表管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060037",
	"法規類別": "行政＞行政院環境保護署＞衛生及毒物管理目",
	"最新異動日期": "20200113",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for the Labeling and Materials Safety Data Sheets for Toxic and Concerned Chemical Substances",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表  容器、包裝標示之格式.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國九十六年十二月十七日行政院環境保護署環署毒字第 0960095\r\n  329 號令訂定發布全文 18 條；施行日期，由中央主管機關定之      \r\n  中華民國九十六年十二月三十一日行政院環境保護署環署毒字第 09601\r\n  01710 號令發布定自九十七年十二月三十一日施行\r\n2.中華民國九十八年九月七日行政院環境保護署環署毒字第 0980078120 \r\n  號令第 3、9 條條文\r\n3.中華民國一百零三年十一月十日行政院環境保護署環署毒字第 1030094\r\n  561 號令修正發布名稱及全文 18 條；並自一百零三年十二月十一日施\r\n  行\r\n  （原名稱：毒性化學物質標示及物質安全資料表管理辦法；新名稱：毒\r\n  性化學物質標示及安全資料表管理辦法）\r\n4.中華民國一百零九年一月十三日行政院環境保護署環署化字第 1098000\r\n  003 號令修正發布名稱及全文 19 條；除第 3、12  條自一百十年一月\r\n  十六日施行外，其餘條文自一百零九年一月十六日施行\r\n  （原名稱：毒性化學物質標示及安全資料表管理辦法；新名稱：毒性及\r\n  關注化學物質標示與安全資料表管理辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第十七條第二項及第二十七條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、容器、包裝：指任何袋、筒、瓶、箱、罐、桶及其他可裝盛毒性及關注化學物質者。但不包含貯槽、管路、反應器及其他固著設施。\r\n二、運作場所、設施：指毒性及關注化學物質製造、輸入、輸出、販賣、運送、使用、貯存之場所及其輸送管路或其他固著設施，包括貯槽、反應器及與運送相關之放置、裝卸場所。但不包含進行化學反應之設施、交通工具內之引擎、燃料槽或其他操作系統。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "毒性及關注化學物質之容器、包裝，應符合中華民國國家標準CNS 15030所定分類、標示要項，並依附表格式明顯標示下列事項：\r\n一、危害圖式：直立四十五度角之白底紅色粗框正方形，內為黑色象徵符號，大小以能辨識清楚為度。\r\n二、內容：\r\n（一）名稱。\r\n（二）危害成分：所含毒性及關注化學物質達管制濃度以上之成分，應以中央主管機關公告之名稱（中英文）及化學文摘社登記號碼標示，並加註毒性及關注化學物質等字樣及所含毒性及關注化學物質重量百分比（w／w）。\r\n（三）警示語或警語。\r\n（四）危害警告訊息。\r\n（五）危害防範措施。\r\n（六）製造者、輸入者或供應者名稱、地址及電話。\r\n前項標示如其物質危害特性不符合中華民國國家標準CNS 15030規定之分類歸類者，得僅標示前項第二款事項。\r\n第一項容器、包裝容積在一百毫升以下者，得僅標示名稱、危害圖式及警示語。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "毒性及關注化學物質之容器、包裝，因面積、外型或材質等特殊因素，致依前條規定標示顯有困難者，得使用折疊式標籤、懸掛式標籤或外包裝標示等顯著方式代之，並附於容器、包裝上。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "製造、輸入毒性及關注化學物質之運作人，應逐一標示其容器、包裝；買受毒性及關注化學物質者，應維持標示內容清晰、完整。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "自行使用所分裝、調配毒性及關注化學物質之容器、包裝，使用人應依第三條規定標示。\r\n前項於同一處所以數個容器、包裝裝盛相同毒性及關注化學物質者，得於明顯處依第九條規定設置公告板代替容器、包裝標示。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "毒性及關注化學物質之容器、包裝有下列情形之一者，得免依第三條規定標示：\r\n一、外部容器、包裝已標示，僅供內襯且不再取出之內部容器、包裝。\r\n二、內部容器、包裝已標示，由外部可見到清晰標示事項之外部容器、包裝。\r\n三、毒性及關注化學物質取自有標示之容器、包裝，且僅供當班立即使用。\r\n四、毒性及關注化學物質取自有標示之容器、包裝，並供實驗室自行作實驗、研究之用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "輸出之毒性及關注化學物質，其容器或包裝標示得依國際慣例或逕依該物質運抵國之相關規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "毒性及關注化學物質之運作場所及設施應製作公告板，置於明顯易見處，並摘要標示下列事項：\r\n一、毒性化學物質及經中央主管機關依本法指定公告具有危害性之關注化學物質（以下簡稱具危害性關注化學物質）之運作場所及設施：第三條第一項規定之危害圖式、名稱、危害成分、警示語或警語、危害警告訊息及危害防範措施。\r\n二、關注化學物質運作場所及設施：第三條第一項規定之危害圖式、名稱、危害成分、警示語或警語。\r\n同一運作場所運作多種毒性及關注化學物質者，得於同一公告板書寫各項標示內容；前項危害警告訊息及危害防範措施之各項內容如有相同者，得合併書寫。\r\n運作場所及設施依前二項設置之公告板及標示內容，與其他法令規範相同者，得合併設置。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "毒性及關注化學物質之運作場所及設施有下列情形之一者，得免依前條規定標示：\r\n一、經依本法規定申請廢棄之毒性及關注化學物質其暫存場所。\r\n二、暫時放置海運、空運裝卸不特定毒性及關注化學物質倉庫，已標示危險品倉庫等字樣。\r\n三、僅供試驗、研究、教育用途且運作量低於分級運作量，於運作場所各出入地點已標示毒性及關注化學物質運作場所等字樣。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "運作毒性及具危害性關注化學物質之輸送管路設施，應於明顯處加標流向、中文名稱及英文名稱或縮寫；必要時，得以掛牌替代。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "製造、輸入毒性及關注化學物質之運作人，應依中央主管機關規定之內容項目與格式，製作並備具安全資料表。\r\n運作人應依運作情形檢討安全資料表內容之正確性，適時更新，並至少每三年檢討一次。其更新內容、更新日期、版次等紀錄，應保存三年備查。\r\n前項安全資料表之緊急聯絡電話，應為任一時刻均可聯絡並接受事故應變諮詢之電話。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "標購海關拍賣或輸入之毒性及關注化學物質，其容器、包裝之標示應自海關提領起四日內完成，並備安全資料表。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "毒性及關注化學物質如為混合物者，應依其混合後之毒理及危害性，製作安全資料表，並予標示。\r\n前項毒性及關注化學物質，應列出其主要成分之化學名稱，其毒理及其他危害性之判定如下：\r\n一、已作整體測試者，依整體測試結果。\r\n二、未作整體測試者，其健康危害性及環境危害性，除具有科學資料佐證外，應依中華民國國家標準CNS 15030化學品分類及標示之混合物分類標準規定；對於燃燒、爆炸及反應性等物理危害性，應使用有科學根據之資料，評估其物理危害性。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "同一列管編號序號之毒性及關注化學物質，其為不同成分含量、濃度者，應以不同之中英文物品名稱，分別製作安全資料表。但危害成分、用途及危害分類相同時，得使用同一份安全資料表。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "販賣毒性及關注化學物質者，應備安全資料表，隨貨送毒性及關注化學物質買受人。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "毒性及關注化學物質運作人應將安全資料表置於運作場所中易取得之處。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "毒性及關注化學物質之容器、包裝、運作場所、設施之標示及安全資料表所用文字，應以中文為主。必要時得以英文為輔。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法除第三條及第十二條，自中華民國一百十年一月十六日施行外，自一百零九年一月十六日施行。"
		}
	]
}