{
	"pcode": "O0060015",
	"type": "命令",
	"title": "毒性及關注化學物質運送管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060015",
	"category": [
		"行政",
		"行政院環境保護署",
		"衛生及毒物管理目"
	],
	"lastUpdate": "20200122",
	"isTranslated": true,
	"english": "Toxic and Concerned Chemical Substances Transportation Management Regulations",
	"history": [
		"中華民國八十年二月八日行政院環境保護署（80）環署法字第 02988 號令 、 交通部（80）交參字第 0220701 號令會銜訂定發布全文 13 條",
		"中華民國八十三年三月二十八日行政院環境保護署（83）環署毒字第 10169 號令 、 交通部（83）交法字第 05272 號令會銜修正發布第 4、5、7、10 條條文；增訂第 7-1 條條文",
		"中華民國八十四年十一月十五日行政院環境保護署（84）環署毒字第 60512 號令 、 交通部（84）交路字第 43890-1 號令會銜修正發布第 6 條條文",
		"中華民國八十七年八月十九日行政院環境保護署（87）環署毒字第 0051676 號令 、 交通部（87）交路發字第 8730 號令會銜修正發布全文 15 條",
		"中華民國八十八年九月二十九日行政院環境保護署（88）環署毒字第 0063792 號令 、 交通部（88）交路發字第 8891 號令會銜修正發布全文 15 條；並自發布日起施行",
		"中華民國九十七年一月二十五日行政院環境保護署環署毒字第 0970002169D 號令 、 交通部交路字第 0970085001 號令會銜修正發布全文 13 條；除第 12 條第 2 項各款規定之實施日期由中央主管機關另定之外，自發布日施行中華民國九十七年四月二十九日行政院環境保護署環署毒字第 0970031646 號令發布第 12 條第 2 項第 1 款條文，定自九十七年八月一日施行",
		"中華民國九十八年九月二十八日行政院環境保護署環署毒字第 0980086160D 號令 、 交通部交路字第 0980085049 號令會銜修正發布第 3、9、12 條條文；第 3 條第 2 項第 4 款 、 第 9 條第 1 項有關運送過程應攜帶運送危害預防應變資料及第 12 條第 2 項各款規定之施行日期，由中央主管機關另定之中華民國九十八年九月二十九日行政院環境保護署環署毒字第 0980087622 號令發布第 12 條第 2 項第 2 款條文，定自九十九年一月一日施行中華民國一百年七月六日行政院環境保護署環署毒字第 1000055526 號令發布第 3 條第 2 項第 4 款申報運送聯單應檢具運送危害預防應變資料及第 9 條第 1 項有關運送過程應攜帶運送危害預防應變資料，定自一百年十月一日施行中華民國一百年九月二十三日行政院環境保護署環署毒字第 1000081621 號令發布第 12 條第 2 項第 3 款條文，定自一百零一年一月一日施行",
		"中華民國一百零七年十二月十八日行政院環境保護署環署化字第 1078000661 號令 、 交通部交路字第 10700269341 號令會銜修正發布全文 19 條；除第 3 條第 3 項 、 第 4 條第 2 項自發布後一年施行 、 第 12 條第 4 項自一百零九年七月一日施行外，其餘自發布日施行",
		"中華民國一百零九年一月二十二日行政院環境保護署環署化字第 1098000045D 號令 、 交通部交路字第 10900001151 號令會銜修正發布名稱及全文 18 條；除第 11 條第 3 項自一百零九年七月一日施行外，自發布日施行（原名稱：毒性化學物質運送管理辦法；新名稱：毒性及關注化學物質運送管理辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第四十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱運送表單指一般運送表單及簡易運送表單。\r\n前項運送表單內容包括申報時間、事由、所有人、運送行為人及受貨人基本資料、運送資料及專業技術管理人員資料。但簡易運送表單免附專業技術管理人員資料。\r\n運送表單應依中央主管機關規定格式製作，並以網路傳輸方式申報。但經直轄市、縣（市）主管機關同意以書面申報者，不在此限。"
		},
		{
			"number": 300,
			"content": "國內運送第一類至第三類毒性化學物質或經中央主管機關依本法第四十條第一項指定公告具有危害性之關注化學物質（以下簡稱毒性或具危害性關注化學物質）其淨重逾下列數量者，所有人應申報一般運送表單：\r\n一、氣體：五十公斤。\r\n二、液體：一百公斤。\r\n三、固體：二百公斤。\r\n運送淨重未逾前項規定者，所有人應申報簡易運送表單。\r\n國內運送第一類、第二類毒性化學物質或具危害性關注化學物質液體或固體淨重未逾五公斤者，所有人免申報運送表單。\r\n第一項所稱氣體、液體或固體，指置於常溫、常壓狀態下為氣體、液體或固體者。"
		},
		{
			"number": 400,
			"content": "毒性或具危害性關注化學物質所有人應於運送前向起運地之直轄市、縣（市）主管機關申報運送表單。"
		},
		{
			"number": 500,
			"content": "申報一般運送表單，應檢具運送危害預防應變資料。\r\n以書面方式申報運送表單者，除前項規定外，應檢具運送表單及毒性或具危害性關注化學物質所有人之運作許可證、登記文件或核可文件影本；其申報資料應保存三年。"
		},
		{
			"number": 600,
			"content": "運送表單經核准後，直轄市、縣（市）主管機關應以網路傳輸方式回復毒性或具危害性關注化學物質所有人，並由所有人副知迄運地之直轄市、縣（市）主管機關。\r\n毒性或具危害性關注化學物質所有人應將核准之運送表單依下列規定分送、收存：\r\n一、毒性或具危害性關注化學物質所有人收存備查。\r\n二、運送前交付毒性或具危害性關注化學物質運送人（以下簡稱運送人）。\r\n三、運送前送交受貨人。\r\n運送表單以書面方式申報者，毒性或具危害性關注化學物質所有人應自行將核准後之運送表單副知迄運地之直轄市、縣（市）主管機關。"
		},
		{
			"number": 700,
			"content": "運送表單所載內容應與事實相符，有變更者應於運送前申報變更，並依前條規定辦理。"
		},
		{
			"number": 800,
			"content": "運送人於運送時，其運輸工具之標示，應依交通法規中有關運輸標示之規定辦理。"
		},
		{
			"number": 900,
			"content": "運送人於運送時，應攜帶該毒性或具危害性關注化學物質之運送表單、安全資料表、運送危害預防應變資料及安全裝備。\r\n前項之安全裝備，運作人應參照安全資料表及其危害特性，備具適當之緊急應變工具、設備及個人防護設備。"
		},
		{
			"number": 1000,
			"content": "運送人以公路運送者，其運送車輛應備有臨時通行證；其駕駛人或隨車護送人員應經專業訓練及攜帶證明書。\r\n以公路運送者，其運送之容器應依道路交通安全規則第八十四條第一項第十款、第十一款之規定裝置及裝運。"
		},
		{
			"number": 1100,
			"content": "依第三條第一項規定，採申報一般運送表單運送之車輛，運送人應依中央主管機關公告之規格裝置即時追蹤系統（以下簡稱系統）維持正常操作，並應依下列規定辦理：\r\n一、運送期間確保系統通訊功能不中斷。\r\n二、禁止任意拆裝或中斷系統通訊及電源，並配合中央主管機關作業，進行車行資料回傳。\r\n三、運送車輛到達表單起運點及迄運點時，傳送紀錄運送開始與結束訊息。\r\n四、已申報運送表單未回傳車行資料至中央主管機關指定之資料庫或系統出現異常狀態，依規定報備。\r\n前項車輛裝置之系統應經中央主管機關核可後，始得運送。\r\n依第三條第二項規定，採申報簡易運送表單運送且其運送車輛未裝置即時追蹤系統者，應依中央主管機關建置之行動裝置軟體回傳運送起迄點及軌跡資料並依第一項規定維持正常操作。"
		},
		{
			"number": 1200,
			"content": "前條第二項經核可之運送車輛，有下列情形之一者，中央主管機關得廢止之：\r\n一、經中央主管機關認定無法維持系統正常操作。\r\n二、向中央主管機關完成變更為非屬原審驗運送車輛。\r\n三、運送車輛或公司已變更基本資料，未於三十日內向中央主管機關辦理變更。\r\n四、系統五年內無車行資料傳輸。\r\n五、運送車輛拆卸或更換即時追蹤系統，未向中央主管機關申請。\r\n六、車籍資料註記報廢或回收。\r\n七、自行申請停止系統運作。"
		},
		{
			"number": 1300,
			"content": "受貨人收受之毒性或具危害性關注化學物質其名稱、成分含量或數量，與運送表單所載內容不符者，受貨人應於收貨翌日起三個工作日內，向迄運地直轄市、縣（市）主管機關申報。"
		},
		{
			"number": 1400,
			"content": "散裝運送之申報，其數量容許上下各百分之五以內誤差。但應自事實發生之翌日起三個工作日內，向起運地之直轄市、縣（市）主管機關申報實際運送數量。"
		},
		{
			"number": 1500,
			"content": "因天災或其他不可抗力情事，致無法變更申報者，得於其原因消滅後翌日起三個工作日內，申請變更。\r\n運送表單經核准後未運送者，毒性或具危害性關注化學物質之所有人應於每月十日前，向起運地之直轄市、縣（市）主管機關申報取消前一個月之運送表單；逾期未取消者，由起運地之直轄市、縣（市）主管機關通知所有人十日內申報取消運送表單。"
		},
		{
			"number": 1600,
			"content": "運送毒性或具危害性關注化學物質數量淨重未逾第三條第一項規定者，不適用第八條、第九條第一項之運送危害預防應變資料及安全裝備及第十條第一項規定。"
		},
		{
			"number": 1700,
			"content": "以公路運送毒性或具危害性關注化學物質者，直轄市、縣（市）主管機關得洽請公路監理機關、警察機關會同實施臨時查核。"
		},
		{
			"number": 1800,
			"content": "本辦法除第十一條第三項自中華民國一百零九年七月一日施行外，自發布日施行。"
		}
	]
}