{
	"法規性質": "命令",
	"法規名稱": "學術機構運作毒性化學物質管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060018",
	"法規類別": "行政＞教育部＞資訊及科技教育目",
	"最新異動日期": "20121220",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年二月二十四日教育部（88）台參字第 88016638 號令\r\n  、行政院環境保護署（88）環署毒字第 0003089  號令會銜訂定發布全\r\n  文 12 條\r\n2.中華民國九十一年七月五日教育部台（九一）參字第 91089904 號令、\r\n  行政院環境保護署環署毒字第 0910042498A  號令會銜修正發布第 3、\r\n  4、7、9 條條文\r\n3.中華民國九十八年九月九日教育部台參字第 0980111091C  號令、行政\r\n  院環境保護署環署毒字第 0980066347A  號令會銜修正發布名稱及全文\r\n  12  條；並自發布日施行\r\n  （原名稱：學術機構毒性化學物質管理辦法；新名稱：學術機構運作毒\r\n  性化學物質管理辦法）\r\n4.中華民國一百零一年十二月二十日教育部臺參字第 1010218504C  號令\r\n  、行政院環境保護署環署毒字第 1010108263A  號令會銜修正發布全文\r\n  11  條；除第 7  條條文第 1  項至第 3  項規定自一百零三年三月三\r\n  十一日施行，其餘自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性化學物質管理法（以下簡稱本法）第二十八條第一款規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱學術機構，指各級公私立學校、教育部主管之社會教育機構及\r\n學術研究機構。但軍警學校，不在此限。\r\n本辦法所稱學術機構之運作單位，指學術機構運作毒性化學物質之實驗（\r\n試驗）室及實習（試驗）場所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "為妥善管理毒性化學物質之運作，學術機構之管理權責如下：\r\n一、毒性化學物質運作管理規定之訂定及實施。\r\n二、毒性化學物質危害預防及應變計畫之訂定及實施。\r\n三、所屬單位運作毒性化學物質之監督管理。\r\n四、毒性化學物質運作紀錄之彙整及定期申報。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "運作毒性化學物質之學術機構應設管理委員會（以下簡稱委員會），負責\r\n毒性化學物質運作之管理，委員會應置委員五人至七人，其中至少應有二\r\n人具備毒性化學物質毒理、運作技術或管理專長。\r\n前項委員會之組成及運作，由學術機構定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學術機構之運作單位運作毒性化學物質者，學術機構之許可、登記或核可\r\n之申請文件應先經委員會審議通過後，依毒性化學物質管理法及其相關法\r\n規規定辦理，並副知各該主管教育行政機關。\r\n前項毒性化學物質得貯存於學術機構之運作單位內。\r\n第一類至第三類毒性化學物質停止運作期間超過六個月者，得將所剩毒性\r\n化學物質列冊報主管機關核准後，依下列方式處理之：\r\n一、退回原製造或販賣者。\r\n二、販賣或轉讓他人。\r\n三、依廢棄物清理有關法規規定處置。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學術機構毒性化學物質運作量達中央主管機關依本法第十一條第二項規定\r\n公告之大量運作基準者，應依本法第十八條規定，置專業技術管理人員。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學術機構之運作單位運作毒性化學物質，應依毒性化學物質及其成分含量\r\n，分別按實際運作情形依毒性化學物質運作及釋放量紀錄管理辦法第三條\r\n第一項規定公告之格式確實記錄，逐日填寫毒性化學物質運作紀錄表，並\r\n以書面或電子檔案方式保存。\r\n學術機構之運作單位應將運作毒性化學物質紀錄表交由委員會彙整並審核\r\n後，由學術機構採網路傳輸方式於每年一月三十一日、四月三十日、七月\r\n三十一日、十月三十一日前，向毒性化學物質所在地之主管機關申報前三\r\n個月毒性化學物質運作紀錄表。\r\n毒性化學物質各種運作（量）無變動者，第一項之逐日記錄得以逐月記錄\r\n替代之，並於每年一月三十一日前，申報前一年毒性化學物質運作紀錄表\r\n，不受前項申報規定期限之限制。\r\n毒性化學物質運作紀錄表，應於各學術機構之運作單位妥善保存三年備查\r\n。\r\n第一項至第三項規定，自中華民國一百零三年三月三十一日施行。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學術機構毒性化學物質容器、包裝或其運作單位及設施之標示，應依毒性\r\n化學物質標示及物質安全資料表管理辦法規定辦理。\r\n前項容器之容積在一百毫升以下者，得僅標示名稱、危害圖式及警示語。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學術機構除廢棄、輸出外，其單一運作單位運作第一類至第三類毒性化學\r\n物質之運作總量達第六條所定大量運作基準者，學術機構應於申請毒性化\r\n學物質許可證或登記文件前，檢具經委員會審核通過之危害預防及應變計\r\n畫，報直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "高級中等以下學校運作毒性化學物質，未達第六條所定大量運作基準者，\r\n得免依第四條規定設立委員會，並不受第五條第一項規定應經委員會審議\r\n之限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}