{
	"法規性質": "命令",
	"法規名稱": "毒性及關注化學物質專業技術管理人員設置及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060046",
	"法規類別": "行政＞環境部＞化學物質管理目",
	"最新異動日期": "20191225",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年七月十五日行政院環境保護署環署毒字第 1050055\r\n  039 號令訂定發布全文 10 條；除第 8  條自發布後二年施行外，其餘\r\n  條文自發布日施行\r\n2.中華民國一百零八年十二月二十五日行政院環境保護署環署化字第 108\r\n  8000750 號令修正發布名稱及全文 18 條；並自一百零九年一月十六日\r\n  施行\r\n  （原名稱：毒性化學物質專業技術管理人員設置及管理辦法；新名稱：\r\n  毒性及關注化學物質專業技術管理人員設置及管理辦法）\r\n  中華民國一百十年六月十一日行政院環境保護署環署化字第 110820070\r\n  0 號令第 4  條第 3  項規定，運作人申請核定設置及申請變更專業技\r\n  術管理人員，自中華民國一百十年七月一日起，應採網路傳輸方式辦理\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條第 2  項、第 4  條第 3  項、第 4  項、第 7  條第 2  項\r\n  、第 17 條所列屬「行政院環境保護署」之權責事項，自一百十二年八\r\n  月二十二日起改由「環境部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第十八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所定專業技術管理人員分為甲級、乙級及丙級。\r\n運作人所設置之專業技術管理人員，應由中央主管機關訓練合格並取得合格證書者擔任。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "第一類至第三類毒性化學物質運作人設置專業技術管理人員之級別及人數，應符合下列規定：\r\n一、單一物質製造、使用、貯存數量任一日達一萬公噸以上者，或每年達一百萬公噸以上者，應於製造、使用、貯存場所設置甲級、乙級專業技術管理人員共二人以上，其中至少一人為甲級專業技術管理人員。\r\n二、單一物質製造、使用、貯存數量任一日在三百公噸以上未滿一萬公噸者，或每年達九萬公噸以上未滿一百萬公噸者，應於製造、使用、貯存場所設置甲級專業技術管理人員一人以上。\r\n三、單一物質製造、使用、貯存數量任一日達分級運作量以上未滿三百公噸者，應於製造、使用、貯存場所設置乙級專業技術管理人員一人以上。\r\n四、單一物質單次公路運送在常溫、常壓狀態下氣體數量逾五十公斤、液體數量逾一百公斤、固體數量逾二百公斤者，應設置丙級專業技術管理人員一人以上。\r\n依前項規定設置之專業技術管理人員，得由具較高級別合格證書者為之。\r\n同時符合第一項各款規定者，運作人應依各款規定之最高級別設置專業技術管理人員。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "專業技術管理人員之設置，由運作人依前條規定檢具該級別專業技術管理人員合格證書影本、身分證明文件影本、設置申請書及同意查詢勞、健保資料同意書，向運作場所之所在地直轄市、縣（市）主管機關申請核定。\r\n專業技術管理人員離職、異動或因故未能執行業務時，運作人應指定具有參加同一級別以上專業技術管理人員之訓練資格者代理。\r\n申請核定設置及申請變更，除經直轄市、縣（市）主管機關同意，得以書面方式申請者外，自中央主管機關指定之日起，應採網路傳輸方式辦理。\r\n專業技術管理人員經中央主管機關撤銷或廢止合格證書者，第一項設置核定自合格證書撤銷或廢止日起失其效力。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "運作人不得拒絕、規避或妨礙專業技術管理人員參加在職訓練及到職訓練。\r\n專業技術管理人員於申請設置前連續三年以上未經設置為專業技術管理人員者，應於到職翌日起六個月內，依環境保護專責及技術人員訓練管理辦法規定完成到職訓練。\r\n運作人至遲應於前項專業技術管理人員設置屆滿六個月後十五日內，檢具完成專業技術管理人員到職訓練證明文件，報請直轄市、縣（市）主管機關備查。\r\n專業技術管理人員未於第二項規定期限完成到職訓練或運作人未於前項規定期限完成報備者，直轄市、縣（市）主管機關應廢止該專業技術管理人員之設置核定，運作人並應於十五日內依前條第一項規定向直轄市、縣（市）主管機關重新申請核定。\r\n運作人依前項規定申請核定設置，不得聘僱取得專業技術管理人員合格證書後，連續三年以上未經核准設置之專業技術管理人員。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "專業技術管理人員應於勞動基準法所定工作時間內常駐於製造、使用、貯存運作場所，並專職執行業務。\r\n前項專職指不得兼任環境保護法規以外其他法規所定專責（任）人員或從事其他與環境保護、化學物質管理無關之工作。但下列情形，具備第二條第二項資格之廠務、場所主管人員、負責人得兼任專業技術管理人員：\r\n一、運作第一、二類毒性化學物質，單一物質任一日在常溫、常壓狀態下液體數量在未滿十公噸、固體數量未滿三百公噸，得兼任乙級專業技術管理人員。\r\n二、兼任丙級專業技術管理人員。\r\n前項所稱其他與環境保護、化學物質管理無關之工作，指未同時擔任其他正職之業務。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "專業技術管理人員因故未能常駐在場者，應備有請假紀錄或其他相關證明文件，以備查閱。\r\n專業技術管理人員於勞動基準法所定休息、休假規定之日數外，半年內累積超過三十日未到職，或經主管機關查獲一年內三次以上未符合前項規定者，不得再繼續設置為該運作人之專業技術管理人員。運作人並應於事實發生後三十日內向直轄市、縣（市）主管機關重新申請核定設置。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "專業技術管理人員或代理人，不得有下列之行為：\r\n一、同一時間設置於不同之運作場所。\r\n二、使他人利用其名義虛偽設置。\r\n三、明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "運作人應令專業技術管理人員或代理人，符合下列規定：\r\n一、依第六條規定，監督專業技術管理人員於勞動基準法所定工作時間內常駐運作場所，並專職負責第十二條、第十三條所定業務。\r\n二、依第七條規定，應備有請假紀錄。該請假紀錄應至少保存三年。\r\n三、監督專業技術管理人員或代理人執行第十二條、第十三條所定業務，且不得有前條所定之行為。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "專業技術管理人員離職、異動時，應由代理人代理，並於事實發生後十五日內以書面報請直轄市、縣（市）主管機關備查。\r\n前項代理期間不得超過三個月，代理期滿前十五日內，運作人應完成規定級別以上之合格專業技術管理人員核定設置。\r\n第一項專業技術管理人員應於離職或異動日起三十日內以書面報請直轄市、縣（市）主管機關備查。\r\n第一項專業技術管理人員異動，指調離原運作場所或仍於原運作場所，惟未擔任專業技術管理人員職務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "專業技術管理人員非因離職、異動而因故未能執行業務時，應由代理人代理。代理期間連續達十五日以上者，運作人應於事實發生後十五日內以書面報請直轄市、縣（市）主管機關備查。\r\n前項代理期間不得超過三個月。但報經直轄市、縣（市）主管機關核准者，可延長至六個月。代理期滿前十五日內，運作人應完成規定級別以上之專業技術管理人員核定設置。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "甲、乙級專業技術管理人員應執行下列業務：\r\n一、依本法第九條及第二十六條就運作及其釋放量製作紀錄定期申報之管理，並妥善保存備查。\r\n二、依本法第十七條及第二十七條辦理容器、包裝、運作場所及設施之管理，依規定標示毒性、警語及污染防制事項，並備具安全資料表置於運作場所易取得之處。\r\n三、其他製造、使用、貯存行為之污染防制及危害預防等工作。\r\n運作人兼有運送行為時，除已設置丙級專業技術管理人員外，甲級或乙級專業技術管理人員應辦理第十三條所定丙級專業技術管理人員應執行之業務。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "丙級專業技術管理人員應執行下列業務：\r\n一、依本法第四十條運送車輛依規定裝置有即時追蹤系統者，管理系統維持正常操作；監督運送駕駛人隨車攜帶文件、備具安全裝備及懸掛或黏貼運送工具標示。\r\n二、其他運送行為之污染防制及危害預防等相關事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "運作人有下列情事之一者，依本法第五十九條第十款規定處罰：\r\n一、專業技術管理人員離職、異動或因故未能執行業務時，運作人未依第四條第二項指定符合資格者代理。\r\n二、有第五條第一項規定之情形，拒絕、規避或妨礙專業技術管理人員參加在職訓練及到職訓練。\r\n三、未依第五條第三項規定檢具專業技術管理人員完成到職訓練之證明文件，報請直轄市、縣（市）主管機關備查。\r\n四、未依第五條第四項規定，於廢止核定設置日起十五日內向直轄市、縣（市）主管機關重新申請核定設置。\r\n五、有第七條第二項規定不得再繼續聘僱原專業技術管理人員之情事，於不得再繼續設置之日起三十日內未向直轄市、縣（市）主管機關重新申請核定設置。\r\n六、未依第九條第一款規定，使專業技術管理人員違反第六條第二項規定，兼任環境保護法規以外其他法規所定專責（任）人員或從事與環境保護、化學物質管理無關之工作。\r\n七、未依第九條第二款規定，備有請假紀錄，或該請假紀錄未保存三年。\r\n八、未依第九條第三款規定執行監督，使專業技術管理人員或代理人有第八條之違規情事。\r\n九、未依第十條第一項、第二項、第十一條規定，執行代理、報請直轄市、縣（市）主管機關備查及完成核定設置。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "專業技術管理人員有下列情事之一者，依本法第六十二條規定處罰：\r\n一、違反第八條各款情形之一。\r\n二、一年內二次未依第十二條第一項第一款規定就運作或釋放量製作紀錄並定期申報。\r\n三、一年內二次未依第十二條第一項第二款規定辦理容器、包裝、運作場所及設施，標示毒性、警語及污染防制事項或未備具安全資料表。\r\n四、一年內二次未依第十三條第一款監督運送駕駛人隨車攜帶文件、備具安全裝備及懸掛或黏貼運送工具標示。\r\n前項第二款至第四款所稱之一年內，指本辦法修正施行後之違規行為，自違規之日起，往前回溯至第三百六十五日止。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依本辦法規定應重新申請專業技術管理人員核定設置者，其原申請核定設置書自應完成設置之期限屆滿之翌日起，失其效力。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經中央主管機關依本法指定公告具有危害性之關注化學物質管理所設置之專業技術管理人員，準用本辦法之規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自中華民國一百零九年一月十六日施行。"
		}
	]
}