{
	"法規性質": "命令",
	"法規名稱": "違反毒性及關注化學物質管理法所得利益核算及推估辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060049",
	"法規類別": "行政＞行政院環境保護署＞衛生及毒物管理目",
	"最新異動日期": "20191210",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年十二月十日行政院環境保護署環署化字第 1088000\r\n  710 號令訂定發布全文 16 條；並自一百零九年一月十六施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第六十六條第四項\r\n規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、積極利益：因違反本法義務而獲有財產上收入增加利益之營業淨利、\r\n    對價或報酬。\r\n二、消極利益：因違反本法義務應支出而未支出或節省費用減少支出之所\r\n    得利益，指規避、延遲或減少支出獲有之利益。\r\n三、營業收入：受有利益人於所得利益計算期間依所得稅法申報之營業收\r\n    入。\r\n四、營業淨利：營業收入扣除營業成本、管理及事務費用之獲利。\r\n五、利潤率：以受有利益人之營業淨利為分子，營業收入為分母計算所得\r\n    數值為利潤率。但經主管機關認定提供資料完整者，得適用財政部稅\r\n    務行業標準分類暨同業利潤標準之各業所得額標準；未能於期限內提\r\n    供或經主管機關認定提供資料不完整者，得適用同業利潤標準所屬行\r\n    業淨利率。該年度所得額標準或同業利潤標準尚未公告時，以前一年\r\n    度為準。\r\n六、所得利益總和：依本辦法核算推估之積極利益及消極利益，及依所得\r\n    利益期間按日加計利息之總和。\r\n七、受有利益人：指因違反本法義務受有所得利益之行為人或他人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主管機關發現下列行為致污染環境或危害人體健康之虞，應注意該違反本\r\n法義務行為有所得利益者，予以追繳：\r\n一、違反本法第八條第二項公告之限制或禁止規定。\r\n二、違反本法第十三條規定，未取得毒性化學物質許可證、登記文件或核\r\n    可文件而擅自運作，或未依其內容運作。\r\n三、違反本法第十八條第一項規定，未設置專業技術管理人員。\r\n四、違反本法第二十五條規定，未取得關注化學物質核可文件而擅自運作\r\n    ，或未依其內容運作。\r\n五、違反本法第三十七條第一項規定，未指派專業應變人員或委託專業應\r\n    變機關（構），或未依同條第二項令該應變人員參加訓練。\r\n六、違反本法第三十九條第一項、第二項規定，或未依同條第三項所定辦\r\n    法有關應變器材、偵測與警報設備之設置、構造、操作、檢查、維護\r\n    、保養、校正、記錄頻率及連線之管理規定。\r\n七、違反本法第四十四條第三項規定，未依規定執行毒性及關注化學物質\r\n    檢測業務而出具不實或虛偽檢測報告。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "積極利益分為下列二類：\r\n一、違反本法義務行為期間所產生之營業淨利、對價或報酬，且與違反本\r\n    法義務有關者。\r\n二、他人與違反本法義務受處分對象有契約或其他法律關係，直接因違反\r\n    本法義務行為而受有之財產收入、報酬或對價等經濟利益。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條積極利益與毒性及關注化學物質運作量有關者，得以下列方式之一計\r\n算，有不同方式之計算結果者，則以平均值認定之：\r\n一、以符合中央主管機關規定之許可、申報、監（檢、偵）測、查證資料\r\n    核算，其公式以營業淨利（元）乘以（違法之運作量／總運作量），\r\n    其比值以相同單位計算。\r\n二、經主管機關認定提供資料不完整或有其他不足以供主管機關核算之情\r\n    形者，得以營業收入（元）乘以利潤率乘以前款之比值計算推估。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第四條積極利益之產生與毒性及關注化學物質運作量無關者，依下列方式\r\n推估：\r\n一、檢驗測定機構因違法行為所生之營業淨利。\r\n二、未依規定或虛偽設置毒性及關注化學物質專業技術管理人員、專業應\r\n    變人員，該人員所獲之對價或報酬。\r\n三、以他人與違反本法義務受處罰者間之契約內容或其他佐證資料，推估\r\n    所獲經濟利益。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "消極利益分為下列三類：\r\n一、資本投資支出成本，指所有為符合本法義務所應投資資本設備之支出\r\n    ，如應變器材、偵測警報設備、檢驗設備等之設計、安裝及購買等費\r\n    用。\r\n二、一次性支出成本，指一次且非折舊性之支出，如土地購買、員工之初\r\n    始訓練、緊急應變措施、或依本法應辦理之許可證、登記文件、核可\r\n    文件申請等費用。\r\n三、經常性支出成本，指符合本法義務所需相關設備（施）操作維護及管\r\n    理費用之支出，如維持應變器材及偵測警報設備正常操作、監（檢、\r\n    偵）測及申報等工作之相關支出，如電費、水費、藥品費、材料費、\r\n    設備更新或改善費、設置毒性及關注化學物質專業技術管理人員、專\r\n    業應變人員費用、人事費、差旅費、檢測申報費、自動監測設施操作\r\n    維護費，或其他經主管機關認定之相關經常性支出成本費用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "前條第一款資本投資支出成本之計算，得以設施總成本按財政部依所得稅\r\n法所定之固定資產耐用年數折舊或設施設計使用年限攤提。\r\n前條第二款一次性支出成本之計算，以相關支出總成本計算。\r\n違反本法義務人已改善、補正其應支出者，前二項消極利益之計算，僅計\r\n算其因遲延支出所獲利息之所得利益。\r\n前條第三款經常性支出成本，與毒性及關注化學物質運作量無關者，依其\r\n違法行為相關事證，推估人事費、電費、水費、差旅費、監（檢、偵）測\r\n、記錄、申報、藥品及材料使用費等符合本法義務所應支出之費用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法計算積極利益或消極利益所引用數據及資料來源如下：\r\n一、符合中央主管機關或目的事業主管機關規定之許可、申報、監（檢、\r\n    偵）測、查證資料。\r\n二、主管機關查證結果或有積極利益者所提供並經主管機關查證之進貨、\r\n    生產、銷貨、存貨憑證、帳冊、報表、報酬及其他產銷營運或輸出入\r\n    之相關資料。\r\n三、有消極利益者所提供並經主管機關查證之相關資料，如委外監（檢、\r\n    偵）測、藥品費、人事費等實際操作成本單據等。\r\n四、財政部稅務行業標準分類暨同業利潤標準。\r\n五、中央主管機關或目的事業主管機關公告之同業相關標準。\r\n六、相關政府出版品。\r\n七、其他經主管機關認可之替代計算數據、資料。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "所得利益計算期間之起算日，以認定其實際運作行為起始日為起算日，所\r\n得利益追繳期限為六年；停止日依下列規定辦理：\r\n一、經主管機關命採取必要措施、限期改善者，自命其採取必要措施、改\r\n    善之日起為停止日。\r\n二、經主管機關、目的事業主管機關命停工（業）、歇業者，自命其停工\r\n    （業）、歇業之日為停止日。\r\n三、自報停工（業），經主管機關查證屬實者，自其自報停工（業）之日\r\n    為停止日。\r\n經主管機關查驗認定未依規定採取必要預防、緊急應變、污染防制措施、\r\n完成補正、改善、停工（業）、歇業或停止違法行為者，應就前項停止日\r\n至主管機關查驗認定實際已採取必要防制措施、完成補正、改善、停工（\r\n業）、歇業或停止違法行為之日期間另行計算所得利益總和。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關依第四條至前條核算、推估之所得利益，應分別計算積極利益及\r\n消極利益後予以加總，有重複計算之費用成本等項目時，僅就其所得利益\r\n較大者，予以計算。\r\n前項結果與分別按日加計所得期間積極利益及消極利益之利息後，即為應\r\n追繳之所得利益總和，其計算公式如下：\r\n所得利益總和＝Σ（【年度積極利益 i＋積極利益之利息 i】＋【年度消\r\n極利益 i＋消極利益之利息 i】）\r\n一、積極利益之利息 i＝年度積極利益 i×利率 i×積極利益計算期間之\r\n    年數\r\n二、消極利益之利息 i＝年度消極利益 i×利率 i×消極利益計算期間之\r\n    年數\r\n三、i：獲有利益年度。\r\n四、利率：依所得利益產生各年度一月一日郵政儲金一年期定期儲金固定\r\n    利率為據。\r\n前項利息之計算期間，自認定其違反本法規定之日起，至所得利益計算期\r\n間之停止日止。\r\n所得利益總和計算取至新臺幣元，小數點後無條件捨去。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受有利益人應依主管機關規定期限，檢具所得利益之相關資料供主管機關\r\n據以核算、推估違反本法義務之所得利益。\r\n主管機關為前項之查證，必要時，得請稅捐稽徵機關、金融監督管理委員\r\n會、電力供應機構、自來水供水機構或其他相關主管機關（構）、事業單\r\n位、團體等協助。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主管機關得委託專業機構執行所得利益之核算或推估，必要時，得邀請專\r\n家學者協助。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關對所得利益之核算與推估，為有效達成行政目的，並解決爭執，\r\n有下列情形之一者，得於無礙公益維護前提下，與受有利益人進行協談：\r\n一、主管機關對於所得利益之核算與推估，所依據之查證資料，經職權調\r\n    查相對可得確定。\r\n二、受有利益人與主管機關對所得利益認定上有爭議。\r\n三、受有利益人受有罰金、罰鍰或行政處分等營業外損失，減少實際利益\r\n    。\r\n四、受有利益人對違反本法義務所造成之環境污染進行事故應變及善後處\r\n    理。\r\n受有利益人依前項規定與主管機關進行協談者，應檢具營利事業所得結算\r\n申報書、會計師簽證之查核報告書或當年度新設立公司自編之財務報表、\r\n營業外損失文件單據、環境污染善後處理計畫或其他佐證資料。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主管機關與受有利益人進行協談時，應檢視受有利益人所附佐證資料之真\r\n實性與正確性，並考量確認所得利益所需成本，評估協談要件及內容，必\r\n要時，得召開會議，邀集專家學者共同參與。\r\n協談結果，應作成紀錄。主管機關得審酌參考協談結果，作成行政處分進\r\n行追繳。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自中華民國一百零九年一月十六日施行。"
		}
	]
}