{
	"法規性質": "命令",
	"法規名稱": "第四類毒性化學物質核可管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060042",
	"法規類別": "行政＞行政院環境保護署＞衛生及毒物管理目",
	"最新異動日期": "20141124",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000153380",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000153381",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236080",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236081"
	],
	"沿革內容": "1.中華民國一百零三年十一月二十四日行政院環境保護署環署毒字第 103\r\n  0097931 號令訂定發布全文 19 條；除第 17 條第 1  項自一百零四年\r\n  一月一日施行外，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性化學物質管理法（以下簡稱本法）第七條第五項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "第四類毒性化學物質之運作，應於運作前向下列場所所在地直轄市、縣（\r\n市）主管機關申請核可，經該主管機關核可並發給核可文件，始得運作：\r\n一、製造核可：製造場所。\r\n二、輸入、輸出及販賣核可：營業所。\r\n三、使用核可：使用場所。\r\n四、貯存核可：貯存場所。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請第四類毒性化學物質製造核可者，其販賣、使用或貯存該毒性化學物\r\n質之場所與製造場所相同，免另申請販賣、使用或貯存核可。\r\n申請第四類毒性化學物質製造核可者，其輸入自用原料之毒性化學物質，\r\n得合併於製造核可申請，免另申請輸入核可。\r\n申請第四類毒性化學物質輸入、輸出核可者，其販賣、貯存該毒性化學物\r\n質之場所與輸入、輸出之營業所相同，免另申請販賣或貯存核可。\r\n申請第四類毒性化學物質販賣核可者，其貯存該毒性化學物質之場所與販\r\n賣之營業所相同，免另申請貯存核可。\r\n前四項申請案件之審查費，第一項及第二項僅收取製造核可審查費；第三\r\n項僅收取輸入、輸出核可審查費；前項僅收取販賣核可審查費。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請第四類毒性化學物質核可者，應檢具申請書及附件一文件。\r\n前項附件一之毒性化學物質防災基本資料表之運作場所基本資料、運作場\r\n所全廠（場）配置圖及內部配置圖有變更者，應自事實發生之日起三十日\r\n內，向直轄市、縣（市）主管機關申請變更毒性化學物質防災基本資料表\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請第四類毒性化學物質核可之展延、變更、換（補）發者，應檢具申請\r\n書及附件二文件向原受理機關為之。\r\n前項申請變更運作人基本資料者，應自最後取得目的事業主管機關核發工\r\n廠登記證明文件、公司登記證明文件、商業登記文件或其他證明文件之日\r\n起三十日內為之。但負責人變更應於六十日內為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "直轄市、縣（市）主管機關受理申請第四類毒性化學物質核可，有下列情\r\n事之一者，應予退件：\r\n一、未依毒性化學物質運作申請及化學物質資料登錄收費標準規定繳費。\r\n二、未依前二條規定檢具相關申請文件，經通知限期補正，屆期未完成補\r\n    正。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "直轄市、縣（市）主管機關受理申請第四類毒性化學物質核可之核（換、\r\n補）發、展延、變更，其審查期間為二十個工作日。\r\n前項審查期間於必要時，直轄市、縣（市）主管機關得於通知申請人後，\r\n再延長二十個工作日。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "直轄市、縣（市）主管機關審查第四類毒性化學物質核可申請，必要時得\r\n邀集有關機關、學者及專家進行現場勘察。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第四類毒性化學物質核可之有效期間為五年，期滿仍須繼續運作者，應於\r\n期滿前三個月至六個月之期間內申請展延。每次展延，不得超過五年。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請展延第四類毒性化學物質核可，有下列情形之一者，直轄市、縣（市\r\n）主管機關得不同意展延：\r\n一、一年內違反本法第二十四條規定達二次以上。\r\n二、最近三年該第四類毒性化學物質運作紀錄及申報資料之運作量皆為零\r\n    。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "廢棄第四類毒性化學物質者，應逐批檢具毒性化學物質廢棄聲明書，向毒\r\n性化學物質所在地直轄市、縣（市）主管機關申請核准，經核准後始得廢\r\n棄。\r\n廢棄第四類毒性化學物質，應依廢棄物清理相關法令規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請貯存第四類毒性化學物質，除中央主管機關依本法第十一條第一項公\r\n告另有規定外，應符合下列規定：\r\n一、貯存達氣體五十公斤或液體一百公斤或固體二百公斤者，其貯存場所\r\n    不得位於都市計畫住宅區或商業區。\r\n二、貯存於倉儲業之倉庫者，應檢附該倉庫之該毒性化學物質貯存核可文\r\n    件及契約書影本，免再申請貯存核可。\r\n三、除前款所定情形外，貯存於其他毒性化學物質運作人之貯存場所，其\r\n    為自行管理者，應自行申請貯存核可並檢附貯存場所使用同意文件；\r\n    其為委託貯存場所管理人管理者，應檢附委託貯存之證明文件。該受\r\n    託管理者並應申請變更貯存核可，註記受託管理之毒性化學物質來源\r\n    與資料。\r\n四、申請輸入、輸出或販賣核可，其貯存場所與輸入、輸出或販賣場所非\r\n    屬同一管轄區域者，應另附貯存或製造核可文件。\r\n五、貯存場所為放置海運、空運所裝卸不特定毒性化學物質之倉庫，應檢\r\n    具目的事業主管機關核准設置倉庫之文件。但屬海關倉庫者，不在此\r\n    限。\r\n    前項第四類毒性化學物質，其為未完成海關貨品通關手續，但已依關\r\n    稅法規定經海關核准暫時儲存於貨棧或貨櫃集散站者，免申請貯存核\r\n    可。\r\n    政府機關或學術機構申請貯存第四類毒性化學物質，不適用第一項第\r\n    一款規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第四類毒性化學物質核可以個別之毒性化學物質、運作場所或運作人核發\r\n。但同一列管編號之各序號第四類毒性化學物質，得合併之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "第四類毒性化學物質核可文件應記載下列事項：\r\n一、運作人基本資料：\r\n（一）運作人名稱、地址及管制編號。\r\n（二）負責人姓名。\r\n二、運作場所：名稱、地址及管制編號。\r\n三、運作事項：\r\n（一）毒性化學物質名稱、列管編號及序號、濃度。\r\n（二）運作行為。\r\n四、發證日期及有效期間。\r\n五、其他註記事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "取得第四類毒性化學物質核可之運作人，經目的事業主管機關撤銷或廢止\r\n公司登記、商業登記、運作場所之工廠登記或其他許可者，直轄市、縣（\r\n市）主管機關得廢止或撤銷其核可，並註銷核可文件。\r\n取得第四類毒性化學物質貯存核可之運作人，其貯存場所所在地之都市計\r\n畫土地使用分區經變更為住宅區或商業區者，直轄市、縣（市）主管機關\r\n得廢止其貯存核可，並註銷核可文件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第四類毒性化學物質運作場所遷移至原受理機關管轄區域外者，運作人應\r\n重新申請核可。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請第四類毒性化學物質核可之核（換、補）發、展延、變更，應依中央\r\n主管機關所定網路傳輸方式為之。\r\n前項規定自中華民國一百零四年一月一日施行。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法施行前，經直轄市、縣（市）主管機關核發之第四類毒性化學物質\r\n備查文件視為第四類毒性化學物質臨時核可文件；其有效期間至中華民國\r\n一百零六年六月三十日止。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法除已另定施行日期者外，自發布日施行。"
		}
	]
}