{
	"pcode": "O0060045",
	"type": "命令",
	"title": "毒性及關注化學物質災害事故應變車輛管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060045",
	"category": [
		"行政",
		"行政院環境保護署",
		"衛生及毒物管理目"
	],
	"lastUpdate": "20200122",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表  事故應變車輛之車種及基本配備.ODT"
			]
		}
	],
	"history": [
		"中華民國一百零四年二月十一日行政院環境保護署環署毒字第 1040011913 號令 、 交通部交路字第 10400000331 號令會銜訂定發布全文 13 條；並自發布日施行",
		"中華民國一百零九年一月二十二日行政院環境保護署環署化字第 1098000044D 號令 、 交通部交路字第 10900001131 號令會銜修正發布名稱及全文 13 條；並自發布日施行（原名稱：毒性化學物質災害事故應變車輛管理辦法；新名稱：毒性及關注化學物質災害事故應變車輛管理辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第四十三條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱毒性及關注化學物質災害事故應變車輛（以下簡稱事故應變車輛）之種類及用途如下：\r\n一、環境事故器材車：配置應變、偵檢設備之應變車輛。\r\n二、環境事故勤務車：執行勘查、支援任務之應變車輛。\r\n事故應變車輛之車身顏色、車身標示字體尺度、基本配備及使用之車輛種類應符合附表規定；非依交通管理法令規定或經中央主管機關核准外，不得為其他標識。"
		},
		{
			"number": 300,
			"content": "事故應變車輛駕駛人，應領有該種車輛職業駕駛執照。"
		},
		{
			"number": 400,
			"content": "事故應變車輛之設置，由所有人向所在地直轄市、縣（市）主管機關申請登記，經核准登記並發給登記文件後，向所在地公路監理機關申請車輛牌照。所有人應於取得車輛牌照之日起十五日內陳報直轄市、縣（市）主管機關備查。\r\n事故應變車輛登記有效期間為五年，期滿仍須繼續設置者，應於期滿前三個月至六個月之期間內申請展延，每次展延，不得超過五年。"
		},
		{
			"number": 500,
			"content": "事故應變車輛登記文件應記載下列事項：\r\n一、車輛所有人名稱、地址；所有人為公司行號者，其負責人及車輛管理人之姓名、國民身分證統一編號。\r\n二、發證日期及有效期間。\r\n三、車輛種類。\r\n四、車輛牌照號碼、廠牌、型式、引擎號碼、車身號碼、出廠年月、購入日期、行車執照指定檢驗日期等。"
		},
		{
			"number": 600,
			"content": "設置事故應變車輛，有下列情形之一者，應於事實發生之日起三十日內，向原核准登記之直轄市、縣（市）主管機關申請變更或廢止登記：\r\n一、車輛所有人或其負責人之名稱、地址變更。\r\n二、車輛過戶或車種變更。\r\n三、車輛停駛或恢復使用。\r\n四、車輛報廢或繳銷牌照。\r\n五、車輛所有人停業、歇業、解散或裁撤。\r\n事故應變車輛經變更或廢止登記，所有人應檢具證明文件向公路監理機關辦理異動登記。\r\n申請第一項廢止登記者，應檢具完成除去車身依第二條第二項所定車輛標示、拆除警示燈及警鳴器之證明文件。"
		},
		{
			"number": 700,
			"content": "事故應變車輛經直轄市、縣（市）主管機關廢止登記或登記有效期間屆滿未申請展延或經申請展延未獲核准，直轄市、縣（市）主管機關應通知公路監理機關註銷車輛牌照。"
		},
		{
			"number": 800,
			"content": "申請事故應變車輛登記、展延、變更及登記文件之核（換、補）發，中央主管機關得公告以網路傳輸方式為之。"
		},
		{
			"number": 900,
			"content": "事故應變車輛依本法第四十三條第一項規定執行任務，應開啟警示燈；非因情況緊急，不得使用警鳴器。\r\n事故應變車輛未執行任務時應妥善停放。"
		},
		{
			"number": 1000,
			"content": "事故應變車輛執行任務應即時回傳定位資訊予中央主管機關指定之網路系統；出勤人員應填具出勤紀錄，由所有人保存三年備查。"
		},
		{
			"number": 1100,
			"content": "直轄市、縣（市）主管機關就所轄事故應變車輛之配備、車身標識及出勤紀錄應定期檢查，必要時得不定期為之。\r\n事故應變車輛之所有人對於前項檢查，不得規避、妨礙或拒絕。"
		},
		{
			"number": 1200,
			"content": "違反第二條第二項、第三條、第四條、第六條、第九條、第十條或前條第二項規定，經直轄市、縣（市）主管機關令其限期改善，屆期未完成改善者，直轄市、縣（市）主管機關得變更或廢止登記，並通知公路監理機關辦理異動登記或註銷其車輛牌照。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}