{
	"法規性質": "命令",
	"法規名稱": "學術機構運作毒性及關注化學物質管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060018",
	"法規類別": "行政＞教育部＞資訊及科技教育目",
	"最新異動日期": "20200703",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十八年二月二十四日教育部（88）台參字第 88016638 號令\r\n  、行政院環境保護署（88）環署毒字第 0003089  號令會銜訂定發布全\r\n  文 12 條\r\n2.中華民國九十一年七月五日教育部台（九一）參字第 91089904 號令、\r\n  行政院環境保護署環署毒字第 0910042498A  號令會銜修正發布第 3、\r\n  4、7、9 條條文\r\n3.中華民國九十八年九月九日教育部台參字第 0980111091C  號令、行政\r\n  院環境保護署環署毒字第 0980066347A  號令會銜修正發布名稱及全文\r\n  12  條；並自發布日施行\r\n  （原名稱：學術機構毒性化學物質管理辦法；新名稱：學術機構運作毒\r\n  性化學物質管理辦法）\r\n4.中華民國一百零一年十二月二十日教育部臺參字第 1010218504C  號令\r\n  、行政院環境保護署環署毒字第 1010108263A  號令會銜修正發布全文\r\n  11  條；除第 7  條條文第 1  項至第 3  項規定自一百零三年三月三\r\n  十一日施行，其餘自發布日施行\r\n5.中華民國一百零九年七月三日教育部臺教資（六）字第 1090059856B\r\n  號令、行政院環境保護署環署化字第 1098000286A  號令會銜修正發布\r\n  名稱及全文 15 條；並自發布日施行\r\n  （原名稱：學術機構運作毒性化學物質管理辦法；新名稱：學術機構運\r\n  作毒性及關注化學物質管理辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第二十三條第一款\r\n及第二十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、學術機構：指運作毒性及關注化學物質之各級公私立學校、教育部主\r\n    管之社會教育機構及學術研究機構。但軍事、警察校院及矯正學校，\r\n    不在此限。\r\n二、運作單位：指學術機構內運作毒性及關注化學物質之實驗（試驗）室\r\n    及實習（試驗）場所。\r\n三、運作管理單位：指學術機構內負責所轄運作單位之毒性及關注化學物\r\n    質行政管理事宜之單位。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "為妥善管理毒性及關注化學物質之運作，學術機構之管理權責如下：\r\n一、毒性及關注化學物質運作管理規定之訂定及實施。\r\n二、毒性及關注化學物質危害預防及應變計畫之訂定及實施。\r\n三、運作毒性及關注化學物質之監督管理。\r\n四、毒性及關注化學物質運作紀錄表之彙整及定期申報。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學術機構應設管理委員會（以下簡稱委員會），審議毒性及關注化學物質\r\n運作事項，委員會應置委員五人至七人，其中至少應有二人具備毒性及關\r\n注化學物質毒理、運作技術、災防或管理專長。\r\n前項委員會之組成及運作，由學術機構定之。\r\n高級中等以下學校、教育部主管之社會教育機構及學術研究機構運作毒性\r\n及關注化學物質，低於中央主管機關依本法第十一條第二項、第二十四條\r\n第三項公告之分級運作量（以下簡稱分級運作量）者，得免依第一項規定\r\n設立委員會，並不受第五條、第八條、第九條、第十一條及第十三條應經\r\n委員會審議之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學術機構運作單一毒性化學物質，其申請登記或核可之文件，應先經委員\r\n會審議通過後，依本法第十三條規定辦理；其運作毒性化學物質，區分數\r\n運作管理單位者，應分別依運作管理單位申請之。\r\n學術機構運作單一關注化學物質運作總量達應申請核可之分級運作量者，\r\n其申請核可之文件，應先經委員會審議通過後，依本法第二十五條規定辦\r\n理；其運作關注化學物質，區分數運作管理單位者，應分別依運作管理單\r\n位申請之。低於應申請核可之分級運作量者，免依本法第二十五條規定辦\r\n理。\r\n學術機構運作毒性及關注化學物質得貯存於學術機構之運作單位內。\r\n第一類至第三類毒性化學物質停止運作期間超過六個月者，得將所剩毒性\r\n化學物質列冊報主管機關核准後，依本法第十九條規定處理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學術機構依前條規定登記或核可後，應於單一毒性或關注化學物質運作總\r\n量內，依管理需求訂定所轄單一運作單位運作單一毒性或關注化學物質之\r\n最大允許運作量。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "學術機構運作第一類至第三類毒性化學物質或經中央主管機關指定公告具\r\n有危害性之關注化學物質（以下簡稱危害性關注化學物質），其單一物質\r\n運作總量達分級運作量者，學術機構應依本法第十八條規定，置專業技術\r\n管理人員。\r\n學術機構運作前項物質，區分數運作管理單位者，其單一物質運作總量應\r\n分別計算之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "運作單位運作毒性化學物質，應依本法第九條第二項規定之格式確實記錄\r\n，逐日填寫毒性化學物質運作紀錄表，並以書面或電子檔案方式保存；其\r\n各種運作量無變動者，得逐月填寫。\r\n前項紀錄表應經委員會審議後，由學術機構採網路傳輸方式於每年一月三\r\n十一日、四月三十日、七月三十一日、十月三十一日以前，向毒性化學物\r\n質所在地之直轄市、縣（市）主管機關申報前三個月毒性化學物質運作紀\r\n錄。\r\n毒性化學物質各種運作量無變動者，得免依前項規定申報，並於每年一月\r\n三十一日以前申報前一年毒性化學物質運作紀錄。\r\n毒性化學物質運作紀錄表，應於各學術機構之運作單位妥善保存三年備查\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "運作單位運作關注化學物質，應依中央主管機關依本法第二十六條第二項\r\n規定之格式確實記錄，逐月填寫運作紀錄表，並以書面或電子檔案方式保\r\n存。\r\n單一物質運作總量達分級運作量者，前項紀錄表應經委員會審議後，由學\r\n術機構採網路傳輸方式，於每年一月三十一日以前，向關注化學物質所在\r\n地之直轄市、縣（市）主管機關申報前一年關注化學物質運作紀錄。\r\n關注化學物質運作紀錄表，應於各學術機構之運作單位妥善保存三年備查\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "學術機構運作毒性及關注化學物質之容器、包裝或其運作單位及設施之標\r\n示，應依中央主管機關依本法第十七條第二項、第二十七條第二項所定辦\r\n法規定辦理。\r\n前項容器之容積在一百毫升以下者，得僅標示名稱、危害圖式及警示語。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學術機構運作第一類至第三類毒性化學物質或危害性關注化學物質，除廢\r\n棄、輸出外，其單一物質運作總量達分級運作量者，應依下列規定辦理：\r\n一、訂定危害預防及應變計畫，經委員會審議通過後，報請直轄市、縣（\r\n    市）主管機關備查。\r\n二、依本法第三十九條第一項規定設置應變器材及偵測與警報設備。\r\n學術機構運作前項物質，區分數運作管理單位者，其單一物質運作總量應\r\n分別計算之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "學術機構運作第一類至第三類毒性化學物質及危害性關注化學物質者，應\r\n加入該物質所在地之直轄市、縣（市）內組設之毒性及關注化學物質聯防\r\n組織，並依本法第三十八條規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "學術機構應積極預防事故發生，並應依本法第三十七條規定辦理。\r\n學術機構於事故發生時，應即採取緊急防治措施及通報，並於事後進行調\r\n查檢討，作成調查處理報告，經委員會審議通過後，報請事故發生所在地\r\n之直轄市、縣（市）主管機關備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學術機構收受之第一類至第三類毒性化學物質或危害性關注化學物質，其\r\n名稱、成分含量或數量，與運送表單所載內容不符者，學術機構應於收貨\r\n翌日起三個月內，向迄運地直轄市、縣（市）主管機關申報。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}