{
	"pcode": "O0060039",
	"type": "命令",
	"title": "毒性及關注化學物質運作與釋放量紀錄管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0060039",
	"category": [
		"行政",
		"行政院環境保護署",
		"衛生及毒物管理目"
	],
	"lastUpdate": "20191225",
	"isTranslated": false,
	"history": [
		"九十六年十二月十七日行政院環境保護署環署毒字第 0960095 335 號令訂定發布全文 10 條；並自發布日施行",
		"一百年六月一日行政院環境保護署環署毒字第 1000045617E 號令修正發布第 5 條條文",
		"一百零一年三月一日行政院環境保護署環署毒字第 101001618 7 號令修正發布第 3、4、5、9 條條文",
		"一百零五年一月六日行政院環境保護署環署毒字第 104011124 1 號令修正發布第 6、7 條條文",
		"一百零八年十二月二十五日行政院環境保護署環署化字第 108 8000747 號令修正發布名稱及全文 11 條；並自一百零九年一月十六日施行（原名稱：毒性化學物質運作及釋放量紀錄管理辦法；新名稱：毒性及關注化學物質運作與釋放量紀錄管理辦法）"
	],
	"theAct": {
		"title": "毒性及關注化學物質管理法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依毒性及關注化學物質管理法（以下簡稱本法）第九條第二項及第二十六條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "製造、輸出、輸入、販賣、使用、貯存、廢棄毒性及關注化學物質之運作人（以下簡稱運作人），取得主管機關核發許可證、登記文件或核可文件後，應製作毒性及關注化學物質運作紀錄，並向運作場所所在地直轄市、縣（市）主管機關申報。\r\n同一運作人有二處以上不同之運作場所者，應以各別運作場所為單位，依前項規定申報毒性及關注化學物質運作紀錄。"
		},
		{
			"number": 300,
			"content": "前條第一項所定毒性及關注化學物質運作紀錄，運作人應依中央主管機關公告格式，依下列規定分別製作毒性及關注化學物質運作紀錄：\r\n一、毒性化學物質應依成分含量與濃度區間，按實際運作情形，逐日記錄。\r\n二、關注化學物質免分濃度區間，逐月記錄。\r\n前項第一款運作量無變動者，得免逐日記錄。"
		},
		{
			"number": 400,
			"content": "毒性化學物質之運作人，應於每月十日前完成申報前一個月之運作紀錄。\r\n關注化學物質之運作人應依中央主管機關公告或審定運作方法，依下列頻率申報運作紀錄：\r\n一、每月申報：每月十日前完成申報前一個月之運作紀錄。\r\n二、每季申報：每年四月、七月、十月及次年一月十日前，完成申報前一季運作紀錄。\r\n三、半年申報：每年七月及次年一月十日前，完成申報前半年運作紀錄。\r\n毒性及關注化學物質運作量無異動者，仍應依前二項規定申報。"
		},
		{
			"number": 500,
			"content": "製造、使用或貯存單一毒性化學物質，其任一運作行為年運作總量達三百公噸以上或任一日達十公噸以上者，運作人應依中央主管機關公告格式，按月製作毒性化學物質釋放量紀錄，向運作場所所在地直轄市、縣（市）主管機關申報。\r\n同一運作人有二處以上不同之運作場所者，應以各別運作場所為單位，依前項規定申報毒性化學物質釋放量紀錄。"
		},
		{
			"number": 600,
			"content": "依前條第一項規定申報毒性化學物質釋放量紀錄者，應於每年一月三十一日前申報前一年之毒性化學物質釋放量。"
		},
		{
			"number": 700,
			"content": "毒性化學物質釋放量之計算得以下列方法為之：\r\n一、量測法：以檢測方法實地測得毒性化學物質流布於空氣及水中之濃度值及流量值（單位時間體積值或質量流率值），兩值之乘積為毒性化學物質單位時間釋放量計算值。\r\n二、質量平衡法：製程中輸入之毒性化學物質質量流率值減掉輸出質量流率值及毒性化學物質於製程設備中的累增或滅失量後所計算出之差值即為毒性化學物質的釋放流率值，再經單位時間換算得到釋放量計算值。\r\n三、排放因子法：已知製程之毒性化學物質各運作元件運作量與其排放係數值之乘積，即為該製程之釋放量計算值。\r\n四、經驗方程式法：將毒性化學物質之物理、化學特性參數代入可用以估算之數學方程式以計算出其釋放量計算值。\r\n五、其他可估算之方式。\r\n經中央主管機關公告指定之毒性化學物質，其釋放量之計算方法應依中央主管機關所定毒性化學物質釋放量計算指引為之，不適用前項規定。"
		},
		{
			"number": 800,
			"content": "運作人依中央主管機關公告格式製作之毒性及關注化學物質運作紀錄表、毒性化學物質釋放量紀錄表，應以網路傳輸方式申報。但經直轄市、縣（市）主管機關同意以書面申報者，不在此限。"
		},
		{
			"number": 900,
			"content": "毒性及關注化學物質之運作紀錄表、毒性化學物質釋放量紀錄表，應於運作場所以書面或電子檔案方式保存三年備查。"
		},
		{
			"number": 1000,
			"content": "第一類至第三類毒性化學物質之運作人，於報請直轄市、縣（市）主管機關核准停止運作前，應完成申報運作紀錄。\r\n第四類毒性化學物質及關注化學物質之運作人，於結束或中斷運作前，應完成申報運作紀錄並報請直轄市、縣（市）主管機關備查。\r\n前二項運作毒性化學物質者，應同時完成申報釋放量紀錄。"
		},
		{
			"number": 1100,
			"content": "本辦法自中華民國一百零九年一月十六日施行。"
		}
	]
}