{
	"pcode": "O0070004",
	"type": "命令",
	"title": "機動車輛排放空氣污染物及噪音檢驗測定機構管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0070004",
	"category": [
		"行政",
		"行政院環境保護署",
		"檢驗目"
	],
	"lastUpdate": "20170811",
	"isTranslated": false,
	"history": [
		"中華民國八十四年五月三十一日行政院環境保護署（84）環署檢字第 24401 號令發布全文 24 條",
		"中華民國八十七年六月十日行政院環境保護署（87）環署檢字第 0035561 號令修正發布第 11、16、17、19、21 條條文",
		"中華民國九十二年六月十八日行政院環境保護署環署檢字第 0920041822 號令修正發布名稱及全文 28 條；並自發布日施行（原名稱：機動車輛排放空氣污染物及噪音檢驗機構管理辦法；新名稱：機動車輛排放空氣污染物及噪音檢驗測定機構管理辦法）",
		"中華民國九十四年十月十七日行政院環境保護署環署檢字第 0940081504E 號令修正發布第 7、8 條條文",
		"中華民國九十六年八月二十九日行政院環境保護署環署檢字第 0960064616 號令修正發布第 16、17 條條文",
		"中華民國九十八年四月七日行政院環境保護署環署檢字第 0980028103C 號令修正發布第 1、22 條條文",
		"中華民國一百零一年三月一日行政院環境保護署環署檢字第 1010016121 號令修正發布第 3、6、9、15、19、20、22、23、26 條條文",
		"中華民國一百零四年六月五日行政院環境保護署環署檢字第 1040043738 號令修正發布第 7～9、11、14、15 條條文；增訂第 27-1 條條文；並刪除第 27 條條文",
		"中華民國一百零六年八月十一日行政院環境保護署環署檢字第 1060061376 號令修正發布第 2、9～11、16、18、19、22～24 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "許可",
			"start": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "管理",
			"start": 1600
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依空氣污染防制法第四十四條第二項及噪音管制法第二十條第二項\r\n規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：\r\n一、機動車輛排放空氣污染物及噪音檢驗測定業務：指應用各種檢測方法\r\n    以執行機動車輛排放空氣污染物或噪音檢驗測定之工作。\r\n二、機動車輛排放空氣污染物及噪音檢驗測定機構（以下簡稱測定機構）\r\n    ：指依本辦法規定申請核發許可證，執行機動車輛排放空氣污染物或\r\n    噪音檢驗測定業務之環境檢驗測定機構。\r\n三、機動車輛排放空氣污染物及噪音檢驗測定檢驗室（以下簡稱檢驗室）\r\n    ：指執行機動車輛排放空氣污染物或噪音檢驗測定業務之場所，包括\r\n    儀器設備及設施所在之測試場、室。\r\n四、機動車輛排放空氣污染物及噪音檢驗測定人員（以下簡稱測定人員）\r\n    ：指稱檢驗室主管、品保品管人員及其他從事機動車輛排放空氣污染\r\n    物或噪音檢驗測定業務之專業技術人員。"
		},
		{
			"number": 300,
			"content": "申請測定機構許可證者，應向中央主管機關為之。"
		},
		{
			"number": 400,
			"content": "申請測定機構許可證者，應具備下列條件之一：                      \r\n一、公司實收資本額或財團法人登記財產總額在新臺幣五百萬元以上者。\r\n二、非環境保護主管機關之政府機關 (構) 。                        \r\n三、公立大專以上院校。"
		},
		{
			"number": 500,
			"content": "申請測定機構許可證者，應有專屬之檢驗室，每一檢驗室應有專屬之儀器\r\n設備及專任之測定人員四人以上，其中應有檢驗室主管一人及品保品管人\r\n員。"
		},
		{
			"number": 600,
			"content": "測定人員應領有中央主管機關核發之相關測定項目訓練合格證書。"
		},
		{
			"number": 700,
			"content": "第五條檢驗室主管之資格應符合下列規定之一：\r\n一、公立、立案之私立或經教育部承認之國外學歷專科以上學校畢業，並\r\n    具有空氣污染物或噪音檢驗測定經驗三年以上而有證明文件者。但公\r\n    立、立案之私立或經教育部承認之國外大學以上畢業者，得減少一年\r\n    測定經驗。\r\n二、公立、立案之私立或經教育部承認之國外學歷高中（職）畢業，並具\r\n    有空氣污染物或噪音檢驗測定經驗五年以上而有證明文件者。"
		},
		{
			"number": 800,
			"content": "第五條品保品管人員之資格應符合下列規定之一：\r\n一、公立、立案之私立或經教育部承認之國外學歷專科以上學校畢業，並\r\n    具有空氣污染物或噪音檢驗測定經驗二年以上而有證明文件者。但公\r\n    立、立案之私立或經教育部承認之國外大學以上畢業者，得減少一年\r\n    檢驗測定經驗。\r\n二、公立、立案之私立或經教育部承認之國外學歷高中（職）畢業，並具\r\n    有空氣污染物或噪音檢驗測定經驗三年以上而有證明文件者。"
		},
		{
			"number": 900,
			"content": "申請測定機構許可證者，應檢具下列文件：\r\n一、申請表。\r\n二、機關（構）組織證明文件。\r\n三、負責人證明文件影本。\r\n四、檢驗室地理位置簡圖。\r\n五、檢驗室設備、設施之配置圖及平面圖。\r\n六、測定人員任職之勞工保險證明文件、學經歷及必要之訓練證明文件影\r\n    本。\r\n七、敘明申請之類別、項目及使用方法名稱等文件。\r\n八、具有申請項目十五組以上實際測定數據及相關品管資料。\r\n九、檢驗室管理手冊。\r\n十、其他經中央主管機關指定之文件。\r\n前項第九款檢驗室管理手冊，指依中央主管機關公告之機動車輛排放空氣\r\n污染物及噪音檢驗測定機構檢驗室品質系統基本規範編制之檢驗室管理手\r\n冊，其內容至少應包括：檢驗室運作之組織、品質系統、文件管制、客戶\r\n要求、標單與合約之審查、委外測定、服務與供應品採購、客戶服務、抱\r\n怨處理、測定工作不符合要求時之管制、矯正措施、預防措施、紀錄管制\r\n、內部稽核、管理審查、人員、設施與環境條件、檢測方法、儀器設備管\r\n理、量測追溯性、取樣、測試車輛之處理、測定品質保證及測定報告。\r\n第一項申請文件不符規定或內容有欠缺者，中央主管機關應通知其限期補\r\n正，屆期未補正者，應予駁回，所收文件不予退還。"
		},
		{
			"number": 1000,
			"content": "測定機構分設一個以上之檢驗室，應依本辦法分別申請許可證。\r\n測定機構申請展延、復業、檢驗室搬遷或增加檢驗室、測定類別、測定項\r\n目，應檢附前條第一項第一款、第四款至第十款規定之文件。\r\n測定機構之檢驗室搬遷，應於十五日前向中央主管機關申請檢驗室搬遷並\r\n提送搬遷計畫書備查；測定機構應依搬遷計畫執行搬遷，自搬遷完成日起\r\n三十日內，提送前項規定之文件。"
		},
		{
			"number": 1100,
			"content": "測定機構申請許可證之測定類別如下：\r\n一、汽油及替代清潔燃料引擎汽車排放空氣污染物測定類。\r\n二、柴油及替代清潔燃料引擎汽車排放空氣污染物測定類。\r\n三、機車排放空氣污染物測定類。\r\n四、機動車輛噪音測定類。\r\n五、其他經中央主管機關公告之測定類別。\r\n前項各款測定類別之項目，以空氣污染防制法及噪音管制法規定之管制項\r\n目及中央主管機關已公告測定方法之項目或其他經中央主管機關公告之項\r\n目為限。"
		},
		{
			"number": 1200,
			"content": "中央主管機關審查測定機構許可證申請、展延、復業、檢驗室搬遷、增加\r\n檢驗室、增加測定類別或測定項目等申請案，應辦理下列事項，經審查合\r\n格後核發許可證。但增加測定項目之審查，得免系統評鑑。            \r\n一、書面審查：對測定機構所提申請文件進行審查。                  \r\n二、相關性測試評鑑：對測定機構所申請各測定項目，與中央主管機關指\r\n    定之測定機構進行相關性測試之審查。中央主管機關尚未指定測定機\r\n    構之測定項目，得要求與國內外相關測定機構檢驗室作相關性測試。\r\n    相關性測試以一次為限。                                      \r\n三、系統評鑑：對測定機構所申請個別之檢驗室品質管理系統，進行現場\r\n    查核與評分。"
		},
		{
			"number": 1300,
			"content": "中央主管機關為辦理本辦法之各項申請之審查、評鑑及諮詢，得設評鑑技\r\n術委員會。"
		},
		{
			"number": 1400,
			"content": "許可證應記載下列事項：\r\n一、測定機構名稱。\r\n二、檢驗室名稱及地址。\r\n三、檢驗室主管姓名。\r\n四、測定類別、項目及檢測方法。\r\n五、有效期限。\r\n六、其他經中央主管機關指定事項。"
		},
		{
			"number": 1500,
			"content": "許可證有效期限最長為五年，測定機構應於有效期限屆滿前五至六個月內\r\n申請展延；每次展延之有效期限最長為五年。\r\n測定機構申請展延文件不符規定或內容有欠缺者，中央主管機關應即通知\r\n限期補正；屆期未補正者，駁回其申請。\r\n測定機構依第一項規定期間申請展延者，因中央主管機關之審查致許可證\r\n期限屆滿前無法完成展延准駁者，測定機構於許可證期限屆滿後至完成審\r\n查期間內，得依原許可證內容執行測定業務。\r\n測定機構未依第一項規定期間申請展延者，中央主管機關尚未作成准駁之\r\n決定時，應於許可證有效期限屆滿日起，停止執行該項目之測定業務。未\r\n於許可證有效期限屆滿前申請展延者，於許可證有效期限屆滿日起，其許\r\n可證失其效力。如須繼續執行該項目之測定業務，應重新提出申請。"
		},
		{
			"number": 1600,
			"content": "測定機構執行機動車輛排放空氣污染物及噪音檢驗測定業務時，應遵行下\r\n列規定：\r\n一、以檢驗室所屬測定人員使用其專屬之儀器設備。\r\n二、依中央主管機關公告之檢測方法、品質管制事項及檢驗室之標準作業\r\n    程序執行測定。\r\n三、依檢驗室管理手冊執行其業務。\r\n四、其他經中央主管機關規定事項。"
		},
		{
			"number": 1700,
			"content": "測定機構出具測定報告應經各該檢驗室主管簽署之。但其因專業領域或業\r\n務需要者，得由報經中央主管機關評鑑核可之測定報告簽署人簽署之。\r\n前項測定報告簽署人之資格準用檢驗室主管之規定。\r\n中央主管機關核可測定報告簽署人簽署報告之期限與許可證有效期限相同\r\n。測定機構申請許可證展延時，得同時申請測定報告簽署人之核可。"
		},
		{
			"number": 1800,
			"content": "測定機構應以中央主管機關指定之車輛與指定之測定機構實施相關性測試\r\n，並於規定期限內完成及函送測定結果。\r\n前項測定機構與指定測定機構測定結果之差值，不得連續二次超過中央主\r\n管機關規定之容許範圍。\r\n依第一項實施相關性測試所需費用，由受測試之測定機構自行負擔。"
		},
		{
			"number": 1900,
			"content": "測定機構檢驗室之測定人員有變更時，應於變更後三十日內辦理變更登記\r\n。其為檢驗室主管或品保品管人員變更者，應於三十日內遞補之。其餘測\r\n定人員因變更致不符合第五條規定員額時，應於變更後九十日內遞補之。\r\n許可證應記載事項有變更者，測定機構應於變更後三十日內向中央主管機\r\n關辦理變更登記。"
		},
		{
			"number": 2000,
			"content": "中央主管機關得派員攜帶證明文件，進入測定機構或測定現場進行查核工\r\n作，並命其提供有關資料，測定機構不得規避、妨礙或拒絕。\r\n中央主管機關依前項規定所為查核或為辦理測定機構許可證之申請、審查\r\n、核（換）發、撤銷及廢止事項之業務，所取得之資料，涉及受檢者之個\r\n人隱私、工商秘密、軍事秘密應予保密。"
		},
		{
			"number": 2100,
			"content": "測定機構自行停業時，應檢具許可證向中央主管機關辦理廢止。        \r\n測定機構有歇業、解散或喪失執行業務能力者，中央主管機關得逕行廢止\r\n其許可證。                                                      \r\n前二項經中央主管機關廢止許可證者，免除本辦法規定之限制。"
		},
		{
			"number": 2200,
			"content": "測定機構有下列情形之一者，依空氣污染防制法第七十條、噪音管制法第\r\n三十二條第二項各該罰則規定辦理：\r\n一、違反第十條第三項、第十六條第一款、第二款、第四款、第十七條第\r\n    一項、第十八條第一項、第二項、第十九條第二項或第二十條第一項\r\n    規定。\r\n二、違反第十六條第三款規定，未依檢驗室管理手冊之文件管制、委外測\r\n    定、紀錄管制、人員訓練、檢測方法、取樣、測試車輛之處理、測定\r\n    品質保證或測定報告之規定執行業務。\r\n三、違反第十九條第一項規定。但屬測定機構非檢驗室主管或品保品管人\r\n    員之測定人員未依第十九條第一項規定期限內辦理變更登記之情形，\r\n    以一年內累計達三人次。\r\n四、申請許可文件、檢驗室測定人員之設置、測定或數據處理過程、測定\r\n    報告或其他申報資料虛偽不實。\r\n測定機構於執行機動車輛排放空氣污染物及噪音測定業務有下列情形之一\r\n者，屬情節重大，除處罰鍰外，得依前項各該法律規定命其停業，必要時\r\n，並得廢止其許可證或勒令歇業：\r\n一、申請許可文件、測定人員之設置、測定或數據處理過程、測定報告或\r\n    其他申報資料虛偽不實。\r\n二、相同測定項目於一年內違反第十六條第二款、第三款規定，經主管機\r\n    關處分三次。\r\n三、測定機構與指定測定機構相關性測試測定結果之差值，連續二次超過\r\n    中央主管機關規定之容許範圍，經限期改善而仍未完成改善。"
		},
		{
			"number": 2300,
			"content": "測定機構經中央主管機關撤銷、廢止許可證或停止其測定項目者，自處分\r\n書送達之日起，不得再執行該測定業務。\r\n前項許可證經中央主管機關撤銷或廢止後，自撤銷或廢止之日起，該測定\r\n機構於一年內不得向中央主管機關提出同一測定項目之許可證申請。"
		},
		{
			"number": 2400,
			"content": "中央主管機關得委託相關機關或機構辦理測定機構之輔導、審查、評鑑及\r\n查核事項。"
		},
		{
			"number": 2500,
			"content": "本辦法所定之相關文書格式，由中央主管機關定之。"
		},
		{
			"number": 2600,
			"content": "本辦法所定之相關文件為外文者，應檢附駐外單位或外交部授權機構驗證\r\n之中譯本。"
		},
		{
			"number": 2700,
			"content": "（刪除）"
		},
		{
			"number": 2701,
			"content": "本辦法中華民國一百零四年六月五日修正施行前，已擔任檢驗室主管及品\r\n保品管人員者，其學歷不受第七條、第八條規定之限制。"
		},
		{
			"number": 2800,
			"content": "本辦法自發布日施行。"
		}
	]
}