{
	"pcode": "O0090005",
	"type": "命令",
	"title": "工業區開發環境影響評估作業準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0090005",
	"category": [
		"廢止法規",
		"行政院環境保護署"
	],
	"lastUpdate": "19971231",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"八十四年八月二十三日行政院環境保護署（84）環署綜字第 4 2471 號令訂定發布全文 17 條",
		"八十六年十二月三十一日行政院環境保護署（86）環署綜字第 80480 號令發布廢止"
	],
	"theAct": {
		"title": "環境影響評估法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依環境影響評估法 (以下簡稱本法) 第五條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "工業區開發環境影響評估作業，依本準則之規定，本準則未規定者，適用\r\n其他法令。\r\n開發單位依促進產業升級條例第二十三條規定申請編定、開發工業區，其\r\n編定、開發之環境影響評估作業，依本準則規定合併辦理。"
		},
		{
			"number": 300,
			"content": "主管機關審查環境影響說明書或環境影響評估報告書 (以下簡稱評估書)\r\n，分程序審查及實體審查，程序審查未通過者不得進入實體審查。程序審\r\n查內容如附件一。"
		},
		{
			"number": 400,
			"content": "環境影響說明書或評估書之編製應精要確實。其中環境影響說明書之本身\r\n不得超過一百五十頁，評估書之本文不得超過三百頁；相關資料、文件、\r\n數據等得以附錄形式編製。但情形特殊，經主管機關許可者，不在此限。"
		},
		{
			"number": 500,
			"content": "環境影響說明書或評估書應以菊八開紙張 (二十一公分乘三十公分) 印製\r\n；圖、表超過菊八開規格時得摺頁處理。\r\n前項書件文字、圖、表頁之字體須清晰且間距分明。"
		},
		{
			"number": 600,
			"content": "開發單位應先查明工業區之基地是否位於環境敏感區位及特定目的區位，\r\n須調查之相關區位如附件二，並應檢附有關主管機關公文、圖件或實地調\r\n查資料等證明文件。\r\n開發基地位於環境敏感區或特定目的區位，應依左列規定辦理：\r\n一、重要水庫集水區、水源水質水量保護區、海岸潟湖、紅樹林沼澤、草\r\n    澤、沙丘、沙洲、河口、珊瑚礁、濕地，經主管機關環境影響評估審\r\n    查委員會審查認定不應開發或相關法令所禁止開發利用之區域，應不\r\n    許可開發。\r\n二、相關法令所限制開發利用之區域，應取得有關主管機關同意或另覓替\r\n    代方案。\r\n三、區位中應予保護之範圍及對象，應詳予評估及研提因應對策。"
		},
		{
			"number": 700,
			"content": "環境影響說明書及評估書應記載事項及審查要件，依附件三、附件四、附\r\n件五之規定辦理。"
		},
		{
			"number": 800,
			"content": "工業區開發對於環境之影響，應符合空氣污染防制法、噪音管制法、水污\r\n染防治法、廢棄物清理法、毒性化學物質管理法、飲用水管理條例等相關\r\n環境保護法令之規定。\r\n本準則有關環境品質之評估，應符合前項相關環境保護法令之規定，其因\r\n環境之特性，應採更嚴格之約定值、最佳可行污染防制 (治) 技術、總量\r\n抵減措施或零排放等方式為之，以符合環境品質標準或使現已不符環境品\r\n質標準者不致繼續惡化。"
		},
		{
			"number": 900,
			"content": "工業區產生之廢棄物 (含污泥) 以在工業區內處理為原則，但產生量少或\r\n情形特殊時，可委外清除、處理，並應檢附合格清除、處理機構之證明文\r\n件或調查當地合格清除、處理機構之家數，且註明最終處理 (置) 地點之\r\n容量負荷。委由政府機關或經主管機關同意之機構代為清除、處理，應檢\r\n附清除、處理容量、能力足以承受之明確同意證明文件。\r\n工業區內規劃焚化爐、掩埋場處理廢棄物，其環境影響應併入計畫中一併\r\n評估。"
		},
		{
			"number": 1000,
			"content": "開發單位評估開發行為對環境所產生之影響，其影響程度、範圍及對象可\r\n量化者，應附適當比例尺之圖件，並於該圖件上標明其分布及數量。"
		},
		{
			"number": 1100,
			"content": "開發單位申請工業區開發，應對引進產業之種類、規模，加以規劃、區分\r\n及預測各項污染物之質與量，並訂定工業區污染物總量管制方式，以規範\r\n各產業引進後，能符合當地環境品質標準或使現已不符環境品質標準者不\r\n致繼續惡化。"
		},
		{
			"number": 1200,
			"content": "開發單位申請工業區開發，應對取 (抽) 用之水源，與其他標的用水比較\r\n分析其相關性及影響程序，並取得有關主管機關之同意文件。工業區規劃\r\n取 (抽) 用地面水、地下水，應進行環境影響調查、預測、分析及訂定對\r\n策，並經各該主管機關核准。\r\n前項開發行為位於地下水管制區或地層下陷區者，禁止規劃取 (抽) 用地\r\n下水。"
		},
		{
			"number": 1300,
			"content": "開發單位為預測開發行為對環境產生之影響，其引用之各項環境因子預測\r\n、推估模式，應敘明引用模式之種類、適用條件、設定或假設之重要參數\r\n及應用於開發行為之適當性。\r\n前項預測、推估模式，中央主管機關得視需要會商有關機關訂定技術規範\r\n公告之。"
		},
		{
			"number": 1400,
			"content": "工業區開發進行第二階段環境影響評估時，開發單位於評估範疇界定前，\r\n應依主管機關審查環境影響說明書作成之審查結果填寫附件六範疇界定指\r\n引表，送請主管機關依本法第十條召開會議討論確定評估範疇。"
		},
		{
			"number": 1500,
			"content": "主管機關審查工業區開發環境影響說明書或評估書，經認定可接受開發時\r\n，應請開發單位於施工前依環境影響說明書或評估書內容及主管機關審查\r\n結論訂定施工環境保護執行計畫，並記載執行環境保護工作所需經費；如\r\n委託施工，應納入委託之工程契約書。\r\n前項計畫或契約書，開發單位於施工前應送原審查之主管機關備查。"
		},
		{
			"number": 1600,
			"content": "工業區開發環境影響評估作業，法令未規定者，以主管機關環境影響評估\r\n審查委員會之決議為準。"
		},
		{
			"number": 1700,
			"content": "本準則自發布日施行。"
		}
	]
}