{
	"pcode": "O0110023",
	"type": "命令",
	"title": "目的事業主管機關檢測底泥品質備查作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0110023",
	"category": [
		"行政",
		"行政院環境保護署",
		"土壤及地下水目"
	],
	"lastUpdate": "20130715",
	"isTranslated": false,
	"history": [
		"中華民國一百零二年七月十五日行政院環境保護署環署土字第 1020060359 號令訂定發布全文 10 條；並自一百零三年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依土壤及地下水污染整治法（以下簡稱本法）第六條第七項規定訂定之。"
		},
		{
			"number": 200,
			"content": "河川、灌溉渠道、湖泊、水庫及其他經中央主管機關公告特定地面水體之各目的事業主管機關（以下簡稱目的事業主管機關），應定期檢測底泥品質狀況，送中央主管機關備查。"
		},
		{
			"number": 300,
			"content": "目的事業主管機關至少每五年應定期檢測所轄水體之底泥品質一次。\r\n前項檢測作業應於每年枯水期辦理。但經中央主管機關同意者，不在此限。"
		},
		{
			"number": 400,
			"content": "目的事業主管機關辦理底泥檢測作業，檢測數量、位置及採樣布點應依下列水體分類規定辦理。但經中央主管機關同意者，不在此限：\r\n一、河川：\r\n（一）依河川型態分區，採樣點位置應設置於感潮區與平原區，並以河口、河川主流與支流匯流處為原則。\r\n（二）河川主流應設置至少三處以上之採樣點。\r\n（三）河川支流應設置至少一處以上之採樣點。\r\n二、灌溉渠道：\r\n（一）採樣點位置應設置於灌溉渠道幹線或支線末端處。\r\n（二）農地土壤有污染之虞、農地土壤污染控制或整治場址，其引灌之水源渠道末端處，應設置一處以上之採樣點。\r\n三、湖泊應於蓄水範圍設置三處以上採樣點，並應包含入水口及取（出）水口。\r\n四、水庫應於蓄水範圍設置三處以上採樣點，並應包含入水口及取（出）水口。"
		},
		{
			"number": 500,
			"content": "目的事業主管機關依第三條規定辦理底泥品質檢測作業時，應於作業開始三個月前，提送底泥品質定期採樣及檢測計畫書（以下簡稱採樣計畫書）經中央主管機關備查後執行。\r\n前項採樣計畫書內容應包含水體基本資料、採樣布點規劃、採樣點位置示意圖、採樣方法、檢測項目及採樣作業人員安全維護等事項，並應包含第八條第二款之說明。\r\n採樣計畫書內容變更時，亦應送中央主管機關備查後執行。"
		},
		{
			"number": 600,
			"content": "底泥檢測項目應包括底泥品質指標之分類管理及用途限制辦法第四條規定所列項目。但得視可能污染源特性，經中央主管機關同意後調整檢測項目。"
		},
		{
			"number": 700,
			"content": "目的事業主管機關應配合中央主管機關規定，定期於網路申報系統申報底泥品質檢測資料。\r\n前項之申報作業應於每年三月三十一日前完成前一年度底泥品質檢測資料申報。本辦法施行前已定期檢測者，應於本辦法施行後第一次申報時，一併申報歷年檢測資料。"
		},
		{
			"number": 800,
			"content": "目的事業主管機關其他應遵行事項：\r\n一、除經中央主管機關核准者外，應委託經中央主管機關許可之檢測機構辦理檢測。\r\n二、底泥採樣布點作業應依下列方式辦理，並於採樣計畫書中說明：\r\n（一）底泥採樣點位置應位於具有自然環境代表性或水體環境管理重點工作之地區，並得設置於既設之水質監測站。另考量水體污染潛勢、流向、均勻分布、涵蓋周界及長期監測等原則得增加設置採樣點，並應說明布點規劃理由。\r\n（二）特定水體水深、流量、水質有明顯變化處，農業、都市或工業污染源注入處，民眾遊憩區域，或有其他特殊考量之地點，並得增加採樣點或採樣頻率。"
		},
		{
			"number": 900,
			"content": "下列特定水體水域範圍得免依本辦法辦理底泥品質定期檢測及申報作業：\r\n一、經中央主管機關公告屬戊類水體者。\r\n二、依水利法規定辦理定期清淤作業，或無法取得具代表性之適當樣品者。\r\n三、其他經中央或直轄市、縣（市）目的事業主管機關公告位於國家公園、自然保護區、自然保留區、野生動物保護區或野生動物重要棲息環境等法定保護區範圍內之各類水體。"
		},
		{
			"number": 1000,
			"content": "本辦法自中華民國一百零三年一月一日施行。"
		}
	]
}