{
	"法規性質": "命令",
	"法規名稱": "目的事業主管機關檢測土壤及地下水備查作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=O0110011",
	"法規類別": "環保法規＞土壤及地下水目",
	"最新異動日期": "20110113",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年一月十三日行政院環境保護署環署土字第 1000003219\r\n  號令訂定發布全文 6  條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依土壤及地下水污染整治法（以下簡稱本法）第六條第四項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "工業區、加工出口區、科學工業園區、環保科技園區、農業科技園區及其\r\n他中央主管機關（以下簡稱本署）公告特定區域（以下簡稱各區域）之各\r\n目的事業主管機關或其所屬機關（構）（以下簡稱目的事業主管機關），\r\n應依本法第六條第三項及本辦法規定，定期檢測土壤及地下水品質狀況，\r\n作成資料提送直轄市、縣（市）主管機關備查。\r\n前項資料應先經各中央目的事業主管機關同意核可，始得由其所屬機關（\r\n構）向直轄市、縣（市）主管機關申報。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法規定申報備查作業程序如下：\r\n一、目的事業主管機關應依第四條規定，向直轄市、縣（市）主管機關申\r\n     報，檢測資料格式另依本署規定辦理。\r\n二、直轄市、縣（市）主管機關經檢視目的事業主管機關所送資料符合規\r\n    定者，應發文通知該機關同意備查，並副知本署。不符合規定者，得\r\n    要求限期補正。\r\n三、申報備查作業程序自中華民國一百零一年二月起，另依本署規定以網\r\n    路傳輸方式辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "目的事業主管機關應依下列規定辦理檢測及申報事宜：\r\n一、檢測時機：\r\n（一）本辦法實施後前三年，每年應檢測土壤品質一次，如檢測結果均未\r\n      發生超過土壤污染管制標準情形，後續得每兩年定期檢測一次。\r\n（二）本辦法實施後前三年，每年應於地下水豐、枯水期各檢測地下水品\r\n      質一次。如檢測結果均未發生超過地下水污染管制標準情形，後續\r\n      得每年於枯水期定期檢測一次。\r\n（三）本辦法實施前已定期檢測土壤、地下水品質並符合前述得減少檢測\r\n      次數之規定者，得自實施第一年即依以往檢測結果調整檢測時機。\r\n      調整後如發生檢測超過管制標準情形，則應回復原定檢測時機。\r\n二、檢測數量、位置及採樣布點規定：\r\n（一）土壤檢測數量及地下水監測井口數依各區域或基地編定開發面積規\r\n      定如下，並得依實際開發完成營運期程分階段實施。個案得依實際\r\n      情形經直轄市、縣（市）主管機關同意後彈性調整：\r\n      ┌───────────┬──────┬────────┐\r\n      │面積分布              │土壤檢測數量│地下水監測井口數│\r\n      ├───────────┼──────┼────────┤\r\n      │≦十公頃              │三          │三              │\r\n      ├───────────┼──────┼────────┤\r\n      │十一公頃～一百公頃    │五          │五              │\r\n      ├───────────┼──────┼────────┤\r\n      │一百零一公頃～五百公頃│十          │十              │\r\n      ├───────────┼──────┼────────┤\r\n      │五百零一公頃～一千公頃│二十        │二十            │\r\n      ├───────────┼──────┼────────┤\r\n      │＞一千公頃            │二十五      │二十五          │\r\n      └───────────┴──────┴────────┘\r\n（二）土壤採樣依前項檢測數量規定之數量予以分區後，每處分區依九宮\r\n      格法自九處不同位置（以 TWD97  座標記錄），採集地表下三十公\r\n      分（含表、裡土，需扣除柏油或水泥鋪面）土壤混樣成為一個樣品\r\n      辦理檢測。但目的事業主管機關如經評估發現具特定污染潛勢位置\r\n      ，得採抓樣方式辦理土壤採樣檢測。\r\n（三）地下水監測井應考量區內污染潛勢、地下水流向、均勻分布及涵蓋\r\n      周界等原則設置，並說明布點規劃理由。\r\n三、檢測項目：\r\n（一）土壤檢測項目應至少包括土壤污染監測標準及土壤污染管制標準所\r\n      列重金屬項目，並得視區內運作特性增加或減少測項，經直轄市、\r\n      縣（市）主管機關同意後彈性調整。如地下水檢測發現單環芳香族\r\n      碳氫化合物、多環芳香族碳氫化合物及氯化碳氫化合物測項超過地\r\n      下水污染管制標準情形，應加採監測井水位面附近土壤檢測有機化\r\n      合物項目。\r\n（二）地下水檢測項目應至少包括地下水污染監測標準項目及地下水污染\r\n      管制標準所列單環芳香族碳氫化合物、多環芳香族碳氫化合物、氯\r\n      化碳氫化合物及重金屬項目，並得視區內運作特性增加或減少測項\r\n      ，經直轄市、縣（市）主管機關同意後彈性調整。\r\n四、申報時機：\r\n    每年度應於二月及七月各申報一次，本辦法施行前已定期檢測者，應\r\n    一併申報以往檢測資料。如符合第一款規定採每兩年定期檢測一次土\r\n    壤或每年定期檢測一次地下水者，應於下一年度二月底前完成申報。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "其他應遵行事項：\r\n一、地下水應自標準監測井採樣。標準監測井應依地下水水質監測井設置\r\n    規範設置並製作基本資料卡。監測井之開篩、水位及井水體積於地下\r\n    水豐、枯水季均應符合監測井地下水採樣方法之需求，如不符合者，\r\n    應配合地下水豐、枯水季之水位變化，採多深度設井及監測。\r\n二、檢測事宜應依本法第十條第一項規定委託經本署許可之檢測機構辦理\r\n    。\r\n三、針對土壤、地下水監測超過污染管制標準情形，目的事業主管機關應\r\n    於完成檢測後，即以書面通知直轄市、縣（市）主管機關。\r\n四、直轄市、縣（市）主管機關於收到前項通知後，應評估土壤、地下水\r\n    受污染程度，並視情況依本法第七條、第十二條、第十五條規定辦理\r\n    查證及採取應變必要措施，及第二十七條公告劃定地下水受污染使用\r\n    限制地區及限制事項，目的事業主管機關應配合辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法自發布日施行。\r\n發布日前已開發之各區域目的事業主管機關，應於中華民國一百零三年十\r\n二月三十一日前完備第四條第二款有關檢測數量之規定。其間得經直轄市\r\n、縣（市）主管機關同意後，依該區域之實際土壤、地下水檢測數量提送\r\n資料備查。"
		}
	]
}