{
	"法規性質": "法律",
	"法規名稱": "土壤及地下水污染整治法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=O0110001",
	"法規類別": "環保法規＞土壤及地下水目",
	"最新異動日期": "20100203",
	"是否英譯註記": "Y",
	"英文法規名稱": "Soil and Groundwater Pollution Remediation Act",
	"沿革內容": "1.中華民國八十九年二月二日總統（89）華總一義字第 8900023580 號令\r\n  制定公布全文 51 條；並自公布日起施行\r\n2.中華民國九十二年一月八日總統華總一義字第 09100255710  號令修正\r\n  公布第 10、34、42 條條文\r\n3.中華民國九十九年二月三日總統華總一義字第 09900024211  號令修正\r\n  公布全文 57 條；除第 11 條自公布一年後施行外，其餘自公布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為預防及整治土壤及地下水污染，確保土地及地下水資源永續利用，改善\r\n生活環境，維護國民健康，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法用詞，定義如下：\r\n一、土壤：指陸上生物生長或生活之地殼岩石表面之疏鬆天然介質。\r\n二、地下水：指流動或停滯於地面以下之水。\r\n三、底泥：指因重力而沉積於地面水體底層之物質。\r\n四、土壤污染：指土壤因物質、生物或能量之介入，致變更品質，有影響\r\n    其正常用途或危害國民健康及生活環境之虞。\r\n五、地下水污染：指地下水因物質、生物或能量之介入，致變更品質，有\r\n    影響其正常用途或危害國民健康及生活環境之虞。\r\n六、底泥污染：指底泥因物質、生物或能量之介入，致影響地面水體生態\r\n    環境與水生食物的正常用途或危害國民健康及生活環境之虞。\r\n七、污染物：指任何能導致土壤或地下水污染之外來物質、生物或能量。\r\n八、土壤污染監測標準：指基於土壤污染預防目的，所訂定須進行土壤污\r\n    染監測之污染物濃度。\r\n九、地下水污染監測標準：指基於地下水污染預防目的，所訂定須進行地\r\n    下水污染監測之污染物濃度。\r\n十、土壤污染管制標準：指為防止土壤污染惡化，所訂定之土壤污染管制\r\n    限度。\r\n十一、地下水污染管制標準：指為防止地下水污染惡化，所訂定之地下水\r\n      污染管制限度。\r\n十二、底泥品質指標：指基於管理底泥品質之目的，考量污染傳輸移動特\r\n      性及生物有效累積性等，所訂定分類管理或用途限制之限度。\r\n十三、土壤污染整治目標：指基於土壤污染整治目的，所訂定之污染物限\r\n      度。\r\n十四、地下水污染整治目標：指基於地下水污染整治目的，所訂定之污染\r\n      物限度。\r\n十五、污染行為人：指因有下列行為之一而造成土壤或地下水污染之人：\r\n  （一）洩漏或棄置污染物。\r\n  （二）非法排放或灌注污染物。\r\n  （三）仲介或容許洩漏、棄置、非法排放或灌注污染物。\r\n  （四）未依法令規定清理污染物。\r\n十六、潛在污染責任人：指因下列行為，致污染物累積於土壤或地下水，\r\n      而造成土壤或地下水污染之人：\r\n  （一）排放、灌注、滲透污染物。\r\n  （二）核准或同意於灌排系統及灌區集水區域內排放廢污水。\r\n十七、污染控制場址：指土壤污染或地下水污染來源明確之場址，其污染\r\n      物非自然環境存在經沖刷、流布、沉積、引灌，致該污染物達土壤\r\n      或地下水污染管制標準者。\r\n十八、污染整治場址：指污染控制場址經初步評估，有嚴重危害國民健康\r\n      及生活環境之虞，而經中央主管機關審核公告者。\r\n十九、污染土地關係人：指土地經公告為污染控制場址或污染整治場址時\r\n      ，非屬於污染行為人之土地使用人、管理人或所有人。\r\n二十、污染管制區：指視污染控制場址或污染整治場址之土壤、地下水污\r\n      染範圍或情況所劃定之區域。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政府\r\n；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法所定中央主管機關之主管事項如下：\r\n一、全國性土壤、底泥及地下水污染預防與整治政策、方案、計畫之規劃\r\n    、訂定、督導及執行。\r\n二、全國性土壤及地下水污染之監測及檢驗。\r\n三、土壤、底泥及地下水污染整治法規之訂定、研議及釋示。\r\n四、直轄市或縣（市）主管機關土壤、底泥及地下水污染預防、監測與整\r\n    治工作之監督、輔導及核定。\r\n五、涉及二直轄市或縣（市）以上土壤、底泥及地下水污染整治之協調。\r\n六、土壤及地下水污染整治基金之管理。\r\n七、土壤、底泥及地下水污染檢測機構之認可及管理。\r\n八、土壤、底泥及地下水污染預防與整治之研究發展及宣導。\r\n九、土壤、底泥及地下水污染整治之國際合作、科技交流及人員訓練。\r\n十、其他有關全國性土壤、底泥及地下水污染之管理、預防及整治。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法所定直轄市、縣（市）主管機關之主管事項如下：\r\n一、轄內土壤、底泥及地下水污染預防與整治工作實施方案、計畫之規劃\r\n    、訂定及執行。\r\n二、轄內土壤、底泥及地下水污染整治自治法規之訂定及釋示。\r\n三、轄內土壤及地下水污染預防、監測及整治工作之執行事項。\r\n四、轄內土壤、底泥及地下水污染預防與整治之研究發展及宣導。\r\n五、轄內土壤、底泥及地下水污染預防及整治之人員訓練。\r\n六、其他有關轄內土壤、底泥及地下水污染之管理、預防及整治。"
		},
		{
			"編章節": "第 二 章 防治措施"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各級主管機關應定期檢測轄區土壤及地下水品質狀況，其污染物濃度達土\r\n壤或地下水污染管制標準者，應採取適當措施，追查污染責任，直轄市、\r\n縣（市）主管機關並應陳報中央主管機關；其污染物濃度低於土壤或地下\r\n水污染管制標準而達土壤或地下水污染監測標準者，應定期監測，監測結\r\n果應公告，並報請中央主管機關備查。\r\n前項土壤或地下水污染監測、管制之適用範圍、污染物項目、污染物標準\r\n值及其他應遵行事項之標準，由中央主管機關分別定之。\r\n下列區域之目的事業主管機關，應視區內污染潛勢，定期檢測土壤及地下\r\n水品質狀況，作成資料送直轄市、縣（市）主管機關備查：\r\n一、工業區。\r\n二、加工出口區。\r\n三、科學工業園區。\r\n四、環保科技園區。\r\n五、農業科技園區。\r\n六、其他經中央主管機關公告之特定區域。\r\n前項土壤及地下水品質狀況資料之內容、申報時機、應檢具之文件、檢測\r\n時機及其他應遵行事項之辦法，由中央主管機關定之。\r\n下列水體之目的事業主管機關，應定期檢測底泥品質狀況，與底泥品質指\r\n標比對評估後，送中央主管機關備查，並公布底泥品質狀況：\r\n一、河川。\r\n二、灌溉渠道。\r\n三、湖泊。\r\n四、水庫。\r\n五、其他經中央主管機關公告之特定地面水體。\r\n前項底泥品質指標之分類管理及用途限制，由中央主管機關定之。\r\n第五項底泥品質狀況之內容、申報時機、應檢具之文件、檢測時機及其他\r\n應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各級主管機關得派員攜帶證明文件，進入公私場所，為下列查證工作，並\r\n得命場所使用人、管理人或所有人提供有關資料：\r\n一、調查土壤、底泥、地下水污染情形及土壤、底泥、地下水污染物來源\r\n    。\r\n二、進行土壤、地下水或相關污染物採樣及地下水監測井之設置。\r\n三、會同農業及衛生主管機關採集農漁產品樣本。\r\n前項查證涉及軍事事務者，應會同當地軍事機關為之。\r\n對於前二項查證或命提供資料，不得規避、妨礙或拒絕。\r\n檢查機關及人員對於查證所知之工商及軍事秘密，應予保密。\r\n各級主管機關為查證工作時，發現土壤、底泥或地下水因受污染而有影響\r\n人體健康、農漁業生產或飲用水水源之虞者，得準用第十五條第一項規定\r\n，採取應變必要措施；對於第十五條第一項第三款、第四款、第七款及第\r\n八款之應變必要措施，得命污染行為人、潛在污染責任人、場所使用人、\r\n管理人或所有人為之，以減輕污染影響或避免污染擴大。\r\n前項應變必要措施之執行期限，以十二個月內執行完畢者為限；必要時，\r\n得展延一次，其期限不得超過六個月。\r\n依第五項規定採取應變必要措施，致土壤、地下水污染情形減輕，並經所\r\n在地主管機關查證其土壤及地下水污染物濃度低於土壤、地下水污染管制\r\n標準者，得不公告為控制場址。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "中央主管機關公告之事業所使用之土地移轉時，讓與人應提供土壤污染評\r\n估調查及檢測資料，並報請直轄市、縣（市）主管機關備查。\r\n土地讓與人未依前項規定提供受讓人相關資料者，於該土地公告為控制場\r\n址或整治場址時，其責任與本法第三十一條第一項所定之責任同。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關公告之事業有下列情形之一者，應於行為前檢具用地之土壤\r\n污染評估調查及檢測資料，報請直轄市、縣（市）主管機關或中央主管機\r\n關委託之機關審查：\r\n一、依法辦理事業設立許可、登記、申請營業執照。\r\n二、變更經營者。\r\n三、變更產業類別。但變更前、後之產業類別均屬中央主管機關公告之事\r\n    業，不在此限。\r\n四、變更營業用地範圍。\r\n五、依法辦理歇業、繳銷經營許可或營業執照、終止營業（運）、關廠（\r\n    場）或無繼續生產、製造、加工。\r\n前條第一項及前項土壤污染評估調查及檢測資料之內容、申報時機、應檢\r\n具之文件、評估調查方法、檢測時機、評估調查人員資格、訓練、委託、\r\n審查作業程序及其他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法規定進行土壤、底泥及地下水污染調查、整治及提供、檢具土壤及\r\n地下水污染檢測資料時，其土壤、底泥及地下水污染物檢驗測定，除經中\r\n央主管機關核准者外，應委託經中央主管機關許可之檢測機構辦理。\r\n前項檢測機構應具備之條件、設施、許可證之申請、審查、核（換）發、\r\n撤銷、廢止、停業、復業、查核、評鑑程序、儀器設備、檢測人員、在職\r\n訓練、技術評鑑、盲樣測試、檢測方法、品質管制事項、品質系統基本規\r\n範、檢測報告簽署、資料提報、執行業務及其他應遵行事項之辦法，由中\r\n央主管機關定之。\r\n依第一項規定進行土壤、底泥及地下水污染物檢驗測定時，其方法及品質\r\n管制之準則，由中央主管機關定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依本法規定須提出、檢具之污染控制計畫、污染整治計畫、評估調查資料\r\n、污染調查及評估計畫等文件，應經依法登記執業之環境工程技師、應用\r\n地質技師或其他相關專業技師簽證。"
		},
		{
			"編章節": "第 三 章 調查評估措施"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級主管機關對於有土壤或地下水污染之虞之場址，應即進行查證，並依\r\n相關環境保護法規管制污染源及調查環境污染情形。\r\n前項場址之土壤污染或地下水污染來源明確，其土壤或地下水污染物濃度\r\n達土壤或地下水污染管制標準者，直轄市、縣（市）主管機關應公告為土\r\n壤、地下水污染控制場址（以下簡稱控制場址）。\r\n直轄市、縣（市）主管機關於公告為控制場址後，應囑託土地所在地登記\r\n機關登載於土地登記簿，並報中央主管機關備查；控制場址經初步評估後\r\n，有嚴重危害國民健康及生活環境之虞時，應報請中央主管機關審核後，\r\n由中央主管機關公告為土壤、地下水污染整治場址（以下簡稱整治場址）\r\n；直轄市、縣（市）主管機關於公告後七日內將整治場址列冊，送各該鄉\r\n（鎮、市、區）公所及土地所在地登記機關提供閱覽，並囑託該管登記機\r\n關登載於土地登記簿。\r\n農業、衛生主管機關發現地面水體中之生物體內污染物質濃度偏高時，應\r\n即通知直轄市、縣（市）主管機關。\r\n直轄市、縣（市）主管機關於接獲前項通知後，應檢測底泥，並得命地面\r\n水體之管理人就環境影響與健康風險、技術及經濟效益等事項進行評估，\r\n評估結果經中央主管機關審核，認為具整治必要性及可行性者，於擬訂計\r\n畫報請中央主管機關核定後，始得實施。必要時，並得準用第十五條第一\r\n項規定。\r\n地面水體之管理人不遵行前項規定時，直轄市、縣（市）主管機關得依行\r\n政執行法代履行之規定辦理。\r\n依第二項、第三項規定公告為控制場址或整治場址後，其管制區範圍內之\r\n底泥有污染之虞者，直轄市、縣（市）主管機關得命污染行為人或潛在污\r\n染責任人準用第五項規定辦理，並應將計畫納入控制計畫或整治計畫中執\r\n行。\r\n污染行為人或潛在污染責任人不遵行前項規定時，直轄市、縣（市）主管\r\n機關得準用第十三條第二項及第二十二條第二項規定辦理。\r\n污染物係自然環境存在經沖刷、流布、沉積、引灌致場址之污染物濃度達\r\n第二項規定情形者，直轄市、縣（市）主管機關應將檢測結果通知相關目\r\n的事業主管機關，並召開協商會議，辦理相關事宜。必要時，並得準用第\r\n十五條規定。\r\n前項之場址，直轄市、縣（市）主管機關得對環境影響與健康風險、技術\r\n及經濟效益等進行評估，認為具整治必要性及可行性者，於擬訂計畫報中\r\n央主管機關核定後為之。\r\n第三項初步評估之條件、計算方式及其他應遵行事項之辦法，由中央主管\r\n機關定之。\r\n依第二項、第三項公告為控制場址或整治場址之土地，如公告後有土地重\r\n劃之情形，土地所在地登記機關應將重劃後之地籍資料，通知直轄市、縣\r\n（市）主管機關。\r\n直轄市、縣（市）主管機關或中央主管機關應於控制場址或整治場址公告\r\n後，邀集專家學者、相關機關，協助審查及監督相關之調查計畫、控制計\r\n畫、整治計畫、健康風險評估及驗證等工作事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "控制場址未經公告為整治場址者，直轄市、縣（市）主管機關應命污染行\r\n為人或潛在污染責任人於六個月內完成調查工作及擬訂污染控制計畫，並\r\n送直轄市、縣（市）主管機關核定後實施。污染控制計畫提出之期限，得\r\n申請展延，並以一次為限。\r\n污染行為人或潛在污染責任人不明或不擬訂污染控制計畫時，直轄市、縣\r\n（市）主管機關得視財務狀況及場址實際狀況，採適當措施改善；污染土\r\n地關係人得於直轄市、縣（市）主管機關採適當措施改善前，擬訂污染控\r\n制計畫，並準用前項規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "整治場址之污染行為人或潛在污染責任人，應於直轄市、縣（市）主管機\r\n關通知後三個月內，提出土壤、地下水污染調查及評估計畫，經直轄市、\r\n縣（市）主管機關核定後據以實施。調查及評估計畫執行期限，得申請展\r\n延，並以一次為限。\r\n整治場址之污染行為人或潛在污染責任人不明或不遵行前項規定辦理時，\r\n直轄市、縣（市）主管機關得通知污染土地關係人，依前項規定辦理。\r\n整治場址之污染行為人、潛在污染責任人或污染土地關係人未依前二項規\r\n定辦理時，直轄市、縣（市）主管機關應調查整治場址之土壤、地下水污\r\n染範圍及評估對環境之影響，並將調查及評估結果，報請中央主管機關評\r\n定處理等級。\r\n第十二條第五項至第十項、第十三條第二項與第十五條第一項第七款及第\r\n八款規定，得由土壤及地下水污染整治基金支出費用者，應納入前項規定\r\n，報請中央主管機關評定處理等級。\r\n前二項污染範圍調查、影響環境之評估及處理等級評定之流程、項目及其\r\n他應遵行事項之辦法，由中央主管機關定之。"
		},
		{
			"編章節": "第 四 章 管制措施"
		},
		{
			"條號": "第 15 條",
			"條文內容": "直轄市、縣（市）主管機關為減輕污染危害或避免污染擴大，應依控制場\r\n址或整治場址實際狀況，採取下列應變必要措施：\r\n一、命污染行為人停止作為、停業、部分或全部停工。\r\n二、依水污染防治法調查地下水污染情形，並追查污染責任；必要時，告\r\n    知居民停止使用地下水或其他受污染之水源，並得限制鑽井使用地下\r\n    水。\r\n三、提供必要之替代飲水或通知自來水主管機關優先接裝自來水。\r\n四、豎立告示標誌或設置圍籬。\r\n五、會同農業、衛生主管機關，對因土壤污染致污染或有受污染之虞之農\r\n    漁產品進行檢測；必要時，應會同農業、衛生主管機關進行管制或銷\r\n    燬，並對銷燬之農漁產品予以相當之補償，或限制農地耕種特定農作\r\n    物。\r\n六、疏散居民或管制人員活動。\r\n七、移除或清理污染物。\r\n八、其他應變必要措施。\r\n直轄市、縣（市）主管機關對於前項第三款、第四款、第七款及第八款之\r\n應變必要措施，得命污染行為人、潛在污染責任人、污染土地關係人或委\r\n託第三人為之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "直轄市、縣（市）主管機關應視控制場址或整治場址之土壤、地下水污染\r\n範圍或情況，劃定、公告土壤、地下水污染管制區，並報請中央主管機關\r\n備查；土壤、地下水污染範圍或情況變更時，亦同。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "土壤、地下水污染管制區內禁止下列行為。但依法核定污染控制計畫、污\r\n染整治計畫或其他污染改善計畫之執行事項，不在此限：\r\n一、置放污染物於土壤。\r\n二、注入廢（污）水於地下水體。\r\n三、排放廢（污）水於土壤。\r\n四、其他經主管機關公告之管制行為。\r\n土壤污染管制區內，禁止下列土地利用行為，並得限制人員進入。但經中\r\n央主管機關同意者，不在此限：\r\n一、環境影響評估法規定之開發行為。\r\n二、新建、增建、改建、修建或拆除非因污染控制計畫、污染整治計畫或\r\n    其他污染改善計畫需要之建築物或設施。\r\n三、其他經中央主管機關指定影響居民健康及生活環境之土地利用行為。\r\n地下水污染管制區內，直轄市、縣（市）主管機關得禁止飲用、使用地下\r\n水及作為飲用水水源。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "直轄市、縣（市）主管機關應會同農業、衛生機關會勘污染管制區之農業\r\n行為。必要時，得禁止在污染管制區內種植食用農作物、畜養家禽、家畜\r\n及養殖或採捕食用水產動、植物。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "於土壤、地下水污染管制區內從事土壤挖除、回填、暫存、運輸或地下水\r\n抽出等工作者，應檢具清理或污染防治計畫書，報請直轄市、縣（市）主\r\n管機關核定後，始得實施。\r\n前項工作，由直轄市、縣（市）主管機關為之者，應報請中央主管機關核\r\n定後，始得實施。\r\n直轄市、縣（市）或中央主管機關應於前二項清理或污染防治計畫書提出\r\n後三個月內，完成審核。\r\n第一項清理或污染防治計畫書，得合併於污染控制計畫、污染整治計畫或\r\n其他污染改善計畫中提出。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "污染土地關係人、土地使用人、管理人或所有人因第十七條至前條之管制\r\n，受有損害者，得向污染行為人請求損害賠償。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "直轄市、縣（市）主管機關對於整治場址之土地，應囑託土地所在地登記\r\n機關辦理禁止處分之登記。土地已進行強制執行之拍賣程序者，得停止其\r\n程序。"
		},
		{
			"編章節": "第 五 章 整治復育措施"
		},
		{
			"條號": "第 22 條",
			"條文內容": "整治場址之污染行為人或潛在污染責任人應依第十四條之調查評估結果，\r\n於直轄市、縣（市）主管機關通知後六個月內，提出土壤、地下水污染整\r\n治計畫，經直轄市、縣（市）主管機關核定後據以實施；污染行為人或潛\r\n在污染責任人如認為有延長之必要時，應敘明理由，於期限屆滿前三十日\r\n至六十日內，向直轄市、縣（市）主管機關提出展延之申請；如有再次延\r\n長之必要時，則應敘明理由，於延長期限屆滿前三十日至六十日內向中央\r\n主管機關申請展延；直轄市、縣（市）主管機關應將核定之土壤、地下水\r\n污染整治計畫，報請中央主管機關備查，並將計畫及審查結論摘要公告。\r\n前項整治場址之污染行為人或潛在污染責任人不明或不遵行前項規定時，\r\n直轄市、縣（市）主管機關必要時得視財務狀況、整治技術可行性及場址\r\n實際狀況，依第十四條之調查評估結果及評定之處理等級，擬訂土壤、地\r\n下水污染整治計畫，降低污染，以避免危害國民健康及生活環境，經中央\r\n主管機關核定後據以實施，並將計畫及審查結論摘要公告。\r\n污染土地關係人得於直轄市、縣（市）主管機關進行土壤、地下水污染整\r\n治前，提出整治計畫，並準用第一項規定辦理。\r\n土壤、地下水污染整治計畫之實施者，得依第一項、第二項規定之程序，\r\n提出整治計畫變更之申請；直轄市、縣（市）主管機關亦得視事實需要，\r\n依規定自行或命整治計畫實施者變更整治計畫。\r\n污染行為人、潛在污染責任人或污染土地關係人為多數時，得共同提出土\r\n壤、地下水污染整治計畫。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各級主管機關依前條規定核定土壤、地下水污染整治計畫前，應將該計畫\r\n陳列或揭示於適當地點，期間不得少於十五日。\r\n對於前項計畫有意見者，得於前項陳列或揭示日起二十日內以書面方式，\r\n向各級主管機關提出。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "第二十二條第一項及第三項之土壤、地下水污染整治計畫，應列明污染物\r\n濃度低於土壤、地下水污染管制標準之土壤、地下水污染整治目標。\r\n前項土壤、地下水污染整治計畫之提出者，如因地質條件、污染物特性或\r\n污染整治技術等因素，無法整治至污染物濃度低於土壤、地下水污染管制\r\n標準者，報請中央主管機關核准後，依環境影響與健康風險評估結果，提\r\n出土壤、地下水污染整治目標。\r\n直轄市、縣（市）主管機關依第二十二條第二項規定訂定土壤、地下水污\r\n染整治計畫時，應提出污染物濃度低於土壤、地下水污染管制標準之土壤\r\n、地下水污染整治目標；或視財務及環境狀況，提出環境影響及健康風險\r\n評估，並依評估結果，提出土壤及地下水污染整治目標，並應另訂土壤、\r\n地下水污染控制計畫，及準用第二十二條第二項、第四項規定辦理。\r\n整治場址之土地，因配合土地開發而為利用者，其土壤、地下水污染整治\r\n目標，得由中央主管機關會商有關機關核定。核定整治目標後之整治場址\r\n土地，不得變更開發利用方式；其有變更時，應先報請中央主管機關會商\r\n有關機關核定，並依其他法令變更其開發利用計畫後，始得為之。整治場\r\n址污染物之濃度低於核定之整治目標而解除管制或列管後，如有變更開發\r\n利用時，直轄市、縣（市）主管機關應就該場址進行初步評估，並依第十\r\n二條規定辦理。\r\n主管機關依第二項及第三項核定不低於管制標準之整治計畫前，應邀集舉\r\n行公聽會。\r\n前項公聽會之召開程序及相關應遵行事項由中央主管機關定之。\r\n主管機關依第二項、第四項核定土壤、地下水污染整治計畫時，得依環境\r\n狀況，命整治計畫實施者，提出風險管理方式及土壤、地下水污染控制計\r\n畫，並準用第二十二條規定程序，經主管機關核定後實施。\r\n第二項及第三項環境影響與健康風險評估之危害鑑定、劑量反應評估、暴\r\n露量評估、風險特徵描述及其他應遵行事項之辦法，由中央主管機關定之\r\n。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "污染行為人、潛在污染責任人、污染土地關係人或土壤、地下水污染管制\r\n區內之土地使用人、管理人或所有人對於土壤、地下水污染整治計畫、污\r\n染控制計畫或適當措施之實施，應予配合；各級主管機關得派員攜帶證明\r\n文件到場檢查或命提供必要之資料，該等人員不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "控制場址或整治場址因適當措施之採取、控制計畫或整治計畫之實施，致\r\n土壤或地下水污染物濃度低於管制標準時，適當措施採取者或計畫實施者\r\n應報請直轄市、縣（市）主管機關或中央主管機關核准。\r\n直轄市、縣（市）主管機關或中央主管機關為前項核准後，應辦理下列事\r\n項：\r\n一、公告解除依第十二條第二項、第三項所為控制場址或整治場址之管制\r\n    或列管，並取消閱覽。\r\n二、公告解除或變更依第十六條所為之土壤、地下水污染管制區之劃定。\r\n三、囑託土地所在地之登記機關塗銷依第十二條第三項所為之控制場址、\r\n    整治場址登記及依第二十一條所為之土地禁止處分之登記。\r\n直轄市、縣（市）主管機關依前項規定公告解除控制場址、整治場址或土\r\n壤、地下水污染管制區之管制，應報中央主管機關備查。\r\n土壤污染整治完成後之土地，各土地使用目的事業主管機關應依土地使用\r\n實際需要，辦理土地使用復育事宜。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "各級主管機關依第十二條第一項規定進行場址查證時，如場址地下水污染\r\n濃度達地下水污染管制標準，而污染來源不明確者，直轄市、縣（市）主\r\n管機關應公告劃定地下水受污染使用限制地區及限制事項，依第十五條規\r\n定採取應變必要措施，並準用第二十五條規定辦理。\r\n前項場址，經直轄市、縣（市）主管機關初步評估後，有嚴重危害國民健\r\n康及生活環境之虞時，準用整治場址依第十四條、第十五條、第二十二條\r\n至第二十六條規定辦理。"
		},
		{
			"編章節": "第 六 章 財務及責任"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中央主管機關為整治土壤、地下水污染，得對公告之物質，依其產生量及\r\n輸入量，向製造者及輸入者徵收土壤及地下水污染整治費，並成立土壤及\r\n地下水污染整治基金。\r\n前項土壤及地下水污染整治費之物質徵收種類、計算方式、繳費流程、繳\r\n納期限、委託專業機構審理查核及其他應遵行事項之辦法，由中央主管機\r\n關定之。\r\n第一項基金之用途如下：\r\n一、各級主管機關依第七條第一項與第五項、第十二條第一項、第五項至\r\n    第六項、第八項至第十項與第十三項、第十三條第一項與第二項、第\r\n    十四條第一項與第三項、第十五條、第二十二條第一項、第二項與第\r\n    四項、第二十四條第三項至第五項及第二十七條第一項與第二項規定\r\n    查證、採取應變必要措施、監督、訂定計畫、審查計畫、調查計畫、\r\n    評估、實施計畫、變更計畫支出之費用。\r\n二、基金求償及涉訟之相關費用。\r\n三、基金人事、行政管理費用、土壤、地下水污染預防及整治相關工作人\r\n    事費用。\r\n四、各級主管機關執行土壤及地下水污染管制工作費用。\r\n五、土壤、地下水污染查證及執行成效之稽核費用。\r\n六、涉及土壤、地下水污染之國際環保工作事項之相關費用。\r\n七、土壤、地下水品質監測及執行成效之稽核事項之相關費用。\r\n八、關於徵收土壤、地下水污染整治費之相關費用。\r\n九、關於土壤、地下水污染之健康風險評估及管理事項之相關費用。\r\n十、土壤、地下水污染整治技術研究、推廣、發展及獎勵費用。\r\n十一、關於補助土壤、地下水污染預防工作事項。\r\n十二、其他經中央主管機關核准有關土壤、地下水污染整治之費用。\r\n前項基金之獎勵及補助對象、申請資格、審查程序、獎勵及補助之撤銷、\r\n廢止與追繳及其他應遵行事項之辦法，由中央主管機關定之。\r\n中央主管機關得派員攜帶證明文件，進入土壤及地下水污染整治費繳費人\r\n所屬工廠（場）及營業場所進行相關查核工作或命提供必要之資料，繳費\r\n人不得規避、妨礙或拒絕。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "土壤及地下水污染整治基金之來源如下：\r\n一、土壤及地下水污染整治費收入。\r\n二、污染行為人、潛在污染責任人或污染土地關係人依第四十三條、第四\r\n    十四條規定繳納之款項。\r\n三、土地開發行為人依第五十一條第三項規定繳交之款項。\r\n四、基金孳息收入。\r\n五、中央主管機關循預算程序之撥款。\r\n六、環境保護相關基金之部分提撥。\r\n七、環境污染之罰金及行政罰鍰之部分提撥。\r\n八、其他有關收入。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "前條土壤及地下水污染整治基金應成立基金管理會（以下簡稱管理會）負\r\n責管理及運用，該管理會得依下列需要設置工作技術小組：\r\n一、依第十二條第三項規定之審核整治場址事宜。\r\n二、依第十四條或第二十七條規定之處理等級評定事宜。\r\n三、應變必要措施支出費用之審理事宜。\r\n四、依第二十二條、第二十四條或第二十七條規定之污染整治計畫或整治\r\n    目標審查核定事宜。\r\n五、其他有關基金支用之審理事宜。\r\n前項管理會得置委員，委員任期二年，其中專家學者不得少於委員總人數\r\n三分之二。管理會委員於任期中及該任期屆滿後三年內，均應迴避任期中\r\n其所審核之土壤、地下水污染整治相關工作；委員之配偶、直系血親及三\r\n親等內旁系血親均應迴避委員任期中其所審核相關整治場址之土壤及地下\r\n水污染整治工作。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "污染土地關係人未盡善良管理人注意義務，應就各級主管機關依第十三條\r\n第二項、第十四條第三項、第十五條、第二十二條第二項及第四項、第二\r\n十四條第三項規定支出之費用，與污染行為人、潛在污染責任人負連帶清\r\n償責任。\r\n污染土地關係人依前項規定清償之費用、依第十四條第二項及第二十二條\r\n第三項支出之費用，得向污染行為人及潛在污染責任人求償。\r\n潛在污染責任人就前項支出之費用，得向污染行為人求償。\r\n第一項污染土地關係人之善良管理人注意義務之認定要件、注意事項、管\r\n理措施及其他相關事項之準則，由中央主管機關定之。"
		},
		{
			"編章節": "第 七 章 罰則"
		},
		{
			"條號": "第 32 條",
			"條文內容": "違反第七條第五項未採取應變必要措施，或不遵行直轄市、縣（市）主管\r\n機關依第十五條第一項第一款、第二項所為之命令，因而致人於死者，處\r\n無期徒刑或七年以上有期徒刑，得併科新臺幣五百萬元以下罰金；致重傷\r\n者，處三年以上十年以下有期徒刑，得併科新臺幣三百萬元以下罰金。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "意圖變更土地使用編定而故意污染土壤者，處一年以上五年以下有期徒刑\r\n，得併科新臺幣一百萬元以下罰金。\r\n故意污染土壤或地下水，致成為污染控制場址或整治場址者，處一年以上\r\n五年以下有期徒刑。\r\n犯前二項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併\r\n科新臺幣五百萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，\r\n得併科新臺幣三百萬元以下罰金。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "污染行為人、潛在污染責任人、污染土地關係人、檢測機構從業人員及第\r\n八條、第九條所定評估調查之人員，對於依本法作成之文書為虛偽記載者\r\n，處三年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\r\n中央主管機關公告之事業代表人依第八條、第九條規定提供或檢具之土壤\r\n污染評估調查資料為虛偽記載者，科新臺幣一百萬元以下罰金。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "不遵行直轄市、縣（市）主管機關依第十五條第一項第一款所為之命令者\r\n，處一年以下有期徒刑、拘役或科或併科新臺幣三十萬元以下罰金。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行\r\n業務犯第三十二條至前條之罪者，除依各該條規定處罰其行為人外，對該\r\n法人或自然人亦科以各該條之罰金。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "污染行為人或潛在污染責任人違反第十二條第七項、第十三條第一項、第\r\n二十二條第一項、第四項或第二十四條第七項規定，未提送控制計畫或整\r\n治計畫者，處新臺幣一百萬元以上五百萬元以下罰鍰，並通知限期補正或\r\n改善；屆期未補正或改善者，按次處罰。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得按次\r\n處罰：\r\n一、規避、妨礙或拒絕依第七條第一項、第二十五條或第二十八條第五項\r\n    所為之查證、查核、命令或應配合之事項。\r\n二、未遵行各級主管機關依第七條第五項、第十五條第二項所為之命令。\r\n有下列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並通知限\r\n期補正，屆期未補正者，按次處罰：\r\n一、污染行為人或潛在污染責任人未依第十四條第一項規定提出或執行土\r\n    壤、地下水污染調查及評估計畫。\r\n二、污染行為人或潛在污染責任人依第十三條第一項或第二十二條第一項\r\n    送直轄市、縣（市）主管機關審查之控制計畫或整治計畫，經直轄市\r\n    、縣（市）主管機關審查以書面通知補正三次，屆期仍未完成補正。\r\n三、控制計畫或整治計畫實施者未依第十三條、第二十二條第一項、第三\r\n    項或第二十四條第五項主管機關核定之控制計畫或整治計畫內容實施\r\n    。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "未依第二十八條第二項所定收費辦法，於期限內繳納費用者，應依繳納期\r\n限當日郵政儲金一年期定期存款固定利率按日加計利息，一併繳納；逾期\r\n九十日仍未繳納者，處新臺幣二十萬元以上一百萬元以下罰鍰。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "讓與人未依第八條第一項規定報請備查或中央主管機關公告之事業違反第\r\n九條第一項規定者，處新臺幣十五萬元以上七十五萬元以下罰鍰，並通知\r\n限期補正，屆期未補正者，按次處罰。\r\n污染行為人、潛在污染責任人或污染土地關係人違反第十七條或第十八條\r\n規定者，處新臺幣十五萬元以上七十五萬元以下罰鍰，並通知限期改善，\r\n屆期未完成改善者，按次處罰；情節重大者，得命其停止作為或停工、停\r\n業。必要時，並得勒令歇業。\r\n因污染行為人之行為致土地經公告為污染整治場址時，處新臺幣十五萬元\r\n以上七十五萬元以下罰鍰，並公告其姓名或名稱，且污染行為人應接受四\r\n小時本法相關法規及環境教育講習。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰，並通知限期\r\n改善，屆期未改善者，按次處罰；情節重大者，得命其停止作為或停工、\r\n停業；必要時，並得勒令歇業：\r\n一、非屬污染行為人、潛在污染責任人或污染土地關係人之人違反第十七\r\n    條或第十八條規定。\r\n二、違反依第二十七條第一項所公告地下水受污染使用限制地區之限制事\r\n    項。\r\n未依第十九條第一項規定檢具清理或污染防治計畫書，報請直轄市、縣（\r\n市）主管機關核定者，處新臺幣十萬元以上五十萬元以下罰鍰，並通知限\r\n期補正；屆期未補正者，按次處罰。\r\n有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：\r\n一、未經公告為整治場址之污染行為人因其行為致土地經公告為污染控制\r\n    場址。\r\n二、污染土地關係人未盡善良管理人之注意義務，致土地經公告為污染整\r\n    治場址。\r\n前項第一款之污染行為人，直轄市、縣（市）主管機關應公告其姓名或名\r\n稱，並命污染行為人接受四小時本法相關法規及環境教育講習。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "有下列情形之一者，處新臺幣五萬元以上二十五萬元以下罰鍰：\r\n一、違反依第十條第二項所定辦法中有關儀器設備、檢測人員、在職訓練\r\n    、技術評鑑、盲樣測試、檢測方法、品質管制事項、品質系統基本規\r\n    範、檢測報告簽署、資料提報及執行業務之規定。\r\n二、未依第十九條第一項核定之清理或污染防治計畫書實施。\r\n三、未經公告為整治場址之控制場址污染土地關係人未盡善良管理人之注\r\n    意義務，致其土地公告為控制場址。\r\n檢測機構違反前項第一款規定者，中央主管機關並得限期令其改善，屆期\r\n未改善者，按次處罰；情節重大者，得撤銷、廢止許可證。\r\n污染行為人違反第四十條第三項及第四十一條第四項規定不接受講習者，\r\n處新臺幣五萬元以上二十五萬元以下罰鍰，經再通知仍不接受者，得按次\r\n處罰，至其參加為止。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "依第十二條第八項、第十三條第二項、第十四條第三項、第十五條、第二\r\n十二條第二項、第四項及第二十四條第三項規定支出之費用，直轄市、縣\r\n（市）主管機關得限期命污染行為人或潛在污染責任人繳納；潛在污染責\r\n任人應繳納之費用，為依規定所支出費用之二分之一。\r\n潛在污染責任人為執行第十二條第七項、第十三條第一項、第十四條第一\r\n項、第十五條及第二十二條第一項規定所支出之費用，得於執行完畢後檢\r\n附單據，報請中央主管機關核付其支出費用之二分之一。\r\n污染行為人或潛在污染責任人為公司組織時，直轄市、縣（市）主管機關\r\n得限期命其負責人、持有超過其已發行有表決權之股份總數或資本總額半\r\n數或直接或間接控制其人事、財務或業務經營之公司或股東繳納前二項費\r\n用；污染行為人或潛在污染責任人因合併、分割或其他事由消滅時，亦同\r\n。\r\n前項污染行為人或潛在污染責任人之負責人、持有超過其已發行有表決權\r\n之股份總數或資本總額半數或直接或間接控制其人事、財務或業務經營之\r\n公司或股東，就污染行為實際決策者，污染行為人或潛在污染責任人得就\r\n第一項支出之費用，向該負責人、公司或股東求償。\r\n污染行為人、潛在污染責任人、依第三項規定應負責之負責人、公司或股\r\n東依第一項、第三項規定應繳納之費用，屆期未繳納者，每逾一日按滯納\r\n之金額加徵百分之零點五滯納金，一併繳納；逾期三十日仍未繳納者，處\r\n新臺幣二十萬元以上一百萬元以下罰鍰，並限期繳入土壤及地下水污染整\r\n治基金。\r\n依第七條第五項規定支出之應變必要措施費用，直轄市、縣（市）主管機\r\n關得準用第一項及第五項規定，限期命污染行為人、潛在污染責任人、依\r\n第三項規定應負責之負責人、公司或股東、場所使用人、管理人或所有人\r\n繳納。\r\n場所使用人、管理人或所有人就前項支出之費用，得向污染行為人或潛在\r\n污染責任人連帶求償。\r\n潛在污染責任人就第一項、第六項及第七項支出之費用，得向污染行為人\r\n求償。\r\n第一項、第三項及第六項應繳納費用，於繳納義務人有數人者，應就繳納\r\n費用負連帶清償責任。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "污染土地關係人未依第三十一條第一項規定支付費用，經直轄市、縣（市\r\n）主管機關限期繳納，屆期未繳納者，每逾一日按滯納之金額加徵百分之\r\n零點五滯納金，一併繳納；逾期三十日仍未繳納者，處新臺幣二十萬元以\r\n上一百萬元以下罰鍰，並限期繳入土壤及地下水污染整治基金。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "為保全前二條支出費用之強制執行，直轄市、縣（市）主管機關，得於處\r\n分書送達污染行為人、潛在污染責任人、污染土地關係人、場址使用人、\r\n管理人或所有人後，通知有關機關，於應繳納費用之財產範圍內，不得為\r\n移轉或設定他項權利；其為營利事業者，並得通知目的事業主管機關，限\r\n制其減資或註銷之登記。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本法所定之處罰，除本法另有規定外，在中央由行政院環境保護署為之，\r\n在直轄市由直轄市政府為之，在縣（市）由縣（市）政府為之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "依本法所處之停工、停業、停止作為或撤銷、廢止許可證之執行，由主管\r\n機關為之；勒令歇業，由主管機關轉請目的事業主管機關為之。\r\n經主管機關依本法規定命其停業、部分或全部停工者，應於復工、復業前\r\n，檢具完成改善證明文件或主管機關指定之文件，向主管機關申請；經主\r\n管機關審查核准後，始得復工、復業。"
		},
		{
			"編章節": "第 八 章 附則"
		},
		{
			"條號": "第 48 條",
			"條文內容": "各目的事業主管機關應輔導事業預防及整治土壤及地下水污染。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "依第四十三條、第四十四條規定應繳納之費用，優先於一切債權及抵押權\r\n。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "污染行為人、潛在污染責任人、污染土地關係人、場所使用人、管理人或\r\n所有人受破產宣告或經裁定為公司重整前，依第四十三條、第四十四條規\r\n定應繳納之費用，於破產宣告或公司重整裁定時，視為已到期之破產債權\r\n或重整債權。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "整治場址之污染管制區範圍內屬污染行為人、潛在污染責任人或污染土地\r\n關係人之土地，不得變更土地使用分區、編定或為違反土壤及地下水污染\r\n管制區管制事項之利用。\r\n土地開發行為人依其他法令規定進行土地開發計畫，如涉及土壤、地下水\r\n污染整治場址之污染土地者，其土地開發計畫得與第二十二條之土壤、地\r\n下水污染整治計畫同時提出，並各依相關法令審核；其土地開發計畫之實\r\n施，應於公告解除土壤及地下水污染整治場址之列管後，始得為之。\r\n土地開發行為人於前項土壤及地下水整治場址公告解除列管且土地開發計\r\n畫實施前，應按該土地變更後之當年度公告現值加四成為基準，核算原整\r\n治場址土壤污染面積之現值，依其百分之三十之比率，繳入土壤及地下水\r\n污染整治基金。但土地開發行為人於直轄市、縣（市）主管機關提出整治\r\n計畫之日前，已提出整治計畫並完成者，不在此限。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "土壤及地下水污染致他人受損害時，污染行為人或潛在污染責任人有數人\r\n者，應連帶負損害賠償責任。有重大過失之污染土地關係人，亦同。\r\n污染土地關係人依前項規定賠償損害時，對污染行為人或潛在污染責任人\r\n有求償權。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "第七條、第十二條至第十五條、第二十二條、第二十四條、第二十五條、\r\n第三十七條、第三十八條及第四十三條第一項至第三項、第五項、第七項\r\n至第九項規定，於本法施行前已發生土壤或地下水污染之污染行為人、潛\r\n在污染責任人、控制公司或持股超過半數以上之股東，適用之。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "公私場所違反本法或依本法授權訂定之法規命令而主管機關疏於執行時，\r\n受害人民或公益團體得敘明疏於執行之具體內容，以書面告知主管機關。\r\n主管機關於書面告知送達之日起六十日內仍未依法執行者，受害人民或公\r\n益團體得以該主管機關為被告，對其怠於執行職務之行為，直接向行政法\r\n院提起訴訟，請求判令其執行。\r\n行政法院為前項判決時，得依職權判令被告機關支付適當律師費用、偵測\r\n鑑定費用或其他訴訟費用予對土壤及地下水污染整治有具體貢獻之原告。\r\n第一項之書面告知格式，由中央主管機關定之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "各級主管機關依本法應收取規費之標準，由中央主管機關定之。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "本法施行細則，由中央主管機關定之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "本法除第十一條自本法公布一年後施行外，其餘自公布日施行。"
		}
	]
}