{
	"pcode": "O0110021",
	"type": "命令",
	"title": "污染土地關係人之善良管理人注意義務認定準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0110021",
	"category": [
		"行政",
		"行政院環境保護署",
		"土壤及地下水目"
	],
	"lastUpdate": "20131111",
	"isTranslated": false,
	"history": [
		"一百零一年十二月十日行政院環境保護署環署土字第 1010111 334 號令訂定發布全文 13 條；並自發布日施行",
		"一百零二年十一月十一日行政院環境保護署環署土字第 10200 95466A 號令修正發布第 6 條條文"
	],
	"theAct": {
		"title": "土壤及地下水污染整治法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依土壤及地下水污染整治法（以下簡稱本法）第三十一條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "污染土地關係人於土地經主管機關公告為控制場址或整治場址前，管理其土地之管理措施及注意，無重大過失或輕過失者，認定其管理土地已善盡善良管理人注意義務。\r\n前項所稱無重大過失係指已盡一般人處理事務之注意義務。\r\n第一項所稱無輕過失係指已盡與處理自己事務相同注意義務及已盡一般有經驗知識及誠意之人處理事務時應盡之注意義務。\r\n主管機關認定污染土地之使用人、管理人及所有人之善良管理人注意義務時，應依序為之。"
		},
		{
			"number": 300,
			"content": "主管機關應依下列事項綜合判斷污染土地關係人之善良管理人注意義務：\r\n一、場址土地使用分區及實際使用情形。\r\n二、污染土地關係人管理土地歷程及其地形地貌差異。\r\n三、經本準則規定或其他足資認定為已盡善良管理人注意義務之情形。"
		},
		{
			"number": 400,
			"content": "污染土地關係人對其閒置土地採取下列防止土地遭受污染之管理措施者，已盡善良管理人注意義務：\r\n一、於使用、管理或所有之土地周圍及聯外道路路口設置具排外性之圍籬或其他阻隔設施，但因非可歸責於污染土地關係人之因素，致設置阻隔設施顯有困難者，得經直轄市、縣（市）主管機關核准，以監視設施或其他適當管理措施代替。\r\n二、每年定期巡查土地，注意所設置圍籬、阻隔措施、監視設施或其他管理設施，並作成紀錄。\r\n三、發現土地有遭洩漏、棄置、非法排放、灌注污染物之情形，應即主動通報直轄市、縣（市）主管機關，並配合直轄市、縣（市）主管機關指示辦理。\r\n前項所稱閒置土地，係指未作建築開發、農、林、漁、牧或工商使用之土地。\r\n污染土地關係人將閒置土地提供租賃或使用時，已要求承租人或使用人依第一項規定採取管理措施，並作成紀錄者，已盡善良管理人注意義務。"
		},
		{
			"number": 500,
			"content": "污染土地關係人將土地提供予承租人或使用人作為工廠、加油站、本法第八條第一項、本法第九條第一項中央主管機關公告之事業或其他事業使用者，於該工廠、加油站、事業正式營運後，主動依使用情形檢視承租人或使用人之加油站經營許可執照、工廠設立許可、依其他相關法令取得之設立許可證明，及依下列各款環保法令應取得之許可證明文件，並作成檢視紀錄者，已盡善良管理人注意義務：\r\n一、空氣污染防制法第二十四條之設置許可證及操作許可證。\r\n二、水污染防治法第十四條之排放許可證或簡易排放許可文件。\r\n三、水污染防治法第二十條之直轄市、縣（市）主管機關許可。\r\n四、水污染防治法第三十二條之許可證。\r\n五、廢棄物清理法第二十八條目的事業主管機關之許可。\r\n六、廢棄物清理法第二十九條處理設施所在地主管機關之許可。\r\n七、廢棄物清理法第三十八條直轄市、縣（市）主管機關核發之許可文件。\r\n八、廢棄物清理法第四十一條直轄市、縣（市）主管機關或中央主管機關委託之機關核發之公民營廢棄物清除處理機構許可文件。\r\n污染土地關係人因法令規定或其他正當事由，不能於前項工廠、加油站、事業正式營運後檢視前項規定文件，應即主動通報直轄市、縣（市）主管機關有關土地承租人、使用人之資料及不能檢視之事由。"
		},
		{
			"number": 600,
			"content": "污染土地關係人將土地作為農、林、漁、牧使用，採取下列規定防止或減輕土地遭受污染者，已盡善良管理人注意義務：\r\n一、引用非灌溉用水者，其水源符合灌溉用水水質標準，並檢附水源符合灌溉用水水質標準之檢測報告。但不包括其引灌行為致本法第二條第四款、第五款之土壤或地下水污染者。\r\n二、以動、植物產銷所產出廢棄物之再利用，且該再利用未使用事業廢棄物、再利用中間原料或產品，進行回填、堆置、貯存、再利用或其他與土地直接接觸之用途。\r\n三、土地使用需辦理客土者，依規定檢測土壤與檢附檢測報告，並確認檢測結果低於土壤污染監測標準。\r\n四、應發現並能發現土地使用之水源受有污染或有污染之虞、土地遭廢棄物棄置、堆置、回填或有被棄置、堆置、回填之虞者，發現後立即主動通報直轄市、縣（市）主管機關。\r\n五、其他經各級主管機關認定為已盡善良管理人注意義務之土地管理行為。\r\n前項第三款應檢測之項目，準用目的事業主管機關檢測土壤及地下水備查作業辦法第四條第二款及第三款之規定。"
		},
		{
			"number": 700,
			"content": "本法第八條第一項經中央主管機關公告之事業所使用之土地移轉時，受讓人應要求讓與人提供土壤污染評估調查及檢測資料並妥善保存。\r\n受讓人因法令規定或其他正當事由，不能取得前項規定之資料時，應即主動通報直轄市、縣（市）主管機關有關土地讓與人之資料及不能取得之事由。\r\n第一項之讓與人依本法第八條第一項提供直轄市、縣（市）主管機關其土地之土壤污染評估調查及檢測資料時，直轄市、縣（市）主管機關得依土地使用人、管理人或所有人之申請，副知相關資料。"
		},
		{
			"number": 800,
			"content": "污染土地關係人將土地提供予本法第九條第一項經中央主管機關公告之事業使用者，應依本法同條項各款規定之時點，確認該事業已履行相關義務。\r\n污染土地關係人依前項規定發現使用其土地之事業未履行本法第九條第一項之義務，或拒絕向其提出土壤污染評估調查及檢測資料證明時，應即主動通報所在地主管機關。\r\n第一項之事業依本法第九條第一項提供直轄市、縣（市）主管機關其用地之土壤污染評估調查及檢測資料時，直轄市、縣（市）主管機關得依土地使用人、管理人或所有人之申請，副知相關資料。"
		},
		{
			"number": 900,
			"content": "污染土地關係人為本法第六條第三項之目的事業主管機關，其於土地被公告為控制或整治場址前，已依規定辦理下列工作者，已盡善良管理人注意義務：\r\n一、依目的事業主管機關檢測土壤及地下水備查作業辦法規定，定期檢測土壤及地下水品質狀況，並向直轄市、縣（市）主管機關申報。\r\n二、掌握所轄區內事業單位之歷年生產者、運作特性及更迭資料，並留存紀錄。\r\n三、針對土壤、地下水監測超過污染管制標準情形，檢具檢測資料，並以書面通知直轄市、縣（市）主管機關，且配合提供可供研判、釐清污染來源資料，及辦理直轄市、（縣）市主管機關依本法第七條第五項命其所為之應變必要措施，並留存紀錄。"
		},
		{
			"number": 1000,
			"content": "污染土地關係人為政府機關或國營事業者，其於土地被公告為控制或整治場址前，依第四條及下列方式管理所轄之土地，已盡善良管理人注意義務：\r\n一、定期派員實地巡查，並作成紀錄供主管機關查閱。\r\n二、進行實地巡查時，發現土壤、地下水有受污染之虞等情事，立即通報所在地主管機關。"
		},
		{
			"number": 1100,
			"content": "污染土地關係人為政府機關或國營事業者，其於土地被公告為控制或整治場址前，已確實掌握所有土地之現況及針對閒置土地主動進行土壤污染檢測，並定期更新相關資料，隨時供直轄市、縣（市）主管機關查閱者，已盡善良管理人注意義務。"
		},
		{
			"number": 1200,
			"content": "污染土地關係人因預算或人員編制等因素無法辦理相關土地管理措施者，於知悉其土地遭受污染時，依本法相關規定及主管機關指示，辦理污染物移除及整治作業，主管機關得認定其已盡善良管理人注意義務。"
		},
		{
			"number": 1300,
			"content": "本準則自發布日施行。"
		}
	]
}