{
	"pcode": "O0110003",
	"type": "命令",
	"title": "土壤及地下水污染整治基金收支保管及運用辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0110003",
	"category": [
		"行政",
		"行政院環境保護署",
		"土壤及地下水目"
	],
	"lastUpdate": "20111109",
	"isTranslated": true,
	"english": "Soil Pollution and Groundwater Pollution Remediation Fund Revenues and Expenditures, Safekeeping, and Utilization Regulations",
	"history": [
		"中華民國九十年六月十一日行政院（90）台孝授三字第 05020 號令訂定發布全文 13 條；並自發布日施行",
		"中華民國一百年十一月九日行政院院授主孝四字第 1000006957A 號令修正發布全文 12 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "為預防及整治土壤及地下水污染，確保土地及地下水資源永續利用，改善\r\n生活環境，增進國民健康，特依土壤及地下水污染整治法（以下簡稱本法\r\n）第二十八條第一項規定，設置土壤及地下水污染整治基金（以下簡稱本\r\n基金），並依預算法第二十一條規定，訂定本辦法。"
		},
		{
			"number": 200,
			"content": "本基金為預算法第四條第一項第二款所定之特種基金，編製附屬單位預算\r\n，以行政院環境保護署（以下簡稱本署）為主管機關。"
		},
		{
			"number": 300,
			"content": "本基金之來源如下：\r\n一、土壤及地下水污染整治費收入。\r\n二、污染行為人、潛在污染責任人或污染土地關係人依本法第四十三條、\r\n    第四十四條規定繳納之款項。\r\n三、土地開發行為人依本法第五十一條第三項規定繳交之款項。\r\n四、本基金之孳息收入。\r\n五、本法中央主管機關循預算程序之撥款。\r\n六、環境保護相關基金之部分提撥。\r\n七、環境污染之罰金及行政罰鍰之部分提撥。\r\n八、其他有關收入。"
		},
		{
			"number": 400,
			"content": "本基金之用途如下：\r\n一、各級主管機關依本法第七條第一項與第五項、第十二條第一項、第五\r\n    項至第六項、第八項至第十項與第十三項、第十三條第一項與第二項\r\n    、第十四條第一項與第三項、第十五條、第二十二條第一項、第二項\r\n    與第四項、第二十四條第三項至第五項及第二十七條第一項與第二項\r\n    規定查證、採取應變必要措施、監督、訂定計畫、審查計畫、調查計\r\n    畫、評估、實施計畫、變更計畫支出之費用。\r\n二、基金求償及涉訟之相關費用。\r\n三、基金人事、行政管理費用、土壤、地下水污染預防及整治相關工作人\r\n    事費用。\r\n四、各級主管機關執行土壤及地下水污染管制工作費用。\r\n五、土壤、地下水污染查證及執行成效之稽核費用。\r\n六、涉及土壤、地下水污染之國際環保工作事項之相關費用。\r\n七、土壤、地下水品質監測及執行成效之稽核事項之相關費用。\r\n八、關於徵收土壤、地下水污染整治費之相關費用。\r\n九、關於土壤、地下水污染之健康風險評估及管理事項之相關費用。\r\n十、土壤、地下水污染整治技術研究、推廣、發展及獎勵費用。\r\n十一、關於補助土壤、地下水污染預防工作事項。\r\n十二、其他經本法中央主管機關核准有關土壤、地下水污染整治之費用。"
		},
		{
			"number": 500,
			"content": "本基金之保管及運用應注重收益性及安全性，其存儲並應依公庫法及其相\r\n關法令規定辦理。"
		},
		{
			"number": 600,
			"content": "本基金為應業務需要，得購買政府公債、國庫券或其他短期票券。"
		},
		{
			"number": 700,
			"content": "本基金之收支、保管及運用，由土壤及地下水污染整治基金管理會辦理。"
		},
		{
			"number": 800,
			"content": "本基金有關預算編製與執行及決算編造，應依預算法、會計法、決算法、\r\n審計法及相關法令規定辦理。"
		},
		{
			"number": 900,
			"content": "本基金會計事務之處理，應依規定訂定會計制度。"
		},
		{
			"number": 1000,
			"content": "本基金年度決算如有賸餘，應依規定辦理分配。"
		},
		{
			"number": 1100,
			"content": "本基金結束時，應予結算，其餘存權益應解繳國庫。"
		},
		{
			"number": 1200,
			"content": "本辦法自發布日施行。"
		}
	]
}