{
	"法規性質": "命令",
	"法規名稱": "土壤污染評估調查及檢測作業管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0110017",
	"法規類別": "行政＞行政院環境保護署＞土壤及地下水目",
	"最新異動日期": "20111021",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "附件一：場址環境評估法.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000102585"
		},
		{
			"檔案名稱": "附件二：網格法.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000102586"
		},
		{
			"檔案名稱": "附表：應檢測之污染物項目.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000102587"
		}
	],
	"沿革內容": "1.中華民國一百年十月二十一日行政院環境保護署環署土字第 100009190\r\n  9 號令訂定發布全文 18 條；除第 17 條第 1  項網路傳輸方式之施行\r\n  日期由中央主管機關定之外，自一百零一年一月一日施行\r\n  中華民國一百零六年五月二十三日行政院環境保護署環署土字第 10600\r\n  37083 號令發布第 17 條第 1  項之網路傳輸方式定自一百零六年七月\r\n  一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依土壤及地下水污染整治法（以下簡稱本法）第九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、評估調查人員：依土壤污染評估調查人員管理辦法向中央主管機關完成登記之專業人員。\r\n二、評估調查及採樣檢測規劃（以下簡稱規劃）：依本法第八條及第九條各項規定，針對事業所使用之土地（以下簡稱事業用地）進行背景及歷史資料蒐集、審閱、現勘、訪談與綜合評估，據以規劃土壤採樣位置、深度、檢測項目與數量等工作。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "讓與人依本法第八條第一項申報或事業依本法第九條第一項報請審查之土壤污染評估調查及檢測資料；其規劃應由評估調查人員執行。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條規劃應依場址環境評估法（附件一）、網格法（附件二）辦理。但事業運作與用地狀況採場址環境評估法、網格法有困難者，得將其評估調查方法，報經直轄市、縣（市）主管機關（以下簡稱地方主管機關）或中央主管機關委託之機關（以下簡稱受託機關）同意後，依所報評估調查方法執行。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條所定土壤污染評估調查及檢測資料，除依前條規定規劃外，其採樣點數量不得低於下表規定。\r\n┌──────────┬─────────────┐\r\n│  事業用地面積（A） │    最少採樣點數（N）     │\r\n│    （平方公尺）    │                          │\r\n├──────────┼─────────────┤\r\n│        A ＜100     │N=2                       │\r\n├──────────┼─────────────┤\r\n│  100≦ A ＜500     │N=3                       │\r\n├──────────┼─────────────┤\r\n│  500≦ A ＜1,000   │N=4                       │\r\n├──────────┼─────────────┤\r\n│1,000≦ A ＜10,000  │N=10                      │\r\n├──────────┼─────────────┤\r\n│        A ≧10,000  │N=10+（A-10,000）/ 2,500   │\r\n│                    │（使用無條件捨去法取整數）│\r\n└──────────┴─────────────┘\r\n註一：若同一事業之用地呈不連續分布，則各用地應分別符合最少採樣點數規定。\r\n註二：事業用地面積大於一萬平方公尺者，每增加二千五百平方公尺，最少採樣點數應增加一點。\r\n事業用地符合下列情形之一者，應於土壤污染評估調查及檢測資料中檢附證明文件，經地方主管機關或受託機關同意後免予採樣檢測，不受前項最少採樣點數規定之限制：\r\n一、事業用地全部位於二樓以上。\r\n二、事業用地下方全部為地下室。\r\n三、其他經地方主管機關或受託機關認定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條所定土壤污染評估調查及檢測資料，應依附表檢測污染物項目。事業具備附表所列二個以上主要製程者，應檢測每一個主要製程之所有污染物項目。\r\n非屬附表所列污染物項目，但事業實際運作或曾運作可能使用或產生土壤污染管制標準規定之管制項目者，除依前項規定辦理外，並應增加檢測該污染物項目。\r\n事業實際運作時未使用且未產生附表所列污染物項目者，應檢附證明文件資料報經地方主管機關或受託機關同意後，免予檢測該污染物項目，不受第一項規定之限制。\r\n前項證明文件資料，應包括下列項目：\r\n一、事業運作製程資料。\r\n二、事業運作使用之原物料與其組成成分證明資料。\r\n三、事業運作產生之污染物與其組成成分證明資料。\r\n四、其他經地方主管機關或受託機關指定之資料。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第三條所定土壤污染評估調查及檢測資料之評估範圍，應以事業用地全部範圍執行規劃。但僅變更事業用地範圍者，應針對事業用地中擴增或縮減之範圍執行規劃。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三條所定土壤污染評估調查及檢測資料，應由評估調查人員親自執行現勘、訪談與監督採樣工作，並於相關紀錄上簽名，檢附評估調查人員親自執行現勘、訪談與監督採樣工作之照片為證。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "第三條所定土壤污染評估調查及檢測資料，其土壤污染物檢驗測定，應委託經中央主管機關許可之檢測機構辦理，並由執行採樣之檢測機構依規定向中央主管機關申報採樣行程。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "讓與人或事業於檢測機構完成土壤採樣後，應自採樣日起六個月內，將土壤污染評估調查及檢測資料共一式四份，報請地方主管機關或受託機關備查或審查。\r\n前項土壤污染評估調查及檢測資料應依中央主管機關所定格式及填寫說明辦理，應檢附之文件包括下列項目：\r\n一、封面、申請表與檢核表。\r\n二、基本資料：讓與人姓名、事業名稱、負責人姓名、身分證統一號碼或統一編號、地址、地號、廠（站）區配置圖、土地受讓人、使用人、管理人及所有人及其聯絡方式與事業用地運作歷史等。\r\n三、事業運作情形：生產製程、使用原料、產品、儲槽設施、污染來源、污染物種類與成分、處理情形及相關污染防治措施等。\r\n四、評估調查與檢測結果：評估調查方式、採樣日期、採樣紀錄、採樣數量、位置、檢測項目、檢測方法、檢測報告與品保品管等。\r\n五、評估調查人員及檢測機構資料：評估調查人員姓名、服務單位、聯絡方式、評估調查人員登記證明文件影本、檢測機構名稱、地址與許可文件影本等。\r\n六、其他經地方主管機關或受託機關指定之資料：評估調查報告書、網格或佈點規劃與土壤採樣計畫等。\r\n七、技師簽證資料：依本法第十一條規定之技師簽證報告與工作底稿等。\r\n讓與人非屬事業者，免附前項第三款資料。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "地方主管機關或受託機關受理第三條所定土壤污染評估調查及檢測資料之申報或審查，應於七日內確認申報資料符合下列規定：\r\n一、土壤污染物檢驗測定符合第九條規定。但依第五條第二項規定，免予採樣檢測者，不在此限。\r\n二、經本法第十一條規定之技師簽證。\r\n三、經評估調查人員執行規劃。\r\n四、於第十條規定期限內提出申請。\r\n讓與人依本法第八條第一項申報之土壤污染評估調查及檢測資料，有不符合前項各款規定之一者，讓與人應重新提出符合規定之土壤污染評估調查及檢測資料備查。申報資料有缺漏者，地方主管機關或受託機關應命讓與人限期補正。讓與人未重新提出符合規定之資料或屆期不補正而完成土地移轉者，依本法第四十條第一項處罰。\r\n事業依本法第九條第一項報請審查之土壤污染評估調查及檢測資料，有不符合第一項各款規定之一者，地方主管機關或受託機關應予駁回。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "事業依本法第九條第一項報請審查之土壤污染評估調查及檢測資料，經地方主管機關或受託機關確認符合前條第一項規定者，地方主管機關或受託機關應以書面通知事業於十五日內繳納審查費；未繳納審查費者，地方主管機關或受託機關應予駁回。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "事業依本法第九條第一項報請審查之土壤污染評估調查及檢測資料，經地方主管機關或受託機關確認符合第十一條第一項規定，並依前條規定完成繳費者，地方主管機關或受託機關應進行審查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "事業依本法第九條第一項報請審查之土壤污染評估調查及檢測資料，經審查不合規定或內容有缺漏者，地方主管機關或受託機關應通知事業限期補正，處理方式如下：\r\n一、屆期未依地方主管機關或受託機關意見補正者，駁回其申報資料。\r\n二、因同一理由通知補正兩次，所補正之申報資料仍未經地方主管機關或受託機關核可者，駁回其申報資料。\r\n三、申報資料經審查後駁回者，應重新申請審查，並重新繳納審查費。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "事業依本法第九條第一項報請審查之土壤污染評估調查及檢測資料符合規定者，地方主管機關或受託機關應於完成審查後七日內核發土壤污染評估調查及檢測資料之審查同意函。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "事業取得土壤污染評估調查及檢測資料審查同意函後，應於六個月內完成變更、歇業之登記。逾期者重新提送土壤污染評估調查及檢測資料。但經地方主管機關或受託機關同意者，不在此限。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "事業依本法第九條第一項規定報請審查之土壤污染評估調查及檢測資料，應以書面或網路傳輸方式向地方主管機關或受託機關申報。\r\n前項網路傳輸方式之施行日期，由中央主管機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法除另定施行日期者外，自中華民國一百零一年一月一日施行。"
		}
	]
}