{
	"pcode": "O0110004",
	"type": "命令",
	"title": "土壤及地下水污染整治費收費辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0110004",
	"category": [
		"行政",
		"行政院環境保護署",
		"土壤及地下水目"
	],
	"lastUpdate": "20211112",
	"effectiveDate": "20230101",
	"effectiveContent": "本辦法 110.11.12 修正之第 10 條條文附表三，自中華民國一百十二年一月一日施行。",
	"isTranslated": true,
	"english": "Regulations Governing Collection of Soil and Groundwater Pollution Remediation Fees",
	"attachments": [
		{
			"name": "附表一：應徵收土壤及地下水污染整治費之物質種類與收費費率表.PDF",
			"id": "0000189601"
		},
		{
			"name": "附表二：應徵收土壤及地下水污染整治費之廢棄物項目及費率表.PDF",
			"id": "0000189602"
		},
		{
			"name": "附表三新投資於預防土壤、地下水污染有直接效益之設備或工程項目表.PDF",
			"id": "0000303839"
		}
	],
	"history": [
		"九十年十月二十九日行政院環境保護署（90）環署水字第 006 8227 號令訂定發布全文 10 條；九十年十月三十一日行政院環境保護署（90）環署水字第 006 9028 號函發布自九十年十一月一日施行",
		"九十二年五月七日行政院環境保護署環署土字第 0920031851 號令修正發布全文 15 條；並自發布日施行",
		"九十四年十二月三十日行政院環境保護署環署土字第 0940106 662 號令修正發布第 2、3、9～11、13、14 條條文",
		"一百年三月七日行政院環境保護署環署土字第 1000016896 號令修正發布全文 14 條；並自一百年七月一日施行",
		"一百零五年十二月三十日行政院環境保護署環署土字第 10501 07754 號令修正發布全文 14 條；並自一百零六年七月一日施行",
		"一百十年十一月十二日行政院環境保護署環署土字第 1101153 597 號令修正發布第 14 條條文及第 10 條條文之附表三；增訂第 9-1 條條文；除第 10 條條文之附表三自一百十二年一月一日施行外，自發布日施行"
	],
	"theAct": {
		"title": "土壤及地下水污染整治法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依土壤及地下水污染整治法（以下簡稱本法）第二十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：\r\n一、繳費人：指附表一及附表二應徵收土壤及地下水污染整治費物質之製造者及輸入者。\r\n二、化學物質：指附表一應徵收土壤及地下水污染整治費物質經由化學反應生產者。\r\n三、直接產製原料：指可直接產製附表一應徵收土壤及地下水污染整治費物質之原料。\r\n四、免徵比率：指應徵收土壤及地下水污染整治費化學物質，其直接產製原料已繳納土壤及地下水污染整治費費額與其應繳納土壤及地下水污染整治費費額比率之百分比。\r\n五、新投資：指製程設備所外加具污染防治功能，而有下列情形之一者：\r\n（一）新增污染防治之設備或工程。\r\n（二）更新污染防治設備或工程，但不包括原有預防設備或工程更新時之舊設備之工程拆除部分。\r\n六、物質輸入量：指進口報單（淨重欄）所登載報關日重量。\r\n七、物質產生量：指生產報表中所記載當季物質製造量之總和，若該物質徵收類別非為廢棄物且不適用免徵比率者，當其製造之原料已於當季繳納整治費，該物質之產生量得減扣其原料已繳納整治費之重量，其減扣量以該物質之產生量為上限。若該物質徵收類別為廢棄物，產生量需與該繳費人當季於中央主管機關指定之網路傳輸申報系統所申報之出廠聯單量總和相同。"
		},
		{
			"number": 300,
			"content": "依本法第二十八條第一項應徵收土壤及地下水污染整治費（以下簡稱整治費）之物質種類及收費費率，由中央主管機關會商有關機關後訂定如附表一及附表二。\r\n前項附表一所列應徵收物質，若為化學物質均含其異構物，繳費人應依表列之化學物質名稱申報。前項附表二所列廢棄物代碼如有變更，繳費人應依變更後之代碼申報。\r\n中央主管機關應視土壤及地下水污染整治基金實際收支、場址調查、整治及污染管制標準修訂等情形，對應徵收整治費之物質徵收種類及收費費率，提出檢討與調整。"
		},
		{
			"number": 400,
			"content": "繳費人應於每年一月、四月、七月及十月之月底前，自行向中央主管機關指定金融機構代收專戶繳納前季整治費，並依中央主管機關規定之格式，填具土壤及地下水污染整治費申報書後，檢具繳費證明，連同物質產生量統計報表或物質進口報單，以網路傳輸方式，向中央主管機關辦理申報。但報經中央主管機關同意者，得以書面方式申報。\r\n前項申報，經中央主管機關審查，其結算不足者，應於次季補足其差額；溢繳者，充作其後應繳納費額之一部分。"
		},
		{
			"number": 500,
			"content": "應徵收物質若為化學物質，繳費人得檢具應徵收整治費化學物質之產製原料及製程內容說明，詳列直接產製原料已繳納整治費之成本百分比，向中央主管機關申請核定免徵比率。\r\n前項免徵比率之計算方式如下：\r\n一、由直接產製原料生產單一產品者：\r\n    免徵比率＝｛Σ〔直接產製原料分子量× 化學反應方程式係數× 直接產製原料整治費費率（元／公噸）〕／〔（產品分子量×化學反應方程式係數×產品整治費費率（元／公噸））〕｝×100％\r\n二、由直接產製原料生產多種產品者：\r\n    免徵比率＝｛Σ〔直接產製原料分子量× 化學反應方程式係數× 直接產製原料整治費費率（元／公噸）〕／〔個別產品整治費費率（元／公噸）×Σ（產品分子量×化學反應方程式係數）〕｝×100％\r\n三、無法以化學反應方程式表示之製程，其免徵比率＝｛Σ〔直接產製原料重量×直接產製原料整治費費率（元／公噸）〕／〔產品重量×產品整治費費率（元／公噸）〕｝×100％\r\n前項免徵比率，其百分位數四捨五入至小數點第二位，大於百分之百以百分之百計；分子量之計算，四捨五入至小數點第一位。"
		},
		{
			"number": 600,
			"content": "繳費人依前條規定申請免徵比率，於中央主管機關未核定前，應依第七條第一項計算並繳納整治費，不得自行計算免徵比率後扣抵費率。\r\n經中央主管機關核定免徵比率，其生產製程及整治費費率未改變者，免徵比率得續予適用。\r\n繳費人適用經核定之免徵比率扣抵整治費，應提出直接產製原料已繳納整治費證明；其直接產製原料向已繳納整治費之業者購買者，應提出原料購買證明。"
		},
		{
			"number": 700,
			"content": "繳費人每季應繳納整治費費額，為第二項當季個別物質應繳納整治費費額之總和。\r\n當季個別物質應繳納整治費費額（元）＝物質產生量或輸入量（公噸）×費率（元／公噸）× （1－ 免徵比率）。\r\n前項物質產生量或輸入量之計算，四捨五入至小數點第三位。輸入部分以進口報單個別物質輸入量分別計算之；國內製造者，以當季單一物質產生量總和計算之。\r\n第二項個別物質應繳納整治費費額四捨五入至整數位。"
		},
		{
			"number": 800,
			"content": "繳費人歇業、停業或停止中央主管機關公告物質之製造或輸入者，應自事實發生之日起三十日內檢具其應繳納整治費之結算資料，向中央主管機關申請停止徵收整治費。經中央主管機關審查其結算不足者，應依限期補足差額；溢繳者，退還其溢繳費額。"
		},
		{
			"number": 900,
			"content": "已繳納整治費之進口物質於出口時，其繳費人得於每年一月、四月、七月或十月之月底前，依前一季實際出口數量，檢具進、出口報單及該物質已繳納整治費單據，向中央主管機關申請退還其已繳納整治費費額百分之七十，並得充作其後應繳納費額之一部分。退費之申請應於出口之下兩季結束前提出。"
		},
		{
			"number": 901,
			"content": "繳費人將所產出之附表二所列廢棄物，送至同一法人之其他分廠（場）進行處理或再利用者，得檢具經核准之事業廢棄物清理計畫書或事業自行處理事業廢棄物許可文件，向中央主管機關提出申請，經審查核定後，得於核定日後以該項廢棄物整治費費額百分之五十申報繳納整治費。"
		},
		{
			"number": 1000,
			"content": "繳費人投保環境損害責任險或等同效益保險及新投資於預防土壤、地下水污染有直接效益之設備或工程所實際支出費用，得以會計年度為計算單元，申請退還部分實際繳納之整治費。經審查核定者，其退費金額，以其前一年度實際繳納整治費費額百分之二十五為上限，並得充作其後應繳納費額之一部分。\r\n前項退費，繳費人應於每年六月一日起至七月三十一日止，依中央主管機關指定之方式提出申請，未於期限內提出申請者，不予受理。申請若不合格式、資料不全或無法判定是否符合退費規定者，中央主管機關得要求繳費人於接獲通知翌日起二十日內補足申請資料，補提申請資料以兩次為限，未於時限內補足者，駁回其申請。\r\n申請投保環境損害責任險或等同效益保險之退費時，應檢具載有投保環境損害責任險或等同效益保險金額之保險契約書、前一年度保險費繳費單據及承保單位聲明書，向中央主管機關提出申請。\r\n前項保險契約書條款中應清楚載明承保範圍，其中包含保險期間被保險人所致所有污染環境之必要移除、清除費用。\r\n申請新投資於預防土壤、地下水污染有直接效益之設備或工程之退費時，應說明設備或工程目的，並檢附施工合約或購買合約、工程設計圖或設備規範、工程或設備驗收紀錄、完工前後照片，及其支出證明文件（包含發票或收據，不含營業稅之支出金額，並以開立時間為準）。\r\n設備或工程位於整治場址或控制場址區域內者，不得為第一項之申請。\r\n符合新投資於預防土壤、地下水污染有直接效益之設備或工程項目如附表三。"
		},
		{
			"number": 1100,
			"content": "繳費人有下列情形之一者，得免繳納整治費：\r\n一、進口公告之物質，未經加工即轉口輸出，且未辦理通關手續者。\r\n二、進口公告之物質屬廣告品或貨樣者。\r\n三、當季應繳納整治費費額，未達新臺幣二百元者，惟仍須申報。\r\n四、製程產品為鋼胚，該製程產出之附表二所列廢棄物。\r\n五、其他經中央主管機關公告者。"
		},
		{
			"number": 1200,
			"content": "繳費人未於第四條第一項期限內依本辦法計算方式繳費申報，應依本法第三十九條規定加計利息；計息日數自第四條第一項所定繳納期限屆滿翌日起算至繳納當日為止。\r\n前項利息，以該季應繳整治費費額與其實繳費額之差額為計算基準，四捨五入至整數位。單次計息總額未達新臺幣十元者，免繳利息。"
		},
		{
			"number": 1300,
			"content": "中央主管機關必要時得對依本辦法規定所應行申報或申請之內容進行現場查核。\r\n中央主管機關依第四條至第十一條辦理相關申報審查、核定、現場查核及通知等業務時，得視實際需要，委託專業機構辦理。"
		},
		{
			"number": 1400,
			"content": "本辦法自中華民國一百零六年七月一日施行。\r\n本辦法修正條文除第十條附表三自中華民國一百十二年一月一日施行外，自發布日施行。"
		}
	]
}