{
	"pcode": "O0110019",
	"type": "命令",
	"title": "辦理土壤及地下水污染場址整治目標公聽會作業準則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0110019",
	"category": [
		"行政",
		"行政院環境保護署",
		"土壤及地下水目"
	],
	"lastUpdate": "20160122",
	"isTranslated": false,
	"history": [
		"中華民國一百零一年二月二日行政院環境保護署環署土字第 1010008743 號令訂定發布全文 13 條；並自發布日施行",
		"中華民國一百零五年一月二十二日行政院環境保護署環署土字第 1050004961 號令修正發布第 2 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依土壤及地下水污染整治法（以下簡稱本法）第二十四條第六項規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "整治計畫提出者依本法第二十二條第一項提出整治目標，應由直轄市、縣\r\n（市）主管機關召開公聽會。整治計畫提出者依本法第二十二條第二項提\r\n出整治目標，應由中央主管機關召開公聽會。\r\n主管機關應依實際情況需要，於場址所在地或附近選擇適當地點舉行公聽\r\n會，於公聽會舉行十日前至公聽會當日，以書面或公告方式載明下列事項\r\n，公布於主管機關網站、村（里）辦公室或其他適當地點：\r\n一、事由及整治場址位置。\r\n二、時間及地點。\r\n三、其他事項。\r\n主管機關應邀請專家、學者、相關機關、團體出席公聽會，並邀請整治計\r\n畫提出者列席，且優先開放鄰近居民參與。\r\n前項鄰近居民之定義，係指居住在整治場址周界一公里範圍內者，必要時\r\n，主管機關得擴大其範圍。\r\n第二項之公聽會結束前，民眾得依主管機關指定之網際網路位置與方式表\r\n達意見；主管機關應將民眾意見及回覆內容登載於會議紀錄。"
		},
		{
			"number": 300,
			"content": "公聽會之主持人，應由主管機關首長或其指定之人員擔任。"
		},
		{
			"number": 400,
			"content": "參加人數逾第二條第二項適當地點之可容納人數，主持人為力求各方意見\r\n得以均衡表達，得請鄰近居民或各團體推派代表進入會場。"
		},
		{
			"number": 500,
			"content": "公聽會議程如下：\r\n一、主持人說明會議進行方式。\r\n二、整治計畫提出者說明。\r\n三、參加人員陳述意見。\r\n四、散會。\r\n主持人得依實際需要變更前項議程。"
		},
		{
			"number": 600,
			"content": "參加公聽會人員應遵守會場及議事秩序，不得干擾會議之進行。主持人亦\r\n得要求干擾會議進行之人員離場。"
		},
		{
			"number": 700,
			"content": "主管機關得商請警察機關協助維持秩序。"
		},
		{
			"number": 800,
			"content": "參加公聽會人員認為主持人於公聽會程序進行中所為之處理不當者，得即\r\n時提出異議。\r\n主持人認為異議有理由者，應即撤銷原處理；認為無理由者，應將異議列\r\n入紀錄。"
		},
		{
			"number": 900,
			"content": "公聽會因不可抗力因素致會議中斷或無法如期舉行者，應擇期再行舉辦。\r\n公聽會因前項以外之事由致會議中斷或無法如期舉行者，應擇期再行舉辦\r\n一次。因相同或相似事由致會議再行中斷或無法再行如期舉行者，主管機\r\n關應自再行中斷之日或第二次原因消滅之日起七日內，將第二條第二項之\r\n應載明事項及公聽會再行中斷或無法再行如期舉行之事由，以書面或公告\r\n方式，公布於主管機關網站、村（里）辦公室或其他適當地點，公布期間\r\n至少七日。\r\n公聽會有前二項中斷或無法如期舉行者，直轄市、縣（市）主管機關應自\r\n中斷之日或原因消滅之日起七日內，敘明理由報中央主管機關備查。\r\n第二條第三項之參加人員得於第二項公布期間內以書面陳述意見。公布期\r\n間經過後，視為公聽會已舉行完畢。"
		},
		{
			"number": 1000,
			"content": "主管機關應請參加公聽會之人員簽名，並作成會議紀錄。\r\n前項會議紀錄得輔以錄音、錄影。"
		},
		{
			"number": 1100,
			"content": "公聽會紀錄應載明參加人員陳述內容及主持人之處理方式。\r\n前項參加人員應儘可能填寫發言單並署名，以利主管機關確實記錄；未填\r\n寫發言單者，主管機關對其陳述內容得擇其要旨記錄之。"
		},
		{
			"number": 1200,
			"content": "主管機關應於舉行公聽會後十日內，將會議紀錄以書面或公告方式通知參\r\n加人員，並公布於主管機關網站，公布期間至少十日。參加人員對會議紀\r\n錄有異議者，得於紀錄公布前間經過後十日內提出。經主管機關認其異議\r\n有理由者，應於提出異議期間經過後十日內更正或補充。\r\n直轄市、縣（市）主管機關召開之公聽會，直轄市、縣（市）主管機關應\r\n將會議紀錄報中央主管機關備查。\r\n第一項期間於必要時得由主管機關延長之。"
		},
		{
			"number": 1300,
			"content": "本準則自發布日施行。"
		}
	]
}