{
	"法規性質": "命令",
	"法規名稱": "環境教育人員認證及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0120006",
	"法規類別": "行政＞環境部＞國家環境研究目",
	"最新異動日期": "20230811",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年六月二十二日行政院環境保護署環署綜字第 100005097\r\n  1D  號令訂定發布全文 20 條；並自發布日施行\r\n2.中華民國一百零二年十月十七日行政院環境保護署環署綜字第 1020088\r\n  048 號令修正發布全文 19 條；並自發布日施行\r\n3.中華民國一百十一年四月十四日行政院環境保護署環署綜字第 1111040\r\n  947 號令修正發布第 9  條條文\r\n4.中華民國一百十二年八月十一日行政院環境保護署環署訓字第 1126104\r\n  149 號令修正發布第 4、13、15、16、17  條條文；增訂第 15-1 條條\r\n  文\r\n  中華民國一百十二年八月十八日行政院院臺規字第 1121028221 號公告\r\n  第 2  條第 1  項、第 3  條第 9  款、第 4  條第 3  項、第 5  條\r\n  第 4  款、第 6  條第 2  款、第 7  條第 5  款、第 9  條第 1  項\r\n  第 1  款、第 2  款、第 10 條第 1  項第 8  款、第 2  項、第 3  \r\n  項、第 4  項、第 11 條第 1  項、第 12 條第 1  項、第 13 條、第\r\n  14  條第 1  項序文、第 2  款、第 2  項、第 3  項、第 15 條第 4\r\n  項、第 15-1 條第 1  項、第 16 條、第 17 條序文、第 18 條所列屬\r\n  「行政院環境保護署」之權責事項，自一百十二年八月二十二日起改由\r\n  「環境部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依環境教育法（以下簡稱本法）第十條第四項及規費法第十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱核發機關，指依本法第十條第一項規定，辦理環境教育人員認證之中央主管機關及中央目的事業主管機關。\r\n本辦法所稱環境教育人員分為二類：\r\n一、環境教育行政人員：從事環境教育之規劃、推廣等行政事項。\r\n二、環境教育教學人員：從事環境解說、示範及展演等教學事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "環境教育教學人員分為下列專業領域：\r\n一、學校及社會環境教育。\r\n二、氣候變遷。\r\n三、災害防救。\r\n四、自然保育。\r\n五、公害防治。\r\n六、環境及資源管理。\r\n七、文化保存。\r\n八、社區參與。\r\n九、其他經中央主管機關公告之專業領域。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "符合下列情形之一者，得以學歷申請環境教育人員認證：\r\n一、公立或立案之私立大學、獨立學院或專科學校，或經教育部承認之國外大學、獨立學院或專科學校畢業，並修畢環境相關領域課程二十四個學分以上，其中包含三個核心科目六個學分以上者，得申請環境教育行政人員認證。\r\n二、符合前款規定，且其修畢之課程學分包含申請之專業領域每項十八個學分以上者，得申請環境教育教學人員認證。\r\n前項第一款核心科目內涵，包含環境教育、環境倫理、環境教育教材教法。\r\n第一項第一款核心科目六個學分，得以參加核發機關或環境教育機構所舉辦三個核心科目合計三十小時以上研習時數代替。\r\n第一項環境相關領域課程學分，得併計參加公務人員專長轉換訓練之相關學分。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "符合下列情形之一者，得以經歷申請環境教育人員認證：\r\n一、曾任教或任職於各級學校從事環境教育工作連續一年或累計二年以上，並參與環境相關議題研習，其研習時數經教育部認定達二十四小時以上。\r\n二、曾任職於各級政府機關（構）、事業或團體從事環境教育工作，連續二年或累計四年以上。\r\n三、曾兼職或志願服務從事環境教育工作，二年內累計達二百小時或四年內累計達三百小時以上。\r\n四、其他經中央主管機關公告之相關經歷。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合下列情形之一者，得以專長申請環境教育人員認證：\r\n一、具有環境相關領域著作並有助於環境教育推廣。\r\n二、其他經中央主管機關公告之相關專長。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "符合下列情形之一，並經與薦舉事實有關之機關（構）、學校、事業或團體推薦者，得申請環境教育人員認證：\r\n一、從事環境教育工作二十年以上，具有重大貢獻。\r\n二、原住民族或其他少數民族對傳統環境教育之技能、智慧、文化價值維護與傳承，著有績效。\r\n三、曾擔任第三條相關專業領域之公立或立案之私立大學、獨立學院或專科學校助理教授以上年資至少五年，且從事環境教育工作年資十年以上。\r\n四、從事環境教育獲得國家環境教育獎個人組特優或環境保護專業獎章。\r\n五、曾任職於第三條相關專業領域之主管機關政務官三年以上或曾任職於第三條相關專業領域之主管機關從事環境教育工作十年以上且曾任簡任正、副主管。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公立或立案之私立大學、獨立學院或專科學校，或經教育部承認之國外大學、獨立學院或專科學校修畢環境相關領域課程獲得十四個學分以上，且具有一年以上教學或從事環境教育工作經驗者，得以考試申請環境教育人員認證。\r\n前項考試以筆試及口試方式舉行，筆試各科目均及格者，始得參加口試。但申請環境教育行政人員認證者不需口試。\r\n申請環境教育行政人員認證者，筆試科目應包含環境教育與環境倫理（含環境教育法規）、環境概論、環境教育課程設計等三科。\r\n申請環境教育教學人員認證者，筆試科目應包含環境教育與環境倫理（含環境教育法規）、環境概論、環境教育教材教法等三科。\r\n筆試各科目及口試之評量成績以一百分為滿分，六十分為及格，筆試各科目及口試成績均達六十分以上者，為考試成績及格。口試成績不及格者，得於成績通知之次日起一年內申請再口試。但以二次為限；經二次再口試成績仍不及格者，應重行考試。\r\n辦理本條之考試得向申請人收取必要之費用。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "符合下列情形之一者，得以訓練合格證明文件申請環境教育人員認證：\r\n一、參加核發機關開辦之環境教育人員訓練，並經核發機關評量合格。\r\n二、參加環境教育機構辦理之環境教育人員訓練，並經核發機關評量合格。\r\n前項訓練之課程時數應達一百小時以上。\r\n申請環境教育行政人員認證者，前項訓練之課程應包含第四條第二項之三個核心科目合計三十小時以上及實務訓練課程三十小時以上，其中應含環境教育法規與環境教育課程設計六小時以上。\r\n申請環境教育教學人員認證者，第二項訓練之課程應包含第四條第二項之三個核心科目合計三十小時以上、第三條之一個專業領域訓練課程四十小時以上及該專業領域之環境教育實務訓練課程三十小時以上。\r\n已取得認證但欲新增另一專業領域者，應參加該專業領域訓練課程四十小時以上及該專業領域之環境教育實務訓練課程三十小時以上。\r\n參加環境教育人員訓練，任一課程缺課時數達該課程時數四分之一以上者，不得參加評量；其缺課時數達總訓練時數四分之一以上者，應予退訓。\r\n環境教育人員訓練之評量，各科目評量成績以一百分為滿分，六十分為及格，各科目評量成績均達六十分以上者，為訓練成績合格。\r\n前項成績不及格科目，得於結訓日起一年內申請再評量。但以二次為限；經二次再評量成績仍不及格者，應重行訓練。\r\n前項評量得向參加人員收取必要之費用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請環境教育人員認證，應檢具以下文件：\r\n一、申請書。\r\n二、依第四條規定申請者，應檢具相關之學位證書及學分證明文件。\r\n三、依第五條規定申請者，應分別檢具相關教學、工作年資、志願服務證明文件或其他相關證明文件。\r\n四、依第六條規定申請者，應檢具著作或其他相關證明文件。\r\n五、依第七條規定申請者，應檢具推薦書及敘明受薦舉者之具體說明文件。\r\n六、依第八條規定申請者，應檢具考試及格證明文件。\r\n七、依第九條規定申請者，應檢具訓練合格證明文件。\r\n八、其他經核發機關指定之文件。\r\n以經歷或專長申請環境教育行政人員認證者，除須檢具前項文件外，應另檢具曾參加核發機關或環境教育機構所舉辦環境教育法規、環境教育、環境倫理、環境教育課程設計、環境概論之研習證明合計二十四小時以上，其中每個研習議題至少二小時以上。\r\n以經歷或專長申請環境教育教學人員認證者，核發機關應要求申請者以展示、演出、解說、口試、影音或其他方式呈現其環境素養與環境教育能力。但具有各級教師證書或經核發機關會議決議者除外。\r\n以薦舉申請環境教育人員認證者，核發機關得要求推薦之機關（構）、學校、事業或團體說明其重大貢獻或績效，必要時得與被薦舉者進行訪談。\r\n第二項之研習與第五條第一款經教育部認定之研習議題相同時，其研習時數可計入第二項及第五條第一款之時數。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "核發機關受理環境教育人員認證申請後，應於七日內進行程序審查，其申請文件符合規定者，除以薦舉申請環境教育人員認證者及學校依本法第十八條第一項指定之人員免繳納審查費外，應通知申請者於十五日內繳納新臺幣一千元之審查費及審查所需文件數量；未符合規定而得補正者，應通知申請者限期補正。\r\n申請者未依規定繳納審查費或逾期未補正者，駁回其申請。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "核發機關應於收到審查費之次日起三個月內完成環境教育人員認證，經審查認有應補正情形者，應通知其限期補正，逾期未補正者，駁回其申請。\r\n前項審查期間，必要時得延長之，但不得逾三個月，並以延長一次為限；補正日數不計入審查期間。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "核發機關辦理環境教育人員之認證，應邀集相關機關及專家學者參與審查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "核發機關核發認證證明文件之應記載事項如下：\r\n一、環境教育人員姓名、國民身分證統一編號。\r\n二、核發機關。\r\n三、核准日期、字號。\r\n四、環境教育人員類別（行政、教學或二者兼具）。\r\n五、環境教育教學人員專業領域。\r\n六、認證取得方式。\r\n七、有效期限。\r\n環境教育人員於認證有效期限內，新增第二條類別或第三條專業領域經審查通過者，應檢具原證明文件至核發機關註記。\r\n認證證明文件補（換）發，應向原核發機關申請並繳交新臺幣五百元規費。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "環境教育人員除經薦舉取得環境教育人員認證者外，其認證有效期限為五年，期限屆滿前三至六個月內得申請展延；每次展延之有效期限為五年。\r\n申請展延者應備具申請書及繳交新臺幣五百元之展延審查費，並檢附下列證明文件之一：\r\n一、參加環境相關領域研習累計十五小時以上，其中應包含三小時以上環境教育法規或相關政策。\r\n二、參加公立或立案之私立大學、獨立學院或專科學校，或經教育部承認之國外大學、獨立學院或專科學校之進修或推廣教育，修畢環境相關領域課程六學分以上。\r\n三、於國內外學術或專業刊物發表論文一篇以上或翻譯專業文獻經登載二篇以上；作者或譯者二人以上者，平均計算篇數。\r\n四、獲得與第三條專業領域有關之國內或國外專利證明。\r\n前項證明文件以原認證有效期限內取得者為限。\r\n核發機關應於受理環境教育人員展延申請之次日起十四日內，作成核准或駁回之決定；未符合規定經核發機關通知其限期補正者，補正日數不計入審查期間。\r\n學校依本法第十八條第一項指定之人員，免繳交第二項之展延審查費。"
		},
		{
			"條號": "第 15-1 條",
			"條文內容": "中央主管機關得視需要調訓依法配置於環境教育機構及設施場所之環境教育人員，其除有正當理由外，不得拒絕。\r\n前項人員因故未能參加調訓者，應於報到日前，以書面檢附有關證明文件申請延訓。\r\n學校依本法第十八條第一項指定之人員，中央目的事業主管機關得視需要辦理調訓。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "環境教育人員依第十條第一項、第二項及第十五條第二項規定檢送之文件有虛偽不實者，核發機關應撤銷其認證。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "環境教育人員有下列情事之一者，核發機關應廢止其認證：\r\n一、認證有效期間內違反環境保護法律被處以刑罰，經判決確定。\r\n二、認證有效期間內違反環境保護法律經裁處罰鍰二次以上，其處分經確定。\r\n三、轉讓、出借或出租環境教育人員認證予他人使用。\r\n四、依法配置於環境教育機構及設施場所之環境教育人員，違反第十五條之一規定，未參加調訓且未依規定申請延訓達三次以上。\r\n五、其他違反法令、公共秩序或善良風俗之情節重大。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "環境教育人員認證之核發、撤銷或廢止，應公開於核發機關之網站。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}