{
	"法規性質": "命令",
	"法規名稱": "環境教育機構認證及管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0120005",
	"法規類別": "行政＞環境部＞國家環境研究目",
	"最新異動日期": "20230808",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年六月二日行政院環境保護署環署綜字第 1000046546D\r\n  號令訂定發布全文 20 條；並自一百年六月五日施行\r\n2.中華民國一百零二年一月七日行政院環境保護署環署綜字第 101011776\r\n  2 號令修正發布第 3、4、11、12、14、18、20 條條文；並自發布日施\r\n  行\r\n3.中華民國一百十二年八月八日行政院環境保護署環署訓字第 112610387\r\n  6 號令修正發布全文 21 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依環境教育法（以下簡稱本法）第十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱核發機關，指依本法第十條第一項規定，辦理環境教育機構認證之中央主管機關及中央目的事業主管機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "申請環境教育機構認證，其資格應符合下列規定之一：\r\n一、已設置專業人員訓練或研究單位之各級政府機關（構）。\r\n二、設有環境相關系所或具有辦理相關訓練設施之大學或獨立學院。\r\n三、曾自行或受託辦理環境相關訓練或研習課程，一年累計達八十小時以上依法設立之法人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請環境教育機構認證，應檢具下列文件，向核發機關為之：\r\n一、申請書（含申請核可事項）。\r\n二、證明文件影本：\r\n（一）訓練場所之所有權或使用權證明。\r\n（二）負責人身分證明。\r\n（三）符合前條資格之證明。\r\n三、計畫書：\r\n（一）環境教育專業人力配置說明，至少應配置一名依本法取得認證之環境教育人員。\r\n（二）預定開辦之課程科目、授課師資及授課章節大綱。\r\n（三）經營管理計畫（含配合推廣環境政策相關執行措施）。\r\n四、其他經核發機關指定之文件。\r\n前項第三款第一目配置之環境教育人員，連續三年以上未配置於環境教育機構或環境教育設施場所者，應檢附申請日前一年內參加各級主管機關自行或委託環境教育機構所辦理之環境教育法規或政策相關訓練三小時以上之證明文件。\r\n第一項第三款第二目規定之授課師資，應具三年以上環境教育相關工作經驗，並符合下列資格之一者：\r\n一、現任或曾任職於公私立大專院校之環境相關系所助理教授以上。\r\n二、現任或曾任職於各級環境主管機關。\r\n三、取得環境教育教學人員認證。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請人依前條提出申請時，應繳納審查費新臺幣一萬元。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "核發機關應於收到申請文件及審查費之次日起三個月內完成環境教育機構認證審查。經審查應補正者，應通知其限期補正；逾期未補正、補正不完全或無法補正者，駁回其申請。\r\n前項審查期間，必要時得延長之，合計不得逾六個月；補正日數不計入審查期間。\r\n核發機關於審查時認有必要者，得至環境教育機構辦理現勘。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "核發機關辦理環境教育機構之認證，應邀集相關機關及專家學者參與審查，並得成立審查會辦理相關作業。\r\n前項審查會開會前，得徵詢有關專家學者及相關機關、團體意見，召開初審會議，初審結果提報審查會審查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "核發機關核發認證證明文件之應記載事項如下：\r\n一、環境教育機構名稱及地址。\r\n二、負責人姓名。\r\n三、核發機關。\r\n四、核可事項。\r\n五、核准日期、字號。\r\n六、有效期限。\r\n前項認證證明文件應陳列於環境教育機構明顯處。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "環境教育機構之認證有效期限為五年；期限屆滿前三至六個月期間內，得檢具申請書、經營管理計畫、最近一次評鑑建議回覆表及其他經核發機關指定之文件，並繳交展延審查費新臺幣五千元，向核發機關申請展延；每次展延之有效期限為五年。\r\n依前項規定期間申請展延者，核發機關於認證有效期限屆滿尚未完成審查時，環境教育機構於審查期間內得依原認證內容辦理。\r\n未於第一項規定期間申請展延者，核發機關於認證有效期限屆滿尚未完成審查時，應於其期限屆滿時起，停止以環境教育機構名義經營環境教育業務。\r\n未於期限屆滿前申請展延者，於其期限屆滿時，認證失其效力；如需繼續經營環境教育機構業務，應重新申請認證。\r\n核發機關應於收到第一項文件及審查費之次日起三個月內完成審查；必要時得延長審查期間，合計不得逾六個月，補正日數不計入審查期間。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依第五條及前條第一項規定繳交之審查費，除依規費法規定得申請退還外，不得以任何理由要求退費或保留。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "核發機關於必要時得調訓依本辦法配置之環境教育人員。\r\n環境教育機構不得以任何方式妨礙前項人員參訓。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "環境教育機構申請認證所送文件及認證證明文件記載事項有異動時，除第四條第一項第三款第二目之文件應於報請核發機關核准後始得變更外，應於異動後十五日內報請核發機關備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "環境教育機構應於環境教育人員訓練開班十日前將開班日期及課程表送核發機關備查，並於開班後七日內，將參訓學員名冊送核發機關備查。\r\n環境教育機構應於環境講習開班一個月前將環境講習日期送委託辦理環境講習之主管機關（以下簡稱委託講習機關）備查。\r\n前二項檢送之資料有異動者，環境教育機構應送核發機關或委託講習機關備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "環境教育機構應於每季依核發機關要求之格式，以網路傳輸方式申報前一季環境教育執行成果。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "環境教育機構辦理環境教育人員訓練，得向參加人員收取必要之費用。\r\n前項收費基準上限由中央主管機關定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "核發機關得隨時派員訪查環境教育機構，並命其就環境教育人員訓練或環境講習實施狀況提供必要資料。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "核發機關得自行或委託學術團體或專業評鑑機構，於通過認證或展延之日當年起算第三年，對環境教育機構實施評鑑。\r\n受評鑑單位需提出評鑑自評報告；其自評報告格式，由核發機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "環境教育機構依第四條第一項、第二項及第九條第一項檢送之申請文件有虛偽不實者，核發機關應撤銷其認證。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "環境教育機構有下列情形之一者，核發機關得廢止其認證：\r\n一、無正當理由拒絕核發機關訪查或提供必要資料。\r\n二、喪失對訓練場所之所有權或使用權。\r\n三、政府機關核准設立、登記證明文件經撤銷或廢止。\r\n四、以不實廣告或內容招訓學員。\r\n五、無故自行縮減課程或時數。\r\n六、非實際執行環境教育人員訓練或環境講習。\r\n七、核發機關評鑑不合格，經命其限期改善，屆期未改善完成。\r\n八、疏於維護及管理，致影響環境教育服務品質，經命其限期改善，屆期未改善完成。\r\n九、環境教育專業人力配置、課程科目、授課師資、授課章節大綱或實際經營管理，與申請認證檢送之文件不符，經命其限期改善，屆期未改善完成。\r\n十、其他違反本辦法規定，經命其限期改善，屆期未改善完成。\r\n環境教育機構於認證有效期限內不再經營環境教育機構業務，應以書面申請核發機關廢止其認證。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "環境教育機構認證之核發、撤銷或廢止，應公開於核發機關之網站。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}