{
	"法規性質": "命令",
	"法規名稱": "環境講習執行辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0120010",
	"法規類別": "行政＞行政院環境保護署＞環境教育目",
	"最新異動日期": "20180529",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000218310",
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000218311"
	],
	"沿革內容": "1.中華民國一百零七年五月二十九日行政院環境保護署環署綜字第 10700\r\n  40866 號令訂定發布全文 18 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依環境教育法（以下簡稱本法）第二十四條之一第一項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱之受處分人，指符合下列規定情形之一者：\r\n一、經依本法第二十三條規定，令違反行政法上義務者接受環境講習之自\r\n    然人、法人、設有代表人或管理人之非法人團體、中央或地方機關（\r\n    構）或其他組織。\r\n二、經依本法第二十四條處分，並令違反第十九條第一項規定或依第二項\r\n    所定辦法者，接受環境講習之機關、公營事業機構、高級中等以下學\r\n    校或政府捐助基金累計超過百分之五十之財團法人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "環境講習依本辦法辦理。但不包括主管機關依土壤及地下水污染整治法第\r\n四十條第三項、第四十一條第四項及第四十二條第三項規定，令接受環境\r\n教育講習者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "有下列情形之一者，由處分機關令自然人以外之受處分人指派有代表權之\r\n人接受環境講習：\r\n一、經處停工、停業處分。\r\n二、一年內於同一直轄市、縣（市）主管機關轄區內，第二次以上違反同\r\n    一環境保護法律或自治條例之同條同項（款、目）規定者，經處罰鍰\r\n    金額逾該法定罰鍰最高額之百分之七十，且逾新臺幣一萬元。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "除前條所定情形外，自然人以外之受處分人得指派有代表權之人或負責環\r\n境保護權責人員接受環境講習；其無負責環境保護權責人員者，處分機關\r\n得令受處分人指派有代表權之人接受環境講習。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "自然人以外之受處分人應提供所指派環境講習對象之姓名及聯絡事項相關\r\n資料，經令限期提供仍拒不提供者，處分機關得逕令該受處分人之負責人\r\n接受環境講習。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "環境講習對象接受環境講習均應親自出席，不得代理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "處分機關裁處環境講習，應依附件一計算環境講習時數。\r\n一年內於同一直轄市、縣（市）主管機關轄區內，第二次以上違反同一環\r\n境保護法律或自治條例之同條同項（款、目）規定者，應依前項規定之二\r\n倍計算環境講習時數，最高至八小時。\r\n一行為違反同一環境保護法律或自治條例，經處分機關同時處罰鍰及停工\r\n、停業處分者，其環境講習時數應從重處分。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "非主管機關之處分機關裁處環境講習者，應移請所在地之直轄市、縣（市\r\n）主管機關依本辦法辦理環境講習。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "主管機關應依受處分人違反之法律，依附件二環境講習課程規劃一覽表規\r\n劃環境講習課程，其實務課程，主管機關得視需要以體驗、實習或實作等\r\n方式為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關應於辦理環境講習十四日前，以環境講習通知單通知環境講習對\r\n象及受處分人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "環境講習對象應攜帶環境講習通知單及身分證明文件正本，依前條通知單\r\n之指定時間及地點報到。\r\n前項身分證明文件，於本國人者為國民身分證、護照、駕駛執照或健保卡\r\n；於非本國人者為護照、居留證或入出國（境）證明。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經指派之環境講習對象因病、服役、服刑、受保安感訓處分、動員機關之\r\n召集或徵集，或其他正當理由，無法接受環境講習者，由受處分人於指定\r\n接受環境講習日期前，以書面向處分機關申請重新指派環境講習對象，經\r\n處分機關同意後，始完成申請程序。\r\n經處分機關同意受處分人重新指派之環境講習對象者，得依原指派環境講\r\n習對象之環境講習通知單指定時間及地點接受環境講習者，主管機關免依\r\n第十一條辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "環境講習對象因不可歸責之事由或其他正當理由，無法依指定之環境講習\r\n時間接受環境講習者，受處分人應至遲於指定接受環境講習日後三日內，\r\n以書面向處分機關申請延期，經處分機關同意後，始完成申請延期程序，\r\n其屬不可歸責事由者，其延期得不計入次數。\r\n經同意延期者，處分機關應通知辦理環境講習之主管機關，由該主管機關\r\n另依第十一條寄送環境講習通知單；未獲同意者，環境講習對象應依指定\r\n之環境講習時間接受環境講習；未獲同意且未完成接受環境講習者，處分\r\n機關依本法第二十四條之一第二項辦理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "符合下列條件之一者，得由受處分人申請變更環境講習地點：\r\n一、受處分人為自然人。\r\n二、受處分人屬違反移動污染源法規者。\r\n處分機關接獲受處分人申請變更環境講習地點，應通知變更地點所在地之\r\n主管機關並獲同意後，完成案件移轉程序。\r\n變更地點之主管機關應依第十一條通知環境講習對象，環境講習對象未依\r\n通知之時間、地點完成環境講習者，主管機關應將該案件移回處分機關。\r\n第一項申請未獲同意者，環境講習對象應依指定之環境講習地點接受環境\r\n講習；未獲同意且未完成接受環境講習者，處分機關依本法第二十四條之\r\n一第二項辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "主管機關得自行或委託環境教育機構辦理環境講習，並應於環境講習對象\r\n完成環境講習後，由辦理環境講習機關（構）開立環境講習證明單。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "受處分人對於違反環境保護法律或自治條例之行政法上義務所受處分，依\r\n法提起訴願或行政訴訟者，於行政救濟程序終結前，暫不予環境講習，俟\r\n該處分確定後，再予執行環境講習。\r\n受處分人為自然人，因案羈押、服刑、重大傷病或有其他不可抗力因素，\r\n致無法接受環境講習者，主管機關得暫緩或停止執行。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}