{
	"pcode": "O0120005",
	"type": "命令",
	"title": "環境教育機構認證及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=O0120005",
	"category": [
		"行政",
		"行政院環境保護署",
		"環境教育目"
	],
	"lastUpdate": "20130107",
	"isTranslated": false,
	"history": [
		"中華民國一百年六月二日行政院環境保護署環署綜字第 1000046546D 號令訂定發布全文 20 條；並自一百年六月五日施行",
		"中華民國一百零二年一月七日行政院環境保護署環署綜字第 1010117762 號令修正發布第 3、4、11、12、14、18、20 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依環境教育法（以下簡稱本法）第十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱核發機關，指依本法第十條第一項規定，辦理環境教育機構認證之中央主管機關及中央目的事業主管機關。"
		},
		{
			"number": 300,
			"content": "申請環境教育機構認證，其資格應符合下列規定之一：\r\n一、已設置專業人員訓練或研究單位之各級政府機關（構）。\r\n二、設有環境相關系所或具有辦理相關訓練設施之大學或獨立學院。\r\n三、曾自行或受託辦理環境相關訓練或研習課程，一年累計達八十小時以上依法設立之法人。"
		},
		{
			"number": 400,
			"content": "申請環境教育機構認證，應檢具下列文件，向核發機關申請：\r\n一、申請書（含申請許可事項）。\r\n二、符合前條資格之證明文件影本。\r\n三、負責人身分證明文件影本。\r\n四、環境教育專業人力配置表，其中應配置一名全職環境教育專業人員。\r\n五、預定開辦之課程科目、授課講師及授課章節大綱。\r\n六、訓練場所之所有權或使用權證明文件影本。\r\n七、經營管理計畫書。\r\n八、其他經核發機關指定之文件。\r\n前項第四款規定之全職環境教育專業人員，應取得環境教育人員認證。但於中華民國一百零一年十二月三十一日前申請環境教育機構認證者，其全職環境教育專業人員得自環境教育人員認證及管理辦法發布施行日起二年內依規定取得環境教育人員認證。\r\n第一項第五款規定之授課講師，應具三年以上環境教育相關工作經驗，並符合下列資格之一者：\r\n一、現任或曾任職於公私立大專院校之環境相關系所助理教授以上。\r\n二、現任或曾任職於各級環境主管機關。\r\n三、取得環境教育教學人員認證。"
		},
		{
			"number": 500,
			"content": "核發機關受理環境教育機構認證申請後，應於七日內進行程序審查，其申請文件符合規定者，通知申請者於十五日內繳納新臺幣一萬元之審查費及審查所需文件數量；未符合規定而得補正者，應通知申請者限期補正。\r\n申請者未依規定繳納審查費或逾期未補正者，駁回其申請。"
		},
		{
			"number": 600,
			"content": "核發機關應於收到審查費之次日起三個月內完成環境教育機構認證審查，經審查須由申請者補正者，應通知其限期補正，逾期未補正者，駁回其申請。\r\n前項審查期間，必要時得延長之，但不得逾三個月，並以延長一次為限；補正日數不計入審查期間。\r\n核發機關於審查時認有必要者，得至環境教育機構辦理現勘。"
		},
		{
			"number": 700,
			"content": "核發機關辦理環境教育機構之認證，應邀集相關機關及專家學者審查。必要時，並得成立審查小組辦理審查作業。"
		},
		{
			"number": 800,
			"content": "核發機關核發認證證明文件之應記載事項如下：\r\n一、環境教育機構名稱及地址。\r\n二、負責人姓名。\r\n三、核發機關。\r\n四、許可事項。\r\n五、核准日期、字號。\r\n六、有效期限。\r\n前項認證證明文件應陳列於環境教育機構明顯處。"
		},
		{
			"number": 900,
			"content": "環境教育機構之認證有效期限為五年；期限屆滿前三至六個月內得申請展延；每次展延之有效期限為五年。\r\n申請展延者應繳交新臺幣五千元之展延審查費；其應檢具文件及審查程序準用第四條至第七條規定。"
		},
		{
			"number": 1000,
			"content": "依第五條第一項及前條第二項規定繳交之審查費繳納後，除依規費法規定得申請退還外，不得以任何理由要求退費或保留。"
		},
		{
			"number": 1100,
			"content": "環境教育機構申請認證之所送文件有變更時，除第四條第一項第五款之文件應於報請核發機關核准後始得變更外，其餘文件之變更，應於變更後七日內報請核發機關備查。"
		},
		{
			"number": 1200,
			"content": "環境教育機構應於環境教育人員訓練開辦十日前將開辦日期及課程表送核發機關備查。\r\n環境教育機構應於環境講習開辦一個月前將環境講習日期送委託辦理環境講習之主管機關（以下簡稱委託講習機關）備查。\r\n環境教育機構應於開辦環境教育人員訓練後七日內，將參訓學員名冊送核發機關備查。\r\n前三項檢送之資料有異動者，環境教育機構應送核發機關或委託講習機關備查。"
		},
		{
			"number": 1300,
			"content": "環境教育機構應於每年三月底前向核發機關提送前一年環境教育成果報告。\r\n前項成果報告應包含工作內容、環境教育人員訓練或環境講習梯次、參與人數、成果與照片、滿意度調查、檢討與展望。"
		},
		{
			"number": 1400,
			"content": "環境教育機構辦理環境教育人員訓練，得向參加人員收取必要之費用。\r\n前項收費基準上限應由核發機關訂定。"
		},
		{
			"number": 1500,
			"content": "核發機關得隨時派員訪查環境教育機構，並命其就環境教育人員訓練或環境講習實施狀況提供必要資料。"
		},
		{
			"number": 1600,
			"content": "核發機關得自行或委託學術團體或專業評鑑機構定期對環境教育機構實施評鑑。\r\n前項學術團體或專業評鑑機構，應符合下列條件：\r\n一、經核准立案之全國性學術團體或經核准立案且設立宗旨與環境教育相關之全國性民間團體或專業機構。\r\n二、有專業客觀之評鑑實施計畫，包括足夠之評鑑領域專家學者、完善之評鑑委員遴選與培訓制度、足夠之專（兼）任行政人員及健全之組織及會計制度。"
		},
		{
			"number": 1700,
			"content": "環境教育機構依第四條第一項及第九條第二項檢送之申請文件有虛偽不實者，核發機關應撤銷其認證。"
		},
		{
			"number": 1800,
			"content": "環境教育機構有下列情形之一，核發機關得廢止其認證：\r\n一、無正當理由拒絕核發機關訪查或提供必要資料。\r\n二、喪失對訓練場所之所有權或使用權。\r\n三、政府機關核准設立、登記證明文件經撤銷或廢止。\r\n四、以不實廣告或內容招訓學員。\r\n五、無故自行縮減課程或時數。\r\n六、非實際執行環境教育人員訓練或環境講習。\r\n七、經中央主管機關依第十六條第一項規定評鑑不合格，經命其限期改善，屆期未改善完成。\r\n八、疏於維護及管理，致影響環境教育服務品質，經命其限期改善，屆期未改善完成。\r\n九、環境教育專業人力配置、課程科目、授課講師、授課章節大綱或實際經營管理，與申請認證檢送之文件不符，經命其限期改善，屆期未改善完成。\r\n十、其他違反本辦法規定，經命其限期改善，屆期未改善完成。"
		},
		{
			"number": 1900,
			"content": "環境教育機構認證之核發、撤銷或廢止，應公開於核發機關之網站。"
		},
		{
			"number": 2000,
			"content": "本辦法自中華民國一百年六月五日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}