{
	"法規性質": "命令",
	"法規名稱": "環境教育法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=O0120002",
	"法規類別": "環保法規＞環境教育目",
	"最新異動日期": "20130917",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百年六月三日行政院環境保護署環署綜字第 1000046807D\r\n  號令訂定發布全文 17 條；並自一百年六月五日施行\r\n2.中華民國一百零二年九月十七日行政院環境保護署環署綜字第 1020079\r\n  215 號令修正發布第 7、10、11、14、17  條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依環境教育法（以下簡稱本法）第二十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所定中央主管機關之主管事項如下：\r\n一、國家環境教育綱領與國家環境教育行動方案之擬訂、訂定及變更。\r\n二、全國性環境教育法規之訂定、研議及釋示。\r\n三、全國性環境教育政策、方案與計畫之規劃、訂定、督導及執行。\r\n四、全國性環境教育基金之管理及運用、直轄市、縣（市）環境教育基金\r\n    管理及運用之督導。\r\n五、全國性環境教育之宣導、推動、輔導、獎勵及評鑑。\r\n六、環境講習之規劃及執行、處分執行之督導。\r\n七、國際合作交流及全國性環境教育之研究發展。\r\n八、環境教育人員、環境教育機構與環境教育設施、場所之訓練、認證、\r\n    管理及執行。\r\n九、全國性環境教育之調查、資料統計及執行成果報告之製作。\r\n十、全國性或直轄市、縣（市）間環境教育之協調、合作及執行。\r\n十一、直轄市、縣（市）環境教育業務之督導。\r\n十二、其他有關全國性環境教育事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所定直轄市、縣（市）主管機關之主管事項如下：\r\n一、直轄市、縣（市）環境教育行動方案之訂定及變更。\r\n二、直轄市、縣（市）環境教育計畫之規劃、訂定及執行。\r\n三、直轄市、縣（市）環境教育自治法規之訂定、研議、釋示及執行。\r\n四、直轄市、縣（市）環境教育基金之管理及運用。\r\n五、直轄市、縣（市）環境教育之宣導、推動、輔導、獎勵及評鑑。\r\n六、直轄市、縣（市）轄區內違反環境教育法案件之稽查及處分。\r\n七、直轄市、縣（市）環境講習之規劃及執行。\r\n八、直轄市、縣（市）環境教育之研究發展、訓練及管理。\r\n九、直轄市、縣（市）環境教育之調查、資料統計及執行成果報告之製作\r\n    。\r\n十、其他有關直轄市、縣（市）環境教育事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關依本法第五條規定擬訂或變更國家環境教育綱領前，應會商\r\n相關機關，並於中央主管機關網站公告三十天，公開徵求意見。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第六條第一項及第七條第一項所定環境教育行動方案之內容如下：\r\n一、宗旨及目標。\r\n二、現況、議題及挑戰。\r\n三、行動策略。\r\n四、工作項目、期程、經費及實施方式。\r\n五、主、協辦機關。\r\n六、預期效益。\r\n七、評量基準及追蹤考核。\r\n前項方案之工作項目，應包含本法第九條各款所列事項。\r\n訂定或變更第一項環境教育行動方案之公開徵求意見程序，準用前條之規\r\n定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第六條第二項及第七條第二項所定執行成果報告之內容如下：\r\n一、年度工作項目摘要。\r\n二、執行現況及績效。\r\n三、分析檢討。\r\n四、未來策進事項。\r\n前項執行成果報告應於每年六月三十日以前，公開於各級主管機關之網站\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第八條第二項第三款、第三項及第二十三條所定環境保護法律如下：\r\n一、環境教育法。\r\n二、環境影響評估法。\r\n三、空氣污染防制法。\r\n四、室內空氣品質管理法。\r\n五、噪音管制法。\r\n六、水污染防治法。\r\n七、海洋污染防治法。\r\n八、廢棄物清理法。\r\n九、資源回收再利用法。\r\n十、土壤及地下水污染整治法。\r\n十一、毒性化學物質管理法。\r\n十二、飲用水管理條例。\r\n十三、環境用藥管理法。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第八條第二項第一款所定環境保護基金如下：\r\n一、資源回收管理基金之非營業基金。\r\n二、一般廢棄物清除處理基金。\r\n三、空氣污染防制基金。\r\n四、水污染防治基金。\r\n五、土壤及地下水污染整治基金。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關應建置環境教育資訊系統，登錄經認證之環境教育人員、環\r\n境教育機構及環境教育設施、場所。\r\n前項資訊系統得蒐錄環境教育課程方案、教材、研究與統計資料、研究發\r\n展及交流合作等資訊，提供查詢。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十九條第一項、第二十四條第一項第二款所稱員工、教師，指由各\r\n機關、公營事業機構、高級中等以下學校及政府捐助基金累計超過百分之\r\n五十之財團法人為其投保勞工保險、軍人保險或公教人員保險者。\r\n前項員工、教師，因退休（伍）、資遣或離職、當年度工作未滿三個月、\r\n因公派駐國外或其他特殊原因經中央主管機關同意者，得免納入當年度環\r\n境教育執行成果。\r\n本法第十九條第一項、第二十四條第一項第二款所稱之學生，因退學、休\r\n學、轉學、在學未滿三個月或其他經中央主管機關同意者，得免納入當年\r\n度環境教育執行成果。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第十九條第一項所定環境教育計畫之內容如下：\r\n一、計畫目標。\r\n二、實施對象。\r\n三、期程及方法。\r\n四、內容概要。\r\n五、預期效益。\r\n六、其他經中央主管機關指定之事項。\r\n前項環境教育計畫及其當年度環境教育執行成果應依中央主管機關所定格\r\n式，以網路申報方式向中央主管機關提報。\r\n前項提報之環境教育執行成果內容應包括主題、辦理單位、實施概要、實\r\n施日期、內容類型、方法、實施對象、時數、成果及其他經中央主管機關\r\n指定之事項。\r\n第一項及前項之實施對象，應列明員工、教師姓名及身分證統一編號末四\r\n碼。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第二十三條、第二十四條第一項所稱有代表權之人，指違反環境保護\r\n法律或自治條例所定行政法上義務之法人、非法人團體、機關（構）、公\r\n營事業機構或其他組織之負責人。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第二十三條、第二十四條第一項所稱負責環境保護權責人員，指法人\r\n、非法人團體、機關（構）、公營事業機構或其他組織之所屬員工，且從\r\n事督導或實際執行環境保護業務之人員。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "符合本法第二十三條或第二十四條第一項規定，其屬下列情形之一者，由\r\n處分機關令該法人、非法人團體、機關（構）、公營事業機構或其他組織\r\n有代表權之人接受環境講習：\r\n一、經處停工、停業處分。\r\n二、一年內於同一直轄市、縣（市）主管機關轄區內，第二次以上違反同\r\n    法同條同項（款、目）規定，經處罰鍰金額逾該法定罰鍰上限之百分\r\n    之七十，且逾新臺幣一萬元。\r\n除前項所定情形外，由處分機關令該法人、非法人團體、機關（構）、公\r\n營事業機構或其他組織負責環境保護權責人員接受環境講習；其無負責環\r\n境保護權責人員者，令有代表權之人接受環境講習。\r\n處分機關依前二項裁處環境講習時，應於處分書記載接受環境講習之對象\r\n；其屬環境保護權責人員應接受環境講習之情形者，法人、非法人團體、\r\n機關（構）、公營事業機構或其他組織應提供所指派接受環境講習之環境\r\n保護權責人員姓名及相關資料，經令限期提供仍拒不提供者，處分機關得\r\n逕令該法人、非法人團體、機關（構）、公營事業機構或其他組織有代表\r\n權之人接受環境講習。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "自然人、法人、非法人團體、機關（構）、公營事業機構或其他組織對於\r\n違反環境保護法律或自治條例之行政法上義務所受處分，依法提起訴願或\r\n行政訴訟者，於行政救濟程序終結前，暫不予環境講習，俟該處分確定後\r\n，再予執行環境講習。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "自然人、法人、非法人團體、機關（構）、公營事業機構或其他組織有代\r\n表權之人或負責環境保護權責人員接受環境講習，應親自出席，不得代理\r\n。\r\n前項有代表權之人或負責環境保護權責人員拒不接受環境講習或時數不足\r\n，依本法第二十四條第三項應受罰鍰處分者，以該法人、非法人團體、機\r\n關（構）、公營事業機構或其他組織為處分對象。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本細則自中華民國一百年六月五日施行。\r\n本細則修正條文自發布日施行。"
		}
	]
}