{
	"法規性質": "命令",
	"法規名稱": "出版品及錄影節目帶分級管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0030009",
	"法規類別": "行政＞文化部＞影視出版目",
	"最新異動日期": "20160617",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十三年八月二十六日行政院新聞局新版一字第 0930420726A\r\n  號令訂定發布全文 20 條；並自九十三年十二月一日施行\r\n2.中華民國九十四年四月一日行政院新聞局新版一字第 0940420264Z  號\r\n  令修正發布第 20 條條文；本辦法有關出版品之分級管理規定自九十四\r\n  年七月一日施行；有關錄影節目帶之分級管理規定自九十三年十二月一\r\n  日施行\r\n3.中華民國一百零一年五月三十一日文化部文版字第 1013021112 號令修\r\n  正發布名稱及第 1、4、5、7、8、18～20  條條文；並自發布日施行\r\n  （原名稱：出版品及錄影節目帶分級辦法；新名稱：出版品及錄影節目\r\n  帶分級管理辦法）\r\n4.中華民國一百零四年七月二十七日文化部文版字第 10430188422  號令\r\n  修正發布第 1、20  條條文；並自發布日施行\r\n5.中華民國一百零五年六月十七日文化部文影字第 10520183092  號令修\r\n  正發布全文 25 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兒童及少年福利與權益保障法第四十四條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、出版品：指以文字記載或圖畫描述事物之刊物、冊籍及錄製僅具聲音效果之錄音產品。\r\n二、錄影節目帶：指經由電子掃描作用，在電視接收機或類似機具上顯示系統性聲音及影像之錄影帶（片）等產品。但電腦程式產品不屬之。\r\n三、錄影節目帶分級管理義務之人：指錄影節目帶之發行、租售、展示陳列或提供者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "出版品及錄影節目帶之內容不得違反法律強制或禁止規定。"
		},
		{
			"編章節": "第 二 章 出版品之分級管理"
		},
		{
			"條號": "第 4 條",
			"條文內容": "出版品之出版、發行、供應者，應依本章規定，於出版品發行、銷售、陳列及供應前，自行分級；其對於自行分級有疑義時，得諮詢出版品分級專業團體意見。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "出版品之內容有下列情形之一，有害兒童及少年身心健康者，列為限制級，未滿十八歲之人不得閱聽：\r\n一、過當描述賭博、吸毒、販毒、搶劫、竊盜、綁架、殺人或其他犯罪行為者。\r\n二、過當描述自殺過程者。\r\n三、過當描述恐怖、血腥、殘暴、變態等情節且表現方式強烈者。\r\n四、過當以語言、文字、對白、聲音、圖畫、攝影描繪性行為、淫穢情節或裸露人體性器官者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "限制級出版品應在封面明顯標示「限制級：未滿十八歲之人不得閱聽」字樣。\r\n前項標示不得小於封面五十分之一。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "限制級出版品封面及封底之圖片及文字，不得有第五條各款情形之一。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "租售限制級出版品者，應將限制級出版品以下列方式擇一陳列：\r\n一、設置專區。\r\n二、設置專櫃。\r\n三、外加封套。\r\n前項專區、專櫃，應明顯標示「未滿十八歲之人不得租買」字樣。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "出版品之內容無第三條或第五條情形者，列為普遍級，一般人皆可閱聽。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本章之規定於新聞紙不適用之。"
		},
		{
			"編章節": "第 三 章 錄影節目帶之分級管理"
		},
		{
			"條號": "第 11 條",
			"條文內容": "錄影節目帶分級管理義務之人於錄影節目帶發行、租售、展示陳列或提供前，應依本辦法之規定負分級義務並標示分級資訊。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "錄影節目帶分下列五級：\r\n一、限制級（簡稱「限」級）：未滿十八歲之人不得觀賞。\r\n二、輔導十五歲級（簡稱「輔十五」級）：未滿十五歲之人不得觀賞。\r\n三、輔導十二歲級（簡稱「輔十二」級）：未滿十二歲之兒童不得觀賞。\r\n四、保護級（簡稱「護」級）：未滿六歲之兒童不得觀賞，六歲以上未滿十二歲之兒童需父母、師長或成年親友陪伴輔導觀賞。\r\n五、普遍級（簡稱「普」級）：一般人皆可觀賞。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "錄影節目帶之內容有下列情形之一，列為「限」級：\r\n一、描述吸毒、販毒、搶劫、綁架、殺人或其他犯罪行為情節細密，有誘發模仿之虞者。\r\n二、有恐怖、血腥、暴力、變態等情節且表現方式強烈，十八歲以上之人尚可接受者。\r\n三、以動作、影像、語言、文字、對白、聲音表現出強烈之性表現或性暗示，且不致引起十八歲以上之人羞恥或厭惡者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "錄影節目帶之內容有下列情形之一，列為「輔十五」級：\r\n一、情節或對白涉及犯罪、恐怖、血腥、暴力、變態、玄奇怪異、社會畸型現象或其他對未滿十五歲之人之行為或心理有不良影響者。\r\n二、以動作、影像、語言、文字、對白、聲音呈現性表現或性暗示，對未滿十五歲之人之行為或心理有不良影響之虞者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "錄影節目帶之內容涉及下列情形之一，列為「輔十二」級：\r\n一、情節或對白涉及犯罪、暴力、恐怖、血腥、變態、玄奇怪異、社會畸型現象或其他對兒童行為或心理有不良影響者。\r\n二、以動作、影像、語言、文字、對白、聲音呈現性表現或性暗示，對未滿十二歲兒童之行為或心理有不良影響之虞者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "錄影節目帶之內容有下列情形之一，且無前三條情形，列為「護」級：\r\n一、涉及打鬥、竊盜、驚悚、玄奇怪異或社會畸型現象，對兒童行為或心理有不良影響之虞者。\r\n二、涉及性或有混淆道德、價值觀之虞者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "錄影節目帶之內容適合一般人觀賞者，列為「普」級。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "無渲染色情之裸露鏡頭，得視劇情需要，列入「限」級、「輔十五」級、「輔十二」級、「護」級或「普」級。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "錄影節目帶中預告樣片之級別應與其正片之級別一致。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 20 條",
			"條文內容": "錄影節目帶由有分級義務之人製作標籤黏貼或印製於錄影節目帶側面及其封套上。\r\n前項標籤應載明節目名稱、長度、級別及內容簡介。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "限制級錄影節目帶應於錄影帶（片）、封面及封底上明顯標示「本片列為限制級，未滿十八歲之人不得觀賞」字樣。封面及封底之圖片及文字不得有限制級情形出現。\r\n前項封面及封底標示不得小於五分之一之版面。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "廣告宣傳品內容應符合錄影節目帶內容，並適合一般觀眾觀賞，且不得有下列情形之一：\r\n一、違反法律強制或禁止規定者。\r\n二、涉及性、暴力、恐怖、血腥或其他對兒童、少年之行為或心理有不良影響之虞者。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "租售限制級錄影節目帶者，應將限制級錄影節目帶以下列方式擇一陳列：\r\n一、設置專區。\r\n二、設置專櫃。\r\n前項專區、專櫃應明顯標示「未滿十八歲之人不得租買」字樣。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "錄影節目帶分級就分級有疑義之案件，中央目的事業主管機關得邀請相關專家及團體代表進行評議。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}