{
	"pcode": "P0030010",
	"type": "命令",
	"title": "數位出版金鼎獎獎勵辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0030010",
	"category": [
		"行政",
		"文化部",
		"影視出版目"
	],
	"lastUpdate": "20110502",
	"isTranslated": false,
	"history": [
		"中華民國一百年五月二日行政院新聞局新版一字第 1000420597Z 號令訂定發布全文 13 條；並自發布日施行中華民國一百零一年五月十五日行政院院臺規字第 1010131134 號公告第 5 條第 1 項 、 第 8 條 、 第 9 條 、 第 10 條 、 第 11 條第 1 項第 3 款 、 第 12 條所列屬「行政院新聞局」之權責事項，自一百零一年五月二十日起改由「文化部」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依文化創意產業發展法（以下簡稱本法）第十二條第二項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本辦法獎勵對象如下：\r\n一、發行數位出版品之法人、團體或公（協）會。\r\n二、對數位出版產業有特殊貢獻或成就之個人、法人、團體或公（協）會\r\n    。"
		},
		{
			"number": 300,
			"content": "本辦法獎勵項目如下：\r\n一、數位出版獎\r\n（一）最佳人文藝術類電子書獎\r\n（二）最佳科學類電子書獎\r\n（三）最佳語文學習類電子書獎\r\n（四）最佳動漫及繪本類電子書獎\r\n（五）最佳電子期刊獎\r\n（六）最佳電子資料庫獎\r\n（七）最佳加值服務獎\r\n（八）最佳公益數位媒體獎\r\n（九）年度數位出版創新獎\r\n二、評審團特別獎"
		},
		{
			"number": 400,
			"content": "本辦法獎勵方式如下：\r\n一、入圍前條第一款各獎項之名額，以三名為限，各頒發入圍獎牌一面；\r\n    每一獎項之得獎名額，以一名為限，各頒發數位出版金鼎獎獎座一座\r\n    及獎金新臺幣二十萬元。\r\n二、前條第二款之得獎者一名，頒發數位出版金鼎獎獎座一座。\r\n三、前條各款獎項之入圍、得獎名額，數位出版金鼎獎評審團（以下簡稱\r\n    評審團）得為減少或從缺之決定。"
		},
		{
			"number": 500,
			"content": "為辦理本辦法各獎項之評審事項，行政院新聞局（以下簡稱本局）得遴聘\r\n專業人士九人組成評審團。\r\n評審團委員為無給職。但評審期間，得依規定支給審查費、出席費或交通\r\n費。\r\n評審團應依報名參賽作品內容、表現方式之創意、實用性、豐用性及正確\r\n性等事項進行評審，其評審標準由評審團議定之；評審團之決議，應有三\r\n分之二以上委員出席，以出席委員二分之一以上同意行之。"
		},
		{
			"number": 600,
			"content": "各獎項報名、參賽者資格規定如下：\r\n一、第三條第一款各獎項：由依中華民國法律設立，且發行數位出版品之\r\n    事業、團體、公（協）會報名參賽。但不包括政府、公營事業或政府\r\n    捐助成立之財團法人發行者。\r\n二、第三條第二款獎項，由依中華民國法律設立，且發行數位出版品之事\r\n    業、團體、公（協）會或評審團委員，就對數位出版產業有重大貢獻\r\n    且領有中華民國國民身分證之國民，或依中華民國法律設立且發行數\r\n    位出版品之事業、團體、公（協）會推薦參賽；推薦者不得同時為參\r\n    賽者。"
		},
		{
			"number": 700,
			"content": "第三條第一款各類獎項之參賽作品規定如下：\r\n一、第一目至第四目獎項之參賽作品，應為在該屆報名年度之前一年度五\r\n    月一日至報名年度四月三十日期間內，在我國國內經由網際網路或實\r\n    體通路首次公開傳輸或發行，且以數位方式編輯、儲存，並以互動、\r\n    影音、多媒體等方式，呈現下列性質內容之數位出版品；其檔案及閱\r\n    讀器格式不限。\r\n（一）第一目獎項之數位出版品，應為文化、歷史、哲學、宗教、文學創\r\n      作、文學評論或藝術等性質。\r\n（二）第二目獎項之數位出版品，應為自然科學、應用科學或社會科學等\r\n      性質。\r\n（三）第三目獎項之數位出版品，應為各類語言學習性質。\r\n（四）第四目獎項之數位出版品，應為靜態、動態圖像（graphics/anima\r\n      tion）或漫畫等性質。\r\n二、第五目獎項之參賽作品，應為以數位方式編輯、儲存，並在該屆報名\r\n    年度之前一年度五月一日至報名年度四月三十日期間內，以一定名稱\r\n    、刊期在七日以上三月以下，按期在我國國內經由網際網路或實體通\r\n    路公開傳輸或發行六個月以上，且發行三期以上之數位出版品；其檔\r\n    案及閱讀器格式不限。\r\n三、第六目獎項之參賽作品，應為以數位方式儲存大量資料，於該屆報名\r\n    年度之前一年度五月一日至報名年度四月三十日期間內，提供讀者從\r\n    事線上或離線搜尋、檢索及閱讀之電子資料庫；其檔案及閱讀器格式\r\n    不限。\r\n四、同一參賽作品僅得就第一目至第六目之獎項擇一報名。"
		},
		{
			"number": 800,
			"content": "除第三條第二款獎項採書面推薦外，報名參賽同條第一款各獎項者，一律\r\n採網路報名；各屆報名須知由本局另定之。"
		},
		{
			"number": 900,
			"content": "本局應就報名、參賽者資格、參賽作品及報名應檢附之文件、資料進行審\r\n核，報名應檢送之文件不齊時，應於一個月內補正；屆期未補正或補正不\r\n全者，應不予受理。補正以一次為限。"
		},
		{
			"number": 1000,
			"content": "對於各獎項評選入圍作品或參賽者資格有疑義時，應於入圍名單公布後十\r\n日內，以書面檢具相關資料向本局提出。"
		},
		{
			"number": 1100,
			"content": "報名、參賽者，應遵守下列規定：\r\n一、不得以虛偽不實之文件、資料報名、參賽。\r\n二、應擔保其入圍、得獎之作品，均無侵害他人著作財產權或違反法律規\r\n    定之情事。\r\n三、應為入圍、得獎作品之著作財產權人，並同意無償授權本局、本局授\r\n    權之人及因組織法規變更承受數位出版金鼎獎業務之行政機關，自報\r\n    名該屆數位出版金鼎獎頒獎典禮之日起，得永久將入圍及得獎作品及\r\n    報名表所載之簡介推廣使用。\r\n前項第三款所稱推廣使用，指於推廣活動、方式（包括但不限編印數位出\r\n版金鼎獎專刊、出版年鑑）中重製、散布、改作、編輯、公開展示、公開\r\n口述、公開播送、公開演出、公開傳輸全部或部分得獎作品（包含其封面\r\n）及報名表所載簡介。"
		},
		{
			"number": 1200,
			"content": "違反前條第一項各款規定之一者，本局應撤銷或廢止其入圍、得獎資格，\r\n不發給獎牌、獎座及獎金，其已領取者，並應於本局指定期限內將獎牌、\r\n獎座、獎金繳回本局。\r\n經本局撤銷或廢止入圍、得獎資格者，自撤銷或廢止之日起二年內，不得\r\n報名、參賽本局數位出版金鼎獎之各類獎項。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}