{
	"pcode": "P0030006",
	"type": "命令",
	"title": "香港澳門出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺灣地區發行銷售製作播映展覽觀摩許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0030006",
	"category": [
		"行政",
		"文化部",
		"影視出版目"
	],
	"lastUpdate": "20080227",
	"isTranslated": false,
	"history": [
		"八十六年六月三十日行政院新聞局（86）維綜二字第 09176 號令訂定發布全文 19 條",
		"八十六年九月一日行政院新聞局（86）維綜二字第 12332 號令修正發布第 7-1、10、19 條條文",
		"八十七年三月二十三日行政院新聞局（87）建綜二字第 03985 號令修正發布第 7-1 條條文",
		"八十八年三月三日行政院新聞局（88）建綜二字第 03093 號令修正發布第 2 條條文",
		"八十八年五月二十八日行政院新聞局（88）建綜二字第 08287 號令修正發布第 2、7-1、8、9、12 條條文",
		"八十九年十月二十四日行政院新聞局（89）正綜二字第 15910 號令修正發布名稱及第 5、7、10～13、15、17 條條文（原名稱：香港澳門出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺灣地區發行製作播映許可辦法；新名稱：香港澳門出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺灣地區發行銷售製作播映展覽觀摩許可辦法）",
		"九十七年二月二十七日行政院新聞局新綜三字第 0970006243Z 號令修正發布第 2、12、13、14 條條文；增訂第 12-1、18-1 條條文；並刪除第 16 條條文；一百零一年五月十五日行政院院臺規字第 1010131134 號公告本辦法之主管機關原為行政院新聞局，自一百零一年五月二十日變更為文化部，第 3 條所列主管機關掌理事項，改由文化部管轄；一百零七年六月二十八日行政院院臺規字第 1070179431 號公告第 12 條第 5 項第 3 項所列屬「行政院大陸委員會」之權責事項，自一百零七年七月二日起改由「大陸委員會」管轄"
	],
	"theAct": {
		"title": "香港澳門關係條例"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "香港澳門出版品之管理",
			"start": 400,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "香港澳門電影片錄影節目及廣播電視節目",
			"start": 1100,
			"end": 1400
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 1500,
			"end": 1900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依香港澳門關係條例（以下簡稱本條例）第二十三條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一、出版品：包括新聞紙（報紙、通訊稿）、雜誌、圖書及有聲出版品。\r\n二、電影片：指已攝錄影像聲音之膠片或影片規格之數位製品可連續放映者。\r\n三、錄影節目：指使用錄放影機經由電視接收機或其他類似機具播映之節目帶，包括經由電子掃描作用，在電視螢光幕上顯示有系統聲音、影像之錄影片（影碟）等型式之產品。但電腦程式產品，不在此限。\r\n四、廣播電視節目：指無線廣播電臺、無線電視電臺、有線廣播電視系統經營者、有線電視節目播送系統、衛星廣播電視事業、網路廣播電視平臺及其他廣播電視系統播送有主題與系統之聲音或影像，內容不涉及廣告者。\r\n五、香港或澳門出版品、電影片、錄影節目、廣播電視節目：指準用進口貨物原產地認定標準授權訂定公告之認定基準，認定出版品、電影片、錄影節目、廣播電視節目之原產地為香港或澳門者。\r\n六、香港或澳門出版品、電影片、錄影節目、廣播電視節目進入臺灣地區：指香港或澳門出版品、電影片、錄影節目、廣播電視節目經攜帶、郵寄、貨運或以其他方式進入臺灣地區者。"
		},
		{
			"number": 300,
			"content": "本辦法之主管機關為行政院新聞局。"
		},
		{
			"number": 400,
			"content": "香港或澳門出版品有下列情形之一者，不予許可進入臺灣地區。\r\n一、宣揚中共政權或從事統戰者。\r\n二、妨害公共秩序或善良風俗者。\r\n三、違反法律強制或禁止規定者。\r\n四、凸顯中共標誌者。但因內容需要，不在此限。"
		},
		{
			"number": 500,
			"content": "香港或澳門出版品經核驗無前條規定情形者，得許可進入臺灣地區。但認有疑義者，主管機關得留待審查處理。\r\n前項留待審查處理之出版品，主管機關應於三十日內將處理情形函知所有人或持有人。"
		},
		{
			"number": 600,
			"content": "政府機關、大專校院、學術機構、團體、大眾傳播機構或學者、專家有必要使用第四條各款情形之一之出版品者，應專案申請主管機關許可進入臺灣地區。"
		},
		{
			"number": 700,
			"content": "香港或澳門之正體字及外國文字新聞紙、雜誌經主管機關許可，發給銷售登記許可證後，始得在臺灣地區銷售。銷售時，應按期送主管機關一份。\r\n銷售登記許可證所載事項有變更者，應於變更後十五日內檢同原銷售登記許可證；向主管機關申請變更登記。終止銷售時，應檢同原銷售登記許可證，向主管機關申請註銷登記。\r\n經許可在臺灣地區銷售之香港或澳門新聞紙、雜誌逾三個月未進入臺灣地區，或中斷進入臺灣地區，新聞紙逾三個月、雜誌逾六個月者，應廢止其許可，並註銷銷售登記許可證。\r\n以虛偽不實資料取得銷售登記許可證者，主管機關得撤銷其許可，並註銷其銷售登記許可證。"
		},
		{
			"number": 701,
			"content": "臺灣地區新聞紙事業經主管機關許可後，得接受香港或澳門正體字及外國文字新聞紙之委託，以傳版方式在臺灣地區印製銷售。\r\n前項新聞紙有下列情形之一者，主管機關得不予許可：\r\n一、在香港或澳門發行未滿五年者。\r\n二、有第四條各款情形之一者。\r\n經許可在臺灣地區傳版印製銷售之新聞紙，應於適當版面登載接受委託傳版印製銷售之新聞紙事業名稱、地址、電話，並應按期送主管機關一份。"
		},
		{
			"number": 800,
			"content": "經第五條核驗許可進入臺灣地區之正體字及外國文字圖書、有聲出版品，得在臺灣地區銷售。"
		},
		{
			"number": 900,
			"content": "香港或澳門圖書、有聲出版品，非經主管機關許可，不得在臺灣地區發行。其為簡體字者，應改用正體字，並送主管機關一份。\r\n前項出版品，主管機關認有第四條各款情形之一者，應不予許可。"
		},
		{
			"number": 1000,
			"content": "依第五條進入臺灣地區、依第七條、第七條之一、第八條在臺灣地區銷售或依第九條在臺灣地區發行之出版品，發現有第四條各款情形之一者，主管機關得撤銷其許可；其屬新聞紙、雜誌者，主管機關並得註銷其銷售登記許可證。"
		},
		{
			"number": 1100,
			"content": "香港或澳門電影片、錄影節目、廣播電視節目，經核驗無第四條各款情形之一者，得許可進入臺灣地區。但認有疑義者，主管機關得留待審查處理。\r\n前項留待審查處理之電影片、錄影節目、廣播電視節目，準用第五條第二項規定。"
		},
		{
			"number": 1200,
			"content": "依前條第一項規定進入之香港或澳門電影片、非屬主管機關公告免送審類別之錄影節目及屬主管機關公告應送審查許可類別之廣播電視節目，在臺灣地區發行、映演或播送前，應經主管機關審查許可。\r\n香港或澳門電影片、錄影節目、廣播電視節目應改用正體字後，始得在臺灣地區發行、映演或播送。\r\n香港或澳門直播衛星廣播電視服務經營者、衛星廣播電視節目供應者，應在臺灣地區設立分公司、代理商，並經主管機關許可後，再取得通訊傳播監理主管機關許可，始得在臺灣地區播送香港或澳門廣播電視頻道之廣播電視節目（以下簡稱香港或澳門頻道節目），且不受前二項規定之限制。\r\n前項規定於下列情形適用之，且申請者應於向通訊傳播監理主管機關申請換發許可六個月前，向主管機關提出申請：\r\n一、於本辦法中華民國九十七年二月二十七日修正施行前已取得通訊傳播監理主管機關許可，於許可期限屆滿，仍欲繼續經營者。\r\n二、於主管機關發給之許可期限屆滿，仍欲繼續經營者。\r\n前二項主管機關許可之期間，以通訊傳播監理主管機關許可之期間為準，且不得逾代理契約書所載代理期間。\r\n申請人應檢具申請書及下列文件，向主管機關申請第三項、第四項許可：\r\n一、申請人依法設立之證明文件；其為代理商者，並應檢具代理契約書影本，其內容應載明代理期間。\r\n二、使用衛星之名稱、國籍、頻率、轉頻器、頻道數目及其信號涵蓋範圍。\r\n三、預定供應之直播衛星廣播電視服務經營者、有線廣播電視系統經營者（包括有線電視節目播送系統）或無線廣播電視電臺之名稱。\r\n四、頻道名稱、屬性及節目規畫。\r\n五、香港或澳門直播衛星廣播電視服務經營者、衛星廣播電視節目供應者董事、監察人姓名（名稱）、經歷及股權結構或資金來源。\r\n六、其他主管機關指定之文件。\r\n前項第四款及第五款文件內容，於獲得許可後有變更時，申請人應先向主管機關申請變更許可，並於獲得變更許可後，再依衛星廣播電視法相關規定，向通訊傳播監理主管機關為變更之申請。\r\n主管機關為第三項、第四項及前項許可前，應先徵詢行政院大陸委員會及其他相關機關之意見；主管機關受理第三項、第四項及前項申請案件之處理期間，自申請文件齊全後三個月內決定之。必要時得延長三個月。但以一次為限，並應將延長之事由通知申請人。\r\n前六項規定，於依法律規定設立之網路廣播電視平臺及其他廣播電視系統，在臺灣地區播送香港或澳門頻道節目，準用之。\r\n通訊傳播監理主管機關應依廣播電視法、有線廣播電視法、衛星廣播電視法及其職掌之相關法令，管理第一項至第四項及前項播送之節目。\r\n本辦法中華民國九十七年二月二十七日修正施行前已設立經營香港或澳門頻道節目播送業務之網路廣播電視平臺及其他廣播電視系統業者，應自修正施行之日起六個月內，準用第三項至第八項規定取得許可後，始得繼續經營。"
		},
		{
			"number": 1201,
			"content": "主管機關對於前條第一項申請案件，認為違反職掌之相關法令規定、有第四條各款情形之一或不符前條第一項公告規定者，應不予許可。\r\n主管機關對於前條第三項、第四項、第七項、第九項申請案件，認為對國家安全有不利影響、違反職掌之相關法令規定或有第四條各款情形之一者，應不予許可。"
		},
		{
			"number": 1300,
			"content": "香港或澳門電影片、錄影節目、廣播電視節目於許可進入臺灣地區或經許可在臺灣地區發行、映演或播送後，有第四條各款情形之一或不符第十二條第一項公告規定者，主管機關得撤銷、廢止其許可。\r\n香港或澳門頻道節目於許可進入臺灣地區播送後，主管機關認為對國家安全有不利影響、違反職掌之相關法令規定或有第四條各款情形之一者，得撤銷、廢止其許可。\r\n通訊傳播監理主管機關於接獲主管機關依前項規定撤銷、廢止許可之通知後，應撤銷、廢止其原核發之許可。"
		},
		{
			"number": 1400,
			"content": "政府機關、大專院校或以研究香港或澳門事務為主之機構、團體，為業務或研究目的，有必要使用具有第四條各款情形之香港或澳門電影片、錄影節目、廣播電視節目者，應專案申請主管機關許可進入臺灣地區，並在該申請之政府機關、大專院校或機構、團體作非商業性映演、播送，其參與者以業務或研究有關人員為限。\r\n前項許可，主管機關得徵詢各該目的事業主管機關之意見。"
		},
		{
			"number": 1500,
			"content": "政府機關、學術機構或最近一年未違反相關法令受行政處分之大眾傳播事業、機構、團體得依業務性質，於展覽、觀摩一個月前，申請主管機關許可香港或澳門出版品、電影片、錄影節目及廣播電視節目進入臺灣地區展覽、觀摩。\r\n經許可在臺灣地區展覽出版品者，不得於展覽時銷售；經許可在臺灣地區觀摩之電影片、錄影節目、廣播節目者，不得於觀摩時，直接或間接向觀眾收取對價。但經主管機關專案許可者，不在此限。\r\n經許可展覽、觀摩者，應於展覽、觀摩結束後一個月內，將前項香港或澳門出版品、電影片、錄影節目及廣播電視節目運出臺灣地區。但經主管機關專案許可贈送有關機關（構）典藏者，不在此限。\r\n同一申請者在一年內申請觀摩香港或澳門電影片之數量及放映場次，由主管機關公告之。\r\n違反第二項或第三項規定者，主管機關得廢止其許可，並依本條例第五十四條規定處分，及於一年內不再受理其申請。"
		},
		{
			"number": 1600,
			"content": "（刪除）"
		},
		{
			"number": 1700,
			"content": "香港或澳門出版品、電影片、錄影節目及廣播電視節目經核驗或留待審查不予許可進入臺灣地區者，主管機關得限期命所有人或持有人退運、銷磁或銷燬。但所有人或持有人逾期未處理，或付郵遞送經留待審查不予許可進入臺灣地區者，由主管機關依相關規定處理。"
		},
		{
			"number": 1800,
			"content": "違反本辦法規定者，依本條例第五十四條規定處分。"
		},
		{
			"number": 1801,
			"content": "主管機關依第十二條第一項及第十五條第四項規定所為之公告，應刊登政府公報。"
		},
		{
			"number": 1900,
			"content": "本辦法自本條例施行之日施行。但有本條例第六十二條但書情形時，分別自本條例一部或全部施行之日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}