{
	"法規性質": "命令",
	"法規名稱": "營利事業投資製作國產電影片投資抵減辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=P0040011",
	"法規類別": "行政＞文化部＞影視出版目",
	"最新異動日期": "20160530",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年五月三十日文化部文影字第 10510134211  號令、\r\n  財政部台財稅字第 10504572800  號令會銜訂定發布全文 13 條；並自\r\n  發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電影法（以下簡稱本法）第七條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之用詞，定義如下：\r\n一、抵減應納營利事業所得稅額：指扣抵稅捐稽徵機關核定營利事業課稅\r\n    所得額依規定稅率計得之應納稅額，及核定上一年度未分配盈餘按百\r\n    分之十計得之應加徵稅額。\r\n二、原始認股：指發起設立時，發起人以現金認購股份，或增資擴充時，\r\n    股東以現金認購增資擴充股份。\r\n三、應募：指募集設立或增資擴充時應募股份及其承銷期間購買股票。\r\n四、創立：指自中華民國一百零四年六月十二日起至一百十四年六月十一\r\n    日止，依法完成公司設立登記。\r\n五、擴充：指自中華民國一百零四年六月十二日起至一百十四年六月十一\r\n    日止，依法完成增資變更登記。\r\n六、原始認股或應募記名股票持有股票期間達三年以上：指營利事業股東\r\n    繳納股票價款之當日起繼續持有三年以上。\r\n七、當年度：指繼續持有所認股份或應募記名股票之第四年度。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "營利事業原始認股或應募達一定規模從事國產電影片製作業因創立或擴充\r\n而發行之記名股票，持有股票期間達三年以上者，得依本法第七條第一項\r\n規定，以其取得該股票價款之百分之二十，自當年度起五年內抵減各年度\r\n應納營利事業所得稅額。\r\n前項投資抵減，其每一年度得抵減總額，以不超過該營利事業抵減年度應\r\n納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "營利事業適用本辦法之獎勵，應由被投資之電影片製作業提出申請。\r\n申請人屬新投資創立者，應自公司設立登記之次日起六個月內或自本辦法\r\n施行之日起六個月內；屬增資擴充者，應自辦理增資，並於完成公司變更\r\n登記之次日起六個月內或自本辦法施行之日起六個月內，檢具下列文件，\r\n向文化部申請核發營利事業投資製作國產電影片抵減核准函（以下簡稱核\r\n准函）：\r\n一、新投資創立或增資前、後營業項目載有經營電影片製作業之公司登記\r\n    證明文件。\r\n二、國產電影片投資及製作計畫。\r\n前項第二款國產電影片投資及製作計畫，其格式由文化部定之。\r\n第二項所定增資擴充係分次為之者，其依同項規定提出申請之期限，應自\r\n第一次辦理增資，並完成公司變更登記之次日起算。\r\n文化部於核發第二項之核准函時，應副知申請人所在地之稅捐稽徵機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第七條第一項所稱達一定規模，指電影片製作業因營利事業原始認股\r\n或應募之實收資本額或增加實收資本額且用於國產電影片製作之支出，達\r\n新臺幣三千萬元以上。\r\n前項所定國產電影片，應符合文化部依本法第三條第二項所公告認定基準\r\n之規定。\r\n第一項實收資本額或增加實收資本額，得於核准之國產電影片投資及製作\r\n計畫期間分次增資、分次收足。國產電影片製作之支出，其屬新投資創立\r\n者，應於發起人會議訂立章程後支出；其屬增資擴充者，應於股東會或董\r\n事會議決該次增資之會議後支出。\r\n第一項增加實收資本額，如係減資後增資，除該減資行為係全數為彌補虧\r\n損外，應以增資金額減除該減資金額之餘額為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "取得核准函之電影片製作業，應自核准函核發之次日起三年內完成經核准\r\n之國產電影片投資及製作計畫所列之全數國產電影片；並自完成之次日起\r\n一年內，檢具下列文件、資料，向文化部申請核發營利事業投資製作國產\r\n電影片完成證明（以下簡稱完成證明）：\r\n一、核准函影本。\r\n二、新投資創立或增資前、後營業項目載有經營電影片製作業之公司登記\r\n    證明文件。\r\n三、申請人議決該國產電影片投資及製作計畫之各次增資股東會或董事會\r\n    會議紀錄影本；屬新投資創立者，為發起人會議紀錄影本。\r\n四、國產電影片投資及製作計畫之前、後期製作等各項支出明細表及會計\r\n    師查核證明文件；屬勞務支出者，並應檢附各類所得扣繳暨免扣繳憑\r\n    單影本。\r\n五、國產電影片經審議分級之證明文件影本。\r\n六、國產電影片之製片、編導、演職員名單；其名單應與電影片字幕所述\r\n    內容相符。\r\n七、原始認股或應募現金資本之相關證明文件，包括各投資製作國產電影\r\n    片之營利事業登記證明文件影本及出資額度證明。\r\n八、國產電影片之完成日期及製作支出金額。\r\n九、其他經文化部指定之文件。\r\n文化部於核發或不予核發前項完成證明時，應副知財政部賦稅署及申請人\r\n所在地之稅捐稽徵機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "電影片製作業於創立或擴充後，至製作國產電影片投資及製作計畫完成並\r\n取得完成證明前，有減資行為致低於第五條第一項規定之一定規模要件者\r\n，除該減資行為係全數為彌補虧損者外，其營利事業股東不得適用投資抵\r\n減，並應追繳因該國產電影片投資及製作計畫而適用投資抵減之營利事業\r\n股東已抵減之稅額。如增資金額減除減資金額後，仍達第五條第一項規定\r\n之一定規模要件者，應依該減資金額占原始創立及增資擴充資本額之比率\r\n，追繳其營利事業股東已抵減之稅額。\r\n未能取得完成證明者，所在地之稅捐稽徵機關應追繳因該國產電影片投資\r\n及製作計畫而適用投資抵減之營利事業股東已抵減之稅額。\r\n依前二項規定向所在地之稅捐稽徵機關補繳所得稅款時，應自各該年度所\r\n得稅結算申報期間屆滿之次日起至繳納之日止，依郵政儲金一年期定期儲\r\n金固定利率，按日加計利息，一併繳納。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "取得核准函之電影片製作業，未能於核准函核發之次日起三年內完成國產\r\n電影片投資及製作計畫，或該計畫內容有變更者，應於期限屆滿前，向文\r\n化部申請展延或變更。全程計畫完成期限不得超過四年，並應自該計畫完\r\n成之次日起一年內，依第六條規定申請核發完成證明。\r\n文化部於核准前項國產電影片投資及製作計畫內容或期限之變更或展延時\r\n，應副知申請人所在地之稅捐稽徵機關。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電影片製作業申請核准函及完成證明，由文化部邀集相關專業人士審議之\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "取得核准函之電影片製作業，應自營利事業繳納股票價款之日起滿三年後\r\n之五年內，檢具下列文件、資料，向所在地之稅捐稽徵機關申請核發營利\r\n事業股東投資抵減稅額證明書：\r\n一、新投資創立或增資前、後營業項目載有經營電影片製作業之公司登記\r\n    證明文件。\r\n二、核准函。\r\n三、議決該次增資之股東會或董事會會議紀錄影本；其屬新投資創立者，\r\n    為發起人會議紀錄影本。\r\n四、營利事業股東繳納股票價款證明文件。\r\n五、營利事業股東繼續持有股票達三年以上，可適用投資抵減之金額明細\r\n    表，包括股東戶號、名稱、統一編號、認股股數、認股金額、繳款日\r\n    期、股票編號、繼續持有三年以上之股數、可抵減金額及可抵減稅額\r\n    。\r\n電影片製作業於取得前項營利事業股東投資抵減稅額證明書後，對於第三\r\n條第一項之股東，應發給投資抵減稅額證明書。\r\n前項股東於申辦稅捐抵減之年度，辦理營利事業所得稅申報時，應檢附前\r\n項證明書，向所在地之稅捐稽徵機關辦理稅捐抵減。\r\n投資抵減稅額證明書之格式，由財政部定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "取得核准函之電影片製作業，依核准之國產電影片投資及製作計畫所募集\r\n之資金，應於該計畫期間全數支應該計畫。\r\n前項資金於國產電影片投資及製作計畫期間，未全數支應該計畫所需者，\r\n其可適用股東投資抵減之金額，應按已支應該計畫所需之金額占該資金之\r\n比率計算之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "文化部得隨時查核取得核准函之電影片製作業執行國產電影片投資及製作\r\n計畫之進度。\r\n前項查核，文化部得委託電影監製專業人員辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}