{
	"pcode": "P0050009",
	"type": "命令",
	"title": "有線電視節目播送系統管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0050009",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"傳播目"
	],
	"lastUpdate": "20111230",
	"isTranslated": true,
	"english": "Management Rules of Cable Television Transmission Systems",
	"history": [
		"中華民國八十二年十一月九日行政院新聞局（82）強廣四字第 21606 號令訂定發布全文 19 條",
		"中華民國八十三年八月三日行政院新聞局（83）強廣四字第 13323 號令修正發布第 5、7、8 條條文",
		"中華民國八十六年六月十一日行政院新聞局（86）維廣一字第 07831 號令修正發布第 4、7、8、12、13、18 條條文；並增訂第 11-1 條條文",
		"中華民國八十六年十二月三十一日行政院新聞局（86）維廣五字第 18172 號令修正發布全文 25 條",
		"中華民國八十八年五月一日行政院新聞局（88）建廣五字第 06303 號令修正發布全文 20 條",
		"中華民國一百年十二月三十日國家通訊傳播委員會通傳法字第 10046026700 號令修正發布名稱及第 2、7 條條文（原名稱：有線電視節目播送系統暫行管理辦法；新名稱：有線電視節目播送系統管理辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依有線廣播電視法（以下簡稱本法）第七十二條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "申請登記有線電視節目播送系統（以下簡稱有線播送系統）者，應於本辦法發布施行後一個月內填具申請書，附繳下列資料，向直轄市政府、縣（市）政府辦理申請登記：\r\n一、營業日期及營業事實證明資料四份。\r\n二、負責人身分證影本四份。\r\n三、頭端地址及設備清冊四份。\r\n四、營業區域圖四份。\r\n五、系統布纜圖四份。\r\n前項第一款至第三款資料由直轄市政府、縣（市）政府審查，第四款資料由中央主管機關審查，第五款資料送中央主管機關備查。\r\n未依第一項所定期限辦理者，不受理其申請登記。"
		},
		{
			"number": 300,
			"content": "依前條規定程序申請登記之有線播送系統，經審查後由中央主管機關發給登記證。"
		},
		{
			"number": 400,
			"content": "遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得通知有線播送系統停止播送節目，或指定其播送特定之節目或訊息。\r\n前項原因消滅後，主管機關應即通知該有線播送系統回復原狀繼續播送。"
		},
		{
			"number": 500,
			"content": "有線播送系統不得委託或與他人共同經營。"
		},
		{
			"number": 600,
			"content": "有線播送系統有下列情形之一，須與其他系統共用頭端時，應向中央主管機關申請核准：\r\n一、頭端搬遷或機具維修。\r\n二、因不可歸責於有線播送系統之事由，致頭端無法自行傳送信號。\r\n有線播送系統為前項申請時，應附具理由及其他系統之同意書，並載明共用期間。共用期間以一個月為限。\r\n以第一項第一款理由申請與其他系統共同頭端時，應於一個月前為之。"
		},
		{
			"number": 700,
			"content": "有線播送系統之頻段利用及電波洩漏，應符合有線廣播電視系統工程技術管理規則之規定。"
		},
		{
			"number": 800,
			"content": "自本辦法發布施行之日起，有線播送系統應同時轉播依法設立無線電視電台之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\r\n有線播送系統為前項轉播，免付費用，不構成侵害著作權。\r\n有線播送系統不得播送未依衛星廣播電視法規定取得衛星廣播電視事業執照或境外衛星廣播電視事業分公司或代理商許可，擅自經營衛星廣播電視業務者，所提供之節目或廣告。"
		},
		{
			"number": 900,
			"content": "有線播送系統之纜線，應依規定申請附掛或鋪設，非經各該主管機關（構）書面同意，不得任意附掛或鋪設。違反者，由各該主管機關（構）依相關規定辦理。\r\n前項纜線如有通過他人土地或建築物之情形，準用本法第六條之規定。"
		},
		{
			"number": 1000,
			"content": "有線播送系統應於纜線及用戶分接器上以標籤標示系統名稱、登記證字號及服務專線，並將標籤樣式報請主管機關備查。變更時，亦同。"
		},
		{
			"number": 1100,
			"content": "有線播送系統暫停播送或終止經營時，應依下列規定辦理：\r\n一、三個月前以書面報請中央主管機關核備，並副知直轄市政府、縣（市）政府。但依本法第七十二條第二項規定停止播送者，不在此限。\r\n二、一個月前於專用頻道、相關節目或以書面通知訂戶，如有應退費情形，並將退費處理方式報請直轄市政府、縣（市）政府核備。\r\n前項第一款書面文件如下：\r\n一、暫停播送或終止經營之期間及理由。\r\n二、其他經中央主管機關指定之文件。\r\n前項第一款暫停播送之期間，最長不得逾六個月。"
		},
		{
			"number": 1200,
			"content": "登記證所載內容變更時，應於變更前二個月內向中央主管機關申請核准換發，並副知直轄市政府、縣（市）政府。"
		},
		{
			"number": 1300,
			"content": "遺失登記證者，應於登報聲明作廢後十五日內向中央主管機關申請補發。"
		},
		{
			"number": 1400,
			"content": "申請核發、換發、補發登記證，應繳納費用，其金額由中央主管機關定之。"
		},
		{
			"number": 1500,
			"content": "有線播送系統與經許可籌設有線廣播電視系統者為關係企業，且營業地址在同一行政區域者，得依本法第七十二條第二項但書規定，檢附下列文件，向中央主管機關申請許可繼續經營：\r\n一、與經許可籌設有線廣播電視系統者為關係企業之證明文件。\r\n二、前款經許可籌設有線廣播電視系統者出具其與該有線播送系統為關係企業之聲明書。\r\n前項繼續經營之期限及區域，由中央主管機關依該有線播送系統之營業區域核定之。\r\n第一項所稱關係企業，依公司法有關之規定。"
		},
		{
			"number": 1600,
			"content": "有線播送系統有下列情形之一者，中央主管機關得註銷其登記證：\r\n一、違反第五條、第七條或第十八條第二項規定。\r\n二、未經中央主管機關核准，擅自與其他系統共用頭端。\r\n三、虛設頭端。\r\n四、擅自停止播送逾一個月。\r\n五、終止經營。"
		},
		{
			"number": 1700,
			"content": "有線播送系統之登記證經中央主管機關註銷或依本法第七十二條第二項規定失其效力者，原經營者應於直轄市政府、縣（市）政府指定期限內將所布纜線拆除；其未自行拆除者，得由直轄市政府、縣（市）政府代為拆除及處置，並向原經營者請求償還所支出之必要費用。"
		},
		{
			"number": 1800,
			"content": "主管機關得派員攜帶證明文件，對有線播送系統實施檢查，要求有線播送系統就其設施及本辦法規定事項提出報告、資料或為其他配合措施，並得扣押違反本辦法規定之資料或物品。\r\n對於前項之要求、檢查或扣押，不得規避、妨礙或拒絕。"
		},
		{
			"number": 1900,
			"content": "未經有線播送系統同意，截取或接收系統播送之內容者，應補繳基本費用。其造成系統損害時，應負民事損害賠償責任。\r\n前項收視費用，如不能證明期間者，以二年之基本費用計算。"
		},
		{
			"number": 2000,
			"content": "本辦法自發布日施行。"
		}
	]
}