{
	"pcode": "P0050032",
	"type": "命令",
	"title": "廣播電視出版及電影業務行政規費收費標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0050032",
	"category": [
		"行政",
		"文化部",
		"建設目"
	],
	"lastUpdate": "20151019",
	"isTranslated": false,
	"history": [
		"中華民國九十七年五月二十三日行政院新聞局新廣三字第 0970007387Z 號令訂定發布全文 5 條；並自發布日施行",
		"中華民國一百年七月十一日行政院新聞局新廣一字第 1000621168Z 號令修正發布名稱及全文 9 條；並自發布日施行（原名稱：行政院新聞局廣電業務行政規費收費標準；新名稱：廣播電視及電影業務行政規費收費標準）",
		"中華民國一百年十二月二十八日行政院新聞局新版一字第 1000422038Z 號令修正發布名稱；並增訂第 3-1 條條文（原名稱：廣播電視及電影業務行政規費收費標準；新名稱：廣播電視出版及電影業務行政規費收費標準）",
		"中華民國一百零四年十月十九日文化部文影字第 10420359641 號令修正發布第 2、4、6 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依規費法第十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本標準所定規費，包括審查費、分級審議費及證照費，並以新臺幣計算。"
		},
		{
			"number": 300,
			"content": "廣播電視業務審查費費額如下：\r\n一、錄影節目審查費：六十分鐘以下五百元；超過六十分鐘者，每三十分鐘加收二百五十元，不滿三十分鐘，以三十分鐘計。\r\n二、大陸地區廣播電視節目在臺灣地區播送審查費：六十分鐘以下五百元；超過六十分鐘者，每三十分鐘加收二百五十元，不滿三十分鐘，以三十分鐘計。\r\n三、香港澳門廣播電視節目在臺灣地區播送審查費：六十分鐘以下五百元；超過六十分鐘者，每三十分鐘加收二百五十元，不滿三十分鐘，以三十分鐘計。\r\n四、大陸地區廣播電視頻道節目在臺灣地區播送審查費：每件五萬元。\r\n五、香港澳門廣播電視頻道節目在臺灣地區播送審查費：每件五萬元。"
		},
		{
			"number": 301,
			"content": "出版業務審查費費額如下：\r\n一、大陸地區雜誌在臺灣地區發行審查費，每件四百元。\r\n二、香港澳門之正體字及外國文字新聞紙、雜誌在臺灣地區銷售發行審查費，每件四百元。\r\n三、大陸地區暨香港澳門有聲出版品在臺灣地區發行審查費，每件四百元。\r\n四、大陸地區暨香港澳門圖書在臺灣地區發行審查費，每件四百元。"
		},
		{
			"number": 400,
			"content": "電影業務分級審議費費額如下：\r\n一、電影片分級審議費：每十分鐘九百元，不足十分鐘者，以十分鐘計。\r\n二、影展電影片分級審議費：每十分鐘五十五元，不足十分鐘者，以十分鐘計。\r\n三、電影片之廣告片分級審議費：每十分鐘九百元，不足十分鐘者，以十分鐘計。\r\n複審費額準用前項分級審議費費額規定徵收。"
		},
		{
			"number": 500,
			"content": "廣播電視業務證照費費額如下：\r\n一、廣播電視節目供應事業許可證照費：每件二千元；其屬換發或補發者，每件一千五百元。\r\n二、錄影節目審查合格證照費：每件三百元；其屬換發或補發者，每件三百元。\r\n三、大陸地區廣播電視節目在臺灣地區播送許可證照費：每件三百元；其屬換發或補發者，每件三百元。\r\n四、香港澳門廣播電視節目在臺灣地區播送許可證照費：每件三百元；其屬換發或補發者，每件三百元。"
		},
		{
			"number": 600,
			"content": "電影業務證照費費額如下：\r\n一、電影片分級證明：每張六百元。\r\n二、影展電影片分級證明：每張二百元。\r\n三、電影片之廣告片分級證明：每張四百元。"
		},
		{
			"number": 700,
			"content": "依主管機關通知限期補正資料，並於限期內送達者，不另收費。"
		},
		{
			"number": 800,
			"content": "因行政區域調整或門牌改編，致地址變更而申請換發證照者，免繳證照費。"
		},
		{
			"number": 900,
			"content": "本標準自發布日施行。"
		}
	]
}