{
	"pcode": "P0050018",
	"type": "命令",
	"title": "有線廣播電視系統經營者收費標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0050018",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"收費標準目"
	],
	"lastUpdate": "20160130",
	"isTranslated": true,
	"english": "The Fee-Charging Standards for the Cable Radio And Television System Operators",
	"attachments": [
		{
			"name": "附表（第七條）具有定址解碼功能之類比機上盒收費上限.PDF",
			"id": "0000173629"
		},
		{
			"name": "附件.PDF",
			"id": "0000236465"
		},
		{
			"name": "附件.DOC",
			"id": "0000173630"
		}
	],
	"history": [
		"八十九年八月十六日行政院新聞局（89）琴廣五字第 12323 號令訂定發布全文 10 條；並自發布日起施行",
		"八十九年十一月八日行政院新聞局（89）正廣五字第 16782 號令修正發布第 4、5 條條文",
		"九十二年四月二十九日行政院新聞局新廣五字第 0920621209 號令修正發布全文 12 條；並自發布日施行",
		"九十三年五月十一日行政院新聞局新廣五字第 0930622609A 號令修正發布第 3 條條文之附表一",
		"九十三年十月十五日行政院新聞局新廣五字第 0930625724A 號令修正發布全文 12 條；並自發布日施行",
		"一百零三年十月十五日國家通訊傳播委員會通傳傳播字第 103 62032000 號令修正發布第 9 條條文",
		"一百零五年一月三十日國家通訊傳播委員會通傳綜規字第 105 40002060 號令修正發布全文 12 條；並自發布日施行"
	],
	"theAct": {
		"title": "有線廣播電視法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依有線廣播電視法（以下簡稱本法）第四十四條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第四十四條第一項所稱收視費用，指基本頻道收視費用、裝機費、復機費及移機費。"
		},
		{
			"number": 300,
			"content": "有線廣播電視系統經營者（以下簡稱系統經營者）之基本頻道收視費用每戶每月以新臺幣（以下同）六百元為上限。系統經營者不得對同戶分機另收基本頻道收視費用。\r\n系統經營者認為前項基本頻道收視費用不符成本者，應檢送經會計師簽證之相關文件，申請直轄市、縣（市）政府核准；直轄市、縣（市）政府認為系統經營者之申請有理由時，得不受前項基本頻道收視費用上限限制。"
		},
		{
			"number": 400,
			"content": "裝機、復機及移機之收費上限價格如下：\r\n一、裝機費：\r\n（一）主機裝機費：一千五百元。\r\n（二）單一分機裝機費：於主機裝機時設置者為五百元；於主機裝機後設置者為八百元。\r\n二、復機費：\r\n（一）原訂戶在契約終止三個月後申請復機者，視為新裝機戶，比照一般裝機費收費。原訂戶在契約終止三個月內（含三個月）申請復機者，免收復機費。但停機係因原訂戶違反有線廣播電視系統經營者（有線播送系統）定型化契約應記載及不得記載事項第十二條第三項規定者，不在此限。\r\n（二）原訂戶在契約有效期間內暫停收視未逾三個月而申請復機者，免收復機費。逾三個月，再申請復機者，每戶收復機費二百元；暫停收視期間不得收取基本頻道收視費用。\r\n三、移機費：室內者，每機五百元；室外者，每機八百元。"
		},
		{
			"number": 500,
			"content": "直轄市、縣（市）政府於核准系統經營者收視費用時，除參考系統經營者依附件檢送之各款文件外，並應考量系統經營者提供之節目頻道表、客戶數、經營成本、營運現況等資料。\r\n直轄市、縣（市）政府於審核前項收視費用時，應邀請系統經營者、相關產業代表及消費者團體代表列席說明。"
		},
		{
			"number": 600,
			"content": "系統經營者對於訂戶之收視費用，得視區域特性、社區規模及議價結果等市場狀況，差別收費。但不得逾直轄市、縣（市）政府核准之收視費用。"
		},
		{
			"number": 700,
			"content": "系統經營者除採無償借用或贈與外，應以下列方式提供具有定址解碼功能之類比機上盒（以下簡稱類比機上盒）供訂戶使用：\r\n一、買斷：係指由訂戶向系統經營者付費購置類比機上盒（含主機、遙控器、中文使用說明書）。\r\n二、租用：係指訂戶以繳交保證金，並每月支付租金方式租用類比機上盒（含主機、遙控器、中文使用說明書）。\r\n三、押借：係指訂戶以繳交押金方式借用類比機上盒（含主機、遙控器、中文使用說明書）。\r\n系統經營者依前項提供類比機上盒供訂戶使用時，應無償裝置、設定並維護之。\r\n訂戶自備與系統經營者系統規格相符之類比機上盒時，得自費要求系統經營者裝置、設定並維護之，系統經營者不得拒絕。\r\n第一項及前項類比機上盒使用方式之收費上限如附表。"
		},
		{
			"number": 800,
			"content": "系統經營者為提供有線廣播電視數位收視服務，得提供數位機上盒供訂戶選擇使用，其收費由系統經營者依數位機上盒內建之軟體、硬體（晶片組、記憶體、數據機）規格、功能等條件合理規劃，並應依本法規定辦理營運計畫變更。\r\n中央主管機關受理前項有關數位機上盒收費之營運計畫變更案審議時，應邀請地方政府代表出席。\r\n訂戶自備與系統經營者系統規格相符之數位機上盒時，得自費要求系統經營者裝置、設定並維護之，系統經營者不得拒絕。"
		},
		{
			"number": 900,
			"content": "有線廣播電視付費頻道及計次付費節目之收視費用，由系統經營者自行規劃後，於實施前報本會備查並副知直轄市、縣（市）政府。\r\n系統經營者得提供付費頻道及計次付費節目之組合銷售方案，供訂戶選擇。但不得拒絕訂戶選購單一頻道、節目收視。\r\n系統經營者減少或終止提供任一付費頻道，訂戶得終止契約，系統經營者不得以任何名目收取違約金。\r\n前項終止契約，訂戶於簽約或訂購時適用優惠方案情形者，系統經營者應依有利訂戶方式計算各項服務費用。\r\n前項有利訂戶方式計價原則，由系統經營者於契約條款定之。"
		},
		{
			"number": 1000,
			"content": "系統經營者收費不當而有損害訂戶權益或有損害之虞時，直轄市、縣（市）政府應依本法第五十三條及其他相關規定處理之。"
		},
		{
			"number": 1100,
			"content": "本標準於有線電視節目播送系統及中央主管機關依本法第四十四條第二項規定代行時，準用之。"
		},
		{
			"number": 1200,
			"content": "本標準自發布日施行。"
		}
	]
}