{
	"法規性質": "命令",
	"法規名稱": "公設電視事業設立許可辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0050066",
	"法規類別": "行政＞國家通訊傳播委員會＞傳播目",
	"最新異動日期": "20170626",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for the Establishment of Public Television Enterprises",
	"沿革內容": "1.中華民國一百零六年六月二十六日國家通訊傳播委員會通傳綜規字第 1\r\n  0640015230  號令訂定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廣播電視法（以下簡稱本法）第十條第八項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為國家通訊傳播委員會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電視事業應經主管機關許可，並取得電視執照後，始得營運。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "由政府依法捐助之財團法人，申請經營具公共性或公益性之電視事業，應有法律依據；其籌設規劃並應經行政院核定或同意，始得為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "政府依法捐助之財團法人申請經營電視事業者，其創立基金或最低捐助財產總額，依其所由成立之法律規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人應檢具下列文件向主管機關申請籌設；經審查核可者，由主管機關發給籌設許可：\r\n一、申請書。\r\n二、營運計畫，應載明下列事項及細項：\r\n（一）總體規劃，細項包含設臺宗旨、目標觀眾及其公共性或公益性之定位說明。\r\n（二）人事結構及行政組織，細項包含行政組織、人事結構與人員編制。\r\n（三）經營計畫及營運時程規劃，細項包含經營計畫、營運時程之規劃、與觀眾意見處理機制。\r\n（四）節目規劃、內部流程控管及廣告收費原則。\r\n（五）財務結構，細項包含預算收支情形預估、經費管控。\r\n（六）人才培訓計畫。\r\n（七）設備概況及建設計畫，細項包含系統設備概況說明、建設計畫。\r\n（八）其他經主管機關指定之事項。\r\n三、審查費之匯款單回執聯影本。\r\n四、其他經主管機關指定之文件。\r\n前項第二款之文件，應經申請人之主管機關審查後提出。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請人應於申請時繳交審查費。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人應於取得籌設許可後，檢具下列文件，向主管機關申請頻率核配：\r\n一、籌設許可核准函影本。\r\n二、頻率指配申請表。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經主管機關許可經營電視事業者，籌設許可有效期間六年，全部設立時程不得逾九年，並得分期設立。\r\n電視事業未能於前項所定期間內完成者，應於期間屆滿前三個月起一個月內附具理由，向主管機關申請展期，並經主管機關許可後始得展期。\r\n前項申請展期，應經申請人之主管機關同意。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "取得電視事業籌設許可者，應依無線廣播電視電臺設置使用管理辦法規定向主管機關申請電臺架設許可。於完成架設後，申請電臺執照。\r\n取得電臺執照者，得對電臺內外系統連線整合、音質、影像及製作、發射、傳輸、接收等系統運作情況作試播。必要時，主管機關得要求提報試播計畫。試播內容應遵守本法第二十一條之規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "取得電視事業籌設許可，其屬不分期設立者，應於取得所有電臺執照後六個月內，向主管機關申請核發電視執照。\r\n取得電視事業籌設許可，其屬分期設立者，應於取得第一期所有電臺執照後六個月內，向主管機關申請核發電視執照。於其後各期設立完成後，向主管機關申請換發電視執照。\r\n前項電視執照之有效期間為自第一期設立完成後，主管機關發給電視執照日起算九年為止。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請核發電視執照時，應檢具下列文件：\r\n一、申請書。\r\n二、電臺執照影本。\r\n三、其他經主管機關指定與核發電視執照有關之文件。\r\n申請人為已設立之財團法人，其設立目的與經營電視事業無關者，應於申請電視執照前，辦理財團法人設立目的及捐助章程之變更。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請經營電視事業者，應按申請許可、審查、審驗、核發、換發、補發證照等作業，依廣播電視業者設置電臺規費收費標準及廣播電視事業業務規費收費標準向主管機關繳納許可費、審查費、審驗費及證照費。\r\n依本辦法規定取得電視執照者，依無線電頻率使用費收費標準向主管機關繳納無線電頻率使用費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}