{
	"pcode": "P0050002",
	"type": "命令",
	"title": "廣播電視法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0050002",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"傳播目"
	],
	"lastUpdate": "20161111",
	"isTranslated": true,
	"english": "Enforcement Rules of the Radio and Television Act",
	"history": [
		"中華民國六十五年十二月三十日行政院新聞局（65）局懋播一字第 12954 號令訂定發布",
		"中華民國六十八年十一月二十二日行政院新聞局（68）瑜廣一字第 13975 號令修正發布",
		"中華民國七十二年四月二十五日行政院新聞局（72）瑜廣一字第 05366 號令修正發布全文 45 條",
		"中華民國七十七年五月九日行政院新聞局（77）銘廣字第 06670 號令修正發布第 35、36、38、39 條條文",
		"中華民國八十一年八月十八日行政院新聞局（81）強廣一字第 15343 號令修正發布第 2、3、5、6、7、11、12 條條文",
		"中華民國八十三年一月二十八日行政院新聞局（83）強廣一字第 01675 號令修正發布第 2、12、20、21、25、30、31 條條文；增訂第 12-1、12-2 條條文；並刪除第 19、27 條條文",
		"中華民國八十三年八月十五日行政院新聞局（83）強廣一字第 14485 號令修正發布第 5 條條文",
		"中華民國八十五年五月二十九日行政院新聞局（85）強廣一字第 07273 號令修正發布全文 50 條",
		"中華民國八十六年七月二十三日行政院新聞局（86）維廣一字第 10259 號令修正發布第 5、6、15、18、19、29、30、35、44、48 條條文；並刪除第 27、49 條條文",
		"中華民國八十七年六月十八日行政院新聞局（87）建廣一字第 09320 號令修正發布第 39 條條文；並增訂 20-1 條條文",
		"中華民國八十七年十一月二十五日行政院新聞局（87）建廣一字第 18456 號令修正發布第 12、40 條條文",
		"中華民國八十八年三月十八日行政院新聞局（88）建廣一字第 04033 號令修正發布第 18、19、20-1、26 條條文",
		"中華民國九十一年一月二日行政院新聞局（91）正廣三字第 0910000001 號令刪除發布第 26 條條文",
		"中華民國九十二年十月二十九日行政院新聞局新廣一字第 0920624151 號令修正發布第 2、3、6、9、11、13、37、40、42 條條文；增訂第 3-1、39-1 條條文；並刪除第 4、7、8、12、14、15、41、43～45、48 條條文",
		"中華民國九十三年五月二十四日行政院新聞局新廣一字第 0930009787A 號令修正發布第 39 條條文；增訂第 1-1～1-4 條條文；並刪除第 9 條條文",
		"中華民國九十四年五月二十三日行政院新聞局新廣一字第 0940007934Z 號令修正發布第 1-1、2 條條文",
		"中華民國九十六年七月十三日國家通訊傳播委員會通傳法字第 09605105731 號令修正發布第 2、3、3-1、5、10、11、17～19、21、28～30、34、35 條條文",
		"中華民國九十九年八月十六日國家通訊傳播委員會通傳營字第 09941053730 號令修正發布第 11 條條文中華民國一百零一年五月十五日行政院院臺規字第 1010131134 號公告第 37 條 、 第 39 條第 1 項 、 第 3 項 、 第 39-1 條 、 第 40 條第 4 項 、 第 42 條第 2 項所列屬「行政院新聞局」之權責事項，自一百零一年五月二十日起改由「文化部」管轄；第 20-1 條第 1 項所列屬「行政院新聞局」之權責事項，自國家通訊傳播委員會九十五年二月二十二日成立後改由其管轄",
		"中華民國一百零二年十二月二十三日國家通訊傳播委員會通傳內容字第 10248048160 號令修正發布第 30 條條文",
		"中華民國一百零二年十二月二十七日國家通訊傳播委員會通傳傳播字第 10262039030 號令修正發布第 17、20-1、37、39、39-1、40、42 條條文；刪除第 10、11、13 條條文",
		"中華民國一百零四年四月十六日國家通訊傳播委員會通傳內容字第 10448009030 號令修正發布第 29 條條文",
		"中華民國一百零五年十一月十一日國家通訊傳播委員會通傳內容字第 10548033010 號令修正發布全文 25 條；並自發布日施行"
	],
	"theAct": {
		"title": "廣播電視法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 500
		},
		{
			"type": "章",
			"number": 200,
			"title": "廣播電視營運管理",
			"start": 600,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "廣播電視節目管理",
			"start": 1300,
			"end": 2200
		},
		{
			"type": "章",
			"number": 400,
			"title": "廣播電視廣告管理",
			"start": 2300,
			"end": 2400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2500,
			"end": 2500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依廣播電視法（以下簡稱本法）第五十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "民營電視、廣播事業最低實收資本額或捐助財產總額，應符合下列規定：\r\n一、電視事業：新臺幣三億元。\r\n二、廣播事業：全區性廣播新臺幣二億元；區域性廣播新臺幣三千萬元。\r\n申請設臺目的在服務特定群體、偏遠地區或促進地區性之發展，經提出合理說明者，其設立廣播電臺之最低實收資本額或捐助財產總額，得不受前項第二款規定之限制。但其組織為股份有限公司者，仍應符合公司法及其相關規定；其組織為財團法人者，捐助財產總額不得低於新臺幣一千萬元。\r\n依本法第十條第八項訂定之辦法申請經營廣播、電視事業者，其最低實收資本額或捐助財產總額適用該辦法規定。\r\n公營電臺於申請核發廣播或電視執照時，應提出預算審核證明文件，並註明其數額。"
		},
		{
			"number": 300,
			"content": "本法所稱政黨黨務工作人員，指下列人員：\r\n一、政黨章程、組織架構明定職位之人員。但屬顧問性質者，不在此限。\r\n二、政黨章程、組織架構明定之各部門及直轄市、縣（市）分支機構之正、副主管。"
		},
		{
			"number": 400,
			"content": "本法所稱政務人員，指依政務人員退職撫卹條例第二條所定之下列人員：\r\n一、依憲法規定由總統任命之人員及特任、特派之人員。\r\n二、依憲法規定由總統提名，經立法院同意任命之人員。\r\n三、依憲法規定由行政院院長提請總統任命之人員。\r\n四、其他依法律規定之中央或地方政府比照簡任第十二職等以上職務之人員。"
		},
		{
			"number": 500,
			"content": "本法所稱選任公職人員，指下列人員：\r\n一、總統、副總統。\r\n二、立法委員。\r\n三、直轄市、縣（市）、鄉（鎮、市）及直轄市山地原住民區地方自治團體首長。\r\n四、直轄市及縣（市）民意機關民意代表。"
		},
		{
			"number": 600,
			"content": "廣播、電視事業應依核定之營運計畫執行。\r\n原核定之營運計畫有變更時，廣播、電視事業應提出下列文件，向國家通訊傳播委員會（以下簡稱本會）申請核准：\r\n一、營運計畫變更目的及說明。\r\n二、營運計畫變更對照表及其說明。\r\n三、其他經本會指定之文件。"
		},
		{
			"number": 700,
			"content": "本法第十三條所稱廣播、電視事業之組織規定如下：\r\n一、廣播事業應分設節目、工程及管理部門外，並應視其性質增設新聞、教學、業務、專業廣播或其他有關部門。其員額自定之。\r\n二、電視事業應分設新聞、節目、工程及管理部門外，並應視其性質增設教學、業務或其他有關部門。其員額自定之。"
		},
		{
			"number": 800,
			"content": "廣播、電視事業應於年度結束後三個月內檢具下列文件，送請本會備查：\r\n一、全年度節目報告書。\r\n二、民營廣播、電視事業董事、監察人名冊；公營廣播、電視事業總臺長、臺長、分臺長名冊。\r\n三、其他經本會指定之資料。\r\n前項第一款全年度節目報告書，其格式由本會另定之。\r\n公司組織之民營廣播、電視事業應於每屆營業年度結束六個月內，檢具股東名冊及依公司法第二十條規定製作之各項書表，送請本會備查。\r\n財團法人組織之民營廣播、電視事業，應於年度結束三個月內，檢具業務執行報告書及決算書送請本會備查。\r\n全年度節目報告書應於年度結束後三個月內，全年度財務及營運概況應於年度結束後六個月內，依本會所定之項目及格式，登載於指定之資料庫。"
		},
		{
			"number": 900,
			"content": "申請廣播、電視事業股份之轉讓，受讓人為自然人者，應檢具過戶申請書、受讓人個人基本資料調查表、受讓人之全戶戶籍謄本，向本會申請許可。受讓人有下列情形之一者，不予許可：\r\n一、非中華民國國民。\r\n二、國內無設籍、無住所。\r\n三、配偶、直系血親、直系姻親或二親等以內血親關係之股份所有人，其持股總數超過該事業之總股數百分之五十。\r\n四、新聞紙、無線電視或無線廣播事業之股東持股達各該事業總股數百分之十以上。"
		},
		{
			"number": 1000,
			"content": "申請廣播、電視事業股份之轉讓，受讓人為法人者，應檢具過戶申請書、受讓法人之登記資料，向本會申請許可。受讓人有下列情形之一者，不予許可：\r\n一、未依中華民國法律設立登記。\r\n二、國內無營業所或事務所。\r\n三、新聞紙、無線電視或無線廣播事業之股東持股或與其相關企業共同持股達各該事業總股數百分之五十以上。\r\n前項第三款所稱相關企業，係指經營廣播、電視事業之股東所擔任董事或監察人之企業或其投資所占股權百分之二十以上之企業。"
		},
		{
			"number": 1100,
			"content": "本法第十四條第一項股權轉讓應經本會許可之規定，於股票已在證券交易所上市或於證券商營業處所買賣之廣播、電視事業，不適用之。\r\n前項廣播、電視事業股權之轉讓，其受讓人應無第九條第一款、第二款及第十條第一項第一款、第二款之情形。"
		},
		{
			"number": 1200,
			"content": "本法第十四條所定許可之申請，經本會審查認有應補正情形時，應以書面通知廣播、電視事業限期補正。屆期不補正或補正不全者，駁回其申請。\r\n本會得會商交通部審查前項許可之申請。"
		},
		{
			"number": 1300,
			"content": "本法第十六條第一款所稱新聞節目，指以事實為基礎之新聞報導、評論或其他形式之節目；所稱政令宣導節目，係指有關政府措施與成果之介紹事項。\r\n前項節目內容均應客觀、公正、確實、完整，且不具廣告性質。"
		},
		{
			"number": 1400,
			"content": "本法第十六條第二款所稱教育文化節目，包括提供自然科學、人文社會等資訊知能，增進學習機會，培養人文涵養、判斷與創造能力、民主素養與法治觀念，促進對基本人權之尊重、生態環境之保護、社會教育及多元文化之瞭解與關懷，協助追求自我實現，豐富社會內涵，維護多樣性、包容性、自主性、創新性與表達文化等節目。"
		},
		{
			"number": 1500,
			"content": "本法第十六條第三款所稱公共服務節目，係指氣象報告、時刻報告、緊急通告、公共安全及其他涉及重大公益，以義務播送為原則之社會服務等事項。\r\n前項節目，於遇有天然災害、緊急事故時，廣播、電視事業應隨時插播，並報導必要之應變措施。"
		},
		{
			"number": 1600,
			"content": "本法第十六條第四款所稱大眾娛樂節目，係指同條第一款至第三款以外之節目，包括歌唱、音樂、戲劇、小說、故事、笑話、猜謎、舞蹈、技藝、綜藝及其他以娛樂為內容之表演。"
		},
		{
			"number": 1700,
			"content": "本法第十七條第一項所稱播放時間，電視事業係以所屬頻道該週播出總時數計算。"
		},
		{
			"number": 1800,
			"content": "具有特種任務或為專業性之電臺所播送特種或專業節目之時間，應占百分之六十以上，其他各類節目時間之比率，由廣播、電視事業自行訂定後，附具理由及施行期限，送請本會核定後實施。"
		},
		{
			"number": 1900,
			"content": "電臺播送之節目，應自行審查。播送後之影音檔案、節目文稿或其他有關資料，應保存二十日，以備查考。"
		},
		{
			"number": 2000,
			"content": "電臺節目時間表應於播送五日前，依本會所定之項目及格式，登載於指定之資料庫。\r\n為維護視聽眾權益，電臺變更節目時，除依前項規定登載於指定資料庫外，應事先插播預告；遇有天然災害、緊急事故或具時效性之重大事件等特殊原因須臨時變更節目時，亦應即予說明。"
		},
		{
			"number": 2100,
			"content": "電臺應備節目日誌，逐日記載當日各項節目名稱或標題、播音語言、主持人姓名、起訖時間、製作單位、簡要內容及所播送之廣告內容。\r\n日誌表格，由各廣播、電視事業自行製訂，其保存期限為二年，以備查考。"
		},
		{
			"number": 2200,
			"content": "廣播電臺每次播音開始、結束及節目更換時，應播報臺名、呼號及頻率；其於節目進行中，並應斟酌情況，每半小時簡報臺名一次，以資辨認。\r\n電視電臺及特種任務電臺，準用前項規定辦理。"
		},
		{
			"number": 2300,
			"content": "本法第三十一條第一項所稱播送總時間，係指節目表所載每一節目播送起訖時間；節目起迄時間之認定，係自播送節目名稱或其他可資辨識節目開始之畫面、聲音或文字起，至下一節目名稱或其他可資辨識節目開始之畫面、聲音或文字播送前止。\r\n有下列情形之一者，不計入廣告時間：\r\n一、依本法第三十四條之二及第三十四條之三規定揭露贊助者及為置入性行銷之時間。\r\n二、電視事業所屬頻道節目之預告。\r\n三、非屬廣告之政策宣導。"
		},
		{
			"number": 2400,
			"content": "廣告之音量應於節目正常進行之音量以下。"
		},
		{
			"number": 2500,
			"content": "本細則自發布日施行。"
		}
	]
}