{
	"法規性質": "法律",
	"法規名稱": "廣播電視法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0050001",
	"法規類別": "行政＞國家通訊傳播委員會＞傳播目",
	"最新異動日期": "20180613",
	"是否英譯註記": "Y",
	"英文法規名稱": "Radio and Television Act",
	"沿革內容": "1.中華民國六十五年一月八日總統令制定公布全文 51 條\r\n2.中華民國七十一年六月七日總統（71）台統（一）義字第 3311 號令修\r\n  正公布第 2～4、33、42～44 條條文；並增訂第 14-1、29-1、45-1、4\r\n  5-2 條條文\r\n3.中華民國八十二年八月二日總統（82）華總（一）義字第 3757 號令公\r\n  布刪除第 20 條條文\r\n4.中華民國八十八年四月二十一日總統（88）華總一義字第 8800084080\r\n  號令修正公布第 44 條條文\r\n5.中華民國九十二年一月二十二日總統華總一義字第 09200007600  號令\r\n  修正公布第 10、12、32、42、43 條條文；並增訂第 10-1、10-2、12-\r\n  1、12-2、26-1、44-1、50-1 條條文\r\n6.中華民國九十二年十二月二十四日總統華總一義字第 09200239031  號\r\n  令修正公布第 1、3～6、8～11、13、14、17～19、25～29、29-1、30 \r\n  、31、33、37、40、41、44、50  條條文；並增訂第 5-1、5-2 條條文\r\n7.中華民國九十五年六月十四日總統華總一義字第 09500087071  號令修\r\n  正公布第 12 條條文\r\n8.中華民國一百年六月二十九日總統華總一義字第 10000135301  號令修\r\n  正公布第 10、10-1、12、50-1 條條文；增訂第 45-3 條條文；刪除第\r\n  10-2  條條文\r\n  中華民國一百零一年五月十五日行政院院臺規字第 1010131134 號公告  \r\n  第 3  條第 2  項、第 50 條第 1  項所列屬「行政院新聞局」關於廣\r\n  播電視節目供應事業之主管機關權責事項，自一百零一年五月二十日起\r\n  改由「文化部」管轄；第 45 條第 2  項所列屬「行政院新聞局」之權\r\n  責事項，自國家通訊傳播委員會九十五年二月二十二日成立後改由其管\r\n  轄\r\n9.中華民國一百零五年一月六日總統華總一義字第 10400154541  號令修\r\n  正公布第 1～3、5、5-1、13、16、19、21、33、34、36、43、44、45\r\n  、45-1、45-3、50  條條文；增訂第 34-1～34-3、44-2 條條文；刪除\r\n  第 5-2、6、29-1、45-2、49 條條文\r\n10. 中華民國一百零七年六月十三日總統華總一義字第 10700062341  號\r\n    令增訂公布第 50-2 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為促進廣播、電視事業之健全發展，維護媒體專業自主，保障公眾視聽權益，增進公共利益與福祉，維護視聽多元化，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法用詞，定義如下：\r\n一、廣播：指以無線電進行聲音之播送，以供公眾收聽。\r\n二、電視：指以無線電進行視訊之播送，以供公眾收視、聽。\r\n三、廣播、電視電臺：指依法核准設立之廣播電臺與電視電臺（以下簡稱電臺）。\r\n四、廣播、電視事業：指經營廣播電臺與電視電臺之事業。\r\n五、電波頻率：指無線電廣播、電視電臺發射無線電波所使用之頻率。\r\n六、節目：指依排定次序及時間，由一系列影像、聲音及其相關文字所組成之獨立單元內容。\r\n七、廣告：指為事業、機關（構）、團體或個人行銷或宣傳商品、觀念、服務或形象，所播送之影像、聲音及其相關文字。\r\n八、贊助：指事業、機關（構）、團體或個人為推廣特定名稱、商標、形象、活動或產品，在不影響節目編輯製作自主或內容呈現之完整情形下，而提供金錢或非金錢之給付。\r\n九、置入性行銷：指為事業、機關（構）、團體或個人行銷或宣傳，基於有償或對價關係，於節目中呈現特定觀念、商品、商標、服務或其相關資訊、特徵等之行為。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法之主管機關為國家通訊傳播委員會。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廣播、電視事業使用之電波頻率，為國家所有，由交通部會同主管機關規劃支配。\r\n前項電波頻率不得租賃、借貸或轉讓。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "政府為特定目的，以政府名義所設立者，為公營廣播、電視事業。由中華民國人民組設之股份有限公司或財團法人所設立者，為民營廣播、電視事業。\r\n廣播、電視事業最低實收資本額及捐助財產總額，由主管機關定之。\r\n無中華民國國籍者不得為廣播、電視事業之發起人、股東、董事及監察人。"
		},
		{
			"條號": "第 5-1 條",
			"條文內容": "政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資民營廣播、電視事業。\r\n除法律另有規定外，政府、政黨不得捐助成立民營廣播、電視事業。\r\n本法修正施行前，政府、政黨、其捐助成立之財團法人及其受託人有不符前二項所定情形之一者，應自本法修正施行之日起二年內改正。\r\n政黨黨務工作人員、政務人員及選任公職人員不得投資廣播、電視事業；其配偶、二親等血親、直系姻親投資同一廣播、電視事業者，其持有之股份，合計不得逾該事業已發行股份總數百分之一。\r\n本法修正施行前，廣播、電視事業有不符前項情形者，應自本法修正施行之日起二年內改正。\r\n政府、政黨、政黨黨務工作人員及選任公職人員不得擔任廣播、電視事業之發起人、董事、監察人及經理人。\r\n本法修正施行前，廣播、電視事業有不符前項情形者，應自本法修正施行之日起六個月內解除其職務。\r\n本條所稱政黨黨務工作人員、政務人員及選任公職人員之範圍，於本法施行細則定之。"
		},
		{
			"條號": "第 5-2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "遇有天然災害、緊急事故時，政府為維護公共安全與公眾福利，得由主管機關通知電台停止播送，指定轉播特定節目或為其他必要之措施。"
		},
		{
			"編章節": "第 二 章 電臺設立"
		},
		{
			"條號": "第 8 條",
			"條文內容": "電臺應依電波頻率之分配，力求普遍均衡；其設立數目與地區分配，由主管機關會同交通部定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "為闡揚國策，配合教育需求，提高文化水準，播放空中教學與辦理國際廣播需要，應保留適當之電波頻率；其頻率由主管機關與交通部會同有關機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "廣播、電視事業應經主管機關許可，並發給廣播、電視執照，始得營運。\r\n廣播、電視事業之許可，主管機關得考量設立目的、開放目標、市場情況、消費者權益及其他公共利益之需要，採評審制、拍賣制、公開招標制或其他適當方式為之。\r\n廣播、電視事業各次開放之服務區域、執照張數、許可方式及其他相關事項，由主管機關公告之。\r\n申請經營廣播、電視事業者，應檢具設立申請書、營運計畫及其他規定文件，向主管機關申請籌設；經核可或得標者，由主管機關發給籌設許可。\r\n前項營運計畫，應載明下列各款事項：\r\n一、總體規劃。\r\n二、人事結構及行政組織。\r\n三、經營計畫及營運時程規劃。\r\n四、節目規劃、內部流程控管及廣告收費原則。\r\n五、財務結構。\r\n六、如為付費收視聽者，其收費基準及計算方式。\r\n七、人才培訓計畫。\r\n八、設備概況及建設計畫。\r\n九、其他經主管機關指定之事項。\r\n申請籌設應具備之文件不全或其記載內容不完備者，主管機關得以書面通知申請者限期補正；屆期不補正或補正不完備者，不予受理。\r\n主管機關發給籌設許可前，得命申請者依規定繳交履行保證金；申請者未依規定籌設或未依核可之營運計畫完成籌設者，主管機關不退還其履行保證金之全部或一部，並得廢止其籌設許可。\r\n廣播、電視事業許可之資格條件與程序、申請書與營運計畫應載明事項之細項、事業之籌設及執照之取得、履行保證金之繳交方式與核退條件及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "取得廣播、電視事業籌設許可者，應於六個月內依電信法第四十六條規定向主管機關申請核發電臺架設許可證，於完成架設後，申請電臺執照，並應於取得電臺執照後六個月內，申請核發廣播或電視執照。\r\n廣播、電視事業之營運計畫有變更者，應向主管機關申請核准。\r\n廣播、電視事業於主管機關許可之原服務區域內增設分臺者，應向主管機關申請營運計畫變更。"
		},
		{
			"條號": "第 10-2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 11 條",
			"條文內容": "電視增力機、變頻機及社區共同天線電視設備設立辦法，由主管機關會同交通部定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "廣播或電視執照，有效期間為九年。\r\n前項執照於有效期間屆滿前，應依主管機關之公告，申請換發執照。申請換發執照之資格、條件與程序及其應遵行事項之辦法，由主管機關定之。\r\n依前項規定申請換發執照者，應於執照有效期間屆滿前一年內為之。\r\n申請換發廣播或電視執照所繳交之文件，經主管機關審查認應補正時，應以書面通知廣播、電視事業限期補正；屆期不補正或補正不全者，駁回其申請。\r\n換發廣播或電視執照申請書格式及附件，由主管機關定之。\r\n主管機關應就廣播或電視事業所提出之營運計畫執行情形，每三年評鑑一次。\r\n前項評鑑結果未達營運計畫且得改正者，主管機關應通知限期改正；無法改正者，主管機關得廢止其許可並註銷廣播、電視執照。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "主管機關審查申請換發廣播或電視執照案件時，應審酌左列事項：\r\n一、營運計畫執行情形、頻率運用績效評鑑結果及未來之營運計畫。\r\n二、財務狀況。\r\n三、電臺發射機及天線地點是否與核准者相符。\r\n四、營運是否符合特定族群或服務區域民眾需求。\r\n五、依本法受獎懲之紀錄及足以影響電臺營運之事項。\r\n前項審查結果，主管機關認該事業營運不善有改善之必要時，應以書面通知其限期改善；屆期不改善或改善無效者，駁回其申請。\r\n前項改善期間，主管機關得發給臨時執照，其有效期間為三個月，並以一次為限。"
		},
		{
			"條號": "第 12-2 條",
			"條文內容": "廣播、電視執照毀損或所載內容有變更時，應於毀損或變更後十五日內向主管機關申請換發；遺失時，應登報聲明作廢，並於十五日內申請補發。\r\n依前項規定補發或換發之廣播、電視執照，以原執照之有效期間為其有效期間。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "廣播、電視事業之組織及其負責人之資格，應符合主管機關之規定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "廣播、電視事業之停播，股權之轉讓，變更名稱或負責人，應經主管機關許可。\r\n前項停播時間，除不可抗力外，逾三個月者，其電波頻率，由交通部收回。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "廣播、電視事業經營有盈餘時，應提撥部分盈餘充作提高廣播、電視事業水準及發展公共電視之基金；其徵收方式、標準、及基金之管理運用，另以法律定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "電台設備標準及廣播、電視事業工程人員資格，應符合交通部之規定。"
		},
		{
			"編章節": "第 三 章 節目管理"
		},
		{
			"條號": "第 16 條",
			"條文內容": "廣播、電視節目分為下列四類：\r\n一、新聞及政令宣導節目。\r\n二、教育文化節目。\r\n三、公共服務節目。\r\n四、大眾娛樂節目。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "前條第一款至第三款節目之播放時間所占每週總時間，廣播電臺不得少於百分之四十五，電視電臺不得少於百分之五十。\r\n大眾娛樂節目，應以發揚中華文化，闡揚倫理、民主、科學及富有教育意義之內容為準。\r\n各類節目內容標準及時間分配，由主管機關定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "電臺具有特種任務或為專業性者，其所播放節目之分配，由主管機關會同有關機關定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "廣播、電視節目中之本國自製節目，不得少於百分之七十；其中於主要時段播出之本國自製戲劇節目不得少於同類型節目之百分之五十。\r\n外國語言節目，應加映中文字幕或加播國語說明，必要時主管機關得指定改配國語發音。\r\n第一項本國自製節目之認定、類別、主要時段之界定及其他相關應遵行事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 21 條",
			"條文內容": "廣播、電視節目內容，不得有下列情形之一：\r\n一、違反法律強制或禁止規定。\r\n二、妨害兒童或少年身心健康。\r\n三、妨害公共秩序或善良風俗。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "廣播、電視節目對於尚在偵查或審判中之訴訟事件，或承辦該事件之司法人員或有關之訴訟關係人，不得評論；並不得報導禁止公開訴訟事件之辯論。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "對於電台之報導，利害關係人認為錯誤，於播送之日起，十五日內要求更正時，電台應於接到要求後七日內，在原節目或原節目同一時間之節目中，加以更正；或將其認為報導並無錯誤之理由，以書面答覆請求人。\r\n前項錯誤報導，致利害關係人之權益受有實際損害時，電台及其負責人與有關人員應依法負民事或刑事責任。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "廣播、電視評論涉及他人或機關、團體，致損害其權益時，被評論者，如要求給予相等之答辯機會，不得拒絕。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "電臺播送之節目，除新聞外，主管機關均得審查；其辦法由主管機關定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "主管機關得指定各公、民營電臺，聯合或分別播送新聞及政令宣導節目。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "主管機關應依電視節目內容予以分級，限制觀看之年齡、條件；其分級處理辦法，由主管機關定之。電視事業應依處理辦法播送節目。\r\n主管機關得指定時段，播送特定節目。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "電臺應將其節目時間表，事前檢送主管機關核備；變更節目時亦同。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "無論任何類型之節目，凡供電臺使用者，其輸入或輸出，均應經主管機關許可。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "電臺利用國際電信轉播設備，播放國外節目，或將國內節目轉播國外者，應先經主管機關許可。"
		},
		{
			"條號": "第 29-1 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 四 章 廣告管理"
		},
		{
			"條號": "第 30 條",
			"條文內容": "民營電臺具有商業性質者，得播送廣告。其餘電臺，非經主管機關許可，不得為之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "電臺播送廣告，不得超過播送總時間百分之十五。\r\n有關新聞及政令宣導節目，播放之方式及內容，不得由委託播送廣告之廠商提供。\r\n廣告應於節目前後播出，不得於節目中間插播；但節目時間達半小時者，得插播一次或二次。\r\n廣告播送方式與每一時段中之數量分配，由主管機關定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "第二十一條及第二十六條之一第二項規定，於廣告準用之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "電臺所播送之節目應能明顯辨認，並與其所插播之廣告區隔。但本法另有規定者，不在此限。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "廣播電視事業播送依法應經目的事業主管機關核准之廣告內容時，應先取得目的事業主管機關核准之證明文件，始得播送。"
		},
		{
			"條號": "第 34-1 條",
			"條文內容": "廣播、電視事業不得播送有候選人參加，且由政府出資或製作之節目、短片及廣告；政府出資或製作以候選人為題材之節目、短片及廣告，亦同。"
		},
		{
			"條號": "第 34-2 條",
			"條文內容": "電臺接受贊助時，應於該節目播送前、後揭露贊助者訊息。在不影響收視者權益下，得於運動賽事或藝文活動節目畫面中，出現贊助者訊息。"
		},
		{
			"條號": "第 34-3 條",
			"條文內容": "置入性行銷及揭露贊助者之時間，不計入廣告時間。\r\n得為置入性行銷之節目類型、新聞報導、兒童、運動賽事及藝文活動節目之認定、節目與其所插播廣告之明顯辨認與區隔、置入性行銷置入者與贊助者揭露訊息之方式、限制及其他應遵行事項之辦法，由主管機關定之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "廣播、電視事業之負責人或其他從業人員，不得將電台設備之全部或一部，交由委託播送廣告者直接使用。"
		},
		{
			"編章節": "第 五 章 獎勵輔導"
		},
		{
			"條號": "第 36 條",
			"條文內容": "廣播、電視事業合於下列情形之一者，應予獎勵：\r\n一、宣揚國策或闡揚中華文化，成績卓著者。\r\n二、維護國家或社會安全，具有績效者。\r\n三、辦理國際傳播，對文化交流有重大貢獻者。\r\n四、推行社會教育或公共服務，成績卓著者。\r\n五、參加全國性或國際性比賽，獲得優勝或榮譽者。\r\n六、在邊遠、貧瘠或特殊地區，經營廣播、電視事業、成績卓著者。\r\n七、對廣播、電視學術有重大貢獻，或廣播、電視技術有發明者。\r\n前項獎勵規定，對廣播、電視事業負責人與從業人員準用之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "前條之獎勵，除合於其他法律之規定者，依其規定辦理外，由主管機關核給獎牌、獎狀或獎金。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "電台採訪新聞或徵集對業務有關之資料，有關機關應予以便利。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "電台委託或利用國營交通事業機構，傳遞新聞或電波信號時，得視需要優先辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "電臺電波發射機天線周圍地區，因應國家利益需要，得由主管機關會同內政部、交通部劃定範圍，報經行政院核定後，函請當地主管建築機關，限制建築。"
		},
		{
			"編章節": "第 六 章 罰則"
		},
		{
			"條號": "第 41 條",
			"條文內容": "廣播、電視事業違反本法規定者，視情節輕重，由主管機關予以左列處分：\r\n一、警告。\r\n二、罰鍰。\r\n三、停播。\r\n四、吊銷執照。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "廣播、電視事業有左列情形之一者，予以警告：\r\n一、違反第十條之一第二項、第十二條之二第一項、第十三條至第十五條、第十七條、第十九條、第二十條或第三十一條規定者。\r\n二、違反第二十三條第一項、第二十四條、第二十五條或第三十三條第一項規定者。\r\n三、違反依第二十六條之一第一項所定分級處理辦法者。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "有下列情形之一者，電視事業處新臺幣二十萬元以上二百萬元以下罰鍰；廣播事業處新臺幣九千元以上九萬元以下罰鍰：\r\n一、經警告後不予改正，或在一年以內再有前條情形者。\r\n二、播送節目或廣告，違反第二十一條第二款、第三款規定或第三十二條準用第二十一條第二款、第三款規定者。\r\n三、違反第二十二條、第二十七條至第二十九條、第三十四條或第三十四條之二規定者。\r\n四、違反第三十三條規定情節重大者。\r\n五、違反依第三十四條之三第二項所定辦法有關節目與其所插播廣告之明顯辨認與區隔、置入性行銷置入者與贊助者揭露訊息之方式、限制或其他應遵行事項之規定。\r\n六、未依第二十六條之一第二項或第三十二條準用第二十六條之一第二項指定之時段播送節目、廣告者。\r\n廣播、電視事業因播送節目或廣告受前項規定處分者，得停止該一節目或廣告之播送。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "有下列情形之一者，電視事業除處新臺幣四十萬元以上二百萬元以下罰鍰；廣播事業除處新臺幣九萬元以上一百二十萬元以下罰鍰外，並得予以三日以上、三個月以下之停播處分：\r\n一、一年內經處罰二次，再有前二條情形者。\r\n二、播送節目或廣告，違反第二十一條第一款規定者。\r\n三、播送節目或廣告，違反第二十一條第二款或第三款，情節重大者。\r\n四、違反第三十條規定，擅播廣告者。\r\n五、違反第三十五條規定者。\r\n違反第五條第三項或第三十四條之一規定，處新臺幣四十萬元以上二百萬元以下罰鍰，並令其限期改正，屆期不改正者，得按次處罰。"
		},
		{
			"條號": "第 44-1 條",
			"條文內容": "申請設立廣播、電視事業者，於許可設立後，有左列情形之一者，主管機關得廢止其許可：\r\n一、違反第十條之一第二項規定，情節重大者。\r\n二、未於取得設立許可六個月內申請電臺架設許可證、未於電臺架設許可證有效期限內取得電臺執照或未於取得電臺執照六個月內申請廣播或電視執照者。\r\n三、申請廣播或電視執照，經主管機關駁回者。\r\n四、發起人所認股數變動達設立許可申請書所載預定實收資本額百分之五十以上者。\r\n五、捐助財產總額或實收資本額低於廣播、電視設立申請書所載者。"
		},
		{
			"條號": "第 44-2 條",
			"條文內容": "民營廣播、電視事業有下列情形之一者，處新臺幣二十萬元以上二百萬元以下罰鍰，並令其限期改正，屆期不改正者，得按次處罰：\r\n一、違反主管機關依第五條第二項所定最低實收資本額及捐助財產總額。\r\n二、違反第五條之一第一項至第三項規定。\r\n廣播、電視事業違反第五條之一第六項、第七項規定，處新臺幣二十萬元以上二百萬元以下罰鍰，並令其限期改正，屆期不改正者，得按次處罰。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "廣播、電視事業有下列情形之一者，吊銷其廣播或電視執照：\r\n一、播送節目或廣告，其內容觸犯或煽惑他人觸犯內亂罪、外患罪，經判決確定者。\r\n二、播送節目或廣告，其內容違反第二十一條第一款規定，情節重大者。\r\n三、違反第四條第二項規定者。\r\n四、違反主管機關依第七條或第二十六條所為之規定者。\r\n五、被處分停播期間，擅自播送節目或廣告者。\r\n六、一年以內已受定期停播處分二次，再有違反本法規定情事者。\r\n前項第一款情形，在判決確定前，主管機關得先予停播。"
		},
		{
			"條號": "第 45-1 條",
			"條文內容": "未依法定程序架設電臺、轉播站或其他播放系統者，處新臺幣一百萬元以上一千萬元以下罰鍰，並沒入其設備。\r\n未依法定程序架設電視增力機、變頻機或社區共同天線電視設備者，沒入其設備。\r\n前二項沒入處分，得請當地該管警察機關協助執行。"
		},
		{
			"條號": "第 45-2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 45-3 條",
			"條文內容": "取得廣播、電視事業籌設許可者，於取得廣播、電視執照前營運者，處新臺幣三十萬元以上三百萬元以下罰鍰，並通知立即停止營運；未停止營運者，得按次處罰，或廢止其籌設許可。\r\n廣播、電視事業違反第十條之一第三項規定，擅自增設分臺者，處新臺幣九萬元以上九十萬元以下罰鍰，並通知立即停止營運；未停止營運者，得按次處罰，或廢止其許可。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "依本法吊銷廣播或電視執照者，並由交通部吊銷其電台執照。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "依本法所處罰鍰，受處分人延不繳納者，得移送法院強制執行。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "依本法所為停播或吊銷執照處分，受處分人抗不遵行者，得請該管警察機關協助執行之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 50 條",
			"條文內容": "本法施行細則及廣播電視事業負責人管理規則，由主管機關定之。"
		},
		{
			"條號": "第 50-1 條",
			"條文內容": "主管機關依本法規定受理申請許可、審查、核發、換發、補發證照，應向申請者收取許可費、審查費及證照費；其收費標準，由主管機關定之。"
		},
		{
			"條號": "第 50-2 條",
			"條文內容": "對主管機關依本法所為之行政處分不服者，直接適用行政訴訟程序；對主管機關依其他法律所為之處分不服者，亦同。\r\n本法修正施行前，尚未終結之訴願事件，依訴願法規定終結之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}