{
	"法規性質": "命令",
	"法規名稱": "電視節目廣告區隔與置入性行銷及贊助管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=P0050055",
	"法規類別": "行政＞國家通訊傳播委員會＞傳播目",
	"最新異動日期": "20161111",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations for the Distinction between Television Programs and Advertisements, Product Placement Marketing, and Sponsorships",
	"沿革內容": "1.中華民國一百零五年十一月十一日國家通訊傳播委員會通傳內容字第 1\r\n  0548032800  號令訂定發布全文 18 條；除第 12 條第 2  項自發布後\r\n  六個月施行外，其餘條文自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依廣播電視法第三十四條之三第二項及衛星廣播電視法第三十三條\r\n第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、電視事業：指無線電視事業、衛星廣播電視事業、境外衛星廣播電視\r\n    事業及他類頻道節目供應事業。\r\n二、冠名贊助：指於節目名稱冠以贊助者之產品、服務、事業、機關（構\r\n    ）、團體、個人之名稱、標識、商標、品牌或相關附屬圖案。\r\n三、運動賽事節目：指以各種運動競技為內容之節目。\r\n四、藝文活動節目：指以各種涵蓋藝術、文化意涵活動為內容之節目。\r\n五、新聞節目：指以事實為基礎之新聞報導、評論或其他形式之節目。\r\n六、新聞報導：指各類型以時事報導為主之內容。\r\n七、兒童節目：指為未滿十二歲之人所製作之節目。"
		},
		{
			"編章節": "第 二 章 節目與廣告區隔之管理"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電視事業播送之節目應能明顯辨認，並與其所插播之廣告區隔。但廣播電\r\n視法、衛星廣播電視法及本辦法另有規定者，不在此限。\r\n電視事業播送節目，應全程或每段節目開始時，於畫面上標示節目名稱。\r\n電視事業播送之節目插播廣告時，應以字幕、圖卡、旁白、音樂或其他適\r\n當方式與節目區隔。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "電視事業播送節目內容之呈現，以下列方式之一，明顯促銷、宣傳商品或\r\n服務，或鼓勵消費，或利用視聽眾輕信或比較心理影響消費者，為節目未\r\n能明顯辨認，並與其所插播之廣告未區隔：\r\n一、節目名稱之呈現與特定廠商品牌、商品、服務、電話、網址、標識或\r\n    標語相同者。\r\n二、節目名稱與其所插播之廣告關聯者。\r\n三、節目參與者於節目中之言論或表現，呈現特定廠商品牌、商品、服務\r\n    、電話、網址、標識或標語；或涉及特定產品之效用、使用方式、價\r\n    格者。\r\n四、節目參與者所演出之廣告與節目內容有關聯，或雖無關聯但未以其他\r\n    廣告前後區隔者。\r\n五、節目內容之呈現，利用兒童、名人、專業者、贈品、統計、科學數據\r\n    、實驗設計結果等手法，突顯特定商品或服務之價值者。\r\n六、節目所用之道具、布景、贈品、特定活動或其他設計，透過影像、聲\r\n    音或其他形式呈現特定廠商品牌、商品、服務、電話、網址、標識或\r\n    標語；或涉及特定產品之效用、使用方式或價格者。\r\n七、節目所用之道具、布景、贈品、特定活動或其他設計，與廣告有關聯\r\n    ；或雖無關聯但未以其他廣告前後區隔者。\r\n八、節目內容呈現特定廠商品牌、商品、服務、電話、網址、標識或標語\r\n    ；或涉及特定產品之效用、使用方式、價格者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "新聞報導內容之呈現，除前條規定者外，以下列方式之一，明顯促銷、宣\r\n傳商品或服務，或鼓勵消費，或利用視聽眾輕信或比較心理影響消費者，\r\n為節目未能明顯辨認，並與其所插播之廣告未區隔：\r\n一、對特定商品或服務呈現單一觀點，或為正面且深入報導者。\r\n二、呈現特定廠商品牌、商品、服務、標識、標語、效用、使用方式之播\r\n    送時間，明顯不符比例原則者。\r\n三、畫面呈現廠商提供之宣傳或廣告內容者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "兒童節目內容之呈現，除第四條規定者外，以下列方式之一，明顯促銷、\r\n宣傳商品或服務，或鼓勵消費，或利用視聽眾輕信或比較心理影響消費者\r\n，為節目未能明顯辨認，並與其所插播之廣告未區隔：\r\n一、誘使兒童要求家長接受節目中商品或服務之建議者。\r\n二、利用兒童參與心理，鼓勵使用各種付費形式之互動者。"
		},
		{
			"編章節": "第 三 章 置入性行銷之管理"
		},
		{
			"條號": "第 7 條",
			"條文內容": "電視事業播送之節目，除下列節目類型外，得為置入性行銷：\r\n一、新聞節目。\r\n二、兒童節目。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "電視事業不得於節目以下列商品、商標或服務為置入性行銷。但另有規定\r\n者，不在此限：\r\n一、菸品。\r\n二、酒類。\r\n三、跨國境婚姻媒合。\r\n四、須由醫師處方或經中央衛生主管機關公告指定之藥物。\r\n五、法令禁止販賣或交易之商品或服務。\r\n六、其他法令禁止為廣告者。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "電視事業於節目為置入性行銷時，其節目內容之製播，應依節目內容所需\r\n，融入節目情節，自然呈現，不得有下列之行為：\r\n一、刻意影響節目內容編輯。\r\n二、直接鼓勵購買商品或服務。\r\n三、誇大商品或服務之效果。\r\n四、過度呈現商品、商標或服務。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "電視事業於節目為置入性行銷時，應於該節目播送前或後明顯揭露置入者\r\n之名稱或商標，其揭露不計入廣告時間。\r\n前項揭露置入者之訊息，不得含有廣告內容，且其時間不得超過二十秒。\r\n電視事業未於節目播送前或後揭露置入者訊息，而於節目中呈現廣告內容\r\n者，依第三條至第六條規定處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "電視事業有下列情形之一，且未因節目置入之商品、商標或服務而獲得利\r\n益者，得不視為置入性行銷：\r\n一、該商品、商標或服務在節目上之呈現，屬節目編輯上合理之素材。\r\n二、該節目係他國業者產製，且未經電視事業後製者。"
		},
		{
			"編章節": "第 四 章 贊助及冠名贊助之管理"
		},
		{
			"條號": "第 12 條",
			"條文內容": "電視事業播送之新聞節目及兒童節目不得接受贊助及冠名贊助。但有下列\r\n情形之一者，不在此限：\r\n一、提供新聞節目棚內播報之道具、主播及主持人梳化粧、服飾等。\r\n二、兒童節目接受文教基金會、機關（構）或非營利組織之贊助。\r\n電視事業於每日晚間八時至十時播送之非本國自製節目，不得接受冠名贊\r\n助。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "電視事業不得於節目接受以下列商品或服務為營業之事業、機關（構）、\r\n團體或個人之贊助：\r\n一、菸品。\r\n二、跨國境婚姻媒合。\r\n三、法令禁止販賣或交易之商品或服務。\r\n四、其他法令禁止為廣告者。\r\n電視事業不得於節目以下列商品或服務為冠名贊助：\r\n一、菸品。\r\n二、跨國境婚姻媒合。\r\n三、法令禁止販賣或交易之商品或服務。\r\n四、其他法令禁止為廣告者。\r\n電視事業於節目接受贊助或冠名贊助時，如其他法令限制呈現方式者，應\r\n遵守各該法令規範。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "電視事業於節目接受贊助或冠名贊助，不得有下列之行為：\r\n一、介入節目內容編輯。\r\n二、影響視聽眾權益。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "電視事業於節目接受冠名贊助，該節目名稱冠以贊助者之產品、服務、事\r\n業、機關（構）、團體、個人之名稱、標識、商標、品牌或相關附屬圖案\r\n，其大小不得超過節目名稱之標識。\r\n電視事業於運動賽事或藝文活動節目畫面中，得出現贊助者之產品、服務\r\n、事業、機關（構）、團體、個人之名稱、標識、商標、品牌或相關附屬\r\n圖案，其大小不得超過頻道事業之標識。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "電視事業於節目接受贊助或冠名贊助，應於該節目播送前或後明顯揭露贊\r\n助事業、機關（構）、團體或個人之名稱或商標，其揭露不計入廣告時間\r\n。\r\n前項揭露贊助者之訊息，不得含有廣告內容，且其時間不得超過二十秒。\r\n電視事業未於節目播送前或後揭露贊助者訊息，而於節目中呈現廣告內容\r\n者，依第三條至第六條規定處理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "電視事業於節目接受贊助或冠名贊助，除依第十五條及前條第一項規定者\r\n外，不得於節目中呈現贊助者之相關訊息。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法除第十二條第二項自發布後六個月施行外，自發布日施行。"
		}
	]
}