{
	"法規性質": "命令",
	"法規名稱": "中華民國一百零五年度廣播金鐘獎獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0050043",
	"法規類別": "行政＞文化部＞影視出版目",
	"最新異動日期": "20160414",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年四月十四日文化部文授局視（業）字第 105300207\r\n  62  號令訂定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化創意產業發展法第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法獎勵對象如下：\r\n一、無線廣播事業及其從業人員。\r\n二、廣播節目製作業、廣播電視廣告業及其從業人員。\r\n三、對提升無線廣播產業技術、推動廣播產業發展有特殊貢獻或從事廣播事業有傑出成就之個人或團體。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法獎勵項目如下：\r\n一、節目獎：\r\n（一）流行音樂節目獎。所稱流行音樂節目，指以中外通俗音樂、歌曲為內容之節目。\r\n（二）非流行音樂節目獎。所稱非流行音樂節目，指以中外非通俗音樂、歌曲為內容之節目。\r\n（三）教育文化節目獎。所稱教育文化節目，指具教育文化內容與意義之節目。\r\n（四）兒童節目獎。所稱兒童節目，指針對未滿十二歲之兒童製播之節目。\r\n（五）少年節目獎。所稱少年節目，指針對十二歲以上未滿十八歲之少年製播之節目。\r\n（六）社會關懷節目獎。所稱社會關懷節目，指以關懷社會群眾、促進社會整體福祉為內容之節目。\r\n（七）藝術文化節目獎。所稱藝術文化節目，指以傳揚、提升藝術文化欣賞、表演為內容之節目。\r\n（八）綜合節目獎。所稱綜合節目，指提供生活資訊、流行新知、健康育樂等多元性、綜合性之節目。\r\n（九）社區節目獎。所稱社區節目，指以服務地區及發揚地區特色之節目。\r\n（十）廣播劇獎。所稱廣播劇，指具有故事情節，並結合人聲、對白、音效、音樂等元素，呈現該故事之場景、人物互動與劇情之節目。\r\n（十一）單元節目獎。所稱單元節目，指以一定單元名稱，提供各類資訊或宣導，且長度不超過五分鐘之節目。\r\n二、個人獎：\r\n（一）流行音樂節目主持人獎。\r\n（二）非流行音樂節目主持人獎。\r\n（三）教育文化節目主持人獎。\r\n（四）兒童節目主持人獎。\r\n（五）少年節目主持人獎。\r\n（六）社會關懷節目主持人獎。\r\n（七）藝術文化節目主持人獎。\r\n（八）綜合節目主持人獎。\r\n（九）社區節目主持人獎。\r\n（十）企劃編撰獎。\r\n（十一）音效獎。\r\n三、廣告獎：\r\n（一）商品類廣告獎。\r\n（二）非商品類廣告獎。\r\n四、電臺品牌行銷創新獎。所稱電臺品牌行銷創新，指提高民營無線廣播事業電臺經營績效及品牌形象之品牌行銷、企製概念、宣傳或跨媒體整合模式之創新作為。\r\n五、數位應用獎。所稱數位應用，指個人或團體創新研發之理論、數位技術、應用或業務方案，且經無線廣播事業、廣播節目製作業或廣播電視廣告業採行，對該事業有實質助益者。\r\n六、特別獎項。指對提升無線廣播產業技術、推動廣播產業發展有特殊貢獻或從事廣播事業有傑出成就之個人或團體。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法獎勵方式如下：\r\n一、入圍節目獎項者，每一獎項以五名為限，各頒給獎狀一面，且非政府捐助成立之民營無線廣播事業及廣播節目製作業入圍者，另頒給入圍獎金新臺幣五萬元。每一獎項得獎獎金新臺幣十萬元，並頒給金鐘獎獎座一座。\r\n二、入圍廣告獎項、電臺品牌行銷創新獎者，每一獎項以五名為限，各頒給獎狀一面。每一獎項得獎獎金新臺幣十萬元，並頒給金鐘獎獎座一座。\r\n三、入圍各項個人獎項及數位應用獎者，每一獎項以五名為限，各頒給獎狀一面；二人以上共同入圍時，獎狀各一。每一獎項得獎者另頒給金鐘獎獎座一座及獎金新臺幣十萬元；二人以上共同得獎時，金鐘獎獎座各一，獎金均分。\r\n四、特別獎項得獎者頒給金鐘獎獎座一座，其得獎名額及獎項名稱由特別獎項評審小組決定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第一款至第五款獎項之評審，由文化部（以下簡稱本部）遴聘專業人士組成評審小組為之；同條第六款特別獎項之評選，由本部另遴聘專業人士組成特別獎評審小組為之。\r\n第三條第一款至第三款獎項之評審基準如下：\r\n一、內容創意。\r\n二、製作水準。\r\n三、表現技巧。\r\n第三條第四款、第五款獎項之評審基準如下：\r\n一、創新性。\r\n二、執行情形。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各獎項報名者資格如下：\r\n一、節目獎、個人獎：應由無線廣播事業、廣播節目製作業報名。但報名參賽社區節目獎及社區節目主持人獎之無線廣播事業，以非政府捐助成立之民營無線廣播事業為限。\r\n二、廣告獎：應由非政府捐助成立之民營無線廣播事業、廣播電視廣告業報名。\r\n三、電臺品牌行銷創新獎：應由非政府捐助成立之民營無線廣播事業報名。\r\n四、數位應用獎：應由無線廣播事業、廣播節目製作業、廣播電視廣告業報名。\r\n五、特別獎項：應由無線廣播事業、廣播節目製作業、廣播電視廣告業、廣播相關公協會或機關團體推薦報名。\r\n同一參賽作品，僅得由一報名者報名。違反者，報名者應於本部指定期限內作成撤案表示。屆期未表示或意思表示不明者，各該申請案均不受理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "除電臺品牌行銷創新獎及特別獎項外，公營無線廣播事業、政府捐助成立之無線廣播事業、廣播節目製作業或廣播電視廣告業，參賽每一獎項，以二件為限；前開無線廣播事業設有分臺者，參賽每一獎項以五件為限，且不得以分臺名義報名。非政府捐助成立之民營無線廣播事業每一報名者參賽每一獎項，以二件為限；其設有分臺者，並得以各分臺名義分別報名，且每一獎項以一件為限。\r\n每一報名參賽電臺品牌行銷創新獎者，以一件為限；其設有分臺者，亦同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "報名中華民國一百零五年度廣播金鐘獎者，應依廣播金鐘獎報名須知指定之方式、期間，檢附下列文件、資料，送達指定之地點：\r\n一、報名表。\r\n二、參賽作品。\r\n三、參賽個人獎及數位應用獎之個人，應檢附參賽者同意參賽書。\r\n四、參賽之個人為外籍人士者，應檢附勞動部核發之工作許可證明文件。\r\n五、參賽之廣告為受託製作者，應檢附委託製作廣告者同意參賽文件。\r\n六、參賽之廣告為藥品、化粧品、醫療器材或醫療業務廣告者，應檢附衛生主管機關核准證明文件。\r\n七、其非參賽作品著作財產權人者，應檢附參賽作品之著作財產權人授權同意書。\r\n八、其他本部指定之文件、資料。\r\n未依前項規定於指定期間內檢送報名文件、資料，或檢送之文件、資料不全，經本部通知限期補正一次，逾期未補正或補正不全者，應不受理其報名。\r\n報名文件送達第一項指定地點後，報名者不得以任何理由要求變更報名資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "報名、參賽廣播金鐘獎者及參賽作品，應遵守下列事項。違反者，不受理其報名：\r\n一、參賽節目獎、個人獎之節目應於中華民國一百零四年五月一日至一百零五年四月三十日期間，首次公開播送至少十七集，且應非屬改作、重製一百零四年五月一日前已製播之節目。\r\n二、參賽之作品應非屬本部或本部所屬機關委製。\r\n三、參賽節目獎之節目應完整且有固定片頭。\r\n四、同一名稱之節目，以報名一節目獎項為限，不得跨項參賽。\r\n五、以新聞報導、新聞專題、新聞時事議題為主要內容之新聞類型節目或轉播之節目，不得報名。\r\n六、報名單元節目獎者，應於固定時段播出。附屬於其他節目之單元不得報名。\r\n七、以同一節目參賽節目獎及主持人獎者，其參賽項目之類型應屬同一。\r\n八、參賽個人獎之節目如為二人以上共同主持、企劃編撰、音效者，應共同列名參賽；如為二人以上分別主持、企劃編撰、音效者，應分別報名參賽。\r\n九、參賽之節目及廣告內容應與公開播送之內容相同。\r\n十、參賽之廣告，應於中華民國一百零四年五月一日至一百零五年四月三十日期間，首次公開播送。\r\n十一、參賽之廣告應以單篇廣告參賽。\r\n十二、參賽第三條第四款獎項之電臺品牌創新作為，應於中華民國一百零四年五月一日至一百零五年四月三十日期間，首次執行且有績效。\r\n十三、參賽第三條第五款獎項之數位應用，應於中華民國一百零四年五月一日至一百零五年四月三十日期間，首次執行且有績效。\r\n十四、大陸地區人士不得參賽。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "對入圍者、入圍作品有疑義者，應於入圍名單公布日起十日內，檢具相關證據向本部提出。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "報名廣播金鐘獎者，應履行下列負擔：\r\n一、不得以虛偽不實之文件、資料報名、參賽。\r\n二、應擔保其參賽之作品，均無侵害他人著作財產權或違反法律規定之情事。\r\n三、其為參賽作品之著作財產權人，應同意自廣播金鐘獎入圍名單公布日起授權本部、本部影視及流行音樂產業局（以下簡稱影視局）及影視局授權之人，永久無償於國內外將入圍、得獎之參賽作品及其報名表所載內容推廣使用。但音樂著作及MV著作授權期限應為自廣播金鐘獎入圍名單公布日起一年；其非參賽作品之著作財產權人者，應於報名時取得參賽作品各著作財產權人之授權本部、影視局及影視局授權之人為前開利用之同意書。\r\n前項第三款所稱推廣使用，指於推廣活動（包括但不限廣播金鐘獎頒獎典禮、入圍作品觀摩、廣播金鐘獎系列活動、編印廣播金鐘獎專刊、廣播年鑑）中重製、散布、改作、編輯、公開展示、公開口述、公開播送、公開傳輸、公開演出部分入圍、得獎之參賽作品，以及全部或部分報名表內容。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "報名、參賽廣播金鐘獎者違反前條第一項第一款或第二款規定之一者，本部應撤銷其參賽、入圍、得獎資格，不發給入圍獎狀、獎金，以及得獎獎狀、獎座及獎金。其已領取者，應於本部指定期限內無條件繳回已領之獎狀、獎座及獎金，且於應繳回之獎狀、獎座及獎金未完全繳回前，不得報名、參賽其他年度廣播金鐘獎各類獎項及申請影視局任何補助。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中華民國一百零五年度廣播金鐘獎報名須知，由本部公告之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}