{
	"pcode": "P0050062",
	"type": "命令",
	"title": "有線廣播電視系統經營者申請頻道規劃及其類型變更許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0050062",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"傳播目"
	],
	"lastUpdate": "20190117",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件一○○有線電視公司最近1年歷次變更許可之頻道及本次變更之頻道內容對照表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件一○年第○次數位頻道變更內容對照表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二○○有線廣播電視系統頻寬內各頻段使用情形.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附件二數位頻道規劃及使用情形.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零六年一月三日國家通訊傳播委員會通傳平臺字第 10541042940 號令訂定發布全文 7 條；並自發布日施行",
		"中華民國一百零八年一月十七日國家通訊傳播委員會通傳平臺字第 10741047750 號令修正發布第 2～4 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依有線廣播電視法（以下簡稱本法）第二十九條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "除因頻道供應事業終止經營而須停播該基本頻道外，有線廣播電視系統經營者之基本頻道新增、停播、位置異動，應申請頻道之規劃及其類型變更許可。"
		},
		{
			"number": 300,
			"content": "系統經營者之基本頻道變更後，應符合下列規定，違反者不予許可：\r\n一、依本法第三十三條第一項規定同時轉播依法設立無線電視電臺之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\r\n二、依本法第三十三條第二項、第三項規定免費提供固定頻道及經指定之頻道位置，播送客家語言、原住民語言及國會議事轉播之節目。\r\n三、依本法第三十四條規定不得播送未經中央主管機關許可之頻道供應事業之節目或廣告。\r\n四、購物頻道數量符合本法第三十八條第二項所定限制。以類比訊號播送者，購物頻道並應分置於三至五個其他非購物頻道區塊與區塊之間播送。\r\n五、依本法第四十一條規定無償提供一個以上公用頻道。\r\n六、依本法第四十二條規定至少規劃一個以上地方頻道。\r\n七、依本法第四十三條規定設置頻道總表。\r\n八、以類比訊號播送者，第七十八頻道前之同類型頻道原則上以區塊化規劃。以數位訊號播送者，同類型頻道原則上以區塊規劃，分置於一至五個區塊播送。\r\n九、依經中央主管機關備查之上下架規章實施。\r\n前項第四款之購物頻道不得置於本法第三十三條第一項所訂之無線電視頻道及指定之客家語言、原住民語言頻道頻段內（第五至第十七頻道），亦不得緊鄰此頻段旁播送。\r\n本條所稱區塊，指依頻道節目屬性區隔，並尊重消費者收視習慣形成之集中規劃。\r\n系統經營者依前條申請頻道之規劃及其類型變更，中央主管機關應綜合考量是否增進或維持整體市場競爭、消費者權益、頻道內容之多樣性及其他公共利益。"
		},
		{
			"number": 400,
			"content": "系統經營者申請頻道之規劃及其類型變更時，應檢具下列文件向中央主管機關申請許可：\r\n一、變更頻道之說明：敘明各變更頻道之名稱、變動情形及變更理由。\r\n二、當年度經費率核准之基本頻道表。\r\n三、最近一年歷次經本會變更許可之頻道及本次變更之頻道內容對照表。（附件一）\r\n四、變更之頻道，涉及停播頻道或頻道位置變動者，應提供與頻道供應事業間之協商紀錄及相關文件資料。\r\n五、變更後之頻道規劃及使用情形。（附件二）\r\n六、變更之頻道符合經中央主管機關備查之上下架規章自評表。\r\n七、其他經本會通知應檢具之資料。\r\n系統經營者依前項規定應填具之資料不全或記載內容不完備時，中央主管機關得限期命其補正；屆期不補正或補正不全者，得不予受理。\r\n中央主管機關得通知頻道供應事業限期提出陳述意見。"
		},
		{
			"number": 500,
			"content": "系統經營者申請頻道之規劃及其類型變更許可時，基本頻道同時以類比及數位訊號播送者，應合併提出申請。"
		},
		{
			"number": 600,
			"content": "系統經營者申請頻道之規劃及其類型變更提出之資料，應副知其所屬直轄市、縣（市）政府。"
		},
		{
			"number": 700,
			"content": "本辦法自發布日施行。"
		}
	]
}