{
	"法規性質": "命令",
	"法規名稱": "中華民國一百零五年度電視金鐘獎獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=P0050044",
	"法規類別": "行政＞文化部＞影視出版目",
	"最新異動日期": "20160414",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零五年四月十四日文化部文授局視（業）字第 105300208\r\n  12  號令訂定發布全文 16 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化創意產業發展法第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法獎勵對象如下：\r\n一、電視事業及其從業人員。\r\n二、電視節目製作業及其從業人員。\r\n三、對提升電視產業技術、推動電視產業發展有特殊貢獻，或從事電視事\r\n    業有傑出成就之個人或團體。\r\n前項第一款所稱電視事業，指無線電視事業及衛星廣播電視事業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法獎勵項目如下：\r\n一、節目獎：\r\n（一）戲劇節目獎。所稱戲劇節目，指公開播送之各集節目加總後之播送\r\n      時間長度（包含廣告部分）達六百分鐘之連續劇。\r\n（二）迷你劇集（電視電影）獎。所稱迷你劇集（電視電影），指公開播\r\n      送之各集節目加總後之播送時間長度（包含廣告部分）未達六百分\r\n      鐘之電視電影、單元戲劇或影集。\r\n（三）教育文化節目獎。所稱教育文化節目，指以提供教育、藝術、文化\r\n      為內容之節目。\r\n（四）科學節目獎。所稱科學節目，指提供科學或科技相關知識，以提升\r\n      觀眾科學素養之節目。\r\n（五）兒童少年節目獎。所稱兒童少年節目，指針對兒童或少年製播之節\r\n      目。\r\n（六）行腳節目獎。所稱行腳節目，指藉由親身探訪，介紹在地采風、休\r\n      閒旅遊、美食等內容之全外景節目。\r\n（七）綜藝節目獎。所稱綜藝節目，指以音樂（含音樂競賽節目）、歌舞\r\n      （含歌舞競賽節目）、才藝表演、短劇等元素為內容之節目。\r\n（八）綜合節目獎。所稱綜合節目，指提供生活資訊、流行新知、健康育\r\n      樂、益智、遊戲、競賽等多元性、綜合性之節目。\r\n（九）動畫節目獎。\r\n二、個人獎：\r\n（一）戲劇節目男主角獎。\r\n（二）戲劇節目女主角獎。\r\n（三）戲劇節目男配角獎。\r\n（四）戲劇節目女配角獎。\r\n（五）戲劇節目新進演員獎。所稱戲劇節目新進演員，指該參賽戲劇節目\r\n      為其首次擔任主角或配角之作品，且其從未於電影、迷你劇集（電\r\n      視電影）或其他戲劇節目中擔任主角或配角者。\r\n（六）迷你劇集（電視電影）男主角獎。\r\n（七）迷你劇集（電視電影）女主角獎。\r\n（八）迷你劇集（電視電影）男配角獎。\r\n（九）迷你劇集（電視電影）女配角獎。\r\n（十）迷你劇集（電視電影）新進演員獎。所稱迷你劇集（電視電影）新\r\n      進演員，指該參賽迷你劇集（電視電影）節目為其首次擔任主角或\r\n      配角之作品，且其從未於電影、戲劇節目或其他迷你劇集（電視電\r\n      影）中擔任主角或配角者。\r\n（十一）戲劇節目導演獎。\r\n（十二）迷你劇集（電視電影）導演獎。\r\n（十三）非戲劇類節目導演獎。\r\n（十四）非戲劇類節目導播獎。\r\n（十五）戲劇節目編劇獎。\r\n（十六）迷你劇集（電視電影）編劇獎。\r\n（十七）教育文化節目主持人獎。\r\n（十八）兒童少年節目主持人獎。\r\n（十九）行腳節目主持人獎。\r\n（二十）綜藝節目主持人獎。\r\n（二十一）綜合節目主持人獎。\r\n（二十二）攝影獎。\r\n（二十三）剪輯獎。\r\n（二十四）音效獎。\r\n（二十五）燈光獎。\r\n（二十六）美術設計獎。\r\n三、節目創新獎。所稱節目創新，指運用創新之技術製播節目，或自創節\r\n    目模式製作節目，且對電視產業技術或節目製作有開創性貢獻者。\r\n四、特別獎項。指對提升電視產業技術、推動電視產業發展有特殊貢獻，\r\n    或從事電視事業有傑出成就之個人或團體。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法獎勵方式如下：\r\n一、入圍節目獎項者，每一獎項以五名為限，各頒給獎狀一面。每一獎項\r\n    得獎獎金新臺幣十萬元，並頒給金鐘獎獎座一座。\r\n二、入圍個人獎項及節目創新獎者，每一獎項以五名為限，各頒給獎狀一\r\n    面；二人以上共同入圍時，獎狀各一。每一獎項得獎者頒給金鐘獎獎\r\n    座一座及獎金新臺幣十萬元；二人以上共同得獎時，金鐘獎獎座各一\r\n    ，獎金均分。\r\n三、特別獎項得獎者頒給金鐘獎獎座一座。其得獎名額及獎項名稱由特別\r\n    獎項評審小組決定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "第三條第一款至第三款獎項之評審，由文化部（以下簡稱本部）遴聘專業\r\n人士組成評審小組為之；同條第四款特別獎項之評選，由本部另遴聘專業\r\n人士組成特別獎評審小組為之。\r\n第三條第一款、第二款獎項之評審基準如下：\r\n一、內容創意。\r\n二、製作水準。\r\n三、表現技巧。\r\n第三條第三款獎項之評審基準如下：\r\n一、創新性。\r\n二、製作水準。\r\n三、表現技巧。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各獎項報名者資格如下：\r\n一、節目獎、個人獎及節目創新獎：應由電視事業、電視節目製作業報名\r\n    。\r\n二、特別獎項：應由電視事業、電視節目製作業、電視相關公協會或機關\r\n    團體推薦報名。\r\n同一參賽作品，僅得由一報名者報名。違反者，報名者應於本部指定期限\r\n內作成撤案表示。屆期未表示或意思表示不明者，各該申請案均不受理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "報名參賽節目獎、個人獎及節目創新獎者，每一獎項，以五件為限。\r\n前項參賽件數，於非政府捐助成立之民營電視事業設有數頻道者，按各播\r\n送頻道計算之；電視事業以客家、原住民族語言頻道播送之節目參賽時，\r\n按客家、原住民族語言頻道計算之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "報名中華民國一百零五年度電視金鐘獎者，應依電視金鐘獎報名須知指定\r\n之方式、期間，檢附下列文件、資料送達指定之地點：\r\n一、報名表。\r\n二、參賽作品。\r\n三、參賽第三條第二款第一目至第十目獎項者，應檢附生活照或劇照，且\r\n    參賽同條款第五目、第十目獎項者，並應檢附個人簡介。\r\n四、參賽第三條第二款第十五目獎項者，應檢附參賽作品之首集至第三集\r\n    劇本及其他任二集劇本。\r\n五、參賽第三條第二款第十六目獎項者，應檢附參賽作品之完整劇本。\r\n六、參賽第三條第二款第十五目、第十六目獎項之參賽作品劇本，係改編\r\n    自他人著作者，應檢附原著作、衍生著作及各該著作之著作財產權人\r\n    授權改編劇本之書面授權文件影本。\r\n七、參賽個人獎者，應檢附參賽者同意參賽書。\r\n八、參賽之個人為外籍人士者，應檢附勞動部核發之工作許可證明文件。\r\n九、報名者非參賽作品著作財產權人者，應檢附參賽作品之著作財產權人\r\n    授權同意書。\r\n十、以創新之技術製播節目，或自創節目模式製作節目參賽第三條第三款\r\n    獎項者，應檢附參賽者出具運用創新之技術或該節目模式由其自創之\r\n    切結書。\r\n十一、其他本部指定之文件。\r\n未依前項規定於指定期間內檢送報名文件、資料，或檢送之文件、資料不\r\n全，經本部通知限期補正一次，逾期未補正或補正不全者，應不受理其報\r\n名。\r\n報名文件送達第一項指定地點後，報名者不得以任何理由要求變更報名資\r\n料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "報名、參賽第三條第一款節目獎之參賽節目，應符合下列規定。違反者，\r\n不受理其報名：\r\n一、參賽之節目依進口出版品電影片錄影節目及廣播電視節目原產地認定\r\n    基準認定，其節目原產地應為臺灣地區。\r\n二、參賽之節目應非屬本部或本部所屬機關委製。\r\n三、報名戲劇節目獎之戲劇節目，以首次報名該獎項者為限，且報名者應\r\n    檢附首次公開播送之參賽戲劇節目首集及其他任三集。\r\n四、報名迷你劇集（電視電影）獎及動畫節目獎之參賽節目，應於中華民\r\n    國一百零四年五月一日至一百零五年四月三十日期間首次公開播送完\r\n    畢，且報名者應檢附前開公開播送完畢之完整節目參賽。\r\n五、報名教育文化節目獎、科學節目獎之參賽節目，應於中華民國一百零\r\n    四年五月一日至一百零五年四月三十日期間，首次公開播送三集以上\r\n    ，且報名者應檢附三集參賽。\r\n六、報名兒童少年節目獎、行腳節目獎、綜藝節目獎、綜合節目獎之參賽\r\n    節目，應於中華民國一百零四年五月一日至一百零五年四月三十日期\r\n    間，首次公開播送八集以上，且報名者應檢附四集參賽。\r\n七、同一名稱之節目，以報名一節目獎項為限，不得跨項參賽。\r\n八、以同一節目參賽節目獎及主持人獎者，其參賽項目之類型應屬同一。\r\n九、參賽之節目內容應與首次公開播送之內容相同。\r\n十、參賽之節目不得為以新聞報導、新聞專題、新聞時事議題為主要內容\r\n    之新聞類型節目，亦不得為轉播之節目。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "報名、參賽第三條第二款個人獎者及參賽節目，應符合下列規定。違反者\r\n，不受理其報名：\r\n一、參賽之節目依進口出版品電影片錄影節目及廣播電視節目原產地認定\r\n    基準認定，其節目原產地應為臺灣地區。\r\n二、參賽之節目應非屬本部或本部所屬機關委製。\r\n三、大陸地區人士不得參賽。\r\n四、參賽個人獎之教育文化節目及科學節目應於中華民國一百零四年五月\r\n    一日至一百零五年四月三十日期間首次公開播送至少三集；兒童少年\r\n    節目、行腳節目、綜藝節目及綜合節目應首次公開播送至少八集。\r\n五、參賽教育文化節目主持人獎者，應於前款公開播送之集數中至少主持\r\n    三集，且報名者應檢附三集節目參賽；參賽兒童少年節目主持人獎、\r\n    行腳節目主持人獎、綜藝節目主持人獎及綜合節目主持人獎者，應於\r\n    前款公開播送之集數中至少主持八集，且報名者應檢附四集節目參賽\r\n    。以前款節目參賽非戲劇類節目導演獎、非戲劇類節目導播獎、攝影\r\n    獎、剪輯獎、音效獎、燈光獎、美術設計獎者，其報名者應檢附一集\r\n    節目或將參賽節目剪輯成一百二十分鐘以下之精華帶參賽。\r\n六、參賽迷你劇集（電視電影）男主角獎、迷你劇集（電視電影）女主角\r\n    獎、迷你劇集（電視電影）男配角獎、迷你劇集（電視電影）女配角\r\n    獎、迷你劇集（電視電影）新進演員獎、迷你劇集（電視電影）導演\r\n    獎及迷你劇集（電視電影）編劇獎之節目，應於中華民國一百零四年\r\n    五月一日至一百零五年四月三十日期間首次公開播送完畢，且報名者\r\n    應檢附前開公開播送完畢之完整節目參賽。以迷你劇集（電視電影）\r\n    節目參賽攝影獎、剪輯獎、音效獎、燈光獎、美術設計獎者，其報名\r\n    者應檢附一集節目或將參賽節目剪輯成一百二十分鐘以下之精華帶參\r\n    賽。\r\n七、報名戲劇節目男主角獎、戲劇節目女主角獎、戲劇節目男配角獎、戲\r\n    劇節目女配角獎、戲劇節目新進演員獎、戲劇節目導演獎、戲劇節目\r\n    編劇獎者，應檢附首次公開播送、首次報名且未曾參賽其他年度戲劇\r\n    節目獎之戲劇節目四集參賽；報名攝影獎、剪輯獎、音效獎、燈光獎\r\n    、美術設計獎者，應檢附一集節目或將參賽節目剪輯成一百二十分鐘\r\n    以下之精華帶參賽。\r\n八、參賽個人獎之節目如為二人以上共同導演、導播、編劇、主持、攝影\r\n    、剪輯、音效、燈光、美術設計者，應共同列名參賽；如為二人以上\r\n    分別導演、導播、主持、攝影、剪輯、音效、燈光、美術設計者，應\r\n    分別報名參賽。\r\n九、非戲劇類節目應依其製作屬性，擇一參賽非戲劇類節目導演獎或非戲\r\n    劇類節目導播獎。\r\n十、同一戲劇節目或迷你劇集（電視電影）有二以上男、女主角或男、女\r\n    配角時，得同時分別報名。\r\n十一、報名各類男主角獎、女主角獎、男配角獎、女配角獎者，以演出角\r\n      色之性別為準。\r\n十二、以同一節目參賽主持人獎及節目獎者，其參賽項目之類型應屬同一\r\n      。\r\n十三、助理主持人不得參賽節目主持人獎。\r\n十四、參賽之節目內容應與首次公開播送之內容相同。\r\n十五、參賽之節目不得為以新聞報導、新聞專題、新聞時事議題為主要內\r\n      容之新聞類型節目，亦不得為轉播之節目或動畫節目。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "報名、參賽第三條第三款節目創新獎者及參賽節目，應符合下列規定。違\r\n反者，不受理其報名：\r\n一、參賽之節目依進口出版品電影片錄影節目及廣播電視節目原產地認定\r\n    基準認定，其節目原產地應為臺灣地區。\r\n二、參賽之節目應非屬本部或本部所屬機關委製。\r\n三、大陸地區人士不得參賽。\r\n四、參賽之節目應於中華民國一百零四年五月一日至一百零五年四月三十\r\n    日期間首次公開播送，其播送集數不限。\r\n五、報名者應檢附一集節目或將參賽節目剪輯成一百二十分鐘以下之精華\r\n    帶參賽。\r\n六、參賽之節目如為二人以上共同運用創新之技術製播節目，或自創節目\r\n    模式製作節目者，應共同列名參賽。\r\n七、參賽之節目應與首次公開播送之節目內容相同。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "對入圍者、入圍節目有疑義者，應於入圍名單公布日起十日內，檢具相關\r\n證據向本部提出。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "報名電視金鐘獎者，應履行下列負擔：\r\n一、不得以虛偽不實之文件、資料報名、參賽。\r\n二、應擔保參賽之節目，均無侵害他人著作財產權或違反法律規定之情事\r\n    。\r\n三、其為參賽節目之著作財產權人，應同意自電視金鐘獎入圍名單公布日\r\n    起授權本部、本部影視及流行音樂產業局（以下稱影視局）及影視局\r\n    授權之人，永久無償於國內外將入圍、得獎之參賽節目及其報名表所\r\n    載內容推廣使用。但音樂著作及 MV 著作授權期限應為自電視金鐘獎\r\n    入圍名單公布日起一年；其非參賽節目之著作財產權人者，應於報名\r\n    時取得參賽節目各著作財產權人之授權本部、影視局及影視局授權之\r\n    人為前開利用之同意書。\r\n前項第三款所稱推廣使用，指於推廣活動（包括但不限電視金鐘獎頒獎典\r\n禮、入圍作品觀摩、電視金鐘獎系列活動、編印電視金鐘獎專刊、電視年\r\n鑑）中重製、散布、改作、編輯、公開展示、公開口述、公開播送、公開\r\n傳輸、公開演出部分入圍、得獎之參賽節目，以及全部或部分報名表內容\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "報名、參賽電視金鐘獎者違反前條第一項第一款或第二款規定之一者，本\r\n部應撤銷其參賽、入圍、得獎資格，不發給入圍、得獎獎狀、獎座及獎金\r\n。其已領取者，應於本部指定期限內無條件繳回已領之獎狀、獎座及獎金\r\n，且於應繳回之獎狀、獎座及獎金未完全繳回前，不得報名、參賽其他年\r\n度電視金鐘獎之各類獎項及申請影視局任何補助。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中華民國一百零五年度電視金鐘獎報名須知，由本部公告之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}