{
	"法規性質": "命令",
	"法規名稱": "中華民國一百零二年度廣播金鐘獎獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=P0050037",
	"法規類別": "行政＞文化部＞影視出版目",
	"最新異動日期": "20130527",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年五月二十七日文化部文授局視（業）字第 1022002\r\n  8493  號令訂定發布全文 14 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化創意產業發展法第十二條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法獎勵對象如下：\r\n一、無線廣播事業及其從業人員。\r\n二、經營廣播節目製作業、廣播電視節目發行業、廣播電視廣告業之廣播電視節目供應事業（以下簡稱節目供應事業）及其從業人員。\r\n三、對無線廣播產業有特殊貢獻或成就之團體或個人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法獎勵項目如下：\r\n一、節目獎：\r\n（一）流行音樂節目獎：指以中外通俗音樂、歌曲為內容之節目。\r\n（二）非流行音樂節目獎：指以中外非通俗音樂、歌曲為內容之節目。\r\n（三）教育文化節目獎：指以文化、教育為內容之節目。\r\n（四）兒童節目獎：指針對兒童製播之節目。\r\n（五）少年節目獎：指針對少年製播之節目。\r\n（六）社會關懷節目獎：指以關懷社會群眾、促進社會整體福祉為內容之節目。\r\n（七）藝術文化節目獎：指以傳揚、提升藝術文化欣賞、表演為內容之節目。\r\n（八）綜合節目獎：指提供生活資訊、流行新知、健康育樂等多元性、綜合性之節目。\r\n（九）社區節目獎：指以服務地區及發揚地區特色之節目。\r\n（十）廣播劇獎：指具有故事情節，並結合人聲、對白、音效、音樂等元素，呈現該故事之場景、人物互動與劇情之節目。\r\n（十一）單元節目獎：指以一定單元名稱，提供各類資訊或宣導，且長度不超過五分鐘之節目。\r\n二、個人獎：\r\n（一）流行音樂節目主持人獎。\r\n（二）非流行音樂節目主持人獎。\r\n（三）教育文化節目主持人獎。\r\n（四）兒童節目主持人獎。\r\n（五）少年節目主持人獎。\r\n（六）社會關懷節目主持人獎。\r\n（七）藝術文化節目主持人獎。\r\n（八）綜合節目主持人獎。\r\n（九）社區節目主持人獎。\r\n（十）企劃編撰獎。\r\n（十一）音效獎。\r\n三、廣告獎：\r\n（一）商品類廣告獎。\r\n（二）非商品類廣告獎。\r\n四、電臺獎：\r\n（一）電臺臺呼獎。\r\n（二）電臺行銷創新獎：指無線廣播事業之營運模式、行銷、企畫、宣傳及跨媒體整合，具創新作法或達成良好績效而提升電臺本身形象者。\r\n（三）專業頻道獎：指民營無線廣播事業以一貫之特定內容或風格提供廣播服務，形成明確定位訴求者。\r\n五、研究發展獎：指提出之研究論文或技術方案，對提升無線廣播事業或節目供應事業水準有實質助益之個人或團體。\r\n六、特別貢獻獎：指對無線廣播產業有特殊貢獻或成就之個人或團體。\r\n以新聞報導、新聞專題，或新聞時事議題為主要內容之新聞類型節目，非屬本辦法獎勵項目。\r\n參賽第一項第一款至第三款之節目、廣告，以第二條各事業所製作，且於中華民國（以下同）一百零一年六月一日至一百零二年五月三十一日間首次公開播送者為限。\r\n參賽第一項第四款之臺呼、活動，以於一百零一年六月一日至一百零二年五月三十一日間首次公開播送或舉辦者為限。\r\n參賽第一項第五款之研究論文、技術方案，以於一百零一年六月一日至一百零二年五月三十一日間首次舉辦、發表或出版者為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法獎勵方式如下：\r\n一、入圍各項節目獎以五名為限，各頒給獎狀一面，其中，非政府捐助成立之財團法人及非公營無線廣播事業之入圍者，另頒給入圍獎金新臺幣二萬元；每一獎項得獎者另頒給金鐘獎獎座一座及得獎獎金新臺幣十萬元。\r\n二、入圍各項廣告獎、電臺獎者以五名為限，各頒給獎狀一面；每一獎項得獎者另頒給金鐘獎獎座一座及得獎獎金新臺幣十萬元。\r\n三、入圍各項個人獎及研究發展獎者以五名為限，各頒給獎狀一面；二人以上同時入圍時，獎狀各一。每一獎項得獎者另頒給金鐘獎獎座一座及得獎獎金新臺幣十萬元；二人以上同時得獎時，金鐘獎獎座各一，獎金均分。\r\n四、特別貢獻獎得獎者頒給金鐘獎獎座一座。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法各獎項之評審，由文化部（以下簡稱本部）遴聘專業人士組成評審小組，審酌下列事項為之：\r\n一、內容創意。\r\n二、製作水準。\r\n三、表現技巧。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各獎項報名資格如下：\r\n一、節目獎、個人獎及廣告獎：由無線廣播事業、節目供應事業報名。\r\n二、電臺獎：由無線廣播事業報名。參賽專業頻道獎者，以民營無線廣播事業為限。\r\n三、研究發展獎：由無線廣播事業、節目供應事業、相關公協會及機關團體推薦報名。\r\n四、特別貢獻獎：由無線廣播事業、節目供應事業、相關公協會及機關團體，或領有中華民國身分證之國民推薦報名。\r\n同一參賽作品，分別由二以上無線廣播事業、節目供應事業等單位報名時，應由報名者自行協商以一方名義報名。協商不成者，均不受理其報名。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "除專業頻道獎及特別貢獻獎外，每一報名者參賽每一獎項，以二件為限。\r\n無線廣播事業設有分臺者，得以各分臺名義分別報名，每一獎項以一件為限。\r\n每一報名者參賽專業頻道獎，以一件為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "報名、參賽廣播金鐘獎者，應於中華民國一百零二年度廣播金鐘獎報名須知指定報名期間內檢附下列文件：\r\n一、報名表。\r\n二、參賽作品。\r\n三、參賽之個人為外籍人士者，應檢附行政院勞工委員會核發之工作許可證明文件。\r\n四、參賽之廣告為受託製作者，應檢附委託製作廣告者同意參賽文件。\r\n五、參賽之廣告為藥品、食品、健康食品、化粧品、醫療器材及醫療業務廣告者，應檢附衛生主管機關核准證明文件。\r\n六、其他經本部指定之文件。\r\n未依前項規定於指定期間內檢送報名文件，或檢送文件不全，經本部通知限期補正一次，逾期未補正或補正不全者，應不受理其報名。\r\n報名完成後，報名者不得以任何理由要求變更報名資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "報名、參賽廣播金鐘獎者，應遵守下列事項，違反者，不受理其報名：\r\n一、參賽節目獎、個人獎之節目應至少公開播送六集。集數之計算，以一百零一年六月一日至一百零二年五月三十一日間首次公開播送之集數為準。\r\n二、參賽節目獎之節目應完整且有固定片頭。\r\n三、同一名稱節目，以報名一節目獎項為限，不得跨項參賽。\r\n四、轉播之節目不得報名。\r\n五、報名單元節目獎者，應於固定時段播出。附屬於其他節目之單元不得報名。\r\n六、以同一節目參賽節目獎及主持人獎者，其參賽項目之類型應屬同一。\r\n七、參賽個人獎之節目如為二人以上共同主持、企劃編撰、音效者，應共同列名參賽；如為二人以上分別主持、企劃編撰、音效者，應分別報名參賽。\r\n八、參賽廣告以單篇廣告參賽；如為系列廣告，以系列廣告參賽。\r\n九、參賽之節目、廣告及臺呼內容應與播出時相同，不得再行後製。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "任何人對入圍作品之資格有疑義時，應於入圍名單公布當日起十日內，檢具相關書面資料向本部提出，逾期不予受理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "報名、參賽廣播金鐘獎者，應履行下列負擔：\r\n一、不得以虛偽不實之文件、資料報名、參賽。\r\n二、應擔保其入圍、得獎之作品，均無侵害他人著作財產權或違反法律規定之情事。\r\n三、應為入圍、得獎作品之著作財產權人，並同意授權本部、本部授權之人及因組織法規變更承受廣播金鐘獎業務之行政機關，自廣播金鐘獎頒獎典禮之日起，得永久將入圍、得獎作品及其報名表所載內容推廣使用。入圍者、得獎者如非入圍、得獎作品之著作財產權人時，應事先取得著作財產權人之授權同意。\r\n前項第三款所稱推廣使用，指於推廣活動、方式（包括但不限編印廣播金鐘獎專刊、廣播年鑑）中重製、散布、改作、編輯、公開展示、公開口述、公開播送、公開傳輸全部或部分得獎作品及報名表所載內容。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "報名、參賽廣播金鐘獎者違反前條第一項各款規定之一者，本部應撤銷其參賽、入圍、得獎資格，不發給入圍獎狀、獎金，以及得獎獎狀、獎座及獎金。其已領取者，應於本部指定期限內無條件繳回已領之獎狀、獎座及獎金，且於應繳回之獎狀、獎座及獎金未完全繳回前，不得報名、參賽廣播金鐘獎之各類獎項。\r\n經本部依前項規定撤銷參賽、入圍、得獎資格者，自撤銷之日起二年內，不得報名、參賽廣播金鐘獎之各類獎項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "中華民國一百零二年度廣播金鐘獎報名須知，由本部公告之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}