{
	"pcode": "Q0020002",
	"type": "命令",
	"title": "國軍退除役官兵死亡暨遺留財物處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=Q0020002",
	"category": [
		"廢止法規",
		"行政院國軍退除役官兵輔導委員會"
	],
	"lastUpdate": "19930208",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"七十年九月二十三日行政院（70）臺防字第 13613 號函核定",
		"七十一年三月三日行政院國軍退除役官兵輔導委員會（71）輔壹字第 3449 號令修正發布（本辦法係由原國軍退除（停）役轉業官兵死亡處理辦法暨國軍退除役官兵死亡遺留財物處理辦法合併修正）全文 16 條",
		"八十二年二月八日行政院國軍退除役官兵輔導委員會（82）輔壹字第 02456 號函發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "行政院國軍退除役官兵輔導委員會 (以下簡稱本會) 為處理國軍退除役官\r\n兵 (以下簡稱榮民) 死亡暨遺留財物，特訂本辦法。"
		},
		{
			"number": 200,
			"content": "依本辦法所處理之死亡及遺留財物，以屬於國軍退除役官兵輔導條例第二\r\n條所列經本會輔導安置之單身榮民及其遺留之財物為限，有遺族之榮民，\r\n由其遺族自行辦理，必要時由安置單位協助之。"
		},
		{
			"number": 300,
			"content": "榮民死亡時，應由安置單位酌情設奠祭弔，為其註銷戶籍，並檢附加蓋『\r\n已於×年×月×日註銷戶籍』戳記與承辦人印章之死亡診斷書 (格式如附\r\n件一) 、死亡通知書 (格式如附件二) 、遺物清冊 (格式如附件三) 層報\r\n或轉報本會除名，如因遺留財物繁瑣，清理費時，可先報除名，後報遺物\r\n處理。\r\n前項所稱死亡診斷書，由治療醫院 (所) 填發，但意外死亡者 (自殺、他\r\n殺、撞車死亡、落水溺斃等) 應報請該管法院檢察處勘驗，發給相驗屍體\r\n死亡證明書。"
		},
		{
			"number": 400,
			"content": "死亡榮民經查有遺族可取得聯繫者，以死亡通知單通知其遺族辦理喪葬及\r\n善後事宜。"
		},
		{
			"number": 500,
			"content": "死亡榮民參加公保、榮保、人壽保險或其他保險者，應檢附死亡診斷書或\r\n相驗屍體死亡證明書及戶籍 (除戶) 謄本送其安置單位及保險機構，請發\r\n撫卹及死亡給付或請求賠償。"
		},
		{
			"number": 600,
			"content": "死亡榮民之遺體，應依規定裝殮，除安置單位及遺產能解決墓地問題者外\r\n一律火葬。\r\n前項埋 (火) 葬許可證之申請，依有關法令之規定，其係火葬者，應將骨\r\n灰裝骨灰罐，刻明姓名、籍貫、出生年月日及死亡日期，送入附近之軍人\r\n公墓納骨室 (或單位自行設立之納骨室) 存放；土葬者，應建立墓碑刊明\r\n姓名、籍貫、出生年月日及死亡日期，並由安置單位作成紀錄層報或轉報\r\n本會登記備查。"
		},
		{
			"number": 700,
			"content": "榮民死亡後，其遺留財物由其安置單位負責清理，並通知死亡人生前所報\r\n在臺遺產繼承人或遺囑指定繼承人憑保具領，安置單位並應將其遺產繼承\r\n人或遺囑指定繼承人姓名、年齡、職業、身分證字號、住址等，與死亡者\r\n之關係，以及具領財物品名、數量等，詳細列冊連同領據逕送本會核備，\r\n同時並陳報其上級機關備查。\r\n依前項規定具領遺留財物者，應檢具有關證明，以供安置單位查實認定。"
		},
		{
			"number": 800,
			"content": "榮民死亡，如無繼承人或遺囑指定繼承人在臺時，其所遺留財物，由安置\r\n單位清理列冊，除支付必要之喪葬費用外，一律按照左列規定處理。\r\n  一  現金：由安置單位逕寄本會核收後，再由本會統一購買黃金，妥予\r\n            監封，存入銀行保管專用箱櫃保管，並設簿詳為登記。\r\n  二  保險利益：各種保險應得之保險利益，除在臺另有受益人者外，由\r\n                安置單位代為具領後逕寄本會核收後，依照現金規定辦\r\n                理。\r\n  三  撫卹金：應領之撫卹金由安置單位代為請領，逕寄本會核收，依照\r\n              現金規定辦理。\r\n  四  國軍同袍儲蓄會代辦榮民儲蓄存款單，由安置單位將存送由本會具\r\n      領，依照現金規定辦理，但依軍儲規定存儲之存款，照軍儲有關規\r\n      定辦理。\r\n  五  遺物：\r\n       (一) 金銀條塊、銀元、外幣及金銀或其他飾物，一律由安置單位\r\n            妥封專送或報值郵寄本會核收登記設箱櫃加封保管。\r\n       (二) 照片、勳章、日記有紀念性之物品一律妥封郵寄本會，收存\r\n            保管。\r\n       (三) 其他有價值之物品，一律由安置單位逕予出售，將售得價款\r\n            寄匯本會，依照現金規定辦理。\r\n       (四) 無法出售或無價值及破爛物品，得由安置單位逕行酌情處理\r\n            ，並函會本會備查。\r\n  六  其他財物：包括存摺、存單各種有價證券等財物比照以上各款規定\r\n                辦理之。\r\n  七  遺留之不動產，由本會聲請法院指定本會為遺產管理人後，再檢附\r\n      有關證件向該管地政機關申辦遺產管理人登記，並經聲請法院為公\r\n      示催告期滿後，無債權人報明債權及受遺贈人願為受遺贈之聲明時\r\n      ，由本會列入代管財產其收益依照現金規定辦理。\r\n榮民死亡後，所遺留使用他人之土地而未取得合法手續建造房屋或耕種之\r\n農作物由安置單位，依下列方式處理：\r\n  一  其為建築改良物者，如有房屋稅繳納或水電繳納單據證明，可向法\r\n      院聲請指定本會為其遺產管理人，並俟為公示催告期滿後，通知土\r\n      地所有權在十五日內不表示承購地上物者，或其建築改良物構造簡\r\n      陋，查估產值不足支付司法費用，經通知土地所有權人酌予補償後\r\n      交還土地，如土地所有權人拒絕補償時，除由本會繼續設法協調處\r\n      理外，由本會列入代管財產，其收益依照現金規定辦理。\r\n  二  其為農作改良物者，如土地之使用有合法權利時，可商請土地所有\r\n      權人對地上物依政府規定價格補償後交還土地，土地所有權人拒絕\r\n      補償時，比照前款末段辦理，其屬濫墾者，視地上物產值狀況洽請\r\n      土地所有權人酌予補償後交還土地。\r\n  三  前二款之建築改良物或農作改良物，所使用之土地為公地時，應先\r\n      通知土地管理機關協商補償交還土地，如土地管理機關接到通知後\r\n      一個月內不為補償者，地上物由本會逕行處理。\r\n  四  承領公有土地尚未繳清地價者，其遺留種植地上物處理完畢後交還\r\n      土地，其係受讓他人承領公有土地，依法報請撤銷其放領。\r\n  五  本於法律關係使用他人之土地，依有關法律規定處理。"
		},
		{
			"number": 900,
			"content": "榮民死亡後，所遺留財物經支付必要喪葬費外，尚有賸餘，其安置單位或\r\n其親友志願為其祭祀者，可酌留部分金額由安置單位成立祭祀基金保管委\r\n員會，於銀行設立專戶，以存本付息二年期以上之儲蓄存款，由祭祀人於\r\n春秋節日會同安置單位領取息金執行祭祀，事後並將購物單據送安置單位\r\n，於每年年終向本會結報。"
		},
		{
			"number": 1000,
			"content": "榮民失蹤者，其所有財產，得由本會依非訟事件法第四十九條第二項規定\r\n聲請法院選定本會為財產管理人。\r\n前項財產管理，比照遺留財物之規定管理。"
		},
		{
			"number": 1100,
			"content": "榮民之遺產，應依法申報遺產稅。"
		},
		{
			"number": 1200,
			"content": "凡由本會保管之榮民遺留財物，一律不得動支或挪用。"
		},
		{
			"number": 1300,
			"content": "本會對於保管之遺留財物應於光復大陸後，在各該死亡榮民之原籍或遺產\r\n繼承人或遺囑指定繼承人或受遺贈人住所所在地定期公告，通知有關當事\r\n人憑保具領。\r\n前項遺留財物經定期公告期滿無人具領時，由本會依法定程序處理。"
		},
		{
			"number": 1400,
			"content": "未經本會輔導安置之榮民死亡後，其殮葬事宜，由遺族辦理，無遺族者由\r\n其親友辦理，必要時，可報請本會各地服務機構協助之，無親友者，由本\r\n會各地服務機構辦理之。\r\n未經本會輔導安置之榮民死亡後，其遺留財物如在臺無繼承人、遺囑指定\r\n繼承人或受遺贈人而由其親友逕行處理者，由處理人負法律責任，如本會\r\n根據管區警察機關或所隸團管區司令部或其親友鄰居之通知，而予處理時\r\n，依第八條規定辦理之。"
		},
		{
			"number": 1500,
			"content": "經本會輔導安置之義民、反共義士及大陸榮胞等死亡，其遺留財物準用本\r\n辦法規定。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}