{
	"法規性質": "命令",
	"法規名稱": "大陸地區人民及香港澳門居民收容管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=Q0020012",
	"法規類別": "行政＞內政部＞移民目",
	"最新異動日期": "20171113",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Detention of the People of the Mainland China Area and the Residents of Hong Kong and Macao",
	"沿革內容": "1.中華民國八十九年二月十六日內政部（89）台內警字第 8981131  號令\r\n  訂定發布全文 22 條；並自發布日起施行\r\n2.中華民國九十年一月三十一日內政部（90）台內警字第 9081614  號令\r\n  修正發布第 2  條條文\r\n3.中華民國九十三年三月十五日內政部台內警字第 09300028602  號令修\r\n  正發布全文 30 條；並自發布日施行\r\n4.中華民國九十八年十二月十八日內政部台內移字第 0980961227 號令修\r\n  正發布全文 23 條；並自發布日施行\r\n5.中華民國一百零一年二月十五日內政部台內移字第 1010931506 號令修\r\n  正發布第 5  條條文\r\n  中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號\r\n  公告第 2  條第 1  項、第 3  條第 1  項、第 4  條第 1  項、第 5\r\n  條第 2  項、第 9  條第 3  項、第 10 條第 2  項、第 12 條第 3  \r\n  項、第 14 條、第 20 條第 2  項所列屬「內政部入出國及移民署」之\r\n  權責事項，自一百零四年一月二日起改由「內政部移民署」管轄\r\n6.中華民國一百零六年十一月十三日內政部台內移字第 10609542172  號\r\n  令修正發布名稱及全文 16 條；並自發布日施行\r\n  （原名稱：大陸地區人民及香港澳門居民收容處所設置及管理辦法；新\r\n  名稱：大陸地區人民及香港澳門居民收容管理辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例第十八條之一第十一項及香港\r\n澳門關係條例第十四條之一第九項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "大陸地區人民及香港澳門居民收容管理，由內政部移民署（以下簡稱移民\r\n署）設置之收容所、臨時收容所或其他因必要情形指定之適當處所（以下\r\n簡稱收容處所）為之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受收容人入所時，應接受收容處所執行身體安全檢查，並按捺指紋識別及\r\n照相。受收容人為女性者，檢查身體應由女性人員為之。\r\n收容處所應將受收容人以男女區隔方式收容之；收容處所發現性別變更或\r\n跨性別之受收容人，得依其證件所示性別、性別不安診斷或醫療等證明，\r\n個別收容於獨居房間。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "受收容人攜帶之物品應經檢查，除必要之日用品外，應由收容處所代為保\r\n管，並製作代保管紀錄，於出所時發還；貴重物品，應製作財物代管發還\r\n紀錄表；收容處所認為不適宜保管之物品，應不予保管，並當場請受收容\r\n人為適當之處理。他人寄送予受收容人之物品，亦同。\r\n為確保收容區安全及管理之必要，收容處所得對受收容人之身體、隨身物\r\n品及收容區實施檢查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "收容處所於受收容人入所時，應告知受收容人遵守下列事項：\r\n一、不得有自殺、自殘或傷害他人生命或身體之行為。\r\n二、不得有喧嘩、爭吵、鬥毆、攻擊管理人員或脫逃之行為。\r\n三、不得有飲酒或賭博之行為。\r\n四、不得有藏匿違禁物、查禁物或其他危險物品之行為。\r\n五、不得有違抗管理命令或妨害收容秩序之行為。\r\n六、不得有塗抹污染或其他破壞毀損公物之行為。\r\n七、其他經收容處所規定應行遵守之行為。\r\n前項應遵守事項，應公布於受收容人易見之處。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "收容處所對違反前條第一項應遵守事項之受收容人，應先予以制止，並得\r\n施以下列必要之處置：\r\n一、訓誡。\r\n二、勞動服務。\r\n三、禁打電話。\r\n四、禁止會見。\r\n五、獨居戒護。\r\n施以前項第二款至第五款處置時，收容處所應開立告誡書，其處置應本於\r\n正當目的，並擇取最小侵害之手段。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "受收容人請求攜帶未滿三歲之子女者，得准許之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "受收容人罹患疾病時，應延聘醫師或送醫診治；其罹患傳染病且有引起群\r\n聚感染之虞時，應通知當地衛生主管機關，協商醫療或傳染病防治事宜。\r\n前項受收容人有住院治療之必要者，收容處所應派員戒護。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "受收容人於收容期間所支出之必要費用，除由受收容人支付外，應由其保\r\n證人支付；受收容人無力支付，無保證人或保證人無力支付時，由移民署\r\n支付。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "收容處所得辦理各項活動。\r\n受收容人除經施以獨居戒護者外，得有在戶外適當場所活動之時間。但天\r\n候不佳、有安全之顧慮或收容處所空間不許可者，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "收容處所應事先報經移民署核准後，始得安排參觀、訪問。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受收容人發收之書信應經收容處所必要之檢查，除認有妨害管理秩序或收\r\n容安全之虞者外，應准予發收。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受收容人得會見親友。\r\n前項親友，應備身分證明文件、聯絡方式及其他必要之資料，向收容處所\r\n申請會見受收容人，經核准後辦理會見，並遵行下列事項：\r\n一、於收容處所指定時間及地點辦理。\r\n二、不得夾帶違禁物、查禁物或其他危險物品。\r\n三、交予受收容人之財物，應經檢查登記核准後始得轉交。\r\n四、聽從戒護或管理人員指揮。\r\n五、會見時間以三十分鐘為限。但情形特殊經收容處所主管長官核准者，\r\n    不在此限。\r\n六、不得有擾亂會見秩序之行為。\r\n七、其他經收容處所規定應遵守事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請會見，有下列情形之一者，收容處所得拒絕之；經核准者，收容處所\r\n得停止之：\r\n一、受收容人於同日已會見親友二次。\r\n二、受收容人經禁止會見或獨居戒護。\r\n三、申請會見受收容人之親友違反前條第二項規定，經戒護或管理人員勸\r\n    阻不聽。\r\n四、申請會見受收容人之親友疑似酒醉、罹患重大傳染病或精神異常。\r\n五、其他經收容處所基於管理之必要，認為不宜會見。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受收容人病危時，收容處所應通知其親友或保證人。但無法通知者，不在\r\n此限。\r\n受收容人死亡時，移民署應以書面通知其親友或保證人處理善後、領回遺\r\n物，並支付喪葬費用。但有下列情形之一者，移民署得逕行處理其喪葬事\r\n宜：\r\n一、受通知者於書面通知送達後一個月內，未辦理相關事宜。\r\n二、無法通知或書面通知無法送達，且受收容人死亡逾一個月。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}