{
	"法規性質": "命令",
	"法規名稱": "香港澳門居民來臺就學辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=Q0030007",
	"法規類別": "行政＞教育部＞國際及兩岸事務目",
	"最新異動日期": "20220425",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十六年六月二十九日教育部（86）台參字第 86076293 號令\r\n  訂定發布全文 11 條\r\n2.中華民國九十五年十月二十五日教育部台參字第 0950159859B  號令修\r\n  正發布第 11 條條文；增訂第 10-1 條條文；並自發布日施行\r\n3.中華民國九十七年三月十一日教育部台參字第 0970032970C  號令修正\r\n  發布全文 17 條；並自發布日施行\r\n4.中華民國九十八年八月十七日教育部台參字第 0980135017C  號令修正\r\n  發布全文 19 條；並自發布日施行\r\n5.中華民國一百零一年二月一日教育部臺參字第 1010012968C  號令修正\r\n  發布第 2～7、15 條條文；並自發布日施行\r\n6.中華民國一百零二年四月二日教育部臺教文（二）字第 1020026537C\r\n  號令修正發布第 7  條條文\r\n7.中華民國一百零二年十月九日教育部臺教文（二）字第 1020142619B\r\n  號令修正發布全文 20 條；並自發布日施行\r\n  中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號\r\n  公告第 16 條第 1  項所列屬「內政部入出國及移民署」之權責事項，\r\n  自一百零四年一月二日起改由「內政部移民署」管轄\r\n8.中華民國一百零五年五月十八日教育部臺教文（二）字第 1050060447B\r\n  號令修正發布第 1、5、6、8、13、16 條條文\r\n9.中華民國一百零六年七月七日教育部臺教文（二）字第 1060090828B\r\n  號令修正發布第 2～4、6～8 條條文\r\n10. 中華民國一百十一年四月二十五日教育部臺教文（二）字第 1110036\r\n    278A  號令修正發布第 6、7、13 條條文；增訂第 6-1～6-3 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依香港澳門關係條例第十九條及專科學校法第三十二條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "香港或澳門（以下簡稱港澳）居民，取得港澳永久居留資格證件，且最近連續居留境外六年以上者，得申請來臺灣地區就學。但申請就讀大學醫學、牙醫及中醫學系者，其最近連續居留年限為八年以上。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條所稱境外，指臺灣地區以外之國家或地區。\r\n港澳居民連續居留境外期間，其每曆年在臺灣地區停留期間不得逾一百二十日。但符合下列情形之一者，不在此限：\r\n一、在臺灣地區接受兵役徵召服役。\r\n二、交換學生，其交換期間合計未滿二年。\r\n三、參加臺灣地區大專校院附設華語文教學機構之研習課程，其研習期間合計未滿二年。\r\n四、懷胎七個月以上或生產、流產後未滿二個月。\r\n五、罹患疾病而強制其出境有生命危險之虞。\r\n六、在臺灣地區設有戶籍之配偶、直系血親、三親等內之旁系血親、二親等內之姻親在臺灣地區患重病或受重傷而住院或死亡。\r\n七、遭遇天災或其他不可避免之事變。\r\n八、就讀僑務主管機關舉辦之海外青年技術訓練班或中央主管教育行政機關認定之技術訓練專班，其訓練期間合計未滿二年。\r\n九、經中央目的事業主管機關許可來臺實習，實習期間合計未滿二年。\r\n十、因其他不可歸責之事由。\r\n符合前項各款情形之一，具相關證明文件者，其在臺灣地區停留期間，不併入境外居留期間計算。\r\n連續居留境外採計期間之起迄年度非屬完整曆年者，以各該年度之採計期間內，在臺灣地區停留期間予以認定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "港澳居民申請來臺灣地區就學者，其第二條所定連續居留境外期間之採計，以計算至當年度港澳學生招生簡章所定之申請時間截止日為準。但其連續居留年限須計算至申請入學當年度八月三十一日始符合前二條規定者，不在此限。\r\n依前項但書規定之申請者應填具切結書，始得受理其申請，其經錄取後，主管教育行政機關應就其自申請時間截止日起至當年度八月三十一日止之實際居留情形予以審查，其境外居留期間有未符合前二條規定者，應撤銷其錄取資格。\r\n港澳居民依第六條第一項自行來臺灣地區申請分發入學者，其第二條所定連續居留境外期間之採計，以計算至距申請當時最近之來臺灣地區之日為準；依第六條第五項自行在臺灣地區入學申請補辦分發手續者，以計算至距自行入學時最近之來臺灣地區之日為準。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "港澳居民得依本辦法申請來臺灣地區就讀各級學校，並得申請就讀、自行轉讀或升讀國內大學與國外大學合作並經中央主管教育行政機關專案核定且學校有明確管理機制之學位專班。但不包括各級補習及進修學校（院）、空中大學、大專校院所辦理回流教育之進修學士班、碩士在職專班及其他僅於夜間、例假日授課之班別。\r\n經依本辦法來臺灣地區就學之港澳居民，非以就學事由，已在臺灣地區取得合法居留身分者，不受前項但書規定之限制。\r\n港澳學生違反第一項但書規定者，撤銷其學籍，且不發給任何相關學業證明；畢業後始發現者，應由學校撤銷其畢業資格，並追繳或註銷其學位證書。\r\n第一項但書規定之學校，應將不得招收港澳學生之情形載明於招生簡章中。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "港澳居民符合第二條、第三條規定，在臺灣地區已達就學年齡，並具有臺灣地區合法居留身分者，得於來臺之次日起九十日內，依下列規定申請分發入學：\r\n一、就讀國民小學、國民中學者，向地方主管教育行政機關申請。\r\n二、就讀高級中等學校、專科學校或大學附設之五年制專科部者，向中央主管教育行政機關申請。但申請就讀公立高級中等學校普通科者，以國立華僑高級中等學校（以下簡稱華僑高中）為限。\r\n前項申請，應檢具下列表件：\r\n一、入學申請表。\r\n二、學歷證明文件及成績單：\r\n（一）香港或澳門學歷：香港及澳門學校最高學歷及成績單，應依香港澳門學歷檢覈及採認辦法規定辦理。\r\n（二）大陸地區學歷：大陸地區學校最高學歷及成績單，應準用大陸地區學歷採認辦法規定辦理。\r\n（三）外國學校學歷：外國學校最高學歷證件及成績單，應經駐外機構驗證；其為中文或英文以外之語文作成時，應同時提出其中文或英文譯本請求驗證，或驗證其原文文件後，再由國內公證人辦理譯文認證。但設校或分校於大陸地區之外國學校學歷，應經大陸地區公證處公證，並經行政院設立或指定之機構或委託之民間團體驗證。\r\n（四）海外臺灣學校及大陸地區臺商學校之學歷同我國同級學校學歷。\r\n三、港澳護照或永久居留資格證件。\r\n四、在境外連續居留之原始證明文件。\r\n五、志願序。\r\n六、中華民國臺灣地區居留證之影印本或最近六個月內之戶籍謄本。\r\n七、招生學校所規定之其他文件。\r\n八、申請就讀私立學校者，應先取具擬就讀學校同意函。\r\n前項第二款學歷證明文件及成績單，於申請入學國民小學一年級上學期者，免附。\r\n依第一項規定申請時已逾學校學期上課時間三分之一者，得依其申請就讀學校，分發編入適當年級隨班附讀；附讀以一年為限，經學校認定其成績及格者，應承認其學籍。但申請就讀技術型高級中等學校、普通型高級中等學校附設專業群科、綜合型高級中等學校專門學程、專科學校或大學附設之五年制專科部者，應俟下學年度再申請分發入學。\r\n未依第一項規定期間申請而自行於來臺之次日起九十日內入學者，得至各該主管教育行政機關申請補辦分發手續，並以該次來臺灣地區入學時年級為認定入學之年級。\r\n依第一項申請分發來臺就學者，於畢業後欲繼續升學，應依臺灣地區學生各有關招生入學規定辦理。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "港澳居民符合第二條、第三條規定，申請就讀高級中等學校、專科學校或大學附設之五年制專科部者，應於各校指定期間，逕向各校申請入學，經審查或甄試合格者，發給入學許可。\r\n前項申請，應檢具下列表件：\r\n一、足夠在臺就學之財力證明。\r\n二、在臺監護人資格證明文件。\r\n三、經駐外機構、行政院設立或指定之機構或委託之民間團體驗證之父母或其他法定代理人委託在臺監護人之委託書。\r\n四、經我國公證人公證之在臺監護人同意書。\r\n五、入學申請表。\r\n六、學歷證明文件及成績單：\r\n（一）香港或澳門學歷：香港及澳門學校最高學歷及成績單，應依香港澳門學歷檢覈及採認辦法規定辦理。\r\n（二）大陸地區學歷：大陸地區學校最高學歷及成績，應準用大陸地區學歷採認辦法規定辦理。\r\n（三）外國學校學歷：外國學校最高學歷證件及成績單，應經駐外機構驗證；其為中文或英文以外之語文作成時，應同時提出其中文或英文譯本請求驗證，或驗證其原文文件後，再由國內公證人辦理譯文認證。但設校或分校於大陸地區之外國學校學歷，應經大陸地區公證處公證，並經行政院設立或指定之機構或委託之民間團體驗證。\r\n（四）海外臺灣學校及大陸地區臺商學校之學歷同我國同級學校學歷。\r\n七、港澳護照或永久居留資格證件。\r\n八、在境外連續居留之原始證明文件。\r\n九、招生學校所規定之其他文件。\r\n前項第二款至第四款文件，港澳學生已成年者，免予檢附。\r\n依第一項申請來臺就學者，於畢業後欲繼續升學，應依臺灣地區學生各有關招生入學規定辦理。"
		},
		{
			"條號": "第 6-2 條",
			"條文內容": "前條所定在臺監護人，應為在臺設有戶籍之中華民國國民，並提出無犯罪之警察刑事紀錄證明及稅捐機關核發最新年度個人各類所得總額新臺幣九十萬元以上之資料清單。\r\n符合前項規定者，每人以擔任一位港澳學生之在臺監護人為限。但以校長、學校財團法人董事長或董事為監護人者，每人以擔任五位港澳學生之在臺監護人為限。"
		},
		{
			"條號": "第 6-3 條",
			"條文內容": "高級中等學校、專科學校或大學附設之五年制專科部依第六條之一規定招收港澳學生，應擬訂招收港澳學生來臺就學有關計畫，於每年十一月三十日前或中央主管教育行政機關公告指定之期日前，報該管主管教育行政機關核定後，始得招生。直轄市、縣（市）主管教育行政機關應於每年十二月三十一日前或中央主管教育行政機關公告指定之期日前，將核定招生學校名冊報中央主管教育行政機關備查。\r\n前項計畫內容應包括專責港澳學生單位之設置、加強我國語文、文化學習課程之規畫及安排港澳學生住宿之措施及其他必要事項。\r\n高級中等學校、專科學校及大學附設之五年制專科部依第六條之一規定受理申請來臺灣地區就學者，應檢具下列資料送請中央主管教育行政機關審查港澳身分：\r\n一、招生簡章。\r\n二、入學申請表。\r\n三、申請人港澳護照或永久居留資格證件。\r\n四、在境外連續居留之原始證明文件。\r\n五、有第四條第一項但書之情形者，應依同條第二項規定填具切結書。\r\n六、各校自行招收港澳學生申請名冊。\r\n高級中等學校、專科學校及大學附設之五年制專科部依第六條之一規定辦理港澳居民入學資格認定，必要時，得委任或委託學校或有關機關（構）辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "港澳居民符合第二條、第三條規定者，於每年招生期間，得依下列規定申請來臺灣地區就讀大學以上學校或國立臺灣師範大學僑生先修部（以下簡稱臺師大僑生先修部）：\r\n一、向海外聯合招生委員會（以下簡稱海外聯招會）或其指定機構申請分發入學。\r\n二、向經核准自行招收港澳學生之大學申請入學。\r\n前項申請，應檢具下列表件：\r\n一、入學申請表。\r\n二、學歷證明文件及成績單：\r\n（一）香港或澳門學歷：香港及澳門學校最高學歷及成績單，應依香港澳門學歷檢覈及採認辦法規定辦理。\r\n（二）大陸地區學歷：大陸地區學校最高學歷及成績單，應準用大陸地區學歷採認辦法規定辦理。\r\n（三）外國學校學歷：外國學校最高學歷及成績單（中、英文以外之語文，應加附中文或英文譯本），應依大學辦理國外學歷採認辦法規定辦理。但設校或分校於大陸地區之外國學校學歷，應經大陸地區公證處公證，並經行政院設立或指定之機構或委託之民間團體驗證。\r\n（四）海外臺灣學校及大陸地區臺商學校之學歷同我國同級學校學歷。\r\n（五）以同等學力申請入學大學者，應依入學大學同等學力認定標準之規定辦理。\r\n三、港澳護照或永久居留資格證件。\r\n四、在境外連續居留之原始證明文件。\r\n五、志願序。但依前項第二款規定申請者，免附。\r\n六、招生簡章中所規定之其他文件。\r\n第一項所稱海外聯招會，指各大學為聯合辦理港澳學生招生及分發等事宜，所成立之組織。\r\n各級主管教育行政機關、海外聯招會及大學依第六條及第一項規定辦理港澳居民入學資格認定，必要時，得委任或委託學校或有關機關（構）辦理。\r\n經依第六條、第六條之一申請入學者，不得再依第一項規定申請入學。\r\n經依第六條、第六條之一及第一項規定在臺灣地區就學，因故自願退學，且在臺灣地區居留未滿二年者，得重新申請來臺灣地區就學，並以一次為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "大學依前條第一項第二款規定自行招收港澳學生入學各年級，應擬訂招生規定，報中央主管教育行政機關核准後，訂定港澳學生招生簡章，詳列招生學系、修業年限、招生名額、申請資格、甄選方式及其他相關規定。\r\n大學因國際學術合作計畫或其他特殊需求成立港澳學生專班者，應依專科以上學校總量發展規模與資源條件標準規定，報中央主管教育行政機關核定。\r\n大學依前條第一項第二款規定受理申請來臺灣地區就學者，應檢具下列資料送請中央主管教育行政機關審查港澳身分：\r\n一、招生簡章。\r\n二、入學申請表。\r\n三、申請人港澳護照或永久居留資格證件。\r\n四、在境外連續居留之原始證明文件。\r\n五、有第四條第一項但書之情形者，應依同條第二項規定填具切結書。\r\n六、各大學自行招收港澳學生申請名冊。\r\n前項經認定符合港澳學生身分並達學校錄取標準者，由學校發給入學許可。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "海外聯招會或其指定機構受理港澳居民入學臺師大僑生先修部或大學以上學校之申請表件後，由海外聯招會彙整依其志願、成績及分配各校之名額核定分發，並通知所分發學校及申請人。但入學研究所者，應先通過申請學校之審核，再核定分發。\r\n港澳居民分發就讀音樂、美術、體育或其他藝能性質之所、系、科者，各校得視實際需要加考術科；其術科成績未達標準者，由中央主管教育行政機關或海外聯招會另行分發至其他所、系、科或學校就學。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "港澳居民經依前條規定分發入學者，於入學前得向原核定分發機關申請改分發至臺師大僑生先修部或華僑高中，並以一次為限。\r\n港澳居民經分發在臺灣地區就學者，參加轉學考試不予優待；其確有志趣不合或學習適應困難者，由學校協助轉所、系、科。\r\n港澳居民經入學學校以操行不及格或因刑事案件經判刑確定致遭退學者，不得再依本辦法申請入學，亦不得轉學進入其他學校就讀。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "港澳學生就讀臺師大僑生先修部，修業期滿符合結業資格者，由臺師大僑生先修部檢具結業生成績名冊、入學申請表、志願序及招生學校所規定之其他文件，送海外聯招會核定分發就讀大學。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "在臺灣地區大學取得學士以上學位之港澳學生，得檢具臺灣地區之大學畢業證書或報考資格所需證件、歷年成績證明文件、入學申請表、志願序及招生學校所定之其他文件，於每年招生期間向海外聯招會申請分發碩士以上學程。海外聯招會依其志願轉請申請學校審核通過後，再核定分發，核定分發以一次為限。自行報考碩士以上學程者，應依臺灣地區學生錄取標準辦理。\r\n已依前項規定分發並註冊入學者，不得再依前項規定提出同級學程之申請。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各級學校依第六條、第六條之一、第七條、第十一條及前條規定錄取港澳學生採外加名額方式；其外加之名額，併入僑生回國就學及輔導辦法第十一條規定之比率計算。但國內大學與國外大學合作並經中央主管教育行政機關專案核定之學位專班，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "港澳居民所繳證明文件有偽造、變造或冒用等情事，應撤銷錄取資格；已註冊入學者，撤銷其學籍，且不發給任何相關學業證明；畢業後始發現者，應由學校撤銷其畢業資格，並追繳或註銷其學歷證件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本辦法來臺灣地區就學之港澳學生輔導事項，準用僑生回國就學及輔導辦法第十五條至第二十一條規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "港澳學生就讀學校應於每年十一月三十日前，將已註冊入學新生及未報到註冊入學者分別列冊，通報內政部移民署與各級主管教育行政機關。港澳學生畢業、休學、退學、自行轉讀或變更、喪失學生身分者，其就讀學校應即通報。\r\n前項學生在臺灣地區設有戶籍者，已屆役齡男子，自十九歲之年一月一日起，應依兵役法相關法規辦理。\r\n第一項之大專校院，應於中央主管教育行政機關指定之僑生資料管理系統，登錄港澳學生入學及學籍異動資料，並辦理第一項規定之通報。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "港澳學生畢業、退學或休學期滿，且未繼續就學者，中止在臺灣地區之港澳學生身分。但大學畢業後經學校核轉中央主管教育行政機關核准在臺灣地區實習者，其港澳學生身分，最長得延長至畢業後一年。\r\n港澳學生身分經中止者，於繼續升學、轉學或復學後，回復其港澳學生身分。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "港澳學生有違反就業服務法之規定經查證屬實者，學校或相關主管機關應即依規定處理。\r\n學校未依前項規定處理者，各級主管教育行政機關得視情形調整其相關招生名額。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "港澳居民受聘僱在臺灣地區工作者，其子女得準用外國僑民子女相關規定，進入外國僑民學校及其附設幼兒園就讀。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}