{
	"法規性質": "命令",
	"法規名稱": "臺灣地區與大陸地區金融業務往來及投資許可管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=Q0040004",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20110907",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Banking Activity and the Establishment and the Investment by Financial Institution Between the Taiwan Area and the Mainland Area",
	"沿革內容": "1.中華民國八十二年四月三十日財政部（82）台財融字第 820178343  號\r\n  令訂定發布全文 7  條\r\n2.中華民國八十四年九月四日財政部（84）台財融字第 84730474 號函修\r\n  正發布第 4  條條文\r\n3.中華民國九十年六月二十六日財政部（90）台財融（一）字第 9074505\r\n  3 號令修正發布全文 11 條\r\n4.中華民國九十年十一月十六日財政部（90）台財融（一）字第 0901000\r\n  257 號令修正發布第 2、5 條條文\r\n5.中華民國九十一年八月二日財政部台財融（一）字第 0911000623 號令\r\n  修正發布第 2、4～8  條條文；並增訂第 4-1、5-1、6-1  條條文\r\n6.中華民國九十二年八月十二日財政部台財融（一）字第 0920035946 號\r\n  令修正發布第 7、8 條條文                                      \r\n7.中華民國九十三年二月二十八日財政部台財融（一）字第 0931000204\r\n  號令修正發布全文 14 條；並自發布日施行           \r\n8.中華民國九十四年三月三日行政院金融監督管理委員會金管銀（一）字\r\n  第 0940004013 號令修正發布全文 14 條；並自發布日施行\r\n9.中華民國九十七年三月十四日行政院金融監督管理委員會金管銀（一）\r\n  字第 09710000900  號令修正發布第 4  條條文；並增訂第 11-1、13-\r\n  1 條條文                                                      \r\n10. 中華民國九十七年十二月二十五日行政院金融監督管理委員會金管銀\r\n    （一）字第 09710004680  號令修正發布第 5  條條文 \r\n11. 中華民國九十八年六月三十日行政院金融監督管理委員會金管銀法字\r\n    第 09810003310  號令修正發布第 5、8、14 條條文；增訂第 5-1\r\n    條條文；並自九十八年六月三十日生效\r\n12. 中華民國九十八年七月十五日行政院金融監督管理委員會金管銀法字\r\n    第 09810003640  號令修正發布第 2  條條文；增訂第 7-1  條條文\r\n13. 中華民國九十九年三月十六日行政院金融監督管理委員會金管銀法字\r\n    第 09900096780  號令修正發布名稱及全文 86 條；除第四章第三節\r\n    之條文由主管機關依據臺灣地區與大陸地區相關之經濟合作協議協商\r\n    情形另定外，自發布日施行\r\n    （原名稱：臺灣地區與大陸地區金融業務往來許可辦法；新名稱：臺\r\n    灣地區與大陸地區金融業務往來及投資許可管理辦法）\r\n    中華民國一百年十二月二十九日行政院金融監督管理委員會金管銀法\r\n    字第 10010008480  號令發布第四章第三節條文定自一百零一年一月\r\n    二日施行\r\n14. 中華民國一百年九月七日行政院金融監督管理委員會金管銀法字第 1\r\n    0000310960  號令修正發布第 4、7、11～13、16、21、26、32、36 \r\n    、37、45、58、63、65、66  條條文；增訂第 12-1 條條文；刪除第\r\n    6、33 條條文\r\n    中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號\r\n    公告第 2  條所列屬「行政院金融監督管理委員會」之權責事項，自\r\n    一百零一年七月一日起改由「金融監督管理委員會」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第三十五\r\n條第四項、第三十六條第三項、第七十二條第二項及第七十三條第三項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關為行政院金融監督管理委員會。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、子銀行：指有下列情形之一者：\r\n（一）直接或間接被他金融機構持有已發行有表決權股份總數或資本總額\r\n      超過百分之五十之銀行。\r\n（二）被他金融機構控制之銀行。\r\n二、參股投資：指持有被投資者已發行有表決權股份總數或資本總額未超\r\n    過百分之五十，且對被投資者無控制能力之情形。\r\n三、大陸地區商業銀行：指依大陸地區商業銀行法規組織登記之銀行。但\r\n    不包括大陸地區所稱之外資銀行。\r\n四、陸資銀行：指依第三地區法規組織登記之銀行，且有下列情形之一者\r\n    ：\r\n（一）大陸地區人民、法人、團體、其他機構直接或間接持有其已發行有\r\n      表決權股份總數或資本總額超過百分之三十。\r\n（二）大陸地區人民、法人、團體、其他機構對其具有控制能力。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "臺灣地區金融機構與大陸地區人民、法人、團體、其他機構或其在大陸地\r\n區以外國家或地區設立之分支機構從事業務往來，應依本辦法之規定辦理\r\n。\r\n前項所定臺灣地區金融機構，包括銀行（含國際金融業務分行及在第三地\r\n區設立之分行、子銀行）、信用合作社、票券金融公司、信用卡業務機構\r\n、中華郵政股份有限公司及辦理銀行間資金移轉帳務清算之金融資訊服務\r\n事業機構。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "臺灣地區銀行赴大陸地區設立代表人辦事處、分行、子銀行或參股投資，\r\n及臺灣地區金融控股公司赴大陸地區參股投資，應依本辦法報經主管機關\r\n許可。\r\n臺灣地區銀行或金融控股公司（以下簡稱臺灣地區母公司）在第三地區設\r\n立之子銀行（以下簡稱第三地區子銀行）赴大陸地區設立代表人辦事處、\r\n分行、子銀行或參股投資，臺灣地區母公司應依本辦法報經主管機關許可\r\n。\r\n前二項所定赴大陸地區設立分行、子銀行及參股投資事項，應另依本條例\r\n規定，向經濟部申請許可。\r\n臺灣地區銀行及第三地區子銀行之大陸地區分行、子銀行，得與臺灣地區\r\n及大陸地區之人民、法人、團體、其他機構或其分支機構從事業務往來。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 7 條",
			"條文內容": "臺灣地區銀行或第三地區子銀行赴大陸地區設立分行、子銀行或參股投資\r\n，及臺灣地區銀行直接或間接持有已發行有表決權股份總數或資本總額超\r\n過百分之五十之子公司赴大陸地區投資，其累積指撥之營業資金及投資總\r\n額合計數，不得超過申請時該銀行淨值之百分之十五。\r\n臺灣地區金融控股公司赴大陸地區參股投資及其直接或間接控制之關係企\r\n業（不含臺灣地區銀行與其持有已發行有表決權股份總數或資本總額超過\r\n百分之五十之子公司及第三地區子銀行）赴大陸地區投資，其投資總額不\r\n得超過申請時該金融控股公司淨值百分之十。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "大陸地區商業銀行或陸資銀行在臺灣地區設立代表人辦事處、分行或參股\r\n投資臺灣地區金融機構，應依本辦法報經主管機關許可，並另依本條例規\r\n定，向經濟部申請許可。\r\n大陸地區商業銀行或陸資銀行在臺灣地區設立之分行，得與大陸地區及臺\r\n灣地區之人民、法人、團體、其他機構或其分支機構從事業務往來。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "大陸地區商業銀行或陸資銀行在臺灣地區設立分行或參股投資，應依下列\r\n規定辦理：\r\n一、設立分行或參股投資擇一，且僅得由大陸地區商業銀行或其陸資銀行\r\n    擇一辦理。\r\n二、設立分行以一家為限，參股投資亦以一家臺灣地區金融機構為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本辦法申請從事業務往來、設立代表人辦事處、分行、子銀行或參股投\r\n資，主管機關於許可前應洽商中央銀行之意見。\r\n前項情形有事實顯示有礙健全經營業務之虞或未能符合金融監理之要求者\r\n，主管機關得不予許可；已許可者，得廢止之。\r\n第一項之申請，經許可後如發現其申請或申報事項或檢附之文件有虛偽不\r\n實者，主管機關得撤銷之。"
		},
		{
			"編章節": "第 二 章 業務往來"
		},
		{
			"條號": "第 11 條",
			"條文內容": "臺灣地區銀行經主管機關許可者，其在第三地區設立之分支機構及國際金\r\n融業務分行，得與大陸地區人民、法人、團體、其他機構及其在大陸地區\r\n以外國家或地區設立之分支機構為業務往來，其範圍如下：\r\n一、第三地區分支機構：所在地金融主管機關核定之業務。但該業務不符\r\n    臺灣地區金融法令規定者，應先經主管機關許可。\r\n二、國際金融業務分行：依國際金融業務條例規定得經營之業務。\r\n前項業務往來對象已取得臺灣地區居留資格或登記證照者，比照與臺灣地\r\n區人民、法人、團體及其他機構往來。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "臺灣地區銀行在第三地區設立之分支機構及國際金融業務分行辦理前條第\r\n一項業務之授信總餘額，加計其對大陸地區以外國家或地區之法人辦理授\r\n信業務且授信額度或資金轉供大陸地區人民、法人、團體、其他機構及其\r\n在大陸地區以外國家或地區設立之分支機構使用之總餘額，不得超過第三\r\n地區分支機構及國際金融業務分行上年度決算後資產淨額合計數之百分之\r\n三十。但短期貿易融資及國際聯貸之餘額，免予計入。\r\n臺灣地區銀行符合下列各款條件者，主管機關得依其申請，洽商中央銀行\r\n意見後，酌予提高前項授信業務之比率。但該比率最高不得超過百分之五\r\n十：\r\n一、申請前半年平均之逾期放款比率低於百分之一點五。\r\n二、申請前半年平均之備抵呆帳覆蓋率高於百分之八十。\r\n三、最近半年度自有資本與風險性資產比率高於百分之十。\r\n四、第三地區分支機構及國際金融業務分行辦理前項授信業務之比率，於\r\n    提出申請前已高於百分之二十。\r\n臺灣地區銀行經許可提高第一項之授信業務比率後，應於每年一月及七月\r\n底前將前項第一款至第三款所定之比率值函報主管機關，如有未符規定者\r\n，主管機關得調降該授信業務比率，並知會中央銀行。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "臺灣地區銀行與大陸地區人民、法人、團體、其他機構及其在大陸地區以\r\n外國家或地區設立之分支機構之業務往來，應具備完善之風險管理機制，\r\n並確實評估各交易之風險，以保障資產安全。\r\n臺灣地區銀行對大陸地區之授信、投資及資金拆存總額度，不得超過其上\r\n年度決算後淨值之一倍；總額度之計算方法，由主管機關洽商中央銀行意\r\n見後定之。\r\n前項比率，主管機關得視經濟、金融情況及實際需要，洽商中央銀行意見\r\n後調整之。\r\n本辦法中華民國一百年九月七日修正施行時，臺灣地區銀行已超過第二項\r\n比率者，應於本辦法修正施行之日起算一年內，調整至符合本辦法規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "臺灣地區經中央銀行指定辦理外匯業務之銀行（以下簡稱指定銀行）及中\r\n華郵政股份有限公司經主管機關許可，得與大陸地區人民、法人、團體、\r\n其他機構及其在大陸地區以外國家或地區設立之分支機構為外匯業務往來\r\n；其範圍比照指定銀行得辦理外匯業務之範圍，並應依中央銀行相關規定\r\n辦理。但匯出及匯入款業務不包括未經許可之直接投資、有價證券投資匯\r\n款及其他未經法令許可事項為目的之匯出及匯入款。\r\n前項業務往來對象已取得臺灣地區居留資格或登記證照者，比照與臺灣地\r\n區人民、法人、團體及其他機構往來。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "第十一條及前條規定之業務，其使用之幣別，除主管機關另有規定外，以\r\n臺灣地區與大陸地區以外之第三地區發行之貨幣為限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "臺灣地區銀行及中華郵政股份有限公司依第十一條或第十三條規定向主管\r\n機關申請業務往來，應檢附下列書件：\r\n一、總機構名稱、所在地及代表人姓名。\r\n二、營業計畫書，應載明含申請業務項目、業務發展規劃與有關糾紛處理\r\n    、債權確保及風險控管措施。\r\n三、最近一年度總機構經會計師簽證之財務報表及最近半年度自有資本與\r\n    風險性資產之計算比率。\r\n四、最近一季總機構逾期放款、催收款之金額與比率及已提列各項損失金\r\n    額與比率之說明。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "臺灣地區銀行、信用合作社、票券金融公司、信用卡業務機構及中華郵政\r\n股份有限公司，得與大陸地區人民、法人、團體、其他機構及其在大陸地\r\n區以外國家或地區設立之分支機構為新臺幣之業務往來。\r\n前項業務往來對象已取得臺灣地區居留資格或登記證照者，比照與臺灣地\r\n區人民、法人、團體及其他機構往來；往來對象未取得臺灣地區居留資格\r\n或登記證照者，除新臺幣授信業務以銀行及信用合作社對未取得臺灣地區\r\n居留資格之大陸地區人民辦理不動產物權擔保放款業務為限，且授信對象\r\n須依大陸地區人民在臺灣地區取得設定或移轉不動產物權許可辦法之規定\r\n在臺灣地區取得、設定不動產物權者外，其他業務比照與未取得臺灣地區\r\n居留資格或登記證照之第三地區人民、法人、團體及其他機構往來。\r\n臺灣地區銀行及信用合作社辦理前項不動產物權擔保放款業務之授信對象\r\n、額度、期限、擔保品、資金用途、核貸成數及其他應注意事項，由主管\r\n機關另定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "臺灣地區金融機構經主管機關許可，得與大陸地區經營信用卡、轉帳卡跨\r\n行資訊交換及資金清算業務之機構，為信用卡或轉帳卡之業務往來，其範\r\n圍如下：\r\n一、刷卡消費之收單業務。\r\n二、提供交易授權及清算服務。\r\n三、其他經主管機關核准辦理之業務。\r\n臺灣地區金融機構依前項規定向主管機關申請許可，應檢附下列書件：\r\n一、營業計畫書：應載明申請業務項目、業務合作條件內容、效益評估、\r\n    糾紛處理機制及風險控管措施。\r\n二、申請辦理前項第二款業務者，並應檢附交易授權與清算之系統建置及\r\n    處理流程。\r\n三、其他主管機關規定應提出之資料或文件。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本辦法規定為業務往來之臺灣地區金融機構，應每月將辦理情形彙報總\r\n機構轉報主管機關及中央銀行備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "主管機關為維持臺灣地區金融市場穩定之必要，得報請行政院核定後，限\r\n制或禁止依本辦法規定所為之業務往來。"
		},
		{
			"編章節": "第 三 章 赴大陸地區設立分支機構及參股投資"
		},
		{
			"編章節": "第 一 節 代表人辦事處"
		},
		{
			"條號": "第 20 條",
			"條文內容": "臺灣地區銀行符合下列各款規定者，得向主管機關申請許可赴大陸地區設\r\n立代表人辦事處：\r\n一、守法、健全經營，且申請前三年內未受處分，或受處分而其違法情事\r\n    已具體改善並經主管機關認可。\r\n二、最近半年度自有資本與風險性資產之比率達百分之十以上。\r\n三、具備國際金融業務專業知識及經驗。\r\n四、已在經濟合作開發組織（The Organization For Economic Coopera-\r\n    tion And Development，以下簡稱 OECD） 之會員國家設立分支機構\r\n    並經營業務二年以上。\r\n第三地區子銀行符合前項第一款至第三款規定者，臺灣地區母公司得向主\r\n管機關申請許可該第三地區子銀行赴大陸地區設立代表人辦事處。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "臺灣地區銀行赴大陸地區設立代表人辦事處，應檢附下列書件，向主管機\r\n關申請許可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、董事會議事錄。\r\n四、最近三年度財務報告。\r\n五、最近半年度自有資本與風險性資產比率計算表。\r\n六、預定代表人之資格條件符合第二項規定之證明文件。\r\n七、其他主管機關規定應提出之資料或文件。\r\n前項代表人應具備良好之品德操守及專業領導能力，且無銀行負責人應具\r\n備資格條件兼職限制及應遵行事項準則（以下簡稱資格條件準則）第三條\r\n所列各款情事，並應符合資格條件準則第三條之一第三項規定。\r\n第三地區子銀行赴大陸地區設立代表人辦事處，臺灣地區母公司應檢附下\r\n列書件，向主管機關申請許可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、母公司及第三地區子銀行董事會議事錄。\r\n四、第三地區子銀行最近半年度自有資本與風險性資產比率計算表。\r\n五、其他主管機關規定應提出之資料或文件。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "臺灣地區銀行經主管機關許可後，始得向大陸地區提出申請設立代表人辦\r\n事處。變更預定代表人時，應檢附變更後之代表人符合前條第二項規定之\r\n證明文件，報主管機關許可；變更預定代表人辦事處所在地，應檢附相關\r\n資料報主管機關備查。\r\n臺灣地區銀行應於大陸地區金融主管機關許可後，立即通報主管機關，並\r\n於代表人辦事處設立前，檢附下列資料報主管機關備查：\r\n一、大陸地區金融主管機關之核准函。\r\n二、預定設立日期及詳細地址。\r\n三、代表人姓名。\r\n大陸地區代表人辦事處設立後，臺灣地區銀行應依下列規定辦理：\r\n一、代表人辦事處發生重大偶發或舞弊事件，應依主管機關規定處理及通\r\n    報。\r\n二、於主管機關指定之資訊申報系統填報代表人辦事處相關資料，如有異\r\n    動應確實更新。\r\n三、代表人變更前，應檢具變更後之代表人符合前條第二項規定之證明文\r\n    件，報主管機關許可。\r\n四、代表人辦事處設立地點變更，應事先報主管機關備查。\r\n臺灣地區銀行裁撤其大陸地區代表人辦事處，應報經主管機關許可後，始\r\n得向大陸地區提出申請，並應於大陸地區金融主管機關許可後，立即通報\r\n主管機關。代表人辦事處裁撤前，臺灣地區銀行應檢附大陸地區金融主管\r\n機關核准函及預定裁撤日期，報主管機關備查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "臺灣地區母公司經主管機關許可後，其第三地區子銀行始得向大陸地區提\r\n出申請設立代表人辦事處，其申請經大陸地區金融主管機關許可後，臺灣\r\n地區母公司應立即通報主管機關。代表人辦事處裁撤時，亦同。\r\n前項大陸地區代表人辦事處設立前，臺灣地區母公司應檢附前條第二項第\r\n一款及第二款資料報主管機關備查；代表人辦事處設立後，臺灣地區母公\r\n司應準用前條第三項第一款及第二款規定辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "大陸地區代表人辦事處得辦理之業務如下，並應符合大陸地區法規之規定\r\n：\r\n一、從事金融相關商情之調查。\r\n二、從事金融相關資訊之蒐集。\r\n三、其他相關聯絡事宜。"
		},
		{
			"編章節": "第 二 節 分行及子銀行"
		},
		{
			"編章節": "第 一 款 分行"
		},
		{
			"條號": "第 25 條",
			"條文內容": "臺灣地區銀行符合下列各款規定者，得向主管機關申請許可赴大陸地區設\r\n立分行：\r\n一、守法、健全經營，且申請前三年內未受處分，或受處分而其違法情事\r\n    已具體改善並經主管機關認可。\r\n二、最近半年度自有資本與風險性資產之比率達百分之十以上。\r\n三、最近半年度逾期放款比率在百分之二以下。\r\n四、最近半年度備抵呆帳覆蓋率達百分之六十以上。\r\n五、具備國際金融業務專業知識及經驗。\r\n六、已在 OECD 之會員國家設立分支機構並經營業務五年以上，且該分支\r\n    機構在申請前一年內未有重大違規或金融檢查發現缺失事項尚未改善\r\n    之情事。\r\n第三地區子銀行符合前項第一款至第五款規定者，臺灣地區母公司得向主\r\n管機關申請許可其第三地區子銀行赴大陸地區設立分行。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "臺灣地區銀行赴大陸地區設立分行，應檢附下列書件，向主管機關申請許\r\n可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、營業計畫書。\r\n四、董事會議事錄。\r\n五、最近三年度財務報告。\r\n六、最近半年度自有資本與風險性資產比率計算表。\r\n七、預定分行經理之資格條件符合第二項規定之證明文件。\r\n八、對大陸地區分行內部控制與稽核制度、營運管理及績效考核規定。\r\n九、已設立第三地區分支機構之營運及法令遵循情形。\r\n十、其他主管機關規定應提出之資料或文件。\r\n前項分行經理應具備良好之品德操守及專業領導能力，且無資格條件準則\r\n第三條所列各款情事，並應符合資格條件準則第三條之一第三項及第六條\r\n第一項規定。\r\n第三地區子銀行赴大陸地區設立分行，臺灣地區母公司應檢附下列書件，\r\n向主管機關申請許可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、營業計畫書。\r\n四、母公司及子銀行之董事會議事錄。\r\n五、第三地區子銀行最近半年度自有資本與風險性資產比率計算表。\r\n六、第三地區子銀行對大陸地區分行內部控制與稽核制度、營運管理及績\r\n    效考核規定。\r\n七、其他主管機關規定應提出之資料或文件。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "臺灣地區銀行已在大陸地區設有分行並符合第二十五條第一項第一款至第\r\n四款規定者，得檢附前條第一項第一款至第七款及下列各款之書件，向主\r\n管機關申請許可增設大陸地區分行：\r\n一、已設立大陸地區分行之家數及營運狀況分析。\r\n二、總行及大陸地區金融主管機關最近一次對大陸地區分行查核結果之說\r\n    明。\r\n三、其他主管機關規定應提出之資料或文件。\r\n第三地區子銀行已在大陸地區設有分行並符合第二十五條第一項第一款至\r\n第四款規定者，臺灣地區母公司得檢附前條第三項第一款至第五款及下列\r\n各款之書件，向主管機關申請許可增設大陸地區分行：\r\n一、第三地區子銀行已設立大陸地區分行之家數及營運狀況分析。\r\n二、第三地區子銀行及大陸地區金融主管機關最近一次對大陸地區分行查\r\n    核結果之說明。\r\n三、其他主管機關規定應提出之資料或文件。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "臺灣地區銀行經主管機關許可後，始得向大陸地區提出申請設立分行。變\r\n更預定分行經理時，應檢附變更後之分行經理符合第二十六條第二項規定\r\n之證明文件，報主管機關許可；變更預定專撥營業資金或分行所在地，應\r\n檢附相關資料報主管機關許可。\r\n臺灣地區銀行應於大陸地區金融主管機關許可後，立即通報主管機關，並\r\n於分行開業前，檢附下列資料報主管機關備查：\r\n一、大陸地區金融主管機關之核准函。\r\n二、大陸地區金融主管機關核准經營之業務項目。\r\n三、預定開業日期及詳細地址。\r\n四、分行經理姓名。\r\n五、其他主管機關規定應提出之資料或文件。\r\n臺灣地區銀行裁撤其大陸地區分行，應報經主管機關許可後，始得向大陸\r\n地區提出申請，並應於大陸地區金融主管機關許可後，立即通報主管機關\r\n。分行裁撤前，臺灣地區銀行應檢附大陸地區金融主管機關核准函及預定\r\n裁撤日期，報主管機關備查。\r\n臺灣地區母公司經主管機關許可後，其第三地區子銀行始得向大陸地區提\r\n出申請設立分行。大陸地區金融主管機關許可後，臺灣地區母公司應立即\r\n通報主管機關，並於分行開業前，檢附第二項第一款至第三款資料報主管\r\n機關備查。\r\n第三地區子銀行裁撤其大陸地區分行時，臺灣地區母公司應準用第三項規\r\n定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "臺灣地區銀行得向主管機關申請許可其大陸地區分行增設支行；申請前，\r\n大陸地區分行應未受處分，或受處分而其違法情事已具體改善並經主管機\r\n關認可。\r\n臺灣地區銀行之大陸地區分行增設支行，應檢附下列書件，向主管機關申\r\n請許可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、營業計畫書。\r\n四、董事會議事錄。\r\n五、支行所屬分行之營運狀況分析。\r\n六、對支行之內部控制與稽核制度、營運管理及績效考核規定。\r\n七、其他經主管機關規定應提出之資料或文件。\r\n臺灣地區銀行經主管機關許可後始得向大陸地區提出申請設立支行，並應\r\n於大陸地區金融主管機關許可後，立即通報主管機關。支行裁撤時，亦同\r\n。\r\n臺灣地區銀行應於支行開業前檢附下列資料，報主管機關備查：\r\n一、大陸地區金融主管機關之核准函。\r\n二、大陸地區金融主管機關核准經營之業務項目。\r\n三、預定開業日期及詳細地址。\r\n四、其他主管機關規定應提出之資料或文件。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "第三地區子銀行在大陸地區分行增設支行，臺灣地區母公司應事先報主管\r\n機關備查後，始得向大陸地區提出申請。支行裁撤時，亦同。支行開業前\r\n，臺灣地區母公司應檢附前條第四項各款資料報主管機關備查。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "臺灣地區銀行增加大陸地區分行營業資金，應事先報經主管機關許可。\r\n第三地區子銀行增加大陸地區分行營業資金，臺灣地區母公司應事先報經\r\n主管機關許可。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "臺灣地區銀行在大陸地區設立分行、支行者，應依下列規定辦理：\r\n一、分行、支行辦理各項業務，如有不符臺灣地區金融法令規定者，應事\r\n    先報主管機關許可。\r\n二、分行、支行發生重大偶發或舞弊事件，應依主管機關規定處理及通報\r\n    。\r\n三、分行、支行之營業地址或營業項目變動，應於事前報主管機關備查。\r\n四、依大陸地區金融法規向當地相關主管機關報告事項，應即報主管機關\r\n    備查。\r\n五、於主管機關指定之資訊申報系統填報分行、支行之基本資料及營運狀\r\n    況資料。\r\n六、依金融控股公司及銀行業內部控制及稽核制度實施辦法辦理內部查核\r\n    。業務稽核報告、會計師查核報告及大陸地區金融主管機關之檢查報\r\n    告等資料，應分送主管機關備查。\r\n七、每年度應連同其他境外分支機構編製合併財務報表，依銀行法第四十\r\n    九條規定報主管機關備查。\r\n八、分行經理變更前，應先檢具變更後之分行經理符合第二十六條第二項\r\n    規定之證明文件，報主管機關許可。\r\n第三地區子銀行在大陸地區設立分行、支行者，準用前項規定辦理。但第\r\n一款情形，應事先報主管機關備查。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 34 條",
			"條文內容": "臺灣地區銀行在大陸地區之分行出現虧損時，臺灣地區銀行應即向主管機\r\n關申報；虧損超過營業資金三分之一者，主管機關得令臺灣地區銀行提出\r\n業務改善計畫，並定期向主管機關申報改善情形。\r\n前項大陸地區分行之財務狀況如顯著惡化，有影響臺灣地區銀行健全經營\r\n之虞時，主管機關得令臺灣地區銀行裁撤大陸地區分行或依銀行法對臺灣\r\n地區銀行採取其他必要之處置。\r\n第三地區子銀行在大陸地區分行有第一項規定之情形者，臺灣地區母公司\r\n應即向主管機關申報；大陸地區分行之財務狀況如顯著惡化，有影響臺灣\r\n地區母公司之健全經營之虞時，主管機關得令臺灣地區母公司裁撤第三地\r\n區子銀行之大陸地區分行。"
		},
		{
			"編章節": "第 二 款 子銀行"
		},
		{
			"條號": "第 35 條",
			"條文內容": "臺灣地區銀行符合下列各款規定者，得向主管機關申請許可赴大陸地區設\r\n立子銀行：\r\n一、守法、健全經營，且申請前三年內未受處分，或受處分而其違法情事\r\n    已具體改善並經主管機關認可。\r\n二、扣除本次大陸地區子銀行投資金額後之第一類自有資本與風險性資產\r\n    比率達百分之八以上。\r\n三、最近半年度逾期放款比率在百分之一點五以下。\r\n四、最近半年度備抵呆帳覆蓋率達百分之一百以上。\r\n五、具備國際金融業務專業知識及經驗。\r\n六、已在 OECD 之會員國家設立分支機構並經營業務五年以上，且該分支\r\n    機構在申請前一年內未有重大違規或金融檢查發現缺失事項尚未改善\r\n    之情事。\r\n第三地區子銀行符合前項第一款至第五款規定者，臺灣地區母公司得向主\r\n管機關申請許可其第三地區子銀行赴大陸地區設立子銀行。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "臺灣地區銀行或第三地區子銀行符合前條第一項第一款至第四款規定，且\r\n申請前大陸地區分行未受處分，或受處分而其違法情事已具體改善並經主\r\n管機關認可者，臺灣地區銀行或第三地區子銀行之臺灣地區母公司得向主\r\n管機關申請許可將大陸地區分行改制為子銀行。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "臺灣地區銀行赴大陸地區設立子銀行或將大陸地區分行改制為子銀行，應\r\n檢附下列書件，向主管機關申請許可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、營業計畫書。\r\n四、董事會議事錄。\r\n五、最近三年度財務報告。\r\n六、扣除大陸地區子銀行本次投資金額後之自有資本與風險性資產比率計\r\n    算表。\r\n七、對大陸地區子銀行內部控制與稽核制度、營運管理及績效考核規定。\r\n八、已於第三地區或大陸地區設立之分支機構營運及法令遵循情形。\r\n九、擔任子銀行副總經理以上人員之資格條件符合第二項規定之證明文件\r\n    。\r\n十、預定董事、監察人名單及其學經歷資料。\r\n十一、其他主管機關規定應提出之資料或文件。\r\n前項擔任子銀行副總經理以上經理人員應具備良好之品德操守及專業領導\r\n能力，且無資格條件準則第三條所列各款情事，並應符合資格條件準則第\r\n三條之一第三項及第六條第一項規定。\r\n第三地區子銀行赴大陸地區設立子銀行或將大陸地區分行改制為子銀行，\r\n臺灣地區母公司應檢附下列書件，向主管機關申請許可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、營業計畫書。\r\n四、母公司及子銀行董事會議事錄。\r\n五、最近三年度財務報告。\r\n六、第三地區子銀行扣除大陸地區子銀行本次投資金額後之自有資本與風\r\n    險性資產比率計算表。\r\n七、對大陸地區子銀行內部控制與稽核制度、營運管理及績效考核規定。\r\n八、已於第三地區或大陸地區設立之分支機構營運及法令遵循情形。\r\n九、其他主管機關規定應提出之資料或文件。\r\n臺灣地區銀行依第一項規定提出申請時，得同時申請子銀行設立分行，並\r\n應檢附分行之可行性研究報告及營業計畫書。子銀行之分行應於主管機關\r\n許可之日起算一年內完成設立，屆時未設立者，主管機關得廢止其許可。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "臺灣地區銀行經主管機關許可後，始得向大陸地區提出申請設立子銀行或\r\n將大陸地區分行改制為子銀行。變更預定子銀行副總經理以上經理人員時\r\n，應檢附變更後該等人員符合前條第二項規定之證明文件，報主管機關許\r\n可；變更子銀行預定所在地、資本額或投資金額，應檢附相關資料報主管\r\n機關許可。\r\n臺灣地區銀行應於大陸地區金融主管機關許可後，立即通報主管機關，並\r\n於子銀行開業前檢附下列資料報主管機關備查：\r\n一、大陸地區金融主管機關之核准函。\r\n二、大陸地區金融主管機關核准經營之業務項目。\r\n三、預定開業日期及詳細地址。\r\n四、子銀行副總經理以上經理人員之姓名。\r\n五、子銀行董事、監察人名單。\r\n六、其他主管機關規定應提出之資料或文件。\r\n臺灣地區銀行以投資大陸地區銀行方式設立子銀行者，應於大陸地區金融\r\n主管機關許可後，立即通報主管機關，並檢附前項第一款、第四款至第六\r\n款及投資金額、股權結構等資料，報主管機關備查。\r\n臺灣地區銀行裁撤其大陸地區子銀行，應報經主管機關許可後，始得向大\r\n陸地區提出申請，並應於大陸地區金融主管機關許可後，立即通報主管機\r\n關。子銀行裁撤前，臺灣地區銀行應檢附大陸地區金融主管機關核准函及\r\n預定裁撤日期，報主管機關備查。\r\n臺灣地區母公司經主管機關許可後，其第三地區子銀行始得向大陸地區提\r\n出申請設立子銀行或將大陸地區分行改制為子銀行。大陸地區金融主管機\r\n關許可後，臺灣地區母公司應立即通報主管機關，並於大陸地區子銀行開\r\n業前，檢附第二項第一款至第三款資料，報主管機關備查。\r\n第三地區子銀行以投資大陸地區銀行方式設立子銀行者，應於大陸地區金\r\n融主管機關許可後，立即通報主管機關，並檢附第二項第一款、第五款、\r\n第六款及投資金額、股權結構等資料，報主管機關備查。\r\n第三地區子銀行裁撤其大陸地區子銀行時，臺灣地區母公司應準用第四項\r\n規定辦理。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "臺灣地區銀行得向主管機關申請許可其大陸地區子銀行增設分行；申請前\r\n大陸地區子銀行應未受處分，或受處分而其違法情事已具體改善並經主管\r\n機關認可。\r\n大陸地區子銀行增設分行，臺灣地區銀行應檢附下列書件，向主管機關申\r\n請許可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、營業計畫書。\r\n四、該行及子銀行之董事會議事錄。\r\n五、子銀行最近一年度之財務報告及法令遵循情形。\r\n六、子銀行最近半年度自有資本與風險性資產比率計算表。\r\n七、子銀行內部控制與稽核制度、營運管理及績效考核規定。\r\n八、其他主管機關規定應提出之資料或文件。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "臺灣地區銀行經主管機關許可後，大陸地區子銀行始得向大陸地區提出申\r\n請設立分行，並應於大陸地區金融主管機關許可後，立即通報主管機關。\r\n分行裁撤時，亦同。\r\n臺灣地區銀行應於大陸地區子銀行之分行開業前檢附下列資料，報主管機\r\n關備查：\r\n一、大陸地區金融主管機關之核准函。\r\n二、大陸地區金融主管機關核准經營之業務項目。\r\n三、預定開業日期及詳細地址。\r\n四、其他主管機關規定應提出之資料或文件。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "大陸地區子銀行之分行增設支行，臺灣地區銀行應事先報經主管機關備查\r\n，始得向大陸地區提出申請。支行裁撤時，亦同。\r\n臺灣地區銀行應於支行開業前檢附下列資料，報主管機關備查：\r\n一、大陸地區金融主管機關之核准函。\r\n二、大陸地區金融主管機關核准經營之業務項目。\r\n三、預定開業日期及詳細地址。\r\n四、其他主管機關規定應提出之資料或文件。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "臺灣地區銀行應專撥大陸地區子銀行之資本，子銀行增資或減資前應報經\r\n主管機關許可。\r\n臺灣地區銀行持有大陸地區子銀行之股權讓與他人時，應於事前檢具相關\r\n資料報主管機關許可。\r\n大陸地區子銀行有下列情形之一者，臺灣地區銀行應於事前檢具相關資料\r\n報主管機關許可：\r\n一、與其他金融機構合併、讓與或受讓全部或重要部分之資產或營業。\r\n二、發行具有股權性質之有價證券。\r\n三、解散或停止營業。\r\n四、變更子銀行副總經理以上經理人員。\r\n五、變更銀行名稱。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "大陸地區子銀行營運出現虧損時，臺灣地區銀行應立即向主管機關申報；\r\n虧損超過資本三分之一者，主管機關得令臺灣地區銀行提出業務改善計畫\r\n，並定期向主管機關申報改善情形。\r\n大陸地區子銀行之財務狀況如顯著惡化，有影響臺灣地區銀行健全經營之\r\n虞時，主管機關得令臺灣地區銀行提出退場計畫報主管機關許可後執行之\r\n。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "大陸地區子銀行或其分行、支行有下列情事之一者，臺灣地區銀行應即檢\r\n具事由及相關資料，向主管機關申報：\r\n一、營業項目或重大營運政策變更。\r\n二、資本額變動致臺灣地區銀行原持有股份比率變動。\r\n三、重大之轉投資。\r\n四、營業地址變動。\r\n五、發生重整、清算或破產之情事。\r\n六、配合當地法規與商業習慣辦理之各項業務，有不符臺灣地區金融法令\r\n    規定情事。\r\n七、已發生或可預見之重大虧損案件。\r\n八、重大違規案件或大陸地區金融主管機關撤銷或廢止其營業許可。\r\n九、發生重大偶發或舞弊事件。\r\n十、依大陸地區金融法規向當地相關主管機關報告事項。\r\n十一、其他重大事件。\r\n前項第一款至第六款規定情事，臺灣地區銀行應於事前向主管機關申報。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "大陸地區子銀行設立後，臺灣地區銀行應依下列規定辦理：\r\n一、於主管機關指定之資訊申報系統填報子銀行及其分行、支行之基本資\r\n    料及營運狀況資料。\r\n二、依金融控股公司及銀行業內部控制及稽核制度實施辦法辦理內部查核\r\n    。業務稽核報告、會計師查核報告及大陸地區金融主管機關之檢查報\r\n    告等資料，應分送主管機關備查。\r\n三、應依法令連同其他境外分支機構編製合併財務報告，報主管機關備查\r\n    。\r\n四、其他主管機關規定應提出之資料或文件。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "第三地區子銀行在大陸地區之子銀行增設分行及支行，臺灣地區母公司應\r\n事先報經主管機關備查，始得向大陸地區提出申請。分行及支行裁撤時，\r\n亦同。\r\n第三地區子銀行之大陸地區子銀行設立後，臺灣地區母公司應準用第四十\r\n二條至前條規定辦理。但大陸地區子銀行變更副總經理以上經理人員，免\r\n報經主管機關許可。"
		},
		{
			"編章節": "第 三 節 參股投資"
		},
		{
			"條號": "第 47 條",
			"條文內容": "臺灣地區銀行符合下列各款規定者，得向主管機關申請許可參股投資大陸\r\n地區銀行：\r\n一、守法、健全經營，且申請前三年內未受處分，或受處分而其違法情事\r\n    已具體改善並經主管機關認可。\r\n二、扣除本次參股投資金額後之自有資本與風險性資產比率應達百分之十\r\n    以上。\r\n三、最近半年度逾期放款比率在百分之二以下。\r\n四、最近半年度備抵呆帳覆蓋率達百分之六十以上。\r\n五、具備國際金融業務專業知識及經驗。\r\n六、已在 OECD 之會員國家設立分支機構並經營業務五年以上，且該分支\r\n    機構在申請前一年內未有重大違規或金融檢查發現缺失事項尚未改善\r\n    之情事。\r\n臺灣地區銀行符合前項第一款至第四款規定者，得向主管機關申請許可參\r\n股投資大陸地區非銀行之金融機構。\r\n臺灣地區銀行參股投資大陸地區金融機構，本辦法未規定事項，準用銀行\r\n法第七十四條規定辦理。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "臺灣地區金融控股公司符合下列各款規定者，得向主管機關申請許可參股\r\n投資大陸地區金融機構：\r\n一、守法、健全經營，且申請前三年內未受處分，或受處分而其違法情事\r\n    已具體改善並經主管機關認可。\r\n二、本次參股投資後之集團資本適足率達百分之一百一十以上。\r\n三、計入本次參股投資金額後之雙重槓桿比率，不得超過百分之一百十五\r\n    。\r\n臺灣地區金融控股公司參股投資大陸地區金融機構，本辦法未規定事項，\r\n準用金融控股公司法第三十六條規定辦理。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "第三地區子銀行符合第四十七條第一項第一款至第四款規定者，得由臺灣\r\n地區母公司向主管機關申請許可其第三地區子銀行參股投資大陸地區金融\r\n機構。\r\n第三地區子銀行參股投資大陸地區之非金融機構，臺灣地區母公司應依在\r\n大陸地區從事投資或技術合作許可辦法之規定，向經濟部申請許可。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "臺灣地區銀行及金融控股公司赴大陸地區參股投資，應檢附下列書件，向\r\n主管機關申請許可：\r\n一、申請書。\r\n二、投資計畫書，應含投資策略目的、預期效益、資金來源、運用計畫、\r\n    資金回收計畫等項目。\r\n三、董事會議事錄。\r\n四、扣除本次參股投資金額後之自有資本與風險性資產比率計算表，或本\r\n    次參股投資後之集團資本適足率計算表、雙重槓桿比率計算表。\r\n五、申請日轉投資事業明細及效益分析。\r\n六、最近一年度經會計師查核或核閱財務報告。\r\n七、參股投資協議文件，內容應證明能取得被投資公司財務、業務資料及\r\n    履行投資策略目的。\r\n八、其他主管機關規定應提出之資料或文件。\r\n第三地區子銀行赴大陸地區參股投資，臺灣地區母公司應檢附前項各款所\r\n定書件，向主管機關申請許可。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "臺灣地區銀行或金融控股公司經主管機關許可後，始得向大陸地區提出申\r\n請參股投資當地金融機構。變更預定投資金額或持股比率時，應檢附相關\r\n資料報主管機關許可。\r\n臺灣地區銀行或金融控股公司應於大陸地區金融主管機關許可後，立即通\r\n報主管機關，並檢附下列資料，報主管機關備查：\r\n一、大陸地區金融主管機關之核准函。\r\n二、投資金額、對象及其股權結構。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "臺灣地區銀行或金融控股公司轉讓其參股投資大陸地區金融機構之持股時\r\n，應於事前檢具相關資料報主管機關備查。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "臺灣地區銀行或金融控股公司增加對大陸地區金融機構之參股投資金額，\r\n應依第五十條第一項規定，檢附書件向主管機關申請許可；其持股比率如\r\n超過該大陸地區金融機構之已發行有表決權股份總數或資本總額之百分之\r\n五十者，應依第三十七條規定向主管機關申請許可。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "被投資之大陸地區金融機構有下列各款情形之一者，臺灣地區銀行或金融\r\n控股公司應即檢具事由及相關資料，向主管機關申報：\r\n一、營業項目或重大營運政策變更。\r\n二、資本額變動致臺灣地區銀行或金融控股公司原持有股份比率變動。\r\n三、重大之轉投資。\r\n四、解散或停止營業。\r\n五、變更機構名稱。\r\n六、與其他金融機構合併、讓與或受讓全部或重要部分之資產或營業。\r\n七、發生重整、清算或破產之情事。\r\n八、已發生或可預見之重大虧損案件。\r\n九、重大違規案件或大陸地區金融主管機關撤銷或廢止其營業許可。\r\n十、其他重大事件。\r\n前項第一款至第七款規定情形，應於事前向主管機關申報。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "臺灣地區銀行及金融控股公司應於主管機關指定之資訊申報系統填報參股\r\n投資大陸地區金融機構之基本資料及營運狀況資料，如有異動應確實更新\r\n。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "第三地區子銀行參股投資大陸地區金融機構，臺灣地區母公司應準用第五\r\n十一條至前條規定辦理。"
		},
		{
			"編章節": "第 四 章 來臺設立分支機構及參股投資"
		},
		{
			"編章節": "第 一 節 代表人辦事處"
		},
		{
			"條號": "第 57 條",
			"條文內容": "大陸地區商業銀行或陸資銀行具備下列各款條件者，得向主管機關申請許\r\n可在臺灣地區設立代表人辦事處：\r\n一、守法、健全經營，且申請前三年內無重大違規情事。\r\n二、申請前一年度於全世界銀行資本或資產排名前一千名以內。\r\n三、信用卓著且財務健全，並經登記地金融主管機關同意前來臺灣地區設\r\n    立代表人辦事處。\r\n四、已在 OECD 之會員國家設立分支機構並經營業務二年以上。\r\n單一大陸地區商業銀行或陸資銀行在臺灣地區設立代表人辦事處，以一處\r\n為限。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "大陸地區商業銀行或陸資銀行在臺灣地區設立代表人辦事處，應檢附下列\r\n書件向主管機關申請許可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、申請前一年度在全世界銀行資本或資產之排名。\r\n四、業務經營守法性及健全性自我評估分析。\r\n五、預定代表人之資格條件符合第二項規定之證明文件。\r\n六、登記地金融主管機關同意其在臺灣地區設立代表人辦事處之文件。\r\n七、董事會就申請許可在臺灣地區設立代表人辦事處之決議錄。\r\n八、其他主管機關規定應提出之資料或文件。\r\n前項代表人應具備良好之品德操守及專業領導能力，且無資格條件準則第\r\n三條所列各款情事，並應符合資格條件準則第三條之一第三項規定。\r\n第一項第五款至第七款規定之書件除須經登記地公證人或公證機構認證外\r\n，其屬第三地區製作之書件者，並須經我國駐外使領館、代表處、辦事處\r\n、其他外交部授權機構（以下簡稱駐外館處）予以驗證；其屬大陸地區製\r\n作之書件者，須經行政院設立或指定之機構或委託之民間團體予以驗證或\r\n查證。\r\n第一項各款所定書件，均須附具正體中文本。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "大陸地區商業銀行或陸資銀行應於主管機關許可設立代表人辦事處之日起\r\n六個月內，依本條例向經濟部申請許可，並於設立日前檢具經濟部許可文\r\n件影本，將預定設立日期及地址函報主管機關及經濟部備查。屆時未完成\r\n者，主管機關得廢止其許可。\r\n代表人辦事處設立完成後，應即通知主管機關，並依下列規定辦理： \r\n一、代表人辦事處發生重大偶發或舞弊事件，應依主管機關規定處理及通\r\n    報。\r\n二、於主管機關指定之資訊申報系統填報代表人辦事處相關資料，如有異\r\n    動應確實更新。\r\n三、代表人變更前，應檢具變更後之代表人符合前條第二項規定之證明文\r\n    件，報主管機關許可。\r\n四、變更代表人辦事處設立地點或裁撤代表人辦事處前，應報主管機關許\r\n    可。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "大陸地區商業銀行或陸資銀行在臺灣地區代表人辦事處之管理，本辦法未\r\n規定者，準用銀行法外國銀行代表人辦事處管理之規定。\r\n主管機關得隨時派員查核代表人辦事處之工作內容及其他有關事項，或令\r\n其限期提報工作報告或其他有關資料。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "大陸地區商業銀行或陸資銀行在臺灣地區設立代表人辦事處，除主管機關\r\n另有規定外，僅得從事金融相關資訊之蒐集、聯絡、商情調查等非營業性\r\n活動。\r\n大陸地區商業銀行或陸資銀行在臺灣地區代表人辦事處違反前項規定者，\r\n主管機關得廢止其許可。"
		},
		{
			"編章節": "第 二 節 分行"
		},
		{
			"條號": "第 62 條",
			"條文內容": "大陸地區商業銀行或陸資銀行具備下列各款條件者，得向主管機關申請許\r\n可在臺灣地區設立分行：\r\n一、守法、健全經營，且申請前五年內無重大違規情事。\r\n二、申請前一年度於全世界銀行資本或資產排名前二百名以內。\r\n三、在臺灣地區設立代表人辦事處二年以上，且無違規紀錄。但臺灣地區\r\n    與大陸地區相關之經濟合作協議另有約定者，從其約定。\r\n四、從事國際性銀行業務，財務健全並符合主管機關規定之財務比率。\r\n五、擬指派擔任之分行經理人應具備金融專業知識及從事國際性銀行業務\r\n    之經驗，並符合臺灣地區銀行負責人應具備資格條件規定。\r\n六、已在 OECD 之會員國家設立分支機構並經營業務五年以上。\r\n七、無其他事實顯示有礙銀行健全經營業務之虞。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "大陸地區商業銀行或陸資銀行在臺灣地區設立分行，應檢附下列書件，向\r\n主管機關申請許可：\r\n一、申請書。\r\n二、可行性分析。\r\n三、銀行基本資料。\r\n四、申請前一年度在全世界銀行資本或資產之排名。\r\n五、業務經營守法性及健全性自我評估分析，包括最近五年內是否有違規\r\n    、弊案或受處分等情事之說明。\r\n六、對臺灣地區分行內部控制與稽核制度、營運管理及績效考核規定。\r\n七、登記地金融主管機關同意其在臺灣地區設立分行之文件。\r\n八、登記地金融主管機關所出具證明該銀行財務業務健全之文件。\r\n九、總行承諾提供臺灣地區分行必要（緊急）之流動性及財務支援之內容\r\n    。\r\n十、分行之營業計畫書。\r\n十一、擬指派擔任在臺灣地區之分行經理人履歷及相關證明文件。\r\n十二、董事會對於申請許可在臺灣地區設立分行之決議錄。\r\n十三、登記地執業會計師簽證之有關該行最近半年度自有資本與風險性資\r\n      產比率、逾期放款比率及備抵呆帳覆蓋率計算表。\r\n十四、委託律師或會計師申請者，該銀行負責人出具之委託書。\r\n十五、最近三年經會計師查核簽證之資產負債表及損益表。\r\n十六、法人資格證明文件及經登記地金融主管機關核發之銀行許可證照。\r\n十七、公司章程。\r\n十八、為指定在臺灣地區之訴訟及非訴訟代理人所簽發之授權書。\r\n十九、在臺灣地區訴訟及非訴訟代理人聲明書。\r\n二十、其他主管機關規定應提出之資料或文件。\r\n前項擔任分行經理人員應具備良好之品德操守及專業領導能力，且無資格\r\n條件準則第三條所列各款情事，並應符合資格條件準則第三條之一第三項\r\n及第五條第一項規定。\r\n第一項第七款、第八款及第十一款至第十八款規定之書件除須經登記地公\r\n證人或公證機構認證外，其屬第三地區製作之書件者，並須經我國駐外館\r\n處予以驗證；其屬大陸地區製作之書件者，須經行政院設立或指定之機構\r\n或委託之民間團體予以驗證或查證。\r\n第一項各款所定書件，均須附具正體中文本。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "大陸地區商業銀行或陸資銀行應於許可設立分行之日起六個月內完成下列\r\n程序：\r\n一、匯入專撥營業資金。\r\n二、檢送分行營業許可事項表，向主管機關申請核定分行營業許可事項。\r\n三、依本條例規定向經濟部申請分公司設立許可及辦理分公司登記，並取\r\n    得核准函及驗資證明文件。\r\n四、原設有代表人辦事處者，應裁撤之。\r\n前項所定期限，如有特殊事由，得申請延長，並以一次為限。屆期未完成\r\n者，主管機關得廢止其許可。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "大陸地區商業銀行或陸資銀行完成前條第一項規定程序後，得檢具營業執\r\n照應記載事項表及相關資料，向主管機關申請核發銀行營業執照並繳納執\r\n照規費。\r\n大陸地區商業銀行或陸資銀行應於分行開業前，檢附開業日期、詳細地址\r\n及分行經理姓名等資料報主管機關備查。分行開業後並應依下列規定辦理\r\n：\r\n一、分行發生重大偶發或舞弊事件，應依主管機關規定處理及通報。\r\n二、依登記地金融法規向當地相關主管機關報告事項，應即報主管機關備\r\n    查。\r\n三、於主管機關指定之資訊申報系統填報分行之基本資料及營運狀況資料\r\n    ，如有異動應確實更新。\r\n四、依金融控股公司及銀行業內部控制及稽核制度實施辦法辦理內部查核\r\n    。業務稽核報告、會計師查核報告及登記地金融主管機關之檢查報告\r\n    等資料，應分送主管機關備查。\r\n五、分行之營業地址變動，應於事前報主管機關許可。\r\n六、分行經理變更前，應先檢具變更後之分行經理符合第六十三條第二項\r\n    規定之證明文件，報主管機關許可。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "大陸地區商業銀行或陸資銀行在臺灣地區分行（以下簡稱大陸銀行分行）\r\n得申請經營之業務項目，以銀行法規定商業銀行得經營之業務且經主管機\r\n關核定者為限，並於營業執照上載明後始可辦理。\r\n大陸銀行分行辦理收受自然人新臺幣存款業務，以每筆新臺幣三百萬元以\r\n上之新臺幣定期存款業務為限。\r\n大陸銀行分行申請經營之業務項目，其涉及外匯業務者，並應經中央銀行\r\n許可。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "大陸銀行分行應專撥最低營業資金新臺幣二億五千萬元。\r\n前項專撥營業資金，非經主管機關許可，不得匯出；大陸地區商業銀行或\r\n陸資銀行擬增加匯入專撥營業資金，應事先報經主管機關許可。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "大陸銀行分行之淨值，不得低於主管機關規定最低專撥營業資金之三分之\r\n二，不足者，其在臺灣地區之訴訟及非訴訟代理人應即申報主管機關。\r\n主管機關對具有前項情形之大陸地區銀行或陸資銀行，得令其限期匯入補\r\n足專撥營業資金；屆期未補足者，主管機關得令其停止業務並依銀行法為\r\n其他必要之處置。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "大陸銀行分行應符合下列財務管理規定：\r\n一、流動性資產總餘額與流動性負債總餘額之比率，不得低於百分之二十\r\n    五。\r\n二、新臺幣專撥營業資金加計新臺幣準備金之合計數，不得低於新臺幣風\r\n    險資產之百分之八。\r\n三、專撥營業資金之百分之三十應以主管機關指定之資產保存。\r\n四、參與新臺幣同業拆款市場之淨拆入金額，不得超過拆款時專撥營業資\r\n    金之二倍。\r\n主管機關得於必要時，以命令解除前項全部或部分財務管理規定對大陸銀\r\n行分行之適用。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "大陸銀行分行之管理，本辦法未規定者，準用銀行法對外國銀行分行管理\r\n之規定。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "主管機關於必要時，得令大陸銀行分行提出其總行之業務或財務狀況之報\r\n告或資料。"
		},
		{
			"編章節": "第 三 節 參股投資"
		},
		{
			"條號": "第 72 條",
			"條文內容": "大陸地區商業銀行或陸資銀行具備下列各款條件者，得申請參股投資臺灣\r\n地區之金融機構：\r\n一、守法、健全經營，且申請前五年內無重大違規情事。\r\n二、申請前一年度於全世界銀行資本或資產排名前二百名以內。\r\n三、從事國際性銀行業務，財務健全並符合主管機關規定之財務比率。\r\n四、已在 OECD 之會員國家設立分支機構並經營業務五年以上。\r\n五、內部控制制度健全且財務、業務資訊透明。\r\n六、投資資金來源明確。\r\n七、無其他事實顯示有礙銀行健全經營業務之虞。\r\n本節所稱臺灣地區金融機構，以銀行及金融控股公司為限。但臺灣地區與\r\n大陸地區相關之經濟合作協議另有約定者，從其約定。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "大陸地區商業銀行或陸資銀行依本辦法參股投資者，應檢附下列書件，向\r\n主管機關申請許可：\r\n一、申請書。\r\n二、投資計畫書：應含投資策略目的與方式、預期效益、資金來源、運用\r\n    計畫等項目。\r\n三、銀行基本資料。\r\n四、申請前一年度在全世界銀行資本或資產之排名。\r\n五、資金來源、守法性、財務健全性及過去投資經驗之說明文件。\r\n六、董事會對於申請在臺灣地區投資之決議錄。\r\n七、登記地金融主管機關同意參股投資臺灣地區金融機構之文件。\r\n八、其他主管機關規定應提出之資料或文件。\r\n前項第六款及第七款規定之書件除須經登記地公證人或公證機構認證外，\r\n其屬第三地區製作之書件者，並須經我國駐外館處予以驗證；其屬大陸地\r\n區製作之書件者，須經行政院設立或指定之機構或委託之民間團體予以驗\r\n證或查證。\r\n第一項各款所定書件，均須附具正體中文本。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "大陸地區商業銀行或陸資銀行參股投資臺灣地區金融機構，其個別對單一\r\n臺灣地區金融機構之累計投資金額，不得超過該機構已發行有表決權股份\r\n總數或資本總額之百分之五。\r\n大陸地區商業銀行或陸資銀行加計大陸地區投資人對同一臺灣地區金融機\r\n構之投資金額，不得超過該金融機構已發行有表決權股份總數或資本總額\r\n之百分之十。\r\n前項所稱大陸地區投資人，以大陸地區投資人來臺從事證券投資及期貨交\r\n易管理辦法規定者為限。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "大陸地區商業銀行或陸資銀行指派擔任被投資臺灣地區金融機構之董事，\r\n應於選任前，檢具相關之證明資料、文件，報經主管機關許可。\r\n主管機關於必要時，得令大陸地區商業銀行或陸資銀行於期限內提出必要\r\n之資料、文件或指定人員前來說明。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "大陸地區商業銀行或陸資銀行應於主管機關核定期限內匯入投資資金，並\r\n報請主管機關查核。未能於核定期限內匯入之資金，不得再行投資。但有\r\n正當理由者，得於期限屆滿前，申請主管機關許可展延。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "大陸地區商業銀行或陸資銀行經許可參股投資臺灣地區之金融機構後，其\r\n轉讓股份時，轉讓人及受讓人應會同向主管機關申請許可。\r\n大陸地區商業銀行或陸資銀行違反前項規定者，主管機關得廢止投資許可\r\n或為其他必要之處置。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "大陸地區商業銀行或陸資銀行得以其投資每年所得之孳息或受分配之盈餘\r\n，申請結匯。\r\n大陸地區商業銀行或陸資銀行經許可轉讓股份或被投資金融機構減資者，\r\n得以其經主管機關審定之投資額，全額一次申請結匯；其因投資所得之資\r\n本利得，亦同。\r\n大陸地區商業銀行或陸資銀行依本辦法享有結匯之權利，不得轉讓。但經\r\n主管機關洽商中央銀行許可者，不在此限。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "大陸地區商業銀行或陸資銀行有下列情事之一者，應即向主管機關申報：\r\n一、解散或停止營業。\r\n二、發生重整、清算、破產或經登記地金融主管機關撤銷或廢止營業許可\r\n    之情事。\r\n三、與其他金融機構合併、讓與或受讓全部或重要部分之資產或營業。\r\n四、發生虧損且金額逾資本額三分之一。\r\n五、變更銀行名稱。\r\n六、其他主管機關規定應申報之事項。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "被投資之臺灣地區金融機構應於主管機關指定之資訊申報系統填報大陸地\r\n區商業銀行或陸資銀行之基本資料及持股情形，如有異動應確實更新。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 81 條",
			"條文內容": "依第五十八條第一項、第六十三條第一項、第七十三條第一項及第七十五\r\n條所提出之書件，除第五十八條第三項、第六十三條第三項及第七十三條\r\n第二項已規定者外，其屬大陸地區製作之文書，主管機關於必要時，得要\r\n求申請人經大陸地區公證機構認證及行政院設立或指定之機構或委託之民\r\n間團體予以驗證或查證。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "在臺灣地區設有代表人辦事處或分行之第三地區銀行，因股權結構發生變\r\n動成為陸資銀行者，該銀行應檢具相關資料，向主管機關申請許可，並敘\r\n明下列事項：\r\n一、股權結構變動之原因及變動後之情形。\r\n二、大陸投資人之名稱及其持股比率或出資額。\r\n三、大陸投資人直接、間接選任或指派之董事及人數。\r\n四、未來在臺灣地區之營運策略，包括預擬主管機關不予許可時之因應方\r\n    案。\r\n五、其他主管機關要求說明之事項。\r\n前項銀行經主管機關許可者，其在臺灣地區代表人辦事處或分行之管理，\r\n除原經核定且已辦理之業務外，依本辦法之規定辦理，主管機關並得限期\r\n調整第六十九條所定之財務比率。但原已在臺灣地區設有分行者，不得再\r\n申請增設分行。\r\n第一項申請未經主管機關許可者，主管機關應廢止代表人辦事處或分行之\r\n設立許可。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "第三地區法人、團體或其他機構已投資第七十二條第二項所定臺灣地區金\r\n融機構者，因該第三地區法人、團體或其他機構之股權結構變動，致大陸\r\n地區人民、法人、團體、其他機構或其海外分支機構持有其已發行有表決\r\n權股份總數或資本總額超過百分之三十，或對其具有控制能力時，被投資\r\n之臺灣地區金融機構應備具相關資料，向主管機關申請許可。\r\n前項申請未經主管機關許可者，主管機關得廢止該第三地區法人、團體、\r\n其他機構之投資許可。\r\n第一項申請經主管機關許可者，該第三地區法人、團體或其他機構指派擔\r\n任被投資臺灣地區金融機構之董事如為大陸地區人民時，臺灣地區金融機\r\n構應依第七十五條第一項規定辦理。\r\n第一項被投資之臺灣地區金融機構，應於主管機關指定之資訊系統填報大\r\n陸地區人民、法人、團體、其他機構及其海外分支機構對該第三地區法人\r\n、團體及其他機構之持股情形，有異動時應確實更新。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "本辦法所定書件格式，由主管機關定之。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "依本辦法檢具書件之記載事項如有不完備或不充分者，主管機關得駁回其\r\n申請案件；其情形可補正，經主管機關限期補正而未補正者，駁回其申請\r\n。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "本辦法施行日期，除第四章第三節之條文由主管機關依據臺灣地區與大陸\r\n地區相關之經濟合作協議協商情形另定外，自發布日施行。"
		}
	]
}