{
	"pcode": "Q0060003",
	"type": "命令",
	"title": "大陸地區人民在臺灣地區依親居留長期居留或定居許可辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=Q0060003",
	"category": [
		"行政",
		"內政部",
		"移民目"
	],
	"lastUpdate": "20121123",
	"isTranslated": false,
	"history": [
		"中華民國八十二年二月八日內政部（82）台內警字第 8273459 號令訂定發布全文 31 條",
		"中華民國八十四年八月二日內政部（84）台內警字第 8481162 號令修正發布全文 35 條",
		"中華民國八十六年九月二十二日內政部（86）台內警字第 8682319 號令修正發布第 1、2、3、8、12、13、16、17、19、20、21、25、26、32 ；並刪除第 4、29 條條文",
		"中華民國八十九年九月二十九日內政部（89）台內警字第 8981645 號令修正發布第 9、10、13～18、23～26、28、31、32、33 條條文；並增訂第 13-1 條條文",
		"中華民國九十年九月五日內政部（90）台內警字第 9088006 號令修正發布第 2、8、19、20、26、27 條條文；並刪除第 3 條條文",
		"中華民國九十一年九月十一日內政部台內警字第 0910078137 號令修正發布第 2、8、13、13-1、16、18、20、22、24～26、30、33、34 條條文；並增訂第 31-1 條條文",
		"中華民國九十三年三月一日內政部台內警字第 0930079894 號令修正發布名稱及全文 47 條；並自九十三年三月一日施行（原名稱：大陸地區人民在臺灣地區定居或居留許可辦法；新名稱：大陸地區人民在臺灣地區依親居留長期居留或定居許可辦法）",
		"中華民國九十三年四月八日內政部臺內警字第 0930079965 號令修正發布第 12、31、32 條條文",
		"中華民國九十五年十二月二十二日內政部台內警字第 0950913097 號令修正發布第 5、47 條條文；並自發布日施行",
		"中華民國九十七年三月七日內政部台內移字第 0971026395 號令修正發布全文 47 條；並自發布日施行",
		"中華民國九十七年十一月十四日內政部台內移字第 0971028410 號令修正發布第 32 條條文",
		"中華民國九十八年八月十二日內政部台內移字第 0980960349 號令修正發布全文 46 條；並自發布日施行",
		"中華民國九十九年一月十五日內政部台內移字第 0990931536 號令修正發布第 4、5、12、16、22、23、28、29、30、33、44 條條文",
		"中華民國一百零一年十一月二十三日內政部台內移字第 1010933982 號令修正發布全文 47 條；並自發布日施行中華民國一百零三年十二月二十六日行政院院臺規字第 1030158355 號公告第 4 條 、 第 8 條 、 第 10 條 、 第 11 條第 1 項 、 第 2 項 、 第 16 條 、 第 17 條第 2 項 、 第 24 條第 3 項 、 第 4 項 、 第 28 條 、 第 30 條第 3 項 、 第 32 條第 1 款 、 第 33 條第 4 項 、 第 34 條第 3 項 、 第 35 條 、 第 36 條第 1 項 、 第 2 項 、 第 38 條 、 第 42 條 、 第 43 條第 1 項 、 第 44 條 、 第 45 條所列屬「內政部入出國及移民署」之權責事項，自一百零四年一月二日起改由「內政部移民署」管轄"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "依親居留",
			"start": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "長期居留",
			"start": 1800
		},
		{
			"type": "章",
			"number": 400,
			"title": "定居",
			"start": 3000
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第十七條\r\n第九項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之主管機關為內政部。"
		},
		{
			"number": 300,
			"content": "大陸地區人民申請依親居留、長期居留或定居，其在大陸地區使用之姓名\r\n與臺灣地區原有戶籍登記不一致者，應舉證確係同一人，並以臺灣地區原\r\n有戶籍登記資料申請；其經死亡宣告者，應於撤銷死亡宣告之判決確定後\r\n申請。"
		},
		{
			"number": 400,
			"content": "大陸地區人民除第一次以臺灣地區人民配偶之身分申請依親居留，應親自\r\n向內政部入出國及移民署（以下簡稱移民署）提出外，其申請依親居留、\r\n長期居留或定居，得親自或委託親友、移民業務機構、甲種以上旅行社向\r\n移民署或我駐外使領館、代表處、辦事處或其他經政府授權機構（以下簡\r\n稱駐外館處）或經政府於香港、澳門設立之機構提出。"
		},
		{
			"number": 500,
			"content": "大陸地區人民依第十八條至第二十三條或第三十條規定申請長期居留或定\r\n居者，除法規另有規定外，應檢附臺灣地區人民符合下列條件者出具之保\r\n證書：\r\n一、年滿二十歲。\r\n二、有正當職業或相當財力。\r\n三、無違反第六條第一項規定之紀錄。"
		},
		{
			"number": 600,
			"content": "前條保證人應保證下列事項：\r\n一、保證書之內容真實。\r\n二、於被保證人入境後無法自理生活時，負擔其生活費用。\r\n三、於被保證人依法須強制出境時，協助有關機關將其強制出境，並負擔\r\n    所需費用。\r\n被保證人辦妥定居之戶籍登記前，其保證人因故無法負擔前項保證，被保\r\n證人應於一個月內更換保證人。"
		},
		{
			"number": 700,
			"content": "申請依親居留、長期居留或定居案件有數額限制者，依申請審查合格順序\r\n編號，依序核配。"
		},
		{
			"number": 800,
			"content": "依親居留、長期居留或定居之申請人，應依相關法規及移民署之通知，接\r\n受面（訪）談。申請人之配偶及其他親屬，移民署認有面（訪）談之必要\r\n者，亦同。"
		},
		{
			"number": 900,
			"content": "大陸地區人民經許可依親居留、長期居留或定居者，主管機關應核發其申\r\n請類別之入出境許可證。\r\n前項申請人獲准核發其他類別之入出境許可證時，應繳回原入出境許可證\r\n。"
		},
		{
			"number": 1000,
			"content": "依前條第一項規定核發之入出境許可證，其有效期間自核發之翌日起算為\r\n六個月，在有效期間內未入境者，得於期限屆滿前，檢具申請書及入出境\r\n許可證，向移民署申請延期一次，延長期限以六個月為限。"
		},
		{
			"number": 1100,
			"content": "臺灣地區人民之大陸地區配偶第一次入境，或移民署認有必要時，應出示\r\n回程機（船）票。\r\n大陸地區人民持依親居留、長期居留或定居證件之副本入境者，應於入境\r\n之翌日起算三十日內，持該副本至移民署申請換發正本。"
		},
		{
			"number": 1200,
			"content": "大陸地區人民依本條例第十七條第一項規定，申請依親居留者，應備齊下\r\n列文件：\r\n一、依親居留申請書。\r\n二、臺灣地區入出境許可證。\r\n三、三個月內核發經驗證之刑事紀錄證明公證書。\r\n四、中央衛生主管機關指定醫院出具之三個月內健康檢查合格證明。\r\n五、申請時剩餘效期一個月以上之大陸地區護照或通行證（以下簡稱大陸\r\n    地區證照）、居民身分證或其他足資證明其大陸地區人民身分之文件\r\n    影本。\r\n六、載有與依親對象結婚登記之證明文件。\r\n七、其他相關證明文件。\r\n申請案有數額限制者，前項第二款至第五款文件於核配時提出且第三款、\r\n第四款文件係於核配前三個月內核發；第五款之剩餘效期自核配時起算。"
		},
		{
			"number": 1300,
			"content": "大陸地區人民未能於申請依親居留時提出前條第一項第四款所定健康檢查\r\n合格證明者，得就其健康情形先予具結，並於入境之翌日起算三十日內補\r\n繳。"
		},
		{
			"number": 1400,
			"content": "大陸地區人民申請依親居留，有下列情形之一者，不予許可；已許可者，\r\n撤銷或廢止其許可，並自不予許可、撤銷或廢止許可之翌日起算一年以上\r\n、五年以下之一定期間，不許可其再申請：\r\n一、未經合法程序入境。\r\n二、有事實足認其係與臺灣地區人民通謀而為虛偽結婚、其婚姻無效或經\r\n    撤銷。\r\n三、冒用身分或所提供之文書係偽造、變造、無效、經撤銷或申請原因自\r\n    始不存在。\r\n四、有危害國家安全或社會安定之虞。\r\n大陸地區人民申請依親居留，有下列情形之一者，不予許可；已許可者，\r\n撤銷或廢止其許可：\r\n一、申請依親居留原因消失。但已許可依親居留，有下列情形之一者，不\r\n    撤銷或廢止其許可：\r\n（一）依親對象死亡。\r\n（二）於離婚後三十日內與原依親對象再婚。\r\n（三）於離婚後取得在臺灣地區設有戶籍之未成年親生子女權利義務之行\r\n      使或負擔。\r\n（四）因遭受家庭暴力經法院判決離婚，且有在臺灣地區設有戶籍之未成\r\n      年親生子女。\r\n二、無正當理由不按捺指紋。\r\n三、無正當理由拒絕接受面談或未通過面談。\r\n四、喪失大陸地區人民身分。\r\n五、其他不符申請程序之情形。\r\n依前項第一款第三目規定依親居留之大陸地區人民，喪失其在臺灣地區設\r\n有戶籍之未成年親生子女權利義務之行使或負擔者，廢止其依親居留許可\r\n。\r\n大陸地區人民未能依前條規定於入境之翌日起算三十日內，繳附三個月內\r\n健康檢查合格證明者，廢止其依親居留許可。\r\n大陸地區人民於本辦法中華民國九十三年三月一日修正生效後，已許可依\r\n親居留，有第二項第一款第一目情形，經廢止其依親居留許可，且未曾再\r\n婚者，不視為依親居留原因消失，於本辦法九十八年八月十四日修正生效\r\n後，得依本辦法規定再申請依親居留許可。"
		},
		{
			"number": 1500,
			"content": "大陸地區人民申請依親居留，有下列情形之一者，得不予許可；已許可者\r\n，得撤銷或廢止其許可，並自不予許可、撤銷或廢止許可之翌日起算一年\r\n以上、五年以下之一定期間，不許可其再申請：\r\n一、有事實足認有犯罪行為或有犯罪紀錄。\r\n二、有妨害善良風俗、妨害風化、妨害婚姻及家庭之紀錄。\r\n三、有事實足認其無正當理由未與依親對象共同居住，或有關婚姻真實性\r\n    之說詞、證據不符。\r\n四、經許可入境，已逾停留、居留期限，且在臺灣地區無育有已設戶籍之\r\n    未成年親生子女。\r\n五、現（曾）擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團\r\n    體之職務或為其成員。\r\n六、有施用或持有毒品之紀錄。\r\n七、有事實足認其係曾與臺灣地區人民通謀而為虛偽結婚。\r\n大陸地區人民申請依親居留，有下列情形之一者，得不予許可；已許可者\r\n，得撤銷或廢止其許可：\r\n一、從事與申請原因不符之活動。\r\n二、曾有行方不明紀錄二次或一次達三個月以上。\r\n三、申請時健康檢查不合格。\r\n四、依親對象出境已逾二年，經通知返國之日起算逾二個月仍未入境。\r\n五、停留期間未依規定更換保證人。\r\n六、經許可入境，已逾停留、居留期限，且在臺灣地區育有已設戶籍之未\r\n    成年親生子女。\r\n七、違反其他法令規定。"
		},
		{
			"number": 1600,
			"content": "依親居留證為大陸地區人民依親居留期間之身分證明文件，其有效期間自\r\n入境或核發之日起算為一年，移民署並得核發多次入出境許可證。但所持\r\n大陸地區證照之效期不足一年者，依親居留證之有效期間得予縮短。"
		},
		{
			"number": 1700,
			"content": "依親居留證有效期間屆滿，原申請依親居留原因仍繼續存在者，得申請延\r\n期，每次不得逾二年六個月。\r\n前項申請，應於期限屆滿前三個月內，備齊下列文件，向移民署辦理：\r\n一、延期申請書。\r\n二、臺灣地區入出境許可證。\r\n三、與依親對象婚姻存續中、依親對象死亡或離婚後取得在臺灣地區設有\r\n    戶籍之未成年親生子女權利義務之行使或負擔之證明。\r\n四、其他相關證明文件。\r\n第一項申請人有下列情形之一者，其申請案得不予許可延期，已許可者，\r\n得撤銷或廢止其許可，並註銷其依親居留證：\r\n一、有第十四條第一項至第四項或第十五條所定情形之一。\r\n二、申請時所持大陸地區證照之剩餘效期不足一個月。\r\n申請依親居留延期，有第十四條第一項或第十五條第一項所定情形者，除\r\n不予許可、撤銷或廢止其許可外，於一定期間內，不許可其再申請依親居\r\n留；其期間之計算，準用第十四條第一項、第十五條第一項規定。"
		},
		{
			"number": 1800,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請長期\r\n居留者，主管機關基於政治之考量，得予專案許可：\r\n一、對臺灣地區國防安全、國際形象或社會安定有特殊貢獻。\r\n二、提供有價值資料，有利臺灣地區對大陸地區瞭解。\r\n三、具有崇高傳統政教地位，對其社會有重大影響力。\r\n四、對國家有特殊貢獻，經有關單位舉證屬實。\r\n五、領導民主運動有傑出表現之具體事實及受迫害之立即危險。\r\n前項第一款至第四款申請人之配偶及父母、子女或前項第五款申請人之配\r\n偶及未成年子女，得隨同本人申請；未隨同本人申請者，得於本人入境長\r\n期居留許可後定居前申請之。本人長期居留許可經撤銷或廢止時，原隨同\r\n或於其許可長期居留後申請配偶、父母或子女之長期居留許可，應併同撤\r\n銷或廢止之。\r\n第一項申請案有數額限制者，其隨同申請之配偶身分，以核配時為準；未\r\n成年子女年齡之認定，以申請時為準。\r\n第一項第一款至第四款申請人及其第二項隨同申請者，列同一配額；第一\r\n項第五款申請人及其第二項隨同申請者，分列不同配額。"
		},
		{
			"number": 1900,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請長期\r\n居留者，主管機關基於經濟之考量，得予專案許可：\r\n一、在產業技術上有傑出成就，且其研究開發之產業技術，能實際促進臺\r\n    灣地區產業升級。\r\n二、在金融專業技術或實務操作上有傑出成就，並能促進臺灣地區金融發\r\n    展。\r\n三、在新興工業、關鍵技術、關鍵零組件及產品有專業技能，且確為臺灣\r\n    地區所亟需或短期內不易培育。\r\n四、在數位內容、影像顯示、光電、半導體、電子、資訊、通訊、工業自\r\n    動化、材料應用、高級感測、生物技術、奈米科技、製藥、醫療器材\r\n    、特用化學品、健康食品、資源開發與利用、能源節約等著有成績，\r\n    且確為臺灣地區所亟需或短期內不易培育。"
		},
		{
			"number": 2000,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請長期\r\n居留者，主管機關基於教育之考量，得予專案許可：\r\n一、曾獲諾貝爾獎。\r\n二、曾獲國際學術獎，在學術專業領域具有崇高地位與傑出成就，並為臺\r\n    灣地區迫切需要，受聘在臺灣地區大專校院或學術研究機構擔任教學\r\n    研究。\r\n三、曾參加國際藝術展演，在專業領域具有創新表現，其特殊才能為臺灣\r\n    地區少有。\r\n四、曾獲優秀專業獎，並對其專業領域具有研究創新，而為臺灣地區迫切\r\n    需要，且受聘在臺灣地區大專校院或學術研究機構擔任教學研究。\r\n五、曾獲得奧林匹克運動會前三名或亞洲運動會第一名成績，且來臺灣地\r\n    區居留後有助於提昇我國家運動代表隊實力。\r\n六、曾擔任大陸代表隊教練，經其訓練之選手獲得奧林匹克運動會前五名\r\n    或亞洲運動會前三名成績，並經中央目的事業主管機關核定受聘擔任\r\n    我國家運動代表隊之培訓教練。"
		},
		{
			"number": 2100,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請長期\r\n居留者，主管機關基於科技之考量，得予專案許可：\r\n一、在基礎及應用科學專業領域有傑出成就，為臺灣地區迫切需要，並曾\r\n    任著名大學或研究機構之教授、副教授（研究員、副研究員），最近\r\n    五年內有著作發表。\r\n二、在特殊領域之應用工程及技術上有傑出成就，並在著名大學得有博士\r\n    學位後繼續執行專門職業四年以上著有成績。\r\n三、具有臺灣地區所亟需之特殊科學技術，並有豐富之工作經驗。"
		},
		{
			"number": 2200,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請長期\r\n居留者，主管機關基於文化之考量，得予專案許可：\r\n一、在民族藝術或民俗技藝領域具有卓越才能，並獲許可延攬，在臺灣地\r\n    區從事傳習期間，績效卓著。\r\n二、對中華文化之維護及發揚有特殊貢獻，並有豐富工作經驗或重大具體\r\n    成就。\r\n三、曾獲頒重要文化勳（獎）章，並在文化、電影、廣播電視等專業領域\r\n    具有研究創見或特殊造詣。\r\n四、曾獲國際著名影展、國際廣播電視節目競賽主要個人獎或其他國際著\r\n    名獎項，並在文化藝術傳承及創新工作有卓越貢獻。\r\n大陸地區人民符合第十九條至本條規定，申請長期居留者，申請人之配偶\r\n及未成年子女，得隨同本人申請；未隨同本人申請者，得於本人入境長期\r\n居留許可後定居前申請之。本人長期居留許可經撤銷或廢止時，原隨同或\r\n於其許可長期居留後申請配偶及子女之長期居留許可，應併同撤銷或廢止\r\n之。\r\n長期居留申請案有數額限制者，其隨同申請之配偶身分，以核配時為準；\r\n未成年子女年齡之認定，以申請時為準。\r\n申請人及隨同申請者，列同一配額。"
		},
		{
			"number": 2300,
			"content": "依本條例第十七條第四項規定，大陸地區人民有下列情形之一，申請長期\r\n居留者，主管機關基於社會之考量，得予專案許可：\r\n一、在臺灣地區之配偶死亡後未再婚，其臺灣地區配偶之年逾六十五歲父\r\n    母或未成年子女，無其他法定撫養義務人照顧，而有由其在臺照料之\r\n    需要。\r\n二、被其大陸地區親生父母之臺灣地區配偶收養，且年齡在二十歲以下。\r\n三、中華民國三十八年政府遷臺後，至七十六年十一月一日間，在臺灣地\r\n    區原有戶籍，前往大陸地區繼續居住逾四年，未在大陸地區設有戶籍\r\n    或領用大陸地區護照。\r\n四、其為經許可長期居留或定居之臺灣地區人民配偶之親生子女，依大陸\r\n    地區人民進入臺灣地區許可辦法第三條第一項第六款規定申請探親時\r\n    之年齡在十六歲以下，在臺停留連續滿四年，且每年在臺灣地區合法\r\n    停留期間逾一百八十三日。\r\n五、其為臺灣地區人民之二十歲以下親生子女。\r\n前項第四款之臺灣地區人民之配偶，其臺灣地區長期居留許可或定居許可\r\n經撤銷或廢止時，原隨同或於其許可長期居留後申請親生子女之長期居留\r\n許可，應併同撤銷或廢止之。\r\n第一項申請案有數額限制者，其身分之認定，以核配時為準；子女年齡之\r\n認定，以申請時為準。\r\n大陸地區人民依第十八條至本條規定，申請或隨同申請在臺灣地區長期居\r\n留之未滿十八歲子女，得依下列規定申請入學：\r\n一、申請就讀與其學歷相銜接之國民中、小學者，應向其在臺住所所在地\r\n    學校之主管教育行政機關提出申請，由該主管教育行政機關分發至在\r\n    臺住所學區或鄰近學區學校；其擬就讀私立學校者，應附學校同意入\r\n    學證明。\r\n二、申請就讀與其學歷相銜接之高級中等學校者，應檢附下列文件，向其\r\n    擬就讀學校之主管教育行政機關提出申請，比照臺灣地區學生參加學\r\n    校轉（入）學甄試，達錄取標準，經主管教育行政機關核定後，採增\r\n    額方式錄取，其增加之名額，以各校各年級轉（入）學名額百分之一\r\n    為限，其計算遇小數點時，採無條件進位法取整數計算：\r\n（一）入學申請表。\r\n（二）中央衛生主管機關指定醫院出具之健康檢查合格證明。\r\n（三）申請人之父或母臺灣地區入出境許可證影本、中華民國國民身分證\r\n      影本。\r\n（四）經大陸地區公證處公證，並經本條例第四條第一項所定機構或依第\r\n      二項規定受委託之民間團體查證、驗證之最高學歷證明文件及成績\r\n      單。\r\n（五）臺灣地區入出境許可證影本。\r\n（六）其他相關證明文件。\r\n三、申請就讀外國僑民學校者，準用外國僑民子女就學相關規定辦理。"
		},
		{
			"number": 2400,
			"content": "符合前六條規定申請長期居留者，應備齊下列文件：\r\n一、長期居留申請書。\r\n二、臺灣地區入出境許可證。\r\n三、保證書。\r\n四、三個月內核發經驗證之刑事紀錄證明公證書。但申請人未成年者，免\r\n    附。\r\n五、中央衛生主管機關指定醫院出具之三個月內健康檢查合格證明。\r\n六、申請時剩餘效期一個月以上之大陸地區證照、居民身分證或其他足資\r\n    證明其大陸地區人民身分之文件影本。\r\n七、符合申請長期居留條件之證明。\r\n八、其他相關證明文件。\r\n申請案有數額限制者，前項第二款、第四款至第六款文件於核配時提出且\r\n第四款、第五款文件係於核配前三個月內核發；第六款之剩餘效期自核配\r\n時起算。\r\n大陸地區人民未在臺灣地區，致未能提出第一項第五款所定健康檢查合格\r\n證明者，得就其健康情形先予具結，並於申請長期居留經許可後，自入境\r\n之翌日起算三十日內，持中央衛生主管機關指定醫院出具之三個月內健康\r\n檢查合格證明及入出境許可證至移民署換發長期居留證。\r\n移民署受理第一項申請文件，得送中央目的事業主管機關為專業資格審查\r\n並附註同意與否意見後，送請主管機關邀請相關機關共同審查之。"
		},
		{
			"number": 2500,
			"content": "大陸地區人民經許可依親居留滿四年，且每年合法居留期間逾一百八十三\r\n日，申請長期居留者，應備齊下列文件：\r\n一、長期居留申請書。\r\n二、臺灣地區入出境許可證。\r\n三、三個月內核發經驗證之刑事紀錄證明公證書。\r\n四、中央衛生主管機關指定醫院出具之三個月內健康檢查合格證明。\r\n五、申請時剩餘效期一個月以上之大陸地區證照、居民身分證或其他足資\r\n    證明其大陸地區人民身分之文件影本。\r\n六、與依親對象婚姻存續中、依親對象死亡，或離婚後取得在臺灣地區設\r\n    有戶籍之未成年親生子女權利義務行使或負擔之證明。\r\n七、其他相關證明文件。\r\n前項所稱每年合法居留期間逾一百八十三日，指自核發依親居留證之日或\r\n申請日往前推算，每年合法依親居留期間逾一百八十三日；未逾一百八十\r\n三日者，當年不列入四年之計算。\r\n申請案有數額限制者，第一項第二款至第五款文件於核配時提出且第三款\r\n、第四款文件係於核配前三個月內核發；第五款之剩餘效期自核配時起算\r\n。\r\n第一項申請人依親居留期間，每次出境在三個月以內者，得免附第一項第\r\n三款及第四款文件。"
		},
		{
			"number": 2600,
			"content": "大陸地區人民申請長期居留，有下列情形之一者，不予許可；已許可者，\r\n撤銷或廢止其許可，並自不予許可、撤銷或廢止許可之翌日起算一年以上\r\n、五年以下之一定期間，不許可其再申請：\r\n一、未經合法程序入境。\r\n二、有事實足認其係與臺灣地區人民通謀而為虛偽結婚、其婚姻無效或經\r\n    撤銷。\r\n三、冒用身分或所提供之文書係偽造、變造、無效、經撤銷或申請原因自\r\n    始不存在。\r\n四、有危害國家安全或社會安定之虞。\r\n大陸地區人民申請長期居留，有下列情形之一者，不予許可；已許可者，\r\n撤銷或廢止其許可：\r\n一、申請長期居留原因消失。但有下列情形之一者，不在此限：\r\n（一）依親對象死亡。\r\n（二）於離婚後三十日內與原依親對象再婚。\r\n（三）於離婚後取得在臺灣地區設有戶籍之未成年親生子女權利義務之行\r\n      使或負擔。\r\n（四）因遭受家庭暴力經法院判決離婚，且有在臺灣地區設有戶籍之未成\r\n      年親生子女。\r\n二、無正當理由不按捺指紋。\r\n三、無正當理由拒絕接受面談或未通過面談。\r\n四、喪失大陸地區人民身分。\r\n五、其他不符申請程序之情形。\r\n經依第十八條至第二十三條規定許可長期居留，而有第一項或第二項情形\r\n之一者，除撤銷或廢止其許可，並註銷其長期居留證外，應通知原專業資\r\n格審查機關。\r\n依第二項第一款第三目規定長期居留之大陸地區人民，喪失其在臺灣地區\r\n設有戶籍之未成年親生子女權利義務之行使或負擔者，廢止其長期居留許\r\n可。\r\n大陸地區人民未能依第二十四條第三項規定於入境之翌日起算三十日內，\r\n繳附三個月內健康檢查合格證明者，廢止其長期居留許可。"
		},
		{
			"number": 2700,
			"content": "大陸地區人民申請長期居留，有下列情形之一者，得不予許可；已許可者\r\n，得撤銷或廢止其許可，並自不予許可、撤銷或廢止之翌日起算一年以上\r\n、五年以下之一定期間，不許可其再申請：\r\n一、有事實足認有犯罪行為或有犯罪紀錄。\r\n二、有妨害善良風俗、妨害風化、妨害婚姻及家庭之紀錄。\r\n三、有事實足認其無正當理由未與依親對象共同居住，或有關婚姻真實性\r\n    之說詞、證據不符。\r\n四、經許可入境，已逾停留、居留期限，且在臺灣地區無育有已設戶籍之\r\n    未成年親生子女。\r\n五、現（曾）擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團\r\n    體之職務或為其成員。\r\n六、有施用或持有毒品之紀錄。\r\n七、有事實足認其係曾與臺灣地區人民通謀而為虛偽結婚。\r\n大陸地區人民申請長期居留，有下列情形之一者，得不予許可；已許可者\r\n，得撤銷或廢止其許可：\r\n一、從事與申請原因不符之活動。\r\n二、曾有行方不明紀錄二次或一次達三個月以上。\r\n三、申請時健康檢查不合格。\r\n四、依親對象出境已逾二年，經通知返國之日起逾二個月仍未入境。\r\n五、經許可入境，已逾停留、居留期限，且在臺灣地區育有已設戶籍之未\r\n    成年親生子女。\r\n六、違反其他法令規定。\r\n經依第十八條至第二十三條規定許可長期居留，而有第一項或第二項情形\r\n之一者，除得撤銷或廢止其許可，並註銷其長期居留證外，應通知原專業\r\n資格審查機關。"
		},
		{
			"number": 2800,
			"content": "長期居留證為大陸地區人民長期居留期間之身分證明文件，其有效期間自\r\n入境或核發之日起算為三年，移民署並核發多次入出境許可證。但所持大\r\n陸地區證照之效期不足三年者，長期居留證之有效期間得予縮短。"
		},
		{
			"number": 2900,
			"content": "長期居留證有效期間屆滿前三個月內，原申請長期居留原因仍繼續存在者\r\n，得申請延期，每次不得逾二年六個月；其申請，準用第十七條第二項規\r\n定。\r\n前項申請人有下列情形之一者，其申請案得不予許可延期，已許可者，得\r\n撤銷或廢止其許可，並註銷其長期居留證：\r\n一、有第二十六條第一項、第二項、第四項、第五項或第二十七條第一項\r\n    、第二項所定情形之一。\r\n二、申請時所持大陸地區證照之剩餘效期不足一個月。\r\n申請長期居留延期，有第二十六條第一項或第二十七條第一項所定情形者\r\n，除不予許可、撤銷或廢止其許可外，於一定期間內，不許可其再申請長\r\n期居留；其期間之計算，準用第二十六條第一項、第二十七條第一項規定\r\n。\r\n經中央目的事業主管機關審查同意長期居留者，申請延期時，除依前項規\r\n定辦理外，另須檢附該目的事業主管機關加註同意延期之證明。"
		},
		{
			"number": 3000,
			"content": "大陸地區人民符合本條例第十六條第二項及第四項規定，申請定居者，應\r\n備齊下列文件：\r\n一、定居申請書。\r\n二、臺灣地區入出境許可證。\r\n三、保證書。\r\n四、三個月內核發經驗證之刑事紀錄證明公證書。但申請人未成年者，免\r\n    附。\r\n五、中央衛生主管機關指定醫院出具之三個月內健康檢查合格證明。\r\n六、申請時剩餘效期一個月以上之大陸地區證照、居民身分證或其他足資\r\n    證明其大陸地區人民身分之文件影本。\r\n七、喪失原籍證明之公證書。\r\n八、記載出生地及父母姓名之公證書。但申請人在臺灣地區原設有戶籍者\r\n    ，免附。\r\n九、符合定居條件證明。\r\n十、其他相關證明文件。\r\n申請案有數額限制者，前項第二款、第四款至第七款文件於核配時提出且\r\n第四款、第五款文件係於核配前三個月內核發；第六款之剩餘效期自核配\r\n時起算。長期居留期間，每次出境在三個月以內者，免附前項第四款及第\r\n五款文件。\r\n大陸地區人民未在臺灣地區，致未能提出第一項第五款所定健康檢查合格\r\n證明者，得就其健康情形先予具結，並於申請定居經許可後，自入境之翌\r\n日起算三十日內，持中央衛生主管機關指定醫院出具之三個月內健康檢查\r\n合格證明及入出境許可證至移民署換發定居證件。\r\n第一項第七款文件未能於申請時繳附者，經具結後得先核發定居證；其未\r\n能於許可定居之翌日起算三個月內繳附者，撤銷其定居許可，並通知戶政\r\n事務所撤銷其戶籍登記。"
		},
		{
			"number": 3100,
			"content": "大陸地區人民符合本條例第十七條第五項規定，經許可長期居留連續滿二\r\n年，且每年合法居留期間逾一百八十三日，申請定居者，應備齊下列文件\r\n：\r\n一、定居申請書。\r\n二、臺灣地區入出境許可證。\r\n三、三個月內核發經驗證之刑事紀錄證明公證書。但申請人未成年者，免\r\n    附。\r\n四、中央衛生主管機關指定醫院出具三個月內之健康檢查合格證明。\r\n五、申請時剩餘效期一個月以上效期之大陸地區證照影本、居民身分證或\r\n    其他足資證明居民身分之文件影本。\r\n六、喪失原籍證明之公證書。\r\n七、記載出生地及父母姓名之公證書。\r\n八、與依親對象婚姻存續中、依親對象死亡或離婚後取得在臺灣地區設有\r\n    戶籍之未成年親生子女權利義務行使或負擔之證明。但專案許可長期\r\n    居留者，免附。\r\n九、中央目的事業主管機關加註同意定居意見之證明。但非專案許可長期\r\n    居留者，免附。\r\n十、其他相關證明文件。\r\n申請案有數額限制者，前項第二款至第六款文件於核配時提出且第三款、\r\n第四款文件係於核配前三個月內核發；第五款之剩餘效期自核配時起算。\r\n長期居留期間，每次出境在三個月以內者，免附前項第三款及第四款文件\r\n。\r\n第一項第六款之文件未能於申請時繳附者，經具結後得先核發定居證；其\r\n未能於許可定居之翌日起算三個月內繳附者，撤銷其定居許可，並通知戶\r\n政事務所撤銷其戶籍登記；其無第二十六條第一項、第二項及第二十七條\r\n第一項、第二項規定情形之一者，得另許可其長期居留。\r\n第二十五條第二項規定，於第一項準用之。"
		},
		{
			"number": 3200,
			"content": "大陸地區人民申請定居，有下列情形之一者，由主管機關邀請相關機關共\r\n同審查之：\r\n一、移民署受理前條所定申請定居案件。\r\n二、有危害國家安全或社會安定之虞，依規定撤銷或廢止定居許可案件。"
		},
		{
			"number": 3300,
			"content": "大陸地區人民申請定居，有下列情形之一者，不予許可，並自不予許可之\r\n翌日起算一年以上、五年以下之一定期間，不許可其再申請：\r\n一、未經合法程序入境。\r\n二、有事實足認其係與臺灣地區人民通謀而為虛偽結婚、其婚姻無效或經\r\n    撤銷。\r\n三、冒用身分或所提供之文書係偽造、變造、無效、經撤銷或申請原因自\r\n    始不存在。\r\n四、有危害國家安全或社會安定之虞。\r\n五、經許可入境，已逾停留、居留期限，且在臺灣地區無育有已設戶籍之\r\n    未成年親生子女。\r\n六、有施用或持有毒品之紀錄。\r\n大陸地區人民申請定居，有下列情形之一者，不予許可：\r\n一、申請定居原因消失。但有下列情形之一者，不在此限：\r\n（一）依親對象死亡，申請人未再婚且已長期居留，連續四年每年在臺灣\r\n      地區居住逾一百八十三日以上。\r\n（二）經社會考量專案長期居留者其依親對象死亡。\r\n（三）於離婚後三十日內與原依親對象再婚。\r\n（四）於離婚後取得在臺灣地區設有戶籍之未成年親生子女權利義務之行\r\n      使或負擔。\r\n（五）因遭受家庭暴力經法院判決離婚，且有在臺灣地區設有戶籍之未成\r\n      年親生子女。\r\n二、無正當理由不按捺指紋。\r\n三、從事與申請原因不符之活動。\r\n四、無正當理由拒絕接受面談或未通過面談。\r\n五、喪失大陸地區人民身分。\r\n六、經許可入境，已逾停留、居留期限，且在臺灣地區育有已設戶籍之未\r\n    成年親生子女。\r\n七、其他不符申請程序之情形。\r\n大陸地區人民申請定居之案件有數額限制者，年齡之認定，以申請時為準\r\n。\r\n大陸地區人民經許可定居，並辦妥戶籍登記，有第一項第二款至第四款情\r\n形之一者，撤銷或廢止其定居許可，並由移民署通知戶政事務所撤銷或廢\r\n止其戶籍登記。\r\n依第二項第一款第四目規定定居之大陸地區人民，喪失其在臺灣地區設有\r\n戶籍之未成年親生子女權利義務之行使或負擔者，廢止其定居許可。但戶\r\n籍登記已滿三年者，不在此限。\r\n大陸地區人民未能依第三十條第三項規定於入境之翌日起算三十日內，繳\r\n附健康檢查合格證明者，廢止其定居許可。\r\n第二十三條第一項第四款之臺灣地區人民之配偶，其定居許可經撤銷或廢\r\n止時，原隨同或於其許可長期居留後申請之親生子女之定居許可，應併同\r\n撤銷或廢止之。"
		},
		{
			"number": 3400,
			"content": "大陸地區人民申請定居，有下列情形之一者，得不予許可，並自不予許可\r\n之翌日起算一年以上、五年以下之一定期間，不許可其再申請：\r\n一、有事實足認為有犯罪行為或有犯罪紀錄。\r\n二、有妨害善良風俗、妨害風化、妨害婚姻及家庭之紀錄。\r\n三、有事實足認其無正當理由未與依親對象共同居住，或有關婚姻真實性\r\n    之說詞、證據不符。\r\n四、現（曾）擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團\r\n    體之職務或為其成員。\r\n五、有事實足認其係曾與臺灣地區人民通謀而為虛偽結婚。\r\n大陸地區人民申請定居，有下列情形之一者，得不予許可：\r\n一、曾有行方不明紀錄二次或一次達三個月以上。\r\n二、申請時健康檢查不合格。\r\n三、依親對象出境已逾二年，經通知返國之日起逾二個月仍未入境。\r\n四、大陸地區人民未成年，為臺灣地區人民之養子女、孫子女，且其依親\r\n    對象無管教撫養能力。\r\n五、違反其他法令規定。\r\n大陸地區人民經許可在臺灣地區定居，並辦妥戶籍登記，經發現許可前有\r\n第一項第一款、第四款、第五款情形之一者，或依本條例第九條之一規定\r\n，在大陸地區設有戶籍或領用大陸地區護照，喪失臺灣地區人民身分者，\r\n得撤銷或廢止其定居許可，並由移民署通知戶政事務所撤銷或廢止其戶籍\r\n登記。"
		},
		{
			"number": 3500,
			"content": "大陸地區人民經許可定居者，其大陸地區證照由移民署截角後發還；已收\r\n繳者，移民署亦得截角後發還或保存至該證照逾效期後銷毀。"
		},
		{
			"number": 3600,
			"content": "大陸地區人民經許可定居，其在臺灣地區原有戶籍者，由移民署核發入境\r\n證副本，並於入境之翌日起算三十日內，持憑至現住地之戶政事務所辦理\r\n遷入登記。\r\n大陸地區人民經許可定居，其在臺灣地區原無戶籍者，由移民署核發臺灣\r\n地區定居證，自核發之翌日起算三十日內，持憑至預定申報戶籍地戶政事\r\n務所辦理戶籍登記，並由移民署通知該戶政事務所；未在預定申報戶籍地\r\n居住者，應向實際居住地之戶政事務所辦理戶籍登記，該戶政事務所受理\r\n後，應通知預定申報戶籍地戶政事務所。"
		},
		{
			"number": 3700,
			"content": "依本條例第十六條第三項規定每年須限制定居數額者，其數額由主管機關\r\n公告之。\r\n前項數額之各項類別涉及大陸地區人民與臺灣地區人民之親屬關係因結婚\r\n發生者，核配數額時，其親屬關係應存續三年以上。"
		},
		{
			"number": 3800,
			"content": "移民署審查申請文件或親屬關係認為有必要者，得要求申請人或依親對象\r\n提供有關資料及經認證合格之公私立醫院或機關（構）所出具之親子血緣\r\n關係鑑定證明文件；並得請地方社政及警察機關（構）協助查證依親對象\r\n及其配偶有無教養撫育未成年子女、孫子女及養子女能力之相關資料。"
		},
		{
			"number": 3900,
			"content": "申請文件有應補正情形，自通知補正之日起逾二個月仍不補正、補正不全\r\n或不能補正者，駁回其申請。\r\n申請文件為健康檢查合格證明者，其應檢查項目，準用中央衛生主管機關\r\n訂定之健康檢查證明應檢查項目表辦理。\r\n申請文件在大陸地區製作者，應經本條例第四條第一項所定機構或依第二\r\n項規定受委託之民間團體驗證；在國外、香港或澳門製作者，應經駐外館\r\n處或經政府於香港、澳門設立之機構驗證；其係大陸地區之駐外機構所發\r\n者，依在大陸地區製作辦理。"
		},
		{
			"number": 4000,
			"content": "依第四條規定委託親友、移民業務機構或甲種以上旅行社代為申請者，應\r\n附委託書及說明書。\r\n前項受託親友、移民業務機構或甲種以上旅行社有隱匿或填寫不實情形者\r\n，一年內不得再受委託辦理申請依親居留、長期居留或定居案件。"
		},
		{
			"number": 4100,
			"content": "申請案有數額限制，於排至數額時因故無法入境依親居留、長期居留或定\r\n居，其申請原因繼續存在，且無第十四條第一項、第二項、第十五條第一\r\n項、第二項、第二十六條第一項、第二項、第二十七條第一項、第二項、\r\n第三十三條第一項、第二項、第三十四條第一項、第二項或第四十五條情\r\n形者，其排至之數額，得予保留一次，並以二年為限。"
		},
		{
			"number": 4200,
			"content": "大陸地區人民經許可依親居留、長期居留或定居，有本條例第七十七條規\r\n定情形者，移民署應將其申請書影本函送該管高等法院或其分院檢察署備\r\n查。"
		},
		{
			"number": 4300,
			"content": "大陸地區人民辦妥結婚登記，有第十四條第一項第二款、第二十六條第一\r\n項第二款或第三十三條第一項第二款情形之一者，移民署應通知依親對象\r\n戶籍地戶政事務所撤銷其結婚登記。\r\n大陸地區人民辦妥戶籍登記後，須更正戶籍登記事項者，應向戶政事務所\r\n申請辦理。"
		},
		{
			"number": 4400,
			"content": "依本辦法核發之入出境許可證毀損、滅失或遺失者，應備齊入出境許可證\r\n申請書、毀損證件或遺失報案證明及說明書，向移民署申請換發或補發。"
		},
		{
			"number": 4500,
			"content": "大陸地區人民有下列情形之一者，由移民署核發出境證，並得限期於十日\r\n內離境或逕行強制其出境：\r\n一、依第十四條第一項至第四項、第十五條第一項、第二項規定撤銷或廢\r\n    止其依親居留許可。\r\n二、臺灣地區依親居留、長期居留證效期屆滿，未依規定申請延期並經許\r\n    可。\r\n三、依第二十六條第一項、第二項、第四項、第五項、第二十七條第一項\r\n    、第二項規定撤銷或廢止其長期居留許可。\r\n四、依第三十條第四項、第三十一條第三項、第三十三條第四項至第七項\r\n    、第三十四條第三項規定撤銷或廢止其定居許可，並撤銷或廢止戶籍\r\n    登記。"
		},
		{
			"number": 4600,
			"content": "大陸地區人民依親居留、長期居留或定居之接待及服務事宜，得由中華救\r\n助總會辦理，各相關機關應予必要之協助。"
		},
		{
			"number": 4700,
			"content": "本辦法自發布日施行。"
		}
	]
}