{
	"pcode": "Q0060009",
	"type": "命令",
	"title": "臺灣地區人民法人團體或其他機構擔任大陸地區法人團體或其他機構職務或為其成員許可管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=Q0060009",
	"category": [
		"行政",
		"大陸委員會",
		"兩岸法政目"
	],
	"lastUpdate": "20040301",
	"isTranslated": false,
	"history": [
		"中華民國九十三年三月一日行政院大陸委員會陸法字第 0930003416-1 號令訂定發布全文 19 條；並自九十三年三月一日施行中華民國一百零七年六月二十八日行政院院臺規字第 1070179431 號公告第 2 條 、 第 3 條第 1 項 、 第 9 條所列屬「行政院大陸委員會」之權責事項，自一百零七年七月二日起改由「大陸委員會」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第三十三條第六項規定訂定之。"
		},
		{
			"number": 200,
			"content": "臺灣地區人民、法人、團體或其他機構，依本條例第三十三條第二項規定禁止擔任大陸地區黨務、軍事、行政或具政治性機關（構）、團體之職務或為其成員之事項，由行政院大陸委員會會商各該主管機關擬訂並公告之。\r\n臺灣地區人民、法人、團體或其他機構，依本條例第三十三條第三項規定應經許可始得擔任大陸地區之職務或為其成員之事項，由各該主管機關會商行政院大陸委員會擬訂並公告之。\r\n前二項之公告內容，由各該主管機關、行政院大陸委員會會商後，定期檢討之。"
		},
		{
			"number": 300,
			"content": "臺灣地區人民、法人、團體或其他機構，依本條例第三十三條第三項規定申請許可擔任大陸地區職務或為其成員，由各該主管機關受理；不能定其主管機關者，依本條例施行細則第四十六條第二項規定，由行政院大陸委員會確定之。\r\n各該主管機關受理前項申請事項，須由其他主管機關為該大陸地區職務或成員之認定者，應徵詢該機關意見；該受徵詢之機關表示意見時，應以書面載明理由，必要時，並得徵詢相關專業團體之意見。"
		},
		{
			"number": 400,
			"content": "前條之申請，應填具申請書，記載下列事項：\r\n一、姓名（名稱）及住（居）所（事務所或營業所）。 \r\n二、原（曾）任職單位名稱、職稱、專業造詣資格（證照）、所具有之專業技術項目或其他經各該主管機關認定之資格。\r\n三、擔任大陸地區之職務或為成員名稱及工作性質、任職或為成員期間；所屬（所加入）之大陸地區法人、團體或其他機構之名稱，或與其他組織之隸屬關係。\r\n四、擔任大陸地區職務或為成員所屬之大陸地區法人、團體或其他機構之黨政軍背景資料。\r\n五、大陸地區之住（居）所或連絡處。 \r\n六、其他經各該主管機關指定應記載事項。 \r\n前項申請，並應依各該主管機關之要求，備具下列相關文件： \r\n一、申請人之身分證明文件影本、法人（團體）設立或許可立案之證明文件影本或其他證明文件。\r\n二、專業造詣資格（證照）影本或其他經各該主管機關認定資格之證明文件。\r\n三、原任職單位名稱、職稱之相關證明文件。 \r\n四、所擔任大陸地區之職務或為成員，該大陸地區法人、團體或其他機構出具之同意書、邀請、聘任文件或其他證明文件。\r\n五、大陸地區法人、團體或其他機構之黨政軍背景資料之相關證明文件。 \r\n六、其他經各該主管機關指定之文件。 \r\n前二項申請文件不符合規定，經限期補正，屆期不補正、補正不全或不能補正者，駁回其申請。"
		},
		{
			"number": 500,
			"content": "各該主管機關審查申請案件，必要時，得組成審查小組為之。審查結果應以書面通知申請人；其不予許可者，應附具理由，並載明不服審查結果之救濟程序。\r\n各該主管機關依前項規定審查申請案件，應自收受申請書之日起二十個工作日完成；必要時，得予延長，並於期間屆滿前，將延長之事由通知申請人。延長以一次為限，最長不得逾二十個工作日。\r\n申請案件經通知限期補正者，前項審查期間，自補正之次日起算；未為補正者，自補正期限屆滿之日起算。\r\n第一項之審查結果，由各該主管機關列冊，定期通報相關機關。"
		},
		{
			"number": 600,
			"content": "各該主管機關審查臺灣地區人民、法人、團體或其他機構之申請案，應審酌下列事項：\r\n一、各部會相關政策或大陸政策之需要。 \r\n二、國家發展之需要。 \r\n三、臺灣地區之產業健全發展或經營。 \r\n四、有無影響國家安全或利益之虞。 \r\n五、於大陸地區擔任職務或為其成員有無統戰效果之虞。 \r\n六、對臺灣地區所有之智慧財產或科技技術有無不當輸出之虞。 \r\n七、有無礙於臺灣地區新興科技或政府重點輔導科技之發展。 \r\n八、有無嚴重侵害臺灣地區產業發展競業禁止自律規範之虞。 \r\n九、有無影響臺灣地區專業人力政策之考量或專業人員管理之需求。"
		},
		{
			"number": 700,
			"content": "臺灣地區人民、法人、團體或其他機構為本辦法之申請，有下列各款情形之一者，各該主管機關應不予許可：\r\n一、申請書或檢附之證明文件，有虛偽或隱匿之情事。 \r\n二、各該主管機關依第三條第二項規定，徵詢相關主管機關或相關專業團體之意見後，認有不應許可之事由。\r\n三、有事實足認有妨害國家安全、利益或有違反政策需要之虞。 \r\n四、違反相關法規有關監督、管理專業人員、法人或其他團體之規定。"
		},
		{
			"number": 800,
			"content": "各該主管機關為許可時，應載明許可擔任職務（為成員）之名稱、大陸地區法人、團體、機構之名稱或其他必要記載事項，並得規定申請人應申報、備查或指定應為之事項。\r\n臺灣地區人民、法人、團體或其他機構，經許可擔任大陸地區職務或為其成員後，有前項經各該主管機關規定應申報、備查或指定應為之事項者，應自事實發生之日起十日內，檢具相關說明或證明文件，送交各該主管機關。"
		},
		{
			"number": 900,
			"content": "各該主管機關對於本條例第三十三條第二項及第三項所定職務或成員之認定處理有疑義時，得由行政院大陸委員會視個案性質會同相關機關及熟諳法律、政治制度、人事行政、大陸地區組織或大陸實務之學者、專家，組成審議委員會審議決定。"
		},
		{
			"number": 1000,
			"content": "臺灣地區人民、法人、團體或其他機構經依本辦法規定取得許可後，有下列各款情形之一者，各該主管機關得撤銷或廢止其許可，並得定三年以下期間，不受理其申請案件：\r\n一、申請書或檢附之文件，有虛偽或隱匿之情事。 \r\n二、從事妨害國家安全、利益之活動或有違反相關政策之情事。 \r\n三、擔任職務或為成員後，兼任其他職務而未依規定申請。 \r\n四、違反第八條所定申報、備查或指定之義務。 \r\n五、從事與許可目的不符之活動或行為。 \r\n六、違反相關法規有關監督、管理專業人員、法人或其他團體之規定。 \r\n七、違反其他相關法令規定。"
		},
		{
			"number": 1100,
			"content": "臺灣地區人民、法人、團體或其他機構經許可擔任大陸地區職務或為其成員後，轉任或兼任大陸地區其他應經許可之法人、團體或其他機構之職務或為其成員者，應依本辦法規定提出申請。\r\n前項經許可之臺灣地區人民、法人、團體或其他機構，於卸任大陸地區職務或成員，應依各該主管機關規定，辦理申報或備查。"
		},
		{
			"number": 1200,
			"content": "臺灣地區法人、團體或其他機構所屬人員，屬於第二條第二項公告應經許可始得擔任大陸地區之職務或為其成員之適用對象，而有下列情形之一者，該法人、團體或其他機構得向各該主管機關通報：\r\n一、所屬人員離職赴大陸地區擔任職務或為其成員，而有妨害國家安全或利益之行為之虞。\r\n二、所屬人員經派遣至大陸地區後，違反契約約定轉任大陸地區相關職務或為成員。\r\n三、所屬人員違反契約約定與業務相關之保密或競業禁止義務。"
		},
		{
			"number": 1300,
			"content": "本條例修正施行前，臺灣地區人民、法人、團體或其他機構，已擔任大陸地區法人、團體或其他機構之職務或為其成員且仍持續者，應自本辦法施行之日起六個月內，依本辦法規定，向各該主管機關申請許可。"
		},
		{
			"number": 1400,
			"content": "臺灣地區人民、法人、團體或其他機構擔任大陸地區職務或為其成員，應申請許可而未申請或經不予許可，或經依第十條規定撤銷或廢止許可，仍繼續其行為者，依本條例第九十條規定處罰之。\r\n前項受處罰人員具有退離職公務員身分者，各該主管機關應通知其原退休（職、伍）機關函請原核定退休（職、伍）機關，依本條例第九十條之一規定，核定其喪失或停止領受月退休（職、伍）金及相關給與之權利，並由核定機關通知支給機關不再發放或停止發放月退休（職、伍）金。\r\n臺灣地區公務員，違反本條例第三十三條第四項規定而喪失領受退休（職、伍）金及相關給與之權利者，各該主管機關應通知其服務機關及退休（職、伍）核定機關不得核發其退休（職、伍）金及相關給與。"
		},
		{
			"number": 1500,
			"content": "退休（職、伍）公務員經核定喪失或停止領受月退休（職、伍）金及相關給與權利者，於喪失或停止領受權利時起，其所領取之月退休（職、伍）金及優惠存款差額息，由原退休（職、伍）機關通知當事人於三個月內繳還，並副知支給機關。屆期仍未繳還者，原退休（職、伍）機關應自期間屆滿之次日起，檢具相關文件，移送支給機關依法處理。"
		},
		{
			"number": 1600,
			"content": "退休（職、伍）公務員經核定停止領受月退休（職、伍）金及相關給與權利者，於任職或為成員之事實消滅後，檢具相關文件親自向原退休（職、伍）機關申請恢復請領月退休（職、伍）金及相關給與，並經原退休（職、伍）機關核轉原核定停止機關核定者，恢復其領受權利。"
		},
		{
			"number": 1700,
			"content": "依本辦法規定檢附之文件，係在大陸地區製作者，各該主管機關得要求應經本條例第四條第一項所定機構或依第二項規定受委託之民間團體驗證。"
		},
		{
			"number": 1800,
			"content": "本辦法之書表格式，由各該主管機關定之。"
		},
		{
			"number": 1900,
			"content": "本辦法自中華民國九十三年三月一日施行。"
		}
	]
}