{
	"pcode": "Q0060008",
	"type": "命令",
	"title": "大陸地區物品勞務服務在臺灣地區從事廣告活動管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=Q0060008",
	"category": [
		"行政",
		"大陸委員會",
		"兩岸法政目"
	],
	"lastUpdate": "20130829",
	"isTranslated": true,
	"english": "Regulations for Advertising Goods, Labor and General Services of the Mainland Area in the Taiwan Area",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表 臺灣地區與大陸地區人民關係條例第三十四條規定機關權責事項表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表 臺灣地區與大陸地區人民關係條例第三十四條規定機關權責事項表.DOC"
			]
		}
	],
	"history": [
		"中華民國九十二年十二月三十一日行政院大陸委員會陸法字第 0920024854-1 號令訂定發布全文 13 條；並自九十二年十二月三十一日施行",
		"中華民國一百年十二月二十八日行政院大陸委員會陸法字第 1009910750-1 號令修正發布第 5～7、13 條條文；並自發布日施行",
		"中華民國一百零二年八月二十九日行政院大陸委員會陸法字第 1029907756 號令修正發布第 10 條條文；並增訂第 9-1 條條文中華民國一百零七年六月二十八日行政院院臺規字第 1070179431 號公告第 9 條之 1 第 3 項 、 第 10 條第 1 款所列屬「行政院大陸委員會」之權責事項，自一百零七年七月二日起改由「大陸委員會」管轄"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第三十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "臺灣地區、外國、香港、澳門或大陸地區之人（居）民、法人、團體或其他機構，就大陸地區物品、勞務、服務或其他事項，符合本條例第三十四條第一項規定，且其他有關法令無禁止從事廣告活動者，得在臺灣地區從事廣告之播映、刊登或其他促銷推廣活動（以下簡稱廣告活動）。但依其他法令規定，應先申請目的事業主管機關核准者，從其規定辦理。\r\n相關目的事業主管機關對於廣告，訂有相關法令規定者，大陸地區物品、勞務、服務或其他事項之廣告活動，亦應依其規定辦理。"
		},
		{
			"number": 300,
			"content": "廣告活動，依其他法令規定，有下列應遵循之事項者，從其規定辦理：\r\n一、應標示警語。 \r\n二、廣告物限制設置地點或方式者。 \r\n三、廣告活動限制或指定播映時間者。 \r\n四、廣告活動應保存委託刊播者之姓名或名稱、住所、電話、國民身分證或事業登記證字號等資料者。\r\n五、其他依法令應遵循之事項。"
		},
		{
			"number": 400,
			"content": "廣告活動應以正體字為之。但為大陸地區物品、勞務、服務或其他事項本身原有之簡體字文字或標示者，不在此限。"
		},
		{
			"number": 500,
			"content": "下列事項得在臺灣地區從事廣告活動：\r\n一、依臺灣地區與大陸地區貿易許可辦法，准許輸入之大陸地區物品。\r\n二、依大陸地區出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺灣地區發行銷售製作播映展覽觀摩許可辦法，取得許可之大陸地區出版品、電影片、錄影節目或廣播電視節目。\r\n三、臺灣地區旅行業辦理赴大陸地區旅遊活動之業務；依大陸地區觀光事務非營利法人來臺設立辦事處從事業務活動許可辦法，取得許可在臺灣地區設立辦事處者，就其許可之業務活動事項。\r\n四、依大陸地區人民來臺投資許可辦法，取得投資許可者，就主管機關許可之營業項目及經目的事業主管機關依相關法規許可得經營之業務項目。\r\n五、依臺灣地區與大陸地區空運直航許可管理辦法，取得許可營運兩岸航線之大陸地區民用航空運輸業，就其許可之營運項目。\r\n六、依試辦金門馬祖澎湖與大陸地區通航實施辦法或臺灣地區與大陸地區海運直航許可管理辦法，取得許可從事兩岸海上客、貨運輸業務者，得委託臺灣地區船務代理業代為招攬之客、貨運業務；其在臺灣地區設立分公司者，得由分公司就其許可之營運項目。\r\n七、其他依本條例許可之事項。"
		},
		{
			"number": 600,
			"content": "下列事項，不得在臺灣地區從事廣告活動或以置入性行銷方式為之：\r\n一、招攬臺灣地區人民、法人、團體或其他機構於大陸地區投資。\r\n二、不動產開發及交易。\r\n三、婚姻媒合。\r\n四、專門職業服務。\r\n五、未經許可之大陸地區物品、勞務、服務或其他事項；已許可嗣後經撤銷或廢止許可者，亦同。\r\n六、依其他法令規定，不得從事廣告活動者。"
		},
		{
			"number": 700,
			"content": "廣告活動內容，不得有下列情形：\r\n一、為中共從事具有任何政治性目的之宣傳。\r\n二、違背現行大陸政策或政府法令。\r\n三、妨害公共秩序或善良風俗。\r\n前項各款情形，亦不得以置入性行銷方式為之。"
		},
		{
			"number": 800,
			"content": "廣告活動內容，有凸顯中共標誌、標語、旗幟、圖像或其他政治性標示者，為本條例第三十四條第二項第一款所稱為中共從事具有任何政治性目的之宣傳。但依其性質，該標示為物品、勞務、服務或其他事項之成分、商標或其他不可分割之內容，且非刻意凸顯者，不在此限。"
		},
		{
			"number": 900,
			"content": "廣告活動或其內容，由各目的事業主管機關認定處理；違反本辦法規定從事廣告活動者之認定處理，亦同。"
		},
		{
			"number": 901,
			"content": "前條各目的事業主管機關權責事項如附表。\r\n數機關對廣告活動或其內容均有管轄權者，由各該機關協調單一機關統一管轄，或由主要廣告活動內容之權責機關統一管轄；數廣告活動內容具關聯性、整體性，有統一管轄之必要時，亦同。\r\n不能依前項規定確定管轄之機關，或各機關均認為無管轄權時，由行政院大陸委員會協調確定。"
		},
		{
			"number": 1000,
			"content": "第九條情形，各目的事業主管機關認定處理如有疑義，依下列方式辦理：\r\n一、廣告活動或其內容有為中共從事具政治性目的之宣傳，或違背現行大陸政策之疑義者，由行政院大陸委員會邀集相關機關，並得視個案性質邀請熟諳法律、廣告、行銷或大陸事務之學者、專家、相關團體等，共同組成審議委員會審議，並將審議建議送請目的事業主管機關依權責處理。\r\n二、前款以外之情形，由各目的事業主管機關視情形會商相關機關、學者、專家或相關團體後，本其權責認定處理。"
		},
		{
			"number": 1100,
			"content": "各目的事業主管機關基於調查事實及證據之必要，得要求廣告活動之委託人、受託人或製作人等，提供經許可進入臺灣地區之大陸地區物品、勞務、服務或其他事項之許可文件、文書、資料及其廣告物。\r\n前項委託人為臺灣地區人民、法人、團體或其他機構於境外設立之子公司或其他法人、機構者，各目的事業主管機關得要求該臺灣地區人民、法人、團體或其他機構提供相關許可文件、文書、資料及其廣告物。"
		},
		{
			"number": 1200,
			"content": "有下列情形之一者，依本條例第八十九條規定處理：\r\n一、委託、受託或自行於臺灣地區從事本條例第三十四條第一項以外大陸地區物品、勞務、服務或其他事項之廣告播映、刊登或其他促銷推廣活動。\r\n二、廣告活動內容違反本條例第三十四條第二項規定。\r\n三、廣告活動違反本辦法之強制或禁止規定。\r\n前項廣告，不問屬於何人所有或持有，得由目的事業主管機關依本條例第八十九條第二項規定沒入之。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國九十二年十二月三十一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}