{
	"法規性質": "命令",
	"法規名稱": "試務處組織規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0000011",
	"法規類別": "考試＞考選部＞組織目",
	"最新異動日期": "20240118",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年十一月八日考試院考台組壹一字第 0910007990 號令\r\n  訂定發布全文 9  條；並自發布日施行\r\n2.中華民國九十三年十一月十五日考試院考台組壹一字第 0930004461 號\r\n  令修正發布第 4  條條文\r\n3.中華民國九十七年五月十六日考試院考臺組壹一字第 09700034501  號\r\n  令修正發布第 4、5 條條文\r\n4.中華民國一百零三年十月三日考試院考臺組壹一字第 10300076451  號\r\n  令修正發布全文 9  條；並自發布日施行\r\n5.中華民國一百零四年八月七日考試院考臺組壹一字第 10400046691  號\r\n  令修正發布第 1、2、4  條條文\r\n6.中華民國一百十年九月十一日考試院考臺組壹一字第 11000063841  號\r\n  令修正發布第 4  條條文\r\n7.中華民國一百十三年一月十八日考試院考臺考一字第 11306000111  號\r\n  令修正發布第 4  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規程依典試法第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "舉行考試時，有關試務事項，由辦理試務機關設試務處（以下簡稱本處）辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本處置處長或主任一人，綜理處務，必要時得置副處長或副主任若干人，襄理處務。\r\n分區舉行考試時，得置試務督導一或二人，督導試務工作。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本處設秘書、題務、卷務、場務、資訊、測驗、總務、會計等八組，各置組長一人，必要時得置副組長一人，並置試務工作人員若干人，辦理各該組事項，其職掌如下：\r\n一、秘書組：掌理文稿撰擬、新聞發布、協調聯繫、試務處會議之籌開、典試委員之接待、交通、住宿及巡視行程規劃等事項。\r\n二、題務組：掌理考試試題之收取、闈內試題選編準備、繕校、印製、封發及測驗式試題標準答案、試題彙編之編製、繕印申論式試題參考答案、統計及框記試題使用電子計算器情形等事項。\r\n三、卷務組：掌理應考須知擬訂、報名、試卷之擬製、彌封、收發、封存保管、典試委員會議、卷務協調會議、試卷評分標準會議、閱卷管卷、試題疑義與測驗式試題標準答案疑義處理會議與開拆彌封會議之籌開、考試成績之登校、核算、考試完畢後發現應考人違規事件之處理、及格人員榜示、應考人申請複查成績及申請閱覽試卷等事項。\r\n四、場務組：掌理場務協調會議及監場會議之籌開、監場人員之選聘及工作之分配、押運試題人員之簽派及監場資料之編製、分發等事項。\r\n五、資訊組：掌理電腦化測驗系統維護及操作輔導、試務人力系統操作及場務工作講習、資訊人員訓練及工作分配、考前系統環境建置及測試、考試期間電腦匯派題運作及系統偶發事件因應等事項。\r\n六、測驗組：掌理電腦化測驗試題編製（亂題組卷）、試題保管及發題、考試期間處理應考人所提試題疑問及考試結束後匯出考畢試題、測驗式試題答案清冊、申論式試題題數題分檔等事項。\r\n七、總務組：掌理文書收發、經費出納、交通運輸、文件之印製、試場之洽借與布置及各組工作之支援等事項。\r\n八、會計組：掌理試務經費核撥、單據憑證結報送審等事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "分區舉行考試時，得分設試務辦事處，置主任一人，副主任一人，執行秘書兼聯絡一人。分區之考區設二個以上試區時，副主任得置二人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本處及試務辦事處工作人員，由辦理試務機關遴選人員擔任；其配置基準，由考選部另定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本處試務會議，由處長或主任召集組長以上人員參加，必要時得指定有關試務工作人員列席。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本處於考試全程辦理完畢後裁撤，其有關文件冊籍等，交由辦理試務機關之主管單位保管。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本規程自發布日施行。"
		}
	]
}