{
	"法規性質": "命令",
	"法規名稱": "應考人申請複查成績辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=R0020016",
	"法規類別": "考試＞考選部＞一般性考試目",
	"最新異動日期": "20150803",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十二年五月六日考試院（72）考台秘議字第 1501 號令訂定\r\n  發布全文 10 條\r\n2.中華民國七十五年十一月十二日考試院（75）考台秘議字第 4012 號令\r\n  修正發布\r\n3.中華民國八十五年五月二十一日考試院（85）考台組壹一字第 02902\r\n  號令修正發布全文 10 條\r\n4.中華民國九十一年八月二十八日考試院考臺組壹一字第 0910006708 號\r\n  令修正發布全文 9  條；並自發布日施行\r\n5.中華民國九十五年六月六日考試院考臺組壹一字第 09500043681  號令\r\n  修正發布第 2、3、5  條文暨附表「應考人申請複查成績申請書」\r\n6.中華民國一百零一年九月四日考試院考臺組壹一字第 10100075081  號\r\n  令修正發布第 1、3、5  條條文及第 3  條條文之附表\r\n7.中華民國一百零四年八月三日考試院考臺組壹一字第 10400043631  號\r\n  令修正發布全文 9  條；並自一百零五年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依典試法第二十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "辦理試務機關應於榜示之日起三日內寄發成績及結果通知書。\r\n應考人於榜示後申請複查成績限本人為之，並以複查其筆試、口試、心理\r\n測驗、體能測驗、實地測驗、著作或發明審查、知能有關學歷經歷證明審\r\n查成績為限。\r\n應考人應於各該考試榜示之次日起十日內，登入考選部國家考試網路報名\r\n資訊系統，填具申請複查成績相關資料，繳納費用後始完成申請程序，並\r\n以一次為限，逾期申請或未依限繳費者，不予受理。申請複查併計為總成\r\n績之年終考績（成）成績者，亦同。\r\n前項考試如採分試、分階段者，申請複查成績，依前項程序分別於各試、\r\n各階段榜示之次日起十日內提出。但各試成績合併計算為總成績之考試，\r\n最後一試應考人得於該試榜示之次日起十日內提出複查各試成績，並以一\r\n次為限。"
		},
		{
			"條號": "第 2-1 條",
			"條文內容": "應考人申請複查筆試成績，每次每科目收取複查費用新臺幣五十元。申請\r\n複查併計為總成績之年終考績（成）成績者，亦同。\r\n應考人申請複查口試、心理測驗、體能測驗、實地測驗、著作或發明審查\r\n、知能有關學歷經歷證明審查成績，每種考試方式收取複查費用新臺幣五\r\n十元。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "複查成績受理期限、申請方式、收費基準、應載明事項，均應登載於各該\r\n考試之應考須知。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "試務機關收到複查成績之申請後，應於十五日內查復之，遇有特殊原因不\r\n能如期查復時，得酌予延長並通知應考人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "複查成績，應核對到考、缺考及違規扣分或扣考紀錄，查對應考人是否未\r\n依規定作答或閱卷委員未依規定評分，並依下列規定處理：\r\n一、採用申論式試題者，應將應考人之試卷全部調出。以線上閱卷評分者\r\n    ，應將應考人之試卷影像檔全部列印，內容包含閱卷委員評閱資訊、\r\n    電子簽章，以及應考人申請複查科目之各題分數。詳細核對入場證號\r\n    碼及各試卷筆跡無訛後，再查對申請複查科目之試卷成績，應考人申\r\n    請複查各題分數者，並將各題分數復知。但不包括各題子分。\r\n二、採用測驗式試題時，應調出試卷核對入場證號碼無訛，檢查作答方法\r\n    符合規定，並以讀卡設備高低不同感度各重讀一次無誤後，將讀入之\r\n    答對題數及實得分數，連同計分方式一併復知。但遇有特殊情形，致\r\n    無法正確讀入答案者，得以人工方式計分，並依閱卷規則第二十條第\r\n    五款規定辦理。\r\n三、採口試、心理測驗、體能測驗、實地測驗、著作或發明審查、知能有\r\n    關學歷經歷證明審查者，應將應考人之試卷或評分表全部調出，詳細\r\n    核對入場證號碼、各項評分及評分總和之平均數後，將複查結果復知\r\n    。\r\n四、併計年終考績（成）成績為總成績者，應依據應考人提供之年終考績\r\n    （成）資料，詳細核對入場證號碼、原核算成績時之年終考績（成）\r\n    成績及其占分比例後，將複查結果復知。\r\n複查成績如發現因應考人作答方法或使用工具不符規定以致不能正確計分\r\n時，應將其原因復知。\r\n複查試卷或評分表發現有疑義時，應即查明處理之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "複查結果發現成績登記或核算錯誤時，應將應考人全部試卷均予複查，重\r\n新計算總成績，並按下列規定處理：\r\n一、原計成績未達錄取標準，而重計後成績達錄取標準者，經典試委員長\r\n    暨監試委員核可後，由考選部報請考試院補行錄取。典試委員會裁撤\r\n    後，由考選部報請考試院補行錄取。\r\n二、原計成績達錄取標準，而重計後成績未達錄取標準者，經典試委員長\r\n    暨監試委員核可後，由考選部報請考試院撤銷錄取資格。典試委員會\r\n    裁撤後，由考選部報請考試院撤銷錄取資格。\r\n三、原計成績與重計後成績均達錄取標準或均未達錄取標準者，由辦理試\r\n    務機關逕行復知。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "試務機關複查成績時，如發現有下列情事者，應即報請典試委員長處理：\r\n一、試卷漏未評閱。\r\n二、申論式試題中，計算程序及結果明確者，閱卷委員未按其計算程序及\r\n    結果評閱。\r\n三、試卷卷面分數與卷內分數不相符。\r\n四、試卷成績計算錯誤。\r\n五、試卷每題給分逾越該題配分。\r\n六、典試或試務作業產生其他疏失。\r\n前項考試典試委員會裁撤後，應陳報考試院處理之；如總成績有變更時，\r\n依前條有關規定處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請複查成績，不得要求重新評閱、任何複製行為、提供申論式試題參考\r\n答案。亦不得要求告知典試委員、命題委員、閱卷委員、審查委員、口試\r\n委員、心理測驗委員、體能測驗委員或實地測驗委員姓名及有關資料。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國一百零四年八月三日修正條文，自中華民國一百零五年一\r\n月一日施行。"
		}
	]
}