{
	"法規性質": "命令",
	"法規名稱": "應考人申請閱覽試卷辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0020033",
	"法規類別": "考試＞考選部＞一般性考試目",
	"最新異動日期": "20151127",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零四年十一月二十七日考試院考臺組壹一字第 104000452\r\n  81  號令訂定發布全文 15 條；施行日期另定之\r\n  中華民國一百零五年九月二日考試院考臺組壹一字第 10500052531  號\r\n  令發布定自一百零六年四月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依典試法第二十六條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱試卷，指經評閱完畢之筆試申論式試卷及測驗式試卷。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "應考人申請閱覽試卷之受理期限、申請方式、收費基準及禁止行為等有關事項，均應登載於各該考試之應考須知。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "應考人閱覽試卷限本人為之。\r\n應考人閱覽試卷之方式，以使用試務機關提供之電腦設備閱覽試卷影像檔為原則。但試卷無法掃描或試卷影像檔不清晰或其他特殊情形，試務機關得提供試卷影本供其閱覽。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應考人申請閱覽試卷，應於該項考試筆試榜示之次日起十日內，登入考選部國家考試網路報名資訊系統申請閱覽試卷，填具申請閱覽之科目名稱，並繳納費用後始完成申請程序，非本人申請或逾期申請或未依限繳費者，均不予受理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "應考人申請閱覽試卷，每科目應繳納閱覽費新臺幣一百元。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "應考人閱覽試卷應於申請期間截止之次日起二十日內辦理完畢。但必要時，得酌予延長十日。\r\n經核准閱覽試卷之應考人，應依試務機關通知之指定期日及閱覽場所進行閱覽試卷。\r\n前項通知得以傳真、簡訊、電子郵件及其他電子文件方式為之。\r\n應考人因不可歸責事由無法於指定期日至閱覽場所閱覽試卷時，至遲應於前三日通知試務機關，另行指定期日閱覽。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "試務機關應將典試委員長、召集人抽閱試卷及閱卷委員評閱試卷之簽名或蓋章予以彌封後，方得提供應考人閱覽試卷。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "應考人閱覽試卷之時間，每科目以十五分鐘為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "應考人應攜帶國民身分證，或附有照片足資證明身分之護照或全民健康保險卡或駕駛執照（以下簡稱身分證件）入場閱覽。於閱覽試卷前，先經核對身分並收繳身分證件，隨身攜帶物品應另置於指定地點，並於閱覽試卷登記冊上簽名。\r\n應考人閱覽試卷完畢後，應於閱覽試卷登記冊上簽名，經工作人員確認無誤後，始得領回身分證件及隨身攜帶物品離開。\r\n閱覽試卷每日起訖時間、閱覽場所及工作流程等作業規定，由考選部另定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "試務機關依應考人申請閱覽之科目，提供試卷影像檔供其閱覽。但採線上閱卷之考試，試務機關提供之試卷影像檔，內容包含閱卷委員評閱資訊及各題分數，供應考人閱覽。\r\n採電腦化測驗之考試，試務機關依應考人申請閱覽之科目，將其作答結果提供閱覽。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "應考人閱覽試卷時，不得有下列行為：\r\n一、冒名頂替。\r\n二、抄寫、複印、攝影、讀誦錄音或其他各種複製行為。\r\n三、隨身攜帶紙筆、行動電話、穿戴式裝置或其他具資訊傳輸、感應、拍攝或記錄功能之器材及設備或其他通訊器具。\r\n四、窺視他人試卷影像檔（影本）或互相交談。\r\n五、故意將試卷影像檔（影本）供他人窺視。\r\n六、意圖撕毀或破壞試卷影本之行為或將試卷影本攜離閱覽場所。\r\n七、意圖破壞或毀損閱覽場所之電腦設備。\r\n八、吸菸、飲食、嚼食口香糖或檳榔、喧嘩、破壞環境整潔或其他妨礙他人之行為。\r\n應考人閱覽試卷時應受工作人員之指導及監督，如有違反前項各款規定之一者，工作人員得當場中止其閱覽並禁止續閱。其涉及刑事責任者，試務機關應依法移送該管檢察機關偵辦。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "身心障礙應考人申請閱覽試卷，如有特殊需要，應檢具相關證明文件提出申請，經考選部審查通過者，得提供必要之協助措施。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "應考人閱覽試卷時發現有典試法第二十八條第三項第一款或第三款至第五款情事之一者，應當場以書面提出，由考選部報請典試委員長處理。\r\n前項情事重新計算成績後，按下列規定處理：\r\n一、原計成績未達錄取標準，而重計後成績達錄取標準者，經典試委員長暨監試委員核可後，由考選部報請考試院補行錄取。\r\n二、原計成績達錄取標準，而重計後成績未達錄取標準者，經典試委員長暨監試委員核可後，由考選部報請考試院撤銷錄取資格。\r\n三、原計成績與重計後成績均達錄取標準或均未達錄取標準者，由考選部逕行復知。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法施行日期另定之。"
		}
	]
}