{
	"pcode": "R0020006",
	"type": "命令",
	"title": "監場規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0020006",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"lastUpdate": "20150915",
	"isTranslated": false,
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000166752",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000166753",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000166754",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236231",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236232",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000236233"
	],
	"history": [
		"中華民國七十八年五月十七日考試院（78）考台秘議字第 1606 號令訂定發布全文 19 條",
		"中華民國八十年七月十五日考試院（80）考台秘議字第 2342 號令修正發布第 14 條條文",
		"中華民國八十五年二月二十七日考試院（85）考台組壹一字第 01432 號令修正發布全文 20 條",
		"中華民國八十九年十月三十日考試院（89）考台組壹一字第 09195 號令修正發布第 2、3、5～8、14、16 條條文",
		"中華民國九十一年七月十二日考試院考台組壹一字第 0910005184 號令修正發布第 1、4、6、7、14、16 條條文",
		"中華民國九十六年九月十一日考試院考臺組壹一字第 09600063831 號令修正發布全文 24 條；並自發布日施行",
		"中華民國一百年一月五日考試院考臺組壹一字第 10000000931 號令修正發布第 14 條條文；刪除第 23 條條文",
		"中華民國一百零一年三月十九日考試院考臺組壹一字第 10100023661 號令修正發布第 7 條條文",
		"中華民國一百零二年七月二十三日考試院考臺組壹一字第 10200062521 號令修正發布第 1、2、7～10 條條文；刪除第 11 條條文",
		"中華民國一百零四年九月十五日考試院考臺組壹一字第 10400043511 號令修正發布第 1、7、8、10、19～21 條條文及第 5 條條文之附表一 、 第 6 條條文之附表二"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依典試法第二十一條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "監場事宜置試務處場務組組長負綜理之責，其下置試區主任、巡場主任、\r\n監場主任、監場員，電腦化測驗得視實際需要分置系統管理員、系統操作\r\n員（以下統稱監場人員），分別依本規則之規定執行監場工作。"
		},
		{
			"number": 300,
			"content": "各試區於考試前應舉行監場會議，必要時得合併舉行。\r\n前項監場會議由試區主任主持，試區主任因故不能主持時，得由試務處派\r\n員代理之。\r\n監場人員均應準時出席監場會議，不得遲到或早退。"
		},
		{
			"number": 400,
			"content": "監場人員均應於預備鈴聲響前到場，攜帶身分證明文件並佩帶識別證於胸\r\n前，分別執行職務。因故不能到場時，須先通知試務處場務組派人接替，\r\n不得自行託人代理。"
		},
		{
			"number": 500,
			"content": "試區主任之職責如下：\r\n一、督導試區監場人員執行監場工作並處理試區場務及應考人違規等事項\r\n    。\r\n二、督導試區卷務及總務人員執行相關工作。\r\n三、督導開拆電腦化測驗試題封袋及試題匯轉作業。\r\n四、督導其他有關各該試區考試事項。\r\n五、按節填註督導紀錄表。\r\n試區主任督導紀錄表格式如附表一。"
		},
		{
			"number": 600,
			"content": "巡場主任之職責如下：\r\n一、考試前檢查責任區座號、照明設備、逃生路線圖及其他設備。\r\n二、巡迴督導所指定之試場責任區監場人員執行監場工作。\r\n三、指導應考人入場，勸導陪考人員離場。\r\n四、統計到考、缺考人數。\r\n五、按節填註巡場紀錄表。\r\n六、協助監場人員處理違規及突發事故。\r\n巡場紀錄表格式如附表二。"
		},
		{
			"number": 700,
			"content": "監場主任之職責如下：\r\n一、嚴格監督應考人遵守試場規則。\r\n二、向卷務組簽領應考人報名履歷表或點名紀錄表、試卷（卡）、試題及\r\n    應用物品等，並當面查對點清。\r\n三、預備鈴聲響後，指導應考人依座號就座，請其關閉且收妥行動電話及\r\n    穿戴式裝置，保持肅靜，並於考試開始前七分鐘指示應考人應將所帶\r\n    書籍及其他物品放置試場前方或指定場所。\r\n四、第一節考試開始前五分鐘，應擇要向應考人宣讀試場規則及應行注意\r\n    事項。\r\n五、按座號分發試卷（卡），切實核對，並提示應考人自行檢查試卷（卡\r\n    ）之座號、類科及科目是否相符。\r\n六、考試開始鈴聲響後，應即散發試題，不得提前或延後。散發試題時，\r\n    應特別注意本節考試等別、類科及科目，以免誤發。\r\n七、每節考試時間、科目、到考、缺考人數及得否使用電子計算器等應分\r\n    別寫於黑板上。\r\n八、每節考試開始後，協同監場員逐位核對應考人面貌是否與報名履歷表\r\n    或點名紀錄表及身分證件上照片相符。\r\n九、遇有突發事項，隨即報告巡場主任，協助處理。\r\n十、指導應考人依作答注意事項作答，如為測驗式試題，應察看應考人是\r\n    否使用黑色 2B 鉛筆、劃記是否過淡；如為採行線上閱卷之科目，應\r\n    察看應考人是否使用規定用筆作答、於試卷題號框記欄內劃記及書寫\r\n    題號，並予指正。\r\n十一、應考人繳交試卷（卡）時，應驗收其試卷（卡）及試題，考試結束\r\n      鈴聲響畢後，應收繳應考人試卷（卡）。"
		},
		{
			"number": 800,
			"content": "監場員之職責如下： \r\n一、協助監場主任辦理前條各款事宜。\r\n二、每節考試開始後，應逐位核對應考人面貌是否與報名履歷表或點名紀\r\n    錄表及身分證件上照片相符。認有相當理由可信為不符時，應使應考\r\n    人在其報名履歷表或點名紀錄表上方簽名，必要時拍照存證，以便查\r\n    核，並轉告巡場主任處理。\r\n三、每節考試，查點到考、缺考人數，收回缺考試卷（卡）及試題，並於\r\n    報名履歷表或點名紀錄表上之點名欄，依其規定符號，切實標記。"
		},
		{
			"number": 900,
			"content": "系統管理員之職責如下：\r\n一、考試前一日進行考前系統測試作業及電腦試場設備總檢查。\r\n二、至卷務組簽領電腦試場監控系統密碼隨身碟等。\r\n三、確認電腦試場總電源已開啟，並待資訊組網路開機後，逐台檢查應試\r\n    電腦開啟狀況及可用性。\r\n四、預備鈴聲響，應考人陸續進場後，須提醒應考人依座號就座，並核對\r\n    入場證、座位之座號標籤、計算紙之入場證號及登入後螢幕顯示之座\r\n    號等資訊皆正確且一致；考前三分鐘，提醒應考人登入應試系統後，\r\n    並可選擇瀏覽試場規則及模擬作答練習。\r\n五、考試開始鈴聲響後，依據檢核程序逐項辦理各節應辦理事項，並確認\r\n    執行無誤；若發生偶發事件，應向資訊組及巡場主任反映，並詳實記\r\n    載。\r\n六、各節考試時間內列印當節到缺考統計表、記錄應考人試題疑義、注意\r\n    應考人作答情形、處理應考人電腦設備相關問題。\r\n七、各節考試結束後，確認所有應考人狀態皆為考試結束，並視實際需要\r\n    ，列印相關報表，送交卷務組。\r\n八、每日考試結束後，與系統操作員共同確認檢核程序各項作業皆辦理完\r\n    竣，並由巡場主任確認簽名後送交卷務組。\r\n九、嚴格督導應考人遵守試場規則。"
		},
		{
			"number": 1000,
			"content": "系統操作員之職責如下： \r\n一、考試前一日進行考前系統測試作業及電腦試場設備總檢查。\r\n二、向卷務組領取報名履歷表等試務用品。\r\n三、檢查責任區內各項電腦設備，在每位應考人桌上放置計算紙。\r\n四、預備鈴聲響後，開啟電腦試場大門並指導應考人依座號就座，於考前\r\n    三分鐘開始檢視責任區內所有應考人皆已完成登入程序，並回報系統\r\n    管理員。\r\n五、每節考試開始後，應逐位核對應考人面貌是否與報名履歷表或點名紀\r\n    錄表及身分證件上照片相符。認有相當理由可信為不符時，應使應考\r\n    人在其報名履歷表或點名紀錄表上方簽名，必要時拍照存證，以便查\r\n    核，並轉告巡場主任處理。\r\n六、每節考試，查點到考、缺考人數，並於報名履歷表或點名紀錄表上之\r\n    點名欄，依其規定符號，切實標記。\r\n七、協助系統管理員解決應考人提出系統操作等問題，並與系統管理員共\r\n    同確認檢核程序各項作業皆辦理完竣。\r\n八、各節考試結束後收回應考人之計算紙，連同報名履歷表或點名紀錄表\r\n    、到缺考紀錄表繳回卷務組。\r\n九、嚴格督導應考人遵守試場規則。"
		},
		{
			"number": 1100,
			"content": "（刪除）"
		},
		{
			"number": 1200,
			"content": "監場人員對應考人詢問試題內容時不得解答。但字跡印刷不清難以辨識，\r\n或應考人詢問試題時，應立即轉請巡場主任處理。"
		},
		{
			"number": 1300,
			"content": "口試時，監場人員應注意已試及未試應考人之隔離，口試完畢之應考人不\r\n得與尚未口試者接觸。"
		},
		{
			"number": 1400,
			"content": "監場人員執行監場工作，應指導應考人依座號就座，必要時，得經試區主\r\n任同意，調整應考人座位。\r\n應考人如有特殊事故，須臨時離場者，應經監場主任以上人員許可，並由\r\n巡場主任或監場人員隨往監視。"
		},
		{
			"number": 1500,
			"content": "監場人員於應考人繳卷或結束作答時，應注意下列各款：\r\n一、試場後方之門應於考試終場前關閉。\r\n二、卷面條碼應保持原狀。\r\n三、試卷及彌封籤應完整無缺。\r\n四、考試終場前，提前繳卷者，試題及試務機關附發資料應隨卷附繳。\r\n五、應考人未經監場人員許可，不得走回座位或試場後方。"
		},
		{
			"number": 1600,
			"content": "監場人員應共同清點所收試卷數目，以與所發試卷相符。到考試卷分類裝\r\n入到考試卷封袋；缺考試卷裝入缺考試卷封袋。\r\n前項兩種封袋，均須在封面上註明試場、日期、節別、類科、科目、到考\r\n、缺考數目，並共同簽名或蓋章後，送交卷務人員點收、固封並蓋章。\r\n測驗式試題用試卡作答者，不分到考、缺考，均裝入原封袋中，按前項規\r\n定辦理。"
		},
		{
			"number": 1700,
			"content": "監場人員發現應考人有違規情事，應立即制止，並依試場規則之規定處理\r\n，凡經扣考者，不准繼續應考，並於規定可離場時間後，始得離場。\r\n扣考或扣分之處分，由監場主任在違規處理表具體填寫違規事實經過，並\r\n保留證據，經應考人、監場人員、巡場主任、試區主任簽名後，即將違規\r\n者之試場、座號、姓名、違規事實及處分等，於試區公告之，違規處理表\r\n並層送試務處長或試務主任核備，並俟閱卷完畢後再粘貼（附夾）被扣考\r\n或扣分之試卷（卡）上，以憑核計成績。\r\n前項違規之處分結果，於考試完畢後，應以書面掛號通知當事人。\r\n違規處理表格式如附表三。"
		},
		{
			"number": 1800,
			"content": "監場人員在試場及試區附近，發現有防礙試區安寧、擾亂考試秩序或影響\r\n考試信譽等情事者，應予制止；其情節重大者，應報請轄區警察機關予以\r\n取締。"
		},
		{
			"number": 1900,
			"content": "監場人員監場時，應注意整肅儀容，不得遲到或在試場內進食、吸菸、嚼\r\n食口香糖、檳榔或飲用含酒精之飲料、打盹、閱讀書報、批改作業、閒談\r\n、使用行動電話、戴聽耳機、擅離崗位、誤發試卷（卡）、翻閱應考人已\r\n繳之試卷（卡）、接受應考人饋贈及其他不嚴格執行監場情事，或未依第\r\n三條規定參加監場會議等情事者，列入巡場紀錄表記載；巡場主任擅離崗\r\n位或就責任區內所發生之違規或突發事故處理不當，列入試區主任督導紀\r\n錄表記載；並依規定定期停止遴聘。\r\n監場人員監場時有遺失試卷（卡）或試題、擅自更改試題文字或解釋試題\r\n內容、偶發事件處理不當引發嚴重後果等重大過失，由辦理試務機關通知\r\n其服務機關（構）、學校給予適當懲處，爾後並不再遴聘。\r\n監場人員違反第一、二項規定，其涉及刑責者，由辦理試務機關向檢察或\r\n警察機關告發。\r\n監場人員執行監場任務，對防止或發現應考人之重大舞弊，有具體事實或\r\n對試場偶發事件處理得當，足以維護考試信譽，著有貢獻者，由辦理試務\r\n機關通知其服務機關（構）、學校給予適當獎勵。"
		},
		{
			"number": 2000,
			"content": "監場人員如遇有應考人或其親友不當請託等情事，應即告知辦理試務機關\r\n調整監考之試場。如未告知而經發現者，定期停止遴聘；其涉及違法情事\r\n者，依典試法第三十一條之規定懲處。"
		},
		{
			"number": 2100,
			"content": "監場人員於其配偶、三親等內之血親、姻親應考時，應迴避有關試區或試\r\n場監場工作。\r\n監場人員違反前項規定者，定期停止遴聘；其涉及違法情事者，依典試法\r\n第三十一條之規定懲處。"
		},
		{
			"number": 2200,
			"content": "監場人員違反本規則規定停止遴聘者，由辦理試務機關以書面通知當事人\r\n，並副知其服務機關（構）、學校人事單位。"
		},
		{
			"number": 2300,
			"content": "（刪除）"
		},
		{
			"number": 2400,
			"content": "本規則自發布日施行。"
		}
	]
}