{
	"pcode": "R0020030",
	"type": "命令",
	"title": "典試人力資料庫建置運用及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0020030",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"lastUpdate": "20210922",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附表  典試人力記錄建議表.PDF",
			"id": "0000300589"
		},
		{
			"name": "附表  典試人力記錄建議表.DOC",
			"id": "0000300590"
		}
	],
	"history": [
		"一百零四年十月二十三日考試院考臺組壹一字第 10400047871 號令訂定發布全文 17 條；並自發布日施行",
		"一百十年九月二十二日考試院考臺組壹一字第 11000065691 號令修正發布第 2、9、11～13、15、16 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依典試法第十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、典試人力資料庫：指考選部為提供國家考試及題庫建置遴聘典試人員之資料庫。\r\n二、典試人員：指擔任各種國家考試之典試委員、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員、實地測驗委員及題庫建置之題庫小組委員。\r\n三、專長審查：為使典試人力資料庫學者專家專長項目能與各種考試各類科應試科目內容相符，依專長類別分設小組審查專長。\r\n四、工作記錄：典試人員參與典試工作過程中，其工作表現經提報審議，記錄為優良、重大疏失、一般疏失或參考註記。\r\n五、補教機構：指立案（或未立案）開班講授有關國家考試相關應試科目之教育機構，亦包括學校或團體為國家考試開設之短期衝刺班、輔導班、保證班、證照班等。但學校開設之學分班、進修推廣教育班，不在此限。"
		},
		{
			"number": 300,
			"content": "考選部應蒐集或洽請各機關（構）、團體、學校或個人推薦各專長領域學者專家，經審查符合資格後納入典試人力資料庫。"
		},
		{
			"number": 400,
			"content": "考選部應依典試人力專長類別，分設專長審查小組。\r\n各類別專長審查小組置召集人一人，審查委員若干人，由考選部遴聘具有典試委員資格者擔任，聘期三年，期滿得予續聘。"
		},
		{
			"number": 500,
			"content": "下列事項應由各類別專長審查小組召集人會同該小組審查委員共同商定之：\r\n一、審查範圍：得納入審查之應試科目範圍。\r\n二、審查分類：各類別得再訂定若干分類，依納入審查之應試科目分別予以對應。\r\n三、審查對象：由典試人力資料庫篩選或相關機關（構）、團體、學校或個人推薦人員。\r\n四、審查內容：審查對象之基本學歷、經歷、考試及格資格、任教課程與專業研究資料等。\r\n五、審查方式：以個別書面審查為原則，必要時得召開會議審議；個別書面審查及會議審議均採多數決通過。"
		},
		{
			"number": 600,
			"content": "專長審查結果經考選部部長核定後，應登錄於典試人力資料庫；各種國家考試應優先考量遴聘審查通過之人員擔任各項典試工作。"
		},
		{
			"number": 700,
			"content": "考選部應依規定支給審查委員專長審查會議出席費及交通費，並按件計支書面審查費。"
		},
		{
			"number": 800,
			"content": "考選部應設立典試工作記錄審議小組（以下簡稱審議小組），負責審議典試人員參與各種國家考試典試工作及題庫建置情形之工作記錄事項。\r\n審議小組由政務次長主持，小組成員五至七人，由部長指派簡任職務人員擔任。\r\n審議小組會議按季舉行，必要時得臨時召開，並得視需要邀請與審議案件相關之典試或試務人員參加。"
		},
		{
			"number": 900,
			"content": "辦理國家考試或題庫建置發生各種典試工作記錄事項時，考選部相關單位應填具典試人力記錄建議表（如附表），檢附相關資料，提報審議小組審議。"
		},
		{
			"number": 1000,
			"content": "典試人員有下列各款情事之一，經依審議程序記錄為優良者，考選部得通知其服務機關（構）或學校：\r\n一、命題經審查委員提報試題品質優良。\r\n二、審查發現命題重大錯誤及時予以更正。\r\n三、對於典試或試務事項提出具體興革建議並獲採行，著有績效。\r\n四、其他參與典試工作負責盡職有具體事實。"
		},
		{
			"number": 1100,
			"content": "典試人員有下列各款情事之一，經依審議程序記錄為重大疏失者，爾後不予遴聘：\r\n一、試題外洩。\r\n二、執行職務未嚴守秘密。\r\n三、故意隱匿違反迴避規定。\r\n四、請他人代為命題、審查或閱卷。\r\n五、代他人命題、審查或閱卷。\r\n六、現於補教機構任教或現與補教機構有特殊關係。\r\n七、其他重大疏失經考試院會議決議。\r\n審議結果為重大疏失者，得視情形告知當事人。如有違反典試法第三十一條情形依法懲處，其因而觸犯刑法者，依刑法論處。"
		},
		{
			"number": 1200,
			"content": "典試人員有下列各款情事之一，經依審議程序記錄為一般疏失者，依其情節輕重定期停止遴聘一至五年：\r\n一、試題與最近六年內考試科目之申論式試題多數雷同。\r\n二、同次考試同時命擬不同等別相同科目之試題多數相同或雷同。\r\n三、六年內不同考試相關科目重複使用本人命擬過之申論式試題。\r\n四、命擬申論式試題正副題多數相同或雷同。\r\n五、試題與本人或特定個人命擬之其他考試試題多數相同或雷同（如學校入學考試、期中考、期末考等）。\r\n六、試題（含內容、答案）與本人或特定個人出版書籍、發表論文或講義多數相同，或引用補教機構教材或出版品。\r\n七、未依規定題數命題或未提供正副題參考答案或計算過程及評分標準，經通知後仍未改善。\r\n八、命擬試題內容（文字、符號、圖表等）發生多次錯誤致無法作答或需更改答案。\r\n九、審查試題內容（文字、符號、圖表等）發生多次錯誤致無法作答或需更改答案。\r\n十、命題委員、審查委員無正當理由不願協助處理試題疑義。\r\n十一、多次未參加試卷評閱標準會議。\r\n十二、閱卷不遵守閱卷規則，經溝通後仍不願改進。\r\n十三、口試、心理測驗、體能測驗、實地測驗、審查或閱卷評分顯不公允、寬嚴不一或顯有錯誤，經溝通後仍不願改正。\r\n十四、多次未依限完成命（審）題、閱卷工作，或無故未依規定時間到場擔任口試、心理測驗、體能測驗或實地測驗工作。\r\n十五、擔任典試工作疏失致補行或撤銷錄取。\r\n十六、其他一般疏失經審議小組會議決議。"
		},
		{
			"number": 1300,
			"content": "典試人員有第十條或第十二條所列各款情事之一者，經考選部相關單位認其情節尚未符合優良或一般疏失之要件，得建議記錄為參考註記，經審議結果記錄參考註記累計達二次以上者，再以優良或一般疏失交付審議。"
		},
		{
			"number": 1400,
			"content": "典試人員工作記錄審議結果，應登錄於典試人力資料庫。\r\n審議結果經考選部部長核定後執行，部長如認為有修正必要時，得交付復議。"
		},
		{
			"number": 1500,
			"content": "典試人力資料庫人員有下列各款情事之一，考選部相關單位得填具附表並檢附資料，提報審議小組審議，經依審議程序記錄為暫時不宜遴聘者，自核定日起三年後重新交付審議：\r\n一、未獲聘為典試人員而代他人命題、審查或閱卷。\r\n二、涉及刑事案件被起訴、收押、判刑確定。\r\n三、被機關停職處分。\r\n四、現於補教機構任教或現與補教機構有特殊關係。\r\n五、其他經審議小組認定為不宜擔任典試工作情事。\r\n典試人力資料庫人員除前項第四款外，重新交付審議以三次為限。"
		},
		{
			"number": 1600,
			"content": "典試人力資料庫由考選部相關單位依權責定期進行管理維護，資料庫內個人資料與工作記錄等事項，相關人員均應嚴守秘密。\r\n典試人力資料庫人員有下列各款情事之一，考選部得自典試人力資料庫移除。但曾任典試人員或有正當事由，不宜移除者，不在此限：\r\n一、死亡。\r\n二、年滿七十五歲以上。\r\n三、未提供聯絡資訊致無法聯繫。\r\n四、本人以書面或電子郵件請求自典試人力資料庫移除。"
		},
		{
			"number": 1700,
			"content": "本辦法自發布日施行。"
		}
	]
}