{
	"pcode": "R0020034",
	"type": "命令",
	"title": "體能測驗規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0020034",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"lastUpdate": "20190909",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  體能測驗切結書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  體能測驗自願放棄切結書.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  體能測驗應考人違規處理表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四  體能測驗申訴書.PDF"
			]
		}
	],
	"history": [
		"中華民國一百零四年十二月十四日考試院考臺組壹一字第 10400089671 號令訂定發布全文 17 條；並自發布日施行",
		"中華民國一百零八年九月九日考試院考臺組壹一字第 10700012781 號令修正發布第 6 條條文之附表一 、 第 8 條條文之附表二 、 第 9 條條文之附表三及第 11 條條文之附表四"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依典試法第十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "體能測驗得視考試等級、類科、應考人數、時間分配，分梯次、分組舉行。由典試委員會推定典試委員或體能測驗委員若干人主持，並指定一人為召集人。\r\n體能測驗委員除由該項考試之典試委員擔任外，必要時得另就相關用人機關、請辦考試機關、職業（目的事業）主管機關公務人員或專家或有關團體富有實務經驗者遴聘之。\r\n前項委員聘用之資格與程序，與典試委員同。"
		},
		{
			"number": 300,
			"content": "舉行體能測驗前，召集人應與典試委員、體能測驗委員就測驗相關事宜進行會商。"
		},
		{
			"number": 400,
			"content": "各種考試得視需要採行體能測驗，以實際操作或測量方式，評量應考人之心肺耐力、肌力與肌耐力、柔軟度、身體組成、速度、瞬發力、敏捷性、平衡性、協調性、反應時間或其他與各該職務相關之綜合性體能要素。\r\n採行體能測驗時，其測驗項目、內容、配分比例、及格標準或其他相關事宜，於各該考試規則中訂定。\r\n採行體能測驗之考試，其考試規則訂有體格檢查者，應考人應於規定期限內繳交合格之體格檢查表，始得應體能測驗。"
		},
		{
			"number": 500,
			"content": "應考人應依規定之日期、梯次、組別於指定時間內報到，逾時視為缺考；已完成報到但未受測者視為棄權。應考人不得要求於其他日期應試。\r\n除考試規則另有規定外，每一應考人每一測驗項目以測驗一次為限。"
		},
		{
			"number": 600,
			"content": "應考人如有身體不適情形，應於舉行體能測驗前主動告知辦理考試人員，由醫師判定體能狀況能否受測。經醫師建議不宜進行測驗，惟應考人仍自願接受測驗者，須簽署切結書（如附表一）。"
		},
		{
			"number": 700,
			"content": "辦理考試人員於體能測驗舉行前，應先向應考人說明相關規定及測驗程序。應考人對於測驗程序如有疑義，應於受測前提出。"
		},
		{
			"number": 800,
			"content": "應考人受測中，如無法完成體能測驗，需辦理考試人員協助時，應發聲或以明顯手勢表示。應考人與辦理考試人員身體有所碰觸，視為棄權。\r\n應考人受測中因個人因素自願放棄測驗，須簽署切結書（如附表二）。"
		},
		{
			"number": 900,
			"content": "應考人如有違規，應判定為不及格，並由監場人員填具違規處理表（如附表三）。\r\n各種體能測驗項目之違規相關規定，應提報典試委員會決定之。"
		},
		{
			"number": 1000,
			"content": "典試委員及體能測驗委員查據應考人體能測驗成績紀錄，並查明有無違規事實後，依各該考試規則規定評定測驗結果。"
		},
		{
			"number": 1100,
			"content": "應考人對於體能測驗過程或成績如有疑義，應於當日測驗結束前，向試務單位提出書面（如附表四）申訴，由體能測驗召集人會同典試委員或體能測驗委員共同處理。\r\n應考人對於同一事由提出申訴，以一次為限。"
		},
		{
			"number": 1200,
			"content": "體能測驗當日如因天候狀況致影響測驗進行時，由召集人會商典試委員及體能測驗委員決定照常舉行或暫緩施測。但如需另行擇期施測，應依國家考試偶發事件處理辦法規定辦理。"
		},
		{
			"number": 1300,
			"content": "因懷孕或生產前後無法參加體能測驗者，得於筆試錄取通知送達後，檢具公立醫院、教學醫院、直轄市及縣（市）衛生局所屬各鄉（鎮、市、區）健康服務中心或衛生所、衛生福利部中央健康保險署所屬各聯合門診中心或全民健康保險特約醫院核發之相關證明文件提出申請，由考選部審核後陳請該考試典試委員長同意，保留該年筆試成績；並於下次相同考試類科舉行時免除第一試，逕行參加第二試體能測驗。"
		},
		{
			"number": 1400,
			"content": "體能測驗任一項目成績未達及格標準者，不予錄取。"
		},
		{
			"number": 1500,
			"content": "典試委員、體能測驗委員及辦理考試人員，其有配偶或三親等內之血親、姻親應考，或為應考人現任機關首長、直屬長官、學位論文指導教授者，應行迴避。"
		},
		{
			"number": 1600,
			"content": "典試委員、體能測驗委員及辦理考試人員，應嚴守秘密。如有洩漏，依典試法第三十一條規定處理。"
		},
		{
			"number": 1700,
			"content": "本規則自發布日施行。"
		}
	]
}