{
	"法規性質": "命令",
	"法規名稱": "後備軍人轉任公職考試比敘條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030061",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"最新異動日期": "20191104",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十七年五月十五日考試院（57）考台秘一字第 0898 號令訂\r\n  定發布全文 14 條\r\n2.中華民國五十九年十一月十一日考試院（59）考台秘一字第 2584 號令\r\n  修正發布第 5  條暨增列第 10 條第 3  項條文\r\n3.中華民國六十九年十二月十一日考試院（69）考台秘議字第 3576 號令\r\n  修正發布第 3、10、14  條條文\r\n4.中華民國七十一年七月十五日考試院（71）考台秘議字第 2601 號令修\r\n  正發布第 1  條條文\r\n5.中華民國七十七年一月十一日考試院（77）考台秘議字第 0078 號令修\r\n  正發布第 10 條條文\r\n6.中華民國八十八年三月一日考試院（88）考台組壹一字第 00867  號令\r\n  修正發布第 2、3、4  條條文\r\n7.中華民國八十八年十一月二十五日考試院（88）考台組貳一字第 7357\r\n  號令修正發布第 10 條條文\r\n8.中華民國九十一年八月二十二日考試院考台組貳一字第 0910005962 號\r\n  令修正發布全文 14 條；並自發布日施行\r\n9.中華民國一百年六月一日考試院考臺組壹一字第 10000046291  號令修\r\n  正發布第 2、4、13 條條文\r\n10. 中華民國一百零四年二月十六日考試院考臺組貳二字第 10400005841\r\n    號令修正發布第 11 條條文\r\n11. 中華民國一百零八年十一月四日考試院考臺組壹一字第 10800074971\r\n    號令修正發布第 4、13  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依後備軍人轉任公職考試比敘條例（以下簡稱本條例）第六條之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第三條所稱依法退伍及依法離營者，指依兵役法、陸海空軍軍官士官服役條例或志願士兵服役條例辦理退伍、停役、解除召集、離營，並持有證明文件，及後備軍人管理機關於各該考試前所出具之列管證明書；所稱作戰或因公負傷，其認定依軍人撫卹條例第六條、第七條之規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第四條第一款所稱應考資格，除特殊類科外，得以軍階及軍職年資，應性質相近之考試，係指除考試機關認定之特殊考試類科，不得適用外，得以下列軍階及軍職年資，應性質相近之考試：\r\n一、曾任中尉以上三年者，得應高等考試三級考試，或相當於高等考試三級考試之特種考試。\r\n二、曾任中士以上三年者，得應普通考試，或相當於普通考試之特種考試。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第四條第二款所稱考試成績，得酌予加分，以不超過總成績十分為限，依下列規定辦理：\r\n一、具有本條例第三條第一、二兩款身分，並得有勳章乙座以上，或具有本條例第三條第三款身分，應公務人員考試者，得加總成績五分至七分。\r\n二、具有本條例第三條第三款身分，並得有勳章乙座以上，應公務人員考試者，得加總成績七分至十分。\r\n前項公務人員考試，以公務人員高等暨普通考試、特種考試退除役軍人轉任公務人員考試為限。勳章以獲頒國光、青天白日、寶鼎、忠勇、雲麾、大同勳章為限。其加分之決定，由各該考試之典試委員會為之。\r\n應考之後備軍人，於報名時應填繳加分優待申請書，依第一項第一款報名之應考人並附繳退伍證明文件及勳章證書；作戰或因公負傷離營證明文件及傷亡通報令或撫卹令或撫卹金證明文件；依第一項第二款報名之應考人並附繳作戰或因公負傷離營證明文件及勳章證書、傷亡通報令或撫卹令或撫卹金證明文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第四條第三款所稱應考年齡，得酌予放寬，指有應考年齡限制之公務人員考試，後備軍人應考，得酌予放寬一歲至五歲。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第四條第四款所稱體格檢驗，得寬定標準，指公務人員考試須實施體格檢查時，在不妨礙執行有關職務情形下，考試機關得寬定標準，予以檢驗。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第四條第五款所稱應繳規費，得予減少，指應考之後備軍人應繳之報名費及證書費等，得按原定數額減半優待。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第四條所定各項優待，於各該考試舉行前，在公告及應考須知中明列之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第五條第一項第一款所稱後備軍人依法取得公務人員任用資格者，與其他候用人員資格相等時，優先任用，指各機關任用新進人員時，後備軍人如有下列情形之一者，優先予以任用：\r\n一、應公務人員考試及格，考試類科與擬任職務性質相近且成績相同者，優先任用。\r\n二、參加各機關辦理之公開甄選，成績相同者，優先遞補。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "後備軍人依法取得公務人員各官等任用資格者，其軍職官等官階，與公務人員官等職等之對照，依下列規定辦理：\r\n一、中將具有簡任任用資格者，相當簡任第十三職等、第十四職等職務。\r\n二、少將具有簡任任用資格者，相當簡任第十一職等、第十二職等職務。\r\n三、上校具有簡任任用資格者，相當簡任第十職等職務。\r\n四、中校具有薦任任用資格者，相當薦任第八職等、第九職等職務。\r\n五、少校具有薦任任用資格者，相當薦任第七職等職務。\r\n六、上尉具有薦任任用資格者，相當薦任第六職等職務。\r\n七、中尉、一等士官長具有委任任用資格者，相當委任第五職等職務。\r\n八、少尉、二等士官長具有委任任用資格者，相當委任第四職等職務。\r\n九、三等士官長、上士具有委任任用資格者，相當委任第三職等職務。\r\n十、中士具有委任任用資格者，相當委任第二職等職務。\r\n十一、下士具有委任任用資格者，相當委任第一職等職務。\r\n本條例第五條第一項第二款所稱後備軍人依法取得公務人員各官等任用資格者，按其軍職官等官階及年資，比敘該官等內相當職等及俸級，指依法取得公務人員各官等任用資格之後備軍人，應先依其軍職官等官階，依下列規定比照取得相當職等任用資格後，其軍職年資自比照之職等最低俸級起敘，按每滿一年提高一級敘至該職等本俸最高級；如有積餘年資，得依公務人員俸給法規之規定提敘年功俸級。高資可以低採，低資不得高採，同一年資不得重複採計，且前後畸零月數亦不得合併採計：\r\n一、所任職務列單一職等時，以與所任職等相當之軍職官等官階，比照取得該職等任用資格。\r\n二、所任職務列二個職等以上時，以與所任職務列等範圍內相當之最高軍職官等官階，比照取得所對照之職等任用資格。\r\n三、所任職務最低職等高於其最高軍職官等官階對照相當之職等時，比照取得該最高軍職官等官階所對照之職等任用資格。\r\n依前項規定，以軍職官等官階比照取得相當職等任用資格時，如為第一項第一款、第二款及第四款對照跨職等資格者，均比照取得較低職等任用資格。如其軍職之年終考績年資比照合於公務人員考績法第十一條第一項考績升等之規定，按年核算比照取得較高職等任用資格。比照取得較高職等任用資格之軍職年終考績年資，不得於該較高職等中再提敘俸級。\r\n國軍上校以上軍官外職停役轉任公務人員檢覈合格，轉任簡任低職等職務及先以薦任第八職等或第九職等任用者，除予合格實授外，其依規定應取得之較高官等職等之任用資格，仍予保留。轉任高職等職務任用，依法准予權理者，亦得權理。\r\n本條規定限適用於中華民國七十六年一月十六日公務人員任用、俸給法施行後之轉任人員。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "轉任依交通事業人員任用條例任用之交通事業人員，其原任軍職官等官階及專長與所轉任職務資位相當性質相近時，依下列規定辦理：\r\n一、中將、少將、上校，經依法取得長級、副長級資位後轉任各該資位職務。\r\n二、中校、少校、上尉，經依法取得高員級資位後轉任該資位職務。\r\n三、中尉、少尉、一等士官長、二等士官長、三等士官長、上士，經依法取得員級資位後轉任該資位職務。\r\n四、中士、下士，經依法取得佐級、士級資位後轉任各該資位職務。\r\n前項各款軍職年資，其編制專長相符者，得在各該資位內按每滿一年提高一級核敘薪級。高資可以低採，低資不得高採，同一年資不得重複採計，且前後畸零月數亦不得合併採計。\r\n軍職專長應以所任軍職任職令內載明之編制專長為準，並依銓敘部會同國防部及交通部訂定之軍職專長與交通事業性質相近名稱表辦理。其軍職專長未列入該項名稱表內者，不予採計。受訓或進修期間如有未列軍職專長者，得依前一職務之軍職專長予以採計。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第五條第一項第三款所稱優先留用，以年資及考績等次相等者為限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第五條第一項第四款所稱作戰或因公負傷者，依其功勳，優敘俸級，指作戰或因公負傷之後備軍人，並依陸海空軍勳賞條例、空軍勛獎條例照下列規定辦理：\r\n一、得有國光勳章者，得於依第十條規定比敘相當職等及俸級後，提高五級優敘俸級。\r\n二、得有青天白日勳章者，得於依第十條規定比敘相當職等及俸級後，提高四級優敘俸級。\r\n三、得有寶鼎、忠勇、雲麾、大同勳章之一者，得於依第十條規定比敘相當職等及俸級後，提高二級優敘俸級。\r\n四、得有其他勳章者，得於依第十條規定比敘相當職等及俸級後，提高一級優敘俸級。\r\n五、得有勳章二種以上者，以較高勳章提高優敘俸級。\r\n前項人員核敘俸級時，應附繳作戰或因公負傷離營證明文件及勳章證書、傷亡通報令或撫卹令或撫卹金證明文件。其優敘俸級，均不得超過其所銓敘審定職等之年功俸最高級。\r\n轉任依交通事業人員任用條例任用之交通事業人員，比照前二項規定優敘薪級。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}