{
	"pcode": "R0030063",
	"type": "命令",
	"title": "國家考試試題疑義處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030063",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"lastUpdate": "20150807",
	"isTranslated": false,
	"history": [
		"八十五年七月六日考試院（85）考台組壹一字第 03764 號令訂定發布全文 12 條；並自發布日起施行",
		"八十九年七月二十五日考試院（89）考台組壹一字第 03906 號令修正發布名稱及全文 10 條；並自發布日起施行（原名稱：公務人員考試試題疑義處理辦法；新名稱：國家考試試題疑義處理辦法）",
		"九十二年一月二十四日考試院考台組壹一字第 0910010886 號令修正發布第 1、2、3 條條文；增訂第 10 條條文；原第 10 條遞改為第 11 條條文；並自發布日施行",
		"九十三年九月三日考試院考台組壹一字第 09300075121 號令修正發布第 6 條條文及第 2 條條文之附表一、附表二",
		"一百年八月十日考試院考台組壹一字第 100000067551 號令修正發布第 2、4 條條文；刪除第 10 條條文；原第 11 條條文遞改為第 10 條條文；並自發布日施行",
		"一百零二年八月二十七日考試院考臺組壹一字第 10200073221 號令修正發布第 1 條條文及第 2 條條文之附表二",
		"一百零三年五月二十六日考試院考臺組壹一字第 10300033811 號令修正發布第 2、4、6 條條文",
		"一百零四年八月七日考試院考臺組壹一字第 10400046691 號令修正發布第 1、3、7、8 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依典試法第二十四條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "應考人對筆試試題或公布之測驗式試題答案（以下簡稱答案）如有疑義，應於該次考試全部筆試結束之次日起五日內，登入考選部國家考試網路報名資訊系統，填具申請試題疑義相關資料，必須載明試題或答案不當或錯誤之處，並敘明理由及上傳佐證資料，同一道試題以提出一次為限。\r\n試題疑義受理期限、申請方式、應載明事項及上傳佐證資料電子檔格式、大小，均應登載於各該考試之應考須知。應考人提出試題、答案疑義如逾受理期限，或前項應上傳之資料及載明事項不齊備者，不予受理。"
		},
		{
			"number": 300,
			"content": "應考人所提疑義除有非試題實質內容疑義，由試務機關逕行復知應考人外，依下列程序處理：\r\n一、將應考人所提疑義資料、試題及答案，送請典試委員、命題委員、試題審查委員或閱卷委員於七日內提出書面處理意見。\r\n二、將書面處理意見提請各組召集人邀集典試委員、命題委員、試題審查委員、閱卷委員或其他具典試委員資格之學者專家，召開會議研商之。\r\n三、將會議處理結果送請典試委員長核定，據以評閱試卷並復知應考人。\r\n四、將會議處理結果提報典試委員會。\r\n前項第一款典試委員、命題委員、試題審查委員或閱卷委員因故無法處理試題疑義時，得商請具有典試委員資格者代為處理。第二款召集人因故無法主持會議時，得商請同組之典試委員代為主持。"
		},
		{
			"number": 400,
			"content": "測驗式試題或答案之疑義經確認後，依下列規定處理： \r\n一、試題及公布之答案無錯誤或瑕疵時，依原正確答案評閱。\r\n二、試題有瑕疵但不影響原正確答案時，依原正確答案評閱。　　　　　\r\n三、試題有瑕疵致影響原正確答案或公布之答案錯誤時，依更正之答案重新評閱。　　　　　　　\r\n四、試題錯誤致無正確答案時，該題一律給分。\r\n前項第三款，如為單選題，經試題疑義會議決議正確或最適當答案有二個以上，且均無從比較何者為最適當時，選答之選項為各該正確答案或其各種組合之一者均給分。但其組合有互相排斥且無法同時成立，不予給分。如為複選題，經試題疑義會議決議正確答案只有一個選項時，選答之選項中包括該正確答案選項者，均得該題全部分數。但選答之選項未包括該正確答案選項者，依閱卷規則第十九條之二第二項規定計分。"
		},
		{
			"number": 500,
			"content": "申論式及其他非測驗式試題之疑義經確認後，依下列規定處理：\r\n一、試題無錯誤或瑕疵時，依原評閱標準評閱。\r\n二、試題有瑕疵但不影響原評閱標準時，依原評閱標準評閱。\r\n三、試題有瑕疵致影響原評閱標準但仍可作答時，依重新擬訂之評閱標準評閱。\r\n四、試題或其子題錯誤致無法作答時，該題或該子題不予計分，將其所占分數依各題占分比例調配至該應試科目其他各題或該題之其他子題。"
		},
		{
			"number": 600,
			"content": "應考人於考試時所提出之試題疑問，試務機關應予以紀錄。\r\n考試完畢後，應考人對前項所提出試題疑問，仍有疑義者，應依第二條規定提出申請。"
		},
		{
			"number": 700,
			"content": "應考人提出疑義，不得要求告知典試委員、命題委員、閱卷委員或試題審查委員姓名及有關資料，亦不得對未公布答案之試題要求提供參考答案。"
		},
		{
			"number": 800,
			"content": "口試或實地測驗之試題疑義，應考人應當場提出，由口試委員或實地測驗委員處理之。"
		},
		{
			"number": 900,
			"content": "閱卷委員於閱卷期間對試題提出疑義，其處理程序準用第三條至第五條之規定。"
		},
		{
			"number": 1000,
			"content": "本辦法自發布日施行。"
		}
	]
}