{
	"法規性質": "命令",
	"法規名稱": "公務人員特種考試移民行政人員考試規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030116",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"最新異動日期": "20170324",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  公務人員特種考試移民行政人員考試應考資格表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  公務人員特種考試移民行政人員考試應試科目表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國一百年九月二十三日考試院考臺組壹一字第 10000080821  號\r\n  令訂定發布全文 13 條；並自發布日施行\r\n2.中華民國一百零二年十月二十八日考試院考臺組壹一字第 10200090351\r\n  號令修正發布第 1、3、6  條條文及第 5  條條文之附表二\r\n3.中華民國一百零三年七月十四日考試院考臺組壹一字第 10300051911  \r\n  號令修正發布第 1、8、10 條條文及第 3  條條文之附表一\r\n4.中華民國一百零四年四月二十四日考試院考臺組壹一字第 10400024901\r\n  號令修正發布第 8  條條文及第 5  條條文之附表二（各等別專業科目\r\n  部分）\r\n5.中華民國一百零六年三月二十四日考試院考臺組壹一字第 10600015091\r\n  號令刪除發布原第 11、12 條條文；原第 13 條條文移列至第 11 條條\r\n  文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務人員考試法第七條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員特種考試移民行政人員考試（以下簡稱本考試）分二等考試、三\r\n等考試及四等考試。\r\n前項二等考試相當於高等考試二級考試；三等考試相當於高等考試三級考\r\n試；四等考試相當於普通考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中華民國國民，年滿十八歲，具有附表一所列資格之一者，得應本考試。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試二等考試分三試舉行，第一試為筆試，第二試為體能測驗，第三試\r\n為口試；第一試錄取者，始得應第二試，第二試達及格標準者，始得應第\r\n三試；三等考試及四等考試分二試舉行，第一試為筆試，第二試為體能測\r\n驗；第一試錄取者，始得應第二試，第二試達及格標準者，依總成績配合\r\n任用需求擇優錄取。\r\n前項口試，依口試規則之規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本考試各等別之類科及應試科目，依附表二之規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本考試配合任用需求，擇優錄取，並得視考試成績增列增額錄取人員，列\r\n入候用名冊。\r\n二等考試以第一試筆試成績占百分之八十，第三試口試成績占百分之二十\r\n，合併計算為考試總成績；三等考試及四等考試以筆試成績為考試總成績\r\n。\r\n筆試成績之計算，二等考試及三等考試以普通科目成績加專業科目成績合\r\n併計算之；普通科目成績以每科成績乘以百分之十後之總和計算之，專業\r\n科目成績以各科目成績總和除以科目數再乘以所占賸餘百分比計算之。四\r\n等考試以各科目成績平均計算之。\r\n第二試體能測驗，以心肺耐力測驗一千二百公尺跑走測驗之。其及格標準\r\n，男性應考人為五分五十秒以內，女性應考人為六分二十秒以內。\r\n筆試成績有一科為零分或第二試體能測驗未達及格標準或第三試口試成績\r\n未達六十分或總成績未達五十分或三等考試之「外國文」未達五十分且未\r\n達各該語文組到考者之平均成績者，均不予錄取。缺考之科目，以零分計\r\n算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試應考人於第一試錄取通知送達之日起十四日內，應向試務機關指定\r\n之醫療機構辦理體格檢查並繳送體格檢查表，體格檢查不合格或未於規定\r\n時間內繳送體格檢查表者，不得應第二試。\r\n受訓人員報到後，必要時得經內政部指定之公立醫院辦理體格複檢，不合\r\n格者函送公務人員保障暨培訓委員會（以下簡稱保訓會）廢止其受訓資格\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試體格檢查有下列情形之一者，為體格檢查不合格：\r\n一、身高：男性不及一五五．○公分，女性不及一五○．○公分。\r\n二、體格指標：體重（公斤）除以身高（公尺）的平方，小於十八．○或\r\n    大於三十一．○。\r\n三、視力：各眼裸視未達○．二。但矯正視力達一．○者，不在此限。\r\n四、辨色力：色盲或紅、綠色弱。\r\n五、聽力：矯正後優耳聽力損失逾九○分貝。\r\n六、血壓：收縮壓持續超過一四○毫米水銀柱（mm.Hg ），舒張壓持續超\r\n    過九十五毫米水銀柱（mm.Hg ）。\r\n七、肺結核痰塗片呈陽性反應。\r\n八、單手拇指、食指或其他三手指中有二手指以上缺失或不能伸曲張握自\r\n    如。\r\n九、手臂不能伸曲自如或兩手伸臂不能環繞正常。\r\n十、雙下肢明顯不能蹲下起立或原地起跳明顯不能自如。\r\n十一、經教學醫院證明有精神疾病或精神狀態違常，致不堪勝任職務。\r\n十二、握力：任一手握力未達三十公斤。\r\n十三、其他重症疾患，無法治癒，致不堪勝任職務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試錄取人員須經訓練，訓練期滿成績及格，送由保訓會核定，始完成\r\n考試程序，報請考試院發給考試及格證書，並由內政部分發任用。\r\n前項訓練依公務人員考試錄取人員訓練辦法之規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試及格人員，訓練期滿成績及格取得考試及格資格之日起，實際任職\r\n三年內不得轉調原分發占缺任用機關以外之機關，並須於內政部及其所屬\r\n機關再服務三年，始得轉調上述機關以外機關任職。\r\n前項轉調之限制，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}