{
	"法規性質": "法律",
	"法規名稱": "公務人員升官等考試法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030035",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"最新異動日期": "20150107",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十七年一月二十二日總統令制定公布\r\n2.中華民國八十八年十二月二十九日總統（88）華總（一）義字第 88003\r\n  10420 號令修正公布名稱及全文 13 條；並自八十九年七月一日起施行\r\n  （原名稱：公務人員升等考試法；新名稱：公務人員升官等考試法）\r\n3.中華民國九十六年七月十一日總統華總一義字第 09600087301  號令修\r\n  正公布第 2～5、7、13  條條文；並自公布日施行\r\n4.中華民國一百零四年一月七日總統華總一義字第 10300201411  號令修\r\n  正公布第 1、2、4、6 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本法依公務人員考試法第二十三條第二項規定制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員升官等考試（以下簡稱升官等考試），分簡任升官等考試及薦任升官等考試。但簡任升官等考試於本法中華民國一百零三年十二月二十三日修正之條文施行之日起五年內辦理三次為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "具有下列資格之一者，得應簡任升官等考試：\r\n一、具有法定任用資格現任薦任或薦派第九職等人員四年以上，已敘薦任第九職等本俸最高級。\r\n二、依公務人員任用法第三十三條之一第三款規定仍繼續以技術人員任用，現任薦任第九職等人員，並具有前款年資、俸級條件。\r\n三、依專門職業及技術人員轉任公務人員條例轉任之現任薦任第九職等人員，並具有第一款年資、俸級條件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "具有下列資格之一者，得應薦任升官等考試：\r\n一、具有法定任用資格現任委任或委派第五職等人員滿三年，已敘委任第五職等本俸最高級。\r\n二、依公務人員任用法第三十三條之一第二款規定仍繼續任用，現任委任第五職等人員，並具有前款年資、俸級條件。\r\n三、依公務人員任用法第三十三條之一第三款規定仍繼續以技術人員任用，現任委任第五職等人員，並具有第一款年資、俸級條件或現任薦任第六職等至第九職等人員。\r\n四、依專門職業及技術人員轉任公務人員條例轉任之現任委任第五職等人員，並具有第一款年資、俸級條件或現任薦任第六職等至第九職等人員。\r\n五、依公務人員任用法第十七條之規定經晉升薦任官等訓練合格現任薦任或薦派第六職等至第八職等人員。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "現職人員報考升官等考試，以現任或曾任職系之類科為限。但下列人員之報考類科，並受以下之限制：\r\n一、依公務人員任用法第三十三條之一第二款規定仍繼續任用之人員，僅得應經銓敘審定之各該技術職系升官等考試。\r\n二、依公務人員任用法第三十三條之一第三款規定仍繼續以技術人員任用之人員，僅得應經銓敘審定之各該職系升官等考試。\r\n三、依專門職業及技術人員轉任公務人員條例轉任人員，僅得應經銓敘審定之各該職系升官等考試。\r\n升官等考試之技術類科，依職業管理法律規定須領有專門職業證書始能執行業務者，應具各該類科專門職業證書始得報考。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "升官等考試之類科、應試科目及考試方式，由考試院依工作性質需要定之。\r\n升官等考試，得採下列方式：\r\n一、筆試。\r\n二、口試。\r\n三、心理測驗。\r\n四、體能測驗。\r\n五、實地測驗。\r\n六、審查著作或發明。\r\n考試方式除採筆試者外，其他應採二種以上方式。筆試除外國語文科目、專門名詞或有特別規定者外，應使用本國文字作答。\r\n簡任升官等考試，除採筆試外，應兼採其他一至二種考試方式。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "現職人員於考試舉行前最近三年年終考績或年終考成成績一年列甲等，二年列乙等以上者，其考績或考成之平均成績高於考試成績時，併入升官等考試之總成績計算，比例為百分之三十，考試成績為百分之七十。\r\n考試成績高於考績或考成平均成績者，或最近三年年終考績或年終考成成績未達一年列甲等，二年列乙等以上者，其考績或考成成績不列入總成績計算，並以考試成績為總成績。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "合於第三條或第四條規定之現職人員，奉准留職停薪，在國內外進修與現職有關之科目者，於學成回原機關服務應升官等考試時，其論文或學業成績經複評後，得視為考績成績。但最多以計算三年為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "升官等考試之錄取人數上限，由典試委員會依各等級各類科全程到考人數百分之三十三擇優錄取，計算錄取人數遇小數點時，採整數予以進位錄取。\r\n升官等考試總成績未達五十分，或筆試科目有一科成績為零分，或特定科目未達規定最低分數者，均不予錄取。缺考之科目，以零分計算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "關務人員、警察人員、交通事業人員等另有分等規定者，其升等考試規則由考試院另定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "升官等考試，每年或間年舉行一次。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法施行細則，由考試院定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}