{
	"法規性質": "命令",
	"法規名稱": "公務人員特種考試司法官考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030115",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"最新異動日期": "20190412",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000212579"
	],
	"沿革內容": "1.中華民國九十八年九月四日考試院考臺組壹一字第 09800070361  號令\r\n  訂定發布全文 16 條；並自一百年一月一日施行\r\n2.中華民國一百零一年四月二十七日考試院考臺組壹一字第 10100036541\r\n  號令修正發布第 1、3、9  條條文\r\n3.中華民國一百零二年八月二十七日考試院考臺組壹一字第 10200073031\r\n  號令修正發布第 4～6 條條文\r\n4.中華民國一百零三年七月十四日考試院考臺組壹一字第 10300051911  \r\n  號令修正發布第 1、3 條條文\r\n5.中華民國一百零六年三月二十四日考試院考臺組壹一字第 10600015091\r\n  號令刪除發布原第 14、15 條條文；原第 16 條條文修正並移列至第\r\n  14  條條文；並自發布日施行\r\n6.中華民國一百零七年二月十三日考試院考臺組壹一字第 10600081741\r\n  號令修正發布全文 12 條；並自發布日施行\r\n7.中華民國一百零八年四月十二日考試院考臺組壹一字第 10800019631\r\n  號令修正發布第 4、5 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務人員考試法第七條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員特種考試司法官考試（以下簡稱本考試）為三等考試，相當於高\r\n等考試三級考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "中華民國國民，年滿十八歲以上，五十五歲以下，具下列資格之一，且無\r\n依法不得應國家考試之情事者，得應本考試：\r\n一、公立或依法立案之私立獨立學院以上學校或符合教育部採認規定之國\r\n    外獨立學院以上學校政治、法律、行政各系、組、所、學位學程畢業\r\n    得有證書。\r\n二、公立或依法立案之私立獨立學院以上學校或符合教育部採認規定之國\r\n    外獨立學院以上學校相當系、組、所、學位學程畢業得有證書，並曾\r\n    修習獨立學院以上學校憲法、行政法、民法、民事訴訟法、刑法、刑\r\n    事訴訟法、商事法等科目二科以上（每科二學分以上）課程。\r\n三、經高等考試或相當高等考試之特種考試司法行政職系各類科考試及格\r\n    。\r\n四、經普通考試或相當普通考試之特種考試司法行政職系各類科考試及格\r\n    滿三年。\r\n五、經高等檢定考試司法官或法務類考試及格。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試分三試舉行，第一試及第二試為筆試，第三試為口試。第一試錄取\r\n者，得應第二試；第二試錄取者，得應第三試。\r\n本考試第一試及第二試分別與專門職業及技術人員高等考試律師考試之第\r\n一試及第二試同時舉行；應試科目相同者，均採同一試題。\r\n第一試及第二試錄取資格均不予保留。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本考試第一試應試科目總分為六百分，各應試科目配分及考試時間如下：\r\n一、綜合法學（一）三百分︰憲法四十分、行政法七十分、刑法七十分、\r\n    刑事訴訟法五十分、國際公法二十分、國際私法二十分、法律倫理三\r\n    十分。考試時間三小時。\r\n二、綜合法學（二）三百分︰民法一百分、民事訴訟法六十分、公司法三\r\n    十分、保險法、票據法、強制執行法、證券交易法各二十分、法學英\r\n    文三十分。考試時間三小時。\r\n本考試第二試應試科目總分為九百分，各應試科目配分及考試時間如下︰\r\n一、憲法與行政法二百分，考試時間三小時。\r\n二、民法與民事訴訟法三百分，考試時間四小時。\r\n三、刑法與刑事訴訟法二百分，考試時間三小時。\r\n四、公司法、保險法與證券交易法一百分，考試時間二小時。\r\n五、國文（作文）一百分，考試時間二小時。\r\n本考試第一試採測驗式試題，第二試採申論式試題。\r\n第二試應試科目，除國文外，均應附發法律條文。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本考試第三試口試採集體口試，口試成績一百分，並依口試規則規定辦理\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試應考人於第二試錄取通知送達十四日內，應繳交試務機關指定之醫\r\n療機構所出具之體格檢查表。體格檢查不合格或未依規定期限繳交體格檢\r\n查表者，不得應第三試。\r\n有下列情形之一者，為體格檢查不合格：\r\n一、視力：矯正後優眼視力未達○‧一。\r\n二、聽力：矯正後優耳聽力損失逾九十分貝。\r\n三、罹患精神疾病或精神狀態違常，致不堪勝任職務。\r\n四、肺結核痰塗片呈陽性反應。\r\n五、罹患其他無法治癒之重症疾患，致不堪勝任職務。\r\n體格檢查之項目如附表。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試第一試錄取人數按應考人第一試成績高低順序，以全程到考人數前\r\n百分之三十三為錄取，錄取人數之計算結果如有小數，一律進位取其整數\r\n。應錄取人數最後一名有同分者，一律錄取。\r\n第二試錄取人數按應考人第二試成績高低順序，依需用名額加百分之二十\r\n擇優錄取，錄取人數之計算結果如有小數，一律進位取其整數。應錄取人\r\n數最後一名有同分者，一律錄取。但第二試有一科目成績為零分者，不予\r\n錄取。缺考之科目，視為零分。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試以應考人第二試與第三試成績合併計算為總成績，並依需用名額擇\r\n優錄取。但第三試口試成績未滿六十分或缺考者，不予錄取。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試錄取人員應經訓練。訓練期滿成績及格，送由公務人員保障暨培訓\r\n委員會（以下簡稱保訓會）核定，始完成考試程序，報請考試院發給考試\r\n及格證書，並由司法院或法務部依次派用。\r\n前項之訓練，依公務人員考試錄取人員訓練辦法之規定辦理。\r\n應行訓練人員，於訓練期間得經司法院或法務部指定之公立醫院辦理體格\r\n複檢，不合格者函送保訓會廢止其受訓資格。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本考試及格人員，自訓練期滿成績及格取得考試及格資格之日起，實際任\r\n職六年內不得轉調司法院及法務部暨其所屬機關以外機關任職。\r\n前項轉調之限制，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}