{
	"pcode": "R0030037",
	"type": "命令",
	"title": "交通事業人員升資考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030037",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"lastUpdate": "20180917",
	"isTranslated": false,
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000227966",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000227967",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000227968",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000227969"
	],
	"history": [
		"中華民國五十二年十二月二十七日行政院（52）台人字第 8372 號令 、 考試院（52）考台秘一字第 2130 號令會同訂定發布",
		"中華民國五十六年十二月七日行政院（56）考台秘一字第 2540 號令 、 行政院（56）台人政字第 0521 號令會同修正發布增列科目",
		"中華民國六十四年一月十六日行政院（64）考台秘一字第 0108 號令 、 行政院（64）台人政貳字第 00884 號令會同修正發布鐵路各級資位人員考試科目表",
		"中華民國六十四年五月二日考試院（64）考台秘一字第 1067 號令 、 行政院（64）台人政貳字第 08252 號令會同修正發布第 4 條條文",
		"中華民國六十五年三月九日考試院（65）考台秘一字第 0625 號令修正發布「交通事業人員升資考試鐵路各級資位人員考試科目表」",
		"中華民國六十五年十二月二十二日考試院（65）考台秘一字第 3358 號令修正公路及港務部分各級資位人員考試科目表",
		"中華民國六十七年十一月十六日考試院（67）考台秘一字第 2995 號令修正發布公路及港務部分各級資位人員考試科目表",
		"中華民國六十八年六月十八日考試院（68）考台秘一字第 1563 號令修正發布郵政各級資位人員考試科目表",
		"中華民國六十九年二月十二日考試院（69）考台秘議字第 0458 號函修正發布港務各級資位人員考試科目表技術類部分考試科目",
		"中華民國七十年十一月五日考試院（70）考台秘議字第 3595 號令修正發布交通事業人員升資考試公路各級資位人員考試科目表",
		"中華民國七十一年一月二十九日考試院（71）考台秘議字第 0286 號令修正發布交通事業人員升資考試電信各級資位人員考試科目表級晉高員級升資升考試專業科目",
		"中華民國七十一年七月十日考試院（71）考台秘議字第 2505 號令修正發布交通事業人員升資考試鐵路各級資位人員考試科目表專業科目",
		"中華民國七十一年八月三十一日行政院（71）台人政壹字第 3167 號令 、 考試院（71）考台秘議字第 21119 號令會同修正發布第 1、12 條條文及附表一 ～ 十",
		"中華民國七十三年二月十日考試院（73）考台秘議字第 0403 號令修正發布郵政各級資位人員考試科目表",
		"中華民國七十四年七月二十六日考試院（74）考台秘議字第 2350 號令修正發布公路各級資位人員考試科目表",
		"中華民國七十四年八月二十八日考試院（74）考台秘議字第 2708 號令修正發布港務各級資位人員考試科目表",
		"中華民國八十二年四月二十三日考試院（82）考台秘議字第 1292 號令 、 行政院（82）台人政貳字第 15219 號令修正發布全文 14 條及附表一 ～ 七",
		"中華民國八十四年二月六日考試院（84）考臺組壹一字第 1039 號令修正發布各級資位人員應試試科目表普通科目部分",
		"中華民國八十六年五月十五日考試院（86）考臺組壹一字第 02452 號令修正發布港務各級資位人員應試科目表（增訂業務類航行管理科及其應試科目）",
		"中華民國八十七年十月二十九日考試院（87）考臺組壹一字第 06798 號令修正發布各級資位人員應試試科目表普通科目部分，並自八十八年七月一日施行",
		"中華民國八十九年九月十一日考試院（89）考台組壹一字第 06957 號令修正發布全文 14 條；並自發布日起施行",
		"中華民國九十二年三月三十一日考試院考臺組壹一字第 09200011401 號令修正發布第 1、4、5 條條文；並刪除第 13 條條文；原第 14 條條文遞減為第 13 條條文",
		"中華民國九十二年九月八日考試院考台組壹一字第 09200075731 號令修正發布第 3 條條文之附表一至附表七表頭部分",
		"中華民國九十三年三月三十日考試院考台組壹一字第 09300027751 號令修正發布第 4、5、7 條條文及第 3 條之附表",
		"中華民國九十六年一月三十一日考試院考臺組壹一字第 09600008711 號令修正發布第 3、4、7、8、13 條條文暨附表；並自九十七年一月一日起施行",
		"中華民國九十六年五月二日考試院考臺組壹一字第 09600030981 號令修正發布第 3 條條文之附表一 、 附表三",
		"中華民國九十九年二月四日考試院考臺組壹一字第 09900009921 號令修正發布第 7 條條文及第 3 條條文之附表一 、 附表二 、 附表三 、 附表四",
		"中華民國一百零三年五月十九日考試院考臺組壹一字第 10300036611 號令修正發布第 1、9、13 條條文及第 3 條條文之附表二 、 附表三；並自發布日施行",
		"中華民國一百零五年十月十四日考試院考臺組壹一字第 10500067001 號令修正發布第 7、10、11 條條文",
		"中華民國一百零六年三月二十四日考試院考臺組壹一字第 10600015091 號令刪除發布原第 10、11 條條文；原第 12、13 條條文移列至第 10、11 條條文；並自發布日施行",
		"中華民國一百零七年九月十七日考試院考臺組壹一字第 10700077121 號令修正發布第 7 條條文及第 3 條條文之附表一至附表四"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依公務人員升官等考試法第十條及交通事業人員任用條例第五條第\r\n四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "交通事業人員升資考試（以下簡稱本考試）分下列三級：\r\n一、員級晉高員級。\r\n二、佐級晉員級。\r\n三、士級晉佐級。"
		},
		{
			"number": 300,
			"content": "本考試類別及應試科目，依附表之規定。"
		},
		{
			"number": 400,
			"content": "現任員級、佐級、士級資位職務人員，任本資位職務三年以上，現敘薪級\r\n已達較高一級資位最低薪級者，得應各該資位之升資考試。\r\n依交通事業人員任用條例第五條第二項規定，經晉升高員級、員級、佐級\r\n訓練合格，現任高員級、員級、佐級資位人員，得應前項員級晉高員級、\r\n佐級晉員級、士級晉佐級升資考試。\r\n現職人員應本考試以報考現任職務同類別者為限，業務類、技術類互不得\r\n越類報考。\r\n報考交通事業港務人員升資考試各級資位技術類考試者，以領有船員手冊\r\n始得選試限船員報考之科目；又所報考之資位依職業管理法規規定須領有\r\n適任證書始能執行業務者，以領有各該等級適任證書始得選試限船員報考\r\n之科目。"
		},
		{
			"number": 500,
			"content": "現職人員考試舉行前最近三年之年終考成成績，一年列八十分，二年列七\r\n十分以上者，其平均成績高於考試成績時，合併計算為總成績，占百分之\r\n三十，考試成績占百分之七十。其餘應考人，以考試成績為總成績。\r\n前項考試舉行前最近三年之年終考成，其期間中斷者，得依次向前推算遞\r\n補之，低一資位之年終考成不予採計。但依本規則第四條第二項規定應考\r\n者，得採計低一資位之年終考成。\r\n第一項考試成績依下列規定計算：\r\n一、員級晉高員級升資考試，筆試成績，普通科目成績以每科成績乘以百\r\n    分之十後之總和計算之；專業科目成績以各科目成績總和除以科目數\r\n    再乘以所占剩餘百分比計算之。\r\n二、佐級晉員級、士級晉佐級升資考試筆試各科目成績平均計算之。"
		},
		{
			"number": 600,
			"content": "合於第四條規定之現職人員，奉准留職停薪，在國內外進修與現職有關之\r\n科目者，於學成回原機構服務應升資考試，其論文或學業成績經複評並提\r\n報典試委員會後，准予視為考成成績。但最多以計算三年為限。\r\n前項准予視為考成成績之論文或學業成績，其僅列等第者，甲等或相當甲\r\n等以上以八十分計算，乙等或相當乙等以七十分計算，丙等或相當丙等以\r\n下或論文、學業成績未滿七十分或未列成績、等第者，不予計算。\r\n論文或學業成績抵算考成成績者，以奉准留職停薪之年限為準。"
		},
		{
			"number": 700,
			"content": "本考試錄取標準，由典試委員會定之。但錄取人數不得逾交通事業機構各\r\n等級各類別全程到考人數百分之三十三，各類別列有選試科目者，以各該\r\n選試科目分別計算之。\r\n前項錄取人數之計算結果如有小數，一律進位取其整數。\r\n本考試總成績未達五十分，或筆試科目有一科成績為零分者，不予錄取。\r\n缺考之科目，視為零分。"
		},
		{
			"number": 800,
			"content": "本考試及格者，取得其及格類別所適用資位職務之升資任用資格。"
		},
		{
			"number": 900,
			"content": "本考試由交通事業機構依業務需要申請辦理。\r\n前項考試得單獨或合併舉行，並得分考區舉行。"
		},
		{
			"number": 1000,
			"content": "公營交通事業機構辦理升資考試，準用本規則之規定。"
		},
		{
			"number": 1100,
			"content": "本規則自發布日施行。"
		}
	]
}