{
	"pcode": "R0030074",
	"type": "命令",
	"title": "特種考試退除役軍人轉任公務人員考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030074",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"lastUpdate": "20220316",
	"effectiveDate": "20230101",
	"effectiveContent": "本規則 111.03.16  修正發布之第 4  條條文之附表二、附表三，自中華民國一百十二年一月一日施行。",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  特種考試退除役軍人轉任公務人員考試應考資格表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  特種考試退除役軍人轉任公務人員考試三等應試科目表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  特種考試退除役軍人轉任公務人員考試三等考試類科及應試科目表（自112年1月1日施行）.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  特種考試退除役軍人轉任公務人員考試四等應試科目表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  特種考試退除役軍人轉任公務人員考試四等考試類科及應試科目表（自112年1月1日施行）.PDF"
			]
		}
	],
	"history": [
		"中華民國七十九年八月十五日考試院（79）考台秘議字第 2499 號令訂定發布全文 13 條",
		"中華民國八十年九月六日考試院（80）考台秘議字第 2946 號令修正發布全文 12 條",
		"中華民國八十二年三月十日考試院（82）考台秘議字第 0724 號令修正發布第 3 條條文及應考資格表",
		"中華民國八十四年二月十七日考試院令修正發布第 8 條條文及應考資格表",
		"中華民國八十六年二月二十六日考試院（86）考台組壹一字第 00620 號令修正發布全文 12 條",
		"中華民國八十八年三月八日考試院（88）考台組壹一字第 01114 號令修正發布全文 12 條",
		"中華民國八十九年十一月十日考試院（89）考台組壹一字第 09768 號令修正發布第 6 條條文",
		"中華民國九十年三月一日考試院（90）考台組壹一字第 01041 號令修正發布第 3 條之附表一（應考資格表）",
		"中華民國九十一年八月二十八日考試院考台組壹一字第 0910006105 號令修正發布全文 11 條及附表一；並自發布日施行",
		"中華民國九十二年十月二十一日考試院考台組壹一字第 09200088391 號令修正發布第 4 條條文之附表二 、 附表三",
		"中華民國九十四年七月二十二日考試院考臺組壹一字第 09400057651 號令修正發布第 4 條條文之附表三",
		"中華民國九十五年一月十三日考試院考臺組壹一字第 09500004331 號令刪除發布第 5 條條文",
		"中華民國九十五年八月十四日考試院考臺組壹一字第 09500063501 號令修正發布第 8 條條文暨第 3、4 條條文之附表一 、 附表二 、 附表三",
		"中華民國九十六年三月二十日考試院考臺組壹一字第 09600019281 號令修正發布第 8 條條文",
		"中華民國九十七年七月二十二日考試院考臺組壹一字第 09700050691 號令修正發布第 3 條條文暨第 3 條之附表一 、 第 4 條之附表二 、 附表三",
		"中華民國九十九年七月二十三日考試院考臺組壹一字第 09900057941 號令修正發布第 3 條條文之附表一",
		"中華民國一百零一年四月三十日考試院考臺組壹一字第 10100037101 號令修正發布第 1、7 條條文",
		"中華民國一百零一年五月二十一日考試院考臺組壹一字第 10100043681 號令修正發布第 8 條條文",
		"中華民國一百零一年八月十三日考試院考臺組壹一字第 10100067071 號令修正發布第 4 條條文之附表二 、 附表三",
		"中華民國一百零三年七月十四日考試院考臺組壹一字第 10300051911 號令修正發布第 1、6、8 條條文及第 3 條條文之附表一",
		"中華民國一百零五年四月一日考試院考臺組壹一字第 10400091491 號令修正發布第 3 條條文及第 4 條條文之附表二 、 附表三",
		"中華民國一百零六年三月二十四日考試院考臺組壹一字第 10600015091 號令刪除發布原第 9、10 條條文；原第 11 條條文移列至第 9 條條文；並自發布日施行",
		"中華民國一百零六年十一月二十四日考試院考臺組壹一字第 10600082811 號令修正發布第 4 條條文之附表二（資訊處理類科部分）",
		"中華民國一百零七年四月二十三日考試院考臺組壹一字第 10700024411 號令修正發布第 8 條條文",
		"中華民國一百零九年八月二十一日考試院考臺組壹一字第 10900052241 號令修正發布全文 8 條；並自發布日施行",
		"中華民國一百十一年三月十六日考試院考臺組壹一字第 11100019811 號令修正發布第 8 條條文及第 4 條條文之附表二 、 附表三；第 4 條條文之附表二 、 附表三自一百十二年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依公務人員考試法第七條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "特種考試退除役軍人轉任公務人員考試（以下簡稱本考試）分三等考試及四等考試。"
		},
		{
			"number": 300,
			"content": "中華民國依法退除役之軍人，具有附表一所列各等應考資格之一，且無依法不得應國家考試之情事者，得應各該等考試。\r\n前項所稱退除役之軍人，指具退除役官兵身分，且領有榮譽國民證者。\r\n現役軍人符合下列各款情形之一，並持有權責機關出具於本考試筆試考畢之次日起二個月內退伍之證明文件者，準用第一項規定：\r\n一、服役十年以上且服滿現役最少年限。\r\n二、因作戰或因公致病、傷或身心障礙經核定有案。"
		},
		{
			"number": 400,
			"content": "本考試各等別考試之類科及應試科目，分別依照附表二、三之規定。"
		},
		{
			"number": 500,
			"content": "本考試各等別類科依年度任用需求擇優錄取，並得視考試成績及需求增額錄取，列入候用名冊。\r\n本考試總成績之計算，三等考試以普通科目每科成績乘以百分之十，專業科目平均成績乘以賸餘百分比合併計算之；四等考試以各科平均成績計算之。\r\n缺考之科目，視為零分。\r\n應考人總成績達錄取標準者，應予錄取。但有下列情形之一者，不予錄取：\r\n一、考試成績有一科為零分。\r\n二、總成績未滿五十分。"
		},
		{
			"number": 600,
			"content": "本考試錄取人員，應經訓練。訓練期滿成績及格，經公務人員保障暨培訓委員會核定，本考試及格，由考試院發給考試及格證書，並依相關規定分發任用。"
		},
		{
			"number": 700,
			"content": "本考試及格人員，以分發國防部、國軍退除役官兵輔導委員會、海洋委員會及其所屬機關（構）任用為限。\r\n前項及格人員自取得考試及格資格之日起，實際任職六年內不得轉調原分發任用機關及其所屬機關（構）以外機關任職。\r\n第一項分發機關及第二項限制轉調期限，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"number": 800,
			"content": "本規則自發布日施行。\r\n本規則中華民國一百十一年三月十六日修正之第四條附表二及附表三，自一百十二年一月一日施行。"
		}
	]
}