{
	"pcode": "R0030094",
	"type": "命令",
	"title": "公務人員特種考試民航人員考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030094",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"lastUpdate": "20190401",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  公務人員特種考試民航人員考試應考資格表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  公務人員特種考試民航人員考試應試科目表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  公務人員特種考試民航人員考試體格檢查標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四  公務人員特種考試民航人員考試飛航管制人員體格複檢標準表.PDF"
			]
		}
	],
	"history": [
		"中華民國八十九年六月三十日考試院（89）考台組壹一字第 05091 號令訂定發布全文 14 條",
		"中華民國九十一年五月三日考試院（91）考台組壹一字第 0910003152 號令修正發布全文 13 條；並自發布日施行",
		"中華民國九十二年五月二十七日考試院考台組壹一字第 092000040211 號令修正發布第 7 條條文",
		"中華民國九十三年二月二十七日考試院考台組壹一字第 09300017701 號令修正發布第 5 條條文之附表",
		"中華民國九十三年九月十五日考試院考台組壹一字第 09300078831 號令修正發布第 5 條條文之附表",
		"中華民國九十五年一月十三日考試院考臺組壹一字第 09500004331 號令修正發布第 7 條條文",
		"中華民國九十六年三月十九日考試院考臺組壹一字第 09600019261 號令修正發布第 3、6～10 條條文及第 5 條條文之附表",
		"中華民國九十七年二月十九日考試院考臺組壹一字第 09700012641 號令修正發布第 4 條條文及第 5 條條文之附表",
		"中華民國一百年五月九日考試院考臺組壹一字第 10000039371 號令修正發布第 3、6～10 條條文及第 5 條附表",
		"中華民國一百零三年四月十一日考試院考臺組壹一字第 10300023141 號令修正發布全文 13 條；並自發布日施行",
		"中華民國一百零六年三月二十四日考試院考臺組壹一字第 10600015091 號令刪除發布原第 11、12 條條文；原第 13 條條文移列至第 11 條條文；並自發布日施行",
		"中華民國一百零八年四月一日考試院考臺組壹一字第 10800006701 號令修正發布全文 11 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依公務人員考試法第七條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "公務人員特種考試民航人員考試（以下簡稱本考試）為三等考試，設下列\r\n各科別：\r\n一、飛航管制。\r\n二、飛航諮詢。\r\n三、航空通信。\r\n四、飛航檢查。\r\n五、航務管理。\r\n六、適航檢查。"
		},
		{
			"number": 300,
			"content": "中華民國國民，年齡符合下列各款規定，並具有附表一所列各科別應考資\r\n格，且無依法不得應國家考試之情事者，得應本考試：\r\n一、飛航管制科別：十八歲以上，三十五歲以下。\r\n二、飛航諮詢及航空通信科別：十八歲以上，四十五歲以下。\r\n三、飛航檢查及適航檢查科別：十八歲以上，五十五歲以下。\r\n四、航務管理科別：十八歲以上。"
		},
		{
			"number": 400,
			"content": "本考試各科別之應試科目，依附表二之規定。"
		},
		{
			"number": 500,
			"content": "本考試分二試舉行，各試均分別錄取。第一試錄取者，始得應第二試。飛\r\n航檢查、適航檢查科別第一試為筆試，第二試為口試，其餘科別第一試為\r\n筆試及英語會話，第二試為口試。\r\n前項第一試英語會話以英語個別口試行之；第二試口試飛航管制科別以英\r\n語集體口試行之，飛航檢查、適航檢查科別以英語個別口試行之，其餘科\r\n別以個別口試行之。"
		},
		{
			"number": 600,
			"content": "本考試飛航管制科別應考人於報名時，應繳交試務機關指定之醫療機構所\r\n出具之體格檢查表。體格檢查不合格或未依規定期限繳交體格檢查表者，\r\n不得應第一試。\r\n本考試航務管理、飛航諮詢、航空通信、飛航檢查、適航檢查等科別，應\r\n考人於第一試錄取通知送達十四日內，應繳交試務機關指定之醫療機構所\r\n出具之體格檢查表。體格檢查不合格或未依規定期限繳交體格檢查表者，\r\n不得應第二試。\r\n前二項體格檢查之標準，依附表三之規定。\r\n本考試飛航管制科別應考人經第一試錄取者，應經體格複檢，體格複檢不\r\n合格者，不得應第二試。其體格複檢除依航空人員體格檢查標準乙類體位\r\n標準檢查外，並依附表四之規定辦理。"
		},
		{
			"number": 700,
			"content": "本考試各科別考試總成績之計算，飛航管制科別以第一試成績占百分之八\r\n十，第二試成績占百分之二十合併計算之，其餘科別以第一試成績占百分\r\n之九十，第二試成績占百分之十合併計算之。\r\n第一試成績之計算，以普通科目每科成績乘以百分之十，專業科目平均成\r\n績乘以賸餘百分比合併計算之。\r\n缺考之科目，視為零分。"
		},
		{
			"number": 800,
			"content": "本考試各科別依需用名額與各試增額錄取需求，決定各試錄取標準。第一\r\n試增額錄取需求，由典試委員會定之。\r\n應考人達各試錄取標準者，應予錄取。但有下列情形之一者，不予錄取：\r\n一、各試有任一科為零分。\r\n二、第一試成績未滿五十分，或第二試成績未滿六十分。\r\n三、第一試英語會話科目成績未滿六十分。\r\n四、飛航管制、飛航諮詢、航務管理科別英文科目成績未滿六十分。\r\n五、航空通信、飛航檢查、適航檢查科別英文科目成績未滿五十分。"
		},
		{
			"number": 900,
			"content": "本考試錄取人員，應經訓練。訓練期滿成績及格，經公務人員保障暨培訓\r\n委員會核定，本考試及格，由考試院發給考試及格證書，並依相關規定分\r\n發任用。\r\n本考試飛航管制與航空通信科別錄取人員，於訓練期滿前，應通過航空英\r\n語能力檢定；飛航管制科別錄取人員，於訓練期滿前，應通過學科與術科\r\n檢定。未經檢定或未達合格標準者，訓練成績為不及格。各項檢定之實施\r\n及合格標準之認定，由交通部民用航空局為之。\r\n本考試飛航管制科別錄取人員，至遲應於訓練期滿時符合航空人員體格檢\r\n查標準；不合格者，訓練機關應函請公務人員保障暨培訓委員會廢止其受\r\n訓資格。"
		},
		{
			"number": 1000,
			"content": "本考試及格人員自取得考試及格資格之日起，實際任職三年內不得轉調原\r\n分發占缺任用機關（構）以外之機關（構），並須於交通部暨其所屬機關\r\n（構）再服務三年，始得轉調上述機關（構）以外機關（構）任職。\r\n前項轉調之限制，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"number": 1100,
			"content": "本規則自發布日施行。"
		}
	]
}