{
	"法規性質": "命令",
	"法規名稱": "公務人員考試錄取人員訓練辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030016",
	"法規類別": "考試＞公務人員保障暨培訓委員會＞培訓目",
	"最新異動日期": "20170606",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十六年七月二十五日行政院（86）台人政力字第 22147  號\r\n  令、考試院（86）考台組參一字第 04711  號令、司法院（86）院台人\r\n  二字第 15027  號令會同訂定發布全文 18 條\r\n2.中華民國八十七年六月二十九日行政院（87）台人政力字第 191153 號\r\n  令、考試院（87）考台組參一字第 04728  號令、司法院（87）院台人\r\n  二字第 12862  號令會同修正發布第 7  條條文\r\n3.中華民國八十八年五月二十日考試院（88）考台組參一字第 03335  號\r\n  令、行政院（88）台人政力字第 190641 號令、司法院（88）院台人二\r\n  字第 10947  號令會同修正發布第 7、8、10、14 條條文\r\n4.中華民國九十年十二月十八日考試院（90）考台組參一字第 090000936\r\n  1 號令、行政院（90）台人政力字第 191711 號令、司法院（90）院台\r\n  人二字第 29171  號令會同修正發布全文 18 條\r\n5.中華民國九十一年八月十四日考試院考台組參一字第 0910006838 號令\r\n  、行政院院授人力字第 0910023382 號令、司法院（九一）院台人二字\r\n  第 18463  號令會同修正發布第 7、17  條條文\r\n6.中華民國九十二年十月二十二日考試院考台組參一字第 09200087991  \r\n  號令、行政院院授人力字第 0920055396 號令、司法院（九二）院台人\r\n  二字第 24586  號令會同修正發布第 5、6、8、10、11、13、14  條條\r\n  文                                                            \r\n7.中華民國九十四年九月二十八日考試院考台組參一字第 09400077181  \r\n  號令、行政院院授人力字第 0940065004 號令、司法院院台人二字第 0\r\n  940020736 號令會同修正發布第 8、14  條條文\r\n8.中華民國九十七年四月二日考試院考台組參一字第 09700022791  號令\r\n  、行政院院授人力字第 09700065542  號令、司法院院台人二字第 097\r\n  0006275 號令會同修正發布全文 46 條；並自發布日施行\r\n9.中華民國九十九年七月十六日考試院考台組參一字第 09900054201  號\r\n  令、行政院院授人力字第 0990063250 號令、司法院院台人二字第 099\r\n  0014649 號令會同修正發布第 6、7、12、17～20、29、30、32、35、3\r\n  6 條條文；增訂第 18-1、19-1 條條文\r\n10. 中華民國一百年九月七日考試院台組參一字第 10000074661  號令、\r\n    行政院院授人力字第 1000049564 號令、司法院院台人二字第 10000\r\n    20996 號令會同修正發布第 25 條條文\r\n11. 中華民國一百零二年六月十七日考試院考臺組參一字第 10200050511\r\n    號令、行政院院授人培字第 1020037131 號令、司法院院臺人二字第\r\n    1020014058  號令會同修正發布第 6、28、31、33～37、39～42、44\r\n    條條文及第五章章名；並增訂第 26-1、42-1 條條文\r\n12. 中華民國一百零三年一月十三日考試院考台組參一字第 10300002441\r\n    號令、行政院院授人培揆字第 1030019179 號令、司法院院台人二字\r\n    第 1020033936 號令會同修正發布第 27 條條文；並自一百零三年一\r\n    月一日以後之考試錄取人員適用之\r\n13. 中華民國一百零三年七月十日考試院考臺組參一字第 10300057361  \r\n    號令、行政院院授人培揆字第 1030038458 號令、司法院院台人二字\r\n    第 1030017051 號令會同修正發布第 1、9、15、16、34、35、44、4\r\n    5 條條文；增訂第 34-1、35-1 條條文\r\n14. 中華民國一百零五年二月五日考試院考臺組參一字第 1050009441 號\r\n    令、行政院院授人培揆字第 1050032449 號令、司法院院台人二字第\r\n    1050003817  號令會同修正發布第 18、20～22、26、27、29、32、3\r\n    5、36、44、45 條條文；增訂第 40-1 條條文；刪除第 4、18-1～19\r\n    -1、24、28  條條文\r\n15. 中華民國一百零五年十月十二日考試院考臺組一字第 10500069351\r\n    號令、行政院院授人培揆字第 10500538272  號令、司法院院台人二\r\n    字第1050023762  號令會同修正發布第 27 條條文\r\n16. 中華民國一百零六年六月六日考試院考臺組一字第 10600039681 \r\n    號令、行政院院授人培揆字第 10600465452  號令、司法院院台人二\r\n    字第 1060013047 號令會同修正發布第 36、39、40-1、44 條條文；\r\n    並增訂第 37-1 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員考試法第二十一條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員考試錄取人員之訓練（以下簡稱本訓練），依本辦法行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本訓練分為基礎訓練與實務訓練。但性質特殊之高等及普通考試類科或特\r\n種考試錄取人員訓練（以下簡稱性質特殊訓練），得於訓練計畫另定其他\r\n訓練。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 5 條",
			"條文內容": "基礎訓練以充實初任公務人員應具備之基本觀念、品德操守、服務態度及\r\n行政程序與技術為重點。\r\n實務訓練以增進有關工作所需知能及考核品德操守、服務態度為重點。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "基礎訓練由公務人員保障暨培訓委員會（以下簡稱保訓會）所屬國家文官\r\n學院（以下簡稱文官學院）辦理或委託訓練機關（構）學校辦理。\r\n實務訓練由保訓會委託各用人機關（構）學校辦理。但實務訓練期間，得\r\n實施集中訓練，並由保訓會委託相關機關辦理。\r\n性質特殊訓練得由保訓會委託申請舉辦考試機關辦理。\r\n前三項訓練得按錄取等級、類科或考試錄取分發區集中或分別辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "基礎訓練所需經費，由文官學院編列預算支應。\r\n實務訓練所需經費，由各用人機關（構）學校編列預算支應。\r\n性質特殊訓練，如屬另定其他訓練者，其所需經費，由申請舉辦考試機關\r\n或訓練機關（構）學校編列預算支應。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "考選部應於公務人員考試公告後，將考試公告及應考須知函送保訓會據以\r\n擬定訓練計畫。並應於榜示後將榜單及考試錄取人員履歷清冊等相關資料\r\n函送保訓會及申請舉辦考試機關辦理本訓練。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "委託申請舉辦考試機關辦理本訓練時，應由該機關擬訂訓練計畫，函送保\r\n訓會核定實施。但公務人員特種考試司法官考試錄取人員訓練計畫，由司\r\n法官訓練委員會議定後，交由法務部司法官學院函送保訓會備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "訓練計畫應明定訓練類別、訓練重點、訓期、訓練課程、實施方式、訓練\r\n機關（構）學校、調訓程序、保留受訓資格、補訓或重新訓練、免除或縮\r\n短訓練、停止訓練、訓練經費、津貼支給標準及福利、生活管理、輔導、\r\n請假、獎懲、成績考核、廢止受訓資格及請領考試及格證書等有關事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本訓練之基礎訓練課程，由保訓會訂定之。\r\n性質特殊訓練如另定其他訓練，其課程由保訓會協調有關機關訂定之。"
		},
		{
			"編章節": "第 二 章 調訓及訓期"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公務人員考試錄取人員，應於規定時間內向各用人機關（構）學校或訓練\r\n機關（構）學校報到接受本訓練。\r\n前項人員報到事項，應依保訓會核定或備查之訓練計畫辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本訓練之期間為四個月至一年。但性質特殊，其期間逾一年者，得於訓練\r\n計畫另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受訓人員應同一種考試不同等級、同等級不同類科同時錄取或復應其他公\r\n務人員考試錄取，如訓期重疊，應選擇一種考試之等級或類科接受訓練。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "正額錄取人員因服兵役，進修碩士、博士，或疾病、懷孕、生產、父母病\r\n危、子女重症、養育三足歲以下子女或其他不可歸責事由，致無法立即接\r\n受分配訓練者，得於榜示後完成分配訓練作業前，檢具證明文件向保訓會\r\n申請保留受訓資格，逾期不予受理。\r\n前項養育三足歲以下子女之事由，如其配偶為公務人員，且依法已申請育\r\n嬰留職停薪者，不得申請保留受訓資格。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "正額錄取人員於分配訓練前經核准保留受訓資格者，應於保留期限屆滿後\r\n三個月內，向保訓會申請補訓。但保留期限屆滿前，保留原因消滅者，應\r\n於保留原因消滅後三個月內，檢具證明文件申請補訓。\r\n補訓人員由保訓會通知分發機關或申請舉辦考試機關遇缺調訓。補訓時除\r\n訓練計畫另有規定者外，應依參加訓練當年度訓練計畫辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "應於規定時間內接受基礎訓練人員，因婚、喪、分娩、流產、重病或其他\r\n重大事由未能如期參訓，經實務訓練機關（構）學校核轉文官學院核准變\r\n更其調訓梯次者，應另依文官學院或訓練機關（構）學校規定之訓練日期\r\n前往報到受訓。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "受訓人員具有下列情形之一者，應由實務訓練機關（構）學校於其報到後\r\n七日內，依報到時所填載之資料，函送保訓會核准免除基礎訓練：\r\n一、經公務人員考試錄取，最近二年內曾受同等級以上考試錄取人員基礎\r\n    訓練成績及格。\r\n二、經公務人員考試錄取，最近二年內曾受次一等級以下，且訓練期間相\r\n    同或訓練課程相當之考試錄取人員基礎訓練成績及格。\r\n性質特殊訓練得於訓練計畫另定之。\r\n前二項所定免除基礎訓練資格條件，由保訓會認定之。"
		},
		{
			"條號": "第 18-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "現任或曾任公務人員，最近四年內具有與考試錄取類科擬任職務同職系之\r\n資格，其期間四個月以上者，並有下列情形之一，得於分配機關（構）學\r\n校報到後一個月內，檢具相關證明文件，向實務訓練機關（構）學校提出\r\n申請轉送保訓會核准縮短實務訓練，逾期不予受理：\r\n一、低一職等以上之資格及工作經驗。\r\n二、與低一職等職責程度相當以上之資格及工作經驗。\r\n三、擔任高於或同於擬任職務列等之職務。\r\n前項縮短實務訓練後之訓練期間，應於訓練計畫訂定之。但不得少於二個\r\n月。\r\n性質特殊訓練得於訓練計畫另定之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "前條所稱同職系，如曾任職務並無職系之規定，由保訓會依原機關出具之\r\n工作內容證明，就其工作內容對照職系說明書或職務說明書認定其適當職\r\n系後認定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "第二十條第一項第一款所稱低一職等以上，指下列各款情形者：\r\n一、高等考試一級考試或特種考試一等考試：具有薦任第八職等以上資格\r\n    ，或擬任薦任第八職等職務，具有薦任第七職等以上資格。\r\n二、高等考試二級考試或特種考試二等考試：具有薦任第六職等以上資格\r\n    ，或擬任薦任第六職等職務，具有委任第五職等以上資格。\r\n三、高等考試三級考試或特種考試三等考試：具有委任第五職等以上資格\r\n    ，或擬任委任第五職等職務，具有委任第四職等以上資格。\r\n四、普通考試或特種考試四等考試：具有委任第二職等以上資格。\r\n五、初等考試或特種考試五等考試：具有委任第一職等以上資格。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "第二十條第一項第二款所稱職責程度相當，依公務人員曾任公務年資採計\r\n提敘俸級認定辦法附表之各類人員與行政機關公務人員職等相當年資採計\r\n提敘俸級對照表認定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本訓練訓期之計算，以考試錄取人員向各用人機關（構）學校或訓練機關\r\n（構）學校報到之日起算至訓練屆滿之日止。\r\n參加基礎訓練人員，依第十七條規定變更調訓梯次或因訓練機關（構）學\r\n校調訓需要，致本訓練原定訓期屆滿後始結訓者，其訓練期滿日，應追溯\r\n自原訓期屆滿日生效。\r\n依第三十八條規定自費重新參加基礎訓練者，應自原訓期屆滿日之翌日起\r\n，加計該重新訓練訓期，為其重新訓期屆滿日。如有前項事由，致本訓練\r\n重新訓期屆滿後始結訓者，其訓練期滿日，應追溯自重新訓期屆滿日生效\r\n。\r\n經核准免除基礎訓練時，該免除之訓期不得併入本訓練期間計算訓練期滿\r\n日。"
		},
		{
			"編章節": "第 三 章 受訓人員權益"
		},
		{
			"條號": "第 26 條",
			"條文內容": "各用人機關（構）學校、訓練機關（構）學校或申請舉辦考試機關得依下\r\n列標準發給受訓人員津貼：\r\n一、高等考試一級考試或特種考試一等考試錄取者比照薦任第八職等本俸\r\n    四級俸給。\r\n二、高等考試二級考試或特種考試二等考試錄取者比照薦任第六職等本俸\r\n    三級俸給。\r\n三、高等考試三級考試或特種考試三等考試錄取者比照委任第五職等本俸\r\n    五級俸給。\r\n四、普通考試或特種考試四等考試錄取者比照委任第三職等本俸一級俸給\r\n    。\r\n五、初等考試或特種考試五等考試錄取者比照委任第一職等本俸一級俸給\r\n    。\r\n分配在公營事業機構者，從其規定比照相當等級發給津貼。\r\n性質特殊訓練之津貼發給標準，得於訓練計畫另定之。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "受訓人員於訓練期間曠課、曠職或請事假超過規定日數時，應按日扣除其\r\n曠課、曠職或事假超過規定日數之津貼。\r\n前項曠課、曠職或請事假，均以時計算，累積滿八小時以一日計。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "受訓人員訓練期間，得比照用人機關（構）學校現職人員支給婚、喪、生\r\n育、子女教育補助，及比照用人機關（構）學校現職人員撫卹相關規定之\r\n標準支給遺族撫慰金，並參加全民健康保險、公教人員保險。\r\n前項修正條文，自中華民國一百零六年一月一日以後之考試錄取人員適用\r\n之。但一百零五年十二月三十一日以前之考試錄取人員，仍適用一百零五\r\n年二月五日修正發布之條文。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 29 條",
			"條文內容": "現任或曾任公務人員參加考試錄取，具擬任職務之法定任用資格，經銓敘\r\n部銓敘審定者，其訓練期間之權益依下列標準辦理：\r\n一、津貼：分配至納入銓敘之機關（構）學校訓練，其原敘級俸高於考試\r\n    取得資格之級俸時：\r\n（一）級俸：仍准支原敘級俸。\r\n（二）加給：如原敘職等在擬任職務列等範圍內，仍依原敘職等標準支給\r\n      ；如原敘職等高於擬任職務最高職等時，按該擬任職務之最高職等\r\n      標準支給；如原敘職等低於擬任職務最低職等時，按擬任職務最低\r\n      職等標準支給。\r\n二、休假及其他權益：\r\n（一）如與原任職年資銜接者，得繼續併計其年資給予休假。\r\n（二）其基於現職公務人員身分應享有之各項權益，依現職公務人員有關\r\n      法令辦理。\r\n現任或曾任公務人員參加考試錄取，具擬任職務之法定任用資格，經分配\r\n至公營事業機構或未納入銓敘之機關者，其訓練期間之權益，依各該機關\r\n（構）適用之人事法規辦理。"
		},
		{
			"編章節": "第 四 章 訓練管理"
		},
		{
			"條號": "第 30 條",
			"條文內容": "受訓人員在基礎訓練期間，得請公假、事假、喪假、娩假、產前假、陪產\r\n假、流產假及病假。請假缺課時數不得超過課程時數百分之二十。\r\n前項公假限參加國家考試、後備軍人及補充兵之召集、參加政府依法主辦\r\n之各項投票、基於法定義務出席作證、答辯，及因公受傷，經訓練機關（\r\n構）學校核准者。\r\n基礎訓練人員於正課時段請假，應由基礎訓練機關（構）學校函送受訓人\r\n員實務訓練機關（構）學校併入實務訓練請假紀錄。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "受訓人員在實務訓練期間，得請事假、病假、婚假、喪假、娩假、流產假\r\n及休假日數應按實務訓練月數占全年比例計算，未滿半日者以半日計，超\r\n過半日未滿一日者，以一日計。請假超過之日數仍應相對延長其實務訓練\r\n期間。\r\n延長病假不得超過實務訓練期間二分之一。經銷假繼續訓練者，應相對延\r\n長其實務訓練期間。\r\n捐贈骨髓或器官者，依實際需要給假。其期間超過十四日者，應相對延長\r\n其實務訓練期間。\r\n前三項假期結束日逾原定實務訓練期滿日者，應自受訓人員銷假日起，就\r\n原定實務訓練期間內請假超過之日數，相對延長其實務訓練期間。\r\n其餘實務訓練期間之請假規定，比照公務人員請假規則辦理。但分配公營\r\n事業機構實施實務訓練者，從其規定。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "受訓人員於實務訓練期間，各用人機關（構）學校，應指派專人輔導之。\r\n實務訓練分實習及試辦二階段實施，自向實務訓練機關（構）學校報到接\r\n受訓練日起一個月為實習階段，其餘時間為試辦階段。但實習階段時間不\r\n含基礎訓練。\r\n實習階段，實務訓練機關（構）學校應安排受訓人員以不具名方式協助辦\r\n理所指派之工作。試辦階段，受訓人員應在輔導員輔導下具名試辦所指派\r\n之工作。\r\n依第二十條規定縮短實務訓練人員，或具擬任職務法定任用資格，經銓敘\r\n部銓敘審定者，免經實習階段直接進入試辦階段。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "訓練機關（構）學校或各用人機關（構）學校於訓練期間，得考核受訓人\r\n員訓練表現辦理獎懲。\r\n前項之獎勵，分嘉獎、記功、記大功；懲處分申誡、記過、記大過。獎懲\r\n得互相抵銷，但紀錄不得註銷。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "受訓人員於基礎訓練期間，因喪假、分娩、流產、重大傷病或其他不可歸\r\n責事由，致無法繼續訓練者，得於事由發生後三日內，檢具證明文件向保\r\n訓會申請停止訓練。\r\n因前項事由或公假致請假超過規定缺課時數者，應予停止訓練。"
		},
		{
			"條號": "第 34-1 條",
			"條文內容": "受訓人員於分配訓練期滿成績及格分發任用前，因服義務役、替代役，或\r\n比照公務人員請假規則第四條第五款請公假，致無法繼續接受訓練者，得\r\n於事由發生後十日內檢具證明文件，經各用人機關（構）學校、訓練機關\r\n（構）學校或申請舉辦考試機關轉送保訓會核准停止訓練。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "受訓人員有下列情形之一者，除依第四十四條第一項第十四款予以廢止受\r\n訓資格者外，應予停止訓練：\r\n一、經有期徒刑、拘役以上刑之執行、易服勞役或易服社會勞動。但宣告\r\n    緩刑或執行易科罰金者，不在此限。\r\n二、依毒品危害防制條例施予觀察、勒戒或強制戒治。\r\n三、經司法機關執行拘留、拘提、羈押、留置或管收。"
		},
		{
			"條號": "第 35-1 條",
			"條文內容": "依第三十四條、第三十四條之一及前條規定核准停止訓練人員，得於停止\r\n訓練原因消滅後十五日內向保訓會申請重新訓練。\r\n前項經核准重新訓練人員，仍留原分配機關（構）學校接受訓練，訓練期\r\n間應重新起算。除訓練計畫另有規定者外，應依參加訓練當年度訓練計畫\r\n辦理。"
		},
		{
			"編章節": "第 五 章 成績考核"
		},
		{
			"條號": "第 36 條",
			"條文內容": "基礎訓練受訓人員成績，按其本質特性及課程成績二項評分。其所占百分\r\n比如下：\r\n一、本質特性：百分之二十。包括品德、才能及生活表現。\r\n二、課程成績：百分之八十。其中專題研討成績占百分之三十，測驗成績\r\n    占百分之五十。\r\n實務訓練受訓人員成績，按其本質特性及服務成績二項評分。其所占百分\r\n比如下：\r\n一、本質特性：百分之四十五。其中品德占百分之二十，才能占百分之十\r\n    五，生活表現占百分之十。\r\n二、服務成績：百分之五十五。其中學習態度占百分之三十，工作績效占\r\n    百分之二十五。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "基礎訓練與實務訓練成績之計算，各以一百分為滿分，六十分為及格。\r\n受訓人員於基礎訓練或實務訓練期間所受獎懲，應於訓練期滿時分別併計\r\n該訓練成績加減總分。嘉獎一次加○‧五分，記功一次加一‧五分，記大\r\n功一次加四‧五分；申誡一次扣○‧五分，記過一次扣一‧五分，記大過\r\n一次扣四‧五分。\r\n基礎訓練各項成績計算至小數點第二位，小數點第三位採四捨五入方式計\r\n算。\r\n基礎訓練受訓人員申請成績複查，應於接到成績單之次日起十五日內，以\r\n書面向保訓會提出，逾期不予受理，並以一次為限。保訓會於收到複查成\r\n績之申請後，應於十五日內查復之。遇有特殊原因不能如期查復時，得予\r\n延長十日，並通知受訓人員。\r\n基礎訓練各項成績登記或核算錯誤，經重新計算後成績達及格標準者，由\r\n保訓會補行及格。\r\n各受委託辦理訓練機關（構）學校，應於辦理訓練完畢後，將受訓人員成\r\n績列冊函送保訓會核定。"
		},
		{
			"條號": "第 37-1 條",
			"條文內容": "受訓人員於基礎訓練期間，因喪假、分娩、流產、重大傷病或其他不可歸\r\n責事由請假，致無法參加測驗，且結訓前請假缺課時數未達第三十四條第\r\n二項規定者，得於事由發生後三日內，檢具證明文件，經訓練機關（構）\r\n學校轉送保訓會核准調整測驗時間。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "受訓人員之基礎訓練成績經保訓會核定為不及格者，仍留原分配機關（構\r\n）學校接受實務訓練，並得於一個月內向保訓會申請自費重新訓練一次。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "受訓人員實務訓練成績經單位主管初核為不及格者，應先交付實務訓練機\r\n關（構）學校考績委員會審議。審議時應給予受訓人員陳述意見之機會，\r\n並作成紀錄，再送實務訓練機關（構）學校首長評定。實務訓練機關（構\r\n）學校首長如對考績委員會審議結果有意見時，應退回考績委員會復議，\r\n對復議結果仍不同意時，得加註理由後變更之。\r\n受訓人員實務訓練成績經單位主管初核為及格，送實務訓練機關（構）學\r\n校首長評定對初核結果有意見時，應交付實務訓練機關（構）學校考績委\r\n員會審議。審議時應給予受訓人員陳述意見之機會，並作成紀錄，再送實\r\n務訓練機關（構）學校首長評定。實務訓練機關（構）學校首長如對考績\r\n委員會審議結果仍不同意時，得加註理由後變更之。\r\n經實務訓練機關（構）學校評定為實務訓練成績不及格者，由實務訓練機\r\n關（構）學校函送保訓會，由保訓會依下列方式處理：\r\n一、核定為成績不及格。\r\n二、成績評定如有違反訓練法令或不當之情事，得敘明理由退還原訓練機\r\n    關（構）學校重新評定、准予延長實務訓練期間或逕予核定為成績及\r\n    格。\r\n實務訓練人員於保訓會依前項規定核定實務訓練成績前，視為訓練期間，\r\n仍留原訓練機關（構）學校訓練。\r\n經保訓會依第三項第二款規定逕予核定為訓練成績及格者，其實務訓練期\r\n滿日，應追溯自原訓期屆滿日生效。但准予延長實務訓練期滿且經核定訓\r\n練成績及格者，應追溯至延長實務訓練期滿日生效。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "保訓會依前條第三項規定處理前，應派員前往實務訓練機關（構）學校調\r\n閱相關文件與訪談相關人員，實務訓練機關（構）學校與受訪談人員應予\r\n必要之協助。"
		},
		{
			"條號": "第 40-1 條",
			"條文內容": "性質特殊訓練受訓人員之訓練成績，經申請舉辦考試機關或訓練機關（構\r\n）學校評定為不及格時，保訓會得比照第三十九條第三項及前條規定辦理\r\n。\r\n受訓人員於保訓會依前項規定核定訓練成績前，視為訓練期間，受訓人員\r\n仍留原訓練機關（構）學校訓練。\r\n經保訓會比照第三十九條第三項第二款規定逕予核定為訓練成績及格者，\r\n其訓練期滿日，應追溯自原訓期屆滿日生效。但准予延長訓練期滿且經核\r\n定訓練成績及格者，應追溯至延長訓練期滿日生效。\r\n採集中訓練之性質特殊訓練，比照第三十九條第三項第二款准予延長訓練\r\n期間者，得自保訓會准予延長訓練文到次日起停止訓練，並由訓練機關（\r\n構）學校另行通知受訓人員依規定參加下一期訓練。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "依第三十九條第三項第二款退還重新評定實務訓練成績者，原訓練機關（\r\n構）學校，應於文到十五日內，依退還意旨重新評定成績。未依限或未依\r\n退還意旨重新評定時，保訓會得逕予核定為成績及格。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "依第三十九條第三項第二款准予延長實務訓練期間者，由保訓會視事實狀\r\n況酌予延長，其期間自文到次日起算，不得逾原訓練期間，並以一次為限\r\n。延長訓練期滿成績仍評定為不及格者，如有第三十九條第三項第二款規\r\n定之情事，保訓會得退還原實務訓練機關（構）學校重新評定或逕予核定\r\n為成績及格。"
		},
		{
			"條號": "第 42-1 條",
			"條文內容": "訓練期間辦理成績考核相關人員，於其本人、配偶、前配偶、三親等內之\r\n血親、姻親參加訓練之評量時，應自行迴避。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "受訓人員訓練期滿並經核定成績及格者，始完成考試程序，由各用人機關\r\n（構）學校或訓練機關（構）學校函送保訓會轉請考試院發給考試及格證\r\n書，並函請分發機關或申辦考試機關分發任用。"
		},
		{
			"編章節": "第 六 章 廢止受訓資格"
		},
		{
			"條號": "第 44 條",
			"條文內容": "受訓人員有下列情形之一者，由各用人機關（構）學校或訓練機關（構）\r\n學校函送保訓會廢止受訓資格：\r\n一、自願放棄受訓資格、未於規定之時間內報到接受訓練或於訓練期間中\r\n    途離訓。\r\n二、基礎訓練成績不及格人員經核准重新訓練，成績仍不及格。\r\n三、基礎訓練期間除因公假、喪假、分娩、流產、重大傷病或其他不可歸\r\n    責事由外，請假缺課時數超過課程時數百分之二十。\r\n四、基礎訓練期間曠課時數累計達課程時數百分之五，或實務訓練期間曠\r\n    職累計達三日。\r\n五、訓練期間經發現冒名頂替、持用偽造或變造之證件。\r\n六、基礎訓練測驗時，以詐術或其他不正當方法發生舞弊情事，情節嚴重\r\n    ，有具體事證。\r\n七、實務訓練成績不及格。\r\n八、實務訓練期間經核准延長病假期滿，仍不能銷假繼續訓練。\r\n九、實務訓練期間除因娩假、流產假、骨髓捐贈或器官捐贈假外，請假日\r\n    數累積超過訓練期間二分之一。但延長病假請假日數不與其他假別合\r\n    併計算。\r\n十、訓練期滿獎懲相互抵銷後，累積達一大過。但分階段辦理之性質特殊\r\n    訓練得分階段計算之。\r\n十一、訓練期間對訓練機關（構）學校講座、長官或其他人員施以強暴脅\r\n      迫，有具體事證。\r\n十二、訓練期間依規定應體格複檢，經檢查不合格，或逾期不繳交體格檢\r\n      查表。\r\n十三、性質特殊訓練依各該訓練計畫相關請假、獎懲、成績考核等規定，\r\n      未達及格標準，有具體事證。\r\n十四、其他足認為品德操守不良，情節嚴重，有具體事證。\r\n公務人員考試錄取人員於分配訓練前放棄受訓資格者，由分發機關或申請\r\n舉辦考試機關函送保訓會廢止受訓資格。\r\n保訓會依第一項規定處理前，得為必要之查處，並得派員前往訓練機關（\r\n構）學校調閱相關文件與訪談相關人員，訓練機關（構）學校與受訪談人\r\n員應予必要之協助。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "公務人員考試錄取保留受訓資格人員未於第十六條第一項所定期限內申請\r\n補訓者，即喪失考試錄取資格。\r\n公務人員考試錄取人員有下列情形之一者，由保訓會廢止其受訓資格：\r\n一、基礎訓練成績不及格人員未於第三十八條所定期限內申請重新訓練。\r\n二、停止訓練原因消滅後，未於第三十五條之一第一項所定期限內申請重\r\n    新訓練。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}