{
	"pcode": "R0030036",
	"type": "命令",
	"title": "公務人員升官等考試法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030036",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"lastUpdate": "20150615",
	"isTranslated": false,
	"history": [
		"中華民國七十七年三月七日考試院（77）考台秘議字第 0504 號令訂定發布",
		"中華民國七十八年七月十二日考試院（78）考台秘議字第 2236 號修正發布",
		"中華民國八十年一月二十一日考試院（80）考台秘議字第 0290 號令修正發布第 5、8 條條文",
		"中華民國八十三年二月二日考試院（83）考台秘議字第 0405 號令修正發布第 10 條條文",
		"中華民國八十九年九月十四日考試院（89）考台組壹一字第 05359 號令修正發布名稱及全文 13 條；並自發布日起施行（原名稱：公務人員升等考試法施行細則；新名稱：公務人員升官等考試法施行細則）",
		"中華民國九十二年一月二十二日考試院考台組壹一字第 0910010841 號令修正發布第 9 條條文",
		"中華民國九十二年五月二十一日考試院考台組壹一字第 09200035831 號令修正發布第 9 條條文",
		"中華民國九十六年四月二十三日考試院考台組壹一字第 09600028471 號令修正發布第 7 條條文",
		"中華民國九十六年八月六日考試院考臺組壹一字第 09600054931 號令修正發布第 3～5、9 條條文；刪除第 2 條條文",
		"中華民國一百零一年十一月十二日考試院考臺組壹一字第 10100097341 號令修正發布第 5 條條文",
		"中華民國一百零四年六月十五日考試院考臺組壹一字第 10400035281 號令修正發布第 7～9、11 條條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依公務人員升官等考試法（以下簡稱本法）第十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "（刪除）"
		},
		{
			"number": 300,
			"content": "本法第三條第一款所稱具有法定任用資格現任薦任或薦派第九職等人員，\r\n指具有公務人員任用法第九條所定薦任職任用資格，並依公務人員任用法\r\n或派用人員派用條例進用為薦任或薦派第九職等，經銓敘審定有案之有給\r\n專任者。"
		},
		{
			"number": 400,
			"content": "本法第四條第一款所稱具有法定任用資格現任委任或委派第五職等人員，\r\n指具有公務人員任用法第九條所定委任職任用資格，並依公務人員任用法\r\n或派用人員派用條例進用為委任或委派第五職等，經銓敘審定有案之有給\r\n專任者。"
		},
		{
			"number": 500,
			"content": "本法第三條及第四條所定之年資，指經銓敘審定有案之同職等年資合併計\r\n算至考試舉行前一日為止。\r\n具有本法第三條及第四條所定法定任用資格者，其取得任用資格後任較高\r\n官等年資得與前項年資合併採計。"
		},
		{
			"number": 600,
			"content": "本法第五條所稱現任或曾任職系，指升官等考試舉行前一日經銓敘審定有\r\n案之職系。"
		},
		{
			"number": 700,
			"content": "簡任升官等考試筆試成績以各科目成績平均計算之。\r\n薦任升官等考試筆試成績，以普通科目成績加專業科目成績合併計算之，\r\n普通科目成績以每科成績乘以百分之十後之總和計算之；專業科目成績以\r\n各科目成績總和除以科目數再乘以所占賸餘百分比計算之。"
		},
		{
			"number": 800,
			"content": "升官等考試併採二種以上方式舉行時，其考試成績之計算依下列規定辦理\r\n：\r\n一、採筆試與口試二種方式者，筆試成績占百分之八十五，口試成績占百\r\n    分之十五。\r\n二、採筆試與實地測驗二種方式者，筆試成績占百分之六十，實地測驗成\r\n    績占百分之四十。\r\n三、採筆試與審查著作或發明二種方式者，筆試成績占百分之六十，審查\r\n    著作或發明成績占百分之四十。\r\n四、採筆試與心理測驗二種方式者，筆試成績占百分之八十，心理測驗成\r\n    績占百分之二十。\r\n五、採筆試與體能測驗二種方式者，筆試成績占百分之八十，體能測驗成\r\n    績占百分之二十。\r\n六、採筆試、口試及實地測驗三種方式者，筆試成績占百分之六十，口試\r\n    成績占百分之十五，實地測驗成績占百分之二十五。\r\n七、採筆試、口試及審查著作或發明三種方式者，筆試成績占百分之六十\r\n    ，口試成績占百分之十五，審查著作或發明成績占百分之二十五。\r\n八、採筆試、實地測驗及審查著作或發明三種方式者，筆試成績占百分之\r\n    四十，實地測驗成績占百分之三十，審查著作或發明成績占百分之三\r\n    十。\r\n九、未採筆試，而以其他二種以上方式同時舉行者，其成績平均計算之。\r\n    但所採之考試方式含口試者，採二種方式時，口試成績占百分之三十\r\n    ，其他方式之成績占百分之七十；採三種方式時，口試成績占百分之\r\n    二十，其他方式之成績各占百分之四十。\r\n升官等考試所採方式不屬前項各款所定者，其考試成績計算由考試院另定\r\n之。"
		},
		{
			"number": 900,
			"content": "本法第七條第一項所稱考試舉行前最近三年年終考績或年終考成，其期間\r\n中斷者，得依次向前推算遞補之，低一官等考績或考成不予採計。\r\n本法第四條第三款依公務人員任用法第三十三條之一第三款規定仍繼續以\r\n技術人員任用現任薦任第六職等至第九職等人員、第四款依專門職業及技\r\n術人員轉任公務人員條例轉任之現任薦任第六職等至第九職等人員及第五\r\n款規定應薦任升官等考試者，得採計低一官等之考績或考成。"
		},
		{
			"number": 1000,
			"content": "本法第八條所稱其論文或學業成績經複評後，得視為考績成績，指應考人\r\n之論文或學業成績經考選部審查，並提報典試委員會准予視為考績成績而\r\n言。\r\n前項准予視為考績成績之論文或學業成績，其僅列等第者，甲等或相當甲\r\n等以上以八十分計算，乙等或相當乙等以七十分計算，丙等或相當丙等以\r\n下或論文、學業成績未滿七十分或未列成績、等第者，不予計算。\r\n第一項成績抵算考績成績者，以奉准留職停薪之年限為準。"
		},
		{
			"number": 1100,
			"content": "參加升官等考試違規者，除依有關法令規定處理外，其經扣考處分者，應\r\n由試務機關通知其服務機關（構），依公務人員考績法施行細則第四條規\r\n定辦理。"
		},
		{
			"number": 1200,
			"content": "升官等考試及格者，取得其及格類科所適用職系職務之升官等任用資格，\r\n並依公務人員陞遷法規之規定升補缺額。"
		},
		{
			"number": 1300,
			"content": "本細則自發布日施行。"
		}
	]
}