{
	"法規性質": "命令",
	"法規名稱": "特種考試交通事業人員考試規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030021",
	"法規類別": "考試＞考選部＞公務人員考試目",
	"最新異動日期": "20171124",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  特種考試交通事業人員考試鐵路各級資位人員應考資格表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  特種考試交通事業人員考試公路各級資位人員應考資格表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  特種考試交通事業人員考試鐵路各級資位人員應試科目表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四  特種考試交通事業人員考試公路各級資位人員應試科目表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五  特種考試交通事業人員考試鐵路各級資位人員體格檢查標準表.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國四十九年十二月十九日行政院、考試院（49）考台秘一字第 1\r\n  677 號令會同訂定發布\r\n2.中華民國五十一年六月一日行政院、考試院會同修正發布\r\n3.中華民國五十四年六月十七日行政院、考試院會同修正發布\r\n4.中華民國五十五年八月三十一日行政院、考試院會同修正發布\r\n5.中華民國五十六年十二月七日行政院、考試院會同修正發布\r\n6.中華民國六十年十月十四日行政院（60）台人政貳字第 17142  號令、\r\n  考試院（60）考台祕一字第 1191 號令會同修正發布第 7  條條文\r\n7.中華民國六十三年十二月十九日考試院（63）考台祕一字第 3337 號函\r\n  修正發布\r\n8.中華民國六十四年九月四日考試院（64）考台祕一字第 2332 號令修正\r\n  發布附表（一）「各級資位人員筆試科目表」\r\n9.中華民國六十四年十月二十八日考試院（64）考台祕一字第 2874 號令\r\n  修正發布特種考試交通事業人員考試各級資位人員（鐵路部分）筆試科\r\n  目表（電信部分）筆試科目表\r\n10. 中華民國六十六年七月二十七日考試院（66）考台祕一字第 1727 號\r\n    令修正發布各級資位人員（電信部分）\r\n11. 中華民國六十六年十一月十日考試院（66）考台祕一字第 3185 號令\r\n    修正發布各級資位人員（水運部分）筆試科目表\r\n12. 中華民國六十七年四月二十日考試院（67）考台祕一字第 1030 號令\r\n    修正發布\r\n13. 中華民國六十九年七月九日考試院（69）考台祕議字第 2017 號令修\r\n    正發布各級資位人員（公路部份）筆試科目表\r\n14. 中華民國七十年五月二十五日考試院（70）考台祕議字第 1603 號令\r\n    修正發布各級資位人員應考資格長附註三、特殊規定（一）郵政部分\r\n    暨特種考試交通事業人員考試各級資位人員筆試科目表（郵政部分）\r\n15. 中華民國七十一年一月五日考試院（71）考台祕議字第 0014 號令修\r\n    正發布各級資位人員應考資格表附註三、特殊規定增列（六）公路部\r\n    分\r\n16. 中華民國七十一年八月十日考試院（71）考台祕議字第 2907 號令修\r\n    正發布特種考試交通事業人員考試（鐵路部分）各級資位人員筆試科\r\n    目表專業科目及各級資位人員應考資格表附註（五）鐵路部分\r\n17. 中華民國七十一年八月三十日考試院（71）考台秘議字第 3150 號、\r\n    行政院台（71）人政貳字第 23881  號令修正發布第 8～15  條條文\r\n18. 中華民國七十三年二月十日考試院（73）考台秘議字第 0402 號令修\r\n    正發布郵政業務員乙組專業科目部分\r\n19. 中華民國七十七年四月六日考試院（77）考台秘議字第 0786 號令修\r\n    正發布資格表附註三、特殊規定（三）（民航部分）暨筆試科目表（\r\n    民航部分）\r\n20. 中華民國七十八年七月二十四日考試院（78）考台秘議字第 2353 號\r\n    令修正發布各級資位人員應考資格表及應考科目表、並均自七十八年\r\n    十二月一日起施行\r\n21. 中華民國七十九年二月二日考試院（79）考台秘議字第 0255 號、行\r\n    政院（79）人政貳字第 00216  號令會同修正發布應考人體格檢查表\r\n    （檢查醫師注意事項第 3  條）並自七十九年二月二日起施行\r\n22. 中華民國八十一年一月三十一日考試院、行政院會同發布應考人體格\r\n    檢查表\r\n23. 中華民國八十三年十一月十一日考試院、行政院會同修正發布第 11\r\n    條條文及其附表之體格檢查表（應考人注意事項及檢查醫師注意事項\r\n    ）\r\n24. 中華民國八十五年五月二十日考試院（85）考台組壹一字第 03132\r\n    號令、行政院（85）台人政力字第 17231  號令會同修正發布\r\n25. 中華民國八十八年三月二十五日考試院（88）考台組壹一字第 01715\r\n    號令修正發布第 4、10、11  條條文\r\n26. 中華民國八十八年十一月十五日考試院（88）考台組壹一字第 07060\r\n    號令修正發布第 11 條條文\r\n27. 中華民國九十一年五月二日考試院（91）考台組壹一字第 091000288\r\n    5 號令修正發布全文 13 條及附表「特種考試交通事業人員考試各級\r\n    資位人員應考資格表」「特種考試交通事業人員考試各業人員體格檢\r\n    查標準表（特殊規定）」（鐵路人員部分）；並自發布日施行\r\n28. 中華民國九十三年二月二十七日考試院考台組壹一字第 09300017701\r\n    號令修正發布第 5  條條文之附表                              \r\n29. 中華民國九十五年一月十三日考試院考臺組壹一字第 09500004331  \r\n    號令修正發布第 6  條條文及特種考試交通事業人員考試各業別人員\r\n    體格檢查標準表\r\n30. 中華民國九十五年九月十一日考試院考臺組壹一字第 09500070941  \r\n    號令修正發布第 10 條條文暨第 5  條條文之附表「特種考試交通事\r\n    業人員考試各級資位人員應考資格表」、「特種考試交通事業人員考\r\n    試各級資位人員應試科目表六、特種考試交通事業人員考試港務各級\r\n    資位人員應試科目表」\r\n31. 中華民國九十六年九月二十一日考試院考臺組壹一字第 09600066301\r\n    號令修正發布第 5  條條文之附表特種考試交通事業人員考試各級資\r\n    位人員應考資格表、附表應試科目表四、五（鐵路及公路部分）、及\r\n    特種考試交通事業人員考試各業別人員體格檢查標準表（鐵路部分）\r\n32. 中華民國九十六年十二月二十日考試院考臺組壹一字第 09600086841\r\n    號令修正發布第 5  條條文之附表各級資位人員應考資格表\r\n    中華民國九十六年十二月六日考試院第 10 屆第 263  次會議審議通\r\n    過\r\n    中華民國九十七年一月二日考試院考臺組壹一字第 09700000461  號\r\n    令修正發布「特種考試交通事業人員考試各業別人員體格檢查標準表\r\n    」（鐵路部分）\r\n33. 中華民國九十七年三月十三日考試院考臺組壹一字第 09700018441  \r\n    號令修正發布第 5  條條文之附表「特種考試交通事業人員考試各級\r\n    資位人員應考資格表」                                        \r\n34. 中華民國九十八年二月十八日考試院考臺組壹一字第 09800012241  \r\n    號令修正發布第 10 條條文 \r\n35. 中華民國九十九年二月一日考試院考臺組壹一字第 09900008741  號\r\n    令修正發布第 4、6～8、10  條條文及第 5  條條文之附表一、附表\r\n    二、附表三、附表四、附表五、附表六\r\n    中華民國九十九年二月一日考試院考臺組壹一字第 09900008741  號\r\n    令修正發布特種考試交通事業人員考試各業別人員體格檢查標準表（\r\n    鐵路部分）\r\n36. 中華民國九十九年七月二十三日考試院考臺組壹一字第 09900057941\r\n    號令修正發布第 5  條條文之附表一、附表二、附表三\r\n37. 中華民國一百年二月二十四日考試院考臺組壹一字第 10000016311  \r\n    號令修正發布第 5、7 條條文及其附表一、附表四、附表七\r\n    中華民國一百年二月二十四日考試院考臺組壹一字第 10000016311 \r\n    號令廢止特種考試交通事業人員考試各業別人員體格檢查標準表\r\n38. 中華民國一百零二年四月十六日考試院考臺組壹一字第 10200033093\r\n    號令修正發布第 1、13  條條文及第 5  條條文之附表一、附表四及\r\n    第 7  條條文之附表七；並自一百零三年一月一日施行\r\n39. 中華民國一百零三年七月十四日考試院考臺組壹一字第 10300051911\r\n    號令修正發布第 1、4、6、8、10、13 條條文及第 5  條條文之附表\r\n    一至附表三、附表六；並自發布日施行\r\n40. 中華民國一百零四年三月十六日考試院考臺組壹一字第 10400012651\r\n    號令修正發布第 9、10、13  條條文；並自一百零五年一月一日施行\r\n41. 中華民國一百零四年十二月四日考試院考臺組壹一字第 10400082791\r\n    號令修正發布第 5、7、11、12 條條文\r\n42. 中華民國一百零六年三月二十四日考試院考臺組壹一字第 106000150\r\n    91  號令刪除發布原第 11、12 條條文；原第 13 條條文修正並移列\r\n    至第 11 條條文；並自發布日施行\r\n43. 中華民國一百零六年十一月二十四日考試院考臺組壹一字第 1060008\r\n    2811  號令修正發布第 5  條條文之附表三（資訊處理類科部分）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務人員考試法第七條第一項及交通事業人員任用條例第五條第\r\n四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱交通事業人員，指隸屬交通部各事業機構之從業人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "特種考試交通事業人員考試（以下簡稱本考試）分下列二類：\r\n一、業務類：高級業務員、業務員、業務佐、業務士。\r\n二、技術類：高級技術員、技術員、技術佐、技術士。\r\n高級業務員及高級技術員考試，按學歷分為一級、二級、三級舉行。\r\n本考試高員一級考試相當高等考試一級考試，高員二級考試相當高等考試\r\n二級考試，高員三級考試相當高等考試三級考試，員級考試相當普通考試\r\n，佐級考試相當初等考試。\r\n中華民國八十五年五月二十日本規則修正施行前之高員一級考試相當中華\r\n民國八十五年五月二十日本規則修正施行後之高員二級考試；修正施行前\r\n未分級之高員級考試及分級之高員二級考試均相當修正施行後之高員三級\r\n考試。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試得單獨或聯合舉行，並得分試、分考區舉行。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本考試之應考資格及應試科目，分別依照附表一至附表二之應考資格表及\r\n附表三至附表四之應試科目表之規定辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本考試除筆試外，得按需要，另予實地測驗、口試或第二試體能測驗。第\r\n一試錄取者，始得應第二試，第二試及格者，依考試總成績配合任用需求\r\n擇優錄取。\r\n第二試體能測驗之種類、內容與及格標準，依各業別應試科目表之規定辦\r\n理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試鐵路業別應實施體格檢查類科之應考人於錄取通知送達十四日內，\r\n應至試務機關指定之醫療機構辦理體格檢查，並檢送體格檢查表，體格檢\r\n查不合格或未於規定時間內繳交體格檢查表者，不予分配訓練，或不得參\r\n加第二試。\r\n前項應實施體格檢查之類科及其標準，依附表五體格檢查標準表之規定辦\r\n理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試配合任用需求擇優錄取，並得視考試成績增列增額錄取人員，列入\r\n候用名冊。筆試成績之計算，高員二、三級考試普通科目成績加專業科目\r\n成績合併計算之；普通科目成績以每科成績乘以百分之十後之總和計算之\r\n；專業科目成績以各科目成績總和除以科目數再乘以所占賸餘百分比計算\r\n之。員級考試、佐級考試及士級考試均以各科目成績平均計算之。高員一\r\n級考試總成績之計算，依需要另定之。\r\n本考試僅採筆試方式舉行之類科，以筆試成績為考試總成績；採筆試與口\r\n試二種方式舉行之類科，其筆試成績占總成績百分之九十，口試成績占總\r\n成績百分之十；採筆試與實地測驗二種方式舉行之類科，實地測驗成績與\r\n筆試成績各占總成績百分之五十；採第一試筆試與第二試體能測驗舉行之\r\n類科，以筆試成績為考試總成績。但本考試筆試成績有一科為零分或口試\r\n、實地測驗成績未達六十分或體能測驗未達及格標準或總成績未達五十分\r\n者，均不予錄取。缺考之科目，以零分計算。\r\n本考試得視類科需要，對特定科目設定最低錄取分數，未達該最低錄取分\r\n數者，不予錄取。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試錄取人員須經訓練。訓練期滿，由各訓練機關將訓練成績函送公務\r\n人員保障暨培訓委員會核定及格者，始完成考試程序，報請考試院發給考\r\n試及格證書，並由交通部分發任用。\r\n前項訓練依公務人員考試錄取人員訓練辦法之規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試及格人員，訓練期滿成績及格取得考試及格資格之日起實際任職三\r\n年內不得轉調原分發占缺任用以外之機關（構），並須於交通部及其所屬\r\n機關（構）再服務三年，始得轉調上述機關（構）以外機關（構）任職。\r\n前項轉調之限制，應於考試及格證書註明，並函請銓敘部查照。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}