{
	"pcode": "R0030043",
	"type": "命令",
	"title": "警察人員升官等考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030043",
	"category": [
		"考試",
		"考選部",
		"公務人員考試目"
	],
	"lastUpdate": "20220516",
	"effectiveDate": "20230101",
	"effectiveContent": "本規則 111.05.16 修正發布之第 3 條條文附表自中華民國一百十二年一月一日施行。",
	"isTranslated": false,
	"attachments": [
		{
			"name": "附表、警察人員升官等考試類科及應試科目表.PDF",
			"id": "0000234701"
		},
		{
			"name": "附表、警察人員升官等考試類科及應試科目表.DOC",
			"id": "0000072096"
		},
		{
			"name": "附表  警察人員升官等考試類科及應試科目表（自112年1月1日施行）.PDF",
			"id": "0000316273"
		}
	],
	"history": [
		"七十三年六月十三日考試院（73）考台祕議字第 1835 號令訂定發布",
		"八十七年十月二十七日考試院（87）台組壹一字第 05416 號令修正發布名稱及全文 14 條（原名稱：警察人員升等考試規則；新名稱：警察人員升官等考試規則）",
		"八十九年五月三日考試院（89）考台組壹一字第 03215 號令修正發布全文 14 條；本規則修正條文自八十九年七月一日起施行",
		"九十年十一月二十三日考試院（90）考台組壹一字第 0900008 417 號令修正發布全文 13 條",
		"九十二年五月十三日考試院考臺組壹一字第 09200029681 號令修正發布第 7 條條文及第 3 條條文之附表",
		"九十三年一月二十七日考試院考台組壹一字第 09300006551 號令修正發布第 3 條條文之附表「警察人員升官等考試類科及應試科目表」（修正表頭部分）",
		"九十五年八月一日考試院考臺組壹一字第 09500059921 號令修正發布第 8 條條文及第 3 條條文之附表",
		"九十七年五月二十日考試院考臺組壹一字第 09700035391 號令修正發布第 1、4～7 條條文",
		"九十八年十一月二十五日考試院考臺組壹一字第 09800093601 號令修正發布第 3 條條文之附表",
		"一百零五年十月十四日考試院考臺組壹一字第 10500067001 號令修正發布第 1、11、12 條條文",
		"一百零六年三月二十四日考試院考臺組壹一字第 106000150 91 號令刪除發布原第 11、12 條條文；原第 13 條條文移列至第 11 條條文；並自發布日施行",
		"一百零七年四月二十三日考試院考臺組壹一字第 107000244 11 號令修正發布第 6 條條文",
		"一百零七年五月十一日考試院考臺組壹一字第 10700031551 號令修正發布第 8 條條文",
		"一百十一年五月十六日考試院考臺組壹一字第 11100028411 號令修正發布第 11 條條文及第 3 條條文附表；第 3 條條文附表自一百十二年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "警察人員升官等考試（以下簡稱本考試）規則，依公務人員升官等考試法第十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本考試分下列二官等：\r\n一、警監警察官升官等考試。\r\n二、警正警察官升官等考試。"
		},
		{
			"number": 300,
			"content": "本考試類科及其應試科目，依附表之規定。"
		},
		{
			"number": 400,
			"content": "現任警正一階警察官四年以上，已敘警正一階本俸最高級，並經警察大學、警官學校畢業或四個月以上訓練合格者，得應警監警察官之升官等考試。"
		},
		{
			"number": 500,
			"content": "現任警佐一階警察官滿三年，已敘警佐一階本俸最高級，並經警察大學、警官學校、警察專科學校或警察學校畢業或四個月以上訓練合格者，得應警正警察官之升官等考試。\r\n依警察人員人事條例第十四條第五項及第六項之規定，經晉升警正官等訓練合格，現任警正四階至二階人員，並經警察大學、警官學校、警察專科學校或警察學校畢業或四個月以上訓練合格者，得應前項考試。"
		},
		{
			"number": 600,
			"content": "本規則第四條、第五條所定年資之採計，指經銓敘部銓敘審定有案之同官階年資合併計算至考試舉行前一日為止，並以在警察機關、學校或適用警察人員人事條例之海洋委員會、消防機關及其所屬機關（構）任職者為限；所稱四個月以上訓練合格，指依警察人員人事條例施行細則所定之相關教育訓練合格者。"
		},
		{
			"number": 700,
			"content": "現職人員考試舉行前最近三年之年終考績成績，一年列甲等，二年列乙等以上，且其平均成績高於考試成績者，合併計算為總成績，占百分之三十，考試成績占百分之七十。考試成績高於考績平均成績者，或最近三年年終考績成績未達一年列甲等，二年列乙等以上者，其考績成績不列入總成績計算，並以考試成績為總成績。\r\n前項考試舉行前最近三年之年終考績，其期間中斷者，得依次向前推算遞補之，低一官等考績不予採計。但依本規則第五條第二項規定應警正警察官升官等考試者，得採計低一官等之年終考績。\r\n第一項考試成績依下列規定計算：\r\n一、警監警察官升官等考試，筆試成績占百分之八十五，口試成績占百分之十五，合併計算為考試成績。其筆試成績，普通科目成績以每科成績乘以百分之十後之總和計算之；專業科目成績以各科目成績總和除以科目數再乘以所占剩餘百分比計算之。\r\n二、警正警察官升官等考試筆試成績，以普通科目成績加專業科目成績合併計算之，普通科目成績以每科成績乘以百分之十後之總和計算之；專業科目成績以各科目成績總和除以科目數再乘以所占剩餘百分比計算之。\r\n警監警察官升官等考試之口試，依口試規則辦理。"
		},
		{
			"number": 800,
			"content": "本考試之錄取標準，由典試委員會定之。但錄取人數不得逾各等級各類科全程到考人數百分之三十三。錄取人數之計算結果如有小數，一律進位取其整數。\r\n本考試總成績未達五十分，或筆試科目有一科成績為零分者，不予錄取。缺考之科目，視為零分。"
		},
		{
			"number": 900,
			"content": "本考試及格者，取得警察人員升官等任官資格。"
		},
		{
			"number": 1000,
			"content": "本考試得視需要，集中或分區舉行。"
		},
		{
			"number": 1100,
			"content": "本規則自發布日施行。\r\n本規則中華民國一百十一年五月十六日修正之第三條附表，自一百十二年一月一日施行。"
		}
	]
}