{
	"法規性質": "命令",
	"法規名稱": "口試規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0030044",
	"法規類別": "考試＞考選部＞一般性考試目",
	"最新異動日期": "20190909",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  個別口試及集體口試評分表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一  個別口試及集體口試評分表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  團體討論評分表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  團體討論評分表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  個別口試及集體口試應考人書面報告.PDF"
			]
		}
	],
	"沿革內容": "1.中華民國八十九年十一月二十七日考試院（89）考台組壹一字第 07734\r\n  號令訂定發布全文 13 條；並自發布日起施行\r\n2.中華民國九十一年四月十日考試院（91）考台組壹一字第 0910002348\r\n  號令修正發布第 1  條條文\r\n3.中華民國一百零一年一月三日考試院考臺組壹一字第 10100000861  號\r\n  令修正發布全文 13 條；並自發布日施行\r\n4.中華民國一百零四年八月七日考試院考臺組壹一字第 10400046691  號\r\n  令修正發布第 1、4、11、12 條條文\r\n5.中華民國一百零五年五月二日考試院考臺組壹一字第 10500025881  號\r\n  令修正發布第 12 條條文\r\n6.中華民國一百零八年九月九日考試院考臺組壹一字第 10700012781  號\r\n  令修正發布第 8  條條文及第 6  條條文之附表三",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依典試法第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "口試分為下列三種，得視考試性質選定其中一種或併採二種舉行：\r\n一、個別口試：指個別應考人回答口試委員之問題，藉以評量其儀態、溝通能力、人格特質、才識、應變能力。\r\n二、集體口試：指二位以上之應考人分別回答口試委員之問題，藉以評量其儀態、溝通能力、人格特質、才識、應變能力。\r\n三、團體討論：指五位以上之應考人輪流擔任主持人，藉以評量其主持會議能力、口語表達能力、組織與分析能力、親和力與感受性、決斷力，及參與討論時之影響力、分析能力、團體適應力、壓力忍受性、積極性。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "口試得依考試等級、類科、應考人數、時間分配，分組舉行。團體討論必要時，性質相近之類科得合併舉行。到考人數不足五人者，不舉行團體討論。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "口試委員由典試委員會推定之，並指定一人為召集人。除稀少性或特殊語文科目外，個別口試、集體口試每組口試委員以二人至五人，團體討論每組口試委員以三人至五人為原則。\r\n口試委員除由該項考試之典試委員擔任外，必要時得另就相關用人機關、請辦考試機關、職業（目的事業）主管機關簡任職務以上公務人員或有關團體富有研究經驗者或專家學者遴聘之，並得視需要遴聘預備口試委員若干人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "個別口試及集體口試之評分項目及配分如下：\r\n一、儀態（包括禮貌、態度、舉止、應對）二十分。\r\n二、溝通能力（包括傾聽與表達能力）二十分。\r\n三、人格特質（包括嚴謹性、情緒穩定性、開放性、和善性等）二十分。\r\n四、才識（包括志趣、問題判斷、分析、專業知識、專業技術與經驗）二十分。\r\n五、應變能力（包括理解、反應能力）二十分。\r\n團體討論之評分項目及配分如下：\r\n一、擔任主持人：\r\n（一）主持會議能力（有效率推動個人或團體，引導朝正確之方向討論，以達成團體目標之能力）十分。\r\n（二）口語表達能力（透過對話、討論，有效率以口語方式表達之能力）十分。\r\n（三）組織與分析能力（能有系統整理相關之問題與資訊，並將問題本質予以明確化及探討核心原因之能力）十分。\r\n（四）親和力與感受性（能設身處地為他人著想，並以同理心來瞭解對方之感受與需求，適時予以協助，並真誠、有禮貌、親切讓對方感受之能力）十分。\r\n（五）決斷力（能夠正確判斷並敏捷作成決定之能力）十分。\r\n二、參與討論：\r\n（一）影響力（富有自信，能吸引對方注意，並有效說服他人之能力）十分。\r\n（二）分析能力（有邏輯觀念，條理井然分析問題之能力）十分。\r\n（三）團體適應力（察覺不同狀況與變化加以因應，不固執自己之想法，真誠與他人討論，相處和諧，並能儘速融入團體討論，爭取友誼與合作之能力）十分。\r\n（四）壓力忍受性（能坦然接受他人批評，並繼續保持情緒穩定之能力）十分。\r\n（五）積極性（能建設性思考，主動提出具體有效之解決方法，並能突破困境，創造新局）十分。\r\n前二項之口試評分項目及配分，除得請用人（職業主管）機關提供與職缺（職業）相當之職務說明（含職等標準）供參考外，並得依核心工作能力，視考試等級、類科變更之；變更之評分項目及配分應公告並通知應考人。\r\n個別口試及集體口試、團體討論評分表如附表一、附表二。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "舉行個別口試、集體口試或團體討論前，應召開口試會議，研商口試發問範圍或口試主題、評分標準、進行時間等有關事宜，必要時得舉行口試技術會議。\r\n個別口試、集體口試必要時得擬定書面問題，並要求應考人於口試前繳交書面報告作為口試委員提問之參考，其內容包括生涯規劃、志趣、自認成績最佳之專業知識或技術（至多三項）、帶領或參與活動之經驗、舉例說明自己的問題判斷或分析能力；書面報告之字數、內容、格式如附表三。\r\n口試之書面問題或討論主題，必要時得於口試舉行前入闈繕印。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "集體口試、團體討論必要時得分梯次舉行，應考人應依所排定之梯次時間參加口試；逾時不得入場，口試成績並以零分計算。\r\n個別口試每一應考人口試時間二十至九十分鐘。集體口試每組口試時間一至二小時。團體討論每組口試時間二至四小時。\r\n前項口試時間得視考試等級、類科增減之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "集體口試之同組應考人按座號順序回答口試委員之問題，必要時口試委員並得指定同組其他應考人提出評論，並由該應考人予以答復。\r\n團體討論之同組應考人以抽籤方式決定輪流擔任主持人之順序，再依序抽選口試主題，並將口試主題分發同組應考人以供準備。主持人應引導進行討論，並在討論結束前作出總結。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "個別口試、集體口試每一口試委員應按個別口試及集體口試評分表所列項目逐項評分，必要時並加評語。但口試成績未滿六十分者，應加註理由。\r\n團體討論每一口試委員應觀察每位應考人擔任主持人及參與討論時之表現，並於該組應考人討論完畢後，經會商程序再按團體討論評分表所列項目逐項評分並加評語。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "每一應考人之口試成績，以該組口試委員評分總和之平均數為其個別口試、集體口試或團體討論實得成績。\r\n口試併採二種舉行者，其成績各占口試成績百分之五十。\r\n到考人數不足五人或類科性質不相近無法合併舉行團體討論時，以個別口試或集體口試成績為口試成績。\r\n個別口試成績、集體口試成績、團體討論成績或併採二種之平均成績未滿六十分者，總成績雖達錄取標準，均不予錄取。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "典試委員、口試委員及辦理考試人員，其有配偶或三親等內之血親、姻親應考，或為應考人現任機關首長、直屬長官、學位論文指導教授者，應行迴避。\r\n遇有前項應行迴避之情形，辦理試務機關應調整口試委員或應考人之分組。\r\n違反第一項規定者，爾後不再遴聘。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "典試委員、口試委員及辦理考試人員，對於口試評分情形，應嚴守秘密。如有洩漏，依典試法第三十一條規定處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}