{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員高等考試大地工程技師考試分階段考試規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=R0040076",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"最新異動日期": "20170324",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000164313"
	],
	"沿革內容": "1.中華民國一百零四年七月六日考試院考臺組壹一字第 10400006191  號\r\n  令訂定發布全文 22 條；並自發布日施行\r\n2.中華民國一百零六年三月二十四日考試院考臺組壹一字第 10600015091\r\n  號令刪除發布原第 20、21 條條文；原第 22 條條文移列至第 20 條條\r\n  文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員高等考試大地工程技師考試分階段考試（以下簡稱本\r\n考試）分二階段舉行。\r\n第一階段考試未及格者，不得應第二階段考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試每年舉行一次；遇有必要，得臨時舉行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試採筆試方式行之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應考人有技師法第六條各款情事之一者，不得應本考試。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國國民具有下列資格之一者，得應本考試第一階段考試：\r\n一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    土木工程、營建工程科、系、組、所、學位學程畢業，領有畢業證書\r\n    。\r\n二、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校\r\n    畢業，領有畢業證書，曾修習下列各領域相關課程，每領域至少各一\r\n    學科，每一學科至多採計三學分，合計至少十學科二十八學分以上，\r\n    其中須包括土壤力學、基礎工程、材料力學、鋼筋混凝土學、工程地\r\n    質，有證明文件：\r\n（一）基本領域：工程數學、土壤力學、材料力學、結構學、工程靜力學\r\n      、應用力學、鋼筋混凝土學、工程材料、土壤力學實驗、運輸工程\r\n      、工址調查、測量實習（工程）、工程（營建）材料試驗，建築法\r\n      規、水利工程。\r\n（二）力學領域：地震工程、動力學、高等材料力學、流體力學、土壤動\r\n      力學、結構動力學、數值分析、應用土壤力學。\r\n（三）大地工程領域：基礎工程、邊坡穩定（工程）、坡地開發工程、水\r\n      土保持工程、生態（近自然）工法、隧道工程、道（公）路工程、\r\n      水庫工程（含堤壩工程）、港灣工程、鐵路（軌道）工程、地理資\r\n      訊系統、加勁土壤工程、地下水工程、地盤改良工程、地錨工程。\r\n（四）土壤與岩石工程領域：水文學、工址調查、大地工程（學）、中（\r\n      高）等土壤力學、岩石力學、地球物理探勘、工程地質、構造地質\r\n      、實用土壤力學。\r\n（五）施工領域：大地（工程）測量、施工學（包括大地工程施工、土木\r\n      工程施工或基礎工程施工）、基礎與開挖工程實務、工程圖學、大\r\n      地工程實務、施工（或營建或工程）管理、實務專題、工程合約與\r\n      規範、工程估價、工程法律、營建管理、都市土木、電腦輔助工程\r\n      資料分析、營建工程常用檢測方法。\r\n三、中華民國九十八年十二月三十一日前，經高等檢定考試相當類科及格\r\n    。\r\n普通考試土木工程科考試及格，任有關職務滿四年，有證明文件者，於中\r\n華民國一百零八年一月二十五日前得應第一階段考試。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經本考試第一階段考試及格，具備大地工程相關實務經歷二年以上，且內\r\n容涵蓋附表所列實務經歷類別第一類至第三類工作內容十個單元以上或第\r\n三類工作內容五個單元以上，並完成所列專業研習內容三十小時以上，其\r\n中含技師中央主管機關認可之工程倫理課程二小時以上，經審查並領得實\r\n務經歷及專業研習合格證明者，得應本考試第二階段考試。\r\n前項實務經歷及專業研習得自具有第一階段考試應考資格所定專科以上學\r\n校畢業後開始計算。\r\n第一階段考試及格者，其實務經歷及專業研習紀錄之審查、管理及發給合\r\n格證明等事項，考選部得會同技師中央主管機關，根據實際需要，委託相\r\n關專業團體辦理，以書面審查為原則；如有疑義案件得採會議審查方式，\r\n必要時並得邀請應考人到會說明。審查結果提請考選部營建工程技師考試\r\n審議委員會審議，並由考選部核定。二年實務經歷及專業研習紀錄合格者\r\n，由考選部發給合格證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第七條第一項所定實務經歷，應為專任於下列機關（構），並由該機關（\r\n構）之大地工程或土木工程、水利工程、結構工程、水土保持、應用地質\r\n、採礦工程科技師指導（以下稱專業指導人）並簽章證明者：\r\n一、營業範圍包括大地工程或土木工程、水利工程、結構工程、水土保持\r\n    、應用地質、採礦工程科工程技術事項之一之工程技術顧問公司；專\r\n    業指導人須為組織或受聘該工程技術顧問公司之所列科別執業技師。\r\n二、大地工程或土木工程、水利工程、結構工程、水土保持、應用地質、\r\n    採礦工程科技師事務所；專業指導人須為設立或組織該事務所之所列\r\n    科別執業技師。\r\n三、聘用大地工程或土木工程、水利工程、結構工程、水土保持、應用地\r\n    質、採礦工程科技師擔任專任工程人員之綜合營造業或專業營造業；\r\n    專業指導人須為擔任該營造業專任工程人員之所列科別主任技師。\r\n四、辦理大地工程相關設計、監造、工程管理之政府工程機關（含公營事\r\n    業機構及軍方工程單位）；專業指導人須為任職機關（構）內領有大\r\n    地工程或土木工程、水利工程、結構工程、水土保持、應用地質、採\r\n    礦工程科技師證書之直屬主管人員。\r\n非任職於前項各款所列機關（構）或專業指導人資格不符前項規定之實務\r\n經歷，如符合附表所定實務經歷內容者，亦得申請審查採計，惟專業指導\r\n人應為其直屬主管，經審查通過之工作年資折半採計。\r\n第一項及第二項任職機關（構）之專業指導人，不得為第一階段考試及格\r\n人員本人或其配偶、前配偶、四親等內之血親或三親等內之姻親。任職第\r\n一項第一款至第三款所定機構者，該機構或其專業指導人受停業處分期間\r\n之實務經歷不予採計。\r\n應考人於第一階段考試及格後始開始進行實務經歷者，應先至技師中央主\r\n管機關於網際網路建置之管理資訊系統登載擬任職機關（構）之名稱與專\r\n業指導人之姓名、技師科別及證書字號，經技師中央主管機關審查確認符\r\n合所定機關（構）類型及專業指導人資格後，始得開始進行實務經歷，任\r\n職機關（構）有異動時，亦同。但未於管理資訊系統完成登載並取得確認\r\n者，仍得檢具相關證明文件，向受委託專業團體申請審查採計。\r\n有關實務經歷登記、審查程序，與收費基準及其他有關事項之規定，由考\r\n選部會同技師中央主管機關定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中華民國國民具有下列資格之一者，得申請第一階段考試免試：\r\n一、領有外國政府相等之該類科技師證書，經考選部認可。\r\n二、具有第六條第一項之應考資格，並經公務人員高等考試三級考試同類\r\n    科及格，分發任用後，於政府機關、公立學校或公營事業機構擔任該\r\n    類科技術工作職務三年以上，成績優良，有證明文件。\r\n三、具有第六條第一項第一款或第二款之應考資格，並實際從事相關工程\r\n    工作十五年以上，成績優良且負責工程專案有具體實績及證明文件。\r\n具有前項第三款之資格，並得申請實務經歷及專業研習減免，經認定合格\r\n者，其實務經歷及專業研習得全部折抵。\r\n第一項申請第一階段考試免試或第二項申請實務經歷及專業研習減免之審\r\n查，得由考選部委託相關專業團體辦理，審查結果並提請考選部營建工程\r\n技師考試審議委員會審議。審議結果由考選部核定，並報請考試院備查。\r\n其經核定准予第一階段考試免試或實務經歷及專業研習減免者，由考選部\r\n通知申請人，依規定參加本考試第二階段考試。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證明第九條第一項第一款之資格，應繳驗外國該類科技師證書、發證時依\r\n據之法規抄本及應試時所具學歷、經歷證件。如係該類科技師考試及格者\r\n，並應繳驗考試成績單或及格通知書；如僅以學歷取得該類科技師證書者\r\n，並應繳驗在學全部成績單或學分證明。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證明第九條第一項第二款至第三款之資格，應繳驗畢業證書或學位證書、\r\n考試及格證書、在政府機關、公立學校或公營事業機構或經政府主管機關\r\n依法登記有案之民營事業機構服務經歷證明書，並須附繳一年在八十分以\r\n上，其餘均不低於七十分之考績、考成、考核通知書或成績優良證明文件\r\n。\r\n前項證明擔任該科技術工作年資，以專任者為限，繳驗服務證明書之內容\r\n應包括實際擔任該科技術工作或工程名稱、地點、面積、形態及所擔任之\r\n工作項目、起訖時間等，民營事業機構服務證明書及成績優良證明，應經\r\n法院或民間之公證人認證。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "應考人依第九條規定，申請第一階段考試免試或實務經歷及專業研習減免\r\n，應繳下列費件：\r\n一、第一階段考試免試或實務經歷及專業研習減免申請表。\r\n二、資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機\r\n    構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、申請第一階段考試免試或實務經歷及專業研習減免審議費。\r\n前項申請第一階段考試免試或實務經歷及專業研習減免，得隨時以通訊方\r\n式為之。但未能於本考試當次報名二個月前提出申請並繳驗完備費件者，\r\n該次考試不予第一階段考試免試或實務經歷及專業研習減免。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第一階段考試及格者之實務經歷及專業研習紀錄，應於技師中央主管機關\r\n於網際網路建置之管理資訊系統登錄，並繳交下列費件向依本規則第七條\r\n第三項受委託之專業團體申請審查：\r\n一、申請書。\r\n二、本考試第一階段考試及格證明文件。\r\n三、實務經歷及專業研習登記手冊與證明文件。\r\n四、審查費。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本考試第一階段考試應試科目：\r\n一、大地工程基礎學科（一）：材料力學。\r\n二、大地工程基礎學科（二）：工程材料、土壤力學。\r\n三、大地工程基礎學科（三）：鋼筋混凝土。\r\n四、大地工程基礎學科（四）：平面測量、營建管理。\r\n第二階段考試應試科目：\r\n一、大地工程專業實務（一）：土壤力學及土壤動力（含地震工程）。\r\n二、大地工程專業實務（二）：基礎工程與設計。\r\n三、大地工程專業實務（三）：工程地質及工址調查。\r\n四、大地工程專業實務（四）：岩石力學、隧道工程及山坡地工程（含水\r\n    土保持工程）。\r\n本考試應試科目之試題題型及考試時間，依下列規定：\r\n一、第一階段考試應試科目試題題型均為申論式與測驗式之混合式試題，\r\n    考試時間均為二小時。總成績之計算，大地工程基礎學科（一）占百\r\n    分之二十、大地工程基礎學科（二）占百分之三十、大地工程基礎學\r\n    科（三）占百分之三十、大地工程基礎學科（四）占百分之二十。\r\n二、第二階段考試應試科目試題題型均為申論式試題，其中大地工程專業\r\n    實務（一）、大地工程專業實務（三）考試時間均為三小時，大地工\r\n    程專業實務（二）、大地工程專業實務（四）考試時間均為四小時。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "應考人報名本考試第一階段、第二階段考試應繳下列費件，並以通訊方式\r\n為之：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之駐外館處加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、報名費。\r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知\r\n及考選部國家考試報名網站。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "繳驗外國畢業證書、學位證書、技師證書、經歷證件、考試成績單、在學\r\n全部成績單或學分證明、法規抄本或其他外國有關證明文件，均須附繳正\r\n本及經駐外館處驗證之影本及中文譯本或國內公證人認證之中文譯本。外\r\n國人繳驗技師證書暨中文譯本，並應經中華民國技師中央主管機關認可。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經駐外館處驗證之影本。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "外國人具有第六條或第九條規定之資格，且無第五條情事者，得應本考試\r\n或申請第一階段考試免試、實務經歷及專業研習減免。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本考試及格方式，第一階段考試以錄取該類科全程到考人數百分之三十三\r\n為及格。第一階段考試總成績之計算依第十四條各科占分比重計算之。\r\n全程到考人數百分之三十三若有小數，一律進位取其整數，並以全程到考\r\n人數百分之三十三最後一名之總成績為其及格標準，最後一名有數人同分\r\n，一律錄取。第一階段考試及格後，六年內第二階段考試未及格者，應重\r\n新應本考試第一階段考試。\r\n第二階段考試應試科目總成績之計算，以各科目成績平均計算之。第二階\r\n段考試及格方式，以錄取全程到考人數百分之五十為及格。全程到考人數\r\n百分之五十若有小數，一律進位取其整數，並以全程到考人數百分之五十\r\n最後一名之總成績為其及格標準，最後一名有數人同分，一律錄取。\r\n第一階段、第二階段考試應試科目有一科缺考或總成績未滿五十分者，均\r\n不予及格。缺考之科目，以零分計算。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本考試第一階段考試及格人員，由考選部發給及格證明文件；第二階段考\r\n試及格人員，由考選部報請考試院發給考試及格證書，並函主管機關查照\r\n。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}