{
	"法規性質": "命令",
	"法規名稱": "國防法務官考試辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0040081",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"最新異動日期": "20221031",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百十一年十月三十一日考試院考臺組壹一字第 11106000611\r\n  號令訂定發布全文 10 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依陸海空軍軍官士官任職條例第三條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國防法務官考試（以下簡稱本考試）應由國防部依其員額任用需求報考選部轉請考試院定之，並依典試法規定組設典試委員會，主持典試事宜；其試務由考選部辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "具中華民國國籍，且無外國國籍，符合下列年齡資格之一及學歷資格之一者，得應本考試：\r\n一、年齡\r\n（一）現役軍官四十五歲以下。\r\n（二）退伍未逾五年或曾志願入營經解除召集逾一年且未逾三年之後備役軍官：上尉四十歲以下；中尉、少尉三十五歲以下。\r\n（三）未具現役或後備役軍官資格：二十歲以上，三十二歲以下。\r\n二、學歷\r\n（一）公立或依法立案之私立專科以上學校或符合教育部採認規定之國外專科以上學校法律、法學、司法、財經法律、財金法律、政治法律、海洋法律、科技法律、政治、行政科、系、組、所畢業，領有畢業證書。\r\n（二）公立或依法立案之私立專科以上學校或符合教育部採認規定之國外專科以上學校相當科、系、組、所畢業，領有畢業證書，並曾修習與本考試所定國文（作文）與英文外之應試科目至少二科，每科至少修滿二學分以上，有證明文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試分二試舉行，第一試為筆試，第二試為口試，第一試錄取者，得應第二試。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本考試第一試應試科目總分為一千分，各應試科目配分及考試時間如下：\r\n一、憲法與行政法二百分，考試時間三小時。\r\n二、民法與民事訴訟法三百分，考試時間四小時。\r\n三、刑法與刑事訴訟法二百分，考試時間三小時。\r\n四、陸海空軍刑法與軍事審判法二百分，考試時間三小時。\r\n五、國文（作文）與英文一百分，考試時間二小時。\r\n本考試應試科目國文（作文）與英文採申論式與測驗式之混合式試題，國文（作文）採申論式試題，英文採測驗式試題，其餘均採申論式試題，除國文（作文）與英文外，均應附發法律條文。\r\n本考試第二試採集體口試，口試成績一百分。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本考試第一試按應考人第一試成績高低順序，依用人需求名額加百分之二十擇優錄取，但第一試有一科目成績為零分或除國文（作文）與英文以外其他科目合計成績未達四百五十分者，不予錄取。缺考之科目，以零分計算。\r\n本考試以應考人第一試及第二試成績合併計算總成績，並依用人需求名額擇優錄取，但第二試成績未滿六十分者，不予錄取。第二試缺考者，以零分計算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本考試應考人於第一試錄取通知送達十四日內，應經國防部指定之國軍醫院辦理體格檢查。體格檢查不合格或未於規定期間內繳交體格檢查表者，不得參加第二試。\r\n前項體格檢查，須符合國軍人員體格標準表編號2以上體格標準。體格檢查合格或不合格，由國防部依國軍人員體格分類作業要點之規定認定之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試錄取之後備役軍官、未具現役或後備役軍官資格之人員，應自接獲錄取通知之日起二個月內，依國防部規定辦理志願入營或入伍，並於國防部規定期間內取得陸海空軍軍官士官任職條例規定之現役軍官任職資格，始得接受國防法務官專業訓練。\r\n本考試錄取之現役軍官或依前項取得現役軍官任職資格之人員，應於國防部通知時間內向國防部報到接受國防法務官專業訓練，逾期未報到並接受訓練者，即喪失考試錄取資格。\r\n前項專業訓練之期間、實施方式、保留受訓資格、停止訓練、生活管理、請假、獎懲、成績考核、廢止受訓資格及其他應遵行事項之計畫，由國防部定之。\r\n依第一項規定辦理志願入營或入伍之人員，經廢止國防法務官專業訓練受訓資格者，由國防部同時廢止其入營、入伍之志願。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本考試錄取人員經國防部國防法務官專業訓練期滿成績及格，始完成考試程序，由國防部報請考試院發給考試及格證書，並由國防部分發任用。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}