{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員高等考試醫師牙醫師中醫師藥師考試分階段考試規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=R0040065",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"最新異動日期": "20170220",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000192789",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000192790"
	],
	"沿革內容": "1.中華民國九十四年十二月二十二日考試院考臺組壹一字第 09400112051\r\n  號令訂定發布全文 17 條；並自九十六年一月一日施行\r\n2.中華民國九十六年五月二十九日考試院考臺組壹一字第 09600038331  \r\n  號令修正發布名稱及第 2、6～9、13、17  條條文及新增附表一、附表\r\n  二；除牙醫師分試考試自九十八年一月一日施行外，自發布日施行（原\r\n  名稱：專門職業及技術人員高等考試醫師考試分試考試規則）\r\n3.中華民國九十八年十月十四日考試院考臺組壹一字第 09800080541  號\r\n  令修正發布第 10、11 條條文及第 6  條之附表一\r\n4.中華民國一百年六月八日考試院考臺組壹一字第 10000047951  號令修\r\n  正發布名稱及第 2、6～9、12、13、17  條條文及附表一、附表二；除\r\n  中醫師分試考試自一百零一年七月一日施行外，自發布日施行（原名稱\r\n  ：專門職業及技術人員高等考試醫師牙醫師考試分試考試規則）\r\n5.中華民國一百年十二月二十六日考試院考臺組壹一字第 10000106881  \r\n  號令修正發布第 6、7 條條文及第 6  條條文之附表一\r\n6.中華民國一百零一年十月二十二日考試院考臺組壹一字第 10100090751\r\n  號令修正發布第 1、17  條條文及第 6  條條文之附表一及表三；並自\r\n  發布日施行\r\n7.中華民國一百零二年八月六日考試院考臺組壹一字第 10200066911  號\r\n  令修正發布名稱及全文 17 條；並自一百零三年一月一日起舉行之考試\r\n  開始施行（原名稱：專門職業及技術人員高等考試醫師牙醫師中醫師考\r\n  試分試考試規則）\r\n8.中華民國一百零三年三月四日考試院考臺組壹一字第 10300017261  號\r\n  令修正發布名稱及全文 17 條；除藥師考試分階段考試自一百零三年七\r\n  月一日起施行外，自發布日施行（原名稱：專門職業及技術人員高等考\r\n  試醫師牙醫師中醫師考試分階段考試規則）\r\n9.中華民國一百零六年二月二十日考試院考臺組壹一字第 10600005621\r\n  號令修正發布第 5、6、15 條條文及第 8  條條文之附表二；刪除原第\r\n  15、16  條條文；原第 17 條條文移列至第 15 條條文；並自發布日施\r\n  行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員高等考試醫師、牙醫師、中醫師、藥師考試分階段考\r\n試（以下簡稱本考試）分二階段舉行。\r\n第一階段考試未及格者，不得應第二階段考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試每年舉行一次；遇有必要，得臨時舉行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試採筆試方式行之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應考人有醫師法第五條各款、藥師法第六條各款情事之一者，不得應本考\r\n試各該類科考試。\r\n應考人公務人員考試法第二十二條第二項、專門職業及技術人員考試法第\r\n十九條第二項情事者，不得應本考試。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國國民具有附表一醫師、牙醫師、中醫師、藥師類科所列資格之一\r\n者，得分別應本考試醫師、牙醫師、中醫師、藥師第一階段考試。\r\n具有附表一藥師類科第一項第一款、第二款規定資格之一者，於中華民國\r\n一百零七年六月三十日前，得應專門職業及技術人員高等考試藥師考試。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中華民國國民具有附表一醫師類科應考資格第一項第一款至第四款資格之\r\n一，牙醫師類科應考資格第一項第一款，中醫師類科應考資格第一項第一\r\n款至第三款資格之一及藥師類科應考資格第一項第一款、第二款資格之一\r\n，並分別經本考試醫師、牙醫師、中醫師、藥師第一試或第一階段考試及\r\n格者，得應本考試醫師、牙醫師、中醫師、藥師第二階段考試。六年內第\r\n二階段考試未及格者，應重新應本考試第一階段考試。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試醫師、牙醫師、中醫師、藥師類科應試科目及試題題型依附表二之\r\n規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "考選部得分別設醫師、牙醫師、中醫師、醫事人員考試審議委員會，審議\r\n有關醫師、牙醫師、中醫師、藥師考試應考資格疑義案件等事項。審議結\r\n果，由考選部核定，並報請考試院備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "應考人報名本考試應繳下列費件，並以通訊方式為之：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機\r\n    構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、報名費。\r\n六、其他有關證明文件。\r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知\r\n及考選部國家考試報名網站。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、法規抄本或\r\n其他有關證明文件，均須附繳正本及經駐外館處驗證之影本及中文譯本或\r\n國內公證人認證之中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經駐外館處驗證之影本。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試第一階段考試、第二階段考試及格標準，均以考試總成績滿六十分\r\n為及格。\r\n醫師、牙醫師、藥師第一階段考試、第二階段考試總成績之計算，均以各\r\n應試科目成績平均計算之。\r\n中醫師第一階段考試總成績之計算，以國文成績乘以百分之二十，其餘各\r\n應試科目成績總和除以科目數再乘以所占賸餘百分比計算之；第二階段考\r\n試總成績以各應試科目成績平均計算之。\r\n第一項第一階段考試、第二階段考試應試科目有一科成績為零分者，不予\r\n錄取。缺考之科目，以零分計算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "外國人具有附表一醫師、牙醫師、中醫師、藥師類科所列資格之一，且無\r\n第五條情事者，得分別應本考試醫師、牙醫師、中醫師、藥師第一階段考\r\n試。第一試或第一階段考試及格者，始得應本考試醫師、牙醫師、中醫師\r\n、藥師第二階段考試。六年內第二階段考試未及格者，應重新應本考試第\r\n一階段考試。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本考試第一階段考試及格人員，由考選部發給及格證明文件；第二階段考\r\n試及格人員，由考選部報請考試院發給考試及格證書，並函衛生福利部查\r\n照。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}