{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員高等考試會計師考試規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=R0040045",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"最新異動日期": "20170324",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年三月二十日考試院（90）考台組壹一字第 10994  號令\r\n  訂定發布全文 24 條；並自發布日起實施\r\n2.中華民國九十二年四月二十九日考試院（九二）考臺組壹一字第 09200\r\n  036491  號令修正發布第 1、5、10、11、12、16、17 條條文        \r\n3.中華民國九十二年十二月二十四日考試院考台組壹一字第 09200108581\r\n  號令修正發布第 10 條條文         \r\n4.中華民國九十三年八月十七日考試院考台組壹一字第 09300069731  號\r\n  令修正發布第 17、21 條條文\r\n5.中華民國九十四年五月二十四日考試院考台組壹一字第 09400040321\r\n  號令修正發布第 5、10、13、18  條條文\r\n6.中華民國九十五年一月十三日考試院考臺組壹一字第 09500003831  號\r\n  令刪除發布第 19 條條文\r\n7.中華民國九十六年四月十日考試院考臺組壹一字第 09600024301  號令\r\n  修正發布第 15～18 條條文\r\n8.中華民國九十七年四月十八日考試院考臺組壹一字第 09700027451  號\r\n  令修正發布第 4  條條文\r\n9.中華民國九十八年五月十五日考試院考臺組壹一字第 09800039531  號\r\n  令修正發布第 18 條條文\r\n10. 中華民國九十八年十月十三日考試院考臺組壹一字第 09800080231  \r\n    號令修正發布第 10、15～17、24 條條文；第 10 條修正條文自九十\r\n    九年一月一日施行\r\n11. 中華民國一百年十月二十六日考試院考臺組壹一字第 10000088911\r\n    號令修正發布第 5、10～12、24  條條文；並自發布日施行\r\n12. 中華民國一百零二年八月六日考試院考臺組壹一字第 10200066911  \r\n    號令修正發布第 1、4～6、17、20、21  條條文\r\n13. 中華民國一百零六年三月二十四日考試院考臺組壹一字第 106000150\r\n    91  號令刪除發布原第 22、23 條條文；原第 24 條條文移列至第\r\n    22 條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員高等考試會計師考試（以下簡稱本考試），每年舉行\r\n一次。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試採筆試方式行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "應考人有會計師法第六條第一項各款情事之一者，不得應本考試。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中華民國國民具有下列資格之一者，得應本考試： \r\n一、公立或立案之私立專科以上學校或符合教育部採認規定之國外專科以\r\n    上學校會計、會計技術、會計統計、會計資訊、會計與資訊科技、會\r\n    計（與）財稅、財稅、財政、財政稅務科、系、組、所畢業，領有畢\r\n    業證書。\r\n二、公立或立案之私立專科以上學校或符合教育部採認規定之國外專科以\r\n    上學校第一款以外之科、系、組、所畢業，領有畢業證書，曾修習初\r\n    等會計學或會計學（一）或工業會計、中級會計學或會計學（二）、\r\n    高等會計學或會計學（三）、成本會計或管理會計、審計學或高等審\r\n    計學、稅務會計、政府會計、會計實務、會計師業務研究、非營利事\r\n    業會計、財務報表分析、財務管理或財務經濟學、財政學、經濟學、\r\n    民法概要、商事法、證券交易法或證券法規、稅務法規或租稅法規、\r\n    資料處理或電子資料處理或電子計算機概論或計算機程式與應用或電\r\n    腦應用、電腦審計、會計資訊系統、統計學、職業道德規範、公司法\r\n    、商業會計法、管理學（概論）或企業管理（概論）或企業政策或組\r\n    織與管理、管理資訊系統、銀行會計、會計制度、會計師法等學科至\r\n    少七科，每學科至多採計三學分，合計二十學分以上，其中須包括中\r\n    級會計學或會計學（二）、成本會計或管理會計、審計學或高等審計\r\n    學等三學科，有證明文件。\r\n三、普通考試會計審計人員考試及格，並曾任有關職務滿四年，有證明文\r\n    件。\r\n四、高等檢定考試相當類科及格。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國國民具有下列資格之一者，得申請部分科目免試： \r\n一、具有第五條第一款或第二款之資格，並曾任薦任或相當薦任以上會計\r\n    、審計人員三年以上，有證明文件。\r\n二、具有第五條第一款或第二款之資格，並曾任公立或立案之私立專科以\r\n    上學校講師三年以上、助理教授或副教授二年以上、教授一年以上，\r\n    講授第五條第二款學科至少二科，其中須包括初等會計學或會計學（\r\n    一）、中級會計學或會計學（二）、高等會計學或會計學（三）、成\r\n    本會計或管理會計、審計學或高等審計學等學科至少一科，有證明文\r\n    件。\r\n三、領有外國會計師證書，經考選部認可。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證明第六條第一款之資格，應繳驗畢業證書或學位證書、銓敘合格審定函\r\n，主計或審計主管機關派令及服務年資證明書。\r\n前項任審文件，公營事業機構從業人員，應繳服務單位之派令及其上級機\r\n關會計主管單位核派有案之證明文件；軍職人員應繳上尉以上之任官令、\r\n任職令及國防部主計局證明書。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證明第六條第二款之資格，應繳驗畢業證書或學位證書、聘書、教育部發\r\n給之講師、助理教授、副教授、教授證書及學校發給之講授會計學科證明\r\n書。\r\n任教年資之計算，以教育部發給之講師、助理教授、副教授、教授證書所\r\n載之年資起算年月為準。兼任年資以折半計算。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證明第六條第三款之資格，應繳驗外國會計師證書、發證時依據之法規抄\r\n本及應試時所具學歷、經歷證件。如係會計師考試及格者，並應繳驗考試\r\n成績單或及格通知書；如僅以學歷或學歷、經歷取得會計師證書者，並應\r\n繳驗在學全部成績單或學分證明或經歷證件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本考試應試科目分普通科目及專業科目：\r\n一、普通科目：\r\n（一）國文（作文與測驗）。作文占百分之六十，測驗占百分之四十。\r\n二、專業科目：\r\n（二）中級會計學。\r\n（三）高等會計學。\r\n（四）成本會計與管理會計。\r\n（五）審計學。\r\n（六）公司法、證券交易法與商業會計法。\r\n（七）稅務法規。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "應考人依第六條第一款或第二款規定，申請並經核定准予部分科目免試者\r\n，其應試科目：\r\n一、高等會計學。\r\n二、成本會計與管理會計。\r\n三、審計學。\r\n四、公司法、證券交易法與商業會計法。\r\n五、稅務法規。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "應考人依第六條第三款規定，申請並經核定准予部分科目免試者，其應試\r\n科目：\r\n一、審計學。\r\n二、公司法、證券交易法與商業會計法。\r\n三、稅務法規。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本考試應試科目之試題題型，均採申論式與測驗式之混合式試題。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "應考人依第六條規定，申請部分科目免試，其案件之審議，由考選部設會\r\n計師考試審議委員會辦理。審議結果，由考選部核定，並報請考試院備查\r\n。\r\n前項審議結果，經核定准予部分科目免試者，由考選部通知申請人，並依\r\n規定參加本考試。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "應考人報名本考試應繳下列費件，並以通訊方式為之：\r\n一、報名履歷表。\r\n二、應考資格證明文件或准予部分科目免試通知函。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機\r\n    構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、報名費。\r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知\r\n及考選部國家考試報名網站。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "應考人依第六條規定，向考選部申請部分科目免試時，應繳下列費件：\r\n一、部分科目免試申請表。\r\n二、資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之駐外館處加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、申請部分科目免試審議費。\r\n前項申請部分科目免試，得隨時以通訊方式為之。但申請部分科目免試未\r\n能於本考試當次報名二個月前提出申請並繳驗完備費件者，該次考試不予\r\n部分科目免試。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、會計師證書\r\n、經歷證件、考試成績單或及格通知書、法規抄本或其他有關證明文件，\r\n均須附繳正本及經駐外館處驗證之影本及中文譯本或國內公證人認證之中\r\n文譯本。外國人繳驗會計師證書暨中文譯本，並應經中華民國金融監督管\r\n理委員會認可。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經駐外館處驗證之影本。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本考試及格方式，採科別及格制。\r\n前項科別及格制，指國文成績，以達當次考試該科目到考者之平均成績為\r\n及格，平均成績之計算，取小數點後二位數，第三位數採四捨五入法進入\r\n第二位數。其餘各應試科目之成績，以各滿六十分為及格。部分科目及格\r\n者准予保留三年；其未及格之科目，得於連續三年內繼續補考之，期限屆\r\n滿尚有部分科目未及格者，全部科目應重新應試；部分科目及格者，保留\r\n期間報名重新應試全部科目，前已及格科目之成績不予採計。\r\n前項保留期間之計算，以應考人第一次報名考試，並至少有一科目及格，\r\n於該次考試榜示之日起算至三年內之考試為限。\r\n部分科目及格者，參加補考期間，除報名重新應試全部科目者外，其已及\r\n格科目不得再行應試。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "外國人具有第五條第一款、第二款或第六條第二款、第三款規定資格之一\r\n，且無第四條情事者，得應本考試或申請部分科目免試。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本考試全部科目及格人員，由考選部報請考試院發給考試及格證書，並函\r\n金融監督管理委員會查照。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}