{
	"pcode": "R0040071",
	"type": "命令",
	"title": "專門職業及技術人員高等考試聽力師考試規則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=R0040071",
	"category": [
		"考試",
		"考選部",
		"專門職業及技術人員考試目"
	],
	"lastUpdate": "20170324",
	"isTranslated": false,
	"history": [
		"九十八年九月十七日考試院考臺組壹一字第 09800073701 號令訂定發布全文 14 條；並自發布日施行",
		"一百零二年八月六日考試院考臺組壹一字第 10200066911 號令修正發布第 1、4、10 條條文",
		"一百零二年十一月二十日考試院考臺組壹一字第 10200097011 號令修正發布第 11 條條文",
		"一百零六年三月二十四日考試院考臺組壹一字第 10600015091 號令刪除發布原第 12、13 條條文；原第 14 條條文移列至第 12 條條文；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依專門職業及技術人員考試法第十一條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "專門職業及技術人員高等考試聽力師考試（以下簡稱本考試），每年舉行一次；遇有必要，得臨時舉行之。"
		},
		{
			"number": 300,
			"content": "本考試採筆試方式行之。"
		},
		{
			"number": 400,
			"content": "應考人有聽力師法第六條情事者，不得應本考試。"
		},
		{
			"number": 500,
			"content": "中華民國國民經公立或立案之私立大學、獨立學院或符合教育部採認規定之國外大學、獨立學院聽力學系、組、研究所、學位學程或語言治療與聽力學系、復健醫學系聽語治療組、聽力學與語言治療研究所、聽語障礙科學研究所及溝通障礙教育研究所等相關聽力學系、組、研究所、學位學程主修聽力學，並經實習至少六個月或至少三百七十五小時，成績及格，領有畢業證書者，得應聽力師考試。\r\n證明前項各相關聽力學系、組、研究所、學位學程主修聽力學，應繳驗學校出具之主修聽力學證明及實習證明。\r\n第一項所稱主修聽力學，係指修習聽力障礙及聽力評估領域至少三學科、十學分；聽覺復健及創健領域至少二學科、四學分；聽力障礙、聽力評估及聽覺復健相關領域至少二學科、八學分；語言及言語障礙領域至少二學科、四學分；聽語基礎學科領域至少二學科、八學分；成績及格者。\r\n第一項所稱實習係指在合格醫療院所、學校、政府立案之聽語相關機構或其他經中央主管機關認定之聽語相關團體等場所實習至少六個月或至少三百七十五小時，其中應包括聽力、語言及言語障礙等實習項目，成績及格者。"
		},
		{
			"number": 600,
			"content": "本考試應試科目：\r\n一、基礎聽力科學。\r\n二、行為聽力學。\r\n三、電生理聽力學。\r\n四、聽覺輔具原理與實務學。。\r\n五、聽覺與平衡系統之創健與復健學。\r\n六、聽語溝通障礙科學（包括專業倫理）。\r\n各應試科目之試題題型均採測驗式試題。"
		},
		{
			"number": 700,
			"content": "應考人報名本考試應繳下列費件，並以通訊方式為之：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、報名費。\r\n六、其他有關證明文件。\r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知及考選部國家考試報名網站。"
		},
		{
			"number": 800,
			"content": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、法規抄本或其他有關證明文件，均須附繳正本及經駐外館處驗證之影本及中文譯本或國內公證人認證之中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一致，並經駐外館處驗證之影本。"
		},
		{
			"number": 900,
			"content": "本考試及格方式，以應試科目總成績滿六十分及格。\r\n前項應試科目總成績之計算，以各科目成績平均計算之。\r\n本考試應試科目有一科成績為零分者，不予及格。缺考之科目，以零分計算。"
		},
		{
			"number": 1000,
			"content": "外國人具有第五條規定之資格，且無第四條情事者，得應本考試。"
		},
		{
			"number": 1100,
			"content": "本考試及格人員，由考選部報請考試院發給考試及格證書，並函衛生福利部查照。"
		},
		{
			"number": 1200,
			"content": "本規則自發布日施行。"
		}
	]
}