{
	"法規性質": "法律",
	"法規名稱": "公務人員保障暨培訓委員會組織法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=S0000013",
	"法規類別": "考試＞公務人員保障暨培訓委員會＞組織目",
	"最新異動日期": "20091118",
	"是否英譯註記": "Y",
	"英文法規名稱": "Civil Service Protection and Training Commission Organizational Act",
	"沿革內容": "1.中華民國八十五年一月二十六日總統（85）華總字第 8500020880 號令\r\n  制定公布全文 16 條\r\n2.中華民國九十一年一月三十日總統（91）華總一義字第 09100018760\r\n  號令修正公布第 2、10、16  條條文；並增訂第 3-1  條條文\r\n  中華民國九十一年二月二十七日考試院（91）考台組參一字第 0910001\r\n  091 號令發布自九十一年三月一日施行\r\n3.中華民國九十八年十一月十八日總統華總一義字第 09800284761  號令\r\n  修正公布全文 10 條；施行日期由考試院定之\r\n  中華民國九十九年二月二日考試院考臺組參一字第 09900009251  號令\r\n  發布定自九十九年二月十日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本法依考試院組織法第六條規定制定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員保障暨培訓委員會（以下簡稱本會）掌理下列事項：\r\n一、關於公務人員保障與培訓政策、法制之研擬、訂定及其執行事項。\r\n二、關於公務人員身分、工作條件、官職等級、俸給與其他公法上財產權\r\n    等有關權益保障之研議及建議事項。\r\n三、關於公務人員保障事件之審議、查證、調處及決定事項。\r\n四、關於公務人員保障業務之宣導、輔導及協調聯繫事項。\r\n五、關於高階公務人員之中長期培訓事項。\r\n六、關於公務人員考試錄取、升任官等、行政中立及其他有關訓練事項。\r\n七、關於人事人員訓練、進修之研擬規劃及委託事項。\r\n八、關於公務人員終身學習推動事項。\r\n九、關於培訓機關（構）之資源共享、整合之協調事項。\r\n十、關於公務人員訓練評鑑方法與技術之研發、各項培訓需求評析及績效\r\n    評估事項。\r\n十一、關於公務人員保障與培訓之國際交流合作事項。\r\n十二、其他有關公務人員之保障及培訓事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本會置主任委員一人，特任；副主任委員二人，其中一人職務比照簡任第\r\n十四職等，另一人職務列簡任第十四職等。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會置委員十人至十四人，其中五人至七人專任，職務比照簡任第十三職\r\n等，由考試院院長提請總統任命之；餘五人至七人兼任，由考試院院長聘\r\n兼之；任期均為三年，任滿得連任。但兼任委員為有關機關副首長者，其\r\n任期隨職務異動而更易。\r\n前項專任委員具有同一黨籍者，不超過其總額二分之一。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本會委員，應就下列資格之一者遴用之：\r\n一、曾任簡任職六年以上，成績卓著，而有專門著作者。\r\n二、曾任教育部審定合格之公私立大學教授六年以上，對文官制度或法律\r\n    學科著有研究者。\r\n三、具有人事行政或法學之相關學識專長，聲譽卓著，而有專門著作者。\r\n四、有關機關副首長。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本會委員會議每月舉行一次，由主任委員召集之；必要時得召開臨時會議\r\n。\r\n有關公務人員保障事件及公務人員培訓之政策、法規之審議決定事項，應\r\n經委員會議決定之。\r\n本會委員於審議、決定有關公務人員保障事件時，應超出黨派，依據法律\r\n獨立行使職權。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本會置主任秘書，職務列簡任第十二職等。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本會各職稱之官等職等及員額，另以編制表定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本會為應國家文官培訓需要，設國家文官學院；其組織另以法律定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法施行日期，由考試院定之。"
		}
	]
}