{
	"pcode": "S0010006",
	"type": "命令",
	"title": "公務人力發展中心辦事細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0010006",
	"category": [
		"廢止法規",
		"行政院人事行政總處"
	],
	"lastUpdate": "20140701",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十六年二月十九日行政院人事行政局（86）局人發字第 0390 號令訂定發布全文 17 條",
		"中華民國九十六年八月十五日行政院人事行政局局授發字第 09600017682 號令修正發布全文 15 條；並自發布日施行",
		"中華民國一百零三年七月一日行政院人事行政總處總處法字第 1030038175 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "權責",
			"start": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "分層負責",
			"start": 1200
		},
		{
			"type": "章",
			"number": 500,
			"title": "會議",
			"start": 1400
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 1500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依公務人力發展中心（以下簡稱本中心）組織條例第十一條規定訂\r\n定之。"
		},
		{
			"number": 200,
			"content": "本中心處理事務，除法令另有規定外，悉依本細則辦理。"
		},
		{
			"number": 300,
			"content": "主任綜理中心業務，並指揮暨監督所屬職員；副主任襄助主任處理中心業\r\n務。"
		},
		{
			"number": 400,
			"content": "教務組掌理事項如下：\r\n一、關於行政院所屬機關高級公務人員之管理發展訓練執行規劃之擬議事\r\n    項。\r\n二、關於行政院所屬機關中級公務人員之管理發展訓練執行規劃之擬議事\r\n    項。\r\n三、關於行政院所屬公務人員之業務講習之規劃、擬議及執行事項。\r\n四、關於行政院所屬公務人員研討之規劃、擬議及執行事項。\r\n五、關於行政院所屬機關人事人員之專業訓練之規劃、擬議及執行事項。\r\n六、關於本中心年度研習實施計畫之擬議及訓練成果之彙編事項。\r\n七、關於訓練成效之評估與檢討改進事項。\r\n八、關於本中心教務規章之擬議事項。\r\n九、其他有關行政院所屬公務人員訓練之規劃、擬議及執行事項。"
		},
		{
			"number": 500,
			"content": "輔導組掌理事項如下：\r\n一、關於行政院所屬機關高級公務人員之管理發展訓練之學員輔導及服務\r\n    事項。\r\n二、關於行政院所屬機關中級公務人員之管理發展訓練之學員輔導及服務\r\n    事項。\r\n三、關於行政院所屬公務人員業務講習之學員輔導及服務事項。\r\n四、關於行政院所屬公務人員研討之學員輔導及服務事項。\r\n五、關於行政院所屬機關人事人員專業訓練之學員輔導及服務事項。\r\n六、關於學員輔導及服務規章之擬議事項。\r\n七、關於學習輔導及服務方法與技巧之開發及推廣事項。\r\n八、其他有關行政院所屬公務人員訓練之學員輔導及服務事項。"
		},
		{
			"number": 600,
			"content": "研究組掌理事項如下：\r\n一、關於訓練技術與方法之研究、評估及推廣事項。\r\n二、關於公務人力資源發展業務之研究開發、設計及規劃事項。\r\n三、關於委託大專院校辦理公務人員進修事項。\r\n四、關於人力資源資訊之蒐集、編譯、出版及交流事項。\r\n五、關於國內、國外人力資源機構學術交流、規劃及協調事項。\r\n六、關於本中心職員出國考察及參加國際會議之擬辦事項。\r\n七、關於本中心圖書管理業務規劃及推動事項。\r\n八、關於本中心大樓設施委外規劃、執行及履約監督管理事項。"
		},
		{
			"number": 700,
			"content": "秘書室掌理事項如下：\r\n一、關於本中心文書處理校對、收發文、公文稽催、檔案管理及印信典守\r\n    事項。\r\n二、關於本中心議事與會場管理等事項。\r\n三、關於本中心各組室所屬業務管考及列管事項。\r\n四、關於本中心庶務、採購（置）營繕、財物管理及出納等事項。\r\n五、關於本中心駕駛、工友（技工）勤務派遣與管理事項。\r\n六、關於本中心公務車輛調派、維護、保養與相關監理事項。\r\n七、關於本中心對外公關、新聞聯繫及發布事項。\r\n八、關於本中心資訊業務規劃及執行事項。\r\n九、關於本中心辦公處所管理及安全維護事項。\r\n十、其他不屬各組、室事項。\r\n十一、其他臨時交辦事項。"
		},
		{
			"number": 800,
			"content": "人事室掌理事項如下：\r\n一、關於本中心員額編制案件之擬辦事項。\r\n二、關於本中心職員任免、遷調、動態、銓審及考試分發案件之擬辦事項\r\n    。\r\n三、關於本中心職員加班之擬辦事項。\r\n四、關於本中心職員差假勤惰、考績（成）及獎懲案件之擬辦事項。\r\n五、關於本中心職員訓練、進修之擬辦事項。\r\n六、關於本中心職員退休、撫卹及資遣案件之核轉事項。\r\n七、關於本中心職員福利之擬辦事項。\r\n八、關於本中心職員、退休人員及眷屬保險之擬辦事項。\r\n九、關於本中心人事資料之蒐集、管理及表報之編報事項。\r\n十、關於人事革新之建議事項。\r\n十一、其他有關本中心人事管理事項。\r\n十二、其他臨時交辦事項。"
		},
		{
			"number": 900,
			"content": "會計室掌理事項如下：\r\n一、關於本中心預（概）算之編製及執行事項。\r\n二、關於本中心歲出預算之控制及查核事項。\r\n三、關於本中心歲出（入）憑証之審核事項。\r\n四、關於本中心付款憑單及傳票之簽發事項。\r\n五、關於本中心帳務登記及憑証之整理、保管與送審事項。\r\n六、關於本中心會計報告及決算之編製事項。\r\n七、關於本中心營繕工程及購置定製、變賣財物之監辦事項。\r\n八、關於本中心統計業務之規劃及表冊之擬編與審核事項。\r\n九、關於本中心績效或工作進度報告之彙編事項。\r\n十、關於本中心內部審核工作之執行事項。\r\n十一、關於本中心暫收（付）款、保管款與代收款之處理及查核事項。\r\n十二、其他有關本中心會計及其他臨時交辦事項。"
		},
		{
			"number": 1000,
			"content": "組長、室主任承長官之命，處理事務其權責如下：\r\n一、關於文稿之綜核及代判事項。\r\n二、關於主管業務之規劃、推動及執行事項。\r\n三、關於綜合文件之督導撰擬事項。\r\n四、關於機密及重要文件之處理及分配事項。\r\n五、關於工作分配、領導及監督事項。\r\n六、關於主管業務報告之編擬事項。\r\n七、關於主任、副主任不在本中心時業務之代理事項。\r\n八、關於分層負責範圍內工作權責問題之協調及解決事項。\r\n九、關於職責上應隨時提請主任、副主任注意之重要事項。\r\n十、關於所屬人員之派免、考核及獎懲案件之擬議事項。\r\n十一、關於年度工作計畫及預算之編擬事項。\r\n十二、其他交辦事項。"
		},
		{
			"number": 1100,
			"content": "研究員、編審、秘書、輔導員、專員、科員、技士、辦事員、書記各承長\r\n官之命，處理業務。"
		},
		{
			"number": 1200,
			"content": "本中心處理業務，實施分層負責制度，逐級授權決定，其分層負責明細表\r\n另定之。"
		},
		{
			"number": 1300,
			"content": "本中心各級人員因故不能執行職務或請假時，應依規定指定適當人員代理\r\n其職務。"
		},
		{
			"number": 1400,
			"content": "本中心主管會報原則每二週舉行一次，由主任主持，副主任、組長、室主\r\n任出席。必要時得指定其他有關人員出席。"
		},
		{
			"number": 1500,
			"content": "本細則自發布日施行。"
		}
	]
}