{
	"法規性質": "命令",
	"法規名稱": "公務人員保障暨培訓委員會處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0010005",
	"法規類別": "考試＞公務人員保障暨培訓委員會＞組織目",
	"最新異動日期": "20091222",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十五年八月二十七日考試院（85）台考組參一字第 05273\r\n  號令訂定發布全文 25 條\r\n2.中華民國九十一年四月十九日考試院考台組參一字第 0910002779 號令\r\n  增訂發布第 8-1  條條文\r\n3.中華民國九十八年十二月二十二日考試院考臺組參一字第 09800101001 \r\n  號令修正發布全文 24 條；本規程施行日期，由考試院定之\r\n  中華民國九十九年二月二日考試院考臺組參一字第 09900009251  號令\r\n  發布定自九十九年二月十日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "公務人員保障暨培訓委員會（以下簡稱本會）為處理內部單位之分工職掌，訂定本規程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本會處理會務，除法令另有規定外，依本規程行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "主任委員綜理會務，並指揮、監督所屬機關及職員；副主任委員襄助主任委員處理會務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本會委員會議，以主任委員、副主任委員及委員組成，由主任委員召集之，負責審議決定下列事項：\r\n一、關於公務人員保障及培訓施政計畫或方案之審議事項。\r\n二、關於公務人員保障及培訓政策之審議事項。\r\n三、關於公務人員保障及培訓法規之審議事項。\r\n四、關於公務人員身分、工作條件、官職等級、俸給及其他公法上財產權等有關權益保障之審議事項。\r\n五、關於公務人員保障事件之決定事項。\r\n六、關於委員提案之審議事項。\r\n七、其他有關公務人員保障及培訓重大事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本會設保障事件審查會，以專任委員組成，由副主任委員一人召集之，負責保障事件之審查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "委員之權責如下：\r\n一、出席委員會議。\r\n二、對委員會議提出有關保障及培訓議案。\r\n三、專任委員應出席保障事件審查會。\r\n四、專任委員應承辦公務人員保障事件。\r\n五、主任委員分辦之其他事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主任秘書之權責如下：\r\n一、關於各處、室文稿之綜核及代判。\r\n二、關於特定機密及重要文件之處理。\r\n三、關於各處、室業務之協調及權責問題之核議事項。\r\n四、關於主任委員、副主任委員不在會對會務之代理事項。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "參事之權責如下：\r\n一、關於保障與培訓法規及重要文稿之審議事項。\r\n二、關於施政計畫之審議事項。\r\n三、關於保障與培訓制度之研究及建議事項。\r\n四、關於法令疑義研擬之會辦事項。\r\n五、出席各種重要會議。\r\n六、其他交辦事項。\r\n主任委員得就參事中指定一人為首席參事，處理有關事務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本會設下列各處、室：\r\n一、保障處，分三科辦事。\r\n二、地方公務人員保障處，分三科辦事。\r\n三、培訓發展處，分三科辦事。\r\n四、培訓評鑑處，分三科辦事。\r\n五、秘書室，分三科辦事。\r\n六、人事室。\r\n七、會計室。\r\n八、政風室。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保障處掌理事項如下：\r\n一、關於公務人員保障政策、法制之研擬規劃及其執行事項。\r\n二、關於公務人員身分、工作條件、官職等級、俸給及其他公法上財產權等有關權益保障之擬議事項。\r\n三、關於公務人員保障之國際交流合作事項。\r\n四、關於中央公務人員保障事件之審議、查證、調處、協調聯繫及追蹤管制事項。\r\n五、關於中央公務人員保障事項司法裁判之研析。\r\n六、關於中央公務人員保障業務之宣導、輔導及協調聯繫事項。\r\n七、關於中央公務人員保障事件之統計分析事項。\r\n八、關於公務人員保障與本處其他統籌性質及綜合事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "地方公務人員保障處掌理事項如下：\r\n一、關於地方公務人員保障事件之審議、查證、調處、協調聯繫及追蹤管制事項。\r\n二、關於地方公務人員保障事項司法裁判之研析。\r\n三、關於地方公務人員保障業務之宣導、輔導及協調聯繫事項。\r\n四、關於地方公務人員保障事件之統計分析事項。\r\n五、關於本處其他統籌性質及綜合事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "培訓發展處掌理事項如下：\r\n一、關於公務人員培訓政策、法制之研擬規劃及宣導事項。\r\n二、關於公務人員考試錄取、升任官等與其他有關訓練之研擬規劃及委託事項。\r\n三、關於行政中立訓練之研擬規劃及委託事項。\r\n四、關於人事人員訓練、進修之研擬規劃及委託事項。\r\n五、關於公務人員終身學習之研擬規劃及協調事項。\r\n六、關於培訓機關（構）之資料共享、整合之協調事項。\r\n七、關於公務人員培訓之國際交流合作事項。\r\n八、關於其他公務人員培訓發展事項。\r\n九、關於公務人員培訓與本處其他統籌性質及綜合事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "培訓評鑑處掌理事項如下：\r\n一、關於高階公務人員中長期培訓政策與法制之研擬規劃、協調及評估事項。\r\n二、關於公務人力核心知能需求之調查及評估事項。\r\n三、關於公務人員各項培訓需求評析及績效評估事項。\r\n四、關於公務人員訓練評鑑方法及技術之研究發展事項。\r\n五、關於各項公務人員訓練講座薦介名單之審議事項。\r\n六、關於各項公務人員訓練成績評量、核定及請證事項。\r\n七、關於高階公務人才資料庫之建置及諮詢服務事項。\r\n八、關於其他公務人員培訓評鑑事項。\r\n九、關於本處其他統籌性質及綜合事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "秘書室掌理事項如下：\r\n一、關於本會年度施政方針與計畫之研擬及管制事項。\r\n二、關於委員會議及會務會議之議事事項。\r\n三、關於考試院院會議事之聯繫、彙整事項。\r\n四、關於國會聯絡、新聞聯絡及公共關係等事項。\r\n五、關於文書、檔案、印信、庶務、出納及財產管理等事項。\r\n六、關於資訊管理事項。\r\n七、關於不屬其他各處、室事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "人事室掌理本會人事事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "會計室掌理本會歲計、會計及統計事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "政風室掌理本會政風事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本會處理業務，實施分層負責制度，逐級授權決定，其分層負責明細表另定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本會各級人員因故不能執行職務或請假時，應依規定指定適當人員代理，代理人就代理職務負其責任。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本會委員會議，依本會會議規定行之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本會得視業務需要，遴聘學者、專家為顧問，均為無給職。\r\n本會主任委員於必要時得召開顧問會議，顧問就本會掌理事項得提供建議。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本會會務會議每月舉行一次，必要時得召開臨時會議。由主任委員主持，副主任委員、主任秘書、參事、各處、室一級主管及國家文官學院副院長出席。必要時得邀請或指定相關人員列席。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各處、室得視需要舉行處、室會報，由處、室一級主管主持，各該處、室所屬職員出席。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本規程施行日期，由考試院定之。"
		}
	]
}