{
	"法規性質": "命令",
	"法規名稱": "銓敘部處務規程",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0010001",
	"法規類別": "考試＞銓敘部＞組織目",
	"最新異動日期": "20070623",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十二年一月二十七日考試院訂定發布\r\n2.中華民國五十三年四月二十二日考試院（53）考台秘一字第 069  號令\r\n  修正發布\r\n3.中華民國五十三年九月二十九日考試院（53）考台秘一字第 1766 號令\r\n  修正發布第 15 條條文\r\n4.中華民國七十一年七月十五日考試院（71）考台秘議字第 2601 號令修\r\n  正發布第 1、78  條條文\r\n5.中華民國七十六年七月二十七日考試院（76）考台秘議字第 1806 號令\r\n  修正發布全文 27 條\r\n6.中華民國七十七年九月二十六日考試院（77）考台秘議字第 2733 號令\r\n  修正發布第 3、12  條條文\r\n7.中華民國七十八年五月十日考試院（78）考台秘議字第 1508 號令修正\r\n  發布第 6、8-12、15、18、19  條條文\r\n8.中華民國八十五年二月十四日考試院（85）考台組貳一字第 00711  號\r\n  令修正發布全文 29 條\r\n9.中華民國八十九年七月十五日考試院（89）考台組貳一字第 06785  號\r\n  令修正發布第 9  條條文\r\n10. 中華民國九十一年五月十七日考試院考臺組貳一字第 0910003184 號\r\n    令修正發布第 8～15  條條文；並增訂第 12-1 條條文\r\n11. 中華民國九十六年六月二十三日考試院考臺組貳二字第 09600043841\r\n    號令修正發布第 9、11  條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "銓敘部 (以下簡稱本部) 處務規程 (以下簡稱本規程) 依本部組織法第二\r\n十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本部處理事務，除法令另有規定外，依本規程辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部設各司、室及各種委員會，分掌本部組織法規定之有關事務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各司、室及各種委員會得視業務需要，分科辦事。各科得因業務繁簡，隨\r\n時調整職掌；必要時在法定科數範圍內增設新科，或以一科兼辦他科事項\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "部長綜理本部部務，次長輔助部長處理部務。其他各級主管人員各就主管\r\n事務或奉命辦理事項，指揮、監督所屬職員辦理之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "參事、研究委員、副司長、專門委員、高級分析師、視察、秘書、專員、\r\n分析師、設計師、科員、助理設計師、管理員、助理員、書記等人員，承\r\n長官之命依法處理主辦事項。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 7 條",
			"條文內容": "參事室掌理人事法規之審核、編輯；人事制度改進之建議；銓敘事例初稿\r\n之編審暨不屬於本部其他各單位法規之擬訂與解釋及其他交辦事項。研究\r\n委員掌理與人事政策及人事制度等專案之研究、建議及其他交辦事項，並\r\n在參事室辦公。部長得就參事中，指定一人為首席參事，並得就法定員額\r\n中調派人員協助辦理有關事務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "法規司分設四科，各科掌理事項如下：                              \r\n一、第一科掌理人事政策、人事制度之綜合規劃研究暨審議；人事制度資\r\n    料之蒐集、編譯、研究；公務員服務事項及本科業務有關法令之擬議\r\n    、解釋事項。                                                \r\n二、第二科掌理人事法規之綜合規劃研究暨審議；公務人員差假事項及本\r\n    科業務有關法令之擬議、解釋事項。                            \r\n三、第三科掌理中央機關組織法規之職稱、官等職等及各職稱分列不同官\r\n    等員額比例之審議；職務之歸系列等暨其標準之審議；人事、主計、\r\n    政風機構設置與變更之審核事項及本科業務有關法令之擬議、解釋事\r\n    項。                                                        \r\n四、第四科掌理地方機關組織法規之職稱、官等職等及各職稱分列不同官\r\n    等員額比例之審議；職務之歸系列等暨其標準之審議；人事、主計、\r\n    政風機構設置與變更之審核事項及本科業務有關法令之擬議、解釋事\r\n    項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "銓審司分設五科，各科掌理事項如下：\r\n一、第一科掌理行政院、經濟部、交通部、行政院人事行政局及行政院衛\r\n    生署暨其所屬機關公務人員任免、陞降、遷調、轉調、敘級、敘俸、\r\n    考績、考成、考核暨其他成績之銓敘審定事項；公務人員陞遷、醫事\r\n    人員人事法制之研擬事項及本科業務有關法令之擬議、解釋事項。\r\n二、第二科掌理內政部、國防部、僑務委員會、行政院新聞局、行政院國\r\n    軍退除役官兵輔導委員會、行政院原子能委員會及行政院國家科學委\r\n    員會暨其所屬機關公務人員任免、陞降、遷調、轉調、敘級、敘俸、\r\n    考績、考成、考核暨其他成績之銓敘審定事項；公務人員俸給法制之\r\n    研擬事項及本科業務有關法令之擬議、解釋事項。\r\n三、第三科掌理教育部、行政院環境保護署、國立故宮博物院、行政院青\r\n    年輔導委員會、行政院文化建設委員會、行政院勞工委員會、行政院\r\n    公平交易委員會、行政院消費者保護委員會、中央選舉委員會、臺灣\r\n    省政府及福建省政府暨其所屬機關與臺灣省諮議會、金門縣議會、連\r\n    江縣議會公務人員任免、陞降、遷調、轉調、敘級、敘俸、考績、考\r\n    成、考核暨其他成績之銓敘審定事項；公務人員褒獎、激勵法制之研\r\n    擬事項及本科業務有關法令之擬議、解釋事項。\r\n四、第四科掌理直轄市政府暨其所屬機關與直轄市議會公務人員任免、陞\r\n    降、遷調、轉調、敘級、敘俸、考績、考成、考核暨其他成績之銓敘\r\n    審定事項；聘用、派用人員人事法制之研擬事項及本科業務有關法令\r\n    之擬議、解釋事項。\r\n五、第五科掌理總統府、國家安全會議、立法院、考試院、監察院、財政\r\n    部、蒙藏委員會、行政院大陸委員會、行政院經濟建設委員會、行政\r\n    院研究發展考核委員會、行政院農業委員會、行政院公共工程委員會\r\n    、行政院原住民族委員會、行政院體育委員會及行政院客家委員會暨\r\n    其所屬機關公務人員任免、陞降、遷調、轉調、敘級、敘俸、考績、\r\n    考成、考核暨其他成績之銓敘審定事項及本科業務有關法令之擬議、\r\n    解釋事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "特審司分設四科，各科掌理事項如下：                              \r\n一、第一科掌理司法人員、關務人員、政風人員等之任免、陞降、遷調、\r\n    轉調、敘級、敘俸、考績、考成、考核暨其他成績之銓敘審定事項及\r\n    本科業務有關法令之擬議、解釋事項。                          \r\n二、第二科掌理外交人員、主計人員、審計人員等之任免、陞降、遷調、\r\n    轉調、敘級、敘俸、考績、考成、考核暨其他成績之銓敘審定事項及\r\n    本科業務有關法令之擬議、解釋事項。                          \r\n三、第三科掌理警察人員、消防人員、海岸巡防人員等之任免、陞降、遷\r\n    調、轉調、敘級、敘俸、考績、考成、考核暨其他成績之銓敘審定事\r\n    項及本科業務有關法令之擬議、解釋事項。                      \r\n四、第四科掌理公營事業人員任免、陞降、遷調、轉調、敘級、敘俸、考\r\n    績、考成、考核暨其他成績之銓敘審定事項及本科業務有關法令之擬\r\n    議、解釋事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "退撫司分設四科，各科掌理事項如下：\r\n一、第一科掌理公教人員保險制度之研究發展；保險業務財務之督導稽核\r\n    ；保險俸給暨要保案件之處理與其他相關事項及本科業務有關法令之\r\n    擬議、解釋事項。\r\n二、第二科掌理政務人員退撫制度之研究規劃；政務人員退職及撫卹案件\r\n    之審核；總統府、國家安全會議、行政院、立法院、司法院、考試院\r\n    、監察院、內政部、外交部、財政部、法務部及經濟部暨其所屬機關\r\n    公務人員退休、撫卹案件之審核及本科業務有關法令之擬議、解釋事\r\n    項。\r\n三、第三科掌理公務人員退休制度之研究規劃；國防部、教育部、交通部\r\n    、行政院海岸巡防署、行政院人事行政局、臺北市政府及臺灣省政府\r\n    暨其所屬機關與臺北市議會、臺灣省諮議會公務人員退休、撫卹案件\r\n    之審核及本科業務有關法令之擬議、解釋事項。\r\n四、第四科掌理公務人員撫卹制度之研究規劃；蒙藏委員會、僑務委員會\r\n    、中央銀行、行政院主計處、行政院新聞局、行政院衛生署、行政院\r\n    環境保護署、國立故宮博物院、行政院所屬各委員會、高雄市政府及\r\n    福建省政府暨其所屬機關與高雄市議會、金門縣議會、連江縣議會公\r\n    務人員退休、撫卹案件之審核及本科業務有關法令之擬議、解釋事項\r\n    。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "人事管理司分設四科，掌理事項如下：                              \r\n一、第一科掌理人事管理人員任免、陞降、遷調、轉調、敘級、敘俸、敘\r\n    資、考績、考成及考核之審核事項；人事管理人員工作督導、通訊、\r\n    會報及本科業務有關法令之擬議、解釋事項。                    \r\n二、第二科掌理公務人員考試及格人員分發、公務人力調查評估、人才儲\r\n    備、人才通報系統服務、模範公務人員登記與表揚、公務人員傑出貢\r\n    獻獎選拔與表揚、人事專業獎章核頒、蒐集研析大陸地區人事法制資\r\n    料及本科業務有關法令之擬議、解釋事項。                      \r\n三、第三科掌理公務人員專書閱讀心得寫作之評審及獎勵、公務員人事資\r\n    料之蒐集、查證、登記、處理、統一管理與銓敘審定證明之核發及本\r\n    科業務有關法令之擬議、解釋事項。                            \r\n四、第四科掌理公務人員各類勳章、獎章及聘用人員資料之登記、人事制\r\n    度研究改進相關事項之籌辦及本科業務有關法令之擬議、解釋事項。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "地方公務人員銓敘司分設四科，各科掌理事項如下：                  \r\n一、第一科掌理臺北縣、桃園縣、新竹縣、苗栗縣、宜蘭縣、花蓮縣、臺\r\n    東縣、澎湖縣、基隆市及新竹市政府暨其所屬機關與縣 (市) 議會公\r\n    務人員任免、陞降、遷調、轉調、敘級、敘俸、考績、考成、考核暨\r\n    其他成績之銓敘審定事項及與業務有關其他事項。                \r\n二、第二科掌理臺中縣、彰化縣、南投縣、雲林縣、嘉義縣、臺南縣、高\r\n    雄縣、屏東縣、臺中市、嘉義市及臺南市政府暨其所屬機關與縣 (市\r\n    ) 議會公務人員任免、陞降、遷調、轉調、敘級、敘俸、考績、考成\r\n    、考核暨其他成績之銓敘審定事項及與業務有關其他事項。        \r\n三、第三科掌理臺灣省各縣 (市) 政府暨其所屬機關警察人員、消防人員\r\n    等之任免、陞降、遷調、轉調、敘級、敘俸、考績、考成、考核暨其\r\n    他成績之銓敘審定事項及與業務有關其他事項。                  \r\n四、第四科掌理臺灣省各縣 (市) 政府暨其所屬機關與縣 (市) 議會公務\r\n    人員退休、撫卹案件之審核及與業務有關其他事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "總務司分設四科，各科掌理事項如下：                              \r\n一、第一科掌理文書收發、分配、繕校、印製及印信典守等事項。      \r\n二、第二科掌理檔案之點收、立案、編目、保管、檢調、清理、安全維護\r\n    、其他檔案管理作業及相關設施等事項。                        \r\n三、第三科掌理經費出納、薪俸發放及現金票據之保管轉發等事項。    \r\n四、第四科掌理本部工程、財物及勞務等採購事項；工友管理、車輛管理\r\n    、財產管理、物品管理、員工福利管理、辦公廳舍管理及環境清潔管\r\n    理等事項；各種集會場所之佈置及招待事項；及其他各種有關庶務事\r\n    項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "秘書室分設二科，各科掌理事項如下：                              \r\n一、第一科掌理政策小組會報、部務會議、工作檢討會議、部局會談之議\r\n    事、紀錄；部長出席院會有關資料之整理；本部年度工作報告暨其他\r\n    相關資料之研編、彙辦；新聞發布、公共關係聯繫；輿情資料之蒐集\r\n    分析；本部行事紀要資料之彙整；圖書保管及機要文件之處理等事項\r\n    。                                                          \r\n二、第二科掌理業務會報之議事、銓敘工作資料之蒐集、陳情案件之統計\r\n    分析；部史資料之蒐集管理；外賓之接待；本部年度施政方針、施政\r\n    計畫之彙編及分工列管；重要方案、法案與各項工作之管制考核事項\r\n    ；院會決議及部、次長函件與指示事項之列管；各單位公文管制、文\r\n    書稽催查詢、工作簡化及法案聯繫小組幕僚作業等事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "資訊室分設二科，各科掌理事項如下：                              \r\n一、第一科掌理銓敘業務有關各種資訊作業系統之統籌規劃、開發、維護\r\n    及全國人事資訊作業等事項。                                  \r\n二、第二科掌理行政管理有關各種資訊作業系統之統籌規劃、開發及維護\r\n    ；各項資訊軟硬體設備之租購及資訊安全管理維護等事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "人事室掌理本部組織法第十三條所定有關事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "會計室掌理本部組織法第十四條所定有關事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "統計室掌理本部組織法第十五條所定有關事項。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "政風室掌理本部組織法第十六條所定有關事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本部設法規委員會，辦理有關人事法規之審議，由部長指派政務次長兼任\r\n主任委員、常務次長兼任副主任委員，置執行秘書一人，由部長就部內相\r\n當職務人員派兼之；工作人員若干人，由部長就本部員額內派充之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本部設訴願審議委員會，辦理訴願案件，由部長指派政務次長兼任主任委\r\n員，置執行秘書一人，由部長就部內相當職務人員，具有人事法制專長者\r\n派兼之；工作人員若干人，由部長就本部員額內派充之。"
		},
		{
			"編章節": "第 三 章 分層負責"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本部處理事務，實施分層負責制度，逐級授權決定，其分層負責明細表另\r\n定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本部公文須送請部長決行。其經部長授權者，得依前條規定由被授權者代\r\n行。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各單位處理事務，本單位內部意見不同時，由本單位主管決定之；涉及其\r\n他單位職掌者，應會商解決之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本部人員因事不能執行職務或請假時，應依規定指定或委託適當人員代理\r\n，代理人就代理職務負其責任。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本部部務會議由部長主持，次長、主任秘書、參事、研究委員、司長、室\r\n主任、副司長、簡任秘書、簡任視察及專門委員參加，必要時得指定其他\r\n有關人員列席。\r\n部務會議規則另定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本部工作檢討會議由部長主持，次長、簡任人員、薦任主管人員參加，必\r\n要時得指定其他有關人員參加。\r\n工作檢討會議辦法另定之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本部業務會報之會報事項及組成，由部訂定之。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本規程自發布日施行。"
		}
	]
}