{
	"pcode": "S0020025",
	"type": "命令",
	"title": "職等標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0020025",
	"category": [
		"考試",
		"銓敘部",
		"任用目"
	],
	"lastUpdate": "19870114",
	"isTranslated": false,
	"history": [
		"中華民國七十六年一月十四日考試院（76）考台祕議字第 0129 號令訂定發布"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "第十四職等\r\n本職等所包括之職務，其職責係在法律規定及政策指示下，運用極為廣博\r\n之學識暨卓越之行政或專業經驗獨立判斷以執行職務，或襄助中央主管機\r\n關長官，處理各該機關全盤最艱巨業務，或辦理其他職責程度相當業務。\r\n在處理業務時，經常需要與本機關內外高級人員或中央級民意機關接觸，\r\n推行本機關政策及重要業務，爭取各方面之支持合作。並需建議或創新各\r\n該機關政策、施政計畫、業務方針或對國家具有深遠影響之新觀念、新制\r\n度。其對國家政策或本機關施政方針，就職務上所作決定或建議有拘束力\r\n或影響力。\r\n充任本職等各職務之人員，須符合下列兩種條件：\r\n (一) 具有下列資格之一者：\r\n      1 曾任第十三等職務，經依法取得升等任用資格者。\r\n      2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關\r\n        認定具有第十四職等任用資格者。\r\n (二) 學驗聲譽卓著，並具有非常卓越之領導能力。\r\n第十三職等\r\n本職等所包括之職務，其職責係在法律規定及政策指示下，運用甚為廣博\r\n之學識暨卓越之行政或專業經驗獨立判斷以： (1) 獨立執行職務； (2)\r\n綜理中央各主管機關以下職責甚艱巨之機關全盤業務； (3)  領導高級技\r\n術人員，辦理技術方面甚艱巨並對國家具有重大意義之創造性、發明性計\r\n畫、設計或研究業務； (4)  辦理其他職責程度相當業務。在處理業務時\r\n，經常需要與本機關內外高級人員或中央級民意機關接觸，推行本機關主\r\n管業務或政策，爭取各方面之支持合作。並需建議、創新、決定本機關政\r\n策、施政計畫、業務方針、或對國家具有深遠影響之新觀念、新制度。其\r\n對本機關政策、施政計畫，就職務上所作決定或建議有約束力或影響力。\r\n充任本職等各職務之人員，須符合下列兩種條件：\r\n (一) 具有下列資格之一者：\r\n      1 曾任第十二職等職務，經依法取得升等任用資格者。\r\n      2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關\r\n        認定具有第十三職等任用資格者。\r\n (二) 具有卓越之領導能力。\r\n第十二職等\r\n本職等所包括之職務，其職責係在法律規定及政策或行政指示下，運用頗\r\n為廣博之學識暨豐富之行政或專業經驗獨立判斷以： (1)  獨立執行職務\r\n； (2)  綜理或主管中央各主管機關以下或省市級職責艱巨之機關或單位\r\n全盤業務； (3)  襄助長官處理職責甚艱巨之機關業務； (4)  辦理技術\r\n或各專業方面工作艱巨，涉及對國家有重大意義之創造性、發明性計畫、\r\n設計、研究或審理業務； (5)  辦理其他職責程度相當業務。在處理業務\r\n時，通常需要與本機關內外高級人員、中央或省市級民意機關接觸，推行\r\n本機關或單位政策、重要業務或探討職務上計畫、設計、研究、審理事項\r\n，爭取各方面之支持合作，或獲取共同結論。並需建議、創新、決定本機\r\n關或單位政策、施政計畫、業務方針或對國家具有深遠影響之新觀念、新\r\n制度。其對本機關或單位政策、施政計畫，就職務上所作決定或建議有約\r\n束力或影響力。\r\n充任本職等各職務之人員，須符合下列兩種條件：\r\n (一) 具有下列資格之一者：\r\n      1 曾任第十一職等職務，經依法取得升等任用資格。\r\n      2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關\r\n        認定具有第十二職等任用資格者。\r\n (二) 具有多方面之行政領導或研究能力。\r\n第十一職等\r\n本職等所包括之職務，其職責係在法律規定及行政指示下，運用較為廣博\r\n之學識獨立判斷以： (1)  獨立執行職務； (2)  綜理或主管中央各部會\r\n以下或省市級職責稍艱巨之機關或單位全盤業務； (3)  襄助長官處理職\r\n責艱巨之機關或單位業務； (4)  辦理技術或各專業方面稍艱巨之創造性\r\n、發明性計畫、設計、研究或審理業務； (5)  辦理其他職責程度相當業\r\n務。在處理業務時，通常需要與本機關內外高級人員、中央或省市民意機\r\n關接觸，以推行本機關或單位政策、重要業務或探討職務上計畫、設計、\r\n研究、審理事項，爭取各方面之支持合作或獲取共同結論。並需建議、創\r\n新、決定本機關或單位政策、施政計畫、業務方針或涉及對國家具有深遠\r\n影響之新觀念、新制度。其對本機關或單位政策、施政計畫、業務方針之\r\n發展革新，就職務上所作決定或建議有約束力或影響力。\r\n充任本職等各職務之人員，須符合下列兩種條件：\r\n (一) 具有下列資格之一者：\r\n (一) 1 前經分類職位公務人員第十一職等性質相近職系考試及格者。\r\n (二) 2 曾任本職系或同職組各職系第十職等職務，經依法取得升等任用\r\n        資格者。\r\n (三) 3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關\r\n        認定具有第十一職等本職系或同職組各職系任用資格者。\r\n (二) 具有行政領導或研究能力。\r\n第十職等\r\n本職等所包括之職務，其職責係在法律規定及重點監督下，運用非常專精\r\n之學識獨立判斷以： (1)  獨立執行職務； (2)  主持或主管中央各部會\r\n以下或省市或職責最繁重之機關或單位業務； (3)  襄助長官處理職責稍\r\n艱巨之機關業務； (4)  辦理技術或各專業方面綜合性最繁重事項之計畫\r\n、設計、研究或審理業務； (5)  辦理其他職責程度相當業務。在處理業\r\n務時，通常需要與本機關內外相當人員、地方民意機關接觸，以推行本機\r\n關或單位主要業務，或探討職務上計畫、設計、研究、審理事項，爭取支\r\n持合作或獲取共同結論。並需建議、創新、決定本機關或單位施政計畫、\r\n業務方針或創造新理論、新制度。其對本機關或單位施政計畫，業務方針\r\n之發展、革新，就職務上所作決定或建議，有約束力或影響力。\r\n充任本職等各職務之人員，須符合下列兩種條件：\r\n (一) 具有下列資格之一者：\r\n      1 經公務人員特種考試之甲等考試或簡任官等第十職等升等考試或\r\n        其他相當等級考試相當類科考試及格者。\r\n      2 前經分類職位公務人員第十職等性質相近職系考試或升等考試或\r\n        簡任職相當類科升等考試及格者。\r\n      3 曾任本職系或同職組各職系第九職等職務，經依法取得升等任用\r\n        資格者。\r\n      4 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關\r\n        認定具有第十職等本職系或同職組各職系任用資格者。\r\n (二) 具有行政領導或研究能力。\r\n第九職等\r\n本職等所包括之職務，其職責係在法律規定及重點監督下，運用極為專精\r\n之學識獨立判斷以： (1)  獨立執行職務； (2)  主持或主管中央各部會\r\n以下，或省市或縣市職責甚繁重之單位或機關業務； (3)  襄助首長處理\r\n職責最繁重之機關業務； (4)  辦理技術或各專業方面綜合性甚繁重事項\r\n之計畫、設計、研究或審理業務； (5)  辦理其他職責程度相當業務。在\r\n處理業務時，通常需要與機關內外相當人員或地方民意機關接觸，推行本\r\n單位或機關主要業務，或探討職務上計畫、設計、研究、審理事項，爭取\r\n支持合作或獲取共同結論。並需建議、創新、決定本單位或機關業務方針\r\n、原則、新制度、新工作方法。其對本單位或機關業務方針、原則、新方\r\n法之發展，就職務上所作決定或建議，有約束力或影響力。\r\n充任本職等各職務之人員，須符合下列兩種條件：\r\n (一) 具有下列資格之一者：\r\n      1 前經分類職位公務人員第九職等性質相近職系考試及格者。\r\n      2 曾任本職系或同職組各職系第八職等職務，經依法取得升等任用\r\n        資格者。\r\n      3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關\r\n        認定具有第九職等本職系或同職組各職系任用資格者。\r\n (二) 具有領導才能或從事研究之能力。\r\n第八職等\r\n本職等所包括之職務，其職責係在法律規定及重點監督下，運用甚為專精\r\n之學識獨立判斷以： (1)  獨立執行職務； (2)  主持或主管中央各部會\r\n以下或省市或縣市職責繁重之單位或機關業務； (3)  襄助主管處理職責\r\n甚繁重之機關業務； (4)  辦理技術或各專業方面繁重事項之計畫、設計\r\n、研究或審理業務； (5)  辦理其他職責程度相當業務。在處理業務時，\r\n通常需要與機關內外相當人員或地方民意機關接觸，推行本單位或機關主\r\n要業務，或探討職務上計畫、設計、研究、審理事項，爭取支持合作或獲\r\n取共同結論。並需建議、創新、決定本單位或機關業務方針、原則、新工\r\n作方法。其對本單位或機關業務方針、原則、新方法之發展，就職務上所\r\n作決定或建議有影響力。\r\n充任本職等各職務之人員，須符合下列兩種條件：\r\n (一) 具有下列資格之一者：\r\n      1 曾任本職系或同職組各職系第七職等職務，經依法取得升等任用\r\n        資格者。\r\n      2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關\r\n        認定具有第八職等本職系或同職組各職系任用資格者。\r\n (二) 具有領導才能或從事研究之能力。\r\n第七職等\r\n本職等所包括之職務，其職責係在法律規定及重點或一般監督下，運用頗\r\n為專精之學識獨立判斷以： (1)  獨立執行職務； (2)  主持或主管中央\r\n各部會附屬機關或省市或縣市或縣轄市、鄉鎮稍繁重之單位或機關業務；\r\n (3)  辦理技術或各專業方面稍繁重事項之計畫、設計、研究或審理業務\r\n； (4)  辦理其他職責程度相當業務。在處理業務時，通常需要與機關內\r\n外相當人員接觸，以說明本單位主要業務，或磋商研討職務上計畫、設計\r\n、研究、審理事項，增進瞭解或協調。並需建議、創新、決定單位或機關\r\n業務方針或新工作方法。其對本單位或機關業務推行改進，就職務上所作\r\n決定或建議有影響力。\r\n充任本職等各職務之人員，須具有下列資格之一者：\r\n    1 經公務人員考試高等考試之一級考試相當類科考試及格者。\r\n    2 前經分類職位公務人員第七職等性質相近職系考試及格者。\r\n    3 曾任本職系或同職組各職系第六職等職務，經依法取得升等任用資\r\n      格者。\r\n    4 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關認\r\n      定具有第七職等本職系或同職組各職系任用資格者。\r\n第六職等\r\n本職等所包括之職務，其職責係在法律規定及一般監督下，運用較為專精\r\n之學識獨立判斷以： (1)  獨立執行職務； (2)  主持或主管中央各部會\r\n附屬機關、省市、縣轄市、或鄉鎮職責複雜之單位或機關業務； (3)  辦\r\n理技術或各專業方面最複雜事項之計畫、設計、擬議或業務解釋； (4)\r\n辦理其他職責程度相當業務。在處理業務時，通常需要與機關內外相當人\r\n員接觸，說明本單位主要業務，磋商、研究職務上計畫、設計、擬議事項\r\n，增進瞭解或協調。並需建議、創新、決定本單位或機構工作方法或程序\r\n，其對本單位或機關業務進行或改進，就職務上所作決定或建議有影響力\r\n。\r\n充任本職等各職務之人員，須具有下列資格之一者：\r\n    1 經公務人員高等考試或特種考試之乙等考試或薦任官等升等考試或\r\n      其他相當等級考試相當類科考試及格者。\r\n    2 前經分類職位公務人員第六職等性質相近職系考試或升等考試或薦\r\n      任職相當類科升等考試及格者。\r\n    3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關認\r\n      定具有第六職等本職系或同職組各職系任用資格者。\r\n第五職等\r\n本職等所包括之職務，其職責係在法律規定及一般監督下，運用專業學識\r\n獨立判斷以： (1)  主持或主管職責稍複雜之單位業務； (2)  辦理技術\r\n或各專業方面複雜事項之計畫、設計、擬議、或業務解釋； (3)  辦理其\r\n他職責程度相當業務。在處理業務時，通常需要與機關內外相當人員接觸\r\n，說明本單位主要業務，或討論職務上計畫、設計、擬議事項，增進了解\r\n或協調。並需建議、創新、決定各該單位工作方法或程序。其對本單位或\r\n機關業務進行或改進，就職務上所作決定或建議有影響力。\r\n充任本職等各職務之人員，須具有下列資格之一者：\r\n    1 前經分類職位公務人員第五職等性質相近職系考試及格者。\r\n    2 曾任本職系或同職組各職系第四職等職務，經依法取得升等任用資\r\n      格者。\r\n    3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關認\r\n      定具有第五職等本職系或同職組各職系任用資格者。\r\n第四職等\r\n本職等所包括之職務，其職責係在法律規定及一般或直接監督下，運用專\r\n業學識獨立判斷以： (1)  辦理職責複雜業務； (2)  辦理技術或各專業\r\n方面之複雜工作： (3)  辦理其他職責程度相當工作。在處理業務時，通\r\n常需要與機關內外人員接觸，就主辦事項作說明、宣導或交換所需資料，\r\n並需具備較高審辨力，以辨別不合規定或錯誤之事實，或對主辦業務提出\r\n適當之建議。\r\n充任本職等各職務之人員，須具有下列資格之一者：\r\n    1 曾任本職系或同職組各職系第三職等職務，經依法取得升等任用資\r\n      格者。\r\n    2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關認\r\n      定具有第四職等本職系或同職組各職系任用資格者。\r\n第三職等\r\n本職等所包括之職務，其職責係在法律規定及一般或直接監督下，運用基\r\n本學識或初步專業學識，獨立判斷以： (1)  辦理職責稍複雜之固定性例\r\n行工作或較初級技術工作； (2)  辦理其他職責程度相當工作。在處理業\r\n務時，通常需要與機關內外人員接觸，就主辦事項作說明或解答，並需具\r\n備審辨力，以辨別不合規定或錯誤之事實，或對主辦業務提出適當之建議\r\n。\r\n充任本職等各職務之人員，須具有下列資格之一者：\r\n    1 經公務人員普通考試或特種考試之丙等考試相當類科考試及格者。\r\n    2 前經分類職位公務人員第三職等性質相近職系考試及格者。\r\n    3 曾任本職系或同職組各職系第二職等職務，經依法取得升等任用資\r\n      格者。\r\n    4 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關認\r\n      定具有第三職等本職系或同職組各職系任用資格者。\r\n第二職等\r\n本職等所包括之職務，其職責係在法律規定及一般或直接監督下，運用基\r\n本學識或初步專業學識獨立判斷，辦理稍簡易工作或初級技術工作。在處\r\n理業務時，通常需要與機關內外人員接觸，就主辦事項作說明或解答，並\r\n稍需審辨力以辨別不合規定或錯誤之事實。\r\n充任本職等各職務之人員，須具有下列資格之一者：\r\n    1 前經分類職位公務人員第二職等考試或第二職等升等考試或依考試\r\n      法所定之丁等考試及格者。\r\n    2 曾任第一職等職務，經依法取得升等任用資格者。\r\n    3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關認\r\n      定具有第二職等任用資格者。\r\n第一職等\r\n本職等所包括之職務，其職責係在法律規定及直接監督下，運用初步基本\r\n學識或粗淺之初步專業學識以辦理簡易工作。有時需要與他人作簡單說明\r\n或解答性之接觸，有時須自行作適當之決定或安排。\r\n充任本職等各職務之人員，須具有下列資格之一者：\r\n    1 經公務人員考試法所定特種考試之丁等考試或委任官等升等考試或\r\n      其相當考試及格者。\r\n    2 前經分類職位公務人員第一職等考試及格者。\r\n    3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘機關認\r\n      定具有第一職等任用資格者。\r\n職等標準說明\r\n一、本職等標準依左列規定訂定之：\r\n (一) 公務人員任用法第三條第二款：「職等：係職責程度及所需資格條\r\n      件之區分」。\r\n (二) 同法第三條第三款：「職務：係分配同一職稱人員所擔任之工作及\r\n      責任」。\r\n (三) 同法第三條第六款：「職等標準：係敘述每一職等之工作繁簡難易\r\n      、責任輕重及所需資格條件程度之文書」。\r\n (四) 同法第三條第七款：「職務說明書：係說明每一職務之工作性質及\r\n      責任之文書」。\r\n (五) 同法第六條第一項：各機關組織法規所定之職務，應就其工作職責\r\n      及所需資格，依職等標準列入職務列等表。第二項：前項職等標準\r\n      及職務列等表，依機關層次、業務性質及職責程度，由考試院定之\r\n      。\r\n二、本標準將全國公務機關各職系職務，依機關層次、業務性質及職責程\r\n    度，序列為十四職等，以第十四職等為最高職等，第一職等為最低職\r\n    等，予以分別訂定各職等之標準。\r\n三、各機關組織法規中之職務，應按職務說明書所定之職責程度及所需資\r\n    格依本職等標準列入適當之職等，並訂定職務列等表。必要時，一職\r\n    務並得跨列其上或其下一個至二個職等，但合計不得超過三個職等。\r\n四、各職等之標準，係綜合用以分析各職務所在機關層次、業務性質及職\r\n    責程度之因素敘述，其內容均分為二段，第一段敘述工作複雜性、所\r\n    受監督、所予監督、所循例規、與人接觸、所需創造力及職權範圍與\r\n    影響七因素：第二段敘述所需資格條件。各因素之定義如左表：\r\n┌─────────┬────────────────────┐\r\n│  因  素  名  稱  │    因        素        意        義    │\r\n├─────────┼────────────────────┤\r\n│ (一) 工作複雜性  │指處理本職務工作時，所需運用之學識、技能│\r\n│                  │之廣度與深度。                          │\r\n│ (二) 所受監督    │指上級施於本職務之監督，包括工作前之指示│\r\n│                  │、工作中之督導及工作成果之考核。        │\r\n│ (三) 所予監督    │指本職務施於所屬之監督，包括工作前之指示│\r\n│                  │、工作中之督導、工作成果之考核及所轄屬員│\r\n│                  │之人數。                                │\r\n│ (四) 所循例規    │指工作時，須應用法令手冊、事例等之繁簡及│\r\n│                  │使用判斷上之困難程度。                  │\r\n│ (五) 所需創造力  │指工作處理上所需機智、審辨、規劃、革新及│\r\n│                  │創始能力之程度。                        │\r\n│ (六) 與人接觸    │指處理工作上與人接觸之性質、重要性及困難│\r\n│                  │之程度。                                │\r\n│ (七) 職權範圍與影│指本職務所作建議或決定之性質、效力及影響│\r\n│      響          │程度。                                  │\r\n│ (八) 所需資格    │指執行本職務工作所需教育程度、工作經驗及│\r\n│                  │其他條件。                              │\r\n└─────────┴────────────────────┘\r\n五、職等標準第一段，關於工作複雜性之敘述，凡包括有主管及非主管職\r\n    務者均分為三部分：第一部分說明主管職務，第二部分說明非主管職\r\n    務，第三部分說明其他職責程度相當職務。\r\n六、本職等標準對於監督關係之敘述，為求簡要，使用直接監督、一般監\r\n    督、重點監督、行政指示及政策指示五種程度代表，其意義如左表：\r\n┌─────────┬────────────────────┐\r\n│  程  度  名  稱  │    程        度        意        義    │\r\n├─────────┼────────────────────┤\r\n│ (一) 直接監督    │本程度表示上級對下級監督及管理之範圍最大│\r\n│                  │，被監督者獨立判斷之範圍最小。在此種監督│\r\n│                  │下之工作人員，其工作程序、方法或步驟等，│\r\n│                  │均有詳細指示，極少自行決定。工作進行中經│\r\n│                  │常受監督者之指導，遇有疑問時，並須隨時請│\r\n│                  │示，如無指示或許可，不得改變其工作方法或│\r\n│                  │步驟。工作成果例須接受詳細之審核。      │\r\n│ (二) 一般監督    │本程度表示上級指派工作，通常僅指示內容、│\r\n│                  │要點或目標，工作人員須在規定之目標內容或│\r\n│                  │要點下，獨立思考判斷，進行工作。工作進行│\r\n│                  │中，除遇到特殊問題或新發生案件，須向上級│\r\n│                  │請示外，一般例行事項，通常得自行決定。工│\r\n│                  │作成果例須接受要點之審核。              │\r\n│ (三) 重點監督    │本程度表示監督者通常僅指示原則或目標，有│\r\n│                  │時亦涉及政策。工作人員在指示範圍內，得依│\r\n│                  │高度之思考判斷，督導他人或自行辦理工作。│\r\n│                  │在工作進行中，除無先例可援，或重要案件，│\r\n│                  │須向上級請示外，其餘多可自行決定處理。工│\r\n│                  │作成果上級多僅審核是否合於原則或目標。  │\r\n│ (四) 行政指示    │本程度表示監督者通常僅指示政策、原則或目│\r\n│                  │標，其他如工作計畫、方法、業務方針等，多│\r\n│                  │須自行決定處理。工作成果上級多僅審核是否│\r\n│                  │合於政策、原則或目標。                  │\r\n│ (五) 政策指示    │本程度表示幾全無監督狀態，工作人員對於所│\r\n│                  │屬機關政策、施政計畫、或業務方針等，通常│\r\n│                  │得自行或襄助長官決定，僅遇配合上級政策或│\r\n│                  │有特別重要情形時，始向上級請示。工作成果│\r\n│                  │多僅接受政策性審核。                    │\r\n└─────────┴────────────────────┘\r\n七、本職等標準關於職務繁重程度或工作困難程度之說明，係用簡易、複\r\n    雜、繁重艱巨等字樣表示。\r\n八、各職等標準之第二段，關於職務工作人員所需資格條件，依據公務人\r\n    員考試法、公務人員任用法之規定，如左表：表內資格條件中所稱「\r\n    前經」一詞，係指在「公務人員考試法」或「公務人員任用法」施行\r\n    前各種考試所取得之資格而言。\r\n┌──┬───────────────────────────┐\r\n│職等│  資              格              條              件  │\r\n├──┼───────────────────────────┤\r\n│十四│1 曾任第十三職等職務，經依法取得升等任用資格者。      │\r\n│    │2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第十四職等任用資格者。                  │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│十三│1 曾任第十二職等職務，經依法取得升等任用資格者。      │\r\n│    │2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第十三職等任用資格者。                  │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│十二│1 曾任第十一職等職務，經依法取得升等任用資格者。      │\r\n│    │2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第十二職等任用資格者。                  │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│十一│1 前經分類職位公務人員第十一職等本職系或同職組各職系考│\r\n│    │  試及格者。                                          │\r\n│    │2 曾任本職系或同職組各職系第十職等職務，經依法取得升等│\r\n│    │  任用資格者。                                        │\r\n│    │3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第十一職等本職系或同職組各職系任用資格者│\r\n│    │  。                                                  │\r\n├──┼───────────────────────────┤\r\n│  十│1 經公務人員特種考試之甲等考試或簡任官等第十職等升等考│\r\n│    │  試或其他相當等級考試及格者。                        │\r\n│    │2 前經分類職位公務人員第十職等本職系或同職組各級系考試│\r\n│    │  及格或簡任職升等考試及格或第十職等升等考試及格者。  │\r\n│    │3 曾任本職系或同職組各職系第九職等職務，經依法取得升等│\r\n│    │  任用資格者。                                        │\r\n│    │4 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第十職等本職系或同職組各職系任用資格者。│\r\n│    │                                                      │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│  九│1 前經分類職位公務人員第九職等本職系或同職組各職系考試│\r\n│    │  及格者。                                            │\r\n│    │2 曾任本職系或同職組各職系第八職等職務，經依法取得升等│\r\n│    │  任用資格者。                                        │\r\n│    │3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第九職等本職系或同職組各職系任用資格者。│\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│  八│1 曾任本職系或同職組各職系第七職等職務，經依法取得升等│\r\n│    │  任用資格者。                                        │\r\n│    │2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第八職等本職系或同職組各職系任用資格者。│\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│  七│1 經公務人員考試高等考試之一級考試相當類科考試及格者。│\r\n│    │2 前經分類職位公務人員第七職等本職系或同職組各職系考試│\r\n│    │  及格者。                                            │\r\n│    │3 曾任本職系或同職組各職系第六職等職務，經依法取得升等│\r\n│    │  任用資格者。                                        │\r\n│    │4 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第七職等本職系或同職組各職系任用資格者。│\r\n│    │                                                      │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│  六│1 經公務人員高等考試或特種考試之乙等考試或薦任官等升等│\r\n│    │  考試或其他相當等級考試及格者。                      │\r\n│    │2 前經分類職位公務人員第六職等本職系或同職組各職系考試│\r\n│    │  或薦任升等考試或第六職等升等考試及格者。            │\r\n│    │3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第六職等本職系或同職組各職系任用資格者。│\r\n│    │                                                      │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│  五│1 前經分類職位公務人員第五職等本職系或同職組各職系考試│\r\n│    │  及格者。                                            │\r\n│    │2 曾任本職系或同職組各職系第四職等職務，經依法取得升等│\r\n│    │  任用資格者。                                        │\r\n│    │3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第五職等本職系或同職組各職系任用資格者。│\r\n│    │                                                      │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│  四│1 曾任本職系或同職組各職系第三職等職務，經依法取得升等│\r\n│    │  任用資格者。                                        │\r\n│    │2 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第四職等本職系或同職組各職系任用資格者。│\r\n│    │                                                      │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│  三│1 經公務人員普通考試或特種考試之丙等考試相當類科考試及│\r\n│    │  格者。                                              │\r\n│    │2 前經分類職位公務人員第三職等本職系或同職組各職系考試│\r\n│    │  及格者。                                            │\r\n│    │3 曾任本職系或同職組各職系第二職等職務，經依法取得升等│\r\n│    │  任用資格者。                                        │\r\n│    │4 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第三職等本職系或同職組各職系任用資格者。│\r\n│    │                                                      │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│  二│1 前經分類職位公務人員第二職等考試，或第二職等升等考試│\r\n│    │或依考試法所定之丁等考試及格者。                      │\r\n│    │2 曾任第一職等職務，經依法取得升等任用資格者。        │\r\n│    │3 依公務人員任用法律銓敘合格實授，或其他有關法律經銓敘│\r\n│    │  機關認定具有第二職等任用資格者。                    │\r\n│    │                                                      │\r\n│    │                                                      │\r\n├──┼───────────────────────────┤\r\n│  一│1 經公務人員考試法所定特種考試之丁等考試或委任官等升等│\r\n│    │  考試或其相當考試及格者。                            │\r\n│    │2 前經分類職位公務人員第一職等考試及格者。            │\r\n│    │3 依公務人員任用法律銓敘合格實授，或其他有關法律，經銓│\r\n│    │  敘機關認定具有第一職等任用資格者。                  │\r\n│    │                                                      │\r\n│    │                                                      │\r\n└──┴───────────────────────────┘"
		}
	]
}