{
	"pcode": "S0020006",
	"type": "命令",
	"title": "警察人員人事條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0020006",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"lastUpdate": "20181002",
	"isTranslated": false,
	"history": [
		"中華民國六十五年七月十五日內政部（65）台內警字第 691915 號令 、 銓敘部（65）台謨甄四字第 17461 號令會銜訂定發布全文 26 條",
		"中華民國八十年三月二十七日內政部（80）台內警字第 907942 號令 、 銓敘部（80）台華審三字第 0537701 號令會銜發布刪除第 12、13 條條文",
		"中華民國九十一年一月二十四日內政部（91）台內警字第 0910075133 號令 、 銓敘部（91）部特三字第 0912107983 號令會銜修正發布全文 19 條",
		"中華民國九十二年九月十五日內政部台內警字第 0920005811 號令 、 銓銓部部特三字第 0922275693 號令會銜修正發布第 14、18 條條文；並刪除第 3、7 條條文",
		"中華民國九十四年十二月二十六日內政部台內警字第 0940101731 號令 、 銓敘部部特三字第 0942568395 號令會銜修正發布第 14、16、17、19 條條文；增訂第 17-1、17-2 條條文；並自九十三年九月三日施行",
		"中華民國九十六年十二月十日內政部台內警字第 0960871681 號令 、 銓敘部部特三字第 0962853549 號令會銜修正發布名稱及第 1、14 條條文；並刪除第 8 條條文（原名稱：警察人員管理條例施行細則；新名稱：警察人員人事條例施行細則）中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 14 條第 2 項所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會海巡署及所屬機關（構）」管轄；各該規定所列屬「行政院海岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會」管轄；第 17 條之 2 所列屬「行政院海岸巡防署」之權責事項，自一百零七年四月二十八日起改由「海洋委員會及所屬機關（構）」管轄",
		"中華民國一百零七年十月二日內政部台內警字第 10708718752 號令 、 銓敘部部特三字第 1074637207 號令會銜修正發布第 17 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依警察人員人事條例（以下簡稱本條例）第四十一條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第四條所定警察官職分立，凡現任警察人員經離職而未免官者，應\r\n不支俸給。"
		},
		{
			"number": 300,
			"content": "（刪除）"
		},
		{
			"number": 400,
			"content": "本條例第十一條第一項第一款所稱警察人員考試及格，指依公務人員考試\r\n法所舉行之高等考試、普通考試、初等考試或特種考試之警察人員考試及\r\n格。同項第二款所稱依法升官等任用，指在本條例施行前後，依法取得升\r\n官等任用資格者而言。\r\n本條例第十一條第二項所稱訓練合格，指接受下列期間不少於四個月之教\r\n育或訓練，且成績及格者：\r\n一、警察教育條例所定之進修教育及深造教育。\r\n二、前項警察人員考試錄取人員之訓練。"
		},
		{
			"number": 500,
			"content": "本條例施行前，依法取得升官等任用資格之警察官，於升官等任用時，其\r\n俸級比照本條例第二十六條規定辦理。"
		},
		{
			"number": 600,
			"content": "本條例施行前，依法銓敘合格警察官，於復任時，其俸級比照本條例第二\r\n十四條規定辦理。"
		},
		{
			"number": 700,
			"content": "（刪除）"
		},
		{
			"number": 800,
			"content": "（刪除）"
		},
		{
			"number": 900,
			"content": "本條例第十五條所定現任警察官改任之官等，在本條例施行前依法取得升\r\n官等任用資格者，於升任時適用之。"
		},
		{
			"number": 1000,
			"content": "現任警察官之改任，其作業要點，由銓敘部定之。"
		},
		{
			"number": 1100,
			"content": "本條例第十九條所稱主管職務，指警察機關組織法規中正副首長及各級單\r\n位正副主管。所稱專門性職務，指刑事、外事及其他需具專門學能之職務\r\n。"
		},
		{
			"number": 1200,
			"content": "本條例第二十四條所稱改任之等階，其官階由銓敘部按改任人員原經依法\r\n敘定之本俸俸級，就警察人員俸表所列認定之。"
		},
		{
			"number": 1300,
			"content": "依前條規定改任之警察官，按其原經依法敘定之本俸俸級，就警察人員俸\r\n表所列同等階任官。\r\n前項改任後之官階，高於所在機關組織法規所定二階以上者，不得申請調\r\n任同官階之職務。"
		},
		{
			"number": 1400,
			"content": "本條例第二十九條第三項、第三十五條第四項、第三十五條之一第一項及\r\n第三十六條第四項所稱主管機關，為內政部警政署。\r\n海岸巡防機關、消防機關列警察官人員及中央警察大學之警察人員有本條\r\n例第二十九條情形者，其主管機關分別為行政院海岸巡防署、內政部消防\r\n署、直轄市政府、縣（市）政府及中央警察大學；有本條例第三十五條、\r\n第三十五條之一及第三十六條情形者，其主管機關分別為行政院海岸巡防\r\n署、內政部消防署及中央警察大學。"
		},
		{
			"number": 1500,
			"content": "本條例第三十三條所稱警察人員任本官階職務滿十年，以參加考績者為準\r\n，其改任之現職人員，原連續任該項職務之年資得合併計算。\r\n警察官曾任警察機關組織法規所定之一般行政及技術職務，其相當官等、\r\n職等之年資，得併計前項年資。"
		},
		{
			"number": 1600,
			"content": "本條例第三十五條第一項第二款、第三十五條之一第一項、第三十六條第\r\n一項第一款、第三十六條之一第一項及第三項所稱執行勤務中，指開始執\r\n行下列勤務至勤務終了時之狀態：\r\n一、交通指揮或稽查。\r\n二、處理爆炸物品。\r\n三、搶救災害或參與演習。\r\n四、擔任特定警衛任務。\r\n五、巡邏或埋伏。\r\n六、拘提或逮捕案犯。\r\n七、其他依有關法令規定之勤務。"
		},
		{
			"number": 1700,
			"content": "本條例第三十六條第一項第一款、第三十六條之一第一項及第三項所稱殉\r\n職者，指有下列情事之一者：\r\n一、執行搶救災害、拘提或逮捕案犯勤務，遭受暴力或意外危害，以致死\r\n    亡。\r\n二、執行前條各款所定勤務之一，處理對其生命有高度危險之事故，遭受\r\n    暴力或意外危害，以致死亡。\r\n警察人員於本細則中華民國一百零七年十月二日修正施行前有前項各款情\r\n事之一，其撫卹尚未經審定者，其撫卹之審定，適用修正後之規定。"
		},
		{
			"number": 1701,
			"content": "本條例第三十五條第一項第二款、第四項、第三十六條第一項第一款及第\r\n四項所定所任職務最高等階年功俸最高俸級，係依退休人員最後在職或撫\r\n卹人員死亡時，所適用之警察官職務等階表及警察人員俸表規定之等級為\r\n準。"
		},
		{
			"number": 1702,
			"content": "依本條例第三十五條第一項第二款及第三十六條第一項第一款辦理退休、\r\n撫卹案件，應由服務機關檢具相關文件及內政部警政署、消防署、中央警\r\n察大學或行政院海岸巡防署出具之事實審核證明，循行政程序彙轉銓敘部\r\n審定。"
		},
		{
			"number": 1800,
			"content": "本條例第三十九條所稱一般行政人員，指主計、人事、文書、庶務及其他\r\n非執行警察勤務而依各警察機關組織法規所定簡、薦、委任人員及適用現\r\n職雇員管理要點之人員。所稱技術人員，指各警察機關組織法規定有官等\r\n、職等，歸列技術職系職務之人員。所稱準用本條例之規定，指除其俸給\r\n、考績應與任用資格配合，適用各相關法規外，得依本條例有關事項辦理\r\n。"
		},
		{
			"number": 1900,
			"content": "本細則自發布日施行。但中華民國九十一年一月二十四日修正發布之第四\r\n條及第十五條，自中華民國八十六年五月二十三日施行；中華民國九十四\r\n年十二月二十六日修正發布之條文，自中華民國九十三年九月三日施行。"
		}
	]
}