{
	"pcode": "S0020005",
	"type": "法律",
	"title": "警察人員人事條例",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0020005",
	"category": [
		"行政",
		"內政部",
		"警政目"
	],
	"lastUpdate": "20180606",
	"isTranslated": true,
	"english": "Police Personnel Management Act",
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000045482",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000219156",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000219157",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000234095"
	],
	"history": [
		"中華民國六十五年一月十七日總統（65）台統（一）義字第 0167 號令制定公布全文 42 條",
		"中華民國七十二年十一月二十一日總統（72）台統（一）義字第 6454 號令修正公布第 22 條條文之附表",
		"中華民國八十六年五月二十一日總統（86）華總（一）義字第 8600118860 號令修正公布第 1、11～14、17、18、22、23、26、27、29～31、33、36 條條文；並增訂第 14-1 條條文",
		"中華民國九十一年七月十日總統華總一義字第 09100138660 號令修正公布第 9、10、16、21、34 條條文",
		"中華民國九十一年十二月十一日總統華總一義字第 09100239030 號令修正公布第 6、20、31 條條文；並增訂第 37-1、40-1 條條文",
		"中華民國九十三年九月一日總統華總一義字第 09300156901 號令修正公布第 35、36 條條文；並增訂第 35-1、36-1 條條文",
		"中華民國九十六年七月十一日總統華總一義字第 09600088021 號令修正公布名稱及第 2、5、6、13～14-1、17、18、20、22、28～31、33、37、39、40-1 條條文；增訂第 10-1、30-1、35-2、39-1 條條文（原名稱：警察人員管理條例；新名稱：警察人員人事條例）中華民國一百零七年四月二十七日行政院院臺規字第 1070172574 號公告第 39 條之 1 所列屬「海岸巡防機關」之權責事項原由「行政院海岸巡防署及所屬機關」管轄，自一百零七年四月二十八日起改由「海洋委員會及所屬機關（構）」管轄",
		"中華民國一百零七年六月六日總統華總一義字第 10700061501 號令修正公布第 22 條條文之附表一"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 900
		},
		{
			"type": "章",
			"number": 200,
			"title": "任官",
			"start": 1000,
			"end": 1600
		},
		{
			"type": "章",
			"number": 300,
			"title": "任職",
			"start": 1700,
			"end": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "俸給",
			"start": 2200,
			"end": 2700
		},
		{
			"type": "章",
			"number": 500,
			"title": "考核與考績",
			"start": 2800,
			"end": 3400
		},
		{
			"type": "章",
			"number": 600,
			"title": "退休與撫卹",
			"start": 3500,
			"end": 3601
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 3700,
			"end": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本條例依公務人員任用法第三十二條及警察法第三條規定制定之。"
		},
		{
			"number": 200,
			"content": "警察人員人事事項，依本條例之規定，本條例未規定者，適用有關法律之\r\n規定。"
		},
		{
			"number": 300,
			"content": "本條例所稱警察人員，指依本條例任官授階執行警察任務之人員。"
		},
		{
			"number": 400,
			"content": "警察官、職分立，官受保障，職得調任，非依法不得免官或免職。"
		},
		{
			"number": 500,
			"content": "警察官等分為警監、警正、警佐。警監官等分為特、一、二、三、四階，\r\n以特階為最高階；警正及警佐官等各分一、二、三、四階，均以第一階為\r\n最高階。"
		},
		{
			"number": 600,
			"content": "擬任警察官前，其擬任機關、學校應就其個人品德、忠誠、素行經歷及身\r\n心健康狀況實施查核；必要時，得洽請有關機關協助辦理。\r\n前項查核之對象、項目、方式及其他相關事項之辦法，由內政部定之。\r\n警察官於任職前，應注意其智力、體能、學識、經驗及領導才能，並考量\r\n其對任職之地區、語言、風俗、習慣、民情等適應能力。"
		},
		{
			"number": 700,
			"content": "初任警察官時應宣誓，誓詞如左：\r\n「余誓以至誠，恪遵國家法令，盡忠職守，報效國家；依法執行任務，行\r\n使職權；勤謹謙和，為民服務。如違誓言，願受最嚴厲之處罰，謹誓。」"
		},
		{
			"number": 800,
			"content": "警察人員之職稱，依各級警察機關組織法規之規定。"
		},
		{
			"number": 900,
			"content": "警察人員由內政部管理，或交由直轄市政府管理。"
		},
		{
			"number": 1000,
			"content": "初任警察官之年齡，不得超過左列規定：\r\n一、警佐四十歲。\r\n二、警正四十五歲。\r\n三、警監五十歲。\r\n升官等任用者，不受前項限制。"
		},
		{
			"number": 1001,
			"content": "第六條人員經查核有下列情形之一者，不得任用：\r\n一、公務人員任用法第二十八條第一項各款情形之一。\r\n二、曾服公職依公務人員考績法受免職處分或依公務員懲戒法受撤職處分\r\n    或其他違法犯紀行為依法予以免職處分。\r\n三、曾列警察職權行使法第十五條第一項各款之治安顧慮人口。\r\n四、曾犯刑法第二百六十八條、中華民國九十五年七月一日刑法修正施行\r\n    前第二百六十七條、第三百五十條之罪，經有罪判決確定。\r\n五、依刑事訴訟程序被羈押或通緝中。\r\n六、曾經中央警察大學、中央警官學校、臺灣警察專科學校、臺灣警察學\r\n    校、軍事院校勒令退學或開除學籍。\r\n七、依其他法律規定不得為公務人員。\r\n於任警察官後發現其於任用時有前項各款情事之一者，應撤銷其任用。\r\n前項撤銷任用人員，其任職期間之職務行為、俸給及依第六條第一項查核\r\n結果之處理，依公務人員任用法之規定辦理。"
		},
		{
			"number": 1100,
			"content": "警察官之任官資格如左：\r\n一、警察人員考試及格者。\r\n二、曾任警察官，經依法升官等任用者。\r\n三、本條例施行前曾任警察官，依法銓敘合格者。\r\n警察官之任用，除具備前項各款資格之一外，職務等階最高列警正三階以\r\n上，應經警察大學或警官學校畢業或訓練合格；職務等階最高列警正四階\r\n以下，應經警察大學、警官學校、警察專科學校或警察學校畢業或訓練合\r\n格。"
		},
		{
			"number": 1200,
			"content": "警察人員考試及格者，取得任官資格如左：\r\n一、高等考試一級考試或特種考試警察人員考試一等考試及格者，取得警\r\n    正一階任官資格。\r\n二、高等考試二級考試或特種考試警察人員考試二等考試及格者，取得警\r\n    正三階任官資格。\r\n三、高等考試三級考試或特種考試警察人員考試三等考試及格者，取得警\r\n    正四階任官資格。\r\n四、普通考試或特種考試警察人員考試四等考試及格者，取得警佐三階任\r\n    官資格。\r\n五、初等考試或特種考試警察人員考試五等考試及格者，取得警佐四階任\r\n    官資格。\r\n前項第一款至第三款所列各等級考試及格人員，如無相當官階職務可資任\r\n官時，得先以低一官階任官。"
		},
		{
			"number": 1300,
			"content": "警察人員官階之晉升，準用公務人員考績升職等之規定。"
		},
		{
			"number": 1400,
			"content": "警察人員之晉升官等，須經升官等考試及格。\r\n警察人員具有下列資格之一，並經銓敘部銓敘審定合格實授現任警正一階\r\n職務，最近三年年終考績二年列甲等、一年列乙等以上，敘警正一階本俸\r\n最高級，且經晉升警監官等訓練合格者，取得升任警監四階任官資格，不\r\n受前項規定之限制：\r\n一、經高等考試或相當於高等考試之特種考試警察人員考試及格，並任合\r\n    格實授警正一階職務滿三年。\r\n二、經警察大學或警官學校四年學制以上畢業，並任合格實授警正一階職\r\n    務滿六年。\r\n前項警察人員如有特殊情形，報經主管機關核准，得先予調派警監職務，\r\n並於一年內補訓合格，不受應先經升官等訓練，始取得警監任官資格之限\r\n制。但特殊情形之補訓，以本條文中華民國九十六年六月十五日修正施行\r\n後五年內為限。\r\n前項應予補訓人員，如未依規定補訓或補訓成績不合格，應予註銷警監任\r\n官資格，並回任警正職務。\r\n警察人員具有下列資格之一，並經銓敘部銓敘審定合格實授現任警佐一階\r\n職務，最近三年年終考績二年列甲等、一年列乙等以上，敘警佐一階本俸\r\n最高級，且經晉升警正官等訓練合格者，取得升任警正四階任官資格，不\r\n受第一項規定之限制：\r\n一、經普通考試、特種考試警察人員考試四等考試或相當委任第三職等以\r\n    上銓定資格考試警察人員考試及格，並任合格實授警佐一階職務滿三\r\n    年。\r\n二、警察學校或警察專科學校警員班畢業，並任合格實授警佐一階職務滿\r\n    十年，或警察專科學校專科警員班或警官學校、警察大學專修科畢業\r\n    ，並任合格實授警佐一階職務滿八年，或警官學校、警察大學四年學\r\n    制以上畢業，並任合格實授警佐一階職務滿六年。\r\n前項升任警正官等人員，應受第十一條第二項規定之限制，並以擔任職務\r\n等階最高為警正三階以下之職務為限。但具有碩士以上學位且最近五年警\r\n正三階職務年終考績四年列甲等、一年列乙等以上者，得擔任職務等階最\r\n高為警正二階以下之職務。\r\n第二項及第五項晉升官等訓練期間、實施方式、受訓資格、名額分配與遴\r\n選、成績考核、延訓、停訓、免訓、廢止受訓資格、保留受訓資格、訓練\r\n費用及其他相關事項之辦法，由考試院定之。"
		},
		{
			"number": 1401,
			"content": "警察機關、學校組織法規中所定警察官與具有警察官任用資格之一般行政\r\n人員及技術人員，其相當官等官階（職等）之年資、考績得相互採計，依\r\n第十三條、前條第二項、第五項及公務人員考績法第十一條第一項、公務\r\n人員任用法第十七條第二項、第五項規定，相互取得任官（用）資格。"
		},
		{
			"number": 1500,
			"content": "本條例施行前，經依法銓敘合格現任警察官之官等，依左列規定改任：\r\n一、簡任改任警監。\r\n二、薦任改任警正。\r\n三、委任改任警佐。"
		},
		{
			"number": 1600,
			"content": "警察官初任各官等及警監各官階時均應任官，程序如左：\r\n一、警監、警正由內政部核轉銓敘部銓敘審定合格後，呈請總統任官。\r\n二、警佐由內政部核轉銓敘部銓敘審定合格後任官，或由直轄市政府核轉\r\n    銓敘部銓敘審定合格後，報內政部任官。"
		},
		{
			"number": 1700,
			"content": "初任各官等警察人員，未具與擬任職務職責程度相當或低一官階之經驗六\r\n個月以上者，應先予試用六個月。試用期滿成績及格，予以實授；試用期\r\n滿成績不及格，予以解職。\r\n試用人員於試用期間有公務人員任用法第二十條第二項情事或有本條例第\r\n二十八條授權訂定之警察人員獎懲標準一次記一大過情形之一者，為試用\r\n成績不及格。\r\n警察大學、警官學校、警察專科學校及警察學校學生經實習期滿畢業，考\r\n試及格分發任職者，免予試用。"
		},
		{
			"number": 1800,
			"content": "警察官任職，依各該機關、學校組織法規之規定，官階應與職務等階相配\r\n合。本官階無適當人員調任時，得以同官等低一官階資深績優人員權理。\r\n遇有特殊情形，亦得以高一官階人員調任。\r\n警察官職務，應就其工作職責及所需資格，列入職務等階表，必要時一職\r\n務得列二個至三個官階。\r\n前項職務等階表，依職責程度、業務性質及機關層次，由銓敘部會商行政\r\n院有關機關擬訂，報請考試院核定。\r\n依法應適用本條例之機關及人員，於本條文中華民國八十六年五月二十一\r\n日修正施行前，其組織法規所列職務之官等與職務等階表牴觸時，暫先適\r\n用職務等階表規定。但各機關、學校組織法律於本條文中華民國八十六年\r\n五月二十一日修正施行後制定或修正者，仍依組織法律之規定。"
		},
		{
			"number": 1900,
			"content": "各級警察機關主管及專門性職務人員，得經升職教育或專業訓練培育之。"
		},
		{
			"number": 2000,
			"content": "警察人員之陞遷，應本人與事適切配合之旨，考量機關、學校特性及職務\r\n需要，依資績並重、內陞與外補兼顧原則，並與教育訓練及考核相配合，\r\n採公開、公平、公正方式，擇優陞任或遷調歷練，以拔擢及培育人才。\r\n警察人員具有特殊功績者，應予陞職。並由內政部警政署召開會議公開審\r\n議之。\r\n前項應予陞職人員未具陞職任用資格者，應俟其取得資格後辦理之；其所\r\n具任用資格未達擬任職務等階表所列該職務最低官階者，應予晉階，並以\r\n晉一階為限，不受第十三條規定之限制。\r\n警察人員之陞遷，不適用公務人員陞遷法之規定；其實施範圍、辦理方式\r\n、限制條件及其他相關事項之辦法，由內政部定之。"
		},
		{
			"number": 2100,
			"content": "警察職務之遴任權限，劃分如左：\r\n一、警監職務，由內政部遴任或報請行政院遴任。\r\n二、警正、警佐職務，由內政部遴任或交由直轄市政府遴任。"
		},
		{
			"number": 2200,
			"content": "警察人員之俸給，分本俸（年功俸）及加給，均以月計。\r\n本俸、年功俸之俸級及俸額，依附表一之規定。\r\n警察人員與一般行政人員及技術人員相互轉任時，除依本條例規定者外，\r\n適用公務人員任用法、公務人員俸給法之規定；其相當官等、官階（職等\r\n）及俸級之對照換敘，依附表二之規定。"
		},
		{
			"number": 2300,
			"content": "本俸之支給，初任警正或警佐者，其等級起敘規定如左：\r\n一、高等考試一級考試或特種考試警察人員考試一等考試及格，以警正一\r\n    階任用，自一階三級起敘，先以警正二階任用者，自二階一級起敘。\r\n二、高等考試二級考試或特種考試警察人員考試二等考試及格，以警正三\r\n    階任用，自三階三級起敘，先以警正四階任用者，自四階一級起敘。\r\n三、高等考試三級考試或特種考試警察人員考試三等考試及格，以警正四\r\n    階任用，自四階三級起敘，先以警佐一階任用者，自一階一級起敘。\r\n四、普通考試或特種考試警察人員考試四等考試及格，以警佐三階任用，\r\n    自三階三級起敘。\r\n五、初等考試或特種考試警察人員考試五等考試及格，自警佐四階六級起\r\n    敘。"
		},
		{
			"number": 2400,
			"content": "依第十五條改任之現職人員，按其改任之等階，換敘俸級，原敘俸級高於\r\n改任官階最高俸級者，仍支原俸給。"
		},
		{
			"number": 2500,
			"content": "本俸及年功俸之晉級，準用第三十二條之規定。"
		},
		{
			"number": 2600,
			"content": "晉階之警察官，核敘所晉官階本俸最低級；原敘俸級高於所晉官階本俸最\r\n低級者，換敘同數額之本俸或年功俸。\r\n升任高一官等警察官，自所升官等最低官階本俸最低級起敘；原敘俸級高\r\n於起敘俸級者，換敘同數額之本俸或年功俸。\r\n調任同官等低官階職務之警察官，仍以原官階任用並敘原俸級。"
		},
		{
			"number": 2700,
			"content": "警察人員加給分勤務加給、技術加給、專業加給、職務加給、地域加給；\r\n其各種加給之給與，由行政院定之。"
		},
		{
			"number": 2800,
			"content": "警察人員平時考核之獎懲種類，適用公務人員考績法之規定。\r\n警察人員平時考核之功過，依公務人員考績法第十二條規定抵銷後，尚有\r\n記一大功二次人員，考績不得列乙等以下；記一大功以上人員，考績不得\r\n列丙等以下；記一大過以上人員，考績不得列乙等以上。\r\n第一項獎懲事由、獎度、懲度、考核監督責任及其他相關事項之標準，除\r\n依本條例規定外，由內政部定之。"
		},
		{
			"number": 2900,
			"content": "警察人員有下列情形之一者，應即停職：\r\n一、動員戡亂時期終止後，涉嫌犯內亂罪、外患罪，經提起公訴於第一審\r\n    判決前。\r\n二、涉嫌犯貪污罪、瀆職罪、強盜罪，經提起公訴於第一審判決前。但犯\r\n    瀆職罪最重本刑三年以下有期徒刑者，不包括在內。\r\n三、涉嫌假借職務上之權力、機會或方法，犯詐欺、侵占、恐嚇罪，經提\r\n    起公訴於第一審判決前。但犯最重本刑三年以下有期徒刑之罪者，不\r\n    包括在內。\r\n四、涉嫌犯前三款之罪經法院判決有罪尚未確定；或撤銷判決發回更審或\r\n    發交審判案件，其撤銷前之各級法院判決均為有罪尚未確定。\r\n五、涉嫌犯第一款至第三款以外之罪，經法院判處有期徒刑以上之刑尚未\r\n    確定，未宣告緩刑或得易科罰金；或嗣經撤銷判決發回更審或發交審\r\n    判，前一審級法院判處有期徒刑以上之刑尚未確定，未宣告緩刑或得\r\n    易科罰金。\r\n六、依刑事訴訟程序被通緝或羈押。但犯內亂罪、外患罪、貪污罪、強盜\r\n    罪被通緝者，依第三十一條第一項第二款或第三款規定辦理。\r\n警察人員其他違法情節重大，有具體事實者，得予以停職。\r\n第一項停職人員，由遴任機關或其授權之機關、學校核定。前項停職人員\r\n，由主管機關核定。"
		},
		{
			"number": 3000,
			"content": "停職人員經不起訴、緩起訴處分或判決確定，且其行政責任尚未構成法定\r\n免職情事者，應准予復職。\r\n停職人員有下列各款情形之一者，得先予復職：\r\n一、經法院判決無罪尚未確定。\r\n二、經法院以犯前條第一項第一款至第三款以外之罪，判處有期徒刑以上\r\n    之刑，經宣告緩刑或得易科罰金尚未確定。\r\n三、經撤銷通緝或釋放且無前條第一項第一款至第五款及第二項情形。\r\n前項第一款及第二款先予復職人員，其判決確定前不適用前條第一項第四\r\n款及第五款規定。\r\n第一項及第二項復職人員，由遴任機關或其授權之機關、學校核定。"
		},
		{
			"number": 3001,
			"content": "依前條第二項規定得先予復職人員，應以書面經由服務機關向原核定停職\r\n之機關、學校提出申請。\r\n原核定停職之機關、學校受理前項申請，應於受理之日起二個月內作成決\r\n定；必要時，得延長之，並通知申請人。延長以一次為限，最長不得逾二\r\n個月。\r\n經核定先予復職者，應於復職通知達到之日起三十日內復職；逾限者，除\r\n有不可歸責於申請人之事由外，應廢止先予復職通知，繼續停職。"
		},
		{
			"number": 3100,
			"content": "警察人員有下列各款情形之一者，遴任機關或其授權之機關、學校應予以\r\n免職：\r\n一、公務人員任用法第二十八條第一項第一款、第二款及第六款所定情形\r\n    之一。\r\n二、動員戡亂時期終止後，犯內亂罪、外患罪，經有罪判決確定或通緝。\r\n三、犯貪污罪、強盜罪，經有罪判決確定或通緝。\r\n四、犯前二款以外之罪，經處有期徒刑以上刑之判決確定，未宣告緩刑或\r\n    未准予易科罰金。\r\n五、依刑事確定判決，受褫奪公權之宣告。\r\n六、公務人員考績法所定一次記二大過情事之一。\r\n七、犯第二款及第三款以外之罪，經通緝逾六個月未撤銷通緝。\r\n八、持械恐嚇或傷害長官、同事，情節重大，有具體事實，嚴重影響警譽\r\n    。\r\n九、假借職務上之權勢，意圖敲詐、勒索，有具體事實，嚴重影響警譽。\r\n十、假借職務上之權勢，庇護竊盜、贓物、流氓、娼妓、賭博，有具體事\r\n    實，嚴重影響警譽。\r\n十一、同一考績年度中，其平時考核獎懲互相抵銷後累積已達二大過。\r\n十二、依其他法律規定應予免職或喪失服公職權利。\r\n前項第六款至第十一款免職處分於確定後執行，未確定前應先行停職。\r\n依第一項免職者，並予免官。"
		},
		{
			"number": 3200,
			"content": "警察人員之考績，除依本條例規定者外，適用公務人員考績法之規定。"
		},
		{
			"number": 3300,
			"content": "警察人員任本官階職務滿十年未能晉階或升官等任用，而已晉至本官階職\r\n務最高俸級者，其考績列甲等、乙等之獎勵，依下列規定：\r\n一、甲等：晉年功俸一級，給與一又半個月俸給總額之一次獎金；已晉至\r\n    年功俸最高俸額者，給與二個月俸給總額之一次獎金。\r\n二、乙等：晉年功俸一級，給與一個月俸給總額之一次獎金；已晉至年功\r\n    俸最高俸額者，給與一又半個月俸給總額之一次獎金。"
		},
		{
			"number": 3400,
			"content": "辦理考績程序如左：\r\n一、內政部警政署與所屬警察機關、學校、各縣 (市) 警察局及警察大學\r\n    警察人員之考績，由內政部或授權之警察機關、學校核定後，送銓敘\r\n    部銓敘審定。\r\n二、直轄市政府警察局警監人員之考績，由直轄市政府核定後，送內政部\r\n    轉銓敘部銓敘審定；其餘人員之考績，由直轄市政府核定後，送銓敘\r\n    部銓敘審定。"
		},
		{
			"number": 3500,
			"content": "警察人員之退休，除依左列規定外，適用公務人員退休法之規定：\r\n一、警正以下擔任具有危險及勞力等特殊性質職務者，其退休年齡，得依\r\n    照公務人員退休法之規定酌予降低。\r\n二、在執行勤務中遭受暴力或意外危害，致身心障礙，不堪勝任職務並依\r\n    公務人員退休法命令退休者，其退休金除依規定按因公傷病標準給與\r\n    外，另加發五至十五個基數。基數內涵均依所任職務最高等階年功俸\r\n    最高俸級計算。\r\n三、領有勳章、獎章者，得加發退休金。\r\n警察人員在本條例中華民國九十三年八月十九日修正之條文施行前，有前\r\n項第二款情形，現仍支領或兼領月退休金者，其月退休金之給與，自修正\r\n條文施行之日起準用本條例之規定。\r\n第一項第二款及第三款加發退休金之對象、基數、金額及其他相關事項之\r\n標準，由行政院、考試院會同定之。\r\n第一項第二款及第二項人員依所任職務最高等階年功俸最高俸級計算之退\r\n休金高於銓敘審定合格等級計算之退休金者，其差額由主管機關編列預算\r\n支給。"
		},
		{
			"number": 3501,
			"content": "警察人員在執行勤務中遭受暴力或意外危害，致全殘廢或半殘廢者，應給\r\n與醫療照護及安置就養，並由主管機關編列預算，給與終身照護。\r\n警察人員在本條例中華民國九十三年八月十九日修正之條文施行前，有前\r\n項情形者，自修正施行之日起，給與照護。\r\n前二項之照護標準、方式及其他相關事項之辦法，由行政院定之。"
		},
		{
			"number": 3502,
			"content": "警察官於任用後，有公務人員任用法第二十八條第一項第八款或第九款所\r\n定情形之一者，應依規定辦理退休或資遣。"
		},
		{
			"number": 3600,
			"content": "警察人員之撫卹，除依左列規定外，適用公務人員撫卹法之規定：\r\n一、在執行勤務中殉職者，其撫卹金基數內涵依其所任職務最高等階年功\r\n    俸最高俸級計算，並比照戰地殉職人員加發撫卹金。\r\n二、領有勳章、獎章者，得加發撫卹金。\r\n警察人員在本條例中華民國九十三年八月十九日修正之條文施行前，有前\r\n項第一款情形，其遺族現仍支領年撫卹金者，其年撫卹金之給與，自修正\r\n條文施行之日起準用本條例之規定。\r\n第一項第二款加發撫卹金標準，在不重領原則下，比照退休金加發標準發\r\n給。\r\n第一項第一款及第二項依所任職務最高等階年功俸最高俸級計算之撫卹金\r\n高於銓敘審定合格等級計算之撫卹金者，其差額由主管機關編列預算支給\r\n。"
		},
		{
			"number": 3601,
			"content": "警察人員因公受傷、殘廢、死亡或殉職者，應從優發給慰問金；全殘廢者\r\n，比照殉職之標準。其在執行勤務中遭受暴力或意外危害致全殘廢、死亡\r\n或殉職者之慰問金不得低於公務人員因公傷殘死亡發給慰問金之二倍。\r\n前項因公範圍與慰問金發給對象、金額及其他相關事項之辦法，由行政院\r\n定之。\r\n警察人員在執行勤務中，遭受暴力或意外危害，致全殘廢、半殘廢或在執\r\n行勤務中殉職者，其子女應給與教養至成年。如已成年仍在學者，繼續教\r\n養至大學畢業為止。\r\n警察人員在本條例中華民國九十三年八月十九日修正之條文施行前，有前\r\n項情形者，其子女自修正施行之日起，給與教養。\r\n前二項之教養對象、方式及其他相關事項之辦法，由行政院定之。"
		},
		{
			"number": 3700,
			"content": "警察人員有特別貢獻或特殊功績者，予以特別休假；其事蹟、日數、核定\r\n機關、學校及其他相關事項之辦法，由內政部訂定發布後，並送銓敘部備\r\n查。"
		},
		{
			"number": 3701,
			"content": "警察機關為激勵警察人員士氣，促進團結，得辦理互助共濟事項；其辦法\r\n，由內政部定之。"
		},
		{
			"number": 3800,
			"content": "警察機關為適應業務發展需要，得保送現職警察人員，至國內外大學或專\r\n科學校進修。其辦法由內政部會同教育部定之。"
		},
		{
			"number": 3900,
			"content": "依警察機關、學校組織法規所定之一般行政人員及技術人員，除任用、退\r\n休及撫卹外，準用本條例之規定。\r\n中華民國七十四年九月二十三日前經警察機關、學校依有關法令進用之現\r\n職同委任及委任待遇人員，其任免遷調、獎懲考成、薪給、退休撫卹及其\r\n他相關事項之辦法，由內政部定之。"
		},
		{
			"number": 3901,
			"content": "海岸巡防機關及消防機關列警察官人員之人事事項，由各該主管機關依本\r\n條例之規定辦理。"
		},
		{
			"number": 4000,
			"content": "各機關、學校、團體駐衛警察設置管理辦法，由內政部定之。"
		},
		{
			"number": 4001,
			"content": "中華民國八十七年以前入學之警察大學、警官學校學生，或中華民國八十\r\n八年以前入學之警察專科學校、警察學校學生，畢業後未取得任官資格者\r\n，得暫支領警佐待遇，於警察官監督下，協助執行勤務。\r\n前項暫支領警佐待遇人員之勤務、任免遷調、獎懲考成、薪給、退休撫卹\r\n及其他相關事項之辦法，由內政部定之。\r\n本條例中華民國九十六年六月十五日修正之條文施行前，經依有關法令進\r\n用之其他現職警佐待遇人員，準用前項辦法。"
		},
		{
			"number": 4100,
			"content": "本條例施行細則，由內政部、銓敘部會同定之。"
		},
		{
			"number": 4200,
			"content": "本條例自公布日施行。"
		}
	]
}