{
	"法規性質": "命令",
	"法規名稱": "公務人員留職停薪辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0020028",
	"法規類別": "考試＞銓敘部＞任用目",
	"最新異動日期": "20210315",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十六年五月二十日考試院（86）考台組貳一字第 03198  號\r\n  令、行政院（86）台人政企字第 16029  號令會同訂定發布全文 12 條\r\n2.中華民國八十八年六月九日考試院（88）考台組貳一字第 03775  號令\r\n  、行政院（88）台人政力字第 190554 號令會同修正發布第 4、5、6\r\n  條條文\r\n3.中華民國九十一年七月一日考試院考台組貳一字第 0910005440 號令、\r\n  行政院院授人考字第 0910025419 號令會銜修正發布第 4、5 條條文\r\n4.中華民國九十三年一月十五日考試院考臺組貳一字第 09300002691  號\r\n  令、行政院院授人考字第 0930060240 號令會銜修正發布第 4、5 條條\r\n  文；並增訂第 10-1 條條文             \r\n5.中華民國九十三年十月十九日考試院考臺組貳二字第 09300085751  號\r\n  令、行政院院授人力字第 0930064501 號令會銜修正發布第 4、5 條條\r\n  文；並刪除第 11 條條文\r\n6.中華民國一百零五年七月五日考試院考臺組貳一字第 10500045571  號\r\n  令、行政院院授人培字第 10500453382  號令會同修正發布全文 13 條\r\n  ；並自發布日施行\r\n7.中華民國一百十年三月十五日考試院考臺組貳一字第 11000016751  號\r\n  令、行政院院授人培字第 11000003472  號令會同修正發布第 2、4～6\r\n  、9 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員任用法第二十八條之一第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱留職停薪，指公務人員因育嬰、侍親、進修及其他情事，經權\r\n責機關核准離開原職務而准予保留職缺及停止支薪，並於規定期間屆滿或\r\n留職停薪原因消失後復職及復薪。\r\n前項復職，應回復原職務或與原職務職等相當之其他職務。但依第五條第\r\n一項第一款或第二款所定情事留職停薪人員，除因服務機關業務調整而精\r\n簡、整併、改制（隸）、裁撤、移撥其他機關或經當事人書面同意者外，\r\n以回復原職務為限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法以公務人員任用法施行細則第二條所稱之公務人員為適用對象。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公務人員有下列情事之一者，應予留職停薪：\r\n一、依法應徵服兵役。\r\n二、選送國內外進修，期滿後經奉准延長。\r\n三、經核准自行申請國內外全時進修，其進修項目經服務機關學校認定與\r\n    業務有關。\r\n四、配合國策奉派國外協助友邦工作。\r\n五、經核准配合公務借調至其他公務機關任職，且占該機關常務職務之職\r\n    缺並支薪。\r\n六、經核准配合國家重點科技、推展重要政策或重大建設借調至公民營事\r\n    業機構或法人服務。\r\n七、受拘役或罰金之確定判決而易服勞役。\r\n八、請病假已滿公務人員請假規則第三條第一項第二款延長之期限或請公\r\n    假已滿同規則第四條第五款規定之期限，仍不能銷假。\r\n前項第四款人員，以經行政院或行政院授權所屬主管機關認定屬配合國策\r\n，且經政府機關指派出國者為限。\r\n第一項第五款人員，應具借調占缺職務之任用資格或依規定得予權理之資\r\n格，並由該職務之任免權責機關認定之。\r\n第一項第六款人員，以經主管各該借調事由之中央二級以上機關、直轄市\r\n政府或縣（市）政府依權責核定辦理借調者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公務人員有下列情事之一者，得申請留職停薪，除第一款及第二款各機關\r\n不得拒絕外，其餘各款由各機關考量業務運作及個案實際情況依權責辦理\r\n：\r\n一、養育三足歲以下子女。\r\n二、依家事事件法、兒童及少年福利與權益保障法相關規定與收養兒童先\r\n    行共同生活，其共同生活期間依前款規定申請留職停薪。\r\n三、照顧三足歲以下孫子女。但以該孫子女無法受雙親適當養育或有特殊\r\n    事由者為限。\r\n四、本人或配偶之直系血親尊親屬年滿六十五歲以上或重大傷病，且須侍\r\n    奉。\r\n五、配偶或子女重大傷病須照護。\r\n六、配偶經服務之公私部門派赴國外執行政府工作、因政府公務需要指派\r\n    或獲取政府公費補助出國進修研究，其期間在一年以上須隨同前往。\r\n七、受刑事確定判決並獲准許易服社會勞動。\r\n八、其他經考試院會同行政院認定之情事。\r\n前項第四款、第五款所定重大傷病，應由各機關依申請留職停薪人員提出\r\n中央衛生主管機關評鑑合格醫院或國外醫療機構開具之證明文件，參酌全\r\n民健康保險法所定重大傷病之範圍覈實認定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前二條留職停薪期間，除下列各款情形外，均以二年為限，必要時得延長\r\n一年：\r\n一、依第四條第一項第一款規定依法應徵服兵役留職停薪者，其期間依兵\r\n    役法第十六條、替代役實施條例第七條及預備軍官預備士官選訓服役\r\n    實施辦法第十六條規定辦理。\r\n二、依第四條第一項第二款、第三款規定國內外進修留職停薪者，其期間\r\n    依公務人員訓練進修法第十條至第十二條規定辦理。\r\n三、依第四條第一項第六款規定借調至受託處理大陸事務機構服務留職停\r\n    薪者，其期間依有關法規規定辦理。\r\n四、依第四條第一項第八款規定延長病假或因公傷病公假期滿留職停薪者\r\n    ，其期間依公務人員請假規則第五條規定辦理。\r\n五、依第五條第一項第一款、第二款規定育嬰留職停薪者，其期間最長至\r\n    子女、收養兒童滿三足歲止。\r\n六、依第四條第一項第七款或第五條第一項第七款規定留職停薪者，其期\r\n    間依所受之拘役宣告期間、易服勞役或易服社會勞動之執（履）行期\r\n    間辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "留職停薪人員除其他法律別有規定外，應於留職停薪期間屆滿之次日復職\r\n。但其留職停薪屆滿前原因消失後，應即申請復職。\r\n留職停薪人員於留職停薪期間或屆滿之次日，因辭職或其他事由離職，不\r\n受前項應申請復職之限制。\r\n留職停薪人員服務機關應於留職停薪期間屆滿前三十日預為通知留職停薪\r\n人員；留職停薪人員，應於留職停薪期間屆滿前二十日內，向服務機關申\r\n請復職；逾期未復職者，除有不可歸責於留職停薪人員之事由外，視同辭\r\n職，並以留職停薪屆滿之次日為辭職生效日。\r\n留職停薪人員於留職停薪期間因留職停薪原因消失，應於原因消失之日起\r\n二十日內，向服務機關申請復職，服務機關應於受理之日起三十日內通知\r\n其復職；如未申請復職者，服務機關應即查處，並通知於十日內復職；逾\r\n期未復職者，除有不可歸責於留職停薪人員之事由外，視同辭職，並以留\r\n職停薪原因消失之次日為辭職生效日。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "留職停薪人員於留職停薪期間之考績（成）、休假、退休、撫卹、保險及\r\n福利等事項，依各有關法令規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管人員經核准留職停薪六個月以上者，得視業務需要調任為非主管職務\r\n。\r\n依第五條第一項第一款或第二款所定情事留職停薪六個月以上之主管人員\r\n，經機關於其留職停薪期間調任非主管職務者，辦理復職時，除因服務機\r\n關業務調整而精簡、整併、改制（隸）、裁撤、移撥其他機關或經當事人\r\n書面同意者外，應回復原主管職務。\r\n留職停薪人員留職停薪期間所遺業務，由現職人員代理或兼辦。薦任以下\r\n非主管人員之留職停薪期間所遺業務，得以所代理職務為薦任或委任官等\r\n，分別依約聘僱相關法令規定約聘或約僱人員辦理。但委任跨列薦任官等\r\n之職務，得約聘或約僱人員辦理。\r\n薦任以下主管人員依第五條第一項第一款或第二款規定辦理育嬰留職停薪\r\n期間，其所遺業務，由現職薦任以下非主管人員代理時，該現職非主管人\r\n員之業務，得比照前項規定約聘或約僱人員辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各機關核准留職停薪人員及復職人員，均應於事實發生後，即依規定程序\r\n辦理公務人員動態登記。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "留職停薪人員於留職停薪期間仍具公務人員身分，如有違反公務員服務法\r\n或本辦法規定之情事，各機關應依相關法令處理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "醫事人員之留職停薪，準用本辦法之規定。\r\n警察人員、交通事業人員及公營事業人員之留職停薪，得由各該主管機關\r\n比照本辦法之規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}