{
	"法規性質": "命令",
	"法規名稱": "交通事業人員佐級晉升員級及士級晉升佐級資位訓練辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0020042",
	"法規類別": "行政＞交通部＞交通通用目",
	"最新異動日期": "20140327",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年十二月三十日行政院（89）台人政力字第 191588 號\r\n  令、考試院（89）考台組貳一字第 10656  號令會銜訂定發布全文 7\r\n  條；並自發布日起實施\r\n2.中華民國九十四年四月二十九日行政院院授人考字第 09400127871  號\r\n  令、考試院考臺組參一字第 09400029351  號令會銜修正發布名稱及全\r\n  文 17 條；並自發布日實施\r\n  （原名稱：交通事業人員佐級晉升員級及士級晉升佐級資位職務辦法；\r\n  新名稱：交通事業人員佐級晉升員級及士級晉升佐級資位訓練辦法）\r\n3.中華民國一百零三年三月二十七日行政院院授人培揆字第 1030027547 \r\n  號令、考試院考臺組一字第 10300015101  號令會同修正發布第 10\r\n  、11、14  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依交通事業人員任用條例第五條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "交通事業人員佐級晉升員級及士級晉升佐級資位訓練（以下簡稱本訓練），依本辦法辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本訓練由交通部所屬各事業機關（構）辦理，必要時各事業機關（構）得委託訓練機關（構）或公私立大學校院辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本訓練採密集訓練方式辦理，訓期為四週。\r\n本訓練以增進受訓人員佐級晉升員級及士級晉升佐級資位所需工作知能為目的；其課程由各事業機關（構）擬訂，報交通部核定後實施。\r\n本訓練每三年辦理一次，訓練計畫由各事業機關（構）擬訂，報交通部核定後實施。\r\n各事業機關（構）於舉辦本訓練當年二個月前，函請各服務機關（構）提供符合參訓資格條件之人員名冊，送各事業機關（構）辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "佐級人員具有下列資格之一，經敘定佐級最高薪級，最近三年年終考成二年列甲等（八十分）、一年列乙等（七十分）以上，得參加晉升員級資位訓練：\r\n一、經交通事業人員佐級考試或相當佐級考試及格，並任佐級最高薪級滿三年者。\r\n二、高級中等學校畢業並任佐級最高薪級滿十年者。\r\n三、專科學校畢業並任佐級最高薪級滿八年者。\r\n四、大學以上學校畢業並任佐級最高薪級滿六年者。\r\n前項所定最近三年年終考成，係以承辦本訓練之事業機關（構）函請各機關（構）提供符合參訓資格條件人員名冊之時間為準，計算最近三年年終考成。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "士級人員具有下列資格之一，經敘定士級最高薪級，最近三年年終考成二年列甲等（八十分）、一年列乙等（七十分）以上，得參加晉升佐級資位訓練：\r\n一、經交通事業人員士級考試或相當士級考試及格，並任士級最高薪級滿三年者。\r\n二、高級中等學校畢業並任士級最高薪級滿十年者。\r\n三、專科學校畢業並任士級最高薪級滿八年者。\r\n四、大學以上學校畢業並任士級最高薪級滿六年者。\r\n前項所定最近三年年終考成，係以承辦本訓練之事業機關（構）函請各機關（構）提供符合參訓資格條件人員名冊之時間為準，計算最近三年年終考成。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "交通部得依據各事業機關（構）業務需求及其資位缺額情形，核定各事業機關（構）選派受訓人數之比率，並以各事業機關（構）遴選受訓人員符合資格人數百分之五為上限，不足一人時以一人計，各機關（構）並得酌列備選人員；其遴選規定，由各事業機關（構）擬訂，報交通部核定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各事業機關（構）審核參加本訓練人員時，應召開甄審委員會，就符合受訓資格人員之資格條件及各項評分詳加審核，並排定受訓序列；發生資格不符情事者，由各服務機關（構）依法懲處相關人員。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "符合第五條及第六條參訓資格條件人員，經發現其遴選之評定項目漏未評分或各項評分及積分計算錯誤，致應列入而不及列入當年度受訓時，除有可歸責事由者外，得經各事業機關（構）召開甄審委員會審核後，於下次舉辦時直接調訓。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "受訓人員應於規定時間內向訓練機關（構）、學校報到接受訓練。\r\n前項受訓人員，因婚、喪、懷孕、分娩、流產、重病或其他重大事由，得於開訓前，檢具相關證明文件由各事業機關（構）向交通部申請延訓；非經同意，不得延訓。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受訓人員於訓練期間，應遵守有關訓練規定，有下列情事之一，由訓練機關（構）、學校報請事業機關（構）核轉交通部廢止其當年度受訓資格：\r\n一、未於規定時間內報到接受訓練，或於訓練期間因故經核准中途離訓者。\r\n二、除前條事由外，請假缺課時數合計超過課程時數百分之二十者。\r\n三、未經核准中途離訓者。\r\n四、曠課者。\r\n五、冒名頂替者。\r\n六、對訓練機關（構）、學校講座、長官或其他人員施以強暴、脅迫，有確實證據者。\r\n七、參加本訓練課程測驗，違反相關訓練測驗試務規定，經扣考處分者。\r\n八、品德操守不良，情節嚴重，有確實證據者。\r\n受訓人員於訓練期間，因婚、喪、懷孕、分娩、流產、重病或其他重大事由，致請假缺課時數超過課程時數百分之二十者，應予停止訓練。\r\n訓練機關（構）、學校應於訓期結束後將前二項有關請假缺課等資料，函送受訓人員服務機關（構）。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受訓人員生活管理、團體紀律、活動表現成績及課程成績之評量規定、成績計算方式，由各事業機關（構）擬訂，報交通部核定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受訓人員有下列情事之一，得保留受訓資格，並經服務機關（構）函報交通部後，於下次舉辦訓練時直接調訓：\r\n一、依第十條第二項規定，向交通部申請延訓，並經同意者。\r\n二、依第十一條第二項規定，停止訓練者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受訓人員有下列情事之一，得於該次訓練班期結訓二年度後再舉辦訓練時，由各事業機關（構）再依規定送交通部參加本訓練：\r\n一、訓練成績經評定不及格者。\r\n二、有第十一條第一項第一款或第二款情事，經廢止其當年度受訓資格者。\r\n受訓人員有第十一條第一項第三款或第四款情事，經廢止其受訓資格者，得於該次班期結訓五年度後，由各事業機關（構）再依規定送交通部參加本訓練。\r\n受訓人員有第十一條第一項第五款至第八款情事之一，經廢止其受訓資格者，得於該次班期結訓八年度後，由各事業機關（構）再依規定送交通部參加本訓練。\r\n依前三項規定再參加本訓練者，應全額自費受訓。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "受訓人員訓練期滿，並經核定成績及格者，由各事業機關（構）報請交通部發給訓練合格證書。\r\n受訓人員於訓練期間，發現有受訓資格不符情事者，應由各事業機關（構）報交通部予以退訓；訓練期滿經核定成績及格後，發現有受訓資格不符情事者，應由各事業機關（構）報請交通部撤銷其訓練及格資格，並註銷其訓練合格證書；其涉及行政或刑事責任者，依法處理。\r\n前項經撤銷其訓練及格資格者，於交通部撤銷函文送達之次日起三年內，或經註銷訓練合格證書者，於交通部公告註銷之次日起三年內，再由各服務機關（構）重新遴選取得受訓資格時，得申請免訓，經核准後，由交通部於同一年度統一發給訓練合格證書。\r\n依前項規定申請免訓者，應填具免訓申請書，由各服務機關（構）函報交通部辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本訓練所需經費，由各事業機關（構）編列預算支應，必要時得向受訓人員或其服務機關（構）收取必要之基本費用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}