{
	"法規性質": "命令",
	"法規名稱": "技術人員任用條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0020030",
	"法規類別": "廢止法規＞銓敘部",
	"最新異動日期": "20020225",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十一年二月十三日考試院（81）考台秘議字第 0375 號令訂\r\n  定發布全文 8 條\r\n2.中華民國八十四年一月二十日考試院（84）考台組貳一字第 00380  號\r\n  令增訂第 4-1 、4-2 、6-1 條條文\r\n3.中華民國八十四年十二月九日考試院（84）考台組貳一字第 08941 號\r\n  令修正發布第 4-1 條條文\r\n4.中華民國九十一年二月二十五日考試院（91）考台組貳一字第 0910000\r\n  989 號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依技術人員任用條例 (以下簡稱本條例) 第十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第三條所稱「其他技術職務」，指各機關組織法規中定有官等職等\r\n之職務，經依職務歸系辦法歸列技術類職系者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "經依法考試及格初任各官等技術人員，得先予試用一年，試用期滿成績及\r\n格，報請銓敘部審定為合格實授。成績不及格者，由用人機關分別情節，\r\n報請銓敘部延長試用期間，但延長試用不得超過六個月。延長後仍不及格\r\n者，停止其試用，並予解職。試用成績特優者，得縮短試用期間，惟試用\r\n不得少於六個月。\r\n初任各官等技術人員，具有左列情形之一者，免予試用：\r\n一、曾在公務機關擔任與所擬任職務之性質相近、程度相當，或低一職等\r\n    之經歷一年以上者。\r\n二、具有較高官等技術人員任用資格，以較低官等技術人員任用者。\r\n先予試用之技術人員合於「試用人員才能特殊優異認定辦法」規定者，得\r\n充任各級技術主管職務。但特種考試之甲等考試及格者，於初任技術人員\r\n一年內，不得擔任簡任主管職務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第五條第一項第一款所稱「依法考試及格」，指依原考試法或公務\r\n人員考試法律所舉辦各類公務人員考試技術類科考試及格者。\r\n本條例第五條第一項第二款所稱「依法銓敘合格」，指擔任各機關組織法\r\n規中定有官等職等歸列技術類職系之職務，經銓敘機關審定為左列情形之\r\n一者：\r\n一、前項依法考試及格人員，經審定為技術類職系合格實授者。\r\n二、本條例施行前，經依原技術人員任用條例審定為以技術人員任用，於\r\n    本條例施行後，經改任為技術類職系合格實授者。\r\n三、具有公務人員任用法施行細則第七條第二項或第三項所定資格經審定\r\n    為技術類職系合格實授者。\r\n四、本條例施行前，經依原技術人員任用條例或依原分類職位公務人員任\r\n    用法第七條第二項規定，審定為以技術人員任用，於本條例施行後，\r\n    經改任為以技術人員任用者。\r\n本條例第五條第一項第三款所稱「依法考績升等」，指左列情形之一者：\r\n一、前項第一、二、三款經審定以技術類職系合格實授之人員，經依公務\r\n    人員考績法或原公務人員考績法或原分類職位公務人員考績法，取得\r\n    高一官等或高一職等之任用資格者。\r\n二、前項第四款經改任為以技術人員任用之人員，依本條例第十條規定，\r\n    以考績取得同官等內高一職等之任用資格者。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "本條例第五條第三項所稱「經專門職業及技術人員檢覈及格」，指依原考\r\n試法或專門職業技術人員考試法規定之專門職業及技術人員高等考試或普\r\n通考試之檢覈考試及格而言；所稱「醫事人員」，指醫療法第九條及醫事\r\n人員檢覈辦法第二條所定之醫事人員；所稱「曾實際從事相當之專門職業\r\n之業務二年以上」，指擬任人員曾於行政機關、公立學校、公營事業或民\r\n營機構實際從事與擬任職務性質相近之職務或業務，合計達二年以上。\r\n本條例第五條第三項所稱「成績優良有證明文件」，指曾在行政機關、公\r\n立學校、公營事業機構之考績、考核成考成成績列乙等或七十分或相當乙\r\n等以上，具有證明文件者。其未辦理考績、考核或考成者，應檢具服務機\r\n關 (構) 出具之服務成績優良證明文件。原服務於民營機構者，應檢具服\r\n務機構出具之服務成績優良證明文件。自行執 (開) 業者，應由執業之主\r\n管機關出具服務成績優良證明文件。如原服務機關 (構) 裁撤或停業者，\r\n得由原服務機關 (構) 之主管機關或執業之主管機關出具服務成績優良證\r\n明文件。但自行執 (開) 業者於最近二年內曾受執業之主管機關懲戒處分\r\n者，不得視為成績優良。上述成績優良年資之認定，除繳有證明文件外，\r\n並須符合各該專業法規執業資格之規定。必要時，銓敘機關得要求擬任人\r\n員繳交其他足資證明之文件。\r\n本條例所稱「公立醫療機構」指醫療法第三條及其施行細則第十條所定之\r\n公立醫療機構而言。\r\n非公立醫療機構之政府機關及公立學校組織法規所定醫事人員，合於各該\r\n專業法規規定，實際從事醫療業務者，其任用得比照公立醫療機構醫事人\r\n員之規定辦理。\r\n依本條例第五條第三項比照第一項第一款之規定，任用為公立醫療機構之\r\n醫事人員，審定結果為「合格實授」，其晉升官等及職等準用本條例第八\r\n條規定辦理。"
		},
		{
			"條號": "第 4-2 條",
			"條文內容": "本條例第七條第三項所稱「按其檢覈之等級，分別比照第一項第二款後段\r\n及第三款規定辦理」，指經專門職業及技術人員高等考試之檢覈考試及格\r\n者，比照取得薦任第六職等醫事人員之任用資格。經專門職業及技術人員\r\n普通考試之檢覈考試及格者，比照取得委任第三職等醫事人員之任用資格\r\n；所稱「不得調其他職系」，指經銓敘機關依各考試類科審定為醫療、檢\r\n驗及醫事職組之各該職系後，不得依公務人員任用法第十八條第一項第一\r\n、二款及第二項規定調任其他職系，亦不得依組暨織系名稱一覽表之規定\r\n單向或相互調任；所稱「醫療行政職務」，指擔任醫療業務以外之行政職\r\n務而言。\r\n前項專門職業及技術人員醫事人員檢覈考試，其相當高等考試或普通考試\r\n之等級及考試類料適用職系對照表，由銓敘部會同考選部定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第九條第一項所稱「與擬任職務性質及官職等級相當之職務年資」\r\n，指曾任職於國內外公營機構或具有規模之民營機構，其所擔任之工作性\r\n質、職責程度與擬任之職務性質相近、程度相當之年資而言；其性質相近\r\n、程度相當及官職等級之認定，由銓敘部依其所任職務所需資格條件及所\r\n支薪給分別比照認定之；該項認定要點，由銓敘部定之。\r\n本條例第九條第一項所稱「其年資並得按年提敘俸級至其所敘定職等之本\r\n俸最高級為限」，指具有本條例所定任用資格之技術人員，經依前項規定\r\n，認定其曾任國內外公營機構或具有規模民營機構職務與擬任職務，性質\r\n相近、官職等級相當之年資，得按年核計加級至所敘定職等之本俸最高級\r\n為止。\r\n依第一項認定之年資，僅得採計為應考資格及提敘俸級之年資。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機關現職技術人員，在本條例施行前，經銓敘機關依原技術人員任用條\r\n例審定有案者，依左列規定予以改任：\r\n一、依原技術人員任用條例審定「以技術人員任用」而具有公務人員任用\r\n    法所定其現職之官等職等任用資格者，按其原敘官等職等俸級改任，\r\n    審定為「合格實授」。\r\n二、依原技術人員任用條例審定「以技術人員任用」而未具公務人員任用\r\n    法所定其現職之官等職等任用資格者，按其原敘官等職等俸級改任，\r\n    審定為「以技術人員任用」；並得在同官等範圍內依公務人員考績法\r\n    規定取得較高職等之任用資格。但不適用以考績結果取得高一官等任\r\n    用資格之規定。\r\n前項改任人員，未達其改任現職最低職等任用資格者，在同官等內得予權\r\n理。\r\n本條例施行前，經銓敘機關審定以技術人員任用有案離職者，於民國九十\r\n年十二月三十一日前再任時，得比照前二項規定辦理。\r\n技術人員之改任，其改任作業要點由銓敘部定之。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "職經銓敘機關審定有案之公立醫療機構醫事人員，如符合本條例第五條第\r\n第三項之規定，得在所任職務列等原官等範圍內改敘，其生效日期依下列\r\n之規定：\r\n一、本條例修定施行前，已具有本條例第五條第三項所規定資格者，自本\r\n    條例修正施行之日生效。\r\n二、本條例修正施行後，始具有本條例第五條第三項所規定資格者，於具\r\n    有資格之日起一年內提出申請，自具有資格之日生效；未於規定其限\r\n    內申請，均自申請之日生效。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本細則未規定事項，適用公務人員任用法規及其他有關法規之規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}