{
	"pcode": "S0020001",
	"type": "法律",
	"title": "公務人員任用法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0020001",
	"category": [
		"考試",
		"銓敘部",
		"任用目"
	],
	"lastUpdate": "20190403",
	"isTranslated": false,
	"history": [
		"中華民國三十八年一月一日總統令公布施行",
		"中華民國四十三年一月九日總統令公布同日施行",
		"中華民國五十一年九月一日總統令修正公布同日施行",
		"中華民國五十七年十二月十八日總統令修正公布第 4、6、8、9 條條文；並刪除第 22 條條文，其餘依次遞次",
		"中華民國六十九年十二月三日總統令公布第 6、7 條條文；並增訂第 15-1 條條文",
		"中華民國七十五年四月二十一日總統令制定公布全文 40 條",
		"中華民國七十九年十二月二十八日總統（79）華總（一）義字第 7434 號令修正公布第 13、17 條；並增訂第 18-1 條條文",
		"中華民國八十四年一月十八日總統（84）華總（一）義字第 0254 號令修正公布第 13、16 條條文",
		"中華民國八十四年一月二十八日總統（84）華總（一）義字第 0643 號令修正公布第 28 條條文",
		"中華民國八十五年十一月十四日總統（85）華總（一）義字第 8500267540 號令修正公布第 6、10、12、13、16～18、22、24、25、28、33、36～38 條條文；並增訂第 26-1、28-1 條條文",
		"中華民國九十一年一月二十九日總統（91）華總一義字第 09100017050 號令修正公布第 4、6、9～11、13、17、18、18-1、20、22、26-1、28、32、33、35、40 條條文；刪除第 19 條條文；並增訂第 11-1、33-1 條條文",
		"中華民國九十四年十一月三十日總統華總一義字第 09400192891 號令修正公布第 17 條條文",
		"中華民國九十六年三月二十一日總統華總一義字第 09600034541 號令修正公布第 18、26-1 條條文",
		"中華民國九十七年一月十六日總統華總一義字第 09700005011 號令修正公布第 6、7、10、12、13、17、18、20、26-1、28、30 條條文；並增訂第 13-1、24-1 條條文",
		"中華民國九十九年一月六日總統華總一義字第 09800326941 號令修正公布第 28、40 條條文；並自九十八年十一月二十三日施行",
		"中華民國九十九年七月二十八日總統華總一義字第 09900189121 號令修正公布第 40 條條文；刪除第 29 條條文；並自一百年一月一日施行",
		"中華民國一百零二年一月二十三日總統華總一義字第 10200012391 號令修正公布第 28 條條文",
		"中華民國一百零四年六月十七日總統華總一義字第 10400070711 號令修正公布第 36 條條文；並增訂第 36-1 條條文",
		"中華民國一百零八年四月三日總統華總一義字第 10800034141 號令修正公布第 25、26-1、28、35 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "公務人員之任用，依本法行之。"
		},
		{
			"number": 200,
			"content": "公務人員之任用，應本專才、專業、適才、適所之旨，初任與升調並重，\r\n為人與事之適切配合。"
		},
		{
			"number": 300,
			"content": "本法所用名詞意義如左：\r\n一、官等：係任命層次及所需基本資格條件範圍之區分。\r\n二、職等：係職責程度及所需資格條件之區分。\r\n三、職務：係分配同一職稱人員所擔任之工作及責任。\r\n四、職系：係包括工作性質及所需學識相似之職務。\r\n五、職組：係包括工作性質相近之職系。\r\n六、職等標準：係敘述每一職等之工作繁、簡、難、易，責任輕、重及所\r\n    需資格條件程度之文書。\r\n七、職務說明書：係說明每一職務之工作性質及責任之文書。\r\n八、職系說明書：係說明每一職系工作性質之文書。\r\n九、職務列等表：係將各種職務，按其職責程度依序列入適當職等之文書\r\n    。"
		},
		{
			"number": 400,
			"content": "各機關任用公務人員，應注意其品德及對國家之忠誠，其學識、才能、經\r\n驗及體格，應與擬任職務之種類職責相當。如係主管職務，並應注意其領\r\n導能力。\r\n前項人員之品德及忠誠，各機關應於任用前辦理查核。必要時，得洽請有\r\n關機關協助辦理。其涉及國家安全或重大利益者，得辦理特殊查核；有關\r\n特殊查核之權責機關、適用對象、規範內涵、辦理方式及救濟程序，由行\r\n政院會同考試院另定辦法行之。\r\n各機關辦理前項各種查核時，應將查核結果通知當事人，於當事人有不利\r\n情形時，應許其陳述意見及申辯。"
		},
		{
			"number": 500,
			"content": "公務人員依官等及職等任用之。\r\n官等分委任、薦任、簡任。\r\n職等分第一至第十四職等，以第十四職等為最高職等。\r\n委任為第一至第五職等；薦任為第六至第九職等；簡任為第十至第十四職\r\n等。"
		},
		{
			"number": 600,
			"content": "各機關組織法規所定之職務，應就其工作職責及所需資格，依職等標準列\r\n入職務列等表。必要時，一職務得列二個至三個職等。\r\n前項職等標準及職務列等表，依職責程度、業務性質及機關層次，由考試\r\n院定之。必要時，得由銓敘部會商相關機關後擬訂，報請考試院核定。\r\n各機關組織除以法律定其職稱、官等、職等及員額者外，應依其業務性質\r\n就其適用之職務列等表選置職稱，並妥適配置各官等、職等職務，訂定編\r\n制表，函送考試院核備。\r\n前項職稱及官等、職等員額配置準則，由考試院會同行政院定之。\r\n各機關組織法律原定各職務之官等、職等與中華民國八十五年一月考試院\r\n平衡中央與地方薦任第八職等以下公務人員職務列等通案修正之職務列等\r\n表不一致時，暫先適用該職務列等表之規定。但各機關組織法律於本條文\r\n修正施行後制定或修正者，仍依組織法律之規定。"
		},
		{
			"number": 700,
			"content": "各機關對組織法規所定之職務，應賦予一定範圍之工作項目、適當之工作\r\n量及明確之工作權責，並訂定職務說明書，以為該職務人員工作指派及考\r\n核之依據。職務內容變動時，應即配合修訂職務說明書。\r\n前項職務各機關應每年或間年進行職務普查。"
		},
		{
			"number": 800,
			"content": "各機關組織法規所定之職務，應依職系說明書歸入適當之職系，列表送銓\r\n敘部核備。"
		},
		{
			"number": 900,
			"content": "公務人員之任用，應具有左列資格之一：\r\n一、依法考試及格。\r\n二、依法銓敘合格。\r\n三、依法升等合格。\r\n特殊性質職務人員之任用，除應具有前項資格外，如法律另有其他特別遴\r\n用規定者，並應從其規定。\r\n初任各職務人員，應具有擬任職務所列職等之任用資格；未具擬任職務職\r\n等任用資格者，在同官等高二職等範圍內得予權理。權理人員得隨時調任\r\n與其所具職等資格相當性質相近之職務。"
		},
		{
			"number": 1000,
			"content": "各機關初任各職等人員，除法律別有規定外，應由分發機關就公務人員各\r\n等級考試正額錄取，經訓練期滿成績及格人員分發任用。如可資分發之正\r\n額錄取人員已分發完畢，由分發機關就列入候用名冊之增額錄取人員按考\r\n試成績定期依序分發，經訓練期滿成績及格後予以任用。\r\n已無前項考試錄取人員可資分發時，得經分發機關同意，由各機關自行遴\r\n用具任用資格之合格人員。"
		},
		{
			"number": 1100,
			"content": "各機關辦理機要職務之人員，得不受第九條任用資格之限制。\r\n前項人員，機關長官得隨時免職。機關長官離職時應同時離職。"
		},
		{
			"number": 1101,
			"content": "各機關辦理進用機要人員時，應注意其公平性、正當性及其條件與所任職\r\n務間之適當性。\r\n各機關機要人員進用時，其員額、所任職務範圍及各職務應具之條件等規\r\n範，由考試院定之。"
		},
		{
			"number": 1200,
			"content": "公務人員各等級考試錄取，經訓練期滿成績及格者，應由分發機關分發各\r\n有關機關任用。\r\n前項分發機關、程序、辦理方式、限制及有關事項之辦法，由考試院會同\r\n行政院定之。"
		},
		{
			"number": 1300,
			"content": "考試及格人員之任用，依下列規定：\r\n一、高等考試之一級考試或特種考試之一等考試及格者，取得薦任第九職\r\n    等任用資格。\r\n二、高等考試之二級考試或特種考試之二等考試及格者，取得薦任第七職\r\n    等任用資格。\r\n三、高等考試之三級考試或特種考試之三等考試及格者，取得薦任第六職\r\n    等任用資格。\r\n四、普通考試或特種考試之四等考試及格者，取得委任第三職等任用資格\r\n    。\r\n五、初等考試或特種考試之五等考試及格者，取得委任第一職等任用資格\r\n    。\r\n中華民國八十五年一月十七日公務人員考試法修正施行前，考試及格人員\r\n之任用，依下列規定：\r\n一、特種考試之甲等考試及格者，取得簡任第十職等任用資格；初任人員\r\n    於三年內，不得擔任簡任主管職務。\r\n二、高等考試或特種考試之乙等考試及格者，取得薦任第六職等任用資格\r\n    。高等考試按學歷分一、二級考試者，其及格人員分別取得薦任第七\r\n    職等、薦任第六職等任用資格。\r\n三、普通考試或特種考試之丙等考試及格者，取得委任第三職等任用資格\r\n    。\r\n四、特種考試之丁等考試及格者，取得委任第一職等任用資格。\r\n第一項第一款至第三款及第二項第一款、第二款各等級考試及格人員，無\r\n相當職等職務可資任用時，得先以低一職等任用。\r\n第一項及第二項各等級考試職系及格者，取得該職系之任用資格。\r\n第一項及第二項各等級考試及格人員，得予任用之機關及職系等範圍，依\r\n各該考試及任用法規之限制行之。"
		},
		{
			"number": 1301,
			"content": "在本法施行前經依法考試及格或依法銓敘合格實授者，取得與擬任職務性\r\n質相近、程度相當之任用資格。\r\n前項依法考試及格人員考試類科適用職系，由銓敘部會同考選部定之。\r\n依公務人員考試法規辦理之考試，其考試類科未列明職系者，依前項規定\r\n認定其考試類科適用職系。"
		},
		{
			"number": 1400,
			"content": "職系、職組及職系說明書，由考試院定之。"
		},
		{
			"number": 1500,
			"content": "升官等考試及格人員之任用，依左列規定：\r\n一、雇員升委任考試及格者，取得委任第一職等任用資格。\r\n二、委任升薦任考試及格者，取得薦任第六職等任用資格。\r\n三、薦任升簡任考試及格者，取得簡任第十職等任用資格。"
		},
		{
			"number": 1600,
			"content": "高等考試或相當高等考試以上之特種考試及格人員，曾任行政機關人員、\r\n公立學校教育人員或公營事業人員服務成績優良之年資，除依法令限制不\r\n得轉調者外，於相互轉任性質程度相當職務時，得依規定採計提敘官、職\r\n等級；其辦法由考試院定之。"
		},
		{
			"number": 1700,
			"content": "公務人員官等之晉升，應經升官等考試及格。\r\n經銓敘部銓敘審定合格實授現任薦任第九職等職務人員，具有下列資格之\r\n一，且其以該職等職務辦理之年終考績最近三年二年列甲等、一年列乙等\r\n以上，並已晉敘至薦任第九職等本俸最高級後，再經晉升簡任官等訓練合\r\n格者，取得升任簡任第十職等任用資格，不受前項規定之限制：\r\n一、經高等考試、相當高等考試之特種考試或公務人員薦任升官等考試、\r\n    薦任升等考試或於本法施行前經分類職位第六職等至第九職等考試或\r\n    分類職位第六職等升等考試及格，並任合格實授薦任第九職等職務滿\r\n    三年者。\r\n二、經大學或獨立學院以上學校畢業，並任合格實授薦任第九職等職務滿\r\n    六年者。\r\n前項公務人員如有特殊情形或係駐外人員，報經主管機關核准，得先予調\r\n派簡任職務，並於一年內或回國服務後一年內補訓合格，不受應先經升官\r\n等訓練，始取得簡任任用資格之限制。\r\n前項應予補訓人員，如未依規定補訓或補訓成績不合格，應予撤銷簡任任\r\n用資格，並回任薦任職務，不適用第十八條第一項第二款之規定，且均不\r\n得再依前項規定調派簡任職務。\r\n薦任第九職等職務人員經參加晉升簡任官等訓練不合格或廢止受訓資格，\r\n須至第九項辦法所定得再參加該訓練之年度時，始得依第三項規定調派簡\r\n任職務。\r\n經銓敘部銓敘審定合格實授現任委任第五職等職務人員，具有下列資格之\r\n一，且其以該職等職務辦理之年終考績最近三年二年列甲等、一年列乙等\r\n以上，並已晉敘至委任第五職等本俸最高級後，再經晉升薦任官等訓練合\r\n格者，取得升任薦任第六職等任用資格，不受第一項規定之限制：\r\n一、經普通考試、相當普通考試之特種考試或相當委任第三職等以上之銓\r\n    定資格考試或於本法施行前經分類職位第三職等至第五職等考試及格\r\n    ，並任合格實授委任第五職等職務滿三年者。\r\n二、經高級中等學校畢業，並任合格實授委任第五職等職務滿十年者，或\r\n    專科學校畢業，並任合格實授委任第五職等職務滿八年者，或大學、\r\n    獨立學院以上學校畢業，並任合格實授委任第五職等職務滿六年者。\r\n前項升任薦任官等人員，以擔任職務列等最高為薦任第七職等以下之職務\r\n為限。但具有碩士以上學位且最近五年薦任第七職等職務年終考績四年列\r\n甲等、一年列乙等以上者，得擔任職務列等最高為薦任第八職等以下職務\r\n。\r\n依公務人員考績法相關法規規定不得作為晉升職等及在同官等內調任低職\r\n等職務仍以原職等任用之考績、年資，均不得作為第二項及第六項規定之\r\n考績、年資。\r\n第二項及第六項晉升官等訓練期間、實施方式、受訓資格、名額分配與遴\r\n選、成績考核、延訓、停訓、免訓、廢止受訓資格、保留受訓資格、訓練\r\n費用及有關事項之辦法，由考試院定之。"
		},
		{
			"number": 1800,
			"content": "現職公務人員調任，依下列規定：\r\n一、簡任第十二職等以上人員，在各職系之職務間得予調任；其餘各職等\r\n    人員在同職組各職系及曾經銓敘審定有案職系之職務間得予調任。\r\n二、經依法任用人員，除自願者外，不得調任低一官等之職務。自願調任\r\n    低官等人員，以調任官等之最高職等任用。\r\n三、在同官等內調任低職等職務，除自願者外，以調任低一職等之職務為\r\n    限，均仍以原職等任用，且機關首長及副首長不得調任本機關同職務\r\n    列等以外之其他職務，主管人員不得調任本單位之副主管或非主管，\r\n    副主管人員不得調任本單位之非主管。但有特殊情形，報經總統府、\r\n    主管院或國家安全會議核准者，不在此限。\r\n前項人員之調任，必要時，得就其考試、學歷、經歷或訓練等認定其職系\r\n專長，並得依其職系專長調任。\r\n考試及格人員得予調任之機關及職系等範圍，依各該考試及任用法規之限\r\n制行之。\r\n現職公務人員調任時，其職系專長認定標準、再調任限制及有關事項之辦\r\n法，由考試院定之。"
		},
		{
			"number": 1801,
			"content": "各機關職務，依職務列等表規定列二個或三個職等者，初任該職務人員應\r\n自所列最低職等任用。但未具擬任職務最低職等任用資格者，依第九條第\r\n三項規定辦理；已具較高職等任用資格者，仍以敘至該職務所列最高職等\r\n為限。\r\n調任人員，依第十八條第一項第二款及第三款規定辦理。\r\n再任人員所具任用資格高於職務列等表所列該職務最低職等時，依職務列\r\n等表所列該職務所跨範圍內原職等任用。但以至所跨最高職等為限。"
		},
		{
			"number": 1900,
			"content": "（刪除）"
		},
		{
			"number": 2000,
			"content": "初任各官等人員，未具與擬任職務職責程度相當或低一職等之經驗六個月\r\n以上者，應先予試用六個月，並由各機關指派專人負責指導。試用期滿成\r\n績及格，予以實授；試用期滿成績不及格，予以解職。\r\n試用人員於試用期間有下列情事之一，應為試用成績不及格：\r\n一、有公務人員考績法相關法規所定年終考績得考列丁等情形之一者。\r\n二、有公務人員考績法相關法規所定一次記一大過以上情形之一者。\r\n三、平時考核獎懲互相抵銷後，累積達一大過以上者。\r\n四、曠職繼續達二日或累積達三日者。\r\n試用人員於試用期滿時，由主管人員考核其成績，經機關首長核定後，依\r\n送審程序，送銓敘部銓敘審定；其試用成績不及格者，於機關首長核定前\r\n，應先送考績委員會審查。\r\n考績委員會對於試用成績不及格案件有疑義時，得調閱有關平時試用成績\r\n紀錄及案卷，或查詢有關人員。試用成績不及格人員得向考績委員會陳述\r\n意見及申辯。\r\n試用成績不及格人員，自機關首長核定之日起解職，並自處分確定之日起\r\n執行，未確定前，應先行停職。\r\n試用人員不得充任各級主管職務。"
		},
		{
			"number": 2100,
			"content": "除法律另有規定外，各機關不得指派未具第九條資格之人員代理或兼任應\r\n具同條資格之職務。"
		},
		{
			"number": 2200,
			"content": "各機關不得任用其他機關人員。如業務需要時，得指名商調之。但指名商\r\n調特種考試及格人員時，仍應受第十三條第五項及第十八條第三項規定之\r\n限制。"
		},
		{
			"number": 2300,
			"content": "各機關現職人員，在本法施行前，經依其他法律規定取得任用資格者，或\r\n擔任非臨時性職務之派用人員，具有任用資格者，予以改任；其改任辦法\r\n，由考試院定之。\r\n前項人員，原敘等級較其改任後之職等為高者，其與原敘等級相當職等之\r\n任用資格，仍予保留，俟將來調任相當職等之職務時，再予回復。"
		},
		{
			"number": 2400,
			"content": "各機關擬任公務人員，經依職權規定先派代理，限於實際代理之日起三個\r\n月內送請銓敘部銓敘審定。但確有特殊情形未能依限送審者，應報經銓敘\r\n部核准延長，其期限除另有規定者從其規定外，最多再延長以二個月為限\r\n，經銓敘審定不合格者，應即停止其代理。"
		},
		{
			"number": 2401,
			"content": "各機關主管之人事人員對於試用及擬任人員之送審，應負責查催，並主動\r\n協助於前條所定期限內送銓敘部銓敘審定。逾限不送審者，各該機關得予\r\n停止代理。試用及擬任人員依限送審並經銓敘審定者，自其實際到職或代\r\n理之日起算試用期間及任職年資，未依限送審而可歸責於當事人者，自各\r\n該機關送審之日起算其試用期間及任職年資。如因人事人員疏誤者，各機\r\n關應查明責任予以懲處，並送銓敘部備查。\r\n公務人員經依前項規定程序銓敘審定後，如有不服，得依公務人員保障法\r\n提起救濟；如有顯然錯誤，或有發生新事實、發現新證據等行政程序再開\r\n事由，得依行政程序法相關規定辦理。"
		},
		{
			"number": 2500,
			"content": "各機關初任簡任、薦任、委任官等公務人員，經銓敘部銓敘審定合格後，\r\n呈請總統任命。"
		},
		{
			"number": 2600,
			"content": "各機關長官對於配偶及三親等以內血親、姻親，不得在本機關任用，或任\r\n用為直接隸屬機關之長官。對於本機關各級主管長官之配偶及三親等以內\r\n血親、姻親，在其主管單位中應迴避任用。\r\n應迴避人員，在各該長官接任以前任用者，不受前項之限制。"
		},
		{
			"number": 2601,
			"content": "各機關首長於下列期間，不得任用或遷調人員：\r\n一、自退休案核定之日起至離職日止。\r\n二、自免職或調職令發布日起至離職日止。\r\n三、民選首長，自次屆同一選舉候選人名單公告之日起至當選人名單公告\r\n    之日止。但競選連任未當選或未再競選連任者，至離職日止。\r\n四、民意機關首長，自次屆同一民意代表選舉候選人名單公告之日起至其\r\n    首長當選人宣誓就職止。\r\n五、參加公職選舉者，自選舉候選人名單公告之日起至離職日止。但未當\r\n    選者，至當選人名單公告之日止。\r\n六、憲法或法規未定有任期之中央各級機關政務首長，於總統競選連任未\r\n    當選或未再競選連任時，自次屆該項選舉當選人名單公告之日起至當\r\n    選人宣誓就職止。地方政府所屬機關政務首長及其同層級機關首長，\r\n    於民選首長競選連任未當選或未再競選連任時，亦同。\r\n七、民選首長及民意機關首長受罷免者，自罷免案宣告成立之日起至罷免\r\n    投票結果公告之日止。\r\n八、自辭職書提出、停職令發布或受免除職務、撤職、休職懲戒處分判決\r\n    確定之日起至離職日止。\r\n九、其他定有任期者，自任期屆滿之日前一個月起至離職日止。但連任者\r\n    ，至確定連任之日止。\r\n駐外人員之任用或遷調，必要時，得不受前項規定之限制。\r\n考試及格人員分發任用，不受第一項規定之限制。\r\n第一項規定期間內，機關出缺之職務，得依規定由現職人員代理。"
		},
		{
			"number": 2700,
			"content": "已屆限齡退休人員，各機關不得進用。"
		},
		{
			"number": 2800,
			"content": "有下列情事之一者，不得任用為公務人員：\r\n一、未具或喪失中華民國國籍。\r\n二、具中華民國國籍兼具外國國籍。但其他法律另有規定者，不在此限。\r\n三、動員戡亂時期終止後，曾犯內亂罪、外患罪，經有罪判決確定或通緝\r\n    有案尚未結案。\r\n四、曾服公務有貪污行為，經有罪判決確定或通緝有案尚未結案。\r\n五、犯前二款以外之罪，判處有期徒刑以上之刑確定，尚未執行或執行未\r\n    畢。但受緩刑宣告者，不在此限。\r\n六、曾受免除職務懲戒處分。\r\n七、依法停止任用。\r\n八、褫奪公權尚未復權。\r\n九、經原住民族特種考試及格，而未具或喪失原住民身分。但具有其他考\r\n    試及格資格者，得以該考試及格資格任用之。\r\n十、受監護或輔助宣告，尚未撤銷。\r\n公務人員於任用後，有前項第一款至第九款情事之一者，應予免職；有第\r\n十款情事者，應依規定辦理退休或資遣。任用後發現其於任用時有前項各\r\n款情事之一者，應撤銷任用。\r\n前項撤銷任用人員，其任職期間之職務行為，不失其效力；業已依規定支\r\n付之俸給及其他給付，不予追還。但經依第一項第二款情事撤銷任用者，\r\n應予追還。"
		},
		{
			"number": 2801,
			"content": "公務人員因育嬰、侍親、進修及其他情事，經機關核准，得留職停薪，並\r\n於原因消失後復職。\r\n公務人員留職停薪辦法，由考試院會同行政院定之。"
		},
		{
			"number": 2900,
			"content": "（刪除）"
		},
		{
			"number": 3000,
			"content": "各機關任用人員，違反本法規定者，銓敘部應通知該機關改正，並副知審\r\n計機關，不准核銷其俸給；情節重大者，應報請考試院逕予降免，並得核\r\n轉監察院依法處理。"
		},
		{
			"number": 3100,
			"content": "依法應適用本法之機關，其組織法規與本法牴觸者，應適用本法。"
		},
		{
			"number": 3200,
			"content": "司法人員、審計人員、主計人員、關務人員、外交領事人員及警察人員之\r\n任用，均另以法律定之。但有關任用資格之規定，不得與本法牴觸。"
		},
		{
			"number": 3300,
			"content": "教育人員、醫事人員、交通事業人員及公營事業人員之任用，均另以法律\r\n定之。"
		},
		{
			"number": 3301,
			"content": "中華民國八十年十一月一日公布之技術人員任用條例 (以下簡稱該條例)\r\n廢止後，原依該條例銓敘審定有案之人員，除適用醫事人員人事條例規定\r\n辦理改任者外，依左列規定辦理：\r\n一、原依該條例第五條第一項規定銓敘審定有案之人員，改依本法任用。\r\n二、原依該條例第五條第三項規定銓敘審定有案之人員，仍繼續任用。但\r\n    不得轉調其他職系及公立醫療機構以外之醫療行政職務。\r\n三、原依該條例第十條規定銓敘審定以技術人員任用之人員，仍繼續以技\r\n    術人員任用，並得在同官等範圍內晉升職等及調任技術職系職務；其\r\n    官等之晉升，依第十七條第一項規定辦理。"
		},
		{
			"number": 3400,
			"content": "經高等考試、普通考試或特種考試及格之專門職業及技術人員轉任公務人\r\n員，另以法律定之。"
		},
		{
			"number": 3500,
			"content": "蒙藏邊區人員任用條例（以下簡稱蒙藏任用條例）廢止後，原依法銓敘審\r\n定以蒙藏邊區人員任用之現職人員，得適用原蒙藏任用條例繼續任用至退\r\n休或離職時為止。但以調任中央各機關為限。"
		},
		{
			"number": 3600,
			"content": "各機關以契約定期聘用之專業或技術人員，其聘用另以法律定之。"
		},
		{
			"number": 3601,
			"content": "派用人員派用條例（以下簡稱派用條例）廢止後，原依派用條例銓敘審定\r\n有案之現職人員，依下列規定辦理：\r\n一、臨時機關派用人員：\r\n（一）具所敘官等職等任用資格者，改依本法或原適用之任用法規任用。\r\n（二）未具所敘官等職等任用資格者，於派用條例廢止之日起九年內，得\r\n      適用原派用條例及其施行細則繼續派用，並自派用條例廢止滿九年\r\n      之翌日起，留任原職稱原官等之職務至離職時為止。\r\n二、臨時專任職務派用人員，於派用條例廢止之日起九年內，得適用原派\r\n    用條例等相關規定繼續派用至派用期限屆滿時為止，並自派用條例廢\r\n    止滿九年之翌日起，留任原職稱原官等之職務至派用期限屆滿時為止\r\n    。派用期限屆滿不予延長時，應辦理退休或資遣。但機關基於業務需\r\n    要，認有延長之必要，得酌予延長，每次不得逾三年。\r\n三、派用條例廢止前已由派用機關改制為任用機關，依各該組織法規留任\r\n    或繼續派用之派用人員，仍依原有之組織法規辦理。\r\n第一項第一款所定臨時機關，應於派用條例廢止之日起三年內，修正組織\r\n法規為任用機關。\r\n派用條例廢止後，各機關組織法規與本條規定不符者，應依本條規定辦理\r\n。"
		},
		{
			"number": 3700,
			"content": "雇員管理規則，由考試院定之。\r\n前項規則適用至中華民國八十六年十二月三十一日止。期限屆滿仍在職之\r\n雇員，得繼續僱用至離職為止。\r\n本條文修正施行後，各機關不得新進雇員。"
		},
		{
			"number": 3800,
			"content": "本法除第二十六條、第二十六條之一及第二十八條規定外，於政務人員不\r\n適用之。"
		},
		{
			"number": 3900,
			"content": "本法施行細則，由考試院定之。"
		},
		{
			"number": 4000,
			"content": "本法施行日期，由考試院以命令定之。\r\n本法修正條文，自公布日施行。\r\n本法中華民國九十八年十二月十五日修正之條文，自九十八年十一月二十\r\n三日施行。\r\n本法中華民國九十九年七月十三日修正之第二十九條條文，自一百年一月\r\n一日施行。"
		}
	]
}