{
	"法規性質": "命令",
	"法規名稱": "委任公務人員晉升薦任官等訓練辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=S0020037",
	"法規類別": "考試＞公務人員保障暨培訓委員會＞培訓目",
	"最新異動日期": "20160311",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000137573",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000137574",
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000137575"
	],
	"沿革內容": "1.中華民國八十六年五月二十一日考試院（86）考台組參一字第 03259\r\n  號令訂定發布全文 17 條\r\n2.中華民國八十七年六月十五日考試院（87）考台組參一字第 03734  號\r\n  令修正發布第 5、6、9、14、15  條條文\r\n3.中華民國八十九年二月二十九日考試院（89）考台組參一字第 01072  \r\n  號令修正發布第 5  條條文\r\n4.中華民國八十九年七月十七日考試院（89）考台組參一字第 06163  號\r\n  令修正發布第 6  條條文\r\n5.中華民國九十年三月九日考試院（90）考台組參一字第 00655  號令修\r\n  正發布第 3、4、9、13～16  條條文\r\n6.中華民國九十一年十二月二日考試院考台組參一字第 0910008581 號令\r\n  修正發布全文 19 條；並自發布日施行\r\n7.中華民國九十二年四月八日考試院考台組參一字第 09200022551  號令\r\n  增訂發布第 16-1 條條文\r\n8.中華民國九十五年三月六日考試院考台組參一字第 09500018721  號令\r\n  修正發布第 5、8、12、15～18 條條文；並刪除第 16-1 條條文\r\n9.中華民國九十七年八月四日考試院考台組參一字第 09700053751  號令\r\n  修正發布第 1、6、9、12、17  條條文\r\n10. 中華民國九十九年六月十四日考試院考臺組參一字第 09900046863  \r\n    號令修正第 3、18  條條文\r\n11. 中華民國一百年十二月十二日考試院考臺組參一字第 10000102701  \r\n    號令修正發布第 9～12、15、16、17  條條文及第 17 條條文之附表\r\n12. 中華民國一百零二年十一月二十五日考試院參考臺組參一字第 10200\r\n    098291  號令修正發布全文 22 條；並自發布日施行\r\n13. 中華民國一百零五年三月十一日考試院考臺組參一字第 l0500012241\r\n    號令修正發布第 4、15  條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員任用法第十七條第九項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "委任公務人員晉升薦任官等訓練（以下簡稱本訓練）依本辦法行之。本辦\r\n法未規定者，適用其他有關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本訓練由公務人員保障暨培訓委員會（以下簡稱保訓會）及所屬國家文官\r\n學院（以下簡稱文官學院）辦理。必要時得委託訓練機關（構）或公私立\r\n大學校院辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本訓練採密集訓練方式辦理。\r\n本訓練之訓期為四週。\r\n本訓練之課程，以增進受訓人員晉升薦任官等所需工作知能為目的，並由\r\n保訓會另定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "總統府、國家安全會議、行政院、立法院、司法院、考試院、監察院及其\r\n所屬一級機關、省政府、省諮議會、直轄市政府、直轄市議會、縣（市）\r\n政府、縣（市）議會（以下簡稱各主管機關），應於每年四月三十日前，\r\n提供符合受訓資格條件人員名冊，函送保訓會，逾期不予受理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經銓敘部銓敘審定合格實授現任委任第五職等職務人員，具有下列資格之\r\n一，且其以該職等職務辦理之年終考績最近三年二年列甲等、一年列乙等\r\n以上，並已晉敘至委任第五職等本俸最高級者，得參加本訓練：\r\n一、經普通考試、相當普通考試之特種考試或相當委任第三職等以上之銓\r\n    定資格考試或於公務人員任用法施行前經分類職位第三職等至第五職\r\n    等考試及格，並任合格實授委任第五職等職務滿三年。\r\n二、經高級中等學校畢業，並任合格實授委任第五職等職務滿十年，或專\r\n    科學校畢業，並任合格實授委任第五職等職務滿八年，或大學、獨立\r\n    學院以上學校畢業，並任合格實授委任第五職等職務滿六年。\r\n前項所定資格條件均採計至當年度四月三十日止。\r\n依公務人員考績法相關法規規定不得作為晉升職等及在同官等內調任低職\r\n等職務仍以原職等任用之考績、年資，均不得作為第一項規定之考績、年\r\n資。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保訓會得依據當年度預定之訓練人數及各主管機關所提供符合受訓資格人\r\n數，按調訓比例分配受訓名額及加列百分之十之備選名額。分配之受訓名\r\n額不足一人部分，得於每年度以累計方式計算分配受訓名額。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各主管機關應按保訓會分配之受訓名額及備選名額遴選受訓人員及備選人\r\n員，造冊函送保訓會據以調訓。\r\n前項遴選應就遴選評分標準表（如附件一）所定考試與學歷、訓練進修、\r\n年資、考績、獎懲及綜合考評項目加以評定，各項評分採計至前一年度十\r\n二月三十一日止，積分高者優先遴選受訓。\r\n第一項之備選人員，於各主管機關原提送之當年度受訓人員因故無法受訓\r\n時依序遞補之；其於當年度內未遞補受訓者，於次年度起符合受訓資格時\r\n，由各主管機關依本辦法重新遴選。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各服務機關、學校及各主管機關審核參加本訓練人員時，應召開甄審委員\r\n會，就符合受訓資格人員之資格條件及各項評分詳加審核，並排定受訓序\r\n列。各主管機關應請受訓人員確認受訓資格並填具資格確認暨同意書（如\r\n附件二），留存各主管機關備查。如有資格條件不符而參加訓練情事，由\r\n各服務機關、學校及各主管機關依法議處相關人員。\r\n各主管機關因情形特殊，未設甄審委員會者，應組成臨時性之審查委員會\r\n，辦理前項所定事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "符合第六條受訓資格條件人員，經發現其遴選之評定項目漏未評分或各項\r\n評分及積分計算錯誤者，致應列入而未列入當年度受訓時，除有可歸責其\r\n本人之事由者外，得經各服務機關、學校及各主管機關依前條召開甄審委\r\n員會審核後，由各主管機關函經保訓會同意於次年度直接調訓。但其名額\r\n應計入各主管機關次年度分配受訓之名額。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "受訓人員應於規定時間內向訓練機關（構）、學校報到接受訓練。但因婚\r\n、喪、懷孕、分娩、流產、重病、駐外服務或其他重大事由，得於開訓前\r\n，檢具相關證明文件，由服務機關、學校函報各主管機關向保訓會申請延\r\n後訓練並經同意者，不在此限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "受訓人員於訓練期間，因婚、喪、懷孕、分娩、流產、重病或其他重大事\r\n由，致無法繼續訓練者，得於事由發生後三日內，檢具相關證明文件，經\r\n由訓練機關（構）、學校向保訓會申請停止訓練。但因該等事由致請假缺\r\n課時數超過課程時數百分之二十者，應予停止訓練。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受訓人員於訓練期間，應遵守有關訓練規定，有下列情事之一者，由訓練\r\n機關（構）、學校函送保訓會廢止其當年度受訓資格：\r\n一、未於規定之時間內報到或經核准中途離訓。\r\n二、除前條事由外，請假缺課時數合計超過課程時數百分之二十。\r\n三、未經核准中途離訓。\r\n四、曠課。\r\n五、冒名頂替。\r\n六、對訓練機關（構）、學校講座、長官或其他人員施以強暴脅迫，有確\r\n    實證據。\r\n七、參加本訓練課程測驗，違反保訓會及所屬機關辦理各項訓練測驗試務\r\n    規定，經扣考處分。\r\n八、其他具體事實足以認為品德操守不良，情節嚴重，有確實證據。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "訓練機關（構）、學校應於訓期結束後，將前二條有關請假缺課等資料，\r\n函送受訓人員服務機關、學校。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本訓練成績之計算，生活管理、團體紀律及活動表現之成績占訓練成績總\r\n分百分之十，課程成績占訓練成績總分百分之九十。\r\n課程成績之評分項目及配分比例如下：\r\n一、專題研討：占訓練成績總分百分之三十。\r\n二、測驗成績：占訓練成績總分百分之六十，其測驗題型如下：\r\n（一）選擇題：占訓練成績總分百分之二十四。\r\n（二）實務寫作題：占訓練成績總分百分之三十六。\r\n第一項成績之分數，按比例合計後之成績總分達六十分為及格。\r\n訓練成績之計算，均計算至小數點第二位，小數點第三位採四捨五入方式\r\n計算。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "受訓人員申請成績複查，應於接到成績單之次日起十五日內，向保訓會提\r\n出，逾期不予受理，並以一次為限。保訓會於收到複查成績之申請後，應\r\n於十五日內查復之。但有特殊原因得酌予延長十日，並通知受訓人員。\r\n本訓練各項成績登記或核算錯誤，經重新計算後成績達及格標準者，由保\r\n訓會補行及格。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "訓練期間辦理成績考核相關人員，於其本人、配偶、前配偶、三親等內之\r\n血親、姻親參加訓練之評量時，應自行迴避。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "受訓人員有下列情事之一者，得保留受訓資格：\r\n一、有第十一條但書所定情事，致無法報到受訓，依規定檢具相關證明文\r\n    件向保訓會申請延後訓練，並經同意。\r\n二、有第十二條事由，經停止訓練。\r\n受訓人員於訓練前經核准延後訓練或於訓練期間經核准停止訓練者，應於\r\n原因消滅後三個月內，檢具相關證明文件，由服務機關、學校函經各主管\r\n機關向保訓會申請補訓，並由保訓會視年度辦理時程，於當年度或次年度\r\n調訓，逾期未提出申請者，視同放棄補訓及依前項保留之受訓資格。\r\n經核准延後訓練或停止訓練者，其所遺當年度缺額未經遞補者，不計入核\r\n准補訓年度各主管機關分配受訓之名額。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "受訓人員訓練成績經評定不及格者，於次年度起符合受訓資格時，得由各\r\n主管機關重新依規定遴選後，函送保訓會參加本訓練。\r\n受訓人員經依第十三條各款廢止當年度受訓資格者，應間隔下列年度後，\r\n始得由各主管機關重新依規定遴選後，函送保訓會參加本訓練：\r\n一、第一款或第二款：一年度。\r\n二、第三款或第四款：三年度。\r\n三、第五款、第六款、第七款或第八款：五年度。\r\n依前二項規定重新參加本訓練者，應全額自費受訓。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "受訓人員訓練期滿並經核定成績及格者，由保訓會報請考試院發給訓練合\r\n格證書，並函知各主管機關及銓敘部。\r\n受訓人員於訓練期間發現有受訓資格不符情事者，由保訓會予以退訓；其\r\n涉及行政或刑事責任者，依法處理。\r\n前項退訓人員，於次年度起符合受訓資格時，由各主管機關依規定重新遴\r\n選後，函送保訓會參加本訓練；其退訓有可歸責於受訓人員之事由者，應\r\n全額自費受訓。\r\n受訓人員訓練期滿經核定成績及格後，發現有受訓資格不符情事者，由保\r\n訓會撤銷訓練及格資格並報請考試院註銷訓練合格證書；其涉及行政或刑\r\n事責任者，依法處理。\r\n訓練及格資格經撤銷者，於保訓會撤銷函送達之次日起，符合受訓資格時\r\n，由各主管機關依規定重新遴選後，函送保訓會參加本訓練。但其撤銷有\r\n可歸責於受訓人員之事由者，應全額自費受訓。\r\n訓練及格資格經撤銷，而其撤銷因不可歸責於受訓人員之事由者，於保訓\r\n會撤銷函送達之次日起三年內，符合受訓資格時，由各主管機關依規定重\r\n新遴選後，填具免訓申請書（如附件三），函送保訓會，經核准後，視同\r\n訓練合格，由保訓會於同一年度統一報請考試院發給訓練合格證書。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本訓練所需經費，除由文官學院編列預算支應外，得向受訓人員或其服務\r\n機關、學校收取必要之基本費用。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}