{
	"pcode": "S0030014",
	"type": "命令",
	"title": "現職法官改任換敘及行政教育研究人員轉任法官提敘辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0030014",
	"category": [
		"考試",
		"銓敘部",
		"任用目"
	],
	"lastUpdate": "20200305",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"機關名稱（機關代號）現職法官改任換敘報送清冊.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"機關名稱（機關代號）現職法官改任換敘報送清冊.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"機關名稱（機關代號）現職法官暫不改任換敘清冊.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"機關名稱（機關代號）現職法官暫不改任換敘清冊.DOC"
			]
		}
	],
	"history": [
		"中華民國一百零一年八月七日考試院考臺組貳一字第 10100064421 號令 、 司法院院台人四字第 1010017613 號令 、 行政院院授人組字第 1010045185 號令會同訂定發布全文 10 條；並自一百零一年七月六日施行",
		"中華民國一百零七年六月二十日考試院考臺組貳一字第 10700053261 號令 、 司法院院台人五字第 1070016210 號令 、 行政院院授人培揆字第 10700424442 號令會同修正發布第 7、8 條條文",
		"中華民國一百零九年三月五日考試院考臺組貳一字第 10900014881 號令 、 司法院院台人五字第 1090005184 號令 、 行政院院授人培字第 10900246652 號令會同修正發布第 3、10 條條文；並自一百零八年七月十九日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法（以下簡稱本法）第七十五條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法施行前，經依法任用並經銓敘審定有案之現職法官，應依本辦法辦理改任換敘。\r\n本法施行後，經依本法規定遴選轉任法官之行政、教育、研究人員，依本辦法辦理轉任提敘。"
		},
		{
			"number": 300,
			"content": "本辦法所稱現職法官，指經銓敘部銓敘審定合格、合格試署及合格實授，於中華民國一百零一年七月六日仍在職之候補法官、試署法官及實任法官。\r\n所稱行政人員，指具本法第五條第一項第四款、第二項第三款及第七款資格之公務人員。\r\n所稱教育人員，指具本法第五條第一項第六款、第二項第五款、第三項第六款及其他專業法院法官任用資格之教授、副教授、助理教授。\r\n所稱研究人員，指具本法第五條第一項第七款、第二項第六款、第三項第七款及其他專業法院法官任用資格之中央研究院研究員、副研究員、助研究員。"
		},
		{
			"number": 400,
			"content": "現職法官應就其原銓敘審定結果，依下列規定辦理改任：\r\n一、原銓敘審定合格者，銓敘審定為合格。\r\n二、原銓敘審定合格試署者，銓敘審定為合格試署。\r\n三、原銓敘審定合格實授者，銓敘審定為合格實授。\r\n前項改任人員，依其原銓敘審定之俸點，按法官俸表之俸點，分別換敘同數額俸點之俸級，至改任職務之本俸最高級。如有超過部分仍准照支，俟將來試署或實授時，再予換敘同數額俸點之俸級。\r\n本法施行前，曾經銓敘審定有案之法官，於離職後再任時，除曾銓敘審定之俸點，如有超過擬任職務之本俸最高級部分仍予保留，俟將來試署或實授時，再予換敘同數額俸點之俸級外，比照前二項規定辦理改任換敘。\r\n公務員懲戒委員會委員依第一項第三款、第二項及第三項之規定辦理改任換敘。"
		},
		{
			"number": 500,
			"content": "各法院現職法官之改任換敘案件，應於銓敘部規定之期限內，將改任換敘清冊送請銓敘部銓敘審定後，自中華民國一百零一年七月六日生效。\r\n前項改任換敘清冊格式，由銓敘部定之。"
		},
		{
			"number": 600,
			"content": "本法施行前，已核准留職停薪、依法停職、休職之法官，暫不予改任。但自回職復薪、復職之日起，應即辦理改任換敘。\r\n前項暫不予改任人員由各法院造具暫不改任換敘清冊，於銓敘部規定之期限內，依送審程序送銓敘部備查。\r\n前項暫不改任換敘清冊格式，由銓敘部定之。"
		},
		{
			"number": 700,
			"content": "現職行政人員經法官遴選錄取，離職參加轉任法官職前研習，研習期滿經遴選合格轉任試署法官者，依其原銓敘審定之俸點，按法官俸表之俸點，換敘同數額俸點之俸級，至轉任職務之本俸最高級。如有超過部分仍准照支，俟將來實授時，再予換敘同數額俸點之俸級。\r\n曾經銓敘審定有案之行政人員，於離職後，依本法經遴選為試署法官時，除曾銓敘審定之俸點，如有超過擬任職務之本俸最高級部分仍予保留，俟將來實授時，再予換敘同數額俸點之俸級外，比照前項規定辦理俸級核敘。"
		},
		{
			"number": 800,
			"content": "教育及研究人員經遴選轉任試署法官或實任法官者，其俸級依本法第七十一條第五項規定起敘。\r\n前項人員曾任與擬任職務等級相當、性質相近且服務成績優良之公務年資，得依法官曾任公務年資採計提敘俸級認定辦法之規定，採計提敘俸級。\r\n第一項轉任試署法官人員試署期滿改派實任法官，如所敘俸級未達實任法官最低俸級，並自該最低俸級起敘者，當年度年終評定評列良好，不再晉級。\r\n律師轉任候補法官或試署法官及考試及格分發為候補法官者，準用前項規定。但當年度符合連續四年年終評定良好者，晉一級，並自次年度重行起算晉二級年資。"
		},
		{
			"number": 900,
			"content": "檢察官之改任換敘及行政、教育、研究人員轉任檢察官提敘，準用本辦法之規定。"
		},
		{
			"number": 1000,
			"content": "本辦法自中華民國一百零一年七月六日施行。\r\n本辦法中華民國一百零九年三月五日修正之條文，自一百零八年七月十九日施行。"
		}
	]
}