{
	"pcode": "S0030001",
	"type": "法律",
	"title": "公務人員俸給法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0030001",
	"category": [
		"考試",
		"銓敘部",
		"俸給目"
	],
	"lastUpdate": "20080116",
	"isTranslated": false,
	"attachments": [
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000002287",
		"https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000233074"
	],
	"history": [
		"中華民國三十八年一月一日總統令公布施行",
		"中華民國四十三年一月九日總統令公布同日施行",
		"中華民國七十五年七月十六日總統令制定公布全文 21 條；並自七十六年一月十六日起施行",
		"中華民國七十九年十二月二十八日總統華總（一）義字第 7432 號令修正發布 4 條條文",
		"中華民國八十六年五月二十一日總統華總（一）義字第 8600116220 號令修正公布第 2、6、8、9、11、16、19 條條文；並增訂第 6-1 條條文",
		"中華民國九十一年六月二十六日總統華總一義字第 09100128130 號令修正公布全文 28 條中華民國九十一年八月二十八日考試院考台組貳一字第 0910007267 號令發布定自九十一年八月三十日施行",
		"中華民國九十四年五月十八日總統華總一義字第 09400072541 號令修正公布第 3、12、17、20～22、24 條條文；本法條施行日期，由考試院定之中華民國九十四年十月十七日考試院考臺組貳二字第 09400082911 號令發布自九十四年五月二十日施行",
		"中華民國九十七年一月十六日總統華總一義字第 09700005031 號令修正公布第 6、9、11、28 條條文；並自公布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "公務人員之俸給，依本法行之。"
		},
		{
			"number": 200,
			"content": "本法所用名詞意義如下：\r\n一、本俸：係指各職等人員依法應領取之基本給與。\r\n二、年功俸：係指各職等高於本俸最高俸級之給與。\r\n三、俸級：係指各職等本俸及年功俸所分之級次。\r\n四、俸點：係指計算俸給折算俸額之基數。\r\n五、加給：係指本俸、年功俸以外，因所任職務種類、性質與服務地區之\r\n    不同，而另加之給與。"
		},
		{
			"number": 300,
			"content": "公務人員之俸給，分本俸 (年功俸) 及加給，均以月計之。\r\n服務未滿整月者，按實際在職日數覈實計支；其每日計發金額，以當月全\r\n月俸給總額除以該月全月之日數計算。但死亡當月之俸給按全月支給。"
		},
		{
			"number": 400,
			"content": "公務人員俸級區分如下：\r\n一、委任分五個職等，第一職等本俸分七級，年功俸分六級，第二至第五\r\n    職等本俸各分五級，第二職等年功俸分六級，第三職等、第四職等年\r\n    功俸各分八級，第五職等年功俸分十級。\r\n二、薦任分四個職等，第六至第八職等本俸各分五級，年功俸各分六級，\r\n    第九職等本俸分五級，年功俸分七級。\r\n三、簡任分五個職等，第十至第十二職等本俸各分五級，第十職等、第十\r\n    一職等年功俸各分五級，第十二職等年功俸分四級，第十三職等本俸\r\n    及年功俸均分三級，第十四職等本俸為一級。\r\n本俸、年功俸之俸級及俸點，依所附俸表之規定。"
		},
		{
			"number": 500,
			"content": "加給分下列三種：\r\n一、職務加給：對主管人員或職責繁重或工作具有危險性者加給之。\r\n二、技術或專業加給：對技術或專業人員加給之。\r\n三、地域加給：對服務邊遠或特殊地區與國外者加給之。"
		},
		{
			"number": 600,
			"content": "初任各官等職務人員，其等級起敘規定如下：\r\n一、高等考試之一級考試或特種考試之一等考試及格者，初任薦任職務時\r\n    ，敘薦任第九職等本俸一級；先以薦任第八職等任用者，敘薦任第八\r\n    職等本俸四級。\r\n二、高等考試之二級考試或特種考試之二等考試及格者，初任薦任職務時\r\n    ，敘薦任第七職等本俸一級；先以薦任第六職等任用者，敘薦任第六\r\n    職等本俸三級。\r\n三、高等考試之三級考試或特種考試之三等考試及格者，初任薦任職務時\r\n    ，敘薦任第六職等本俸一級；先以委任第五職等任用者，敘委任第五\r\n    職等本俸五級。\r\n四、普通考試或特種考試之四等考試及格者，敘委任第三職等本俸一級。\r\n五、初等考試或特種考試之五等考試及格者，敘委任第一職等本俸一級。\r\n中華民國八十五年一月十七日公務人員考試法修正施行前，考試及格人員\r\n，初任各官等職務時，其等級起敘規定如下：\r\n一、特種考試甲等考試及格者，初任簡任職務時，敘簡任第十職等本俸一\r\n    級；先以薦任第九職等任用者，敘薦任第九職等本俸五級。\r\n二、高等考試之一級考試及格者，初任薦任職務時，敘薦任第七職等本俸\r\n    一級；先以薦任第六職等任用者，敘薦任第六職等本俸三級。\r\n三、高等考試之二級考試及格者，初任薦任職務時，敘薦任第六職等本俸\r\n    一級；先以委任第五職等任用者，敘委任第五職等本俸五級。\r\n四、高等考試或特種考試之乙等考試及格者，初任薦任職務時，敘薦任第\r\n    六職等本俸一級；先以委任第五職等任用者，敘委任第五職等本俸五\r\n    級。\r\n五、普通考試或特種考試之丙等考試及格者，敘委任第三職等本俸一級。\r\n六、特種考試之丁等考試及格者，敘委任第一職等本俸一級。"
		},
		{
			"number": 700,
			"content": "升官等考試及格人員初任各官等職務等級之起敘，依下列規定：\r\n一、簡任升官等考試及格者，初任簡任職務時，敘簡任第十職等本俸一級\r\n    。\r\n二、薦任升官等考試及格者，初任薦任職務時，敘薦任第六職等本俸一級\r\n    。\r\n三、委任升官等考試及格者，初任委任職務時，敘委任第一職等本俸一級\r\n    。\r\n本法施行前經依考試法、分類職位公務人員考試法或公務人員升等考試法\r\n考試及格者，初任其考試及格職等職務時，分別自各該職等之最低俸級起\r\n敘。"
		},
		{
			"number": 800,
			"content": "試用人員俸級之起敘，依前二條規定辦理，改為實授者，仍敘原俸級。"
		},
		{
			"number": 900,
			"content": "依各種考試或任用法規限制調任之人員、專門職業及技術人員轉任公務人\r\n員條例轉任之人員，在限制轉調機關、職系或年限內，如依另具之公務人\r\n員任用資格任用時，應以其所具該公務人員任用資格重新銓敘審定俸級。\r\n前項人員以其他任用資格於原職務改任時，應以其所具該公務人員任用資\r\n格重新銓敘審定俸級。"
		},
		{
			"number": 1000,
			"content": "各機關現職人員，經銓敘合格者，應在其職務列等表所列職等範圍內換敘\r\n相當等級；其換敘辦法，由考試院定之。"
		},
		{
			"number": 1100,
			"content": "依法銓敘合格人員，調任同職等職務時，仍依原俸級銓敘審定。在同官等\r\n內調任高職等職務時，具有所任職等職務任用資格者，自所任職等最低俸\r\n級起敘；如未達所任職等之最低俸級者，敘最低俸級；如原敘俸級之俸點\r\n高於所任職等最低俸級之俸點時，敘同數額俸點之俸級。在同官等內調任\r\n低職等職務以原職等任用人員，仍敘原俸級。\r\n權理人員，仍依其所具資格銓敘審定俸級。\r\n調任低官等職務以調任官等之最高職等任用人員，其原敘俸級如在所調任\r\n官等之最高職等內有同列俸級時，敘同列俸級；如高於所調任官等之最高\r\n職等最高俸級時，敘至年功俸最高級為止，其原敘較高俸級之俸點仍予照\r\n支。\r\n前項仍予照支原敘較高俸級俸點人員，日後再調回原任高官等職務時，其\r\n照支之俸級如在所調任職等內有同列俸級時，敘同列俸級；如高於所調任\r\n職等最高俸級時，敘至年功俸最高級為止，其原照支較高俸級之俸點仍予\r\n照支。"
		},
		{
			"number": 1200,
			"content": "公立學校教育人員、公營事業人員轉任行政機關職務時，其俸級之核敘，\r\n除其他法規另有規定外，依其考試及格所具資格或曾經銓敘審定有案之職\r\n等銓敘審定俸級。行政機關人員轉任公立學校教育人員或公營事業人員時\r\n，其服務年資之採計，亦同。\r\n曾任行政機關銓敘審定有案之年資，如符合公務人員考績法第十一條第一\r\n項規定，應先於所轉任職務列等範圍內晉升職等，再銓敘審定俸級。"
		},
		{
			"number": 1300,
			"content": "不受任用資格限制人員，依法調任或改任受任用資格限制之同職等職務時\r\n，具有相當性質等級之資格者，應依其所具資格之職等最低級起敘，其原\r\n服務較高或相當等級年資得按年核計加級。"
		},
		{
			"number": 1400,
			"content": "本法施行前，經銓敘合格人員，於離職後再任時，其俸級核敘比照第十條\r\n規定辦理；本法施行後，經銓敘合格人員，於離職後再任時，其俸級核敘\r\n比照第十一條規定辦理。但所再任職務列等之俸級，高於原敘俸級者，敘\r\n與原俸級相當之俸級；低於原敘俸級者，敘所再任職務列等之相當俸級，\r\n以敘至所任職務之最高職等年功俸最高級為止。如有超過之俸級，仍予保\r\n留。俟將來調任相當職等之職務時，再予回復。"
		},
		{
			"number": 1500,
			"content": "升任官等人員，自升任官等最低職等之本俸最低級起敘。但原敘年功俸者\r\n，得敘同數額俸點之本俸或年功俸。曾任公務人員依考試及格資格，再任\r\n較高官等職務者，亦同。\r\n現任或曾任公務人員，依所具較高考試及格資格，升任或再任較高職等職\r\n務時，其原敘俸級，高於擬任職等最低俸級者，得敘同數額俸點之本俸或\r\n年功俸。\r\n初任委任官等職務人員，其俸級依所具任用資格等級起敘，曾任雇員原支\r\n雇員年功薪點，得敘該職等同數額俸點之俸級，以敘至年功俸最高級為止\r\n，其超過之年功薪點仍准暫支，俟將來升任較高職等職務時，照其所暫支\r\n薪點敘所升任職等相當俸級。"
		},
		{
			"number": 1600,
			"content": "公務人員本俸及年功俸之晉敘，依公務人員考績法之規定。\r\n在同官等內調任低職等職務仍以原職等任用，並敘原俸級人員，考績時得\r\n在原銓敘審定職等俸級內晉敘。"
		},
		{
			"number": 1700,
			"content": "公務人員曾任下列年資，如與現任職務職等相當、性質相近且服務成績優\r\n良者，得按年核計加級至其所銓敘審定職等之本俸最高級；如尚有積餘年\r\n資，且其年終 (度) 考績 (成、核) 合於或比照合於公務人員考績法晉敘\r\n俸級之規定，得按年核計加級至其所銓敘審定職等之年功俸最高級為止：\r\n一、經銓敘部銓敘審定有案之年資。\r\n二、公營事業機構具公務員身分之年資。\r\n三、依法令任官有案之軍職年資。\r\n四、公立學校之教育人員年資。\r\n五、公立訓練機構職業訓練師年資。\r\n曾任政務人員、民選首長、公立專科以上學校教師、公立社會教育機構專\r\n業人員及公立學術研究機構研究人員年資，如繳有成績優良證明文件，得\r\n比照前項規定，按年核計加級至其所銓敘審定職等之年功俸最高級為止。\r\n公務人員曾任前二項以外之公務年資，如與現任職務職等相當、性質相近\r\n且服務成績優良者，得按年核計加級至其所銓敘審定職等之本俸最高級為\r\n止。\r\n第一項所稱職等相當，指公務人員曾任職務等級與現所銓敘審定之職等相\r\n當；所稱性質相近，指公務人員曾任職務工作性質與擬任職務之性質相近\r\n。\r\n公務人員曾任職等相當、性質相近、服務成績優良年資提敘俸級之認定，\r\n其辦法，由考試院定之。"
		},
		{
			"number": 1800,
			"content": "本法各種加給之給與條件、類別、適用對象、支給數額及其他事項，由考\r\n試院會同行政院訂定加給給與辦法辦理之。\r\n本俸、年功俸之俸點折算俸額，由行政院會商考試院定之。"
		},
		{
			"number": 1900,
			"content": "各機關不得另行自定俸給項目及數額支給，未經權責機關核准而自定項目\r\n及數額支給或不依規定項目及數額支給者，審計機關應不准核銷，並予追\r\n繳。\r\n銓審互核實施辦法，由銓敘部會同審計部定之。"
		},
		{
			"number": 2000,
			"content": "降級人員，改敘所降之俸級。\r\n降級人員在本職等內無級可降時，以應降之級為準，比照俸差減俸。\r\n降級人員依法再予晉級時，自所降之級起遞晉；其無級可降，比照俸差減\r\n俸者，應依所減之俸差逐年復俸。\r\n給與年功俸人員應降級者，應先就年功俸降級。"
		},
		{
			"number": 2100,
			"content": "依法停職人員，於停職期間，得發給半數之本俸 (年功俸) ，至其復職、\r\n撤職、休職、免職或辭職時為止。\r\n復職人員補發停職期間之本俸 (年功俸) ，在停職期間領有半數之本俸 (\r\n年功俸) 者，應於補發時扣除之。\r\n先予復職人員，應俟刑事判決確定未受徒刑之執行；或經移付懲戒，須未\r\n受撤職、休職之懲戒處分者，始得補發停職期間未發之本俸 (年功俸) 。\r\n停職、復職、先予復職人員死亡者，得補發停職期間未發之本俸 (年功俸\r\n) ，並由依法得領受撫卹金之人具領之。\r\n公務人員失蹤期間，在未確定死亡前，應發給全數之本俸 (年功俸) 。"
		},
		{
			"number": 2200,
			"content": "公務人員曠職或請事假超過規定日數者，應按第三條第二項計算方式，扣\r\n除其曠職或超過規定事假日數之俸給。"
		},
		{
			"number": 2300,
			"content": "經銓敘部銓敘審定之等級，非依本法、公務員懲戒法及其他法律之規定，\r\n不得降敘。"
		},
		{
			"number": 2400,
			"content": "公務人員俸級經銓敘部銓敘審定後，如有不服，得依公務人員保障法提起\r\n救濟；如有顯然錯誤，或有發生新事實、發現新證據等行政程序再開事由\r\n，得依行政程序法相關規定辦理。\r\n現職人員取得較高考試及格資格，申請改敘俸級者，應於取得考試及格證\r\n書之日起三個月內辦理。依限申請改敘核准者，其為免經訓練、實習或學\r\n習程序之考試及格人員，自考試榜示及格之日改支；其為須經訓練、實習\r\n或學習期滿成績及格，始完成考試程序之人員，自訓練、實習或學習期滿\r\n成績及格之次日改支。逾限申請而核准者，自申請之日改支。"
		},
		{
			"number": 2500,
			"content": "派用人員之薪給，準用本法之規定。"
		},
		{
			"number": 2600,
			"content": "教育人員及公營事業人員之俸給，均另以法律定之。"
		},
		{
			"number": 2700,
			"content": "本法施行細則，由考試院定之。"
		},
		{
			"number": 2800,
			"content": "本法施行日期，由考試院定之。\r\n本法修正條文，自公布日施行。"
		}
	]
}