{
	"法規性質": "命令",
	"法規名稱": "公務人員曾任公務年資採計提敘俸級認定辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0030012",
	"法規類別": "考試＞銓敘部＞俸給目",
	"最新異動日期": "20110906",
	"是否英譯註記": "N",
	"附件": [
		{
			"檔案名稱": "各類人員與行政機關公務人員職等相當年資採計提敘俸級對照表.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235205"
		},
		{
			"檔案名稱": "各類人員與行政機關公務人員職等相當年資採計提敘俸級對照表.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000101180"
		},
		{
			"檔案名稱": "各類人員與行政機關公務人員職等相當年資採計提敘俸級對照表附則.PDF",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000235206"
		},
		{
			"檔案名稱": "各類人員與行政機關公務人員職等相當年資採計提敘俸級對照表附則.DOC",
			"下載網址": "https://law.moj.gov.tw/LawClass/LawGetFile.ashx?FileId=0000101181"
		}
	],
	"沿革內容": "1.中華民國九十一年八月二十八日考試院考台組貳一字第 0910007265 號\r\n  令訂定發布全文 9  條；並自發布日施行\r\n2.中華民國九十四年十月十七日考試院考臺組貳二字第 09400082913  號\r\n  令修正發布第 4、6～8  條條文及第 3  條條文之附表\r\n3.中華民國一百年九月六日考試院考臺組貳二字第 10000074881  號令修\r\n  正發布第 3  條條文之附表；並自一百年六月二十六日生效",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員俸給法（以下簡稱本法）第十七條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依公務人員任用法任用之人員，其曾任得採計提敘俸級之公務年資（以下簡稱曾任公務年資）與現所任職務銓敘審定之職等相當、性質相近、服務成績優良之認定，除法規另有規定外，依本辦法行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公務人員曾任公務年資，其職等相當之對照，依所附各類人員與行政機關公務人員職等相當年資採計提敘俸級對照表認定之。\r\n未列入前項對照表之人員，其職等相當之對照，由銓敘部會同相關主管機關認定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經依前條規定認定為職等相當之年資及其較高之年資，均得予採計。同一年資不得重複採計。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公務人員曾任公務年資，其工作性質相近，依下列規定認定之：\r\n一、曾任職務經銓敘部銓敘審定之職系，與擬任職務職系依職組暨職系名稱一覽表規定為同一職組或得單向調任或得相互調任者。\r\n二、曾任職務並無職系之規定，由原機關出具工作內容證明，就其工作內容對照職系說明書或職務說明書認定其適當職系後，依前款認定之。必要時，得由銓敘部會同各該主管機關訂定對照表認定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公務人員曾任公務年資，其服務成績優良，依下列規定認定之：\r\n一、曾任經銓敘部銓敘審定之年資，其考績（成）列乙等或七十分以上，繳有證明文件者。\r\n二、曾任公營事業機構具公務員身分之年資，依權責機關（構）訂定之成績考核法令辦理之考核，成績列乙等或七十分或相當乙等以上，繳有證明文件者。\r\n三、曾任依法令任官有案之軍職年資，成績考核列乙等或七十分或相當乙等以上，繳有證明文件者。\r\n四、曾任公立高級中等以下學校（含幼稚園）教師或公立學校未辦理銓敘審定職員之年資，成績考核列乙等或七十分或相當乙等以上，繳有證明文件者。\r\n五、曾任公立職業訓練機構職業訓練師之年資，成績考核列乙等以上，繳有證明文件者。\r\n六、曾任政務人員或直轄市長之年資，繳有其服務機關出具未受懲戒之證明文件者。\r\n七、曾任民選縣（市）長、鄉（鎮、市）長之年資，於中華民國八十七年十月二十日臺灣省鄉鎮縣轄市長成績考核辦法廢止以前任職，繳有年終考成列乙等或相當乙等以上證明文件，或於八十七年十月二十一日同辦法廢止以後任職，繳有其服務機關出具未受懲戒之證明文件者。\r\n八、曾任公立專科以上學校教師、公立社會教育機構專業人員及公立學術研究機構研究人員之年資，繳有原服務學校、機關（構）出具之年資加薪證明者。\r\n九、曾任本法第十七條第三項之公務年資，繳有原服務機關（構）、學校出具服務成績優良證明書者。服務證明書格式，由銓敘部定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條各款年資之採認，凡需辦理年終（度）考績（成、核）者，均以年終考績（成）或成績考核為準。政務人員、直轄市長及中華民國八十七年十月二十一日臺灣省鄉鎮縣轄市長成績考核辦法廢止以後縣（市）長與鄉（鎮、市）長，以任職期間為準；公立專科以上學校教師、公立社會教育機構專業人員、公立學術研究機構研究人員及其他人員配合其進用方式，均以曆年制、學年制或會計年度制為採計基準。畸零月數均不予併計。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公務人員曾任下列年資，不予採計提敘：\r\n一、非依聘用人員聘用條例、行政院暨所屬機關約僱人員僱用辦法聘（僱）用，且亦非比照上開法規自行訂定並報經上級機關核准之單行規章聘（僱）用之年資。\r\n二、受懲戒處分不得晉敘期間之年資。\r\n三、臨時人員（含職務代理人及按日、按時、按件計酬之人員）、工職人員或公營事業機構評價職位人員之年資。\r\n四、應公務人員各類考試筆試錄取分配占各機關編制內實缺實施訓練（學習、實習）之年資。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}