{
	"pcode": "S0030008",
	"type": "命令",
	"title": "交通事業人員與交通行政人員相互轉任資格及年資提敘辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0030008",
	"category": [
		"考試",
		"銓敘部",
		"俸給目"
	],
	"lastUpdate": "20110624",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表  交通事業人員與交通行政人員相互轉任採計年資對照表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表  交通事業人員與交通行政人員相互轉任採計年資對照表.DOC"
			]
		}
	],
	"history": [
		"中華民國九十二年九月二十九日銓敘部部特四字第 0922283015 號令 、 交通部交人發字第 092B000089 號令會銜訂定發布全文 9 條；並自發布日施行",
		"中華民國一百年六月二十四日銓敘部部特四字第 1003381454 號令 、 交通部交人字第 1000005543 號令會銜修正發布第 3 條條文及第 7 條附表"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依交通事業人員任用條例 (以下簡稱本條例) 第八條第一項規定訂\r\n定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱交通事業人員，指依本條例敘定資位之人員；所稱交通行政人\r\n員，指擔任經交通部會同銓敘部認定之交通行政機關組織法規中定有簡薦\r\n委任 (派) 官等及職等職務，並經銓敘部銓敘審定官等及職等之人員；所\r\n稱相互轉任，指上述兩類人員間之轉任。\r\n前項人員相互轉任，以與原任職務之性質相近、職責程度相當者為限。"
		},
		{
			"number": 300,
			"content": "交通事業人員轉任交通行政人員，除士級資位外，其資位薪級與公務人員\r\n官等職等之對照，依下列規定辦理：\r\n一、業務長、技術長相當簡任第十一職等至第十三職等。\r\n二、副業務長、副技術長相當薦任第九職等至簡任第十一職等。\r\n三、高級業務員、高級技術員相當薦任第六職等至第九職等。\r\n四、業務員、技術員相當委任第三職等至第五職等。\r\n五、業務佐、技術佐相當委任第一職等至第三職等。"
		},
		{
			"number": 400,
			"content": "交通事業人員轉任交通行政人員，按其原敘定資位，依前條規定，自最低\r\n職等本俸一級起敘。但曾依公務人員任用法規定銓敘審定較高等級，或其\r\n考試及格資格取得較高職等任用資格者，依其銓敘審定有案之俸級或依公\r\n務人員俸給法有關各等級考試及格敘級之規定選擇其起敘之俸級。\r\n轉任人員曾任與轉任職務職等相當之服務成績優良年資，先按年核計加級\r\n至所銓敘審定職等之本俸最高級，積餘年資並得再依公務人員俸給法規之\r\n規定提敘俸級；其年終考成結果如比照合於公務人員考績法第十一條之規\r\n定者，並得採計取得同官等較高職等之任用資格。\r\n轉任人員曾任年資依前項規定換算至薦任第九職等後，其考試、學歷、年\r\n資及年終考成結果，如比照合於公務人員任用法第十七條第二項之規定，\r\n得採計提敘官等，積餘年資並得依前項規定採計提敘簡任職等及俸級。\r\n轉任人員依前二項規定取得之任用資格如高於所轉任職務最高職等，且在\r\n前條資位所對照之職等範圍內者，其任用資格應予保留。\r\n轉任人員如以員級晉升高員級資位訓練合格資格轉任薦任職務，以擔任薦\r\n任第七職等以下職務為限。"
		},
		{
			"number": 500,
			"content": "交通行政人員轉任交通事業人員，以取得交通事業各級資位者為限。\r\n交通行政人員具中華民國八十五年一月十七日公務人員考試法修正公布後\r\n之相當類科考試及格資格者，其轉任交通事業人員，依下列規定敘定資位\r\n：\r\n一、高等考試之三級、特種考試之三等以上或相當等級考試及格，比照取\r\n    得高員級資位。\r\n二、普通考試、特種考試之四等或相當等級考試及格，比照取得員級資位\r\n    。\r\n三、初等考試、特種考試之五等或相當等級考試及格，比照取得佐級資位\r\n    。\r\n交通行政人員具中華民國八十五年一月十七日公務人員考試法修正公布前\r\n之相當類科考試及格資格者，其轉任交通事業人員，依下列規定敘定資位\r\n：\r\n一、高等考試、特種考試之乙等以上或相當等級考試及格，比照取得高員\r\n    級資位。\r\n二、普通考試、特種考試之丙等或相當等級考試及格，比照取得員級資位\r\n    。\r\n三、特種考試之丁等或相當等級考試及格，比照取得佐級資位。\r\n轉任交通事業副長級以上資位人員，須具有本條例第五條規定之升資甄審\r\n合格資格。"
		},
		{
			"number": 600,
			"content": "交通行政人員轉任交通事業人員，依前條第二項及第三項規定敘定資位，\r\n並依本條例第十一條之一規定起敘。\r\n轉任人員曾任與該資位等級相當之服務成績優良年資，得按每一年提敘薪\r\n級一級，至該資位之最高級為止。"
		},
		{
			"number": 700,
			"content": "交通事業人員與交通行政人員相互轉任，曾任與轉任職務職等或資位等級\r\n相當年資之對照，依所附交通事業人員與交通行政人員相互轉任採計年資\r\n對照表認定之。"
		},
		{
			"number": 800,
			"content": "本辦法未規定事項，交通事業人員轉任交通行政人員，適用公務人員任用\r\n法規及公務人員俸給法規之規定；交通行政人員轉任交通事業人員，適用\r\n交通事業人員任用法規之規定。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}