{
	"pcode": "S0040001",
	"type": "法律",
	"title": "公務人員考績法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0040001",
	"category": [
		"考試",
		"銓敘部",
		"考績目"
	],
	"lastUpdate": "20070321",
	"isTranslated": false,
	"history": [
		"中華民國三十八年一月一日總統令公布施行",
		"中華民國四十三年一月九日總統令公布同日施行",
		"中華民國五十一年四月九日總統令修正公布同日施行",
		"中華民國五十九年八月二十七日總統令修正公布",
		"中華民國七十五年七月十一日總統令制定公布全文 12 條；並自七十六年一月十六日起施行",
		"中華民國七十九年十二月二十八日總統令修正公布第 7、8、11、12 條條文",
		"中華民國八十六年六月四日總統（86）華總（一）義字第 8600127600 號令修正公布第 3、7、11、12、14、16、18、19、23 條條文；並刪除第 17 條條文",
		"中華民國九十年六月二十日總統（90）華總一義字第 9000117000 號令修正公布第 4、6、7、10、11、12、14、18、25 條條文",
		"中華民國九十六年三月二十一日總統華總一義字第 09600034561 號令修正公布第 14 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "公務人員之考績，依本法行之。"
		},
		{
			"number": 200,
			"content": "公務人員之考績，應本綜覈名實、信賞必罰之旨，作準確客觀之考核。"
		},
		{
			"number": 300,
			"content": "公務人員考績區分如左：\r\n一、年終考績：係指各官等人員，於每年年終考核其當年一至十二月任職\r\n    期間之成績。\r\n二、另予考績：係指各官等人員，於同一考績年度內，任職不滿一年，而\r\n    連續任職已達六個月者辦理之考績。\r\n三、專案考績：係指各官等人員，平時有重大功過時，隨時辦理之考績。"
		},
		{
			"number": 400,
			"content": "公務人員任現職，經銓敘審定合格實授至年終滿一年者，予以年終考績；\r\n不滿一年者，如係升任高一官等職務，得以前經銓敘審定有案之低一官等\r\n職務合併計算，辦理高一官等之年終考績；如係調任同一官等或降調低一\r\n官等職務，得以前經銓敘審定有案之同官等或高官等職務合併計算，辦理\r\n所敘官等職等之年終考績。但均以調任並繼續任職者為限。\r\n具有公務人員任用資格之政務人員、教育人員或公營事業人員轉任公務人\r\n員，經銓敘審定合格實授者，其轉任當年未辦理考核及未採計提敘官職等\r\n級之年資，得比照前項經銓敘審定合格實授之年資，合併計算參加年終考\r\n績。"
		},
		{
			"number": 500,
			"content": "年終考績應以平時考核為依據。平時考核就其工作、操行、學識、才能行\r\n之。\r\n前項考核之細目，由銓敘機關訂定。但性質特殊職務之考核得視各職務需\r\n要，由各機關訂定，並送銓敘機關備查。"
		},
		{
			"number": 600,
			"content": "年終考績以一百分為滿分，分甲、乙、丙、丁四等，各等分數如左：\r\n甲等：八十分以上。\r\n乙等：七十分以上，不滿八十分。\r\n丙等：六十分以上，不滿七十分。\r\n丁等：不滿六十分。\r\n考列甲等之條件，應於施行細則中明定之。\r\n除本法另有規定者外，受考人在考績年度內，非有左列情形之一者，不得\r\n考列丁等：\r\n一、挑撥離間或誣控濫告，情節重大，經疏導無效，有確實證據者。\r\n二、不聽指揮，破壞紀律，情節重大，經疏導無效，有確實證據者。\r\n三、怠忽職守，稽延公務，造成重大不良後果，有確實證據者。\r\n四、品行不端，或違反有關法令禁止事項，嚴重損害公務人員聲譽，有確\r\n    實證據者。"
		},
		{
			"number": 700,
			"content": "年終考績獎懲依左列規定︰\r\n一、甲等︰晉本俸一級，並給與一個月俸給總額之一次獎金；已達所敘職\r\n    等本俸最高俸級或已敘年功俸級者，晉年功俸一級，並給與一個月俸\r\n    給總額之一次獎金；已敘年功俸最高俸級者，給與二個月俸給總額之\r\n    一次獎金。\r\n二、乙等︰晉本俸一級，並給與半個月俸給總額之一次獎金；已達所敘職\r\n    等本俸最高俸級或已敘年功俸級者，晉年功俸一級，並給與半個月俸\r\n    給總額之一次獎金；已敘年功俸最高俸級者，給與一個半月俸給總額\r\n    之一次獎金。\r\n三、丙等︰留原俸級。\r\n四、丁等︰免職。\r\n前項所稱俸給總額，指公務人員俸給法所定之本俸、年功俸及其他法定加\r\n給。"
		},
		{
			"number": 800,
			"content": "另予考績人員之獎懲，列甲等者，給與一個月俸給總額之一次獎金；列乙\r\n等者，給與半個月俸給總額之一次獎金；列丙等者，不予獎勵；列丁等者\r\n，免職。"
		},
		{
			"number": 900,
			"content": "公務人員之考績，除機關首長由上級機關長官考績外，其餘人員應以同官\r\n等為考績之比較範圍。"
		},
		{
			"number": 1000,
			"content": "年終考績應晉俸級，在考績年度內已依法晉敘俸級或在考績年度內升任高\r\n一官等、職等職務已敘較高俸級，其以前經銓敘審定有案之低官等、職等\r\n職務合併計算辦理高一官等、職等之年終考績者，考列乙等以上時，不再\r\n晉敘。但專案考績不在此限。"
		},
		{
			"number": 1100,
			"content": "各機關參加考績人員任本職等年終考績，具有左列各款情形之一者，取得\r\n同官等高一職等之任用資格：\r\n一、二年列甲等者。\r\n二、一年列甲等二年列乙等者。\r\n前項所稱任本職等年終考績，指當年一至十二月任職期間均任同一職等辦\r\n理之年終考績。另予考績及以不同官等職等併資辦理年終考績之年資，均\r\n不得予以併計取得高一職等升等任用資格。但以不同官等職等併資辦理年\r\n終考績之年資，得予以併計取得該併資之較低官等高一職等升等任用資格\r\n。"
		},
		{
			"number": 1200,
			"content": "各機關辦理公務人員平時考核及專案考績，分別依左列規定：\r\n一、平時考核：獎勵分嘉獎、記功、記大功；懲處分申誡、記過、記大過\r\n    。於年終考績時，併計成績增減總分。平時考核獎懲得互相抵銷，無\r\n    獎懲抵銷而累積達二大過者，年終考績應列丁等。\r\n二、專案考績，於有重大功過時行之；其獎懲依左列規定：\r\n (一) 一次記二大功者，晉本俸一級，並給與一個月俸給總額之獎金；已\r\n      達所敘職等本俸最高俸級或已敘年功俸級者，晉年功俸一級，並給\r\n      與一個月俸給總額之獎金；已敘至年功俸最高俸級者，給與二個月\r\n      俸給總額之獎金。但在同一年度內再因一次記二大功辦理專案考績\r\n      者，不再晉敘俸級，改給二個月俸給總額之一次獎金。\r\n (二) 一次記二大過者，免職。\r\n前項第二款一次記二大功之標準，應於施行細則中明定之。專案考績不得\r\n與平時考核功過相抵銷。\r\n非有左列情形之一者，不得為一次記二大過處分：\r\n一、圖謀背叛國家，有確實證據者。\r\n二、執行國家政策不力，或怠忽職責，或洩漏職務上之機密，致政府遭受\r\n    重大損害，有確實證據者。\r\n三、違抗政府重大政令，或嚴重傷害政府信譽，有確實證據者。\r\n四、涉及貪污案件，其行政責任重大，有確實證據者。\r\n五、圖謀不法利益或言行不檢，致嚴重損害政府或公務人員聲譽，有確實\r\n    證據者。\r\n六、脅迫、公然侮辱或誣告長官，情節重大，有確實證據者。\r\n七、挑撥離間或破壞紀律，情節重大，有確實證據者。\r\n八、曠職繼續達四日，或一年累積達十日者。"
		},
		{
			"number": 1300,
			"content": "平時成績紀錄及獎懲，應為考績評定分數之重要依據。平時考核之功過，\r\n除依前條規定抵銷或免職者外，曾記二大功人員，考績不得列乙等以下；\r\n曾記一大功人員，考績不得列丙等以下；曾記一大過人員，考績不得列乙\r\n等以上。"
		},
		{
			"number": 1400,
			"content": "各機關對於公務人員之考績，應由主管人員就考績表項目評擬，遞送考績\r\n委員會初核，機關長官覆核，經由主管機關或授權之所屬機關核定，送銓\r\n敘部銓敘審定。但非於年終辦理之另予考績或長官僅有一級，或因特殊情\r\n形報經上級機關核准不設置考績委員會時，除考績免職人員應送經上級機\r\n關考績委員會考核外，得逕由其長官考核。\r\n考績委員會對於考績案件，認為有疑義時，得調閱有關考核紀錄及案卷，\r\n並得向有關人員查詢。\r\n考績委員會對於擬予考績列丁等及一次記二大過人員，處分前應給予當事\r\n人陳述及申辯之機會。\r\n第一項所稱主管機關為總統府、國家安全會議、五院、各部（會、處、局\r\n、署與同層級之機關）、省政府、省諮議會、直轄市政府、直轄市議會、\r\n縣（市）政府及縣（市）議會。"
		},
		{
			"number": 1500,
			"content": "各機關應設考績委員會，其組織規程，由考試院定之。"
		},
		{
			"number": 1600,
			"content": "公務人員考績案，送銓敘部銓敘審定時，如發現有違反考績法規情事者，\r\n應照原送案程序，退還原考績機關另為適法之處分。"
		},
		{
			"number": 1700,
			"content": "（刪除）"
		},
		{
			"number": 1800,
			"content": "年終辦理之考績結果，應自次年一月起執行；一次記二大功專案考績及非\r\n於年終辦理之另予考績，自主管機關核定之日起執行。但考績應予免職人\r\n員，自確定之日起執行；未確定前，應先行停職。"
		},
		{
			"number": 1900,
			"content": "各機關辦理考績人員如有不公或徇私舞弊情事時，其主管機關應查明責任\r\n予以懲處，並通知原考績機關對受考人重加考績。"
		},
		{
			"number": 2000,
			"content": "辦理考績人員，對考績過程應嚴守秘密，並不得遺漏舛錯，違者按情節輕\r\n重予以懲處。"
		},
		{
			"number": 2100,
			"content": "派用人員之考成，準用本法之規定。"
		},
		{
			"number": 2200,
			"content": "不受任用資格限制人員及其他不適用本法考績人員之考成，得由各機關參\r\n照本法之規定辦理。"
		},
		{
			"number": 2300,
			"content": "教育人員及公營事業人員之考績，均另以法律定之。"
		},
		{
			"number": 2400,
			"content": "本法施行細則，由考試院定之。"
		},
		{
			"number": 2500,
			"content": "本法施行日期，由考試院以命令定之。\r\n本法修正條文自公布日施行。"
		}
	]
}