{
	"法規性質": "命令",
	"法規名稱": "公務人員品德修養及工作績效激勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0060002",
	"法規類別": "考試＞銓敘部＞獎懲目",
	"最新異動日期": "20210330",
	"生效日期": "20220101",
	"生效內容": "本辦法 110.03.30  修正之第 15 條第 1  項自中華民國一百十一年一月\r\n一日施行。",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十九年八月十五日考試院（79）考台秘議字第 2504 號令訂\r\n  定發布全文 13 條\r\n2.中華民國八十一年四月十五日考試院（81）考台秘議字第 1097 號令修\r\n  正發布第 9 條條文\r\n3.中華民國八十一年十月十九日考試院（81）考台秘議字第 3291 號令修\r\n  正發布第 9 條條文\r\n4.中華民國八十八年四月十七日考試院（88）考台組貳一字第 8737 號令\r\n  修正發布全文 19 條\r\n5.中華民國九十六年六月二十三日考試院考臺組貳二字第 09600043841\r\n  號令修正發布第 9  條條文\r\n6.中華民國一百零二年三月十二日考試院考臺組貳二字第 10200020921  \r\n  號令修正發布名稱及全文 18 條；並自發布日施行\r\n  （原名稱：公務人員品德修養及工作潛能激勵辦法；新名稱：公務人員\r\n  品德修養及工作績效激勵辦法）\r\n7.中華民國一百零四年三月二十五日考試院考臺組貳一字第 10400014751\r\n  號令修正發布第 14、15 條條文\r\n8.中華民國一百十年三月三十日考試院考臺組貳二字第 10900093951  號\r\n  令修正發布第 10、15、18 條條文；除第 15 條第 1  項自一百十一年\r\n  一月一日施行外，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為提昇公務人員品德修養、激勵工作熱忱、提高服務品質及工作績效，特\r\n訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "有關公務人員之激勵事項，除法令另有規定者從其規定外，依本辦法行之\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法適用之對象如下：\r\n一、行政機關依法任用、派用之有給專任人員。\r\n二、公營事業人員。\r\n三、聘任、聘用、僱用及約僱人員。\r\n四、公立學校職員。\r\n前項人員，不包括公立學校校長及教師。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "各機關為提昇公務人員品德修養及工作績效，應視機關特性、業務性質及\r\n發展目標等，採行激勵措施。\r\n前項激勵實施方式及具體作法規定，由銓敘部訂定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機關為提昇公務人員品德修養，得採下列方式行之：\r\n一、建立明確之公務倫理規範，各級主管人員並應以身作則，確實考核所\r\n    屬人員生活言行。\r\n二、充實圖書設備，成立讀書會，藉由相互討論，激發人性積極面，提昇\r\n    生命意義。\r\n三、開辦文學、藝術等人文素養課程，培養對生命觀照及社會關懷之美德\r\n    。\r\n四、定期舉辦與品德修養及公務倫理相關之專題演講、研討會或徵文等活\r\n    動，推動心靈革新與型塑良善治理。\r\n五、鼓勵所屬人員參與社區服務及志願服務，激發服務熱忱。\r\n六、定期公開表揚機關內熱心公益或品行優良足資表率者。\r\n七、其他適當方式。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公務人員個人或團體在本機關內具有下列各款事蹟之一者，個人得頒給新\r\n臺幣五千元以下等值之獎勵；團體得頒給新臺幣一萬元以下等值之獎勵：\r\n一、盡忠職守，任事負責，及時回應民眾需求，辦理為民服務業務，經評\r\n    選服務績優。\r\n二、熱心服務，不辭勞怨，積極解決重大問題，確有成效。\r\n三、依機關訂定之推動參與建議措施，提出創新改善意見，經評估採行確\r\n    有成效。\r\n四、提出研究發展成果或興革措施，經採行確有成效。\r\n五、執行專案計畫或臨時交辦事項，圓滿達成任務，有具體績效。\r\n六、團體績效評比結果，達成目標且表現優良。\r\n七、其他工作表現優良且績效卓著。\r\n前項獎勵方式、名額、核定程序及表揚等規定，中央機關由中央二級或相\r\n當二級以上機關，地方機關由直轄市政府、直轄市議會、縣（市）政府、\r\n縣（市）議會訂定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "現職公務人員品行優良且上年度在本機關具有下列各款事蹟之一者，得被\r\n選拔為模範公務人員：\r\n一、廉潔自持，不受利誘，有具體事實，足資表揚。\r\n二、熱心公益，主動察覺民眾急難，適時給予協助，事蹟顯著。\r\n三、持續參與社會服務，獲得高度肯定，提昇公務人員形象。\r\n四、主動積極，戮力從公，行為及工作上有特殊優良表現，且服務態度優\r\n    良。\r\n五、對經辦業務，能針對時弊，提出重大革新措施，經採行確具成效。\r\n六、對上級交付之重要工作，能克服困難，圓滿達成任務。\r\n七、辦理為民服務業務，工作績效特優且服務態度良好。\r\n八、其他特殊優良事蹟，足為公務人員表率。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "模範公務人員之選拔，中央機關由中央二級或相當二級以上機關，地方機\r\n關由直轄市政府、直轄市議會、縣（市）政府、縣（市）議會辦理，每年\r\n定期舉辦一次。\r\n前項主辦機關及所屬機關依現有職員總人數得選拔模範公務人員名額如下\r\n：\r\n一、未滿一百人者，採逐年累計方式，於人數滿一百人期間內，選拔一人\r\n    ，至滿一百人之次一年度起，重行起算。\r\n二、滿一百人未滿五百人者，得選拔一人。滿五百人未滿一千人者，得選\r\n    拔二人。滿一千人者，得選拔三人；其後每滿一千人，得增加選拔一\r\n    人；尾數未滿一千人者不計。\r\n第一項模範公務人員選拔，依符合條件人員之優良事蹟從嚴審議，考量機\r\n關官等員額之配置比率，並以最近五年內未曾獲選為模範公務人員者為優\r\n先。其審議及公開表揚方式等規定，由各主辦機關訂定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關應於每年四月底前將上年度符合選拔條件之人員，報送各該主辦機\r\n關。各主辦機關應組成審議小組公正審議，於每年六月底前將審議結果簽\r\n報機關首長核定後，應登載於被選拔者個人人事資料中，並函送銓敘部登\r\n記備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "各主辦機關應公開表揚獲選之模範公務人員，頒給獎狀一幀及獎金最高新\r\n臺幣五萬元，並給予公假五日。\r\n前項所定公假五日，應於核定次日起一年內請畢。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "現職公務人員個人或團體，於第八條第一項機關推薦參選公務人員傑出貢\r\n獻獎截止日前五年內，具有下列各款事蹟之一者，得頒給公務人員傑出貢\r\n獻獎：\r\n一、基於本職專業，長期致力於公益服務，照護弱勢，奉獻社會，事蹟卓\r\n    著。\r\n二、積極參與社會及國家事務，實踐熱愛生命、行善關懷、追求正義等，\r\n    改善社會風氣，具重大貢獻。\r\n三、在工作中有發明、創造，為國家取得顯著經濟效益及增進社會公益。\r\n四、提出重大革新方案，建立制度有顯著成效。\r\n五、維護公共財產，節約國家資源有顯著成效。\r\n六、防止或挽救重大事故有功，使國家和人民利益免受或減少損失。\r\n七、搶救重大災害、危險或消弭重大意外事故，奮不顧身，處置得宜，對\r\n    維護生命、財產有重大貢獻。\r\n八、查舉不法，對維護國家安全、社會安寧或澄清吏治有重大貢獻。\r\n九、為國家爭得重大榮譽或利益有具體事蹟。\r\n十、其他具體傑出事蹟值得表揚。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公務人員有下列情形之一者，不得選拔為模範公務人員：\r\n一、選拔當年度人選確定前三年內，曾受刑事處分、懲戒處分、彈劾、糾\r\n    舉或平時考核受申誡以上或依法官法發命令促其注意、警告之處分。\r\n二、最近三年內考績（成）、成績考核曾列乙等或相當等次以下或職務評\r\n    定未達良好。\r\n公務人員有下列情形之一者，不得獲頒公務人員傑出貢獻獎：\r\n一、選拔當年度人選確定前，曾受刑事處分、懲戒處分、彈劾、糾舉，或\r\n    五年內平時考核受申誡以上或依法官法發命令促其注意、警告之處分\r\n    。\r\n二、有前項第二款規定之情形。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公務人員傑出貢獻獎之選拔，應本獎優舉賢之旨，兼顧官等、職務、性別\r\n、機關別等因素，並以最近五年內未曾獲頒公務人員傑出貢獻獎者為優先\r\n。\r\n曾獲頒公務人員傑出貢獻獎者，不得以同一事蹟再獲頒公務人員傑出貢獻\r\n獎。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公務人員傑出貢獻獎由考試院主辦，銓敘部承辦，並由第八條第一項機關\r\n推薦，將符合選拔條件人員及團體之具體事蹟及有關證明文件，函送銓敘\r\n部彙整後，報請考試院審議。\r\n推薦機關於銓敘部所定之公務人員傑出貢獻獎推薦期間截止後，有符合選\r\n拔條件之人員或團體，且其事蹟特殊重大有即時遴薦之必要者，得依前項\r\n規定辦理。\r\n公務人員傑出貢獻獎之選拔，由考試院邀請各界公正人士九人至十一人組\r\n成評審委員會審議決定之；委員會由考試院副院長擔任召集人。\r\n公務人員傑出貢獻獎，得依傑出事蹟或專業屬性，予以選拔表揚。\r\n獲頒公務人員傑出貢獻獎者，由考試院將其傑出事蹟編印專輯，並公開表\r\n揚。\r\n前五項遴薦、選拔審議及表揚等相關規定，由銓敘部定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公務人員傑出貢獻獎，每年總獎額以十二名為限，其中團體獎獎額以六名\r\n為限。\r\n獲頒公務人員傑出貢獻獎，個人頒給獎座一座、獎金新臺幣二十萬元及給\r\n予公假七日；團體頒給獎座一座、獎金新臺幣三十萬元及團體成員給予公\r\n假七日。\r\n前項所定公假七日，應於表揚次日起一年內請畢。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "獲選為模範公務人員，事後如發現有不實之情事者，各機關應自知悉之日\r\n立即查明並函送主辦機關註銷獲選資格、追繳獎金、獎狀及送銓敘部登記\r\n備查。\r\n獲頒公務人員傑出貢獻獎，事後如發現有不實之情事者，推薦機關應自知\r\n悉之日立即查明並函送銓敘部報請考試院審議確認後註銷獲選資格，推薦\r\n機關並應於註銷後追繳獎金及獎座。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各主辦機關辦理第六條獎勵及模範公務人員選拔事項所需經費，得編列年\r\n度預算；辦理公務人員傑出貢獻獎之選拔及表揚所需經費，由銓敘部編列\r\n預算支應。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。\r\n本辦法中華民國一百十年三月三十日條正之條文，除第十五條第一項自一\r\n百十一年一月一日施行外，自發布日施行。"
		}
	]
}