{
	"法規性質": "法律",
	"法規名稱": "公教人員保險法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0070001",
	"法規類別": "考試＞銓敘部＞保險目",
	"最新異動日期": "20151202",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十七年一月二十九日總統令制定公布全文 25 條\r\n2.中華民國六十三年一月二十九日總統令修正公布全文 25 條\r\n3.中華民國八十四年一月二十八日總統令增訂第 23-1 條；並修正第 8 \r\n  條條文\r\n4.中華民國八十八年五月二十九日總統（88）華總（一）義字第 8800124\r\n  300 號令修正公布名稱及全文 26 條\r\n  （原名稱：公務人員保險法；新名稱：公教人員保險法）\r\n5.中華民國八十九年一月二十六日總統（89）華總一義字第 8900022120\r\n  號令修正公布第 13、14、26 條條文\r\n6.中華民國九十一年六月二十六日總統華總一義字第 09100128650  號令\r\n  修正公布第 9  條條文\r\n7.中華民國九十四年一月十九日總統華總一義字第 09400004901  號令修\r\n  正公布第 5、6、8、10、13、14、18、26  條條文；增訂第 13-1、15-\r\n  1、16-1、24-1 條條文；除另定施行日期者外，自公布日施行\r\n8.中華民國九十八年七月八日總統華總一義字第 09800167931  號令修正\r\n  公布第 3、4、10、18、26 條條文；增訂第 17-1 條條文；施行日期由\r\n  考試院會同行政院定之\r\n  中華民國九十八年八月五日考試院考臺組貳二字第 09800061981  號令\r\n  、行政院院授人給字第 09800233862  號令會同發布定自九十八年八月\r\n  一日施行\r\n9.中華民國一百零三年一月二十九日總統華總一義字第 10300014271  號\r\n  令修正公布全文 51 條；施行日期，由考試院會同行政院定之        \r\n  中華民國一百零三年五月二十九日考試院考臺組貳一字第 10300045042\r\n  號令、行政院院授人給揆字第 1030034945 號令會同發布定自一百零三\r\n  年六月一日施行\r\n10. 中華民國一百零四年六月十日總統華總一義字第 10400067451  號令\r\n    修正公布第 36 條條文；施行日期，由考試院會同行政院定之\r\n    中華民國一百零四年十月七日考試院考臺組貳二字第 10400071083  \r\n    號令、行政院院授人給揆字第 10400476603  號令會同發布定自一百\r\n    零四年六月十二日施行\r\n11. 中華民國一百零四年六月十七日總統華總一義字第 10400070771  號\r\n    令修正公布第 48 條條文；施行日期，由考試院會同行政院定之\r\n    中華民國一百零四年十月七日考試院考臺組貳二字第 10400071083\r\n    號令、行政院院授人給揆字第 10400476603  號令會同發布定自一百\r\n    零四年六月十九日施行\r\n12. 中華民國一百零四年十二月二日總統華總一義字第 10400140901  號\r\n    令修正公布第 3、12～15、18、33、51  條條文及第二節節名；並自\r\n    公布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為安定公教人員生活，辦理公教人員保險（以下簡稱本保險），特制定本\r\n法。本法未規定者，適用其他有關法律。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本保險之保險對象，包括下列人員：\r\n一、法定機關（構）編制內之有給專任人員。但依其他法律規定不適用本\r\n    法或不具公務員身分者，不得參加本保險。\r\n二、公立學校編制內之有給專任教職員。\r\n三、依私立學校法規定，辦妥財團法人登記，並經主管教育行政機關核准\r\n    立案之私立學校編制內之有給專任教職員。\r\n四、其他經本保險主管機關認定之人員。\r\n前項第一款人員不包括法定機關編制內聘用人員。但本法中華民國一百零\r\n三年一月十四日修正施行時仍在保者，不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本保險之保險範圍，包括失能、養老、死亡、眷屬喪葬、生育及育嬰留職\r\n停薪六項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本保險之主管機關為銓敘部。\r\n為監督本保險業務，由本保險主管機關邀請有關機關、專家學者及被保險\r\n人代表組織監理委員會；各以占三分之一為原則；其組織規程由考試院會\r\n同行政院定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本保險由考試院會同行政院指定之機關（構）（以下稱承保機關）辦理承\r\n保、現金給付、財務收支及本保險準備金管理運用等保險業務。\r\n本保險之財務責任，屬於中華民國八十八年五月三十日以前之保險年資應\r\n計給之養老給付金額，由財政部審核撥補；屬於中華民國八十八年五月三\r\n十一日以後之虧損，應調整費率挹注。\r\n本保險財務收支結餘，全部提列為保險準備金；其運用事宜，經本保險監\r\n理委員會及本保險主管機關同意後，得委託經營。\r\n本保險準備金之管理及運用辦法，由本保險主管機關定之。\r\n承保機關辦理本保險所需事務費，由本保險主管機關編列預算撥付；其金\r\n額不得超過年度保險費總額百分之三點五。\r\n本保險準備金應按期上網公布有關保險準備金運用規模與資產配置、收益\r\n率、投資股票類別比率、持股成本及買賣資訊。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "符合第二條規定之保險對象，應一律參加本保險（以下簡稱加保）為被保\r\n險人；其保險期間應自承保之日起，至退出本保險（以下簡稱退保）前一\r\n日止。\r\n被保險人應在其支領全額俸（薪）給之機關加保，不得重行加保。\r\n本保險之同一保險事故，不得重複請領給付。\r\n被保險人不得另行參加勞工保險、軍人保險、農民健康保險（以下簡稱其\r\n他職域社會保險）或國民年金保險。但本法另有規定者，不在此限。\r\n被保險人重複參加其他職域社會保險或國民年金保險（以下簡稱重複加保\r\n）期間，發生第三條所列保險事故（以下簡稱保險事故），除本法另有規\r\n定外，不予給付；該段年資亦不予採認；其所繳之本保險保險費，概不退\r\n還。但非可歸責於服務機關（構）學校或被保險人之事由所致者，得退還\r\n其所繳之保險費。\r\n被保險人具有下列各款年資之一者，不適用前項規定：\r\n一、於中華民國九十四年一月二十日以前之重複加保年資。\r\n二、因其他職域社會保險之保險效力起算規定與本保險不同所致且不超過\r\n    六十日之重複加保年資。\r\n第五項人員之重複加保年資得併計成就請領本保險養老給付之條件。但不\r\n予給付。\r\n被保險人於本法中華民國一百零三年一月十四日修正施行後，依規定得另\r\n受僱於固定雇主，擔任具有固定工作及薪給且屬其他職域社會保險應加保\r\n對象之職務者（以下簡稱依規定得重複加保者），自參加其他職域社會保\r\n險之日起六十日內，得選擇溯自參加其他職域社會保險之日起退保；一經\r\n選定後，不得變更。逾期未選擇者或選擇不退保者，其重複加保期間如發\r\n生保險事故，除本法另有規定外，不予給付；該段年資亦不予採認。\r\n前項人員之重複加保年資得併計成就請領本保險養老給付之條件，並依第\r\n十二條第二項規定計給養老給付。\r\n不符合本保險加保資格而加保者，取消其被保險人資格；其所繳保險費，\r\n比照第五項規定辦理；期間領有之保險給付，得自退還之自付部分保險費\r\n中扣抵；不足部分，應向被保險人追償。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "被保險人之受益人，除死亡給付或遺屬年金給付外，均為被保險人本人。\r\n被保險人或其受益人為無行為能力者，由其法定代理人代為申請。\r\n被保險人或其受益人生前未申請給付者，除本法另有規定外，他人不得代\r\n為請領。"
		},
		{
			"編章節": "第 二 章 保險費"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本保險之保險費率為被保險人每月保險俸（薪）額百分之七至百分之十五\r\n。\r\n前項費率應由承保機關委託精算機構，至少每三年辦理一次精算，每次精\r\n算五十年；精算時，第五條第二項所定中華民國八十八年五月三十日以前\r\n之保險年資應計給之養老給付金額，不計入本保險之保險費率。\r\n本保險主管機關應評估保險實際收支情形及精算結果，有下列情形之一而\r\n需調整費率時，應報請考試院會同行政院覈實釐定：\r\n一、精算之保險費率與當年保險費率相差幅度超過正負百分之五。\r\n二、本保險增減給付項目、給付內容或給付標準，致影響保險財務。\r\n第一項所稱每月保險俸（薪）額，係以公務人員及公立學校教職員俸（薪\r\n）給法規所定本俸（薪）或年功俸（薪）額為準。私立學校教職員比照公\r\n立同級同類學校同薪級教職員保險薪額為準釐定。但機關（構）學校所適\r\n用之待遇規定與公務人員或公立學校教職員俸（薪）給法規規定不同者，\r\n其所屬被保險人之保險俸（薪）額，由本保險主管機關比照公務人員或公\r\n立學校教職員之標準核定之。\r\n本法中華民國一百零三年一月十四日修正施行後，被保險人每月保險俸（\r\n薪）額，以不超過部長級之月俸額為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本保險之保險費，由被保險人自付百分之三十五，政府補助百分之六十五\r\n。但私立學校教職員由政府及學校各補助百分之三十二點五；政府補助私\r\n立學校教職員之保險費，由各級主管教育行政機關分別編列預算核撥之。\r\n前項保險費應按月繳付；當月之保險費由各該服務機關（構）學校於當月\r\n十五日前，彙繳承保機關；逾期未繳者，承保機關得俟其繳清後，始予辦\r\n理各項給付。其因而致被保險人或受益人蒙受損失時，由服務機關（構）\r\n學校負責。\r\n被保險人應自付之保險費，各該服務機關（構）學校得於每月發薪時代扣\r\n。\r\n被保險人依法退休（職）並請領本保險養老給付且於本法中華民國一百零\r\n三年一月十四日修正施行後再加保者，其保險費應由被保險人自付百分之\r\n六十七點五，其餘百分之三十二點五應由服務機關（構）學校補助。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "被保險人依法徵服兵役而保留原職時，其服役期間之自付部分保險費，由\r\n政府負擔。但私立學校教職員應由學校負擔。\r\n前項規定以外之留職停薪被保險人在申請留職停薪時，應選擇於留職停薪\r\n期間退保或自付全部保險費，繼續加保；一經選定後，不得變更。\r\n前項人員於留職停薪期間選擇繼續加保又同時參加其他職域社會保險者，\r\n應自重複加保之日起六十日內，申請溯自參加其他職域社會保險之日起退\r\n保，並得退還其所繳之保險費；退出後不得再選擇加保。未申請退保或逾\r\n限申請者，其重複加保期間發生保險事故，不予給付；該段年資除本法另\r\n有規定外，亦不予採認；其所繳之保險費，不予退還。\r\n前項未申請退保或逾限申請者之重複加保年資，得併計成就請領本保險養\r\n老給付之條件。但不予給付。\r\n依第二項規定，於留職停薪期間選擇繼續加保之被保險人，逾六十日未繳\r\n納其應自付保險費，或未繳納依法遞延繳納之自付部分保險費者，溯自未\r\n繳納保險費之日起，視為退保。其於欠繳保險費期間發生保險事故所領取\r\n之保險給付，應依法追還。\r\n依本條規定選擇繼續加保者，其保險俸（薪）額，依同等級公教人員保險\r\n俸（薪）額調整。\r\n本法所定繳納保險費之規定，於身心障礙者權益保障法或性別工作平等法\r\n另有規定者，從其規定。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "被保險人發生依法停職（聘）、休職或失蹤之事故時，除失蹤者應予退保\r\n外，其餘人員得比照前條留職停薪人員，由其選擇於停職（聘）、休職期\r\n間退保，或自付全部保險費，繼續加保；一經選定後，不得變更。\r\n前項選擇退保者，應自復職之日辦理加保手續並接算其保險年資。\r\n第一項選擇繼續加保而於繼續加保期間離職或達屆齡退休條件者，應予退\r\n保。\r\n依法停職（聘）並選擇於停職（聘）期間自付全部保險費繼續加保，且經\r\n復職（聘）並補薪者，其服務機關（構）學校、政府應按第九條第一項所\r\n定負擔繳交保險費比率，計算停職（聘）期間應負擔之保險費並由要保機\r\n關發還被保險人。\r\n被保險人於本法中華民國一百零三年一月十四日修正施行前停職（聘）或\r\n休職者，依修正施行前之規定辦理。是類被保險人於停職（聘）期間已參\r\n加其他職域社會保險者，該段參加各該保險之年資，不得於復職（聘）補\r\n薪時，追溯加保。"
		},
		{
			"編章節": "第 三 章 保險給付"
		},
		{
			"編章節": "第 一 節 通則"
		},
		{
			"條號": "第 12 條",
			"條文內容": "被保險人在保險有效期間，發生失能、養老、死亡、眷屬喪葬、生育或育\r\n嬰留職停薪之保險事故時，應予現金給付；其給付金額之計算標準，依下\r\n列規定：\r\n一、養老給付及死亡給付：按被保險人發生保險事故當月起，前十年投保\r\n    年資之實際保險俸（薪）額平均計算（以下簡稱平均保俸額）。但加\r\n    保未滿十年者，按其實際投保年資之保險俸（薪）額平均計算。\r\n二、育嬰留職停薪津貼：按被保險人育嬰留職停薪當月起，往前推算六個\r\n    月保險俸（薪）額之平均數百分之六十計算。\r\n三、失能給付、生育給付及眷屬喪葬津貼：按被保險人發生保險事故當月\r\n    起，往前推算六個月保險俸（薪）額之平均數計算。但加保未滿六個\r\n    月者，按其實際加保月數之平均保險俸（薪）額計算。\r\n第六條第八項所定依規定得重複加保者，其重複加保年資應計給養老給付\r\n金額之計算標準，按平均保俸額，扣除已領受其他職域社會保險與本保險\r\n養老給付性質相近給付（以下簡稱其他性質相近給付）所據之投保金額計\r\n算。\r\n按前項標準計算之本保險養老給付，自領受其他性質相近給付之日起發給\r\n。但於本保險養老給付核定之前領受其他性質相近給付者，應自養老給付\r\n核定之日起發給。\r\n依第二項規定計給養老給付之人員，於領受其他性質相近給付前死亡者，\r\n其重複加保期間不再計給。"
		},
		{
			"編章節": "第 二 節 失能給付"
		},
		{
			"條號": "第 13 條",
			"條文內容": "被保險人發生傷害事故或罹患疾病，經醫治終止後，身體仍遺留無法改善\r\n之障礙而符合失能標準，並經中央衛生主管機關評鑑合格之醫院鑑定為永\r\n久失能者，按其確定永久失能日當月往前推算六個月保險俸（薪）額之平\r\n均數，依下列規定核給失能給付：\r\n一、因執行公務或服兵役致成全失能者，給付三十六個月；半失能者，給\r\n    付十八個月；部分失能者，給付八個月。\r\n二、因疾病或意外傷害致成全失能者，給付三十個月；半失能者，給付十\r\n    五個月；部分失能者，給付六個月。\r\n前項所稱全失能、半失能、部分失能之標準，由本保險主管機關定之。\r\n第一項所稱經醫治終止，指被保險人罹患之傷病經醫治後，症狀固定，再\r\n行醫治仍無法改善，並符合前項失能標準。\r\n承保機關對請領失能給付之案件，得施以調查、複驗、鑑定後，審核認定\r\n之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "失能給付應依下列規定審核辦理：\r\n一、在加入本保險前已失能者，不得請領本保險失能給付。\r\n二、同一部位之失能，同時適用二種以上失能程度者，依最高標準給付，\r\n    不得合併或分別請領。\r\n三、不同部位之失能，無論同時或先後發生者，其合計給付月數，以三十\r\n    個月為限；因公致失能者，以三十六個月為限。\r\n四、原已失能部位復因再次發生疾病或傷害，致加重其失能程度者，按二\r\n    種標準之差額給付。\r\n五、手術切除器官者，須存活期滿一個月以上，始可請領失能給付。被保\r\n    險人確定永久失能日係於死亡前一個月內，或彌留狀態期間，不得據\r\n    以請領失能給付。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "第十三條所定確定永久失能日之認定，依下列規定辦理：\r\n一、手術切除器官，存活一個月以上者，以該手術日期為準。\r\n二、醫療或手術後，仍需施行復健治療者，須以復健治療期滿六個月仍無\r\n    法改善時為準；其他需經治療觀察始能確定永久失能者，經主治醫師\r\n    敘明理由，以治療觀察期滿六個月仍無法改善時為準。\r\n三、失能標準已明定治療最低期限者，以期限屆滿仍無法改善時為準。\r\n四、失能標準明定治療最低期限屆滿前即辦理退休、資遣或離職退保，且\r\n    於治療達規定期限以上仍無法矯治者，以退保前一日為準。"
		},
		{
			"編章節": "第 三 節 養老給付"
		},
		{
			"條號": "第 16 條",
			"條文內容": "被保險人依法退休（職）、資遣，或繳付本保險保險費滿十五年且年滿五\r\n十五歲以上而離職退保時，給與養老給付。\r\n養老給付之請領方式及給與標準如下：\r\n一、一次養老給付：保險年資每滿一年，給付一點二個月；最高以給付四\r\n    十二個月為限。但辦理優惠存款者，最高以三十六個月為限。\r\n二、養老年金給付：保險年資每滿一年，在給付率百分之零點七五（以下\r\n    簡稱基本年金率）至百分之一點三（以下簡稱上限年金率）之間核給\r\n    養老年金給付，最高採計三十五年；其總給付率最高為百分之四十五\r\n    點五。\r\n三、依前二款規定計算給付月數或給付率之年資有畸零月數及未滿一個月\r\n    之畸零日數，均按比例發給。\r\n依第一項規定請領養老給付之被保險人符合下列條件之一者，給與養老年\r\n金給付：\r\n一、繳付本保險保險費滿十五年以上且年滿六十五歲。\r\n二、繳付本保險保險費滿二十年以上且年滿六十歲。\r\n三、繳付本保險保險費滿三十年以上且年滿五十五歲。\r\n被保險人請領養老年金給付而有下列情形之一者，其養老年金給付應依基\r\n本年金率計給：\r\n一、依法資遣。\r\n二、繳付本保險保險費滿十五年以上而離職退保。\r\n三、支（兼）領之月退休（職、伍）給與係由下列權責單位負最後財務責\r\n    任：\r\n（一）政府機關（構）或學校。\r\n（二）政府機關（構）或學校與被保險人共同提儲設立之基金。但所設基\r\n      金屬個人帳戶者，不在此限。\r\n被保險人已依第三項規定請領養老年金給付者，再支（兼）領前項第三款\r\n所定月退休（職、伍）給與時，其原經承保機關審定之養老年金給付，應\r\n自再支（兼）領月退休（職、伍）給與之日起，改依前項及第八項規定計\r\n給。\r\n依第一項規定請領養老給付之被保險人有下列情形之一者，以支領一次養\r\n老給付為限：\r\n一、未符合第三項養老年金給付條件。\r\n二、犯貪污治罪條例之罪，或犯刑法瀆職罪，或於動員戡亂時期終止後，\r\n    犯內亂罪、外患罪，經判刑確定。\r\n三、依第四十五條規定準用本法之外國人。\r\n依第一項規定請領養老給付之被保險人具有中華民國一百零三年一月十四\r\n日修正施行前之保險年資且符合第三項各款條件之一者，可選擇依本條規\r\n定請領養老年金給付，亦得選擇請領一次養老給付；一經領受，不得變更\r\n。\r\n依第四項規定按基本年金率計給養老年金給付之被保險人，其每月退休（\r\n職、伍）給與，加計每月可領養老年金給付之總和，不得超過其最後在職\r\n加保投保俸（薪）額二倍之百分之八十；超過者，應調降養老年金給付，\r\n或得選擇不請領養老年金給付而請領一次養老給付；一經領受，不得變更\r\n。\r\n前項所定每月退休（職、伍）給與之內涵，比照第十七條第四項及第五項\r\n規定辦理。\r\n被保險人具有本法中華民國一百零三年一月十四日修正施行前後保險年資\r\n且選擇請領一次養老給付者，修正施行前之保險年資最高以給付三十六個\r\n月為限；修正施行後之保險年資，每滿一年，應加給一點二個月，合併修\r\n正施行前保險年資最高以給付四十二個月為限；畸零月數及未滿一個月之\r\n畸零日數，均按比例發給。\r\n本法中華民國一百零三年一月十四日修正施行前已退保而未再加保，並依\r\n第八項規定選擇請領一次養老給付之被保險人，其加保超過三十年之保險\r\n年資，每滿一年，加給一點二個月，合併最高以給付四十二個月為限；畸\r\n零月數及未滿一個月之畸零日數，均按比例發給。但被保險人所領一次養\r\n老給付依規定得辦理優惠存款者，不適用上述加給規定。\r\n前項加給之養老給付金額，應由承保機關依本法審定後，通知最後服務機\r\n關（構）學校負擔財務責任並支給被保險人。\r\n第八項之給付率自公務人員及公立學校教職員退撫法律制定通過後，另行\r\n調整。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "被保險人依前條第三項規定請領養老年金給付者，其每月退休（職、伍）\r\n給與，加計每月可領養老年金給付之總和，不得超過其最後在職加保投保\r\n俸（薪）額二倍之一定百分比（以下簡稱退休年金給與上限）。\r\n被保險人依前項規定計得之每月養老年金給付率，於前條第四項有特別規\r\n定者，從其規定。\r\n第一項所定退休年金給與上限，應依下列規定計算：\r\n一、保險年資十五年以下，每滿一年，以百分之二計；第十六年起，每滿\r\n    一年，以百分之二點五計，最高增至百分之八十。\r\n二、保險年資未滿六個月者，以六個月計；滿六個月以上未滿一年者，以\r\n    一年計。\r\n第一項所定每月退休（職、伍）給與，包含下列內涵：\r\n一、被保險人支（兼）領之月退休（職、伍）給與或類此之非一次性離退\r\n    給與。\r\n二、被保險人支（兼）領之一次性退休（職、伍）給與、資遣給與、年資\r\n    結算金或類此之一次性離退給與，應依平均餘命，按月攤提併入每月\r\n    退休給與計算。\r\n三、被保險人依規定領有其支（兼）領一次退休（職、伍）給與之每月優\r\n    惠存款利息。\r\n前項第二款所定一次性離退給與之按月攤提計算方式，於本法施行細則定\r\n之。\r\n第一項及第三項之退休年金給與上限自公務人員及公立學校教職員退撫法\r\n律制定通過後，另行調整。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "被保險人擔任具有危險及勞力等特殊性質職務而屆齡退休者，其繳付本保\r\n險保險費滿十五年以上，可請領養老年金給付，不受第十六條第三項各款\r\n年齡之限制。\r\n被保險人因公傷病致不堪勝任職務而命令退休者，或符合第十三條所定失\r\n能標準之全失能，且經評估為終身無工作能力而退休（職）或資遣者，其\r\n請領養老年金給付，不受第十六條第三項各款加保年資及年齡之限制；其\r\n加保年資未滿十五年者，以十五年計。\r\n被保險人未符合第十六條第三項所定養老年金給付請領年齡者，得選擇至\r\n年滿養老年金給付起支年齡之日起領取（以下簡稱展期養老年金給付）；\r\n一經領受，不得變更。\r\n法定機關（構）編制內之有給專任人員經本保險主管機關同意得參加勞工\r\n保險，嗣因原機關（構）依法律整併或改制（隸）者，除其他法律另有規\r\n定外，應改參加本保險；其加保年資未達第十六條第三項所定請領養老年\r\n金給付之加保年資條件，應併計於原機關（構）參加勞工保險之保險年資\r\n，以符合養老年金給付請領條件；該參加勞工保險之保險年資不計給本保\r\n險養老年金給付。\r\n具有任期之公職被保險人於任期屆滿，依法退職時，其加保年資未達第十\r\n六條第三項所定請領養老年金給付之加保年資條件者，得併計退職前曾參\r\n加國民年金保險或得領取其他性質相近給付之保險年資，以成就請領本保\r\n險養老年金給付之條件。但併計本保險以外之其他保險年資，不計給本保\r\n險養老年金給付。\r\n被保險人保險年資滿十五年，未符合第十六條養老年金給付請領資格者，\r\n得提前五年請領養老年金給付，每提前一年，依第十六條規定計算之給付\r\n金額減給百分之四，最多減給百分之二十。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "依第十七條規定計得之每月可領養老年金給付，其保險年資每滿一年之給\r\n付率低於基本年金率時，仍應按基本年金率計給；超過上限年金率時，應\r\n按上限年金率計給。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依第十七條規定計得之每月可領養老年金給付中，屬於超過基本年金率計\r\n得之金額（以下簡稱超額年金），應由承保機關依本法審定後，通知負擔\r\n財務責任之最後服務機關（構）學校按月支給被保險人。但私立學校之被\r\n保險人所領超額年金，由政府及學校各負擔百分之五十。\r\n前項應負擔支給責任之最後服務機關（構）學校有改制（隸）、裁併、解\r\n散、消滅或民營化等情形，應依其情形，改由承受其業務之機關（構）學\r\n校或上級機關或法人主管機關或事業主管機關按月支給。\r\n第一項所定應負支給及財務責任者有未支給或逾期支給情形，致被保險人\r\n蒙受損失時，應由各該負支給及財務責任之最後服務機關（構）學校或政\r\n府負責；如有爭議，應由其主管機關或上級機關協調處理之。\r\n依第二十二條第四項、第七項，或第二十五條第二項規定，按原領養老年\r\n金給付金額之半數給與遺屬年金給付者，其原領養老年金給付包含超額年\r\n金時，比照本條規定辦理。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "被保險人於本法中華民國八十八年五月三十一日修正生效前後之保險年資\r\n，應合併計算發給養老給付，並受第十六條所定養老年金給付最高採計三\r\n十五年或一次養老給付最高給付四十二個月之給付月數上限（以下簡稱養\r\n老給付上限）之限制。\r\n前項屬於本法修正生效前保險年資之一次養老給付，仍依原公務人員保險\r\n法或原私立學校教職員保險條例規定標準計算；其未滿五年者，每滿一年\r\n給付一個月，未滿一年之畸零月數，按比例發給；屬於修正生效後之保險\r\n年資，依第十六條第二項第一款及第三款規定計算。\r\n被保險人於本法中華民國八十八年五月三十一日修正生效前後保險年資，\r\n合計十二年六個月以上者，其一次養老給付之平均養老給付月數未達一年\r\n一點二個月時，以一年一點二個月計算；其保險年資合計未滿十二年六個\r\n月者，其一次養老給付月數未達原公務人員保險法或原私立學校教職員保\r\n險條例規定標準時，補其差額月數。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "養老年金給付除本法另有規定外，應自符合請領條件之日起，按月發給，\r\n至被保險人死亡當月止。\r\n領受養老年金給付者有下列情形之一，應即停止領受之權利，俟原因消滅\r\n後恢復：\r\n一、再加保。\r\n二、卸任總統、副總統享有禮遇期間。\r\n領受養老年金給付者有下列情形之一，喪失領受之權利：\r\n一、死亡。\r\n二、依第十八條第二項後段所定未滿十五年而以十五年計給規定請領養老\r\n    年金給付者，再參加其他職域社會保險或本保險。是類人員有再任職\r\n    之事實而未依其身分參加社會保險者亦同。\r\n三、喪失中華民國國籍。\r\n四、犯貪污治罪條例之罪，或犯刑法瀆職罪，或於動員戡亂時期終止後，\r\n    犯內亂罪、外患罪，經判刑確定。\r\n前項第一款人員之養老年金給付，其遺屬得就以下方式之一請領；一經領\r\n受，不得變更：\r\n一、請領一次養老給付者，應扣除已領受養老年金給付總額後，給與其餘\r\n    額（以下簡稱一次養老給付之餘額）。\r\n二、請領遺屬年金給付者，按原領養老年金給付金額之半數，改領遺屬年\r\n    金給付。\r\n依第三項第二款規定喪失領受養老年金給付權利者，改給與依其實際加保\r\n年資應給與一次養老給付之餘額；已無餘額者，不再計給。\r\n依第三項第三款及第四款規定喪失領受養老年金給付權利者，改給與一次\r\n養老給付之餘額；已無餘額者，不再計給。\r\n依第十八條第三項規定請領展期養老年金給付之被保險人，於領受給與之\r\n前死亡者，由其遺屬請領一次養老給付金額；其符合請領遺屬年金給付條\r\n件之遺屬不請領一次養老給付金額時，得選擇按原得領養老年金給付金額\r\n之半數，改領遺屬年金給付；一經領受，不得變更。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "被保險人請領養老給付後再加保時，原領養老給付不得繳回；其原有保險\r\n年資不得合併計算。其再次符合請領本保險養老給付條件者，合併各次計\r\n給養老給付，不得超過養老給付上限。\r\n被保險人領受養老給付已達養老給付上限後再加保者，日後退休（職）、\r\n資遣或離職退保時，不再發給養老給付。但再加保期間未領取本保險其他\r\n給付者，其自付部分之保險費應加計利息發還。\r\n被保險人符合請領本保險養老給付條件者，應自符合條件之日起三個月內\r\n選擇請領或不請領；逾期未作選擇者，視同選擇不請領。\r\n前項人員選擇不請領者，仍得於第三十八條所定時效內請領。但屬於再加\r\n保者，於再次退保前，不得請領原有保險年資之養老給付。\r\n前項人員於再次退保時，併計原有保險年資及再加保年資後，符合請領本\r\n保險養老給付條件者，按其再次退保時之平均保俸額給付；未符合請領本\r\n保險養老給付條件者，得請領原未請領之養老給付；得請領養老年金給付\r\n者，自再次退保之日起發給。\r\n被保險人依第三項及第四項規定選擇不請領且於第三十八條所定期限內死\r\n亡者，原未請領之養老給付得由其遺屬比照第二十二條第七項規定，請領\r\n一次養老給付或改領遺屬年金給付。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法中華民國八十八年五月三十一日修正生效前，原參加公務人員保險及\r\n私立學校教職員保險之年資，得合併計算；其養老給付不得超過養老給付\r\n上限。\r\n被保險人在本法中華民國八十八年五月三十一日修正生效前，已依公務人\r\n員保險法規定請領養老給付並再參加私立學校教職員保險者，或已依私立\r\n學校教職員保險條例規定請領養老給付並再參加公務人員保險者，其重行\r\n參加各該保險之年資，依本法規定請領養老給付。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "被保險人因停職（聘）、休職或留職停薪而選擇退保者，於復職（聘）同\r\n日辦理退休或資遣，應以停職（聘）、休職或留職停薪退保當時之保險年\r\n資及平均保俸額，依復職（聘）當時之規定，請領養老給付。\r\n被保險人因停職（聘）或休職而選擇繼續加保並於繼續加保期間達屆齡退\r\n休條件應予退保者，該被保險人或其遺屬應於原因消滅後，依下列規定請\r\n領給付：\r\n一、被保險人依法補辦退休者，應以達屆齡退休條件而退保當時之保險年\r\n    資及依原因消滅當時之規定，請領養老給付。\r\n二、被保險人於依法辦理退休期限屆滿前死亡，或於原因消滅前死亡，應\r\n    由其遺屬以被保險人達屆齡退休條件而退保當時之保險年資及依原因\r\n    消滅或死亡當時之規定，請領一次養老給付金額。\r\n三、前款被保險人於本法中華民國一百零三年一月十四日修正施行後死亡\r\n    時，已符合第十六條第一項及第三項所定養老年金給付請領條件者，\r\n    其符合請領遺屬年金給付條件之遺屬得請領一次養老給付金額，或選\r\n    擇按原領養老年金給付金額之半數，改領遺屬年金給付；一經領受，\r\n    不得變更。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "被保險人於本法中華民國九十四年一月二十一日修正生效後退保而未請領\r\n本保險養老給付者，除第四十九條另有規定外，其保險年資予以保留，俟\r\n其符合下列條件之一時，得由原服務機關（構）學校，以其退保當時之保\r\n險年資，依退保當時之規定，請領本保險養老給付：\r\n一、於參加勞工保險或軍人保險期間依法退休（職、伍）。\r\n二、領受國民年金保險老年給付。\r\n三、年滿六十五歲。\r\n前項人員所具本保險保留年資已領取補償金者，不適用前項規定。\r\n第一項人員於本法中華民國一百零三年一月十四日修正施行後退保而請領\r\n本保險養老給付時，符合第十六條第三項規定者，得請領養老年金給付，\r\n並自申請之日起發給。"
		},
		{
			"編章節": "第 四 節 死亡給付"
		},
		{
			"條號": "第 27 條",
			"條文內容": "被保險人死亡時，依下列規定給與一次死亡給付：\r\n一、因公死亡者，給與三十六個月。\r\n二、病故或意外死亡者，給與三十個月。但繳付保險費二十年以上者，給\r\n    與三十六個月。\r\n被保險人死亡時，其符合請領遺屬年金給付條件之遺屬不請領前項一次死\r\n亡給付，得選擇請領遺屬年金給付，並依平均保俸額，以保險年資滿一年\r\n，按百分之零點七五給付率計算，最高以給付百分之二十六點二五為限。\r\n畸零月數及未滿一個月之畸零日數，按比例發給。\r\n被保險人加保年資未滿十五年而因公死亡者，其遺屬請領遺屬年金給付時\r\n，得以十五年計給。\r\n被保險人曾領取本保險或公務人員保險或私立學校教職員保險之養老給付\r\n者，其遺屬依前三項規定請領一次死亡給付或遺屬年金時，應扣除已領養\r\n老年金給付之年資或給付月數後，發給之；其合併前後給付，不得超過養\r\n老給付上限。\r\n本保險失蹤退保之被保險人，其遺屬得於其死亡或受死亡宣告之日起，按\r\n退保當時之保險年資，依死亡或受死亡宣告當時之規定，請領一次死亡給\r\n付或遺屬年金給付。\r\n請領本保險展期養老年金給付之被保險人於再加保期間死亡者，其遺屬不\r\n請領遺屬年金給付或不合請領遺屬年金給付條件時，應就本條所定一次死\r\n亡給付或一次養老給付金額，擇一請領；一經領受，不得變更。\r\n依第二十二條第二項規定停止領受養老年金給付者，於再加保期間死亡，\r\n其遺屬不請領遺屬年金給付或不合請領遺屬年金給付條件時，應就一次死\r\n亡給付或一次養老給付之餘額，擇一請領；一經領受，不得變更。\r\n第一項第二款但書所定繳付保險費二十年以上，包含已領養老給付之保險\r\n年資。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "前條一次死亡給付，應由亡故被保險人之配偶領受二分之一；其餘依序由\r\n下列受益人平均領受之：\r\n一、子女。\r\n二、父母。\r\n三、祖父母。\r\n四、兄弟姐妹。\r\n具中華民國國籍之遺屬為配偶、子女、父母或第五項但書所定領受者，得\r\n依第二十二條、第二十五條或前條規定，選擇請領遺屬年金給付，並應由\r\n未再婚配偶領受二分之一；其領受順序依前項規定。\r\n前項遺屬請領遺屬年金給付時，須符合下列條件：\r\n一、配偶須未再婚且符合下列條件之一：\r\n（一）年滿五十五歲且婚姻關係於被保險人死亡時已存續二年以上。未滿\r\n      五十五歲者，得自年滿五十五歲之日起支領。\r\n（二）因身心障礙而無謀生能力且婚姻關係於被保險人死亡時已存續二年\r\n      以上。\r\n二、子女或第五項但書所定領受者，須符合下列條件之一：\r\n（一）未成年。\r\n（二）因身心障礙且無謀生能力之成年人。\r\n三、父母須年滿五十五歲且每月工作收入未超過公務人員俸給法規所定二\r\n    百八十俸點折算之俸額。未滿五十五歲者，得自年滿五十五歲之日起\r\n    支領。\r\n前項所稱無謀生能力之範圍，於本法施行細則定之。\r\n亡故被保險人無第一項第一款至第三款受益人時，由配偶單獨領受；無配\r\n偶時，其應領之一次死亡給付或遺屬年金給付，由第一項各款受益人依序\r\n領受。同一順序受益人有數人時，應共同具名並平均領受；有喪失或拋棄\r\n領受權者，由同一順序其他受益人平均領受。但第一項第一款所定第一順\r\n序之領受人喪失或拋棄領受權者，由其子女代位領受之。\r\n第一項所定同一順序受益人有數人時，得委任其中具有行為能力者一人代\r\n為申請；受益人均無行為能力者，由各受益人之法定代理人推派一人代為\r\n申請；因故無法共同請領時，其他受益人得分別按其擇領種類及本條規定\r\n之比例請領。承保機關核付後，另有未具名之同一順序受益人申請時，由\r\n具領之受益人負責分與之。\r\n被保險人生前預立遺囑，於第一項受益人中指定領受人者，從其遺囑。無\r\n第一項受益人時，得由被保險人指定受益人。\r\n亡故被保險人之遺屬依第二十二條第四項、第七項，或第二十五條第二項\r\n規定，分別請領一次養老給付餘額、一次養老給付金額或遺屬年金給付者\r\n，其遺屬範圍、請領順序、限制等，比照本條及臺灣地區與大陸地區人民\r\n關係條例有關本保險死亡給付受益人相關規定辦理。\r\n被保險人於本法中華民國一百零三年一月十四日修正施行前死亡者，其死\r\n亡給付之受益人及其領受順序，依修正施行前之規定辦理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "遺屬年金給付應自符合請領條件之日起，按月發給，至受益人死亡當月止\r\n。\r\n領受遺屬年金給付之受益人有下列情形之一，停止其領受之權利，俟原因\r\n消滅後恢復：\r\n一、入獄服刑、因案羈押或拘禁。\r\n二、失蹤。\r\n三、前條第三項所定無謀生能力之遺屬已有謀生能力。\r\n領受遺屬年金給付之受益人有下列情形之一，喪失其領受之權利：\r\n一、死亡。\r\n二、喪失中華民國國籍。\r\n三、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。\r\n四、前條第三項第一款之配偶再婚。\r\n五、前條第三項第二款第一目之領受者已成年。"
		},
		{
			"編章節": "第 五 節 養老年金給付之請領及因公條件認定"
		},
		{
			"條號": "第 30 條",
			"條文內容": "亡故被保險人之遺屬具有領受二個以上遺屬年金給付之資格時，應擇一請\r\n領。\r\n被保險人或其受益人同時符合請領養老年金及遺屬年金給付條件時，應就\r\n養老年金或遺屬年金給付擇一請領。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本保險之年金給付金額，於中央主計機關發布之消費者物價指數累計成長\r\n率達正負百分之五時，由考試院會同行政院，考量國家經濟環境、政府財\r\n政與本保險準備金之財務盈虧，另定調整比率。\r\n被保險人或其遺屬有下列情形之一者，得比照前項規定辦理：\r\n一、請領展期養老年金給付。\r\n二、依第二十二條第二項規定恢復領受養老年金給付。\r\n三、依第二十三條第五項後段規定請領原未請領之養老年金給付。\r\n四、依第二十九條第二項規定恢復領受遺屬年金給付。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "依本法領受養老年金或遺屬年金給付者停止或喪失領受權利時，本人或其\r\n遺屬應自事實發生之日起三十日內，檢具相關文件資料，經原服務機關（\r\n構）學校轉陳或直接通知承保機關，自事實發生之次月起，停止發給年金\r\n給付。\r\n前項人員溢領年金給付時，承保機關應以書面通知溢領人於三十日內繳還\r\n；逾期未繳還者，承保機關得自匯發年金給付帳戶餘額中，追回溢領之年\r\n金給付金額。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "第十三條第一項第一款所稱因執行公務或服兵役致成失能者及第二十七條\r\n所稱因公死亡者，指下列情形之一，且具有相當因果關係者：\r\n一、因執行職務發生危險。\r\n二、因公差遭遇意外危險或罹病。\r\n三、因辦公往返或在辦公場所遇意外危險。\r\n四、奉召入營或服役期滿，在往返途中遇意外危險。\r\n五、於執行職務、服役、公差、辦公場所，或因辦公、服役往返途中，猝\r\n    發疾病。\r\n六、因盡力職務，積勞過度。\r\n七、在服役期內，因服役而積勞過度，或在演習中遇意外危險。\r\n前項第六款及第七款所定積勞過度，應由服務機關（構）學校列舉因公積\r\n勞之具體事實及負責出具證明書，並繳驗醫療診斷書。\r\n因被保險人本人之交通違規行為所致失能或死亡者，不適用第一項規定。"
		},
		{
			"編章節": "第 六 節 眷屬喪葬津貼、生育給付及育嬰留職停薪津貼"
		},
		{
			"條號": "第 34 條",
			"條文內容": "被保險人之眷屬因疾病或意外傷害而致死亡者，依下列標準，給與喪葬津\r\n貼：\r\n一、父母及配偶，給與三個月。\r\n二、子女之喪葬津貼如下：\r\n（一）年滿十二歲，未滿二十五歲者，給與二個月。\r\n（二）已為出生登記且未滿十二歲者，給與一個月。\r\n符合請領同一眷屬喪葬津貼之被保險人有數人時，應自行協商，推由一人\r\n檢證請領；具領之後，不得更改。有協商不實，致損及其他被保險人權益\r\n時，由具領人負責。\r\n被保險人之生父（母）、養父（母）或繼父（母）死亡時，其喪葬津貼應\r\n在不重領原則下，擇一請領。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "被保險人加保年資滿一年以上，養育三足歲以下子女，辦理育嬰留職停薪\r\n並選擇繼續加保者，得請領育嬰留職停薪津貼。\r\n前項津貼，自留職停薪之日起，按月發給；最長發給六個月。但留職停薪\r\n期間未滿六個月者，以實際留職停薪月數發給；未滿一個月之畸零日數，\r\n按實際留職停薪日數計算。\r\n同時撫育子女二人以上者，以請領一人之津貼為限。\r\n夫妻同為本保險被保險人者，在不同時間分別辦理同一子女之育嬰留職停\r\n薪並選擇繼續加保時，得分別請領。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "被保險人有下列情形之一者，得請領生育給付：\r\n一、繳付本保險保險費滿二百八十日後分娩。\r\n二、繳付本保險保險費滿一百八十一日後早產。\r\n被保險人符合前項規定者，給與二個月生育給付。\r\n第一項被保險人分娩或早產為雙生以上者，生育給付按前項標準比例增給\r\n。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 37 條",
			"條文內容": "被保險人或其受益人領取各項保險給付之權利，不得作為讓與、抵銷、扣\r\n押或供擔保之標的。但被保險人有下列情形之一者，承保機關得自其現金\r\n給付或發還之保險費中扣抵：\r\n一、欠繳保險費。\r\n二、欠繳依法遞延繳納之自付部分保險費。\r\n三、溢領或誤領保險給付。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "請領本保險給付之權利，自請求權可行使之日起，因十年間不行使而當然\r\n消滅。\r\n被保險人或其受益人於前項期限內請領本保險給付者，除本法另有規定外\r\n，應依保險事故發生時之規定辦理。\r\n本保險定期發給之給付，其各期請求權時效，依第一項規定計算。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "因戰爭變亂或因被保險人或其父母、子女、配偶故意犯罪行為，以致發生\r\n保險事故者，概不給與保險給付。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "被保險人或其受益人以詐欺行為領得各項給付，除依法治罪外，應追繳其\r\n領得保險給付之本息。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "依本法支付之各項給付，經承保機關核定後，應於十五日內給付之。逾期\r\n給付係歸責於承保機關，或最後服務機關（構）學校、政府者，其逾期部\r\n分應加給利息；其利率於本法施行細則定之。\r\n本保險之定期給付，屬按月給付者，除核定當期外，各期給付至遲於次月\r\n底前發給。但本法及其施行細則另有規定者，不在此限。\r\n被保險人或其受益人赴國外、香港、澳門等地區超過一個月者，得申請改\r\n為每滿六個月發給一次。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本保險就下列情形有最優先受清償之權：\r\n一、服務機關（構）學校或被保險人積欠之保險費。\r\n二、被保險人或其受益人應繳還溢領或誤領之給付。\r\n被保險人或其受益人就私立學校未依第二十條規定負擔之給付，有最優先\r\n受清償之權。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "為辦理承保作業、審核保險給付，或審議爭議案件等本保險業務所需資料\r\n，本保險主管機關或承保機關得洽請相關機關（構），或要求被保險人、\r\n受益人提供之；各該機關（構）、被保險人及其受益人不得拒絕。\r\n前項資料之提供機關（構）已建置電腦化作業者，本保險主管機關或承保\r\n機關得逕洽連結提供；各該機關（構）不得拒絕。\r\n承保機關辦理按月給付查證所需相關資料，由承保機關按月將其基本資料\r\n送本保險主管機關轉送或逕送戶政主管機關、入出國主管機關或其他相關\r\n機關比對；資料比對結果應於次月第三個工作日以前送承保機關。\r\n本保險主管機關或承保機關所取得之資料，應盡善良管理人之注意義務，\r\n確實辦理資訊安全稽核作業；其保有、處理及利用，應遵循個人資料保護\r\n法之規定。\r\n被保險人或其受益人領受年金給付期間，承保機關得予以查證，並得於查\r\n證期間暫停發給；查證期間暫停發給者，經查證符合給付條件時，應補發\r\n查證期間之給付，並繼續發給。\r\n被保險人或其受益人無正當理由，不繳交或補具承保機關審核給付或查證\r\n所需相關證明文件者，承保機關不負發給或遲發保險給付之責任。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本保險之一切帳冊、單據及業務收支，均免課稅捐。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "法定機關編制內有給之民選公職人員及外國人任第二條所定職務者，準用\r\n本法之規定。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "中華民國七十四年六月三十日以前已參加退休人員保險，於本法中華民國\r\n九十四年一月二十一日修正生效時仍在保者，得繼續參加該保險；其辦法\r\n由考試院會同行政院定之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "被保險人或其受益人對於承保機關現金給付案之審定結果如有不服，得按\r\n其身分，分依公務人員保障法或訴願法之規定，提起救濟；如有顯然錯誤\r\n，或有發生新事實、發現新證據等行政程序再開事由，得依行政程序法相\r\n關規定辦理。\r\n第二十條所定應負最後支付責任之機關（構）學校或政府，未支付或逾期\r\n支付超額年金或遺屬年金給付時，該給付之領受人得以應負最後支付責任\r\n之機關（構）學校或政府為相對人，依法提起救濟。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "本法中華民國一百零三年六月一日修正生效之養老年金及遺屬年金給付規\r\n定之適用，依下列規定：\r\n一、私立學校被保險人自中華民國一百零三年六月一日適用之。\r\n二、前款以外被保險人適用之離退給與相關法令未定有本法第十六條第四\r\n    項第三款所定月退休（職、伍）給與，亦未定有優惠存款制度者，自\r\n    本法中華民國一百零四年五月二十九日修正之條文施行後適用之。但\r\n    法定機關編制內有給之民選公職人員及政務人員不適用之。\r\n三、前二款以外之其他被保險人，俟公務人員及公立學校教職員適用之退\r\n    撫法律及本法修正通過後適用之。\r\n前項第一、二款被保險人符合下列情形者，得溯及適用本法關於請領養老\r\n年金給付之規定，並自符合請領條件之日起，按月發給，不受第五十一條\r\n規定限制：\r\n一、前項第一款被保險人於中華民國九十九年一月一日至本法中華民國一\r\n    百零三年六月一日修正生效前，繳付本保險保險費滿十五年以上而退\r\n    保且符合養老給付請領條件及養老年金給付之起支年齡條件。\r\n二、前項第二款被保險人於本法中華民國一百零三年六月一日修正生效後\r\n    至本法中華民國一百零四年五月二十九日修正之條文施行前，繳付本\r\n    保險保險費滿十五年以上而退保且符合養老給付請領條件及養老年金\r\n    給付之起支年齡條件。\r\n前項被保險人已領取一次養老給付者，應於下列期限內一次全數繳回承保\r\n機關，始得申請改領養老年金給付；逾期不得再申請改領：\r\n一、第一項第一款被保險人應於本法中華民國一百零三年六月一日修正生\r\n    效後六個月內，一次全數繳回。\r\n二、第一項第二款被保險人應於本法中華民國一百零四年五月二十九日修\r\n    正之條文施行後六個月內，一次全數繳回。\r\n第一項第一款被保險人於本法中華民國一百零三年六月一日修正生效前死\r\n亡者，或同項第二款被保險人於本法中華民國一百零四年五月二十九日修\r\n正之條文施行前死亡者，不適用前二項規定。\r\n第一項前二款被保險人因重複參加其他職域社會保險而依規定選擇退出本\r\n保險者，其依第二十六條規定請領之養老年金給付，應依基本年金率計給\r\n，並應受第六項規定之限制。\r\n第一項前二款被保險人，其每月退休（職、伍）給與，加計每月可領養老\r\n年金給付之總和，不得超過其最後在職加保投保俸（薪）額二倍之百分之\r\n八十；超過者，應調降養老年金給付，不適用第十九條規定，或得選擇不\r\n請領養老年金給付而請領一次養老給付；一經領受，不得變更。\r\n第一項前二款被保險人養老年金及遺屬年金給付之保險費率，應依第八條\r\n所定精算機制，按年金所需費率覈實釐定之。\r\n第一項前二款被保險人曾領取本保險年資補償金者，於申請養老年金給付\r\n前，須將依原領取補償金法令所定應繳回金額，一次全數繳回相關權責機\r\n關或交由承保機關繳還相關權責機關，始得依規定請領養老年金給付。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "被保險人符合下列情形者，得於年滿六十五歲時，併計其曾參加勞工保險\r\n之保險年資，請領本保險養老年金給付：\r\n一、中華民國九十九年一月一日以後退保。\r\n二、繳付本保險保險費及曾參加勞工保險各未滿十五年之保險年資合計達\r\n    十五年以上。\r\n三、符合第十六條第一項或第二十六條所定養老給付請領條件。\r\n前項被保險人應按退出本保險當時之平均保俸額，依基本年金率計給養老\r\n年金給付；該參加勞工保險之保險年資不計給本保險養老給付。\r\n被保險人之本保險或勞工保險年資，有下列情形之一者，不予併計：\r\n一、已請領勞工保險老年給付。\r\n二、已請領本保險養老給付。\r\n三、已領取本保險或勞工保險年資之補償金。\r\n被保險人有下列情形之一者，不適用第一項及第二項規定：\r\n一、犯貪污治罪條例之罪，或犯刑法瀆職罪，或於動員戡亂時期終止後，\r\n    犯內亂罪、外患罪，經判刑確定。\r\n二、依所適用人事法令應予免職、解聘或撤職；於處分前離職者，亦同。\r\n三、依所適用人事法令應予停職（聘）或休職，且未依法復職；於處分前\r\n    離職者，亦同。\r\n第一項及第二項人員請領之本保險養老年金給付，應自申請之日起發給。\r\n被保險人於本法中華民國一百零三年一月十四日修正施行前死亡者，不適\r\n用第一項及第二項規定。\r\n第一項第二款所定未滿十五年之保險年資，應包含已請領本保險養老給付\r\n或勞工保險老年給付之保險年資。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "本法施行細則由考試院會同行政院定之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "本法施行日期，由考試院會同行政院定之。\r\n本法修正條文，自公布日施行。"
		}
	]
}