{
	"法規性質": "命令",
	"法規名稱": "公務人員保險醫療辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0070003",
	"法規類別": "廢止法規＞銓敘部",
	"最新異動日期": "19950501",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十年五月二十五日銓敘部核定（50）台特四字第 3617 號令\r\n  核定並自同日施行\r\n2.中華民國五十二年七月八日修正核定施行\r\n3.中華民國五十八年十月十三日修正第 38 條條文\r\n4.中華民國六十八年三月三十一日考試院修正核定施行\r\n5.中華民國七十四年四月二十三日考試院修正核定施行\r\n6.中華民國八十四年五月一日考試院令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為加強公務人員保險免費醫療業務之管理，特依公務人員保險法施行細則第四十五條第三項之規定，訂定本辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本保險免費醫療，應依本辦法之規定辦理。"
		},
		{
			"編章節": "第 二 章 醫療項目"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱免費醫療，除健康檢查及疾病預防由主管機關督飭承保機關另行辦理外，以被保險人本人或配偶之生育助產、暨被保險人傷病醫療為範圍。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "生育助產，包括產前檢查、分娩住院，及新生嬰兒之食宿護理費用。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "傷病醫療，包括左列各款之門診或住院醫療：\r\n一、屬於內科系統之一般內科、胸腔內科、腸胃科、皮膚科、精神病科等各病症之診察及治療。\r\n二、屬於外科系統之外科、眼科、耳鼻喉科、婦產科、泌尿科、骨科等之診察及治療。\r\n三、屬於牙科之口腔疾病診察及治療，病齒拔除、齲齒治療及磁粉銀粉填補等。\r\n四、屬於放射Ｘ光線、核子等之檢查治療，一般物理治療及超短波電療等。\r\n五、屬於臨床檢驗之病理化驗、細菌檢查、生化檢查，及病理檢查等檢查。\r\n六、屬於其他必要之疾病檢查與治療。"
		},
		{
			"編章節": "第 三 章 醫療標準"
		},
		{
			"條號": "第 6 條",
			"條文內容": "被保險人配偶之免費產前檢查，不包括婦科疾病之檢查，或因妊娠而引起之疾病醫療。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "被保險人配偶之免費分娩住院，不包括三個月以內之流產。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "被保險人或配偶生育住院，其免費期限，無論自生產之日起計，或以生產之前後各日合計，均不得超過七日。所有超過七日之費用，除第九條規定情形外，應由被保險人自行負擔。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "被保險人本人生育，因異常分娩及生育引起之其他病症，經診斷必須延長住院期限者，應改按傷病醫療之規定辦理，被保險人配偶異常分娩，經酌情延長其免費住院期間者，至多以延長五日為限，並應由主治醫師簽附診斷書。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "被保險人或配偶生育，無論平產或難產，其新生嬰兒食宿護理之免費，以產婦免費住院期間為限。\r\n前項新生嬰兒之免費護理，不包括疾病醫療。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "被保險人或配偶，因故未至本保險醫療機構住院生育或未延請衛生院所助產士接生者，得赴非本保險特約醫療機構住院生育者或延請其他合格助產士接生，其接生費用，由承保機關依照規定標準核給。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "被保險人或配偶難產或被保險人突發傷病，不克前往本保險特約醫療機構就醫，必須在附近醫院急救者，事後檢附醫院收據、各項費用明細表及診斷證明書，報送承保機關，按當地省市立醫院公保收費標準核退費用。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "被保險人本人因傷病生育或配偶因生育住院，病房一律以不超過二等為限。其超過二等病房各項費用之差額，均由被保險人自行負擔。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "被保險人患慢性病，如心臟病、胃病、結核病、高血壓等須在急性期、癌症須在特殊治療期，經本保險醫療機構診斷必須住院時始得住院。其病勢已轉入休養期，經診斷無須住院時，應即改為門診醫療。\r\n結核病經診斷必須繼續門診或住院醫療者，得視病情及當地有無設置結核病防治機構，作為衡酌防治醫療之妥適處理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "被保險人患癩病或精神病，非經本保險醫療機構診斷必須住院時，應一律按門診醫療。\r\n癩病或精神病經診斷必須隔離住院醫療者，應至承保機關委託之特設專科醫療機構醫療。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "被保險人患霍亂、桿菌性及阿米巴性痢疾、傷寒、天花、流行性腦脊髓膜炎、白喉、猩紅熱、鼠疫、斑疹傷寒、回歸熱，及其他經政府公布之法定傳染病，經本保險醫療機構診斷後，應至承保機關委託之特設醫療機構醫療。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "免費輸血，以大手術及外傷等嚴重之組織損傷或失血而危及生命時為限，其所需之血漿或全血，須於本保險醫療機構無可供應或不足供應時，始可向外購用。但本保險醫療機構必須出具證明書，註明供血人姓名  國民身份證字號、詳細住址、血型，及供血數量等，並由被保險人或其關係人及供血人簽章證明。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "義肢、義眼、義齒、配鏡、鑲牙、洗牙、整容整形，及參加保險前已成殘廢或機能障礙之功能恢復，與非因疾病而施行預防性之手術，如蘭尾割除、包皮割除、輸卵管或輸精管結紮等，所需一切費用，由被保險人自行負擔。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "被保險人因違反公務員服務法或構成刑事責任之不正當行為而致傷病者，其醫療費用應自行負擔。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "被保險人因傷病而致殘廢經領取殘廢給付後以同一傷病申請診療者，其醫療費用本保險不予負擔。\r\n前項所稱同一傷病，以完全符合左列各款為限：\r\n一、傷病部位與原殘廢部位相同者。\r\n二、傷病名稱與原致殘廢之傷病名稱相同者。\r\n三、傷病情況尚未超過原殘廢等級編號範圍者。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "左列費用，應由被保險人自行負擔：\r\n一、規定之掛號費。\r\n二、住院伙食費在三十日以內者每日均以半數計算；三十一日以上者超過部份以全數計算。\r\n三、額外床位費。\r\n四、指定醫師費。\r\n五、特別護士費。\r\n六、診斷書費。\r\n七、本辦法規定應自行負擔之其他費用。\r\n前項第二款有關住院伙食費日數，依本保險法施行細則規定，除生育及傷害住院者外，疾病住院者於六個月內應予合併計算，所稱六個月以內以一至六月及七至十二月為劃分期限。"
		},
		{
			"編章節": "第 四 章 處方用藥"
		},
		{
			"條號": "第 22 條",
			"條文內容": "維他命、性荷爾蒙、肝精，及蛋白製劑等類藥品之使用，門診以左表所列唯一主治，住院以特殊病症及施行大手術後必須積極治療者為限。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "醫師得按左列病情及診斷使用抗生素：\r\n一、炎症或高熱，且白血球在九千以上者。\r\n二、大手術者。\r\n三、結核病、傷寒、斑疹傷寒及細菌性痢疾，經診斷確實者。\r\n四、生殖泌尿系統之感染者。\r\n五、深部器官或組織有細菌感染或敗血病者。\r\n六、經十天內之細菌敏感試驗報告確有需要者。\r\n七、全身有特殊反應而需要者。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本保險免費醫療處方用藥，經醫師認定凡使用常用藥品醫治無效之病症，得使用高價藥品。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本保險免費醫療處方藥品，須以本保險各該醫療機構備有，並經承保機關備案者為限。\r\n本保險醫療機構增購其他新藥，應先商經承保機關同意後，再對被保險人施用。如為急救，可先行購用，再報承保機關備查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本保險免費醫療用藥，每次以不超過二日份用量為原則。若屬慢性病，或偏遠地區病患，所需一般藥品，至多不得超過十五日份之用量，但高價藥品仍應以不超過二日份用量為原則。\r\n前項藥品處方，本保險醫療機構應複寫副本，於每月月終連同其他資料送承保機關審核。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本保險免費醫療處方，限處方當日有效，逾期者，本保險醫療機構不得配發藥品，亦不得列報此項藥費。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本保險醫療機構藥房依處方配發被保險人整瓶原裝藥品時，應將原有瓶籤銷毀，換貼使用瓶籤後發給。"
		},
		{
			"編章節": "第 五 章 程序及手續"
		},
		{
			"條號": "第 29 條",
			"條文內容": "被保險人因生育或傷病至本保險醫療機構就醫，應先辦理左列手續：\r\n一、繳交「保險證」。\r\n二、繳交要保機關核發之「醫療證明單」。\r\n三、繳交規定之掛號費。\r\n被保險人就診時，醫護人員應將「保險證」核驗後發還。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "被保險人配偶因生育或作產前檢查，至本保險醫療機構就醫，應先辦理左列手續：\r\n一、繳交被保險人之「保險證」。\r\n二、繳交配偶本人之「國民身分證」。\r\n三、繳交要保機關核發之「醫療證明單」。\r\n四、繳交規定之掛號費。\r\n被保險人配偶就診時，醫護人員應將被保險人之保險證及配偶本人之國民身分證核驗後發還。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "被保險人本人因生育急重傷病，或因配偶生育，至本保險醫療機構急診時，依左列規定辦理：\r\n一、繳交被保險人之「保險證」或並繳交配偶之「國民身分證」。\r\n二、繳交要保機關核發之「醫療證明單」，如當時不及領取醫療證明單者，得填具「急診申請書」。\r\n三、繳交規定之急診掛號費。\r\n四、被保險人之「保險證」或國民身分證經醫護人員核驗後應予取回，未繳「醫療證明單」者，應於五日內補繳後，換回繳交之「保險證」。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "被保險人在旅次因傷病或生育，急須於當地本保險醫療機構就醫者，依左列規定辦理：\r\n一、繳交「保險證」，並繳驗「國民身分證」或其他有關證件。\r\n二、填具「急診申請書」。\r\n三、繳交規定之掛號費。\r\n四、於五日內補繳要保機關核發之「醫療證明單」換回繳交之「保險證」或「國民身分證」或其他證件。\r\n前項規定，於配偶在旅次因生育就醫者準用之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "被保險人及配偶至本保險醫療機構就醫時，應注意左列事項：\r\n一、遵守本保險之一切規定。\r\n二、遵守本保險醫療機構之規則及秩序。\r\n三、遵從醫護人員有關醫療上之囑咐。\r\n四、不得任意要求處方或用藥。\r\n五、不得任意要求住院。\r\n六、住院者，經本保險醫療機構通知出院時，應即辦理出院。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本保險醫療機構辦理本保險免費醫療，除依以上有關各條規定外，並應注意左列事項：\r\n一、辦理掛號時，應先查核被保險人保險證，並查明醫療證明單各欄已否填載齊全，如係被保險人配偶，並應查明其「國民身分證」。\r\n二、掛號後，應將被保險人保險證或連同配偶國民身份證及醫療證明單隨附病歷，遞交於應診單位，以備醫護人員核對。\r\n三、於被保險人或配偶住院時，應即填妥「住院卡」一份，出院時應即填妥「出院卡」一份，寄送承保機關備查。\r\n四、於被保險人住院經診斷可出院時，應即書面通知被保險人出院，並以副本寄送承保機關備查。\r\n五、凡未按規定辦妥掛號手續，或未填造病歷之醫療，不得列報醫療費用。\r\n六、於列報醫療費用，須於「醫療證明單」上註明其診斷及金額，並應將處方副本及診斷、檢查等有關資料，寄送承保機關查核。\r\n七、對被保險人住院費用應列單交其收執以便查閱。門診部份亦得應被保險人之要求，比照辦理。\r\n本保險醫療機構所有本保險之病歷、處方、藥品、器材、醫療設備及費用帳目等，應接受承保機關之調查。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本保險醫療機構之醫護人員於應診時，除依以上有關各條之規定外，並應注意左列事項：\r\n一、對於任意要求檢查、處方用藥或住院者，應予拒絕並解釋。\r\n二、為被保險人或配偶施行某項檢查或重要化驗時，須先詢明，如在其他醫療機構已有相關之檢查或化驗紀錄者，應盡可能商請就診人提供參考，避免不必要之重複檢查或化驗。\r\n三、處方用藥或檢查治療情形，應詳實記入病歷。"
		},
		{
			"編章節": "第 六 章 違章及事議處理"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本保險醫療機構發現有冒名頂替就醫情事時，應即扣留其所持用之保險證及醫療證明單，報送承保機關處理，必要時，得先請警察機關或駐衛警協助依法辦理，再行通知承保機關處理。\r\n承保機關查悉被保險人以其「保險證」及「醫療證明單」供給他人非法使用者，除得依本保險法施行細則第六十六條之規定辦理外，並得洽請要保機關追償損失或予議處。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "被保險人或配偶就醫時，不遵守規定或妨害秩序者，本保險醫療機構除予勸導外，其情節重大者，得通知承保機關洽請要保機關負責處理，必要時，並得由承保機關依法追訴之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "被保險人經診斷並通知應出院而延不出院者，本保險醫療機構得予停止一切供應，並應即通知承保機關，由承保機關洽請要保機關負責領回，在領回前所有延遲出院發生之住院費用，應由被保險人自行負擔，必要時由要保機關負責扣繳。\r\n被保險人配偶生育住院逾期出院而未依規定自付費用者，亦同。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本保險醫療機構辦理本保險醫療業務，有左列情形之一者，承保機關除得予剔除費用或追償損失外，對於私立醫療機構，並得立予解約，對於公立醫療機構，並得洽請其上級監督機關就有關人員嚴予議處，必要時並均得依法訴追之。\r\n一、虛報醫療費用者。\r\n二、出具不實之診斷證明書者。\r\n三、病歷記載不實者。\r\n四、處方不實者。\r\n五、違背特約之附約或有其他不法行為者。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "有本辦法第三十六條至第三十九條之情事時，承保機關應即專案報告主管機關，以備查核。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "承保機關及本保險醫療機構與要保機關或被保險人間，因醫療業務發生之一切爭議，得報請主管機關交由本保險監理委員會醫療顧問會議審議後處理之。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本辦法規定未盡事宜。依本保險法及本保險法施行細則之規定。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本辦法由主管機關核轉考試院核定施行，修改時同。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "本辦法自核定之日施行。"
		}
	]
}