{
	"法規性質": "命令",
	"法規名稱": "臺灣鐵路事業人員退休規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0080042",
	"法規類別": "行政＞交通部＞鐵路目",
	"最新異動日期": "19990331",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十三年三月一日臺灣省政府（63）府人乙字第 119703 號令\r\n  發布\r\n2.中華民國六十四年二月三日臺灣省政府（64）府人丁字第 7585 號令修\r\n  正\r\n3.中華民國八十八年三月三十一日臺灣省政府（88）府法四字第 142545\r\n  號令修正發布第 8、10、14、17、18、19、23  條條文；並增訂第\r\n  14-1、21-1  條條文\r\n  中華民國一百零七年六月二十六日行政院院臺綜字第 1070023412 號公\r\n  告本規則改由「交通部」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "臺灣鐵路事業人員（以下簡稱鐵路事業人員）之退休，依本規則行之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱退休之臺灣鐵路事業人員，係指臺灣鐵路管理局（以下簡稱鐵路局）暨所屬機構，依交通事業人員任用條例任用之編制內現職人員而言。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "鐵路事業人員之退休，分左列兩種：\r\n一  自請退休。\r\n二  命令退休。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "鐵路事業人員具有左列情形之一者，得自請退休。但因業務需要，得酌量延緩之：\r\n一  服務滿十五年，年齡滿六十歲者。\r\n二  服務滿二十五年，年齡滿五十五歲者。\r\n三  服務滿三十年者。\r\n前項第一款之年齡，於士級及其職務有特殊性質者，得呈准後酌予減低。但不得少於五十歲。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "鐵路事業人員具有左列情形之一者，應命令退休：\r\n一  年齡滿六十五歲者。\r\n二  心神喪失或身體殘廢不堪勝任職務者。\r\n三  因病逾延長假期經公立醫院證明需長期療養者。\r\n前項第一款之年齡，於士級及其職務有特殊性質者，得呈准後酌予減低。但不得少於五十五歲。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "鐵路事業人員已達前條第一款之年齡，得由鐵路局斟酌事業需要，檢具健康證明書，呈報主管機關核准延長之，延長期間以一年為一期，以二期為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本規則退休之人員按左列規定，核給一次退休金及月退休金：\r\n一  服務不滿十年者，給予一次退休金。\r\n二  服務已滿十年者，給予退休金及月退休金。\r\n前項退休金，由鐵路局支給，鐵路局如不存在時，由其歸併改組或其上級機構支給，其上級機構亦不存在時，由主管機關支給。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "退休金之數額，按退休人員最後在職時之月薪額為一個月退休金應給額，依左列規定核給之：\r\n一  一次退休金，服務一至二十年者，每滿一年給予一個月退休金，二十一年以上每滿一年加給半個月退休金。\r\n二  月退休金，服務一至二十年者，每滿一年按月給予一個月退休金百分之二點五，二十一年至三十年，每滿一年加給百分之一點五，三十一年以上每滿一年加給百分之零點五。\r\n現職人員待遇如有調整，前項月退休金之數額，得按退休人員退休時薪級比例調整之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "因公傷殘命令退休之人員，其服務年資未滿十年者以十年論，並得由權責機關核准增給其月退休金之數額。但以半殘增給百分之十，全殘增給百分之二十為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "鐵路事業人員退休，應填具退休申請書，連同服務資歷表件有關證明，報由權責機關核准支給。其應支給月退休金，並發給月退休金受領證書憑證支領月退休金。\r\n前項請領退休金之權利，自退休之次日起，經過五年不行使而消滅，退休申請書及月退休金受領證書格式另定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "退休金之給予，依左列之規定：\r\n一  一次退休金於退休離職之日支給之。\r\n二  月退休金自退休離職之次月起，按月支給，至權利喪失或停止之次月終止。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "鐵路事業人員退休，得照國內出差旅費規則之規定，核給本人及眷屬回籍旅費。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "退休回籍，不能親自受領月退休金者，得由郵局匯寄。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本規則退休人員，具有左列服務年資，未依規定核給退休（職、伍）金者，得合併計算：\r\n一  曾任臺灣鐵路事業機構士級以上職務，具有合法證件者。\r\n二  曾在交通部所屬國省營鐵路任職或本省各公民營鐵路服務，其資歷經主管機關核准比照採計，持有合法任卸證件者。\r\n三  曾在各級交通機關或公營交通事業機構服務，依法調任鐵路事業人員，具有合法證明文件者。\r\n四  日據時期在鐵路服務及鐵路局未實施交通事業人員任用條例前編制內員工年資，具有證明文件者。\r\n五  凡鐵路局暨附屬機關接收之各機關或公營事業機構員工之年資，具有合法證明文件者。\r\n六  因案停職而奉准復職者，視同連續服務。\r\n七  中華民國八十七年六月五日以後退休，其曾任軍職年資，具國防部核實出具之退伍令、退伍證明及其他證明文件者。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "中華民國八十七年九月一日以後依本規則退休之公務員兼具勞工身分人員，選擇按勞動基準法規定標準計算支領一次退休金者，其有服務於臺灣省所屬非適用勞動基準法機關或中央各機關之年資，准予併計。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "退休金之領受權，不得扣押、讓與或供擔保。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "鐵路事業人員退休期間亡故，得照交通部所屬交通事業人員撫卹規則之規定給卹。但退休期間不作服務年資。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "退休人員有左列情形之一者，喪失其領受退休金之權利，其領有月退休金受領證書者，應立即繳銷：\r\n一  動員戡亂時期終止後，曾犯內亂、外患罪，經判刑確定者，或通緝有案尚未結案者。\r\n二  喪失中華民國國籍者。\r\n三  褫奪公權終身者。\r\n四  受領人亡故者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "退休人員有左列情形之一者，停止其領受退休金之權利，其領有月退休金受領證書者，應立即繳銷：\r\n一  褫奪公權尚未復權者。\r\n二  領受月退休金期間，再任有俸薪之公職者。\r\n前項停止領受退休金權利之原因消失時，得檢具有關證明，申請自各該原因消失之次月起，恢復其退休金領受權。但具有前項列舉之情形，未立即陳報繳銷其原領之月退休金受領證書，並經溢領退休金者，取消其恢復領受退休金之權利。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "月退休金受領證書如有遺失損毀，應詳敘事由，報請支給月退休金單位查實後，轉請鐵路局核准補發或換發，其受領證書損毀者，並應連同原損毀之受領證書一併檢附查核註銷。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本規則第四條所稱之心神喪失，指瘋癲白癡不能治癒者，所稱身體殘廢，指左列情事之一者而言：\r\n一  毀敗視能。\r\n二  毀敗聽能。\r\n三  毀敗語能。\r\n四  毀敗一肢以上機能。\r\n五  毀敗其他重要機能。\r\n前項殘廢標準之認定分別依公保或勞保所訂標準為準。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本規則第八條所稱之因公傷殘，指有左列情事之一者而言：\r\n一  因執行職務所生之危險以至傷殘。\r\n二  因出差遇危以致傷殘。\r\n三  因辦公往返或在辦公場所遇意外危險以致傷殘。\r\n四  非常時期在任所遇意外危險以至傷殘。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依本規則退休者，如再任公務人員，於重行退休時，其過去服務年資概不計算，曾領之一次退休金，應於再任時送由再任機關轉繳所屬公庫，俟原因消滅後發還。其支領有月退休金者，於重行退休時，以核給一次退休金為限，不得併資改定其月退休金之比率。"
		},
		{
			"條號": "第 22-1 條",
			"條文內容": "鐵路事業人員於中華民國八十八年一月一日後退休者，不適用本規則之規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}