{
	"法規性質": "命令",
	"法規名稱": "公務人員危勞職務認定標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=S0080037",
	"法規類別": "考試＞銓敘部＞退休目",
	"最新異動日期": "20180511",
	"生效日期": "20180701",
	"生效內容": "本標準自中華民國一百零七年七月一日施行。",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000218102"
	],
	"沿革內容": "1.中華民國一百零七年五月十一日考試院考臺組貳二字第 10700037521  \r\n  號令、行政院院授人給揆字第 10700361412  號令會同訂定發布全文 9\r\n  條；並自一百零七年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依公務人員退休資遣撫卹法（以下簡稱本法）第十七條第四項及第\r\n十九條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準所定公務人員危勞職務，應本於專業知能，從事兼具下列特性之職\r\n務：\r\n一、危險性工作：指從事具有危害身心健康或生命安全之工作。\r\n二、勞力性工作：指從事須輪班、夜間工作、工作時間因職務特性必須超\r\n    過一般勤務時間或具高度變動性，致超越一般公務人員執行職務工作\r\n    負荷之工作。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "權責主管機關擬議危勞職務酌減方案時，應統整所轄或所指揮監督之相關\r\n機關相同職務運作狀況，依下列評估項目認定之：\r\n一、擬認定之危勞職務工作內容之危險性。\r\n二、擬認定之危勞職務工作內容之勞力性。\r\n三、現有人力運用狀況。\r\n四、未來人力運用規劃。\r\n前條危勞職務及前項評估項目、評估細目及其評估基準，如附表。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "權責主管機關認定之危勞職務，應以職務所在機關之組織法規或編制表所\r\n訂專任職務之職稱，並經銓敘審定且實際從事危險性及勞力性工作之職務\r\n為限。\r\n權責主管機關認定之危勞職務，其自願退休與屆齡退休年齡應併予調降。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "權責主管機關認定危勞職務範圍之原則如下：\r\n一、屬警察人員、消防人員、醫護人員或其他全國一致性之危勞職務，其\r\n    認定之範圍及年齡酌減方案由該職務之中央與地方主管機關先行協商\r\n    一致性之認定原則。\r\n二、非屬前款所定全國一致性之危勞職務，由各該權責主管機關依其業務\r\n    屬性認定之。\r\n中央與地方主管機關依前項第一款規定協商後，仍無法達成一致性之認定\r\n原則者，得由銓敘部邀集各該權責主管機關協商認定之。\r\n權責主管機關依第一項規定擬議之危勞職務範圍，應依本標準第二條、第\r\n三條及其附表所定評估項目、評估細目及其評估基準覈實認定；所擬議範\r\n圍之原則及年齡酌減方案，由銓敘部審核。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "權責主管機關認定之危勞職務，應依第三條所定評估項目通盤覈實檢討後\r\n，擬議危勞職務之範圍及年齡酌減方案，檢同各項評估資料，送銓敘部核\r\n備。\r\n權責主管機關依前項規定擬議之危勞職務範圍及年齡酌減方案之表件格式\r\n，由銓敘部訂定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本標準施行前已依原公務人員退休法認定之危勞職務者，依下列規定辦理\r\n：\r\n一、原經銓敘部認定之危勞職務及退休年齡，得繼續適用至中華民國一百\r\n    零七年十二月三十一日。\r\n二、配合中華民國一百零五年全國醫護人員危勞職務職稱及範圍全面檢討\r\n    方案，經銓敘部備查得繼續適用原醫護危勞職務退休年齡規定至一百\r\n    零九年十二月三十一日者，於本標準施行後，繼續適用原規定至一百\r\n    零九年十二月三十一日止。\r\n前項第一款所定原經銓敘部認定之危勞職務及退休年齡，應由權責主管機\r\n關依本標準規定重新認定，並於中華民國一百零七年十月三十一日以前，\r\n送銓敘部重新核備；逾期未經銓敘部重新核備者，原經銓敘部認定之危勞\r\n職務範圍及退休年齡，自一百零八年一月一日起，不再適用。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "權責主管機關對於經銓敘部核備之危勞職務，遇有組織變更、業務緊縮或\r\n調整人力運用等情況，應適時檢討其認定範圍。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本標準自中華民國一百零七年七月一日施行。"
		}
	]
}