{
	"法規性質": "命令",
	"法規名稱": "經濟部能源委員會現職人員轉任經濟部能源局比照改任官職等級及退撫事項辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0080023",
	"法規類別": "考試＞銓敘部＞任用目",
	"最新異動日期": "20040609",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表.GIF"
			]
		}
	],
	"沿革內容": "1.中華民國九十三年六月九日考試院考臺組貳二字第 09300047921  號令\r\n  、行政院院授人力字第 0930062604 號令會銜訂定發布全文 6  條；並\r\n  自經濟部能源局組織條例施行之日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依經濟部能源局組織條例第十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "原經濟部能源委員會 (以下簡稱能源會) 自中國石油股份有限公司及臺灣\r\n電力股份有限公司調用之現職人員，於經濟部能源局 (以下簡稱能源局)\r\n成立之日轉任該局，具有公務人員任用資格者 (以下簡稱現職人員) ，依\r\n本辦法辦理比照改任官職等級及退撫事項。\r\n現職人員具有行政、教育、公營事業人員相互轉任採計年資提敘官職等級\r\n辦法所定之轉任資格者，得選擇依該辦法轉任，不受機關組織法規所定同\r\n官等職務十分之一員額及非現任或曾任主管職務不得轉任主管職務之限制\r\n。\r\n現職人員得以所具公務人員任用資格，選擇依公務人員任用法及公務人員\r\n俸給法相關規定，辦理銓敘審定。\r\n現職人員依本辦法轉任後，如調任能源局以外行政機關時，除依前二項規\r\n定辦理銓敘審定之人員外，應依公務人員任用法規及公務人員俸給法規之\r\n規定，重新審查其任用資格及俸級。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "現職人員辦理比照改任官職等級者，應就其原經能源會核定職等薪級，依\r\n所附經濟部能源委員會現職人員轉任經濟部能源局比照改任官等職等對照\r\n表對照公務人員官等職等，並依派任職務按下列規定比照改任官等職等：\r\n一、對照之官等職等資格，在所派任職務列等範圍內，以該職等改任，並\r\n    予合格實授。\r\n二、對照之官等職等資格，未達所派任職務列等最低職等者，以其對照之\r\n    官等職等資格改任，並依公務人員任用法第九條第三項規定准予權理\r\n    。\r\n三、對照之官等職等資格，高於所派任職務列等最高職等者，依所派任職\r\n    務之最高職等改任，並予合格實授；其超過之對照資格並予保留，俟\r\n    將來調整相當職等職務時，再予回復。\r\n前項人員比照改任官等職等後，自改任職等最低俸級起敘，其轉任前曾任\r\n與改任職務職等相當、性質相近且服務成績優良之年資，得依公務人員俸\r\n給法第十七條規定，按年核計加級。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "現職人員於轉任時，其於轉任前之任職年資，得比照經濟部所屬事業人員\r\n退休撫卹及資遣辦法先行辦理年資結算給與，其所需經費由中國石油股份\r\n有限公司及臺灣電力股份有限公司依該辦法相關規定支給。\r\n未依前項規定辦理年資結算給與者，其轉任前年資應領之退休金，得選擇\r\n依下列各款規定之一辦理：\r\n一、依中華民國八十四年七月一日公務人員退休法修正施行前原規定標準\r\n    辦理。\r\n二、中華民國八十四年六月三十日以前之任職年資，依前款規定辦理；八\r\n    十四年七月一日起至轉任前之任職年資，依公務人員退休法及其施行\r\n    細則規定，由現職人員一次全額補繳退撫基金費用本息後，依八十四\r\n    年七月一日修正施行之公務人員退休法規定標準辦理。\r\n依第一項規定辦理年資結算者，其已核定給與之年資，不得再行併計公務\r\n人員退休、資遣及撫卹年資；且於重行退休、資遣時，該項年資與轉任後\r\n之任職年資合併計算，須受公務人員退休法規定最高年資採計上限之限制\r\n。\r\n現職人員轉任後，應參加公務人員退休撫卹基金。有關其退休、撫卹事項\r\n，前三項未規定者，適用公務人員退休法、公務人員撫卹法之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "現職人員由能源會造具名冊，經經濟部核定後，一次函送銓敘部備查。其\r\n人員之派任案件，應於銓敘部規定之期限內，由能源局依送審程序送銓敘\r\n部審查，經銓敘審定後，自本辦法施行之日起生效。\r\n前項轉任人員名冊之格式，由銓敘部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法自經濟部能源局組織條例施行之日施行。"
		}
	]
}