{
	"法規性質": "命令",
	"法規名稱": "中央健康保險局現職人員轉任行政院衛生署中央健康保險局比照改任官職等級及退撫事項辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=S0080027",
	"法規類別": "考試＞銓敘部＞任用目",
	"最新異動日期": "20091218",
	"是否英譯註記": "N",
	"附件": [
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000074002",
		"https://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000234727"
	],
	"沿革內容": "1.中華民國九十八年十二月十八日考試院考臺組貳二字第 09800099501  \r\n  號令、行政院院授人力字第 0980066048 號令會同訂定發布全文 6  \r\n  條；並自行政院衛生署中央健康保險局組織法施行之日（九十九年一月\r\n  一日）施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依行政院衛生署中央健康保險局組織法第六條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "原中央健康保險局（以下簡稱原健保局）現職人員，於行政院衛生署中央\r\n健康保險局（以下簡稱健保局）組織法施行之日轉任該局，具有公務人員\r\n任用資格者（以下簡稱現職人員），依本辦法辦理比照改任官職等級及退\r\n撫事項。\r\n現職人員具有行政、教育、公營事業人員相互轉任採計年資提敘官職等級\r\n辦法所定之轉任資格者，得選擇依該辦法轉任，不受機關組織法規所定同\r\n官等職務十分之一員額及非現任或曾任主管職務不得轉任主管職務之限制\r\n。\r\n現職人員得以所具公務人員任用資格，選擇依公務人員任用法及公務人員\r\n俸給法相關規定，辦理銓敘審定。\r\n現職人員選擇依第一項或第三項之方式轉任時，得比照現職公務人員調任\r\n辦法規定，認定職系專長。但依專門職業及技術人員轉任公務人員條例轉\r\n任，以及前依中華民國八十三年十二月二日修正施行之技術人員任用條例\r\n第五條第三項規定銓敘審定有案者，不適用之。\r\n現職人員依本辦法轉任後，如調任健保局以外行政機關時，除依第二項及\r\n第三項規定辦理銓敘審定之人員外，應依公務人員任用法規及公務人員俸\r\n給法規之規定，重新審查其任用資格及俸級。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "現職人員辦理比照改任官職等級者，應就其經原健保局核定職等薪級，依\r\n所附中央健康保險局現職人員轉任行政院衛生署中央健康保險局比照改任\r\n官等職等對照表對照公務人員官等職等，並依派任職務按下列規定比照改\r\n任官等職等：\r\n一、對照之官等職等資格，在所派任職務列等範圍內，以該職等改任，並\r\n    予合格實授。\r\n二、對照之官等職等資格，未達所派任職務列等最低職等者，以其對照之\r\n    官等職等資格改任，並依公務人員任用法第九條第三項規定准予權理\r\n    。\r\n三、對照之官等職等資格，高於所派任職務列等最高職等者，依所派任職\r\n    務之最高職等改任，並予合格實授；其超過之對照資格並予保留，俟\r\n    將來調整相當職等職務時，再予回復。\r\n前項人員比照改任官等職等後，自改任職等最低俸級起敘，其轉任前曾任\r\n與改任職務職等相當、性質相近且服務成績優良之年資，得依公務人員俸\r\n給法第十七條規定，按年核計加級。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "現職人員於轉任時，其於轉任前之任職年資，得比照財政部所屬國營金融\r\n保險事業人員退休撫卹及資遣辦法規定，先行辦理年資結算給與；其所需\r\n經費，依該辦法相關規定支給。\r\n未依前項規定辦理年資結算給與者，其轉任前年資應領之退休金，得選擇\r\n依下列各款規定之一辦理：\r\n一、依中華民國八十四年七月一日公務人員退休法修正施行前原規定標準\r\n    辦理。\r\n二、中華民國八十四年六月三十日以前之任職年資，依前款規定辦理；八\r\n    十四年七月一日至轉任前之任職年資，依公務人員退休法及其施行細\r\n    則規定，由現職人員一次全額補繳退撫基金費用本息後，依八十四年\r\n    七月一日修正施行之公務人員退休法規定標準辦理。\r\n依第一項規定辦理年資結算者，其已核定給與之年資，不得再行併計公務\r\n人員退休、資遣及撫卹年資；未來重行退休、資遣時，該項年資與轉任後\r\n之任職年資合併計算，須受公務人員退休法規定最高年資採計上限之限制\r\n。\r\n現職人員轉任後，應參加公務人員退休撫卹基金。有關其退休、撫卹事項\r\n，前三項未規定者，適用公務人員退休法、公務人員撫卹法之規定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "現職人員由原健保局造具名冊，經行政院衛生署核定後，一次函送銓敘部\r\n備查。其人員之派任案件，應於銓敘部規定之期限內，由健保局依送審程\r\n序送銓敘部審查，經銓敘審定後，自本辦法施行之日起生效。\r\n前項轉任人員名冊之格式，由銓敘部定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法自健保局組織法施行之日施行。"
		}
	]
}