{
	"pcode": "S0080001",
	"type": "法律",
	"title": "公務人員退休法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0080001",
	"category": [
		"廢止法規",
		"銓敘部"
	],
	"lastUpdate": "20181121",
	"isDiscarded": true,
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一公務人員退休法第十一條第五項附表─自願退休人員年資與年齡合計法定指標數表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一公務人員退休法第十一條第五項附表─自願退休人員年資與年齡合計法定指標數表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二公務人員退休法第十二條第三項附表－擔任危險或勞力等特殊性質職務自願退休人員年資與年齡合計法定指標數表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二公務人員退休法第十二條第三項附表－擔任危險或勞力等特殊性質職務自願退休人員年資與年齡合計法定指標數表.DOC"
			]
		}
	],
	"history": [
		"中華民國三十二年十一月六日國民政府制定公布全文 18 條",
		"中華民國三十六年六月二十六日國民政府修正公布全文 18 條",
		"中華民國三十七年四月十日國民政府修正公布第 8 條條文",
		"中華民國四十八年十一月二日總統修正公布名稱及全文 18 條（原名稱：公務員退休法；新名稱：公務人員退休法）",
		"中華民國六十八年一月二十四日總統修正公布第 6、8、13 條條文；並增訂第 13-1 條條文",
		"中華民國八十二年一月二十日總統（82）華總（一）義字第 0306 號令修正公布第 6～8、13-1、18 條條文；並增訂第 6-1、16-1 條條文",
		"中華民國八十四年一月二十八日總統（84）華總（一）義字第 0640 號令修正公布第 11 條條文中華民國八十四年六月二十九日考試院令發布該次修正條文自八十四年七月一日起施行",
		"中華民國九十七年八月六日總統華總一義字第 09700147431 號令修正公布第 16-1 條條文；施行日期，由考試院以命令定之中華民國九十七年八月二十九日考試院考臺組貳二字第 09700061761 號令發布自九十七年八月八日起施行",
		"中華民國九十九年八月四日總統華總一義字第 09900192611 號令修正公布全文 37 條；並自一百年一月一日施行",
		"中華民國一百零四年十二月二日總統華總一義字第 10400140881 號令修正公布第 6、11 條條文",
		"中華民國一百零五年五月十一日總統華總一義字第 10500040011 號令修正公布第 21、23 條條文；並增訂第 24-1 條條文（依中華民國 106 年 8 月 9 日制定之公務人員退休資遣撫卹法第 95 條第 2 項規定，本法自一百零七年七月一日起不再適用）",
		"中華民國一百零七年十一月二十一日總統華總一義字第 10700125431 號令公布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "公務人員之退休，依本法行之。"
		},
		{
			"number": 200,
			"content": "本法適用範圍，指依公務人員任用法律任用，並經銓敘審定之人員。\r\n前項人員退休、資遣之辦理，除本法另有規定外，以現職人員為限。"
		},
		{
			"number": 300,
			"content": "公務人員之退休，分自願退休、屆齡退休及命令退休。"
		},
		{
			"number": 400,
			"content": "公務人員有下列情形之一者，應准其自願退休：\r\n一、任職滿五年以上，年滿六十歲者。\r\n二、任職滿二十五年者。\r\n配合機關裁撤、組織變更或業務緊縮並依法令辦理精簡，未符前項規定而\r\n有下列情形之一者，得准其自願退休：\r\n一、任職滿二十年以上者。\r\n二、任職滿十年以上，年滿五十歲者。\r\n三、任本職務最高職等年功俸最高級滿三年者。\r\n第一項第一款所規定之年齡，對於擔任具有危險及勞力等特殊性質職務者\r\n，由主管機關就其職務性質具體規定危險及勞力範圍，送經銓敘部認定後\r\n，酌予減低，但不得少於五十歲。\r\n本法所稱主管機關為中央二級或相當二級以上機關、直轄市政府、直轄市\r\n議會、縣（市）政府及縣（市）議會。"
		},
		{
			"number": 500,
			"content": "公務人員任職滿五年以上，年滿六十五歲者，應予屆齡退休。\r\n前項所規定之年齡，對於擔任具有危險及勞力等特殊性質職務者，由主管\r\n機關就其職務性質具體規定危險及勞力範圍，送經銓敘部認定後，酌予減\r\n低，但不得少於五十五歲。"
		},
		{
			"number": 600,
			"content": "公務人員任職滿五年以上，因身心障礙，致不堪勝任職務，繳有中央衛生\r\n主管機關評鑑合格醫院出具已達公教人員保險失能給付標準所定半失能以\r\n上之證明，並經服務機關認定不能從事本職工作，亦無法擔任其他相當工\r\n作且出具證明者，應予命令退休。\r\n公務人員任職滿五年以上，因身心障礙，致不堪勝任職務，且有具體事證\r\n而不願提出中央衛生主管機關評鑑合格醫院醫療證明者，經主管人員及人\r\n事主管人員送請考績委員會初核，機關首長核定後，應令其以病假治療；\r\n逾公務人員請假規則規定期限仍不堪勝任職務或仍未痊癒，應由機關主動\r\n辦理其命令退休。\r\n前二項人員係因公傷病致身心障礙而不堪勝任職務者，不受任職五年以上\r\n年資之限制。\r\n前項所稱因公傷病，指經服務機關證明具有下列情形之一者：\r\n一、因執行職務發生危險，以致傷病。\r\n二、在辦公場所發生意外，以致傷病。\r\n三、因辦公往返途中遇意外危險，以致傷病。\r\n四、盡力職務，積勞過度，以致傷病。"
		},
		{
			"number": 700,
			"content": "公務人員有下列各款情形之一者，予以資遣：\r\n一、因機關裁撤、組織變更或業務緊縮，不符本法所定退休規定而須裁減\r\n    人員者。\r\n二、現職工作不適任，經調整其他相當工作後，仍未能達到要求標準，或\r\n    本機關已無其他工作可以調任者。\r\n三、未符前條第一項規定，經中央衛生主管機關評鑑合格醫院證明身心衰\r\n    弱，致不堪勝任職務者。\r\n四、依其他法規規定應辦理資遣者。\r\n以機要人員任用之公務人員，除因機關裁撤或有前項第三款及第四款情形\r\n者外，不適用前項規定。\r\n公務人員具有第一項第三款身心衰弱致不堪勝任工作情形，而不願提出中\r\n央衛生主管機關評鑑合格醫院醫療證明者，應由服務機關比照前條第二項\r\n規定之程序予以資遣。\r\n各機關對於公務人員之資遣，應由該機關首長考核後送請主管機關核定，\r\n並由該機關檢齊有關證明文件函轉銓敘部審定其年資及給與。依第一項第\r\n二款至第四款資遣者，於機關首長考核之前應先經考績委員會初核。考績\r\n委員會初核前應給予當事人陳述及申辯之機會。\r\n資遣人員之給與，準用第九條第二項及第三十一條第四項一次退休金給與\r\n標準計算。\r\n符合第一項條件而有第二十一條第一項各款情形之一者，主管機關應不受\r\n理其資遣案，於原因消滅後準用第二十一條第二項至第四項規定辦理資遣\r\n。"
		},
		{
			"number": 800,
			"content": "因配合機關裁撤、組織變更或業務緊縮，依法令辦理精簡而退休或資遣人\r\n員，除屆齡退休者外，得最高一次加發七個月之俸給總額慰助金。已達屆\r\n齡退休生效日前七個月者，加發之俸給總額慰助金按提前退休之月數發給\r\n。加發之經費由服務機關編列預算支給。\r\n前項人員於退休、資遣生效日起七個月內再任下列職務之一者，應由再任\r\n機關扣除其退休、資遣月數之俸給總額慰助金後，收繳其餘額，並繳回原\r\n服務機關、改隸機關或上級主管機關：\r\n一、由政府編列預算支給俸（薪）給、待遇或公費之專任公職。\r\n二、由政府捐助（贈）之財團法人、行政法人、公法人職務或政府暨所屬\r\n    營業、非營業基金轉投資事業職務，並具有下列條件之一者：\r\n（一）任職於政府原始捐助（贈）或捐助（贈）經費累計達法院登記財產\r\n      總額百分之二十以上之財團法人、行政法人、公法人或政府及其所\r\n      屬營業基金、非營業基金轉投資金額累計占該事業資本額百分之二\r\n      十以上之事業職務。\r\n（二）擔任政府捐助（贈）成立財團法人、行政法人、公法人之政府代表\r\n      或政府轉投資事業之公股代表。\r\n（三）任職政府直接或間接控制其人事、財務或業務之財團法人、行政法\r\n      人、公法人、轉投資或再轉投資事業之事業職務或擔任政府代表、\r\n      公股代表。\r\n第一項所稱俸給總額慰助金，係按退休、資遣當月所支下列項目之合計數\r\n額計算：\r\n一、本（年功）俸。\r\n二、技術加給或專業加給。\r\n三、主管職務加給。"
		},
		{
			"number": 900,
			"content": "退休金之給與種類如下：\r\n一、一次退休金。\r\n二、月退休金。\r\n三、兼領二分之一之一次退休金與二分之一之月退休金。\r\n一次退休金，以退休生效日在職同等級人員本（年功）俸加一倍為基數內\r\n涵，每任職一年給與一又二分之一個基數，最高三十五年給與五十三個基\r\n數。未滿一年者，每一個月給與八分之一個基數。未滿一個月者，以一個\r\n月計。\r\n月退休金，以在職同等級人員之本（年功）俸加一倍為基數內涵，每任職\r\n一年，照基數內涵百分之二給與，最高三十五年，給與百分之七十為限。\r\n未滿一年者，每一個月照基數內涵六百分之一給與。未滿一個月者，以一\r\n個月計。\r\n本法所稱之等級，指公務人員經銓敘審定之俸（薪）級及俸（薪）點；本\r\n（年功）俸應按公務人員俸給法規定折算俸額計算。\r\n依第一項第三款兼領月退休金之退休給與，各依其應領一次退休金與月退\r\n休金按比例計算之。\r\n中華民國八十四年七月一日以後初任公務人員且服務逾三十五年者，一次\r\n退休金之給與，自第三十六年起，每年增給一個基數，但最高給與六十個\r\n基數為限；月退休金之給與，自第三十六年起，每年增給百分之一，以增\r\n至百分之七十五為限；未滿一年者，每一個月照基數一千二百分之一給與\r\n，未滿一個月者，以一個月計。"
		},
		{
			"number": 1000,
			"content": "依第四條第一項第一款、第五條及第六條辦理退休者，退休金依下列規定\r\n給與：\r\n一、任職五年以上未滿十五年或屆齡延長服務者，給與一次退休金。\r\n二、任職滿十五年以上，由退休人員就前條第一項之退休金種類擇一支領\r\n    。\r\n依第四條第二項規定辦理退休人員，除任職滿二十年以上且年滿五十五歲\r\n者得擇領或兼領月退休金外，僅得支領一次退休金。"
		},
		{
			"number": 1100,
			"content": "依第四條第一項第二款辦理退休時，符合下列月退休金起支年齡規定者，\r\n得擇領或兼領月退休金：\r\n一、年滿六十歲。\r\n二、任職年資滿三十年以上且年滿五十五歲。\r\n依第四條第一項第二款辦理退休，未達前項第一款、第二款規定月退休金\r\n起支年齡者，就下列方式擇一領取退休金：\r\n一、支領一次退休金。\r\n二、至年滿月退休金起支年齡之日起領取月退休金。\r\n三、提前於年滿月退休金起支年齡前開始領取月退休金，每提前一年減發\r\n    百分之四，最多得提前五年減發百分之二十。\r\n四、支領二分之一之一次退休金，並至年滿月退休金起支年齡之日起領取\r\n    二分之一之月退休金。\r\n五、支領二分之一之一次退休金，並提前於年滿月退休金起支年齡前開始\r\n    領取二分之一之月退休金，每提前一年減發百分之四，最多得提前五\r\n    年減發百分之二十。\r\n依第四條第一項第二款辦理退休人員，曾依公教人員保險法規定領有失能\r\n給付，且於退休前五年內曾有考績列丙等及請延長病假之事實者，得擇領\r\n或兼領月退休金，不受第一項月退休金起支年齡限制。\r\n本法中華民國一百年一月一日修正施行前任職滿二十五年以上且年滿五十\r\n歲者，依第四條第一項第二款辦理退休時，得就第九條第一項之退休金種\r\n類擇一支領，不受第一項月退休金起支年齡之限制。\r\n除前項人員外，本法中華民國一百年一月一日修正施行前具有依本法合於\r\n採計退休之年資者，依第四條第一項第二款辦理退休時，其年資與年齡之\r\n合計數與附表一規定之指標數相符或高於指標數，且年滿五十歲以上者，\r\n亦得擇領或兼領月退休金，不受第一項月退休金起支年齡之限制。年資與\r\n年齡合計數之計算，未滿一年畸零月數不計入。\r\n中華民國一百零一年一月一日前修正施行前任職滿二十五年以上且年滿五\r\n十五歲者，於年滿五十五歲之日起一年內，依第四條第一項第二款辦理退\r\n休時，得一次加發五個基數之一次退休金，並由各級政府編列預算支給。\r\n前項人員於退休生效日起一年內，再任由政府編列預算支給俸（薪）給、\r\n待遇或公費之專任公職，應由再任機關按比例收繳其加發之退休金，並繳\r\n回原服務機關。"
		},
		{
			"number": 1200,
			"content": "依第四條第三項辦理退休者，退休金依下列規定給與：\r\n一、任職五年以上未滿十五年者，給與一次退休金。\r\n二、任職滿十五年以上且年滿五十五歲者，由退休人員就第九條第一項之\r\n    退休金種類擇一支領。\r\n三、任職滿十五年以上未滿五十五歲之月退休金起支年齡者，依前條第二\r\n    項規定方式擇一領取退休金。\r\n本法中華民國一百年一月一日修正施行前符合第四條第三項規定條件，且\r\n任職滿十五年以上者，依第四條第三項規定辦理退休時，得就第九條第一\r\n項之退休金種類擇一支領，不受前項月退休金起支年齡之限制。\r\n本法中華民國一百年一月一日修正施行前具有依本法合於採計退休之年資\r\n者，依第四條第三項辦理退休時，其年資與年齡之合計數與附表二規定之\r\n指標數相符或高於指標數，且任職滿十五年以上者，亦得擇領或兼領月退\r\n休金，不受第一項規定月退休金起支年齡之限制。年資與年齡合計數之計\r\n算，未滿一年畸零月數不計入。"
		},
		{
			"number": 1300,
			"content": "因公傷病之命令退休人員請領一次退休金者，任職未滿五年，以五年計。\r\n如係請領月退休金者，任職未滿二十年，以二十年計。\r\n依第六條第四項第一款辦理退休人員，另加發五至十五個基數之一次退休\r\n金，其加發之標準，由考試院定之。因同一事由，其他法律另有加發退休\r\n金之規定者，僅得擇一支領之。\r\n前二項規定加發之退休金，由各級政府編列預算支給。"
		},
		{
			"number": 1400,
			"content": "公務人員退休撫卹新制（以下簡稱退撫新制）自中華民國八十四年七月一\r\n日起實施。因機關改制或其他原因而另定實施日期者，依其實施日期認定\r\n。\r\n退撫新制實施後之公務人員退休金，應由政府與公務人員共同撥繳費用建\r\n立之退休撫卹基金（以下簡稱退撫基金）支給，並由政府負最後支付保證\r\n責任。\r\n公務人員退休撫卹基金管理機關（以下簡稱基金管理機關）對前項退撫基\r\n金之財務，應實施定期精算。\r\n第二項共同撥繳費用，按公務人員本（年功）俸加一倍百分之十二至百分\r\n之十五之費率，政府撥繳百分之六十五，公務人員繳付百分之三十五。撥\r\n繳滿四十年後免再撥繳。\r\n公務人員辦理退休時，其繳納基金費用未予併計退休之年資，應一次發還\r\n其本人原繳付之退撫基金費用本息。\r\n公務人員依規定不合退休、資遣於中途離職者，得申請一次發還其本人原\r\n繳付之退撫基金費用本息。繳付退撫基金五年以上，除因案免職或撤職而\r\n離職者外，得同時申請一次發給政府撥繳之退撫基金費用本息。\r\n公務人員退撫新制實施後之年資，已按公營事業移轉民營條例或其他退休\r\n（職）、資遣法令辦理年資結算、退休（職）或資遣者，不適用前項發還\r\n退撫基金費用本息之規定。\r\n第二項退撫基金之撥繳，管理及運用等事項，另以法律定之。"
		},
		{
			"number": 1500,
			"content": "依本法退休、資遣人員，在退撫新制實施後之任職年資，除本法另有規定\r\n外，應以依法繳付退撫基金之實際月數計算。未依法繳付退撫基金之任職\r\n年資或曾經申請發還離職、免職退費或核給退休（職、伍）金、資遣給與\r\n或辦理年資結算核發相當退休、資遣或離職給與之任職年資，均不得採計\r\n。\r\n公務人員在退撫新制實施後曾任政務人員、公立學校教育人員或軍職人員\r\n之年資，應於轉任公務人員時，將其與政府共同撥繳未曾領取之退撫基金\r\n費用本息移撥公務人員退撫基金帳戶，始得併計其任職年資。\r\n公務人員在退撫新制實施後，曾任依規定得予併計之其他公職、公營事業\r\n人員年資，得於轉任公務人員到職支薪之日起五年內，由服務機關向基金\r\n管理機關申請補繳退撫基金費用。於轉任之日起三個月內申請補繳者，其\r\n應繳之退撫基金費用，由基金管理機關依其任職年資、等級對照公務人員\r\n同期間相同俸級繳費標準換算複利終值之總和，由公務人員全額負擔一次\r\n繳入退撫基金帳戶。逾三個月期限申請補繳退撫基金者，另加計利息，始\r\n得併計其任職年資。\r\n公務人員於退撫新制實施後，曾服義務役軍職、替代役人員年資，其未併\r\n計核給退除給與者，應於初任到職支薪或復職復薪時，依銓敘審定之等級\r\n，比照前項規定補繳退撫基金費用，始得併計年資。其應補繳之退撫基金\r\n費用，由服務機關與公務人員比照前條第四項規定之撥繳比例共同負擔。\r\n曾任公立學校教育人員或軍職人員轉任公務人員者，其退撫新制實施後曾\r\n服之義務役軍職、替代役人員年資，應依轉任公務人員前適用之退休（伍\r\n）法令規定補繳退撫基金費用，並依第二項規定辦理移撥，始得併計年資\r\n。\r\n有關公務人員撥（補）繳退撫基金費用之標準、期限、申請程序及其他有\r\n關事項，由基金管理機關擬訂，報請銓敘部核定發布。"
		},
		{
			"number": 1600,
			"content": "公務人員退休年齡之認定，依戶籍記載自出生之日起十足計算。\r\n依第五條規定應予屆齡退休人員之退休生效日期如下：\r\n一、於一月至六月間出生者，至遲為七月十六日。\r\n二、於七月至十二月間出生者，至遲為次年一月十六日。\r\n月退休金自退休生效日起發給。"
		},
		{
			"number": 1700,
			"content": "依本法退休、資遣或離職者，如再任公務人員時，無須繳回已領之退休金\r\n、資遣給與或離職退費。其退休、資遣或離職前之任職年資，於重行退休\r\n時不予計算。\r\n曾依本法或其他法令辦理退休（職、伍）、資遣、離（免）職退費或年資\r\n結算核發相當退休、資遣或離職給與之公務人員、公立學校教育人員、政\r\n務人員、公營事業人員、民選首長及中華民國八十四年七月一日以後轉任\r\n之軍職人員與其他公職人員，於再任或轉任公務人員並依本法重行退休、\r\n資遣之年資，連同以前由政府編列預算支付退休（職、伍）金、資遣給與\r\n、離（免）職退費或辦理年資結算給與之年資合併計算，以不超過第九條\r\n及第二十九條所定最高採計年資為限。\r\n前項人員重行退休時，其再任或轉任後之任職年資滿十五年以上者，得就\r\n第九條第一項之退休金種類擇一支領，並按其核定之退休年資計算退休給\r\n與。但其退撫新制實施前再任或轉任之年資，應接續於前次由政府編列預\r\n算支付退休（職、伍）金、資遣給與或年資結算給與等採計年資之後，按\r\n接續後年資之退休金種類計算標準核發給與。依本法重行資遣者，其退撫\r\n新制實施前年資之資遣給與計算方式亦同。"
		},
		{
			"number": 1800,
			"content": "依本法支領月退休金或兼領月退休金人員死亡時，另給與遺族一次撫慰金\r\n。除未再婚配偶為領受撫慰金遺族外，依下列順序領受：\r\n一、子女。\r\n二、父母。\r\n三、兄弟姊妹。\r\n四、祖父母。\r\n配偶與各順序遺族依下列規定共同領受撫慰金：\r\n一、同一順序遺族有數人時，按人數平均領受。但有配偶共同領受時，配\r\n    偶應領撫慰金之二分之一，其餘遺族平均領受二分之一。\r\n二、同一順序遺族如有拋棄或因法定事由喪失領受權者，其撫慰金應由同\r\n    一順序其他遺族依前款規定領受。無第一順序遺族時，由次一順序遺\r\n    族依前款規定領受。\r\n第一項之一次撫慰金，以其核定退休年資、等級，按死亡時同等級現職人\r\n員本（年功）俸，依第九條及第三十一條計算其應領之一次退休金為標準\r\n，扣除已領之月退休金，補發其餘額，並依同等級現職人員本（年功）俸\r\n計算發給六個基數之撫慰金。其無餘額者亦同。\r\n遺族為配偶、未成年子女、已成年因身心障礙而無謀生能力之子女或父母\r\n，如不領一次撫慰金，得依下列規定，按原領月退休金之半數或兼領月退\r\n休金之半數，改領月撫慰金：\r\n一、年滿五十五歲或因身心障礙而無工作能力之配偶，給與終身。但以其\r\n    婚姻關係，於退休人員退休生效時已存續二年以上，且未再婚者為限\r\n    。\r\n二、未成年子女給與至成年為止。\r\n三、已成年因身心障礙而無謀生能力之子女及父母給與終身。\r\n未滿五十五歲而不得依前項第一款領受終身月撫慰金之配偶，得自年滿五\r\n十五歲之日起，支領終身月撫慰金。\r\n月撫慰金，自退休人員死亡時之次一個定期起發給。\r\n退休人員生前預立遺囑，於第一項遺族中指定撫慰金領受人者，從其遺囑\r\n。如未立遺囑，且同一順序遺族無法協調選擇同一種類之撫慰金時，由遺\r\n族分別依其擇領種類，按第二項規定之比例領取。\r\n第一項人員有下列情形之一者，原服務機關得先行具領三個基數之一次撫\r\n慰金辦理喪葬事宜，如有剩餘，依其退撫新制實施前、後核定年資之比例\r\n計算，分別歸屬公庫及退撫基金：\r\n一、無合法之撫慰金領受遺族者。\r\n二、在臺灣地區無遺族，其居住大陸地區遺族未隨侍辦理喪葬者。\r\n三、在臺灣地區無遺族，大陸地區有無遺族未明者。\r\n前項第二款、第三款人員合於請領撫慰金之大陸地區遺族，得於五年請領\r\n時效內請領服務機關未具領之三個基數撫慰金及前項撫慰金餘額。\r\n依第十一條第二項第二款及第四款規定擇領或兼領月退休金人員，未達月\r\n退休金起支年齡前亡故者，依第一項至第九項規定發給撫慰金。"
		},
		{
			"number": 1900,
			"content": "退撫新制實施前擇領或兼領月退休金人員，其所支月退休金及遺族一次撫\r\n慰金，均照退撫新制實施前原規定給與標準支給。\r\n前項支領月退休金人員於退撫新制實施後死亡者，其遺族符合前條第四項\r\n規定者，得改領月撫慰金。"
		},
		{
			"number": 2000,
			"content": "自願、屆齡退休人員應檢齊有關證明文件，報請服務機關於退休生效日前\r\n送達銓敘部核定，並以退休生效日前三個月送達為原則。\r\n命令退休人員，應檢齊有關證明文件，由服務機關函轉銓敘部核定。"
		},
		{
			"number": 2100,
			"content": "公務人員有下列情形之一而申請退休或資遣者，應不予受理：\r\n一、留職停薪期間。\r\n二、停職期間。\r\n三、休職期間。\r\n四、動員戡亂時期終止後，涉嫌內亂罪、外患罪，尚未判決確定，或不起\r\n    訴處分未確定，或緩起訴尚未期滿。\r\n五、涉犯貪污治罪條例或刑法瀆職罪章之罪，經第一審法院判處有期徒刑\r\n    以上之刑。\r\n六、依公務員懲戒法規定移送懲戒或送請監察院審查中。\r\n七、其他法律有特別規定。\r\n前項第四款至第七款人員，自屆齡退休至遲生效日（以下簡稱屆退日）起\r\n，應先行停職。\r\n第一項第二款及前項人員自屆退日至原因消滅之日，得比照停職人員發給\r\n半數之本（年功）俸。\r\n第一項第二款至第七款人員逾屆退日者，應於原因消滅後六個月內，以書\r\n面向原服務機關申請辦理退休。但有下列情形之一者，仍不得辦理退休：\r\n一、撤職或免職。\r\n二、六個月應辦理期限屆滿時，仍有第二十二條所定喪失辦理退休權利之\r\n    法定事由者。\r\n前項人員於所定六個月應辦理期限內死亡者，遺族得申請依一次退休金之\r\n標準核發給與。但退休條件已達得擇領月退休金，且其遺族符合第十八條\r\n第四項所定條件者，得按應領月退休金之半數，給與月撫慰金。\r\n前二項人員均以其屆退日為退休生效日。但休職人員應以原因消滅並經權\r\n責機關核准復職之日為其退休生效日。\r\n前項人員依第三項規定所領之半數本（年功）俸，應由退休金支給（發放\r\n）機關自所發退休給與或撫慰金中，覈實收回。"
		},
		{
			"number": 2200,
			"content": "公務人員有下列情形之一者，喪失其申請辦理退休、資遣之權利：\r\n一、褫奪公權終身。\r\n二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。\r\n三、喪失中華民國國籍。\r\n四、其他法律有特別規定。"
		},
		{
			"number": 2300,
			"content": "擇領或兼領月退休金之人員有下列情形之一者，停止領受月退休金之權利\r\n，至原因消滅時恢復：\r\n一、犯貪污治罪條例或刑法瀆職罪章之罪，經判刑確定而入監服刑期間。\r\n二、褫奪公權而尚未復權。\r\n三、因案被通緝期間。\r\n四、再任由政府編列預算支給俸（薪）給、待遇或公費（以下簡稱薪酬）\r\n    之機關（構）或團體之職務且每月支領薪酬總額超過法定基本工資。\r\n五、再任下列職務且每月支領薪酬總額超過法定基本工資者：\r\n（一）行政法人、公法人、政府原始捐助（贈）或捐助（贈）經費累計達\r\n      財產總額百分之二十以上之財團法人，或政府及其所屬營業基金、\r\n      非營業基金轉投資金額累計占該事業資本額百分之二十以上事業之\r\n      職務。\r\n（二）行政法人、公法人之政府代表。\r\n（三）受政府直接或間接控制其人事、財務或業務之下列團體或機構之職\r\n      務或政府代表或公股代表：\r\n      1.財團法人及其所屬團體或機構。\r\n      2.事業機構及其所屬團體或機構。\r\n本條中華民國一百零五年四月二十二日修正施行前擇領或兼領月退休金人\r\n員已再任前項第四款及第五款職務且每月薪酬總額超過法定基本工資，而\r\n無須停止領受月退休金之權利者，於本條修正施行後三個月內，仍照本條\r\n修正施行前之規定辦理。\r\n未依規定自再任之日起停止支領月退休金而有溢領情事者，應由支給機關\r\n依法追繳自應停止支領日起溢領之退休金。\r\n擇領或兼領月退休金之人員再任第一項第五款所列機構董（理）事長及執\r\n行長者，其初任年齡不得逾六十五歲。\r\n前項人員任期屆滿前年滿七十歲者，應即更換。但有特殊考量，經主管院\r\n核准者，不在此限。\r\n領受月撫慰金之遺族，有第一項第一款至第三款情形者，停止領受月撫慰\r\n金之權利。"
		},
		{
			"number": 2400,
			"content": "擇領或兼領月退休金之人員有下列情形之一者，喪失領受月退休金之權利\r\n：\r\n一、死亡。\r\n二、褫奪公權終身。\r\n三、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。\r\n四、喪失中華民國國籍。"
		},
		{
			"number": 2401,
			"content": "公務人員在職期間涉犯貪污治罪條例或刑法瀆職罪章之罪而未經停（免）\r\n職，或未經依公務員懲戒法規定移送懲戒或送請監察院審查者，於依本法\r\n退休、資遣或離職後始經判刑確定時，應依下列規定剝奪或減少退離給與\r\n；其已支領者，照應剝奪或減少之全部或一部追繳之：\r\n一、經判處死刑、無期徒刑或七年以上有期徒刑確定者，應自始剝奪其退\r\n    離給與。\r\n二、經判處有期徒刑三年以上七年未滿者，應自始減少其應領退離給與之\r\n    百分之五十。\r\n三、經判處有期徒刑二年以上三年未滿者，應自始減少其應領退離給與之\r\n    百分之三十。\r\n四、經判處有期徒刑一年以上二年未滿者，應自始減少其應領退離給與之\r\n    百分之二十。\r\n前項人員受緩刑宣告期滿，未經撤銷者，自宣告期滿後不適用前項第三款\r\n及第四款規定；其已減少之退離給與，應由各支給機關補發之。\r\n第一項人員因同一案件，於其他法律有較重之剝奪或減少退離給與處分者\r\n，從重處罰。\r\n第一項所定退離給與，應按最近一次退休、資遣或離職前任職年資核給；\r\n其內涵包含以下各項給與：\r\n一、依本法支給之退休金、資遣給與，以及依第三十條支給之補償金。\r\n二、公教人員退休金其他現金給與補償金發給辦法之補償金。\r\n三、政府撥付之退撫基金費用本息。\r\n四、優惠存款利息。\r\n五、遺族撫慰金。\r\n第一項人員再任公務人員時，其依第一項規定已受剝奪、減少退離給與之\r\n任職年資，於重行退休、資遣或離職時，不予計算。\r\n退休人員曾依第一項第二款至第四款規定減少退離給與者，於再任公務人\r\n員並依本法重行退休、資遣之年資，連同其已受減少退離給與之任職年資\r\n併計後，以不超過第九條及第二十九條所定最高採計年資為限。\r\n依本法退休、資遣後始受降級或減俸處分者，應自公務員懲戒委員會判決\r\n書送達受懲戒人主管機關之翌日起，改按降級或減俸後之俸（薪）級或俸\r\n（薪）額計算退休、資遣給與。\r\n本法中華民國一百零五年四月二十二日修正施行前，有第一項及前項規定\r\n情形者，不適用修正施行後之規定。"
		},
		{
			"number": 2500,
			"content": "支領或兼領月退休金人員死亡時，其遺族有下列情形之一者，不得申請撫\r\n慰金：\r\n一、褫奪公權終身。\r\n二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。\r\n三、未具中華民國國籍。\r\n依第十八條第四項請領月撫慰金遺族，有死亡、喪失中華民國國籍或前項\r\n第一款及第二款情形之一者，喪失領受月撫慰金之權利。"
		},
		{
			"number": 2600,
			"content": "請領退休金、撫慰金、資遣給與之權利，不得作為扣押、讓與或供擔保之\r\n標的。"
		},
		{
			"number": 2700,
			"content": "請領退休金、資遣給與、離職退費、撫慰金等之權利，自請求權可行使之\r\n日起，因五年間不行使而當然消滅。\r\n前項之離職退費人員如轉任民營單位或私立學校服務，依勞動基準法、勞\r\n工退休金條例或私立學校教職員退休法令辦理退休者，其依第十四條第六\r\n項申請發給政府及本人繳付之退撫基金費用本息，得至遲於年滿六十五歲\r\n之日起一年內向基金管理機關提出申請，不適用前項時效規定。\r\n定期發給之月退休金、月撫慰金各期請求權時效，依第一項規定計算。"
		},
		{
			"number": 2800,
			"content": "本法所定之屆齡及命令退休不適用於法官。但法官合於本法所定之退休條\r\n件者，亦得自願退休。"
		},
		{
			"number": 2900,
			"content": "公務人員在退撫新制實施前、後均有任職年資者，應前、後合併計算。但\r\n退撫新制實施前之任職年資，仍依原規定標準最高採計三十年。退撫新制\r\n實施後之任職年資，可連同併計，最高採計三十五年。任職年資逾三十五\r\n年者，其前、後年資之採計由當事人取捨。\r\n公務人員在退撫新制實施前、後均有任職年資者，其退休金或資遣給與，\r\n依下列規定併計給與：\r\n一、退撫新制實施前任職年資應領之退休金或資遣給與，依第三十一條規\r\n    定標準，由各級政府編列預算支給。\r\n二、退撫新制實施後任職年資應領之退休金或資遣給與，依第九條第二項\r\n    至第六項規定標準，由退撫基金支給。\r\n依本法規定繳納基金費用未予併計退休之年資，依其本人繳付退撫基金費\r\n用之本息，按未採計之退撫新制實施後年資占繳費年資之比例計算，由退\r\n撫基金一次發還。"
		},
		{
			"number": 3000,
			"content": "公務人員在退撫新制實施前、後均有任職年資，合計滿十五年以上者，其\r\n退休金應選擇同一給付方式請領。\r\n退撫新制實施前已有任職年資未滿十五年，於退撫新制實施後退休，其前\r\n、後任職年資合計滿十五年以上，擇領月退休金者，另按退撫新制實施前\r\n未滿十五年之年資為準，依下列規定擇一支給補償金，由各級政府編列預\r\n算支給：\r\n一、每減一年增給二分之一個基數之一次補償金。\r\n二、每減一年，增給基數二百分之一之月補償金。\r\n退撫新制實施前已有任職年資未滿二十年，於退撫新制實施後退休，其前\r\n後任職年資合計滿十五年擇領月退休金者，依其在退撫新制實施後年資，\r\n每滿六個月一次增發二分之一個基數之補償金，最高一次增發三個基數，\r\n至滿二十年止。其前、後任職年資合計逾二十年者，每滿一年減發二分之\r\n一個基數之補償金，至滿二十六年者不再增減。其增減基數之補償金，由\r\n退撫基金支給。"
		},
		{
			"number": 3100,
			"content": "公務人員退撫新制實施前之年資併計，除本法另有規定外，仍適用退撫新\r\n制實施前規定。\r\n中華民國八十七年六月五日以後退休、資遣生效，其退撫新制實施前曾任\r\n義務役軍職人員年資，未併計核給退除給與者，亦得採計為退休、資遣年\r\n資。\r\n公務人員具各縣（市）政府及鄉（鎮、市）公所設立之托兒所納編前保育\r\n員任職年資，應予併計退休年資。但因該年資不具備公務人員資格且已支\r\n領離職互助金，不再計算退休給付。\r\n公務人員退撫新制實施前任職年資應給與之退休金，依下列標準計算：\r\n一、一次退休金，以退休人員最後在職等級，按退休生效日在職同等級人\r\n    員本（年功）俸加新臺幣九百三十元為基數內涵，任職滿五年者，給\r\n    與九個基數，每增一年加給二個基數；滿十五年後，另行一次加發二\r\n    個基數，最高總數以六十一個基數為限。未滿一年者，每一個月給與\r\n    六分之一個基數。未滿一個月者，以一個月計。\r\n二、月退休金，以退休人員最後在職等級，按在職同等級人員本（年功）\r\n    俸為基數內涵，每任職一年，照基數內涵百分之五給與，未滿一年者\r\n    ，每一個月給與一千二百分之五；滿十五年後，每增一年給與百分之\r\n    一，未滿一年者，每一個月給與一千二百分之一，最高以百分之九十\r\n    為限。未滿一個月者，以一個月計。另十足發給新臺幣九百三十元。"
		},
		{
			"number": 3200,
			"content": "退撫新制實施前任職年資，依前條或退撫新制實施前原規定標準核發之一\r\n次退休金及退撫新制實施前參加公務人員保險年資所領取之養老給付，得\r\n由臺灣銀行股份有限公司辦理優惠存款。\r\n兼具退撫新制實施前、後任職年資且支（兼）領月退休金人員，其退休所\r\n得如超過最後在職同等級人員現職待遇之一定百分比（以下簡稱退休所得\r\n比率上限），在依本法支（兼）領之月退休金不作變動之前提下，應調整\r\n其養老給付辦理優惠儲存之金額。\r\n前項退休所得以月退休金及公保養老給付優惠存款每月利息計算；現職待\r\n遇以本（年功）俸加一倍計算。退休所得比率上限計算如下：\r\n一、支領月退休金人員，核定退休年資二十五年以下者，以百分之七十五\r\n    為上限；以後每增一年，上限增加百分之二，最高增至百分之九十五\r\n    。未滿六個月者，增加百分之一；滿六個月以上未滿一年者，以一年\r\n    計。\r\n二、兼領月退休金人員，依前款比率，按其兼領月退休金之比例折算。\r\n前項人員所領退休所得不得高於同等級現職人員待遇。\r\n第一項一次退休金與養老給付優惠存款之適用對象、辦理條件、期限、利\r\n率、利息差額補助、金額及前二項退休所得、現職待遇、百分比訂定之細\r\n節等相關事項，由考試院會同行政院以辦法定之。\r\n支領一次退休金或養老給付，並依第一項規定辦理優惠存款人員，如有第\r\n二十三條及第二十四條規定應停止或喪失領受月退休金情事者，其優惠存\r\n款應同時停止辦理。未依規定停止辦理者，應由支給機關依法追繳其自應\r\n停止辦理日起溢領之金額。"
		},
		{
			"number": 3300,
			"content": "銓敘部於受理退休、資遣或撫慰金案之申請，應於二個月內核定或審定；\r\n必要時，得延長一個月。\r\n退休、資遣人員或請領撫慰金遺族，對於退休、資遣案或撫慰金案之核（\r\n審）定之結果如有不服，得依公務人員保障法提起救濟；如有顯然錯誤，\r\n或有發生新事實、發現新證據等行政程序再開事由，得依行政程序法相關\r\n規定辦理。"
		},
		{
			"number": 3400,
			"content": "依本法辦理自願或屆齡退休人員，其生效日期應於申請時審慎決定，逾核\r\n定生效日之後，不得請求變更。\r\n公務人員依本法擇領退休金、補償金之種類、退撫新制實施前後年資之取\r\n捨及遺族擇領撫慰金之種類，均應於申請時審慎決定，經銓敘部核定並領\r\n取給與後，不得請求變更。"
		},
		{
			"number": 3500,
			"content": "依本法辦理退休、資遣並於中華民國一百年四月一日前生效者，其退撫新\r\n制實施前年資累計不滿一年之畸零數，依本法一百年一月一日修正施行前\r\n原規定計算。"
		},
		{
			"number": 3600,
			"content": "本法施行細則，由考試院定之。"
		},
		{
			"number": 3700,
			"content": "本法自公布日施行。\r\n本法中華民國九十九年七月十三日修正條文自一百年一月一日施行。"
		}
	]
}