{
	"pcode": "S0080020",
	"type": "命令",
	"title": "政務人員退職撫卹條例施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0080020",
	"category": [
		"考試",
		"銓敘部",
		"退休目"
	],
	"lastUpdate": "20180321",
	"isTranslated": false,
	"history": [
		"中華民國九十三年四月五日考試院考臺組貳二字第 09300028441 號令 、 行政院院授人給字第 0930061662 號令會銜訂定發布全文 16 條；並自九十三年一月一日施行",
		"中華民國九十四年十二月八日考試院考臺組貳二字第 09400107111 號令 、 行政院院授人給字第 0940065897 號令會銜修正發布第 16 條條文；增訂第 7-1 條條文；並自發布日施行",
		"中華民國一百零五年八月八日考試院考臺組貳二字第 10500054451 號令 、 行政院院授人給字第 10500489262 號令會同修正發布第 5～7、11、15 條條文",
		"中華民國一百零七年三月二十一日考試院考臺組貳二字第 10700020171 號令 、 行政院院授人給揆字第 10700324032 號令會同修正發布全文 64 條；除第 26～44 條及第 58～61 條自一百零七年七月一日施行外，其餘條文自一百零六年八月十一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依政務人員退職撫卹條例（以下簡稱本條例）第三十九條規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本條例第二條第二項第一款所稱現職軍、公、教人員、其他公職人員或公\r\n營事業人員（以下簡稱常務人員），指轉任政務人員之前一日具有現職常\r\n務人員身分；所稱未依轉任前原任職務適（準）用之退休（職、伍）法令\r\n請領退休（職、伍）金、資遣給與、離職退費或年資結算給與等退離給與\r\n（以下簡稱退離給與），指未曾辦理轉任前原任職務之退休（職、伍）、\r\n資遣、離職退費或年資結算。\r\n本條例第二條第三項第五款所稱公營事業機構之負責人、經理人，指適用\r\n公營事業機構退休（職）、資遣或撫卹法令等相關規定之負責人、經理人\r\n。但轉任政務人員後，原任職務始納入適用公營事業機構退休（職）、資\r\n遣或撫卹法令等相關規定者，不適用之。"
		},
		{
			"number": 300,
			"content": "第一類政務人員依本條例第三條第一項規定參加原任職務適（準）用之退\r\n休（職、伍）、資遣或撫卹制度之年資給與，依下列規定辦理：\r\n一、退職或在職死亡時，得依原任職務適（準）用之退休（職、伍）、資\r\n    遣或撫卹法令，請領退離給與或撫卹金。\r\n二、退職時未請領退離給與者，保留該政務人員年資，依其原任職務之身\r\n    分，分別視同常務人員年資，依相關法令請領退離給與或撫卹金。\r\n第一類政務人員依本條例第三條第一項規定辦理退休（職、伍）之權利，\r\n自退職日起，經過十年不行使而消滅。\r\n本條例第三條第一項第一款所稱屆齡退休年齡，指政務人員於轉任前原任\r\n職務適（準）用之退休（職、伍）法令所定應辦理退休（職、伍）之年齡\r\n。\r\n政務人員之最後服務機關（構）依本條例第三條第三項規定辦理第一類政\r\n務人員或其遺族請領退休（職、伍）金、資遣給與、撫卹金、遺屬一次金\r\n或遺屬年金案時，應通知政務人員轉任前之最後服務機關（構），由該機\r\n關（構）函請審（核）定權責機關（構）辦理。"
		},
		{
			"number": 400,
			"content": "依本條例第九條第一項規定請領退休（職、伍）金者，由政務人員轉任前\r\n之最後服務機關（構）函請其退休（職、伍）案件之審（核）定機關（構\r\n）辦理，並以轉任前最後職務卸職日為退休（職、伍）生效日。\r\n依本條例第九條第二項規定請領一次給與者，由政務人員轉任前之最後服\r\n務機關（構）審定之。\r\n依本條例第九條第三項規定請領撫卹金者，應填具申請書表，併同死亡證\r\n明書、全部任職證件及其他相關證明文件，由政務人員之原服務機關（構\r\n）通知其轉任前之最後服務機關（構），並由該機關（構）函請其撫卹案\r\n件之審（核）定機關（構）辦理。\r\n依本條例第九條第四項規定請領一次給與者，其請領程序依第二項規定辦\r\n理。\r\n政務人員得依本條例第八條第一項第三款規定請領所具常務人員年資之退\r\n休（職、伍）金或一次給與而未請領者，其亡故後，遺族得於政務人員死\r\n亡之日起十年內，比照本條例第九條第三項至第五項及前二項規定，請領\r\n撫卹金或一次給與。"
		},
		{
			"number": 500,
			"content": "依本條例第八條第一項第三款或第九條規定，按政務人員轉任前原任職務\r\n適（準）用法令請領退休（職、伍）金、一次給與或撫卹金者，依下列規\r\n定辦理：\r\n一、適（準）用法令：\r\n（一）退休（職、伍）金或撫卹金：依退休（職、伍）生效日或轉任政務\r\n      人員前最後職務卸職時適（準）用之法令。但其定期性給與依各期\r\n      發放時所適（準）用之法令。\r\n（二）一次給與：依轉任政務人員前最後職務卸職時適（準）用之法令。\r\n二、待遇標準：\r\n（一）退休（職、伍）金或撫卹金：依退休（職、伍）生效日或轉任政務\r\n      人員前最後職務卸職時之待遇標準。但其定期性給與依各該法令所\r\n      定調整機制調整之。\r\n（二）一次給與：依轉任政務人員前最後職務卸職時適用之待遇標準。\r\n三、計算基準：以轉任政務人員前最後在職等級（階）或工資為基準。但\r\n    各該法令規定以平均俸（薪）額或工資為計算基準者，以轉任政務人\r\n    員前最後在職等級（階）或工資往前推算之平均俸（薪）額或工資為\r\n    基準。"
		},
		{
			"number": 600,
			"content": "依本條例第十條第一項規定退職之政務人員，所具中華民國九十二年十二\r\n月三十一日以前之服務年資適用原政務人員退職酬勞金給與條例及其相關\r\n規定者，依下列規定辦理：\r\n一、政務人員服務年資二年以上，於退職時請領退職酬勞金者，應填具政\r\n    務人員退職酬勞金給與事實表，檢同本人最近二吋正面半身相片一張\r\n    、本條例施行前之任職證件及其他相關證明文件，經最後服務機關（\r\n    構）切實審核，彙轉銓敘部審查，並送會行政院人事行政總處後，由\r\n    考試院審定之。\r\n二、政務人員服務年資未滿二年且具有軍、公、教人員年資，符合原任職\r\n    務適（準）用退休（職、伍）法令辦理退休（職、伍）條件者退職時\r\n    ，由其最後服務機關（構）函請其轉任前之最後服務機關（構），轉\r\n    送其退休（職、伍）案件之審（核）定機關（構），依退休（職、伍\r\n    ）時之法令核給退休（職、伍）金，並以退職日為退休（職、伍）生\r\n    效日。\r\n三、政務人員服務年資未滿二年，未具有軍、公、教人員年資或未符合原\r\n    任職務適（準）用退休（職、伍）法令辦理退休（職、伍）條件者，\r\n    得於退職日起十年內，依原政務人員退職酬勞金給與條例第八條第四\r\n    項規定，申請發還其個人原繳付之退職撫卹基金費用本息；利息計算\r\n    至退職前一日止。\r\n前項第一款人員之服務年資逾三十五年者，繳納退職撫卹基金費用而未予\r\n併計退職之年資，依原政務人員退職酬勞金給與條例施行細則第十四條及\r\n第十五條規定，按其繳付基金費用之年資比率，計算自繳費用本息，並由\r\n公務人員退休撫卹基金管理機關（以下簡稱基金管理機關）一次發還；利\r\n息計算至退職前一日止。"
		},
		{
			"number": 700,
			"content": "本條例第十條第一項所定在職死亡之政務人員撫卹案，由其遺族填具撫卹\r\n事實表，併同死亡證明書、全部任職證件及其他相關證明文件，送由原服\r\n務機關（構）彙轉銓敘部辦理。"
		},
		{
			"number": 800,
			"content": "本條例第十條第一項第三款所稱未曾領取退職酬勞金、離職退費之政務人\r\n員年資，指下列政務人員年資：\r\n一、中華民國九十二年十二月三十一日以前未曾併計核給退休（職、伍）\r\n    給與，或未依原政務人員退職酬勞金給與條例規定申請發還個人原繳\r\n    付之退職撫卹基金費用本息之年資。\r\n二、中華民國九十三年一月一日以後，符合本條例發給公提儲金本息規定\r\n    而未領取之年資。\r\n政務人員或其遺族依本條例第十條第一項第三款規定請領退休（職、伍）\r\n金、一次給與或撫卹金之程序，依第四條規定辦理。\r\n政務人員具有中華民國九十二年十二月三十一日以前之軍、公、教人員年\r\n資者，其所具未領取公提儲金本息之政務人員年資，得由政務人員或遺族\r\n依最有利之方式取捨，並補繳退撫基金後，併計請領軍、公、教人員退休\r\n（職、伍）金、一次給與或撫卹金。\r\n前項補繳作業，由政務人員之最後服務機關（構）轉送基金管理機關，按\r\n轉任前軍、公、教人員之等級（階），及依其所補繳年資之各該年度待遇\r\n標準，對照軍、公、教人員繳費標準換算複利終值之總和後，通知該服務\r\n機關（構）轉知政務人員或遺族一次全額負擔繳入退撫基金帳戶。"
		},
		{
			"number": 900,
			"content": "政務人員或其遺族得依本條例第十一條第三項規定，於指定金融機構開立\r\n專戶，專供支給或發放機關存入依本條例、原政務官退職酬勞金給與條例\r\n或原政務人員退職酬勞金給與條例請領之離職儲金本息、一次給與、退職\r\n酬勞金、遺屬一次金或遺屬年金之用。\r\n前項人員開立專戶時，應檢同下列證明文件：\r\n一、存入離職儲金本息、退職酬勞金、遺屬一次金或遺屬年金者：檢同開\r\n    戶申請書及政務人員之最後服務機關（構）開立之證明文件。\r\n二、存入一次給與者：檢同開戶申請書及一次給與審定機關（構）開立之\r\n    證明文件。\r\n第一項所定專戶，按退撫新制實施前、後年資之給與，分別開立，並依下\r\n列規定辦理：\r\n一、由基金管理機關及中央與地方主管機關與下列金融機構簽約，辦理專\r\n    戶作業：\r\n（一）退撫新制實施後年資之給與，以基金管理機關委託代付之金融機構\r\n      所指定之分支機構（以下簡稱專戶金融機構）為限。\r\n（二）退撫新制實施前年資之給與，以基金管理機關委託代付之專戶金融\r\n      機構優先。但與其他金融機構完成簽約事宜者，從其約定。\r\n二、專戶內之存款依各專戶金融機構規定計息，但不得以低於各專戶金融\r\n    機構活期儲蓄存款之牌告利率計息。\r\n三、政務人員或遺族於開立專戶後，於一年內未有第一項所定給與存入者\r\n    ，由政務人員之最後服務機關（構）或發放機關查證事實後，通知專\r\n    戶金融機構逕行辦理專戶銷戶並通知當事人。\r\n四、政務人員或遺族不得自行匯入任何款額至專戶內，但得自由提領或匯\r\n    出。\r\n五、政務人員或遺族自專戶內提領或匯出之金額，不受本條例第十一條第\r\n    三項規定保障。\r\n前項第一款所稱中央與地方主管機關，依政務人員之最後服務機關（構）\r\n或其一次給與審定機關（構）之級別，指下列機關（構）：\r\n一、屬於中央者，指中央二級或相當二級以上機關（構）。\r\n二、屬於直轄市級者，指直轄市政府。\r\n三、屬於縣（市）級及鄉（鎮、市）級者，指縣（市）政府。\r\n四、屬於行政法人者，指其主管機關。\r\n本條例第十一條第四項所稱支給或發放機關應就領受人冒領或溢領之金額\r\n覈實收回，不受同條第一項及第三項規定之限制，指支給或發放機關應按\r\n其冒領或溢領之金額，書面通知開戶銀行逕自專戶扣款，覈實收回冒領或\r\n溢領之金額，不受專戶內存款不得作為抵銷、扣押、供擔保或強制執行標\r\n的之限制。"
		},
		{
			"number": 1000,
			"content": "本條例第十二條第二項第一款所稱於執行職務時，發生意外危險事故、遭\r\n受暴力事件或罹患疾病，以致傷病，指於執行職務時，有下列情形之一，\r\n以致傷病：\r\n一、發生突發性之意外危險。\r\n二、遭受外來之暴力。\r\n三、遭受感染，引發疾病。"
		},
		{
			"number": 1100,
			"content": "本條例第十二條第二項第二款所稱於辦公場所、公差期間，發生意外危險\r\n事故，以致傷病，指於下列期間發生突發性之意外危險事故，以致傷病：\r\n一、在處理公務之場所，於辦公或指定工作之期間。\r\n二、經機關指派，執行一定之任務。\r\n三、代表機關參加活動。\r\n經機關指派執行一定任務之期間或代表機關參加活動期間，遭受感染，引\r\n發疾病者，比照本條例第十二條第二項第二款規定，認定為因公傷病。\r\n本條例第十二條第二項第二款所稱因辦公、公差往返途中，發生意外危險\r\n事故，以致傷病，指在合理時間，以適當交通方法，於下列必經路線途中\r\n，非因本人之重大交通違規行為所生突發性之意外危險事故，以致傷病：\r\n一、前往辦公場所上班或退勤之必經路線途中。\r\n二、經機關指派執行一定之任務或代表機關參加活動，前往指定地點或返\r\n回辦公場所或居住處所間之必經路線途中。\r\n前項第一款所稱前往辦公場所上班或退勤之必經路線，包含下列情形：\r\n一、自居住處所前往辦公場所上班途中。\r\n二、在上班日之用膳時間，自辦公場所前往用膳往返途中。\r\n三、自辦公場所退勤，直接返回居住處所途中。\r\n四、自辦公場所退勤，直接返鄉省親或返回辦公場所上班途中。\r\n政務人員行經前項所定必經路線，因道路交通情形繞道，途中發生突發性\r\n之意外危險事故，經就其起點、經過路線、交通方法及時間各因素查證後\r\n，屬客觀合理者，視為必經路線。\r\n政務人員經機關指派執行一定之任務或代表機關參加活動者，其前往指定\r\n地點或返回辦公場所或居住處所間之必經路線，比照前二項規定認定之。"
		},
		{
			"number": 1200,
			"content": "本條例第十二條第二項第三款所稱於執行職務期間或辦公場所，猝發疾病\r\n，以致傷病，指於執行職務時或在處理公務之場所，於辦公或指定工作之\r\n期間或經機關指派執行一定任務之期間或代表機關參加活動期間，因突發\r\n性疾病，以致傷病。\r\n本條例第十二條第二項第三款所稱於因辦公、公差往返途中，猝發疾病，\r\n以致傷病，指在合理時間，以適當交通方法，於前條第三項至第六項所定\r\n必經路線途中，因突發性疾病，以致傷病。"
		},
		{
			"number": 1300,
			"content": "本條例第十二條第二項第四款所定戮力職務，積勞過度，以致傷病，應同\r\n時符合下列條件：\r\n一、戮力職務，積勞過度：於長期或短期之工作職責繁重，導致疲勞累積\r\n    成疾，或短時間內持續工作、執行重大災變搶救任務或處理緊急事件\r\n    且有具體事蹟，導致身心負荷過重成疾。\r\n二、因前款因素致生疾病或病情加重，且其影響超越自然進行過程而明顯\r\n    惡化。\r\n政務人員依本條例第十二條第二項第四款規定辦理因公傷病退職時，由其\r\n最後服務機關（構）依前項規定，就政務人員職責程度、全部就醫紀錄、\r\n健康檢查或個人健康管理情形等綜合評估後認定之。"
		},
		{
			"number": 1400,
			"content": "本條例第十二條第二項第二款所稱重大交通違規行為，指政務人員有下列\r\n情形之一者：\r\n一、未領有駕駛車種之駕駛執照而駕車。\r\n二、受吊扣駕駛執照期間或吊銷駕駛執照處分而駕車。\r\n三、經有燈光號誌管制之交岔路口違規闖紅燈。\r\n四、闖越鐵路平交道。\r\n五、酒精濃度超過規定標準、吸食毒品、迷幻藥或非治療用之藥品而駕車\r\n    。\r\n六、駕駛車輛不按遵行之方向行駛或在道路上競駛、競技、蛇行或以其他\r\n    危險方式駕駛車輛。\r\n七、駕駛車輛違規行駛高速公路路肩。\r\n八、駕駛車輛不依規定駛入來車道。\r\n前項各款交通違規行為如屬執行職務所需且依相關法規規定為合法者，不\r\n適用本條例第十二條第二項第二款但書規定。"
		},
		{
			"number": 1500,
			"content": "第二類政務人員申請因公傷病退職時，應檢同足資證明其因公傷病事實經\r\n過之相關證明文件，送最後服務機關（構）認定之。\r\n前項因公傷病係因罹患疾病或猝發疾病者，應檢齊全部就醫紀錄、健康檢\r\n查或個人健康管理情形之相關資料，送最後服務機關（構）認定之。"
		},
		{
			"number": 1600,
			"content": "本條例第十三條第一項所定原因消滅日，規定如下：\r\n一、動員戡亂時期終止後，涉嫌內亂罪或外患罪者，指其所涉案件經判決\r\n    確定之日，或不起訴處分確定之日，或緩起訴處分期滿未經撤銷之日\r\n    。\r\n二、涉嫌貪污治罪條例或刑法瀆職罪章之罪（以下簡稱貪瀆罪）者，指其\r\n    所涉案件經判決確定之日。\r\n三、依法停止職務者，指其停職事由消滅之日。\r\n四、依法移送懲戒或送請監察院審查者，指其經公務員懲戒委員會或職務\r\n    法庭判決確定之日，或經監察院審查決定不予彈劾確定之日。\r\n五、行蹤不明或發放機關無法聯繫者，指其親自向發放機關申請之日。\r\n六、赴大陸地區長期居住，而未在大陸地區設有戶籍或領用大陸地區護照\r\n    者，指其回臺居住或親自依規定申請改領一次退職酬勞金之日。\r\n檢察機關對於涉嫌內亂罪或外患罪之政務人員進行偵查時，於不違反偵查\r\n不公開原則下，得函知該政務人員之最後服務機關（構）及銓敘部。\r\n政務人員犯貪瀆罪或假借職務上之權力、機會或方法犯其他罪，經法院判\r\n處有期徒刑以上之刑時，由判決法院檢同判決正本一份，分送該政務人員\r\n之最後服務機關（構）及銓敘部。"
		},
		{
			"number": 1700,
			"content": "本條例第十五條第一項第一款所稱職務，指符合下列條件之職務：\r\n一、由政府預算支給薪酬。\r\n二、由機關（構）或學校直接僱用，或受委託行使公權力之團體、個人所\r\n    僱用，或承攬政府業務之團體、個人所僱用之職務。\r\n本條例第十五條第一項所稱每月支領薪酬總額，指每月因職務所固定或經\r\n常領取之薪金、俸給、工資、歲費或其他名義給與等各種薪酬收入之合計\r\n數。\r\n前項每月支領薪酬總額，於同時再任二個以上職務者，其個別職務每月所\r\n領薪酬收入，應合併計算之。"
		},
		{
			"number": 1800,
			"content": "本條例第十五條第一項第二款第二目及第三目所稱政府捐助（贈）之財團\r\n法人，或政府及所屬營業、非營業基金轉投資事業用詞，定義如下：\r\n一、政府原始捐助（贈）之財團法人：指財團法人辦理設立登記時，政府\r\n    名列登記聲請書內，並載明為捐助（贈）人者。\r\n二、政府捐助（贈）經費，累計達財產總額百分之二十以上之財團法人：\r\n    指財團法人辦理設立登記時，依登記聲請書所載之財產總額或捐助章\r\n    程所載之捐助人及捐助財產總額中，由政府捐助達該財產總額百分之\r\n    二十以上者，或捐助及捐贈累計達該財產總額百分之二十以上者。\r\n三、政府及所屬營業、非營業基金轉投資金額累計占該事業資本額百分之\r\n    二十以上事業：指公務預算、營業基金、非營業基金合計投資數額，\r\n    占該事業資本額百分之二十以上者。\r\n四、資本額：指各該事業向主管機關登記之資本總額或實收資本額。\r\n前項第二款所定政府捐助（贈）經費累計達財團法人財產總額百分之二十\r\n以上之認定基準，於財團法人成立時，以法院設立登記之財產總額為準；\r\n成立後以其實際財產總額為準。"
		},
		{
			"number": 1900,
			"content": "本條例第十五條第一項第二款第四目所定政府直接或間接控制其人事、財\r\n務或業務之團體或機構，應由主管機關依據下列原則，覈實認定之：\r\n一、所稱人事控制權，指下列情形之一：\r\n（一）財團法人或事業機構之董事或監事中，有二分之一以上由政府代表\r\n      或公股代表所擔任。\r\n（二）主管機關對於財團法人或事業機構經營政策具影響力之最高、次高\r\n      首長，或實際負責執行經營政策之執行首長，具有核派或推薦權。\r\n      所列之首長，於財團法人或事業機構內，負實際執行經營政策之相\r\n      當職務者，亦屬之。\r\n二、所稱財務控制權，指財團法人或事業機構之財務、會計報表、預決算\r\n    等，應送主管機關、財政或主計機關、審計機關（單位）或民意機關\r\n    核備。\r\n三、所稱業務控制權，指財團法人或事業機構之營運政策決定、業務計畫\r\n    書、業務運作規章、營運計畫或基金計畫書等，應送主管機關核備。\r\n前項所稱主管機關，於財團法人，指直接、間接控制該財團法人人事、財\r\n務或業務之機關；於事業機構，指對該事業可直接、間接控制其人事、財\r\n務或業務之機關。"
		},
		{
			"number": 2000,
			"content": "前二條所定政府捐助（贈）財團法人、政府及所屬營業、非營業基金轉投\r\n資事業及政府直接或間接控制其人事、財務或業務之團體或機構之範圍，\r\n以銓敘部公告為準。"
		},
		{
			"number": 2100,
			"content": "本條例第十五條第一項第三款所稱私立學校，指依私立學校法規定，經主\r\n管機關許可設立之國內各級、各類私立學校。"
		},
		{
			"number": 2200,
			"content": "本條例第十六條第二款所定山地、離島或其他偏遠地區，依衛生主管機關\r\n推動醫療促進相關方案或計畫之山地、離島或其他偏遠地區之範圍為準。\r\n前項所定山地、離島或其他偏遠地區範圍，由衛生主管機關協助提供並由\r\n銓敘部公告之。"
		},
		{
			"number": 2300,
			"content": "中華民國一百零六年八月十日以前已參加離職儲金之政務人員或其遺族，\r\n於一百零六年八月十一日以後請領離職儲金本息時，有本條例第十三條第\r\n一項、第十七條第一項或第三十一條第一項所定情形者，應暫停或喪失請\r\n領公提儲金本息之權利。\r\n本條例第十七條第一項第三款所稱不遵命回國，於回國命令訂有期限者，\r\n指逾期回國；於未訂期限者，指接獲回國命令之日起逾三個月不回國。但\r\n有特殊之原因，經奉准者，不在此限。"
		},
		{
			"number": 2400,
			"content": "退職政務人員或遺族有本條例所定應喪失、停止領受月退職酬勞金、優惠\r\n存款利息、遺屬年金情形，或不符合領受遺屬年金條件者，應主動通知原\r\n服務機關（構）或再任機關（構），轉報支給或發放機關終止或停止支給\r\n月退職酬勞金、優惠存款利息或遺屬年金。\r\n依本條例及前項規定停止支給月退職酬勞金、優惠存款利息或遺屬年金者\r\n，於停止原因消滅後，得檢同完整證明文件，申請繼續發放。\r\n亡故退職人員之配偶於支領遺屬年金期間再婚者，依第一項規定辦理。\r\n亡故退職人員之遺族於支領遺屬年金期間有本條例第二十六條第四項所定\r\n情形時，比照第一項規定辦理。\r\n前二項人員符合本條例第二十六條第五項規定者，得由其餘遺族比照第四\r\n十二條規定，請領亡故退職人員應領一次退職酬勞金之餘額；無餘額者，\r\n不再發給。"
		},
		{
			"number": 2500,
			"content": "各機關（構）應於政務人員發生異動後一個月內，將異動情形依規定格式\r\n以網路報送銓敘部。"
		},
		{
			"number": 2600,
			"content": "本條例第十九條第二項所定應計入每月退職所得之社會保險年金，以退職\r\n人員參加社會保險之總保險年資，計算得領取之一次養老給付或老年給付\r\n金額，乘以其經審定退職且參加社會保險之年資占其參加社會保險總保險\r\n年資之比率後，再依其退職時年齡之平均餘命，按月攤提計算。\r\n退職人員同時參加二種以上社會保險者，其應計入每月退職所得之社會保\r\n險年金，按其參加之社會保險種類，分別依前項規定計算後，再合併計算\r\n其金額。\r\n第一項所定退職時年齡，以年為單位，畸零月數不計。所定平均餘命，依\r\n內政部公告退職人員退職當年度之全體國民平均餘命為準；退職當年度之\r\n全體國民平均餘命尚未公告時，以最近一年度之全體國民平均餘命為準。"
		},
		{
			"number": 2700,
			"content": "中華民國一百零七年六月三十日以前已退職並支領退職酬勞金之政務人員\r\n，自一百零七年七月一日起之每月退職所得，由銓敘部按一百零七年度待\r\n遇標準，依本條例第十九條至第二十一條規定，計算各年度可辦理優惠存\r\n款金額、利率及每月退職所得，並由考試院重為行政處分後，通知當事人\r\n、支給及發放機關，依審定結果發給月退職酬勞金及優惠存款利息。\r\n依原政務人員退職酬勞金給與條例辦理退職之副總統，自中華民國一百零\r\n七年七月一日起之每月退職所得，依前項規定重行審定後，再因相關法令\r\n修正致法定卸任副總統禮遇金金額變更時，銓敘部應按變更後之金額計算\r\n每月退職所得，並由考試院重為行政處分。\r\n本條例第二十條及第二十一條所稱原金額，於中華民國一百零七年六月三\r\n十日以前已退職之政務人員，指依一百零七年六月三十日以前規定計算之\r\n每月退職所得。"
		},
		{
			"number": 2800,
			"content": "中華民國一百零七年七月一日以後退職並請領退職酬勞金之政務人員，其\r\n每月退職所得按退職時之待遇標準，依本條例第十九條至第二十一條規定\r\n，計算各年度可辦理優惠存款金額、利率及每月退職所得，並依第六條第\r\n一項第一款規定審定之。\r\n本條例第二十條及第二十一條所稱原金額，於中華民國一百零七年七月一\r\n日以後退職之政務人員，指依下列方式計算之金額合計數：\r\n一、依原政務官退職酬勞金給與條例或原政務人員退職酬勞金給與條例計\r\n    算之月退職酬勞金。\r\n二、本條例第二十條第一項所定得辦理優惠存款金額，按年息百分之十八\r\n    之優惠存款利率計算後之每月優惠存款利息。"
		},
		{
			"number": 2900,
			"content": "支領或兼領月退職酬勞金之政務人員依本條例第二十一條第一項第二款規\r\n定，扣減退撫新制實施前年資所計得之月退職酬勞金（含月補償金）時，\r\n依序先扣減月補償金，再扣減退撫新制實施前年資所計得之月退職酬勞金\r\n。"
		},
		{
			"number": 3000,
			"content": "政務人員辦理二次以上退休（職），且均領有定期性給與者，除第三十一\r\n條所定人員外，其自中華民國一百零七年七月一日以後各年度可辦理優惠\r\n存款金額、利率及每月退休（職）所得，依下列規定辦理：\r\n一、先按各次退休（職）金種類，分別依各該退休（職）法令規定，計算\r\n    各次退休（職）於中華民國一百零七年七月一日以後之每月退休（職\r\n    ）所得。\r\n二、前款各次退休（職）之每月退休（職）所得合計後之總金額，不得超\r\n    過按其全部審定退休（職）年資依法計得之每月退休（職）所得上限\r\n    金額。超過者，照各次退休（職）時間先後依序扣減。\r\n前項第二款所定全部審定退休（職）年資所計得之每月退休（職）所得上\r\n限金額，應以其各次退休（職）中經審定之最高退休（職）金計算基準及\r\n該次退休（職）之退休（職）所得替代率計算之。\r\n第一項人員各次退休（職）處分有不同處分機關者，先由各處分機關分別\r\n依所適用之法令規定計算各次退休（職）之每月退休（職）所得後，再由\r\n退休（職）時間較後之處分機關計算各次退休（職）之每月退休（職）所\r\n得合計總金額及其全部審定退休（職）年資依法計得之每月退休（職）所\r\n得上限金額，並通知其他退休（職）處分機關依其計算結果辦理。"
		},
		{
			"number": 3100,
			"content": "中華民國九十三年一月一日以後任政務人員並於退職時請領公保一次養老\r\n給付辦理優惠存款，且依常務人員退休（職、伍）法令請領退休（職、伍\r\n）金者，按本條例第十九條第七項規定計算自一百零七年七月一日以後各\r\n年度之每月退休（職、伍）所得時，依下列規定辦理：\r\n一、先依第三十二條規定調降每月優惠存款利息。\r\n二、將前款之優惠存款利息計入每月退休（職、伍）所得，並依各該常務\r\n    人員退休（職、伍）法令所定退休（職、伍）所得替代率上限規定辦\r\n    理。\r\n中華民國九十二年十二月三十一日以前已任政務人員，並於九十三年一月\r\n一日以後退職時請領公保一次養老給付辦理優惠存款，且依常務人員退休\r\n（職、伍）法令請領退休（職、伍）金者，自一百零七年七月一日以後各\r\n年度之每月退休（職、伍）所得，依前項規定辦理。"
		},
		{
			"number": 3200,
			"content": "前條所定人員按其支領退休（職、伍）金之種類，依本條例第二十條第七\r\n項規定計算自中華民國一百零七年七月一日以後各年度之優惠存款時，依\r\n下列規定辦理：\r\n一、支領月退休（職、伍）金者：公保一次養老給付之優惠存款利率，依\r\n    本條例第二十條第二項所定利率辦理。但其請領退休（職、伍）金之\r\n    各該退休（職、伍）法令對於優惠存款利率另有保障規定者，從其規\r\n    定。\r\n二、支領一次退休（職、伍）金者：一次退休（職、伍）金優惠存款，加\r\n    計公保一次養老給付優惠存款之合計金額，依本條例第二十條第五項\r\n    所定利率辦理。\r\n三、兼領月退休（職）金者：\r\n（一）按兼領月退休（職）金比率計得之公保一次養老給付優惠存款金額\r\n      ，依第一款規定辦理。\r\n（二）兼領一次退休（職）金優惠存款金額，加計按兼領一次退休（職）\r\n      金比率計得之公保一次養老給付優惠存款金額，依前款規定辦理。\r\n      但最低保障金額應按其兼領一次退休（職）金之比率計算。"
		},
		{
			"number": 3300,
			"content": "本條例第二十二條第一項所定各級政府每年節省之退撫經費支出應全數挹\r\n注退撫基金，依下列規定辦理：\r\n一、各級政府應於每年一月三十一日以前，將所屬退職政務人員前一年度\r\n    依本條例第十九條至第二十一條規定計算後減少支付之下列金額，彙\r\n    送銓敘部審核：\r\n（一）優惠存款利息。\r\n（二）退撫新制實施前年資所計發之月退職酬勞金（含月補償金）。\r\n二、銓敘部就各級政府依前款規定所審核之金額，報請考試院會同行政院\r\n    ，於每年三月一日前確定應挹注退撫基金之金額，再由基金管理機關\r\n    編列為下一年度預算。\r\n三、各級政府於前款應挹注退撫基金之金額確定後，應報請各支給機關，\r\n    依預算法令編列為下一年度歲出預算。\r\n各級地方政府依前項第三款規定編列之下一年度歲出預算中，直轄市政府\r\n及縣（市）政府應挹注部分，由財政部及中央主計機關分別以中央統籌分\r\n配稅款、一般性及專案補助款代為撥付退撫基金。\r\n前項所定以中央統籌分配稅款、一般性及專案補助款代為撥付退撫基金之\r\n撥付期程及金額，由銓敘部通知財政部及中央主計機關配合辦理。\r\n依本條例第二十二條第三項規定應定期上網公告之挹注金額，應於考試院\r\n會同行政院確認後，揭露於銓敘部網站。"
		},
		{
			"number": 3400,
			"content": "政務人員依公務員懲戒法或其他法律減少發給退休（職、伍）金者，其應\r\n減少之退職酬勞金及優惠存款利息，先依本條例第十九條至第二十一條規\r\n定計算每月退職所得後，再按應扣減比率計算。"
		},
		{
			"number": 3500,
			"content": "前條所定政務人員支領或兼領月退職酬勞金者亡故後，其遺族請領之遺屬\r\n一次金或遺屬年金，應按相同扣減比率計給。"
		},
		{
			"number": 3600,
			"content": "支領或兼領月退職酬勞金之政務人員亡故後，其遺族請領遺屬一次金或遺\r\n屬年金時，應以支領或兼領月退職酬勞金人員死亡時之法律事實認定其請\r\n領資格。\r\n支領或兼領月退職酬勞金之政務人員亡故後，其遺族請領遺屬一次金或遺\r\n屬年金之程序，規定如下：\r\n一、填具遺屬一次金或遺屬年金申請書，檢同遺族系統表、遺族代表領受\r\n    遺屬一次金同意書或遺屬領受遺屬年金領受同意書，及死亡證明書或\r\n    除戶戶籍謄本，送原服務機關（構）彙送銓敘部審定後，通知支給或\r\n    發放機關發放。\r\n二、遺族拋棄遺屬一次金或遺屬年金領受權者，應出具拋棄同意書，送原\r\n    服務機關（構）彙送銓敘部辦理。\r\n三、遺族為未成年子女或受監護宣告者，應由其法定代理人或監護人依行\r\n    政程序法第二十二條第二項規定，代為請領並應出具法定代理人或監\r\n    護人身分之證明文件。"
		},
		{
			"number": 3700,
			"content": "支領或兼領月退職酬勞金之政務人員亡故時，其僑居國外之遺族在國內未\r\n曾設有戶籍或戶籍已遷出至國外者，依前條及下列規定，請領遺屬一次金\r\n或遺屬年金：\r\n一、親自回國申請者，應提出足資證明具有中華民國國籍之文件及入出境\r\n    資料。\r\n二、委託國內親友代為申請者，應提出足資證明具有中華民國國籍之文件\r\n    、委託人簽名或蓋章並經我國駐外使領館、代表處、辦事處、行政院\r\n    設立或指定之機構或委託之民間團體（以下簡稱駐外館處）驗證之委\r\n    託書或授權書及受託人之身分證明文件。\r\n支領或兼領月退職酬勞金人員之遺族依規定檢附之證明文件或委託書或授\r\n權書於國外製作者，應以中文姓名簽名或蓋章並經駐外館處驗證；提出之\r\n文件為外文者，應併附經駐外館處驗證或國內公證人認證之中文譯本。"
		},
		{
			"number": 3800,
			"content": "支領月退職酬勞金之政務人員亡故而有下列情形之一者，原服務機關（構\r\n）得檢同死亡證明書，以機關名義向銓敘部申請先行具領三個基數之遺屬\r\n一次金，辦理其喪葬事宜：\r\n一、無合法之遺屬一次金領受遺族。\r\n二、在臺灣地區無遺族，其居住大陸地區遺族未隨侍辦理喪葬。\r\n三、在臺灣地區無遺族且不明大陸地區有無遺族。\r\n前項用以辦理亡故退職人員喪葬事宜之遺屬一次金如有賸餘，依其退撫新\r\n制實施前、後審定年資之比率計算，分別歸屬公庫及退撫基金。\r\n第一項第二款及第三款人員合於請領遺屬一次金之大陸地區遺族，得於退\r\n職政務人員死亡之日起十年內，請領依原政務人員退職酬勞金給與條例第\r\n十四條第二項規定計算應補發之退職酬勞金餘額、原服務機關（構）未具\r\n領之三個基數遺屬一次金及辦理喪葬事宜所剩遺屬一次金餘額。\r\n兼領月退職酬勞金之政務人員亡故而有第一項各款情形者，依前三項規定\r\n辦理。但第一項及前項所定基數，按其兼領月退職酬勞金之比率計算。"
		},
		{
			"number": 3900,
			"content": "遺族依本條例第二十六條第三項規定請領遺屬年金者，應以支領或兼領月\r\n退職酬勞金人員亡故時之法律事實認定其請領資格。\r\n前項人員依本條例第二十六條第三項規定請領遺屬年金時，應提出下列證\r\n明文件：\r\n一、本人於退職人員亡故前一年度年終所得申報資料，證明其平均每月所\r\n    得未超過退職人員亡故當年度之法定基本工資。\r\n二、經鑑定符合中央衛生主管機關所定身心障礙等級為重度障礙以上之等\r\n    級者，應檢同身心障礙手冊或證明影本。\r\n三、受監護宣告，尚未撤銷者，應檢同法院監護宣告裁定書及裁定確定證\r\n    明書影本；其監護人非本國籍時，應檢同有效期限內之護照或居留證\r\n    影本。\r\n亡故退職人員之遺族為未成年子女且符合本條例第二十六條第三項規定者\r\n，得依前二項規定辦理並給與終身遺屬年金。"
		},
		{
			"number": 4000,
			"content": "本條例第二十六條第四項所稱遺族領有依本條例或其他法令規定核給之退\r\n職酬勞金、退休（職、伍）金、撫卹金、優惠存款利息或其他由政府預算\r\n、公營事業機構支給相當於退離給與之定期性給付，指遺族領有下列給付\r\n：\r\n一、依本條例核給之月退職酬勞金、月退休（職、伍）金、遺屬年金、月\r\n    撫卹金及優惠存款利息。\r\n二、政府機關（構）、公立學校、行政法人或公營事業（以下簡稱公部門\r\n    ），依其他退休（職、伍）、撫卹及年資結算法令或規章審（核）定\r\n    ，並由政府預算或公營事業機構支給定期且持續給付之給與。\r\n前項第二款所定給與，不包含於公部門參加各類社會保險所支領之養老年\r\n金或老年年金。"
		},
		{
			"number": 4100,
			"content": "經審定得自年滿五十五歲之日起支領遺屬年金（以下簡稱展期遺屬年金）\r\n之配偶，於開始支領之日前亡故或喪失領取遺屬年金權利者，由其他具領\r\n受權之遺族，按本條例第二十五條所定領受順序及分配比率，依同條及第\r\n二十六條規定，請領遺屬一次金或遺屬年金。\r\n前項所稱具領受權之遺族，指支領或兼領月退職酬勞金之政務人員亡故時\r\n，符合本條例第二十五條規定之遺族。"
		},
		{
			"number": 4200,
			"content": "亡故退職人員之遺族依本條例第二十六條第五項規定請領一次退職酬勞金\r\n餘額者，以原審定擇領遺屬年金之遺族全數因死亡或法定原因喪失領取遺\r\n屬年金權利時，始得為之。\r\n前項一次退職酬勞金餘額，應先依原政務人員退職酬勞金給與條例規定，\r\n計算亡故退職人員應領之一次退職酬勞金，再扣除退職人員已領之月退職\r\n酬勞金（含補償金）與原審定遺族已領取之遺屬一次金（含一次退職酬勞\r\n金餘額）或遺屬年金後，如有餘額，始由其他具領受權之遺族，按本條例\r\n第二十五條所定領受順序及分配比率領受之。\r\n前項所稱具領受權之遺族，指前條第二項規定之遺族。\r\n退職人員於中華民國一百零八年六月三十日以前亡故者，其支領遺屬年金\r\n之遺族有本條例第二十六條第五項規定情形時，其餘遺族得依前三項規定\r\n請領亡故退職人員應領之一次退職酬勞金餘額；無餘額者，不再發給。"
		},
		{
			"number": 4300,
			"content": "亡故退職人員之遺族依前二條規定請領遺屬一次金或遺屬年金，或一次退\r\n職酬勞金餘額者，應填具申請書，併同原審定支領遺屬年金者喪失領受權\r\n證明資料，依第三十六條及第三十七條規定，送原服務機關（構）彙送銓\r\n敘部審定後，通知支給或發放機關發放。"
		},
		{
			"number": 4400,
			"content": "支領或兼領月退職酬勞金之政務人員依本條例第二十六條第六項規定，於\r\n生前預立遺囑指定之遺屬一次金或遺屬年金領受人有二人以上者，依遺囑\r\n指定之比率領受。\r\n前項退職人員之遺族有未成年子女者，依本條例第二十六條規定，不得指\r\n定低於其原得領取之比率。\r\n退職人員依第一項規定預立之遺囑，未指定領受比率或指定未成年子女之\r\n領受比率未達原得領取比率者，依本條例第二十五條第一項所定比率領受\r\n。"
		},
		{
			"number": 4500,
			"content": "依本條例第十條第一項或第十八條規定領受之退職酬勞金，自中華民國一\r\n百零七年一月一日起，依下列規定辦理：\r\n一、退撫新制實施前經審定年資應發給之退職酬勞金，於退職案審定後，\r\n    由審定機關通知支給或發放機關簽具付款憑單，通知財政權責機關辦\r\n    理支付事宜後，轉發退職人員並辦理核銷。\r\n二、支領或兼領月退職酬勞金者之月退職酬勞金，除首期月退職酬勞金外\r\n    ，應定期於每月一日發放。\r\n支領退職酬勞金之政務人員於退職生效日後有預（溢）領生效後薪資者，\r\n支給或發放機關應自其一次退職酬勞金或月退職酬勞金中，覈實收回。"
		},
		{
			"number": 4600,
			"content": "中華民國一百零七年一月一日起，遺族領受之遺屬年金，自退職政務人員\r\n亡故之次月起，定期於每月一日發放。\r\n退職政務人員於停發月退職酬勞金期間亡故者，得自其亡故之次日起發給\r\n遺屬年金。但亡故當月已由政府發放全月薪資者，自其亡故之次月起，定\r\n期於每月一日發放。\r\n遺族經審定給與展期遺屬年金者，由銓敘部及原服務機關（構）分別列冊\r\n管理，並於開始發放日之一個月前，由銓敘部通知相關支給或發放機關，\r\n定期發放。\r\n支領或兼領月退職酬勞金之政務人員亡故後，其遺族未依規定請領遺屬一\r\n次金或遺屬年金，致溢領退職政務人員亡故當期以後之月退職酬勞金者，\r\n支給或發放機關依本條例第十一條第四項及第三十七條第二項規定，應自\r\n其遺屬一次金或遺屬年金中，覈實收回。"
		},
		{
			"number": 4700,
			"content": "第四十五條第一項第二款、前條第一項及第二項所定發放日，遇例假日時\r\n仍應於當日發放。但因金融機構作業未能配合致無法如期發放時，於例假\r\n日後第一個上班日發放。\r\n退職人員所領月退職酬勞金或遺族所領遺屬年金依本條例第十八條第二項\r\n規定調整，而支給或發放機關未及於當期發放日前調整發放金額時，應於\r\n下一個定期發放日補發或調整發放金額。"
		},
		{
			"number": 4800,
			"content": "退職政務人員請領一次退職酬勞金或公保一次養老給付優惠存款利息之權\r\n利，自退職日起，經過十年不行使而消滅。\r\n支領或兼領月退職酬勞金之政務人員亡故後，其遺族請領遺屬一次金或遺\r\n屬年金之權利，自政務人員死亡之日起，經過十年不行使而消滅。\r\n前二項及本條例第十條第二項所定請求權時效之計算，於定期發放之月退\r\n職酬勞金、優惠存款利息及遺屬年金，自各期發放日起算。依本條例第十\r\n四條、第十五條及第十七條第五項規定停止領受權利者，自停止原因消滅\r\n之日起算。\r\n政務人員或其遺族請領中華民國一百零六年八月十日以前之離職儲金本息\r\n之權利，自政務人員退職或在職死亡之日起，經過十年不行使而消減。\r\n前項退職政務人員於請領時效屆滿前死亡者，得由其遺族於政務人員死亡\r\n之日起十年內請領離職儲金本息。\r\n前二項人員之請求權時效於中華民國一百零六年八月十日以前已消滅者，\r\n不適用前二項規定。\r\n遺族於政務人員亡故時，有褫奪公權尚未復權之情形，致不能行使請領離\r\n職儲金本息、遺屬一次金或首期遺屬年金之權利者，其請求權時效自復權\r\n之日起算。"
		},
		{
			"number": 4900,
			"content": "本條例第二十七條第二項第一款所定因公死亡，應符合下列要件：\r\n一、情勢要件：指執行搶救災害（難）、逮捕罪犯或執行與戰爭有關任務\r\n    時，陷入危及生命安全之艱困情境。\r\n二、奮勇要件：面對前款艱困情境，仍奮不顧身，繼續執行任務或防阻死\r\n    傷擴大，致犧牲個人性命。"
		},
		{
			"number": 5000,
			"content": "本條例第二十七條第二項第二款所稱於辦公場所，或奉派公差（出）執行\r\n前款以外之任務時，發生意外或危險事故，或遭受暴力事件，或罹患疾病\r\n，以致死亡，指有下列情形之一，以致死亡：\r\n一、在處理公務之場所，於辦公或指定工作之期間，發生意外或危險事故\r\n    ，或遭受暴力事件，或罹患疾病。\r\n二、經機關指派執行本條例第二十七條第二項第一款以外任務時，發生意\r\n    外或危險事故，或遭受暴力事件，或罹患疾病。\r\n三、代表機關參加活動，發生意外或危險事故，或遭受暴力事件，或罹患\r\n    疾病。\r\n前項所定發生意外或危險事故、遭受暴力事件及罹患疾病，比照第十條規\r\n定認定之。"
		},
		{
			"number": 5100,
			"content": "本條例第二十七條第二項第三款所稱於辦公場所，或奉派公差（出）執行\r\n前二款任務時，猝發疾病，以致死亡，指於執行任務時，因突發性疾病，\r\n以致死亡。\r\n本條例第二十七條第二項第四款第一目所稱執行任務往返途中，發生意外\r\n或危險事故，或猝發疾病，以致死亡，指在合理時間，以適當交通方法，\r\n前往辦公場所上班及退勤，或執行任務往返之必經路線途中，非因本人之\r\n重大交通違規行為所生意外或危險事故，或突發性疾病，以致死亡。\r\n前項所定意外或危險事故，比照第十條規定認定之；所定必經路線及其途\r\n中之認定，比照第十一條第三項至第五項規定辦理。\r\n本條例第二十七條第二項第四款第二目所定發生意外或危險事故，比照第\r\n十條第一款及第二款規定認定；所定猝發疾病，指發生突發性疾病。"
		},
		{
			"number": 5200,
			"content": "本條例第二十七條第二項第五款所定戮力職務，積勞過度，以致死亡，比\r\n照第十三條規定認定之。"
		},
		{
			"number": 5300,
			"content": "本條例第二十七條第二項第四款第一目所定重大交通違規行為，比照第十\r\n四條規定認定之。"
		},
		{
			"number": 5400,
			"content": "第二類政務人員之遺族申請因公死亡案件應檢同之證明文件及其他相關資\r\n料，比照第十五條規定辦理。"
		},
		{
			"number": 5500,
			"content": "本條例第二十八條第一項所稱受有勳章或有特殊功績，指下列情形之一：\r\n一、受有依勳章條例授予之勳章。\r\n二、受有依獎章條例授予之獎章。\r\n三、受有總統依政務軍事各機關保舉最優人員辦法所頒發之榮譽紀念章。\r\n四、經總統明令褒揚。\r\n五、依本條例第二十七條第二項第一款、第二款，或同條項第四款第一目\r\n    所定因執行同條項第一款任務之往返途中，發生意外或危險事故之規\r\n    定，認定為因公死亡。\r\n依本條例第二十八條第一項規定得增加之給與，依公務人員領有勳章獎章\r\n榮譽紀念章發給獎勵金實施要點所定發給標準，於退職或在職死亡時發給\r\n，並由最後服務機關（構）支付。\r\n因同一事由重複受有第一項各款所列勳章或特殊功績者，應擇一請領。"
		},
		{
			"number": 5600,
			"content": "本條例第二十九條第四項所定由其子女代位領受之事由，以政務人員死亡\r\n時之法律事實認定之。\r\n第二類政務人員依本條例第二十九條第五項規定，生前預立遺囑指定之離\r\n職儲金領受人有二人以上者，依遺囑指定之比率領受。\r\n前項退職人員之遺族有未成年子女者，依本條例第二十九條第五項規定，\r\n不得指定低於其原得領取之比率。\r\n退職人員依第二項規定預立之遺囑，未指定領受比率或指定未成年子女之\r\n領受比率未達原得領取比率者，依本條例第二十九條第一項規定比率領受\r\n。\r\n第二項、前項及第四十四條所定遺囑，依民法之規定。\r\n中華民國一百零六年八月十日以前已參加離職儲金之政務人員，於一百零\r\n六年八月十一日以後死亡者，其遺族請領離職儲金本息，依本條例第二十\r\n九條、第三十條及前五項規定辦理。"
		},
		{
			"number": 5700,
			"content": "本條例第三十二條第一項所定殮葬補助費，於政務人員在職死亡時，補助\r\n七個月月俸或本（年功）俸。\r\n政務人員在職失蹤並經死亡宣告者，得依前項規定，發給殮葬補助費。但\r\n經撤銷死亡宣告者，原發給之殮葬補助費應由支給機關依法追繳。"
		},
		{
			"number": 5800,
			"content": "政務人員之離婚配偶屬中華民國一百零七年六月三十日以前退職之政務人\r\n員，不適用本條例第三十四條規定。"
		},
		{
			"number": 5900,
			"content": "本條例第三十四條第一項所定分配比率，依下列規定計算：\r\n一、分配離職儲金本息者：以政務人員與其離婚配偶之法定財產制或共同\r\n    財產制關係存續期間，與政務人員參加離職儲金期間重疊之部分，按\r\n    重疊期間占參加離職儲金期間比率之二分之一計算。\r\n二、分配一次給與者：以政務人員與其離婚配偶之法定財產制或共同財產\r\n    制關係存續期間，與政務人員審定一次給與年資重疊之部分，按重疊\r\n    期間占審定一次給與年資比率之二分之一計算。\r\n三、分配退職酬勞金者：以政務人員與其離婚配偶之法定財產制或共同財\r\n    產制關係存續期間，與政務人員審定退職年資重疊之部分，按重疊期\r\n    間占審定退職年資比率之二分之一計算。"
		},
		{
			"number": 6000,
			"content": "本條例第三十四條第一項所定離婚配偶得請求分配離職儲金本息、一次給\r\n與或退職酬勞金總額之比率、金額及給付方式，於前條所定分配比率內，\r\n以雙方協議分配為優先並按其協議結果自行辦理給付事宜；無法協議、協\r\n議不成或分配比率顯失公平者，當事人一方得聲請法院裁定分配比率或免\r\n除分配額。\r\n前項所定無法協議或協議不成者，由當事人一方，依本條例第三十五條第\r\n一項規定，以書面通知離職儲金核發機關、一次給與或退職酬勞金審定機\r\n關，於核發或審定各該給與時，依前項規定之分配比率計算其應予分配之\r\n金額，並通知支給或發放機關一次發給。\r\n第一項所定分配比率、金額及給付方式等相關文件應經公證。"
		},
		{
			"number": 6100,
			"content": "依前條第二項規定發給政務人員已離婚配偶之離職儲金本息、一次給與或\r\n退職酬勞金總額，由支給或發放機關依本條例第三十五條第二項規定，自\r\n政務人員應領之離職儲金本息、一次給與或退職酬勞金中覈實收回。其屬\r\n退撫基金支出部分有收回金額不足時，由政府承受並由各支給機關編列預\r\n算補足。\r\n政務人員於中華民國一百零七年七月一日以後退職且於支領或兼領月退職\r\n酬勞金期間離婚者，其退職酬勞金依本條例第三十五條第三項規定被分配\r\n時，應予分配之退職酬勞金給付金額及方式，比照前條及前項規定辦理。"
		},
		{
			"number": 6200,
			"content": "政務人員或其遺族有溢領或誤領公提儲金本息、退職酬勞金、遺屬一次金\r\n或遺屬年金情形，且未主動繳還者，由發放機關依本條例第三十七條第一\r\n項規定，以書面行政處分，通知當事人於三十日內繳還溢領或誤領之金額\r\n，並副知支給機關；屆期不繳還者，發放機關應依行政執行法相關規定移\r\n送強制執行，同時副知支給機關。必要時，由支給機關依行政執行法相關\r\n規定移送強制執行。\r\n前項溢領或誤領之金額屬定期性給與者，得先由發放機關通知當事人，自\r\n下一定期以後之給與中覈實收回；當事人如有異議且未以其他方式繳回者\r\n，發放機關應依前項規定辦理追繳。\r\n支領一次退職酬勞金或公保一次養老給付並辦理優惠存款之政務人員，有\r\n溢領或誤領優惠存款利息者，由最後服務機關（構）依第一項規定辦理追\r\n繳。必要時，由支給機關依行政執行法相關規定移送強制執行。\r\n前項所定應追繳優惠存款利息之最後服務機關（構），於第一類政務人員\r\n，為政務人員轉任前之最後服務機關（構），於第二類政務人員，為政務\r\n人員之最後服務機關（構）。"
		},
		{
			"number": 6300,
			"content": "本細則所適用各種書表格式，由銓敘部定之。"
		},
		{
			"number": 6400,
			"content": "本細則除第二十六條至第四十四條及第五十八條至第六十一條自中華民國\r\n一百零七年七月一日施行外，其餘條文自一百零六年八月十一日施行。"
		}
	]
}