{
	"法規性質": "命令",
	"法規名稱": "退休公務人員一次退休金與養老給付優惠存款辦法（107.03.21訂定）",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=S0080036",
	"法規類別": "考試＞銓敘部＞退休目",
	"最新異動日期": "20180321",
	"是否英譯註記": "N",
	"附件": [
		"http://law.moj.gov.tw/Law/law_getfile.ashx?FileId=0000214439"
	],
	"沿革內容": "2.中華民國一百零七年三月二十一日考試院考臺組貳二字第 10700020861\r\n  號令、行政院院授人給揆字第 10700324022  號令會同訂定發布全文\r\n  20  條；並自一百零七年七月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員退休資遣撫卹法（以下簡稱本法）第三十五條第二項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為銓敘部。\r\n本辦法所稱受理優惠存款機構，指臺灣銀行股份有限公司（以下簡稱臺灣\r\n銀行）及其所屬國內各分支機構。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法辦理退休之公務人員，其所具公務人員退撫新制（以下簡稱退撫新\r\n制）實施前符合下列各款規定之任職年資，所領取之一次退休金與參加公\r\n務人員保險（以下簡稱公保）領取之一次養老給付（以下簡稱養老給付）\r\n得辦理優惠存款：\r\n一、依全國軍公教員工待遇支給要點之公務人員俸額表（以下簡稱公務人\r\n    員俸額表）支薪，且未曾領取待遇差額、退休金差額，及未支領單一\r\n    薪給、中美基金、實施用人費率或未實施用人費率事業機構等待遇。\r\n二、依公務人員俸額表核計退休金。\r\n前項人員所具退撫新制實施前任職年資未符合前項第一款規定，而於中華\r\n民國九十九年十二月三十一日所任職務符合下列各款規定，且至退休生效\r\n日前均依公務人員俸額表支薪者，其所具退撫新制實施前任職年資領取之\r\n一次退休金與養老給付得辦理優惠存款，不受前項第一款規定之限制：\r\n一、適用原公務人員退休法。\r\n二、任職機關係依公務人員俸額表支薪，且非屬因機關改制、待遇類型變\r\n    更，或由數個機關整併成立新機關後，始依公務人員俸額表支薪者。\r\n本條所稱退撫新制實施前年資，指中華民國八十四年六月三十日以前之任\r\n職年資。但由公立學校教育人員、政務人員及軍職人員轉任公務人員者，\r\n其退撫新制實施前年資，分別指八十五年一月三十一日、八十五年四月三\r\n十日及八十五年十二月三十一日以前之任職年資。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依本辦法辦理優惠存款之退休公務人員所具退撫新制實施前公保年資與養\r\n老給付辦理優惠存款最高月數標準，依附表規定辦理。\r\n前項公保年資未滿一年之畸零月數，按比率計算；未滿一個月者，以一個\r\n月計。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "退休人員每月退休所得依本法第三十六條規定調降優存利息後，仍超出本\r\n法所定各年度替代率上限，致應依本法第三十九條第一項第一款規定減少\r\n每月所領養老給付或一次退休金優惠存款利息（以下簡稱優存利息）者，\r\n以減少優惠存款金額（以下簡稱優存金額）方式辦理，並依下列規定計算\r\n養老給付或一次退休金可辦理優存金額：\r\n一、支領月退休金者：依本法第三十七條或第三十八條所定替代率上限計\r\n    算之金額中，屬於養老給付優存利息部分，按本法第三十六條第一項\r\n    所定優惠存款利率（以下簡稱優存利率）計算養老給付可辦理優存金\r\n    額；優存利率為零或優存利息扣減至零時，養老給付不得辦理優惠存\r\n    款。\r\n二、支領一次退休金者：依本法第三十七條或第三十八條所定替代率上限\r\n    計算之金額，按本法第三十六條第四項所定優存利率計算一次退休金\r\n    與養老給付可辦理優存金額。\r\n三、兼領月退休金者：\r\n（一）兼領之一次退休金可辦理優存金額，加計按兼領一次退休金比率計\r\n      得之養老給付可辦理優存金額，依前款規定辦理。但替代率上限金\r\n      額應按兼領一次退休金之比率計算。\r\n（二）按兼領月退休金比率計得之養老給付可辦理優存金額，依第一款規\r\n      定辦理。但替代率上限金額應按兼領月退休金之比率計算。\r\n前項第三款第一目所稱按兼領一次退休金比率計得之養老給付可辦理優存\r\n金額，指兼領月退休金人員之下列金額：\r\n一、中華民國一百零七年六月三十日以前退休者：儲存於受理優惠存款機\r\n    構之養老給付優存金額中，屬依本辦法施行前之原退休公務人員一次\r\n    退休金與養老給付優惠存款辦法第二條及第三條，或原退休公務人員\r\n    公保養老給付金額優惠存款要點第二點及第三點規定計算之養老給付\r\n    優存金額，乘以兼領一次退休金比率所得之金額。\r\n二、中華民國一百零七年七月一日以後退休者：依前二條規定計算之養老\r\n    給付優存金額，乘以兼領一次退休金比率所得之金額。\r\n第一項第三款第二目所稱按兼領月退休金比率計得之養老給付可辦理優存\r\n金額，指兼領月退休金人員之下列金額：\r\n一、中華民國一百零七年六月三十日以前退休者：儲存於受理優惠存款機\r\n    構之養老給付優存金額中，屬前項第一款規定以外之金額。\r\n二、中華民國一百零七年七月一日以後退休者：依前二條規定計算之養老\r\n    給付優存金額，乘以兼領月退休金比率所得之金額。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國一百零七年六月三十日以前退休並支領展期月退休金人員，自一\r\n百零七年七月一日至開始領取月退休金前之養老給付優惠存款，依下列規\r\n定辦理：\r\n一、按審定機關審定之退休年資、退休金計算基準及一百零七年度待遇標\r\n    準計算之每月月退休金（含月補償金），計入每月退休所得內涵後，\r\n    依本法第三十六條、第三十七條、第三十九條及前條規定計算養老給\r\n    付可辦理優存金額。\r\n二、依法定優存利率計算每月優存利息。\r\n中華民國一百零七年七月一日以後退休並支領展期月退休金人員，自退休\r\n生效日至開始領取月退休金前之養老給付優惠存款，依下列規定辦理：\r\n一、按審定機關審定之退休年資、退休金計算基準及退休生效時待遇標準\r\n    計算之每月月退休金（含月補償金），計入每月退休所得內涵後，依\r\n    本法第三十六條、第三十八條、第三十九條及前條規定計算養老給付\r\n    可辦理優存金額。\r\n二、依法定優存利率計算每月優存利息。\r\n兼領展期月退休金人員於開始領取月退休金前，按兼領月退休金比率計得\r\n之養老給付，依前二項規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "退休人員辦理優惠存款，應按審定機關審定之可辦理優存金額及法定優存\r\n利率辦理。但實際儲存之優存金額較審定金額低者，按實際儲存之金額計\r\n息。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "退休人員辦理優惠存款，應持審定機關核發之退休審定函，至受理優惠存\r\n款機構開設優惠儲蓄綜合存款存摺帳戶（以下簡稱優惠存款帳戶）。\r\n前項人員以直撥入帳方式辦理優惠存款者，應於辦理退休前，親自持開戶\r\n聲明書及最後服務機關證明書，至受理優惠存款機構開設優惠存款帳戶，\r\n並於退休生效日起二年內，親自持審定機關核發之退休審定函併同國民身\r\n分證、原留印鑑及存摺，至原開戶之受理優惠存款機構，辦理優惠存款。\r\n退休人員一次退休金與養老給付辦理優惠存款，同一利率以一筆為限。\r\n優惠存款最低存款金額為新臺幣一百元；百元以上，以元為單位儲存。\r\n退休人員一次退休金與養老給付優惠存款之計息，以優存金額儲存於優惠\r\n存款帳戶之期間為限，由受理優惠存款機構按月結付利息，並依下列規定\r\n辦理：\r\n一、優存金額於退休生效日以前存入優惠存款帳戶，並自退休生效日起二\r\n    年內辦妥優惠存款手續者，自退休生效日起，按優存利率計息；逾退\r\n    休生效日二年始辦理優惠存款手續者，自辦妥之日起，按優存利率計\r\n    息。\r\n二、優存金額逾退休生效日始存入優惠存款帳戶，並自款項入帳日起二年\r\n    內辦妥優惠存款手續者，自款項入帳日起，按優存利率計息；逾款項\r\n    入帳日二年始辦理優惠存款手續者，自辦妥之日起，按優存利率計息\r\n    。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "退休人員辦理優惠存款契約之期限定為二年。但優存金額或利率變動時，\r\n依審定機關審定之期限辦理。\r\n退休人員之優惠存款契約期滿時，由受理優惠存款機構逕依經審定之可辦\r\n理優存金額及法定優存利率辦理續存。但退休人員有下列情形之一者，不\r\n適用之：\r\n一、喪失優惠存款權利。\r\n二、暫停或停止優惠存款權利。\r\n三、溢領或誤領優存利息。\r\n四、於優惠存款契約期滿時出境且戶籍經戶政機關辦理遷出登記。\r\n五、優惠存款辦理質借，或以存單辦理優惠存款。\r\n退休人員於優惠存款契約期滿時，有前項第二款至第五款情形，致受理優\r\n惠存款機構無法辦理續存者，得親自持國民身分證、原留印鑑及存摺，辦\r\n理續存手續。但有前項第二款或第三款情形者，應俟原因消滅後，始得辦\r\n理續存手續。\r\n前項人員無法親自辦理續存手續者，除赴大陸地區者外，得依下列規定辦\r\n理：\r\n一、退休人員在臺灣地區者，得檢同下列證件，委託親友代為辦理：\r\n（一）受託人及委託人之國民身分證。\r\n（二）退休人員最近一個月內之戶籍資料證明文件，並應列印記事。\r\n（三）退休人員最近三個月內親自簽名之委託書。\r\n二、退休人員在海外地區者（含港澳地區），得檢同下列證件，委託親友\r\n    辦理，或書面通訊方式辦理：\r\n（一）委託親友辦理：\r\n      1.受託人及委託人之國民身分證。\r\n      2.退休人員最近一個月內之戶籍資料證明文件，並應列印記事。\r\n      3.退休人員最近三個月內經我國駐外使領館、代表處、辦事處、行\r\n        政院設立或指定之機構或委託之民間團體（以下簡稱駐外館處）\r\n        驗證之委託書或授權書。\r\n（二）書面通訊方式辦理：\r\n      1.退休人員最近一個月內之戶籍資料證明文件，並應列印記事。\r\n      2.退休人員最近三個月內經我國駐外館處驗證之授權受理優惠存款\r\n        機構辦理優惠存款續存手續之授權書。\r\n退休人員依前項規定出具之委託書或授權書係於國外製作者，應以中文姓\r\n名簽名或蓋章並應經駐外館處驗證；委託書或授權書為外文者，應併附經\r\n駐外館處驗證或國內公證人認證之中文譯本。\r\n退休人員之優惠存款契約期滿後未續存者，其儲存之金額應改按一般活期\r\n儲蓄存款利率計息，並依下列規定辦理：\r\n一、自期滿日起二年內補辦續存手續者，溯自期滿日改按優存利率計息。\r\n二、逾期滿日二年始補辦續存手續者，自完成續存手續之日起，按優存利\r\n    率計息。\r\n三、退休人員於優惠存款契約期滿後，未及辦理續存手續即亡故者，其優\r\n    存利息計至期滿日為止。\r\n退休人員於優惠存款契約期滿日前亡故者，自其亡故之次日起，終止優惠\r\n存款。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中華民國一百零七年六月三十日以前退休人員，與受理優惠存款機構簽訂\r\n之優惠存款契約，於一百零七年七月一日尚未期滿者，以該日為到期日，\r\n依前條規定辦理續存。\r\n中華民國一百零七年六月三十日以前退休人員，與受理優惠存款機構簽訂\r\n之優惠存款契約，於一百零七年六月三十日以前已期滿而於該日以前未辦\r\n理續存者，自一百零七年七月一日起辦理續存時，應持審定機關之審定函\r\n至原儲存之受理優惠存款機構，按經審定可辦理優存金額及法定優存利率\r\n辦理；其後下一期期滿之日起，由受理優惠存款機構依前條規定辦理。\r\n前二項人員以存單辦理優惠存款者，自中華民國一百零七年七月一日起辦\r\n理續存時，應持審定機關之審定函至原儲存之受理優惠存款機構，按經審\r\n定可辦理優存金額及法定優存利率辦理，同時辦理轉換存摺手續；其後之\r\n下一期期滿之日起，由受理優惠存款機構依前條規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "優惠存款契約存續期間，退休人員得申請質借；質借條件與限制，依下列\r\n規定辦理：\r\n一、限於原開立優惠存款帳戶之受理優惠存款機構辦理質借，且不得作為\r\n    其他授信之擔保或為其他質權設定。\r\n二、質借金額不得超過實際儲存優存金額之百分之九十。\r\n三、質借利率照法定優存利率計算。\r\n四、質借期限以不超過優惠存款契約期滿日為限；退休人員得於期滿日起\r\n    二年內，辦理優惠存款之續存及質借之續借手續。\r\n五、有本法所定應暫停、停止或喪失優惠存款權利之情事而應停止辦理優\r\n    惠存款者，應同時停止質借。\r\n退休人員於中華民國一百零七年六月三十日以前已辦理質借，且質借期限\r\n於一百零七年七月一日尚未期滿者，以該日為到期日。\r\n前項人員自中華民國一百零七年七月一日起，應持審定機關之審定函至原\r\n儲存之受理優惠存款機構，按經審定可辦理優存金額及法定優存利率，辦\r\n理優惠存款之續存及質借之續借手續。一百零七年六月三十日以前質借期\r\n限已期滿而於一百零七年七月一日以後辦理優惠存款之續存及質借之續借\r\n手續者，亦同。\r\n退休人員經審定辦理優存金額適用不同優存利率而有二筆以上優惠存款者\r\n，應按各筆優惠存款實際儲存金額計算第一項第二款所定比率。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "退休人員除依法暫停或停止優惠存款權利之期間外，優惠存款一經提取，\r\n不得再行存入；其實際儲存期間之計息，包括不足整月之畸零日數。\r\n退休人員儲存之優存金額經依法扣押解繳者，得於解繳提取之日起二年內\r\n，將優存金額回存至優惠存款帳戶，以恢復優惠存款。因其他特殊情形而\r\n提取優惠存款並有具體事證，經銓敘部同意恢復優惠存款者，亦同。\r\n前項人員於提取之日起二年內辦妥優惠存款手續者，自優存金額回存入帳\r\n之日起算優存利息；逾提取之日起二年始辦理優惠存款手續者，自完成優\r\n惠存款手續之日起算優存利息。\r\n第一項及第二項人員經提取後之剩餘款得依規定辦理優惠存款，並自辦妥\r\n優惠存款手續之日起算優存利息。辦妥優惠存款手續前，退休人員再行提\r\n取該剩餘款之金額者，該提取之金額不得再行存入辦理優惠存款。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依本法第七十九條第一項第二款至第四款規定減少發給退離（職）相關給\r\n與者，應依本法第三十六條至第三十九條及本辦法第五條規定計算可辦理\r\n優存金額後，再按扣減比率減少可辦理優存金額。\r\n前項人員有二筆以上優惠存款者，其各筆優惠存款應分別按扣減比率減少\r\n。\r\n依本法第七十九條第二項規定應補發之優存利息，依退休人員停止辦理優\r\n惠存款期間儲存於優惠存款帳戶內之金額，按法定優存利率計算。但經審\r\n定可辦理優存金額較低者，按經審定可辦理優存金額，補發優存利息。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "退休人員優存金額經審定應減少者，其不可辦理優存金額應改按一般活期\r\n儲蓄存款利率計息。\r\n前項人員經審定應減少至零元者，原開設之優惠存款帳戶應結清銷戶。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "優存利息由受理優惠存款機構負擔其牌告一年期定期存款固定利率，及基\r\n本放款利率與一年期定期存款固定利率差額之二分之一；各支給機關負擔\r\n優存利率與基本放款利率之差額，及基本放款利率與一年期定期存款固定\r\n利率差額之二分之一。但經行政院核定另訂負擔比例時，依其規定。\r\n前項各支給機關負擔之利息，由受理優惠存款機構先行墊付予退休人員，\r\n並於年度結束後，提供墊付利息之資料，送交各支給機關確認，各支給機\r\n關應於次年六月三十日以前償還墊款。\r\n前二項所稱支給機關，指退休人員請領一次退休金或養老給付辦理優惠存\r\n款時，其服務機關繫屬之退撫新制實施前退休金之支給機關。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "退休人員有本法所定應暫停、停止或喪失優惠存款權利之情事者，退休人\r\n員或其遺族應主動通知原服務機關或再任機關，轉報支給機關及受理優惠\r\n存款機構，停止辦理優惠存款。於停止原因消滅後，得檢同證明文件，申\r\n請繼續發給。\r\n前項人員未依規定停止辦理優惠存款者，由原服務機關以書面行政處分，\r\n命當事人於三十日內繳還自應暫停、停止或喪失優惠存款權利之日起溢領\r\n或誤領之金額；屆期不繳還者，原服務機關應依行政執行法相關規定移送\r\n強制執行，同時副知支給機關及受理優惠存款機構。必要時，由支給機關\r\n依行政執行法相關規定移送強制執行。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第四十條所定各級政府每年節省之退撫經費支出應全數挹注退撫基金\r\n，其中優存利息節省經費，依下列方式計算：\r\n一、中華民國一百零七年六月三十日以前退休且辦理優惠存款人員：以一\r\n    百零七年六月三十日實際儲存之優存金額，按年息百分之十八計算每\r\n    年得領取之優存利息為基準，減去其後各年度所領優存利息。\r\n二、中華民國一百零七年七月一日以後退休人員：以其依本辦法施行前之\r\n    原退休公務人員一次退休金與養老給付優惠存款辦法計得之優存金額\r\n    ，按年息百分之十八計算每年得領取之優存利息為基準，減去其後各\r\n    年度所領優存利息。\r\n三、依前二款規定計算優存利息節省經費時，應扣除第十五條第一項所定\r\n    由受理優惠存款機構負擔之利息。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經審定機關審定養老給付得辦理優惠存款者，臺灣銀行應於所開立之養老\r\n給付支票加註「經審定機關審定得辦理優惠存款之金額，應存入臺灣銀行\r\n或其所屬國內各分支機構，始得辦理優惠存款」。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "退職政務人員一次退職酬勞金與養老給付辦理優惠存款，比照本辦法規定\r\n辦理。\r\n部長及其相當等級以上之退職政務人員支領月退職酬勞金或月退休金者，\r\n其養老給付優存金額依第三條、第四條及政務人員優惠存款相關規定計算\r\n後不得超過新臺幣二百萬元。兼領月退職酬勞金或月退休金者，其兼領月\r\n退職酬勞金或月退休金比率計得之養老給付優存金額上限金額，按兼領比\r\n率計算。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自中華民國一百零七年七月一日施行。"
		}
	]
}