{
	"pcode": "S0080032",
	"type": "命令",
	"title": "法官退養金給與辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0080032",
	"category": [
		"司法",
		"院本部",
		"司法人事目"
	],
	"lastUpdate": "20150427",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表、實任法官退養金給與標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表、實任法官退養金給與標準表.DOC"
			]
		}
	],
	"history": [
		"中華民國一百零四年四月二十七日司法院院台人四字第 1040010314 號令 、 考試院考臺組貳二字第 10400025501 號令 、 行政院院授人給揆字第 1040029886 號令會同訂定發布全文 10 條；並自一百零四年一月六日施行"
	],
	"theAct": {
		"title": "法官法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依法官法（以下簡稱本法）第七十八條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "法官自願退休時，按公務人員退休法審定之一次退休金總額或月退休金數額，依其任職法官年資及年齡，按附表所示標準給與一次退養金或月退養金，並於不超過本法第七十八條第二項所定限額內發給。\r\n兼領月退休金人員，仍依本法第七十八條第二項所定比率上限；其計算退養金比率上限之同俸級現職法官每月俸給，按兼領月退休金之比例折算。\r\n第一項任職法官年資，依本法施行細則第三十二條規定按日十足計算。\r\n第一項年齡之計算，除本辦法另有規定者外，依戶籍記載自出生之日起至法官自願退休生效日止按日十足計算。\r\n本法第七十八條第四項、第五項人員依法辦理自願退休者，本法第七十八條第二項所稱同俸級現職法官每月俸給，指按最後在職之同俸級現職法官每月俸給為準。"
		},
		{
			"number": 300,
			"content": "法官、檢察官轉任本法第七十八條第四項、第五項人員退職時，依前條附表所示標準，按離職儲金本金總額給與一次退養金。\r\n前項所定法官、檢察官轉任者，包括法官、檢察官離職後經任命或由本法施行細則第三十二條第三款至第五款所列轉任之人員。\r\n第一項人員請領退養金，其年齡之計算，得選擇以退休或退職生效日為準；其任職法官年資並計算至該生效日之前一日止。本辦法施行前已由法官、檢察官轉任本法第七十八條第四項、第五項人員，其年齡之計算，得選擇以退休或退職生效日為準；任職法官年資均含本法施行細則第三十二條所稱之年資。\r\n第一項人員回任法官並以法官身分退休時，依前條及前三項規定給與退養金。"
		},
		{
			"number": 400,
			"content": "法官經依本法第七十九條第一項、第二項規定資遣者，除依法給與資遣費外，並比照第二條第一項之規定，按資遣給與總額發給一次退養金。\r\n前項人員退養金給與年齡之計算，依戶籍記載自出生之日起至資遣生效日止按日十足計算之。"
		},
		{
			"number": 500,
			"content": "符合前三條退養金給與條件者，得向司法院請求給與退養金，或保留任職法官年資，俟其再（回）任法官或經任命為本法第七十八條第四項及第五項人員後自願退休（職）或資遣時，合併計算其前後任職法官年資請求給與退養金。\r\n依本辦法請求給與退養金者，應審慎決定；經司法院審定並支領退養金者，不得請求變更。\r\n月退養金之發給，除第一次月退養金外，按月退休金發給日期定期發給。\r\n退養金給與請求權，除再（回）任法官、經任命為本法第七十八條第四項及第五項人員或法律有特別規定外，自審定退職、退休或資遣生效之日起，因十年不行使而消滅；定期發給之月退養金，其請求權應自各期發放之日起算。\r\n法官離職後再任法官，或經任命為本法第七十八條第四項及第五項人員者，如於離職或轉任時已支領退養金，所領退養金無須繳回，其已結算之任職法官年資亦不再合併計算。"
		},
		{
			"number": 600,
			"content": "法官退養金，由司法院編列預算支應。\r\n法官退養金之給與程序如下：\r\n一、依第二條規定辦理者，由司法院憑支給機關審核之退休金計算單發給。\r\n二、依第三條規定辦理者，由司法院憑金融機構開立之離職儲金分戶離職給付清單計算給與。\r\n三、依第四條規定辦理者，由司法院逕行發給。"
		},
		{
			"number": 700,
			"content": "依本辦法支領退養金者，其領受退養金權利之喪失、停止，準用公務人員退休法之規定。"
		},
		{
			"number": 800,
			"content": "本辦法施行後，除施行前已支領或兼領月退養金者，仍適用原司法官退養金給與辦法規定外，均依本辦法規定辦理。"
		},
		{
			"number": 900,
			"content": "檢察官及本法第八十九條第十一項人員之退養金給與，準用本辦法之規定。\r\n前項退養金，由法務部編列預算支應。"
		},
		{
			"number": 1000,
			"content": "本辦法自中華民國一百零四年一月六日施行。\r\n中華民國一百零四年一月十六日前經銓敘機關審定退休有案者，不適用第二條第二項規定。"
		}
	]
}