{
	"pcode": "S0080029",
	"type": "命令",
	"title": "公務人員退休撫卹基金撥補繳費用辦法（99.12.30訂定）",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0080029",
	"category": [
		"考試",
		"銓敘部",
		"退休目"
	],
	"lastUpdate": "20101230",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表：公營事業人員轉任公務人員補繳曾任年資應繳基金費用計算標準對照表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表：公營事業人員轉任公務人員補繳曾任年資應繳基金費用計算標準對照表.DOC"
			]
		}
	],
	"history": [
		"中華民國九十九年十二月三十日銓敘部部退三字第 09932774671 號令訂定發布全文 10 條：並自一百年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公務人員退休法第十五條第五項及公務人員撫卹法第十六條第五\r\n項規定訂定之。"
		},
		{
			"number": 200,
			"content": "參加公務人員退休撫卹基金（以下簡稱基金）人員轉任不同身分別職務時\r\n，其轉任前原繳而未曾領取之基金費用本息，由公務人員退休撫卹基金管\r\n理委員會（以下簡稱基金管理會）於轉任之服務機關報繳其加入基金費用\r\n之次一作業月份，移撥至轉任後之身分別基金帳戶。\r\n前項所稱基金費用本息，指參加基金人員與政府共同撥繳之基金費用及依\r\n公務人員退休撫卹基金管理條例運用收益之孳息收入。運用收益率及孳息\r\n計算方式如下：\r\n一、運用收益率：依基金三年平均運用收益率計算，如三年平均運用收益\r\n    率低於同期間臺灣銀行股份有限公司（以下簡稱臺灣銀行）二年期定\r\n    期存款固定利率之三年平均利率，則依臺灣銀行二年期定期存款固定\r\n    利率計算。所定臺灣銀行二年期定期存款固定利率之三年平均利率，\r\n    以同期間臺灣銀行各年中每月月初牌告二年期定期存款固定年利率平\r\n    均，計算各年二年期定期存款年利率，其三年平均利率即為三年臺灣\r\n    銀行二年期定期存款年利率。年度進行中不足一年之期間，以同期臺\r\n    灣銀行各月月初牌告二年期定期存款固定年利率平均為準。\r\n二、孳息：依前款運用收益率按年複利計算。"
		},
		{
			"number": 300,
			"content": "參加基金人員曾任依規定得予併計之其他公職、公營事業、義務役軍職、\r\n替代役人員或留職停薪期間等未繳納基金費用之年資，得於初（轉）任到\r\n職支薪、復職復薪或主管機關依法令釋准予併計之日起五年內申請補繳基\r\n金費用。於初（轉）任到職支薪、復職復薪或主管機關依法令釋准予併計\r\n之日起三個月內申請補繳基金費用者，其應繳之基金費用，由基金管理會\r\n依其任職年資、等級對照同身分別同期間相同俸點薪級繳費標準換算複利\r\n終值之總和。逾三個月期限申請補繳基金者，另加計利息。\r\n前項申請人如屬初任公務人員者，其依前項規定申請補繳基金費用之五年\r\n及三個月時效，均自實務訓練期滿正式派代發文日起算。\r\n第一項所稱複利終值之總和，指本人、政府應撥繳之基金費用及依第二條\r\n第二項規定計算之孳息。所稱加計利息，指依所定自三個月期限屆滿之次\r\n日起至服務機關申請函發文日之前一日止，依第二條第二項規定計算之利\r\n息，並應於繳交基金費用時併同繳交。該加計之利息，應逕由服務機關與\r\n申請人依遲延申請之責任歸屬負擔。"
		},
		{
			"number": 400,
			"content": "補繳基金費用之申請程序，除銓敘部另有規定外，應由參加基金人員備齊\r\n證明文件及本人簽名或蓋章之申請書，先由服務機關人事主管人員切實審\r\n查。如申請書表及所附證件不足者，應通知申請人補正後，函送基金管理\r\n會辦理。基金管理會受理後，如申請書表及證件仍不足者，服務機關應於\r\n基金管理會通知二個月期限內補正。\r\n補繳基金費用之應附證件如下：\r\n一、初（轉）任派令及敘薪證明文件。\r\n二、申請補繳基金費用期間未曾領取退離給與之服務（役）證明文件。\r\n三、申請補繳基金費用期間之敘薪明細證明文件。\r\n四、其他相關證明文件。\r\n未依第一項規定補正者，基金管理會應於補正期限屆滿後退件。但申請人\r\n仍得依第三條所定五年申請期限內重新提出申請。"
		},
		{
			"number": 500,
			"content": "補繳基金費用之計算標準，除銓敘部另有規定外，依下列標準辦理：\r\n一、曾任公營事業人員年資，依附表所定公營事業人員轉任公務人員補繳\r\n    曾任年資應繳基金費用計算標準，對照相當等級之俸點薪級計算應補\r\n    繳基金費用。\r\n二、曾服義務役軍職、替代役人員年資，依初任到職支薪或復職復薪時，\r\n    所審（敘）定俸點薪級，計算應補繳基金費用。\r\n其他經銓敘部認定得予併計之公職年資，其補繳基金費用之計算標準，由\r\n銓敘部訂定，或由基金管理會擬訂報請銓敘部核定。"
		},
		{
			"number": 600,
			"content": "申請人申請補繳基金費用，應於基金管理會通知之二個月繳費截止期限內\r\n，依規定全額或撥繳比例共同負擔，一次繳入基金管理會委託代收之金融\r\n機構基金帳戶；未於基金管理會通知之繳費截止期限內一次繳入基金帳戶\r\n者，該通知作廢。但仍得依第三條所定五年申請期限內重新提出申請。\r\n逾基金管理會通知之繳費截止期限始繳費者，或完成繳費程序後有自始不\r\n具申請補繳基金費用要件者，應由基金管理會無息退還誤繳之基金費用。"
		},
		{
			"number": 700,
			"content": "補繳曾服義務役軍職、替代役人員年資，依基金管理會核發之繳款單完成\r\n繳費程序後，其初任到職支薪日之俸點薪級如有變更並追溯生效者，應由\r\n原申請服務機關檢附申請人相關證明文件，函送基金管理會重新核算，並\r\n辦理補繳或退還基金費用差額。"
		},
		{
			"number": 800,
			"content": "中華民國九十三年一月一日政務人員退職撫卹條例施行前已任政務人員，\r\n於該條例施行後退職或在職亡故，具有九十二年十二月三十一日前軍、公\r\n、教人員年資，其九十三年一月一日以後未曾領取退職金或離職退費之政\r\n務人員年資，由本人或其遺族，依該條例規定申請補繳基金費用，以併計\r\n為公務人員退休、撫卹年資時，準用本辦法之規定。"
		},
		{
			"number": 900,
			"content": "本辦法所適用各種書表格式，由基金管理會定之。"
		},
		{
			"number": 1000,
			"content": "本辦法自中華民國一百年一月一日施行。"
		}
	]
}