{
	"pcode": "S0080040",
	"type": "命令",
	"title": "公務人員退休撫卹基金撥補繳費用辦法（107.06.29訂定）",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0080040",
	"category": [
		"考試",
		"銓敘部",
		"退休目"
	],
	"lastUpdate": "20180629",
	"isTranslated": false,
	"history": [
		"中華民國一百零七年六月二十九日銓敘部部退五字第 10745629801 號令訂定發布全文 11 條；並自一百零七年七月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依公務人員退休資遣撫卹法第十三條第三項及公立學校教職員退休資遣撫卹條例第十四條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "參加公務人員退休撫卹基金（以下簡稱退撫基金）人員轉任不同身分別職務時，其轉任前原繳而未曾領取之退撫基金費用本息，由退撫基金管理機關於轉任之服務機關或公立學校報繳其加入退撫基金費用之次一作業月份，移撥至轉任後之身分別退撫基金帳戶。\r\n前項所稱退撫基金費用本息，指參加退撫基金人員與政府共同撥繳之退撫基金費用及依公務人員退休撫卹基金管理條例運用收益之孳息收入。運用收益率及孳息計算方式如下：\r\n一、運用收益率：依退撫基金三年平均運用收益率計算；如三年平均運用收益率低於同期間臺灣銀行股份有限公司（以下簡稱臺灣銀行）二年期定期存款固定利率之三年平均利率，則依臺灣銀行二年期定期存款固定利率計算。\r\n二、孳息：依前款運用收益率按年複利計算。\r\n前項所定臺灣銀行二年期定期存款固定利率之三年平均利率，以同期間臺灣銀行各年中每月月初牌告二年期定期存款固定年利率平均，計算各年二年期定期存款年利率，其三年平均利率即為三年臺灣銀行二年期定期存款年利率之平均。年度進行中不足一年之期間，以同期臺灣銀行各月月初牌告二年期定期存款固定年利率平均為準。"
		},
		{
			"number": 300,
			"content": "參加退撫基金人員具有義務役、依其他法律規定得予併計或留職停薪期間等未繳納退撫基金費用之年資，得於初（轉）任到職支薪、回職復薪或主管機關依法令釋准予併計之日起十年內申請補繳退撫基金費用；其應繳之退撫基金費用，由退撫基金管理機關依其任職年資、等級對照同身分別同期間相同俸點薪級繳費標準換算複利終值之總和。逾三個月期限申請補繳退撫基金者，另加計利息。\r\n前項申請人如屬初任公務人員者，其依前項規定申請補繳退撫基金費用之十年及三個月規定，均自實務訓練期滿正式派代發文日起算。如屬教師借調留職停薪期間符合屆齡退休者，其依法得補繳之年資，自屆滿六十五歲之日起算。\r\n依法停職（聘）而奉准復職（聘）補薪者，應自依法補發停職（聘）期間未發之本（年功）俸（薪）額時，補繳停職（聘）期間之退撫基金費用本息，逾三個月後始申請者，另加計利息。\r\n第一項所稱複利終值之總和，指參加退撫基金之本人與政府應撥繳之退撫基金費用及依第二條第二項規定計算之孳息。所稱加計利息，指依所定自三個月期限屆滿之次日至服務機關或公立學校申請函發文日之前一日止，依第二條第二項規定計算之利息，並應於繳交退撫基金費用時併同繳交。該加計之利息，由服務機關或公立學校與申請人依遲延申請之責任歸屬負擔。"
		},
		{
			"number": 400,
			"content": "補繳退撫基金費用之申請程序，除退撫法令主管機關另有規定外，應由參加退撫基金人員備齊證明文件及本人簽名或蓋章之申請書，先由服務機關或公立學校人事主管人員切實審查；其申請書表及所附證件不足者，應通知申請人補正後，函送退撫基金管理機關辦理；退撫基金管理機關受理後，對申請書表及證件仍不足者，應通知服務機關或公立學校於退撫基金管理機關通知後二個月期限內補正。\r\n補繳退撫基金費用之應附證件如下：\r\n一、初（轉）任派令（聘書）及敘薪證明文件。\r\n二、申請補繳退撫基金費用期間未曾領取退離給與之服務（役）證明文件。\r\n三、申請補繳退撫基金費用期間之敘薪明細證明文件。\r\n四、其他相關證明文件。\r\n參加退撫基金人員未依第一項規定補正者，退撫基金管理機關得於補正期限屆滿後退件。但申請人仍得依第三條所定期限內重新申請。"
		},
		{
			"number": 500,
			"content": "補繳退撫基金費用之計算標準，除退撫法令主管機關另有規定外，依下列規定辦理：\r\n一、具有義務役年資，依初任到職支薪或回職復薪之日時，所審（敘）定俸點薪級，計算應補繳退撫基金費用。\r\n二、依其他法律規定得予併計之任職年資，或依法得予併計之留職停薪年資，依其任職年資及等級，對照同期間相同俸級之該類人員繳費標準，計算應補繳退撫基金費用。\r\n三、依法停職（聘）而奉准復職（聘）並補發停職（聘）期間本（年功）俸（薪）額年資者，依停職（聘）期間前一日審（敘）定俸點薪級，計算應補繳退撫基金費用。\r\n依其他法律規定，經退撫法令主管機關令釋得予併計之年資；其補繳退撫基金費用之計算標準，由退撫法令主管機關訂定，或由退撫基金管理機關擬訂報請退撫法令主管機關核定。\r\n中華民國一百零七年六月三十日以前，由公營事業人員轉任公教人員者；其補繳退撫基金費用，依現行公務人員退休撫卹基金撥補繳費用辦法規定辦理。"
		},
		{
			"number": 600,
			"content": "申請人申請補繳退撫基金費用時，應於退撫基金管理機關通知之二個月繳費截止期限內，依規定全額或撥繳比例共同負擔，一次繳入退撫基金管理機關委託代收之金融機構退撫基金帳戶；未於退撫基金管理機關通知之繳費截止期限內一次繳入退撫基金帳戶者，該通知作廢。但仍得依第三條所定期限內重新申請。\r\n申請人申請補繳退撫基金費用而逾退撫基金管理機關通知之繳費截止期限者，或完成繳費程序後有自始不具申請補繳退撫基金費用要件者，由退撫基金管理機關無息退還原繳納之退撫基金費用。"
		},
		{
			"number": 700,
			"content": "參加退撫基金人員補繳義務役年資而依退撫基金管理機關核發之繳款單完成繳費程序後；其初任到職支薪日之俸點薪級有變更並追溯生效者，由原申請服務機關檢附申請人相關證明文件，送退撫基金管理機關依第三條規定重新核算，辦理補繳或退還退撫基金費用差額。"
		},
		{
			"number": 800,
			"content": "中華民國九十三年一月一日政務人員退職撫卹條例施行前已任政務人員而於該條例施行後退職或在職亡故，且具有九十二年十二月三十一日以前軍、公、教人員之年資者；其九十三年一月一日以後未曾領取退職酬勞金、離職退費之政務人員年資，由本人或其遺族準用本辦法之規定，申請補繳退撫基金費用，以併計為軍、公、教人員退休（職、伍）、一次給與或撫卹年資。"
		},
		{
			"number": 900,
			"content": "軍職人員退撫基金撥補繳作業，準用本辦法之規定。"
		},
		{
			"number": 1000,
			"content": "本辦法所適用各種書表格式，由退撫基金管理機關定之。"
		},
		{
			"number": 1100,
			"content": "本辦法自中華民國一百零七年七月一日施行。"
		}
	]
}