{
	"法規性質": "命令",
	"法規名稱": "公務人員撫卹法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0090002",
	"法規類別": "廢止法規＞銓敘部",
	"最新異動日期": "20190319",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"附表：公務人員撫卹法第四條第一項第一款第二目任職未滿十年者加給一次撫卹金計算標準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表：公務人員撫卹法第四條第一項第一款第二目任職未滿十年者加給一次撫卹金計算標準表.DOC"
			]
		}
	],
	"沿革內容": "1.中華民國三十三年二月十日考試院（33）人審字第 2  號令訂定發布\r\n2.中華民國三十六年十二月十二日考試院修正發布\r\n3.中華民國四十三年四月八日考試院修正發布第 17、19 條條文\r\n4.中華民國六十年十月二十六日考試院修正發布\r\n5.中華民國七十一年二月二日考試院（71）考台秘議字第 0333 號令修正\r\n  發布第 3、27  條條文；並增列第 3-1、19-1  條條文\r\n6.中華民國七十七年四月十三日考試院（77）考台秘議字第 0870 號令修\r\n  正發布第 9  條條文；並增訂第 9-1  條條文\r\n7.中華民國八十四年六月二十九日考試院（84）考台組貳二字第 02420\r\n  號令修正發布全文 28 條\r\n8.中華民國八十七年十一月十三日考試院（87）考台組貳二字第 08056\r\n  號令修正發布第 3  條條文\r\n9.中華民國八十九年四月二十六日考試院（89）考台組貳二字第 03042\r\n  號令修正發布第 8、17、19、20、21  條條文\r\n10. 中華民國九十一年三月二十一日考試院（91）考台組貳二字第 09100\r\n    01412 號令修正發布第 3  條條文\r\n11. 中華民國九十四年十月十七日考試院考臺組貳二字第 09400082913\r\n    號令增訂發布第 18-1 條條文\r\n12. 中華民國九十八年四月三日考試院考臺組貳二字第 09800026281  號\r\n    令修正發布第 5  條條文\r\n13. 中華民國九十九年十一月十七日考試院考臺組貳二第 09900090861  \r\n    號令修正發布全文 34 條；並自一百年一月一日施行\r\n14. 中華民國一百零三年八月十二日考試院考壹組貳二字第 10300067121\r\n    號令修正發布第 3、34  條條文；並溯自一百年一月一日施行\r\n15. 中華民國一百零五年五月四日考試院考臺組貳二字第 10400093761  \r\n    號令修正發布第 25、32、34 條條文；並自發布日施行\r\n16. 中華民國一百零八年三月十九日考試院考臺組貳二字第 10800008441\r\n    號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依公務人員撫卹法（以下簡稱本法）第二十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第二條第一項所稱經銓敘審定之人員，指經銓敘部依據公務人員任用\r\n法律審定資格或登記者，或經法律授權主管機關審定資格者。\r\n本法第二條第二項所稱現職人員，指前項人員於死亡時具有現職身分，並\r\n依公務人員俸給法律核敘等級及支領俸（薪）給之有給專任人員。\r\n失蹤人員經銓敘部登記有案者，視同現職人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第三條第一款所定病故或意外死亡，不包括因犯罪而自行結束生命者\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第四條第一項第一款第二目所定任職未滿十年者加給之一次撫卹金，\r\n依附表規定計算。\r\n本法第四條第一項第一款第二目所稱已領退休（職、伍）金或資遣給與者\r\n，指曾任公務人員、公立學校教育人員、政務人員、公營事業人員、民選\r\n首長、其他公職人員或中華民國八十四年七月一日以後轉任軍職人員，業\r\n依公務人員退休法或其他法令辦理退休（職、伍）、資遣、離（免）職退\r\n費或年資結算並領有相當退休（職、伍）金、資遣給與或離職退費者。\r\n本法第四條第一項第二款所定任職滿十五年之年資，以十足之任職年資，\r\n按日計算。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第五條第一項第一款所稱冒險犯難，指遭遇危難事故，執行搶救任務\r\n時，明知該災難現場存有死亡之高度可能性，且依當時之時空環境，無從\r\n預先排除其死亡之可能因素，仍奮不顧身，於災難現場執行搶救任務而殉\r\n職者。所稱戰地殉職，指在戰地交戰時，因執行職務或支援作戰任務而死\r\n亡者。\r\n前項所稱災難現場，指危難事故或執行搶救任務之事發地區。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第五條第一項第二款所定執行職務發生意外或危險以致死亡，應於執\r\n行職務或在辦公場所執行公務期間，遭受暴力、發生意外或危險以致死亡\r\n，且其死亡與所受暴力、所生意外或危險，具有相當因果關係。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第五條第一項第三款所定公差遇險或罹病以致死亡，應於公務人員經\r\n機關指派執行一定之任務或代表機關參加活動，自出發以迄完成指派任務\r\n或參加活動，返回辦公場所或居住處所止之期間內，有下列情事之一者：\r\n一、遭受暴力、發生意外或危險以致死亡，且其死亡與所受暴力、所生意\r\n    外或危險具有相當因果關係。\r\n二、因執行公差任務，遭受感染，引發疾病以致死亡，且其死亡與罹患疾\r\n    病具有相當因果關係。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第五條第一項第四款所定於執行職務、公差或辦公場所猝發疾病以致\r\n死亡，應於執行職務、公差期間或於辦公場所執行公務期間，因突發性疾\r\n病發作，以致死亡，且其死亡與猝發疾病具有相當因果關係。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第五條第一項第五款所定戮力職務，積勞過度以致死亡，應同時符合\r\n下列條件：\r\n一、戮力職務：最近三年年終考績一年列甲等、二年列乙等以上；無最近\r\n    三年年終考績者，以平時考核資料及服務機關出具之證明覈實認定之\r\n    。但已因病連續請假者，以其開始連續請假前三年之年終考績或服務\r\n    成績證明認定之。\r\n二、積勞過度：服務機關應舉證其職責繁重，足以使之積勞過度。\r\n三、公務人員因戮力職務，積勞過度所生疾病，必須與職務具有相當因果\r\n    關係並由中央衛生主管機關評鑑合格醫院開具醫療證明書記載之疾病\r\n    或傷害原因證明之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第五條第一項第六款所定因辦公往返，猝發疾病、發生意外或危險以\r\n致死亡，必須在合理時間，以適當交通方法，前往辦公場所上班及退勤之\r\n必經路線途中，猝發疾病、發生意外或危險，且其死亡與猝發疾病、發生\r\n意外或危險，具有相當因果關係。\r\n前項所定前往辦公場所上班及退勤之必經路線途中，包含下列情形：\r\n一、自居住處所前往辦公場所上班途中。\r\n二、在上班日之用膳時間，自辦公場所前往用膳往返途中。\r\n三、自辦公場所退勤，直接返回居住處所途中。\r\n四、自辦公場所退勤，直接返鄉省親或返回辦公場所上班途中。\r\n公務人員經服務機關安排勤務，或上班時間以外之加班者，其因辦公往返\r\n之猝發疾病、發生意外或危險以致死亡，依前二項規定認定。\r\n公務人員依規定上班之往返辦公場所必經路線，因道路交通情事繞道行駛\r\n，途中猝發疾病、發生意外或危險，經就其起點、經過路線、交通方法、\r\n行駛時間各因素查證後，屬客觀合理者，視為必經路線。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第五條第一項所定猝發疾病，應由死亡公務人員之遺族檢齊其生前就\r\n醫紀錄，包含宿疾或其他病史之醫療紀錄、健康檢查或個人健康管理情形\r\n之相關資料，由服務機關併同申請文件，送銓敘部依第十三條規定之審查\r\n機制認定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第五條第四項所稱交通違規行為，指公務人員有下列情形之一者：\r\n一、未領有駕駛車種之駕駛執照而駕車。\r\n二、受吊扣駕駛執照期間或吊銷駕駛執照處分而駕車。\r\n三、闖越鐵路平交道。\r\n四、酒精濃度超過規定標準、吸食毒品、迷幻藥或非治療用之藥品致影響\r\n    行車安全而駕車。\r\n五、駕駛車輛不按遵行之方向行駛或在道路上競駛、競技、蛇行或以其他\r\n    危險方式駕駛車輛。\r\n六、依道路交通管理處罰條例規定，其交通違規行為處罰鍰下限為新臺幣\r\n    六千元以上。\r\n交通違規行為如屬執行職務所需且依相關法規規定為合法者，仍得辦理因\r\n公死亡撫卹。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第五條第五項所稱審查機制，指銓敘部對於因公死亡撫卹案件之審定\r\n，應遴聘學者及專家組成專案小組進行審查。\r\n前項專案小組由銓敘部遴聘學者專家十一人至十五人組成，並由銓敘部部\r\n長指定其中一人擔任召集人。\r\n專案小組應有全體委員過半數之出席，始得開會；出席委員半數以上同意\r\n，始得決議。議案之表決，得以舉手或投票方式行之；可否均未達半數時\r\n，主席可加入任一方以達半數同意。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第八條第一項及第二項所定公務人員遺族撫卹金之發放，應按下列方\r\n式，分配給與：\r\n一、未再婚配偶領受二分之一；餘依序由本法第八條第一項第一款至第三\r\n    款所定順序之遺族領受；無配偶或配偶再婚時，由本法第八條第一項\r\n    各款所定遺族，依序領受。\r\n二、前款同一順序遺族有數人時，按人數平均領受；如有死亡、拋棄、因\r\n    法定事由喪失或停止領受權者，其撫卹金應由同一順序其他遺族平均\r\n    領受；同一順序無人領受時，由次一順序遺族領受。但本法第八條第\r\n    一項第一款所定之領受人死亡、拋棄或因法定事由喪失領受權者，由\r\n    其子女代位領受。\r\n三、無本法第八條第一項第一款至第三款遺族時，由未再婚配偶單獨領受\r\n    。\r\n本法第八條第一項第一款及第二項所定子女，包含未出生之胎兒，並以將\r\n來非死產者為限，且應保留其得領受遺族撫卹金之權利。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第九條第三項所定領卹子女已成年仍在學就讀者得繼續給卹之條件如\r\n下：\r\n一、就讀國內學校具有學籍之學生，且在法定修業年限內。\r\n二、須有於本法第九條第一項所定給卹年限最後一個月仍在學就讀之事實\r\n    。\r\n三、本法第九條第一項所定給卹年限最後一個月有下列條件之一者，得於\r\n    就學後，申請繼續給卹：\r\n（一）適逢畢業之同一年再升學。\r\n（二）轉學。\r\n（三）休學後復學或休學後轉學。\r\n四、繼續給卹期間，除前款之畢業後升學或休學期間外，學業須未中斷。\r\n遺族如未在規定修業期限內修滿應修學分，或因選定雙主修而延長修業期\r\n限，或轉學、休學重讀期間者，其延長修業、轉學及休學重讀期間，均不\r\n給卹。\r\n遺族合於本法第九條第二項至第四項所定之繼續給卹要件者，應於原核定\r\n給卹年限屆滿前一個月，填具延長給卹事實表一份，連同在學相關證明文\r\n件，由該公務人員死亡時之服務機關送由銓敘部審定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第十條第一項第三款所稱未具中華民國國籍，指死亡公務人員之遺族\r\n未於公務人員死亡前依法取得中華民國國籍者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第十二條所稱請求權可行使之日，指公務人員在職死亡之日。\r\n撫卹案經審定後之各期年撫卹金請求權可行使之日，指各期年撫卹金發放\r\n之日。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "公務人員死亡前，其所具退撫新制施行後之任職年資如依公務人員退休法\r\n第十四條第四項規定，撥繳退撫基金費用滿四十年後未再撥繳者，其未繳\r\n納退撫基金費用之年資，依本法第十六條第一項規定，應不予採計。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本法第十七條第三項所定本法修正施行前死亡之撫卹案，仍依修正前之規\r\n定辦理，係規定公務人員於中華民國八十四年七月一日以後至九十九年十\r\n二月三十一日以前死亡者，仍應依本法於八十四年七月一日修正施行之規\r\n定辦理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第十八條所定遺族未能取得一致請領之協議，應有下列條件之一者：\r\n一、遺族請領撫卹金而未能取得共同具領之協議。\r\n二、公務人員任職年資合於本法第六條規定而遺族無法協議領取同一種類\r\n    之撫卹金。\r\n三、遺族不願申請，且未主動放棄請領權。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法第二十條所定休職、停職或留職停薪期間病故或意外死亡人員，或經\r\n死亡宣告之失蹤人員撫卹金給與，應以其最後經銓敘審定之等級及休職、\r\n停職或留職停薪前之任職年資計算。但停職或留職停薪期間經依法支領本\r\n（年功）俸並繳付退撫基金費用者，該停職或留職停薪年資得予併計。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "公務人員死亡後，如不得依本法第三條規定辦理撫卹者，基金管理機關應\r\n一次發還其本人原繳付之退撫基金費用本息。但繳付退撫基金費用五年以\r\n上者，應同時發還政府撥繳之退撫基金費用本息。\r\n前項本人及政府繳付之退撫基金費用本息，應以臺灣銀行股份有限公司一\r\n年期定期存款利率加計利息；其利息計算至死亡當月止。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公務人員死亡時，其已繳納退撫基金費用而未予併計撫卹之年資，應由基\r\n金管理機關一次發還其本人原繳付之退撫基金費用本息。\r\n前項所稱基金費用本息，除本法另有規定外，指本人撥繳之基金費用及依\r\n公務人員退休撫卹基金管理條例運用收益之孳息收入。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "遺族申請撫卹者，應填具撫卹事實表一份，連同死亡證明書、遺族系統表\r\n、全部任職證件，由該公務人員死亡時之服務機關彙轉銓敘部審定。申請\r\n因公死亡撫卹者，並應檢具足資證明其因公死亡事實經過之相關證明文件\r\n。\r\n依本法第八條第一項及第二項規定取得撫卹金領受權之同一順序遺族有數\r\n人時，應於撫卹事實表內詳細填列。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "遺族申請撫卹案經審定給與撫卹金者，由銓敘部製發審定函，送由服務機\r\n關轉發遺族，並副知審計機關、支給機關、基金管理機關及服務機關。\r\n遺族申請因公死亡撫卹者，銓敘部得先按病故或意外死亡之給與標準核定\r\n，並由支給機關或服務機關發給撫卹金；俟該申請案經銓敘部依規定完成\r\n因公死亡情事之審查作業後，再據以辦理變更或函知遺族原處分維持不變\r\n之事宜。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本法第十四條及第十五條第二項規定由各級政府編列預算支給之殮葬補助\r\n費及撫卹金，其最後服務機關屬於中央者，由國庫支出並以銓敘部為支給\r\n機關；屬於直轄市級者，由直轄市庫支出，並以直轄市政府為支給機關；\r\n屬於縣（市）級者，由縣（市）庫支出，並以縣（市）政府為支給機關；\r\n屬於鄉（鎮、市）級者，由鄉（鎮、市）庫支出，並以鄉（鎮、市）公所\r\n為支給機關；屬於行政法人者，以其主管機關為支給機關；依預算法第四\r\n條成立特種基金之機關（學校）或公營事業機構，以各基金機關（學校）\r\n或公營事業機構為支給機關。\r\n前項支給規定，於其他相關法令另有規定時，從其規定。\r\n退撫新制實施後任職年資之撫卹金，由退撫基金支付並以基金管理機關為\r\n支給機關。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "一次撫卹金及第一年年撫卹金經審定後，由銓敘部通知支給機關或服務機\r\n關簽具付款憑單，通知財政權責機關辦理支付事宜後，轉發遺族並辦理核\r\n銷。但死亡公務人員原服務機關依預算程序無法辦理付款相關事宜者，由\r\n其上級主管機關辦理之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "公務人員之遺族請領年撫卹金，應於每年五月前，檢具戶籍登記資料及遺\r\n族代表人姓名、指定之郵局或銀行存款帳戶資料，送交支給機關或服務機\r\n關。領卹遺族如屬依本法第九條第三項及第四項所定在學就讀，繼續給卹\r\n者，應同時檢附在學相關證明。\r\n支給機關或服務機關應將年撫卹金撥入遺族指定之郵局或銀行存款帳戶，\r\n並於每年七月十六日一次發給。\r\n撫卹金之發放作業程序，由各支給機關定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "撫卹金之核銷程序如下：\r\n一、國庫支出者，死亡公務人員原服務機關於發訖後，檢同領據，送審計\r\n    部核銷。\r\n二、基金管理機關支出者，於發訖後，檢同領據，送審計部核銷。\r\n三、直轄市庫支出者，直轄市政府或轉發機關於發訖後，檢同領據，送審\r\n    計處核銷。\r\n四、縣（市）庫支出者，縣（市）政府於發訖後，檢同領據，送審計處（\r\n    室）核銷。\r\n五、鄉（鎮、市）庫支出者，鄉（鎮、市）公所於發訖後，檢同領據，送\r\n    主管縣（市）政府轉送審計處（室）核銷。\r\n六、依預算法第四條成立特種基金之機關（學校）或公營事業機構支出者\r\n    ，於發訖後，檢同領據，送審計機關核銷。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "遺族撫卹金領受權喪失或停止後，如有續領，應由支給機關依法追繳其自\r\n應停止支領日起溢領之撫卹金。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "年撫卹金領受人如有變更時，應由其他有領受權人檢具證明，由服務機關\r\n送銓敘部註銷或更正。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "公務人員在退撫新制實施前、後得予採計之年資如下：\r\n一、曾任編制內有給專任且符合第二條第一項規定之公務人員。\r\n二、曾任編制內有給專任之軍用文職年資，經銓敘部登記有案，或經國防\r\n    部或其他權責機關覈實出具證明者。\r\n三、曾任志願役軍職年資，經國防部或其他權責機關覈實出具證明者。\r\n四、曾任編制內雇員、同委任及委任或比照警佐待遇警察人員年資，經原\r\n    服務機關覈實出具證明者。\r\n五、曾任公立學校編制內有給專任且符合教育人員任用條例規定之教職員\r\n    ，經原服務學校覈實出具證明者。\r\n六、曾任公營事業具公務員身分之編制內有給專任職員，經原服務機構覈\r\n    實出具證明者。\r\n七、其他曾經銓敘部核定得以併計之年資。\r\n前項各款得予併計之年資，以未曾領取退休（職、伍）金、資遣給與、離\r\n職退費或年資結算給與等退離給與者為限。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本細則所適用之書表格式，由銓敘部定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本細則自中華民國一百年一月一日施行。\r\n本細則中華民國一百零三年八月十二日修正之第三條條文，自一百年一月\r\n一日施行。\r\n本細則修正條文，自發布日施行。"
		}
	]
}