{
	"法規性質": "命令",
	"法規名稱": "公務人員執行職務意外傷亡慰問金發給辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0090005",
	"法規類別": "考試＞銓敘部＞撫卹目",
	"最新異動日期": "20180627",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing the Awards of Solatium to a Civil Servant Injured, Deformed or Died Due to Performing Duties",
	"沿革內容": "1.中華民國九十二年十二月九日考試院考台組參一字第 0920.0102511   \r\n  號令、行政院院授人給字第 0920056253 號令會同訂定發布全文 14 條\r\n  ；並自九十三年一月一日施行\r\n2.中華民國九十四年十二月八日考試院考臺組貳二字第 09400107111  號\r\n  令、行政院院授人給字第 0940065897 號令會同修正發布第 11、14 條\r\n  條文；並自發布日施行\r\n3.中華民國九十六年七月十八日考試院考臺組貳二字第 09600049691  號\r\n  令、行政院院授人給字第 09600159642  號令會同修正發布第 8～10  \r\n  條條文\r\n4.中華民國九十七年六月二十七日考試院考臺組參一字第 09700044331  \r\n  號令、行政院院授人給字第 09700119182  號令會同修正發布第 7  條\r\n  條文\r\n5.中華民國九十八年十二月三十一日考試院考臺組參一字第 09800102451\r\n  號令、行政院行政院院授人給字第 09800351502  號令會同修正發布第\r\n  7 條條文\r\n6.中華民國九十九年十一月二十二日考試院考臺組一字第 09900090971\r\n  號令、行政院院授人給字第 09900283372  號令會同修正發布第 2、3\r\n  5、8、10  條條文\r\n7.中華民國一百零六年一月十日考試院考臺組參一字第 10600001331  號\r\n  令、行政院院授人給字第 10600342852  號令會同修正發布名稱及全文\r\n  14  條；並自發布日施行\r\n  （原名稱：公務人員因公傷殘死亡慰問金發給辦法；新名稱：公務人員\r\n  因公傷亡慰問金發給辦法）\r\n8.中華民國一百零七年六月二十七日考試院考臺組參一字第 10700053591\r\n  號令、行政院院授人給揆字第 10700416782  號令會同修正發布名稱及\r\n  全文 16 條；並自發布日施行\r\n  （原名稱：公務人員因公傷亡慰問金發給辦法；新名稱：公務人員執行\r\n  職務意外傷亡慰問金發給辦法）",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員保障法（以下簡稱本法）第二十一條第三項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條及第一百零二條所定人員執行職務時，發生意外致受傷、失能\r\n、死亡慰問金之發給，依本辦法規定辦理。但其他法律另有規定者，從其\r\n規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱意外，指非由疾病引起之突發性的外來危險事故。\r\n依本辦法發給慰問金者，以其受傷、失能或死亡與執行職務時所發生之意\r\n外，具有相當因果關係者為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "慰問金發給標準如下：\r\n一、受傷慰問金：\r\n（一）傷勢嚴重住院急救有生命危險者，發給新臺幣十萬元。\r\n（二）傷勢嚴重住院有失能之虞者，發給新臺幣八萬元。\r\n（三）傷勢嚴重連續住院三十日以上者，發給新臺幣四萬元。\r\n（四）連續住院二十一日以上，未滿三十日者，發給新臺幣三萬元。\r\n（五）連續住院十四日以上，未滿二十一日者，發給新臺幣二萬元。\r\n（六）連續住院未滿十四日或未住院而須治療七次以上者，發給新臺幣一\r\n      萬元。\r\n（七）前六目情形如係因冒險犯難所致者，依前六目標準加百分之三十發\r\n      給。\r\n二、失能慰問金：\r\n（一）全失能者，發給新臺幣一百二十萬元；半失能者，發給新臺幣六十\r\n      萬元；部分失能者，發給新臺幣三十萬元。\r\n（二）因執行危險職務所致全失能者，發給新臺幣二百三十萬元；半失能\r\n      者，發給新臺幣一百二十萬元；部分失能者，發給新臺幣六十萬元\r\n      。\r\n（三）因冒險犯難所致全失能者，發給新臺幣三百萬元；半失能者，發給\r\n      新臺幣一百五十萬元；部分失能者，發給新臺幣八十萬元。\r\n三、死亡慰問金：\r\n（一）死亡者，發給其遺族新臺幣一百二十萬元。\r\n（二）因執行危險職務所致死亡者，發給其遺族新臺幣二百三十萬元。\r\n（三）因冒險犯難所致死亡者，發給其遺族新臺幣三百萬元。\r\n前項所定慰問金，公務人員有故意情事者，不發給；有重大過失情事者，\r\n減發百分之三十；其故意或重大過失之認定，由核定權責機關學校依事實\r\n調查或依有關機關之鑑定報告辦理。\r\n第一項所稱冒險犯難，指遭遇危難事故，明知其執行存有高度之傷亡危險\r\n性，且依當時之時空環境，無從預先排除，而仍奮不顧身執行職務者。所\r\n稱危險職務，指公務人員所執行之職務，依通常客觀之標準，比一般職務\r\n更具受傷、失能、死亡之危險者。\r\n第一項第二款所定失能等級，準用公教人員保險失能給付標準認定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公務人員執行職務時，發生意外致受傷或失能，自住院治療出院之日、未\r\n住院而治療第七次之日，或確定永久失能之日起一百八十日內，轉為失能\r\n或失能程度加重或死亡者，按失能等級或死亡之發給標準補足慰問金。\r\n前項一百八十日之期限，如公教人員保險失能給付標準已明定治療最低期\r\n限者，從其規定。但至遲不得逾二年。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公務人員執行職務時，發生意外致死亡者，其慰問金由未再婚配偶領受二\r\n分之一；其餘由下列順序之遺族，依序平均領受之：\r\n一、子女。\r\n二、父母。\r\n三、祖父母。\r\n四、兄弟姊妹。\r\n亡故公務人員無前項第一款至第三款遺族者，其慰問金由未再婚配偶單獨\r\n領受；無配偶或配偶再婚時，其應領之慰問金，依序由前項各款遺族領受\r\n；同一順序遺族有數人時，慰問金由同一順序具有領受權之遺族平均領受\r\n。\r\n同一順序遺族有死亡、拋棄或因法定事由而喪失領受權者，其慰問金應由\r\n同一順序其他遺族依前二項規定請領；無第一順序遺族時，由次一順序遺\r\n族依前項規定請領。\r\n前三項具有慰問金領受權之同一順序遺族有數人請領時，得委任其中具有\r\n行為能力者一人代為申請。遺族為無行為能力者，由其法定代理人代為申\r\n請。\r\n亡故公務人員之遺族行蹤不明，或未能依前項規定，取得一致請領之協議\r\n者，得由其他遺族按具有領受權之人數比率，分別請領慰問金。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條第一項第一款所定領受人死亡、拋棄或因法定事由而喪失領受權者，\r\n由其子女代位領受之，不適用前條第三項規定。\r\n公務人員生前預立遺囑，於前條第一項遺族中，指定慰問金領受人者，從\r\n其遺囑。但公務人員未成年子女之領受比率，不得低於其原得領取比率。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公務人員之遺族有下列情形之一者，喪失申請慰問金之權利：\r\n一、褫奪公權終身。\r\n二、動員戡亂時期終止後，犯內亂罪、外患罪，經判刑確定。\r\n三、喪失或未具中華民國國籍。\r\n四、為支領慰問金，故意致該公務人員或其他具領受權之遺族於死，經判\r\n    刑確定。\r\n五、其他法律有特別規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法施行後，各機關學校不得再為其人員投保額外保險。但依下列各款\r\n辦理之保險，不在此限：\r\n一、依法律或法規命令規定得以辦理保險者。\r\n二、執行特殊職務期間得經行政院同意辦理保險者。\r\n三、因公赴國外出差人員得免經核准，由服務機關學校逕依有關規定辦理\r\n    保險者。\r\n四、派駐有戰爭危險國家之駐外人員得辦理投保兵災險者。\r\n五、辦理文康旅遊活動得為參加人員投保旅遊平安保險者。\r\n公務人員或其遺族依本辦法申請慰問金時，因同一事由，依本辦法、其他\r\n法令規定發給或衍生之下列各項給付，應予抵充。本辦法發給的慰問金高\r\n於下列其他各款合併的給付總額者，僅發給其差額；低於或等於者，不再\r\n發給：\r\n一、慰問金。\r\n二、與慰問金同性質之給付。\r\n三、前項各款保險之給付。但第一款保險係依政府強制性規定辦理，且公\r\n    務人員有負擔保險費者，其給付免予抵充。\r\n第一項第二款所稱執行特殊職務者，指下列各款人員之一：\r\n一、參與依災害防救法所定災害之救災及災後復原重建工作人員。但以所\r\n    執行之工作確具高度危險性者為限。\r\n二、參與依傳染病防治法所定或經中央衛生主管機關指定為傳染病之防治\r\n    工作，須直接與感染者、疑似感染者或屍體接觸之相關人員。\r\n三、實際從事彈藥製作、生產及測試之工作人員。但以所執行之工作確具\r\n    高度危險性者為限。\r\n四、實際從事空中救災、救難、救護、偵巡、飛測、運輸及其他勤務之機\r\n    組人員。但以所執行之工作確具高度危險性者為限。\r\n前項第一款、第三款及第四款所稱工作確具高度危險性者，由行政院認定\r\n之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "慰問金之申請程序及核定權責如下：\r\n一、申請程序：\r\n（一）公務人員執行職務時，發生意外致受傷者，應檢具公務人員執行職\r\n      務意外傷亡慰問金申請表一式一份，詳述事件發生經過，並檢附中\r\n      央衛生主管機關評鑑合格醫院出具之診斷證明書（含住院或接受治\r\n      療原因），向其服務機關學校申請核定後發給。但依第四條第一項\r\n      第一款第六目申請受傷慰問金之人員及澎湖、金門、馬祖等離島地\r\n      區公務人員，得以全民健康保險特約醫療院所出具含住院或接受治\r\n      療原因之診斷證明書為之。\r\n（二）公務人員執行職務時，發生意外致失能者，應檢具公務人員執行職\r\n      務意外傷亡慰問金申請表一式二份，詳述事件發生經過，並檢附中\r\n      央衛生主管機關評鑑合格醫院出具之失能等級證明書（含造成永久\r\n      失能原因），由服務機關學校連同所出具之公務人員執行職務意外\r\n      失能或死亡證明書，循行政程序函請權責機關核定後發給。\r\n（三）公務人員執行職務時，發生意外致死亡者，應由其遺族檢具公務人\r\n      員執行職務意外傷亡慰問金申請表一式二份，詳述事件發生經過，\r\n      並檢附死亡證明文件，由服務機關學校連同所出具之公務人員執行\r\n      職務意外失能或死亡證明書，循行政程序函請權責機關核定後發給\r\n      。\r\n（四）公務人員執行職務時，發生意外致受傷住院或未住院而於治療七次\r\n      以後，因傷勢加重，轉為失能或死亡，或因失能致程度加重或死亡\r\n      ，按失能等級或死亡申請補足慰問金者，應依前二目之規定辦理。\r\n（五）公務人員執行職務時，發生意外致受傷、失能或死亡，服務機關學\r\n      校人事單位應主動協助所屬人員或遺族，填具申請表，申請慰問金\r\n      。\r\n二、核定權責：\r\n（一）受傷慰問金：由服務機關學校核定之。\r\n（二）失能、死亡慰問金：由總統府、國家安全會議、五院、直轄市政府\r\n      、直轄市議會、縣（市）政府、縣（市）議會核定之。\r\n公務人員執行職務時，發生意外致受傷、失能後離職者，得依前項規定辦\r\n理。\r\n本法第二十四條之一第一款第一目所定執行職務時，發生意外致受傷、失\r\n能或死亡應發給之慰問金請求權，自得申請之日起，因十年間不行使而消\r\n滅。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "慰問金之經費，依下列方式支應：\r\n一、受傷慰問金：各機關學校、公營事業機構編列預算支應。\r\n二、失能、死亡慰問金：中央各機關及所屬學校部分，由銓敘部統籌編列\r\n    預算支應，總統府、國家安全會議、五院，於核定時，應通知服務機\r\n    關學校核實簽發支票請款轉發及依規定辦理核銷，並將核定結果副知\r\n    銓敘部；地方各機關及所屬學校部分，由直轄市政府、縣（市）政府\r\n    、鄉（鎮、市）公所、直轄市山地原住民區公所分別編列預算支應；\r\n    依預算法第四條成立特種基金之機關學校或公營事業機構部分，由各\r\n    基金機關學校或公營事業機構編列預算支應。未及編列預算年度，由\r\n    中央各機關、直轄市政府、縣（市）政府、特種基金機關學校及公營\r\n    事業機構在年度相關預算下列支。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "下列人員得比照本辦法發給慰問金：\r\n一、政務人員及各機關依其組織法律特聘或遴聘人員。\r\n二、民選公職人員。\r\n三、教育人員。\r\n四、技工、工友。\r\n五、約僱人員。\r\n六、其他按月、按日、按時或按件計酬之臨時人員。但駐外單位中依駐在\r\n    國法令僱用之人員，不得比照發給慰問金。\r\n前項第二款至第六款人員，屬中央各機關及所屬學校者，其失能、死亡慰\r\n問金所需經費，由行政院人事行政總處統籌編列預算支應。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "執行職務時，發生意外致受傷、失能人員或死亡人員之遺族，對於慰問金\r\n案之核定結果，如有不服，得依本法提起救濟；如有顯然錯誤，或有發生\r\n新事實、發現新證據等行政程序再開事由，得依行政程序法相關規定辦理\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公營事業機構非依法任用人員之慰問金，得由各該主管機關參照本辦法規\r\n定核酌辦理，並逕行核定發給；所需經費由各事業機構自行編列預算支應\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法所適用之公務人員執行職務意外傷亡慰問金申請表，及公務人員執\r\n行職務意外失能或死亡證明書，其格式均由銓敘部定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自中華民國九十三年一月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}