{
	"法規性質": "命令",
	"法規名稱": "現職公務人員調任辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0110026",
	"法規類別": "考試＞銓敘部＞任用目",
	"最新異動日期": "20160328",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十一年六月二十六日考試院考台組貳一字第 0910005338 號\r\n  令訂定發布全文 11 條；並自發布日施行\r\n2.中華民國九十三年十二月二十一日考試院考台組貳一字第 09300104681\r\n  號令修正發布第 8  條條文\r\n3.中華民國一百零五年三月二十八日考試院考臺組貳一字第 10400071821\r\n  號令修正發布全文 11 條；除第 5  條第 3  款及第 6  條第 4  款自\r\n  一百零六年二月一日施行外，自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員任用法（以下簡稱本法）第十八條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "現職公務人員之調任，除法律另有規定外，依本辦法規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱現職公務人員，指本法施行細則第二條所定各機關除政務人員及民選人員外，於其組織法規中定有職稱及官等、職等，並經銓敘部銓敘審定列有職系現仍在職之人員。所稱調任，指具有擬任職務法定任用資格人員，於不同職務間之調動。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "簡任第十二職等以上之現職公務人員，在各職系之職務間得予調任；其餘各職等人員在銓敘審定有案職系同職組各職系之職務間得予調任，並得單向調任與銓敘審定有案職系視為同一職組職系之職務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "現職公務人員有下列各款資歷之一者，得認為具有擬調任之簡任職務職系專長：\r\n一、經公務人員考試或升（官）等考試及格，取得薦任第六職等以上任用資格，其考試類科或職系與調任職務職系性質相近。\r\n二、在教育部認可之國內大學或得以採認之國外大學畢業得有學士以上學位，其學系、輔系或研究所性質與調任職務職系性質相近。\r\n三、在教育部認可之國內大學或得以採認之國外大學畢業得有學士以上學位，其最近十年在大學系所（含尚未畢業者），曾修習與調任職務職系性質相近之科目二十學分以上；其所修習科目，依公務人員高等考試三級考試專業科目，參酌調任職務之職系說明書所定工作性質及內容，計其學分。但科目相同或類似之學分應合併計算，最高以六學分為限。\r\n四、曾任行政機關、公立學校或公營事業機構薦任第九職等、相當薦任第九職等以上職務或曾任中校以上軍官滿二年，且其工作性質與調任職務職系性質相近，成績優良有證明文件。\r\n五、曾任主管機關登記有案，實收資本額達新臺幣五千萬元及年營業額達新臺幣一億五千萬元以上之民營事業機構依法委任之經理人、執行業務股東、董事長或技術部門、專業部門最高主管職務滿二年，且其工作性質與調任職務職系性質相近，成績優良有證明文件。\r\n六、最近五年在政府機關主辦、經主管機關核准立案之公立教育訓練機構或財團法人主辦之教育訓練機構，接受與調任職務職系性質相近程度相當之教育訓練結業，其專業課程累積達三百六十小時以上，成績優良有證明文件；其每次所接受之專業課程時數達十八小時以上始得採計，且依公務人員高等考試三級考試專業科目，參酌調任職務之職系說明書所定工作性質及內容，計其時數。但相同或類似之訓練應合併計算，最高以一百零八小時為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "現職公務人員有下列各款資歷之一者，得認為具有擬調任之薦任職務職系專長：\r\n一、具有第五條各款資歷之一。\r\n二、經公務人員考試及格，取得委任第三職等以上任用資格，其考試類科或職系與調任職務職系性質相近。\r\n三、在教育部認可之國內專科學校或得以採認之國外專科學校畢業，其科別性質與調任職務職系性質相近。\r\n四、在教育部認可之國內專科或得以採認之國外專科以上學校畢業，其最近十年在專科學校以上學校（含尚未畢業者），曾修習與調任職務職系性質相近之科目二十學分以上；其所修習科目，依公務人員高等考試三級考試或普通考試專業科目，參酌調任職務之職系說明書所定工作性質及內容，計其學分。但科目相同或類似之學分應合併計算，最高以六學分為限。\r\n五、曾任行政機關、公立學校、公營事業機構委任第五職等以上、相當委任第五職等以上職務或曾任中尉以上軍官滿二年，且其工作性質與調任職務職系性質相近，成績優良有證明文件。\r\n六、曾任主管機關登記有案，實收資本額及年營業額均達第五條第五款所定標準額二分之一以上之民營事業機構依法委任之經理人、執行業務股東、董事長或技術部門、專業部門最高主管滿二年，或同條款所定之民營事業機構依法委任之中級經理人員或技術部門、專業部門之中級主管滿二年，且其工作性質與調任職務職系性質相近，成績優良有證明文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "現職公務人員有下列各款資歷之一者，得認為具有擬調任之委任職務職系專長：\r\n一、具有第六條各款資歷之一。\r\n二、經公務人員考試或升（官）等考試及格，取得委任第二職等以下任用資格，其考試類科或職系與調任職務職系性質相近。\r\n三、在教育行政主管機關認可之高級中學或高級職業學校畢業，其科別性質與調任職務職系性質相近。\r\n四、曾任與調任職務所列最低職等低一職等或相當低一職等以上之職務滿二年，且其工作性質與調任職務職系性質相近，成績優良有證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "現職公務人員，經依其他法律規定，接受專長轉換訓練或專業訓練取得之專長，得認為具有該訓練之職系專長。\r\n現職公務人員，在本機關任職滿三年，最近三年年終考績二年列甲等、一年列乙等以上，知能足以勝任，繳有服務機關證明文件，且其資歷依銓敘審定之官等分別已達前三條所定學分、年資或時數二分之一以上者，得認為具有本機關職務列等相同或最高列等相同之非技術類職系職務之職系專長。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "考試及格人員之調任，應受各該考試及任用法規之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依第四條規定調任視為同一職組之其他職組職系職務人員及依第五條至第八條規定取得現任職務之職系專長人員，於任該職組職系職務滿一年後，始得再調任視為同一職組之其他職組職系職務。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法除第五條第三款及第六條第四款關於學分採計年限事項，自中華民國一百零六年二月一日施行外，自發布日施行。"
		}
	]
}