{
	"pcode": "S0110039",
	"type": "命令",
	"title": "行政院及所屬各級機關精簡人員優惠退離辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0110039",
	"category": [
		"行政",
		"行政院人事行政總處",
		"給與福利目"
	],
	"lastUpdate": "20181119",
	"isTranslated": false,
	"history": [
		"九十九年三月三十日行政院院授人給字第 0990061551 號令訂定發布全文 13 條；並自九十九年四月一日施行",
		"一百年三月十日行政院院授人給字第 10000220721 號令修正發布第 2、5、13 條條文；並自一百年一月一日施行",
		"一百零七年十一月十九日行政院院授人給字第 10700563121 號令修正發布第 2、5、6、10、13 條條文；並自一百零七年七月一日施行"
	],
	"theAct": {
		"title": "中央政府機關總員額法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依中央政府機關總員額法（以下簡稱本法）第十條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱再任有給職務，指再任公務人員退休資遣撫卹法第七十七條第一項各款所列職務之一且每月支領薪酬總額超過法定基本工資。"
		},
		{
			"number": 300,
			"content": "本辦法之適用對象為在行政院及所屬各級機關（以下簡稱各機關）任職一年以上之下列人員：\r\n一、依相關法律任用、派用或聘任之人員。\r\n二、適用現職雇員管理要點之雇員。\r\n三、依聘用人員聘用條例及行政院暨所屬機關約僱人員僱用辦法進用之聘用及約僱人員（以下簡稱聘僱人員）。但職務代理性質之聘僱人員不適用。\r\n四、依各機關學校團體駐衛警察設置管理辦法設置之駐衛警察（以下簡稱駐衛警察）。\r\n五、依廢止前之事務管理規則及工友管理要點進用之工友、技工及駕駛（以下簡稱工友）。\r\n前項人員曾配合機關（構）、學校業務調整而精簡、整併、改隸、改制或裁撤，依據相關法令規定辦理退休、資遣或離職，支領加發給與者，不得適用本辦法加發俸（薪、餉）給總額慰助金及月支報酬（薪津）之規定。"
		},
		{
			"number": 400,
			"content": "各機關因機關裁撤（併）、組織變更或業務緊縮，而須精簡人員時，須擬訂精簡計畫，二級機關須報經一級機關同意，三級以下機關須報經二級機關同意後，依本辦法辦理優惠退離。\r\n前項精簡計畫，一年以辦理一次為限，每次最長七個月。每次精簡員額不得低於現有預算員額百分之四或一百人。\r\n機關首長、副首長、幕僚長或一級單位正、副主管不適用本辦法。但常務之首長因機關裁撤或常務之副首長、幕僚長或一級單位正、副主管因職務裁併者，不在此限；其精簡之職缺均予註銷，不得再行遞補或代理，並相對減列該機關預算員額。\r\n前項以外人員辦理優惠退離所遺職缺，該機關預算員額應相對減列，除工友、駐衛警察、聘僱人員外，各機關並得在各該職缺二分之一範圍內，再行遞補或進用人員。\r\n依臺灣省政府功能業務與組織調整暫行條例改隸之機關及地區辦公室，經辦理優惠退離之人員，其精簡之職缺均予註銷，不得再行遞補或進用人員，並相對減列預算員額。\r\n實施優惠退離之機關，五年內該機關預算員額不得增加。但有業務特殊需要者，不在此限。"
		},
		{
			"number": 500,
			"content": "依法辦理退休（職）或資遣，並依其適用之退休（職）、資遣法令規定基準，給付退休金、資遣給與之任用（派用、聘任）人員及雇員，除屆齡退休（職）者外，一次加發七個月之俸（薪）給總額慰助金，並自優惠退離期間起始日起，每延後一個月退休（職）或資遣者，減發一個月俸（薪）給總額之慰助金。\r\n即將屆齡退休（職）人員已達屆齡退休（職）生效至遲日前七個月者，其加發之慰助金，依提前退休（職）之月數發給；其提前月數之計算，指依公務人員退休資遣撫卹法第十九條所定之至遲退休生效日往前逆算，每提前一個月退休者，加發一個月俸給總額之慰助金。\r\n前二項支領加發慰助金人員，於退休（職）、資遣生效之日起七個月內再任有給職務者，應由再任機關（構）、學校追繳七個月內再任月數之俸（薪）給總額慰助金，其再任日數不足一個月者，以一個月計算；逾一個月以上者，畸零日數不計。並繳回原服務機關、改隸機關或上級主管機關。\r\n前三項所稱俸（薪）給總額慰助金，指退休（職）、資遣當月所支俸（薪）額、技術或專業加給及主管職務加給之合計數。"
		},
		{
			"number": 600,
			"content": "聘僱人員依各機關學校聘僱人員離職給與辦法規定辦理，並一次加發七個月之月支報酬，並自優惠退離期間起始日起，每延後一個月離職者，減發一個月之月支報酬。但契約期滿日在辦理優惠退離期間內者，其加發之月支報酬，依提前離職之月數發給。\r\n前項支領加發月支報酬人員，於離職日起七個月內再任有給職務者，應由再任機關（構）、學校追繳七個月內再任月數之月支報酬，其再任日數不足一個月者，以一個月計算，並繳回原服務機關、改隸機關或上級主管機關。\r\n原依行政院暨所屬機關約僱人員僱用辦法約僱之人員，其適用勞動基準法者，不適用第一項辦法發給離職給與之規定，並依勞動基準法及勞工退休金條例相關規定發給退休金或資遣費。"
		},
		{
			"number": 700,
			"content": "駐衛警察依其適用之退職、資遣法令給與退職、資遣給與，並一次加發七個月之月支薪津，並自優惠退離期間起始日起，每延後一個月退職、資遣者，減發一個月之月支薪津。但屆齡退職日在辦理優惠退離期間內者，其加發之月支薪津，依提前退職之月數發給。\r\n前項支領加發月支薪津人員，於退職、資遣生效之日起七個月內再任有給職務者，應由再任機關（構）、學校追繳七個月內再任月數之月支薪津，其再任日數不足一個月者，以一個月計算，並繳回原服務機關、改隸機關或上級主管機關。\r\n前二項所稱月支薪津，指退職、資遣當月所支薪俸、專業加給及主管職務加給之合計數。"
		},
		{
			"number": 800,
			"content": "工友依其適用之退休、資遣法令核給退休、資遣給與，並一次加發七個月之餉給總額慰助金，並自優惠退離期間起始日起，每延後一個月退休、資遣者，減發一個月之餉給總額慰助金。但屆齡命令退休日在辦理優惠退離期間內者，其加發之慰助金，依提前退休之月數發給。\r\n前項支領加發慰助金人員，於退休、資遣生效之日起七個月內再任有給職務者，應由再任機關（構）、學校追繳七個月內再任月數之餉給總額慰助金，其再任日數不足一個月者，以一個月計算，並繳回原服務機關、改隸機關或上級主管機關。\r\n前二項所稱餉給總額慰助金，指退休、資遣當月所支工餉及專業加給之合計數。"
		},
		{
			"number": 900,
			"content": "支領加發慰助金或月支報酬（薪津）之優惠退離人員，於再任有給職務時，應依限繳還，如因經濟狀況或因天災、事變致遭受重大財產損失，無法一次繳還應追繳之慰助金或月支報酬（薪津），得由再任機關（構）、學校審酌狀況，並徵得原給與機關同意，准其分期繳還。\r\n依前項規定分期繳還慰助金或月支報酬（薪津）時，不須加計利息。每期繳還之數額，不得少於再任職務之每月俸（薪）給總額（含本（年功）俸、專業加給及主管職務加給）之三分之一。"
		},
		{
			"number": 1000,
			"content": "曾依本辦法規定支領保險年資損失補償金者，於其將來再依各該保險法令領取養老給付或老年給付時，應將原所領保險年資損失補償金繳回原補償機關或主管機關。但其所領之養老或老年給付金額較原補償金額低時，僅繳回與所領之養老或老年給付同金額之補償金。\r\n前項但書規定，於領取年金給付者，不適用之。\r\n優惠退離人員不依第一項規定繳回時，補償機關或主管機關應作成書面行政處分命其返還。"
		},
		{
			"number": 1100,
			"content": "依本辦法優惠退離人員所需給付之費用，由各機關相關經費項下勻支；其不足部分，由各機關依相關規定辦理。"
		},
		{
			"number": 1200,
			"content": "本辦法之規定，於行政院以外之中央各級機關及各級地方機關得準用之。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國九十九年四月一日施行。\r\n本辦法中華民國一百年三月十日修正發布條文，自一百年一月一日施行；一百零七年十一月十九日修正發布條文，自一百零七年七月一日施行。"
		}
	]
}