{
	"pcode": "S0110014",
	"type": "命令",
	"title": "行政院與所屬中央及地方各機關約僱人員僱用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0110014",
	"category": [
		"行政",
		"行政院人事行政總處",
		"組編人力目"
	],
	"lastUpdate": "20191001",
	"isTranslated": true,
	"english": "Executive Yuan and Subordinate Agencies Contracted-Employment Regulations",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附件 約僱人員報酬標準表.PDF"
			]
		}
	],
	"history": [
		"中華民國六十一年十二月二十七日行政院（61）台院人政貳字第 45123 號令訂定發布",
		"中華民國六十八年十一月二十八日行政院（68）台人政貳字第 26142 號函修正發布第 9、10 條條文",
		"中華民國七十一年一月六日行政院（71）台人政貳字第 0214 號令修正發布第 3、5、12 條條文",
		"中華民國一百零八年十月一日行政院院授人組字第 10800446561 號令修正發布名稱及全文 11 條；並自發布日施行（原名稱：行政院暨所屬機關約僱人員僱用辦法；新名稱：行政院與所屬中央及地方各機關約僱人員僱用辦法）"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "行政院與所屬中央及地方各機關（以下簡稱各機關）約僱人員之僱用，除\r\n法規另有規定外，依本辦法之規定。"
		},
		{
			"number": 200,
			"content": "本辦法所稱約僱人員，指各機關以行政契約定期僱用，辦理事務性、簡易\r\n性等行政或技術工作之人員。\r\n約僱人員之僱用，以本機關確無適當人員可資擔任，且年度計畫中已列有\r\n預算或經專案核准者為限。\r\n約僱人員不得擔任或兼任主管職務。"
		},
		{
			"number": 300,
			"content": "各機關僱用約僱人員時應注意其品德及對國家之忠誠，年齡未滿六十五歲\r\n，並具有擬任工作所需之知能條件。"
		},
		{
			"number": 400,
			"content": "各機關首長不得僱用其配偶及三親等以內血親、姻親為本機關之約僱人員\r\n；對於本機關各級主管之配偶及三親等以內血親、姻親，在其主管單位中\r\n應迴避僱用。但在機關首長或各級主管接任以前已訂立之僱用契約，不在\r\n此限。\r\n各機關首長於公務人員任用法第二十六條之一第一項各款所定期間內，不\r\n得僱用約僱人員。\r\n有公務人員任用法第二十八條第一項第一款至第八款及第十款情事之一者\r\n，不得僱用為約僱人員。\r\n約僱人員於僱用後，發現其於僱用時有前三項所定不得僱用情事之一者，\r\n應即終止契約。約僱人員於僱用後，發生前項所定不得僱用之情事者，亦\r\n同。"
		},
		{
			"number": 500,
			"content": "約僱人員之僱用期間，以一年為限。但業務完成之期限在一年以內者，應\r\n按實際所需時間僱用之，其完成期限需要超過一年時，得依原業務計畫預\r\n定完成之時間，繼續每年約僱一次，至計畫完成時為止；其約僱期限超過\r\n五年時，應定期檢討該計畫之存廢。\r\n約僱人員僱用期滿，或僱用至屆滿六十五歲之當月末日為止，應即終止契\r\n約。"
		},
		{
			"number": 600,
			"content": "約僱人員之僱用應訂立契約，其內容如下：\r\n一、僱用期間。\r\n二、擔任工作內容及工作標準。\r\n三、僱用期間報酬及給酬方式。\r\n四、溢領報酬之處理方式。\r\n五、權利及義務。\r\n六、違背義務時，應負之責任。\r\n七、終止契約事由。\r\n八、其他必要事項。\r\n約僱人員僱用契約書格式，由行政院人事行政總處定之。"
		},
		{
			"number": 700,
			"content": "各機關約僱人員之僱用，以採公開甄選為原則，必要時得委託就業服務機\r\n構代為甄選。\r\n前項各機關或受委託之就業服務機構辦理公開甄選時，應將職缺之機關名\r\n稱、職稱、所需資格條件及月支報酬等資料於報刊或網路公告三日以上。"
		},
		{
			"number": 800,
			"content": "約僱人員之報酬應視工作之繁簡難易、責任輕重，及應具備之知能條件，\r\n認定支給報酬之薪點，折合通用貨幣後於僱用契約中訂定之。約僱人員報\r\n酬標準表如附件。"
		},
		{
			"number": 900,
			"content": "約僱人員不適用公務人員俸給、考績、退休、撫卹及公教人員保險等法規\r\n之規定；其在僱用期間死亡者，得依下列規定酌給撫慰金：\r\n一、病故或意外死亡：以實際月支報酬金額為計算基準，給與十三又二分\r\n    之一個月之一次給與。\r\n二、因公死亡：按二八○薪點乘以實際薪點折合率所得金額為計算基準，\r\n    給與二十七個月之一次給與。\r\n前項第二款因公死亡之情事比照公務人員退撫法規相關規定，其事由之認\r\n定遇有疑義時，各機關應延聘相關領域之學者或專家，組成專案審查小組\r\n審認之。\r\n約僱人員死亡，除依第一項基準酌給撫慰金外，並依其死亡時公務人員委\r\n任第五職等本俸五級之俸額計算，發給七個月之一次殮葬補助。\r\n撫慰金及殮葬補助之遺族領受順序，比照勞工退休金條例遺屬請領退休金\r\n順位辦理。但約僱人員生前預立遺囑指定領受人者，從其遺囑。無遺族且\r\n無遺囑指定領受人者，得由原服務機關先行具領，辦理喪葬事宜，如有賸\r\n餘，歸屬公庫。\r\n約僱人員依法令留職停薪期間因病故或意外死亡者，得依本條規定辦理。"
		},
		{
			"number": 1000,
			"content": "各機關於年度編列概算，或於年度中須增列約僱人員時，應填具約僱人員\r\n僱用計畫表，中央機關層報行政院核准後約僱之，地方機關報由直轄市、\r\n縣（市）政府核准後約僱之。\r\n各機關於約僱人員到職一個月內，應填列約僱人員僱用名冊，層報各該部\r\n、會、行、總處、署或各直轄市、縣（市）政府備查。但經各該部、會、\r\n行、總處、署或各直轄市、縣（市）政府授權自行核處者，不在此限。\r\n前二項約僱人員僱用計畫表及約僱人員僱用名冊之格式，由行政院人事行\r\n政總處定之。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}