{
	"法規性質": "命令",
	"法規名稱": "公務人員請假規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0110016",
	"法規類別": "考試＞銓敘部＞人事管理目",
	"最新異動日期": "20181116",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國三十六年八月二日國民政府核准訂定發布施行\r\n2.中華民國四十五年五月十一日考試院、行政院會同修正發布\r\n3.中華民國五十五年五月十七日考試院、行政院會同修正發布\r\n4.中華民國五十七年十二月三十日考試院、行政院會同修正發布\r\n5.中華民國七十一年八月三十一日考試院（71）考台秘議字第 3167 號令\r\n  、行政院（71）台人政壹字第 2111 號令會同修正發布第 1、22  條條\r\n  文\r\n6.中華民國七十六年三月二十三日考試院（71）考台秘議字第 0692 號令\r\n  、行政院（76）台人政參字第 06042  號令會同修正發布\r\n7.中華民國八十三年八月五日考試院（83）考台秘議字第 2474 號令、行\r\n  政院（73）台人政考字第 28442  號令會同修正發布全文 21 條\r\n8.中華民國八十七年三月二十六日考試院（87）考台組貳一字第 01804\r\n  號令、行政院（87）台人政考字第 200266 號令會同修正發布第 3  條\r\n  條文\r\n9.中華民國八十七年十二月三十一日考試院（87）考台組貳一字第 09472\r\n  號令、行政院（87）台人政考字第 200868 號令會同修正發布全文 19\r\n  條；並自八十八年一月一日施行\r\n10. 中華民國八十九年十二月二十一日考試院第九屆第 214  次會議審議\r\n    通過修正發布第 3、4、7、10、19  條條文；本次修正條文自九十年\r\n    一月一日起施行\r\n    中華民國九十年一月十一日考試院九十考臺組貳一字第 00230  號令\r\n    、行政院臺九十人政考字第 200033 號令修正發布\r\n11. 中華民國九十年十二月三十日考試院（90）考台組貳一字第 0900009\r\n    866 號令、行政院（90）台人政考字第 038600 號令會同修正發布第\r\n    10、19  條條文\r\n12. 中華民國九十一年三月二十八日考試院（91）考台組貳一字第 09100\r\n    02556 號令、行政院（91）院授人考字第 0910200271 號令會銜修正\r\n    發布第 3  條條文\r\n13. 中華民國九十三年一月十五日考試院考臺組貳一字第 0930002681 號\r\n    令、行政院院授人考字第 0930060241 號令會銜修正發布第 4、5、6\r\n    條條文\r\n14. 中華民國九十七年三月十九日考試院考臺組貳一字第 09700019561\r\n    號令、行政院院授人考字第 0970061032 號令會銜修正發布第 3  條\r\n    條文\r\n15. 中華民國一百零一年八月二十八日考試院考臺組貳一字第 101000701\r\n    31  號令、行政院院授人培字第 1010047514 號令會同修正發布第 1\r\n    0 條條文\r\n16. 中華民國一百零四年一月二十二日考試院考臺組貳一字第 104000046\r\n    21  號令、行政院院授人培揆字第 1040022551 號令會同修正發布第\r\n    3、8、15、19  條條文；並自一百零四年一月一日施行\r\n17. 中華民國一百零七年十一月十六日考試院考臺組貳一字第 107000999\r\n    31  號令、行政院院授人培揆字第 10700551132  號令會同修正發布\r\n    第 3、10、19  條條文；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依公務員服務法第十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則以受有俸 (薪) 給之文職公務人員為適用範圍。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公務人員之請假，依下列規定：\r\n一、因事得請事假，每年准給七日。其家庭成員預防接種、發生嚴重之疾\r\n    病或其他重大事故須親自照顧時，得請家庭照顧假，每年准給七日，\r\n    其請假日數併入事假計算。超過規定日數之事假，應按日扣除俸（薪\r\n    ）給。\r\n二、因疾病或安胎必須治療或休養者，得請病假，每年准給二十八日。女\r\n    性公務人員因生理日致工作有困難者，每月得請生理假一日，全年請\r\n    假日數未逾三日，不併入病假計算，其餘日數併入病假計算。其超過\r\n    者，以事假抵銷。因重大傷病非短時間所能治癒或因安胎確有需要請\r\n    假休養者，於依規定核給之病假、事假及休假均請畢後，經機關長官\r\n    核准得延長之。其延長期間自第一次請延長病假之首日起算，二年內\r\n    合併計算不得超過一年。但銷假上班一年以上者，其延長病假得重行\r\n    起算。\r\n三、因結婚者，給婚假十四日，應自結婚之日前十日起三個月內請畢。但\r\n    因特殊事由經機關長官核准者，得於一年內請畢。\r\n四、因懷孕者，於分娩前，給產前假八日，得分次申請，不得保留至分娩\r\n    後；於分娩後，給娩假四十二日；懷孕滿二十週以上流產者，給流產\r\n    假四十二日；懷孕十二週以上未滿二十週流產者，給流產假二十一日\r\n    ；懷孕未滿十二週流產者，給流產假十四日。娩假及流產假應一次請\r\n    畢。分娩前已請畢產前假者，必要時得於分娩前先申請部分娩假，並\r\n    以十二日為限，不限一次請畢；流產者，其流產假應扣除先請之娩假\r\n    日數。\r\n五、因配偶分娩或懷孕滿二十週以上流產者，給陪產假五日，得分次申請\r\n    。但應於配偶分娩日或流產日前後合計十五日（含例假日）內請畢。\r\n六、因父母、配偶死亡者，給喪假十五日；繼父母、配偶之父母、子女死\r\n    亡者，給喪假十日；曾祖父母、祖父母、配偶之祖父母、配偶之繼父\r\n    母、兄弟姐妹死亡者，給喪假五日。除繼父母、配偶之繼父母以公務\r\n    人員或其配偶於成年前受該繼父母扶養或於該繼父母死亡前仍與共居\r\n    者為限外，其餘喪假應以原因發生時所存在之天然血親或擬制血親為\r\n    限。喪假得分次申請。但應於死亡之日起百日內請畢。\r\n七、因捐贈骨髓或器官者，視實際需要給假。\r\n前項第一款所定准給事假日數，任職未滿一年者，依在職月數比例計算後\r\n未滿半日者，以半日計；超過半日未滿一日者，以一日計。\r\n第一項所定事假、家庭照顧假、病假、生理假、婚假、產前假、陪產假、\r\n喪假，得以時計。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公務人員有下列各款情事之一者，給予公假。其期間由機關視實際需要定\r\n之：\r\n一、奉派參加政府召集之集會。\r\n二、參加政府舉辦與職務有關之考試，經機關長官核准者。\r\n三、依法受各種兵役召集。\r\n四、參加政府依法主辦之各項投票。\r\n五、因執行職務或上下班途中發生危險以致傷病，必須休養或療治，其期\r\n    間在二年以內者。\r\n六、奉派或奉准參加與其職務有關之訓練進修，其期間在一年以內者。但\r\n    公務人員訓練進修法規另有規定者，從其規定。\r\n七、奉派考察或參加國際會議。\r\n八、應國內外機關團體邀請，參加與其職務有關之各項會議或活動，或基\r\n    於法定義務出席作證、答辯，經機關長官核准者。\r\n九、參加本機關舉辦之活動，經機關長官核准者。\r\n十、因法定傳染病經各級衛生主管機關認定應強制隔離者。但因可歸責於\r\n    當事人事由而罹病者，不在此限。\r\n十一、依考試院訂定之激勵法規規定給假者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "請病假已滿第三條第一項第二款延長之期限或請公假已滿第四條第五款之\r\n期限，仍不能銷假者，應予留職停薪。\r\n前項人員自留職停薪之日起已逾一年仍未痊癒者，應依法規辦理退休、退\r\n職或資遣。但其留職停薪係因執行職務且情況特殊者，得由機關長官審酌\r\n延長之，其延長以一年為限。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依前條規定留職停薪人員，於留職停薪期間病癒者，應檢具合法醫療機構\r\n或醫師證明書，向原服務機關申請復職。但為辦理退休、退職或資遣者，\r\n得免附病癒證明書隨時向原服務機關申請復職，並於復職當日退休、退職\r\n或資遣。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公務人員至年終連續服務滿一年者，第二年起，每年應給休假七日；服務\r\n滿三年者，第四年起，每年應給休假十四日；滿六年者，第七年起，每年\r\n應給休假二十一日；滿九年者，第十年起，每年應給休假二十八日；滿十\r\n四年者，第十五年起，每年應給休假三十日。\r\n初任人員於二月以後到職者，得按當月至年終之在職月數比例於次年一月\r\n起核給休假；其計算方式依第三條第二項規定。第三年一月起，依前項規\r\n定給假。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公務人員因轉調（任）或因退休、退職、資遣、辭職再任年資銜接者，其\r\n休假年資得前後併計。\r\n因辭職、退休、退職、資遣、留職停薪、停職、撤職、休職或受免職懲處\r\n，再任或復職年資未銜接者，其休假年資之計算依前條第二項規定。但侍\r\n親、育嬰留職停薪者，其復職當年度及次年度休假，均按前一在職年度實\r\n際任職月數比例核給。\r\n退伍前後任公務人員者，其軍職年資之併計，依前二項規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "同一機關或單位同時具有休假資格人員在二人以上時，應依年資長短、考\r\n績等第或職務性質，酌定順序輪流休假。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公務人員符合第七條休假規定者，除業務性質特殊之機關外，每年至少應\r\n休假十四日，未達休假十四日資格者，應全部休畢；休假得以時計。休假\r\n並得酌予發給休假補助。確因公務或業務需要經機關長官核准無法休假時\r\n，酌予獎勵。\r\n前項應休假日數以外之休假，當年未休假且未予獎勵者，得累積保留至第\r\n三年實施。但於第三年仍未休畢者，視為放棄。\r\n政務人員及民選地方行政機關首長未具休假十四日資格者，每年應給休假\r\n十四日。但任職前在同一年度內已核給休假者應予扣除。其未休畢者，視\r\n為放棄。\r\n第一項休假補助之最高標準，由行政院人事行政總處會商銓敘部定之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "請假、公假或休假人員，應填具假單，經核准後，始得離開任所。但有急\r\n病或緊急事故，得由其同事或家屬親友代辦或補辦請假手續。\r\n請娩假、流產假、陪產假、二日以上之病假及骨髓捐贈或器官捐贈假，應\r\n檢具合法醫療機構或醫師證明書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "請假、公假或休假人員職務，應委託同事代理。機關長官於必要時，並得\r\n逕行派員代理。\r\n前項在假人員，應將經辦事項確實交代代理人。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "未辦請假、公假或休假手續而擅離職守或假期已滿仍未銷假，或請假有虛\r\n偽情事者，均以曠職論。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "曠職以時計算，累積滿八小時以一日計；其與曠職期間連續之例假日應予\r\n扣除，並視為繼續曠職。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本規則所規定假期之核給，扣除例假日。但因公傷病請公假或因病延長假\r\n期者，例假日均不予扣除。按時請假者，以規定辦公時間為準。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "特殊性質機關人員之請假規定，得參照本規則另定之，並送銓敘部備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公務人員在休假期間，如服務機關遇有緊急事故，得隨時通知其銷假，並\r\n保留其休假權利。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各級機關首長之請假、公假及休假，均應報請上級機關長官核准。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}