{
	"pcode": "S0110040",
	"type": "命令",
	"title": "中央政府機關員額管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=S0110040",
	"category": [
		"行政",
		"行政院人事行政總處",
		"組編人力目"
	],
	"lastUpdate": "20100330",
	"isTranslated": false,
	"history": [
		"中華民國九十九年三月三十日行政院院授人力字第 09900615641 號令訂定發布全文 26 條；並自九十九年四月一日施行中華民國一百零一年二月三日行政院院臺規字第 1010122318 號公告第 2 條 、 第 7 條第 2 項 、 第 12 條第 4 項所列屬「行政院人事行政局」之權責事項，自一百零一年二月六日起改由「行政院人事行政總處」管轄；第 7 條第 2 項所列屬「行政院主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處」管轄"
	],
	"theAct": {
		"title": "中央政府機關總員額法"
	},
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依中央政府機關總員額法（以下簡稱本法）第九條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "中央政府各機關員額管理之規劃、調整、監督及員額評鑑等事項之專責機關為行政院人事行政局。"
		},
		{
			"number": 300,
			"content": "本辦法之適用範圍，不包括司法院及其所屬機關、行政院所屬國營事業機構。"
		},
		{
			"number": 400,
			"content": "本法所稱人力類型，係於中央政府總預算案以公務預算或非營業特種基金編列預算員額之職員、警察、法警、駐衛警察、工友、技工、駕駛、聘用人員、約僱人員及駐外雇員。"
		},
		{
			"number": 500,
			"content": "本法準用機關得視業務需要，準用本法第五條第一項、第六條至第八條及第十條之規定。"
		},
		{
			"number": 600,
			"content": "各機關因業務推動所需之預算員額，應本撙節原則，考量施政優先順序、實際業務消長、組織設置情形及機關人事費或用人費可支應程度，核實配置。"
		},
		{
			"number": 700,
			"content": "各一級機關及所屬各級機關配置年度預算員額之總數，應以前一年度各人力類型配置預算員額總數為基準，考量下列各款因素，由行政院徵詢一級機關後定之：\r\n一、行政院核定年度歲出概算額度內辦理各項施政計畫之優先緩急，與機關新增業務時，就所掌理業務消長情形及實際需要，調整現有人力配置情形。\r\n二、依本法第七條第一項及第二項、第八條第二項規定，預算員額應予以精簡或裁減情形。\r\n三、各機關經列管出缺不補預算員額之缺額情形。\r\n四、員額評鑑結論之執行情形。\r\n五、前一年度預算員額調整情形。\r\n六、其他有關人力進用時程、須具備專長條件、原已配置預算員額進用及運用等涉及預算員額配置之情形。\r\n各一級機關應於前項獲配年度預算員額總數內，依機關層級及人力類型，辦理所屬各級機關年度預算員額分配作業，並應於前項年度預算員額總數確定後一個月內，將分配結果函送行政院人事行政局彙整，並由該局彙送行政院主計處編入年度總預算案。"
		},
		{
			"number": 800,
			"content": "為增進員額管理彈性，各二級機關得審酌所屬三級以下機關業務特性，有符合下列情形之一者，報請該管一級機關核定後，實施跨機關員額總量管理：\r\n一、職掌業務或管轄事務屬性相同或相近。\r\n二、管轄事務不同，而轄區相同，且人力性質可相互調任運用。\r\n三、業務具有高度協調聯繫關係，或基於業務共同目的之達成，在業務上得分工辦理。\r\n四、配合政策或組織調整需要，跨機關統籌運用人力較具效益。\r\n依前項規定實施跨機關總量管理者，得於該二級機關及其所屬各級機關年度預算員額總數額度內，決定年度預算員額配置數。"
		},
		{
			"number": 900,
			"content": "各機關有下列各款情形之一者，不得增加年度預算員額：\r\n一、非屬因應新設機關、執行各一級機關核定新增重大專案計畫或業務之人力需求。\r\n二、所需預算員額，經檢討該機關現有業務優先緩急調整、資訊化、行政程序簡化、去任務化、地方化、法人化或委外化等方式，可由原配置人力調整運用。\r\n三、具延續性中長程業務之人力需求，可循環運用前一階段已配置之人力。\r\n四、各機關職員、警察、法警、聘用人員及約僱人員預算員額缺額總數逾其預算員額總數百分之五。但一級單位主管以上人員、機要人員、留職停薪人員、列管考試分發及遴補中之職缺，不計入上開缺額總數。\r\n五、各機關列管出缺不補之職員、警察、法警、聘用人員及約僱人員預算員額，經檢討可調整支應新增業務者。\r\n各機關因安置其他機關現有人員，而增加配置預算員額者，不受前項規定之限制；所增預算員額並應列管為出缺不補。"
		},
		{
			"number": 1000,
			"content": "各機關有本法第七條第一項及第二項、第八條第二項規定情形者，應核實減少年度預算員額，或列管為出缺不補。"
		},
		{
			"number": 1100,
			"content": "各機關於第七條第二項獲配年度預算員額內，應依下列原則，合理配置業務單位及輔助單位人力：\r\n一、先充實業務單位所需人力，再妥適配置輔助單位人力。\r\n二、輔助單位所需人力，應於組織法令規定編制範圍內，依業務繁簡、機關層級及規模等因素核實配置。\r\n三、各機關應適時檢討輔助單位人力配置及運用情形；經檢討有節餘人力者，應配合減列預算員額、列管為出缺不補或調整為業務單位人力。"
		},
		{
			"number": 1200,
			"content": "二級以下機關於年度中須調整預算員額配置時，除因機關改隸、整併或調整之預算員額者外，由該二級機關就所掌理業務消長情形及實際需要，於原配置各該人力類型預算員額額度內核定之。\r\n一級機關於年度中須調整預算員額配置時，由該管一級機關於原配置各該人力類型預算員額總數核定之。\r\n各機關因改隸、整併或調整之預算員額，應報請該管一級機關核定。\r\n各機關依前三項規定調整之預算員額，核定機關應於核定時並函知行政院人事行政局。"
		},
		{
			"number": 1300,
			"content": "各機關因業務移撥其他機關，其預算員額之調整原則如下：\r\n一、職員、警察、法警、聘用人員及約僱人員：\r\n（一）以原機關業務移撥時預算員額為基礎，扣除因業務萎縮及辦理優惠退離應精簡之預算員額數，隨同業務移撥。\r\n（二）原機關輔助單位人員，應參照業務單位移撥人數，按其比例隨同移撥。\r\n二、駐衛警察、工友、技工及駕駛：以業務移撥時在職人數為基礎，依職員、警察、法警、聘用人員及約僱人員移撥人數，按其比例辦理移撥。"
		},
		{
			"number": 1400,
			"content": "各機關因機關裁撤（併）、組織變更或業務緊縮，而須精簡人員時，依行政院及所屬各級機關精簡人員優惠退離辦法（以下簡稱優退辦法）辦理優惠退離措施，其每次精簡預算員額不得低於現有員額百分之四或一百人。\r\n機關首長、副首長、幕僚長或一級單位正、副主管不適用優退辦法。但常務之首長因機關裁撤（併）或常務之副首長、幕僚長或一級單位正、副主管因機關裁撤（併）或職務裁併者，不在此限；其精簡之職缺均予註銷，不得再行遞補或代理，並相對減列該機關預算員額。\r\n前項以外人員辦理優惠退離所遺職缺，該機關預算員額應相對減列，除工友、技工、駕駛、駐衛警察、聘用人員及約僱人員外，各機關並得於各該優惠退離之職缺二分之一範圍內，再行遞補或進用人員。\r\n依臺灣省政府功能業務與組織調整暫行條例改隸之機關及地區辦公室，經辦理優惠退離之人員，其精簡之職缺均予註銷，不得再行遞補或進用人員，並相對減列預算員額。\r\n實施優惠退離之機關，五年內該機關預算員額不得增加。但有業務特殊需要者，不在此限。"
		},
		{
			"number": 1500,
			"content": "各一級機關、二級機關（以下稱評鑑機關）對所屬機關之員額評鑑，依下列方式辦理：\r\n一、一級機關每兩年應評鑑所屬二級機關人力之工作狀況及員額總數合理性，並應著重機關整體策略與未來業務發展狀況之配合程度。\r\n二、二級機關每兩年應評鑑所屬機關人力之工作狀況及員額總數合理性，並應著重機關整體策略與未來業務發展狀況之配合程度。"
		},
		{
			"number": 1600,
			"content": "評鑑機關應本自我管理及專業原則，定期辦理所屬機關員額評鑑，並由下列人員組成評鑑小組為之：\r\n一、一級機關：本機關代表、相關機關代表及遴聘學者專家。\r\n二、二級機關：上級機關代表、本機關代表、相關機關代表及遴聘學者專家。\r\n前項機關代表及學者專家，以具備人力資源管理或受評機關業務職掌相關之專長領域為原則。\r\n第一項學者專家人數，以不少於三分之一為原則。"
		},
		{
			"number": 1700,
			"content": "評鑑機關應於辦理評鑑前，訂定評鑑計畫，並送受評機關。\r\n前項評鑑計畫內容，應載明下列事項：\r\n一、評鑑目的。\r\n二、評鑑重點。\r\n三、評鑑成員。\r\n四、評鑑期程。\r\n五、評鑑方式。\r\n六、評鑑程序。\r\n七、其他有關事項。\r\n前項評鑑重點，應包括組織、業務、人力、財務、工作方法與流程及其他等項目。\r\n受評機關應於評鑑十日前，提出受評書面報告送評鑑機關分送評鑑小組人員先行審閱。"
		},
		{
			"number": 1800,
			"content": "評鑑小組完成評鑑後三個月內，依評鑑重點進行會商，並提出評鑑結論，經評鑑機關核定後，送受評機關據以執行。\r\n前項二級機關所作評鑑結論，並應送一級機關備查。\r\n經評鑑認有現職工作不適任者，受評機關應依相關法令採取考核淘汰、資遣、不續約、訓練、工作重新指派等措施。"
		},
		{
			"number": 1900,
			"content": "受評機關應依評鑑結論所定執行期間內完成各項建議事項，每半年並將執行情形送評鑑機關核定。評鑑機關應依評鑑結論各項建議之執行情形，核予同意解除列管、自行列管或繼續追蹤列管之管考，並作為預算員額調整之依據。\r\n評鑑機關對受評機關未依評鑑結論所定期限完成者，除已同意展延完成期限或另為適當處理外，應追究受評機關相關人員行政責任。"
		},
		{
			"number": 2000,
			"content": "評鑑機關辦理員額評鑑所需經費，由各該機關年度相關經費項下勻支。"
		},
		{
			"number": 2100,
			"content": "各機關依本法第六條規定訂定編制表時，一級機關之編制表，由該一級機關訂定發布；二級以下機關之編制表，由二級機關擬訂，經一級機關核定後發布。其修正或廢止時，亦同。\r\n前項編制表之訂定、修正或廢止，經發布後，應由各該一級機關送考試院核備。"
		},
		{
			"number": 2200,
			"content": "各機關編制員額應依下列原則核實訂定︰\r\n一、編制員額總數，應以該機關配置職員、警察及法警之預算員額數為基礎，考量機關業務消長趨勢，核實訂定。\r\n二、機關各職務之職稱、官職等及員額，應依職責程度、業務性質及機關層次等因素，於編制員額總數範圍內，依機關所適用之職務列等表、各機關職稱及官等職等員額配置準則等相關規定，核實訂定。\r\n三、機關首長、副首長、政務職務及幕僚長等職稱、官職等或員額，應依該機關組織法規規定訂定。"
		},
		{
			"number": 2300,
			"content": "各機關聘用人員及約僱人員之管理及進用，應確實依下列原則辦理：\r\n一、聘用人員及約僱人員之進用，應以專業性、技術性及臨時性業務需要為基礎，專案計畫或擔任工作已完成者，應檢討不再續聘僱。\r\n二、對於長期以聘用人員及約僱人員辦理之業務，應檢討其續聘僱之必要性，如屬經常性業務者，應由編制內職員辦理。\r\n三、不得以續聘僱為考量，延長計畫期程或另訂性質相似之新計畫。\r\n四、機關未列管出缺不補之聘用人員及約僱人員出缺時，應依法規規定之進用程序，檢討進用其他所屬機關列管出缺不補且具所須專門知能條件之聘用人員及約僱人員。\r\n五、各機關聘用人員及約僱人員應確實辦理原核定計畫所列擔任工作內容，不得逕自調整移作他用或借調至其他機關。"
		},
		{
			"number": 2400,
			"content": "依各機關學校團體駐衛警察設置管理辦法進用之駐衛警察，除環境確屬特殊，經行政院核准繼續進用者外，均應檢討委託民間保全業務辦理或改採其他替代措施，現有駐衛警察預算員額應列管為出缺不補。"
		},
		{
			"number": 2500,
			"content": "各機關工友、技工及駕駛之員額管理原則如下：\r\n一、各機關非超額工友、技工及駕駛缺額之進用，應由本機關工友、技工及駕駛轉化或其他機關工友、技工及駕駛移撥，不得以借調、支援或新僱方式辦理。其經行政院核定為超額工友、技工及駕駛之預算員額，應列管為出缺不補，並配合年度預算編列核實減列。\r\n二、各機關應將其事務性工作積極採取廣泛使用現代化事務機具、推動業務資訊化、簡化流程、擴大外包、運用志工、替代役等人力，及全面推行職員自我服務等替代措施辦理，並鼓勵現有工友、技工及駕駛提早退離及有效運用其人力。"
		},
		{
			"number": 2600,
			"content": "本辦法自中華民國九十九年四月一日施行。"
		}
	]
}