{
	"pcode": "T0010012",
	"type": "命令",
	"title": "主計機構設置及員額編制標準",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0010012",
	"category": [
		"行政",
		"行政院主計總處",
		"主計人事目"
	],
	"lastUpdate": "20150119",
	"isTranslated": false,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"附表一  中央三、四級機關（構）依「業務特性」得設主計室適用基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表一  中央三、四級機關（構）依「業務特性」得設主計室適用基準表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  各級主計機構內部單位名稱命名原則.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表二  各級主計機構內部單位名稱命名原則.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  政府機關（構）會計、統計合併之主計機構／會計、統計分設之會計機構積分表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表三  政府機關（構）會計、統計合併之主計機構／會計、統計分設之會計機構積分表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四  政府機關（構）會計、統計分設之統計機構積分表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表四  政府機關（構）會計、統計分設之統計機構積分表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五  政府機關（構）主計員額配置基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表五  政府機關（構）主計員額配置基準表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表六  大專校院主計機構積分表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表六  大專校院主計機構積分表.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表七  大專校院主計員額配置基準表.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"附表七  大專校院主計員額配置基準表.DOC"
			]
		}
	],
	"history": [
		"中華民國一百零四年一月十九日行政院主計總處主人地字第 1041000020A 號令訂定發布全文 14 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 200
		},
		{
			"type": "章",
			"number": 200,
			"title": "主計機構之設置",
			"start": 300,
			"end": 800
		},
		{
			"type": "章",
			"number": 300,
			"title": "主計員額之設置",
			"start": 900,
			"end": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "附則",
			"start": 1400,
			"end": 1400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依主計機構人員設置管理條例（以下簡稱本條例）第五條規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "一級主計機構對所屬主計機構之設置、主計員額、設置科（課、組、股）\r\n數、職稱配置等相關事項，應積極本於權責協助規劃擬訂，以利主計業務\r\n推動。"
		},
		{
			"number": 300,
			"content": "中央政府機關（構）主計機構設置處（室）基準如下： \r\n一、總統府、國家安全會議及中央一級機關為兼顧實際需要，原則設主計\r\n    處，並得衡酌國家統計業務需要，分設會計處、統計處。\r\n二、中央二級機關（含相當二級機關之獨立機關）為部者，除衡酌國家統\r\n    計業務需要分設會計處、統計處者外，原則設主計處；部以外之二級\r\n    機關（構）、省政府、省諮議會原則設主計室，但機關（構）本身及\r\n    所屬機關（構）預算執行規模達新臺幣一百億元者，或機關（構）本\r\n    身及所屬機關（構）職員、聘僱人員預算員額合計達一萬人者，得設\r\n    主計處，其中預算執行規模達新臺幣一千億元者，衡酌國家統計業務\r\n    需要得分設會計處、統計處。\r\n三、中央三級（含相當三級機關之獨立機關）及四級機關（構）預算執行\r\n    規模達新臺幣五億元者，或機關（構）本身及所屬機關（構）職員及\r\n    聘僱人員預算員額合計達一百人者，或符合附表一所定業務特性者，\r\n    得設主計室；如因情形特殊，確有需要單獨設統計機構者，得分設會\r\n    計室、統計室。\r\n四、國立大專校院、高級中等學校及國民中、小學得設主計室。\r\n前項第三款因具業務特性得設主計室或分設會計室、統計室之機關（構）\r\n，如有特殊情形者，得循主計系統指派適當人員兼任該主計室、會計室或\r\n統計室主任。\r\n第一項第三款所稱因情形特殊，確有需要單獨設統計單位者，指所辦統計\r\n業務屬國家重要社會、經濟或產業之統計，或具備高度公共財屬性，或與\r\n機關業務高度結合，供作機關內部行政管理或績效考核需要為主者。\r\n前項確有需要單獨設統計室，因配合政府組織調整政策而未設立者，由上\r\n級機關統計機構指派統計人員兼辦。"
		},
		{
			"number": 400,
			"content": "地方政府機關（構）主計機構設置處（室）基準如下：\r\n一、直轄市政府、縣（市）政府設主計處。\r\n二、直轄市政府及縣（市）政府所屬一級機關（構）設會計室，其預算執\r\n    行規模未達新臺幣五千萬元且職員、聘僱人員預算員額及臨時人員未\r\n    達二十人者，會計室主任得指派適當人員兼任；統計業務繁重者，得\r\n    分設統計室。\r\n三、直轄市政府及縣（市）政府所屬二級機關（構）預算執行規模連續三\r\n    年達新臺幣二千萬元或職員、聘僱人員預算員額及臨時人員連續三年\r\n    達二十人者，得設會計室。\r\n四、鄉（鎮、市）公所設主計室，必要時得設主計員。\r\n五、直轄市議會及縣（市）議會設會計室。\r\n六、直轄市立、縣（市）立大專校院、高級中等學校及國民中、小學得設\r\n    會計室。"
		},
		{
			"number": 500,
			"content": "依本條例第八條第一項第四款合併所屬數個機關設置主計機構者，以隸屬\r\n相同之一級主計機構且業務屬性或地域性相近者為原則，並依下列規定辦\r\n理：\r\n一、合併設置主計機構，以二個機關（構）或二個學校合併設置一個主計\r\n    機構為原則；情形特殊者，一個機關（構）與一個學校得合併設置一\r\n    個主計機構，至多以三個機關（構）、學校為限。\r\n二、屬偏遠、山地、離島地區之學校，有難以遴補主辦人員之特殊情形者\r\n    ，得以二校至三校（不限定班級數）與目前已設置專任主計人員之較\r\n    大規模學校，合併增置佐理人員一人。\r\n三、不同層級機關（構）或學校間合併設置主計機構者，以相近層級機關\r\n    （如二級機關合併三級機關設置）或學校（如國民中學與國民小學）\r\n    為限，並應設於合併設置之最高層級機關（構）或較大規模學校；機\r\n    關（構）與學校合併設置者，主計機構應設於該機關（構），並應於\r\n    編制表內詳予敘明。\r\n已合併設置主計機構者，如確有實際需要變更設置，其人員移撥安置事宜\r\n，應由一級主計機構妥為規劃處理後，專案報行政院主計總處審議。"
		},
		{
			"number": 600,
			"content": "各機關（構）主計機構之職稱選置，除主辦人員及副主管依本條例規定辦\r\n理外，其餘佐理人員，應衡酌整體員額、設置科（課、組、股）數多寡、\r\n所置職稱於主計人員陞遷序列表之序列，及職務間官等職等接續性、業務\r\n推動之需求等因素，妥適選置適當職稱。\r\n主計處（室）統計職務依下列原則配置：\r\n一、原分設會計、統計機構，整併設主計處（室）者：\r\n（一）中央二級機關（構）（含相當二級機關之獨立機關）、省政府、省\r\n      諮議會除主辦人員及副主管外，所置簡任人員達二人以上者，至少\r\n      置統計職系一人，專責督導統計業務。\r\n（二）中央三、四級機關（構）置專員等相當職務三人以上者，至少置統\r\n      計職系一人，專責督導統計業務。\r\n二、原未分設會計、統計機構之主計處（室）： \r\n（一）中央二級機關（構）（含相當二級機關之獨立機關）、省政府、省\r\n      諮議會除主辦人員及副主管外，所置簡任人員達二人以上者，得置\r\n      統計職系一人，專責督導統計業務。\r\n（二）中央三、四級機關（構）置專員等相當職務三人以上者，得置統計\r\n      職系一人，專責督導統計業務。\r\n各級主計機構得視需要納併所屬機關統計業務及員額，以集中辦理相關統\r\n計工作，發揮規模經濟效益；其納併之員額，應併同納入整體職稱配置考\r\n量，妥適配置適當職稱。"
		},
		{
			"number": 700,
			"content": "直轄市政府主計處所置副處長達二人者，應置統計職系之副處長一人，餘\r\n所置簡任人員（不含主任秘書）達二人以上者，至少置統計職系一人，專\r\n責督導統計業務。\r\n直轄市政府主計處會計職系及統計職系薦任第八職等至第九職等專員或視\r\n察、薦任第八職等股長之配置，應依所置該等職稱員額，按該直轄市政府\r\n主計處所置之會計職系、統計職系薦任及委任員額比率配置為原則。\r\n各直轄市政府主計處應考量其統計職能繁簡因素，包括人口數、營利事業\r\n家數及工廠家數等，擬訂合理統計編制員額，以利統計業務之健全發展。"
		},
		{
			"number": 800,
			"content": "各級政府機關（構）、公立學校主計機構依本條例第十條規定分科（課、\r\n組、股）辦事之原則如下：\r\n一、中央政府機關（構）之主計處、會計處、統計處分科（課）辦事。\r\n二、直轄市政府及縣（市）政府主計處分科辦事。\r\n三、中央政府三級以上機關（構）、公立學校之主計室、會計室、統計室\r\n    ，其主辦人員職務列等最高為簡任第十職等以上者，得分科（課、組\r\n    ）辦事。\r\n四、中央政府四級機關（構）、直轄市政府及縣（市）政府所屬機關（構\r\n    ）之主計室、會計室、統計室，其主辦人員職務列等最高為薦任第九\r\n    職等或薦任第八職等者，得分課（股）辦事。\r\n各級主計機構內部單位名稱，應依其職掌內容定之，命名原則如附表二。"
		},
		{
			"number": 900,
			"content": "主計員額包括會計職系、統計職系人員與各級主計機構為應業務需要選用\r\n之一般行政、法制、經建行政、資訊處理及有關工程職系人員，其員額設\r\n置標準，視其機關（構）業務性質及工作範圍，依政府機關（構）、公營\r\n事業機構及公立學校之類別分別辦理。"
		},
		{
			"number": 1000,
			"content": "政府機關（構）主計員額之設置，應依下列規定計算積分：\r\n一、會計、統計機構合併者，依下列因素配置積分（如附表三）：\r\n（一）預（決）算及會計事務種類。\r\n（二）年度預算經常門金額。\r\n（三）最近五年度預算資本門金額平均數。\r\n（四）統計調查樣本單位（或樣本受訪）數。\r\n（五）公務統計蒐集及製表數。\r\n（六）編製統計書刊數。\r\n（七）統計服務及運用。\r\n（八）所屬機關（構）數。\r\n（九）所在機關（構）總員額。\r\n（十）所屬機關（構）主計員額。\r\n二、會計、統計機構分設者，除會計機構依前款第一目至第三目及第八目\r\n    至第十目計分外，統計機構依下列因素配置積分（如附表四）：\r\n（一）統計管理業務量。\r\n（二）統計調查計畫案件。\r\n（三）統計調查樣本單位（或樣本受訪）數。\r\n（四）統計調查資料量。\r\n（五）統計調查結果表數。\r\n（六）公務統計蒐集及製表數。\r\n（七）編製統計書刊數。\r\n（八）統計服務及運用。\r\n（九）所屬機關（構）數。\r\n（十）所在機關年度預算經常門金額。\r\n（十一）所在機關（構）總員額。\r\n（十二）所屬機關（構）統計員額。\r\n各級政府機關（構）依前項規定計算積分總和後，依附表五設定主計員額\r\n（包括公務、非營業特種基金業務之預算員額）與所在機關（構）總員額\r\n（包括公務、非營業特種基金業務之預算員額）之比率。"
		},
		{
			"number": 1100,
			"content": "公立學校主計員額之設置，應依下列規定計算積分：\r\n一、大專校院：依下列因素配置積分（如附表六）；其積分總和，依附表\r\n    七設定各大專校院主計員額與所在學校教職員總額之比率：\r\n（一）年度預算金額。\r\n（二）建教合作及科技部、教育部補助專案研究計畫筆數。\r\n（三）統計報表數。\r\n（四）統計調查樣本單位數。\r\n（五）學生人數。\r\n（六）系所數。\r\n（七）所在校院教職員總數。\r\n二、高級中等學校之主計室或會計室，置主辦人員一人，佐理人員一人；\r\n    普通型、單科型高級中等學校四十班至七十九班，技術型、綜合型高\r\n    級中等學校二十五班至七十九班，增置佐理人員一人；八十班以上或\r\n    設有分部、分校、進修部者得再各增置佐理人員一人。特殊教育學校\r\n    及普通型、單科型高級中等學校設國民中學部、專業群、科、綜合高\r\n    中學程者，比照技術型、綜合型高級中等學校辦理。\r\n三、國民中、小學之主計室或會計室，置主辦人員一人；國民中學三十六\r\n    班至六十九班或教職員工一百人以上增置佐理人員一人，七十班以上\r\n    或教職員工一百七十人以上再增置佐理人員一人；國民小學六十班至\r\n    九十九班或教職員工一百人以上增置佐理人員一人，一百班以上或教\r\n    職員工一百七十人以上再增置佐理人員一人。國民中、小學教職員工\r\n    未滿二十五人者，得由該管上級主計機構依本條例第八條規定指派人\r\n    員兼任，或合併設置主計機構。\r\n四、國民中、小學之班級數累計增減未超出上次調整主計員額時之班級數\r\n    三班者，得暫不調整主計員額數。"
		},
		{
			"number": 1200,
			"content": "新設機關（構）或配合組織調整、改制之各機關（構），其主計機構員額\r\n依本標準之規定計算，如有增減，再本於精簡原則，逐年調整。"
		},
		{
			"number": 1300,
			"content": "公營事業機構依其事業屬性、規模、商業模式、所轄事業之多寡及主計事\r\n務繁簡等，由各公營事業機構檢討設置主計機構、員額及其內部組織。"
		},
		{
			"number": 1400,
			"content": "本標準自發布日施行。"
		}
	]
}