{
	"pcode": "T0010004",
	"type": "命令",
	"title": "主計機構人員設置管理條例施行細則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0010004",
	"category": [
		"行政",
		"行政院主計總處",
		"組織目"
	],
	"lastUpdate": "20131231",
	"isTranslated": false,
	"history": [
		"中華民國七十二年一月二十日銓敘部（72）台楷職二字第 0045 號 、 行政院主計處台（72）義央字第 00467 號令會銜訂定發布全文 18 條",
		"中華民國一百零二年十二月三十一日行政院主計總處主人地字第 1020056071 號令 、 銓敘部部特二字第 1023796526 號令會銜修正發布全文 17 條；並自一百零二年一月一日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本細則依主計機構人員設置管理條例（以下簡稱本條例）第三十四條規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "本條例第二條所稱各級政府機關（構），指中央政府、直轄市、縣（市）\r\n、鄉（鎮、市）及其所屬編列公務機關預算或非營業特種基金預算之各級\r\n行政及立法機關（構）。所稱公立學校，指各級政府所設立之各類學校。\r\n所稱公營事業機構，指公營事業移轉民營條例第三條各款所列事業機構。\r\n直轄市、縣（市）議會會計室之設置，分別適用本條例第七條第一項第二\r\n款及第四款之規定。"
		},
		{
			"number": 300,
			"content": "各級主計機構員額編制之辦理程序，應由各該管上級機關主計機構依主計\r\n機構設置及員額編制標準擬訂，並會商各該所在機關長官後，逐層送中央\r\n主計機關核定之，必要時，並得分級授權核定。\r\n前項各機關組織法規未訂有編制表者，該機關主計機構員額編制應送銓敘\r\n部備查，但其職務任職人員屬免經銓敘部銓敘審定者，除交通事業機構外\r\n，無須報送。"
		},
		{
			"number": 400,
			"content": "本條例第六條第二項、第七條第二項規定得置副處長，以所在機關主計業\r\n務繁重，附屬機關眾多，且所在機關業務單位置有副主管職務者為限。"
		},
		{
			"number": 500,
			"content": "依本條例第八條所置主計員、會計員、統計員，為綜理各該機關歲計、會\r\n計或統計業務之主辦人員。\r\n中央機關統計業務依本條例第八條第一項第三款及第五款規定，指派人員\r\n兼辦者，辦理該機關統計業務。"
		},
		{
			"number": 600,
			"content": "各級主計機構佐理人員之職稱，如不能依本條例第十一條規定比照所在機\r\n關同等級人員之職稱辦理時，由其主計機構擬具相當職稱，層由中央主計\r\n機關訂定或另訂授權規定辦理，其屬須經銓敘部銓敘審定之職務者，並應\r\n送該部備查。"
		},
		{
			"number": 700,
			"content": "本條例第十四條第三款所稱曾任中央主計機關主計職務，包括曾任原行政\r\n院主計處電子處理資料中心之資訊處理職系職務。"
		},
		{
			"number": 800,
			"content": "本條例第十四條至第二十條所稱「曾任官等、職等之主計職務」、「曾任\r\n官等、職等之主計職務年資」、「相關職系及格」、「著有成績」認定如\r\n下：\r\n一、所稱曾任官等、職等之主計職務，指曾任會計、統計職系之職務或各\r\n    級主計機構依本條例第三十一條第一項所訂各職系之職務、原行政院\r\n    主計處電子處理資料中心之資訊處理職系職務及僅列有官等、職等未\r\n    辦理職務歸系之關務機關會計、統計職務。但第二十條並含括曾任會\r\n    計、統計職系同職組各職系之職務。\r\n二、所稱曾任官等、職等之主計職務年資，係以經銓敘部銓敘審定有案之\r\n    年資認定。但不包括准予權理、暫准權理或同官等調任低職等職務仍\r\n    以原職等任用之年資。\r\n三、所稱相關職系及格，指應職組暨職系名稱一覽表內與會計、審計、統\r\n    計職系為同職組之職系考試及格，或應依法考試及格人員考試類科適\r\n    用職系對照表所定適用會計、審計、統計職系之各類科考試及格。\r\n四、所稱著有成績，指任職主計職務期間最近三年考績或考成（包括年終\r\n    考績、考成及另予考績、考成），至少有一年列甲等，其餘均列乙等\r\n    以上；其考績（成）未達三年者，均列乙等以上。"
		},
		{
			"number": 900,
			"content": "本條例第十四條至第二十條所稱相當官等、職等之主計職務，指未列有官\r\n等、職等之公營事業機構及軍事機關（構）、軍事學校相當官等、職等之\r\n主計職務。\r\n前項相當官等、職等之主計職務，應以經中央主計機關納入管理者為限。\r\n第一項公營事業機構中未列有官等、職等之交通事業機構主計職務，其相\r\n當官等、職等之對照，按各該機構組織法規所定，得依公務人員任用法任\r\n用之相同職務之職務列等予以認定。\r\n經銓敘部銓敘審定之資位薪級，於採認其曾任主計職務年資時，應依前項\r\n認定之相當官等、職等範圍內，予以對照。如有高於所認定相當官等、職\r\n等之薪級年資，依前項所認定相當官等、職等之最高職務列等予以採認。"
		},
		{
			"number": 1000,
			"content": "本條例第十四條至第二十條所稱曾任官等、職等或相當官等、職等之主計\r\n職務及年資及第二十條第二款、第四款所稱曾任主計職務及年資，包括行\r\n政法人由政府機關（構）改制成立者，原機關（構）現有編制內依公務人\r\n員相關任用法律任用、派用主計人員於機關（構）改制之日隨同移轉行政\r\n法人繼續任用者，其繼續任用之主計職務及年資。"
		},
		{
			"number": 1100,
			"content": "本條例第十四條至第十九條所稱修習主計學科或相當主計學科畢業，指在\r\n教育部認可之國內、外大學畢業，修習會計或統計學系、輔系、研究所或\r\n在其他學系（所）曾修習與會計、統計職系性質相近之科目十二學分以上\r\n；其所修習科目，按公務人員高等或普通考試會計、統計類科考試專業科\r\n目，參酌調任職務之職系說明書及職務說明書所定工作性質及內容予以認\r\n定。"
		},
		{
			"number": 1200,
			"content": "本條例第十四條第五款所稱講授主計學科，指講授會計或統計等學科。所\r\n稱相當學科，指講授經濟、財政、企業管理、應用數學或高等數學、資訊\r\n管理等學科。所稱專門著作，指有關預算、會計、統計、審計等業已出版\r\n公開發行或發表之著作，經中央主計機關認定對主計學術確具價值者。"
		},
		{
			"number": 1300,
			"content": "本條例第十六條至第二十條之各條第一款規定曾任職務列等最高為特定之\r\n官等、職等主辦主計職務，其職務列等最高之定義，均包含各該條第一款\r\n所訂最高職務列等以上之主辦主計職務。"
		},
		{
			"number": 1400,
			"content": "本條例第二十條第二款所稱曾任主計或審計職務及第四款所稱曾任主計職\r\n務，指曾任列有官等、職等之主計或審計職務，且經銓敘部銓敘審定有案\r\n者，或未列有官等、職等之公營事業機構及軍事機關經中央主計機關納入\r\n管理之主計職務者。\r\n曾依本條例及各機關組織法規規定，經主計系統指派兼任各機關主辦主計\r\n職務或兼辦各機關主計業務之非主計人員，於擬任各機關職務列等最高為\r\n薦任第七職等主辦主計職務時，其兼任（辦）情形符合下列條件者，得採\r\n計其兼任（辦）年資為本條例第二十條第四款規定之主計職務年資：\r\n一、兼任（辦）年資累計達五年以上，並有相關證明文件。\r\n二、兼任（辦）期間，辦理每月會計報表、預決算編列等主計業務，曾獲\r\n    嘉獎三次以上獎勵。\r\n三、最近三年考績至少一年列甲等，且任公務人員（含任公營事業機構人\r\n    員）期間不得受有刑事處罰、懲戒或平時考核申誡以上處分之情事。"
		},
		{
			"number": 1500,
			"content": "本條例第二十一條所稱相關資歷，指與主計工作性質及所學相近之學歷、\r\n經歷或考試及格之資歷，其考試及格者並應考有主計學科一種以上。\r\n前項學歷中於主計相關系（科、所）或主計學分之採認，以及考試之主計\r\n學科採認，均依現職公務人員調任辦法之規定辦理。"
		},
		{
			"number": 1600,
			"content": "公務人員高等考試、普通考試、初等考試及特種考試地方政府公務人員考\r\n試會計、統計類科考試及格人員，應依法分發中央主計機關辦理轉分發。\r\n但關於各種事業人員特種考試或其他各類公務人員特種考試會計、統計類\r\n科考試及格人員，授權該事業主管機關主計機構或各一級主計機構辦理轉\r\n分發，並應副知中央主計機關。"
		},
		{
			"number": 1700,
			"content": "本細則自中華民國一百零二年一月一日施行。"
		}
	]
}