{
	"pcode": "T0010005",
	"type": "命令",
	"title": "主計機構編制訂定及人員任免遷調辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0010005",
	"category": [
		"行政",
		"行政院主計總處",
		"主計人事目"
	],
	"lastUpdate": "20191223",
	"isTranslated": false,
	"history": [
		"中華民國七十三年八月十三日行政院主計處（73）台義央字第 06580 號函訂定發布全文 26 條",
		"中華民國七十九年九月二十四日行政院主計處（79）台義地字第 11608 號函修正發布第 7 條條文",
		"中華民國八十年十一月七日行政院主計處（80）台義央字第 12936 號函修正發布第 14 條條文",
		"中華民國八十七年七月八日行政院主計處（87）台義央字第 05371 號令修正發布全文 27 條",
		"中華民國八十八年四月二十八日行政院主計處（88）台義央字第 03291 號令修正發布第 6 條條文及附件二",
		"中華民國八十八年六月二十九日行政院主計處（88）台義央字第 05418 號令修正發布第 9、21 條條文",
		"中華民國八十九年九月二十五日行政院主計處（89）台義央字第 14491 號令修正發布全文 26 條；並自發布日起施行",
		"中華民國九十一年四月一日行政院主計處（91）義央字第 091002033 號令修正發布第 7 條條文",
		"中華民國九十一年十二月四日行政院主計處義地字第 091008143 號令修正發布第 10 條條文",
		"中華民國九十二年八月十四日行政院主計處義本字第 0920005181 號令修正發布第 8 條條文 、 第 12 條條文之附件五及第 14 條條文之附件六",
		"中華民國九十二年十二月二十九日行政院主計處義本字第 0920008195 號令修正發布第 20、21 條條文；並增訂第 11-1 條條文",
		"中華民國九十三年六月二十八日行政院主計處處義三字第 0930004066B 號令修正發布第 12 條條文之附件五「主計人員陞遷序列表」",
		"中華民國九十三年十月六日行政院主計處處義三字第 0930006238B 號令修正發布第 4 條條文之附件一 、 第 6 條條文之附件二 、 第 7 條條文之附件三",
		"中華民國九十三年十一月十八日行政院主計處處義三字第 0930007263B 號令修正發布第 4、6、7、10、11-1、12、14 條條文；並增訂第 25-1 條條文中華民國一百零一年二月三日行政院院臺規字第 1010122318 號公告第 2 條所列屬「行政院主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處」管轄",
		"中華民國一百零二年六月二十七日行政院主計總處主人地字第 1021001103A 號令修正發布全文 28 條；並自一百零二年一月一日施行",
		"中華民國一百零八年十二月二十三日行政院主計總處主人地字第 1081002181A 號令修正發布第 10、28 條條文；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "員額編制",
			"start": 400,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "任免遷調",
			"start": 600,
			"end": 1000
		},
		{
			"type": "章",
			"number": 400,
			"title": "遴用陞遷",
			"start": 1100,
			"end": 1800
		},
		{
			"type": "章",
			"number": 500,
			"title": "職務遷調",
			"start": 1900,
			"end": 2600
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 2700,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依主計機構人員設置管理條例（以下簡稱本條例）第十二條、第二\r\n十四條第一項及第二十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "一級主計機構主辦人員之任免、遷調，由行政院主計總處（以下簡稱總處\r\n）逕行核辦。"
		},
		{
			"number": 300,
			"content": "各級主計機構員額編制之訂定、修正及一級主計機構主辦人員以外主計人\r\n員之任免、遷調，由一級主計機構層報總處核定或授權一級主計機構核定\r\n。"
		},
		{
			"number": 400,
			"content": "各級主計機構員額編制之訂定、修正，除授權各一級主計機構核定者外，\r\n應依本條例施行細則第三條之規定，檢附主計機構員額編制請核單及有關\r\n資料層報總處核定。但機關（構）、學校組織法規及編制表經考試院核備\r\n或備查有案者，由總處依據考試院核備或備查之機關（構）、學校編制表\r\n副本逕予登錄，免再層報總處核定。"
		},
		{
			"number": 500,
			"content": "下列主計機構員額編制之訂定、修正，授權各一級主計機構核定：\r\n一、主計員、會計員、統計員。\r\n二、鄉（鎮、市）公所之主計室。\r\n三、高級中等學校以下學校之主計室、會計室。\r\n前項經授權核定之員額編制，除機關（構）、學校組織法規及編制表經考\r\n試院核備或備查有案者外，應報總處核定。"
		},
		{
			"number": 600,
			"content": "各級主計人員之任免、遷調，除授權各一級主計機構核定者外，由總處核\r\n定。"
		},
		{
			"number": 700,
			"content": "下列主計人員之任免、遷調，授權各一級主計機構核定：\r\n一、中央機關、直轄市政府及所屬主計機構按職務列等表所列最高官等職\r\n    等為薦任（派）第八職等或相當職等以下之主辦人員及薦任（派）第\r\n    九職等或相當職等以下之佐理人員；但最高官等職等為薦任（派）第\r\n    九職等或相當職等之科長及組長職務，由總處核派。\r\n二、縣（市）政府及所屬主計機構按職務列等表所列最高官等職等為薦任\r\n    第八職等或相當職等以下人員。\r\n前項授權核定者，應按月列表報總處備查。"
		},
		{
			"number": 800,
			"content": "各級主計人員任現職未滿一年者，不得請求調職。但配合職期輪調或機關\r\n組織精簡、改制、改隸、裁撤、整併、移撥改派之現職人員，不在此限。\r\n前項任現職年資，指擔任同一主計機構現任職務之年資，並以月計算，未\r\n滿一個月者以一個月計。其符合下列規定之年資得予合併計算：\r\n一、於同一主計機構編制內，擔任與現職同陞遷序列且同為主管或同為非\r\n    主管職務之年資。\r\n二、留職停薪前後任職同一主計機構同陞遷序列且同為主管或同為非主管\r\n    職務之年資。\r\n三、應公務人員考試筆試錄取分配占各主計機構編制內實缺實施實務訓練\r\n    （學習、實習）之年資，並符合第一款情形者。\r\n第一項但書得不受任現職未滿一年不得請求調職規定限制之情形，依下列\r\n規定認定之：\r\n一、配合職期輪調遷調現職者，包括依第十九條至第二十一條規定辦理之\r\n    主辦人員屆期職務遷調、配合該等人員輪動遷調及因主辦職務出缺配\r\n    合職務遷調者。\r\n二、配合機關組織精簡、改制、改隸、裁撤、整併、移撥改派之現職人員\r\n    ，依下列規定計算其任現職年資：\r\n（一）改派前後年資得合併計算者：\r\n      1.僅機關名稱修正或改隸，而原職務改派相同或其他職務。\r\n      2.配合組織調整或改制，原任機關並未與其他機關整併成立新機關\r\n        ，而原職務改派相同或其他職務。\r\n（二）自改派之日重行起算其任現職年資者：\r\n      1.改派調陞其他職務（含同序列非主管職務調任為主管職務）。\r\n      2.配合組織調整或改制，移撥改派不同機關之職務。\r\n      3.配合組織調整或改制，原任機關與其他機關整併成立新機關，而\r\n        重行改派。"
		},
		{
			"number": 900,
			"content": "各級主計人員任免遷調之銓審登記，應於規定期限內填具任審或動態書表\r\n，敘明「經○○機關（構）甄審委員會第○次會議評審」。若未經甄審委\r\n員會評審者，應敘明其理由及所據法規條款。其送審、動態等案件，應檢\r\n附資歷證件，由各該一級主計機構逕送銓敘部銓敘審定。"
		},
		{
			"number": 1000,
			"content": "各級主計人員經銓敘審定合格實授後，初任簡任、薦任、委任官等人員，\r\n由銓敘部呈請總統任命；各一級主計機構於接獲應請任命人員之銓敘審定\r\n函後三個月，如未接獲總統府任命令，應函請銓敘部辦理。"
		},
		{
			"number": 1100,
			"content": "各級主計人員之陞遷，指下列情形之一者：\r\n一、陞任較高之職務。\r\n二、非主管職務陞任或遷調主管職務。\r\n三、遷調相當之職務。"
		},
		{
			"number": 1200,
			"content": "各級主計機構職務出缺，除依輪調或陞遷規定辦理外，如遴用新進人員時\r\n，應具擬任官等職等任用資格，並以績優者為優先。\r\n各級主計機構職務出缺時，除依法申請分發考試及格或依法得免經甄審（\r\n選）之職缺外，於辦理陞遷前，應報由該職缺核派權責之主辦人員決定擬\r\n辦內陞或外補後再行辦理。如由本機關人員陞遷時，應辦理甄審。如由本\r\n機關以外人員遞補時，除下列人員外，應公開甄選：\r\n一、因配合政府政策或修正組織編制須安置、移撥之人員。\r\n二、職務列等相同且職務相當，並經各該權責機關甄審委員會同意核准對\r\n    調之人員。\r\n前項所稱「本機關」之範圍，指具有任免核定權之主計機關（構）及其所\r\n屬各級主計機構。但依授權規定核派之各一級主計機構，以該一級主計機\r\n構及其所屬各級主計機構授權核派職務範圍為本機關之範圍。"
		},
		{
			"number": 1300,
			"content": "各級主計人員參加總處及各級主計機構之職缺甄審（選）時，總處單位主\r\n管或一級主辦人員曾任應徵人員之主管一年以上者，或應徵人員之現任直\r\n屬主辦人員，得主動或依應徵人員請求，就其實際表現情形填具推薦表，\r\n依派免權責送請總處用人單位或其他用人機關（構）一級主辦人員參考。\r\n但辦理參加其所屬薦任（派）第九職等以上職缺甄審（選）人員資績評分\r\n之各該一級主辦人員，不得就該職缺填送推薦表推薦人員。\r\n應徵人員如未能獲得前項人員推薦，但確實具有個人擬參加該職缺甄審（\r\n選）之特殊原因或具體理由時，得填具推薦表自我推薦。\r\n前二項推薦表不得作為應徵人員參加甄審（選）之條件，其推薦內容並不\r\n得作為考評項目。"
		},
		{
			"number": 1400,
			"content": "各級主計人員之陞遷應依主計人員陞遷序列表之規定辦理。但次一序列中\r\n無適當人選時，得由再次一序列人選陞任。\r\n各級主計機構職缺如由本機關人員陞遷，同一序列中人數眾多時，得按人\r\n員銓敘審定之職等高低依序辦理甄審。\r\n第一項陞遷序列表，由總處另定之。"
		},
		{
			"number": 1500,
			"content": "各級主計機構主計人員有下列情形之一，而無第十六條第一項各款情事，\r\n且具有陞任職務任用資格者，得經甄審委員會同意優先陞任：\r\n一、最近三年內曾獲頒功績獎章、楷模獎章或專業獎章。\r\n二、最近三年內經一次記二大功辦理專案考績（成）有案。\r\n三、最近三年內曾當選模範公務人員。\r\n四、最近五年內曾獲頒勳章、公務人員傑出貢獻獎。\r\n五、經公務人員考試及格分發，先以較所具資格為低之職務任用。\r\n合於前項得優先陞任條件有二人以上時，如有第五款情形應優先陞任，餘\r\n依陞任評分標準表評定積分後，擇優陞任；其構成該條件之事實，以使用\r\n一次為限。同時兼具有二款以上者亦同。\r\n第一項第一款之專業獎章不含依服務年資頒給者。\r\n第二項之陞任評分標準表，由總處另定之。"
		},
		{
			"number": 1600,
			"content": "各級主計人員有下列情形之一者，不得辦理陞任：\r\n一、最近三年內因故意犯罪，曾受有期徒刑之判決確定。但受緩刑宣告者\r\n    ，不在此限。\r\n二、最近二年內曾依公務員懲戒法受撤職、休職或降級之處分。\r\n三、最近二年內曾依公務人員考績法受免職之處分。\r\n四、最近一年內曾依公務員懲戒法受減俸或記過之處分。\r\n五、最近一年考績（成）列丙等，或最近一年內依公務人員考績法曾受累\r\n    積達一大過以上之處分。但功過不得相抵。\r\n六、任現職未滿一年。但有下列情形之一者，不在此限：\r\n（一）經公務人員考試及格分發，先以較所具資格為低之職務任用。\r\n（二）合計任本機關同一序列或較高序列職務，或合計曾任他機關較高職\r\n      務列等或職務列等相同之職務年資滿一年。\r\n（三）本機關次一序列職務之人員均任現職未滿一年且無前目之情形。\r\n七、經機關核准帶職帶薪全時訓練或進修六個月以上，於訓練或進修期間\r\n    。\r\n八、經機關核准留職停薪，於留職停薪期間。但因配合政府政策或公務需\r\n    要，奉派國外協助友邦工作或借調其他公務機關、公民營事業機構、\r\n    財團法人服務，經核准留職停薪者，不在此限。\r\n九、依法停職期間或奉准延長病假期間。\r\n有前項各款情事之一者，於辦理外補陞任時，亦適用之。"
		},
		{
			"number": 1700,
			"content": "各級主計人員之陞遷應具擬任職務任用資格，主辦人員並應具備領導、協\r\n調及表達能力。"
		},
		{
			"number": 1800,
			"content": "各級主計人員之遴用、陞遷，應經任免權責機關（構）甄審委員會審議通\r\n過後，依規定程序辦理，有關甄審委員會之組成依下列規定辦理：\r\n一、各一級主計機構應設甄審委員會，必要時，同一機關之會計、統計二\r\n    主計機構，或主計機構所在機關具有上下隸屬關係之各該一級主計機\r\n    構得合併組成之。但所屬職員人數扣除一級主辦人員不足五人，且未\r\n    與其他一級主計機構合併設置甄審委員會者，其人事甄審案件參加由\r\n    總處組成之甄審委員會審議，或得報經總處同意後，將主計人員陞遷\r\n    案件送請該一級主計機構所在機關甄審委員會辦理，並應循主計系統\r\n    辦理核派。\r\n二、甄審委員會應置委員五人至二十三人，委員每滿四人應有二人由票選\r\n    產生；一級主計機構如為機關，或雖非機關型態但所屬人數高於或已\r\n    達該等主計機關之規模者，得指定公務人員協會代表為指定委員。\r\n三、甄審委員會必要時得與考績委員會合併之。\r\n四、甄審委員會組成後，應函報總處備查。"
		},
		{
			"number": 1900,
			"content": "各級主計機構職務列等及職務相當之主計人員，應配合職務性質及業務需\r\n要，實施下列各種遷調：\r\n一、總處單位主管與所屬主計機構主辦人員之遷調。\r\n二、各級主辦（管）人員間或副主管間之遷調。\r\n三、各級主辦人員與上級主計機關（構）主管人員之遷調。\r\n四、各級佐理人員之遷調。\r\n前項各種遷調，得免經甄審（選）。"
		},
		{
			"number": 2000,
			"content": "各級主計機構主辦職務出缺，應儘先配合辦理職務遷調。"
		},
		{
			"number": 2100,
			"content": "各級主辦人員之職期，定為四年，期滿應予檢討遷調，經檢討確有連任必\r\n要者，得連任一次，但有下列情形之一並層報經總處核准者，得再延長之\r\n：\r\n一、最近三年內屆滿屆齡退休限齡，或已提出申請退休有案。\r\n二、本人重病須長期治療。\r\n三、家庭遭遇重大變故。\r\n四、業務上有留任需要。\r\n五、因機關地處偏遠、離島地區或其他特殊原因而無適當職務可資遷調。\r\n六、配合政策辦理組織調整事宜。\r\n各級主辦人員經核准連任或延長任期者，仍應逐年檢討遷調。"
		},
		{
			"number": 2200,
			"content": "屆期遷調之各級主辦人員，應於每年一月至三月主動協商其他屆期遷調之\r\n主辦人員，依程序報請權責機關（構）辦理職務遷調。屆期未主動協商辦\r\n理遷調者，各一級主計機構應於每年四月至八月為其辦理職務遷調，並於\r\n每年九月底前將辦理職務遷調情形及尚待遷調人員名冊陳報總處統籌核辦\r\n。"
		},
		{
			"number": 2300,
			"content": "任免權責機關（構）應就前條擬遷調人員之服務成績及業務需要予以遷調\r\n，成績特優者，並得遷調較重要職務。"
		},
		{
			"number": 2400,
			"content": "職務遷調人員，應依限赴任，除確因情形特殊，經陳報權責機關（構）核\r\n准者外，逾期應視情節輕重予以議處。"
		},
		{
			"number": 2500,
			"content": "各級主辦人員有下列情形之一者，得隨時予以調職：\r\n一、受記過以上處分，不宜仍在原單位服務。\r\n二、人地不宜，經查明有具體事實。\r\n三、因業務上特殊需要。"
		},
		{
			"number": 2600,
			"content": "各一級主計機構得視實際需要另訂補充規定，並報總處備查。"
		},
		{
			"number": 2700,
			"content": "第四條、第七條及第十三條規定之請核單、月報表及推薦表之格式，由總\r\n處定之。"
		},
		{
			"number": 2800,
			"content": "本辦法自中華民國一百零二年一月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}