{
	"pcode": "T0020027",
	"type": "命令",
	"title": "中華民國八十七年度中央政府總預算附屬單位預算（營業部分）編審辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0020027",
	"category": [
		"廢止法規",
		"行政院主計處"
	],
	"lastUpdate": "19980304",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十五年九月六日行政院（85）台孝授字第 09617 號令訂定發布全文 32 條",
		"中華民國八十七年三月四日行政院臺（87）孝授字第 01561 號公告發布廢止"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依預算法第二十八條第三十五條及第七十七條之規定訂定之。\r\n八十七年度中央政府總預算附屬單位預算 (營業部分) 之編審 (為簡便計\r\n，以下簡稱國營事業預算) ，除法令另有規定者外，悉照本辦法辦理之。"
		},
		{
			"number": 200,
			"content": "八十七年度國營事業預算政策重點如下：\r\n一、各事業應本以事業發展事業之宗旨，力求有盈無虧，並配合國家經濟\r\n    發展及建立亞太營運中心政策，積極加強研究發展及推行責任中心制\r\n    度，改進產銷與管理技術，提高產品與服務品質，以增強競爭能力，\r\n    提高經營績效。\r\n二、各事業應本企業化經營原則，切實精簡組織及員額，檢討裁撤或簡併\r\n    功能不彰及業務萎縮部門，提高用人效益，降低用人成本。\r\n三、各事業應參照過去經營實績，體察國內、外經濟金融情勢，衡酌未來\r\n    市場趨勢及擴充設備能量暨提高生產力等因素，妥訂合理之產銷營運\r\n    目標，據以核計收入，並力求節約，防杜浪費及不經濟支出，抑減成\r\n    本與費用，核實盈餘之估計，並儘量增加盈餘繳庫數。至所請由庫增\r\n    資及彌補虧損等，除屬特殊必要者外，均不予考慮。\r\n四、各事業應配合公營事業移轉民營之政策，加速辦理民營化工作，並配\r\n    合編列有關之預算，增加國庫收入。\r\n五、各事業應積極規劃閒置土地，作充分有效利用，並支援國家建設。\r\n六、各事業應審慎規劃及評估固定資產投資計畫，核實編列年度預算。\r\n七、各事業應繼續辦理環境保護及污染防治工作，善盡社會責任，並充分\r\n    與社會大眾溝通協調，避免環保糾紛，以利重大工程之順利進行。"
		},
		{
			"number": 300,
			"content": "行政院主計處會同各國營事業主管機關擬訂國營事業計畫總綱草案，函請\r\n行政院經濟建設委員會提請委員會議審查通過後，簽報行政院核定分行。"
		},
		{
			"number": 400,
			"content": "各國營事業主管機關依照行政院施政方針及國營事業計畫總綱，擬定其主\r\n管範圍內之事業計畫，於八十五年九月九日以前分別指示所屬事業機關擬\r\n訂業務計畫與預算，並以副本抄送行政院主計處。\r\n前項事業計畫，應就經營政策、重要投資目標與產銷或營運目標分別訂定\r\n (格式如附表一) ，其互有關係之各機關並應密切配合。"
		},
		{
			"number": 500,
			"content": "各國營事業機關擬編業務計畫與預算時，應注意下述各點：\r\n一、年度計畫與預算之籌編，應注意與長期計畫相配合，並本零基預算原\r\n    則辦理。數據資料應力求具體、詳盡與確實。固定資產投資、現金增\r\n    資、轉投資、盈餘轉增資及各項支出，均應切實依規定程序列入預算\r\n    辦理；非確因市場狀況之重大變遷或業務之實際需要，不得引用預算\r\n    法第五十七條規定，以墊款肆應有關支出。擬編時應設置年度計畫與\r\n    預算審核會議或類似組織，由事業主持人、各部門主管及高級幕僚組\r\n    成，並儘量邀請熟悉業務之基層人員參加或提供意見。\r\n    國營事業長期計畫與年度預算配合作業實施要點如附件一。\r\n    國營事業本零基預算原則改進預算作業實施要點附附件二。\r\n二、固定資產投資計畫：應按計畫型與非計畫型劃分。凡屬建設新廠礦、\r\n    改良、更新、擴充生產設備及其他雖非直接生產之投資計畫，但投資\r\n    金額鉅大，對事業具有重大影響者列為計畫型資本支出；零星購置或\r\n    汰換設備，無法計算投資效益者列為非計畫型資本支出。計畫型資本\r\n    支出計畫，應對市場預測、工程技術、人力需求、原料供應與財力負\r\n    擔及過去投資之實績，先有週詳之考處，成本效益應作精密之評估，\r\n    包括風險與不定性分析，分析時應揭露預測之假設條件及資料來源，\r\n    並顧及公害防治、環境影響、及工業安全，而後排定優先順序。其財\r\n    務計畫欠週或投資報酬率欠佳或竟低於資金成本率者，除為配合政府\r\n    政策辦理者外，應不予成立，對於計畫之社會成本或效益，應予計算\r\n    或說明。各項計畫均應配合工程進度及實際執行能力，核實編列年度\r\n    預算；繼續性投資計畫，以前年度所列預算尚敷支應者，本年度預算\r\n    暫緩編列，並應逐年重新評估，不合效益者，應檢討緩辦或停辦；新\r\n    興投資計畫應妥訂完成後之經營管理方式。各計畫中，與目標無直接\r\n    關聯之非必要性設施，均不得編列。非計畫型資本支出，應力求撙節\r\n    ，從嚴核列；非業務急需之土地購置、房屋建築及設備購置，均暫緩\r\n    編列。重要經建投資計畫預算之編列，應確實依公共建設工程經費估\r\n    算編列手冊有關規定辦理。\r\n三、產銷營運目標：應以過去實績為基礎，衡酌未來市場趨勢、擴充設備\r\n    能量、提高設備利用率，與提高人員效率等因素，計算其成長率，縝\r\n    密估測其量值。\r\n四、成本售價與合理報酬：各項成本，應在不影響工作及產品品質之前提\r\n    下，力求撙節，並按變動與固定成本分析之。凡成本在特定範圍內不\r\n    隨業務營運量之增減變動者，屬固定成本；凡成本在特定範圍內隨業\r\n    務量而變動並成正比率增減者，屬變動成本。變動成本包括直接材料\r\n    、直接人工，及與生產有關的直接費用，諸如依機器小時或生產數量\r\n    核計之設備折舊、水電煤氣費，及部分運輸與行銷等變動費用，應依\r\n    工業工程研究或依歷史資料發展，訂定標準單位變動成本 (率) ，並\r\n    於預算表內註明。固定成本包括支援性之製造費用，諸如維護、督導\r\n    、生產規劃、品質管制及一般行銷、管理等固定費用，應依增量成本\r\n    效益分析，按部門或企業整體訂定適當固定金額，然後根據正常成本\r\n    訂定公平售價與合理報酬。\r\n五、研究發展計畫：應考慮國際及國內科技發展之動向，作事先評估、注\r\n    意將來所需財力及相關條件之配合，依本院核定之有關規定辦理。凡\r\n    為研究新產品、改進生產及提供勞務技術、改善製程、節約能源、防\r\n    治污染之研究、產品市場調查之支出及重大固定資產投資計畫所作可\r\n    行性研究暨環境保護影響評估經費均列入研究發展費用，並編列預算\r\n    。\r\n六、凡依預算法第三十八條規定，各附屬單位預算內所列盈餘之應解庫額\r\n    、虧損之由庫撥補額及資本之由庫增撥或收回額，應與各該主管機關\r\n    所編主管歲入歲出單位預算數一致，各主管機關並應負責審核。"
		},
		{
			"number": 600,
			"content": "八十七年度國營事業預算共同項目編列標準訂定如附件三。各國營事業主\r\n管機關得依照上項標準訂定其所屬事業機關營業預算編列標準補充規定分\r\n行實施，惟補充規定，不得與共同項目編列標準牴觸。"
		},
		{
			"number": 700,
			"content": "各國營事業事機關依照主管機關之指示與編列標準及行政院主計處所定之\r\n營業預算書表格式及營業預算科目擬編業務計畫與預算，繕具三份，於八\r\n十五年九月十九日前送達主管機關，並以副本抄送行政院主計處、人事行\r\n政局及財政部。\r\n各國營事業機關轉投資於其他事業，其投資金額超過被投資事業資本額百\r\n分之五十者，該被投資事業應編製分預算，併入各投資事業附屬單位預算\r\n，以合併報表方式表達。\r\n前項被投資事業增資時，應經投資事業機關同意後辦理。"
		},
		{
			"number": 800,
			"content": "各國營事業機關為執行政策，預算列有虧損者，應依下述原則處理：\r\n一、發生總虧損者，應詳加分析原因。如因執行政策發生虧損者，其會計\r\n    表達，依下列方式辦理：\r\n (一) 虧損之發生，由於產品售價或勞務費率低於合理成本者，應於損益\r\n      表下附註說明。\r\n (二) 虧損之發生，由於成本增加，而增加之成本，無客觀事實之憑證足\r\n      以劃分與辦認者，應於損益表下附註說明。\r\n (三) 總虧損之發生，原因複雜者，可另編分析表，列為損益表之附表。\r\n二、累積虧損過鉅應依預算法第三十五條規定之虧損填補程序辦理。"
		},
		{
			"number": 900,
			"content": "凡有關固定資產之建設改良擴充，長期債務之舉借，及資金之轉投資，其\r\n期間超過一會計年度者，於擬編業務計畫時，應附其全部計畫金額及各年\r\n度分配數額。"
		},
		{
			"number": 1000,
			"content": "為謀促進長期資源之有效配置與利用，各國營事業機關應將固定資產投資\r\n計畫分為計畫型與非計畫型兩類，計畫型再分為繼續計畫與新興計畫兩種\r\n，並各依計畫別分列，按性質別分析 (土地、土地改良物、房屋及建築、\r\n機械及設備、交通及運輸設備、什項設備、租賃資產、租賃權益改良) 、\r\n非計畫型逕依性質分析，擬編固定資產投資計畫預算彙計表 (格式如附表\r\n二) ，連同舉借與償還國外借款明細表 (依行政院規定格式辦理) ，繕具\r\n三份，於八十五年九月十九日前送達主管機關，並以副本抄送行政院主計\r\n處、秘書處、研考會及財政部，舉借與償還國外借款明細表並抄送中央銀\r\n行及行政院經建會。\r\n前項固定資產投資計畫預算彙計表中，屬計畫型者，均應附具各該固定資\r\n產投資計畫。各項計畫有可行性研究報告者，應一併附送。\r\n國營事業固定資產投資計畫編製評估要點如附件四。"
		},
		{
			"number": 1100,
			"content": "各國營事業機關固定資產投資計畫工程管理費之編列，應切實依據「中央\r\n政府各機關工程管理費支用要點」規定辦理，如確屬重大特殊工程須報行\r\n政院調整標準者，得於預算編列時，於固定資產投資計畫彙計表中具體敘\r\n明，主管機關並應詳加審核。\r\n中央政府各機關工程管理費支用要點如附件五。"
		},
		{
			"number": 1200,
			"content": "各國營事業機關現金轉投資於民營事業應依「國營事業參加民營事業投資\r\n管理辦法」第三條規定，擬具計畫於八十五年九月十九日以前函報主管機\r\n關，並以副本抄送行政院主計處。各主管機關應從嚴審核，於八十五年十\r\n月十九日以前函報行政院，並以副本抄送行政院主計處。但按行政院核定\r\n計畫編列分年預算者，得直接編入預算。\r\n各國營事業機關請求國庫現金增資者，應比照前項規定程序辦理。各機關\r\n函報主管機關及主管機關函報行政院時，副本均應抄送行政院主計處及財\r\n政部。"
		},
		{
			"number": 1300,
			"content": "各國營事業機關有關員額計畫，應依行政院台七十九人政貳字第三五六二\r\n二號函頒「國營事業機構編報年度預算員額授權原則」之規定，於八十五\r\n年九月九日以前，擬具年度預算員額需求表及概算表，函報主管機關，並\r\n以副本抄送行政院人事行政局及主計處。各事業主管機關應依上述原則從\r\n嚴審核，提述審核意見，於八十五年九月二十六日前彙送所屬事業年度預\r\n算員額需求總表，連同各事業之概算表函報行政院，並以副本抄送行政院\r\n主計處。\r\n各國營事業機關派員出國考察、開會、洽公、進修、研究、實習等，應依\r\n行政院台八十三人政考字第三六八四七號函頒「公教人員出國進修研究實\r\n習要點」及行政院台八十四外字第一六一三二號函修正「公教人員申請出\r\n國案件審核要點」之規定，於八十五年九月九日前擬具計畫及旅費預算 (\r\n格式如附表三) ，報請主管機關加具審核意見，於八十五年九月二十六日\r\n以前送達行政院主計處，並以副本抄送行政院秘書處及人事行政局。\r\n第二項出國進修、研究、實習計畫已於編製預算前報經行政院核准者，應\r\n於預算書內註明核准日期及文號。"
		},
		{
			"number": 1400,
			"content": "各國營事業機關職技訓練計畫預算及其計算方法，應依附表八所訂格式詳\r\n為填明，報由主管機關於八十五年九月十九日以前彙轉行政院勞工委員會\r\n (職業訓練局) 初步審核，直屬行政主管之中央銀行暨其所屬，由中央銀\r\n行逕送行政院勞委會審核。行政院勞委會 (職訓局) 應於八十五年十月十\r\n九日以前，提出書面意見，彙轉行政院主計處。"
		},
		{
			"number": 1500,
			"content": "各國營事業主管機關對所屬各事業機關業務計畫與預算，均應切實審核，\r\n其與規定編列標準不符，或所屬各事業機關轉投資於同一事業，其投資收\r\n益漏列或編列不一致者，或收入編列保守、支出編列偏高者，應予覈實修\r\n正，除有具體原因者外，盈餘以不低於上年度預算數及前年度決算數為原\r\n則。並依行政院主計處規定之格式，經具審定數額表及審核意見，各繕具\r\n三份，連同主管概算與所屬各事業審定預算相關項目對照表 (格式如附表\r\n四) 、各事業機關原送附屬單位預算及分預算三份，於八十五年十月十九\r\n日前送達行政院主計處。如另因市場狀況之重大變遷或業務之實際需要，\r\n對各事業機關業務計畫與預算有重大變動時，應重新編具審定數額表及審\r\n核意見，於八十五年十一月十日前送達行政院主計處。"
		},
		{
			"number": 1600,
			"content": "財政部就各國營事業有關資本增減與盈虧撥補部分提出書面意見，於八十\r\n五年十月十九日前送行政院主計處。"
		},
		{
			"number": 1700,
			"content": "行政院人事行政局就各國營事業有關員額待遇、福利及出國進修、研究、\r\n實習計畫部分提出書面意見，於八十五年十月二十一日前送達行政院主計\r\n處，副本抄送各事業主管機關。"
		},
		{
			"number": 1800,
			"content": "各國營事業主管機關對於所屬各事業之固定資產投資計畫，應依「政府重\r\n要經建投資計畫先期作業實施要點」之規定，於八十五年八月十五日以前\r\n轉送行政院經建會審議，並以副本抄送行政院主計處、公共工程委員會及\r\n財政部。\r\n行政院經建會對各國營事業機關重要經建投資計畫之審議結果，應於八十\r\n五年十一月三十日前函報行政院，並以副本抄送行政院主計處。\r\n政府重要經建投資計畫先期作業實施要點如附件六。"
		},
		{
			"number": 1900,
			"content": "各國營事業機關設置及應用電腦，應依照「各機關設置及應用電腦管理辦\r\n法」及「各機關資訊作業委外服務實施要點」之規定，擬具計畫預算 (格\r\n式如附表五) ，檢附有關文件，於八十五年九月九月前函報主管機關，主\r\n管機關於八十五年九月十九日以前核轉行政院主計處，並以副本抄送行政\r\n院主計處第二局。\r\n各機關設置及應用電腦管理辦法如附件七。"
		},
		{
			"number": 2000,
			"content": "各國營事業主管機關審核所屬各事業機關固定資產投資計畫預算彙計表及\r\n舉借與償還國外借款明細表，加具審核意見 (格式如附表六及附表七) ，\r\n於八十五年十月十九日前送達行政院主計處。\r\n行政院秘書處、研考會、財政部對各國營事業機關固定資產投資計畫預算\r\n彙計表及舉借與償還國外借款明細表，中央銀行及經建會對舉借與償還國\r\n外借款明細表，應就法定職掌範圍提出書面意見 (格式同附表六及附表七\r\n) ，於八十五年十月十九日前送達行政院主計處，並以副本抄送各事業主\r\n管機關。"
		},
		{
			"number": 2100,
			"content": "行政院主計處就各有關機關對營業預算、固定資產投資以及舉借與償還國\r\n外借款，所提意見彙核整理，加具意見 (格式同附表六及附表七) ，約集\r\n各事業機關及其主管機關、行政院秘書處、經建會、研考會、財政部、中\r\n央銀行舉行協調會議，並將協調會結果於八十五年十二月三十日前提報年\r\n度計畫及預算審核會議。"
		},
		{
			"number": 2200,
			"content": "各國營事業機關應就轉投資及受捐助基金之社團、財團最近年度預、決算\r\n八份，於八十六年二月十日以前送達主管機關，主管機關應連同政府投資\r\n及受捐助金之社團、財團預、決算各檢附七份於八十六年二月二十二日以\r\n前彙報行政院。"
		},
		{
			"number": 2300,
			"content": "行政院主計處審核各國營事業所送營業預算後，應按機關別審核，於八十\r\n六年三月六日以前彙案編成綜計表及分析說明，連同各附屬單位預算，隨\r\n同中央政府總預算案簽報行政院提出行政院會議通過後，於三月十日以前\r\n送立法院審議。"
		},
		{
			"number": 2400,
			"content": "行政院主計處就各國營事業主管機關所送政府及國營事業轉投資及受捐助\r\n基金之社團、財團預、決算彙總整理，簽報行政院後，於八十六年三月十\r\n日以前送立法院。"
		},
		{
			"number": 2500,
			"content": "為便利營業預算全部編審作業之進行，訂定編審日程表如附表九。"
		},
		{
			"number": 2600,
			"content": "各國營事業應切實依行政院核定預算數及行政院主計處規定之書表格式改\r\n編各該附屬單位預算並詳予核對，注意與院編預算綜計表勾稽相符，確實\r\n無誤後，函送其主管機關彙轉行政院主計處核轉立法院預算委員會。"
		},
		{
			"number": 2700,
			"content": "各國營事業及其主管機關於列席立法院報告各該機關之業務計畫及預算內\r\n容時，其須以書面補送資料者，應由主管機關轉送，並以副本抄送行政院\r\n主計處。"
		},
		{
			"number": 2800,
			"content": "國營事業附屬單位預算，除依行政程序層轉之正本應蓋用印信外，其由各\r\n事業機關分送有關機關之副本及複本一律免蓋印信。"
		},
		{
			"number": 2900,
			"content": "國營事業營業預算經立法院審議通過後，各國營事業機關應依業務情形及\r\n「成本性質劃分及彈性預算實施準則」編造分期實施計畫及收支估計表，\r\n送經主管機關核定執行，並轉送行政院主計處、審計部及財政部備查。\r\n成本性質劃分及彈性預算實施準則如附件九。\r\n固定與變動成本劃分方法如附件十。"
		},
		{
			"number": 3000,
			"content": "第七條第二項分預算之編審，準用本辦法之規定。"
		},
		{
			"number": 3100,
			"content": "為求預算編製之周延，本辦法施行期間，中央主計機關得修正或另以補充\r\n注意事項改進本辦法規範之事項。"
		},
		{
			"number": 3200,
			"content": "本辦法自發布日施行，施行期間至八十七年度中央政府總預算附屬單位預\r\n算 (營業部分) 完成法定程序之日止。"
		}
	]
}