{
	"pcode": "T0020059",
	"type": "命令",
	"title": "中央對各級地方政府重大天然災害救災經費處理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0020059",
	"category": [
		"行政",
		"行政院主計總處",
		"歲計目"
	],
	"lastUpdate": "20121227",
	"isTranslated": false,
	"history": [
		"中華民國九十八年一月二十二日行政院院授主忠字第 0980000409A 號令訂定發布全文 21 條；並自發布日施行中華民國一百零一年二月三日行政院院臺規字第 1010122318 號公告第 7 條 、 第 10 條第 1、3 項 、 第 16 條第 1 項第 1、2 款 、 第 19 條第 2 項所列屬「行政院主計處」之權責事項，自一百零一年二月六日起改由「行政院主計總處」管轄",
		"中華民國一百零一年十二月二十七日行政院院授主預督字第 1010102843A 號令修正發布第 7、10、16、19 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依災害防救法第四十三條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之用詞，定義如下：\r\n一、災害：指災害防救法第二條第一款第一目所定之災害。\r\n二、緊急搶救：指消防、防汛、搶險、搶修及其他應變措施。\r\n三、搶險：指各級地方政府於災害發生期間或發生後，所辦理之下列各項措施：\r\n（一）災害發生期間，公共設施已發生險象或局部損害，如出現滲漏、滑坡、坍塌、裂縫或淘刷等，對公共設施所作緊急封堵、強固或救險，以避免損害發生或擴大之臨時權宜措施。\r\n（二）災害現場危險建築物、工作物之拆除及對公共設施有危害之障礙物或漂流物之移除。\r\n（三）土石不運離河川並置於不影響水流處之疏導水路，以避免洪水阻塞不通或沖擊村落等情形之措施。\r\n四、搶修：指各級地方政府於災害發生期間或發生後，所辦理之下列各項措施：\r\n（一）對局部遭受損害之公共設施，於非全面之復原重建下，進行緊急修復，避免損害再次發生或持續擴大。\r\n（二）對外聯絡道路遭阻斷之搶通或修築便道、便橋之措施。\r\n（三）對災後臨時維生管線之緊急修築。\r\n（四）將嚴重影響居民及河防安全之河道加以疏通，並將土石運離河川使洪水暢洩不造成災害之措施。\r\n五、復建：指災害發生後，為復原重建公共設施，以恢復其原有功能，所作之處理措施。\r\n六、開口契約：指在一定期間內，數量不確定並以一定金額為上限之採購，以價格決標，視實際需要隨時通知廠商履約之契約。"
		},
		{
			"number": 300,
			"content": "各級地方政府應依下列規定，於年度預算中編列一定數額或比率之災害準備金或相同性質之經費：\r\n一、直轄市政府及準用直轄市規定之縣之縣政府：編列之災害準備金（含相同性質之經費）不得低於當年度總預算歲出預算總額百分之一。\r\n二、縣（市）政府及鄉（鎮、市）公所：編列之災害準備金不得低於當年度總預算歲出預算總額百分之一。"
		},
		{
			"number": 400,
			"content": "各級地方政府為辦理各項災害救助、緊急搶救及復建工程，應就所需經費建立書面及派員現勘等審查機制，並依審查結果動支災害準備金，或依災害防救法第四十三條第二項與災害防救法施行細則第十九條規定，本移緩濟急原則，調整年度預算支應。"
		},
		{
			"number": 500,
			"content": "各級地方政府經依前條規定，以動支災害準備金，或本移緩濟急原則調整年度預算，辦理各項災害救助、緊急搶救及復建等所需經費後，尚不足支應重大天然災害所需經費時，得就不足經費部分，依下列規定辦理：\r\n一、鄉（鎮、市）公所：報請縣政府協助。\r\n二、縣（市）政府：就其與所轄鄉（鎮、市）公所不足部分報請中央政府主管機關或行政院協助。\r\n三、直轄市政府：報請中央政府主管機關或行政院協助。\r\n直轄市或縣（市）政府依前項第二款、第三款規定報請中央政府主管機關或行政院協助時，應擇一函報，不得重複提報。"
		},
		{
			"number": 600,
			"content": "直轄市或縣（市）政府依前條規定報請行政院協助時，應依下列程序辦理：\r\n一、縣政府對於所轄鄉（鎮、市）公所所提災害復建經費，應派員進行複查確認。\r\n二、直轄市或縣（市）政府應指定單位為單一聯絡窗口，將當次災害復建經費總需求與依第四條規定動支災害準備金及調整年度預算移緩濟急之情形，依規定表格格式查填並彙總完成相關資料，於規定期限內函報行政院。其中縣政府填報資料應包括所轄鄉（鎮、市）公所在內。\r\n前項第二款所定之表格格式及函報期限，由行政院公共工程委員會另定之。"
		},
		{
			"number": 700,
			"content": "中央政府各主管機關對於直轄市或縣（市）政府依第五條規定報請協助時，得以年度相關預算協助辦理。協助前應就直轄市或縣（市）政府請求協助金額及相關經費需求有無重複提報等事項進行審查，於審查後將核定撥補金額通知各該直轄市或縣（市）政府，並副知行政院公共工程委員會及行政院主計總處。"
		},
		{
			"number": 800,
			"content": "行政院對於直轄市或縣（市）政府請求協助之災害救助、緊急搶救及復建等經費案件，應依下列原則辦理：\r\n一、災害救助及緊急搶救等經費：由行政院就直轄市或縣（市）政府所需不足經費，按第九條第一項規定審議核定之各該直轄市或縣（市）復建經費總額百分之五上限範圍內設算撥補經費。但撥補經費超過實際不足數額時，以實際不足數額為限。\r\n二、災害復建經費：由行政院依第九條第一項規定，就直轄市或縣（市）政府提報金額進行審議，並就審議後核定之直轄市或縣（市）政府復建經費總數，扣除直轄市或縣（市）政府[含所轄鄉（鎮、市）公所]災害準備金尚可支用數後，核算應撥補金額。\r\n依前項第一款規定設算之災害救助及緊急搶救等撥補經費，其中縣政府與所轄各該鄉（鎮、市）公所之分配方式，應由縣政府以縣政府或所轄鄉（鎮、市）公所災害救助及緊急搶救等經費個別實際不足數額占該縣實際不足數額總數之比率分配之。"
		},
		{
			"number": 900,
			"content": "行政院為辦理前條第一項第二款有關直轄市或縣（市）政府提報復建經費之審議工作，得由行政院公共工程委員會召集中央政府相關主管機關組成專案審議小組（以下簡稱審議小組），統籌審議工作，並將審議結果彙總函報行政院核定。\r\n為利審議小組審議作業之進行，行政院公共工程委員會應會商中央政府相關主管機關、直轄市及縣（市）政府，擬訂審議作業要點，函報行政院核定。審議作業要點之內容，應包含下列事項：\r\n一、直轄市或縣（市）政府提報復建經費案件之審議範圍及審議作業流程。\r\n二、中央政府相關主管機關審議作業之權責劃分。\r\n三、直轄市或縣（市）政府所提報復建經費案件之審議作業方式，其中應訂定實地抽查比率之下限。\r\n四、中央政府相關主管機關對於復建工程經費之審議原則。"
		},
		{
			"number": 1000,
			"content": "為利行政院瞭解各級地方政府災害準備金之支用情形，直轄市及縣（市）政府應定期將相關經費支用情形，於行政院主計總處規定之網站填報。其中請求中央協助之直轄市或縣（市）政府，其災害準備金之支用數，由行政院主計總處依規定先行認列，並據以核算中央應撥補數額，至年度終了，再檢附相關資料於規定期限內，函報該處進行書面審查。\r\n前項填報及函報作業，於鄉（鎮、市）公所部分，應由縣政府彙整後併同其本身之資料填報及函報。\r\n第一項直轄市及縣（市）政府災害準備金之填報內容、填報與函報期限及中央對各級地方政府災害準備金之認列標準等事項，由行政院主計總處另定之。"
		},
		{
			"number": 1100,
			"content": "行政院應依前條審查結果，重新核算中央應撥補數額。如重新核算之應撥補數低於原核算之撥補數額，其差額部分應自各該直轄市或縣（市）政府已獲核定且尚未撥付之款項中扣抵；不敷扣抵者，由各該直轄市或縣（市）政府將已獲撥補之款項辦理繳回，或由中央自其當年度或以後年度獲分配之中央一般性補助款中予以扣抵。"
		},
		{
			"number": 1200,
			"content": "行政院對於依第八條第一項第一款核定撥補之災害救助及緊急搶救等經費，具有下列情形之一時，得調增或調減撥補數額。但調增後之撥補數額不得超過其實際不足數額：\r\n一、調增撥補數額：\r\n（一）直轄市或縣（市）政府提報之復建經費經審議小組審議後行政院核定數占提報數之比率（以下簡稱核列比）超過百分之七十時，得調增第八條第一項第一款所定百分之五上限至百分之六。\r\n（二）直轄市或縣（市）政府提報之復建經費核列比超過百分之八十時，得調增第八條第一項第一款所定百分之五上限至百分之七。\r\n（三）直轄市或縣（市）政府提報之復建經費核列比超過百分之九十時，得調增第八條第一項第一款所定百分之五上限至百分之八。\r\n二、調減撥補數額：直轄市或縣（市）政府未依第十九條規定簽訂開口契約辦理搶險及搶修工作時，得將其依第八條第一項第一款與前款規定撥補之經費調減百分之五十。縣政府對所轄鄉（鎮、市）公所得比照辦理。"
		},
		{
			"number": 1300,
			"content": "直轄市或縣（市）政府提報之復建經費具有下列情形之一，且未依第四條規定本移緩濟急原則調整年度預算時，行政院得調減依第八條第一項第二款核算之復建經費應撥補數額，並改由各該直轄市或縣（市）政府自籌財源支應：\r\n一、直轄市或縣（市）政府提報之復建經費核列比低於百分之五十時，得調減復建經費應撥補數額百分之十。\r\n二、直轄市或縣（市）政府提報之復建經費核列比低於百分之四十時，得調減復建經費應撥補數額百分之十五。\r\n三、直轄市或縣（市）政府提報之復建經費核列比低於百分之三十時，得調減復建經費應撥補數額百分之二十。"
		},
		{
			"number": 1400,
			"content": "直轄市或縣（市）政府應依下列規定辦理已獲核定撥補之各項復建工程，如有違反下列各款規定之一時，中央得取消核定該項復建工程之撥補經費：\r\n一、各項復建工程，應於行政院規定期限內完成發包作業及完工。但經行政院公共工程委員會同意展延期限者，不在此限。\r\n二、各項復建工程應依核定之工程內容（含數量、工法）辦理規劃設計，除有特殊原因並報經行政院公共工程委員會專案同意者，或在不降低原工程預定目標、效益及功能情形下，始可變更工程內容，其餘情形均不得變更工程內容。\r\n三、各項復建工程應依政府採購法之規定，在行政院核定經費範圍內辦理發包；如有超出核定數，其超出部分，應由各該直轄市或縣（市）政府自行籌應。實際執行時，如有工程項目取消辦理或產生賸餘，應將款項繳回中央，不得逕自調整或移作他用。\r\n四、各項復建工程如辦理變更設計金額超出各該工程實際發包金額之百分之三十以上時，應先報經行政院公共工程委員會核定後始得辦理。\r\n五、直轄市或縣（市）政府完成發包作業後，應於行政院公共工程委員會之公共工程標案管理系統登錄相關資料及發包金額。中央政府相關主管機關得就其登錄之資料與復建工程相關發包及執行情形等，視實際需要進行抽查，並得依抽查結果，停撥、減撥或取消原核定之撥補款項。\r\n經依前項規定取消撥補經費之直轄市或縣（市）政府，應將已獲撥補之款項辦理繳回或由中央自其他已獲核定且尚未撥付之款項中扣抵，如不敷扣抵者，自其當年度或以後年度獲分配之中央一般性補助款中予以扣抵。"
		},
		{
			"number": 1500,
			"content": "直轄市或縣（市）政府就復建工程核定之內容及經費進行調整時，應在行政院核定總經費範圍內，依下列規定辦理，並於行政院規定期限內函報行政院公共工程委員會核定，逾期不予受理：\r\n一、原未提報之新增工程案件或經審議小組成員抽查後刪除之工程案件，不得予以納入。\r\n二、經審議小組成員抽查已核定之工程案件，其經費及工程內容，非報經行政院公共工程委員會同意，不得擅自變更或調整。\r\n三、未經審議小組成員抽查之工程案件，其經費可依實際執行需要進行調整。但其中如有涉及工程內容之調整時，應加註原因，並報經行政院公共工程委員會同意。"
		},
		{
			"number": 1600,
			"content": "直轄市或縣（市）政府辦理各項復建工程，如因災情擴大等原因，致須在行政院核定復建經費之外追加撥補經費者，應依下列程序辦理：\r\n一、超出行政院原核定金額未達新臺幣一百萬元者，應報由行政院公共工程委員會審查後，將審查結果逕復各該直轄市或縣（市）政府，並副知行政院主計總處。\r\n二、超出行政院原核定金額在新臺幣一百萬元以上而未達新臺幣一千萬元者，應報行政院公共工程委員會，並由該會會同行政院主計總處等相關機關審查後，將審查結果逕復各該直轄市或縣（市）政府，並副知行政院主計總處。\r\n三、超出行政院原核定金額在新臺幣一千萬元以上者，應報由行政院公共工程委員會審查後，將審查結果報行政院專案核定。\r\n前項第一款及第二款經行政院公共工程委員會審查後之追加金額超出行政院原核定金額在新臺幣一千萬元以上時，該會應將審查結果報行政院專案核定。"
		},
		{
			"number": 1700,
			"content": "行政院核定撥補之災害救助、緊急搶救及復建等經費，以中央特別統籌分配稅款為財源，如有不敷，以中央政府編列之災害準備金或另籌財源支應。\r\n前項核定之撥補經費，依下列原則辦理撥款作業：\r\n一、核定撥補之災害救助及緊急搶救等經費，應於核定後一次撥付。\r\n二、核定撥補之復建經費，除先行撥付百分之三十外，其餘款項應俟直轄市或縣（市）政府完成發包後，再依發包金額大小，就未撥足部分予以一次撥付或視工程實際進度核實撥付。"
		},
		{
			"number": 1800,
			"content": "行政院於核定各直轄市或縣（市）政府災害救助、緊急搶救及復建等撥補經費前，得視其實際需求及資金運用情形，就其所需經費，先行撥付部分款項或提前撥付中央普通統籌分配稅款，嗣後再由各該直轄市或縣（市）政府獲撥補經費予以扣抵，或由已核定尚未撥付之中央普通統籌分配稅款予以扣回。"
		},
		{
			"number": 1900,
			"content": "各級地方政府對於搶險及搶修工作，應事先與廠商簽訂相關開口契約。如因災害規模過大，致簽訂之開口契約無法有效履行，且依政府採購法規定另行辦理招標程序未能及時因應時，得依政府採購法第一百零五條第一項第二款及特別採購招標決標處理辦法等相關規定辦理。前項各級地方政府訂定災害搶險及搶修開口契約之範圍及處理作業應行注意事項，由行政院主計總處另定之。"
		},
		{
			"number": 2000,
			"content": "各級地方政府所屬公共造產或所經營具有經濟價值之事業，其所需災害救助、緊急搶救及復建等經費，由各該公共造產或事業本盈虧自負原則自行籌措支應，不適用本辦法之規定。"
		},
		{
			"number": 2100,
			"content": "本辦法自發布日施行。"
		}
	]
}