{
	"法規性質": "法律",
	"法規名稱": "中華民國八十年度中央政府總預算執行條例",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=T0020009",
	"法規類別": "組改前廢止法規＞主計法規",
	"最新異動日期": "19961016",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十九年八月三日總統（79）華總（一）義字第 4549 號令制\r\n  定公布全文 14 條\r\n2.中華民國八十五年十月十六日行政院（85）台忠授一字第 10976  號公\r\n  告廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為執行中華民國八十年度中央政府總預算，特制定本條例。\r\n本條例未規定者，適用其他有關法律之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "各機關列有歲入預算者，應依法切實徵收，所有預算外之收入及預算內之\r\n超收，應一律解庫，並列入決算，不得坐扺或挪移墊用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "總預算所列各附屬單位預算機關應行繳庫之盈餘及事業收入，經立法程序\r\n審定後如有差異時，由行政院依照立法院最後審定數額，調整預算所列數\r\n額並執行之。\r\n前項所稱各附屬單位預算機關，包括營業及非營業循環基金部分。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "總預算所列各附屬單位預算機關應行繳庫之盈餘及事業收入，應依預算所\r\n列數額，由各主管機關切實依期報解；實收數額超過法定預算列數時，亦\r\n應依第二條之規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機關經立法院刪除之預算，不得另行動支第二預備金及辦理追加預算。\r\n但教育部、僑務委員會及行政院國軍退除役官兵輔導委員會，照本院第八\r\n十五會期第三十三次會議決議辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機關預算實際執行結果，其差距超過百分之二十，除不可抗拒之特殊因\r\n素外，該機關首長應予議處，並將執行情形向立法院報告。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依法得出售之國有財產，其市價高於預算者，應依市價出售。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各機關應依法編送歲出分配預算，經核定後應切實執行。對於總預算所列\r\n屬於經常性之支出，除統籌項目於支用時逐案核撥外，應分期按月分配；\r\n屬於資本性之支出，應配合計畫實施進度，衡酌緩急核實分配。但上半年\r\n度分配數額，以不超過全年預算數二分之一為原則。\r\n各機關歲出預算中，凡以特定收入為財源收支併列者，其歲出預算之執行\r\n，應視歲入實收情形，嚴加控制；如歲入發生短收情事，應相對核減歲出\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關歲出預算中，關於營繕工程經費之執行，依機關營繕工程及購置定\r\n製變賣財物稽察條例之規定，與廠商訂立合約辦理時，應於工程合約中，\r\n依工程性質分別載明材料與工資價款。材料價款部分，按行政院主計處公\r\n布之臺灣地區躉售物價分類指數之營造業投入物價指數漲幅超過百分之五\r\n時，經驗估後，得就其超過部分調整之；工資價款部分，按行政院主計處\r\n公布之臺灣地區營造業受僱員工平均經常性薪資指數漲幅超過百分之十時\r\n，經驗估後，其超過部分亦比照調整之。\r\n前項調整合約價款，對於未依合約規定日期完工或交貨者，不適用之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "總預算內配給公教人員實物經費、公教人員婚喪生育及子女教育補助費及\r\n公教人員眷屬生活補助費等，均得各依向例，由行政院核定支撥。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本年度預算內所有外匯收支，在年度進行中，應按執行當時實際匯率核實\r\n辦理。\r\n總預算內各機關外匯支出，實際執行時，如匯率低於前項預算編列標準所\r\n節省之經費，應以經費賸餘列入決算處理，不得流用。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各附屬單位預算機關，應依其業務情形，編造分期實施計畫及收支估計表\r\n，如在預算執行期間，因市況變動及業務擴增而必須增加之管理費用，亦\r\n得併入計算，並依預算法第五十六規定之程序辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "立法院決議通過之總預算案所訂應行辦理或注意事項，應由各該主管機關\r\n依照辦理，並由行政院主計處、財政部及審計機關，分別就其主管事項負\r\n責監督，並於次會期將辦理情形向立法院提出報告。\r\n前項辦理情形，審計機關應提述意見送立法院。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例自公布日執行，以中華民國八十會計年度之起訖日期為有效期間。"
		}
	]
}