{
	"法規性質": "命令",
	"法規名稱": "中華民國一百零九年度中央政府總預算編製辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0020081",
	"法規類別": "行政＞行政院主計總處＞歲計目",
	"最新異動日期": "20190508",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零八年五月八日行政院院授主預字第 1080100973A  號令\r\n  訂定發布全文 37 條；並自發布日施行，施行期間至本年度總預算公布\r\n  日止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依預算法第三十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中華民國一百零九年度（以下簡稱本年度）中央政府總預算之編製，依本\r\n辦法辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "未依組織法令設立之機關，不得編列預算。\r\n中央政府總預算機關單位之分級，區分為主管機關、單位預算及單位預算\r\n之分預算三級。\r\n前項各級機關單位分級表，由行政院主計總處（以下簡稱主計總處）定之\r\n。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "總預算稱歲入、歲出者，指本年度之一切收入及支出。但不包括債務之舉\r\n借、以前年度歲計賸餘之移用及債務之償還。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "歲入、歲出預算，各依其性質，劃分為經常門、資本門；其劃分原則，由\r\n主計總處定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "歲入預算，應按來源別科目編列；歲出預算，應按基金別、政事別、機關\r\n別科目編列；融資性收支預算，應按債務之舉借及償還之數額編列。"
		},
		{
			"編章節": "第 二 章 預算案之籌劃"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主計總處應依據行政院訂定之本年度施政方針，擬訂預算籌編原則，陳報\r\n行政院核定後，分行中央政府各主管機關及直轄市、縣（市）政府。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "行政院為籌編本年度總預算，得組設行政院年度計畫及預算審核會議（以\r\n下簡稱審核會議）。\r\n前項審核會議組設要點，由行政院定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主計總處於籌編本年度總預算時，應以行政院核定一百零九至一百十二年\r\n度中程歲出概算額度及中程資源分配方針為基礎，依據最新經濟情勢，辦\r\n理全國總資源供需估測與中程預算收支推估，並邀集有關機關會商研擬本\r\n年度歲出預算案之額度分配情形，經提報審核會議議定後，由行政院分行\r\n各主管機關據以辦理本年度計畫及預算之編報審議作業。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條中程資源分配方針所定各年度歲出額度之內容，得視需要再各區分為\r\n基準需求額度及競爭性需求額度。\r\n前項競爭性需求額度，得適度賦予各主管機關編報本年度歲出概算之彈性\r\n。"
		},
		{
			"編章節": "第 三 章 概算之編製"
		},
		{
			"條號": "第 11 條",
			"條文內容": "各主管機關應依國家發展長期展望及中程國家發展計畫，妥為辦理相關計\r\n畫之規劃與編報作業，以達成政府整體施政目標，其中屬下列各項計畫範\r\n圍者，應分別依下列規定辦理：\r\n一、公共建設計畫，應依政府公共建設計畫先期作業實施要點規定送國家\r\n    發展委員會（以下簡稱國發會）。\r\n二、科技發展計畫，應依政府科技發展計畫先期作業實施要點規定送科技\r\n    部。\r\n三、重要社會發展計畫，應依行政院重要社會發展計畫先期作業實施要點\r\n    規定送國發會。\r\n四、工程及建築計畫，應依政府公共工程計畫與經費審議作業要點規定送\r\n    行政院公共工程委員會（以下簡稱工程會）。\r\n五、資通訊應用計畫（含電腦設置），應依各機關資通訊應用管理要點規\r\n    定送國發會。\r\n六、預算員額異動計畫，應送行政院人事行政總處。\r\n七、派員出國計畫，應依各機關因公派員出國案件相關規定辦理。\r\n八、派員赴大陸地區計畫，應依各機關因公派員赴大陸地區案件相關規定\r\n    辦理。\r\n前項屬奉行政院核定之新興重大施政計畫及公共工程建設計畫，應將其所\r\n作選擇方案及替代方案之成本效益分析報告，以及相關財源籌措與資金運\r\n用說明，依預算法第三十四條規定送立法院備查。\r\n前項成本效益分析報告，應確實評估未來營運及維修成本支出等財源籌措\r\n之可行性，並應依政府資訊公開法規定公布於相關網站。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各主管機關應依行政院訂定之本年度施政方針及中程施政計畫，擬定本年\r\n度施政計畫。\r\n前項年度施政計畫之擬定，應依行政院所屬各機關年度施政計畫編審作業\r\n注意事項之規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各主管機關編製歲入概算時，應衡酌以前年度及一百零八年度已過期間實\r\n收情形，考量各項發展因素，力求詳實編列，並明列計算數據。\r\n前項歲入概算，應按規定時間送行政院，並另以一份送財政部。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "各主管機關編製歲出概算時，應依行政院核定之預算籌編原則及編製中程\r\n與年度計畫、概算應行注意辦理事項，就本年度應興辦之事項，尤其應注\r\n意既有公共設施之安全維護，民間參與公共建設之鼓勵與促進等，通盤考\r\n量，妥為規劃，並把握零基預算精神，按計畫優先順序，於行政院核定一\r\n百零九至一百十二年度中程歲出概算額度本年度可編報之上限數額範圍內\r\n檢討編列，其中對直轄市、縣（市）政府之補助，應建立客觀、公開之評\r\n比機制，並應確定各該政府已完成先期規劃作業與所有應行配合辦理事項\r\n。\r\n前項歲出概算，應按規定時間送行政院，並應依第十一條第一項規定將相\r\n關計畫及概算，依計畫審議分工情形，逕送各該審議機關進行計畫及概算\r\n之篩選、整合及審查。\r\n第一項歲出概算，除配合新增法律規定、額外覓有特定收入，或屬新增促\r\n進民間參與公共建設案件之相關規劃作業經費外，均應由各相關主管機關\r\n，於其歲出概算額度可編報上限之範圍內，確實依各項延續與新興計畫之\r\n優先順序檢討調整容納，不得超編。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各主管機關歲出概算所列各項費用，應力求詳實，其屬共同性費用項目，\r\n並應依主計總處所定共同性費用編列基準表規定編列。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各主管機關對於所管特種基金附屬單位預算應詳加審核；其審核結果，所\r\n列盈（賸）餘之應解庫額及虧損或短絀之由庫撥補額與資本或基金之由庫\r\n增撥或收回額，應分別列入主管概算相關科目項下。\r\n附屬單位預算之編製，應依行政院所定本年度之附屬單位預算編製辦法之\r\n規定辦理。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "為統籌全國財力資源，俾合理分配及有效運用，直轄市、縣（市）政府各\r\n類公共建設計畫，應依政府公共建設計畫先期作業實施要點規定辦理。"
		},
		{
			"編章節": "第 四 章 概算之審查"
		},
		{
			"條號": "第 18 條",
			"條文內容": "中央各主管機關所編概算於送達行政院後，即交由主計總處彙核整理。\r\n前項歲出概算，如有違反第十四條第三項規定情形者，得退回該主管機關\r\n重編。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "財政部應就各主管機關所送歲入概算衡酌歲入、歲出及融資調度事項等進\r\n行檢討，並將檢討結果按規定時間提報審核會議審議。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "國發會、科技部進行公共建設計畫或科技發展計畫之篩選、整合及審查時\r\n，應按中程資源分配方針內所定編報指導原則，就其政策之優先順序予以\r\n檢討容納，其中屬公共工程及各類房屋建築之興建，並應由各主管機關併\r\n送工程會審查。\r\n前項檢討審議結果，應於規定時間函報行政院，並副知主計總處。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主計總處就各主管機關歲出概算及對直轄市、縣（市）政府一般性補助款\r\n之設算與分配事項等彙核整理結果，除公共建設計畫及科技發展計畫外，\r\n其餘各類計畫概算，應邀集相關審議機關、概算編報機關及直轄市、縣（\r\n市）政府舉行初步審查會議，其中屬重要社會發展計畫部分，並應先送國\r\n發會就個案計畫內容與政策之優先順序進行審查；屬公共工程及各類房屋\r\n建築之興建，應由各主管機關併送工程會審查。\r\n前項初步審查會議之結論，連同前條公共建設計畫及科技發展計畫之先期\r\n審議結果，均應提報審核會議。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "主計總處依據審核會議審議結果，應即綜合整理，擬訂中央政府各主管機\r\n關歲入預算應編數額、歲出預算額度、補助直轄市、縣（市）政府數額、\r\n融資性收支之安排及其他有關事項等，陳報行政院核定。由行政院就有關\r\n內容，分別函知中央各主管機關及直轄市、縣（市）政府；中央各主管機\r\n關並應轉知所屬各機關。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "司法院主管所編概算，得由主計總處會同有關機關擬具加註意見，陳報行\r\n政院核定。"
		},
		{
			"編章節": "第 五 章 預算案之編製"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各機關應依第二十二條行政院核定情形，編擬單位預算，並按規定時間及\r\n份數，陳報主管機關。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各主管機關對於所屬機關編送之單位預算及附屬單位預算，應依行政院核\r\n定情形切實審核，併同本機關單位預算，綜合彙編主管預算，並加具配合\r\n施政重點之預算編列情形、預期目標及績效衡量指標等能充分揭露政府作\r\n為之必要說明，連同本機關及所屬各機關之單位預算，按規定時間及份數\r\n送達主計總處，同時另以主管歲入預算表一份送財政部。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "直轄市、縣（市）政府應按規定時間，將本年度各該地方全盤預算收支情\r\n形，送達主計總處。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "各機關應編具歲出按職能及經濟性綜合分類表，附入單位預算，由主管機\r\n關彙編附入主管預算。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "財政部應就各主管機關所送歲入預算表，加具意見，連同該部主管歲入預\r\n算，綜合編成中央政府歲入預算，按規定時間及份數送達主計總處。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "主計總處根據各類歲入、歲出預算，連同融資性收支之安排及對司法院主\r\n管概算之加註意見，彙整編成中央政府總預算案與附屬單位預算及綜計表\r\n，提報行政院會議確定。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "中央政府總預算案與附屬單位預算及綜計表，由行政院依規定時間提出立\r\n法院審議，並附送施政計畫。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "各機關於列席立法院說明其預算內容時，對有關以前年度計畫及預算執行\r\n績效與本年度計畫及預算配合編列情形等，應事先充分準備資料，對於重\r\n大項目，並應製備圖表，予以配合分析說明。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 32 條",
			"條文內容": "政府機關核撥行政法人之經費超過該法人當年度預算收入來源百分之五十\r\n者，應由中央各目的事業主管機關將其年度預算書，送立法院審議。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "各機關投資其他事業，應由各主管機關彙整各該事業之營運及資金運用計\r\n畫，送立法院。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "政府捐助基金累計超過百分之五十之財團法人及日本撤退臺灣接收其所遺\r\n留財產而成立之財團法人，應由主管機關將各該財團法人年度預算書，送\r\n立法院審議。\r\n前項以外之政府捐助財團法人，應由主管機關將各該財團法人之營運及資\r\n金運用計畫，送立法院。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "外交部、國防部及僑務委員會主管之各類預算書表及其施政計畫，依國家\r\n機密保護法及其施行細則規定，有涉及機密部分，均應以機密方式處理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "中央政府總預算案編製日程表、預算科目及書表格式，由主計總處定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本辦法自發布日施行，施行期間至本年度總預算公布日止。"
		}
	]
}