{
	"法規性質": "命令",
	"法規名稱": "中央政府中程計畫預算編製辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0020031",
	"法規類別": "行政＞行政院主計總處＞歲計目",
	"最新異動日期": "20140521",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年二月一日行政院（90）台忠授字第 00825  號令訂定發\r\n  布全文 30 條；並自發布日起施行\r\n  中華民國一百零一年二月三日行政院院臺規字第 1010122318 號公告第\r\n  9 條第 1  項、第 13 條、第 23 條、第 27 條第 1、2 項、第 28 條\r\n  、第 29 條所列屬「行政院主計處」或「主計處」之權責事項，自一百\r\n  零一年二月六日起改由「行政院主計總處」管轄\r\n  中華民國一百零三年一月二十一日行政院院臺規字第 1030121680 號公\r\n  告第 8  條第 1  項、第 10 條、第 16 條第 2  項、第 18 條、第 \r\n  20  條第 1  項、第 23 條、第 27 條所列屬「行政院經濟建設委員會\r\n  」、「行政院研究發展考核委員會」及「行政院公共工程委員會」之權\r\n  責事項，自一百零三年一月二十二日起改由「國家發展委員會」管轄\r\n  中華民國一百零三年二月二十七日行政院院臺規字第 1030125872 號公\r\n  告第 18 條、第 20 條第 1  項、第 23 條、第 27 條第 1  項、第 2\r\n  項所列屬「行政院國家科學委員會」之權責事項，自一百零三年三月三\r\n  日起改由「科技部」管轄\r\n2.中華民國一百零三年五月二十一日行政院院授主預字第 1030101226A  \r\n  號令修正發布全文 30 條；並自發布日施行\r\n  中華民國一百十一年七月二十七日行政院院臺規字第 1110182320 號公\r\n  告第 18 條、第 20 條第 1  項、第 23 條、第 27 條所列屬「科技部\r\n  」之權責事項，自一百十一年七月二十七日起改由「國家科學及技術委\r\n  員會」管轄",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依預算法第三十三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央政府中程計畫預算之編製，依本辦法辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱中程計畫預算之實施範圍，係指編列於中央政府總預算與特別預算內之各項支出及支應其所需之財源。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中程計畫預算之實施期程，以四個會計年度為一期。但個案計畫，應按其實際需要編擬，不受四個會計年度期程之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中程計畫預算之實施架構，依國家發展長期展望，並參酌中程預算收支推估結果，訂定中程國家發展計畫及中程資源分配方針；再由各主管機關根據中程國家發展計畫及中程資源分配方針，擬訂中程施政計畫；並依中程施政計畫及配合年度歲出概算額度分配情形，擬編年度施政計畫及概算。\r\n前項中程施政計畫及年度歲出概算，屬於重要公共建設計畫、科技發展計畫及社會發展計畫部分，應加強先期作業，並依先期作業審議結果及所通過之優先順序，檢討編列。"
		},
		{
			"編章節": "第 二 章 國家發展長期展望之訂定"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國家發展長期展望之訂定，應揭櫫國家長期發展願景，有效掌握國家長程發展及建設方向，以凝聚全民共識，發揮引導與整合各機關相關政策、施政方針及施政計畫之功能。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國家發展長期展望涵蓋期間，以不少於八個會計年度為原則；其內容應包括下列事項：\r\n一、國家發展現況檢討及主、客觀情勢分析。\r\n二、國家發展願景、長期目標、方向及策略。\r\n三、各主管機關施政現況檢討、長期發展目標、方向及策略。\r\n四、國家整體發展及財政收支重要量化指標。\r\n五、其他重要事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國家發展長期展望，由各主管機關就前條所定事項，依優先性及相關性，研提國家整體發展重要指標，並加以篩選及整合後，報由國家發展委員會（以下簡稱國發會）會同有關機關彙整擬訂，併同中程國家發展計畫提報行政院會議。\r\n國家發展長期展望得配合新一期中程國家發展計畫作業進度，先行重新擬訂，提報行政院會議後，作為中程國家發展計畫研擬之參據。"
		},
		{
			"編章節": "第 三 章 中程預算收支推估之辦理及中程國家發展計畫之訂定"
		},
		{
			"條號": "第 9 條",
			"條文內容": "行政院主計總處（以下簡稱主計總處）應依據國家發展長期展望，參考國內、外經濟發展情勢，應用全國總資源供需估測模型，逐年辦理以四個會計年度為期程之中程預算收支推估，並提出該期程內各年度之收支規模、經常支出與資本支出成長比率及收支短絀彌補方法等建議，作為訂定中程資源分配方針之依據。\r\n前項推估作業，應配合年度預算案籌編作業時程辦理；於推估結果及建議提出前，應先徵詢財政部之意見。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國發會應依據國家發展長期展望及政府未來施政重點，並審酌全國總資源供需估測情形及政府財政負擔能力，就各主管機關所提各類重要建設計畫，會同有關機關彙核擬訂中程國家發展計畫，提報行政院會議，作為各主管機關擬訂中程施政計畫之依據。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "前條中程國家發展計畫，以四個會計年度為一期；擬訂時，應注意下列事項：\r\n一、考量國家中、長程整體發展策略及施政重點。\r\n二、考量中程預算收支推估之結果。\r\n三、考量各機關或部門間計畫之關連性、優先性及實際執行能力。\r\n四、考量各部門、各領域及各區域之均衡發展。\r\n五、考量各計畫之自償性及使用者或受益者付費之原則。\r\n六、妥善運用民間資源參與公共事務及建設。\r\n七、對各項策略與計畫設定具體及明確之目標。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "中程國家發展計畫於實施期間，應以每二年至少檢討修正一次為原則，並依第十條規定程序辦理。"
		},
		{
			"編章節": "第 四 章 中程資源分配方針及中程施政計畫之訂定"
		},
		{
			"條號": "第 13 條",
			"條文內容": "主計總處應依中程預算收支推估結果，並參酌國家發展長期展望與中程國家發展計畫或政府中程整體施政重點、總體政策目標，及各主管機關提供之相關資料，會同有關機關擬訂以下一年度為開始之中程資源分配方針，經行政院核定後，作為各主管機關規劃中程施政計畫與研提中、長程個案計畫及有關機關審查個案計畫之依據。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "中程資源之分配，應審酌各類公共建設計畫、科技發展計畫及重要社會發展計畫之核議情形，並考量各主管機關基本需求及其他一般性計畫需求，以主管機關為單元，予以整合分配。\r\n前項分配，得先以主要政事別支出作為衡量指標，再按部門別、次類別或領域別予以劃分。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條第一項各主管機關基本需求及其他一般性計畫之內容，應包括下列事項：\r\n一、各主管機關之基本需求。\r\n二、依法律義務必須編列之重大支出。\r\n三、統籌科目經費及第二預備金等。\r\n四、其他一般延續性及新增計畫等具競爭性之需求。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各主管機關應以中程國家發展計畫為範圍，依中程資源分配方針，擬訂其所主管範圍之中程施政計畫，並就其中所列使命、願景及關鍵策略目標作為進一步研提中、長程個案計畫，編製年度施政計畫，規劃各年度歲出概算之依據。\r\n前項屬於行政院所屬各主管機關之中程施政計畫部分，應由國發會會同有關機關審查通過後，報行政院核定實施；屬行政院所屬各主管機關以外之主管機關部分，由各主管機關自行核定後送行政院備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "各主管機關之中程施政計畫於實施期間，得配合中程國家發展計畫之修正及必要情形，就原定期程尚未執行部分予以檢討修正或重新擬訂另一期程之中程施政計畫，並依前條規定程序辦理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "國發會及科技部應依據中程國家發展計畫、中程資源分配方針及各主管機關中程施政計畫編定情形，分別就公共建設、科技發展與重要社會發展等各類計畫之審查作業規範及與中程資源分配方針之配合原則，擬具先期作業實施要點，報行政院核定後實施。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "前條各類計畫先期作業實施要點之內容，應包括下列事項：\r\n一、該類計畫之整體中程規劃原則與所規範之計畫範圍及細部分類。\r\n二、該類計畫與中程資源分配方針之配合原則。\r\n三、個案計畫提報應注意事項及審議之重點。\r\n四、年度預算有關計畫優先順序調整之原則及程序。\r\n五、其他有關之作業規範。"
		},
		{
			"編章節": "第 五 章 個案計畫之核定及額度控管"
		},
		{
			"條號": "第 20 條",
			"條文內容": "國發會及科技部應就中程資源分配情形，參酌中程國家發展計畫及各主管機關中程施政計畫之重點需求，分別訂定有關公共建設計畫、科技發展計畫及重要社會發展計畫之編報指導原則。\r\n前項編報指導原則，應納入前條各類計畫先期作業實施要點內，並得視各類計畫以往年度之執行成效及未來年度之政策需要等情形，每年檢討修正一次。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "為妥慎周密辦理中程計畫預算作業，各主管機關應常設屬任務編組之計畫及概、預算編審統合協調組織，由首長或副首長為召集人，成員包括一級單位主管及其所屬機關首長，以審查該機關所屬之中程施政計畫及獲配歲出概算額度之分配。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "凡經列入各主管機關中程施政計畫內之各項中、長程個案計畫，應由各主管機關依行政院訂定之中長程個案計畫編審規定擬編。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "各主管機關整編之中、長程個案計畫，屬政府公共建設計畫、科技發展計畫及重要社會發展計畫範圍者，無論係新興計畫，或係修正已奉行政院核定有案之計畫，均應列明優先順序，並可隨時依各該類計畫先期作業實施要點規定，逐案函報行政院，由國發會或科技部分別會同財政部、行政院公共工程委員會（以下簡稱工程會）、主計總處等有關機關審查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "凡經列入各主管機關中程施政計畫內之各項中、長程個案計畫，如屬於公共工程及各類房屋建築之興建，應確實依行政院所定政府公共工程計畫與經費審議作業要點之規定，並送工程會審查；在未獲得工程會之書面專業審查意見前，計畫審議程序視為未完成。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "有關政府公共建設、科技發展及社會發展個案計畫之擬編，應加強財務規劃，對於具自償性者，須列明自償比率；並對所需經費及其成本效益詳加評估。其中屬重要公共工程建設應先徵詢民間投資意願，並製作替代方案，俾供選擇。"
		},
		{
			"編章節": "第 六 章 年度計畫預算之配合及整編"
		},
		{
			"條號": "第 26 條",
			"條文內容": "各主管機關應參酌已核定個案計畫之情形，在其獲配各年度歲出概算額度範圍內，配合擬達成之年度施政目標，本零基預算精神，重行檢討各項新興或延續性計畫，並排列優先順序後，依各年度總預算編製作業規定，編製歲出概算，函報行政院。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "國發會及科技部，應依行政院核定各主管機關年度歲出概算額度，就各該主管機關歲出概算內所編列屬公共建設、科技發展及重要社會發展計畫部分，分別檢討是否符合原訂之編報指導原則及其優先順序之排列情形，並依年度預算編製作業所定時程，函送主計總處。\r\n前項各類計畫之編列情形，如經國發會及科技部檢討結果不符編報指導原則，或優先順序有排列不當者，應先協商各主管機關予以調整修正，如協調未能獲致共識，應加具建議修正意見，併送主計總處。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "主計總處接獲前條各類計畫先期審議機關函送之審議結論，連同對各主管機關基本需求及一般性計畫之檢討結果，應就整體情形加以分析，並考量年度施政方針及施政計畫之編定情形，擬具處理意見彙整提報行政院年度計畫及預算審核會議核議。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "中程計畫預算與年度預算作業有關日程及書表格式，由主計總處定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}