{
	"法規性質": "命令",
	"法規名稱": "國營事業參加民營事業投資管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=T0020002",
	"法規類別": "組改前廢止法規＞主計法規",
	"最新異動日期": "19971204",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十八年十二月二十六日行政院（58）台孝字第 9488 號令發\r\n  布全文 10 條\r\n2.中華民國六十九年十二月二十四日行政院（69）台孝授五字第 10257號\r\n  令修正發布第 10 條條文\r\n3.中華民國七十七年一月十一日行政院（77）台孝授字第 00131  號令修\r\n  正發布第 3、5、6、10  條條文\r\n4.中華民國八十五年九月九日行政院（85）台孝授字第 09704  號令修正\r\n  發布第 8  條條文\r\n5.中華民國八十六年十二月四日行政院（86）台孝授字第 11133  號令布\r\n  廢止本辦法",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國營事業參加民營事業之投資，其股權未超過百分之五十者，除法律另有\r\n規定外依本辦法管理之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "國營事業基於左列各款之需要，得投資於民營事業：　　　　　\r\n一  以各該事業產品為原料作進一步之發展者。、　　　　　　\r\n二、與各該事業之生產或銷售業務關係密切，或有相互依存關係者。\r\n三  以引進國外新技術或新製造方法為目的者。、　　　　　　\r\n四  事業之創辦或改進業務之經營，宜與外資合作者。、　　\r\n五、各該事業資力不足以創辦新事業，且有鼓勵民間投資合營必要者。\r\n六、其他基於政府政策之需要者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國營事業參加民營事業投資，應擬具計畫，列明投資目的、所營事業、資\r\n本組成、投資金額、效益分析等事項，並附具有關投資協議或契約草案\r\n及其他資料，報請其主管機關核轉行政院核定後，依預算程序辦理。\r\n前項核定之投資計畫如有變更，仍循上項程序辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依股權應指派參加民營事業之公股代表，其選派、考核及解職，由主管機\r\n關參照國營事業人員人事法規之規定辦理。　　　　　　　\r\n前項公股代表，包括：參加新事業創立發起人、股東股權代表、董事、監\r\n察人、正副主持人及其他必需遴派之人員。　　　　　　　\r\n公股代表除應依據有關法令章程合約等文件資料行使職權外，並應嚴格遵\r\n守主管機關之指示，卸職後對於在職期間經辦事項之應保密者，仍應注意\r\n繼續保密。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公股代表對於投資民營事業處理左列重大事項，應在民營事業會商或會議\r\n有所決定之前，備具有關資料，加註意見，由參加投資之國營事業先期報\r\n請其主管機關核示。　　　　　　　　　　　　\r\n一  章程之訂定及修改。、　　　　　　　　　　　　　　　　\r\n二、締結、變更或終止關於出租全部營業，委託經營或與他人經常共同經\r\n    營之契約。　　　　　　　　　　　　　　　　　　\r\n三  讓與或受讓全部或主要部分之營業或財產。、　　　　　　\r\n四  解散或合併。、　　　　　　　　　　　　　　　　　　　\r\n前項重大事項，應根據主管機關之指示，於會商或會議時向投資之民營事\r\n業提出主張，並於事後將會商或會議結果由參加投資之國營事業報請其主\r\n管機關核備。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "對投資之民營事業於會商或會議時，以合法方式提出之臨時動議，公股代\r\n表應就維護公股權益立場，提出適當主張，並將會商或會議結果於事後由\r\n參加投資之國營事業報請其主管機關核備。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "國營事業應將參加投資之民營事業預算決算，按期陳送主管機關，並由主\r\n管機關轉送財政部及行政院主計處備查。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "兼任公股董事及監察人支領之報酬，其超過政府規定兼職酬勞費部分，應\r\n繳作原投資事業機構之收益。\r\n專任公股董事及監察人支領之報酬，其與員工一致性項目之薪給、獎金及\r\n福利金等，依各該民營事業規定之報酬標準支給。但原投資事業機構之主\r\n管機關在該報酬標準範圍內，認有為不同規定之必要者，從其規定，超過\r\n規定部分，應繳作原投資事業機構之收益。\r\n依公司章程所定，列於盈虧撥補表內分配之董事、監察人酬勞部分，不論\r\n兼任、專任者均應繳作原投資事業機構之收益。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "國庫直接投資民營事業之管理，準用本辦法之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}