{
	"pcode": "T0020026",
	"type": "命令",
	"title": "中華民國八十八年度中央政府總預算附屬單位預算編審辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0020026",
	"category": [
		"廢止法規",
		"行政院主計處"
	],
	"lastUpdate": "19990330",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"八十六年九月六日行政院（86）台孝授字第 08539 號令訂定發布全文 50 條",
		"八十八年三月三十日行政院（88）台孝授字第 02384 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 700
		},
		{
			"type": "章",
			"number": 200,
			"title": "國營事業預算之編審",
			"start": 800,
			"end": 2600
		},
		{
			"type": "章",
			"number": 300,
			"title": "非營業基金預算之編審",
			"start": 2700,
			"end": 4200
		},
		{
			"type": "章",
			"number": 400,
			"title": "附屬單位預算綜計表之編製",
			"start": 4300,
			"end": 4600
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4700,
			"end": 5000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依預算法第二十八條、第三十五條、第三十六條及第七十七條之規\r\n定訂定之。"
		},
		{
			"number": 200,
			"content": "八十八年度中央政府總預算附屬單位預算 (包括營業部分及非營業部分預\r\n算，以下簡稱各基金預算，如僅涉營業部分，稱國營事業預算，僅涉非營\r\n業部分，稱非營業基金預算) 之編審，除法令另有規定者外，悉照本辦法\r\n辦理之。"
		},
		{
			"number": 300,
			"content": "八十八年度各基金預算重點如下：\r\n一、應配合國家施政方針及建立亞太營運中心等政策，加強研究發展，改\r\n    進業務，並本自給自足之原則，力求有盈無虧，提高經營績效。國營\r\n    事業營運發生虧損時，應凍結員工調薪，且除負有政策性任務者外，\r\n    應檢討結束經營。\r\n二、應依據民營化時間表，加速進行民營化工作，妥適編列有關之預算，\r\n    增加國庫收入。\r\n三、應加強精簡組織及員額，業務萎縮及功能不彰之基金或部門應予以裁\r\n    撤或簡併，以提高用人效益，降低用人成本。\r\n四、應參照過去實績，衡量未來業務需要，妥訂合理之產銷營運 (作業)\r\n    目標，據以核計收入，並力求節約，防杜浪費及不經濟支出，抑減成\r\n    本與費用，核實盈餘 (賸餘) 之估計。各國營事業並應儘量增加盈餘\r\n    繳庫數。至所請由庫增資 (增撥基金) 及彌補虧損 (短絀) 等，除屬\r\n    特殊必要者外，均不予考慮。\r\n五、應審慎規劃及評估固定資產投資計畫，核實編列年度預算。\r\n六、應繼續辦理環境保護及污染防治工作，善盡社會責任，並充分與社會\r\n    大眾溝通協調，避免環保糾紛，以利重大工程之順利進行。\r\n七、各國營事業應積極規劃閒置土地，作充分有效利用，並支援國家建設\r\n    。"
		},
		{
			"number": 400,
			"content": "各基金擬編業務計畫與預算時，應注意下述各點：\r\n一、年度計畫與預算之籌編，應注意與長期計畫相配合，並本零基預算原\r\n    則辦理。數據資料應力求具體、詳盡與確實。固定資產投資、現金增\r\n    資 (由庫增撥基金) 、轉投資、公積或盈餘轉增資 (公積或賸餘轉撥\r\n    基金) 及各項支出，均應切實依規定程序列入預算辦理；非確因市場\r\n    狀況之重大變遷或業務之實際需要，不得引用預算法第五十七條規定\r\n    ，以墊款肆應有關支出。擬編預算時應設置年度計畫與預算審核會議\r\n    或類似組織，由國營事業 (基金單位) 主持人、各部門主管及高級幕\r\n    僚組成，並儘量邀請熟悉業務之基層人員參加或提供意見。\r\n二、固定資產投資計畫：應按計畫型與非計畫型劃分。凡屬建設新廠、重\r\n    大改良及更新、擴充生產與維持正常營運作業必須之設備者列為計畫\r\n    型資本支出；其他零星購置或汰換設備，列為非計畫型資本支出。計\r\n    畫型再分為新興計畫與繼續計畫二類，並各按計畫別分列，按性質別\r\n    分析 (土地、土地改良物、房屋及建築、機械及設備、交通及運輸設\r\n    備、什項設備、租賃資產、租賃權益改良) ，非計畫型逕依性質別分\r\n    析。計畫型資本支出計畫，除維持正常營運所需設備汰換及其他無法\r\n    評估計畫效益者外，應對市場預測、工程技術、人力需求、原料供應\r\n    與財力負擔及過去投資之實績，先有週詳之考慮，成本效益應作精密\r\n    之評估，包括風險與不定性分析等。分析時應揭露預測之假設條件及\r\n    資料來源，並顧及公害防治、環境影響及工業安全，而後排定優先順\r\n    序。其財務計畫欠週或投資報酬率欠佳或低於資金成本率者，除為配\r\n    合政府政策辦理者外，應不予成立，對於計畫之社會成本或效益，應\r\n    予計算或說明。各項計畫均應配合工程進度及實際執行能力，核實編\r\n    列年度預算；繼續性投資計畫，以前年度所列預算尚敷支應者，本年\r\n    度預算暫緩編列，並應逐年重新評估，不合效益者，應檢討緩辦或停\r\n    辦；新興投資計畫，應妥訂完成後之經營管理方式。各計畫中，與目\r\n    標無直接關聯之非必要性設施，均不得編列。非計畫型資本支出，應\r\n    力求撙節，從嚴核列；非業務急需之土地購置、房屋建築及設備購置\r\n    ，均暫緩編列。\r\n    重要經建投資計畫預算之編列，應確實依公共建設工程經費估算編列\r\n    手冊有關規定辦理。\r\n三、產銷 (作業) 營運目標：應以過去實績為基礎，衡酌未來市場趨勢、\r\n    業務需求、擴充設備能量、提高設備利用率，與提高人員效率等因素\r\n    ，計算其成長率，縝密估測其量值。\r\n四、成本售價與合理報酬：各項成本，應在不影響工作及產品品質之前提\r\n    下，力求撙節，國營事業並應按變動與固定成本分析之。凡成本在特\r\n    定範圍內不隨業務營運量之增減變動者，屬固定成本；凡成本在特定\r\n    範圍內隨業務量而變動並成正比例增減者，屬變動成本。變動成本包\r\n    括直接材料、直接人工，及與生產有關的直接費用，諸如依機器小時\r\n    或生產數量核計之設備折舊、水電煤氣費，及部分運輸與行銷等變動\r\n    費用，應依工業工程研究或依歷史資料發展，訂定標準單位變動成本\r\n     (率) ，並於預算表內註明。固定成本包括支援性之製造費用，諸如\r\n    維護、督導、生產規劃、品質管制及一般行銷、管理等固定費用，應\r\n    依增量成本效益分析，按部門或企業整體訂定適當固定金額，然後根\r\n    據正常成本訂定公平售價與合理報酬。\r\n五、研究發展計畫：應考慮國際及國內科技發展之動向，作事先評估，注\r\n    意將來所需財力及相關條件之配合，依本院核定之有關規定辦理。凡\r\n    為研究新產品、改進生產及提供勞務技術、改善製程、節約能源、防\r\n    治污染之研究、產品市場調查之支出及重大固定資產投資計畫所作可\r\n    行性研究暨環境保護影響評估經費均列入研究發展費用，並編列預算\r\n    。\r\n六、凡依預算法第三十八條規定，各基金預算內所列盈餘 (賸餘) 之應解\r\n    庫額、虧損 (短絀) 之由庫撥補額及資本 (基金) 之由庫增撥或收回\r\n    額，應與各該主管機關所編主管歲入、歲出單位預算列數一致，各主\r\n    管機關並應負責審核。"
		},
		{
			"number": 500,
			"content": "凡有關固定資產之建設改良擴充，長期債務之舉借，及資金之轉投資，其\r\n期間超過一會計年度者，於擬編業務計畫時，應附具全部計畫金額及各年\r\n度分配數額。"
		},
		{
			"number": 600,
			"content": "固定資產投資計畫工程管理費之編列，應切實依據「中央政府各機關工程\r\n管理費支用要點」規定辦理，如確屬重大特殊工程須報行政院調整標準者\r\n，得於預算編列時，於固定資產投資計畫彙計表中具體敘明，主管機關並\r\n應詳加審核。"
		},
		{
			"number": 700,
			"content": "各主管機關對所屬各基金業務計畫與預算，均應切實審核，其與規定編列\r\n標準不符，或所屬各基金轉投資於同一事業，其投資收益漏列或編列不一\r\n致者，或收入編列保守、支出編列偏高者，應予覈實修正，除有具體原因\r\n者外，盈餘 (賸餘) 以不低於上年度預算數及前年度決算數為原則。"
		},
		{
			"number": 800,
			"content": "行政院主計處會同各國營事業主管機關擬訂國營事業計畫總綱草案，函請\r\n行政院經濟建設委員會提請委員會議審查通過後，簽報行政院核定分行。"
		},
		{
			"number": 900,
			"content": "各國營事業主管機關依照行政院施政方針及國營事業計畫總綱，擬定其主\r\n管範圍內之事業計畫，於八十六年九月九日以前分別指示所屬事業機關擬\r\n訂業務計畫與預算，並以副本抄送行政院主計處。"
		},
		{
			"number": 1000,
			"content": "前項事業計畫，應就經營政策、重要投資目標與產銷或營運目標分別訂定\r\n (格式如附表一) ，其互有關係之各機關並應密切配合。"
		},
		{
			"number": 1100,
			"content": "八十八年度國營事業預算共同項目編列標準訂定如附件一。各國營事業主\r\n管機關得依照上項標準訂定其所屬事業機關營業預算編列標準補充規定分\r\n行實施。\r\n前項補充規定，不得與共同項目編列標準牴觸。"
		},
		{
			"number": 1200,
			"content": "各國營事業機關依照主管機關之指示與編列標準及行政院主計處所定之營\r\n業預算書表格式及營業預算科目擬編業務計畫與預算，繕具三份，於八十\r\n六年九月十三日前送達主管機關，並以副本抄送行政院主計處、人事行政\r\n局及財政部。\r\n各國營事業機關轉投資於其他事業，其持股比例超過百分之五十者，該被\r\n投資事業應編製分預算，併入各投資事業附屬單位預算，以合併報表方式\r\n表達。\r\n前項被投資事業增資時，應經投資事業機關同意後辦理。"
		},
		{
			"number": 1300,
			"content": "為謀促進資源之有效配置與利用，各國營事業機關對於固定資產投資計畫\r\n應詳予評估，擬編固定資產投資計畫預算彙計表 (格式如附表二) ，連同\r\n舉借與償還國外借款明細表 (依行政院規定格式辦理) ，繕具三份，於八\r\n十六年九月十三日前送達主管機關，並以副本抄送行政院主計處、秘書處\r\n、研究發展考核委員會及財政部，舉借與償還國外借款明細表並抄送中央\r\n銀行及行政院經濟建設委員會。\r\n前項固定資產投資計畫預算彙計表中，屬計畫型者，均應附具各該固定資\r\n產投資計畫。其編製評估，依照「國營事業固定資產投資計畫編製評估要\r\n點」規定辦理。各項計畫有可行性研究報告者，應一併附送。"
		},
		{
			"number": 1400,
			"content": "各國營事業機關現金轉投資於民營事業應依「國營事業參加民營事業投資\r\n管理辦法」第三條規定，擬具計畫於八十六年九月十三日以前函報主管機\r\n關，並以副本抄送行政院主計處。各主管機關應從嚴審核，於八十六年十\r\n月十三日以前函報行政院，並以副本抄送行政院主計處。但按行政院核定\r\n計畫編列分年預算者，得直接編入預算。\r\n各國營事業機關請求國庫現金增資者，應比照前項規定程序辦理。\r\n各機關函報主管機關及主管機關函報行政院時，副本均應抄送行政院主計\r\n處及財政部。"
		},
		{
			"number": 1500,
			"content": "各國營事業機關有關員額計畫，應依行政院臺七十九人政貳字第三五六二\r\n二號函頒「國營事業機構編報年度預算員額授權原則」之規定，於八十六\r\n年九月九日以前，擬具年度預算員額需求表及概算表，函報主管機關，並\r\n以副本抄送行政院人事行政局及主計處。各事業主管機關應依上述原則從\r\n嚴審核，提述審核意見，於八十六年九月二十一日前彙送所屬事業年度預\r\n算員額需求總表，連同各事業之概算表函報行政院，並以副本抄送行政院\r\n主計處。\r\n各國營事業機關派員出國考察、開會、洽公、進修、研究、實習等，應依\r\n行政院臺八十六人政考字第○八五一四號函修正「公教人員出國進修研究\r\n實習要點」及行政院臺八十六外字第○一四二○號函修正「公教人員申請\r\n出國案件審核要點」之規定，於八十六年九月九日前，擬具計畫及旅費預\r\n算 (格式如附表三) ，報請主管機關加具審核意見後，於八十六年九月二\r\n十一日以前送達行政院主計處，並以副本抄送行政院秘書處及人事行政局\r\n。\r\n前項出國進修、研究、實習計畫已於編製預算前報經行政院核准者，應於\r\n預算書內註明核准日期及文號。"
		},
		{
			"number": 1600,
			"content": "各國營事業機關職技訓練計畫預算及其計算方法，應依附表四所訂格式詳\r\n為填明，報由主管機關於八十六年九月十三日以前彙轉行政院勞工委員會\r\n初步審核，行政院勞工委員會應於八十六年十月十三日以前，提出書面意\r\n見，彙轉行政院主計處。"
		},
		{
			"number": 1700,
			"content": "各國營事業主管機關應切實詳盡審核所屬國營事業業務計畫及預算，依行\r\n政院主計處規定之格式，編具審定數額表及審核意見，各繕具三份，連同\r\n主管概算與所屬各事業審定預算相關項目對照表 (格式如附表五) 、各事\r\n業機關原送附屬單位預算及分預算三份，於八十六年十月十三日前送達行\r\n政院主計處。如另因市場狀況之重大變遷或業務之實際需要，對已編送之\r\n業務計畫與預算有重大變動時，應重新編具審定數額表及審核意見，於八\r\n十六年十一月十日前送達行政院主計處。"
		},
		{
			"number": 1800,
			"content": "財政部應就各國營事業有關資本增減與盈虧撥補部分提出書面意見，於八\r\n十六年十月十三日前送行政院主計處。\r\n行政院人事行政局就各國營事業出國進修、研究、實習計畫，提出書面意\r\n見，於八十六年十月九日前送達行政院主計處；有關員額待遇及福利之書\r\n面意見，於八十六年十月十三日前送達行政院主計處，副本均抄送各事業\r\n主管機關。"
		},
		{
			"number": 1900,
			"content": "各國營事業固定資產投資計畫，其中重要新興計畫與擬重大變更之繼續計\r\n畫，凡符合左列條件者，均應於計畫擬妥後隨時函報主管機關，並由主管\r\n機關加具審核意見送行政院經濟建設委員會審議，其書表格式比照「政府\r\n重要經建投資計畫先期作業實施要點」辦理：\r\n一、新興計畫，列入國家重大經建計畫或其總投資金額在一○○億元以上\r\n    者。\r\n二、已報行政院核定之繼續計畫，因計畫內容部分變更，或因外在因素，\r\n    致投資總額增減超過二○％，且金額超過二○億元以上者。\r\n三、其他涉及政府重要政策之計畫。\r\n行政院經濟建設委員會對前項各國營事業固定資產投資計畫之審議結果，\r\n應函報行政院，並以副本抄送行政院主計處、公共工程委員會及財政部。\r\n依前二項規定辦理之各項計畫，其需列入八十八年度預算者，國營事業函\r\n報主管機關之期限為八十六年八月十五日，主管機關應於九月十五日前送\r\n行政院經濟建設委員會，行政院經濟建設委員會應於十一月三十日前將審\r\n議結果函報行政院，並以副本抄送行政院主計處、公共工程委員會及財政\r\n部。"
		},
		{
			"number": 2000,
			"content": "各國營事業對於涉及八十八年度國庫增撥資金支應之重要經建投資計畫，\r\n應先編入其預算，並依「政府重要經建投資計畫先期作業實施要點」之規\r\n定，於八十六年八月十五日前報請主管機關加具審核意見，於八十六年九\r\n月十五日前送達行政院經濟建設委員會審議，並以副本抄送行政院主計處\r\n、公共工程委員會及財政部。\r\n行政院經濟建設委員會對前項各國營事業重要經建投資計畫之審議結果，\r\n應於八十六年十一月三十日前函報行政院，並以副本抄送行政院主計處、\r\n公共工程委員會及財政部。"
		},
		{
			"number": 2100,
			"content": "非屬第十九條及第二十條規定範圍之固定資產投資計畫，各國營事業應先\r\n編入其八十八年度預算，由各主管機關就政策性需要、計畫可行性及效益\r\n、計畫項目內容、投資金額等詳予評估，確實負審核之責。"
		},
		{
			"number": 2200,
			"content": "各國營事業主管機關審核所屬各事業機關固定資產投資計畫預算彙計表及\r\n舉借與償還國外借款明細表，應加具審核意見 (格式如附表六及附表七)\r\n，於行政院秘書處、研究發展考核委員會、財政部對各國營事業機關固定\r\n資產投資計畫預算彙計表及舉借與償還國外借款明細表，中央銀行及行政\r\n院經濟建設委員會對舉借與償還國外借款明細表，應就法定職掌範圍提出\r\n書面意見，於八十六年十月十三日前送達行政院主計處，並以副本抄送各\r\n事業主管機關。"
		},
		{
			"number": 2300,
			"content": "各國營事業機關設置及應用電腦，應依照「各機關設置及應用電腦管理辦\r\n法」及「各機關資訊作業委外服務實施要點」之規定，擬具計畫預算 (格\r\n式如附表八) ，檢附有關文件，於八十六年九月九日前函報主管機關。各\r\n主管機關應於八十六年九月十三日以前核轉行政院主計處，並以副本抄送\r\n行政院主計處第二局。"
		},
		{
			"number": 2400,
			"content": "行政院主計處應就各有關機關對國營事業預算、固定資產投資、資金轉投\r\n資以及舉借與償還國外借款，所提意見彙核整理，加具意見 (格式同附表\r\n六及附表七) ，邀集各國營事業及其主管機關、行政院秘書處、經濟建設\r\n委員會、研究發展考核委員會、公共工程委員會、財政部、中央銀行舉行\r\n審查會議，並將審查結果於八十六年十二月三十日前提報年度計畫及預算\r\n審核會議。"
		},
		{
			"number": 2500,
			"content": "各國營事業機關應就轉投資及受捐助基金之社團、財團最近年度預、決算\r\n八份，於八十七年二月十日以前送達主管機關，主管機關應連同政府投資\r\n及受捐助基金之社團、財團預、決算各檢附七份於八十七年二月二十日以\r\n前彙報行政院。"
		},
		{
			"number": 2600,
			"content": "行政院主計處就各國營事業主管機關所送政府及國營事業轉投資及受捐助\r\n基金之社團、財團預、決算彙總整理，簽報行政院後，於八十七年三月十\r\n日以前送立法院。"
		},
		{
			"number": 2700,
			"content": "八十八年度非營業基金預算共同項目編列標準訂定如附件二。各主管機關\r\n得依照上項標準及立法院審查八十七年度預算質詢時所提注意事項訂定其\r\n所屬基金預算編列標準補充規定分行實施。\r\n前項補充規定，不得與共同項目編列標準牴觸。"
		},
		{
			"number": 2800,
			"content": "各非營業基金應依照主管機關之指示與編列標準及行政院主計處所定之預\r\n算書表格式擬編附屬單位預算，繕具三份，於八十六年九月二十五日前送\r\n達主管機關，並以副本抄送行政院主計處、人事行政局及財政部。\r\n各非營業基金轉投資於其他事業，其持股比例超過百分之五十者，該被投\r\n資事業應編製分預算，併入各該基金附屬單位預算。"
		},
		{
			"number": 2900,
			"content": "為謀促進資源之有效配置與利用，各非營業基金固定資產投資計畫應詳予\r\n評估後，擬編固定資產投資計畫預算彙計表 (格式如附表二) ，繕具三份\r\n，於八十六年九月二十五日前送達主管機關，並以副本抄送行政院主計處\r\n、秘書處、研究發展考核委員會及財政部。\r\n前項固定資產投資計畫預算彙計表中，屬計畫型者，均應附具各該固定資\r\n產投資計畫，至投資計畫之編製評估參照「國營事業固定資產投資計畫編\r\n製評估要點」規定辦理。各項計畫有可行性研究報告者，應一併附送。"
		},
		{
			"number": 3000,
			"content": "各非營業基金重要經建投資計畫，應依「政府重要經建投資計畫先期作業\r\n實施要點」之規定，於八十六年八月十五日前送達其主管機關審核，主管\r\n機關應加具具體審核意見，於八十六年九月十五日以前核轉行政院經濟建\r\n設委員會審議，並以副本抄送行政院主計處、公共工程委員會及財政部。\r\n行政院經濟建設委員會對各非營業基金重要經建投資計畫之審議結果，應\r\n於八十六年十二月十五日前函報行政院，並以副本抄送行政院主計處、公\r\n共工程委員會及財政部。"
		},
		{
			"number": 3100,
			"content": "各非營業基金主管機關審核所屬各基金固定資產投資計畫預算彙計表，應\r\n加具審核意見 (格式如附表六) ，於八十六年十月二十日前送達行政院主\r\n計處。\r\n行政院秘書處、研究發展考核委員會及財政部對各非營業基金固定資產投\r\n資計畫預算彙計表，應分別就法定職掌範圍提出書面意見 (格式同附表六\r\n) ，於八十六年十月二十日前送達行政院主計處，並以副本抄送各非營業\r\n基金主管機關。"
		},
		{
			"number": 3200,
			"content": "各非營業基金編列現金轉投資於民營事業預算，應依「中央政府各機關非\r\n營業循環基金參加民營事業投資評估及管理要點」第四條規定辦理，並於\r\n八十六年九月二十五日以前函報主管機關，副本抄送行政院主計處。各主\r\n管機關應於八十六年十月二十日以前函報行政院，副本抄送行政院主計處\r\n。但按行政院核定計畫編列分年預算者，得直接編入預算。"
		},
		{
			"number": 3300,
			"content": "各非營業基金年度請增減預算員額明細表與聘用及約僱人員明細表 (格式\r\n如附表九及附表十) ，應詳為填明，報由主管機關於八十六年九月三十日\r\n以前彙轉行政院人事行政局先期審查。\r\n行政院人事行政局應於八十六年十一月十日前，將審查結果送達行政院主\r\n計處。各非營業基金派員出國考察、開會、洽公、進修、研究、實習等，\r\n應依行政院臺八十六人政考字第○八五一四號函修正「公教人員出國進修\r\n研究實習要點」及行政院臺八十六外字第○一四二○號函修正「公教人員\r\n申請出國案件審核要點」之規定，擬具計畫及旅費預算報請主管機關加具\r\n審核意見後，於八十六年九月三十日以前專案報院核辦。\r\n前項出國進修、研究、實習計畫已於編製預算前報經行政院核准者，應於\r\n預算書內註明核准日期及文號。"
		},
		{
			"number": 3400,
			"content": "各非營業基金職技訓練經費預算表 (格式如附表四) ，應詳為填明，報由\r\n主管機關於八十六年九月三十日以前彙轉行政院勞工委員會先期審查。行\r\n政院勞工委員會應於八十六年十一月十日以前，將審查結果送達行政院主\r\n計處。"
		},
		{
			"number": 3500,
			"content": "各非營業基金年度國有財產異動計畫表 (格式如附表十一) ，應詳為填明\r\n，報由主管機關於八十六年九月三十日以前彙送財政部。"
		},
		{
			"number": 3600,
			"content": "各非營業基金主管機關對所屬各基金業務計畫與預算，均應切實詳盡審核\r\n，依行政院主計處規定之格式，編具審定數額表及審核意見，各繕具三份\r\n，連同主管概算與所屬各非營業基金審定預算相關項目對照表 (格式如附\r\n表五) 、各基金原送附屬單位預算及分預算三份，於八十六年十一月十日\r\n前送達行政院主計處。如因市場狀況之重大變遷或業務之實際需要，對已\r\n編送各非營業基金業務計畫與預算有重大變動時，應重新編具審定數額表\r\n及審核意見，於八十六年十一月三十日前送達行政院主計處。"
		},
		{
			"number": 3700,
			"content": "財政部應就各非營業基金有關基金增減與餘絀撥補部分提出書面意見，於\r\n八十六年十一月十日前送行政院主計處。"
		},
		{
			"number": 3800,
			"content": "各非營業基金設置及應用電腦，應依照「各機關設置及應用電腦管理辦法\r\n」及「各機關資訊作業委外服務實施要點」之規定，擬具計畫預算 (格式\r\n如附表八) ，檢附有關文件，於八十六年九月二十一日前函報主管機關。\r\n各主管機關應於八十六年九月二十五日以前核轉行政院主計處，並以副本\r\n抄送行政院主計處第二局。"
		},
		{
			"number": 3900,
			"content": "各非營業基金主管機關應依「行政院重要行政計畫先期作業實施要點」及\r\n「政府科技計畫先期作業實施要點」之規定，對於所屬各非營業基金之重\r\n要行政計畫及科技計畫，各於八十六年九月十五日及八月十五日以前分別\r\n核轉行政院研究發展考核委員會及國家科學委員會審議。其中重要行政計\r\n畫中如有屬公共工程及各類房屋建築經費，科技計畫中如有總工程費五、\r\n○○○萬元以上之公共工程及各類房屋建築經費，應依各該要點規定格式\r\n，另以副本及附件送行政院公共工程委員會。\r\n行政院研究發展考核委員會及國家科學委員會分別對各非營業基金重要行\r\n政計畫及科技計畫之審議結果，於八十六年十一月三十日及十二月十五日\r\n前函報行政院，並以副本抄送行政院主計處。"
		},
		{
			"number": 4000,
			"content": "各非營業基金非屬重要經建計畫、重要行政計畫及科技計畫之五、○○○\r\n萬元以上各項公共工程及各類房屋建築經費，應依附表十二之格式，繕具\r\n四份，連同相關資料於八十六年九月二十五日前送行政院公共工程委員會\r\n先期審查。\r\n行政院公共工程委員會應於八十六年十月二十日前，將審查意見函送行政\r\n院主計處，並以副本抄送各非營業基金主管機關。"
		},
		{
			"number": 4100,
			"content": "各非營業基金申購單價三○○萬元以上儀器，如為科技計畫項下所需之儀\r\n器設備，應配合「政府科技計畫先期作業實施要點」，將申購科學儀器設\r\n備調查表 (格式如附表十三) 併同「綱要計畫」送行政院國家科學委員會\r\n先期審議。至於其他作業所需之三○○萬元以上儀器，應填具申購科學儀\r\n器設備彙總表及調查表 (格式如附表十三) 函報主管機關，於八十六年九\r\n月十五日前彙轉行政院國家科學委員會先期審查，又前年度已購單價一○\r\n○萬元以上之儀器調查表應同時送行政院國家科學委員會精密儀器發展中\r\n心，俾建立全國儀器資料檔，行政院國家科學委員會應於八十六年十月三\r\n十日前，將審查意見函送行政院主計處。"
		},
		{
			"number": 4200,
			"content": "行政院主計處應就各有關機關對各非營業基金預算、固定資產投資及資金\r\n轉投資等所提意見彙核整理，加具意見，邀集各非營業基金及其主管機關\r\n、行政院秘書處、經濟建設委員會、公共工程委員會、研究發展考核委員\r\n會、財政部舉行協調會議，並將協調結果於八十六年十二月三十日前提報\r\n年度計畫及預算審核會議。"
		},
		{
			"number": 4300,
			"content": "行政院主計處應按年度計畫及預算審核會議審查結果，於八十七年三月五\r\n日以前彙案編成中央政府總預算案附屬單位預算綜計表及其分析說明 (分\r\n為營業及非營業二部分) ，連同各附屬單位預算，隨同中央政府總預算案\r\n簽報行政院提出行政院會議通過後，於三月十日以前送立法院審議。"
		},
		{
			"number": 4400,
			"content": "各基金應切實依行政院核定預算數及行政院主計處規定之書表格式改編各\r\n該附屬單位預算並詳予核對，同時應注意與行政院編預算綜計表勾稽相符\r\n，確實無訛。"
		},
		{
			"number": 4500,
			"content": "各基金及其主管機關於列席立法院報告各該基金之業務計畫及預算內容時\r\n，其須以書面補送資料者，應由主管機關轉送，並以副本抄送行政院主計\r\n處。"
		},
		{
			"number": 4600,
			"content": "各附屬單位預算，除依行政程序層轉之正本應蓋用印信外，其由各基金分\r\n送有關機關之副本及複本一律免蓋印信。"
		},
		{
			"number": 4700,
			"content": "附屬單位預算之分預算編審，準用本辦法之規定。"
		},
		{
			"number": 4800,
			"content": "為便利中央政府總預算附屬單位預算之編審作業，訂定八十八年度國營事\r\n業預算編審日程表如附表十四，八十八年度中央政府各機關非營業基金預\r\n算編審日程表如附表十五。"
		},
		{
			"number": 4900,
			"content": "為求預算編製之周延，本辦法施行期間，中央主計機關得修正或另以補充\r\n注意事項改進本辦法規範之事項。"
		},
		{
			"number": 5000,
			"content": "本辦法自發布日施行，施行期間至八十八年度中央政府總預算附屬單位預\r\n算完成法定程序之日止。"
		}
	]
}