{
	"法規性質": "命令",
	"法規名稱": "公營事業機關材料管理規則實施準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=T0030005",
	"法規類別": "組改前廢止法規＞主計法規",
	"最新異動日期": "19990610",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十七年八月三十日行政院（47）台會五字第 149  號令訂定\r\n  發布全文 126  條\r\n2.中華民國六十九年十二月二十四日行政院（69）台孝授字第 10256  號\r\n  令修正發布全文 126  條\r\n3.中華民國七十九年三月五日行政院（79）台孝授字第 02156  號令修正\r\n  發布全文 121  條\r\n4.中華民國八十八年六月十日行政院（88）台會授三字第 04874  號令發\r\n  布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "公營事業機關對材料管理部門，應按其工作實際需要，核定編制名額，並\r\n就其事務性質，分別明定職掌。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公營事業機關之材料管理部門與其他各部門間之權責，應予明確劃分，並\r\n求密切配合。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公營事業機關對有關材料管理之每一職位，均應編訂職務說明書，列舉職\r\n位名稱，派用人員之資階，職掌事項之權限與責任，及工作說明。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公營事業機關對於中下級材料管理人員，應在不影響工作進展之原則下，\r\n使各人員互調職位輪流見習，並視業務需要情形，及人員學職與工作能力\r\n，亦得設班分別予以專責訓練，以求發揮專長。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "材料預算分為用料預算及購料預算。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "用料預算應分別營業支出及資本支出，由生產部門根據年度業務計畫編製\r\n，送由主 (會) 計部門彙核辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "購料預算 (格式一) 應根據用料預算，參照存量基準，並預計上年度期末\r\n存量與已購未到數量，估計本年度內應購材料數量，由辦理料帳人員會同\r\n材料管理部門編製之。\r\n (備      註：附件一請參閱中華民國現行法規彙編 83 年 5 月版 (二\r\n  九) 第 20066 頁)"
		},
		{
			"條號": "第 8 條",
			"條文內容": "材料管理部門應會同用料部門，依據核定之購料預算，就其需要，並顧及\r\n本機關之財力，編製購料預算分期實施表。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "用料預算應按期執行，各期或各項目間，不得互相流用。但遇施工計畫變\r\n更時，經各該機關首長核准者不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "材料耗用量如超過製造 (工作或工程) 通知單之所定，得由用料部門詳述\r\n原因，申請追加，報經各該機關首長核准。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公營事業機關設有稽核部門者，應經常派員稽查用料情形，至未設稽核部\r\n門者，應由主 (會) 計及材料管理部門會同辦理之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "前條稽查人員如發現用料部門有浪費材料情事，應即陳報各該機關首長分\r\n別予以糾正或飭令賠償或予行政處分。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公營事業機關得於購料預算內提撥購料週轉金，以充零星購料之用。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "購料週轉金支付至相當數額時，檢據報請主 (會) 計部門撥足原額。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "凡材料之收發或盤盈盤虧，應依據其有關憑證，計價入帳。舊料與廢料，\r\n均應分別記帳。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "材料之帳頁，應詳細註明各該種材料之儲存位置與存量基準。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "購入材料之成本，包括材料之原價、關稅、及驗收入庫前所付之一切運雜\r\n費用。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "前條所稱之運雜費用，包括舟、車、航空運費、包裝費、裝卸費、臨時搬\r\n運工資、碼頭倉租、保險費、稅捐簽證費、公證費、檢驗費、押匯佣金、\r\n委託代辦手續費等。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "材料入庫時其運雜費用尚未確定者，應按材料數量、價值、稅率、運輸里\r\n程及運輸方式予以估算計入料價，俟後再按實際費用予以調整。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "凡以外幣計算之材料原價及運雜費用，應按結匯價格折合。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "換入、借入、撥入、或受贈材料之登帳價值，應依照購入材料計價辦法辦\r\n理。如不能預知原價時，應參照材料來源，最近購價，新舊程度，完整情\r\n形等因素，估價入帳。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "經領用後再行退回之材料，應視新舊程度，完整情形，按照原領用價值或\r\n參酌原價估價入帳。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "廢料繳庫，應按其殘餘價值或估價入帳。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "自修或自製之材料，按照修製成本入帳。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "發用材料價值之計算方法，由各該事業機關就法令規定辦法自行劃一採用\r\n。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "材料、憑證、簿籍及報告之格式與編製，除本準則已有規定外，悉依各該\r\n事業會計制度之所定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "公營事業機關應參照左列各項目，訂定各種常用材料之最低存量基準，切\r\n實實行存量控制。\r\n一、材料預算。\r\n二、財務情形。\r\n三、耗用紀錄。\r\n四、購料方式。\r\n五、運輸情形。\r\n六、檢驗時間。\r\n七、材料性質。\r\n八、材料來源。\r\n九、材料價格。\r\n十、市場情況。\r\n十一、倉儲容量。\r\n十二、材料需求。\r\n十三、備購時間。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "公營事業機關材料管理部門每年至少應將材料全部盤存一次，並注意其是\r\n否與帳面結存數量相符，盤存時並由機關首長派員監盤。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "盤存後如有盈虧，應由經辦部門，填具盤存盈虧報告表，報經各該事業機\r\n關首長核准後調整之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "國內材料之供應來源及其規範，應向各業公會調查或派員實地調查，距離\r\n較遠處者，可委託同業機關或有關機關辦理之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "國外材料之供應來源及其規範之調查，應以各國產品目錄，有關機關之資\r\n料，過去採購及使用紀錄為依據，並可委託駐外使館、外國顧問工程師，\r\n或有關機關辦理之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "調查國內外材料之市價，應以報紙行情，同業公會牌價，過去採購紀錄，\r\n市場行情，各著名工廠廠價為根據，並得以詢價單或電報，向各廠商詢價\r\n，均予設卡登記。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "材料調查應儘量索取各項樣品，圖解或說明書，對樣品之規範有疑義時，\r\n應予檢驗鑑定之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "凡材料具有左列情形者，應依照前述各種方式，分向有關方面調查，以供\r\n選用。\r\n一、規範相同，或規範不盡相同可資代用者。\r\n二、國產品可資代替國外出品者。\r\n三、新產品可資以代用者。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "國內外廠商之信用調查，應參考各國徵信錄，及過去交易紀錄，並得委託\r\n銀行，各業公會，及各有關機關辦理之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "公營事業機關應就所需材料登報公告，徵求國內承辦廠商登記，由各廠商\r\n填送承辦材料廠商登記表，經審查合格後登記之，並隨時辦理複查。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "一次採購之材料，其總值在稽察一定金額以上者，均以採招標方式辦理為\r\n原則，招標時，應在當地報紙廣告二日以上，及在本機關門首張貼公告五\r\n日以上，並通知審計機關派員監視，但須有三家以上之廠商投標，方得開\r\n標。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "招標採購之材料，其規範及手續等事項未能在公告內備載者，應印發投標\r\n須知，於廠商領取標單時發給之，投標須知所列各項條款必須審慎考慮，\r\n硬性規定，嚴格執行。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "招標採購之材料，如需事先檢驗樣品者，應照左列各款辦理：\r\n一、由採購部門向報價或投標廠商索取樣品 (樣品須具商標，必要時索取\r\n    檢驗證明書並分別登記) 。\r\n二、樣品至少應索取二份，經雙方有關人員簽章後，以一份送驗，其餘封\r\n    存留備複驗及驗收時比對之用。\r\n三、送驗之樣品，應儘可能將廠商商標或標記設法除去，另行分別秘密編\r\n    號連同樣品送驗單送交有關部門或檢驗機構，予以檢驗，採購部門不\r\n    得自行檢定。\r\n四、樣品檢驗結果應嚴予保密，由檢驗部門密封妥送採購部門，於投標截\r\n    止後，方得啟封宣佈。\r\n五、樣品經檢驗後，其原有形質或性能，未曾改變者，應退還原廠商，其\r\n    確有留存之必要者，須照價償付貨款。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "招標採購材料以通信投標為原則，投標廠商應於限期前，將標單及有關規\r\n定文件密封投郵寄達指定地點，非採通信投標者，應設置標箱，須先封鎖\r\n，投標廠商應於規定時間前，繳訖押標金，並將標單密封投入標箱，逾時\r\n不得投標。開標時，材料管理部門應會同審計機關及有關部門開箱拆封逐\r\n單簽章，並造具標價比價表，以便決標。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "招標採購之材料，應由各該事業機關之首長或經其授權之人員根據調查所\r\n得可靠資料，預估底價，在開標當日，於距開標最短之時間內，會同審計\r\n機關監視人員，根據最新資料，共同審議決定之。如有採購項目過多，或\r\n係訂製之材料，應將預估底價事先密送審計機關。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "材料之決標，依機關營繕工程及購置定製變賣財物稽察條例及審計法施行\r\n細則之有關規定辦理。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "決標後，應即簽訂合約 (格式二) 或類似文件。如合約須具有保證人者，\r\n應由材料管理部門派員對保，並將副本連同開標記錄底價抄件備文送審計\r\n機關備查。合約或類似文件副本，並應分送各該事業機關之主 (會) 計、\r\n及主辦出納部門。\r\n (備      註：附件二請參閱中華民國現行法規彙編 83 年 5 月版 (二\r\n  九) 第 20067～20070 頁)"
		},
		{
			"條號": "第 44 條",
			"條文內容": "凡一次採購相同之材料，並總值未達稽察一定金額者，得以比價方式辦理\r\n之。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "採購料料，有左列情形之一者，得比價辦理之；其價款在稽察一定金額以\r\n上者，應先列舉事實，敘明理由，徵得審計機關之同意：\r\n一、採購之材料，經調查在同一地區內合格之投標廠商，不足三家者。\r\n二、經公告招標後，參加投標廠商，連續兩次不足三家，或雖達三家，而\r\n    採購標價超過預估底價，再行招標確有困難者。\r\n三、經公告招標後，僅有二家廠商投標，如再行公告招標或另行辦理比價\r\n    ，無法應急者。\r\n四、經行政院指定地區採購者。\r\n五、確因緊急需要，必須爭取時效，不及公告招標辦理時，經列舉事實報\r\n    上級主管機關核准者。\r\n六、因技術要求或應保守秘密，或因政府政策需要，不能公告招標經各級\r\n    政府最高行政機關核准者。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "比價採購材料，應在本機關門首張貼公告三日以上。公告內容應標明材料\r\n名稱、規範、數量、交貨期限、交貨地點、付款辦法及報價截止時間，並\r\n得在當地報紙刊登小型廣告，必要時得改以書面通知廠商報價。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "凡公告比價採購之案件，應規定期限由報價廠商用規定之報價單，於限期\r\n前密封投郵或投入指定之標箱，並依規定繳交押標金。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "凡在稽察一定金額以上之比價採購案件，應參照本準則之規定預估底價，\r\n並報其上級主管機關及通知審計機關派員監視，決定承辦廠商。其未達稽\r\n察一定金額者，於報價期限屆滿後，由材料管理部門定期開箱啟封，逐單\r\n簽章，並造具比價比較表，以報價最低者得標為原則。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "凡在稽察一定金額以上之比價採購案件，經決定後，應簽訂合約或類似文\r\n件。其對保報備及通知手續，應參照本準則之規定辦理之。其未達稽察一\r\n定金額者需否簽約，得由各機關自行酌定。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "凡未達稽察一定金額之比價採購案件，屢經公告無人報價或因急用不及公\r\n告或書面通知報價者，得由材料管理部門會同有關部門議價採購之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "採購材料有左列情形之一者，得採議價方式辦理之；其價款在稽察一定金\r\n額以上者，應先列舉事實，敘明理由，徵得審計機關之同意：\r\n一、採購之材料，在同一地區內，經調查僅有一家廠商出售，或無完全相\r\n    同之規範可資比較者。\r\n二、採購之材料，係屬專利品，或獨家製造，或國內試驗製造，或原廠牌\r\n    之配件，不能以他項材料替代者。\r\n三、經連續辦理公告招標或比價兩次，僅有一家參加者。\r\n四、各機關相互間或各機關與外國政府或國際組織間買賣或交換物資、原\r\n    料及器材者。\r\n五、一次所需材料，雖有數家可資供應，但無一家能全部供應者。\r\n六、因技術要求或應保守秘密，或因政府政策需要，不能公告招標，經各\r\n    級政府最高行政機關核准者。\r\n七、屬於引進國外特殊科技在國內製造之產品，不能以招標、比價方式辦\r\n    理，經行政院核准者。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "凡在稽察一定金額以上之議價採購案件，應參照本準則之規定預估底價，\r\n並報其上級主管機關，及通知審計機關派員監視。未達稽察一定金額者，\r\n應由材料管理部門會同有關部門辦理之。議價係依成本加利潤之條件訂定\r\n合約者，如經審計機關查核，發現承攬廠商合約項目之成本不實，致利潤\r\n超過原約定時，於接獲審計機關通知，應向原承攬廠商追回其差價，並於\r\n合約內訂明。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "凡在稽察一定金額以上之議價採購案件，經決定後，應簽訂合約或類似文\r\n件，其對保報備及通知手續，應參照本準則之規定辦理之。其未達稽察一\r\n定金額者需否簽約，得由各機關自行酌定。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "凡在稽察一定金額以上之議價採購案件，因需用迫切，如議價不成勢將引\r\n起嚴重影響者，得列舉理由，經上級機關核准價格，並徵得審計機關同意\r\n後逕行購買之。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "經常所需與生產直接有關之材料，如數量龐大，市場供應分散，不能在同\r\n一地區同一時間如數購到者，經縝密計算成本及合法利潤，規定價格陳准\r\n上級機關商准審計機關同意後收購之。並參照本準則之規定辦理，辦理必\r\n要手續。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "零星材料需用甚急者，各該事業機關可在稽察一定金額百分之十以內自定\r\n限額，由材料管理部門進行採購之。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "材料之驗收，應依照所訂合約辦理，如因天災或重大事故急需用料時，其\r\n品質檢驗得由驗收主管單位擇項辦理。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "材料之驗收以隨到隨辦為原則，必要時得另行約定日期辦理之。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "材料於訂購時訂明分批交貨者，應分批驗收之。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "交到之材料，僅有部分檢驗合格者，其合格部分得先行收料。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "每宗材料，其訂購總價在稽察一定金額以上者，應通知審計機關派員監視\r\n，如遇緊急需用時，得視個案情形，事先敘明理由，函徵審計機關同意後\r\n，自行辦理，彙總報備。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "材料管理部門，如無專設之檢驗組織者，應依左列原則指派檢驗人員辦理\r\n之。\r\n一、專用材料，品質之檢驗得由材料管理部門事先洽請用料部門指派之。\r\n二、普通材料，品質之檢驗由材料管理部門指派之。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "材料之品質或規範，須加以化學分析或物理試驗者，應由驗料人會同監驗\r\n人及交貨人，選取樣品，送檢驗機構試驗之，經分析或試驗結果合於規定\r\n時，始予收料。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "每宗材料數量過鉅或性質特殊，未便逐件檢驗者，應就交貨數量及材料之\r\n均勻性酌予抽驗之。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "交貨數量與訂購數量不符時，其差額在約定之增減限度以內者，應予驗收\r\n。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "材料經檢驗結果，如品質與約定之規範或樣品不符時，應不予收料，並由\r\n採購部門通知承商更換，如有短交不足或到期仍未補換者，應予催交。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "材料品質規範雖不盡符，但勉可使用，且因急需，不便等候更換者，得由\r\n材料使用單位、驗收人員會同監驗人員酌予核減價格，報請單位主管核准\r\n後驗收。但如在稽察一定金額以上者，仍應函徵審計機關同意後辦理。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "國外購置之材料，如於訂購時規定以公證之數量及品質為準者，應照約定\r\n辦理，如有不符得照實收之材料列帳，並由材料管理部門，查明其差額之\r\n原因，為溢收或短收之報告，必要時應由各該事業機關陳報上級機關及通\r\n知審計機關。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "經檢驗不合格之材料，應即通知承商限期移去，逾期不移者，收料部分不\r\n負保管之責。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "交貨日期以確實送達約定地點之日期為準，如有檢驗不合格須掉換者，其\r\n掉換部分，則以最後掉換補送到達之日期為交貨日期。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "材料經驗收後，應就驗收結果，填具材料驗收報告 (格式三) ，檢附有關\r\n憑證分送採購部門、料帳部門及其他有關部門。\r\n (備      註：附件三請參閱中華民國現行法規彙編 83 年 5 月版 (二\r\n  九) 第 200671 頁)"
		},
		{
			"條號": "第 72 條",
			"條文內容": "材料在未經辦妥檢驗手續前，祗視作寄存，暫代保管，不得收料，並禁止\r\n先予發用。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "採購材料須自行提運者，應由經辦提運人員，在規定提料日期以內辦理公\r\n證或會同驗收人員及監驗人員前往交貨地點驗收，檢驗合格後再行提運。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "調撥及退回之材料，應按其新舊程度及完整情形分別驗收之。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "採購材料應視其風險情形，辦理必要之保險。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "所有材料，不論購入、撥入、借入、借出之收回，因交換之收入、退回、\r\n自製或自修，均應經檢驗後始得收料 (格式四) 。\r\n (備      註：附件四請參閱中華民國現行法規彙編 83 年 5 月版 (二\r\n  九) 第 20072 頁)"
		},
		{
			"條號": "第 77 條",
			"條文內容": "購入材料，應憑材料驗收報告收料。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "經核准交換之材料，應分別按出售及購入材料手續辦理。"
		},
		{
			"條號": "第 79 條",
			"條文內容": "用料部門所領材料，因不適用而剔退，或遇工程及製成品完成後尚有剩餘\r\n時，均應填製退料單，並註明材料之品名、規範、數量、使用單位等辦理\r\n退料。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "退回之材料、如尚未經使用，且尚未失去原性能及規範者，照新料收料。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "退回之材料，曾經使用或係資產拆卸之零件，已局部改變其性能，而不能\r\n再用於原定用途或減低價值者，應由退料部門估定新舊程度，退交材料管\r\n理部門，如材料管理部門對於所估新舊程度有異議而不能互洽決定時，得\r\n提請各該事業機關之首長另行派員鑑定之。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "退回之材料，確屬全部或大部分變質無可利用者，應由退料部門敘明理由\r\n，依規定退交材料管理部門處理之。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "收發材料，應即更新料帳。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "用料部門請領材料必須根據用料預算，及實際需要，填製領料單 (格式五\r\n) 向材料管理部門領料。\r\n (備      註：附件五請參閱中華民國現行法規彙編 83 年 5 月版 (二\r\n  九) 第 20073 頁)"
		},
		{
			"條號": "第 85 條",
			"條文內容": "領料單以一料一單為原則。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "材料管理部門於收到領料單時，應詳核單內所列各項填列實發數量辦理發\r\n料，如事後發現撥發材料之編號名稱、規範、單位、數量或單價等有錯誤\r\n時，應由發料部門填製材料更正通知單，送經材料管理部門主管核准分送\r\n更正之。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "凡因換新而領用材料時，以隨繳舊料為原則。"
		},
		{
			"條號": "第 88 條",
			"條文內容": "撥發材料應填製發料單。 (格式六)\r\n (備      註：附件六請參閱中華民國現行法規彙編 83 年 5 月版 (二\r\n  九) 第 20074 頁)"
		},
		{
			"條號": "第 89 條",
			"條文內容": "經核准讓售之材料，應憑核准根據填製讓售憑證發料。"
		},
		{
			"條號": "第 90 條",
			"條文內容": "運輸材料，應視其價值及運輸情形決定須否押運或保險。"
		},
		{
			"條號": "第 91 條",
			"條文內容": "提運進口之材料，應由採購部門檢齊各項提貨憑證，送由運輸部門辦理報\r\n關、驗關、付稅、公證、出倉、運送等事項。"
		},
		{
			"條號": "第 92 條",
			"條文內容": "提運進口之材料，如發現損耗，應取具證明填具材料損耗報告表分送有關\r\n部門，除由於自然發生者外，應由採購部門辦理索賠手續，其無法索賠或\r\n索賠無著時，得視實際情形，報經各該事業機關之首長或上級機關核准以\r\n運輸損耗列銷。"
		},
		{
			"條號": "第 93 條",
			"條文內容": "材料在運輸途中，由於自然損耗，收發磅差或人力不可抗拒之意外損失者\r\n，得由各該事業機關首長核准列銷。"
		},
		{
			"條號": "第 94 條",
			"條文內容": "材料之委託交運，應簽訂合約，明定運送及裝卸方式、交貨地點及時間、\r\n費用、及損耗賠償等事項。"
		},
		{
			"條號": "第 95 條",
			"條文內容": "交運材料須加包裝者，應視其性能、形態、重量、數量及運輸情形，由發\r\n料部門妥為辦理。"
		},
		{
			"條號": "第 96 條",
			"條文內容": "倉庫建築，應配合事業計畫，選定交通便利，地勢乾燥，環境適宜之地點\r\n。"
		},
		{
			"條號": "第 97 條",
			"條文內容": "倉庫應視需要，順序編號，其內部並應劃分為若干存儲單位，製定顯明標\r\n誌。"
		},
		{
			"條號": "第 98 條",
			"條文內容": "材料存儲，應充分利用有效空間，並應根據其類別、體積、價值、數量、\r\n及收發情形，分別決定存儲方式及位置。"
		},
		{
			"條號": "第 99 條",
			"條文內容": "材料有忌熱、忌光、易燃、自燃、揮發、侵蝕等特性者，應分別予以專庫\r\n存儲。危險品倉庫，應與普通倉庫隔絕。"
		},
		{
			"條號": "第 100 條",
			"條文內容": "材料存儲，應適時檢查，其易於破損、變質、銹蝕、發霉、感光、燃燒、\r\n爆炸、及蟲蛀、鼠齧者，均應妥慎防護保養。"
		},
		{
			"條號": "第 101 條",
			"條文內容": "倉庫內部應絕對禁止煙火，並定期檢查消防設備及電線絕緣是否良好。"
		},
		{
			"條號": "第 102 條",
			"條文內容": "倉庫應謹嚴門禁，並派值守人員晝夜巡查守衛。"
		},
		{
			"條號": "第 103 條",
			"條文內容": "倉庫應配備足夠使用之手工具，度量衡用具，搬運工具，包裝材料，及防\r\n腐防銹所用材料。"
		},
		{
			"條號": "第 104 條",
			"條文內容": "倉庫所存每種材料，均應切實紀錄並入帳，並視需要，另設材料識別卡。\r\n如所存之材料具有危險性，應於適當位置標示警語，以防止意外發生。"
		},
		{
			"條號": "第 105 條",
			"條文內容": "公營事業機關應依業務特性研訂事前防止之措施，以謀減少呆廢料之產生\r\n。請購時，應配合分類控制方法與程序，並先查明有無可替代之呆料。"
		},
		{
			"條號": "第 106 條",
			"條文內容": "經各該事業機關首長核定之呆料、廢料，應另行存儲並照利用、出售、交\r\n換、贈送等最有利之方式處理。"
		},
		{
			"條號": "第 107 條",
			"條文內容": "無法依前條方式處理之廢料，得由各該事業機關首長核准銷毀，並予派員\r\n監辦後銷帳，必要時並應通知審計機關派員監視。"
		},
		{
			"條號": "第 108 條",
			"條文內容": "呆殘廢料之利用，應視其規範性能，洽商用料部門設計領用。"
		},
		{
			"條號": "第 109 條",
			"條文內容": "呆廢料之出售，除讓售公營事業者外，以標售為原則，並應視實際情形，\r\n訂定底價，其底價在稽察一定金額以上者，應通知審計機關派員監視。"
		},
		{
			"條號": "第 110 條",
			"條文內容": "呆廢料之交換，以議價為原則，其在稽察一定金額以上者，並應通知審計\r\n機關派員監視。"
		},
		{
			"條號": "第 111 條",
			"條文內容": "材料之分類編號，採用數目字延展式多級制，其分類與編號由各事業機關\r\n依材料特性自行訂定之。"
		},
		{
			"條號": "第 112 條",
			"條文內容": "材料名稱、規範等說明文字，應力求簡明通用。"
		},
		{
			"條號": "第 113 條",
			"條文內容": "外文料名之中文譯名，應以採用能音意兼表者為原則。"
		},
		{
			"條號": "第 114 條",
			"條文內容": "國外採購材料或銷售產品時，得採用交易對象所在地區之習用單位。"
		},
		{
			"條號": "第 115 條",
			"條文內容": "可用數種單位計量之同一材料，應規定採用一種單位。"
		},
		{
			"條號": "第 116 條",
			"條文內容": "材料單位換算係數其位數之採用，應視實際所需精確程度而定，但至少應\r\n達擬換算數量之有效位數。"
		},
		{
			"條號": "第 117 條",
			"條文內容": "材料規範，應根據有關之左列各項條件，及材料之實際使用情形明確釐訂\r\n。\r\n一、原料品質。\r\n二、製造程序。\r\n三、化學成分。\r\n四、物理性質。\r\n五、檢驗方法。\r\n六、形狀尺寸及公差。\r\n七、其他特殊條件。"
		},
		{
			"條號": "第 118 條",
			"條文內容": "材料規範，應參考「中國國家標準 (CNS)」，及與我國有貿易關係國家之\r\n通用標準規範 (ASTM.JIS.BS.DIN 等) 釐定之，以便採購時適合市場實際\r\n情形。"
		},
		{
			"條號": "第 119 條",
			"條文內容": "材料規範，得以製造廠家之出品編號或專用標誌代之。"
		},
		{
			"條號": "第 120 條",
			"條文內容": "材料規範，如無詳列之必要時，得擇其表示主要特性之條件，作為說明代\r\n替。"
		},
		{
			"條號": "第 121 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}