{
	"pcode": "T0030007",
	"type": "命令",
	"title": "行政法人會計制度設置準則",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0030007",
	"category": [
		"行政",
		"行政院主計總處",
		"會計目"
	],
	"lastUpdate": "20111221",
	"isTranslated": false,
	"history": [
		"中華民國一百年十二月二十一日行政院院授主會字第 1000007917A 號令訂定發布全文 12 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本準則依行政法人法第三十二條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "行政法人應依其營運（業務）實際狀況與發展、會計事務之性質及管理上\r\n之需要，訂定其會計制度。"
		},
		{
			"number": 300,
			"content": "行政法人之會計制度應以其全銜定其名稱。"
		},
		{
			"number": 400,
			"content": "行政法人會計制度之內容，應明定下列事項，並得視需要分章分節：\r\n一、總說明：應敘明行政法人之屬性，組織系統及所轄各部門名稱與職掌\r\n    ，並敘述會計制度訂定之沿革、適用範圍及會計年度、會計基礎、記\r\n    帳單位等重要內容。\r\n二、簿記組織系統：指行政法人自會計事項發生至財務報表產生，其間所\r\n    經過之步驟及程序。\r\n三、財務報表：指行政法人表達其財務狀況、營運（業務）成果、現金流\r\n    量及淨值變動等事項之報表。其規範應包括財務報表編製原則、財務\r\n    報表之種類及格式、財務報表之註釋及財務報表之編送時間等事項。\r\n四、會計科目：為行政法人表達交易事項之特定名稱，不僅為會計事項分\r\n    錄、記帳、編表之依據，並為行政法人營運（業務）成果及財務狀況\r\n    之要素。其規範應包括會計科目設置原則、會計科目之分類、定義及\r\n    編號等事項。\r\n五、會計簿籍：指行政法人保存交易紀錄之工具。其規範應包括會計簿籍\r\n    設置原則、簿籍之種類及格式、簿籍之登載等事項。\r\n六、會計憑證：指行政法人所轄各部門在處理其事務過程中所產生之各種\r\n    文件，其功能在證明會計事項之經過、表明處理會計事項人員之責任\r\n    。其規範應包括會計憑證設置原則、會計憑證之種類及格式、會計憑\r\n    證之製作與使用等事項。\r\n七、會計事務之處理：指行政法人依據現行有關法令及一般公認會計原則\r\n    ，並參酌實際營運（業務）情形所訂定之會計事務處理原則及程序。\r\n八、會計檔案之管理：指行政法人依據現行有關法令對各種財務報表、會\r\n    計簿籍、會計憑證、電子處理會計資料之儲存體與處理手冊及其他相\r\n    關會計檔案之保管、調閱、銷毀程序等明定相關管理規範。"
		},
		{
			"number": 500,
			"content": "行政法人之會計基礎，應採用權責發生制。"
		},
		{
			"number": 600,
			"content": "行政法人應依法令規定與管理控制及決策需要，定期與不定期編製財務報\r\n表，並得兼用統計與數理方法，為適當之分析、解釋或預測。\r\n\r\n行政法人應於會計年度終了後三個月內，將其年度執行成果及決算報告，\r\n經會計師查核簽證，提經董（理）事會審議，並經監事或監事會通過後，\r\n報請監督機關備查，並送審計機關。但設置法律另有規定者，從其規定。"
		},
		{
			"number": 700,
			"content": "行政法人所使用之會計科目及其編號，應按其營運（業務）需要，參照中\r\n央主計機關規定並依一般公認會計原則訂定。"
		},
		{
			"number": 800,
			"content": "行政法人會計制度之會計簿籍及憑證，應視事實需要及營運（業務）繁簡\r\n設置，並力求簡化、一致。"
		},
		{
			"number": 900,
			"content": "行政法人會計制度所定會計事務之處理，應力求簡單明瞭，便於追蹤核對\r\n，並視會計事務性質及營運（業務）實際需要，擇下列事項訂定之：\r\n一、會計事務處理原則：指行政法人處理其會計事務時所依循之原則，內\r\n    容包括一般性規定、資產、負債、淨值、營運（業務）收入、營運（\r\n    業務）成本、營運（業務）費用、營運（業務）外收入、營運（業務\r\n    ）外費用與餘絀計算。\r\n二、普通會計事務處理：指行政法人將其營運（業務）活動所產生之結果\r\n    編製財務報表傳達予報表使用者之過程，其內容包括會計憑證之取得\r\n    、審核及編製、會計簿籍之處理、財務報表之編製、決算之辦理等事\r\n    項。\r\n三、成本會計事務處理：指行政法人衡量及評核所轄各部門或各營運（業\r\n    務）項目之成本，與其帳務之處理及財務報表之編製等事項。\r\n四、營運（業務）會計事務處理：指行政法人除普通會計事務處理外，專\r\n    屬所轄各部門或各營運（業務）間之帳務處理與財務報表之編製等事\r\n    項。\r\n五、出納會計事務處理：指行政法人之現金、票據、有價證券等之收付、\r\n    保管、登記、移轉、帳務、報表等會計處理事項。\r\n六、材料會計事務處理：指行政法人營運（業務）上使用及儲備之原料、\r\n    物料、燃料、配件及尚未安裝或領用之機具暨須加工處理之呆廢料等\r\n    取得、領用、報廢、盤點與檢查、帳務、報表等會計處理事項。\r\n七、財產會計事務處理：指行政法人財產之預算編列、增置、保管、使用\r\n    與維護、減損與報廢、盤點與檢查、帳務、報表等會計處理事項。\r\n八、採購會計事務處理：指行政法人採購招標、訂約、履約、驗收、保固\r\n    等會計處理事項。\r\n九、管理會計事務處理：指行政法人運用管理會計之方法，評核所轄各部\r\n    門或各營運（業務）項目之效能，提供管理決策所需資料，其內容依\r\n    性質包括預算管理、利潤規劃、財務分析、責任會計與績效衡量、統\r\n    計分析、投資決策分析及其他等會計處理事項。\r\n十、會計作業電子化處理：指行政法人運用電子方式處理會計資料之一部\r\n    或全部，其內容包括電子處理會計資訊系統之設計、代號之編訂、憑\r\n    證格式之設計、程式之編製、報表之設計、會計資料之輸入及輸出、\r\n    會計資料錯誤更正等會計處理事項。\r\n十一、會計事務與非會計事務之劃分：為利權責分工，行政法人應依營運\r\n      （業務）性質明確劃分會計事務與非會計事務，俾利依循。\r\n十二、其他會計事務處理。"
		},
		{
			"number": 1000,
			"content": "行政法人之會計檔案，應自年度決算程序辦理終了後，至少保存十年，其\r\n屆滿保存年限者，除應永久保存或有關未結會計事項者外，經董（理）事\r\n長或首長核准後得予銷毀。但涉及政府機關指定用途之補助與委辦等經費\r\n，如憑證留存行政法人者，應報請監督機關核轉審計機關同意後，始得銷\r\n毀。\r\n\r\n行政法人之會計檔案遇有滅失、毀損等情事時，應報請監督機關處理後，\r\n再轉報審計機關。"
		},
		{
			"number": 1100,
			"content": "行政法人會計事務之處理，應設專人辦理，並於會計制度中明定離職或變\r\n更職務時應辦理之交代事項。"
		},
		{
			"number": 1200,
			"content": "本準則自發布日施行。"
		}
	]
}