{
	"pcode": "T0030002",
	"type": "命令",
	"title": "內部審核處理準則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0030002",
	"category": [
		"行政",
		"行政院主計總處",
		"會計目"
	],
	"lastUpdate": "20180514",
	"isTranslated": false,
	"history": [
		"六十五年七月二十二日行政院主計處（65）台處孝五字第 377 1 號函訂定發布全文 28 條",
		"六十七年八月二十一日行政院主計處（67）台處孝五字第 489 4 號函修正發布全文 28 條",
		"六十九年十二月二十四日行政院主計處（69）台處孝五字第 1 0258 號函修正發布第 22、28 條條文",
		"八十九年十二月二十日行政院主計處（89）台處會三字第 169 24 號令修正發布全文 33 條；並自發布日起實施",
		"九十九年七月七日行政院主計處處會字第 0990004088A 號令修正發布全文 29 條；並自發布日施行",
		"一百零七年五月十四日行政院主計總處主會財字第 107150016 6A 號令修正發布第 1～3、9、12、15、17～19、21、23、24、27 條條文"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 1100
		},
		{
			"type": "章",
			"number": 200,
			"title": "預算審核",
			"start": 1200,
			"end": 1200
		},
		{
			"type": "章",
			"number": 300,
			"title": "收支審核",
			"start": 1300,
			"end": 1300
		},
		{
			"type": "章",
			"number": 400,
			"title": "會計審核",
			"start": 1400,
			"end": 2000
		},
		{
			"type": "章",
			"number": 500,
			"title": "現金審核",
			"start": 2100,
			"end": 2100
		},
		{
			"type": "章",
			"number": 600,
			"title": "採購及財物審核",
			"start": 2200,
			"end": 2500
		},
		{
			"type": "章",
			"number": 700,
			"title": "工作審核",
			"start": 2600,
			"end": 2700
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 2800,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "政府及其所屬機關（構）、學校（以下簡稱各機關）內部審核之實施，依本準則規定辦理。"
		},
		{
			"number": 200,
			"content": "本準則所稱內部審核，指經由收支之控制、現金及其他財物處理程序之審核、會計事務之處理及工作成果之查核，以協助各機關發揮內部控制之功能。\r\n各機關實施內部審核，應由會計人員執行之。但涉及非會計專業規定、實質或技術事項，應由主辦單位負責辦理。"
		},
		{
			"number": 300,
			"content": "內部審核之範圍如下：\r\n一、財務審核：謂計畫、預算之執行與控制之審核，包括預算審核、收支審核及會計審核。\r\n二、財物審核：謂現金及其他財物處理程序之審核，包括現金審核、採購及財物審核。\r\n三、工作審核：謂計算工作負荷或工作成果每單位所費成本之審核。\r\n前項第一款、第二款預算審核、收支審核、會計審核、現金審核、採購及財物審核之定義如下：\r\n一、預算審核：各項計畫與預算之執行及控制之審核。\r\n二、收支審核：各項業務收支處理作業之查核。\r\n三、會計審核：會計憑證、報表、簿籍及有關會計事務處理程序之審核。\r\n四、現金審核：現金、票據、證券等出納事務處理及保管情形之查核。\r\n五、採購及財物審核：工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等採購事務及財物處理程序之審核。"
		},
		{
			"number": 400,
			"content": "各機關內部審核之實施，兼採書面審核與定期或不定期實地抽查方式，並得透過電腦輔助處理，且應按下列原則分層負責，劃分辦理之範圍：\r\n一、各機關之會計報表、憑證及簿籍，由各機關主（會）計單位指定審核人員負責審核。\r\n二、各機關內部單位憑證、帳表之複核，現金、票據、證券及其他財物之查核，由各機關主（會）計單位或指定辦理會計人員負責。\r\n三、各機關所轄各分支機關經管現金、票據、證券及其他財物之查核，由各機關主（會）計單位負責。\r\n各主管機關對所屬機關實施內部審核情形，應加強監督，並得視事實需要派員抽查之。"
		},
		{
			"number": 500,
			"content": "各機關會計人員為行使內部審核職權，向本機關所屬各單位查閱簿籍、憑證及其他文件，或檢查現金、財物時，各該負責人不得隱匿或拒絕。遇有疑問，並應為詳實之答復。\r\n會計人員行使前項職權，遇有必要時，得報經該機關長官之核准，封鎖各有關簿籍、憑證或其他文件，並得提取其一部或全部。"
		},
		{
			"number": 600,
			"content": "各機關會計人員執行內部審核事項，應依照有關法令辦理，非因違法失職或重大過失，不負損害賠償責任。"
		},
		{
			"number": 700,
			"content": "各機關執行內部審核人員，對於執行任務之有關法令、規章、制度、程序及其他資料，應事先詳細研閱。\r\n各機關執行內部審核人員，得依業務需要，擬訂內部審核計畫，報請機關長官核定後，據以執行。"
		},
		{
			"number": 800,
			"content": "各機關主（會）計單位為供內部審核之參考，應蒐集下列各項有關資料：\r\n一、組織與職掌。\r\n二、人力配備。\r\n三、計畫目標。\r\n四、程序與方法。\r\n五、其他重要事項。"
		},
		{
			"number": 900,
			"content": "執行內部審核人員對於完成審核程序之帳表、憑證，均應載明日期，並簽名或蓋章證明。檢查現金、票據、證券及其他財物應將檢查日期、檢查項目、檢查結果及負責檢查人員姓名等項逐項登記，並簽名或蓋章證明。"
		},
		{
			"number": 1000,
			"content": "執行內部審核人員，如發現特殊情況或提出重要改進建議，均應以書面報告行之，送經主辦會計人員報請機關長官核定後辦理。"
		},
		{
			"number": 1100,
			"content": "內部審核之有關資料及報告等應建立檔案分類編號妥慎管理，留備上級機關或審計機關查核之參考。"
		},
		{
			"number": 1200,
			"content": "各機關會計人員審核各項計畫與預算之執行及控制，應注意下列事項：\r\n一、各項計畫之實施進度與費用之動支是否保持適當之配合。\r\n二、各項收入及支出，有否按期與預算收支相比較，差異達規定之比率者，計畫主管單位有否分析其原因並採適當措施。\r\n三、資本支出實際進度與預算是否經常注意按下列各目分別比較：\r\n（一）採購進度是否與預定計畫及預算進度相符。\r\n（二）採購款項之支付是否與採購契約相符。\r\n（三）計畫已完成部分，其實際效益是否與預期效益相符。如有不合，計畫主管單位有否分析檢討其原因，並謀改進辦法。\r\n（四）資本支出預算之保留及流用是否依照規定辦理。\r\n四、補助預算之撥款有無依計畫實際執行進度及經費支用情形，補助款有無確依計畫用途運用，補助經費執行賸餘有無確依規定繳回公庫。"
		},
		{
			"number": 1300,
			"content": "各機關會計人員審核各項業務收支，應注意下列事項：\r\n一、業務單位每日收受之現金、票據及證券，有無於每日終了時，連同填製現金及票券日報表繳送出納管理單位簽收入帳，並通知主（會）計單位。\r\n二、業務單位編製各項業務之收支日報表，所列現金收付金額是否與當日現金日報或銀行結單核對調節相符。\r\n三、業務單位編製各項業務收支月報表，有無經主（會）計單位審核，其收支是否符合有關規定或有無積欠未清情事。"
		},
		{
			"number": 1400,
			"content": "各機關主辦會計人員，對於不合法之會計程序或會計文書，應使之更正，不更正者，應拒絕之，並報告該機關主管長官。\r\n前項不合法之行為，由於該機關主管長官之命令者，應以書面聲明異議；如不接受時，應報告該機關之主管上級機關長官與其主辦會計人員或主計機關。\r\n不為前二項之異議及報告時，關於不合法行為之責任，各機關主辦會計人員應連帶負之。"
		},
		{
			"number": 1500,
			"content": "各機關之會計憑證，關係現金、票據、證券之出納者，非經主辦會計人員或其授權人之簽名或蓋章，不得為出納之執行。\r\n對外之收款收據，應經主辦會計人員或其授權人之簽名或蓋章。但有特殊情形另定處理辦法報經該管主計機關核准有案者，不在此限。"
		},
		{
			"number": 1600,
			"content": "各機關會計人員審核原始憑證，發現有下列情形之一者，應使之更正或拒絕簽署：\r\n一、未註明用途或案據。\r\n二、依照法律或習慣應有之主要書據缺少或形式不具備。\r\n三、未依政府採購或財物處分相關法令規定程序辦理。\r\n四、應經機關長官或事項之主管或主辦人員之簽名或蓋章，而未經其簽名或蓋章。\r\n五、應經經手人、驗收人或保管人簽名或蓋章而未經其簽名或蓋章；或應附送品質或數量驗收之證明文件而未附送。\r\n六、關係財物增減、保管、移轉之事項，應經主辦經理事務人員簽名或蓋章，而未經其簽名或蓋章。\r\n七、書據之數字或文字有更正，而更正處未經負責人員簽名或蓋章證明。\r\n八、書據上表示金額或數量之文字、號碼不符。\r\n九、其他與法令不符之情形。\r\n前項第四款規定之人員，得由各機關依其業務規模，按金額訂定分層負責規定辦理。"
		},
		{
			"number": 1700,
			"content": "各機關會計人員審核傳票，應注意下列事項：\r\n一、是否根據合法之原始憑證編製。但整理結算及結算後轉入帳目等事項無原始憑證者，不在此限。\r\n二、應歸屬之會計科目是否適當。\r\n三、摘要欄是否簡明扼要，並與相關原始憑證之內容相符。整理及結算之改正、沖回分錄等事項無原始憑證者，有無敘明原因及相關之傳票。\r\n四、金額是否與相關原始憑證所載金額相符。\r\n五、支出傳票之受款人是否與原始憑證之受款人相符，其不符者，應查究其原因。\r\n六、傳票及其附件上有關人員之簽名或蓋章是否齊全。但機關長官及事項主管已於原始憑證上簽名或蓋章者，不在此限。\r\n七、不以本位幣計數者，有無記明貨幣之種類、數目及折合率。\r\n八、送出納管理單位執行之傳票及所附單據是否已執行完畢，執行期間過長者，是否查究原因。\r\n九、支出傳票及原始憑證是否加註已開支票戳記或管制記號。但採公庫集中支付作業辦理者，支出傳票得免加註。\r\n十、原始憑證是否標註傳票編號，其不附入傳票保管者，有無註明其保管處所及其檔案編號，或其他便於查對之事實。\r\n十一、傳票編號，有無重號或缺號情形。\r\n十二、會計憑證之裝訂、保管、調案、拆訂、保存年限及銷毀，是否按照規定辦理。"
		},
		{
			"number": 1800,
			"content": "各機關會計人員審核帳簿，應注意下列事項：\r\n一、各類帳簿之設置，是否與會計制度及有關法令之規定相符。\r\n二、各種帳簿之記載是否與傳票相符，各項帳目是否依規定按期記載完畢。\r\n三、設有現金出納登記簿者，是否每日記載及結總，其內容是否與相關原始憑證相符。\r\n四、設有現金出納登記簿者，每日收付總額及結餘，是否與總分類帳及明細分類帳現金科目當日收付及結餘金額相符，並應按月與出納管理單位現金出納備查簿核對是否符合。\r\n五、各種明細帳是否均能按時登記，並與總分類帳有關統制科目核對是否相符。\r\n六、各種帳簿之首頁，是否標明機關名稱、帳簿名稱、冊次、頁數、啟用日期，有無由機關長官及主辦會計人員簽名或蓋章。\r\n七、各種帳簿之末頁，是否列明經管人員一覽表，填明主辦會計人員及記帳、覆核等關係人員之姓名、職務與經管日期，有無由各本人簽名或蓋章。\r\n八、各種帳簿之帳頁，是否順序編號，有無重號或缺號情形。\r\n九、帳簿之過頁、結轉、劃線、註銷、錯誤更正及更換新帳簿等是否依照規定辦理。\r\n十、帳簿裝訂、保管及存放地點是否安全妥善。\r\n十一、帳簿之保存年限是否符合規定，帳簿之銷毀有無依照規定程序辦理。"
		},
		{
			"number": 1900,
			"content": "各機關會計人員審核會計報告，應注意下列事項：\r\n一、會計報告之種類及格式，是否與會計制度及有關法令之規定相符。\r\n二、各種會計報告，是否根據會計紀錄編造，並便於核對。\r\n三、會計報告之編送期限，是否符合規定。\r\n四、會計報告所列數字之計算是否正確。\r\n五、會計報告所列數字或文字之更正，是否依照規定辦理。\r\n六、使用完畢之會計報告，有無分年編號收藏，並編製目錄備查。\r\n七、各種對外會計報告，有無由機關長官及主辦會計人員簽名或蓋章；其有關各類主管或主辦人員之事務者，有無由該事務之主管或主辦人員會同簽名或蓋章。\r\n八、各機關編製之日報及月報有無順序編號，其號數是否每年度重編一次。\r\n九、會計報告之保存年限是否符合規定，其銷毀有無依照規定程序辦理。\r\n十、各種會計報告內容，如有因會計方法、會計科目或其他原因而引起之重大變更，有無將變更情形及其對財務分析之影響作適當之說明。"
		},
		{
			"number": 2000,
			"content": "各機關會計人員審核期終結帳整理，應注意下列事項：\r\n一、預收、預付款項及遞延收入、費用時效到達或消失者，是否按期結轉，預收及預付款項有無列帳案據。\r\n二、應收及應付款項是否根據相關憑證計算列帳，有無漏列情形。\r\n三、其他資產及負債各科目懸帳，有無作適當整理，所列金額是否正確，相關憑證是否齊全。\r\n四、各種收入及支出帳目，於期終結帳應行調整者，有無調整，金額是否正確。\r\n五、各種懸帳之沖銷，處理是否適當，金額是否正確。\r\n六、懸宕之帳款，權責單位有無積極稽催處理。"
		},
		{
			"number": 2100,
			"content": "各機關會計人員審核現金、票據及證券等出納事務處理及保管情形，應注意下列事項：\r\n一、現金、票據及證券之收受，是否依照規定程序處理，是否限期繳庫，並即時通知主（會）計單位編製傳票入帳。\r\n二、現金、票據及證券之支付，是否根據傳票執行，設有現金出納登記簿者，登記科目金額是否正確。\r\n三、出納管理單位自行收納之款項，除法令另有規定外，是否使用收據，收據有無按編號順序開立，不得跳號，並以類別分類，有無設置收據紀錄機制。已使用擬作廢之收據，是否併同存根聯保存及截角作廢，並妥慎保管備查。未使用空白收據之保管期限及銷毀程序，是否依照規定辦理。已開立收據之款項是否均已收納，並編製傳票入帳及銷號。\r\n四、保管有價證券、保管品、保證品及債權憑證是否登記相關備查簿，並按月編製報表送主（會）計單位。\r\n五、實際庫存現金有無超過限額，其收付程序是否符合規定，保管是否妥善，是否派員作不定期檢查，並作成紀錄。\r\n六、辦公或營業時間外收付款項，處理手續是否周密完備，保管是否安全。\r\n七、保管、暫收及代收之現金、票據及證券等實際結存金額，是否與帳面結存相符。公庫代理銀行、代辦機構或其他金融機構存款結存是否與帳面結存符合，如不相符，出納管理單位有無編製差額解釋表，其差異事項是否已根據向公庫代理銀行、代辦機構或其他金融機構取得（含網路下載）之對帳單加以複核。\r\n八、出納管理單位保管之現金、票據、支票簿、證券、收據及其他保管品等，保管是否良好，有無按規定每年作定期與不定期之盤點，主（會）計單位有無每年至少監督盤點一次。\r\n九、各種收入款項，以公庫代理銀行、代辦機構或其他金融機構代收為原則，其彙解公庫日期是否依規定時間辦理。\r\n十、各種支付款項，是否於付款期限內支付。零用金以外之支付方式，以直接匯入受款人之金融機構存款帳戶為原則。\r\n各機關主（會）計單位對於前項第七款規定之對帳單，應逐月收轉（含網路下載）送出納管理單位；對於前項第八款規定之保管情形，應視實際需要抽查，並作成紀錄，陳報機關長官。"
		},
		{
			"number": 2200,
			"content": "各機關會計人員對於採購案件或款項之預付，經查核與預算所定用途及計畫進度相合者，應為預算之保留。"
		},
		{
			"number": 2300,
			"content": "關係經費負擔或收入之一切契約，及大宗動產、不動產之買賣契約，應經會計人員事前審核。\r\n前項契約草案經會計人員事前審核同意者，正式契約得不再經會計人員審核。\r\n各機關有下列情形之一者，契約得免經會計人員事前審核。但事後仍應將契約副本，送主（會）計單位備核：\r\n一、契約草案第一次業經會計人員事前審核，以後依例辦理內容不變。\r\n二、為配合實際需要必須委託國外機構在國外洽辦。\r\n三、為應付意外事故或緊急需要而臨時決定之契約，由主辦單位負完全責任，事後並應補送會計人員會辦。\r\n各公營事業國內、國外之產品報價，應由業務單位依照各公營事業規定程序辦理，其事後訂約者，契約仍應送會計人員會核辦理。"
		},
		{
			"number": 2400,
			"content": "各機關會計人員審核採購及財物處理時，應注意下列事項：\r\n一、採購案件有無預算及是否與所定用途符合，金額是否在預算範圍內，有無於事前依照規定程序陳經核准。\r\n二、經常使用之大宗材料與用品是否由主管單位視耗用情形統籌申請採購，覈實配發使用。\r\n三、辦理採購案件是否依照政府採購法規定程序辦理。\r\n四、承辦採購單位是否根據陳經核准之申請辦理採購。在招標前，有無將投標須知、契約草案，先送主（會）計單位審核涉及財務收支事項。\r\n五、各種財物之登記與管理是否依照有關規定辦理及每年至少盤點一次，盤點之數量是否與帳冊相符。珍貴動產不動產之管理有無依規定辦理。\r\n六、財物報廢之處理程序是否符合規定，廢品是否及時處理。財物已屆滿使用年限且具使用價值者，不得任意廢棄，仍應設帳管制。\r\n七、處分財物是否事前陳經核准，經辦處分財物人員不得主持驗交工作。"
		},
		{
			"number": 2500,
			"content": "各機關主（會）計單位監辦採購案件之開標、比價、議價、決標及驗收時，應依政府採購法及相關監辦採購規定辦理。"
		},
		{
			"number": 2600,
			"content": "各機關應依業務收支，計算個別業務成果，以供經營管理參考。"
		},
		{
			"number": 2700,
			"content": "各機關會計人員審核各類業務之成果，應衡量各類施政或工作計畫收支與成本負擔情形；注意有無按月、按季或按期作績效評估、效益評量或成本效益分析，如發現問題或效能過低，有無及時採取必要之改善措施。"
		},
		{
			"number": 2800,
			"content": "各機關訂定或修訂會計制度時，應參照本準則之規定及各機關之組織職掌，訂入其會計制度。"
		},
		{
			"number": 2900,
			"content": "本準則自發布日施行。"
		}
	]
}