{
	"pcode": "T0040002",
	"type": "命令",
	"title": "統計法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0040002",
	"category": [
		"行政",
		"行政院主計總處",
		"統計目"
	],
	"lastUpdate": "20181109",
	"isTranslated": false,
	"history": [
		"中華民國二十三年四月二十四日國民政府訂定發布全文 65 條；並自二十三年五月一日起施行",
		"中華民國二十七年十二月七日國民政府修正發布第 52 條條文",
		"中華民國六十二年二月六日行政院台（62）仁授字第 0983 號令修正發布全文 43 條",
		"中華民國七十五年三月七日行政院台（75）仁授一字第 01769 號令修正發布全文 78 條",
		"中華民國八十八年九月十五日行政院台（88）仁授一字第 08930 號令修正發布第 2、34、67 條條文",
		"中華民國一百零七年十一月九日行政院主計總處主統法字第 1070300895A 號令修正發布全文 42 條；並自發布日施行"
	],
	"theAct": {
		"title": "統計法"
	},
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "公務統計",
			"start": 500,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "統計調查",
			"start": 1000,
			"end": 2300
		},
		{
			"type": "章",
			"number": 400,
			"title": "統計資料管理",
			"start": 2400,
			"end": 3800
		},
		{
			"type": "章",
			"number": 500,
			"title": "統計業務督導",
			"start": 3900,
			"end": 4000
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 4100,
			"end": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依統計法（以下簡稱本法）第二十六條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本法第三條第四款所定基於統計目的及業務需要之統計調查，不包括僅為取得個別資料作個案應用為目的者。"
		},
		{
			"number": 300,
			"content": "本法第三條第六款所定指定統計調查，應由各調查主辦機關優先編列預算辦理。\r\n指定統計調查經各機關以書面提出新增之申請，或因情事變更已非屬重要統計或重大政策所需者，中央主計機關得予新增或刪除。"
		},
		{
			"number": 400,
			"content": "本法第五條第一項所稱有直接關係之各機關，指可直接取得職掌範圍內所需統計原始資料之機關。\r\n本法第五條第一項第二款所稱不專屬於任何機關，指無任何直接關係之機關或有二個以上直接關係之機關。"
		},
		{
			"number": 500,
			"content": "本法第八條所稱有關業務人員，指各機關辦理統計業務之主計機構人員以外之業務單位及輔助單位人員。"
		},
		{
			"number": 600,
			"content": "依本法第九條所定公務統計方案，應納入各機關執行職務之經過與結果之詳確紀錄與統計，並定期編報。"
		},
		{
			"number": 700,
			"content": "各機關依本法第九條訂定之公務統計方案，由辦理統計業務之主計機構簽報機關長官後，依下列程序辦理：\r\n一、中央各一級主計機構所在機關公務統計方案由中央主計機關核定，其所屬機關之公務統計方案則由辦理統計業務之一級主計機構核定後報送中央主計機關備查。但經中央主計機關同意變更者，不在此限。\r\n二、地方政府各機關之公務統計方案由各該政府主計機關核定。"
		},
		{
			"number": 800,
			"content": "各機關公務統計由有關業務單位編製者，其辦理統計業務之主計機構為統計目的需要，或減輕統計調查受查者負擔，得要求提供公務統計原始資料，業務單位應予配合。"
		},
		{
			"number": 900,
			"content": "各機關公務統計報表之編製，於資料期間終了起算，年報不得逾二個月，半年報不得逾一個月，季報不得逾二十日，月報不得逾十五日。\r\n前項編製期限，因情形特殊，得經各該政府主計機關或辦理統計業務之中央一級主計機構核定酌予延長。"
		},
		{
			"number": 1000,
			"content": "基本國勢調查之舉辦，得以全查、抽查或整合行政資料等方式辦理，必要時得兼採二種以上方式辦理。"
		},
		{
			"number": 1100,
			"content": "依本法第十一條擬具之基本國勢調查方案應包括下列事項：\r\n一、法令依據及調查目的。\r\n二、調查區域範圍及對象。\r\n三、資料標準時期及實施期間。\r\n四、調查項目。\r\n五、調查方法。\r\n六、臨時調查組織及人員設置原則。\r\n七、主辦及協辦機關。\r\n八、經費預算。\r\n前項第一款至第五款所定事項，應於開始實施調查一個月前，由行政院公告之。"
		},
		{
			"number": 1200,
			"content": "基本國勢調查之實施，由中央主計機關依核定之調查方案，於調查開始六個月前訂定調查實施計畫，分行中央及地方政府各有關機關作為辦理之依據。\r\n前項調查實施計畫之內容應包括：\r\n一、前條第一項第二款至第八款應予明細規定之事項。\r\n二、有關之釋例事項。\r\n三、其他應予一致規定之事項。"
		},
		{
			"number": 1300,
			"content": "基本國勢調查原始資料，應由臨時調查組織依規定程序遞送至中央主計機關集中保管之。"
		},
		{
			"number": 1400,
			"content": "基本國勢調查報告之編製，由中央主計機關依下列規定辦理：\r\n一、調查實施期間結束後半年內，就重要調查資料編製初步統計結果。\r\n二、調查實施期間結束後二年內，就全部調查資料編製最終統計結果。並得視實際需要，增編專題研究報告。\r\n前項調查統計結果應陳報行政院，並提供各界參考應用。"
		},
		{
			"number": 1500,
			"content": "基本國勢調查臨時調查組織工作人員考核及獎懲基準，由中央主計機關擬訂，報請行政院核定，並送銓敘部備查。"
		},
		{
			"number": 1600,
			"content": "本法第十三條第一項所稱一定規模之指定或一般統計調查，指三十個單位以上之調查。"
		},
		{
			"number": 1700,
			"content": "依本法第十三條第一項規定擬具之調查實施計畫應包括下列事項：\r\n一、調查之目的。\r\n二、調查區域範圍及對象。\r\n三、調查項目及調查表式（包括調查項目之定義及填表說明）。\r\n四、資料標準時期。\r\n五、實施調查期間及進度。\r\n六、調查方法。\r\n七、抽樣設計（包括母體、抽樣方法及估計方法）。\r\n八、結果表式及整理編製方法。\r\n九、主辦、協辦機關或受託單位。\r\n十、調查經費來源及明細。\r\n十一、其他必要之事項。\r\n前項第十款所定調查經費，中央主計機關得視實際情形，就調查人員因執行調查所需費用，訂定統一基準計支。"
		},
		{
			"number": 1800,
			"content": "各機關調查實施計畫，由各該機關業務單位擬訂者，應先送其辦理統計業務之主計機構審核。\r\n調查實施計畫依本法第十三條第一項應送中央主計機關核定者，在中央由辦理統計業務之一級主計機構報核；在地方由各直轄市及縣（市）政府主計處報核。"
		},
		{
			"number": 1900,
			"content": "依本法第十三條第一項規定核定之統計調查，各機關停止舉辦或逾調查實施期間六個月以上未舉辦者，核定機關應註銷其核定文號；由各直轄市及縣（市）政府主計處註銷者，應報送中央主計機關備查。"
		},
		{
			"number": 2000,
			"content": "各機關舉辦統計調查未依本法第十三條第一項規定辦理者，其所需經費不予核銷。"
		},
		{
			"number": 2100,
			"content": "本法第十三條第二項所定調查表，除應於左上方註明核定文號外，並應註明核定之主計機關名稱、統計調查類別及有效期間。\r\n調查表未註明前項規定事項者，受查者得拒絕接受調查。"
		},
		{
			"number": 2200,
			"content": "各機關舉辦統計調查，調查事項必須借重有關學者專家之學識經驗始可達預期效果，或機關無適當之辦理人員時，得委託有關機關、團體或個人辦理。\r\n各機關辦理前項委託作業，應評估受委託者之專業及執行能力，確保統計資料之品質與安全。\r\n受委託之機關、團體或個人，於委託範圍內，視同委託機關。"
		},
		{
			"number": 2300,
			"content": "本法第十四條第一項所稱證明文件，指身分證明及執行職務之證明文件。\r\n前項執行職務之證明文件應載明下列事項：\r\n一、主辦調查機關名稱。\r\n二、調查人員姓名。\r\n三、執行調查名稱。\r\n四、調查實施期間。\r\n五、查證方式。"
		},
		{
			"number": 2400,
			"content": "各級政府主計機關對業務相同或性質相同之統計所用名詞定義、分類及代碼等，應有一致性之規定；各級政府主計機關之規定，不得與上級政府主計機關之規定牴觸。"
		},
		{
			"number": 2500,
			"content": "全國性之統計標準分類，由中央主計機關擬訂或由中央主計機關協調辦理統計業務之中央一級主計機構擬訂，報請行政院核定實施。\r\n各機關依政府統計範圍劃分方案就其業務性質訂定之統計標準分類，應送各該政府主計機關備查。"
		},
		{
			"number": 2600,
			"content": "本法第十六條第一項所稱發布，指統計結果以記者會或說明會、新聞稿、書刊、報表、網際網路等形式公開。"
		},
		{
			"number": 2700,
			"content": "各機關依本法第十六條第二項規定，預告統計資料項目發布之相關訊息，應包括統計資料項目之發布時間及發布形式，並備資料背景說明供查詢。\r\n凡經預告發布時間之全國性統計資料項目，應遵守下列事項：\r\n一、除有天災等不可抗力之重大情事外，不得任意提前、延後或中斷發布。\r\n二、涉及統計定義、方法、發布時效與週期等重要事項變更者，應予預告。"
		},
		{
			"number": 2800,
			"content": "中央主計機關得就各機關應發布之統計資料項目擇要列管；列管項目之預告發布訊息與涉及前條第二項第二款所稱重要事項變更之預告，均應送中央主計機關備查。\r\n列管項目之資料編製與發布機關，於資料發布前，不得公開揭露或暗示統計結果相關訊息。"
		},
		{
			"number": 2900,
			"content": "各機關已發布之統計資料如須修正者，應將修正資料發布，並註明其修正原因。"
		},
		{
			"number": 3000,
			"content": "各機關公務統計資料之發布期限，自第九條所定編製期限屆滿之日起算，年資料不得逾三個月，半年資料不得逾二個月，季資料不得逾四十五日，月資料不得逾十五日。\r\n前項發布期限，因情形特殊，得經各該政府主計機關或辦理統計業務之中央一級主計機構核定酌予延長。"
		},
		{
			"number": 3100,
			"content": "本法第十七條所稱行政資料處理系統，指各機關業務單位及輔助單位用以蒐集、處理及儲存行政資料之資訊系統。\r\n為依本法第十七條規定，將統計業務需求納入行政資料處理系統，各機關應於建立或修改該系統之先期規劃階段，以書面徵詢其辦理統計業務之主計機構或有關地方政府機關意見，並將相關意見之處理情形送會辦理統計業務之主計機構後，簽陳機關長官核定。\r\n完成徵詢程序並處理相關意見者，所需經費始予核銷。"
		},
		{
			"number": 3200,
			"content": "各級政府主計機關及辦理統計業務之中央一級主計機構依本法第十八條規定，向各該政府及其所屬機關要求提供資料時，應具體說明應用目的，並與資料提供機關協商提供資料之內容及方式。所取得之資料不得作應用目的以外之利用。應用目的包含提供予所屬機關或第三方者，應予註明。\r\n資料提供機關得限制資料索取機關資料之使用方式、使用範圍，或要求訂定必要之資料安全管制措施。\r\n資料索取機關違反第一項規定，或未符第二項之限制或要求時，資料提供機關得拒絕資料之提供或要求停止、限制資料之使用。"
		},
		{
			"number": 3300,
			"content": "地方政府主計機關為統計目的需要，得向中央各機關請求提供資料，各該資料提供機關得比照前條規定辦理。"
		},
		{
			"number": 3400,
			"content": "本法第十九條所稱統計相關文件與資料，指辦理本法第四條第一項各款統計之統計結果表、報告、書刊、分析及其原始資料等。"
		},
		{
			"number": 3500,
			"content": "統計相關文件與資料以電子儲存媒體保存為原則，保存期限如下：\r\n一、公務統計報表、統計調查結果及統計書刊應永久保存。\r\n二、公務統計原始資料自報表編竣日起算，錄入電子儲存媒體者至少保存十年，書面保存者至少保存五年。\r\n三、統計調查原始資料自統計結果編竣日起，錄入電子儲存媒體者，基本國勢調查永久保存，其餘調查至少保存十年；書面保存者，調查週期五年以上者至少保存五年；半年以上未達五年或不定期者至少保存二年；未達半年者至少保存一年。\r\n屆滿保存期限或已錄入電子儲存媒體之書面資料，經機關長官核准後得予銷毀。"
		},
		{
			"number": 3600,
			"content": "本法第十九條第二項所稱統計調查取得之個別資料，指任何得以直接或間接方式識別特定受查者之資料。\r\n各機關人員因業務而知悉或持有前項資料者，負保密義務。\r\n第一項資料除依本法規定辦理相關業務者外，任何人不得請求閱覽或製給複製本。"
		},
		{
			"number": 3700,
			"content": "本法第十九條第二項所稱供統計目的之用，指依本法第十八條規定所為之資料提供，及供各機關編製統計調查名冊作業之用。"
		},
		{
			"number": 3800,
			"content": "本法第十九條第二項但書所定書面同意，得以紙本或符合電子簽章法之電子文件方式為之，並應載明應用目的及資料使用範圍。"
		},
		{
			"number": 3900,
			"content": "各級政府主計機關依本法第二十二條辦理統計業務之稽核及複查，其重點如下：\r\n一、統計方案及計畫之實施情形。\r\n二、統計資料編製及發布之時效。\r\n三、原始資料與編製結果之確度。\r\n四、統計內容之完備程度。\r\n五、統計名詞定義、分類及代碼等一致性規定之執行情形。\r\n六、統計方法與技術之適當程度。\r\n七、統計相關文件與資料之管理。\r\n八、統計資料之提供與應用。\r\n九、其他應行稽核及複查之事項。"
		},
		{
			"number": 4000,
			"content": "各機關辦理統計業務之主計機構應協助所在機關長官建立各該機關及其所屬機關之統計稽核及複查制度。"
		},
		{
			"number": 4100,
			"content": "有本法第二十三條及第二十四條所定情形者，由各調查主辦機關依行政執行法規定處理。"
		},
		{
			"number": 4200,
			"content": "本細則自發布日施行。"
		}
	]
}