{
	"法規性質": "法律",
	"法規名稱": "統計法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=T0040001",
	"法規類別": "行政＞行政院主計總處＞統計目",
	"最新異動日期": "20180620",
	"是否英譯註記": "Y",
	"英文法規名稱": "Statistics Act",
	"沿革內容": "1.中華民國二十一年十月十九日國民政府（21）府字第 5152 號令制定公\r\n  布全文 32 條，並自二十三年五月一日施行\r\n2.中華民國二十七年八月二十日國民政府（27）渝字第 426  號令修正公\r\n  布第 18 條條文\r\n3.中華民國三十六年九月二十九日國民政府修正公布第 1  條、第 9  條\r\n  條文\r\n4.中華民國六十一年五月二十六日總統令修正公布全文 31 條\r\n5.中華民國一百零七年六月二十日總統華總一義字第 10700065691  號令\r\n  修正公布全文 27 條；並自公布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "為提升政府統計效能，確保政府統計之客觀性及獨立性，維護政府統計品\r\n質，特制定本法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "政府辦理統計業務，依本法之規定。但各機關所辦專為意向性之調查及為\r\n學術研究而辦理之統計，不適用之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法用詞，定義如下：\r\n一、各機關：指各級政府機關（構）、公立學校、公營事業機構。\r\n二、各級政府主計機關：在中央為中央主計機關；在地方為直轄市政府主\r\n    計處、縣（市）政府主計處、鄉（鎮、市）或直轄市山地原住民區公\r\n    所主計室或主計員。\r\n三、公務統計：指各機關依據執行職務經過與結果而辦理之統計。\r\n四、統計調查：指各機關基於統計目的及業務需要，向個人、住戶、事業\r\n    單位、機關或團體舉辦之調查，包括基本國勢調查、指定統計調查及\r\n    一般統計調查。\r\n五、基本國勢調查：指對國家人口、土地、資源、經濟、社會等足資表徵\r\n    國家整體基本情勢之調查。\r\n六、指定統計調查：指編製政府重要統計或重大政策所需，經中央主計機\r\n    關公布之調查。所謂政府重要統計或重大政策所需，係指政策制定必\r\n    須參用之基礎資料、依國際組織建議或進行國際比較時重要之統計或\r\n    其他經中央主計機關認定之統計調查等。\r\n七、一般統計調查：指基本國勢調查及指定統計調查以外，各機關辦理之\r\n    其他統計調查。\r\n八、當事人：就個人資料為資料本人；就住戶資料為代表住戶填答資料之\r\n    戶內成員；就事業單位、機關或團體資料為其負責人、代表人或管理\r\n    人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "政府應辦之統計如下：\r\n一、基本國勢調查之統計。\r\n二、各機關依職掌編製之統計。\r\n三、各機關其他應辦之統計。\r\n前項統計之資料來源如下：\r\n一、執行職務之紀錄或行政查報。\r\n二、統計調查。\r\n三、其他機關或團體之有關資料。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "政府統計由有直接關係之各機關辦理。但有下列情形之一者，依其規定辦\r\n理：\r\n一、基本國勢調查由中央主計機關主辦。\r\n二、不專屬於任何機關之政府統計，由各級政府主計機關協調有關機關（\r\n    構）辦理。\r\n中央政府得委辦地方政府辦理統計調查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中央主計機關對各級政府及中央各機關統計範圍之劃分，應擬具方案，報\r\n請行政院核定實施。\r\n前項方案內容修正未涉及基本原則之變更者，得逕由中央主計機關與有關\r\n機關商定後分行。\r\n地方政府主計機關得依第一項所定方案，辦理各該政府及其所屬機關之統\r\n計範圍劃分。"
		},
		{
			"編章節": "第 二 章 公務統計"
		},
		{
			"條號": "第 7 條",
			"條文內容": "各機關編製公務統計，應充分利用第四條第二項第一款之資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "各機關公務統計作業，由辦理統計業務之主計機構人員及有關業務人員共\r\n同辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關應於第六條所定方案之統計範圍內，依所辦公務性質及業務需要，\r\n訂定公務統計方案。"
		},
		{
			"編章節": "第 三 章 統計調查"
		},
		{
			"條號": "第 10 條",
			"條文內容": "中央主計機關應每十年至少辦理一次人口及住宅普查，每五年至少辦理一\r\n次農林漁牧業普查、工業及服務業普查之基本國勢調查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主計機關辦理基本國勢調查，應擬具調查方案，報請行政院核定實施\r\n，並得由各級政府成立臨時調查組織配合辦理。\r\n中央主計機關辦理前項調查，得要求有關機關提供必要之協助，或視業務\r\n需要借調各機關人員，並指揮監督之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各機關舉辦之指定或一般統計調查，應以業務有直接關係且迫切需要者為\r\n限；有下列情形之一者，不得舉辦：\r\n一、所需資料可由第四條第二項第一款之資料取得。\r\n二、可併入性質相類似之其他調查辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各機關向民間舉辦調查對象達中央主計機關所定一定規模之指定或一般統\r\n計調查前，應擬具調查實施計畫，並依下列程序辦理：\r\n一、指定統計調查應送中央主計機關核定。\r\n二、一般統計調查，在中央送中央主計機關核定；在地方由各直轄市及縣\r\n    （市）政府主計處核定，再報送中央主計機關備查。\r\n依前項規定核定之統計調查，辦理機關應將核定文號於調查表上註明。\r\n統計調查實施計畫內容之變更或停辦，應依第一項規定程序重新報核；核\r\n定機關或中央主計機關於必要時，得要求辦理機關修正實施計畫內容或停\r\n辦已核定之統計調查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "執行統計調查之人員於執行職務時，應出示有關證明文件，並主動告知受\r\n查者查證方式及給予查證機會。\r\n前項人員，不得假借執行職務之名取得未經授權蒐集之資料。\r\n辦理基本國勢調查及指定統計調查之人員，進行統計調查時，任何人不得\r\n規避、妨礙或拒絕。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "統計調查之受查者無論為個人、住戶、事業單位、機關或團體，均應依限\r\n據實答復。"
		},
		{
			"編章節": "第 四 章 統計資料管理"
		},
		{
			"條號": "第 16 條",
			"條文內容": "各機關發布之統計資料，應以其主管業務範圍有關者為限。\r\n各機關應預告統計資料項目發布訊息，除有重大情事外，不得任意變更，\r\n其相關規定由中央主計機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "為充分利用行政資料處理系統之資料辦理政府統計，各機關建立或修改該\r\n系統時，應先徵詢所在機關辦理統計業務之主計機構需求。\r\n中央各機關建立或修改行政資料處理系統時，若涉及地方政府業務者，應\r\n另行徵詢各該政府主計機關及有關機關需求。\r\n各級政府主計機關基於整體統計需要，得要求各該政府及其所屬機關於行\r\n政資料處理系統中增修資料項目或相關功能，各機關應予配合。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "各級政府主計機關及辦理統計業務之中央一級主計機構為統計目的需要，\r\n或減輕統計調查受查者負擔，除國家機密保護法及其他法律規定不得提供\r\n之資料外，得向各該政府及其所屬機關要求提供第四條第二項第一款及第\r\n二款之資料，各機關應予配合。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "各機關之統計相關文件及資料，應妥善保管，並充分提供該機關執行公務\r\n運用。\r\n前項文件及資料屬統計調查取得之個別資料者，應予保密，除供統計目的\r\n之用外，不得作為其他用途。但統計調查實施期間經當事人書面同意者，\r\n不在此限。"
		},
		{
			"編章節": "第 五 章 統計業務督導"
		},
		{
			"條號": "第 20 條",
			"條文內容": "各級政府主計機關之統計業務，應受上級政府主計機關監督及指導。\r\n各機關辦理統計業務之主計機構應受該管上級辦理統計業務之主計機構或\r\n各該政府主計機關之監督及指導。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主辦統計人員與該機關長官對統計業務有不同意見時，由該管上級機關之\r\n長官及主辦統計人員處理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各級政府主計機關得稽核及複查各該政府所屬機關之統計業務。\r\n中央主計機關得稽核及複查地方政府之統計業務。"
		},
		{
			"編章節": "第 六 章 罰則"
		},
		{
			"條號": "第 23 條",
			"條文內容": "違反第十四條第三項規定，規避、妨礙或拒絕辦理基本國勢調查或指定統\r\n計調查人員進行統計調查，經勸導無效後，依行政執行法規定處理之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "違反第十五條規定，基本國勢調查或指定統計調查之受查者經勸導後，屆\r\n期仍未答復或答復不實者，依行政執行法規定處理之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "各機關辦理統計業務人員違反第十四條第二項或第十九條規定者，依相關\r\n法律處理。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本法施行細則，由中央主計機關定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本法自公布日施行。"
		}
	]
}