{
	"pcode": "U0010015",
	"type": "命令",
	"title": "審計部福建省審計處辦事細則",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=U0010015",
	"category": [
		"廢止法規",
		"審計部"
	],
	"lastUpdate": "20010109",
	"isDiscarded": true,
	"isTranslated": false,
	"history": [
		"中華民國八十二年十月五日審計部（82）台審部法字第 820057 號令訂定發布全文 29 條",
		"中華民國八十五年九月二日審計部（85）台審部法字第 850083 號令修正發布第 3、9、10、11、15、16 條條文",
		"中華民國八十八年八月十七日審計部（88）台審法字第 880058 號令修正發布第 5、9、11、16 條條文",
		"中華民國九十年一月九日審計部台審部法字第 900009 號令發布廢止"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "分層負責",
			"start": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "會議",
			"start": 2500
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 2700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依審計處室組織通則第四條、第十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本處事務之處理，除法令另有規定外，悉依本細則之規定。"
		},
		{
			"number": 300,
			"content": "本處辦理福建省、金門縣、連江縣財務審計事項，並依「審計機關辦理鄉\r\n鎮縣轄市財務審計辦法」之規定，辦理金門縣、連江縣各鄉 (鎮) 財務審\r\n計事務。"
		},
		{
			"number": 400,
			"content": "本處設各科、室分掌審計處室組織通則及本細則第二章規定之有關事務。"
		},
		{
			"number": 500,
			"content": "本處為辦理福建省、金門縣、連江縣年度總決算之審核，設總決算審核委\r\n員會，所有工作人員，由處長就本處現有職員中，指派兼任。"
		},
		{
			"number": 600,
			"content": "處長承審計長之命綜理處務，並指揮監督所屬職員；副處長輔助處長處理\r\n處務；各級主管人員各就其主管事務或奉令辦理事項，指揮監督所屬職員\r\n辦理之。"
		},
		{
			"number": 700,
			"content": "本處各單位之事務，應就原有編配人員辦理，遇有特別繁忙時，得由各單\r\n位主管人員簽請處長另行調派人員協助辦理。"
		},
		{
			"number": 800,
			"content": "本處辦公時間，依審計部之所定，遇有特殊情形，得予變動。"
		},
		{
			"number": 900,
			"content": "第一科掌理福建省政府、金門縣議會、金門縣政府及其所屬機關、金門縣\r\n各鄉 (鎮) 民代表會、鄉 (鎮) 公所及其所屬機關之公務審計、公有營業\r\n及公有事業審計，辦理左列事項：\r\n一、關於所管機關、基金已核定之分配預算或分期實施計畫及收支估計表\r\n    與各項支付法案之查核登記事項。\r\n二、關於所管機關簽發之撥 (付) 款或轉帳憑單、公庫庫款收支及財物保\r\n    管情形之抽查事項。\r\n三、關於所管機關、基金、公庫及公有財物等會計報告及原始憑證 (不含\r\n    金門縣各鄉 (鎮) 民代表會、鄉 (鎮) 公所及其所屬機關、基金、公\r\n    庫及公有財物等原始憑證) 之審核事項。\r\n四、關於所管機關、基金績效報告及內部審核報告之考核事項。\r\n五、關於所管機關、基金債款之舉借及其契約之備查事項。\r\n六、關於所管機關、基金財務效能之考核、財務責任之核定、財政上不法\r\n    或不忠於職務之行為及其他專案之調查事項。\r\n七、關於所管機關、基金投資公私合營事業及公款補助團體或私人之應行\r\n    審計事項。\r\n八、關於所管徵收機關賦稅捐費收入之查定、徵收、劃解及納庫之抽查事\r\n    項。\r\n九、關於所管機關公有財產之取得、保管、使用、收益、處分及珍貴動產\r\n    、不動產管理狀況之抽查事項。\r\n十、關於所管機關、基金財務收支之抽查事項。\r\n十一、關於所管機關、基金接受上級政府、機關補助或委辦經費之抽查事\r\n      項。\r\n十二、關於所管機關公債之發行、還本、付息及債票、息票處理之抽查事\r\n      項。\r\n十三、關於所管機關、基金之現金、票據、證券及其他一切財物管理運用\r\n      之抽查事項。\r\n十四、關於公庫年度出納終結報告、債款目錄、投資目錄及公有財產總目\r\n      錄之審核登記編報事項。\r\n十五、關於所管機關、基金 (不含金門縣各鄉 (鎮) 民代表會、鄉 (鎮)\r\n      公所及其所屬機關、基金) 決算之審定，地方總決算、附屬單位決\r\n      算及綜計表、特別決算之審核及審核報告之編報、分發事項。\r\n十六、關於所管機關、基金會計制度及有關內部審核規章之會商事項。\r\n十七、關於所管基金固定資產重估價有關紀錄之審核事項。\r\n十八、關於所管機關、基金已屆保管年限之會計憑證、簿籍、報表等，報\r\n      請同意銷毀或移交保管案件之核復事項。\r\n十九、關於縣議會、鄉 (鎮) 民代表會諮詢公務審計或公有營業及公有事\r\n      業審計案件之擬復事項。\r\n二十、關於所管機關、基金函請解釋有關公務審計或公有營業及公有事業\r\n      審計法令之擬辦事項。\r\n二十一、關於本科工作計畫與工作報告之編製及其他屬於本科應辦事務之\r\n        處理事項。\r\n二十二、關於本科業務資料檔之建立保管與文書檔案事務之管理及統計資\r\n        料之提供事項。"
		},
		{
			"number": 1000,
			"content": "第二科掌理連江縣議會、連江縣政府及其所屬機關、連江縣各鄉 (鎮) 民\r\n代表會、鄉 (鎮) 公所及其所屬機關之公務審計、公有營業及公有事業審\r\n計，辦理事項準用前條各款之規定。"
		},
		{
			"number": 1100,
			"content": "第三科掌理福建省政府；金門縣議會、連江縣議會；金門縣政府、連江縣\r\n政府及其所屬機關；金門縣、連江縣各鄉 (鎮) 民代表會、鄉 (鎮) 公所\r\n及其所屬機關之財物審計，辦理左列事項：\r\n一、關於監督所管機關重要採購案件預算之執行事項。\r\n二、關於所管機關採購之規劃、設計、招標、履約、驗收及其他相關作業\r\n    之稽察事項。\r\n三、關於所管機關現金、票據、證券及其他一切財物之管理運用之調查事\r\n    項。\r\n四、關於所管機關現金、票據、證券或其他資產之遺失毀損、報廢或其他\r\n    意外事故而致損失者之審核事項。\r\n五、關於經管債券機關通知債券抽籤還本及銷毀案件之處理事項。\r\n六、關於所管機關財務效能之考核、財務責任之核定、財務上不法或不忠\r\n    於職務之行為之其他專案之調查事項。\r\n七、關於所管機關會計制度及內部審核有關採購規章之會商事項。\r\n八、關於其他依法律應行辦理之財物審計事項。\r\n九、關於縣議會、鄉 (鎮) 民代表會諮詢財物審計案件之擬復事項。\r\n十、關於所管機關函請解釋有關財物審計法令之擬辦事項。\r\n十一、關於本科工作計畫與工作報告之編製及其他屬於本科應辦事務之處\r\n      理事項。\r\n十二、關於本科業務資料檔之建立保管與文書檔案事務之管理及統計資料\r\n      之提供事項。"
		},
		{
			"number": 1200,
			"content": "覆審室掌理覆核審計，辦理左列事項：\r\n一、關於本處各科所送各機關剔除、修正、減列、繳還、賠償、處分及其\r\n    他有關財務責任聲復、逕行決定案件之覆核事項。\r\n二、關於本處各科所送各機關聲請覆議或再審查案件之覆核事項。\r\n三、關於本處各科所送重要審計案件之覆核事項。\r\n四、關於本處各科所送應行層報監察院或陳報審計部案件之審查事項。\r\n五、關於本室工作計畫及工作報告之編製事項。\r\n六、關於本室業務資料檔之建立保管，與文書檔案事務之管理及統計資料\r\n    之提供事項。\r\n七、關於不屬各科之審計事項。"
		},
		{
			"number": 1300,
			"content": "秘書室辦理左列事項：\r\n一、關於覆核文稿事項。\r\n二、關於重要文件之核閱提陳分配事項。\r\n三、關於機要文件之收發、撰擬、翻譯、繕校事項。\r\n四、關於審核會議、處務會報事務之辦理及決議案之分行事項。\r\n五、關於審計 (核) 會議、部 (處) 務會務、業務擴大會報所決定事項及\r\n    長官指示事項執行之管制考核陳報事項。\r\n六、關於監察院委員每年巡察福建省政府、金門縣、連江縣政府各機關，\r\n    本處提供參考資料彙編事項。\r\n七、關於本處年度施政 (工作) 計畫與工作報告及中華民國年鑑審計部分\r\n    稿件之彙編事項。\r\n八、關於本處各單位年度施政計畫工作項目執行進度及成果之管制考核彙\r\n    報事項。\r\n九、關於本處審計業務之研究事項。\r\n十、關於本處內規之研擬、修訂、整理及會核事項。\r\n十一、關於本處電子處理資料作業之研究發展與輔導及機器與磁碟等之維\r\n      護、管理事項。\r\n十二、關於審計實錄彙編事項。\r\n十三、關於新聞剪報及本處對外新聞聯繫與發布事項。\r\n十四、關於本處文書稽催事項。\r\n十五、關於本室資料檔之建立及保管事項。\r\n十六、處長、副處長交辦事項。"
		},
		{
			"number": 1400,
			"content": "總務科辦理左列事項：\r\n一、關於本處文書收發、分配、繕校、印信典守及其他文書有關事項。\r\n二、關於本處檔案之點收、整理、分類、登記、編訂、保管、縮影、檢調\r\n    ，與本處圖書報刊管理、史料之建立保管及其他檔案有關事項。\r\n三、關於本處經費出納、薪俸發放與現金票據之保管轉發及其他出納有關\r\n    事項。\r\n四、關於本處財物購置、分配、技工、工友管理、勞工保險、員工福利、\r\n    公產、公物保管與本處辦公廳舍、車輛之管理、修繕、各種會場佈置\r\n    及其他庶務有關事項。\r\n五、關於本科工作計畫及工作報告之編製事項。"
		},
		{
			"number": 1500,
			"content": "會計室辦理左列事項：\r\n一、關於本處概算、預算、決算之編報整理事項。\r\n二、關於本處預算之執行事項。\r\n三、關於本處會計報告、帳籍憑證及會計事務之處理事項。\r\n四、關於本處內部審核與財務上增進效能及減少不經濟支出之建議事項。\r\n五、關於承辦業務之工作計畫及工作報告之編製事項。\r\n六、關於承辦業務資料檔之建立保管與運用及文書檔案事務之管理事項。\r\n七、關於本處其他有關歲計、會計、內部審核及兼辦本處統計事項。"
		},
		{
			"number": 1600,
			"content": "人事室辦理左列事項：\r\n一、關於本處人事規章、組織編制、員額配置事項。\r\n二、關於本處職員任免、遷調、銓敘、俸給、職務歸系列等、考績、考勤\r\n    、獎懲、訓練進修、退休、撫卹、資遣之處理事項。\r\n三、關於本處職員及其眷屬保險、福利互助、退撫基金、各項補助費與退\r\n    休人員照護之處理事項。\r\n四、關於本處員工福利及文康活動之處理事項。\r\n五、關於本處人事業務之工作計畫及工作報告之編制事項。\r\n六、關於本處人事資料檔之建立保管與運用及承辦業務之文書檔案事務之\r\n    管理事項。\r\n七、關於其他人事有關事項。"
		},
		{
			"number": 1700,
			"content": "本處處理公務實施分層負責制度，逐層授權決定，其分層負責明細表另定\r\n之。"
		},
		{
			"number": 1800,
			"content": "本處處理公務分為左列三層：　\r\n一、第一層為處長、副處長，重要案件由處長核定，次要案件由副處長代\r\n    為核定。\r\n二、第二層為各科室主管。\r\n三、第三層為承辦人員。"
		},
		{
			"number": 1900,
			"content": "本處處理公務，第一層副處長對處長負責；第二層各科室主管對第一層負\r\n責；第三層承辦人員對第二層負責。\r\n各層負責人奉准差假不能執行職務時，應指定或委託適當人員代理，代理\r\n人就代理職務負其責任。"
		},
		{
			"number": 2000,
			"content": "各層負責人員依其職掌範圍處理公務，其權限如左：\r\n一、對該管公務有依據法令規定處理之權。\r\n二、對已授權事項有決定或代行之權。\r\n三、對所屬人員有指揮監督及考核之權。\r\n四、對該管公務之處理，有斟酌輕重緩急統籌分配調度之權。\r\n五、對應經其審核、核定或判行之文件，有審核其內容及刪改文字之權。\r\n六、對本處全般公務，有建議之權。"
		},
		{
			"number": 2100,
			"content": "各層負責人員依其職掌範圍處理公務，其責任如左：\r\n一、對該管公務負策劃推行及研究發展之責。\r\n二、對該管公務負有與處內各單位密切聯繫協調之責。\r\n三、對該管公務之處理及其應辦之文件，負依限完成與稽催清結之責。\r\n四、對該管公務就其所屬人員之陳述或請示，負有裁決、指示或轉陳之責\r\n    。\r\n五、對擬辦或應經其審核之文件，所引用法令、列舉數字或敘事用語，負\r\n    有正確妥適之責。\r\n六、對擬辦審核或核定之機要文件，負保守機密之責。"
		},
		{
			"number": 2200,
			"content": "各層負責人員處理該管公務，未盡應有之注意，所負之責任如左：\r\n一、授權決定處理之事項或代行之處稿，如有錯誤或逾越權限者，應負法\r\n    律上或行政上一切責任。\r\n二、業務或辦事內規擬訂錯誤，由撰擬或審查人員負責。\r\n三、公文程式及引用人名、地名、日期、數字錯誤或遺漏，由擬辦人員負\r\n    責，審核人員連帶負責。\r\n四、引用法令條文、例案錯誤，或前後案件矛盾者，由擬辦人員負責，審\r\n    核人員連帶負責。\r\n五、審計、會計、統計書表科目、數字或編製方法錯誤，由製表人員負責\r\n    ，審核人員連帶負責。\r\n六、根據審核、抽 (調) 查、稽察報告處理之事件，如事實錯誤，由製作\r\n    報告人員負責。\r\n七、處理錯誤或失當文件，如與會辦單位有關者，會辦、主辦人員連帶負\r\n    責。\r\n八、已繕發文件書表文字或數字打繕錯誤、遺漏或稽延，由繕打、校對人\r\n    員連帶負責。\r\n九、文書收發、登記、送達、監印、歸檔之錯誤、遺漏或稽延，由各該經\r\n    管人員負責。\r\n十、無正當理由積壓文件而致延誤者，由承辦人員負責，經長官提示注意\r\n    而主管人員不嚴加督促者，連帶負責。\r\n十一、各科室會簽會辦之文件，其公文時效，由主、會辦單位經辦人員負\r\n      責。\r\n十二、文卷、款項、物品等如有錯誤、遺失或損毀，由各該經管人員負責\r\n      ，但因不可抗力以致損失者，不在此限。\r\n十三、應守機密之事項而洩密者，由經辦人員及洩密者負責，關係重大者\r\n      ，各級主管連帶負責。\r\n十四、其他未盡事項，依職掌及有關法令之規定分別負責。"
		},
		{
			"number": 2300,
			"content": "審計人員在外執行審計稽察職務者，各就其承辦事務負責，其權責準用各\r\n層負責人員之規定。"
		},
		{
			"number": 2400,
			"content": "本處對外行文，以本處名義行之。"
		},
		{
			"number": 2500,
			"content": "本處處理重要審計案件，以審核會議之決議行之。\r\n審核會議依審計處室審核會議議事規則之規定辦理。"
		},
		{
			"number": 2600,
			"content": "本處每月舉行處務會報一次。"
		},
		{
			"number": 2700,
			"content": "本處事務管理依事務管理規則及有關規定辦理。"
		},
		{
			"number": 2800,
			"content": "本處各項業務、辦事內規另訂之。"
		},
		{
			"number": 2900,
			"content": "本細則自發布日施行。"
		}
	]
}