{
	"pcode": "U0010003",
	"type": "命令",
	"title": "審計部處務規程",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=U0010003",
	"category": [
		"監察",
		"審計部",
		"組織目"
	],
	"lastUpdate": "20220523",
	"isTranslated": false,
	"history": [
		"六十四年七月一日審計部（64）台毅管秘字第 269236 號令訂定發布全文 99 條",
		"六十六年八月四日審計部（66）台毅管秘字第 357128 號令修正發布全文 99 條",
		"六十七年六月三十日審計部（67）台毅管秘字第 401671 號函修正發布全文 100 條",
		"六十九年一月九日審計部（69）台審部秘字第 480946 號函修正發布全文 99 條",
		"七十年五月二十九日審計部（70）台審部秘字第 558907 號函修正發布全文 99 條",
		"七十一年十月二十三日審計部（71）台審部秘字第 642413 號函修正發布全文 99 條",
		"七十四年四月二十四日審計部（74）台審部參字第 784486 號令修正發布全文 104 條",
		"七十五年四月十六日審計部（75）台審部參字第 843737 號令修正發布第 3 條條文",
		"七十五年九月二日審計部（75）台審部參字第 868917 號令修正發布全文 89 條",
		"七十六年九月十七日審計部（76）台審部參字第 041432 號令修正發布全文 52 條",
		"七十九年三月二十六日審計部（79）台審部參字第 790007 號令修正發布全文 38 條",
		"八十年十一月十九日審計部台審部法字第 800001 號令修正發布第 24 條條文",
		"八十八年五月二十五日審計部台審部法字第 880017 修正發布第 15 條條文",
		"八十九年七月二十四日審計部台審部法字第 890090 號令修正發布第 11、13～16 條條文",
		"九十一年十二月四日審計部台審部法字第 910101 號令修正發布第 8 條條文",
		"一百零五年六月六日審計部台審部法字第 1058200021 號令修正發布全文 36 條；並自發布日施行",
		"一百零九年十二月二十三日審計部台審部法字第 109820002 9 號令修正發布第 22 條條文",
		"一百十年八月三十日審計部台審部法字第 1100062770 號令修正發布第 17 條條文",
		"一百十一年五月二十三日審計部台審部法字第 1110058514 號令修正發布全文 37 條；並自發布日施行"
	],
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "職掌",
			"start": 700,
			"end": 2300
		},
		{
			"type": "章",
			"number": 300,
			"title": "分層負責",
			"start": 2400,
			"end": 3100
		},
		{
			"type": "章",
			"number": 400,
			"title": "會議",
			"start": 3200,
			"end": 3400
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 3500,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規程依審計部組織法第十七條規定訂定之。"
		},
		{
			"number": 200,
			"content": "審計部（以下簡稱本部）設各廳、處、室及委員會（以下簡稱各單位），分掌本部組織法與本規程第二章規定之有關事務。"
		},
		{
			"number": 300,
			"content": "各廳、處及覆審室分科辦事。"
		},
		{
			"number": 400,
			"content": "審計長綜理部務，並指揮監督所屬機關及職員；副審計長輔助審計長處理部務；各級主管人員各就其主管事務或奉令辦理事項，指揮監督所屬職員辦理之。"
		},
		{
			"number": 500,
			"content": "本部各單位之事務，應就原有編配人員辦理，遇有特別繁忙時，得由各單位主管人員簽請審計長另行調派人員協助辦理。"
		},
		{
			"number": 600,
			"content": "凡本部審核之各中央機關，如有辦理數種會計事務者，其審計事項，應依照本部組織法第六條之規定，分由各該有關單位掌理，審計長並得秉於指揮監督之權責，調整各審計單位之職掌分工，辦理數種審計事項。遇有應行辦理就地審計時，有關單位應會同聯合辦理，各自查核其掌理之審計事務，並分別撰擬抽查報告。必要時，就地審計事務，亦得委託相關單位代為辦理，受託單位於辦理完竣陳報決定後，應通知原委託單位。"
		},
		{
			"number": 700,
			"content": "審計官辦理下列事項：\r\n一、關於審計稽察法規、方案、制度之規劃、擬訂與審議事項。\r\n二、關於審計稽察程序、方法、技術及學術性文件之研究審議事項。\r\n三、關於重要審計稽察案件之審議事項。\r\n四、審計長、副審計長交辦事項。"
		},
		{
			"number": 800,
			"content": "第一廳掌理普通公務審計，設五科辦理下列事項：\r\n一、關於所管機關及特別預算已核定之分配預算及各項支付法案之查核事項。\r\n二、關於所管機關及特別預算會計報告、相關資訊檔案及經通知檢送原始憑證或有關資料之審核事項。\r\n三、關於所管機關績效報告之考核事項。\r\n四、關於所管機關財務收支之就地抽查事項。\r\n五、關於所管機關財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案調查事項。\r\n六、關於所管機關半年結算報告之查核事項。\r\n七、關於總預算半年結算報告之查核及查核報告之編報事項。\r\n八、關於所管機關決算及特別決算之審核及審定事項。\r\n九、關於總決算及特別決算之審核及審核報告之編報事項。\r\n十、關於所管機關普通公務會計制度及有關內部審核規章之會商事項。\r\n十一、關於所管機關已屆保管年限之會計憑證、簿籍、報表等，報請同意銷毀或移交保管案件之核復事項。\r\n十二、關於所管機關公款補（捐）助團體或私人之應行審計事項。\r\n十三、關於所管機關投資民營事業之應行審計事項。\r\n十四、關於立、監兩院諮詢案件之擬復事項。\r\n十五、關於各機關函請解釋有關普通公務審計法令之擬復事項。"
		},
		{
			"number": 900,
			"content": "第二廳掌理國防經費審計，設五科辦理下列事項：\r\n一、關於所管機關及特別預算已核定之分配預算及各項支付法案之查核事項。\r\n二、關於所管機關及特別預算會計報告、相關資訊檔案及經通知檢送原始憑證或有關資料之審核事項。\r\n三、關於所管機關績效報告之考核事項。\r\n四、關於所管機關財務收支之就地抽查事項。\r\n五、關於所管機關財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案調查事項。\r\n六、關於所管機關半年結算報告之查核事項。\r\n七、關於所管機關決算及特別決算之審核及審定事項。\r\n八、關於總決算及特別決算之審核及審核報告之編報事項。\r\n九、關於所管機關會計制度及有關內部審核規章之會商事項。\r\n十、關於所管機關已屆保管年限之會計憑證、簿籍、報表等，報請同意銷毀或移交保管案件之核復事項。\r\n十一、關於所管機關公款補（捐）助團體或私人之應行審計事項。\r\n十二、關於所管機關投資民營事業之應行審計事項。\r\n十三、關於立、監兩院諮詢案件之擬復事項。\r\n十四、關於各機關函請解釋有關國防經費審計法令之擬復事項。"
		},
		{
			"number": 1000,
			"content": "第三廳掌理特種公務審計，設五科辦理下列事項：\r\n一、關於所管基金分期實施計畫及收支估計表、各徵收機關各項歲入已核定分配預算之查核事項。\r\n二、關於所管中央公債與國庫券之發行、國內外債款之舉借，其條例契約之備查與還本、付息已核定分配預算，及國有財產經營、管理與異動計畫之查核事項。\r\n三、關於所管基金、各徵收機關歲入類、公債、國有財產管理類等會計報告之審核事項。\r\n四、關於所管基金、各徵收機關各項歲入、財政部國有財產署經管國有非公用財產、國有珍貴財產之就地抽查事項。\r\n五、關於所管基金決算、稅課、財產、公債及其他收入之審定事項。\r\n六、關於所管基金固定資產重估價有關紀錄之審核，及投資民營事業之應行審計事項。\r\n七、關於國庫承借款或保證國外借款之查核，及國庫年度出納終結報告、債款目錄之審核編報事項。\r\n八、關於公債、國庫券之發行、還本、付息、債票、息票處理之抽查事項。\r\n九、關於本部及所屬有關單位移送公務用、公共用、事業用財產之查核結果及國有財產目錄之審核編報事項。\r\n十、關於所管各項財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案調查事項。\r\n十一、關於所管基金半年結算報告之查核事項。\r\n十二、關於總預算附屬單位預算半年結算報告及綜計表（非營業部分）之查核及查核報告之編報事項。\r\n十三、關於所管各項決算之審核及審定事項。\r\n十四、關於總決算附屬單位決算及綜計表（非營業部分）之審核及審核報告之編報事項。\r\n十五、關於所管各項會計制度及有關內部審核規章之會商事項。\r\n十六、關於財政部國庫署所送國庫收支月報表之查核事項。\r\n十七、關於所管已屆保管年限之特種公務會計憑證、簿籍、報表等，報請同意銷毀案件之核復事項。\r\n十八、關於所管基金公款補（捐）助團體或私人之應行審計事項。\r\n十九、關於立、監兩院諮詢案件之擬復事項。\r\n二十、關於各機關函請解釋有關特種公務審計法令之擬復事項。"
		},
		{
			"number": 1100,
			"content": "第四廳掌理公有營業及公有事業審計，設五科辦理下列事項：\r\n一、關於所管營（事）業機關分期實施計畫、收支估計表及會計月報之審核事項。\r\n二、關於所管營（事）業機關財務收支之就地抽查事項。\r\n三、關於所管營（事）業機關半年結算報告之查核事項。\r\n四、關於總預算附屬單位預算半年結算報告及綜計表（營業部分）之查核及查核報告之編報事項。\r\n五、關於所管營（事）業機關決算之審核及審定事項。\r\n六、關於總決算附屬單位決算及綜計表（營業部分）之審核及審核報告之編報事項。\r\n七、關於所管營（事）業機關財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案調查事項。\r\n八、關於所管營（事）業機關內部審核報告之考核事項。\r\n九、關於所管營（事）業機關會計制度及有關內部審核規章之會商事項。\r\n十、關於所管營（事）業機關固定資產重估價有關紀錄之審核事項。\r\n十一、關於所管營（事）業機關投資民營事業之應行審計事項。\r\n十二、關於所管營（事）業機關已屆保管年限之會計憑證、簿籍、報表等，報請同意銷毀案件之核復事項。\r\n十三、關於所管營（事）業機關公款補（捐）助團體或私人之應行審計事項。\r\n十四、關於承辦所管營（事）業機關對外財務報表之簽證事項。\r\n十五、關於立、監兩院諮詢案件之擬復事項。\r\n十六、關於各機關函請解釋有關公營事業審計法令之擬復事項。"
		},
		{
			"number": 1200,
			"content": "第五廳掌理財物審計，設五科辦理下列事項：\r\n一、關於監督各機關重要採購案件預算之執行事項。\r\n二、關於各機關採購之規劃、設計、招標、履約、驗收及其他相關作業之稽察事項。\r\n三、關於各機關現金、票據、證券及其他一切財物之管理運用之調查事項。\r\n四、關於各機關現金、票據、證券、財物或其他資產之遺失、毀損、報廢或其他意外事故而致損失者之審核事項。\r\n五、關於經管債券機關通知債券抽籤還本及銷毀案件之處理事項。\r\n六、關於所管財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案之調查事項。\r\n七、關於各機關會計制度及內部審核有關採購規章之會商事項。\r\n八、關於其他依法律應行辦理之財物審計事項。\r\n九、關於立、監兩院諮詢財物審計案件之擬復事項。\r\n十、關於各機關函請解釋有關財物審計法令之擬復事項。"
		},
		{
			"number": 1300,
			"content": "第六廳掌理數位及科技發展審計，設五科辦理下列事項：\r\n一、關於中央政府數位建設與治理之審計事項。\r\n二、關於政府資通安全及數位科技安全之審計事項。\r\n三、關於數據分析技術應用之審計事項。\r\n四、關於審計數位創新技術之應用事項。\r\n五、關於數位服務與新興數位及科技發展之審計事項。\r\n六、關於所管財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案之調查事項。\r\n七、關於立、監兩院諮詢數位審計案件之擬復事項。"
		},
		{
			"number": 1400,
			"content": "覆審室掌理覆核審計及承辦地方政府審計業務之督導，設三至五科辦理下列事項：\r\n一、關於本部各廳、處所送各機關剔除、修正、減列、繳還、賠償、處分及其他有關財務責任聲復、逕行決定案件之覆核事項。\r\n二、關於本部各廳、處所送各機關聲請覆議或再審查案件之覆核事項。\r\n三、關於本部各廳、處所送重要審計案件之覆核事項。\r\n四、關於本部各廳、處應行陳報監察院案件之覆核事項。\r\n五、關於本部各地方審計處、室再審查案件聲請覆核之處理事項。\r\n六、關於本部各地方審計處、室請示重要審計案件之處理事項。\r\n七、關於本部各地方審計處、室依法層報監察院案件之處理事項。\r\n八、關於立、監兩院諮詢案件之擬復事項。\r\n九、關於本部各地方審計處、室年度施政計畫執行之督導事項。\r\n十、關於本部各地方審計處、室綜合性審計事項及通案調查之規劃、設計及其執行之督導事項。\r\n十一、關於地方政府審計業務聯繫會報之議事事項。\r\n十二、關於地方政府審計業務資料之蒐集、研析事項。\r\n十三、關於其他有關地方政府審計業務之督導事項。"
		},
		{
			"number": 1500,
			"content": "資訊處掌理資訊系統發展、資訊設備維運及資安管理，設五科辦理下列事項：\r\n一、關於審計機關資訊發展政策之訂定事項。\r\n二、關於政府審計系統及行政管理系統之開發、取得及維運事項。\r\n三、關於政府審計資料平臺之規劃、管理及建置事項。\r\n四、關於數位審計雲之建置及維運事項。\r\n五、關於本部電腦機房、伺服器主機與網路之規劃、建置及管理事項。\r\n六、關於本部個人電腦及週邊設備之購置及管理事項。\r\n七、關於審計機關視訊會議之建置及維運事項。\r\n八、關於審計機關資通安全之規劃、執行及監督事項。\r\n九、關於資訊科技創新應用之研發事項。\r\n十、關於高階大數據分析技術之查核支援事項。"
		},
		{
			"number": 1600,
			"content": "秘書室辦理下列事項：\r\n一、關於覆核文稿事項。\r\n二、關於重要文件之核閱提陳分配事項。\r\n三、關於機要文件之收發、撰擬、翻譯、繕校事項。\r\n四、關於審計會議、部務會報、業務擴大檢討會報事務之辦理及決議案之分行事項。\r\n五、關於年度施政計畫與工作報告，政府審計年報及中華民國年鑑審計部分中、英文稿件之彙編事項。\r\n六、關於監察院與本部業務聯繫會報之相關事項。\r\n七、關於新聞剪報及本部對外新聞聯繫與發布事項。\r\n八、關於本部文書處理內規之研擬事項。\r\n九、關於本部文書稽催事項。"
		},
		{
			"number": 1700,
			"content": "總務處設四科辦理下列事項：\r\n一、關於本部文書收發、分配、繕校、印信典守及其他文書有關事項。\r\n二、關於本部檔案之點收、立案、編目、保管、檢調、清理、安全維護，與本部史料之建立保管及其他檔案有關事項。\r\n三、關於本部經費出納、薪俸發放及現金票據之保管轉發及其他出納有關事項。\r\n四、關於本部物品購置、分配；駐警、工友管理；勞工保險；員工福利；公產、公物保管與本部辦公廳舍、車輛之管理、修繕；各種會場佈置及其他庶務有關事項。\r\n各科得分股辦事。"
		},
		{
			"number": 1800,
			"content": "參事辦理下列事項：\r\n一、關於審計法規之蒐集、分析、研究、整理及編纂事項。\r\n二、關於審計法規疑義之解析研處事項。\r\n三、關於審計業務之專案研究、諮詢及建議事項。\r\n四、關於重要案件之研議及會核事項。\r\n五、關於審計實錄彙編事項。\r\n六、其他交辦事項。"
		},
		{
			"number": 1900,
			"content": "會計室掌理本部歲計、會計事項。"
		},
		{
			"number": 2000,
			"content": "統計室掌理本部統計事項。"
		},
		{
			"number": 2100,
			"content": "人事室掌理本部人事事項。"
		},
		{
			"number": 2200,
			"content": "政風室掌理本部政風事項。"
		},
		{
			"number": 2300,
			"content": "審計業務研究委員會、審計人員訓練委員會及法規委員會之掌理事項，各依其組織規程之規定。"
		},
		{
			"number": 2400,
			"content": "本部處理公務實施分層負責制度，逐層授權決定，其分層負責明細表另定之。"
		},
		{
			"number": 2500,
			"content": "本部處理公務為下列四層：\r\n一、第一層為審計長、副審計長。重要案件由審計長核定，次要案件由副審計長代為核定。\r\n二、第二層為審計官、各單位主管及副主管。\r\n三、第三層為科長、組長、秘書。\r\n四、第四層為股長、承辦人員。"
		},
		{
			"number": 2600,
			"content": "本部處理公務，第一層副審計長對審計長負責；第二層審計官、各單位主管對第一層負責，副主管對各該主管負責；第三層科長、組長、秘書對第二層負責；第四層股長、承辦人員對第三層負責。\r\n各層負責人員奉准差、假不能執行職務時，應指定或委託適當人員代理，代理人就代理職務負其責任。"
		},
		{
			"number": 2700,
			"content": "各層負責人員依其職掌範圍處理公務，其權限如下：\r\n一、對該管公務有依據法令規定處理之權。\r\n二、對已授權事項有決定或代行之權。\r\n三、對所屬人員有指揮監督及考核之權。\r\n四、對該管公務之處理，有斟酌輕重緩急統籌分配調度之權。\r\n五、對應經其審核、核定或判行之文件，有審核其內容及刪改文字之權。\r\n六、對本部全般公務有建議之權。"
		},
		{
			"number": 2800,
			"content": "各層負責人員依其職掌範圍處理公務，其責任如下：\r\n一、對該管公務負策劃推行及研究發展之責。\r\n二、對該管公務負有與部內各單位密切聯繫協調之責。\r\n三、對該管公務之處理及其應辦之文件，負依限完成與稽催清結之責。\r\n四、對該管公務就其所屬人員之陳述或請示，負有裁決、指示或轉陳之責。\r\n五、對擬辦或應經其審核之文件，所引用法令、列舉數字或敘事用語，負正確妥適之責。\r\n六、對擬辦、審核或核定之機密文件，負保守機密之責。"
		},
		{
			"number": 2900,
			"content": "各層負責人員處理該管公務，未盡應有之注意，所負之責任如下：\r\n一、授權決定處理之事項或代行之部稿，如有錯誤或逾越權限者，應負法律上或行政上一切責任。\r\n二、法規制度或方案擬訂錯誤，由撰擬或審查人員負責。\r\n三、公文程式及引用人名、地名、日期、數字錯誤或遺漏，由擬辦人員負責，審核人員連帶負責。\r\n四、引用法令條文、例案錯誤，或前後案件矛盾者，由擬辦人員負責，審核人員連帶負責。\r\n五、審計、會計、統計書表科目、數字或編製方法錯誤，由製表人員負責，審核人員連帶負責。\r\n六、根據審核、抽（調）查、稽察報告處理之事件，如事實錯誤，由製作報告人員負責。\r\n七、處理錯誤或失當文件，如與會辦單位有關者，會辦、主辦人員連帶負責。\r\n八、已繕發文件書表文字或數字打繕錯誤、遺漏或稽延，由打繕、校對人員連帶負責。\r\n九、文書收發、登記、送達、監印、歸檔之錯誤、遺漏或稽延，由各該經管人員負責。\r\n十、無正當理由積壓文件而致延誤者，由承辦人員負責，經長官提示注意而主管人員不嚴加督促者，連帶負責。\r\n十一、各單位會簽會辦之文件，其公文時效，由主、會辦單位經辦人員負責。\r\n十二、文卷、款項、物品等如有錯誤、遺失或損毀，由各該經管人員負責，但因不可抗力以致損失者，不在此限。\r\n十三、應守機密之事項而洩密者，由經辦人員及洩密者負責，關係重大者，各級主管連帶負責。\r\n十四、其他未盡事項，依職掌及有關法令之規定分別負責。"
		},
		{
			"number": 3000,
			"content": "審計人員在外執行審計稽察職務者，各就其承辦事務負責，其權責準用各層負責人員之規定。"
		},
		{
			"number": 3100,
			"content": "本部對外公文，以本部名義行之。但各單位就其主管事務，遇有補送或發還資料，或待查詢等事項，得以其單位名義行之。"
		},
		{
			"number": 3200,
			"content": "本部處理重要審計案件，以審計會議之決議行之。\r\n審計會議依審計部審計會議議事規則之規定辦理。"
		},
		{
			"number": 3300,
			"content": "本部每月舉行一次部務會報，並視教育訓練或宣導表揚需要舉行員工月會。"
		},
		{
			"number": 3400,
			"content": "本部每年舉行業務檢討會報一次。"
		},
		{
			"number": 3500,
			"content": "本部事務管理依行政院訂頒事務管理相關手冊、工友管理要點及其他有關規定辦理。"
		},
		{
			"number": 3600,
			"content": "本部各項業務、辦事內規另訂之。"
		},
		{
			"number": 3700,
			"content": "本規程自發布日施行。"
		}
	]
}