{
	"pcode": "U0010016",
	"type": "命令",
	"title": "審計機關辦理鄉鎮縣轄市財務審計辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=U0010016",
	"category": [
		"監察",
		"審計部",
		"審計目"
	],
	"lastUpdate": "20160429",
	"isTranslated": false,
	"history": [
		"八十五年六月四日審計部台審部法字第 850046 號令訂定發布全文 8 條；並自民國八十五年七月一日起施行",
		"九十年十月二十六日審計部台審部法字第 900114 號令修正發布第 3、4、6 條條文",
		"一百零五年四月二十九日審計部台審部法字第 1058200015 號令修正發布全文 8 條；並自發布日施行"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依審計法第七條、監察院組織法第四條第一項及審計部組織法第十四條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "各縣之鄉、鎮、縣轄市〔以下簡稱鄉（鎮、市）〕財務審計，由各縣該管審計室辦理；縣未設審計室者，由審計部所指定兼辦該縣財務審計之審計室辦理。"
		},
		{
			"number": 300,
			"content": "審計機關辦理鄉 （鎮、市）財務審計，其辦理事項如下：\r\n一、關於所管機關、基金已核定之分配預算或分期實施計畫及收支估計表與各項支付法案等之查核登記事項。\r\n二、關於所管機關、基金會計報告連同相關資訊檔案及經通知檢送原始憑證或有關資料之審核與其財務收支及庫款收支之查核事項。\r\n三、關於所管機關、基金財務效能之考核、財務責任之核定、財務上不法或不忠於職務之行為及其他專案之調查事項。\r\n四、關於所管機關賦稅捐費收入之查定、徵收、劃解及納庫之查核事項。\r\n五、關於所管機關、基金公款補助團體或私人之應行審計事項。\r\n六、關於所管機關、基金會計制度及有關內部審核規章之會商事項。\r\n七、關於所管機關、基金採購之規劃、設計、招標、履約、驗收及其他相關作業之隨時稽察事項。\r\n八、關於所管機關、基金之現金、票據、證券及其他一切財物管理運用之查核事項。\r\n九、關於所管機關、基金之現金、票據、證券、財物或其他資產之遺失、毀損或因其他意外事故，而致損失及財物報廢之查核事項。\r\n十、關於所管機關、基金已屆保管年限之會計憑證、簿籍、報表等銷毀或移交保管案件之核復事項。\r\n十一、關於所管機關、基金接受上級政府、機關補助或委辦經費之查核事項。\r\n前項所稱所管機關，係指鄉（鎮、市）民代表會與鄉（鎮、市）公所及其所屬機關。\r\n第一項第一款、第二款、第四款、第五款、第八款及第十一款規定事項，以抽查方式行之。"
		},
		{
			"number": 400,
			"content": "審計機關辦理鄉（鎮、市）財務審計，應列入年度施政計畫，陳報核定實施。"
		},
		{
			"number": 500,
			"content": "審計機關辦理鄉（鎮、市）財務審計，應通知所管機關、基金依下列規定辦理：\r\n一、機關、基金應將年度法定預算連同工作計畫與已核定之分配預算，營業或事業計畫、分期實施計畫及收支估計表，於核定後，即檢送該管審計機關。\r\n二、機關、基金應依照會計法及會計制度之規定，編製會計報告連同相關資訊檔案，依限送該管審計機關審核；審計機關並得通知其檢送原始憑證或有關資料。\r\n三、機關、基金採購之執行情形及各相關機關之監督考核情形，審計機關得通知其提供有關資料；遇有疑問，各該機關、基金並應為詳實之答復。機關、基金向政府採購主管機關提報巨額採購之使用情形及其效益分析與該主管機關派員查核及對已完成之重大採購事件所作效益評估等資料，應送該管審計機關。\r\n四、機關、基金會計制度及有關內部審核規章，應會商該管審計機關後始得核定施行，變更時亦同；其有另行訂定業務檢核或績效考核辦法者，應通知該管審計機關。\r\n五、機關、基金之現金、票據、證券、財物或其他資產之遺失、毀損或因其他意外事故，而致損失及財物報廢，應檢同有關證件，報該管審計機關審核。\r\n六、機關、基金已屆保管年限之會計憑證、簿籍、報表等銷毀或移交保管案件，應經該管審計機關同意。"
		},
		{
			"number": 600,
			"content": "審計機關辦理鄉（鎮、市）財務審計，不為決算之審定及決算審核報告之編製。"
		},
		{
			"number": 700,
			"content": "直轄市山地原住民區財務審計，準用本辦法規定。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}