{
	"pcode": "U0010010",
	"type": "命令",
	"title": "審計機關審核公私合營事業辦法",
	"url": "http://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=U0010010",
	"category": [
		"監察",
		"審計部",
		"審計目"
	],
	"lastUpdate": "20160222",
	"isTranslated": false,
	"history": [
		"中華民國六十三年七月五日審計部訂定發布全文 9 條",
		"中華民國七十六年七月二十二日審計部（76）台審部參字第 032420 號令修正發布全文 10 條；並自發布日施行",
		"中華民國八十八年十月二十六日審計部台審部法字第 880085 號令修正發布名稱及全文 9 條；並自發布日起施行（原名稱：審計機關對於公私合營事業審核辦法；新名稱：審計機關審核公私合營事業辦法）",
		"中華民國九十一年十一月二十九日審計部台審部法字第 910095 號令修正發布第 4、5、6、7 條條文",
		"中華民國一百零五年二月二十二日審計部台審部法字第 1058200004 號令修正發布第 4、5、7、8 條條文"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依審計法第七十九條、第八十條及審計法施行細則第七十七條規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱公私合營事業範圍如左：\r\n一、政府與人民合資經營，政府資本未超過百分之五十者。\r\n二、公有營事業機關及各基金轉投資於其他事業，其轉投資之資本額未超\r\n    過該事業資本百分之五十者。\r\n三、公有營事業機關及各基金接受政府委託代管公庫對國外合作事業及國\r\n    內民營事業直接投資，政府資本未超過該合資事業百分之五十者。\r\n四、政府及其所屬機關或基金投資國際金融機構或與國外合作而投資於其\r\n    公私企業者。"
		},
		{
			"number": 300,
			"content": "政府或公有營事業機關及各基金參加公私合營事業投資，應依照預算法有\r\n關規定辦理，其已編有預算者，應由主管機關就投資目的、所營事業、資\r\n本組成、投資金額及效益分析等計畫，檢同有關資料、協議或契約等，送\r\n審計機關，變更時亦同。\r\n前項投資如為因應事實需要，依預算法第八十八條規定報經各級政府核准\r\n，預撥資本者，在未完成預算程序前，應比照前項規定辦理。"
		},
		{
			"number": 400,
			"content": "主管機關對於各公私合營事業之公股代表處理下列重大事項所為核示之資\r\n料，應於核示後十五日內送審計機關：\r\n一、章程之訂定及修正。\r\n二、締結、變更或終止關於出租全部營業，委託經營或與他人經常共同經\r\n    營之契約。\r\n三、讓與或受讓全部或主要部分之營業或財產。\r\n四、財務上之重大變更。\r\n五、非辦理保證業務之對外保證要則之訂定及修正。\r\n六、金融機構轉投資行為以外之重大轉投資行為。\r\n七、重大之人事議案（如總經理、副總經理之聘任、解任）。\r\n八、解散或合併。\r\n前項重大事項，經主管機關授權由投資機關核定者，其有關資料應由各該\r\n投資機關送審計機關。\r\n行政院國家發展基金投資之民營事業，其股東會及董事會議程涉及第一項\r\n所定之重大事項者，應由主管機關將會議紀錄送審計機關。"
		},
		{
			"number": 500,
			"content": "投資機關應將各公私合營事業年度財務報告，於各該事業股東會後一個月\r\n內，連同股東會紀錄暨各投資機關對於各該事業之經營績效、財務狀況、\r\n營運情形及有無違背原定投資目的等分析說明資料，一併函送主管機關核\r\n轉審計機關。公私合營事業屬公開發行或上市（上櫃）公司者，除情形特\r\n殊，經主管機關另予規定者外，應依照證券交易法第三十六條規定之公告\r\n期限，檢送經會計師查核簽證之年度財務報告，如有募集、發行有價證券\r\n者，應另檢送公開說明書。"
		},
		{
			"number": 600,
			"content": "審計機關審核前條年度財務報告等資料，除依政府有關法令規定外，以適\r\n用各該公私合營事業所訂定之規章為準據。遇有疑問，得通知各該主管機\r\n關予以查詢，各該主管機關應為負責之答復。必要時，審計機關並得依預\r\n算法第六十八條第四款規定要求公私合營事業提供資料，或派員持審計部\r\n稽察證就地調查。"
		},
		{
			"number": 700,
			"content": "審計機關審核公私合營事業，應注意下列事項：\r\n一、投資機關或主管機關檢送之資料是否完整。\r\n二、投資機關之投資有無違背預算或有關法令。\r\n三、投資機關或主管機關有無就投資金額及其增減變動、資本組成、營業\r\n    狀況等，檢討是否符合原定投資目的，對於效能過低者有無檢討處理\r\n    。\r\n四、公股代表有無未盡職責情事；投資機關或主管機關有無未盡監督責任\r\n    情事。\r\n五、公私合營事業之經營有無潛在風險事項及其處理情形。"
		},
		{
			"number": 800,
			"content": "審計機關對於各公私合營事業之經營，如發現有違背法令、不符原定投資\r\n目的、效能過低，或公股代表未盡職責等情事，應通知其主管機關妥適處\r\n理，其情節重大者，並應報告監察院。\r\n審計機關審核公私合營事業，發現有影響投資效能之潛在風險事項，得依\r\n審計法第六十九條第三項規定提出預警性意見於投資機關或主管機關，妥\r\n為因應。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}