{
	"pcode": "G0390041",
	"type": "命令",
	"title": "住宅地震保險共保及危險承擔機制實施辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390041&LNNDATE=20061229&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20061229",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據保險法第一百三十八條之一第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "財產保險業所承保之住宅地震保險（以下簡稱本保險）應全數向主管機關\r\n指定專業之再保險公司（以下簡稱專業再保險公司）為再保險。\r\n專業再保險公司依前項規定所承受之危險，應依下列機制分散：\r\n一、第一層限額新臺幣二十四億元，移轉由住宅地震保險共保組織（以下\r\n    簡稱共保組織）承擔。\r\n二、第二層限額新臺幣五百七十六億元，移轉由財團法人住宅地震保險基\r\n    金（以下簡稱地震基金）承擔及分散。\r\n第一項再保險之作業規範，由專業再保險公司會商地震基金與中華民國產\r\n物保險商業同業公會（以下簡稱產險公會）訂定，報經主管機關核定後實\r\n施。"
		},
		{
			"number": 300,
			"content": "共保組織由辦理住宅火災保險業務之財產保險業與專業再保險公司共同組\r\n成，以共保方式承擔前條第二項第一款之限額。\r\n共保組織會員之認受成份，包括基本成份及分配成份。基本成份由專業再\r\n保險公司會商產險公會訂定之。分配成份之計算，以各會員過去三年平均\r\n之住宅火災保險保險費收入占有率為準。\r\n第一項共保組織之作業規範，由專業再保險公司會商地震基金與產險公會\r\n訂定，報經主管機關核定後實施。"
		},
		{
			"number": 400,
			"content": "地震基金承擔第二條第二項第二款之限額時，應依下列方式辦理：\r\n一、新臺幣一百七十六億元以下部分，由地震基金承擔。\r\n二、超過新臺幣一百七十六億元至新臺幣三百七十六億元部分，安排於國\r\n    內、外再保險市場或資本市場分散。\r\n三、超過新臺幣三百七十六億元至新臺幣四百五十六億元部分，由地震基\r\n    金承擔。\r\n四、超過新臺幣四百五十六億元至新台幣五百七十六億元部分，由政府承\r\n    擔，損失發生時由主管機關編列經費需求報請行政院循預算程序辦理\r\n    。\r\n因發生重大震災，致地震基金累積之金額不足支付應攤付之賠款，為保障\r\n被保險人之權益，必要時地震基金得請求主管機關會同財政部報請行政院\r\n核定後，由國庫提供擔保，以取得必要之資金來源。"
		},
		{
			"number": 500,
			"content": "本保險各層危險承擔限額，均以每一次地震事故保險損失金額為計算基礎\r\n。同一次地震事故合計應賠付之保險損失總額超過各層危險承擔限額之合\r\n計總額時，按比例削減賠付被保險人之賠款金額。\r\n本保險各層危險承擔限額，由地震基金視住宅地震保險之投保、理賠情形\r\n，定期檢討研提方案報請主管機關適時調整。\r\n第一項地震事故，於保險期間內連續七十二小時內發生二次以上時，視為\r\n同一次事故。"
		},
		{
			"number": 600,
			"content": "本保險之保險金額以房屋之重置成本為計算基礎，每戶最高以新臺幣一百\r\n二十萬元為限。\r\n被保險房屋因地震造成全損時，額外支付臨時住宿費用，每戶為新臺幣十\r\n八萬元。\r\n前二項金額得由地震基金視住宅地震保險之投保、理賠情形，報請主管機\r\n關適時調整。"
		},
		{
			"number": 700,
			"content": "本保險於被保險房屋因地震造成全損時，依保險金額理賠，無自負額之扣\r\n減。\r\n前項所稱全損，指經政府機關、專門之建築、結構、土木及大地等技師公\r\n會出具證明鑑定或經合格之評估人員評定為不堪居住必須拆除重建、或非\r\n經修建不能居住且修復費用為重建費用百分之五十以上者。\r\n前項所稱合格之評估人員，係指參加主管機關指定機構所舉辦之「地震建\r\n築物毀損評估人員」訓練課程，並領有受訓合格證明之財產保險業理賠人\r\n員或保險公證人。"
		},
		{
			"number": 800,
			"content": "本保險之保險費採全國單一費率，其費率結構如下：\r\n一、純保險費，占保險費百分之八十五。\r\n二、附加費用，占保險費百分之十五。\r\n本保險之保險費率，由地震基金依據風險評估結果及投保、理賠情況訂定\r\n，報經主管機關核定後公告實施。\r\n本保險共保組織與地震基金應分配之純保險費比率，由地震基金依據風險\r\n評估結果訂定之。\r\n地震基金依前項規定分得之純保險費，於扣除國內、外再保險市場或資本\r\n市場分散費用後之餘額，應全數納入地震基金累積處理。\r\n本保險之附加費用應至少包括簽單公司費用、專業再保險公司管理費用、\r\n地震基金管理費用及再保險市場或資本市場分散危險之預留調整準備等四\r\n項。除預留調整準備歸屬於地震基金，其支出或收回依主管機關指定之方\r\n式辦理外，其餘費用由地震基金會商產險公會與專業再保險公司訂定之。"
		},
		{
			"number": 900,
			"content": "本保險共保組織會員每年底應就當年度共保分進保險費減除攤付賠款後之\r\n餘額，全數提存為本保險特別準備金。\r\n本保險特別準備金除當年度前項餘額為負數時，得就不足部分之金額收回\r\n外，不得收回。"
		},
		{
			"number": 1000,
			"content": "財產保險業及地震基金辦理住宅地震保險承保、理賠及會計處理事宜，除\r\n法令另有規定外，應分別依據「住宅地震保險承保理賠作業處理要點」及\r\n「保險業辦理住宅地震保險會計處理原則」為之。\r\n地震基金辦理住宅地震保險業務稽查事宜，應依據「住宅地震保險業務稽\r\n查作業規定」為之。\r\n前二項所列處理要點、處理原則及作業規定，由地震基金會商產險公會訂\r\n定，報經主管機關核定後實施。"
		},
		{
			"number": 1100,
			"content": "本辦法自中華民國九十六年一月一日施行。"
		}
	]
}