{
	"法規性質": "命令",
	"法規名稱": "無線寬頻接取業務管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060080&LNNDATE=20090204&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"異動日期": "20090204",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依電信法（以下簡稱本法）第十四條第六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則名詞定義如下：\r\n一、無線寬頻接取：指經營者利用第六條所核配頻率，採取第二款所定無\r\n    線寬頻接取技術，提供使用者發送、傳輸或接收符號、信號、文字、\r\n    影像、聲音或其他性質之訊息。\r\n二、無線寬頻接取技術：指具備支援行動臺達 100km/hr 移動速率時不中\r\n    斷服務之能力，且依技術規格所定平均頻譜使用效率高於 2bits/sec\r\n    /Hz ，並符合下列標準組織訂定技術標準之一者：\r\n（一）國際電信聯合會（ITU） 所定之技術標準。\r\n（二）電機電子工程協會（IEEE）、歐洲電信標準協會（ETSI）或其他國\r\n      際、區域型組織所定之技術標準。\r\n三、無線寬頻接取系統：指無線寬頻接取服務所需之行動臺、基地臺、交\r\n    換設備、網路管理及帳務管理等設備構成之通信系統。\r\n四、無線寬頻接取網路：指由無線寬頻接取系統及電信機線設備構成之通\r\n    信網路。\r\n五、無線寬頻接取業務（以下簡稱本業務）：指經營者利用第六條所核配\r\n    頻率，並採符合第二款之無線寬頻接取技術，提供使用者發送、傳輸\r\n    或接收符號、信號、文字、影像、聲音或其他性質訊息之業務。\r\n六、行動臺：指供無線寬頻接取使用之無線電終端設備。\r\n七、基地臺：指設置於陸地上具有構成無線電通信鏈路以供行動臺間及行\r\n    動臺與其他使用者通信之設備。\r\n八、經營者：指經本會特許並發給執照經營無線寬頻接取業務者。\r\n九、使用者：指向經營者註冊登記或與經營者訂定契約，使用該經營者提\r\n    供之無線寬頻接取服務之用戶。\r\n十、緊急電話：指火警、盜警及其他緊急救援報案之電話。\r\n十一、重大公共工程：指高速鐵路、鐵路、大眾捷運系統、高速公路、快\r\n      速公路、航空站、港口、隧道或其他經主管機關認定供公眾使用且\r\n      具一定規模之公共工程。\r\n十二、多媒體內容服務：指利用經營者設置之互動媒介平臺，提供語音、\r\n      數據及視訊等內容服務。\r\n十三、頻道內容：指內容服務提供者編排且無法為使用者變更播放次序及\r\n      時間之節目與廣告。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本業務之主管機關為國家通訊傳播委員會（以下簡稱為本會）。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經營本業務者應經本會特許，於取得特許執照後，始得營業。\r\n受理申請經營本業務之起訖日期，由本會公告之。\r\n經營本業務者，其應實收之最低資本額為新臺幣十億元整。\r\n申請經營本業務者（以下簡稱申請人）同時經營其他電信事業業務，且該\r\n業務另有應實收最低資本額之限制者，應於核可籌設後按各該業務分別應\r\n實收最低資本額合計其最低實收資本額。\r\n申請人新增之資本額，應於設立登記或發行新股變更登記後三個月內發行\r\n股票。\r\n資本額達主管機關所定一定金額以上者，應向證券主管機關辦理股票公開\r\n發行。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本業務營業區域如下：\r\n一、北區：台北縣市、基隆市、桃園縣、新竹縣市、苗栗縣、宜蘭縣、連\r\n    江縣。\r\n二、南區：台中縣市、南投縣、彰化縣、雲林縣、嘉義縣市、台南縣市、\r\n    高雄縣市、屏東縣、花蓮縣、台東縣、澎湖縣、金門縣。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本業務各執照所使用頻率之營業區域、頻寬及頻段如下：\r\n一、執照 A1 ：北區；30 MHz（2565～2595 MHz）。\r\n二、執照 A2 ：南區；30 MHz（2565～2595 MHz）。\r\n三、執照 B1 ：北區；30 MHz（2595～2625 MHz）。\r\n四、執照 B2 ：南區；30 MHz（2595～2625 MHz）。\r\n五、執照 C1 ：北區；30 MHz（2660～2690 MHz）。\r\n六、執照 C2 ：南區；30 MHz（2660～2690 MHz）。"
		},
		{
			"編章節": "第 二 章 經營特許"
		},
		{
			"編章節": "第 一 節 釋照程序"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請經營本業務之特許案件，依下列二階段程序辦理：\r\n一、第一階段：依規定審查申請人之申請書、事業計畫書及其他資格與條\r\n    件。\r\n二、第二階段：申請人經第一階段審查合格後，成為合格競價者（以下簡\r\n    稱競價者），得依規定參加競價，得標者依規定繳交履行保證金及最\r\n    低特許費預收保證金後，由本會發給籌設許可。\r\n申請經營本業務之特許案件達二件以上者，應辦理第一階段之審查作業；\r\n經第一階段審查合格達二件以上者，始得辦理第二階段之競價作業。\r\n第一項第二款最低特許費預收保證金係得標者競價效力之擔保，得標者如\r\n日後未依規定繳交特許費或未能繼續經營，視為中途解約，本保證金轉換\r\n其為違約金處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本會為進行前條第一階段審查，得設審查作業小組；其審查項目及配分比\r\n重，由本會訂定公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請人得於同一申請書中，對單一或多張釋出執照提出申請。但所申請執\r\n照不屬同一區域者，應就每營業區域提出不同之事業計畫書。\r\n同一申請人，以取得一張特許執照為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本會將自第六條所定北區、南區執照中，各擇一張執照，優先提供採取 I\r\nEEE 802.16e 技術規格從事本業務，且非為第一類電信事業市場主導者及\r\n不具第五項情形之申請人競價；其無適格申請人或未能為適格申請人競價\r\n取得時，始得提供其他採取 IEEE 802.16e 技術規格從事本業務之申請人\r\n競價。\r\n前項擇定執照，依第十三條備用決標順序，取北區決標順序第三之執照，\r\n及南區決標順序第一之執照。\r\n無參與優先競價程序意願之第一項適格申請人，應於優先競價程序開始前\r\n，以書面向本會提出不參加競價之聲明，放棄優先競價權利。\r\n第一項適格申請人數扣除前項無參與優先競價程序意願人數後，僅剩二人\r\n至三人時，提供其優先競價之執照張數，應縮減為北區擇定執照一張，僅\r\n剩一人時，應不提供其優先取得擇定執照之機會。\r\n申請人與第一類電信事業市場主導者有第十六條第二項同一申請人或第十\r\n七條第一項聯合申請人所述任一款情形者，或申請人有第四十六條第四項\r\n任一款情形者，不得為第一項擇定執照之適格申請人。"
		},
		{
			"編章節": "第 二 節 競價規則及競價程序"
		},
		{
			"條號": "第 11 條",
			"條文內容": "除第十四條情形外，本會採一回合方式依第十二條規定辦理競價。\r\n申請人應於提出申請時，對其所欲參與競價標的提出得標意願優先順序表\r\n，並提出對應之報價數值。\r\n前項報價數值，指競價者承諾每年按本業務營業額計算繳納特許費之乘數\r\n比值。\r\n第二項報價數值不得小於 1.5  ％，報價以 0.01 ％為單位；報價數值非\r\n以 0.01 ％為單位者，採無條件消去法，刪除 0.01 ％單位後之數值。\r\n有下列情形之一者，應為無效報價：\r\n一、報價單無公司章及負責人簽章。\r\n二、報價標的未列入得標意願優先順序表。\r\n三、報價數值未能清楚確定或辨別。\r\n四、報價數值有塗改或提出二個以上不同報價。\r\n五、報價數值小於 1.5、％。\r\n六、其他經本會認定為無效報價之情形。\r\n報價標的未能確認得標意願優先順序者，不記入得標意願優先順序表中。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本會對所有競價標的同時開標，並決定得標者。\r\n依第十條第四項規定，優先提供適格申請人之執照先行進行競價及決標程\r\n序，優先競價程序所決暫時得標者不得再參與其餘執照之競價。\r\n得標決定方式如下：\r\n一、每一競價標的報價最高者，為該競價標的之暫時得標者。\r\n二、如同一競價標的有相同出價之雙方或多方，以該標的得標意願較高之\r\n    競價者為暫時得標者；如仍無法決定暫時得標者，由本會以抽籤方式\r\n    決定之。\r\n三、同一競價者於多張競價標的均為暫時得標者時，依其得標意願優先順\r\n    序，決定其成為其中之一之暫時得標者，其餘競價標的之暫時得標者\r\n    依第四項遞補順序為之。\r\n前項第三款遞補順序，以報價高低決之；報價相同者，再以得標意願優先\r\n順序決之；仍無法決定之，由本會抽籤決之。\r\n有下列情形涉及競價者權益時，應依第十三條規定計算之備用決標順序為\r\n之：\r\n一、數張競價標的均須以抽籤決定暫時得標者。\r\n二、競價者同時為暫時得標者及共同最高報價者，且該共同最高報價競價\r\n    標的之得標意願高於暫時得標競價標的之得標意願。\r\n三、其他經競價者提出，未有決標順序即無法順利決標，並經本會認有適\r\n    用備用決標順序之情形。\r\n每張競價標的調整至至多僅存單一暫時得標者時，即結束一回合競價程序\r\n。\r\n比較競價者間得標意願高低及依第十三條計算備用決標順序前，應先將各\r\n競價者所報得標意願優先順序表中依第十一條第五項無法清楚辨別優先順\r\n序而判定不記入得標意願優先順序表之執照、未列入申請營業範圍之執照\r\n、未提報事業計畫書營業範圍之執照及非屬該次競價作業中之競價標的執\r\n照排除後，再重新排定各競價者之競價意願順序。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依各競價標的計算所得總點數，自小而大依序排列，並做成備用決標順序\r\n時，依下列規定為之：\r\n一、申請人第一優先得標之競價標的計一點，第二優先計二點，第三優先\r\n    計三點，以此類推；未為申請人選取之競價標的，均以申請人剩餘之\r\n    有效點數除以未為申請人選取之競價標的張數計算之。\r\n二、各競價標的所得總點數，依所有競價者得標意願優先順序表及前款規\r\n    定計算之。但有總點數相同競價標的者，由本會抽籤決定之。\r\n申請人得標意願優先順序表中之總有效點數，以每張執照均為有效排序狀\r\n態時，依第一項第一款前段規定加總計算得之。申請人剩餘之有效點數，\r\n以總有效點數扣除其得標意願優先順序表中有效排序執照所得點數後得之\r\n。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "第二十三條合格競價者人數達十人時，第十二條第二項未於優先競價程序\r\n釋出之其他執照，其競價改採同時、上升、多回合競價方式辦理。第十二\r\n條第一項競價方式成為多回合競價之第一回合競價方式，依第十二條得標\r\n決定方式所得各執照暫時得標者，即為第一回合之暫時得標者。\r\n競價者第一回合未報價或報價均為無效報價者，喪失競價資格。\r\n競價程序至多進行十回合。競價程序進行完十回合或雖未至十回合但已無\r\n有資格出價之競價者時，競價程序即行結束。\r\n競價者自第二回合起至第九回合止，其棄權次數逾三次者喪失競價資格。\r\n有下列情形之一者，視為棄權：\r\n一、每一回合之非暫時得標者未於該回合報價。\r\n二、經認定於回合中之報價為無效報價。\r\n第二回合起，競價者應依下列方式報價：\r\n一、競價者每一回合以報價一次為限，並僅得就競價標的中擇一報價。\r\n二、每一競價標的報價最高者為該競價標的之暫時得標者，其報價為暫時\r\n    得標乘數比值；每回合所決暫時得標者，於次回合競價程序中，除對\r\n    第十回合之競價，得於其他競價者報價後開標前再度對同一競價標的\r\n    提出報價外，不得就任一競價標的再為報價。\r\n三、除第十回合之報價上限為暫時得標乘數比值之百分之一百一十外，其\r\n    餘回合無上限限制。\r\n四、競價者之報價以 0.01 ％為單位，非以 0.01 ％為單位者，採無條件\r\n    消去法，刪除 0.01 ％單位後之數值。\r\n無效報價情形依第十一條第五項規定認定之。\r\n第二回合至第九回合，報價最高者為二人以上時，由本會抽籤決定暫時得\r\n標者。第十回合報價最高者為二人以上時，以前九回合獲暫時得標者次數\r\n最多者為暫時得標者；次數相同者，再以先獲暫時得標者之順序決之；仍\r\n未能決定之，由本會抽籤決之。第二回合至第九回合因抽籤而未為暫時得\r\n標者之報價最高者，其競價紀錄仍應計入第十回合統計暫時得標者次數時\r\n為之。\r\n第二回合起之競價程序如下：\r\n一、由本會於各回合發給各競價者各該回合之報價單，於第十回合加發一\r\n    張競價標的單。\r\n二、競價者應於各該回合時限內填寫投標之競價標的及其報價數值並簽章\r\n    ，折疊裝入報價信封後交本會工作人員；第十回合應再填寫一張單列\r\n    投標標的之競價標的單，並裝入另一信封內。\r\n三、第二回合至第九回合於報價結束後立即開標。第十回合報價結束後，\r\n    應先行開啟單列投標標的之競價標的單，供第九回合結束後開標所決\r\n    暫時得標者考量是否再對同一競價標的再為報價。第九回合所決暫時\r\n    得標者，其已遞交報價單、或決定不再報價、或逾所定考量時間後，\r\n    始得開標。\r\n四、第十回合開標時，先行開啟非暫時得標者之報價單，其報價為有效報\r\n    價時，方開啟第九回合所決暫時得標者之報價單。若競價標的之非暫\r\n    時得標者所為報價均為無效報價，則不開啟第九回合所決暫時得標者\r\n    之報價單，仍以第九回合所決暫時得標者及暫時得標價為第十回合所\r\n    決暫時得標者及暫時得標價。"
		},
		{
			"編章節": "第 三 節 申請與審查"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請人以已依公司法設立之股份有限公司者為限，其董事長應具有中華民\r\n國國籍；其外國人持有股份總數並應符合本法第十二條第三項或第五項之\r\n規定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "同一申請人不得提出二件以上之申請案。\r\n不同申請人有下列情形之一者，視為同一申請人：\r\n一、申請人持有他申請人有表決權之股份超過他申請人已發行有表決權之\r\n    股份總數半數以上者。\r\n二、申請人與他申請人之董事有半數以上相同者。\r\n三、申請人與他申請人之已發行有表決權之股份總數有半數以上為相同之\r\n    股東持有或出資者。\r\n四、不同申請人同時為第三人之從屬公司者。\r\n五、不同申請人之控制公司間有控制與從屬關係者。\r\n前項第四款及第五款所稱之控制與從屬關係，指有前項第一款、第二款或\r\n第三款之關係者。\r\n第二項股權計算方式，依公司法第三百六十九條之十一規定辦理。\r\n申請人之一股東同時持有他申請人之股份，該股東除於其中一申請人之持\r\n有股份比例不受限制外，於其餘申請人之持有股份比例，均不得超過百分\r\n之十。\r\n第一項及第五項規定，於申請人得標後取得特許執照前，亦適用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請人間有下列情形之一者，視為聯合申請人：\r\n一、一申請人持有他申請人之股份達該申請人資本總額百分之十五以上。\r\n二、相同股東群持有不同申請人之股份達各該申請人資本總額三分之一以\r\n    上。\r\n前項股權計算方式，依公司法第三百六十九條之十一規定辦理。\r\n聯合申請人應於本會指定期限內協調其中之一申請人為符合資格之申請人\r\n；其無法完成協調者，依本會指定之時間、地點，以抽籤方式定其符合資\r\n格之申請人。\r\n前項經協調或抽籤後判定為不符合資格之申請人，及未參與抽籤者均視為\r\n撤回其申請；其審查費及其利息不予發還，押標金無息發還。\r\n本條規定，於申請人得標後取得特許執照前，亦適用之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請人應於公告申請期限內檢具下列文件，向本會提出申請：\r\n一、申請書。\r\n二、事業計畫書。\r\n三、得標意願優先順序表。\r\n四、報價單。\r\n五、押標金之匯款單回執聯影本。\r\n六、審查費之匯款單回執聯影本。\r\n前項之事業計畫書，應載明下列事項：\r\n一、營業項目。\r\n二、營業區域。\r\n三、電信設備概況：\r\n（一）採用無線寬頻接取技術之種類、可支援之最高移動速率、平均頻譜\r\n      使用效率及訂定該技術之國際或區域標準組織名稱。\r\n（二）系統網路建設計畫及時程計畫、基地臺預定設置分布之地區及數量\r\n      。\r\n（三）系統架構、通訊型態及服務模式。\r\n（四）無線電頻率運用計畫。\r\n（五）通訊監察系統功能之建置計畫。\r\n（六）避免干擾鄰頻及保護頻道之規劃說明。\r\n（七）系統服務品質。\r\n（八）系統在世界各國使用或實驗之狀況。\r\n（九）對國內電信產業貢獻之說明。\r\n四、財務結構：預計於得標並完成公司變更登記時之資本總額及實收資本\r\n    總額、預估未來五年之資金來源及資金運用計畫；有同時經營其他電\r\n    信事業業務者，並應同時提出符合第六十三條第一款規定之因應方案\r\n    。\r\n五、技術能力及發展計畫。\r\n六、收費標準及計算方式。\r\n七、人事組織及持股狀況：公司登記證明文件、董監事名單、持股百分之\r\n    一以上股東名簿、外國人持股比例計算表及從屬公司關係報告書，控\r\n    制公司之合併營業報告書。\r\n八、預定開始經營日期。\r\n九、消費者權益保障相關措施。\r\n十、事業計畫書摘要，可供本會引用及公開之資訊。\r\n十一、其他審查作業規定所定事項。\r\n前二項所定文件應記載事項及其方式，由本會訂定公告之。\r\n為查核第十六條同一申請人或第十七條聯合申請人之情形，本會必要時得\r\n限期命申請人補具相關資料，於申請人得標後取得特許執照前亦同。\r\n申請人應將第一項第三款及第四款文件予以密封遞送；其有不符規定者不\r\n予受理申請。\r\n申請人依第一項規定申請後，其檢具之文件不予退還。\r\n押標金金額為新臺幣四千萬元。審查費每事業計畫書為新臺幣二十五萬元\r\n。申請人繳交押標金及審查費後，除本規則另有規定外，於競價結果公告\r\n前不得要求發還。\r\n押標金及審查費應分別以電匯方式匯入本會指定帳戶，匯款時應填寫申請\r\n人之公司名稱、地址及電話。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請人提出之申請有下列情形之一者，不得補正，應不予受理其申請；其\r\n押標金及審查費於不予受理申請處分書送達之次日起七日內，無息發還：\r\n一、逾受理申請之期限。\r\n二、未檢具申請書、事業計畫書、得標意願優先順序表或報價單。\r\n三、未依規定繳納押標金、審查費，或所繳押標金、審查費金額不足。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "申請人提出之申請有下列情形之一者，不得補正，應不予受理其申請；其\r\n押標金、審查費及其利息不予發還，已發還者，並予追繳：\r\n一、違反第十六條第一項及第五項規定。\r\n二、申請文件中有關第十五條至第十七條所定事項為不實陳述或虛偽記載\r\n    。\r\n三、以偽造、變造之文件申請。\r\n四、有圍標等影響競價公正之行為。\r\n申請人提出之申請無前條規定情形，而有下列情形之一者，由本會通知限\r\n期補正，逾期不補正或補正後仍不完備者，不予受理其申請；其押標金於\r\n不予受理處分書送達之次日起七日內，無息發還，審查費及其利息不予發\r\n還：\r\n一、違反第十五條規定。\r\n二、申請書或事業計畫書所載預定實收資本額未達本業務應實收最低資本\r\n    額。\r\n三、依第十八條第一項及第二項規定應具備之文件不全、記載內容不完備\r\n    或申請書及事業計畫書記載事項顯有誤寫或誤算。\r\n四、所採用之系統設備非本會所定義之無線寬頻接取技術。\r\n申請人未於期限內依第十八條第四項規定補具相關資料者，不予受理其申\r\n請；其押標金於不予受理處分書送達之次日起七日內，無息發還，審查費\r\n及其利息不予發還。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "競價者於競價程序中，如有前條第一項各款、第二項第一款或第三項情形\r\n之一者，喪失其參加競價之資格；其於得標後始發現者，撤銷或廢止其得\r\n標。\r\n前項情形，已繳交之押標金、審查費及其利息不予發還，已發還者並予追\r\n繳。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請人撤回申請案者，其繳交之押標金及審查費依下列規定處理：\r\n一、於本會公告受理申請截止日前撤回者，自撤回申請書送達之次日起七\r\n    日內，無息發還押標金及審查費。\r\n二、於合格競價者名單公告前撤回者，自撤回申請書送達之次日起七日內\r\n    ，無息發還押標金，審查費及其利息不予發還。\r\n三、於合格競價者名單公告後撤回者，押標金、審查費及其利息不予發還\r\n    ，已發還者，並予追繳。"
		},
		{
			"編章節": "第 四 節 競價作業"
		},
		{
			"條號": "第 23 條",
			"條文內容": "依前節規定完成資格審查後，由本會公告含第十條規定之所有合格競價者\r\n名單。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "競價作業，由本會辦理之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "競價日期、競價地點，由本會於競價日之七日前公告之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本會為辦理競價程序，於競價地點備置競價室。\r\n非經本會同意，各競價者及其授權代理人不得攜帶任何通信設備進入競價\r\n室。各競價者及其授權代理人於競價室內，僅得以事先經本會核准之方式\r\n與其公司聯繫。\r\n各競價者及其授權代理人於本會公告合格競價者名單後至決標前，不得以\r\n任何方式與他競價者或其授權代理人，就參與競價事宜為任何足以影響競\r\n價程序公平性或違反法令之行為；違反者喪失競價資格。\r\n各競價者及其授權代理人有影響競價作業執行或有違反法令之行為時，由\r\n本會命其改正，不改正者，喪失其競價之資格。\r\n第二項競價者及其授權代理人至多三人，並應攜帶委任書及相關證明文件\r\n始得進入競價室，非為本會所宣布休息時間或未獲本會同意前，不得離開\r\n競價室；競價者應於競價日三日前先將委任名單遞送本會。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "於競價程序進行中，如有不可抗力因素、發現競價者有重大違規或其他無\r\n法繼續進行競價程序之情形時，由本會宣布暫停競價程序之進行，並視情\r\n形決定後續處理方式。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "競價程序結束時，各競價標的之得標乘數比值，以當時該競價標的之暫時\r\n得標者之報價為準。\r\n競價程序結束後，由本會公告各競價標的得標者名單及得標乘數比值。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請人有下列情形之一者，其所繳押標金無息發還：\r\n一、參加競價而未得標者，於本會公告得標者名單之次日起七日內，無息\r\n發還。\r\n二、參加競價得標者，於依規定繳交履行保證金後，無息發還。但得標者\r\n    得以其繳納之押標金全數無息轉換為履行保證金之一部。\r\n申請人有下列情形之一者，其所繳押標金不予發還，已發還者，並予追繳\r\n：\r\n一、得標後未依規定繳交履行保證金或最低特許費預收保證金。\r\n二、依第二十六條第三項規定喪失競價資格。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "申請人對本會所為下列決定或處置，不得立即聲明不服：\r\n一、依第十七條第四項規定審查費及其利息不予發還。\r\n二、依第十九條規定不予受理。\r\n三、依第二十條規定不予受理且審查費及押標金不予發還。\r\n四、依第二十一條規定喪失競價資格，或撤銷或廢止得標資格。\r\n五、依第二十二條第二款或第三款規定審查費或押標金不予發還。\r\n六、依第二十九條第二項規定押標金不予發還。\r\n七、依本節競價作業規定喪失競價資格或未得標。"
		},
		{
			"編章節": "第 五 節 籌設"
		},
		{
			"條號": "第 31 條",
			"條文內容": "得標者於本會得標通知到達之翌日起三十日內向本會繳交履行保證金及最\r\n低特許費預收保證金後，由本會核發籌設許可；未依規定繳交者，喪失得\r\n標資格。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本業務之履行保證金金額為新臺幣四千萬元，最低特許費預收保證金為新\r\n臺幣二億一千萬元，並應以下列方式擇一繳交：\r\n一、直接存入本會指定之帳戶。\r\n二、依法設立國內銀行之履約保證書。\r\n三、設定質權人為本會之可轉讓定期存款單。\r\n前項銀行履約保證書，其履約保證期間應自繳交履行保證金或最低特許費\r\n預收保證金之日起至籌設許可有效期間加六年特許執照有效期間屆滿時止\r\n。\r\n得標者申請展延籌設許可有效期間時，應一併辦理前項履約保證期間之展\r\n延。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "得標者所繳履行保證金，依下列規定分三階段發還：\r\n一、於籌設期間系統架設許可有效期間內，完成其基地臺之電波涵蓋範圍\r\n    達營業區域之人口數百分之十，並接裝電信機線設備竣工時，經本會\r\n    審驗合格及依規定取得特許執照後，得申請退還履行保證金之百分之\r\n    十，或申請通知履約保證銀行解除相當履行保證金百分之十之保證責\r\n    任。\r\n二、於營業區域百分之四十縣市內，完成其基地臺之電波涵蓋範圍達各該\r\n    縣市人口數百分之七十，經本會審驗合格後，得再申請退還履行保證\r\n    金之百分之三十，或申請通知履約保證銀行再解除相當履行保證金百\r\n    分之三十之保證責任。\r\n三、自取得籌設期間系統架設許可之日起五年內，完成其基地臺之電波涵\r\n    蓋範圍達營業區域人口數百分之七十，且其營運區域應逾營業區縣市\r\n    之過半，經本會審驗合格後，得申請退還履行保證金之餘額，或申請\r\n    通知履約保證銀行解除相當履行保證金餘額之保證責任。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "籌設許可有效期間為一年六個月；得標者未能於有效期間內完成籌設並依\r\n法取得特許執照者，應於期間屆滿前三個月起一個月內敘明理由向本會申\r\n請展期，展期最長不得逾一年，並以一次為限。\r\n前項逾期者，本會得廢止其籌設許可、系統架設許可及所指配頻率，並不\r\n予退還其履行保證金及最低特許費預收保證金，或由本會通知履約保證銀\r\n行履行保證責任。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "得標者取得籌設許可後，應於三個月內完成必要之公司變更登記，並於變\r\n更公司登記後三個月完成發行股票；其未能於期間內依法完成登記或發行\r\n股票者，應於期間屆滿前敘明理由向本會申請展期，展期最長不得各逾三\r\n個月，並以一次為限。\r\n前項逾期者，本會得廢止其籌設許可，並不予退還履行保證金及最低特許\r\n費預收保證金或由本會通知履約保證銀行履行保證責任。\r\n得標者依第一項規定完成公司變更登記時，其實收資本額應符合第四條第\r\n三項、第十八條第二項第四款及六十三條第一款之規定。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "得標者應於取得籌設許可及完成公司變更登記後，檢具下列文件，向本會\r\n申請籌設期間系統架設許可及核配頻率：\r\n一、系統架設許可及頻率核配申請書。\r\n二、公司變更登記文件影本。\r\n三、與通訊監察執行機關協商確定建置通訊監察系統或設備之證明文件。\r\n四、系統建設計畫：含系統架構、建設設備名稱及數量、依事業計畫書規\r\n    劃達成第三十九條第一項所定申請系統技術審驗之基地臺數及時程。\r\n經營者應於取得特許執照後，檢具系統架設許可申請書、與通訊監察執行\r\n機關協商確定建置通訊監察系統或設備之證明文件及系統建設計畫（含系\r\n統架構、建設設備名稱及數量、依事業計畫書規劃達成第六十六條所定電\r\n波涵蓋率之基地臺數及時程），申請營運期間系統架設許可。\r\n前二項申請系統架設許可應具備之文件不全或其記載內容不完備或記載事\r\n項顯有誤寫者，本會應通知限期補正；逾期不補正或補正而仍不完備者，\r\n駁回其申請。\r\n得標者或經營者取得系統架設許可後，應依第一項第四款及第二項系統建\r\n設計畫建設無線寬頻接取網路；其屬基地臺者，須取得電臺架設許可，始\r\n得建置。但為配合重大公共工程之建設，檢具重大公共工程或建物主管機\r\n關（構）書面同意函，經主管機關專案核准後，得在取得電臺架設許可前\r\n，先行建置。\r\n籌設期間系統架設許可有效期間為一年六個月；其未能於有效期間內建設\r\n完成者，應敘明理由申請展期建設，申請展期最長不得逾一年並以一次為\r\n限；逾期本會得廢止其籌設同意及系統架設許可，並不予退還履行保證金\r\n或由本會通知履約保證銀行履行保證責任。\r\n因不可抗力事故申請展延者，得按事故延遲期間申請展延，不受前項所定\r\n展期限制。\r\n前二項系統架設許可逾籌設許可有效期間時，應一併辦理籌設許可有效期\r\n間之展延。\r\n第五項系統架設許可有效期間，不得逾籌設許可之有效期間；得標者或經\r\n營者變更第一項第四款及第二項系統建設計畫時，應敘明理由報請本會核\r\n准。但其變更不得影響履行保證金及事業計畫書所載責任。\r\n得標者或經營者建設第二項系統建設計畫以外之後續網路，應檢附系統建\r\n設設備名稱及數量清單，向本會申請系統架設許可。\r\n未依規定取得系統架設許可者，不得設置無線寬頻接取網路之一部或全部\r\n。\r\n得標者或經營者得將其經核准設置之無線寬頻接取實驗研發網路，或自其\r\n他無線寬頻接取實驗研發網路管理者受讓其經核准設置之無線寬頻接取實\r\n驗研發網路，移用為其系統網路之一部。\r\n得標者或經營者擬依前項規定移用者，應於依第一項申請系統架設許可時\r\n納入其系統建設計畫，或依第八項向本會申請核准變更系統建設計畫，或\r\n依第九項向本會申請後續網路之架設許可。其屬移用前後設置處所相同之\r\n設備者，於取得架設許可前，得免予拆除。\r\n移用之無線寬頻接取實驗研發網路用戶擬繼續使用原服務者，得標者或經\r\n營者符合本法第十二條第一項規定時，得洽其成為本業務之用戶。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "得標者或經營者應檢具下列文件，向本會申請核發電臺架設許可：\r\n一、電臺設置申請表及相關規格資料。\r\n二、本業務電臺架設切結書。\r\n依前條第四項規定，經主管機關專案許可，得在取得電臺架設許可前，先\r\n行建置基地臺者，除應檢具前項文件外，並應檢具前條經主管機關專案核\r\n准之文件。\r\n得標者或經營者未依前項切結事項辦理或切結不實，本會得廢止其架設許\r\n可；切結事項如有異動或變更，得標者或經營者應即另行切結並報請本會\r\n備查。\r\n電臺架設許可有效期間為一年，得標者或經營者未能於期限內完成架設者\r\n，應於期間屆滿前二個月起之一個月內敘明理由向本會申請展期。展期最\r\n長不得逾六個月，並以一次為限。\r\n電臺架設期間，除依規定向本會申請之短期測試或本會進行現場技術審驗\r\n外，該基地臺不得發射電波。短期測試之期間最長不得逾五日。\r\n電臺完成架設並經本會審驗合格後，由本會核發電臺執照，執照有效期間\r\n為五年，期間屆滿前二個月起之一個月內，應向本會申請換發執照，新照\r\n有效期間自舊照失效次日起計算。\r\n前項申請換照，本會得視情形重新辦理技術審驗，於審驗合格後由本會換\r\n發新照。\r\n電臺架設涉及電臺建物或設置處所結構安全及基地使用權事項，得標者或\r\n經營者應依建管有關規定，逕向權責單位申請辦理。\r\n有關基地臺審驗技術規範，由本會定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "得標者或經營者變更基地臺之設置地點或機件廠牌，應向本會申請核發電\r\n臺架設許可，架設完成經審驗合格後，由本會核發電臺執照。\r\n得標者或經營者變更基地臺天線地址而未變更基地臺設置地點者、變更基\r\n地臺機件型號而未變更其廠牌者或變更基地臺射頻單體數量者，應於變更\r\n前報請本會備查；其已取得電臺執照者，應於一個月內完成變更，並報請\r\n本會換發電臺執照。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "得標者或經營者其基地臺之電波涵蓋範圍於營業區域內任一縣市達人口數\r\n百分之七十以上，並完成相關交換設備及接裝電信機線設備竣工後，得向\r\n本會申請系統技術審驗，經審驗合格後，發給系統技術審驗合格證明。\r\n經營者未同時於營業區內所有縣市提供營運服務者，應以縣市為單位拓展\r\n營運，經完成相關交換設備及接裝電信機線設備竣工，並經本會申請系統\r\n技術審驗合格後，始得營運之。\r\n前項拓展營運時，得免除基地臺電波涵蓋率之審驗。\r\n經營者取得特許後，其系統交換設備另有增設或變更時，應先報請本會核\r\n准，並於完成增設或變更後，向本會申請系統技術審驗，經審驗合格後，\r\n由本會發給系統技術審驗合格證明。\r\n有關系統審驗技術規範，由本會定之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "得標者或經營者所設置之基地臺射頻設備，應經本會型式認證合格，始得\r\n申請設置。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "得標者取得系統架設許可後，應按其許可之系統建設；其系統與其他系統\r\n間之銜接電路，應向固定通信業務或衛星固定通信業務經營者租用。但銜\r\n接電路在同一棟建築物時，經本會核准者，不在此限。\r\n得標者之無線寬頻接取系統網路內之銜接機線設備之電路，經本會核准後\r\n得自行建設。\r\n前項經核准建設之電路如為自建有線光纖或銅纜時，其建設應合於下列規\r\n定：\r\n一、其舖設網路之路線用地應依有關法令規定逕向管理機關申請核准。\r\n二、其舖設網路需與公用事業所有管線或相關設施附掛線路者，應逕依相\r\n    關法令規定辦理。\r\n第二項建設之電路如為微波鏈路，應申請電臺架設許可；其所需之頻率，\r\n本會得視相關技術發展及頻率資源使用情形依規定核配之。\r\n第二項建設之電路如為微波鏈路，其頻率核配及電臺架設許可等事項，依\r\n第一類電信事業微波電臺設置使用管理辦法有關規定辦理；如為衛星鏈路\r\n，其頻率核配及電臺架設許可事項，依衛星通信業務管理規則有關規定辦\r\n理。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "得標者或經營者所申請設置之基地臺或經核准架設之微波電臺或衛星地球\r\n電臺，非經依第三十六條第四項、第三十七條及前條規定許可，不得設置\r\n；非經審驗合格發給執照，不得使用。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "得標者或經營者取得電臺架設許可或電臺執照後，應即將證照影本置於該\r\n電臺設備外觀明顯處，備供查核。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "得標者申請核發特許執照時，應檢具下列文件向本會申請，經本會核定後\r\n發給特許執照：\r\n一、特許執照申請書。\r\n二、籌設許可影本。\r\n三、公司登記證明文件。\r\n四、系統技術審驗合格之證明文件。\r\n五、資費經本會同意備查之證明文件。\r\n六、公司營業規章經本會核定之證明文件。\r\n七、經營者與其使用者訂立之服務契約範本經本會核定之證明文件。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "特許執照應載明下列事項：\r\n一、經營者名稱、代表人及公司所在地。\r\n二、業務種類。\r\n三、資本總額及實收資本總額。\r\n四、營業區域。\r\n五、使用頻段。\r\n六、有效期間。\r\n七、發照日期。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "特許執照有效期間為六年，屆滿後失其效力。\r\n特許執照有效期間屆滿時，得申請換發，有效期間仍為六年，並以一次為\r\n限。經營者應於期間屆滿前九個月起之三個月內，依規定向本會申請換發\r\n。\r\n經營者申請換發特許執照，應檢送下列文件：\r\n一、申請書。\r\n二、原事業計畫書執行情形之自評報告。\r\n三、頻率運用績效自評報告。\r\n四、未來六年營運之事業計畫書。\r\n五、其他經本會指定之文件。\r\n第二項申請換發執照，有下列情形之一者，不予換發：\r\n一、無正當理由未完成系統建設計畫，致履行保證金未全數退還或未履行\r\n    事業計畫書所載責任。\r\n二、未有效運用頻譜資源經本會命改善而未改善。\r\n三、因違反法規事項致業務之全部或一部遭停止者。\r\n四、擅自暫停或終止其業務之全部或一部。\r\n五、擅自讓與本業務之全部或主要部分營業或財產。\r\n六、產生重大消費者糾紛並無法妥適處理。\r\n七、具其他重大缺失有影響其營運能力。\r\n換發特許執照時，本會得考量市場競爭性，調整該執照之特許費。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "經營者應於取得特許執照之日起，六個月內開始營業，逾期本會得廢止其\r\n特許及所核配頻率；其已繳交之履行保證金及最低特許費預收保證金不予\r\n退還或由本會通知履約保證銀行履行保證責任。\r\n得標者或經營者違反相關法令規定，經本會廢止其籌設同意或特許者，除\r\n本規則另有規定外，其已繳交之履行保證金及最低特許費預收保證金不予\r\n退還或由本會通知履約保證銀行履行保證責任。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "籌設許可、架設許可、電臺執照、特許執照如有遺失、毀損，應敘明理由\r\n向本會申請補發；其所載事項有變更時，應向本會申請換發。\r\n籌設許可、架設許可、電臺執照、特許執照或核配之無線電頻率，除法規\r\n另有規定外，不得出租、出借、轉讓或設定擔保予他人。"
		},
		{
			"編章節": "第 三 章 營運管理"
		},
		{
			"編章節": "第 一 節 特許費"
		},
		{
			"條號": "第 49 條",
			"條文內容": "經營者應繳特許費，按其營業額乘得標乘數比值計算。但計算後數額低於\r\n下列金額者，依下列金額繳交：\r\n一、第一年新臺幣二千萬。\r\n二、第二年新臺幣三千萬。\r\n三、第三年起新臺幣四千萬。\r\n前項第一年，指自經營者開始營運當月起算之十二個月；第二年，指自經\r\n營者開始營運當月起算之第十三個月至第二十四個月；第三年起，指自經\r\n營者開始營運當月起算之第二十五個月起；經營者當年度之特許費最低金\r\n額依上述月份比例計算之。\r\n第三十二條得標者繳交最低特許費預收保證金依第一項各款金額計算，經\r\n營者於每年度繳交特許費後，得申請退還當年度最低特許費預收保證金，\r\n或申請通知履行保證銀行解除相當當年度最低特許費預收保證金金額之保\r\n證責任。\r\n經營者未繳交特許費者，由本會通知履約保證銀行履行保證責任。"
		},
		{
			"編章節": "第 二 節 相互投資或合併"
		},
		{
			"條號": "第 50 條",
			"條文內容": "經營者得依本法第十五條規定申請相互投資或合併，不受第十六條第一項\r\n、第五項及第十七條規定限制。\r\n前項申請人有第四十六條第四項情形者，不受理其合併申請。\r\n第一項申請人取得特許執照後合併者，其合併後經營區域為全區時，特許\r\n費依所合併特許執照間之平均得標價乘數比值計算；合併後經營區域仍為\r\n北或南區時，其特許費依所合併特許執照間較高之得標價乘數比值計算。\r\n依第一項規定合併者，其應實收之最低資本額應大於第四條第三項所定金\r\n額乘以所合併之執照張數。\r\n第一項申請人有同一營業區域執照間合併情形，應檢附報告書，說明合併\r\n對本業務市場發展之影響，並敘明其對整體經濟之利益及其限制競爭之不\r\n利益。\r\n經營者有不同營業區域執照間合併情形，由本會重新核發全區特許執照，\r\n其有效期間重新計算並延長為十年。但核發後之全區執照有效期間截止期\r\n日，不得逾行政院公告中所定第二階段執照之有效期間截止期日。"
		},
		{
			"編章節": "第 三 節 技術監理"
		},
		{
			"條號": "第 51 條",
			"條文內容": "得標者或經營者應依電信號碼管理辦法之有關規定使用電信號碼。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "經營者提供語音服務時，應免費提供使用者一一○及一一九緊急電話服務\r\n。\r\n經營者對於一一○及一一九電話通信，應優先處理。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "經營者設置之無線寬頻接取系統及其基地臺設備，本會得定期或不定期審\r\n驗。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "經營者應於核配使用之頻寬內規劃保護頻道。\r\n為避免或改善經營者間之同頻及鄰頻等各種干擾，各不同經營者須自行協\r\n調基地臺之設置地點及頻道安排，或運用其他有效技術至改善為止；其未\r\n能取得協議者，得報請本會處理。\r\n經營者使用之無線電頻率如遭受非本業務使用頻帶之既設合法電臺無線電\r\n頻率干擾時，應與其設置者協調處理；如未能取得協議者，得報請本會處\r\n理。\r\n經營者設置之基地臺在建置中如干擾非本業務使用頻帶之既設合法電臺時\r\n，應運用有效技術改善，必要時暫停該基地臺運作至改善為止。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "基地臺之天線不得違反內政部、國防部、交通部會銜發布之航空站飛行場\r\n助航設備四周禁止限制建築物及其他障礙物高度管理辦法之規定。\r\n天線結構之高度超過地平面六十公尺者，應具有航空色標及標識燈具，並\r\n應與高壓電線保持安全距離，避免危及公共安全。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "基地臺申請架設於建築物屋頂者，其天線之設置高度及方向，應確保其水\r\n平方向正前十五公尺內不得有高於天線之合法建築物。\r\n基地臺天線輸入端之射頻功率大於二瓦者，其為室外電波涵蓋所設置之天\r\n線不得架設於建築物內。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "經營者應於取得特許執照之日起一年內，其完成之共構及共站基地臺建設\r\n數量總數合計至少應達其基地臺建設數量百分之十，其中共構基地臺建設\r\n數量至少應達百分之五；經營者於取得特許執照之日起二年內，其共構及\r\n共站基地臺建設數量總數合計至少應達其基地臺建設數量百分之二十，其\r\n中共構基地臺建設數量至少應達百分之十；經營者於取得特許執照之日起\r\n三年內，其共構及共站基地臺建設數量總數合計至少應達其基地臺建設數\r\n量百分之三十，其中共構基地臺建設數量至少應達百分之十二；經營者於\r\n取得特許執照之日起四年後，其共構及共站基地臺建設數量總數合計至少\r\n應達其基地臺建設數量百分之四十，其中共構基地臺建設數量至少應達百\r\n分之十四。\r\n第一項所稱共構基地臺，指本業務之不同經營者於同一處所共同使用相同\r\n之天線架設基地臺，共站基地臺指本業務之不同經營者或本業務及其他業\r\n務之經營者於同一處所各自使用天線架設基地臺。\r\n基地臺架設於公有建物或土地時，應與他不同業務經營者或本業務經營者\r\n共構或共站。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "經營者受撤銷或廢止經營特許之處分時，由本會撤銷或廢止其無線電頻率\r\n、電臺執照及網路編碼之核配。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "經營者及取得籌設許可者應依本會之命令共同成立行動通信建設協商小組\r\n，協商網路互連、網路漫遊及基地臺共構或共站等事項。\r\n經營者應共同成立無線寬頻接取應用服務互通測試協商小組，監督及協調\r\n互通檢測平台之規模、建置、維運及管理等事項，以利互通測試之推動及\r\n執行。\r\n二家以上經營者提供相同且具國際標準之強制性互通服務時，於國際標準\r\n明訂該項服務為強制性互通之日起或第二家經營者提供該項服務之日起半\r\n年內，互通測試協商小組應完成該應用服務之互通測試，並供使用者互通\r\n使用。\r\n經營者應將第二項無線寬頻接取應用服務互通測試協商小組之作業進度與\r\n成果等相關事項陳報本會。\r\n本會為促進新服務間之互通應用並協調互通測試相關爭議與測試結果之確\r\n認，對通信介面服務互通等相關事項，必要時得指定財團法人電信技術中\r\n心、全球互通微波接取論壇（WiMAX Forum） 認可之測試實驗室或經電機\r\n電子工程協會、歐洲電信標準協會等國際或區域型標準組織認可之測試實\r\n驗室處理。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "經營者應遴用符合規定資格之高級電信工程人員，負責及監督電信設備之\r\n施工、維護及運用，並於施工日誌或維護日誌認可簽署。\r\n前項施工及維護日誌應至少保存一年，本會派員查核時，經營者應予提供\r\n。"
		},
		{
			"編章節": "第 四 節 業務監理"
		},
		{
			"條號": "第 61 條",
			"條文內容": "為增進國民基本通信權益，提供偏遠地區基本通信服務，以達電信普及化\r\n之目標，經營者應依電信普及服務管理辦法繳交電信事業普及服務基金。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "經營者所設置互動媒介平臺提供之頻道內容，應以依廣播電視法、有線廣\r\n播電視法或衛星廣播電視法取得許可或執照者所提供內容為限。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "經營者同時經營其他第一類電信事業業務，應遵守下列規定：\r\n一、以會計分離方式，將本業務之資本額及相關營收與其他電信事業業務\r\n    分別列計。\r\n二、不得將本業務營業項目及相關資費，與其他第一類電信事業業務不當\r\n    搭售致有限制競爭之虞。\r\n三、將本業務所屬電信機線設備，與其他第一類電信事業業務所屬電信機\r\n    線設備明確分割。\r\n四、以平等原則處理本業務，並不得為差別待遇或其他有礙公平競爭之行\r\n    為。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "經營者提供語音服務時，應依平等接取服務管理辦法提供平等接取服務。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "經營者應公平提供服務，無正當理由不得拒絕本業務之服務申請。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "經營者自取得籌設期間系統架設許可之日起五年內，其基地臺之電波涵蓋\r\n範圍應達營業區域人口數百分之七十，且其營運區域應逾營業區縣市之過\r\n半。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "經營者之會計制度及會計處理，應依本會所定第一類電信事業會計制度及\r\n會計處理準則辦理。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "本業務資費之訂定，經營者應依本法第二十六條規定辦理。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "使用者有拒絕或遲延給付資費之情形，經營者應定相當期限催告使用者給\r\n付積欠之資費，並告知使用者未於所定期限內給付積欠之資費時，將依服\r\n務契約之約定停止提供服務。\r\n前項催告期限屆滿前，經營者不得以積欠資費為理由停止提供通信服務。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "經營者應就其服務有關之條件，訂定營業規章，報請本會核准後公告實施\r\n，並備置於各營業場所及網站供消費者審閱；變更時亦同。\r\n前項營業規章應訂定公平合理之服務條件，並載明下列事項：\r\n一、經營者提供服務之項目。\r\n二、各項服務收費標準及調整費用之條件。\r\n三、使用者基本資料利用之限制、條件。\r\n四、經營者受撤銷或廢止特許，暫停或終止其營業，足以對使用者權益產\r\n    生損害時，對使用者之賠償方式。\r\n五、因其電信機線設備障礙、阻斷，以致發生錯誤、遲滯、中斷或不能傳\r\n    遞而造成損害時之處理方式。\r\n六、對使用者申訴之處理及其他與使用者權益有關之項目。\r\n七、其他服務條件。\r\n經營者所設置互動媒介平臺提供多媒體內容服務者，其營業規章除應載明\r\n前項各款服務條件外，並應載明下列事項：\r\n一、確保多媒體內容服務提供者之銷售方式，應具主動及明顯告知消費者\r\n    收費訊息之義務。\r\n二、提供頻道介接及其節目內容儲存設備。\r\n營業規章有損害消費者權益或顯失公平之情形，本會得限期命電信事業變\r\n更。\r\n經營者與其使用者訂定之服務契約範本，應載明第二項各款事項，於實施\r\n前報請本會核定，並不得違反電信法令及營業規章之規定；變更時亦同。\r\n經營者應依經核定實施之服務契約範本，與使用者個別訂立服務契約。以\r\n預付卡或其他預付資費方式經營本業務之服務者，亦同。\r\n經營者與其使用者間服務契約範本之變更或修正，應於實施前以媒體公告\r\n其內容。"
		},
		{
			"條號": "第 71 條",
			"條文內容": "經營者所經營之無線寬頻接取網路，其客戶服務品質應符合本會所定服務\r\n品質規範。\r\n前項服務品質規範，由本會視技術及服務發展情況適時訂定。\r\n本會得視實際需要，自行或委託民間團體進行評鑑，並得定期公告各經營\r\n者服務品質之評鑑報告。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "經營者營運不當或服務品質不佳，足以生損害使用者權益時，應由本會通\r\n知其限期改善。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "經營者與其他電信事業網路互連時，應依電信事業網路互連管理辦法規定\r\n辦理。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "經營者對為調查或蒐集證據依法律程序查詢電信之有無及其內容時，應予\r\n提供。\r\n前項電信內容之監察，應依通訊保障及監察法之規定辦理。\r\n經營者對於第一項之通話紀錄，應至少保存六個月。\r\n經營者建設或新設、新增、擴充無線寬頻接取系統時，其通訊監察相關設\r\n備應依通訊保障及監察法及其施行細則相關規定辦理。\r\n經營者對於通信紀錄，應至少保存六個月。\r\n經營者因使用者本人查詢之申請，應提供依前項規定保存之通信紀錄。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "經營者應核對及登錄其使用者之資料，經載入經營者之系統資料檔存查後\r\n始得開通，並至少保存至服務契約終止後一年，有關機關依法查詢時，經\r\n營者應提供之；以預付卡或其他預付資費方式經營本業務之服務者，亦同\r\n。\r\n前項使用者之資料，包括使用者姓名、身分證統一編號、住址及所指配號\r\n碼等資料。\r\n第一項使用者資料之載入，應於經營者受理申請二日內完成。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "經營者以預付卡或其他預付資費方式經營本業務之服務者，應每週複查其\r\n使用者資料，如有使用者已經啟用服務而無使用者資料之情形，經營者應\r\n通知使用者於一週內補具，逾期未補具者，經營者應暫停其通信。\r\n前項規定，經營者應於其營業規章及服務契約範本內定之。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "經營者擬暫停或終止其業務之全部或一部時，應於預定暫停或終止日前三\r\n個月報請本會核准，並應於預定暫停或終止日前一個月通知使用者。\r\n經營者經本會核准終止其業務之全部時，由本會廢止其特許。\r\n前項暫停營業期限屆滿或終止營業時，本會必要時得為適當之處置。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "經營者應依號碼可攜服務管理辦法規定提供號碼可攜服務。"
		},
		{
			"編章節": "第 四 章 爭議之調處"
		},
		{
			"條號": "第 79 條",
			"條文內容": "營者間之網路漫遊或其他依本規則規定應由經營者間協商之事項，經營者\r\n應依誠實及信用方法與他經營者相互協商。如就同一事項有數經營者請求\r\n協商時，得同時為之。\r\n前項所定協商，應於開始協商之日起三個月內達成協議，並於協議後一個\r\n月內將協議書送請本會備查。如經營者於收受協商請求後一個月內不開始\r\n協商，或於三個月內不能達成協議者，任一方均得以書面請求本會調處。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 80 條",
			"條文內容": "申請經營本業務者，應按申請審查、認證、審驗及證照等作業，依本會所\r\n定收費標準，繳納審查費、認證費、審驗費及證照費。\r\n得標者應自取得籌設期間系統架設許可日起，依本會所定收費標準繳納無\r\n線電頻率使用費。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "本規則所定之相關書表、證照，其內容應記載事項及格式，除本規則另有\r\n規定外，均由本會另行訂定並公告。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}