{
	"法規性質": "命令",
	"法規名稱": "身心障礙者職業重建服務專業人員遴用及培訓準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0080029&LNNDATE=20090617&LSER=001",
	"法規類別": "行政＞勞動部＞職業訓練目",
	"異動日期": "20090617",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依身心障礙者權益保障法第三十五條第五項及第三十七條第二項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則所稱主管機關：在中央為行政院勞工委員會；在直轄市為直轄市政\r\n府；在縣（市）為縣（市）政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則所稱專業人員及其職務內容如下：\r\n一、職業訓練師：直接擔任職業技能與相關知識教學事項。\r\n二、職業訓練員：辦理職業技能訓練事項。\r\n三、職業輔導評量員：辦理職業輔導評量計畫擬定、個案職業輔導評量、\r\n    撰寫職業輔導評量報告及提供個案就業建議等事項。\r\n四、就業服務員：辦理就業服務計畫擬定、就業諮詢、就業機會開發、推\r\n    介就業、追蹤輔導、職務再設計及就業支持等事項。\r\n五、職業重建個案管理員：辦理就業轉銜、職業重建諮詢、開案評估、擬\r\n    定初步職業重建服務計畫、分派或連結適當服務、資源整合與獲取、\r\n    服務追蹤及結案評定等事項。\r\n六、督導：協助專業人員專業知能提升、情緒支持與團隊整合及溝通等事\r\n    項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "職業訓練師分為正訓練師、副訓練師及助理訓練師三級。\r\n職業訓練師之遴用資格，依職業訓練師甄審遴聘辦法規定辦理。\r\n身心障礙者職業訓練機構聘任職業訓練師，應依職業訓練師甄審遴聘辦法\r\n規定辦理。\r\n專任職業訓練師應於初次進用後一年內，依訓練學員障別，完成身心障礙\r\n者職業訓練機構訓練人員專業訓練四十五小時以上，成績及格取得結訓證\r\n明，始得繼續提供服務。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "職業訓練員應具備下列資格之一：\r\n一、取得應聘職類相關乙級技術士證。\r\n二、取得應聘職類相關丙級技術士證，並從事該職類相關工作三年以上。\r\n三、政府尚未辦理該應聘職類丙級以上技術士技能檢定者：\r\n（一）大專校院相關科系所畢業，從事該職類相關工作年資一年以上。\r\n（二）大專校院非相關科系所畢業，從事該職類相關工作年資三年以上。\r\n（三）高中（職）畢業，從事該職類相關工作年資五年以上。\r\n（四）曾擔任與應聘職類相關工作年資六年以上。\r\n專任職業訓練員應於初次進用後一年內，依訓練學員障別，完成身心障礙\r\n者職業訓練機構訓練人員專業訓練四十五小時以上，成績及格取得結訓證\r\n明，始得繼續提供服務。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "職業輔導評量員應具備下列資格之一：\r\n一、大專校院復健諮商研究所畢業。\r\n二、完成職業輔導評量專業訓練一百六十小時以上，成績及格取得結訓證\r\n    明，並具備下列資格之一：\r\n（一）領有社會工作師、職能治療師、物理治療師、心理師或特殊教育教\r\n      師證書。\r\n（二）大專校院社會工作、職能治療、物理治療、特殊教育、勞工關係、\r\n      企業管理、人力資源、心理或輔導之相關科系所畢業，從事就業服\r\n      務、職業重建個案管理或職能治療相關工作一年以上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "就業服務員應具備下列資格之一：\r\n一、領有社會工作師、職能治療師、物理治療師、心理師或特殊教育教師\r\n    證書。\r\n二、取得就業服務乙級技術士證。\r\n三、大專校院復健諮商、社會工作、職能治療、物理治療、特殊教育、勞\r\n    工關係、企業管理、人力資源、心理或輔導之相關科系所畢業。\r\n四、非屬前款相關科系所畢業，從事就業服務或身心障礙者福利服務相關\r\n    工作一年以上，且完成身心障礙者就業服務相關專業訓練八十小時以\r\n    上。\r\n五、高中（職）畢業，從事就業服務或身心障礙者福利服務相關工作四年\r\n    以上，且完成身心障礙者就業服務相關專業訓練八十小時以上。\r\n遴用就業服務員，因地處偏遠、人才尋覓不易或有特殊情形致有困難者，\r\n應經主管機關同意後，遴用就業服務助理員代之。就業服務助理員應於就\r\n業服務督導之指導下，協助辦理就業服務事項。\r\n就業服務助理員應具備高中（職）畢業，從事就業服務或身心障礙者福利\r\n服務相關工作一年以上之資格，且完成身心障礙者就業服務相關專業訓練\r\n八十小時以上。\r\n第一項就業服務員或前項就業服務助理員，應於初次進用後一年內完成身\r\n心障礙者就業服務相關專業訓練三十六小時以上，成績及格取得結訓證明\r\n，始得繼續提供服務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "職業重建個案管理員應具備下列資格之一：\r\n一、領有社會工作師、職能治療師、物理治療師、心理師或特殊教育教師\r\n    證書，從事全職之就業服務、職業輔導評量或成人個案管理工作一年\r\n    以上。\r\n二、大專校院復健諮商研究所畢業，從事全職之就業服務、職業輔導評量\r\n    或成人個案管理工作一年以上。\r\n三、大專校院社會工作、職能治療、物理治療、特殊教育、勞工關係、企\r\n    業管理、人力資源、心理或輔導之相關科系所畢業，或取得就業服務\r\n    乙級技術士證，從事全職之就業服務、職業輔導評量或成人個案管理\r\n    工作二年以上。\r\n職業重建個案管理員應於初次進用後一年內，完成身心障礙者職業重建個\r\n案管理員專業訓練三十六小時以上，成績及格取得結訓證明，始得繼續提\r\n供服務。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "督導應具備下列資格：\r\n一、符合第三條第一款至第五款規定專業人員資格之一。\r\n二、完成督導專業訓練三十六小時以上，成績及格取得結訓證明。\r\n三、從事所督導業務之工作三年以上。\r\n其他具有實際輔導前項第一款規定之人員三年以上，並經主管機關專案審\r\n查具有所需督導專業能力者，不受前項規定之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "持有教育部規定學程或相關科系所之學分證明者，得向中央主管機關申請\r\n抵免第四條至第九條規定專業訓練相關課程時數。\r\n第五條至第八條所定相關科系所畢業，由中央主管機關認定之。\r\n前二項專業訓練時數抵免及專業人員資格之認定，中央主管機關得委託專\r\n業機構或團體辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本準則所定之專業訓練時數、課程及抵免規定，由中央主管機關公告，並\r\n刊登政府公報。\r\n前項專業訓練，主管機關應視轄區內需求規劃辦理，並得委託大專校院、\r\n專業機構或團體辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "辦理身心障礙者職業重建服務之機構或團體，應遴派其專業人員參加相關\r\n在職進修。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "專業訓練成績及格者，應發給結訓證明，並載明訓練起迄日期、課程及時\r\n數。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本準則所需經費來源如下︰\r\n一、身心障礙者就業基金。\r\n二、主管機關編列預算。\r\n三、其他收入。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中華民國九十七年二月十四日前已進用仍在職，並依其職務內容繼續提供\r\n職業重建服務之專業人員，應依第四條第四項、第五條第二項、第七條第\r\n四項或第八條第二項規定，完成專業訓練成績及格，並取得結訓證明，始\r\n得繼續提供服務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}