{
	"法規性質": "命令",
	"法規名稱": "金融控股公司合併資本適足性管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380115&LNNDATE=20011031&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"異動日期": "20011031",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依金融控股公司法 (以下簡稱本法) 第四十條規定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一  金融控股公司以合併基礎計算之資本適足性比率 (以下簡稱集團資本\r\n    適足率) ：指集團合格資本淨額除以集團法定資本需求。\r\n二  集團合格資本淨額：指金融控股公司之合格資本與依其持股比率計算\r\n    各子公司之合格資本之合計數額 (集團合格資本總額) 減除第四條所\r\n    規定之扣除金額。\r\n三  金融控股公司之合格資本：指比照銀行資本適足性管理辦法計算之合\r\n    格自有資本總額。\r\n四  子公司：指本法第四條第四款所規定之子公司。\r\n五  子公司之合格資本：指子公司依第三條第一項規定，計算之合格資本\r\n    。\r\n六  集團法定資本需求：指金融控股公司之法定資本需求與依其持股比率\r\n    計算各子公司法定資本需求之合計數額。\r\n七  金融控股公司之法定資本需求：指比照銀行資本適足性管理辦法計算\r\n    之風險性資產總額與銀行資本適足率之法定最低標準相乘後之數額。\r\n八  子公司之法定資本需求：指子公司依第三條第二項規定，計算之法定\r\n    資本需求。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "金融控股公司之子公司合格資本依下列業別及方式分別計算之：\r\n一  銀行業、票券金融公司、證券商及保險公司：依各別資本適足之相關\r\n    規定，計算之合格自有資本淨額、自有資本或約當數額。\r\n二  期貨業及創業投資事業：全部資產總額減去全部負債總額後之餘額。\r\n三  信用卡業及信託業：比照銀行業計算。\r\n四  國外金融機構：除所在地之監理機關另有規定外，比照期貨業及創業\r\n    投資事業計算。\r\n五  其他金融相關之事業：除經主管機關同意，得比照業務相關之業別計\r\n    算外，比照期貨業及創業投資事業計算。\r\n金融控股公司之子公司法定資本需求依下列業別及方式分別計算之：\r\n一  銀行業、票券金融公司、證券商及保險公司：依各別資本適足性之相\r\n    關規定，計算之風險性資產總額、經營風險之約當金額、風險資本與\r\n    其法定最低標準比率相乘後之數額或約當數額。\r\n二  期貨業及創業投資事業：為其全部資產總額之百分之五十。\r\n三  信用卡業及信託業：比照銀行業計算。\r\n四  外國金融機構：除所在地之監理機關另有規定外，比照期貨業及創業\r\n    投資事業計算。\r\n五  其他金融相關之事業：除經主管機關同意，得比照業務相關之業別計\r\n    算外，比照期貨業及創業投資事業計算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "集團資本適足率之集團合格資本淨額為集團合格資本總額扣除下列數額後\r\n之餘額：\r\n一  金融控股公司對於子公司之投資帳列金額。\r\n二  金融控股公司對於非子公司之長期投資帳列金額。\r\n三  子公司之合格資本及法定資本需求依期貨業及創業投資事業之方式計\r\n    算者，該子公司合格資本超過其法定資本需求之數額。\r\n四  子公司之合格資本及法定資本需求依銀行業及票券金融公司之方式計\r\n    算者，該等子公司合格資本總額超過其法定資本需求總額之數額，或\r\n    計入該等子公司合格資本之次順位債券總額，二者較低之數額。\r\n五  金融控股公司合格資本減除第一款、第二款及子公司之合格資本及法\r\n    定資本需求依銀行業及票券金融公司之方式計算者，該等子公司法定\r\n    資本需求總額超過合格資本總額之數額後之餘額，或計入金融控股公\r\n    司合格資本之次順位債券數額，二者較低之數額。\r\n已自集團合格資本總額中扣除之部分，於計算金融控股公司法定資本需求\r\n時不計入其風險性資產總額。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "金融控股公司應依主管機關發布之計算方法及表格，經會計師覆核於每半\r\n年結 (決) 算後二個月內，填報集團資本適足率，並檢附相關資料。\r\n主管機關於必要時得令金融控股公司隨時填報集團資本適足率，並檢附相\r\n關資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "金融控股公司之子公司，應符合各業別資本適足性之相關規範。\r\n金融控股公司依本辦法計算及填報之集團資本適足率不得低於百分之一百\r\n。\r\n金融控股公司之集團資本適足率未達前項之標準者，除依本法第六十條規\r\n定處罰外，盈餘不得以現金或其他財產分配，主管機關並得視情節輕重為\r\n下列之處分：\r\n一  命其提報增加資本、減少風險性資產總額之限期改善計劃。\r\n二  限制給付董事、監察人酬勞金、紅利及車馬費。\r\n三  限制依本法第三十六條、第三十七條之投資。\r\n四  限制申設分支機構。\r\n五  令其於一定期間內處分所持有被投資事業之股份。\r\n六  解任董事及監察人並限期選任新董事及監察人。\r\n七  撤換經理人。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法自中華民國九十年十一月一日施行。"
		}
	]
}