{
	"pcode": "G0380115",
	"type": "命令",
	"title": "金融控股公司合併資本適足性管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380115&LNNDATE=20031125&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20031125",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依金融控股公司法 (以下簡稱本法) 第四十條規定訂定。"
		},
		{
			"number": 200,
			"content": "本辦法用詞定義如下：\r\n一  金融控股公司以合併基礎計算之資本適足性比率 (以下簡稱集團資本\r\n    適足率) ：指集團合格資本淨額除以集團法定資本需求。\r\n二  集團合格資本淨額：指金融控股公司之合格資本與依其持股比率計算\r\n    各子公司之合格資本之合計數額 (集團合格資本總額) 減除第四條所\r\n    規定之扣除金額。\r\n三  金融控股公司之合格資本：指金融控股公司普通股、特別股、次順位\r\n    債券、預收資本、公積、累積盈虧、及權益調整數之合計數額減除商\r\n    譽、遞延資產及庫藏股後之餘額。\r\n四  前款所稱特別股及次順位債券，應符合下列條件：\r\n (一) 當次發行額度，應全數收足。且金融控股公司或本法第三十八條所\r\n      稱不得持有金融控股公司股份之子公司或投資事業未提供擔保或透\r\n      過任何協議，增進持有人之受償順序。\r\n (二) 發行期限七年以上，最後五年每年至少遞減百分之二十。\r\n (三) 特別股或次順位債券約定持有人得贖回期限早於發行期限時，所稱\r\n      發行期限為其約定得贖回期限。\r\n (四) 列入合格資本之特別股及次順位債券之總額，不得超過金融控股公\r\n      司合格資本之三分之一。\r\n (五) 因特別股或債券之付息或還本，使金融控股公司集團資本適足率低\r\n      於最低要求時，應暫停股息或利息及本金之支付。\r\n五  子公司：指本法第四條第四款所規定之子公司。\r\n六  子公司之合格資本：指子公司依第三條第一項規定，計算之合格資本\r\n    。\r\n七  集團法定資本需求：指金融控股公司之法定資本需求與依其持股比例\r\n    計算各子公司法定資本需求之合計數額減除第四條所規定之扣除金額\r\n    。\r\n八  金融控股公司之法定資本需求：指金融控股公司全部資產總額減除現\r\n    金 (包含約當現金) 、短期投資帳面額、商譽及遞延資產後之餘額。\r\n九  子公司之法定資本需求：指子公司依第三條第二項規定，計算之法定\r\n    資本需求。\r\n十  資本溢額：指各公司依本辦法計算之合格資本與法定資本需求之正差\r\n    額。\r\n十一  資本缺額：指各公司依本辦法計算之合格資本與法定資本需求之負\r\n      差額。"
		},
		{
			"number": 300,
			"content": "金融控股公司之子公司合格資本，依下列業別及方式分別計算之：\r\n一  銀行業、票券金融公司、證券商及保險公司：依各業別資本適足之相\r\n    關規定計算之合格自有資本淨額、自有資本或約當數額。\r\n二  信託業、期貨業及創業投資事業：全部自有資產總額減去全部自有負\r\n    債總額後之餘額。\r\n三  信用卡業：比照銀行業計算。\r\n四  國外金融機構：除所在地之監理機關另有規定外，比照信託業、期貨\r\n    業及創業投資事業計算。\r\n五  其他金融相關之事業：除經主管機關同意，得比照業務相關之業別計\r\n    算外，比照信託業、期貨業及創業投資事業計算。\r\n金融控股公司之子公司法定資本需求，依下列業別及方式分別計算之：\r\n一  銀行業、票券金融公司、證券商及保險公司：依各業別資本適足性之\r\n    相關規定，計算之風險性資產總額、經營風險之約當金額、風險資本\r\n    與其法定最低標準比率相乘後之數額或約當數額。\r\n二  信託業、期貨業及創業投資事業：為其全部自有資產總額之百分之五\r\n    十。\r\n三  信用卡業：比照銀行業計算。\r\n四  外國金融機構：除所在地之監理機關另有規定外，比照信託業、期貨\r\n    業及創業投資事業計算。\r\n五  其他金融相關之事業：除經主管機關同意，得比照業務相關之業別計\r\n    算外，比照信託業、期貨業及創業投資事業計算。"
		},
		{
			"number": 400,
			"content": "集團合格資本淨額，為集團合格資本總額扣除下列數額後之餘額：\r\n一  金融控股公司對於子公司之股權及其他合格資本之投資帳列金額減除\r\n    已遞減之金額後，得計入資本之餘額。\r\n二  子公司之合格資本及法定資本需求，依信託業、期貨業及創業投資事\r\n    業之方式計算者，該等子公司之資本溢額。\r\n三  依銀行業或票券金融公司計算合格資本方式之子公司者，該等子公司\r\n    來自次順位債券之資本溢額，補充其他依銀行業或票券金融公司資本\r\n    缺額後之數額。\r\n前項已自集團合格資本總額中扣除之投資帳列金額，不再計入集團法定資\r\n本需求。"
		},
		{
			"number": 500,
			"content": "金融控股公司應依主管機關發布之計算方法及表格，經會計師覆核於每半\r\n年結 (決) 算後二個月內，填報集團資本適足率，並檢附相關資料。\r\n主管機關於必要時得令金融控股公司隨時填報集團資本適足率，並檢附相\r\n關資料。"
		},
		{
			"number": 600,
			"content": "金融控股公司之子公司，應符合各業別資本適足性之相關規範。\r\n金融控股公司依本辦法計算及填報之集團資本適足率不得低於百分之一百\r\n。\r\n金融控股公司之集團資本適足率未達前項之標準者，除依本法第六十條規\r\n定處罰外，盈餘不得以現金或其他財產分配，主管機關並得視情節輕重為\r\n下列之處分：\r\n一  命其提報增加資本、減少風險性資產總額之限期改善計劃。\r\n二  限制給付董事、監察人酬勞金、紅利及車馬費。\r\n三  限制依本法第三十六條、第三十七條之投資。\r\n四  限制申設分支機構。\r\n五  令其於一定期間內處分所持有被投資事業之股份。\r\n六  解任董事及監察人並限期選任新董事及監察人。\r\n七  撤換經理人。"
		},
		{
			"number": 700,
			"content": "金融控股公司於九十二年七月一日前經主管機關核准發行之特別股或次順\r\n位債券，符合計入銀行業合格資本之條件者，得依發行期限最後五年，每\r\n年至少遞減百分之二十之方式，將遞減後之餘額計入金融控股公司合格資\r\n本。"
		},
		{
			"number": 800,
			"content": "本辦法自發布日施行。"
		}
	]
}