{
	"法規性質": "命令",
	"法規名稱": "運輸工具進出口通關管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350010&LNNDATE=20100803&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20100803",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第二十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "運輸工具之進出口通關，依本辦法之規定辦理，本辦法未規定者，適用其\r\n他法令規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "運輸工具出入國境，其載運之貨物、行李、物品及旅客與服務人員名單，\r\n應依本辦法之規定，向海關申報。但海關可經由其他機關提供而取得應申\r\n報資料者，得免予申報。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱運輸工具，係指船舶、車輛、牲畜、飛機等海陸空所用之運輸\r\n工具。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱運輸業，係指以運輸工具經營國際客貨運送業務並經依法設立\r\n登記之營利事業或其代理人。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本辦法所稱進出口，係指載運客貨之運輸工具通過、抵達、或駛離對外開\r\n放之港口、機場或陸路關卡。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本辦法所稱運輸工具負責人，在船舶為船長；在飛機為機長；在火車為列\r\n車長；在其他運輸工具為該運輸工具管領人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "政府或友邦之軍公運輸工具進出口，準用本辦法，但其通關手續及文件得\r\n由海關減免之。"
		},
		{
			"編章節": "第 二 章 運輸業辦理通關業務之管理"
		},
		{
			"編章節": "第 一 節 登記"
		},
		{
			"條號": "第 9 條",
			"條文內容": "運輸業以其運輸工具裝載客貨經營國際運送業務者，於經交通主管機關核\r\n准後，應向海關辦理登記。\r\n運輸業應設置電腦及相關連線設備，以電腦連線或電子資料傳輸方式處理\r\n業務。但情形特殊經海關核准者不在此限。其作業規定，由海關訂定並公\r\n告。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "運輸業向海關申請登記時，應檢具下列各項文件：\r\n一、申請表一份，載明下列事項：\r\n（一）運輸業之名稱、統一編號及其營業地址。\r\n（二）運輸業之業別（海運業、陸運業或空運業）。\r\n（三）組織種類、經營業務範圍及其資本額。\r\n（四）負責人之姓名、年齡、國籍及地址。\r\n二、運輸工具清表一份，載明運輸工具種類、名稱、執照、性能、載運能\r\n    量及國籍等。\r\n三、交通主管機關核准登記之證件及其影本（正本核對後當即發還）。\r\n四、遵守本辦法各項規定之書面承諾。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "運輸業之負責人曾違反相關關務法規，情節重大，受處分未逾三年者，應\r\n不予核准登記。已登記者，應予廢止，並依本辦法第十四條規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "運輸業經核准登記之翌日起十日內應向海關繳納保證金新臺幣五萬元，以\r\n完成登記。                                                      \r\n保證金數額調整時，運輸業應於海關通知之翌日起一個月內領回或補繳其\r\n差額。                                                          \r\n保證金得以設定質權於海關之政府發行之公債、銀行定期存單、信用合作\r\n社定期存單、信託投資公司一年以上普通信託憑證或授信機構之保證抵充\r\n。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "運輸業完成登記後，由海關發給登記證，並應每兩年向海關辦理校正一次\r\n。\r\n登記證遺失時，應即申請補發。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "運輸業完成登記後遇有下列情形之一者，應先向交通主管機關及其他有關\r\n機關申請變更登記，並應於核准變更登記之翌日起三十日內向經管海關辦\r\n理變更登記換發登記證：\r\n一、變更負責人。\r\n二、變更營業組織或合夥人。\r\n三、遷移地址。\r\n四、增減資本額。"
		},
		{
			"編章節": "第 二 節 管理"
		},
		{
			"條號": "第 15 條",
			"條文內容": "運輸業應將關稅法、海關緝私條例、懲治走私條例與貨運及旅客、民航機\r\n (船) 服務人員出入境有關重要規定印發各運輸工具負責人通知其服務人\r\n員及旅客。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "運輸工具負責人及其服務人員，遇海關關員在運輸工具上執行任務時，應\r\n予密切協助，並接受檢查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "運輸業遇有海關調查走私案件時，應切實配合協助。\r\n運輸業受海關囑託轉送海關處分書等關係文書與該業所屬運輸工具服務人\r\n員時，應負責將文書依限送交指定人。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "運輸工具進出口前，運輸工具負責人應督飭各部門主管人員注意檢查，如\r\n發現有走私貨物或其服務人員有攜帶違禁、違章物品及超額金銀幣鈔等違\r\n法情事，應即報告當地海關，查獲之物件並隨同送繳。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "運輸工具進出口裝卸貨物時，運輸業應有充足人員在現場照料辦理。\r\n前項人員均應受海關關員之合法指導。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "運輸業雇用辦理運輸工具進出口報關結關業務之人員，均應熟諳海關有關\r\n章則及手續，其一切對海關之行為，與該業主負連帶責任。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "運輸業關於通關業務上之文件應妥為保存或預留副本，並按運輸工具名稱\r\n、航次、日期及文件性質，分別儲存，其保管期間為五年。\r\n前項文件及運輸業依法應設置之會計帳冊、單據及關係資料，海關得隨時\r\n查核或調閱，運輸業者不得拒絕。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "運輸業對於其所屬運輸工具應繳之稅款、規費、罰款或依本辦法規定由其\r\n負責繳納之款項，如延不繳納時，海關得將其保證金抵繳，不敷抵繳部分\r\n，仍應負責於限期內清繳。\r\n前項保證金經抵繳後，運輸業應於海關通知補足差額之翌日起一個月內補\r\n繳保證金。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "運輸業遇有停業、裁撤或代理權消滅之情事者，應即報明海關，如其有未\r\n清繳之稅款、罰鍰、或其他費用除以保證金抵充外，不足部分，仍應負責\r\n清繳。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "運輸業如在海關分、支局或辦事處所在地設立分支機構時，仍應照本辦法\r\n之規定向該分、支局或辦事處辦理登記。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "運輸業申報運輸工具進口或結關，其所填具之報告、申報單、貨物艙單、\r\n轉運申請書及所簽發之提單、裝貨單等文件，不得有詐欺、偽造或其他違\r\n法情事。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "貨物艙單內所載事項不得任意塗抹或擦補，如需更正者，應在原填事項之\r\n上加一劃線後，另將正確事項填註，其更正處並應由運輸工具負責人或由\r\n其委託之運輸工具所屬業者在旁簽章。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "運輸工具所載貨物未列入貨物艙單，或貨物艙單內所填列之事項與實際情\r\n形不符者，如有正當理由，得於下列時限內向海關申請更正。但有特殊情\r\n形經海關核准者，不在此限。\r\n一、進口及過境貨物艙單：\r\n (一) 連線申報者：\r\n      1 海運：\r\n      (1) 於船舶抵達前申報者， 抵達後七十二小時內。\r\n      (2) 於船舶抵達後申報者，申報後四十八小時內。\r\n      2 空運：\r\n      (1) 於飛機抵達後二小時內申報者，抵達後七十二小時內。\r\n      (2) 於飛機抵達後逾二小時申報者，抵達後四十八小時內。\r\n (二) 非連線申報者，於申報後二十四小時內。\r\n二、出口貨物艙單：\r\n (一) 連線申報者於收到海關列印銷艙不符清表或銷艙不符之訊息後二十\r\n      四小時內。\r\n (二) 非連線申報者於飛機起飛後或船舶結關後二十四小時內。\r\n前項情形業經海關發覺或接獲走私密告者，其更正之申請不得免予議處。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "進口貨物艙單所列貨物，經海關查出未在該運輸工具上者，得令該運輸工\r\n具負責人報明短少原因，如有必要，並得責令其簽具理由書，敘明短裝或\r\n中途下卸之地點及時間，並提出證明文件。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "運輸工具載運進口之貨物遇有短卸、溢卸之情事者，應由運輸工具負責人\r\n或由其委託之運輸工具所屬業者繕具短卸或溢卸報告，提出期限如下，其\r\n作業要點由海關訂定並公告。\r\n一、海運貨櫃 (物) ：\r\n (一) 卸存海關監管場所者：\r\n      1.櫃裝貨物：拆櫃完畢之翌日起三日內。\r\n      2.整櫃、貨主自備空櫃：卸船完畢之翌日起一日內。\r\n      3.非櫃裝貨物：全部進儲完畢之翌日起七日內。\r\n (二) 船邊提貨者：\r\n      1.整櫃、貨主自備空櫃：卸船完畢之翌日起一日內。\r\n      2.非櫃裝貨物：卸船完畢之翌日起七日內。\r\n二、空運貨櫃 (物) ：\r\n (一) 一般貨物：進倉完畢之翌日起三日內。\r\n (二) 快遞貨物：進倉完畢之翌日起一日內。\r\n (三) 機邊驗放貨物：進倉完畢時。\r\n卸存海關監管場所之短卸或溢卸報告應先送海關倉庫管理單位查核進倉資\r\n料，經核無訛予以簽證後，送海關艙單單位核備。須註銷或更正者，應於\r\n原申報短卸或溢卸報告送達海關翌日起三日內為之。\r\n溢卸貨物須退運或轉運出口者應由有關運輸業者依關稅法第六十二條規定\r\n之期限向海關申請核准，並於限期內以轉運申請書向海關申報退運國外或\r\n轉運出口，其處理手續與一般轉運貨物同。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "運輸業對於列入所屬運輸工具進口貨物艙單之貨櫃 (物) ，應依海關核發\r\n之普通卸貨准單及特別准單、轉運准單等記載事項，以海關核准之方式載\r\n運，並應自船上卸下碼頭之翌日起七日內或自機上卸下機坪後二十四小時\r\n內，負責將貨物安全送交海關指定地點；對於承運之出 (轉) 口貨櫃 (物\r\n) ，應依出口貨物放行通知 (轉運准單) 記載事項，以海關核准之方式載\r\n運，負責將貨物安全送交承載之運輸工具負責人或其代理人點收並裝運出\r\n口。海關如有指定路線或時限者，運輸業者應予遵照。\r\n前項運送不得遲延或變更貨物之性質或包裝，亦不得破壞封條。運送途中\r\n因事故、不可抗力而延誤或中斷運送或改變路線或改變運輸工具時，運輸\r\n業者應採取預防措施避免貨物外流，並應將其事由立即向最近之海關報備\r\n。\r\n第一項貨櫃 (物) 之運送控管所需文件及作業規定由海關訂定並公告。\r\n第一項貨櫃 (物) 海關認為有必要時，得予查驗，並得派員押運或准由運\r\n輸業者提供應繳稅費相當之擔保，經加封後免予押運。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "運輸工具載運入境供裝卸、搬移或保護所載運貨物並須隨原運輸工具出口\r\n之設備，其需在岸上作業者，應先經海關核准並發給准單。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "運輸工具載運轉口貨櫃（物），應於進儲貨櫃集散站（或碼頭專區）或貨\r\n棧之翌日起六十日內轉運出口。如無船期、班機或有其他原因者，得向海\r\n關申請延長三十日。\r\n前項轉口貨物未於期限內轉運出口，應限期退運，逾期未退運出口者，海\r\n關得準用關稅法第六十二條規定，將貨物變賣之。\r\n海運轉口貨櫃（物）經由海運轉運出口者，除其艙單已據實詳細申報貨物\r\n名稱，且經海關派員押運或核准加封電子封條外，不得以內陸運輸方式運\r\n送至內陸貨櫃集散站、貨棧或其他港口辦理轉運出口。\r\n前項貨櫃（物）得經內陸轉運出口之規定，由關稅總局分期分區公告實施\r\n之。\r\n武器、彈藥、毒品、危險品等轉口貨櫃（物），限由原進口之港口或機場\r\n轉運出口。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "運輸業如兼辦進出口貨物報關業務者，應另依報關業設置管理辦法規定辦\r\n理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "海運運輸業得申請海關核准使用自備封條，自行加封所載貨櫃。\r\n前項海運運輸業者申請自備封條自行加封之條件，由海關擬訂後公告之。"
		},
		{
			"編章節": "第 三 章 運輸工具通關事項之管理"
		},
		{
			"編章節": "第 一 節 海運"
		},
		{
			"條號": "第 35 條",
			"條文內容": "海關為辦理燈塔等助航服務，按進出口船舶噸位徵收助航服務費。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "船舶駛進中華民國緝私水域內，應在船上備有由船長簽字之下列文件，以\r\n備隨時交登船關員查驗：\r\n一、隨船進口及過境貨物艙單：如屬貨櫃船者，過境貨物艙單無法及時提\r\n    供時得以貨櫃放置艙位配置圖代替。但應於該配置圖加註「代替過境\r\n    貨物艙單」字樣，並由船長簽字。\r\n二、隨船進口及過境包件清單。\r\n三、貨物放置艙位配置圖：如屬貨櫃船者，得以貨櫃放置艙位配置圖代替\r\n    。\r\n四、入境及過境旅客名單，並註明全部託運行李件數。\r\n五、輪船應用食物及什物清單，如有麻醉藥品、武器彈藥及外幣者並各附\r\n    其清單。\r\n六、入境隨船服務人員名單及其自用不起岸物品清單。\r\n七、郵件清單。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "進口船舶之船長或由其委託之船舶所屬業者，應於船舶進口二十四小時前\r\n向海關提出船舶進港預報單，如因故提早、遲延或中止進口者，應立即向\r\n海關報明提早、延期或註銷。\r\n前項預報單之內容包括海關船隻掛號、停泊碼頭、到港前一港、航行次一\r\n港及預定到港時間等所需資料。但預報資料經由港務局提供予海關者，船\r\n長或由其委託之船舶所屬業者得免傳輸船舶進港預報單訊息或檢具書面船\r\n舶進港預報單。\r\n進口船舶抵達後，船長或由其委託之船舶所屬業者應於二十四小時內檢具\r\n下列文件向海關申報進口：\r\n一、第三十六條所列文件。但經海關登船查驗並收取者，得免檢附。\r\n二、船舶入港報告單。但港務局以電腦連線方式傳輸者，得免檢附。\r\n三、國籍證書。船舶自第二次進口之日起，得以經海關核對與正本相符之\r\n    國籍證書影本替代。但該證書登載事項有變動者，仍應檢附正本。\r\n四、噸位證書。但國籍證書已載明船舶淨噸位者，得免檢附。\r\n五、來自中華民國通商口岸之船舶經結關者，其結關證明書。\r\n船長或由其委託之船舶所屬業者以電腦連線方式傳輸前項規定艙單訊息，\r\n應於船舶駛離國外最後裝卸貨港口後，始得向海關申報進口，並得免送書\r\n面艙單。但海關於必要時，得要求提供書面艙單，船長或由其委託之船舶\r\n所屬業者應即配合辦理。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "進口貨物艙單應依海關規定格式載明下列各項，書面艙單資料並應由船長\r\n或由其委託之船舶所屬業者簽章。\r\n一、船名、國籍、噸位、船長姓名、進港日期、船舶呼號、航次、到港前\r\n    一港 (進港前最後停靠國外口岸) 及其離港日期。\r\n二、船上所載貨物之提單號碼、名稱、標記、箱號，包裝式樣 (如桶、盤\r\n    、箱、袋等) 、件數、重量、規格，如遇兩包或數包貨物合裝一件者\r\n    ，並應詳細註明該件內所裝包數。\r\n三、裝運及到達地點。\r\n四、收貨人名稱及地址。如收貨人為銀行或承攬業者，應於受通知人欄報\r\n    明真正收貨人名稱及其地址。但進口貨物報運進儲保稅倉庫者，得僅\r\n    列載承攬業者。\r\n五、貨櫃裝運者應將各貨櫃標誌、號碼、種類及裝運方式加註於艙單內。\r\n    同一收貨人之整裝貨櫃所載貨物如有兩批以上者，應於進口艙單上載\r\n    明有關貨物之貨櫃號碼後加註「部分」字樣；未簽發提單之空貨櫃應\r\n    將其號碼、數量列報於艙單最後一頁並免加列艙單號碼。\r\n六、其他經海關公告應行載明之事項。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "入境及過境旅客名單應載明下列事項：\r\n一、姓名。\r\n二、性別。\r\n三、國籍。\r\n四、出生日期。\r\n五、入境證或護照號碼。\r\n六、護照有效日期。\r\n入境隨船服務人員名單應載明下列事項：\r\n一、姓名。\r\n二、性別。\r\n三、國籍。\r\n四、出生日期。\r\n五、護照號碼。\r\n六、職位。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "進口船舶非經向海關申領普通卸貨准單或特別准單者，不得下卸貨物。\r\n前項普通卸貨准單與特別准單之申領程序，由海關訂定並公告。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "船長或由其委託之船舶所屬業者申請將貨物進入倉庫，應由海關派員押運\r\n者，應先申領特別准單，並繳納押運費；同時應將卸船進倉貨物之名稱、\r\n件數、標記等，依照原進口艙單詳列清表，附於特別准單，遞送海關憑以\r\n押運。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "船舶所載運之貨物於船邊辦理交付或轉運、轉口時，船長或由其委託之船\r\n舶所屬業者應驗憑提貨文件及海關核發之普通卸貨准單、特別准單、海關\r\n放行通知或轉運准單，核對船名、航次、收貨人，如為整裝貨櫃並應核對\r\n貨櫃標誌及貨櫃號碼；如非櫃裝貨物並應核對貨物標記、箱號、件數；如\r\n為散裝貨物並應核對毛重無訛後方准為之。但在未實施通關自動化之關區\r\n，船長或由其委託之船舶所屬業者應驗憑海關核發之普通卸貨准單、特別\r\n准單及海關蓋印放行之提貨單或轉運准單辦理。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "船舶出口前，船長或由其委託之船舶所屬業者應檢具下列文件向海關申請\r\n結關，經核發結關證明書後，船舶始得出港：\r\n一、結關申請書。\r\n二、出口貨物艙單。\r\n三、出境及過境旅客名單。但與船舶進口時所送過境旅客名單相同者，免\r\n    送。\r\n四、出境隨船服務人員名單。但與船舶進口時所送名單相同者，免送。\r\n五、檢疫准單。\r\n六、助航服務費繳納證明書。\r\n七、退關貨物清單。無退關貨物時，仍應填「無」。\r\n八、註銷貨物清單。無註銷貨物時，仍應填「無」。\r\n九、出口貨櫃清單。\r\n結關申請書及結關證明書之格式由海關訂定並公告。\r\n依第一項規定以連線方式傳輸艙單者，應於船舶結關後四十八小時內為之\r\n，並免向海關遞送書面艙單。\r\n依第一項規定以連線方式傳輸出口貨櫃清單者，應於結關後四十八小時內\r\n為之，海關並得視實際傳輸情形核准免送書面貨櫃清單。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "出口貨物艙單應依海關規定格式載明下列各項，書面艙單資料並應由船長\r\n或由其委託之船舶所屬業者簽章。\r\n一、船名、國籍、噸位、船長姓名、結關日期、開往次一停靠口岸。\r\n二、貨物之名稱、標記、箱號、包裝式樣 (如桶、盤、箱、袋等) 、件數\r\n    、重量、規格。如遇兩包或數包貨物合裝一件者，並應詳細註明該件\r\n    內所裝包數。\r\n三、裝運及到達地點。\r\n四、發貨人名稱及地址。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "出境及過境旅客名單應載明下列事項：\r\n一、姓名。\r\n二、性別。\r\n三、國籍。\r\n四、出生日期。\r\n五、出境證或護照號碼。\r\n六、護照有效日期。\r\n出境隨船服務人員名單應載明下列事項：\r\n一、姓名。\r\n二、性別。\r\n三、國籍。\r\n四、出生日期。\r\n五、護照號碼。\r\n六、職位。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "出口、轉口貨物、誤裝、溢卸、轉運未稅之進口貨物或船用品，應向海關\r\n報關取得放行之裝貨單或電腦放行通知或准單後，辦理裝運。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "船舶裝運已報關放行之出口貨物，如有退關者，船長或由其委託之船舶所\r\n屬業者應填具退關貨物清單，經貨棧或貨櫃集散站經營人查對簽證，交由\r\n值勤關員抽核後，憑以更正出口貨物艙單。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "船用物品、船員不起岸物品，除留供停港期間應用上所必要者外，由船長\r\n負責集中封存於貯藏室，俟離境後開啟。但開往另一我國口岸者，不得中\r\n途開啟，其航程所需用之物品，得於開航前向海關申請按實際需用數量預\r\n留應用。\r\n前項經船長封存之物品，海關於必要時得查驗並加封。\r\n前二項經封存之物品，如因特殊事故，於離境前須啟封取用者，應由船長\r\n報明事由，申請海關核准。\r\n第一項船用物品及船員不起岸物品，於停港期間所必需應用者，以海關公\r\n告之品目及數量為限。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "自衛槍械及船員私人不起岸物品合於規定者，由船長負責集中封存於貯藏\r\n室，於船舶離境後方得啟用。\r\n前項經船長封存之物品，海關於必要時得查驗並加封。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "出口船舶應於結關後四十八小時內開航。逾上述時限未開航者，應向海關\r\n重行申請結關。但於時限內向海關申報延期開航者，不在此限。\r\n前項船舶未開航前因故須裝卸貨物者，應檢附結關證明書向海關申請註銷\r\n結關。但須卸貨者另應辦理更正進口艙單及卸貨准單手續後，始得為之。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "出口之船舶於結關開航前，對於所裝載之出口貨物，應由船長或大副按裝\r\n貨單或訂艙資料與出口貨物艙單所載逐項核對無訛，並在出口貨物艙單上\r\n簽證。如有短裝或退關等情事，應依第四十七條之規定辦理。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "船舶所裝載之貨物及包件，應由船長或大副簽收，不得委交其他船員。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "船舶進港後不上下客貨 (船用補給品除外) ，並在二十四小時內開航出口\r\n者，免辦進口及出口結關申報手續。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "船舶在中華民國沿海二十四海里以內之水域時，海關得隨時派員登船檢查\r\n。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "船舶在外港或海關辦公時間外上下旅客，應先向海關申請核准；船舶工作\r\n人員不得在外港上下船舶者，亦同。"
		},
		{
			"編章節": "第 二 節 陸運"
		},
		{
			"條號": "第 56 條",
			"條文內容": "車輛進口，應於抵達國境二十四小時內檢具下列文件向海關申報：\r\n一、進口貨物艙單。\r\n二、服務人員及其自用物品清單。\r\n三、車輛自用物品清單。\r\n四、入境旅客申報單。\r\n五、行程簿。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "進口貨物艙單應載明到達日期、車次及下列事項：\r\n一、國籍、車種、車型、車號及所屬公司。\r\n二、轉運站、到達站。\r\n三、車上所載貨物之名稱、標記、箱號、桶號。或其他型包裝物編號、重\r\n    量，如遇兩件以上件數貨物併裝為一件者，應詳細註明該件之包數，\r\n    如以貨櫃裝運者應載明貨櫃號碼。\r\n四、放置貨物處所。\r\n五、裝運地點。\r\n六、收貨人名稱及地址。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "入境旅客申報單應載明入境日期、車次及下列項目：\r\n一、姓名。\r\n二、性別。\r\n三、國籍。\r\n四、年齡。\r\n五、住址。\r\n六、入境證或護照號碼。\r\n七、攜帶行李件數及其有無自衛武器。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "行程簿應載明下列事項：\r\n一、出發地點及日期。\r\n二、沿途經過站及日期。\r\n三、沿途各站裝卸貨物名稱、數量及旅客人數。\r\n四、沿途各站所記錄動態。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "駛入國境車輛所載之貨物，應向抵達國境首先經過之海關報關。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "陸運運輸業或鐵路局所屬入境車輛進口時，應先向海關申領卸貨准單憑以\r\n卸下進口貨物進入海關聯鎖倉庫。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "出口車輛應向海關檢送下列文件，經審核無訛後，方准結關出口：\r\n一、出口貨物艙單。\r\n二、隨車服務人員名單。\r\n三、車輛自用物品清單。\r\n四、出境旅客申報單。\r\n五、行程簿。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "出口貨物艙單應載明離境日期、車次及下列事項：\r\n一、國籍、車種、車型、車號，及所屬公司。\r\n二、轉達站、到達站。\r\n三、車上所載貨物之名稱、標記、箱號、桶號、或其他型包裝物編號、重\r\n    量，如將兩件以上件數貨物併裝為一件者，應詳細註明該件內之包數\r\n    。如以貨櫃裝運者應載明貨櫃號碼。\r\n四、放置貨物處所。\r\n五、到達地點。\r\n六、發貨人名稱及地址。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "行程簿應載明下列事項：\r\n一、到達地點及日期。\r\n二、沿途所擬經過站名及日期。\r\n三、沿途所擬裝卸貨物名稱、數量及旅客人數。\r\n四、預留空欄以備記錄沿途各站動態。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "出口車輛如非於駛離國境最後一站始行裝貨者，應由該運輸工具負責人向\r\n駛離國境前首先經過之海關遞送出口貨物艙單及其他有關單證並辦理報關\r\n出境之手續。其所載貨物等經關員核點無訛，並將車廂予以加封，俟經過\r\n離境前最後之海關查核封條無訛，始准運出國境。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "車輛裝運已報關放行之出口貨物，如有退關者，應填具退關貨物清單，遞\r\n交值勤關員查對簽證後，憑以准許結關。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "陸運運輸業所屬車輛出境，非憑經海關簽蓋放行之裝貨單，不得裝運出口\r\n貨物。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "本國車輛出境，如在國外增添設備或裝配重要機件，應於入境時向海關報\r\n繳進口稅費。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "陸運進出口貨物艙單所列貨物如含有併裝貨物，除在貨物艙單上註明何者\r\n為併裝貨物外，並須另備貨物分艙單，載明收貨人或發貨人名稱及其住址\r\n，分艙單仍應由該運輸工具管領人或由其委託之運輸工具所屬業者簽章，\r\n並應隨同貨物艙單一併遞送海關。"
		},
		{
			"條號": "第 70 條",
			"條文內容": "本節之規定，對於獸畜或人力裝載貨物出入境者準用之。"
		},
		{
			"編章節": "第 三 節 空運"
		},
		{
			"條號": "第 71 條",
			"條文內容": "飛機抵達本國機場後，機長或由其委託之飛機所屬業者應檢具下列經其簽\r\n章之文件向海關申報：\r\n一、進口及過境貨物艙單各一式三份。未載貨者，亦應檢送，並填列「無\r\n    」。\r\n二、入境及過境旅客名單。\r\n三、入境隨機服務人員名單一份。\r\n進口貨物艙單所列貨物，如含有併裝貨物時，除應在艙單上註明何者為併\r\n裝貨物外，並須另備分艙單，其申報內容同進口貨物艙單。\r\n連線申報進口及過境貨物艙單者，應於飛機自國外最後裝卸貨機場起飛後\r\n至抵達本國機場後二小時內傳輸海關。但有特殊情形經海關核准者，不在\r\n此限。\r\n依前項連線方式申報者，仍應於飛機抵達後二十四小時內補送書面艙單資\r\n料。但海關得視實際傳輸情形，公告准免遞送書面艙單資料。\r\n連線申報入境及過境旅客名單者，應於飛機起飛前，將資料傳輸海關；其\r\n實施日期，由關稅總局另行公告之。"
		},
		{
			"條號": "第 71-1 條",
			"條文內容": "入境及過境旅客名單應載明下列事項：\r\n一、姓名。\r\n二、性別。\r\n三、國籍。\r\n四、出生日期。\r\n五、入境證或護照號碼。\r\n六、護照有效日期。\r\n入境隨機服務人員名單應載明下列事項：\r\n一、姓名。\r\n二、性別。\r\n三、國籍。\r\n四、出生日期。\r\n五、護照號碼。\r\n六、職位。"
		},
		{
			"條號": "第 72 條",
			"條文內容": "下列飛機得免予檢送前條所列文件：\r\n一、經民航主管機關核准僅技術性降落，並不裝卸貨物且於規定時間內離\r\n    境者。\r\n二、因緊急事故迫降者。"
		},
		{
			"條號": "第 73 條",
			"條文內容": "進口貨物艙單應載明下列事項：\r\n一、飛機隸屬國籍及所屬公司。\r\n二、到達日期及班次。\r\n三、所載貨物之提單號碼（包括主號、分號）、貨物名稱、件數、重量。\r\n    如遇兩件以上貨物合裝成一件者，應詳細註明該件內所包含件數。\r\n四、裝運及到達地點。\r\n五、貨物存放處所。"
		},
		{
			"條號": "第 74 條",
			"條文內容": "飛機起飛出境前，其機長或由其委託之飛機所屬業者應檢具下列經其簽章\r\n之文件向海關申報：\r\n一、出口貨物艙單一式二份。\r\n二、出境及過境旅客名單。但與入境時所送過境旅客名單相同者，免送。\r\n三、出境隨機服務人員名單。但與入境時所送名單相同者，免送。\r\n出口貨物艙單所列貨物，如含有併裝貨物時，除在艙單上註明何者為併裝\r\n貨物外，並須另備分艙單，其格式同進口貨物艙單，於飛機起飛前一併遞\r\n送海關。\r\n依前二項規定以電腦連線方式傳輸艙單訊息者，應於飛機起飛後四十八小\r\n時內傳輸並免向海關遞送書面艙單。"
		},
		{
			"條號": "第 74-1 條",
			"條文內容": "出境及過境旅客名單應載明下列事項：\r\n一、姓名。\r\n二、性別。\r\n三、國籍。\r\n四、出生日期。\r\n五、出境證或護照號碼。\r\n六、護照有效日期。\r\n出境隨機服務人員名單應載明下列事項：\r\n一、姓名。\r\n二、性別。\r\n三、國籍。\r\n四、出生日期。\r\n五、護照號碼。\r\n六、職位。"
		},
		{
			"條號": "第 75 條",
			"條文內容": "出口貨物艙單應載明下列事項：\r\n一、飛機隸屬國籍及所屬公司。\r\n二、離境日期及班次。\r\n三、機上所載貨物之貨運託運單號碼 (包括主號、分號) 、貨物名稱、件\r\n    數、重量，如將兩件以上貨物合裝一件，並應詳細註明該件內所包含\r\n    件數。\r\n四、運往地點。"
		},
		{
			"條號": "第 76 條",
			"條文內容": "飛機載運出口貨物或存倉未稅外貨轉運出口或運往國內另一口岸者，應憑\r\n海關蓋印放行之託運單或電腦放行通知或准單辦理裝運。"
		},
		{
			"條號": "第 77 條",
			"條文內容": "裝運已報關放行之出口貨物，如有退關而不再裝機出口者，機長或由其委\r\n託之飛機所屬業者應據實填具退關貨物清單，由貨棧經營人查對簽證，交\r\n由值勤關員抽核。\r\n已報關放行之出口貨物如因艙位不足或原訂班機臨時取消或其他原因致須\r\n改裝同一家航空公司下一航次班機或轉裝另一家航空公司之飛機載運出口\r\n時，應由相關之航空公司以書面向海關提出申請，聲明「本批 (併裝) 貨\r\n物原由 xx 航空公司 xx 年 xx 月 xx 日第 xx 航次班機轉由 xx 航空公\r\n司 xx 年 xx 月 xx 日第 xx 航次班機承運」，另應檢附原託運單於規定\r\n期限內經海關核准，並在關員監視下改裝班機出口，事後由海關予以更正\r\n出口報單及有關文件。\r\n前項貨物改裝同一家航空公司之班機出口者，應於原訂航次班機之下一航\r\n次班機完成裝機出口；轉裝另一家航空公司之班機出口者，應於原訂航次\r\n班機之起飛日七日內裝機出口，逾越期限者，應按第一項規定辦理退關。"
		},
		{
			"條號": "第 78 條",
			"條文內容": "飛機所載貨物應按規定向海關申報進出口，飛機所屬業者並憑進出口貨物\r\n艙單卸裝貨物，海關關員得視需要抽核，監視卸裝，其轉載其他飛機貨物\r\n或轉口貨物者亦同。\r\n進口貨物卸存機場管制區以外地區之貨棧，應由飛機所屬業者檢具其與貨\r\n棧經營人共同簽章具結之空運貨物特別准單申請書，申請核發空運貨物特\r\n別准單。\r\n快遞專差攜帶之快遞貨物應卸存於快遞貨物專區，並在該專區辦理通關。"
		},
		{
			"編章節": "第 四 章 罰則"
		},
		{
			"條號": "第 79 條",
			"條文內容": "運輸工具依中華民國之法令應具備證書而未具備者，應通知有關主管機關\r\n依法處分。"
		},
		{
			"條號": "第 80 條",
			"條文內容": "運輸業違反第十二條第二項及第二十二條第二項規定者，海關得依關稅法\r\n第九十三條規定，停止其六個月以下業務之經營或廢止其登記。"
		},
		{
			"條號": "第 80-1 條",
			"條文內容": "運輸業違反第十三條、第十四條、第二十五條、第三十條規定者，海關得\r\n依關稅法第八十三條規定，予以警告並限期改正或處新臺幣六千元以上三\r\n萬元以下罰鍰；並得連續處罰；連續處罰三次仍未完成改正者，得停止二\r\n個月以下之報關。"
		},
		{
			"條號": "第 80-2 條",
			"條文內容": "運輸業違反第十七條、第十九條、第二十一條規定者，海關得依關稅法第\r\n八十三條規定，予以警告並限期改正或處新臺幣六千元以上三萬元以下罰\r\n鍰；並得連續處罰。"
		},
		{
			"條號": "第 80-3 條",
			"條文內容": "運輸工具負責人違反第十六條、第十八條規定者，海關得依關稅法第八十\r\n三條規定，予以警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰；\r\n並得連續處罰。"
		},
		{
			"條號": "第 81 條",
			"條文內容": "運輸業或運輸工具負責人違反第四十三條、第五十六條、第五十七條、第\r\n六十二條、第六十三條、第七十四條、第七十七條規定者，海關得依關稅\r\n法第八十三條規定，予以警告並限期改正或處新臺幣六千元以上三萬元以\r\n下罰鍰；並得連續處罰；連續處罰三次仍未完成改正者，得停止二個月以\r\n下之報關。"
		},
		{
			"條號": "第 82 條",
			"條文內容": "運輸業或運輸工具負責人違反第十五條、第三十九條、第四十五條、第四\r\n十七條、第五十條、第五十一條、第五十二條、第五十五條、第六十一條\r\n、第六十四條、第六十五條、第六十七條、第六十八條、第六十九條、第\r\n七十一條之一、第七十四條之一、第七十五條規定者，海關得依關稅法第\r\n八十三條規定，予以警告並限期改正或處新臺幣六千元以上二萬元以下罰\r\n鍰；並得連續處罰。"
		},
		{
			"條號": "第 83 條",
			"條文內容": "運輸業或運輸工具負責人違反第二十六條、第三十一條、第三十二條、第\r\n四十一條、第四十二條規定者，海關得依關稅法第八十三條規定，予以警\r\n告並限期改正或處新臺幣六千元以上二萬五千元以下罰鍰；並得連續處罰\r\n。"
		},
		{
			"條號": "第 84 條",
			"條文內容": "運輸業或運輸工具負責人違反三十六條、第三十七條、第三十八條、第四\r\n十條、第四十四條、第四十六條、第四十八條、第七十一條、第七十三條\r\n、第七十六條、第七十八條規定者，海關得依關稅法第八十三條規定，予\r\n以警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰；並得連續處罰\r\n；連續處罰三次仍未完成改正者，得停止三個月以下之報關。"
		},
		{
			"條號": "第 85 條",
			"條文內容": "運輸業或運輸工具負責人違反第二十七條、第二十八條規定者，海關得依\r\n關稅法第八十三條規定，予以警告並限期改正或處新臺幣六千元以上三萬\r\n元以下罰鍰；並得連續處罰。"
		},
		{
			"條號": "第 86 條",
			"條文內容": "運輸業或運輸工具負責人違反第二十九條規定者，海關得依關稅法第八十\r\n三條規定，予以警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰；\r\n並得連續處罰；連續處罰三次仍未完成改正者，得停止五個月以下之報關\r\n。"
		},
		{
			"條號": "第 87 條",
			"條文內容": "運輸業或運輸工具負責人違反第四十九條規定者，海關得依關稅法第八十\r\n三條規定，予以警告並限期改正或處新臺幣六千元以上三萬元以下罰鍰；\r\n並得連續處罰；連續處罰三次仍未完成改正者，得停止六個月以下之報關\r\n。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 88 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}