{
	"法規性質": "命令",
	"法規名稱": "九二一震災重建僱用災民獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0090016&LNNDATE=20050506&LSER=001",
	"法規類別": "組改前廢止法規＞勞動法規",
	"異動日期": "20050506",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依九二一震災重建暫行條例第二十五條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關：在中央為行政院勞工委員會；在直轄市為直轄市政\r\n府；在縣 (市) 為縣 (市) 政府。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、災區失業者：係指地震發生日，設籍或有一定事實足認居住於災區，\r\n    年滿十五歲至六十五歲，或未滿十五歲且國民中學畢業，具有工作能\r\n    力與工作意願，目前無固定工作者。\r\n二、就業促進券：係指求職人向公立就業服務機構登記求職，因有正當理\r\n    由無法獲得推介就業或安排參加職業訓練者，求職人得檢附相關文件\r\n    申請核發就業促進券，並作為雇主請領僱用獎助津貼之依據，以提高\r\n    其僱用意願。\r\n前項第一款所稱一定事實之認定，應提出下列文件之一，以為證明：\r\n一、鄉、鎮、縣轄市、區公所或村、里、鄰長或警政機關開具之居住證明\r\n    。\r\n二、於災區工作之在、離職證明或勞工保險文件。\r\n三、房屋租賃契約。\r\n四、公共事業費用之繳費證明。\r\n第一項第二款所稱正當理由，指具有下列情形之一：\r\n一、與原任職業比較，工作性質不相同或不相似，或其教育、訓練背景不\r\n    相稱。\r\n二、推介工作地點位於所希望工作地點、戶籍、原工作地點以外之縣市或\r\n    交通情形特殊者。\r\n三、原工作有一定雇主，其待遇在離職當月薪資三分之二以下。\r\n四、原工作無一定雇主，其待遇在基本工資之下者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "災區失業者得檢具下列文件，向當地公立就業服務機構申請就業促進券：\r\n一、設籍於災區之身分證明文件影本。\r\n二、目前無固定工作之證明。如因故無法提出證明，得以切結方式辦理。 \r\n三、公立就業服務機構為 驗證前條第二項身分所指定之文件。 \r\n四、其他中央主管機關指定之文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "雇主僱用災區失業者，每週工作在三十二小時以上、身心障礙者或中高齡\r\n婦女每週工作在二十小時以上，且連續僱用達三個月以上，並具有下列情\r\n形之一者，得申請僱用獎助津貼：\r\n一、雇主向公立就業服務機構辦理求才登記後，僱用經公立就業服務機構\r\n    就業諮詢評估後發給僱用獎助推介卡之勞工。\r\n二、雇主放棄招募許可得聘僱外國人之有效名額，未進用外國人而僱用災\r\n    區失業者。\r\n三、自行僱用持有就業促進券者。\r\n雇主解僱或資遣勞工後，於一年內又再行僱用該勞工者，不得申請僱用獎\r\n助津貼。\r\n雇主申領僱用獎助津貼，同一公立就業服務機構服務轄區，同一年度以三\r\n十人為限。\r\n本條所稱雇主，係指私立學校、財團法人、人民團體及事業單位。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一項第一款所稱經政府機關委託從事就業促進之相關機構或團體，\r\n係指下列機構或團體：\r\n一、政府委託辦理就業服務專案者。 \r\n二、政府委託或全額補助辦理職業訓練者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "僱用獎助津貼按實際僱用人數計算發給。但因優先僱用災區失業者，而減\r\n少僱用外國人者，應提高其補助。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "雇主申請僱用獎助津貼，應檢具下列文件，向當地公立就業服務機構提出\r\n申請：\r\n一、僱用獎助申請書及僱 用獎助名冊。\r\n二、營利事業登記證或工廠登記證或主管機關核發之登記證影本。\r\n三、政府或政府機關委託從事就業促進之相關機構、團體所開具之推介卡\r\n    。勞工保險卡影本。\r\n四、優先僱用災區失業者，而減少僱用外國人，另應檢附已向中央主管機\r\n    關申請放棄聘僱外國人之配額，經中央主管機關核發之同意函影本。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "僱用獎助津貼及第七條所定提高補助之期限、數額，由中央主管機關訂定\r\n，並公告之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "雇主所僱用對象於請領獎助期間離職者，應自離職日停止請領該部分之津\r\n貼。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "同一事件雇主已領取相同或其他類似性質之補助或津貼者，不得再依本辦\r\n法申請僱用獎助津貼。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人有不實申領僱用獎助津貼之情事，除撤銷其給付資格及追回已給付\r\n之津貼外，二年內並不得再申領本項津貼。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}