{
	"法規性質": "命令",
	"法規名稱": "金鼎獎獎勵辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=P0030011&LNNDATE=20130123&LSER=001",
	"法規類別": "行政＞文化部＞影視出版目",
	"異動日期": "20130123",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依文化創意產業發展法（以下簡稱本法）第十二條第二項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法獎勵對象如下：\r\n一、獎勵出版發行優良雜誌、圖書與數位出版品之出版事業及其從業人員\r\n。\r\n二、對推動我國出版產業有具體成就或貢獻之個人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法獎勵項目如下：\r\n一、雜誌類\r\n（一）出版獎\r\n      1.最佳人文藝術雜誌獎。\r\n      2.最佳財經時事雜誌獎。\r\n      3.最佳兒童及少年雜誌獎。\r\n      4.最佳科普雜誌獎。\r\n      5.最佳時尚與生活雜誌獎。\r\n      6.最佳教育與學習雜誌獎。\r\n      7.最佳健康與休閒雜誌獎。\r\n      8.最佳新雜誌獎。\r\n（二）個人獎\r\n      1.最佳專題報導獎。\r\n      2.最佳專欄寫作獎。\r\n      3.最佳攝影獎。\r\n      4.最佳主編獎。\r\n      5.最佳美術設計獎。\r\n二、圖書類\r\n（一）最佳文學圖書獎\r\n（二）最佳非文學圖書獎\r\n（三）最佳兒童及少年圖書獎\r\n（四）最佳圖書主編獎\r\n（五）優良政府出版品獎\r\n三、數位出版類\r\n（一）最佳原生數位內容獎\r\n（二）最佳數位技術整合獎\r\n（三）最佳數位創新營運獎\r\n（四）最佳數位轉型單位獎\r\n四、特別貢獻獎"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法獎勵方式如下：\r\n一、雜誌類得獎者，每一獎項各頒發金鼎獎獎座一座，另頒發給獲個人獎\r\n    每一獎項之得獎者獎金新臺幣十五萬元；得獎之作品由二人以上共同\r\n    創作者，金鼎獎獎座各一，且以頒發五座獎座為限，超過部分，本部\r\n    同意無償授權由其餘得獎者自費製作，獎金由共同創作者自行決定分\r\n    配金額。\r\n二、圖書類最佳文學圖書獎得獎者，以四名為限，最佳非文學圖書獎、最\r\n    佳兒童及少年圖書獎得獎者，每一獎項以八名為限，各頒發出版事業\r\n    及作者金鼎獎獎座一座，另頒發得獎作者獎金新臺幣十五萬元；得獎\r\n    之圖書由二人以上共同創作者，金鼎獎獎座各一，且以頒發五座獎座\r\n    為限，超過部分，本部同意無償授權由其餘得獎者自費製作，獎金由\r\n    共同創作者自行決定分配金額。最佳主編獎得獎者一名，頒發金鼎獎\r\n    獎座一座及獎金新臺幣十五萬元。優良政府出版品獎得獎者二名，各\r\n    頒發共同合作出版之出版事業及政府機關（構）金鼎獎獎座各一座，\r\n    且以頒發五座獎座為限，超過部分，本部同意無償授權由其餘得獎者\r\n    自費製作。\r\n三、數位出版類各獎項得獎者一名，各頒發金鼎獎獎座一座。\r\n四、特別貢獻獎得獎者一名，頒發金鼎獎獎座一座。\r\n五、金鼎獎評審小組（以下簡稱評審小組）應自前條之參賽雜誌、圖書、\r\n    作品及參賽者中，評選出各類獎項得獎者，但得為從缺之決定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "為辦理本辦法各獎項之評審事項，由本部遴聘專業人士組成評審小組，任\r\n一性別委員應占委員總數三分之一以上。評審小組應有經全體評審委員三\r\n分之二以上出席，始得開會，並應有出席委員二分之一以上同意，始得決\r\n議。\r\n評審小組應就報名參賽各獎項之參賽雜誌、圖書、作品及參賽者審酌其內\r\n容創意、編寫水準、經營模式等事項進行評審；其評審標準由評審小組議\r\n定之。\r\n評審委員為無給職。但得依規定支給審查費、出席費或交通費。\r\n評審委員應秉持利益迴避原則，公正執行職務。評審委員於評審會議召開\r\n前，應簽署聲明書，聲明與評審之報名參賽獎項作品或參賽者無職務或其\r\n他利益牽涉，並同意對評審會議相關事項保密。評審委員違反聲明事項者\r\n，本部得終止該委員之聘任；評審委員與評審之報名參賽獎項作品或參賽\r\n者有職務或其他利益牽涉，並經本部查證屬實者，本部並得撤銷該報名參\r\n賽者之得獎資格。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各獎項報名、參賽者資格規定如下：\r\n一、雜誌類出版獎：由依中華民國法律設立，且出版發行雜誌之法人、民\r\n    間團體、公（協）會報名、參賽。\r\n二、雜誌類個人獎之最佳專題報導獎、最佳專欄寫作獎及最佳攝影獎：由\r\n    領有中華民國身分證或中央勞工主管機關核發載明得從事報名參賽獎\r\n    項作品工作之外國人聘僱許可函，且創作前開參賽獎項作品者報名、\r\n    參賽。\r\n三、雜誌類個人獎之最佳主編獎及最佳美術設計獎：由領有中華民國身分\r\n    證或領有中央勞工主管機關核發載明得從事報名參賽獎項職務之外國\r\n    人聘僱許可函，且擔任前開參賽獎項職務者報名、參賽。\r\n四、圖書類最佳文學圖書獎、最佳非文學圖書獎、最佳兒童及少年圖書獎\r\n    ：由依中華民國法律設立，且出版發行參賽圖書之法人、民間團體、\r\n    公（協）會及參賽圖書之作者報名、參賽。前開作者為本國人者，應\r\n    領有中華民國國民身分證；其屬受僱之外籍人士者，應領有中央勞工\r\n    主管機關核發載明得從事參賽圖書創作之外國人聘僱許可函；其屬未\r\n    居住我國境內且未受僱於出版發行參賽圖書之法人、民間團體、公（\r\n    協）會之外籍人士，應與出版發行參賽圖書之法人、民間團體、公（\r\n    協）會簽訂出版發行參賽圖書契約。\r\n五、圖書類最佳圖書主編獎：由領有中華民國身分證或領有中央勞工主管\r\n    機關核發載明得從事報名參賽獎項職務之外國人聘僱許可函，且擔任\r\n    前開參賽獎項職務者報名、參賽。\r\n六、優良政府出版品獎：由依中華民國法律設立，且與政府機關（構）共\r\n    同合作出版參賽圖書，並取得該政府機關（構）授權同意報名參賽之\r\n    法人、民間團體、公（協）會報名、參賽。\r\n七、數位出版類最佳原生數位內容獎、最佳數位技術整合獎及最佳數位創\r\n    新營運獎：由依中華民國法律設立，且發行數位出版品之事業、民間\r\n    團體、公（協）會報名、參賽。\r\n八、數位出版類最佳數位轉型單位獎：由依中華民國法律設立，發行數位\r\n    出版品，且於報名參賽年度前三年內，每年均有出版發行實體圖書、\r\n    雜誌之事業、民間團體、公（協）會報名、參賽。\r\n九、特別貢獻獎：由報名年度前一年度領有中華民國國民身分證，且對推\r\n    動我國雜誌、圖書、數位出版產業有具體成就或貢獻之國民報名、參\r\n    賽，或由政府機關、學術機構、大眾傳播事業、民間團體、學者專家\r\n    、評審委員，就推動我國雜誌、圖書、數位出版產業有具體成就或貢\r\n    獻，且報名年度前一年度領有中華民國國民身分證之國民推薦參賽。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第三條各獎項參賽作品之應備條件：\r\n一、參賽第三條第一款第一目之１至之７獎項之雜誌，應為以一定名稱，\r\n    刊期在七日以上三月以下，且於該屆報名年度之前一年一月一日至同\r\n    年十二月三十一日期間，按期在我國出版發行之下列性質雜誌；同一\r\n    雜誌僅得於各類獎項中擇一參賽。\r\n（一）報名參賽最佳人文藝術雜誌獎之雜誌，應為文化、歷史、哲學、宗\r\n      教、文學、法律、美術、藝術設計、音樂、電影性質。\r\n（二）報名參賽最佳財經時事雜誌獎之雜誌，應為財經、時事、行銷管理\r\n      性質。\r\n（三）報名參賽最佳兒童及少年雜誌獎之雜誌，應為適合十八歲以下讀者\r\n      閱讀性質。\r\n（四）報名參賽最佳科普雜誌獎之雜誌，應為科學、電腦、建築工程、環\r\n      保、科技資訊、資訊傳播性質。\r\n（五）報名參賽最佳時尚與生活雜誌獎之雜誌，應為時裝、美容、流行資\r\n      訊、生活風格性質。\r\n（六）報名參賽最佳教育與學習雜誌獎之雜誌，應為教育或語言學習性質\r\n      。\r\n（七）報名參賽最佳健康與休閒雜誌獎之雜誌，應為休閒娛樂、旅遊情報\r\n      、運動、建築裝潢、美食養生、健康性質。\r\n二、參賽雜誌類出版獎之最佳新雜誌獎之雜誌，應為以一定名稱，刊期為\r\n    七日以上三月以下，且於該屆報名年度之前二年一月一日至同年十二\r\n    月三十一日期間始在我國創刊發行並按期出版發行一年以上之雜誌，\r\n    其內容性質不限；已報名前款雜誌類出版獎獎項者，不得再報名本獎\r\n    項，已報名參賽者，應不予受理。\r\n三、參賽雜誌類個人獎之最佳專題報導獎、最佳專欄寫作獎及最佳攝影獎\r\n    之作品，應符合本款第一目、第二目或第三目規定，並於以一定名稱\r\n    ，刊期在七日以上三月以下，且於該屆報名年度之前一年一月一日至\r\n    同年十二月三十一日期間，按期在我國出版發行之雜誌中刊載；參賽\r\n    雜誌類個人獎之最佳主編獎或最佳美術設計獎者，應於以一定名稱，\r\n    刊期在七日以上三月以下，且於該屆報名年度之前一年一月一日至同\r\n    年十二月三十一日期間，按期在我國出版發行之雜誌事業，擔任本款\r\n    第四目或第五目之職務，又同一作品僅得報名一人參賽；同一作品僅\r\n    於各類獎項中擇一參賽。\r\n（一）報名參賽最佳專題報導獎之作品，應為對於特定主題之報導性質寫\r\n      作。\r\n（二）報名參賽最佳專欄寫作獎之作品，應為對於特定主題之專欄性質寫\r\n      作。\r\n（三）報名參賽最佳攝影獎之作品，應為刊載於雜誌之攝影著作。\r\n（四）報名參賽最佳主編獎者，應為參賽雜誌版權頁所載之主責文字編輯\r\n      相關職務者。\r\n（五）報名參賽最佳美術設計獎者，應為參賽雜誌版權頁所載之主責美術\r\n      設計相關職務者。\r\n四、參賽圖書類之最佳文學圖書獎、最佳非文學圖書獎、最佳兒童及少年\r\n    圖書獎之圖書，應符合本款第一目至第三目規定，且為該屆報名年度\r\n    之前一年一月一日至同年十二月三十一日期間，首次在我國出版發行\r\n    之下列性質圖書；其為套書者，最後一冊應於該屆報名年度之前一年\r\n    十二月三十一日以前出版發行完畢。前開日期之規定，均依版權頁登\r\n    載日期為準；同一圖書僅得於各類獎項中擇一參賽。\r\n（一）報名參賽最佳文學圖書獎之圖書，應為散文、小說、詩（含新詩）\r\n      、小品等性質。\r\n（二）報名參賽最佳非文學圖書獎之圖書，應屬前目文學類性質以外之圖\r\n      書。\r\n（三）報名參賽最佳兒童及少年圖書獎之圖書，應為適合十八歲以下讀者\r\n      閱讀之圖書。\r\n五、報名圖書類最佳圖書主編獎之參賽者，應於該屆報名年度之前一年一\r\n    月一日至同年十二月三十一日期間首次在我國出版發行圖書擔任主編\r\n    職務，且為參賽圖書版權頁所載之主責文字編輯相關職務者。\r\n六、參賽優良政府出版品獎之參賽圖書，應為該屆報名年度之前一年一月\r\n    一日至同年十二月三十一日期間，首次在我國出版發行、且與政府機\r\n    關（構）共同合作出版之圖書；其為套書者，最後一冊應於該屆報名\r\n    年度之前一年十二月三十一日以前出版發行完畢。前開日期及合作出\r\n    版之規定，均依版權頁登載資料為準。\r\n七、參賽數位出版類之最佳原生數位內容獎及最佳數位技術整合獎之數位\r\n    出版品，應為該屆報名年度之前一年一月一日至同年十二月三十一日\r\n    期間，在我國境內經由網際網路或實體通路首次公開傳輸或發行，且\r\n    以數位方式編輯、儲存之數位出版品，其檔案及閱讀器格式不限。且\r\n    同一作品僅得擇一參賽。但報名中華民國一百零二年第三十七屆本類\r\n    獎項之數位出版品應為該屆報名年度之前一年五月一日至同年十二月\r\n    三十一日期間，依前開方式、格式，在我國境內經由網際網路或實體\r\n    通路首次公開傳輸或發行。\r\n八、數位出版類之最佳數位創新營運獎及最佳數位轉型單位獎之產品、服\r\n    務或營運模式，應為該屆報名年度之前一年度一月一日至同年十二月\r\n    三十一日期間，在我國境內經由網際網路持續提供服務、營運，且同\r\n    一產品、服務或營運模式，僅得擇一參賽。\r\n九、翻譯書、重製書、翻印書、國立教育研究院審訂之學校教科書、政府\r\n    機關（構）出版發行之雜誌、圖書、作品、數位出版品不得報名、參\r\n    賽。但本辦法另有規者，不在此限。\r\n十、參賽雜誌若有翻譯內容者，應於報名表中明示翻譯比率。\r\n十一、該屆報名年度之前一年一月一日至同年十二月三十一日期間獲政府\r\n    機關（構）及政府機關捐助成立之財團法人補助出版發行之參賽雜誌\r\n    、圖書、作品及數位出版品，應於報名表上註明補助單位、項目及獲\r\n    補助金額。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "除特別貢獻獎採書面推薦外，報名、參賽其他各獎項者，一律採網路報名\r\n；各屆報名須知由本部另定之。\r\n得獎者均以報名參賽表所載資料為準，報名參賽者或推薦參賽者不得以任\r\n何理由要求變更。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本部應就報名、參賽者資格、各獎項參賽作品之應備條件與報名檢附之文\r\n件、資料及應備之內容進行書面審核，有未符第六條至第八條規定者，經\r\n本部通知限期補正，逾期不補正或補正仍不全者，均不予受理。補正以一\r\n次為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "對得獎者或參賽者資格有疑義時，應於得獎名單公布後十日內，檢具相關\r\n書面資料向本部提出，逾期提出者，應不予受理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "報名者及得獎者應履行之負擔規定：\r\n一、不得以虛偽不實之文件、資料報名、參賽。\r\n二、應擔保其得獎之雜誌、圖書、作品及數位出版品，均無侵害他人著作\r\n    財產權或其他權利或違反法律規定之情事。\r\n三、應為得獎雜誌、圖書、作品及數位出版品之著作財產權人，並同意授\r\n    權本部、本部授權之人，自該屆金鼎獎頒獎典禮之日起，得永久將得\r\n    獎雜誌、圖書、作品、數位出版品及報名表所載之簡介推廣使用。\r\n前項第三款所稱推廣使用，係指於推廣活動、方式（包括但不限編印金鼎\r\n獎專刊、出版年鑑）中重製、散布、改作、編輯、公開展示、公開口述、\r\n公開播送、公開傳輸全部或部分得獎雜誌、圖書、作品（包含其封面）及\r\n報名表所載之簡介。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "違反前條第一項各款規定之一者，本部應撤銷其得獎資格，不發給獎座及\r\n獎金，其已領取者，並應於本部指定期限內，將獎座及獎金繳回本部。\r\n經本部撤銷得獎資格者，自撤銷之日起二年內，不得報名、參賽本部金鼎\r\n獎之各類獎項。獎座、獎金未繳回前，亦同。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}