{
	"法規性質": "命令",
	"法規名稱": "腦死判定準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020079&LNNDATE=20040809&LSER=001",
	"法規類別": "行政＞衛生福利部＞醫事目",
	"異動日期": "20040809",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依人體器官移植條例第四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "腦死判定應在具有下列設施之醫院為之：\r\n一、設有加護病房。\r\n二、具診斷結構性腦病變儀器設備。\r\n三、具人工呼吸器及測定血液氣體等腦死判定所需之設備。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "腦死判定應符合下列各款之先決條件：\r\n一、病人陷入深度昏迷，昏迷指數應為五或小於五，且必須依賴人工呼吸\r\n    器維持呼吸。\r\n二、病人昏迷原因已經確定。\r\n三、病人係遭受無法復原之腦部結構損壞。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "腦死判定，應排除可逆性之昏迷：\r\n一、因新陳代謝障礙、藥物中毒或低體溫所導致之昏迷。\r\n二、罹病原因不明之昏迷。\r\n前項第一款所稱低體溫，係指體溫低於攝氏三十五度。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "進行判定性腦幹功能測試之前，應經觀察，其觀察期間如下：\r\n一、罹病原因為情況明顯之原發性腦部損壞，應觀察十二小時。\r\n二、罹病原因為腦部受損且有藥物中毒之可能性者，須逾藥物之半衰期後\r\n    ，再觀察十二小時。\r\n三、藥物種類不明者，至少須觀察七十二小時。\r\n病人在使用人工呼吸器之狀況下，於前項觀察期間內，應呈現並持續深度\r\n昏迷，至觀察期間末了，病人昏迷指數應為三，且無自發性運動、去皮質\r\n或去大腦之異常身體姿勢及癲癇性抽搐，始得進行判定性腦幹功能測試。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第一次判定性腦幹功能測試，包括腦幹反射測試及無自行呼吸測試，並應\r\n依下列次序進行：\r\n一、腦幹反射之測試，必須完全符合下列條件，若因病人頭部外傷致臉部\r\n    重創等特殊情況，致無法依序執行部分腦幹反射測試時，應敘明理由\r\n    並進行其他測試，或必要時佐以儀器輔助檢查，以利正確判定：\r\n (一) 頭－眼反射消失。\r\n (二) 瞳孔對光反射消失。\r\n (三) 眼角膜反射消失。\r\n (四) 前庭－動眼反射消失。\r\n (五) 對身體任何部位之疼痛刺激，在顱神經分布區範圍內，不能引起運\r\n      動反應。\r\n (六) 以導管在氣管抽痰時，不能引起作嘔咳嗽反射。\r\n二、確認腦幹反射消失後，以下列步驟進行無自行呼吸之測試：\r\n (一) 由人工呼吸器供應百分之百氧氣十分鐘，再給予百分之九十五氧氣\r\n      加百分之五的二氧化碳五分鐘使動脈血中二氧化碳分壓達到四十毫\r\n      米汞柱以上。\r\n (二) 取除人工呼吸器並由氣管內管供應百分之百氧氣每分鐘供應六公升\r\n      。\r\n (三) 觀察十分鐘，血液中二氧化碳分壓須達六十毫米汞柱以上，並檢視\r\n      是否能自行呼吸。\r\n (四) 確定病人不能自行呼吸後，即應再把人工呼吸器接回個體身上。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第二次判定性腦幹功能測試，應在第一次測試完畢接回人工呼吸器至少四\r\n小時後始得為之，並應完全依第一次測試之程序進行。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經依前二條規定，完成連續二次判定性腦幹功能測試，如仍完全符合無腦\r\n幹反射與不能自行呼吸之條件，即可判定為腦死。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "腦死判定之醫師，應符合下列各款之一之資格條件：\r\n一、具神經科、神經外科、小兒神經科專科醫師資格者。\r\n二、具麻醉科、內科、外科、急診醫學科或小兒科專科醫師資格，並曾接\r\n    受腦死判定之訓練，持有證明文件者。\r\n三歲至十五歲病人之腦死判定，宜由具判定腦死資格之小兒科專科醫師或\r\n小兒神經科專科醫師為之。\r\n第一項第二款之腦死判定訓練，其訓練課程，由中央衛生主管機關定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "腦死判定，應由具判定資格之醫師二人，共同執行；其中一人宜為具豐富\r\n經驗之資深醫師。\r\n前項醫師施行腦死判定時，病人之原診治醫師應適度參與，提供病人資訊\r\n及瞭解腦死判定結果。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "病人之原診治醫師應填寫使用呼吸器昏迷病人腦死判定會診單 (格式如附\r\n表一) 及使用呼吸器昏迷病人腦死判定檢查表 (格式如附表二) ；施行腦\r\n死判定之醫師應共同簽署腦死判定檢視表 (格式如附表三) ，並由病人原\r\n診治醫師據以簽發死亡證明書。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}