{
	"法規性質": "命令",
	"法規名稱": "有價證券得為融資融券標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400009&LNNDATE=20020802&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20020802",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依證券交易法第六十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "普通股股票上市滿六個月，每股淨值在票面以上，由證券交易所公告得為\r\n融資融券交易股票，並按月彙報財政部證券暨期貨管理委員會 (以下簡稱\r\n本會) 。\r\n非屬櫃檯買賣管理股票、第二類股票及興櫃股票之普通股股票上櫃滿六個\r\n月，每股淨值在票面以上，且該發行公司符合下列各款規定者，由證券櫃\r\n檯買賣中心公告得為融資融券交易股票，並按月彙報本會。\r\n一  設立登記屆滿五年以上。\r\n二  實收資本額達新臺幣三億元以上。\r\n三  最近一個會計年度決算無累積虧損，且營業利益及稅前純益占年度決\r\n    算實收資本額比率達百分之三以上者。\r\n前二項股票有下列各款情事之一者，得不核准其為融資融券交易股票。\r\n一  股價波動過度劇烈者。\r\n二  股權過度集中者。\r\n三  成交量過度異常者。\r\n前三項規定之具體認定標準及作業程序，由證券交易所及證券櫃檯買賣中\r\n心分別擬訂，並報本會核定。\r\n得為融資融券交易之上櫃股票經發行公司轉申請上市後，除有股權過度集\r\n中之情事者外，即得為融資融券交易，不適用第一項上市滿六個月與第三\r\n項第一款及第三款之規定；該項作業程序由證券交易所擬訂，並報本會核\r\n定。\r\n前項規定於修正施行前已轉上市但未滿六個月者，亦適用之。\r\n上市 (櫃) 公司依金融控股公司法轉換為金融控股公司時，預計轉換為金\r\n融控股公司之金融機構股票中如有具融資融券資格者，則轉換後之金融控\r\n股公司如為上市公司，除其股票有股權過度集中之情事者外，即得為融資\r\n融券交易，不適用第一項上市滿六個月與第三項第一款、第三款之規定；\r\n該項作業程序由證券交易所擬訂，並報本會核定。\r\n上市 (櫃) 公司依金融控股公司法轉換為金融控股公司時，預計轉換為金\r\n融控股公司之金融機構股票中如有具融資融券資格者，則轉換後之金融控\r\n股公司如為上櫃公司，除其股票有股權過度集中之情事者外，即得為融資\r\n融券交易，不適用第二項股票上櫃滿六個月及第一款、第三款與第三項第\r\n一款、第三款之規定；該項作業程序由證券櫃檯買賣中心擬訂，並報本會\r\n核定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受益憑證上市滿六個月，由證券交易所公告得為融資融券交易，並按月彙\r\n報本會。\r\n前條第三項及第四項規定，於受益憑證準用之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "得為融資融券交易之股票有下列情事之一者，證券交易所及證券櫃檯買賣\r\n中心得公告暫停該股票之融資、融券交易，或在本會所定之範圍內，調整\r\n其融資比率或融券保證金成數，並報本會備查。\r\n一  上市股票變更交易方法為全額交割者，或上櫃股票變更交易方法為應\r\n    先收足款券者。\r\n二  上市或上櫃股票停止買賣者。\r\n三  上市或上櫃股票終止上市或上櫃者。\r\n四  上市或上櫃股票每股淨值低於票面者。\r\n五  上市或上櫃股票有鉅額違約情事且融資或融券餘額達一定比率者。\r\n六  股價波動過度劇烈者。\r\n七  股權過度集中者。\r\n八  成交量過度異常者。\r\n九  其他不適宜繼續融資融券交易之情事者。\r\n依前項暫停融資融券交易或調整融資比率、融券保證金成數者，於暫停或\r\n調整原因消滅時，由證券交易所或證券櫃檯買賣中心公告恢復，並報本會\r\n備查。\r\n前二項規定之具體認定標準及作業程序，由證券交易所及證券櫃檯買賣中\r\n心分別擬訂，並報本會核定。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "得為融資融券交易之受益憑證有下列情事之一者，證券交易所得公告暫停\r\n該受益憑證之融資、融券交易，或在本會所定之範圍內，調整其融資比率\r\n或融券保證金成數，並報本會備查。\r\n一  終止上市。\r\n二  未依規定按期申報並公告財務報告者。\r\n三  經理該證券投資信託基金之證券投資信託事業有證券投資信託事業管\r\n    理規則第三十三條之情事者。\r\n四  價格波動過度劇烈者。\r\n五  受益權過度集中者。\r\n六  成交量過度異常者。\r\n七  其他不適宜繼續融資融券交易之情事者。\r\n依前項暫停融資融券交易或調整融資比率、融券保證金成數者，於暫停或\r\n調整原因消滅時，由證券交易所公告恢復，並報本會備查。\r\n前二項規定之具體認定標準及作業程序，由證券交易所擬訂，並報本會核\r\n定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "每種得為融資融券交易之股票，其融資餘額或融券餘額達該種股票上市或\r\n上櫃股份百分之二十五時，暫停融資買進或融券賣出；俟其餘額低於百分\r\n之十八時，恢復其融資、融券交易。\r\n前項融券餘額雖未達百分之二十五或低於百分之十八，如其餘額已超過融\r\n資餘額時，暫停融券賣出；俟其餘額平衡後，恢復其融券交易。\r\n證券交易所及證券櫃檯買賣中心為執行第一項規定，得進行分配，並報本\r\n會備查；證券金融事業及辦理有價證券買賣融資融券之證券商為有價證券\r\n買賣融資融券時，不得超過證券交易所及證券櫃檯買賣中心分配之融資融\r\n券張數。\r\n前三項之規定，於受益憑證準用之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證券金融事業及辦理有價證券買賣融資融券之證券商應於每日下午，將當\r\n日各種有價證券融資融券餘額資料送達證券交易所及證券櫃檯買賣中心，\r\n由證券交易所及證券櫃檯買賣中心彙計，於次一營業日開市前公告，並通\r\n知證券經紀商於營業處所公布之。\r\n證券交易所或證券櫃檯買賣中心依第六條規定暫停或恢復融資融券交易時\r\n，應於依前項方式公告之當日通告執行之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}