{
	"法規性質": "命令",
	"法規名稱": "地價調查估計規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0060005&LNNDATE=20020830&LSER=001",
	"法規類別": "內政法規＞地政目",
	"異動日期": "20020830",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依土地法施行法第四十條及平均地權條例有關之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "直轄市或縣 (市) 地政機關為地價調查估計之主辦機關。並得授權所轄地\r\n政事務所辦理之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "地價調查估計之辦理程序如左：\r\n一  製作或修正有關圖籍。\r\n二  調查買賣或收益實例及有關影響區段地價之資料。\r\n三  製作買賣或收益實例調查估價表。\r\n四  製作買賣或收益實例地價分布圖。\r\n五  劃分地價區段，填具地價區段勘查表及繪製地價區段圖。\r\n六  估計區段地價，並填具區段地價估價報告表。\r\n七  計算宗地單位地價。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "地價之調查估計，應切合估計當時土地之實值。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "區段地價或宗地地價，應以每平方公尺新台幣元表示之。\r\n前項區段地價尾數依左列規定計算之：\r\n一  區段地價每平方公尺單價在一百元以下者，計算至個位數，個位數以\r\n    下四捨五入。\r\n二  區段地價每平方公尺單價逾一百元至一千元者，計算至十位數，十位\r\n    數以下四捨五入。\r\n三  區段地價每平方公尺單價逾一千元者，計算至百位數，百位數以下四\r\n    捨五入。\r\n都市計畫公共設施保留地單獨劃分地價區段者，其區段地價之尾數，計算\r\n至個位數，個位數以下四捨五入。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "地價調查應以買賣實例為主，無買賣實例者，得調查收益實例。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第三條第二款所稱影響區段地價之資料，指土地使用管制、交通運輸、自\r\n然條件、土地改良、公共建設、特殊設施、工商活動、房屋建築現況、土\r\n地利用現況、發展趨勢及其他影響因素等。\r\n前項影響區段地價之資料，應依地價區段勘查表 (如表一) 規定之項目勘\r\n查並填寫。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "調查買賣實例或收益實例時，應依買賣實例調查估價表 (如表二) 或收益\r\n實例調查估價表 (如表三) 規定之項目調查並填寫之。\r\n前項調查應視需要向當事人、四鄰、土地估價業人員、房地產仲介人員、\r\n土地登記專業代理人、金融機構、公有土地管理機關、司法機關或開發機\r\n構等調查。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "調查買賣實例時，應查明有無特殊交易情況或特殊土地情況，記載於買賣\r\n實例調查估價表。\r\n前項所稱特殊交易情況指法院拍賣、急售、債務清償、競標、人為哄抬、\r\n利害關係人之買賣、買賣價格於當地顯然偏高或偏低等。所稱特殊土地情\r\n況指買賣標的包括畸零地、公共設施預定地、相鄰土地、放寬建築強度之\r\n土地等。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "買賣實例土地或收益實例土地，土地上有建築改良物者，其建築改良物現\r\n值，依第十一條至第十三條之規定計算之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "建築改良物主體構造之種類如左：\r\n一  竹造。\r\n二  土造、土磚混合造。\r\n三  木造。\r\n四  石造。\r\n五  磚造。\r\n六  鋼鐵造或輕鋼架造。\r\n七  加強磚造。\r\n八  鋼筋混凝土造。\r\n九  鋼骨鋼筋混凝土造。\r\n十  鋼骨造。\r\n十一  其他。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "計算建築改良物現值之程序如左：\r\n一  計算建築改良物重建價格。其公式如左：\r\n    建築改良物重建價格 ＝ 建築改良物標準單價 × 建築改良物面積建\r\n    築改良物重建價格指以相同材料重新建築相同構造種類之建築改良物\r\n    所需費用之標準單價，乘以建築改良物面積所得之數額。但建築改良\r\n    物之樓層高度、層數、材料、用途及建築物設備等特殊者，應按建築\r\n    改良物標準單價酌予增減計算其重建價格。\r\n二  計算建築改良物總折舊率。其公式如左：\r\n    建築改良物總折舊率 ＝ 建築改良物每年折舊率 × 經歷年數\r\n三  計算建築改良物折舊額。其公式如左：\r\n    建築改良物折舊額 ＝ 建築改良物重建價格 × 建築改良物總折舊率\r\n四  計算建築改良物現值。其公式如左：\r\n    建築改良物現值 ＝ 建築改良物重建價格 － 建築改良物折舊額"
		},
		{
			"條號": "第 13 條",
			"條文內容": "前條所稱之建築改良物面積，已辦理登記者，以建築改良物登記之面積為\r\n準；其全部或部分未辦理登記者，以實際調查之面積為準。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本系統之給付結算日為成交日之次二營業日。但發行前交易之給付結算日\r\n應為其公債發行日。\r\n證券商屆給付結算日時，應按「給付結算清單」所載成交債券及價金應收\r\n應付相抵之淨額，依下列規定與本中心進行給付結算：\r\n一  有應付價金者，應於給付結算日下午一時三十分前，逕行存 (匯) 入\r\n    本中心債券等殖成交系統款項結算專戶。但遇公債發行日得延至下午\r\n    三時前辦理。\r\n二  有應付債券者，應於給付結算日下午一時三十分前，逕行轉入本中心\r\n    債券等殖成交系統債券結算專戶。但遇公債發行日得延至下午三時前\r\n    辦理。\r\n三  有應收價金者，本中心依第二款規定驗證無誤後，於給付結算日下午\r\n    一時三十分起，逕行存（匯）入其款項結算專戶。\r\n四  有應收債券者，本中心依第一款規定驗證無誤後，於給付結算日下午\r\n    一時三十分起，逕行轉入其清算銀行登錄公債帳戶。\r\n證券商分支機構於本系統買賣債券者，由總公司彙總後依前項之規定辦理\r\n。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條所稱推估各樓層可出售面積，得以移轉樓層建築改良物面積推估其他\r\n樓層築建改良物面積。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "買賣實例土地之地上有建築改良物，其買賣目的係為拆除重建者，應視同\r\n地上無建築改良物之基地計算土地合理買賣單價，其拆除費用不予計人。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "製作收益實例調查估價表，計算土地合理收益單價方法如左：\r\n一  估計通常情況下每年由該宗土地所獲總收益。\r\n二  估計通常情況下利用該宗土地每年所需支出之總費用。\r\n三  計算土地每年純收益。其公式如左：\r\n    土地每年純收益＝土地每年通常總收益－土地每年通常總費用\r\n四  計算土地合理收益總價格。其公式如左：\r\n    土地合理收益總價格＝土地每年純收益÷土地收益資本化率\r\n五  計算土地合理收益單價。其公式如左：\r\n    土地合理收益單價＝土地合理收益總價格÷計算收益之面積\r\n前項收益實例包括土地與建築改良物者，估計土地每年純收益之方法如左\r\n：\r\n一  計算全棟房地每年純收益。其公式如左：\r\n    全棟房地每年純收益＝全棟房地每年通常總收益－全棟房地每年通常\r\n    總費用\r\n二  計算全棟建築改良物每年純收益。其公式如左：\r\n    全棟建築改良物每年純收益＝全棟建築改良物現值×全棟建築改良物\r\n    收益資本化率\r\n三  計算土地每年純收益。其公式如左：\r\n    土地每年純收益＝全棟房地每年純收益－全棟建築改良物每年純收益\r\n前項所稱之全棟房地每年通常總收益及全棟房地每年通常總費用應包括左\r\n列項目：\r\n一  全棟房地每年通常總收益：包括年租金、押租金 (保證金) 利息及其\r\n    他收益等。\r\n二  全棟房地每年通常總費用：包括稅賦、維護費用及其他費用等。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "前條第一項收益實例為農地者，估計土地每年純收益之方法如左：\r\n一  估計通常情況下每年由該宗土地所獲總收益，應包括主產物及副產物\r\n    之收入，其計算公式如左：\r\n    土地每年通常總收益＝主產物市場躉售單價×生產量＋副產物市場躉\r\n    售單價×生產量\r\n二  估計通常情況下利用該宗土地每年所需支出之總費用，應將生產資材\r\n    費、雇工勞動費、稅捐、利息加總之。\r\n    土地每年通常總費用＝生產資材費＋雇工勞動費＋稅捐＋利息\r\n三  估計土地每年純收益。其公式如左：\r\n    土地每年純收益＝土地每年通常總收益－土地每年通常總費用\r\n前項第二款所稱之土地每年通常總費用應包括左列項目：\r\n一  生產資材費：指種苗費、飼料費、肥料費、農藥費、材料費、農舍費\r\n    、農具費等。\r\n二  雇工勞動費：指雇工費、畜工費、機工費。\r\n三  稅捐：指田賦、水利會費。\r\n四  利息：指前三款和之利息。\r\n生產週期非一年收穫一次者，其總收益或總費用應計算為平均一年之總收\r\n益或總費用。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "第十七條第一項第四款所稱之土地收益資本化率，指同一地價分區內土地\r\n用途、面積相同或相似之數宗土地的通常投資報酬率，得以土地每年純收\r\n益除以土地市場行情價格所得之商數為準，並得敘明理由酌予增減之。同\r\n條第二項第三款所稱之建築改良物收益資本化率，指同一地價分區內建築\r\n改良物構造種類、用途、面積相同或相似之數宗建築改良物的通常投資報\r\n酬率，得以建築改良物當年市場行情純收益除以建築改良物重建價格所得\r\n之商數為準，並得敘明理由，酌予增減之。\r\n前項所稱同一地價分區指影響地價區域因素相同或相似之範圍內之地區。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "地價調查估計完竣後，應以鄉 (鎮、市、區) 為單位，製作買賣實例或收\r\n益實例地價分布圖。\r\n前項地價分布圖應以地價區段略圖繪製。圖上應載明買賣實例或收益實例\r\n之編號及買賣實例之土地合理買賣單價或收益實例之土地合理收益單價。\r\n前項土地合理買賣單價指買賣實例土地之合理買賣單價調整至估價基準日\r\n之土地合理買賣單價。\r\n前項估價基準日指每年九月一日。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "劃分地價區段時，依左列規定辦理：\r\n一  由承辦員攜帶地籍藍圖、地價分布圖及地價區段勘查表實地勘查，斟\r\n    酌地價之差異、當地土地使用管制、交通運輸、自然條件、土地改良\r\n    、公共建設、特殊設施、工商活動、房屋建築現況、土地利用現況、\r\n    發展趨勢及其他影響地價因素，於地籍藍圖上，將地價相近、地段相\r\n    連、情況相同或相近之土地劃為同一區段。非建築用地中經依法允許\r\n    局部集中作建築使用且其地價有顯著差異時，應就該建築使用之土地\r\n    單獨劃分地價區段。非都市土地之零星建築用地及都市計畫內農業區\r\n    、保護區之建地目零星土地，得將地價相近且使用情形相同而地段不\r\n    相連之零星建築用地，另以該區段支號或另編區段號劃分區段並視為\r\n    一個地價區段。\r\n二  前款區段界線，應以使用分區或編定使用地類別、使用管制、使用情\r\n    形或道路、溝渠等易於辨識之自然界線為準。但情形特殊者，得以適\r\n    當之地籍線為之。\r\n三  繁榮街道路線價區段，應以裡地線為區段界線。\r\n四  一般路線價區段，應以適當範圍為區段界線。\r\n五  地價區段界線以紅實線繪於地籍藍圖上，藍圖背面由承辦員簽名蓋章\r\n    ，並註明查勘年期。\r\n前項第三款所稱之繁榮街道路線價區段，指具有顯著商業活動之繁榮地區\r\n，依當地發展及地價高低情形劃設之地價區段。第四款所稱之一般路線價\r\n區段，指繁榮街道以外已開闢之道路，鄰接該道路之土地，其地價顯著較\r\n高者，於適當範圍劃設之地價區段。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "估計區段地價時，應依左列規定辦理：\r\n一  有買賣實例之區段，以地價分布圖上之土地合理買賣單價，求其中位\r\n    數為各該區段之區段地價，並按區段填具區段地價估價報告表。 (如\r\n    表四略)\r\n二  有收益實例之區段，以地價分布圖上之土地合理收益單價，求其中位\r\n    數為各該區段之區段地價，並按區段填具區段地價估價報告表。 (如\r\n    表四略)\r\n三  無買賣實例及收益實例之區段，應於鄰近或適地區選取兩個以上使用\r\n    分區或編定用地相同，且已依前二款估計出區段地價之區段，作為基\r\n    準地價區段，按影響地價區域因素評價基準表 (如附件一至附件四略\r\n    ) 及影響地價區域因素評價基準明細表進行區域因素修正，調整得出\r\n    目標地價區段之區段地價，並按區段填具區段地價估價報告表。\r\n前項第一款所稱之中位數，指土地合理買賣單價調整至估價基準日之單價\r\n，由高而低依序排列，其項數為奇數時，取其中項價格為中位數，其項數\r\n為偶數時，取中間兩項價格之平均數為中位數，買賣實例為一個時，以該\r\n買賣實例之土地合理買賣單價為中位數。\r\n影響地價區域因素評價基準明細表之製作及應用方法，由內政部定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "宗地單位地價之計算方法如左：\r\n一  屬於繁榮街道路線價區段之土地，依區段地價 (即路線價) 按其臨街\r\n    深度，乘以深度指數計算之。\r\n二  其他地價區段之土地，以區段地價作為宗地單位地價。\r\n三  跨越兩個以上地價區段之土地，分別按各該區段之面積乘以各該區段\r\n    地價之積之和，除以宗地面積作為宗地單位地價。\r\n前項第一款繁榮街道路線價區段土地之街角地或其他特殊地形之臨街地，\r\n計算宗地單位地價時，應參酌旁街地價情形加算之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "左列事項應由直轄市或縣 (市) 地政機關訂定：\r\n一  實施地價調查估計作業規定。\r\n二  繁榮街道路線價區段宗地單位地價計算原則。\r\n三  建築改良物標準單價。\r\n四  建築改良物耐用年數及每年折舊率。\r\n五  全棟建築改良物之裝潢、設備及庭園設施等費用。\r\n六  土地每單位種植 (養殖) 農作改良物面積標準單價或農作改良物每株\r\n     (尾) 標準單價。\r\n七  土地收益資本化率及建築改良物收益資本化率。\r\n八  調整至估價基準日地價用之比率。\r\n九  依影響地價區域因素評價基準表製作各鄉 (鎮、市、區) 影響地價區\r\n    域因素評價基準明細表。\r\n前項規定之事項，於地價調查估計授權地政事務所辦理之地區，得部分授\r\n權地政事務所訂定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "內政部應對都市土地商業區、住宅區、工業區，依直轄市或縣 (市) 地政\r\n機關調查之地價，每年編製地價指數表二次。\r\n都市地區地價指數查編要點，由內政部定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}