{
	"pcode": "D0050157",
	"type": "命令",
	"title": "社會福利機構執行身心障礙者監護或輔助職務管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0050157&LNNDATE=20100608&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"社會及家庭目"
	],
	"date": "20100608",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第八十一條第三項規定\r\n訂定之。"
		},
		{
			"number": 200,
			"content": "本法第八十一條第三項及本辦法所稱社會福利機構，指經合法立案登記，\r\n目的事業受各級政府社政主管機關監督，有能力為受監護或輔助宣告之人\r\n利益，保護其人身安全、照顧其生活起居需要，並代為、代受意思表示之\r\n社會福利組織。"
		},
		{
			"number": 300,
			"content": "社會福利機構執行監護或輔助職務之主管機關，為該機構所在地之直轄市\r\n、縣（市）主管機關（以下簡稱主管機關）。"
		},
		{
			"number": 400,
			"content": "社會福利機構經法院選定為監護人或輔助人後，應於三十日內檢附下列文\r\n件報主管機關備查：\r\n一、服務計畫，其應記載之服務內容如下：\r\n（一）為監護人者，包括生活照顧、護養療治、財產管理或協助遺產處理\r\n      等。\r\n（二）為輔助人者，依民法第十五條之二第一項或其他法律規定應經輔助\r\n      人同意之法律行為。\r\n二、收費項目及金額。\r\n三、本年度終了前服務預算書。\r\n前項文件經主管機關備查後，執行監護或輔助職務之社會福利機構（以下\r\n簡稱執行機構）應依其內容服務受監護或輔助宣告之人。執行機構執行服\r\n務計畫時，應考量受監護或輔助宣告之人身心狀態及生活狀況。\r\n執行前項服務所需費用，由受監護或輔助宣告之人財產負擔。受監護宣告\r\n之人無財產者，其生活照顧及護養療治所需費用由其戶籍地直轄市、縣（\r\n市）主管機關準用本法第七章相關規定辦理。"
		},
		{
			"number": 500,
			"content": "受監護或輔助宣告之人遇有緊急事件，執行機構得視受監護或輔助宣告之\r\n人需求，變更依前條第二項備查之服務計畫。但執行機構應於變更服務計\r\n畫後七十二小時內，將變更計畫內容報主管機關備查。"
		},
		{
			"number": 600,
			"content": "執行機構應置社會工作督導、個案管理員執行本辦法所規定之職務。\r\n社會工作督導應具有五年以上之社會工作實務工作年資；執行機構得以專\r\n任或特約方式聘用。\r\n個案管理員應具有一年以上之社會工作實務工作年資。"
		},
		{
			"number": 700,
			"content": "執行機構應成立諮詢小組，並遴聘領有證照之法律、財稅、會計、護理或\r\n地政等相關專業人員至少三人。"
		},
		{
			"number": 800,
			"content": "受監護或輔助宣告之人發生死亡、失蹤、重傷、遭受性侵害、危及生命之\r\n疾病或意外等重大事件，執行機構應於二十四小時內通報主管機關。"
		},
		{
			"number": 900,
			"content": "執行機構應於年度開始後三十日內，檢附下列文件報主管機關備查：\r\n一、前一年度受監護或輔助宣告之人名冊、服務概況及決算書。\r\n二、本年度受監護或輔助宣告之人個人年度服務計畫書及預算書。"
		},
		{
			"number": 1000,
			"content": "主管機關應協助辦理下列事項：\r\n一、尋找受監護或輔助宣告之人親屬。\r\n二、受監護或輔助宣告之人改變安置計畫協調事宜。"
		},
		{
			"number": 1100,
			"content": "各級政府社政主管機關得自行或委託辦理執行監護或輔助職務之相關研習\r\n活動。"
		},
		{
			"number": 1200,
			"content": "有下列情形之一者，主管機關得向地方法院聲請改定監護人或輔助人：\r\n一、執行機構不適任。\r\n二、執行機構依第四條第一項規定檢附之文件，其內容顯有不當，經主管\r\n    機關輔導限期改善仍不改善。\r\n三、為受監護或輔助宣告之人最佳利益有改定之必要。"
		},
		{
			"number": 1300,
			"content": "主管機關應定期邀集具有社會工作、護理、法律、財稅、會計或地政等專\r\n業證照者及相關社會福利機構代表，辦理執行機構執行監護或輔助職務監\r\n督事宜。\r\n前項監督事宜以促進本辦法各項權益保障相關事宜為範圍。"
		},
		{
			"number": 1400,
			"content": "主管機關應編列預算，支應執行本辦法所需相關經費。"
		},
		{
			"number": 1500,
			"content": "本辦法所需書表格式，由中央主管機關定之。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}