{
	"法規性質": "命令",
	"法規名稱": "第二類電信事業許可費收費標準",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060077&LNNDATE=20070705&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞收費標準目",
	"異動日期": "20070705",
	"生效內容": "本標準自九十五年一月一日起施行。",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依電信法（以下簡稱本法）第七十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "第二類電信事業特殊業務經營者經營下列營業項目者，以繳費當年前一年\r\n度之營業額百分比計算其許可費，其經營兩項以上營業項目者，分別計算\r\n其許可費並合併收取之：\r\n一、語音單純轉售服務：按當年營業額百分之一計收。\r\n二、E.164 用戶號碼網路電話服務：按當年營業額百分之一計收。\r\n三、非 E.164  用戶號碼網路電話服務：按當年營業額百分之一計收。\r\n經營前項各款以外之其他第二類電信事業營業項目者，依下列各款規定計\r\n算其許可費：\r\n一、實收資本額未滿新臺幣五百萬元者：每年新臺幣六千元。\r\n二、實收資本額新臺幣五百萬元以上未滿一千萬元者：每年新臺幣一萬二\r\n    千元。\r\n三、實收資本額新臺幣一千萬元以上未滿五千萬元者：每年新臺幣二萬三\r\n    千元。\r\n四、實收資本額新臺幣五千萬元以上未滿一億元者：每年新臺幣四萬五千\r\n    元。\r\n五、實收資本額新臺幣一億元以上未滿五億元者：每年新臺幣九萬元。\r\n六、實收資本額新臺幣五億元以上者：每年新臺幣十五萬元。\r\n第二類電信事業同時經營第一項及第二項之營業項目者，應分別計算其許\r\n可費並合併收取之。\r\n第一項之營業額係指經營第二類電信事業業務之營業收入總額扣除退回及\r\n折讓後之數額。\r\n第二項之資本額以繳費當時之實收資本額為計算基準。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "第一類電信事業經營者兼營第二類電信事業之營業項目，須另取得第二類\r\n電信事業許可執照（以下簡稱許可執照）者，其第二類電信事業之許可費\r\n依前條所定該營業項目之收費基準計算。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "依第二條第一項及第二項計收之許可費應按年繳交。但依第二條第二項計\r\n收許可費之新申請經營者，其許可費以自許可執照生效日起，按日數計算\r\n至當年十二月三十一日止。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "依第二條第一項規定繳交許可費者，應按其營業項目設置會計科目，並於\r\n繳交許可費時，提供經會計師查核簽證之財務報表以供查核。\r\n前項財務報表之收入項目應分離第二類電信事業業務部分及非第二類電信\r\n事業業務部分，其第二類電信事業業務應依不同收費基準加以分類。\r\n未依前項規定將財務報表之營業收入分離者，以其全部營業額依第二條第\r\n一項按營業額百分比收費基準計收其許可費。\r\n依第一項規定繳交許可費者，應於每年六月三十日前，檢送下列報表供查\r\n核：\r\n一、第二類電信事業許可費繳納申報書。\r\n二、經會計師查核簽證之財務報表及查核報告書。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依第二條第一項規定繳交許可費者，於暫停或終止其業務時，應依規定申\r\n報、繳納至國家通訊傳播委員會（以下簡稱本會）同意備查之暫停營業日\r\n或終止營業日前之許可費。\r\n依第二條第二項規定繳交許可費者，於申請暫停營業或終止時，仍應繳納\r\n當年度之許可費。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "繳費義務人應以現金、以銀行為發票人之支票、國庫支票或匯票、或至各\r\n地金融機構以電匯方式繳納許可費。\r\n前項支票、國庫支票或匯票之受款人應為國家通訊傳播委員會。\r\n許可費繳費期間為每年五月一日至五月三十一日。但於執照核發、終止或\r\n暫停營業時，由本會另行通知繳納。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "繳費義務人有溢繳、誤繳許可費之情事者，得於繳費之日起五年內提出具\r\n體證明，向本會申請退還。\r\n前項退費，應自繳費義務人繳納之日起，至本會核准退費之日止，按退費\r\n額，依繳費之日中華郵政股份有限公司之一年期定期存款利率，按日加計\r\n利息，一併退還。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "繳費義務人應於第七條第三項所定之期間繳納許可費，逾期依本法第六十\r\n一條第二項及第四項規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依第二條第一項規定繳交許可費者，其九十五年度應繳交之許可費，以九\r\n十四年度營業額百分之零點五計收。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本標準自九十五年一月一日起施行。"
		}
	]
}