{
	"法規性質": "命令",
	"法規名稱": "軍人撫卹條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0050004&LNNDATE=20150810&LSER=001",
	"法規類別": "行政＞國防部＞保險撫卹目",
	"異動日期": "20150810",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依軍人撫卹條例 (以下簡稱本條例) 第三十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第三條第一項所定之撫卹令發給作業，由國防部委任國防部後備指\r\n揮部（以下簡稱後備指揮部）辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第四條第一項第一款至第三款遺族之撫卹金領受權，同一順序無人\r\n領受時，由次一順序遺族領受。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第四條第一項第三款所稱遺族為已成年兄弟姊妹因身心障礙而無謀\r\n生能力者、第十三條第三項所稱年撫金給與年限屆滿之已成年領卹子女因\r\n身心障礙而無謀生能力者及第十五條第一項所稱服役滿二十年人員死亡後\r\n遺族為已成年因身心障礙而無謀生能力之子女者，指符合身心障礙者權益\r\n保障法第五條所定之身心障礙條件，並經鑑定符合中度以上身心障礙標準\r\n，領有身心障礙手冊或身心障礙證明，且無謀生能力者。\r\n本條例第四條第一項第四款所稱無人扶養者，指依民法規定無互負扶養義\r\n務之親屬，且該遺族不能維持生活，又無謀生能力，經鄉（鎮、市、區）\r\n公所證明者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第六條第一項第一款所稱執行作戰任務，因而死亡者，指下列情形\r\n之一：\r\n一、執行作戰任務中，遭受敵人傷害或意外事故，因而死亡。\r\n二、執行空防任務中，被襲擊因而死亡。\r\n三、輸送人員物資至戰地，被襲擊因而死亡。\r\n四、執行消除作戰區域之未爆彈、水雷、地雷任務中，因而死亡。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第六條第一項第二款所稱在敵區服行任務，因而死亡者，指下列情\r\n形之一：\r\n一、在敵區從事作戰任務殉職。\r\n二、在敵區服行任務，被敵殺害或拘捕致死。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第六條第一項第三款所稱為免被俘或被俘不屈，因而死亡者，指下\r\n列情形之一：\r\n一、陣前自戕殉職。\r\n二、作戰被俘不屈自戕或遭敵殺害或拘捕致死。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第六條第一項第四款所稱在非常事變中執行任務，因而死亡者，指\r\n下列情形之一：\r\n一、執行或支援鎮壓叛亂，或綏靖地方戰鬥任務，因而死亡。\r\n二、軍中發生非常變故，維護正義因而死亡。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第六條第三項所稱因冒險犯難執行任務，遭受暴徒攻擊而死亡或傷\r\n殘者，指遭遇危難事故，奮不顧身執行任務者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例第七條第一項第一款所稱執行公務因而死亡者，指下列情形之一：\r\n一、在服勤中，遭遇意外事故或猝發疾病，因而死亡。\r\n二、實兵演習中非因武器、彈藥所致，或於演習訓練或構築工事遭遇意外\r\n    事故，因而死亡。\r\n三、試驗武器設備因而死亡。\r\n四、醫護人員因防治法定傳染病受傳染，因而死亡。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第七條第一項第二款所稱為保衛公共安全或救護公物，因而死亡者\r\n，指檢舉或制止危害社會或維護公共秩序或防止竊盜軍用資財，因而死亡\r\n者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第七條第一項第三款所稱為救護公共災害，因而死亡者，指各種公\r\n共災害發生時，奮勇搶救人員、物資，因而死亡者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第七條第一項第四款所稱在營區內發生意外或猝發疾病，因而死亡\r\n者，指在營區內發生意外事故或猝發疾病，因而當場死亡者，或直接送醫\r\n途中死亡或直接送醫繼續住院不治死亡者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第七條第一項第五款所稱往返營區途中發生意外或猝發疾病，因而\r\n死亡者，指經在合理時間，以適當之交通方法，直接往返於營區及日常住\r\n (居) 所之必經路線，且其遭遇之危險或罹病，必須與指派之任務具有因\r\n果關係者。但因道路交通情事繞道行駛，經就其起點、經過路線、交通方\r\n法、行駛時間等各項因素詳細查證後，認為係因不可抗力而必須變更途程\r\n，或屬客觀合理者，亦視為必經路線。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本條例第七條第一項第六款所稱公差遇險或罹病以致死亡者，指經指派執\r\n行一定任務，自出發以迄完成指派任務返回營區或住 (居) 所止，且其遭\r\n遇之危險或罹病，必須與指派之任務具有因果關係者。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本條例第八條第一項前段所稱因病死亡，指服現役期間因本身之創傷或罹\r\n患緩急病症致死者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本條例第九條第一項及第二項所稱傷劇死亡，以現役受傷時原來之傷狀加\r\n劇為準，原來傷狀未加劇而由其他原因死亡者，不適用該條規定。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本條例第十三條第三項及第四項所稱取得學士學位，指取得之第一個學士\r\n學位。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本條例第十四條第一項所稱空勤、潛艦人員，服行空勤、潛艦任務，指下\r\n列情形之一：\r\n一、航空器、潛艦編制人員於空中、海上，執行其任務。\r\n二、非該航空器、潛艦編制人員，但有派遣命令，隨同該航空器、潛艦執\r\n    行空中、海上之任務。\r\n三、空勤、潛艦人員，因遭遇特殊原因，不能執勤，經地面管制單位指派\r\n    具有其專長之人員，接替執行其任務。\r\n空勤、潛艦編制人員，未經奉派隨同所搭乘之航空器、潛艦執行空中、海\r\n上任務死亡者，非屬本條例所稱之空勤、潛艦人員。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本條例第十六條第一項傷殘等級之認定，以傷癒或治療終止或確知目前醫\r\n學技術無法矯治，並經鑑定對身體功能確具障礙無法恢復時之檢定為準。\r\n前項傷殘，以本條例第六條至第八條所定事項之原因為準，並以受領一種\r\n撫卹為限。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本條例第十六條第二項或第二十七條第二項規定辦理改列殘等或傷亡種\r\n類重核，核定機關應組成審查會審定。\r\n經審定應變更原核定傷亡種類或改列殘等者，由國防部廢止原傷亡通報令\r\n及撫卹令，並發給重核傷亡通報令及撫卹令。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本條例第十六條第二項之殘等增劇或再受傷者，依下列規定辦理：\r\n一、領受撫卹金期間殘等增劇者，應重新核卹，其已領撫卹金年數合併計\r\n    算。\r\n二、領受撫卹金期間再受傷，其殘等與前相同或較前加重者，重新核發撫\r\n    卹金。\r\n三、領受撫卹金期滿再受傷者，依新傷原因檢定殘等核卹。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本條例第十九條第一項第二款所稱自事發次月起發給第一次年撫金及傷殘\r\n撫卹金，指軍人死亡撫卹案，自其死亡之次月起發給第一次年撫金；軍人\r\n傷殘撫卹案件，自核定殘等日之次月起發給傷殘撫卹金。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本條例第二十一條第一項、第二十三條、第二十四條第二項、第二十七條\r\n第一項、第三十七條第一項及第三十八條所稱所屬機關，指現役軍人服務\r\n之總統府、國家安全會議、國家安全局、國防部、教育部及行政院海岸巡\r\n防署等政府機關。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "撫卹金由所屬機關編列預算者，以後備指揮部為支給機關；由退撫基金支\r\n付者，以基金管理機關為支給機關。\r\n撫卹金領受人領受權喪失或停止後，如有續領，由支給機關追繳。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "申請傷亡撫卹者，依下列規定辦理：\r\n一、現役軍人傷殘者，由傷殘人員填具傷殘請卹表，檢附證明文件，報請\r\n    服務單位函送後備指揮部核卹，如為作戰或因公負傷，應同時由原服\r\n    務單位檢附作戰或因公負傷證明書。\r\n二、現役軍人死亡者，應由原屬留守業務執行單位填具死亡通報，送請後\r\n    備指揮部核卹。\r\n三、不具現役軍人身分之傷殘人員或遺族自行申請撫卹者，應自填傷殘請\r\n    卹表或死亡請卹表，檢附證明文件，報由戶籍地直轄市、縣（市）後\r\n    備指揮部核轉後備指揮部核卹。\r\n後備指揮部辦理前項殘等核卹，應將傷殘人員送請國軍醫院依軍人殘等檢\r\n定標準辦理檢定。\r\n申請人對於核卹機關所為不核卹之決定不服時，得自收受決定之翌日起三\r\n十日內，檢附相關證明，向核卹機關申請重核。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依本條例第二十七條第一項規定發布傷亡通報令者，後備指揮部應通知撫\r\n卹受益人填具協議書或切結書及領卹資料表後，核發撫卹令，以憑領受撫\r\n卹權利。\r\n遺族受益人有法定代理人者，應填具領卹代理印鑑表，依前項規定辦理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "依本條例第二十七條第二項規定辦理傷亡種類重核之案件，其一次卹金及\r\n年撫金之處理原則如下：\r\n一、重核之傷亡種類較原核定種類為輕者，已發之一次卹金及年撫金之差\r\n    額，不予追繳，並自重核生效之次月起，按新核定種類之基準，發給\r\n    年撫金。\r\n二、重核之傷亡種類較原核定種類為重者，已發之一次卹金及年撫金之差\r\n    額，依現行基準補發，並自重核生效之次月起，按新核定種類之基準\r\n    ，發給年撫金。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "軍人傷亡應予撫卹者，撫卹案審定後，由支給機關支給撫卹金。\r\n撫卹受益人每年應領之撫卹金，應由支給機關於每年度一月一次撥入遺族\r\n指定之郵局或銀行之存款帳戶，或由國軍財務單位驗發。\r\n前項撫卹金，由支給機關通知受益人，攜帶撫卹令、國民身分證、儲金簿\r\n，赴開戶之郵局或銀行領款，不得提前或一次請領。\r\n撫卹金之發放作業程序，由支給機關定之。\r\n由國軍退除役官兵輔導委員會安置就養之傷殘人員，其應領撫卹金，得由\r\n該會所屬各安養機構造冊申領傷殘撫卹金，並派員驗發或匯請轉發。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "僑居國外之撫卹受益人，除適用國內程序辦理外，並應繳驗我駐外使領館\r\n、代表處、辦事處或其他外交部授權機構一年內驗證之證明書，如委託在\r\n臺親友代領，另須填具代領卹金委託書。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "撫卹令如有遺失或污損時，應向後備指揮部申請補發或換發。\r\n領卹期滿或註銷之撫卹令，不論遺失或破損概不補發。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "依本條例第三十三條第二項規定，遺族辦理保留請領及續領撫卹金權利者\r\n，得由原屬留守業務執行單位將死者之死亡原因、時間、地點、階級、年\r\n資、遺族姓名及不可抗力事由詳為登記，通報後備指揮部申請保留其遺族\r\n領受撫卹權；保留其領受撫卹權者，俟恢復正常後，按申請當時給與發給\r\n之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "年撫金領受人，如有變更時，應由其他有權領受人依下列規定檢具證明連\r\n同原領撫卹令，報由後備指揮部註銷並更正，同時通知基金管理機關：\r\n一、領受人死亡或配偶、寡媳、鰥婿再婚及兄弟姊妹已成年者，檢具戶籍\r\n    資料。\r\n二、已有謀生能力或已有親屬扶養者，檢具鄉（鎮、市、區）公所證明文\r\n    件。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "凡核准撫卹之傷亡人員，應同時通知兵籍管理機關，並送有關機關登記。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本條例及本細則所定之書表格式，由國防部定之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}