{
	"法規性質": "命令",
	"法規名稱": "大眾捷運系統土地開發辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0120005&LNNDATE=20050516&LSER=001",
	"法規類別": "交通法規＞捷運目",
	"異動日期": "20050516",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依大眾捷運法 (以下簡稱本法) 第七條第七項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "大眾捷運系統路線、場、站土地及其毗鄰地區土地之開發依本辦法之規定\r\n；本辦法未規定者，適用其他法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用語定義如下：\r\n一  開發用地：係指大眾捷運系統路線、場、站土地及其毗鄰地區之土地\r\n    ，經主管機關核定為土地開發之土地。\r\n二  自行開發：係指主管機關自行開發開發用地，以有效利用土地資源之\r\n    不動產興闢事業而言。\r\n三  聯合開發：係指主管機關與私人或團體合作開發開發用地，以有效利\r\n    用土地資源之不動產興闢事業而言。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大眾捷運系統土地開發之主管機關，為各該大眾捷運系統主管機關或交通\r\n部指定之地方主管機關；其執行機構為各該大眾捷運系統主管機關所屬或\r\n許可之工程建設機構、營運機構或其他土地開發機構。\r\n前項主管機關辦理本法所規定之土地開發事宜，必要時得委任或委託執行\r\n機構為之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "大眾捷運系統土地開發主管機關得設立土地開發基金，作為大眾捷運系統\r\n及土地開發事項之經費；其基金來源如下：\r\n一  主管機關編列預算。\r\n二  本基金利息收入。\r\n三  出售 (租) 聯合開發不動產及經營管理之部分收入。\r\n四  其他收入。\r\n前項基金收支、保管及運用之辦法，在中央，由交通部擬訂，報請行政院\r\n核定發布；在直轄市、縣 (市) ，由直轄市、縣 (市) 政府定之。"
		},
		{
			"編章節": "第 二 章 土地開發之規劃及容許使用項目"
		},
		{
			"條號": "第 6 條",
			"條文內容": "辦理土地之開發時，執行機構或土地所有人應擬定開發範圍，報請主管機\r\n關核定實施。\r\n前項開發範圍之劃定應有其毗鄰地區土地範圍內經地政機關登記之土地及\r\n建物所有人均超過半數，並其所有土地總面積及建物總樓地板面積均超過\r\n半數之同意；但其所有之土地總面積及建物總樓地板面積均超過三分之二\r\n者，其所有人數不予計算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主管機關為辦理各開發用地之興建應明列用地範圍、土地使用分區管制規\r\n定或構想、建物設計指導原則 (含捷運設施需求及設計) 、開發時程及其\r\n他有關土地開發事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "開發用地內之捷運設施屬出入口、通風口或其他相關附屬設施等，經主管\r\n機關核准得交由投資人興建，其建造成本由主管機關支付。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關得依區域計畫法或都市計畫法之規定，就大眾捷運系統路線、場\r\n、站土地及其毗鄰地區，申請劃定或變更為特定專用區。\r\n開發用地及前項特定專用區之建築物及土地使用，應符合非都市土地使用\r\n管制或都市計畫土地使用分區管制之規定。"
		},
		{
			"編章節": "第 三 章 土地取得程序、開發方式及投資人甄選程序"
		},
		{
			"條號": "第 10 條",
			"條文內容": "大眾捷運系統開發用地屬公有者，主管機關得依本法第七條第四項規定辦\r\n理有償撥用。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "大眾捷運系統開發所需用地屬私有而由主管機關依本法第七條第四項規定\r\n以協議購買方式辦理者，經執行機構召開會議依優惠辦法協議不成時，得\r\n由主管機關依法報請徵收。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "以市地重劃方式取得開發用地時，由主管機關擬定市地重劃計畫書，送請\r\n該管市地重劃主管機關依平均地權條例有關規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "以區段徵收方式取得土地開發用地時，由主管機關擬定區段徵收計畫及徵\r\n收土地計畫書，送請該管區段徵收主管機關依本法第七條第五項、第六項\r\n規定辦理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "以前二條方式取得用地或開發用地全為公有時，開發方式由主管機關自行\r\n決定，其餘開發用地之投資人甄選順序如下：\r\n一  土地所有人。\r\n二  公告徵求其他私人、團體。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條第一款土地所有人應於執行機構書面徵求投資意願之日起二個月內明\r\n確答覆，並於十個月內提出投資建議書，逾期不為辦理者，視為放棄優先\r\n投資。\r\n開發用地為共有者，土地所有人為前項之答覆時，應一併檢附共有人持有\r\n面積合計逾三分之二；或共有人過半數及其持有面積合計過半數之同意書\r\n，未檢附或檢附不齊者，視為放棄優先投資。\r\n前條有二以上土地所有人申請投資時，除斟酌各申請人之開發能力及開發\r\n建議書外，以其開發內容對於都市發展之貢獻程度及其提供主管機關、土\r\n地所有人獲益成數較高者為優先考慮因素。\r\n前條第二款公告徵求其他私人團體者準用第一項、第三項規定。"
		},
		{
			"編章節": "第 四 章 申請投資表件及審查程序"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請投資土地開發應備具下列書件各二份，向執行機構提出之：\r\n一  申請書：載明申請人姓名、出生年月日、職業、住所或居所、身分證\r\n    統一編號或法人名稱、主事務所、代表人姓名，申請土地開發之地點\r\n    及範圍。\r\n二  申請人身分證影本、法人登記證明文件。\r\n三  財力證明文件或開發資金來源證明文件及類似開發業績證明文件。\r\n四  開發建議書：\r\n (一) 基地位置、範圍與土地權屬。\r\n (二) 土地權利取得方法與使用計畫、開發成果處分方式。\r\n (三) 開發項目、內容與用途。\r\n (四) 建築計畫：包括建築設計、結構系統、設備系統、營建工法、建材\r\n      規格及工程預算書等。\r\n (五) 依建築相關法令應檢附之防災計畫。\r\n (六) 依水土保持、環境保護相關法令提送水土保持計畫、環境影響評估\r\n      計畫等。\r\n (七) 與捷運系統相關設施銜接計畫。\r\n (八) 財務計畫：包括開發經費預估、資金籌措計畫、分年現金流量、投\r\n      資效益分析。\r\n (九) 開發時程計畫。\r\n (十) 營運管理章程：包括營運人及營運計畫、管理組織、營運管理之權\r\n      利義務、管理規章、營運保證金、違反管理規章之處罰規定。\r\n (十一) 申請人與主管機關、土地所有人合作條件、分收比例及其他相關\r\n        權利義務文件。\r\n (十二) 其他有關事項文件。\r\n前項第四款第十目營運保證金之數額及管理要點由主管機關定之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "執行機構受理申請投資土地開發案件時，應就申請投資書件先行審查，所\r\n備書件不合規定且屬非契約必要之點者，執行機構應詳為列舉通知申請人\r\n限期補正，逾期不補正或補正不全者，視為放棄投資申請。\r\n執行機構受理前項完成補正之申請案件，應於三個月內會同有關機關就申\r\n請資料完成審查或評選，並報主管機關核定土地開發計畫。但申請案件須\r\n變更都市計畫、區域計畫或案情繁複者，得延長之。\r\n前項審查或評選得通知申請人或有關機關。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依前條規定核定取得投資權之申請案件，由執行機構通知申請人依審定條\r\n件於書面通知到達日起三十日內簽訂投資契約書，並繳交預估投資總金額\r\n百分之三之履約保證金。不同意主管機關審定條件或未於限期內簽訂投資\r\n契約書，並繳交履約保證金者，視同放棄投資權，執行機構應重新公開徵\r\n求投資人或由其他申請投資案件依序擇優遞補之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "前條履約保證金，申請人應以現金逕向執行機構指定之金融機構繳納，或\r\n以下列方式辦理：\r\n一  銀行本行本票或支票、保付支票。\r\n二  無記名政府公債。\r\n三  設定質權予執行機構之銀行定期存款單。\r\n四  銀行開發或保兌之不可撤銷擔保信用狀繳納。\r\n五  取具銀行之書面連帶保證。\r\n六  保險公司之連帶保證保險單。\r\n前項保證金於計畫範圍內之工程完成百分之五十後，無息退還二分之一，\r\n開發計畫建築物全部領得使用執照後，無息退還原保證金之四分之一，餘\r\n款於不動產登記完畢，並交付所有人後十日內，無息退還。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "投資人應自簽訂投資契約書之日起六個月內，依建築法令規定申請建造執\r\n照。\r\n前項建造執照之申請，若因其他相關法令規定須先行辦理相關書圖文件送\r\n審時，其作業之時間得不予計入。\r\n第一項建造執照內容變更時，應先經執行機構同意後，再依建築法令規定\r\n辦理。"
		},
		{
			"編章節": "第 五 章 監督、管理及處分"
		},
		{
			"條號": "第 21 條",
			"條文內容": "建物全部或部分出租或設定地上權或以其他方式交由投資人統一經營者，\r\n投資人應於申請投資案核定後，檢具其所訂營運管理章程報經執行機構核\r\n轉主管機關核定，建物產權登記前併同營運人與執行機構簽訂營運契約書\r\n，依本辦法規定受執行機構之監督與管理。\r\n建物非屬統一經營者，投資人得參照公寓大廈規約範本研訂營運管理章程\r\n於申請投資時報經執行機構核轉主管機關核定後請照、興建。\r\n前二項建物營運管理維護之規約約定，區分所有人不得以會議決議排除營\r\n運管理章程及營運契約之規定，專有部分有讓售等處分行為時，應於契約\r\n中明定，須繼受原區分所有人依公寓大廈管理條例及本條文之規範。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "依土地開發計畫要求設置之公共設施建築及維護費用，由投資人負擔或視\r\n合作條件依協議比例分擔，並由執行機構或該公共設施主管機關代為施工\r\n或派員協助監督施工。\r\n前項屬道路、人行陸橋及地下穿越道之公共設施；應於興建完成後將該部\r\n分之產權捐贈各該公共設施所在地之地方政府，並交由公共設施主管機關\r\n管理維護。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "執行機構於必要時，得經主管機關核准，出租或出售開發之公有不動產，\r\n其租售作業要點由主管機關另定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "投資人有下列情形之一者，執行機構得報請主管機關核准後解除投資契約\r\n：\r\n一  違反第二十條之規定者。\r\n二  建造執照被作廢或註銷者。\r\n三  違反第二十一條第一項之規定者。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "投資人營運時有下列情形之一者，執行機構應通知限期改善，逾期不改善\r\n者，該執行機構得報經主管機關核准後終止契約：\r\n一  地下商場，人行陸橋或地下道等工程附屬設施擅自增、修、改建者。\r\n二  依土地開發計畫興建之開發設施未盡管理及養護責任，且不服從執行\r\n    機構之監督與管理者。\r\n三  不依主管機關核備之營運管理章程使用開發設施者。\r\n投資人有前項各款情形之一者，執行機構於必要時得報經主管機關核准後\r\n逕為封閉或拆除之，所需費用由營運保證金扣抵。"
		},
		{
			"編章節": "第 六 章 獎勵"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依本辦法申請投資土地開發案件，其符合獎勵投資法令有關規定者，得依\r\n法申請減免稅捐。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "土地開發計畫經核准後，執行機構得協調政府相關單位配合興修計畫地區\r\n外關聯性公共設施及提供技術協助。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "主管機關得協助投資人洽請金融機構辦理優惠或長期貸款。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "依本辦法申請投資土地開發且無償提供捷運設施所需空間及其應持分土地\r\n所有權者，其建築物樓地板面積與高度得依下列規定放寬：\r\n一  除捷運設施使用部分樓層不計入總樓地板面積外，得視個案情形酌予\r\n    增加，但增加之樓地板面積，以不超過提供捷運系統場、站及相關設\r\n    施使用之土地面積，乘以地面各層可建樓地板面積之和與基地面積之\r\n    比，乘以二分之一為限。\r\n二  除捷運設施使用部分樓層之高度得不計入高度限制外，並得視個案情\r\n    形酌予增加，但增加部分以不超過該基地面前道路寬度之一倍，並以\r\n    三十公尺為限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "若捷運系統工程建設因時程緊迫，執行機構於開發用地內，先行構築捷運\r\n設施，投資人於未來開發時，須償還因配合開發所增加之基本設計費及共\r\n構部分之細部設計費及施工費，但免計利息。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 31 條",
			"條文內容": "執行機構應將下列條文載明於所訂契約中，作為契約內容之一部分：\r\n一  投資契約書：第二十條至第二十二條、第二十四條及第二十五條。\r\n二  營運契約書：第二十三條及第二十五條。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}