{
	"法規性質": "命令",
	"法規名稱": "國軍退除役官兵就養安置辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0150015&LNNDATE=20020215&LSER=001",
	"法規類別": "行政＞國軍退除役官兵輔導委員會＞就養目",
	"異動日期": "20020215",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國軍退除役官兵輔導條例 (以下簡稱本條例) 第十六條及第三十\r\n三條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱退除役官兵係指本條例及其施行細則第二條所列人員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "退除役官兵具有下列情形之一，得申請就養安置榮譽國民之家 (以下簡稱\r\n榮家) ：\r\n一  服現役期間因作戰或因公致傷病成殘，無工作能力者。\r\n二  服現役期間因作戰或因公致傷病成殘，退伍除役後，原致傷病情形惡\r\n    化，無工作能力者。\r\n三  前兩款以外體能傷病、殘或年滿六十一歲，生活無著且無工作能力者\r\n    。\r\n前項各款體能傷殘無工作能力之就養標準表，如附件一。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "退除役官兵申請就養安置，由行政院國軍退除役官兵輔導委員會 (以下簡\r\n稱輔導會) 視榮家安置能量及運用狀況依優先順序核定安置之。\r\n前項就養安置優先順序，如附件二。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "退除役官兵申請就養安置，未持有中華民國國民身分證且未在台灣地區設\r\n有戶籍或現無戶籍者，不予就養安置。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "第三條第一項第一款、第二款之退除役官兵，現有固定職業，或支領政務\r\n、公、教、警、公營事業月退休 (職) 金，不予就養安置。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第三條第一項第三款退除役官兵申請就養安置，具有下列情形之一，不予\r\n就養安置：\r\n一  申請人與配偶年度所得平均每人每月超過當年榮家就養給與額度且子\r\n    女成年具謀生能力無需扶養者。\r\n二  申請人家庭總收入按全家人口平均分配，每人每月超過當年榮家就養\r\n    給與額度者。\r\n三  申請人或配偶經營事業或開設商號聘有員工者。\r\n四  支領政務、公、教、警、公營事業月退休 (職) 金或軍職退休俸、生\r\n    活補助費、在臺支領大陸半俸者。\r\n五  全家人口所有之土地及房屋公告現值合計超過新台幣六百五十萬元者\r\n    。\r\n六  經政府立案之公私立社會救助或福利機構免費收容長期救助者。\r\n七  凡經輔導會安置所屬農場場員，經配有耕地或已承領農地者。\r\n前項所稱家庭總收入，係指全家人口之工作收入、存款利息、不動產收益\r\n及其他收益之總額。所稱全家人口係指申請人及其配偶、直系血親、同一\r\n戶籍及共同生活負扶養義務之親屬、綜合所得稅列入扶養親屬寬減額之納\r\n稅義務人。\r\n全家人口中，其已成年且有工作能力而工作收入無法查知者，應提供薪資\r\n證明：無法提供者，以依行政院勞工委員會公布之現行基本工資列入家庭\r\n總收入計算。\r\n另申請就養時，全家人口中如已退休或離職者，其退休 (職) 金暨勞 (公\r\n) 保養老給付，除另有規定利率，依其利率計算外，以當年台灣銀行一年\r\n期定期存款利率，列入家庭總收入計算。\r\n申請人已出嫁之女兒及入贅女方之兒子及其配偶，不予列入全家人口。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經核定就養安置之退除役官兵，應於接獲核定就養通知之次日起一個月內\r\n，向指定榮家或榮民服務處報到；屆期未報到者，由榮家或榮民服務處報\r\n請輔導會廢止就養核定。\r\n就養安置之退除役官兵，榮家得視安置容量，決定進住優先次序。其報到\r\n之旅費，一律自理。\r\n就養安置之退除役官兵，應每年定期辦理驗證；未依規定辦理定期驗證者\r\n，予以停止就養，俟其向設籍所在地之榮家、榮民服務處申請恢復就養，\r\n且合於就養安置規定時，再予以恢復就養安置。驗證規定由輔導會定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "就養安置退除役官兵之給與，由權責單位依規定發給之。\r\n經就養安置之傷殘者，依附件三規定予以傷殘重建。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "已依第三條第一項第一款、第二款規定就養安置，發現有第五條或第六條\r\n之情形，經訪查屬實者，應停止就養安置。\r\n已依第三條第一項第三款之情形就養安置，發現有第五條或第七條第一項\r\n各款所列情之一，經訪查屬實者，應停止就養安置。\r\n經許可進入大陸地區定居之就養退除役官兵，依就養榮民進入大陸地區定\r\n居就養給付發給辦法辦理，不受前二項規定之限制。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "退除役官兵就養安置申請、停止 (廢止) 、恢復就養作業規定，由輔導會\r\n另定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "未獲就養安置之年老、傷殘退除役官兵，輔導會得視現有安養設備設置部\r\n分供給制 (自費) 安養機構安養之。\r\n前項安養機構作業規定，由輔導會另定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請就養安置，應檢齊規定之證明文件，向戶籍地或居住地之榮民服務處\r\n申辦；如有缺件或所附資料未齊備致無法審核時，榮民服務處應限期通知\r\n補正，屆期仍未補正者，予以駁回。\r\n申請人如遇有重大急難，無法提出前項資料者，榮民服務處得會同地方政\r\n府社政單位，親訪申請人實際生活狀況，填具訪查紀錄表及審核建議，檢\r\n附經政府機關開具之證明，轉報輔導會辦理。\r\n前項所稱重大急難，係指遭遇天然或人為災變，致賴以維生之房屋、生活\r\n器具滅失，生活無法維持者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}