{
	"法規性質": "命令",
	"法規名稱": "技術士技能檢定學科測試閱卷規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0080038&LNNDATE=20011226&LSER=001",
	"法規類別": "組改前廢止法規＞勞動法規",
	"異動日期": "20011226",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為公平、公正評定參加技能檢定人員之學科測試成績，特訂定本規則。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則之主管機關，在中央為行政院勞工委員會，在直轄市為直轄市政府\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "辦理學科測試試務之單位 (以下簡稱辦理單位) 應以人工或電腦閱卷方式\r\n集中辦理閱卷。並限期完成寄發成績。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "辦理單位閱卷前應於就試卷 (卡) 之數量及類別，預估人員及機具產能，\r\n將所需之人力調度，簽報試務主任核可。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "試卷 (卡) 於招標時，其品質、規格應以讀卡機判讀無誤，並依檢定梯次\r\n別封印存證。\r\n印製試卷 (卡) 時辦理單位應派員會同廠商拆封並用讀卡機判讀驗收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "監場人員繳交試卷 (卡) 時，應依各職類之准考證編號、自小而大、由上\r\n而下排放後，由點收者封印並指派專人封箱保管。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "辦理單位應準備閱卷用機具、紙張及文具。召集閱卷人員應嚴防進出入者\r\n攜帶違禁用品。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "辦理單位應指派業務單位主管或其上級主管擔任監督管理，每日上午至少\r\n二次定時或不定時巡察評閱場所。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "領收待閱試卷 (卡) 應在業務、政風及資訊管理單位會同下拆箱，經檢查\r\n無誤後，再由評閱者當場在複式簽收單上簽領。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "辦理單位統一製作標準答案卡輸入電腦，應立即以讀卡機進行判讀、完成\r\n測試；並妥善保管標準答案卡及答案卡。\r\n試卷 (卡) 自成績寄發之日起，應由辦理單位保存三個月。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "用電腦讀卡機閱卷時，應以高感度及低感度各判讀一遍，以最有利應檢人\r\n之分數定其成績。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "讀卡機判讀後檢查無誤之成績檔，操作電腦自動讀入考生基本資料主檔後\r\n，再列印成績，通知考生。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "用電腦讀卡機閱卷時，遇有未依規定作答之試卡，依下列規定處理：\r\n一  於試卡註記規定以外之文字、符號，致無法讀入答案者，以零分計算\r\n    。\r\n二  未依規定用筆作答，致無法正確讀入答案者，依讀入答案計分。\r\n三  擦拭不清、劃記太淡、劃記太大，依讀入答案計分。\r\n四  單選題有二個以上答案者，該題不給分。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "用電腦讀卡機閱卷時，試卡遇有損壞者，依下列規定處理：\r\n一  經查證確屬應檢人當時自行損壞導致讀卡機撕裂該卡，致無法讀入者\r\n    ，以零分計算；致無法正確讀入答案者，依讀入答案計分。\r\n二  經查係在作業過程中誤損或由讀卡機產生損壞者，應由資訊管理單位\r\n    會同業務單位影印該卡並據以複製，重新讀入，或以人工計分直接輸\r\n    入電腦。其影印本應註明原因並經共同簽章後送業務單位主管或試務\r\n    主任核簽，並併同原試卡由業務單位封印存檔。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "人工閱卷分為初閱及複閱，並以複閱之評分為該科目之成績。\r\n前項初閱及複閱，以下列方式行之：\r\n一  初閱：檢查測試試卷，單選題將每一題號下有二個以上答案或有擦塗\r\n    改情事者剔除，並依照標準答案計算答對題數，用藍筆計分。\r\n二  複閱：同初閱程序，並以紅筆中文大寫，計分於卷面。\r\n複閱由試務主任遴選薦任以上人員擔任。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "測驗式試題於人工閱卷時，為便於統計分數及齊一給分方式，答案正確者\r\n在答案處以紅筆作「○」表示之，答錯者在答案處以紅筆作「×」表示之\r\n，未作答者在題號以紅筆作「﹨」表示之，兩個以上答案者在該題從題號\r\n到該最後答案方格上以紅筆作長直線「－」表示之。為增加評閱速度，以\r\n套用標準答案模孔板評閱者，依下列方式處理：\r\n一  答對較少時 (即模孔中空白處較多、答對題較少) ：\r\n    先在模孔中正確答案處以紅筆作「○」表示之；移開模孔板時若發現\r\n    未作答者遠少於答錯者時，計算未作答數並在題號處以紅筆作「﹨」\r\n    表示之；反之答錯者遠少於未作答者時，計算答錯數並在答案處以紅\r\n    筆作「╳」表示之。\r\n二  答對題較多時 (即模孔中空白處較少、答對題較多) ：\r\n    先在模孔中空白答案處以紅筆作「﹨」表示之；移開模孔板時若發現\r\n    未作答者遠少於答錯時，計算未作答數並在題號處以紅筆作「﹨」表\r\n    示之；反之作答遠少於未作答者時，計算答錯數並在答案處以紅筆作\r\n    「╳」表示之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "人工閱卷時，複閱如發現初閱計分錯誤，應予更正；如錯誤超過百分之五\r\n，得交還初閱人員重閱。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "人工閱卷時，遇有應檢人未依規定作答之試卷，依下列規定處理：\r\n一  未用規定答號作答或用鉛筆作答者，扣該科測試試卷成績五分。\r\n二  作答劃記位置不正確，致不能從標準答案模孔評分，或一題有二個以\r\n    上答案之劃記者，該題不給分。\r\n三  塗改答案之劃記或以文字作答者，該題不給分。\r\n四  另有其他不應有之文字、符號或標記者，應視情節輕重，報請業務單\r\n    位主管或試務主任核定，扣該科測試試卷成績二十分或全部分數。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "學科測試成績採百分法計算，六十分為及格，採是非題部分，答錯者倒扣\r\n計分。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "用電腦讀卡機閱卷或人工閱卷時，應由主試主委或其指派委員自各類科已\r\n閱畢之試卡、試卷中抽取百分之三十以上之試卷 (卡) 進行覆核。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "參與測驗式試題之閱卷人員，對於評分結果，負有保密之義務。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "測試後，應檢人在規定期限內，對試題提出疑義時，中央主管機關應檢具\r\n原題影本，送請原命題或審查委員說明之。如確有錯誤，該題不予扣分。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "應檢人於接到成績通知單之日起十五日內，得向辦理或委託辦理之主管機\r\n關申請複查。\r\n業務單位於截止收件之次日起，依下列規定處理：\r\n一  用電腦讀卡機閱卷者，由業務單位會同資訊管理單位調出試卡及標準\r\n    答案卡，交資訊管理單位，在兩單位主管會同監督下，以高低不同感\r\n    度各重閱一次。\r\n二  用人工閱卷者，由業務單位調出試卷及標準答案模孔卡，在業務單位\r\n    主管監督下，集中覆閱，複查成績與原分不符時，由業務單位主管為\r\n    召集人，會同有關單位處理之。\r\n前項複查應依規定繳交費用，並以一次為限。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "試卷採人工評閱及成績複查應注意事項如下：\r\n一  學科測試閱卷用標準答案由主辦單位統一製作，以避免錯誤。\r\n二  閱卷工作應依各單位初複閱程序規定確實辦理，卷面宜注意保持清潔\r\n    ，不得註記任何記號。\r\n三  成績應分別紀錄於試卷表面「初閱」或「複閱」成績欄，加蓋印章以\r\n    示負責。\r\n四  經初複閱評分完畢之試卷應辦理下列事項：\r\n (一) 將成績登錄於報檢人員名冊「學科成績」欄。\r\n (二) 登錄學科測試成績通知單寄發各應檢人。\r\n (三) 將試題及標準答案各一份暨全部答案卷一併密封，自寄發成績通知\r\n      單之日起保存三個月，逾期銷燬。\r\n五  應檢人接到成績通知單十五日內，對成績有異議者得向該檢定主管機\r\n    關申請複查，以一次為限。\r\n六  處理前款申請案件，應調閱申請人原試卷確實複核後答覆，惟原試卷\r\n     (影印本亦同) 不得寄給應檢人。\r\n試卷採電腦評閱及成績複查應注意事項如下：\r\n一  辦理單位辦理事項如下：\r\n (一) 學科測試結束後，各辦理單位應即彙整各考區所送之考生報名電腦\r\n      建檔資料 (軟碟磁片) 及考生答案卡。\r\n (二) 考生答案卡應按考場順序及職類別區分，並依准考證號碼次序排列\r\n      。\r\n (三) 統一製作標準答案卡並輸入電腦。\r\n (四) 會同督導單位及政風單位共同閱卷。\r\n (五) 未被電腦閱讀所接受之答案卡予以個別抽出並按職類別先行密封，\r\n      以備個案處理。\r\n (六) 試卷全部評閱後，指定專人辦理成績登錄，並依職類別列印成績統\r\n      計報表，函報中央主管機關。\r\n二  督導單位 (人員) 及政風單位 (人員) 辦理事項如下：\r\n (一) 核對辦理單位所製作之標準答案卡是否正確。\r\n (二) 會同相關單位共同閱卷。\r\n (三) 會同處理未被電腦閱讀所接受之答案卡有關後續作業。\r\n三  未能採用電腦閱卷之答案卡其處理方式：\r\n (一) 由辦理單位、督導單位及政風單位會同拆封未被電腦閱讀所接受之\r\n      答案卡，每張卡片各影印三份，由督導單位及政風單位各留存一份\r\n      ，以備查對。\r\n (二) 另份答案卡影印本由辦理單位依照人工閱卷方式處理，並於初閱後\r\n      ，送請督導單位及政風單位複閱無誤後，抄錄於原卡。\r\n四  答案卡經評閱成績後，應於背面簽章，以示負責。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}