{
	"法規性質": "命令",
	"法規名稱": "全民健康保險藥品價格調整作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0060038&LNNDATE=20150204&LSER=001",
	"法規類別": "行政＞衛生福利部＞社會保險目",
	"異動日期": "20150204",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民健康保險法第四十六條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、專利：指以藥品有效成分或有效成分之組合，依我國專利法所取得之\r\n    專利。\r\n二、專利期內藥品：指專利權在有效期限內之藥品。\r\n三、逾專利期：指專利權期滿。\r\n四、逾專利期五年內：指專利權期滿日之次日起算，滿五年之期限內。\r\n五、加權平均銷售價格（以下稱 WAP）：指同藥品許可證持有者之同分組\r\n    品項所有供應商，依本辦法規定申報之銷售金額總和，除以銷售量總\r\n    和所得之商數，四捨五入取至小數點後第四位。\r\n六、同分組（分組分類）品項加權平均銷售價格（以下稱 GWAP） ：指同\r\n    分組（分組分類）品項所有供應商依本辦法規定申報之銷售金額總和\r\n    ，除以銷售量總和所得之商數，四捨五入取至小數點後第四位。\r\n七、同分組分類品項加權平均支付價格：指同分組分類各品項支付價格乘\r\n    以前一年醫療費用申報數量之總和，除以同分組各品項前一年醫療費\r\n    用申報數量總和所得之商數，四捨五入取至小數點後第四位。\r\n前項第一款有效成分，包括經醫藥相關專家學者認定有助於增加臨床療效\r\n之異構物、特殊晶型、水合物等。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "全民健康保險（以下稱本保險）藥品支付價格調整原則如下：\r\n一、將逾（無）專利期、年代久遠或品質較無爭議之同成分、同含量、同\r\n    規格且同劑型藥品，以分組分類（Grouping）方式，逐步縮小支付價\r\n    格差異；其分組分類方法，由保險人參考醫藥相關專家學者意見定之\r\n    。\r\n二、以下列方式，逐步調整藥品支付價格，使更接近藥品市場實際之加權\r\n    平均銷售價格：\r\n（一）參考藥品市場實際交易價格調查，調整藥品支付價格，使其更接近\r\n      藥品之市場銷售價格。\r\n（二）及時反映逾專利期藥品之市場實際交易價格。"
		},
		{
			"編章節": "第 二 章 藥價調查及調整"
		},
		{
			"編章節": "第 一 節 藥品市場實際交易價格之調查及未申報或不實申報之處理"
		},
		{
			"條號": "第 4 條",
			"條文內容": "藥品供應商（以下稱藥商）及保險醫事服務機構，應依本辦法規定，向保\r\n險人申報市場實際交易價格，作為調整藥品支付價格之依據。\r\n前項藥商，指直接銷售藥品予保險醫事服務機構之所有藥商。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "藥商依前條規定，應申報之範圍、內容及時程如下：\r\n一、範圍：全民健康保險藥物給付項目及支付標準（以下稱藥物支付標準\r\n    ）收載之品項。\r\n二、內容：\r\n（一）本保險藥品代碼。\r\n（二）藥商名稱。\r\n（三）申報期間。\r\n（四）聯絡電話。\r\n（五）傳真電話。\r\n（六）藥商統一編號。\r\n（七）聯絡地址。\r\n（八）保險醫事服務機構代碼。\r\n（九）藥品銷售量︰應包含贈品量、藥品耗損，並扣除退貨數量。\r\n（十）銷售總金額︰應包含營業稅，並扣除折讓金額及退貨金額。\r\n（十一）銷售量合計及金額合計。\r\n（十二）其他與銷售有關之資料。\r\n三、時程：每季結束後第一個月二十日內，向保險人申報前一季之資料。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險醫事服務機構依第四條規定，應申報之範圍、內容及時程如下：\r\n一、一般藥品採購資料：\r\n（一）範圍：藥物支付標準收載之品項。\r\n（二）內容：藥商統一編號、名稱、地址及藥品品項之本保險藥品代碼。\r\n（三）時程：每季結束後第一個月二十日內，向保險人申報前一季之資料\r\n      。\r\n二、特定藥品採購資料：以特約醫院申報為限，但必要時，經保險人抽樣\r\n    之特約診所及藥局亦應申報。\r\n（一）範圍：依保險人公告之品項。\r\n（二）內容：\r\n      1.藥商名稱。\r\n      2.藥商統一編號。\r\n      3.聯絡電話。\r\n      4.聯絡地址。\r\n      5.申報資料年月。\r\n      6.傳真電話。\r\n      7.發票日期。\r\n      8.保險醫事服務機構代碼。\r\n      9.本保險藥品代碼。\r\n     10.藥品銷售量︰應包含贈品量、藥品耗損，並扣除退貨數量。\r\n     11.售藥總金額︰應包含營業稅，並扣除折讓金額及退貨金額。\r\n     12.發票號碼及發票註記。\r\n     13.其他與採購有關之資料。\r\n（三）時程：依保險人公告之申報期限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經檢舉有明確事證之案件，並符合下列四款條件者，保險人應進行機動性\r\n藥品市場實際交易價格調查（以下稱機動性調查）：\r\n一、藥商或藥局販售價格低於本保險支付價格百分之五十。\r\n二、同分組品項有三個以上。\r\n三、同分組最近一年保險醫事服務機構申報總計金額大於新臺幣（以下同\r\n    ）一億元以上。\r\n四、非屬因符合品質條件而以劑型基本價支付之品項。\r\n前項機動性調查之方式如下︰\r\n一、保險人得抽取一定比率家數之保險醫事服務機構調查採購資料，進行\r\n    支付價格之調整。\r\n二、保險人應將被檢舉品項之同分組品項，併同調查及處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依市場實際交易價格調整藥品支付價格者，其申報資料經保險人採用之原\r\n則如下︰\r\n一、經重新調整支付價格之品項，其調整生效日前之銷售量不列入計算。\r\n二、公立醫院因合約規定無法調整售價者，自調整生效日後之銷售量資料\r\n    ，得不列入計算。\r\n前項第二款情形，藥商應檢附證明文件影本，併同銷售資料，向保險人申\r\n報。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "藥商未申報或經確認屬不實申報之品項，其處理方式如下：\r\n一、未申報或不實申報品項，無同成分、同劑型產品可供替代，致影響民\r\n    眾用藥權益者：以該品項之加權平均銷售價格百分之八十調整，且不\r\n    得高於調整前支付價格百分之八十。\r\n二、前款以外之未申報品項：不列入藥物支付標準。\r\n三、不實申報品項有同成分、同劑型其他產品可供替代者：\r\n（一）不實申報不影響藥價調整結果者：調降支付價格，以同分組品項最\r\n      低支付價百分之八十調整，且不得高於調整前支付價格百分之八十\r\n      。\r\n（二）不實申報致影響藥價調整結果者：\r\n      1.不實申報者為藥品許可證持有者或藥品許可證持有者相關子公司\r\n        ：該品項不列入藥物支付標準。\r\n      2.不實申報者為藥品經銷商：\r\n     （1）不實申報數量占率達百分之十以上：該品項不列入藥物支付標\r\n          準。\r\n     （2）不實申報數量占率小於百分之十：\r\n          影響藥價調整幅度之任一因子達百分之六以上：該品項不列\r\n            入藥物支付標準。\r\n          影響藥價調整幅度之二項因子皆小於百分之六：由藥品許可\r\n            證持有者選擇下列方式之一辦理：\r\n            調降支付價格，以同分組品項最低支付價百分之八十調整\r\n              ，且不得高於調整前支付價格百分之八十；並返還因不實\r\n              申報而增加本保險藥費支出金額｛藥費支出金額＝〔（原\r\n              調整後支付價格）－（更正後調整支付價格）〕× 〔前一\r\n              次藥價調整後至調降藥價生效日之使用量〕｝。\r\n            該品項不列入藥物支付標準。\r\n            上述品項處理方式之選擇，經保險人通知藥品許可證持有\r\n              藥商後，自發文日期三週內未選擇者，該品項不列入藥物\r\n              支付標準。\r\n      3.前 2  之（1）、（2）所稱不實申報數量占率：\r\n     （1）多家藥品經銷商不實申報同一品項時，其不實申報銷售數量為\r\n          各不實申報藥品經銷商銷售該品項數量之總和。\r\n     （2）不實申報數量占率之計算公式︰〔（不實申報藥品經銷商申報\r\n          銷售該品項予所有保險醫事服務機構之數量）÷ （所有藥商申\r\n          報銷售該品項數量）〕×100％。\r\n      4.前 2  之（2） 所稱影響藥價調整幅度之因子，其計算公式如下\r\n        ：\r\n     （1）〔（原調整後支付價格）－（更正後調整支付價格）〕÷ 〔未\r\n          調整前支付價格〕×100％。\r\n     （2）〔（原同分組加權平均銷售價格）－（更正後同分組加權平均\r\n          銷售價格）〕÷〔原同分組加權平均銷售價格〕×100 ％。\r\n四、前三款藥品之生效日，自保險人同意日起，次二季之一日生效；屬同\r\n    一藥品許可證之錠劑及膠囊劑品項，併同辦理。\r\n五、因未申報或不實申報而不列入藥物支付標準或調降支付價格之品項，\r\n    自生效日起一年後，同一許可證藥品得依藥物支付標準規定，重新向\r\n    保險人建議收載。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "前條藥商不實申報，指申報資料有下列情事之一，致墊高市場平均交易價\r\n格者：\r\n一、未申報贈藥量或交易金額未扣除折讓。\r\n二、僅申報部分保險醫事服務機構交易資料。\r\n三、其他足以影響調查結果正確性或完整性。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保險醫事服務機構未申報或申報資料經確認影響藥價調整正確性或完整性\r\n之品項，依下列方式處理：\r\n一、自該次藥價調整生效日，回溯扣減其一年之藥費。\r\n二、依全民健康保險特約醫事服務機構合約辦理。"
		},
		{
			"編章節": "第 二 節 藥品支付價格之調整原則"
		},
		{
			"條號": "第 12 條",
			"條文內容": "屬必要藥品、罕見疾病用藥或其他經保險人公告之特殊品項者，依第二十\r\n四條規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依市場實際交易調查結果，調整支付價格者，其處理原則如下：\r\n一、依有無專利權，分為下列三大類：\r\n（一）第一大類：專利期內藥品及其同分組品項。\r\n（二）第二大類：逾專利期五年內之藥品及其同分組品項。但中華民國一\r\n      百零二年一月一日前專利期滿者，歸於第三大類。\r\n（三）第三大類：非屬第一大類及第二大類之品項。\r\n二、同成分、同含量、同規格且同劑型之品項，歸為同分組。\r\n三、調整時程：\r\n（一）第二大類藥品：每一品項每年檢討一次，並依下列時程辦理：\r\n      ┌───────┬───────┬───────┐\r\n      │專利權期滿日之│檢討價格季別  │調整後新支付價│\r\n      │季別          │              │格生效日      │\r\n      ├───────┼───────┼───────┤\r\n      │    第一季    │    第二季    │當年六月一日  │\r\n      ├───────┼───────┼───────┤\r\n      │    第二季    │    第三季    │當年九月一日  │\r\n      ├───────┼───────┼───────┤\r\n      │    第三季    │    第四季    │當年十二月一日│\r\n      ├───────┼───────┼───────┤\r\n      │    第四季    │  次年第一季  │次年三月一日  │\r\n      └───────┴───────┴───────┘\r\n（二）第一大類及第三大類藥品：每二年調整一次，其新支付價格生效日\r\n      ，由保險人公告；本保險實施藥品費用分配比率目標制，且該年度\r\n      藥費核付金額超出目標值時，其新支付價格，自次一年度第二季第\r\n      一個月之一日生效。\r\n四、新藥暫予列入藥物支付標準內，且自列入生效日起，至藥商銷售資料\r\n    採計期間之末日止，其期間在二年以內，且同分組藥品無醫療費用申\r\n    報資料者，該新藥之藥價不予調整。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "藥商銷售資料之採計方式如下：\r\n一、第二大類藥品：\r\n    ┌──────────┬────────────┐\r\n    │    檢討價格季別    │      資料採計期間      │\r\n    ├──────────┼────────────┤\r\n    │      第一季        │前一年第二季及第三季    │\r\n    ├──────────┼────────────┤\r\n    │      第二季        │前一年第三季及第四季    │\r\n    ├──────────┼────────────┤\r\n    │      第三季        │前一年第四季及當年第一季│\r\n    ├──────────┼────────────┤\r\n    │      第四季        │當年第一季及第二季      │\r\n    └──────────┴────────────┘\r\n二、第一大類及第三大類藥品：採計最近一次依本章調整藥品支付價格生\r\n    效日起一年之藥商銷售資料；未滿一年者，採計至檢討時可取得之藥\r\n    商銷售資料。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保險人進行藥價調整時，得對藥品訂定基本價及下限價。\r\n前項之基本價，規定如下︰\r\n一、錠劑或膠囊劑符合藥物支付標準第二十五條第一項各款之條件︰具標\r\n    準包裝者，為一．五元；具標準包裝且同時符合國際醫藥品稽查協約\r\n    組織藥品優良製造規範（以下稱 PIC／S GMP） 或屬原開發廠之品項\r\n    者，為二元。\r\n二、符合 PIC／S GMP 之品項：\r\n（一）錠劑或膠囊劑，為一．五元。\r\n（二）口服液劑，為二十五元。\r\n（三）一百毫升以上未滿五百毫升之輸注液，為二十二元。\r\n（四）五百毫升以上大型輸注液，為二十五元。\r\n（五）前二目以外之其他注射劑，為十五元。\r\n（六）栓劑，為五元。\r\n（七）眼藥水，為十二元，但單一劑量包裝不適用。\r\n（八）口服鋁箔小包（顆粒劑、粉劑、懸浮劑），為六元。\r\n第一項之下限價，指保險人對特定藥品劑型訂定之最低調整價格。於支付\r\n價格調整過程中，調整前支付價格高於下限價者，最低調整至下限價；調\r\n整前支付價格低於下限價者，不予調整。其下限價格，規定如下︰\r\n一、錠劑或膠囊劑，為一元。\r\n二、口服液劑，為二十五元。\r\n三、一百毫升以上未滿五百毫升之輸注液，為二十二元。\r\n四、五百毫升以上大型輸注液，為二十五元。\r\n五、前二款以外之其他注射劑，為十五元。\r\n六、栓劑，為五元。\r\n七、眼藥水，為十二元，但單一劑量包裝不適用。\r\n八、口服鋁箔小包（顆粒劑、粉劑、懸浮劑），為六元。\r\n前二項之基本價及下限價，不適用於下列品項：\r\n一、保險醫事服務機構申報屬大包裝品項之最小單位，本保險藥品代碼末\r\n    二碼為 99 之品項。\r\n二、屬指示用藥之品項。\r\n三、因機動性調查或未申報、不實申報而調降支付價格未滿一年之品項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "調整後新支付價格之核算原則如下：\r\n一、未滿五元者，取小數點後二位，第三位以後，無條件捨去。\r\n二、五元以上未滿五十元者，取小數點後一位，第二位以後，無條件捨去\r\n    。\r\n三、五十元以上者，取至整數，小數點以後，無條件捨去。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "第一大類藥品支付價格調整方式如下：\r\n一、加權平均銷售價格（WAP） 達調整前支付價格百分之八十五以上者，\r\n    不予調整；加權平均銷售價格（WAP） 低於調整前支付價格百分之八\r\n    十五者，應調整其支付價格，其新支付價格為調整前支付價格百分之\r\n    十五加上加權平均銷售價格（WAP） 。其藥價調整公式及原則如下：\r\n（一）WAP≧（1-R）×Pold ：不予調整\r\n（二）WAP＜（1-R）×Pold ：依下列公式調整\r\n\r\n      Pnew=WAP+Pold×R\r\n      \r\n      Pnew：新支付價格\r\n      Pold：調整前支付價格\r\n      R ：百分之十五\r\n（三）前目之調降幅度以百分之四十為限。但本保險實施藥品費用分配比\r\n      率目標制時，不在此限。\r\n二、依前款公式調整後，屬同藥品許可證持有者之品項，有低規格品項支\r\n    付價格高於高規格品項支付價格之情形者，依下列方式調整：\r\n（一）同成分、同劑型品項：以各分組藥品前一年醫療費用申報數量最高\r\n      之分組之規格量為常用規格量，並以該常用規格量品項調整後之新\r\n      支付價格，作為其基準價格。\r\n（二）前目品項屬錠劑及膠囊劑：以前目基準價格，按規格比例換算同成\r\n      分、同劑型、同藥品許可證持有者之其他規格品項支付價格。\r\n（三）第一目品項非屬錠劑或膠囊劑：以第一目基準價格，按規格比例換\r\n      算同藥品許可證其他規格品項支付價格。\r\n（四）同成分、同劑型，不同規格之品項於列入藥物支付標準時，核予相\r\n      同支付價格者，以最低支付價之規格品項調整各規格為相同價格。\r\n三、同分組、同藥品許可證持有者且同品質條件藥品有二以上品項者，以\r\n    最低支付價調整。\r\n四、依前三款規定調整藥品支付價格後，其藥品支付價格低於同分組最高\r\n    支付價百分之七十者，依同分組最高支付價百分之七十調整。但調整\r\n    後之新支付價格不得高於其調整前之支付價格。\r\n五、調整後之新支付價格，學名藥品不得高於原開發廠藥品。但具標準包\r\n    裝及符合 PIC／S GMP ，且其支付價格為基本價之藥品，不在此限。\r\n六、保險醫事服務機構申報屬大包裝品項之最小單位，本保險藥品代碼末\r\n    二碼為 99 者：以同藥品許可證各規格調整後最小單位之最低單價調\r\n    整。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "第二大類藥品支付價格調整方式如下：\r\n一、逾專利期第一年之藥品及其同分組品項，依下列方式調整價格：\r\n（一）逾專利期藥品之支付價格，以下列方式取最低價調整：\r\n      1.藥物支付標準第二十七條第三款所定十大先進國家藥價（以下稱\r\n        十國藥價）之最低價。\r\n      2.同分組品項加權平均銷售價格（GWAP）乘以一．一五倍調整。但\r\n        不得高於調整前之支付價格。\r\n（二）同分組藥品，以該逾專利期藥品之調整幅度等比例調整。\r\n二、逾專利期次年起至第五年之藥品及其同分組品項，依下列方式調整價\r\n    格：\r\n（一）逾專利期藥品之支付價格以同分組品項加權平均銷售價格（GWAP）\r\n      乘以一．一五倍調整。但不得高於調整前之支付價格。\r\n（二）同分組品項，以該逾專利期藥品之調整幅度等比例調整。\r\n三、調整後之新支付價格，學名藥品不得高於原開發廠藥品。但具標準包\r\n    裝及符合 PIC／S GMP ，且其支付價格為基本價之藥品，不在此限。\r\n四、保險醫事服務機構申報屬大包裝品項之最小單位，本保險藥品代碼末\r\n    二碼為 99 者：以同藥品許可證各規格調整後最小單位之最低單價調\r\n    整。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "第三大類藥品，分為下列二類：\r\n一、第一類：包含原開發廠藥品、符合 PIC／S GMP 之藥品。\r\n二、第二類：第一類以外之藥品。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "前條之同成分、同劑型品項中，第一個列入藥物支付標準品項之收載年，\r\n距藥商銷售資料採計期間截止年未逾十五年者，其同成分、同劑型品項支\r\n付價格調整方式如下：\r\n一、暫調價格：\r\n（一）以同分組分類品項之加權平均銷售價格（GWAP），為該品項暫調價\r\n      格之目標值。該同分組分類之品項均無銷售資料，或各品項之銷售\r\n      資料筆數皆未逾二十筆者，以同成分、同劑型品項前一年醫療費用\r\n      申報數量最高之規格量品項所屬分組之目標值，依規格比例換算該\r\n      分組分類之目標值。第二類藥品之目標值應以第一類藥品之目標值\r\n      為上限。\r\n（二）加權平均銷售價格（WAP） 達目標值百分之一百零五以上者，以目\r\n      標值百分之一百零五為暫調價格；WAP 低於目標值百分之一百零五\r\n      者，以 WAP  為暫調價格，並以目標值百分之九十為暫調價格之下\r\n      限。但暫調價格不得高於調整前之支付價格。\r\n二、最大調降幅度：\r\n（一）調幅在百分之十五以下者：不予調整。\r\n（二）調幅超過百分之十五至百分之二十以下者：最大調降幅度為百分之\r\n      二．五。\r\n（三）調幅超過百分之二十至百分之二十五以下者：最大調降幅度為百分\r\n      之七．五。\r\n（四）調幅超過百分之二十五至百分之三十以下者：最大調降幅度為百分\r\n      之十二．五。\r\n（五）調幅超過百分之三十至百分之三十五以下者：最大調降幅度為百分\r\n      之十七．五。\r\n（六）調幅超過百分之三十五至百分之四十以下者：最大調降幅度為百分\r\n      之二十二．五。\r\n（七）調幅超過百分之四十至百分之四十五以下者：最大調降幅度為百分\r\n      之二十七．五。\r\n（八）調幅超過百分之四十五至百分之五十以下者：最大調降幅度為百分\r\n      之三十二．五。\r\n（九）調幅超過百分之五十至百分之五十五以下者：最大調降幅度為百分\r\n      之三十七．五。\r\n（十）調幅超過百分之五十五者：最大調降幅度為百分之四十。\r\n三、本保險實施藥品費用分配比率目標制時，不受前款最大調降幅度規定\r\n    之限制，並依下列方式調整價格：\r\n（一）調幅在百分之三以下者︰不予調整。\r\n（二）調幅超過百分之三者：以調幅減百分之三後之數值調整支付價格，\r\n      並以調整前支付價格為上限。\r\n四、前二款之調幅，指暫調價格與調整前支付價格之差距。\r\n五、以最大調降幅度調整支付價格，其調幅減百分之十五後，仍低於最大\r\n    調降幅度者，以調幅減百分之十五後之數值調整支付價格，並以調整\r\n    前支付價格為上限。\r\n六、同分組、同藥品許可證持有者、同分類且同品質條件藥品有二以上品\r\n    項者，以最低支付價調整。\r\n七、依前六款規定調整支付價格後，其支付價格低於同分組最高支付價百\r\n    分之六十者，依同分組最高支付價百分之六十調整。但不得高於調整\r\n    前支付價之二倍。\r\n八、前款規定不適用於指示用藥。\r\n九、調整後同藥品許可證持有者之同成分、同劑型藥品，低規格量品項支\r\n    付價格，不得高於高規格量品項支付價格。其調整方式如下：\r\n（一）同成分、同劑型品項：以各分組藥品前一年醫療費用申報數量最高\r\n      之分組之規格量為常用規格量，並以該常用規格量品項調整後之新\r\n      支付價格，作為其基準價格。\r\n（二）前目品項屬錠劑及膠囊劑：同藥品許可證持有者之低規格量品項支\r\n      付價不得高於前目基準價格，高規格量品項支付價不得低於前目基\r\n      準價格，低規格量品項之支付價不得高於高規格量品項之支付價。\r\n（三）第一目品項非屬錠劑及膠囊劑：同藥品許可證品項之低規格量品項\r\n      支付價不得高於第一目基準價格，高規格量品項支付價不得低於第\r\n      一目基準價格，低規格量品項之支付價不得高於高規格量品項之支\r\n      付價。\r\n十、調整後之新支付價格，同分組學名藥品不得高於原開發廠藥品。但具\r\n    標準包裝及符合 PIC／S GMP ，且其支付價格為基本價之藥品，不在\r\n    此限。\r\n十一、同分組學名藥品項中，未符合 PIC／S GMP 者，其調整後之新支付\r\n      價格不得高於符合 PIC／S GMP 者。\r\n十二、保險醫事服務機構申報屬大包裝品項之最小單位，本保險藥品代碼\r\n      末二碼為 99 者：以同藥品許可證各規格調整後最小單位之最低單\r\n      價調整。\r\n依前項方式調整後，屬調升價格者，不適用於指示用藥或未申報、不實申\r\n報而調降支付價格未滿一年之品項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "第十九條之同成分、同劑型品項中，第一個列入藥物支付標準品項之收載\r\n年，距藥商銷售資料採計期間截止年超過十五年者，其同成分、同劑型品\r\n項支付價格調整方式如下：\r\n一、以同分組分類品項之加權平均銷售價格（GWAP），為該品項藥價調整\r\n    之目標值。\r\n二、第二類藥品之目標值，應以第一類藥品之目標值為上限。\r\n三、同成分、同劑型品項，以各分組藥品前一年醫療費用申報數量最高之\r\n    分組之規格量為常用規格量，以該常用規格量之同分組分類品項加權\r\n    平均銷售價格（GWAP）為基準。\r\n四、同成分、同劑型品項低規格量之目標值，不得高於前款基準；高規格\r\n    量之目標值，不得低於前款基準；低規格量之目標值不得高於高規格\r\n    量之目標值。\r\n五、個別品項以該分組分類之目標值乘以一．一五倍調整，並以同分組調\r\n    整前支付價格最高者為上限。\r\n六、同分組分類品項無加權平均銷售價格（GWAP），以加權平均支付價格\r\n    調整。\r\n依前項方式或第二十三條調整後，同成分、同劑型屬低規格量品項之支付\r\n價格，不得高於高規格量者。其調整方式如下：\r\n一、以各分組藥品前一年醫療費用申報數量最高之規格量為基準規格量，\r\n    高規格品項之藥價低於基準規格量者，或低規格品項之藥價高於基準\r\n    規格量者，以基準規格量之藥價調整。\r\n二、高規格品項之藥價低於低規格量者，低規格品項以高規格之藥價為上\r\n    限。第二類藥品之規格調整，以第一類藥品為上限。\r\n依前二項方式調整後，屬調升價格者，不適用於指示用藥或未申報、不實\r\n申報而調降支付價格未滿一年之品項。"
		},
		{
			"編章節": "第 三 節 實施藥品費用分配比率目標制支付價格之調整方式"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本保險實施藥品費用分配比率目標制，其當年度藥費核付金額超出前一年\r\n預先設定之目標值時，於次年度以超出目標值之額度為限，調整第一大類\r\n及第三大類藥品之支付價格。\r\n前項核付金額，指當年度前三季藥費核付金額，加上以前三季核付金額推\r\n算之第四季核付金額。\r\n當年度實際核付金額超過前項推算金額者，應將超出之金額併入次一年度\r\n之藥費核付金額中計算；未達推算金額者，於次一年度之藥費核付金額中\r\n扣除。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "前條第一項藥價調整之方式如下︰\r\n一、第一大類藥品，依第十七條規定；第三大類藥品，依第十九條至第二\r\n    十一條規定，分別計算各品項之暫訂價格。\r\n二、依暫訂價格分別計算第十七條、第二十條及第二十一條品項之整體調\r\n    整額度，依各整體調整額度比例，分配超出目標值之額度。\r\n三、前款整體調整額度，指第十七條、第二十條及第二十一條各品項調整\r\n    前支付價格與暫訂價格之差距，乘以前一年醫療費用申報數量之總和\r\n    。\r\n四、調整公式如下：\r\n\r\n    Pnew＝Pold－【（Pold–Ptemp）× （超出目標值分配後之額度／各\r\n    整體調整額度）】\r\n\r\n    Pnew：新支付價格\r\n    Pold：調整前支付價格；屬第二十一條之品項，為調整前之同分組分\r\n          類品項加權平均支付價格。\r\n    Ptemp ：暫訂價格"
		},
		{
			"編章節": "第 三 章 其他特殊情況藥品支付價格之調整"
		},
		{
			"條號": "第 24 條",
			"條文內容": "必要藥品、罕見疾病用藥或其他經保險人公告之特殊品項者，由保險人參\r\n考市場銷售價格，與該品項之藥商協商調整事宜，其調整價格生效日，由\r\n保險人公告。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "符合藥物支付標準第十七條規定之新藥，以十國藥價中位數或最低價核價\r\n，且經查有藥價之國家在五國以下者，應自新藥列入藥物支付標準生效之\r\n次年起，於每年第四季依十國藥價檢討支付價格，並檢討五年或檢討至有\r\n藥價之國家超過五國之次年止。\r\n前項檢討方式，依該藥品列入藥物支付標準之核價方式檢討。如現行支付\r\n價高於檢討結果者，依檢討結果支付，並於次年一月一日生效；現行支付\r\n價如低於檢討結果者，維持原支付價格。\r\n依藥物支付標準第十七條之一第三款規定以類似品之十國藥價核價者，比\r\n照前二項規定辦理。\r\n依藥物支付標準第四十四條規定，以十國藥價檢討者，不適用第一項及第\r\n二項規定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "第一級及第二級管制藥品之支付價格，因成本變動而須調整時，保險人應\r\n依藥物管理機關報主管機關備查之價格調整，其新支付價格，自保險人同\r\n意日起算，次二季之一日生效。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "利用機動性調查結果，調整支付價格之規定如下：\r\n一、被檢舉之藥品及併同調查之藥品銷售價格，其同品質條件之藥品有低\r\n    於現行藥品支付價格百分之五十者，依調查保險醫事服務機構之最低\r\n    交易價格，計算調整新支付價格；其計算公式如下：\r\n\r\n    Pnew＝2×Pmin\r\n\r\n    Pnew：調整後新支付價格\r\n    Pmin：保險醫事服務機構最低交易價格\r\n二、調整後之新支付價格，自保險人同意日起算，次二個月之一日生效。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "保險人與藥商簽訂價量協議之品項，依價量協議檢討調整後之藥品支付價\r\n格，自保險人同意日起算，次二個月之一日生效。\r\n前項藥品適用本辦法第二章藥價調查及調整之規定。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}