{
	"法規性質": "命令",
	"法規名稱": "政府科學技術研究發展成果歸屬及運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0160037&LNNDATE=20030312&LSER=001",
	"法規類別": "行政＞科技部＞科學技術目",
	"異動日期": "20030312",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為管理及運用政府補助、委辦或出資之科學技術研究發展所獲得之智慧財\r\n產權或成果，特依科學技術基本法 (以下簡稱本法) 第六條規定，訂定本\r\n辦法。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一  科學技術研究發展成果 (以下簡稱研發成果) ：指政府機關 (構) 編\r\n    列科技計畫預算，補助、委辦或出資進行科學技術研究發展計畫所獲\r\n    得之智慧財產權或成果。\r\n二  資助機關：指以補助、委辦或出資方式，與研究機構或企業訂定科學\r\n    技術研究發展計畫契約之政府機關 (構) 。\r\n三  研究機構：指下列執行科學技術研究發展計畫之單位：\r\n (一) 經教育部核准設立之公、私立學校。\r\n (二) 從事科學技術研究發展之政府機關 (構) 。\r\n (三) 依我國法律登記成立，從事科學技術研究發展之非營利社團法人或\r\n      財團法人。\r\n四  企業：指執行科學技術研究發展計畫並依我國法律設立之公司。\r\n五  研發成果收入：指資助機關、研究機構或企業因管理及運用研發成果\r\n    所獲得之授權金、權利金、價金、股權或其他權益。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "資助機關補助、委辦或出資之科學技術研究發展所獲得之研發成果，除經\r\n資助機關認定歸屬國家所有者外，歸屬研究機構或企業所有。其研發成果\r\n之收入，應依第九條至第十一條規定辦理。\r\n前項有關研發成果之歸屬、管理及運用，應於訂約時，以書面為之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "資助機關就歸屬於研究機構或企業之研發成果，在中華民國境內及境外享\r\n有無償及非專屬之實施權利。但其補助、委辦或出資金額占計畫總經費百\r\n分之五十以下者，由雙方約定之。                                  \r\n前項權利不得讓與第三人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "資助機關、研究機構或企業依第三條第一項規定取得研發成果者，應負管\r\n理及運用之責。研究機構自行進行科學技術研究發展計畫取得研發成果者\r\n，亦同。\r\n前項研發成果管理及運用之權限，包括申請及確保國內外權利、授權、讓\r\n與、收益、委任、信託、訴訟或其他一切與管理或運用研發成果有關之行\r\n為。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "歸屬於研究機構或企業之研發成果，經資助機關同意者，得讓與第三人。\r\n歸屬於資助機關之研發成果，得讓與第三人。"
		},
		{
			"條號": "第 6-1 條",
			"條文內容": "歸屬於資助機關、研究機構或企業之研發成果，不具有運用價值，且無人\r\n受讓者，得終止繳納智慧財產權年費等相關維護費用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依第五條第一項規定負研發成果管理及運用之責者，於辦理研發成果讓與\r\n或授權時，應符合下列各款規定，再為讓與或授權者，亦同。但以其他方\r\n式為之，更能符合本法之宗旨或目的者，不在此限：\r\n一  以公平、公開及有償方式為之。\r\n二  以我國研究機構或企業為對象。\r\n三  在我國管轄區域內製造或使用。\r\n前項規定，於資助機關、研究機構或企業自行實施研發成果者，準用之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依第三條規定歸屬於研究機構或企業之研發成果，資助機關得逕行或依申\r\n請，要求研究機構或企業或研發成果受讓人將研發成果授權第三人實施，\r\n或於必要時將研發成果收歸國有。其行使之要件及程序，應於訂約時，於\r\n書面契約中約定之。\r\n依前項規定取得授權者，應支付合理對價予權利人。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "研究機構或企業因管理或運用研發成果所獲得之收入，應依下列方式為之\r\n。但經資助機關與研究機構或企業約定以其他比率或以免繳方式為之，更\r\n能符合本法之宗旨或目的者，不在此限：                            \r\n一  研究機構為第二條第三款第一目及第二目所稱公、私立學校或從事科\r\n    學技術研究發展之政府機關（構）者，應將研發成果收入之百分之二\r\n    十繳交資助機關。                                            \r\n二  其他研究機構或企業，應將研發成果收入之百分之五十繳交資助機關\r\n    。                                                          \r\n資助機關補助、委辦或出資金額占計畫總經費百分之五十以下者，前項應\r\n繳交資助機關之比率，得由資助機關與研究機構或企業以契約約定或免繳\r\n之。                                                            \r\n依前二項規定應繳交資助機關之收入，得以所獲得之授權金、權利金、價\r\n金、股權或其他權益為之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "研發成果由研究機構或企業負管理及運用之責者，其管理或運用所獲得之\r\n收入，應將一定比率分配創作人；由資助機關負管理及運用之責者，應將\r\n一定比率分配創作人、研究機構或企業。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "研究機構或企業就其研發成果之收入，於扣除應繳交資助機關之數額及分\r\n配創作人之數額後，得自行保管運用。但法律另有規定者，不在此限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "資助機關、研究機構或企業進行國際合作所產生之研發成果，其歸屬、管\r\n理及運用，得依契約約定，不受本辦法之限制。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各機關 (構) 為施行本法第六條及本辦法所定事項，得另訂定相關規定辦\r\n理之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "政府機關 (構) 以非科技計畫預算補助、委辦或出資進行科學技術研究發\r\n展計畫所產生之研發成果，其歸屬、管理及運用，得準用本辦法之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自中華民國八十八年一月二十二日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}