{
	"法規性質": "命令",
	"法規名稱": "優良觀光產業及其從業人員表揚辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0110020&LNNDATE=20030416&LSER=001",
	"法規類別": "交通法規＞觀光目",
	"異動日期": "20030416",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依發展觀光條例第五十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "優良觀光產業及其從業人員表揚事項，由交通部委任交通部觀光局執行之\r\n；其委任事項及法規依據公告應刊登於政府公報或新聞紙。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "優良觀光產業及其從業人員之候選對象如下：                        \r\n一、觀光產業團體及其工作人員。                                  \r\n二、觀光旅館業、旅館業、旅行業、觀光遊樂業及其從業人員。        \r\n三、民宿經營者。                                                \r\n四、導遊及領隊人員。                                            \r\n前項工作人員、從業人員，包括各產業團體負責人、董 (理) 監事及其員\r\n工。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "觀光產業團體符合下列事蹟者，經相關觀光主管機關、觀光機構、團體推\r\n薦，得為候選對象：                                              \r\n一、積極推展觀光產業之會務，對觀光產業發展有具體成效或貢獻者。  \r\n二、配合觀光政策對健全旅遊市場、提昇旅遊品質或保障旅客權益，有具\r\n    體成效或貢獻者。                                            \r\n三、舉辦觀光從業人員訓練，推動觀光產業人才質與量之提昇，有具體成\r\n    效或貢獻者。                                                \r\n四、定期發行觀光專業刊物或舉辦觀光研討活動，內容充實，確能提高觀\r\n    光知識水準者。                                              \r\n五、推展國內外觀光宣傳推廣活動，擴充觀光產業行銷通路，有具體成效\r\n    或貢獻者。                                                  \r\n六、推動觀光產業服務品質認證制度，對建立高品質服務之旅遊環境，有\r\n    具體成效或貢獻者。                                          \r\n七、對於促進觀光產業升級之研究及發展，有具體成效或貢獻者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "觀光旅館業、旅館業及民宿經營者符合下列事蹟者，經相關觀光主管機關\r\n、觀光機構、團體推薦，得為候選對象：                            \r\n一、自創品牌或加入國內外專業連鎖體系，對於經營管理制度之建立與營\r\n    運、服務品質提昇，有具體成效或貢獻者。                      \r\n二、取得國際標準品質認證，對於提昇觀光產業國際競爭力及整體服務品\r\n    質，有具體成效或貢獻者。                                    \r\n三、提供優良住宿體驗並能落實旅宿安寧維護，對於設備更新維護、結合\r\n    產業創新服務及保障住宿品質維護旅客住宿安全，有具體成效或貢獻\r\n    者。                                                        \r\n四、配合政府觀光政策，積極協助或參與觀光宣傳推廣活動，對觀光發展\r\n    有具體成效或貢獻者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "旅行業符合下列事蹟者，經相關觀光主管機關、觀光機構、團體推薦，得\r\n為候選對象：                                                    \r\n一、創新經營管理制度及技術，對於旅行業競爭力提昇，有具體成效或貢\r\n    獻者。                                                      \r\n二、招攬國外旅客來臺觀光或推廣國內旅遊，最近三年外匯實績優良或提\r\n    昇旅客人數，有具體成效或貢獻者。                            \r\n三、配合政府觀光政策，積極協助或參與觀光推廣活動，對觀光事業發展\r\n    ，有具體成效或貢獻者。                                      \r\n四、自創優良品牌、研究發展、創新遊程，對業務拓展及旅遊服務品質之\r\n    提昇，有具體成效或貢獻者。                                  \r\n五、對旅遊安全或重大旅遊意外事故之預防及處理周延，或對旅客權益及\r\n    安全維護，有具體成效或貢獻者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "觀光遊樂業符合下列事蹟者，經相關觀光主管機關、觀光機構、團體推薦\r\n，得為候選對象：                                                \r\n一、配合政府觀光政策，積極主動參與或辦理推廣活動，對招攬國外旅客\r\n    來台觀光，有具體成效或貢獻者。                              \r\n二、區內設施維護、環境美化及經營管理良好，對遊憩品質提昇，有具體\r\n    成效或貢獻者。                                              \r\n三、對意外事故防範及處理訂有周詳計畫，保障遊客安全，有具體成效或\r\n    貢獻者。                                                    \r\n四、對遊客服務熱忱週到，經常獲致遊客好評，經觀光主管機關查明屬實\r\n    ，有具體成效或貢獻者。                                      \r\n五、促進地方觀光事業發展，有具體成效或貢獻者。                  \r\n六、推動觀光遊憩設施更新，或投資興建觀光遊憩設施，對促進觀光產業\r\n    整體發展，有具體成效或貢獻者。                              \r\n七、致力建立國際品牌，對提昇國際旅客來臺人數，有具體成效或貢獻者\r\n    。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第三條所列人員服務觀光產業滿三年以上，具有下列各款事蹟者，經其服\r\n務單位提請相關觀光主管機關、觀光機構、團體推薦，得為候選對象：  \r\n一、推動觀光產業發展，有具體成效或貢獻者。                      \r\n二、對主管業務之管理效能發展，有具體成效或貢獻者。              \r\n三、發表觀光論著，對發展觀光產業，有具體成效或貢獻者。          \r\n四、接待觀光旅客，服務週全，深獲好評或有感人事蹟足以發揚賓至如歸\r\n    之服務精神，有具體成效或貢獻者。                            \r\n五、維護國家權益或爭取國際聲譽，有具體成效或貢獻者。            \r\n六、其他有助於觀光產業發展並有具體成效或貢獻者。                \r\n前項候選對象對觀光產業有特殊貢獻者，得不受服務年資限制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "觀光旅館業、旅館業、旅行業、觀光遊樂業、民宿經營者於最近三年內曾\r\n受觀光主管機關停業或罰鍰處分者不予表揚。但其罰鍰在新臺幣一萬元以\r\n下，且與表揚事蹟無關者，不在此限。觀光旅館業、旅館業、旅行業、觀\r\n光遊樂業之從業人員及導遊、領隊人員於最近三年內曾受觀光主管機關罰\r\n鍰或停止執業處分者，不予表揚。但其罰鍰在新臺幣三千元以下，且與表\r\n揚事蹟無關者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "非屬第三條之觀光產業團體或個人有第八條第一項第一款、第三款至第六\r\n款情事之一者，準用本辦法表揚之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "觀光主管機關依本辦法推薦優良觀光產業及其從業人員，應填具推薦書，\r\n並依候選人類別，送交通部觀光局評選。觀光機構、團體依前項流程辦理\r\n時，應分送該管觀光主管機關審查。直轄市或縣 (市) 主管機關審查合格\r\n者，應於推薦書簽證並送交通部觀光局評選，其不合格者應予退回。    \r\n第一項及第二項審查權責機關及流程如附表。推薦書之格式由交通部觀光\r\n局另定之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "交通部觀光局為辦理觀光產業及從業人員之表揚，得聘請學者、專家及觀\r\n光主管機關代表共十五人，組成評選委員會評選之。評選委員會由交通部\r\n觀光局副局長召集，於開會時擔任主席；主席不能出席會議時，得指定評\r\n選委員中一人代行職務。前項會議，須有全體評選委員三分之二以上出席\r\n，並以出席委員過半數之同意為決議。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "觀光產業及其從業人員之評選標準或評選原則，由評選委員會就產業及其\r\n從業人員特性議定之。評選委員會議定評選標準或評選原則得參酌下列事\r\n項辦理：                                                        \r\n一、經營管理或服務實績。                                        \r\n二、創新與策略管理。                                            \r\n三、旅遊消費者滿意度或輿情反映。                                \r\n四、服務品質與安全維護。                                        \r\n五、人力資源之規劃、開發及運用。                                \r\n六、環境保護實績。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "觀光產業及其從業人員之表揚，每年辦理一次，其表揚得以授給獎章、獎\r\n牌或獎狀方式，由交通部觀光局定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "直轄市及縣 (市) 政府為辦理所轄觀光產業及其從業人員之表揚事項，得\r\n準用本辦法辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "交通部觀光局辦理觀光產業及其從業人員表揚所需經費，應編列年度預算\r\n支應之。直轄市及縣 (市) 政府，準用本辦法規定辦理前項表揚，所需經\r\n費應自行編列年度預算支應之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}