{
	"法規性質": "命令",
	"法規名稱": "船舶運送業及船舶出租業管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0070032&LNNDATE=20050907&LSER=001",
	"法規類別": "交通法規＞航政目",
	"異動日期": "20050907",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依航業法 (以下簡稱本法) 第三十三條之一之規定訂定之。"
		},
		{
			"編章節": "第 二 章 船舶運送業"
		},
		{
			"編章節": "第 一 節 籌設許可及登記"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱當地航政機關，指該船舶運送業或船舶出租業本公司所在地航\r\n政轄區之航政機關。\r\n航政轄區由交通部另定之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "經營船舶運送業者，應檢送下列文件一式二份，申請當地航政機關核轉交\r\n通部核准籌設：\r\n一  申請書。\r\n二  全體股東或發起人身份證明文件影本。\r\n三  營業計畫書：記載營運計畫、船舶購建規範、資本總額、籌募計畫。\r\n四  公司章程草案。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "新設立之船舶運送業實收資本額，不得低於下列規定：\r\n一  建造新船者，為足以支付建造新船總造價百分之十。\r\n二  購買現船者，為足以支付購買現成船總價百分之二十。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "船舶運送業應在核准籌設期間內，依法辦理公司登記，置妥自有船舶，檢\r\n具下列文件連同許可證費申請當地航政機關核轉交通部核發船舶運送業許\r\n可證：\r\n一  申請書 (如附件一表航 401) 。\r\n二  公司登記證明文件影本。\r\n三  公司章程。\r\n四  公司董監事、股東名簿 (如附件二表航 402) 。\r\n五  經理人名冊 (如附件三表航 403) 。\r\n六  船舶一覽表 (如附件四表航 404) 。\r\n七  公司旗幟、標誌圖。\r\n八  營業計畫及營業收入概算表。\r\n未依前項規定於核定期限內申請核發許可證者，其籌設之核准應予廢止。\r\n但有正當理由者，得於期間屆滿三十日前申請延展，其期間不得超過六個\r\n月。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "新設立之船舶運送業所屬船舶已辦妥接船手續，領有臨時船舶國籍證書，\r\n並依第五條規定申請核發船舶運送業許可證者，得申請當地航政機關核發\r\n臨時船舶運送業許可證 (如附件五) 。\r\n前項臨時船舶運送業許可證有效期間與所領臨時船舶國籍證書有效期間相\r\n同，於換領船舶運送業許可證後失效。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "船舶運送業設立分公司或變更組織、名稱，應先報請當地航政機關核轉交\r\n通部核准，且於依法辦理公司變更登記後，連同換證費新臺幣二千一百元\r\n，換領船舶運送業許可證。\r\n船舶運送業變更地址、資本額、代表人、董監事、經理人、分公司地址，\r\n應於辦妥公司變更登記後三十日內，報請當地航政機關轉報交通部備查 (\r\n如附件六表航 405、附件七表航 406) 。\r\n前項地址變更如係遷至外縣市時，應換領船舶運送業許可證。其因而變更\r\n航政轄區航政機關時、應報請原轄區航政機關移轉新轄區航政機關轉請交\r\n通部換發許可證。\r\n船舶運送業公司旗幟、標誌圖變更，應報請當地航政機關轉報交通部備查\r\n。"
		},
		{
			"編章節": "第 二 節 船舶購建及出售"
		},
		{
			"條號": "第 8 條",
			"條文內容": "新設立之船舶運送業應於核准籌設期限內辦理公司登記、洽辦船舶購建，\r\n並將購建合約副本連同船舶規範 (包括船舶佈置圖說) 送請當地航政機關\r\n核轉交通部核定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "新籌設之船舶運送業於核准籌設辦妥公司登記後，未能依原核准購建船舶\r\n計畫進行時，應由業者敘明理由連同新計畫申請當地航政機關核轉交通部\r\n核准。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "現有船舶運送業建造新船，應於建造前擬具建造及營運計畫，連同船舶規\r\n範 (包括船舶佈置圖說) 、資金來源及償還計畫等申請當地航政機關核轉\r\n交通部核定。於簽訂造船合約後，將合約副本報請當地航政機關核轉交通\r\n部備查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "船舶運送業依照本法第十五條規定申請自國外購買現成船，應檢具營運計\r\n畫、買賣協議書、船舶規範 (包括船舶佈置圖說) 、船舶國籍證書、資金\r\n來源及償還計畫申請當地航政機關核轉交通部核定。"
		},
		{
			"編章節": "第 三 節 營運"
		},
		{
			"條號": "第 12 條",
			"條文內容": "船舶運送業自國外購買現成船，其船齡年限應依輸入現成船舶年限表 (如\r\n附件八) 之規定。申請當地航政機關核轉交通部核定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "船舶運送業間買賣船舶應由買方檢附營運計畫、買賣合約及原船有關證書\r\n，申請當地航政機關核轉交通部核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "船舶運送業將船舶出售國內拆解，應申請當地航政機關核轉交通部核准後\r\n，依規定向船籍港之航政機關申請廢止船籍，並向解體地之航政機關申辦\r\n解體許可。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "行駛國內固定航線船舶之配置，以供需適當益原則，惟不能滿足大眾運輸\r\n需求時，當地航政機關為兼顧航運秩序及公共利益，得視需要受理新業者\r\n申請核轉交通部核辦。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國內固定航線內臨時有大宗客貨待運時，非經營該航線之船舶運送業得申\r\n請核准臨時增加許可卸載或攬載之港口；未開闢有國內固定航線者亦同。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "船舶運送業所營船舶停航時，應先申請停泊港港口管理機關之停泊許可；\r\n經營國內固定航線之客貨船停航時，並應依本法第十六條第三項規定申請\r\n核准。"
		},
		{
			"編章節": "第 四 節 運價表申報"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經營國內固定航線之船舶運送業，應填具申請書 (附件九表航 407) ，註\r\n明航線起訖點、沿線停泊港日班期、營業種類、行駛船舶等申請當地航政\r\n機關核轉交通部核發航線證書。\r\n航線證書所載事項有變更、遺漏或錯誤時，船舶運送業應向當地航政機關\r\n申請更正，但公司名稱或航線有變更時，應申請換發航線證書 (申請書同\r\n附件九航 407) ，惟因業務需要，臨時變更所載事項時，不在此限。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "船舶運送業依前條規定申請核發或換發航線證書，在未核換發前，得申請\r\n當地航政機關核發臨時航線證書 (申請書同附件九航 407) 其有效期限為\r\n三個月，並以一次為限。"
		},
		{
			"編章節": "第 三 章 外國籍船舶運送業"
		},
		{
			"條號": "第 20 條",
			"條文內容": "船舶運送業將經營之國內固定航線業務改為非固定航線，或將非固定航線\r\n業務改為固定航線，應敘明理由，申情當地航政機關轉請交通部核准，並\r\n繳銷或申請核發航線證書。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "經營國內固定航線之船舶運送業申請核發航線證書及臨時航線證書或依需\r\n要申請換補發，應繳納證書費新台幣一千元。其結束經營該航線或船舶運\r\n送業務時，應將原領航線證書繳銷，其因遺失或滅失不能繳銷時，應敘明\r\n理由，申請當地航政機關核轉交通部註銷。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "船舶運送業船舶光船出租時，應檢送租船契約報請船籍港航政機關轉報交\r\n通部核備。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "船舶運送業因客貨運需要，租傭、受委託船舶營運，應檢具租傭船契約書\r\n或受託營運契約書及船舶國籍證書影本，報請當地航政機關登記備查 (申\r\n請書如附件十表航 408) 。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "船舶運送業簽發客票或載貨證券，應將客票或載貨證券樣本，送請當地航\r\n政機關備查後，始得簽發。客票或載貨證券變更時亦同。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "船舶運送業與其他船舶運送業合作營運，應檢具合作營運契約書或當事人\r\n聯銜之證明文件及有關船舶國籍證書影本，報請當地航政機關登記後，始\r\n得攬貨並簽發載明合作營運船舶名稱之載貨證券。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "船舶運送業應於領取許可證後一個月內申請加入船舶運送業公會。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 27 條",
			"條文內容": "船舶運送業經營旅客運送者，應於開始營運前，為旅客投保人身傷害保險\r\n，並將合約報請當地航政機關備查。每一旅客保險金額為新台幣二百萬元\r\n，但保險法令另有規定者，從其規定，並應於客票內載明保險金額。\r\n前項合約訂有期限者，於營運期間應辦理續保，不使中斷，並報送續保文\r\n件備查。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "船舶運送業經營固定航線船舶之客、貨運價表，應報請當地航政機關核轉\r\n交通部備查。\r\n前項運價表應包括各種附加費、計費方式、運輸條件及運輸章則。參加運\r\n費同盟或聯營組織之船舶運送業。其運價表得由該運費同盟或聯營組織或\r\n其在中華民國境內之機構集體申報。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "船舶運送業經營固定航線所報運價表，如有變更，應予申報 (申報書如附\r\n件十一表航 409) ，其申報後之新運價生效日如左：\r\n一  申報運價上漲，自備查之日第三十日起生效，申報運價項目增減，使\r\n    託運貨物運費增加時，自備查之日第三十日起生效。但前段生效日，\r\n    因正當理由增加附加費，經交通部核准者，得於三十日內生效。\r\n二  申報運價下降，自備查之日起生效，申報運價項目增減，使託運貨物\r\n    運費不變或降低時，自備查之日起生效。"
		}
	]
}