{
	"法規性質": "命令",
	"法規名稱": "保險業資本適足性管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390051&LNNDATE=20071228&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"異動日期": "20071228",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依保險法（以下簡稱本法）第一百四十三條之四第三項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法所稱之自有資本，指保險業依本辦法規定經主管機關認許之資本總額\r\n；其範圍包括：\r\n一、經認許之業主權益。\r\n二、其他依主管機關規定之調整項目。\r\n前項自有資本之計算公式應依照主管機關之規定辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法所稱之風險資本，指依照保險業實際經營所承受之風險程度，計算而\r\n得之資本總額；其範圍包括下列風險項目：\r\n一、人身保險業：\r\n（一）資產風險。\r\n（二）保險風險。\r\n（三）利率風險。\r\n（四）其他風險。\r\n二、財產保險業：\r\n（一）資產風險。\r\n（二）信用風險。\r\n（三）核保風險。\r\n（四）資產負債配置風險。\r\n（五）其他風險。\r\n前項風險資本之計算公式應依照主管機關之規定辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險業之自有資本與風險資本之比率（以下簡稱資本適足率），應符合本\r\n法第一百四十三條之四第一項之適足比率。\r\n保險業資本適足率依下列公式計算：\r\n資本適足率＝（自有資本／風險資本）百分之一百"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險業應依下列規定向主管機關申報資本適足率報告：\r\n一、於每營業年度終了後四個月內，申報經會計師查核之資本適足率，含\r\n    計算表格及相關資料。\r\n二、於每半營業年度終了後二個月內，申報經會計師核閱之資本適足率，\r\n    含計算表格及相關資料。\r\n主管機關於必要時並得令保險業隨時填報，並檢附相關資料。\r\n第一項規定對於經主管機關依法接管之保險業，不適用之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險業資本適足率低於百分之二百或主管機關要求之最低比率者，不得買\r\n回其股份，且不得分配該申報年度之盈餘。\r\n保險業資本適足率在百分之一百五十以上，未達百分之二百者，主管機關\r\n得採取下列措施之一部或全部：\r\n一、命令保險業及其負責人限期增資或提出其他財務業務改善計畫。對未\r\n    依命令提出增資或財務業務改善計畫，或未依其計畫確實執行者，得\r\n    採取第三項之監理措施。\r\n二、命令其停售保險商品或限制其保險商品之開辦。\r\n三、限制其資金運用範圍，或為其他必要處置。\r\n四、限制其對負責人有酬勞、紅利、認股權憑證或其他類似性質給付之行\r\n    為。\r\n保險業資本適足率低於百分之一百五十者，主管機關除前項措施外，得視\r\n情節輕重，採取下列措施之一部或全部：\r\n一、解除其董（理）事、監察人職務，並通知公司登記主管機關註銷其登\r\n    記。\r\n二、停止其董（理）事、監察人於一定期間內執行職務。\r\n三、保險業取得或處分特定資產，應先經主管機關核准。\r\n四、命令其處分特定資產。\r\n五、限制或禁止其與利害關係人之授信或其他交易。\r\n六、命令其負責人之報酬予以調降，且不得逾該保險業資本適足率低於百\r\n    分之一百五十前十二個月內對該負責人支給之平均報酬。\r\n七、限制增設或命令限期裁撤分支機構或部門。\r\n八、派員監管或為其他必要處置。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保險業同業公會應訂定共同性之作業規範，協助會員建立符合其風險狀況\r\n之資本適足性自行評估程序，與訂定維持適足資本之策略。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保險業應依主管機關規定揭露資本適足性相關資訊。\r\n保險業不得將資本適足性相關資料，作為業務上之不當比較、宣傳或競爭\r\n，並不得令其招攬人員為不當之業務競爭。\r\n前項不當比較、宣傳或競爭及其招攬人員不當業務競爭等事項之自律規範\r\n，由保險業同業公會訂定之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本辦法自中華民國九十七年一月一日施行。"
		}
	]
}