{
	"法規性質": "命令",
	"法規名稱": "外銷品沖退原料稅辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350023&LNNDATE=20011226&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20011226",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第五十七條第五項及貨物稅條例第四條第二項規定訂定之\r\n。\r\n外銷品沖退稅事項，依本辦法之規定；本辦法未規定者，適用其他法令之\r\n規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱主管機關為財政部，經辦機關為海關、稅捐稽徵機關。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "外銷品沖退原料稅之申請，以貨品業已外銷者為限。\r\n將貨品售予在中華民國享有外交待遇之機關、個人或有其他應予退稅之特\r\n殊情形經財政部核准者，視同外銷，其出口日期以交易憑證所載之交貨日\r\n期為準。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "外銷品沖退原料稅以下列二種為限：\r\n一  進口關稅。\r\n二  貨物稅。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "由海關代徵之貨物稅，應隨同關稅一併辨理沖退。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "進口原料之關稅為單一稅率者，其外銷品所得沖退之關稅及貨物稅，依其\r\n進口時適用之關稅稅率核計。\r\n進口原料之關稅為複式稅率者，不論其進口時課徵關稅所通用之稅率如何\r\n，其外銷品所得沖退之關稅及貨物稅，一律依海關進口稅則第二欄稅率核\r\n計。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依關稅法第四條採關稅配額方式進口之原料，不論其進口時適用較低關稅\r\n稅率 (配額內稅率) 或一般關稅稅率 (配額外稅率) ，其外銷品所得沖退\r\n之原料稅，一律依較低關稅稅率 (配額內稅率) 核計。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依關稅法第六十七條課徵額外關稅之進口原料加工外銷時，其所繳納之額\r\n外關稅，不予退還。但原貨復運出口，符合關稅法免徵關稅規定者，所繳\r\n納之額外關稅，得予退遠。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "外銷品沖退原料稅，由經濟部按各種外銷品產製正常情況所寫數量核定專\r\n案或通案原料核退標準；專案原料核退標準之適用期間以不超過三年為限\r\n；通案原料核退標準之通用期問以不超過五年為限；屆期均應由廠商重新\r\n申請核定。\r\n前項原料核退標準應由外銷廠商於開始製造時造具「製成品所需用料計算\r\n表」及有關外銷文件、用量資料送請經濟部審核；經濟部應於收文之翌日\r\n起三十日內核定並發布，或將未能核定原因通知原申請廠商。但必要時得\r\n延長之，最長不得超過三十日。\r\n外銷品使用原料、數量過於零星或價值低微或出口在先、申請審核原料核\r\n退標準在後，致無法查核其用料數量者，得不予核定或列入原料核退標準\r\n。\r\n外銷品原料核退標準核定後，廠商出口貨品之品名、規格、成分或其使用\r\n原料之名稱、規格、成分或應用數量，與核定之原料核退標準不符者，應\r\n向經濟部申請重新核定其核退標準。但其實際應用數量與核定標準用量相\r\n差未逾百分之五，或該項產品已訂有國家標準而未逾該國家標準所定之誤\r\n差容許率者，不在此限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "外銷品沖退原料稅之計算，依原料核退標準所列應用原料名稱及數量計算\r\n應沖退稅額。\r\n依前項規定計算應沖退稅額，如在財政部會商經濟部所定之比率或金額以\r\n下者，不予退還。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "外銷成品之離岸價格低於所用原料起岸價格時，原料稅應按離岸價格與起\r\n岸價格之比例核退。但有下列情形之一者，依前條規定沖退：\r\n一  出口成品之離岸價格不低於該成品出口放行日前三個月內所使用原料\r\n    之起岸價格者。\r\n二  經貿易主管機關證明另有貨價收入，合計致成品之實際離岸價格高於\r\n    其所使用原料之起岸價格者。\r\n三  因前批外銷品有瑕疵，由買賣雙方協議，以後批貨品低價折售或約定\r\n    於此批外銷品離岸價格中扣除，致成品離岸價格低於原料起岸價格，\r\n    經貿易主管機關專案核准者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "外銷品業經定有原料核退標準者，廠商於貨品外銷後，得逕向經辦機關申\r\n訂沖退原料稅。\r\n外銷品使用進口原料屬於零件組件部分，其不要求計算損耗，並於成品出\r\n口時事先報明請海關查驗者，得不申請訂定退稅標準，核實退稅。但其所\r\n使用之零件組件情形特殊且未訂定退稅標準者，海關得命檢具經濟部發給\r\n之證明文件後再行核退。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "外銷品原料稅除依規定不得退稅者外，其符合下列情形之一者，得向經辦\r\n機關申請辦理記帳：\r\n一  提供同額公債經財政部認可之有價證券擔保。\r\n二  提供經財政部核可之授信機構出具之書面保證。\r\n三  依第十四條規定，其外銷品原料稅准予自行具結者。\r\n廠商依前項第一款、第二款之規定申請辦理稅款記帳．應同時具結保證此\r\n項原料不移作內銷之用。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "外銷廠商符合下列規定情形之一者，其外銷品原稅准予自行具結：\r\n一  過去二年平均外銷實績年在新臺幣六千萬元以上，或沖退稅金額年在\r\n    新臺幣三千萬元以上；或過去三年平均外銷實績年在新臺幣四千萬元\r\n    以上，或沖退稅金額年在新臺幣二千萬元以上；或過去四年平均外銷\r\n    實績年在新臺幣二千萬元以上，或沖退稅金額年在新臺幣一千萬元以\r\n    上；經查同期間內平均無虧損、無違章漏稅不良記錄，其過去年度如\r\n    有虧損亦已彌補者。\r\n二  合於促進產業升級條例第八條規定之新興重要策略性產業。\r\n前項第一款過去三年之實績於第三年度開始後已達新臺幣四千萬元，或沖\r\n退稅金額新臺幣二千萬元；或過去四年之實績於第四年度開始後已達新臺\r\n幣二千萬元，或沖退稅金額新臺幣一千萬元；而其過去二年度或三年度經\r\n年終查帳平均無虧損、無違章漏稅不良紀錄者，視為已滿三年或四年。\r\n依第一項第二款規定申請自行具結之廠商如開始營業已逾一年度者，應查\r\n明其上年度無虧損、無違章漏稅不良紀錄。\r\n前三項所稱無違章漏稅不良紀錄，係指各該所定期間內無漏稅或所漏稅額\r\n合計未滿新臺幣五十萬元者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "前條第一項第一款規定之廠商，應檢具下列文件，向經辦機關申請核定後\r\n准予自行具結：\r\n一  外匯或貿易主管機關有關外銷實績之證明。但適用沖退稅金額之規定\r\n    申請者，依經辦機關之紀錄為準。\r\n二  當地稅捐稽徵機關有關查帳之證明。\r\n三  切結書。\r\n前項規定之證明或紀錄，均以申請前各年度一月至十二月之證明或紀錄為\r\n準。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "已核准自行具結廠商，在辦理自行具結記帳年度內，經發現其有下列情況\r\n之一者，停止其自行具結：\r\n一  有違章漏稅情事，其所漏稅額合計在新臺幣五十萬元以上者。\r\n二  營業狀況顯有惡化。\r\n三  提供偽造、變造等不實證件，取得自行具結資格者。\r\n經停止自行具結記帳廠商，其未到期部分之稅款，應於海關通知期限內提\r\n供授信機構擔保，其未提供擔保者，海關應即予追繳其欠繳之稅款及滯納\r\n金。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "外銷品應退之原料稅，應依下列起算日起於一年六個月內，檢附有關出口\r\n證件申請退還，逾期不予受理：\r\n一  進口之原料稅自該項原料進口放行之翌日起。\r\n二  國產原料之貨物稅自該項原料出廠之翌日起。\r\n廠商因具有關稅法第五十七條第四項之特殊情形，致不能於前項規定期限\r\n內申請沖退稅者，得於期限屆滿前一個月內向財政部申請展延，其展延，\r\n以一年為限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "記帳之外銷品原料稅不能於規定期限內沖退者，應即補繳稅款，其稅款金\r\n額之計算，應以該項原料進口當時依關稅罄核定之完稅價格及稅率為準，\r\n並由經辦機關於記帳保證書內註明。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "辦理稅款記帳之加工外銷原料，未依規定向經辦機關補繳稅款及滯納金，\r\n不得轉供內銷。\r\n已補繳稅款及滯納金之原料，於加工外銷出口後，仍得依本辦法規定申請\r\n退還所繳之稅款。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "應補繳之稅款及滯納金、業務費未能依限繳清，或違反前條第一項規定，\r\n或對於主管機關、經辦機關所要求之資料未予必要之合作或拒絕提供者，\r\n依關稅法第八十八條規定停止其六個月以下之記帳。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "加工外銷原料之稅款由授信機構擔保記帳者，該項記帳稅款於期限內沖銷\r\n後，經辦機關應即通知授信機構解除保證責任。未能依限沖銷者，其所應\r\n追繳之稅款及自稅款記帳之翌日起至稅款繳清之日止，照記帳稅款按日加\r\n徵萬分之五之滯納金，應由擔保授信機構負責清繳。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "沖退原料稅之申請，應於成品出口後，依第十七條所定期限，檢附出口報\r\n單副本、進口報單副之影本及有關證件向經辦機關提出，經辦機關於收到\r\n申請書之翌日起五十日內辦畢。其因手續不符，或證件不全而不能辦理時\r\n，應以書面通知申請人，但其情形可補正者，應限期補正，並以補正齊全\r\n之日為其提出申請沖退稅之日期。\r\n海關核發出口報單副本之日數，應自規定之沖退稅期限內予以扣除。但其\r\n可歸責於廠商之日數，不得扣除。\r\n前項海關核發出口報單副本之日數，係指自出口報單副本所載出口放行之\r\n翌日起至海關核發出口報單副本之日止。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "合作外銷廠商申請沖退原料稅案件，應由原供應廠商出具同意書，或於出\r\n口報單或沖退稅申請書上蓋章證明表示同意。\r\n前項應出具沖退原料稅同意書之廠商如已停業，並有原設立登記主管機關\r\n或稅捐機關出具之停業屬實文件者，得僅由該申請廠商具結辦理沖退原料\r\n稅。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "需辦理沖退稅之外銷貨品，廠商於報運出口時，應依下列規定辦理：\r\n一  出口報單應註明需沖退稅，並檢附外銷品使用原料及其供應商資料清\r\n    表，依照有關退稅標準，據實報明外銷品及加工所使用原務料之名稱\r\n    、品質、規格、成分、數量或重量與各供應廠商名稱、供應數量及來\r\n    源資料。\r\n二  訂有通案退稅標準之外銷品，如依照有關規定須另按專案退稅標準辦\r\n    理沖退稅者，除依照前款規定辦理外，並應於出口報單上，詳細報明\r\n    所用專案標準之核定文號及其規定之用料標準，未曾報明者，按通案\r\n    標準核計沖退。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "申請沖退原料稅之外銷貨品，如品名、規格、成分或其使用之原料名稱、\r\n規格、成分與原料核退標準規定不符者，經辦機關應以書面通知申請人，\r\n檢具有關證件向經濟部申請證明或解釋，送經辦機關辦理。\r\n前項規格、成分不第案件，如廠商無法取得經濟部出具之證明或解釋，經\r\n辦機關亦無法查核，且廠商亦未能提供足資證明之資料者，經辦機關得按\r\n較低原料價格及稅率核退；如無較低原料價格及稅率可資計算者，按七折\r\n核退。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "外銷廠商申請沖退原料稅案件得於出口後單獨或集合多批合併申請，每批\r\n均應一次全部申請沖退。但漏未申請者，得於規定申請沖退稅期限內請求\r\n補辦一次。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "外銷品原料退稅案件核定後查有溢退或短退稅者，經辦機關應向有關廠商\r\n追繳或補退，或由廠商自動繳回或申請補退。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "供加工外銷之進口原料，在進口放行之翌日起一年內因故復運出口經財政\r\n部核准者，免徵其進口關稅及貨物稅。\r\n依前項規定辦理免徵手續，應在原料復運出口之翌日起六個月內檢附出口\r\n報單副本及有關證件提出申請，逾期不予受理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "已報運出口之外銷品，在出口放行之翌日起五年內因故退貨復運進口者，\r\n免徵成品進口關稅及貨物稅。但出口時已退之原料稅，應仍按原額補徵。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "參加國外商品展覽會或博覽會之貨品，應於出口前由貿易主管機關關開列\r\n詳細清冊送請經辦機關辦理退稅。如該項貨品於事後仍須運品者，應按前\r\n條規定補徵。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "外銷品沖退稅案件，如退稅廠商或原料退稅之進口商有應補繳之稅款、罰\r\n鍰及應收之滯納金、業務費等，應於核退稅款內扣繳。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "依本辦法規定應徵之滯納金、業務費以新臺幣十元為起徵額，不滿十元者\r\n免計。\r\n依本辦法規定稅款記帳案件，其沖帳餘額未逾新臺幣一百元者，免予補徵\r\n。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "外銷品原料核退標準變更或廢止時，其新舊標準之適用以該外銷品出口日\r\n期為準，但法令另有規定者，從其規定。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法有關退稅規定，於記帳沖銷案件準用之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本辦法修正施行前已出口之外銷品，其有關沖退稅事項，仍依修正前之規\r\n定辦理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}