{
	"pcode": "K0090030",
	"type": "命令",
	"title": "航空貨物集散站經營業管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0090030&LNNDATE=20011127&LSER=001",
	"category": [
		"交通法規",
		"航空目"
	],
	"date": "20011127",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依民用航空法第七十二條之一規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則所稱航空貨物集散站經營業 (以下簡稱集散站經營業) 係指提供場\r\n所及設備，經營航空貨物集散而受報酬之事業。"
		},
		{
			"number": 300,
			"content": "航空貨物集散站經營業務範圍如下：\r\n一  航空貨物與航空貨櫃、貨盤之裝櫃、拆櫃、裝盤、拆盤、裝車、卸車\r\n    。\r\n二  進出口貨棧。\r\n三  航空貨櫃、貨盤保養、維護及整修。\r\n四  其他與航空貨物集散站倉儲有關之業務。"
		},
		{
			"number": 400,
			"content": "申請經營集散站經營業者，應檢附下列文件一式二份，申請民用航空局 (\r\n以下簡稱民航局) 核轉交通部許可籌設。\r\n一  申請書 (如附件一) 。\r\n二  營運計畫書：包括資金籌募計畫、資本運用、貨量預估、營運收支預\r\n    估、人事組織概況及其他有關事項。\r\n三  設置地點及該地交通狀況。\r\n四  有關設施預計配置圖。\r\n五  申請人視其性質，另檢附下列文件：\r\n (一) 籌設中之公司：應檢附全體股東或發起人名冊及戶籍證明、公司章\r\n      程草案。\r\n (二) 已設立之公司：應檢附公司章程修正草案、公司執照影本、營利事\r\n      業登記證影本。"
		},
		{
			"number": 500,
			"content": "集散站經營業之實收資本額不得低於新台幣二億元。"
		},
		{
			"number": 600,
			"content": "航空貨物集散站應設置於距國際機場二十五公里範圍以內，交通便利其出\r\n入通路不妨礙附近交通秩序與安全之處所。\r\n航空貨物集散站整塊土地面積應不得少於一萬六千五百平方公尺，其供停\r\n車場使用之土地應不得少於土地總面積五分之二。\r\n前項土地總面積五分之二之比例限制，得專案申請民航局核轉交通部核准\r\n放寬。但不得少於土地總面積百分之三十。\r\n航空貨物集散站申請設置地點應經民航局會同海關勘查同意。"
		},
		{
			"number": 700,
			"content": "經許可籌設之集散站經營業者，應於四年內依法向有關機關辦妥登記，備\r\n妥有關場地、設備、設施，並應向海關辦理登記，取得證明文件後，檢附\r\n下列文件一式二份提出申請，經民航局與相關機關會勘同意並核轉交通部\r\n核准，由民航局核發集散站經營業許可證 (如附件二) 後，始得營業：\r\n一  申請書 (如附件三) 。\r\n二  公司執照暨營利事業登記證影本。\r\n三  公司章程。\r\n四  董事、監察人名冊 (如附件四) 。\r\n五  海關核發之進出口貨棧登記證。\r\n六  航空貨物集散站土地及建築物所有權或使用權利證明文件。\r\n七  土地登記簿謄本、地籍圖謄本。\r\n未能依前項規定於四年內申請核發集散站經營業許可證者，如有正當理由\r\n者得申請民航局核轉交通部核准延展一次，其延展期限不得超過二年。但\r\n為配合國家重大建設工程之施工致需延展籌設許可者，不受延展一次之限\r\n制。\r\n民航局核發集散站經營業許可證時，應通知有關機關。"
		},
		{
			"number": 800,
			"content": "集散站經營業於總站以外之其他處所設置分站者，其設置標準應符合第六\r\n條之規定，並應檢附下列文件一式二份申請民航局核轉交通部許可籌設：\r\n一  申請書。\r\n二  相關設施設計圖。\r\n三  相關位置圖或配置圖。\r\n四  設施設置前後之營運狀況差異分析，包括：作業面積 (含倉儲設施、\r\n    停車場) 資本運用、貨量預估、營運收支預估、人力調派及其他有關\r\n    事項。\r\n五  設置地點及該地交通狀況。\r\n六  土地所有權或使用權利證明文件。\r\n七  土地登記簿謄本、地籍圖謄本。\r\n集散站經營業分站申請營業時，準用第七條第一項之規定。但應另檢附原\r\n領集散站經營業許可證向民航局申請換發後，始得營業。"
		},
		{
			"number": 900,
			"content": "集散站經營業申請於原核准土地範圍內增建、改建建物或新建地上物時，\r\n應檢附第八條第一項各款文件，申請民航局核准興建，並於興建完成後檢\r\n附第七條第一項各款文件，經民航局與相關機關會勘同意後始得啟用。\r\n集散站經營業申請於原核准土地範圍外相鄰之土地上增設航空貨物集散站\r\n相關設施時，其停車場面積得合併計算之，但應符合第六條第二項之規定\r\n，並準用前項之規定。\r\n前項申請，集散站經營業應於民航局核轉交通部核准後，始得增設或啟用\r\n。"
		},
		{
			"number": 901,
			"content": "集散站經營業設置快遞貨物專區或專差快遞貨物專區，除應符合海關相關\r\n規定外，並應檢附下列文件報請民航局備查：\r\n一  設施配置圖。\r\n二  海關核發之快遞貨物專區或專差快遞貨物專區貨棧登記證影本。"
		},
		{
			"number": 902,
			"content": "集散站經營業者其人員、車輛及貨物進出機場各區及其作業，應依海關、\r\n安檢及其他相關法令規定辦理。"
		},
		{
			"number": 903,
			"content": "機場外集散站經營業貨物進出機場應於交接區內辦理。\r\n前項貨物進出機場應以整盤、整櫃方式辦理。但與機場內集散站經營業所\r\n處理之貨物進行拆、併盤櫃作業者或因盤櫃傾倒或其他必要之整理者，不\r\n在此限。\r\n機場外集散站經營業貨物於交接區內由航空公司或受其委託之航空站地勤\r\n業與集散站經營業自行交接、保管及拖送。\r\n機場外集散站經營業對進出交接區內人員、車輛及作業秩序，應負管理責\r\n任，以維機場整體安全。"
		},
		{
			"number": 1000,
			"content": "集散站經營業許可證不得出租或轉移他人使用。"
		},
		{
			"number": 1100,
			"content": "集散站經營業於年度終了六個月內，應將資產負債表、損益表及營利事業\r\n所得結算申報書，報請民航局備查。"
		},
		{
			"number": 1200,
			"content": "集散站經營業應將有關貨量統計比較表依地區、貨物、航空公司及承攬業\r\n分類，於次月十五日前報民航局備查。"
		},
		{
			"number": 1300,
			"content": "集散站經營業應依國際空運協會危險物品規則處理航空貨運危險物品。"
		},
		{
			"number": 1400,
			"content": "集散站經營業經核准登記發給集散站經營業許可證後，有下列情事之一者\r\n，由民航局報請交通部廢止其許可後，註銷其許可證，並通知有關機關：\r\n一  受勒令歇業處分者。\r\n二  自發給集散站經營業許可證之日起，逾六個月未開業或開業後停業逾\r\n    六個月者。但有正當理由，並依規定程序申請核准延展者，不在此限\r\n    。\r\n三  依法解散者。\r\n集散站經營業結束營業，應先報請民航局轉報交通部備查，並自歇業之日\r\n起三十日內，將原領許可證繳銷，逾期未繳送時，由民航局逕行公告註銷\r\n。"
		},
		{
			"number": 1500,
			"content": "集散站經營業公司名稱、組織、代表人、董事、監察人、資本額、本公司\r\n所在地變更，應依法辦妥變更登記後十五日內，報請民航局核備。\r\n前項公司名稱、組織、代表人、資本額、本公司所在地變更，應於辦妥變\r\n更登記後檢附換證費申請換發集散站經營業許可證。"
		},
		{
			"number": 1600,
			"content": "航空貨物集散站內設立之進出口貨棧，其登記與管理應另依海關有關規定\r\n辦理。"
		},
		{
			"number": 1700,
			"content": "民航局為維護飛航安全或公共利益之需要，得派員檢查集散站經營業各項\r\n人員、設備，並督導其業務，集散站經營業者不得拒絕、規避或妨礙，如\r\n有缺失應通知限期改善。\r\n集散站經營業逾期未改善，或拒絕、規避或妨礙檢查者，民航局得報請交\r\n通部核准後，停止其一部或全部之營業。"
		},
		{
			"number": 1800,
			"content": "民用航空運輸業應依第四條及第七條之規定，報請民航局核轉交通部許可\r\n後，由民航局核發自辦航空貨物集散站經營業務許可證 (如附件五) ，始\r\n得自辦其自營之航空器所承運貨物之集散業務。"
		},
		{
			"number": 1900,
			"content": "前條規定於依條約、協定或基於平等互惠原則，以同樣權利給與中華民國\r\n民用航空運輸業在其國內經營航空貨物集散站經營業務之外籍民用航空運\r\n輸業，準用之。\r\n外籍民用航空運輸業依前項規定申請籌設航空貨物集散站者，應另檢附公\r\n司登記國主管機關之證明文件影本。\r\n外籍民用航空運輸業依前二項規定取得籌設許可申請開始營業者，應另檢\r\n附經濟部核發之認許證影本。\r\n第一項及第二項各類文件如為外文者，應檢附中文譯本，並應經中華民國\r\n相關駐外使領館或代表機構驗證。"
		},
		{
			"number": 2000,
			"content": "集散站經營業之各項收費費率，由集散站經營業者訂定並報民航局核轉交\r\n通部備查。"
		},
		{
			"number": 2100,
			"content": "集散站經營業申請核發集散站經營業許可證時，應繳納許可證費新臺幣三\r\n萬六千元。\r\n集散站經營業申請換、補發許可證，應繳納換、補證費新臺幣二千一百元\r\n。"
		},
		{
			"number": 2200,
			"content": "中外籍民用航空運輸業自辦其自營之航空器所承運貨物之集散業務時，準\r\n用第六條第一項及第四項、第八條、第九條、第九條之一、第九條之二、\r\n第十條、第十一條、第十二條至第十七條、第二十條、第二十一條之規定\r\n。"
		},
		{
			"number": 2300,
			"content": "本規則自發布日施行。"
		}
	]
}