{
	"法規性質": "命令",
	"法規名稱": "期貨信託事業管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400137&LNNDATE=20081030&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20081030",
	"法規內容": [
		{
			"編章節": "第 一 章  總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依期貨交易法（以下簡稱本法）第八十二條第三項及第八十八條準\r\n用第六十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "期貨信託事業得經營下列業務：\r\n一、向不特定人或符合主管機關所定資格條件之人募集期貨信託基金發行\r\n    受益憑證，並運用期貨信託基金從事交易或投資。\r\n二、其他經主管機關核准之有關業務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱負責人，指依公司法第八條或其他法律規定應負責之人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本規則所稱業務員，指為期貨信託事業從事下列業務之人員：\r\n一、辦理受益憑證之募集發行及銷售。\r\n二、期貨交易及相關投資之研究分析。\r\n三、基金之經營管理。\r\n四、執行基金之交易及投資。\r\n五、內部稽核。\r\n六、主辦會計。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本規則所稱基金經理人，指從事前條第三款規定業務並向中華民國期貨業\r\n商業同業公會 (以下簡稱同業公會)登記為基金經理人之業務員。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "期貨信託事業應依主管機關所定之證券暨期貨市場各服務事業建立內部控\r\n制制度處理準則及同業公會等經主管機關指定之期貨相關機構訂定之期貨\r\n信託事業內部控制制度標準規範規定，訂定內部控制制度。\r\n期貨信託事業業務之經營，應依法令、章程及前項內部控制制度為之。\r\n第一項內部控制制度之訂定或變更，應報經董事會同意，並留存備查；經\r\n主管機關或主管機關指定之期貨相關機構通知變更者，應於限期內變更。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "期貨信託事業應設置內部稽核，定期或不定期稽核公司之財務及業務，並\r\n作成稽核報告，備供查核。\r\n前項之稽核報告，應包括公司之財務、業務及洗錢防制是否符合有關法令\r\n及公司內部控制制度規定。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "期貨信託事業有下列情事之ㄧ者，應先報主管機關核准：\r\n一、變更公司名稱。\r\n二、變更公司章程。\r\n三、停業、復業或終止營業。\r\n四、解散或合併。\r\n五、讓與全部或主要部分之營業或財產。\r\n六、受讓他人全部或主要部分之營業或財產。\r\n七、變更資本額。\r\n八、變更公司或分支機構營業處所。\r\n九、其他經主管機關規定應經核准之事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "期貨信託事業有下列情事之一者，除依相關法令辦理外，並應函送同業公\r\n會彙報主管機關：\r\n一、開業。\r\n二、變更董事、監察人或經理人。\r\n三、期貨信託事業或其負責人或業務員，因業務上關係發生訴訟、非訟事\r\n    件，或為破產人或強制執行之債務人，或其負責人或業務員有銀行退\r\n    票或拒絕往來之情事。\r\n四、董事、監察人、經理人或持有已發行股份總數百分之五以上之股東持\r\n    股之變動。\r\n五、其他經主管機關規定應申報之事項。\r\n前項第二款、第四款及第五款規定於他業兼營期貨信託事業者不適用。\r\n第一項第一款事項，公司應事先申報；第二款及第三款事項，公司應於知\r\n悉或事實發生之日起五個營業日內申報；第四款事項，董事、監察人、經\r\n理人或持有已發行股份總數百分之五以上之股東應於次月五日前向公司申\r\n報，公司應於同月十五日前彙總申報。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "期貨信託事業應將重大影響受益人權益之事項，於事實發生之日起二日內\r\n公告，向主管機關申報並抄送同業公會。\r\n前項所稱重大影響受益人權益之事項，指下列事項：\r\n一、存款不足之退票、拒絕往來或其他喪失債信情事。\r\n二、因訴訟、非訟、行政處分或行政爭訟事件，造成公司營運重大困難。\r\n三、向法院聲請重整。\r\n四、董事長、總經理或三分之ㄧ以上董事發生變動。\r\n五、變更公司或所經理期貨信託基金之簽證會計師。但變更事由係會計師\r\n    事務所內部調整者，不包括在內。\r\n六、有第八條第三款至第六款情事之ㄧ。\r\n七、向與公司具有公司法第六章之ㄧ所定關係企業之關係者，或公司董事\r\n    、監察人、經理人或持有已發行股份總數百分之五以上股東本人或其\r\n    關係人購買不動產。\r\n八、向不特定人募集之期貨信託基金暫停及恢復計算買回價格。\r\n九、經理之期貨信託基金移轉他期貨信託事業承受。\r\n十、向不特定人募集之期貨信託基金合併。\r\n十一、向不特定人募集之期貨信託基金之契約終止。\r\n十二、兼營期貨信託事業之期貨經理事業依期貨信託事業設置標準第四十\r\n      五條規定申請改制為期貨信託事業。\r\n前項第七款所稱關係人，指下列情形之一：\r\n一、本人為自然人者，指其配偶、二親等以內之血親及本人或配偶為負責\r\n    人之企業。\r\n二、本人為法人者，指具有公司法第六章之ㄧ所定關係企業關係之法人。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "期貨信託事業之董事、監察人或持有已發行股份總數百分之五以上之股東\r\n，除主管機關另有規定外，不得擔任其他期貨信託事業之持有已發行股份\r\n總數百分之五以上之股東。\r\n與期貨信託事業之董事、監察人或持有已發行股份總數百分之五以上之股\r\n東，具有公司法第六章之一所定關係企業之關係者，除主管機關另有規定\r\n外，不得擔任其他期貨信託事業之董事、監察人或持有已發行股份總數百\r\n分之五以上之股東。\r\n因合併致違反前二項規定者，應自合併之日起一年內，調整至符合規定。\r\n第一項及第二項持有已發行股份總數百分之五以上之股東，其股份之計算\r\n，包括其配偶、未成年子女及利用他人名義持有者。\r\n本規則所稱利用他人名義持有者，指具備下列要件：\r\n一、直接或間接提供股票與他人或提供資金與他人購買股票。\r\n二、對該他人所持有之股票，具有管理、使用或處分之權益。\r\n三、該他人所持有股票之利益或損失全部或部分歸屬於本人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "期貨信託事業應有一名以上符合期貨信託事業設置標準第十二條所定資格\r\n條件之股東，除以發行新股分配員工紅利、發行新股保留由員工承購或符\r\n合一定條件者外，其合計持有股份不得少於已發行股份總數百分之二十。\r\n前項股東轉讓持股時，期貨信託事業應於轉讓前申報主管機關備查。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "期貨信託事業之股東，除符合期貨信託事業設置標準第十二條資格條件者\r\n外，每一股東與其關係人及股東利用他人名義持有股份合計，不得超過該\r\n公司已發行股份總數百分之二十五。\r\n前項所稱關係人，指下列情形之一：\r\n一、股東為自然人者，指其配偶、二親等以內之血親及股東本人或配偶為\r\n    負責人之企業。\r\n二、股東為法人者，指具有公司法第六章之ㄧ所定關係企業關係之法人。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "期貨信託事業不得擔任期貨信託基金所持有股票之發行公司之董事或監察\r\n人。但主管機關另有規定者，不在此限。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "期貨信託事業經營業務，應由登記合格之業務員執行業務。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "期貨信託事業之負責人、業務員及其他從業人員，於從事期貨信託業務及\r\n其他經主管機關核准之有關業務之行為，視為該事業授權範圍內之行為。"
		},
		{
			"編章節": "第 二 章 財務"
		},
		{
			"條號": "第 17 條",
			"條文內容": "期貨信託事業應於辦理公司登記後，向主管機關指定之金融機構繳存營業\r\n保證金新臺幣二千五百萬元。\r\n前項之金融機構為經核准經營保管業務，並符合主管機關認可之信用評等\r\n機構評等達一定等級以上之銀行。\r\n第一項之營業保證金，應以現金、政府債券或符合主管機關核准或認可之\r\n信用評等機構評等達一定等級以上之有價證券繳存。\r\n期貨信託事業所繳存之營業保證金不得分散存放、辦理掛失或解約，所繳\r\n存之標的及其保管憑證不得設定任何擔保，且非經主管機關核准，不得辦\r\n理提取或調換。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "期貨信託事業應依主管機關規定提撥一定比率之特別盈餘公積。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "期貨信託事業之資金，不得貸與他人、購置非營業用之不動產或移作他項\r\n用途。非屬經營業務所需者，其資金運用以下列為限：\r\n一、國內之銀行存款。\r\n二、購買國內政府債券或符合主管機關核准或認可之信用評等機構評等達\r\n    一定等級以上之有價證券。\r\n三、購買國內之國庫券、可轉讓之銀行定期存單、商業票據或其他經核定\r\n    之短期票券。\r\n四、購買符合主管機關規定條件及一定比率之期貨信託基金或證券投資信\r\n    託基金受益憑證。\r\n五、其他經主管機關核准之用途。\r\n期貨信託事業除符合公司法第十六條第一項規定，並經主管機關核准者外\r\n，不得為保證、票據之背書、或提供財產供他人設定擔保。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "期貨信託事業應依規定編製財務報告，並於每會計年度終了後三個月內，\r\n公告並向主管機關申報經主管機關依證券交易法第三十七條第一項核准之\r\n會計師查核簽證、董事會通過及監察人承認之年度財務報告。\r\n前項年度財務報告之申報，應送由同業公會轉送主管機關。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "期貨信託事業募集之期貨信託基金，應與其事業及基金保管機構之自有財\r\n產分別獨立。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "期貨信託事業應將期貨信託基金交由基金保管機構保管，不得自行保管。\r\n信託業兼營期貨信託事業，符合下列規定之ㄧ者，得自行保管期貨信託基\r\n金：\r\n一、向第二條第一款符合主管機關所定資格條件之人募集之期貨信託基金\r\n    。\r\n二、向不特定人募集之每一期貨信託基金設有信託監察人，且能踐行期貨\r\n    信託基金管理辦法有關基金保管機構之相關義務。\r\n前項第二款應於申請募集期貨信託基金案件前，擬具信託監察人之選任方\r\n法及其踐行相當於基金保管機構義務之具體計畫，報經主管機關核准。\r\n期貨信託基金管理辦法第六十六條規定，於第二項第二款信託監察人準用\r\n之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "期貨信託事業於增資募集與發行有價證券或減資時，除本規則規定者外，\r\n應依發行人募集與發行有價證券處理準則規定辦理。\r\n未公開發行股票之期貨信託事業於增資發行有價證券或減資時，應檢具之\r\n申請書件及相關規範由主管機關公告。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "期貨信託事業申請辦理減資退回股本，除主管機關另有規定外，應符合下\r\n列條件：\r\n一、最近年度或半年度財務報告均經會計師查核簽證出具無保留意見，且\r\n    財務健全，無虧損及累積虧損情形。\r\n二、最近年度或半年度已依會計師在查核簽證時所出具之內部控制改進建\r\n    議書確實改進。\r\n三、最近三年未曾受本法第一百條第一項第二款至第四款、證券投資信託\r\n    及顧問法第一百零三條第二款至第五款或證券交易法第六十六條第二\r\n    款至第四款規定之處分。但其違法情事已具體改善並經主管機關認可\r\n    者，不在此限。\r\n期貨信託事業減資退回股本後，資本額不得低於依期貨信託事業設置標準\r\n第十ㄧ條所定最低實收資本額，且減資後之淨值，除主管機關另有規定外\r\n，不得少於新臺幣九億元。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "期貨信託事業為因應期貨信託基金管理辦法第七十四條第一項但書及期貨\r\n信託契約鉅額受益憑證之買回條款所規定之事由，得依規定以該期貨信託\r\n基金之資產為擔保向金融機構辦理借款，並以支付買回價金缺口為限。\r\n前項所稱買回價金缺口，指流動資產加計當日申購受益憑證發行價額扣除\r\n應保持之最低流動準備金及當日受益權單位買回價金總額後之餘額。\r\n期貨信託事業辦理第一項之借款期間，受益人申請買回應支付買回價金百\r\n分之二之買回費用，買回費用應歸入期貨信託基金資產。\r\n辦理第一項借款之利息費用由期貨信託事業負擔，且借款契約應明定，借\r\n款金額逕撥入期貨信託基金專戶。\r\n期貨信託事業應於辦理借款時，依期貨信託契約規定之方式公告，期間終\r\n止時亦同。\r\n期貨信託事業辦理第一項借款，其相關借款決策作業，應作成書面紀錄並\r\n建檔，至少保存五年。"
		},
		{
			"編章節": "第 三 章 業務"
		},
		{
			"條號": "第 26 條",
			"條文內容": "期貨信託事業應依本法、本法授權訂定之命令及契約規定，以善良管理人\r\n之注意義務及忠實義務，本誠實信用原則執行業務。\r\n前項事業，除法令另有規定外，不得有下列行為：\r\n一、以業務上所知悉之消息洩露予他人或從事期貨交易及期貨相關現貨商\r\n    品買賣之活動。\r\n二、運用期貨信託基金從事期貨交易及期貨相關現貨商品買賣時，為自己\r\n    或他人之利益買入或賣出，或無正當理由，與受託投資資金為相對委\r\n    託之交易。\r\n三、為虛偽、詐欺或其他足致他人誤信之行為。\r\n四、運用期貨信託基金從事期貨交易及期貨相關現貨商品買賣時，未將證\r\n    券商、期貨商或其他交易對手退還手續費或給付其他利益歸入基金資\r\n    產。\r\n五、約定或提供特定利益、對價或負擔損失，促銷受益憑證。\r\n六、轉讓出席股東會委託書或藉行使期貨信託基金持有股票之投票表決權\r\n    ，收受金錢或其他利益。\r\n七、運用期貨信託基金從事交易或投資時，意圖抬高或壓低某種期貨交易\r\n    契約、期貨相關現貨商品之交易價格，或從事其他足以損害期貨信託\r\n    基金投資人權益之行為。\r\n八、運用期貨信託基金從事期貨交易及期貨相關現貨商品買賣時，將已成\r\n    交之買賣委託，自基金帳戶改為自己或他人帳戶，或自自己或他人帳\r\n    戶改為基金帳戶。\r\n九、於公開場所或傳播媒體，對個別期貨交易契約或有價證券之買賣進行\r\n    推介、提供交易策略之建議，或對個別期貨交易契約或有價證券未來\r\n    交易價位作研判預測、建議。\r\n十、利用非專職人員招攬客戶或給付不合理佣金。\r\n十一、於非登記之營業處所經營業務。\r\n十二、其他影響客戶之權益或本事業之經營者。\r\n第一項事業對於客戶個人資料、往來交易資料及其他相關資料，除其他法\r\n律另有規定外，應保守秘密。\r\n期貨信託事業應依同業公會規定訂定內部人員管理規範，並執行之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "期貨信託事業經核發營業執照後，應於一個月內申請募集期貨信託基金，\r\n並依期貨信託基金管理辦法規定辦理。\r\n期貨信託事業未依前項規定提出申請或募集成立期貨信託基金者，廢止其\r\n營業之許可，並通知限期繳銷許可證照；屆期不繳銷者，由主管機關公告\r\n註銷之。\r\n他業兼營期貨信託事業於經主管機關許可並完成登記後二年內，未申請募\r\n集期貨信託基金者，除主管機關另有規定外，廢止其兼營業務之許可。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "期貨信託事業募集期貨信託基金，非經主管機關核准，不得為之；其申請\r\n核准應檢附之書件、審核程序、核准條件及其他應遵行事項，依期貨信託\r\n基金管理辦法規定。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "期貨信託事業及基金保管機構應將期貨信託基金之公開說明書、有關銷售\r\n之文件、期貨信託契約及最近期財務報告，置於其營業處所及基金銷售機\r\n構之營業處所，以供查閱。\r\n前項公開說明書及最近期財務報告並應上傳至主管機關指定之資訊申報網\r\n站。他業兼營期貨信託事業者，已將最近期財務報告，依信託業法第三十\r\n九條或證券投資信託事業管理規則第二十一條規定，於指定網站辦理公告\r\n事宜者，不在此限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "期貨信託事業接受客戶申購期貨信託基金受益憑證前，應提供風險預告書\r\n，指派登記合格之業務員向申購人告知期貨信託基金之性質及可能之風險\r\n。\r\n前項風險預告書應由申購人簽名或蓋章及加註日期，一份由期貨信託事業\r\n留存，一份交付申購人存執。\r\n期貨信託事業依第一項辦理期貨信託基金性質與可能風險之告知作業時，\r\n如客戶曾購買具有性質與風險來源類似之期貨信託基金者，期貨信託事業\r\n得經客戶之同意，免辦理第一項風險告知作業，惟仍應提供風險預告書，\r\n並留存客戶同意免辦解說之同意書、客戶簽署之風險預告書及相關證明文\r\n件。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "期貨信託事業及其委任之基金銷售機構之宣傳資料及廣告物，其形式、內\r\n容、製作、傳播及申報等相關事項，由同業公會擬訂管理規範，申報主管\r\n機關備查；其修正時亦同。\r\n前項宣傳資料、廣告物及相關紀錄應保存二年。\r\n主管機關或其指定機構得隨時抽查期貨信託事業宣傳資料、廣告物及相關\r\n紀錄，期貨信託事業不得拒絕或妨礙。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "期貨信託事業為廣告、公開說明會及其他營業促銷活動時，不得有下列行\r\n為：\r\n一、藉主管機關對期貨信託基金募集之核准，作為證實申請事項或保證受\r\n    益憑證價值之宣傳。\r\n二、使人誤信能保證本金之安全或保證獲利者。\r\n三、提供贈品或以其他利益勸誘他人購買受益憑證。但主管機關另有規定\r\n    者，不在此限。\r\n四、對於過去之業績作誇大之宣傳或對同業為攻訐之廣告。\r\n五、為虛偽、詐欺或其他足致他人誤信之行為。\r\n六、對未經主管機關核准募集之期貨信託基金，預為宣傳廣告或其他促銷\r\n    活動。\r\n七、內容違反法令、期貨信託契約或公開說明書內容。\r\n八、為期貨信託基金績效之預測。\r\n九、促銷期貨信託基金，涉及對新臺幣匯率走勢之臆測。\r\n十、其他影響事業經營或受益人權益之事項。\r\n期貨信託事業委任之基金銷售機構從事基金之廣告、公開說明會及其他促\r\n銷活動違反前項規定，期貨信託事業及其基金銷售機構應依相關法令負其\r\n責任。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "期貨信託事業應充分知悉並評估客戶之投資知識、投資經驗、財務狀況及\r\n其承受投資風險程度。\r\n期貨信託事業及其基金銷售機構，對於首次申購之客戶，應要求其提出身\r\n分證明文件或法人登記證明文件，並填具基本資料。\r\n期貨信託事業及其基金銷售機構受理期貨信託基金申購、買回事宜，應依\r\n期貨信託契約、公開說明書及同業公會期貨信託基金募集發行銷售及其申\r\n購或買回作業程序辦理。對於一定金額以上或疑似洗錢之基金交易，其申\r\n購、買回或轉換應留存完整正確之交易紀錄及憑證，並應依洗錢防制法規\r\n定辦理。\r\n期貨信託事業給付受益人買回價金時，應依公開說明書規定，對交易行為\r\n符合該基金短線交易認定標準之受益人，扣除基金短線交易之買回費用，\r\n該買回費用應歸入基金資產。\r\n期貨信託事業之內部控制制度應包括充分瞭解客戶、銷售行為、短線交易\r\n防制、洗錢防制及法令所訂應遵循之作業原則。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "期貨信託事業行使期貨信託基金持有股票之投票表決權，除法令另有規定\r\n外，應由期貨信託事業指派該事業人員代表為之。\r\n期貨信託事業行使前項表決權，應基於受益人之最大利益，不得直接或間\r\n接參與該股票發行公司經營或有不當之安排情事。\r\n期貨信託事業於出席基金所持有股票之發行公司股東會前，應將行使表決\r\n權之評估分析作業，作成說明。\r\n期貨信託事業應將期貨信託基金所持有股票發行公司之股東會通知書及出\r\n席證登記管理，並應就出席股東會行使表決權，表決權行使之評估分析作\r\n業、決策程序及執行結果作成書面紀錄，循序編號建檔，至少保存五年。\r\n期貨信託事業出席期貨信託基金所持有基金之受益人會議，應基於該期貨\r\n信託基金受益人之最大利益行使表決權，並準用前二項規定。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "期貨信託事業應於營業處所備置所有有關業務之憑證、單據、帳簿、表冊\r\n、報告、紀錄、契約及其他相關文件，隨時供主管機關或主管機關指定之\r\n機構查核。\r\n前項憑證、單據、帳簿、表冊、報告、紀錄、契約及其他相關文件之保存\r\n方式及年限，除依商業會計法及相關法令規定外，並應符合同業公會訂定\r\n之相關規定。\r\n前項同業公會訂定之相關規定，應申報主管機關備查；其修正時亦同。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "主管機關或主管機關指定之機構得對期貨信託事業之業務、財務及其他必\r\n要事項進行查核。\r\n期貨信託事業對於前項之查核，應提出說明及提供相關文件。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "期貨信託事業應於每月十日以前，向同業公會申報上月份經營期貨信託相\r\n關業務表冊。\r\n前項之相關表冊，其格式由同業公會擬訂，申報主管機關備查；其修正時\r\n亦同。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "期貨信託事業因破產、解散、停業、歇業、撤銷或廢止許可等事由，致不\r\n能繼續從事期貨信託基金有關業務者，應洽由其他期貨信託事業承受其期\r\n貨信託基金有關業務，並經主管機關核准。\r\n期貨信託事業不能依前項規定辦理者，得由主管機關指定其他期貨信託事\r\n業承受；受指定之期貨信託事業，除有正當理由，報經主管機關核准者外\r\n，不得拒絕。\r\n期貨信託事業經理期貨信託基金顯然不善者，主管機關得命其將該期貨信\r\n託基金移轉於經主管機關指定之其他期貨信託事業經理。\r\n前三項之承受或移轉事項，應由承受之期貨信託事業公告。\r\n主管機關為第二項及第三項之指定或命令前，得由同業公會協調其他期貨\r\n信託事業承受。"
		},
		{
			"編章節": "第 四 章 投資外國期貨事業"
		},
		{
			"條號": "第 39 條",
			"條文內容": "期貨信託事業申請投資外國期貨事業，除法令另有規定者外，應符合下列\r\n各款規定：\r\n一、營業滿二年。\r\n二、最近三個月未曾受本法第一百條第一項第一款、證券投資信託及顧問\r\n    法第一百零三條第一款或證券交易法第六十六條第一款規定之處分。\r\n三、最近半年未曾受本法第一百條第一項第二款、證券投資信託及顧問法\r\n    第一百零三條第二款、第三款或證券交易法第六十六條第二款規定之\r\n    處分。\r\n四、最近一年未曾受本法第一百條第一項第三款、證券投資信託及顧問法\r\n    第一百零三條第四款或證券交易法第六十六條第三款規定之處分。\r\n五、最近二年未曾受本法第一百條第一項第四款、證券投資信託及顧問法\r\n    第一百零三條第五款或證券交易法第六十六條第四款規定之處分。\r\n六、最近期經會計師查核簽證之財務報告，每股淨值不低於面額。\r\n七、投資外國期貨事業之總金額，不得超過期貨信託事業淨值百分之十。\r\n    但有特殊需要經專案核准者，不在此限。\r\n期貨信託事業不符合前項第二款至第五款規定，其違法情事已具體改善並\r\n經主管機關認可者，不適用各該款規定。\r\n期貨信託事業投資外國期貨事業，應以該期貨信託事業所營業務為限。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "期貨信託事業申請投資外國期貨事業，應填具申請書，並檢具下列書件向\r\n主管機關申請核准：\r\n一、董事會或股東會議事錄。\r\n二、最近期經會計師查核簽證之財務報告。\r\n三、投資計畫書，應載明：\r\n（一）投資計畫：含投資目的及預期效益、資金來源及運用計畫、營業計\r\n      畫、資金回收計畫；如為控股公司型態者，應將再轉投資之投資計\r\n      畫一併提出。\r\n（二）業務經營規劃：含公司簡介、公司組織、設置地點、資本額、其他\r\n      主要發起人或股東之簡介、經營業務、營業項目、業務經營原則及\r\n      最近三年度財務狀況等項目。\r\n（三）未來二年之財務狀況之預估。\r\n四、新設公司或被投資公司之公司章程或相當於公司章程之文件。\r\n五、投資地之相關管理法令或自律公約。\r\n期貨信託事業應自核准投資外國期貨事業之日起六個月內，檢具實際投資\r\n之相關證明書件，申報主管機備查。\r\n期貨信託事業經主管機關核准之投資事項如有變更者，應於變更之日起十\r\n日內，申報主管機關備查。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "期貨信託事業經核准投資外國期貨事業後，對於資金之匯出、被投資外國\r\n期貨事業之登記或變更登記證明文件等，應於取得證明文件後五日內申報\r\n主管機關備查。\r\n前項資金之匯出應經主管機關核准，並依管理外匯條例有關規定辦理。\r\n期貨信託事業應於被投資外國期貨事業營業年度終了後六個月內，申報該\r\n被投資事業之年度財務報告。"
		},
		{
			"編章節": "第 五 章 人員"
		},
		{
			"條號": "第 42 條",
			"條文內容": "期貨信託事業之董事長應具備良好品德及有效領導期貨信託事業之能力，\r\n並具備下列資格之一：\r\n一、依期貨經理事業管理規則規定，取得期貨交易分析人員資格，並具專\r\n    業投資機構相關工作經驗二年以上者。\r\n二、經教育部承認之國內外專科以上學校畢業或具同等學歷，並具專業投\r\n    資機構相關工作經驗三年以上，曾擔任副總經理或同等職務，成績優\r\n    良者。\r\n三、有其他事實足資證明其具備證券、期貨或金融專業知識、經營經驗及\r\n    領導能力者。\r\n期貨信託事業之董事長應於選任後十日內，檢具相關資格證明文件，報經\r\n主管機關認可；其資格條件有未經主管機關認可者，主管機關得限期命期\r\n貨信託事業調整。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "期貨信託事業之總經理應具備良好品德與有效領導及經營期貨信託事業之\r\n能力，除信託業法或其他法律另有規定外，並應具備下列資格之一：\r\n一、依期貨經理事業管理規則規定，取得期貨交易分析人員資格，並具專\r\n    業投資機構相關工作經驗三年以上者。\r\n二、經教育部承認之國內外專科以上學校畢業或具有同等學歷，並具專業\r\n    投資機構相關工作經驗五年以上，曾擔任一年以上副總經理或同等職\r\n    務，或三年以上經理或同等職務，成績優良者。\r\n三、有其他學經歷足資證明其具備期貨專業知識、經營經驗及領導能力者\r\n    。\r\n期貨信託事業聘任總經理，應檢具規劃人選符合資格之證明文件，報主管\r\n機關審查合格後，始得充任。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "期貨信託事業業務部門之副總經理、協理、經理等，應具備領導及有效輔\r\n佐經營期貨信託事業之能力，並應具備下列資格之一：\r\n一、依期貨經理事業管理規則規定，取得期貨交易分析人員資格，並具專\r\n    業投資機構相關工作經驗一年以上者。\r\n二、經教育部承認之國內外專科以上學校畢業或具有同等學歷，並具專業\r\n    投資機構相關工作經驗三年以上，成績優良者。\r\n三、有其他學經歷足資證明其具備期貨專業知識、經營經驗及領導能力者\r\n    。\r\n前項所稱業務部門指從事第四條第一款至第五款業務之部門。\r\n期貨信託事業之董事及第一項人員擔任或直接從事第四條各款所定之職務\r\n者，應取得或具備第四十六條、第四十七條或第四十八條所定之資格條件\r\n。\r\n依其他法律或期貨信託事業組織章程規定與第一項人員職責相當者，準用\r\n第一項規定。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "期貨信託事業之部門主管及分支機構經理人，應具備領導及有效輔佐經營\r\n期貨信託事業之能力，並應具備下列資格之一：\r\n一、依期貨經理事業管理規則規定，取得期貨交易分析人員資格，並具專\r\n    業投資機構相關工作經驗一年以上者。\r\n二、依期貨商負責人及業務員管理規則第五條第一項第一款至第三款規定\r\n    ，取得期貨商業務員資格，並具專業投資機構相關工作經驗三年以上\r\n    者。\r\n三、曾擔任國內、外基金經理人工作經驗二年以上者。\r\n四、經教育部承認之國內外大學以上學校畢業或具有同等學歷，擔任證券\r\n    、期貨機構或信託業之業務人員四年以上者。\r\n五、有其他學經歷足資證明其具備期貨專業知識、經營經驗及領導能力者\r\n    。"
		},
		{
			"條號": "第 46 條",
			"條文內容": "期貨信託事業對於每一期貨信託基金之運用，均應指派具備下列資格條件\r\n之一之基金經理人專人負責：\r\nㄧ、依期貨經理事業管理規則規定，取得期貨交易分析人員資格者。\r\n二、依期貨商負責人及業務員管理規則第五條第一項第一款至第三款規定\r\n    ，取得期貨商業務員資格，並在專業投資機構從事期貨交易分析或交\r\n    易決定工作三年以上者。\r\n三、依期貨商負責人及業務員管理規則第五條第一項第一款至第三款規定\r\n    ，取得期貨商業務員資格，並曾任證券投資信託基金經理人或證券全\r\n    權委託投資經理人職務二年以上者。\r\n四、依期貨商負責人及業務員管理規則第五條第一項第一款至第三款規定\r\n    ，取得期貨商業務員資格，擔任全權委託期貨交易業務之交易決定人\r\n    員職務一年以上，無不良紀錄者。\r\n基金經理人得負責之基金數量、額度及其資格條件，由主管機關定之。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "期貨信託事業從事內部稽核業務之人員，應具備下列資格條件之一：\r\n一、依期貨經理事業管理規則規定，取得期貨交易分析人員資格，並在專\r\n    業投資機構從事證券、期貨或信託相關工作經驗一年以上者。\r\n二、依期貨商負責人及業務員管理規則第五條第一項第一款至第三款規定\r\n    ，取得期貨商業務員資格，並在專業投資機構從事證券、期貨或信託\r\n    相關工作經驗三年以上者。\r\n第四十二條至本條第一項所定專業投資機構及其工作項目，由主管機關公\r\n告。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "期貨信託事業從事第四條第一款至第四款業務之業務員，除基金經理人應\r\n符合第四十六條所定資格外，應具備下列資格條件之一：\r\n一、依期貨經理事業管理規則規定，取得期貨交易分析人員資格者。\r\n二、依期貨商負責人及業務員管理規則第五條第一項第一款至第三款規定\r\n    ，取得期貨商業務員資格者。\r\n基金銷售機構辦理期貨信託基金銷售業務之業務員應具下列資格條件之一\r\n，並向同業公會辦理登記：\r\n一、符合前項資格條件者。\r\n二、符合證券投資信託基金銷售人員資格條件，且參加同業公會所舉辦期\r\n    貨信託法規測驗合格者。\r\n基金銷售機構銷售人員辦理期貨信託基金銷售業務，應對銷售之期貨信託\r\n基金有充分之專業知識，其自律規範由同業公會定之。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "期貨信託事業之總經理、業務部門之副總經理、協理、經理及分支機構經\r\n理人、部門主管與業務員，除法令另有規定外，應為專任。\r\n期貨信託事業負責人及前項人員之登記、異動，應由所屬期貨信託事業向\r\n同業公會辦理，非經登記不得執行業務。\r\n有下列情事之一者，不得為前項之登記；已登記者，應予撤銷：\r\n一、有期貨信託事業設置標準第五條規定之情事。\r\n二、不符合本規則所定之資格條件。\r\n三、違反第五十條第二項至第四項規定。\r\n四、未依第五十一條或第五十三條規定經參加職前訓練或在職訓練且成績\r\n    合格。\r\n第二項之人員有異動者，期貨信託事業應於異動次日起五個營業日內，向\r\n同業公會申報，並辦理工作證之換發或繳回，所屬期貨信託事業在辦理異\r\n動登記前，對各該人員之行為仍不能免責。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "期貨信託事業之總經理不得兼任該公司之董事長、分支機構經理人、基金\r\n經理人、證券投資信託基金經理人、全權委託期貨交易業務之交易決定人\r\n員或證券全權委託投資經理人。\r\n期貨信託事業之內部稽核人員，不得辦理登記範圍以外之業務或由其他業\r\n務員兼任。但他業兼營期貨信託事業之內部稽核人員，如具第四十七條所\r\n定資格，得由他業登記之內部稽核人員兼任。\r\n期貨信託事業辦理研究分析之業務員、基金經理人不得兼任執行交易及投\r\n資之業務員。\r\n依第二條第一款向不特定人募集期貨信託基金之基金經理人，除主管機關\r\n另有規定外，不得兼任基金經理人、證券投資信託基金經理人、全權委託\r\n期貨交易業務之交易決定人員或證券全權委託投資經理人。\r\n信託業辦理兼營期貨信託事業之部門主管，不得兼任該公司之分支機構經\r\n理人、基金經理人、證券投資信託基金經理人、全權委託期貨交易業務之\r\n交易決定人員或證券全權委託投資經理人。\r\n信託業兼營期貨信託事業，基金經理人不得兼任共同信託基金業務、自有\r\n資金之投資或交易決策人員。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "期貨信託事業之業務員，應參加主管機關指定機構辦理之職前訓練與在職\r\n訓練。\r\n初任及離職滿二年再任業務員者，應於執行業務前半年內參加職前訓練；\r\n在職人員應每二年參加在職訓練。\r\n期貨經理事業兼營期貨信託事業者，其業務員申請登記為期貨信託事業之\r\n業務員，得免參加前項職前訓練。\r\n取得第四十六條至第四十八條所定之業務員資格前半年內已參加職前訓練\r\n且成績合格者，於取得業務員資格起半年內登記為業務員執行職務，得免\r\n參加第二項初任業務員之職前訓練。\r\n依期貨商負責人及業務員管理規則第五條第一項第一款至第三款規定取得\r\n期貨商業務員資格者，申請登記為第四條第一款、第二款及第四款之業務\r\n員時，應依同業公會所定時數，參加職前訓練。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "期貨信託事業之業務員，參加職前或在職訓練成績合格者，由訓練機構發\r\n給結業證書，並將訓練成績送服務機構作為考績、升遷及工作指派之參考\r\n；成績特優者，由訓練機構給予獎勵。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "期貨信託事業之業務員，不參加在職訓練，或參加訓練成績不合格，於三\r\n個月內再行補訓一次，成績仍不合格者，由訓練機構通知同業公會撤銷業\r\n務員登記。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "期貨信託事業之負責人、部門主管、分支機構經理人、其他業務員或受僱\r\n人，應以善良管理人之注意義務及忠實義務，本誠實信用原則執行業務。\r\n前項人員不得有本法第八十八條準用第六十三條所定之行為，除法令另有\r\n規定外，並不得有第二十六條第二項第一款至第十款及第十二款所定禁止\r\n之行為，及不得代理客戶從事期貨交易或期貨相關現貨商品買賣。\r\n第一項之人員對於客戶個人資料、往來交易資料及其他相關資料，除其他\r\n法律另有規定外，應保守秘密。\r\n第一項人員執行業務，對期貨信託事業管理法令或契約規定事業不得為之\r\n行為，亦不得為之。\r\n非業務員之其他從業人員除不得有第二項情事外，亦不得執行業務員職務\r\n或代理業務員職務。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "期貨信託事業之負責人、部門主管、分支機構經理人與基金經理人，其本\r\n人、配偶、未成年子女及被本人利用名義交易者，除法令另有規定外，於\r\n期貨信託事業決定運用期貨信託基金從事某種公司股票及具股權性質之衍\r\n生性商品或有價證券交易時起，至期貨信託基金不再持有該種公司股票及\r\n具股權性質之衍生性商品或有價證券時止，不得從事該種公司股票及具股\r\n權性質之衍生性商品或有價證券交易。\r\n期貨信託事業之負責人、部門主管、分支機構經理人、基金經理人本人及\r\n其關係人從事公司股票及具股權性質之衍生性商品或有價證券交易，應向\r\n所屬期貨信託事業申報交易情形。\r\n前項應申報之資料範圍、交易及投資標的，由主管機關定之。\r\n第二項所稱關係人，指符合以下情形之一：\r\n一、本人為自然人者，指其配偶、二親等以內之血親及本人或配偶為負責\r\n    人之企業。\r\n二、本人為法人者，指具有公司法第六章之一所定關係之法人。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "期貨信託事業之負責人、部門主管、分支機構經理人或基金經理人本人或\r\n其配偶，有擔任證券發行公司之董事、監察人、經理人或持有已發行股份\r\n總數百分之五以上股東者，於期貨信託事業運用期貨信託基金買賣該發行\r\n公司所發行之證券或以該證券為標的之具股權性質之衍生性商品或有價證\r\n券時，不得參與買賣之決定。\r\n期貨信託事業之負責人、部門主管、分支機構經理人或期貨信託事業所持\r\n有發行公司股份之股東代表人，除法令另有規定外，不得擔任期貨信託基\r\n金所持有股票發行公司之董事、監察人或經理人。\r\n期貨信託事業之負責人、部門主管或分支機構經理人，除法令另有規定外\r\n，不得投資於其他期貨信託事業，或擔任其他期貨信託事業、期貨經理事\r\n業、期貨顧問事業、期貨商之董事、監察人或經理人。\r\n第一項持有已發行股份總數百分之五以上之股東，其股份之計算，包括其\r\n配偶、未成年子女及利用他人名義持有者。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "期貨信託事業之董事或監察人為法人股東者，其代表人或指定代表行使職\r\n務時，準用本規則關於董事、監察人規定。\r\n期貨信託事業之董事或監察人以法人股東之代表人身分擔任者，本規則關\r\n於董事、監察人規定，於法人股東準用之。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "期貨信託事業經理人或業務員請假、停止執行業務或其他原因出缺者，所\r\n屬期貨信託事業應指派具有與被代理人相當資格條件之人員代理之，該人\r\n員並不得違反第五十條規定。\r\n前項之代理，期貨信託事業應設置專簿載明代理之事由、期間、代理人及\r\n其職務，以供查考。"
		},
		{
			"條號": "第 59 條",
			"條文內容": "期貨信託事業負責人、業務員及其他從業人員涉嫌違反期貨管理法令，或\r\n就執行職務相關事項之查詢，應於主管機關所定期間內，到主管機關辦公\r\n處所說明或提出書面報告資料。"
		},
		{
			"條號": "第 60 條",
			"條文內容": "期貨信託事業之負責人與業務員，其本人、配偶及未成年子女，申購其所\r\n屬期貨信託事業發行之期貨信託基金，應受最低持有期間內不得請求買回\r\n之限制。\r\n前項最低持有期間，除主管機關或契約另有規定外，為一個月，並自下列\r\n期日起算：\r\n一、新募集基金為基金成立日。\r\n二、已成立基金為每筆申購日。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "期貨信託事業之負責人或業務員，有下列情事之一者，由主管機關予以獎\r\n勵或表揚：\r\n一、對健全期貨信託業務之經營與發展，增進資產管理服務市場之整合管\r\n    理具有顯著績效者。\r\n二、研究著述，對發展期貨市場或執行期貨信託業務具有創意，經採行者\r\n    。\r\n三、舉發市場不法違規事項，經查明屬實者。\r\n四、熱心公益，發揮團隊精神有具體事蹟者。\r\n五、其他有足資表揚之事蹟者。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "他業兼營期貨信託事業依法規應設置專責部門者，其專責部門主管及業務\r\n人員，不得辦理專責部門以外之業務，或由非登記專責部門主管或業務人\r\n員兼辦。\r\n他業兼營期貨信託業務者，除信託業兼營者外，其董事長及總經理準用第\r\n四十二條、第四十三條、第四十九條及第五十條第一項規定。\r\n他業兼營期貨信託事業從事第四條第一款至第五款業務之部門主管及業務\r\n人員，除內部稽核主管外，應具備本規則所定資格條件。\r\n他業兼營期貨信託事業者，除信託業兼營者外，其負責人準用第十六條、\r\n第五十四條至第五十七條及第五十九條至前條規定。\r\n信託業兼營期貨信託事業者，其負責人準用第十六條、第五十四條、第五\r\n十六條、第五十七條及第五十九條至前條規定。\r\n他業兼營期貨信託事業從事第四條第一款至第五款業務之部門主管及業務\r\n人員，準用第十六條、第四十九條、第五十條第三項、第四項、第五十一\r\n條至第五十六條及第五十八條至前條規定。\r\n證券投資信託事業兼營期貨信託事業，而未發行期貨信託基金者，其部門\r\n主管及業務人員，不適用本章規定，其應向同業公會辦理登記之部門主管\r\n及業務人員及資格條件，依證券投資信託事業負責人與業務人員管理規則\r\n規定。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 63 條",
			"條文內容": "本規則規定有關書件格式，由主管機關定之。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "信託業兼營期貨信託事業，除信託業法或其他法律另有規定者外，適用第\r\n六條、第七條、第九條、第十條、第十四條至第十六條、第二十二條、第\r\n二十五條、第二十六條及第二十八條至第三十八條規定。\r\n證券投資信託事業兼營期貨信託事業，適用第六條、第七條、第九條至第\r\n十一條、第十四條至第十八條、第二十一條、第二十二條、第二十五條、\r\n第二十六條及第二十八條至第三十八條規定。\r\n期貨經理事業兼營期貨信託事業除適用前項規定外，並適用第十二條及第\r\n二十四條第一項規定。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}