{
	"pcode": "K0090051",
	"type": "命令",
	"title": "超輕型載具管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0090051&LNNDATE=20080630&LSER=001",
	"category": [
		"交通法規",
		"航空目"
	],
	"date": "20080630",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依民用航空法（以下簡稱本法）第九十九條之一第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "申請設立超輕型載具活動團體（以下簡稱活動團體），其發起人應檢附下\r\n列文件，先向交通部民用航空局（以下簡稱民航局）申請許可：\r\n一、申請書（如附件一）。\r\n二、章程草案。\r\n三、發起人名冊（附身分證影本）。\r\n四、基本器材來源說明資料。\r\n五、專業人員名冊。\r\n發起人於取得前項許可後六個月內，應依法完成人民團體之法人登記，並\r\n檢附下列文件，報請民航局備查；未於許可期間內完成人民團體之法人登\r\n記者，民航局得廢止其許可：\r\n一、人民團體主管機關之核准立案文件、立案證書及圖記影本。\r\n二、人民團體之法人登記證書影本。\r\n三、章程。\r\n四、理、監事、會務人員名冊。\r\n五、會員名冊。"
		},
		{
			"number": 300,
			"content": "活動團體經依法完成人民團體之法人登記後，應擬訂活動指導手冊，該活\r\n動指導手冊應包括下列文件：\r\n一、應配置之專業人員及其資格。\r\n二、應設置之基本器材。\r\n三、超輕型載具製造、進口、註冊、檢驗、給證及換（補）證之申請。\r\n四、超輕型載具操作證之給證及換（補）證之申請。\r\n五、活動場地之需求規劃、協調及申請。\r\n六、活動空域之範圍、限制、遵守、空域安全及管理。\r\n七、飛航事故之通報及處理。\r\n活動團體應檢附前項之活動指導手冊，報請民航局核轉交通部會同行政院\r\n體育委員會（以下簡稱體委會）核定，並配置前項第一款專業人員與設置\r\n第二款基本器材後，始得從事活動。"
		},
		{
			"number": 400,
			"content": "超輕型載具之引進，應由申請人檢附下列文件一式二份，經其所屬活動團\r\n體報請民航局核准後，始得辦理：\r\n一、使用計畫，內容包括原製造廠飛航手冊、超輕型載具規範、操作人訓\r\n    練計畫及活動場地。\r\n二、原製造廠組裝或維護手冊。\r\n三、維護計畫，內容包括維護人員、訓練計畫及維修能力。\r\n四、符合第七條規定之第二級或第三級超輕型載具，應另檢附原製造廠之\r\n    符合性證明文件或原製造廠所在國民航主管機關之證明文件。\r\n前項經核准引進之超輕型載具，在未取得檢驗合格證前，其所有權移轉時\r\n，申請人應檢附所有人資料及移轉證明，報請民航局備查。"
		},
		{
			"number": 500,
			"content": "超輕型載具所有人（以下簡稱所有人）及超輕型載具操作人（以下簡稱操\r\n作人）應負超輕型載具飛航安全之責，對超輕型載具為妥善之維護，並從\r\n事安全飛航作業。"
		},
		{
			"number": 600,
			"content": "所有人應檢附其管制號碼標識已完成之圖片及已投保第三十條規定之責任\r\n保險證明，向民航局或受該局委託之活動團體或專業機構申請註冊。"
		},
		{
			"number": 700,
			"content": "超輕型載具依其設計，分為固定翼載具、直昇機載具、陀螺機、動力飛行\r\n傘及動力滑翔翼；另依超輕型載具之空重及性能，區分為下列三級：\r\n一、合於下列條件之動力飛行傘及單座之固定翼載具、陀螺機與動力滑翔\r\n    翼為第一級：\r\n（一）空重不逾一百一十五公斤。\r\n（二）油箱容量不逾十八公升。\r\n（三）最大動力條件下之最大平飛速度每小時不逾一百零一公里。\r\n（四）慢車動力條件下失速速度每小時不逾四十四公里。\r\n二、合於下列條件且非直昇機載具為第二級：\r\n（一）標準大氣、海平面高度、最大持續動力條件下，最大平飛速度每小\r\n      時不逾二百二十二公里。\r\n（二）在最大核准起飛重量及臨界重心條件下，不使用升力增進裝置之最\r\n      大失速速度或最小穩定飛行速度每小時不逾八十三公里。\r\n（三）含操作人之總座位數不逾二個。\r\n（四）單一往復式發動機。\r\n（五）固定翼載具之螺旋槳應為固定式或僅能於地面調整；動力滑翔翼之\r\n      螺旋槳應為固定式或自動順槳式；陀螺機之旋翼系統應為雙葉、固\r\n      定槳距、半關節及撬式。\r\n（六）機艙應為不可加壓艙。\r\n（七）除水陸兩用超輕型載具或動力滑翔翼外，起落架應為固定式。\r\n三、非屬第一級或第二級之超輕型載具為第三級。"
		},
		{
			"number": 800,
			"content": "超輕型載具應由其所有人向民航局或受該局委託之活動團體或專業機構申\r\n請檢驗。\r\n第一級之超輕型載具應由其所有人檢附下列文件，經其所屬活動團體向民\r\n航局或受該局委託之活動團體或專業機構申請檢驗：\r\n一、飛航手冊。\r\n二、組裝或維護手冊及維護計畫。\r\n第二級之超輕型載具應由其所有人檢附下列文件，經其所屬活動團體向民\r\n航局或受該局委託之活動團體或專業機構申請檢驗：\r\n一、飛航手冊。\r\n二、組裝或維護手冊及維護計畫。\r\n三、原製造廠之符合性證明文件或原製造廠所在國民航主管機關之證明文\r\n    件。\r\n第三級之超輕型載具應由其所有人檢附下列文件，經其所屬活動團體向民\r\n航局申請檢驗：\r\n一、飛航手冊。\r\n二、組裝或維護手冊及維護計畫。\r\n三、原製造廠之符合性證明文件或原製造廠所在國民航主管機關之證明文\r\n    件。\r\n未具備適用之飛航手冊及組裝或維護手冊之所有人，應依民航局訂定之超\r\n輕型載具飛行測試程序編製飛航手冊及組裝或維護手冊，其內容應足以妥\r\n善操作及維護超輕型載具之安全性；並依其分級申請第二項至第四項之檢\r\n驗。"
		},
		{
			"number": 900,
			"content": "活動團體或專業機構具有下列資格之一者，始得受民航局委託並依民航局\r\n訂定之超輕型載具檢驗作業程序執行檢驗工作：\r\n一、經民航局審核至少具有第一級超輕型載具檢驗能力之活動團體。\r\n二、從事航空工業或其相關工業之工程、品管、試驗、驗證之機構，經國\r\n    內或國外主管機關核准有案者。\r\n三、經民航局檢定合格給證之維修廠。"
		},
		{
			"number": 1000,
			"content": "執行檢定工作者於二年內無違反民用航空法而受處分之紀錄，得檢附下列\r\n文件，經其所屬活動團體或專業機構報請民航局審查合格發給超輕型載具\r\n檢驗工作證（以下簡稱檢驗工作證，如附件二）後，始得執行檢驗工作：\r\n一、具有航空器維護、檢驗工作經驗五年以上，並有民航局審核認可之文\r\n    件。\r\n二、具有與所檢驗工作內容相關訓練並有紀錄之文件。 \r\n三、熟悉相關民航法規、檢驗標準及程序之證明文件。 \r\n檢驗工作證之有效期限為二年，持有人得於期滿前三十日內檢附前項文件\r\n，經其活動團體或專業機構報請民航局申請換證；檢驗工作證期滿或檢驗\r\n人員離職時，活動團體或專業機構應收回檢驗工作證向民航局繳銷，其不\r\n能繳銷者，民航局得逕行註銷；檢驗工作證遺失或毀損時，持有人應敘明\r\n理由，經其活動團體或專業機構報請民航局補發。"
		},
		{
			"number": 1100,
			"content": "受民航局委託檢驗之活動團體或專業機構，不具備第九條之資格者，民航\r\n局得廢止其委託；其檢驗人員怠忽檢驗工作或作不實之檢驗結果者，民航\r\n局得廢止並註銷其檢驗工作證。經活動團體或專業機構報請民航局廢止或\r\n註銷者亦同。"
		},
		{
			"number": 1200,
			"content": "超輕型載具經民航局或受該局委託之活動團體或專業機構檢驗合格作成檢\r\n驗紀錄後，民航局應依該檢驗紀錄經審查合格後發給超輕型載具檢驗合格\r\n證（以下簡稱檢驗合格證，如附件三）。\r\n前項檢驗合格證及第十三條第一項換發檢驗合格證之有效期間，機齡三年\r\n以下之超輕型載具為三年，機齡逾三年之超輕型載具為二年。民航局得於\r\n檢驗合格證加註效期、操作或使用之限制。\r\n受民航局委託執行超輕型載具檢驗工作之活動團體或專業機構，應將每次\r\n檢驗結果造冊報請民航局備查。"
		},
		{
			"number": 1300,
			"content": "所有人應於檢驗合格證期滿前三十日內，檢附下列文件經其所屬活動團體\r\n報請民航局審查合格後換發檢驗合格證：\r\n一、原檢驗合格證影本。 \r\n二、向民航局或受該局委託之活動團體或專業機構申請檢驗，經檢驗合格\r\n    之檢驗紀錄。\r\n超輕型載具經改裝、遭受損壞應更換機身、引擎或於失竊、失蹤尋回後，\r\n其所有人應檢附下列文件經其所屬活動團體報請民航局審查合格後換發檢\r\n驗合格證：\r\n一、原檢驗合格證影本。 \r\n二、向民航局或受該局委託之活動團體或專業機構重新申請檢驗，經檢驗\r\n    合格之檢驗紀錄。\r\n民航局或受該局委託之活動團體或專業機構應自受理檢驗之日起三十日內\r\n完成檢驗，其經通知補件者，自補件時起延展三十日。\r\n未依第一項之期限辦理者，應依第八條重新申請檢驗。"
		},
		{
			"number": 1400,
			"content": "民航局或受該局委託之活動團體或專業機構實施前二條規定之檢驗時，得\r\n通知所有人在場接受查詢並提供必要之協助，所有人不能到場者，得委託\r\n他人到場。"
		},
		{
			"number": 1500,
			"content": "檢驗合格證之記載事項變更時，所有人應於事實發生之日起十五日內，檢\r\n附原檢驗合格證，經其所屬活動團體報請民航局審查合格後換發。\r\n檢驗合格證遺失或毀損時，所有人應敘明理由，經其所屬活動團體報請民\r\n航局補發或換發。"
		},
		{
			"number": 1600,
			"content": "所有人或操作人應依其超輕型載具之分級，執行及簽署各項檢查與維護紀\r\n錄；年度或飛航時間一百小時以上之定期維護檢查，應由活動團體之合格\r\n檢驗人員執行及簽署並記錄，以供民航局查核。"
		},
		{
			"number": 1700,
			"content": "非經取得超輕型載具操作證（以下簡稱操作證），不得操作超輕型載具。\r\n但加入活動團體尚未取得操作證之會員有下列情形之一者，不在此限：\r\n一、與其所屬活動團體之教練同乘，而不實際操作超輕型載具。\r\n二、與其所屬活動團體之教練同乘，並在教練監督指導下學習操作超輕型\r\n    載具。\r\n實施前項第一款及第二款之飛航活動前，教練應提供及說明與該次飛航相\r\n關之安全事項。"
		},
		{
			"number": 1800,
			"content": "操作證分類如下：\r\n一、學習操作證。\r\n二、普通操作證。\r\n三、教練操作證。"
		},
		{
			"number": 1900,
			"content": "申請學習操作證者，應檢附下列文件經其所屬活動團體報請民航局審查合\r\n格發給操作證（如附件四）後，始得在教練之簽證認可及監督指導下，單\r\n獨操作超輕型載具：\r\n一、申請書（如附件五）及半年內之彩色一吋身分證用脫帽照片二張。\r\n二、申請測驗前九十日內依據普通小型車體檢認定標準並經公立醫療院所\r\n    或教學醫院體格檢查合格證明文件或民航局核發之有效民用航空人員\r\n    體格檢查及格證。\r\n三、完成下列之一各類超輕型載具飛航訓練時間之飛航紀錄簿或經教練簽\r\n    證認可文件：\r\n（一）固定翼載具、直昇機載具、陀螺機或動力滑翔翼為十八小時以上。\r\n（二）動力飛行傘為一小時以上。\r\n四、經民航局或受該局委託之活動團體或專業機構之學、術科測驗合格之\r\n    證明文件。"
		},
		{
			"number": 2000,
			"content": "申請普通操作證者，應檢附下列文件經其所屬活動團體報請民航局審查合\r\n格發給操作證後，始得操作超輕型載具飛航：\r\n一、申請書及半年內之彩色一吋身分證用脫帽照片二張。\r\n二、申請測驗前九十日內依據普通小型車體檢認定標準並經公立醫療院所\r\n    或教學醫院體格檢查合格證明文件或民航局核發之有效民用航空人員\r\n    體格檢查及格證。\r\n三、完成下列之一各類超輕型載具飛航訓練時間之飛航紀錄簿：\r\n（一）固定翼載具、直昇機載具、陀螺機或動力滑翔翼為二十小時以上。\r\n（二）動力飛行傘為十小時以上。\r\n四、經民航局或受該局委託之活動團體或專業機構之學、術科測驗合格之\r\n    證明文件。"
		},
		{
			"number": 2100,
			"content": "申請教練操作證者，應檢附下列文件經其所屬活動團體報請民航局審查合\r\n格發給操作證後，始得執行教練工作：\r\n一、申請書及半年內之彩色一吋身分證用脫帽照片二張。 \r\n二、申請測驗前九十日內依據普通小型車體檢認定標準並經公立醫療院所\r\n    或教學醫院體格檢查合格證明文件或民航局核發之有效民用航空人員\r\n    體格檢查及格證。\r\n三、熟悉相關民航法規、超輕型載具操作人技術考驗程序及執行要領之超\r\n    輕型載具測驗人員學科講習訓練證明文件。\r\n四、具有飛航總時間五百小時以上之紀錄證明文件。 \r\n五、申請日往前起算之二年內無違反本法第一百十九條之一而受處分之紀\r\n    錄。\r\n六、完成其所屬活動團體或專業機構之教練訓練證明文件。 \r\n七、經民航局或受該局委託之活動團體或專業機構之學、術科測驗合格之\r\n    證明文件。"
		},
		{
			"number": 2200,
			"content": "學習操作證之有效期間為六個月；普通及教練操作證之有效期間為二年；\r\n操作人操作超輕型載具時應隨身攜帶操作證，並依操作證之記載操作超輕\r\n型載具。\r\n操作人得於操作證期滿前九十日內，檢附下列文件，經其所屬活動團體報\r\n請民航局審查合格後換發：\r\n一、原操作證影本。 \r\n二、符合第十九條第二款體格檢查合格證明文件。 \r\n操作證遺失或毀損時，操作人應敘明理由，經其所屬活動團體報請民航局\r\n補發或換發。"
		},
		{
			"number": 2300,
			"content": "操作證需增加簽註者，應由操作人檢附下列文件，經其所屬活動團體報請\r\n民航局審查合格後換發：\r\n一、原操作證影本。\r\n二、完成其所屬活動團體或專業機構之訓練證明文件。\r\n三、經民航局或受該局委託之活動團體或專業機構增加簽註之學、術科測\r\n    驗合格證明文件。"
		},
		{
			"number": 2400,
			"content": "活動團體或專業機構具備下列資格之一，且其測驗人員經民航局審查合格\r\n者，始得受民航局委託執行測驗工作：\r\n一、活動團體，經民航局審核具有超輕型載具測驗能力者。\r\n二、民用航空人員訓練機構，經民航局檢定合格給證者。\r\n受民航局委託測驗之活動團體或專業機構，應擬定測驗項目及其紀錄規定\r\n，經報請民航局核定後據以執行，並應將每次測驗結果造冊報請民航局備\r\n查。"
		},
		{
			"number": 2500,
			"content": "操作人於二年內無違反本法第一百十九條之一而受處分之紀錄者，得由其\r\n所屬活動團體或專業機構檢附下列文件，報請民航局審查合格並發給超輕\r\n型載具測驗工作證（以下簡稱測驗工作證，如附件六）後，始得執行測驗\r\n工作：\r\n一、具有飛航總時間一千小時以上或曾持有民航局或其他國家民航主管機\r\n    關發給之自用駕駛員以上之檢定證，且飛航總時間五百小時以上之紀\r\n    錄證明文件。\r\n二、熟悉相關民航法規、超輕型載具操作人技術考驗程序及執行要領之超\r\n    輕型載具測驗人員學科講習訓練證明文件。\r\n測驗工作證之有效期限為二年，持有人應於期滿前三十日內檢附前項文件\r\n，經其所屬活動團體或專業機構報請民航局換發；測驗人員離職時，活動\r\n團體或專業機構應收回測驗工作證向民航局繳銷，其不能繳銷者，民航局\r\n得逕行註銷；測驗工作證遺失或毀損時，持有人應敘明理由，經其所屬活\r\n動團體或專業機構報請民航局補發或換發。"
		},
		{
			"number": 2600,
			"content": "受民航局委託測驗之活動團體或專業機構，不具備第二十五條第一項之資\r\n格者，民航局得廢止其委託；其測驗人員怠忽測驗工作或作不實之測驗結\r\n果者，民航局得廢止並註銷其測驗工作證。經活動團體或專業機構報請民\r\n航局廢止或註銷者亦同。"
		},
		{
			"number": 2700,
			"content": "操作人應以目視飛航操作超輕型載具，並不得有下列行為：\r\n一、於劃定空域外從事飛航活動者。\r\n二、血液中酒精濃度超過百分之零點零四或吐氣中酒精濃度超過每公升零\r\n    點二毫克仍操作超輕型載具者。\r\n三、於終昏後至始曉前之時間飛航者。\r\n操作人在操作時，應防止與其他航空器、超輕型載具或障礙物接近或碰撞\r\n。\r\n操作人之飛航紀錄，應由活動團體至少保存二年以上。"
		},
		{
			"number": 2800,
			"content": "超輕型載具活動之空域由交通部會同國防部劃定，經民航局公告後，得由\r\n活動團體檢附下列文件一式二份，向民航局申請核准使用；經核准使用之\r\n空域，活動團體應標定或設定明確地標提供操作人辨識。\r\n一、擬使用之空域經緯度（WGS84 座標系統）範圍資料。\r\n二、擬使用之空域高度。\r\n三、擬使用之空域地理位置圖。\r\n前項之空域，如有多數活動團體申請核准使用者，應由該多數活動團體共\r\n同訂定使用協議，並報請民航局核准。\r\n活動團體為辦理臨時性國際超輕型載具活動，必要時得於三個月前申請民\r\n航局核轉交通部會同國防部劃定臨時空域。"
		},
		{
			"number": 2900,
			"content": "為妥適管理超輕型載具之飛航，活動團體應備有超輕型載具即時定位回報\r\n管理機制，以確保空域安全。\r\n前項所訂超輕型載具即時定位回報管理機制，於啟用前應先報請民航局核\r\n可。"
		},
		{
			"number": 3000,
			"content": "所有人就因操作超輕型載具，對載具外之人所造成之傷亡損害，應投保責\r\n任保險，其保險金額如下：\r\n一、死亡者，不得低於新臺幣三百萬元。\r\n二、重傷者，不得低於新臺幣一百五十萬元。\r\n三、非死亡或重傷者，依實際損害計算。但最高不得超過新臺幣一百五十\r\n    萬元。"
		},
		{
			"number": 3100,
			"content": "超輕型載具之活動場地應由活動團體檢附下列文件一式五份，向民航局申\r\n請，經會同體委會及其他相關機關審查及會勘合格後，始得使用。\r\n一、活動計畫書：應包括場地名稱、設立地點、設立目的、用途、設施配\r\n    置圖、活動場地安全維護計畫、活動空域及擬使用超輕型載具之型別\r\n    。\r\n二、土地租用或同意使用之證明文件。但申請人為土地所有權人者免附。\r\n三、自向民航局申請日前三個月內核發之土地登記簿謄本及地籍圖謄本，\r\n    申請範圍應著色標示。\r\n四、如需環境影響評估時，應檢附環境影響說明書或評估報告書。\r\n前項活動場地應符合都市計畫及非都市土地使用管制相關法規及附件七之\r\n規定。"
		},
		{
			"number": 3200,
			"content": "活動團體舉辦或參與各種比賽，應於十五日前先向體委會報備。該比賽在\r\n國內舉行者，由活動團體擬定活動計畫及競賽規程，報請體委會及民航局\r\n備查。"
		},
		{
			"number": 3300,
			"content": "活動團體或專業機構之各項收費項目基準，由活動團體或專業機構訂定並\r\n報請民航局核轉交通部備查。"
		},
		{
			"number": 3400,
			"content": "申請本辦法各項書、證應繳納規費，依附件八之規定。"
		},
		{
			"number": 3500,
			"content": "超輕型載具發生飛航事故時，其所有人、操作人、活動團體及政府相關機\r\n關（構），除為救援及消防之必要外，應維持現場之完整、協助及配合調\r\n查作業，並應於得知消息後二小時內將發生情形通報行政院飛航安全委員\r\n會、民航局及體委會，另所有人、操作人及活動團體應於三十日內將處理\r\n情形及改善措施報請民航局及體委會備查。\r\n超輕型載具發生疑似飛航事故時，其所有人、操作人、活動團體及政府相\r\n關機關（構），除為救援及消防之必要外，應維持現場之完整、協助及配\r\n合調查作業，並應於得知消息後二十四小時內將發生情形通報行政院飛航\r\n安全委員會、民航局及體委會，另所有人、操作人及活動團體應於三十日\r\n內將處理情形及改善措施報請民航局及體委會備查。"
		},
		{
			"number": 3600,
			"content": "超輕型載具製造廠應按民航局依本法第九十九條之一第四項核定採用之超\r\n輕型載具設計、製造標準從事超輕型載具之生產。"
		},
		{
			"number": 3700,
			"content": "超輕型載具製造廠應檢送下列文件申請民航局核准後，始得進行試飛活動\r\n：\r\n一、工廠登記證影本。\r\n二、試飛手冊。\r\n前項試飛手冊應包括下列事項：\r\n一、製造廠組織與各部門職責之說明。\r\n二、零組件製造文件及規範之管制說明。\r\n三、產品符合性檢驗程序。\r\n四、不符合料件之處理方法。\r\n五、紀錄保存程序。\r\n六、試飛場地之需求規劃、協調及申請。\r\n七、試飛空域之申請、安全及管理。\r\n八、試飛計畫編訂及審查程序。\r\n九、試飛載具之臨時編號管制及檢驗程序。\r\n十、檢驗人員及試飛操作人之資格。\r\n十一、飛航事故之通報及處理。\r\n前項第六款試飛場地應符合第三十一條第二項之規定。\r\n製造廠不得有未依民航局核准之試飛手冊及相關限制而從事超輕型載具之\r\n試飛活動。"
		},
		{
			"number": 3800,
			"content": "超輕型載具製造廠應提供所有人申請檢驗所需之手冊及文件，並負有通告\r\n後續安全維護資訊之責。"
		},
		{
			"number": 3900,
			"content": "活動團體應每三個月彙整下列資料，報請民航局備查：\r\n一、超輕型載具清冊。\r\n二、會員資料。\r\n三、各活動場地起降資料。"
		},
		{
			"number": 4000,
			"content": "本辦法發布施行前，已由人民團體主管機關核准立案之活動團體，應於完\r\n成人民團體法人登記後，檢附下列文件，向民航局申請許可：\r\n一、人民團體主管機關之核准立案文件、立案證書及圖記影本。\r\n二、人民團體之法人登記證書影本。\r\n三、章程。\r\n四、理、監事、會務人員名冊。\r\n五、會員名冊。\r\n六、基本器材來源說明資料。\r\n七、專業人員名冊。\r\n依前項取得許可之活動團體，應擬訂活動指導手冊，該活動指導手冊應包\r\n括下列文件：\r\n一、應配置之專業人員及其資格。\r\n二、應設置之基本器材。\r\n三、超輕型載具製造、進口、註冊、檢驗、給證及換（補）證之申請。\r\n四、超輕型載具操作證之給證及換（補）證之申請。\r\n五、活動場地之需求規劃、協調及申請。\r\n六、活動空域之範圍、限制、遵守、空域安全及管理。\r\n七、飛航事故之通報及處理。\r\n活動團體應檢附前項之活動指導手冊，報請民航局核轉交通部會同體委會\r\n核定，並配置前項第一款專業人員與設置第二款基本器材後，始得從事活\r\n動。"
		},
		{
			"number": 4100,
			"content": "第三條及前條經核定之活動指導手冊，其後續修正事項，應由活動團體檢\r\n附文件報請民航局核准後，始得辦理。"
		},
		{
			"number": 4200,
			"content": "民航局依第六條、第九條及第二十四條第一項規定為委託行為時，應將委\r\n託之對象、事項及法規依據公告之，並刊登於政府公報。"
		},
		{
			"number": 4300,
			"content": "本辦法自發布日施行。"
		}
	]
}