{
	"法規性質": "命令",
	"法規名稱": "農會漁會信用部業務管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0070015&LNNDATE=20040128&LSER=001",
	"法規類別": "農業法規＞農業金融目",
	"異動日期": "20040128",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農業金融法 (以下簡稱本法) 第二十八條第一項及第三十三條準\r\n用銀行法第五十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "農會漁會信用部 (以下併稱信用部) 及其分部之設立、停辦、復業及遷移\r\n，應報經中央主管機關許可或核准。\r\n農會、漁會辦事處辦理信用業務者，應設置信用部分部。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "信用部及其分部應經中央主管機關許可，並取得設立許可證後，始得辦理\r\n信用業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "農會、漁會設立信用部或其分部，應填具申請書並檢附下列文件或資料，\r\n由地方主管機關核轉中央主管機關申請許可：\r\n一、營業計畫書。\r\n二、理事會及會員 (代表) 大會會議紀錄。\r\n三、其他中央主管機關規定之資料或文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農會、漁會經許可設立信用部者，應撥充信用部事業資金最低額新臺幣一\r\n千萬元，其未達最低額者，中央主管機關得限期令其補足，屆期未補足，\r\n應廢止其許可。但本辦法施行前，已設立信用部者，不在此限。\r\n農會、漁會以固定資產作價撥充信用部事業資金，應委由公正之第三人對\r\n固定資產辦理鑑價，並應扣除以該固定資產為抵押物所設定之債權總額。\r\n前項鑑價結果報經中央主管機關同意後，始辦理固定資產移轉信用部。\r\n經撥充信用部之事業資金，不得轉出至農會、漁會其他部門。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "信用部每年增設之分部不得逾二處，其分部總數不得逾九處。但經中央主\r\n管機關視當地經濟、金融情形及該信用部業務、財務狀況，專案核准增設\r\n，或合併農會、漁會者，不在此限。\r\n農會、漁會有下列情形之一者，其申請增設信用部分部應不予許可或酌減\r\n家數：\r\n一、最近一年違反金融法規受處分。\r\n二、理事、監事、總幹事、信用部或分部主任因業務上故意犯罪，於最近\r\n    一年內經判刑確定。\r\n三、最近一年內發生舞弊案未依規定陳報或舞弊案情節重大。\r\n四、前一會計年度決算後有虧損或累積虧損。\r\n五、未注意安全維護致最近一年內發生重大安全事故。\r\n六、信用部資本適足率未達中央主管機關之規定。\r\n七、信用部業務經主管機關糾正其缺失，尚未切實改善。\r\n八、信用部分部營業計畫顯欠周延妥適或預定負責人資格未符中央主管機\r\n    關之規定。\r\n九、有其他事實顯示有礙信用業務健全經營之虞。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農會、漁會申請遷移信用部或其分部，應填具申請書並檢附下列文件或資\r\n料，由地方主管機關核轉中央主管機關申請核准：\r\n一、載明下列事項之遷移計畫書：\r\n (一) 遷移之主要理由。\r\n (二) 信用部所在地附近金融機構 (含郵政公司) 分布狀況。\r\n (三) 對原有客戶權利義務之處理或其他替代服務方式。\r\n (四) 新營業地點之營業計畫。\r\n (五) 信用部最近三年之資產負債表及損益表。\r\n (六) 信用部最近三年經營狀況分析。\r\n二、其他中央主管機關規定之資料或文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "農會、漁會申請停辦信用部或其分部，應填具申請書並檢附下列文件或資\r\n料，由地方主管機關核轉中央主管機關申請許可：\r\n一、理事會及會員 (代表) 大會會議紀錄。\r\n二、載明下列事項之停辦計畫書：\r\n (一) 停辦之主要理由。\r\n (二) 對原有客戶權利義務之處理或其他替代服務方式。\r\n三、其他中央主管機關規定之資料或文件。\r\n農會、漁會經許可停辦信用部或其分部者，得填具申請書並檢附第四條所\r\n定之文件或資料，由地方主管機關核轉中央主管機關申請復業。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "農會、漁會申請設立信用部或其分部經許可者，應自許可之日起一年內，\r\n由地方主管機關核轉中央主管機關申請核發設立許可證並開始營業；屆期\r\n未開始營業者，中央主管機關得廢止其許可。開始營業前，應將開始營業\r\n日期通知主管機關。\r\n農會、漁會申請停辦信用部或其分部經許可者，應自許可之日起一年內，\r\n繳銷信用部或其分部之設立許可證並停止營業。停止營業前，應將停止營\r\n業日期通知主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "信用部與其分部之設備及人員設置標準如下：\r\n一、應有獨立門戶之營業場所，且其營業面積應在三十平方公尺以上。\r\n二、應設有雙重控管啟閉設備之庫房或金庫及保全防盜系統。但營業終了\r\n    將現金、存單、有價證券等重要財物，運送至有上開設備之單位保管\r\n    者，不在此限。\r\n三、應配置職員四人以上。但未辦理放款之分部，得配置職員三人以上。\r\n四、應設置錄影監視系統及防火設備等安全維護設施。\r\n信用部及其分部運送前項第二款但書之重要財物，應使用專用運鈔車。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "信用部及其分部設置、遷移或裁撤設置營業場所外自動化服務設備，應依\r\n本法第三十三條準用銀行法第五十七條第二項及該法主管機關依同條第三\r\n項所定辦法之規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "依本法第三十六條第一項規定設置之輔導小組任務如下：\r\n一、業務經營方針之監督及輔導改善。\r\n二、業務及財務缺失之監督及輔導改善。\r\n三、應收債權確保之監督及輔導。\r\n四、內部控制與稽核制度之監督及輔導。\r\n五、對資產提列備抵損失或轉列呆帳之監督及輔導。\r\n六、營業帳目處理及財務報表編製之監督及輔導。\r\n七、財產購置與處分之監督及輔導。\r\n八、授信、投資案件審核與資產、負債管理之監督及輔導。\r\n九、列席理事會議、監事會議及授信審議委員會議，並提出意見。\r\n十、要求受整頓之信用部隸屬之農會、漁會，於限期內據實造具及提出業\r\n    務、財務或其他報告。\r\n十一、查核有關帳冊、文件及財產。\r\n十二、其他經主管機關指定之事項。\r\n受整頓之信用部隸屬之農會、漁會召開理事會議、監事會議應於開會七日\r\n前、授信審議委員會議應於開會三日前，以書面將開會事由、內容及有關\r\n資料通知輔導小組，其會議記錄並應於會後七日內送交輔導小組。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "受整頓之信用部，應提出具體之業務、財務改善計畫及目標，由輔導小組\r\n審查並擬具改善目標，報請主管機關同意後，由輔導小組列管並按月檢討\r\n執行成效。\r\n輔導小組應按月向主管機關陳報受整頓之信用部業務、財務改善狀況，並\r\n應每三個月就其財務、業務狀況，提出檢討報告及擬具處理情形，報請主\r\n管機關處理，主管機關應將輔導小組之檢討報告及處理情形通知受中央主\r\n管機關委託之金融監理機關與金融檢查機構、中央銀行及中央存款保險股\r\n份有限公司。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "信用部得對其隸屬之農會、漁會之經濟事業部門辦理內部融資，其用途以\r\n農漁業產銷週轉為原則。內部融資計畫及作業，應提經理事會議、監事會\r\n議通過。\r\n內部融資應比照一般徵、授信原則辦理及按月計收利息。其餘額不得超過\r\n前一年度信用部決算淨值百分之六十。但內部融資以中、長期方式辦理者\r\n，其額度不得超過前一年度信用部決算淨值百分之三十，並應報經地方主\r\n管機關審查通過，由其理事長或總幹事擔任保證人後辦理。其超過本法第\r\n三十二條第四項所定金額以上之案件，地方主管機關應核轉全國農業金庫\r\n審查通過。\r\n前項額度應提經會員 (代表) 大會決議。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "內部融資有農會漁會信用部資產評估損失準備提列及逾期放款催收款呆帳\r\n處理辦法第七條第一項情事者，信用部應停止辦理新增內部融資，到期後\r\n不得展期。\r\n內部融資有前項情事時，經濟事業部門應擬具償還計畫，提經理事會議、\r\n監事會議通過後，辦理分期償還，並報全國農業金庫備查。償還期限最長\r\n以五年為限，且每年至少應償還本息百分之十以上。\r\n信用部因年度決算淨值下降，致內部融資額度縮減者，得於原契約期間內\r\n繼續動用，惟到期後應即收回超逾額度部分。無法收回超逾額度部分，應\r\n依前項辦理分期償還。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法施行前，信用部及其分部已取得設立許可者，其原有之設立許可證\r\n得繼續使用。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}