{
	"法規性質": "命令",
	"法規名稱": "證券商管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400072&LNNDATE=20041020&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20041020",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本規則依證券交易法 (以下簡稱本法) 第四十四條第四項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "證券商應依行政院金融監督管理委員會 (以下簡稱本會) 訂定之證券暨期\r\n貨市場各服務事業建立內部控制制度處理準則及台灣證券交易所股份有限\r\n公司 (以下簡稱證券交易所) 等證券相關機構共同訂定之證券商內部控制\r\n制度標準規範訂定內部控制制度。\r\n證券商業務之經營，應依法令、章程及前項內部控制制度為之。        \r\n第一項內部控制制度經本會或證券相關機構通知變更者，應於限期內變更\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "證券商有下列情事之一者，應先報經本會核准：\r\n一  變更機構名稱。\r\n二  變更資本額、營運資金或營業所用資金。\r\n三  變更機構或分支機構營業處所。\r\n四  受讓或讓與其他證券商之全部或主要部分營業或財產。\r\n五  合併或解散。\r\n六  投資外國證券商。\r\n七  其他經本會規定應先報經核准之事項。\r\n證券商與證券交易所訂立有價證券集中交易市場使用契約者，前項所列須\r\n先報經核准之事項，應送由證券交易所轉送本會；僅與財團法人中華民國\r\n證券櫃檯買賣中心 (以下簡稱證券櫃檯買賣中心) 訂立證券商經營櫃檯買\r\n賣有價證券契約者，應送由證券櫃檯買賣中心轉送本會；均未訂立者，應\r\n送由證券商同業公會轉送本會。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "證券商有下列情事之一者，應向本會申報：\r\n一  開業、停業、復業或終止營業。\r\n二  證券商或其董事、監察人及受僱人因經營或從事證券業務，發生訴訟\r\n    事件。\r\n三  董事、監察人及經理人有本法第五十三條所定之情事。\r\n四  董事、監察人及受僱人，有違反本法或本會依照本法所發布之命令之\r\n    行為。\r\n五  董事、監察人、經理人及持有公司股份超過百分之十之股東，持有股\r\n    份變動。\r\n六  其他經本會規定應申報之事項。\r\n前項第一款之事項，公司應事先申報；第二款至第四款之事項，公司應於\r\n知悉或事實發生之日起五日內申報；第五款之事項，公司應於次月十五日\r\n以前彙總申報。\r\n證券商與證券交易所訂立有價證券集中交易市場使用契約者，第一項所列\r\n應申報之事項，應送由證券交易所轉送本會；僅與證券櫃檯買賣中心訂立\r\n證券商經營櫃檯買賣有價證券契約者，應送由證券櫃檯買賣中心轉送本會\r\n；均未訂立者，應送由證券商同業公會轉送本會。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "證券商為廣告之製作及傳播，不得有誇大或偏頗之情事。\r\n前項證券商廣告之製作及傳播，由證券商同業公會訂定辦法，函報本會備\r\n查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "證券商應設置內部稽核，定期或不定期稽核公司之財務及業務，並作成稽\r\n核報告，備供查核。\r\n前項之稽核報告，應包括公司之財務及業務，是否符合有關法令及公司內\r\n部控制制度之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "證券商經營二種以上證券業務者，應按其經營證券業務種類獨立作業。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "證券商經營證券業務，應依證券商負責人及業務人員管理規則之規定，由\r\n登記合格之業務人員執行業務。"
		},
		{
			"編章節": "第 二 章 財務"
		},
		{
			"條號": "第 9 條",
			"條文內容": "證券商應於辦理公司登記後，依下列規定，向本會所指定銀行提存營業保\r\n證金：\r\n一  證券承銷商：新臺幣四千萬元。\r\n二  證券自營商：新臺幣一千萬元。\r\n三  證券經紀商：新臺幣五千萬元。\r\n四  經營二種以上證券業務者：按其經營種類依前三款規定併計之。\r\n五  設置分支機構：每設置一家增提新臺幣一千萬元。\r\n前項之營業保證金，應以現金、政府債券或金融債券提存。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "證券商經營在集中交易市場受託買賣有價證券業務者，依下列規定，向證\r\n券交易所繳存交割結算基金：\r\n一、開始營業前，應繳基本金額新臺幣一千五百萬元，並於開始營業後，\r\n    按受託買賣有價證券成交金額一定比率，於每季終了後十日內繼續繳\r\n    存至當年底，其比率由本會另訂之。\r\n二、開業次一年起，其原繳之基本金額減為新臺幣七百萬元，並逐年按前\r\n    一年受託買賣上市有價證券成交金額依前揭比率併計，於每年一月底\r\n    前就已繳存基金不足或多餘部分向證券交易所繳存或領回。\r\n    證券商經營在集中交易市場自行買賣有價證券業務者，於開始營業前\r\n    ，應一次向證券交易所繳存交割結算基金新臺幣一千萬元。\r\n證券商經營在集中交易市場受託及自行買賣有價證券業務者，應按前二項\r\n併計繳存。\r\n證券商每增設一國內分支機構，應於開業前，向證券交易所一次繳存交割\r\n結算基金新臺幣三百萬元，但自開業次一年起，其原繳之金額減為新臺幣\r\n二百萬元。\r\n證券商繳存之交割結算基金為共同責任制，並設置基金特別管理委員會；\r\n其管理辦法由證券交易所洽商證券商業同業公會擬訂，函報本會核定；修\r\n正時亦同。\r\n基金特別管理委員會得視證券商之經營風險程度，通知證券商增繳交割結\r\n算基金，並報本會備查；其具體辦法，由基金特別管理委員會擬訂，函報\r\n本會核定；修正時亦同。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "證券商經營自行買賣有價證券業務者，其自行買賣有價證券利益額超過損\r\n失額時，應按月就超過部分提列百分之十，作為買賣損失準備。\r\n前項之買賣損失準備，除彌補買賣損失額超過買賣利益額之差額外，不得\r\n使用之。\r\n第一項之買賣損失準備累積已達新臺幣二億元者，得免繼續提列。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "證券商經營受託買賣有價證券業務者，應按月就受託買賣有價證券成交金\r\n額提列萬分之零點二八，作為違約損失準備。\r\n前項違約損失準備，除彌補受託買賣有價證券違約所發生損失或本會核准\r\n者外，不得使用之。\r\n第一項之違約損失準備累積已達新臺幣二億元者，免繼續提列。\r\n違約損失準備於計算營利事業所得時，應依稅法之規定辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "證券商除由金融機構兼營者另依銀行法規定辦理外，其對外負債總額不得\r\n超過其資本淨值之四倍；其流動負債總額不得超過其流動資產總額。但經\r\n營受託買賣有價證券或自行買賣有價證券業務，除本會另有規定者外，其\r\n對外負債總額不得超過其資本淨值。\r\n前項負債總額之計算，得扣除依前二條規定所提列之買賣損失準備、違約\r\n損失準備及承作政府債券買賣所發生之負債金額。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "證券商除由金融機構兼營者另依銀行法規定外，已依本法發行有價證券者\r\n，應依本法第四十一條規定，於每年稅後盈餘項下，提存百分之二十特別\r\n盈餘公積。但金額累積已達實收資本額者，得免繼續提存。\r\n未依本法發行有價證券者，應於每年稅後盈餘項下，提存百分之二十特別\r\n盈餘公積。但金額累積已達實收資本額者，得免繼續提存。\r\n前二項特別盈餘公積，除填補公司虧損，或特別盈餘公積已達實收資本百\r\n分之五十，得以其半數撥充資本者外，不得使用之。"
		},
		{
			"條號": "第 14-1 條",
			"條文內容": "證券商有下列情事之一者，本會得退回或不核准其辦理現金增資或募集公\r\n司債案件。但因證券商合併者，不在此限：\r\n一  最近三個月曾受本會依本法第六十六條第一款之處分者。\r\n二  最近半年曾受本會依本法第六十六條第二款之處分者。\r\n三  最近一年曾受本會依本法第六十六條第三款之處分者。\r\n四  最近二年曾受本會依本法第六十六條第四款之處分者。\r\n五  最近一年曾受證券交易所、證券櫃檯買賣中心、期貨交易所依其章則\r\n    處以停止或限制買賣處分者。\r\n前項各款期間，自本會、證券交易所、證券櫃檯買賣中心或期貨交易所處\r\n分函發文之日起算。"
		},
		{
			"條號": "第 14-2 條",
			"條文內容": "上市或上櫃證券商於接獲本會現金增資或募集公司債之核准或生效函同一\r\n年度內，不得再行申報 (請) 辦理現金增資或募集公司債。\r\n上市或上櫃證券商因合併、受讓其他證券商之全部或主要部分營業或財產\r\n、設立分支機構、增加業務種類、營業項目及兼營期貨業務，為達法定資\r\n本或淨值或為符合自有資本適足比率之相關規定而確有增資必要者，得不\r\n受前項規定限制。"
		},
		{
			"條號": "第 14-3 條",
			"條文內容": "證券商依發行人募集與發行有價證券處理準則規定以評等報告取代承銷商\r\n評估報告者，應取得經本會核准或認可之信用評等機構一定等級以上之信\r\n用評等。"
		},
		{
			"條號": "第 14-4 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14-5 條",
			"條文內容": "證券商募集與發行有價證券，除本規則規定者外，應依發行人募集與發行\r\n有價證券處理準則或發行人募集與發行海外有價證券處理準則之規定辦理\r\n。\r\n未公開發行股票之證券商於發行有價證券時，應檢具之申請書件及相關規\r\n範由本會另定之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "證券商除由金融機構兼營者另依銀行法規定外，非經本會核准，不得為任\r\n何保證人、票據轉讓之背書或提供財產供他人設定擔保。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "證券商除由金融機構兼營者另依銀行法規定外，所持有營業用固定資產總\r\n額及非營業用不動產總額合計不得超過其資產總額之百分之六十。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "證券商除由金融機構兼營者外，不得向非金融保險機構借款，但下列情事\r\n不在此限：\r\n一  發行商業本票。\r\n二  發行公司債。\r\n三  為因應公司緊急資金週轉。\r\n證券商為前項第三款緊急資金週轉，應於事實發生之日起二日內向本會申\r\n報。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "證券商之資金，除由金融機構兼營者另依銀行法規定辦理外，非屬經營業\r\n務所需者，不得借貸予他人或移作他項用途，其資金之運用，以下列為限\r\n：\r\n一  銀行存款。\r\n二  購買政府債券或金融債券。\r\n三  購買國庫券、可轉讓之銀行定期存單或商業票據。\r\n四  購買經本會核准一定比率之有價證券及轉投資經本會核准一定比率之\r\n    證券、期貨、金融等相關事業。\r\n五  其他經本會核准之用途。\r\n依前項第四款、第五款運用之資金，其總金額合計不得超過資本淨值之百\r\n分之四十，且其中具有股權性質之投資，其投資總金額不得超過實收資本\r\n額之百分之四十。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "證券商除由金融機構兼營者依銀行法規定外，其經營自行買賣有價證券業\r\n務者，持有任一公司股份之總額不得超過該公司已發行股份總額之百分之\r\n十；其持有任一公司所發行有價證券之成本總額，並不得超過其資本淨值\r\n之百分之二十；持有櫃檯買賣第二類股票之成本總額不得超過其資本淨值\r\n之百分之十。但本會另有規定者，不在此限。\r\n證券商因承銷取得有價證券，與自行買賣部分併計超過前項限額者，其超\r\n過部分，應於取得後一年內，依本法第七十五條之規定出售。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "證券商經營自行買賣外國有價證券業務者，其持有之外國有價證券部位及\r\n衍生性金融商品避險交易支出之總額及其計算方式，由本會定之。\r\n證券商持有任一外國公司股份之總額，不得超過該公司已發行股份總額之\r\n百分之五；其持有任一外國公司所發行有價證券之成本總額，不得超過前\r\n項總額之二分之一。"
		},
		{
			"條號": "第 19-2 條",
			"條文內容": "證券商自行買賣外國有價證券及從事有關外國衍生性金融商品避險交易，\r\n其結匯事宜應依外匯收支或交易申報辦法之規定辦理。\r\n證券商應僅能以客戶身分向經中央銀行許可辦理衍生性外匯商品業務之指\r\n定銀行或國外金融機構辦理避險交易。\r\n證券商自行買賣外國有價證券，應於外匯指定銀行依所選定幣別開立外匯\r\n存款專戶，有關交割款項及國外費用之支付，均應以該專戶存撥之。"
		},
		{
			"條號": "第 19-3 條",
			"條文內容": "證券商得於其營業處所經營衍生性金融商品交易業務，並應依證券櫃檯買\r\n賣中心之規定辦理。\r\n前項所稱衍生性金融商品交易，包括轉換公司債資產交換、結構型商品、\r\n新臺幣利率衍生性商品及債券衍生性商品交易。"
		},
		{
			"條號": "第 19-4 條",
			"條文內容": "證券商經營結構型商品交易業務而有連結外幣金融商品者，應經中央銀行\r\n許可。\r\n前項所稱結構型商品，係指保本型契約及股權連結契約。\r\n證券商經營以外幣計價連結國外金融商品之結構型商品交易業務，應於外\r\n匯指定銀行開立外匯存款專戶，有關交割款項及國外費用之支付，均應以\r\n該專戶存撥之。\r\n證券商經營連結國外金融商品之結構型商品交易業務，有關交割款項、費\r\n用收付、結匯及提前解約或契約到期款項支付等，應依下列規定辦理：\r\n一、以新臺幣計價者，與客戶間有關交割款項及費用收付，均應以新臺幣\r\n    為之。其結匯事項應依外匯收支或交易申報辦法規定，利用客戶每年\r\n    累積結匯金額，由證券商檢附下列文件向指定銀行辦理結匯：\r\n (一) 證券商填寫之結匯申報書。\r\n (二) 客戶委託證券商辦理結匯授權書。如證券商與客戶簽訂之結構型商\r\n      品契約已明訂授權由證券商辦理結匯，得以證券商出具已獲授權辦\r\n      理結匯之聲明書取代客戶之結匯授權書。\r\n (三) 客戶清冊，內容包括：案件編號、客戶帳號、姓名或名稱、個人或\r\n      公司、行號、團體統一編號、身分證統一編號或外僑居留證號碼 (\r\n      有效期限須在一年以上) 、出生日期 (須年滿二十歲) 及結匯金額\r\n      等相關資料，供銀行查詢計入客戶之每年累積結匯金額。\r\n二、以外幣計價者，與客戶間有關交割款項及費用收付，均應以外幣為之\r\n    。客戶款項之支付得自其本人外匯存款戶轉帳撥付，如需辦理結匯者\r\n    ，由客戶透過外匯指定銀行依外匯收支或交易申報辦法之規定辦理。\r\n三、客戶提前解約或契約到期時，證券商應按契約所載之計價幣別於交割\r\n    日將客戶應收款項存入客戶之新臺幣或外匯存款帳戶。\r\n證券商經營連結國外金融商品之結構型商品交易業務，應於次月五日前向\r\n外匯主管機關及證券櫃檯買賣中心申報連結國外金融商品之結構型商品交\r\n易業務之營業月報表及有關應付款項匯入客戶指定帳戶之變動情形表。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "證券商除經本會核准之轉投資事業外，其取得公司股份股權之行使應基於\r\n公司之最大利益，不得直接或間接參與該發行公司經營或有不當之安排情\r\n事。　\r\n證券商行使持有公開發行公司股票之表決權，除法令另有規定外，應由證\r\n券商指派人員代表出席為之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "證券商應於每營業年度終了後四個月內，公告並向本會申報經會計師查核\r\n簽證、董事會通過及監察人承認之年度財務報告，並於每半營業年度終了\r\n後二個月內，公告並向本會申報經會計師查核簽證、董事會通過及監察人\r\n承認之財務報告；其股票已在證券交易所上市或於證券商營業處所買賣者\r\n，並應依本法第三十六條第一項第二款、第三款及第二項、第三項規定辦\r\n理。\r\n證券商應於每月十日以前，向本會申報上月份會計科目月計表。\r\n證券商與證券交易所訂立有價證券集中交易市場使用契約者，申報前二項\r\n所列之事項，應送由證券交易所轉送本會；僅與證券櫃檯買賣中心訂立證\r\n券商經營櫃檯買賣有價證券契約者，應送由證券櫃檯買賣中心轉送本會；\r\n均未訂立者，應送由證券商同業公會轉送本會。"
		},
		{
			"編章節": "第 三 章 業務"
		},
		{
			"條號": "第 22 條",
			"條文內容": "證券商包銷有價證券者，其包銷之總金額，不得超過其流動資產減流動負\r\n債後餘額之十五倍。其中證券商國外分支機構包銷有價證券之總金額，不\r\n得超過其流動資產減流動負債後餘額之五倍。\r\n證券商自有資本適足比率低於百分之一百二十者，前項包銷有價證券總金\r\n額倍數得調整為十倍，其國外分支機構包銷總金額倍數得調整為三倍；低\r\n於百分之一百者，包銷有價證券總金額倍數得調整為五倍，且其國外分支\r\n機構不得包銷有價證券。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "證券商辦理本法第七十一條第二項先認購後再行銷售或於承銷契約訂明保\r\n留一部分自行認購之包銷有價證券者，應具備下列之條件：\r\n一  財務狀況符合法令規定。\r\n二  最近半年內未曾受主管機關依本法第六十六條所為之停業處分。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "證券商承銷有價證券，應辦理承銷公告，並應登載於當地之日報。其公告\r\n事項，應包括承銷價格訂定方式及其依據之說明、證券商評估報告總結意\r\n見及公開說明書之取閱地點及方法。\r\n前項承銷價格訂定方式如係由證券承銷商與發行公司或有價證券持有人議\r\n定者，其公告事項除依前項規定辦理外，並應包括據以訂定承銷證券銷售\r\n價格之財務性資料及會計師對財務資料之查核簽證意見；且該據以訂定承\r\n銷證券銷售價格之財務性資料在計算每股獲利能力時，應充分反映發行股\r\n數增加之稀釋效果；對不同來源或期間之資料，其計算基礎並應一致。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "證券承銷商受託辦理有價證券之募集與發行、上市及上櫃等相關業務，所\r\n出具之評估報及相關資料不得有下列情事：\r\n一  內容有虛偽、隱匿或其他足致他人誤信之情事者。\r\n二  主要內容有重大遺漏或明顯錯誤足以影響投資判斷者。\r\n三  未編製工作底稿或未依規定保存工作底稿者。\r\n四  發行人核有發行人募集與發行有價證券處理準則第七條及第八條所定\r\n    ，不予核准或應予退回之情事。但證券承銷商如能證明已盡相當注意\r\n    義務者，不在此限。\r\n五  重要評估事項未採行必要之輔導及評估程序，致評估結論與事實有重\r\n    大差異者。\r\n六  評估報告提出後，於公開說明書刊印日前，受評估公司發生本法第三\r\n    十六條第二項第二款規定對股東權益或證券價格有重大影響之事項，\r\n    未即時予以補充評估並更新報告者。\r\n七  其他違反證券管理法令及其他相關法令規定之情事者。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "證券承銷商與發行公司間，有下列情事之一者，不得為該公司發行有價證\r\n券之主辦承銷商：\r\n一  任何一方與其持股超過百分之五十之被投資公司，合計持有對方股份\r\n    總額百分之十以上者。\r\n二  任何一方與其持股超過百分之五十之被投資公司派任於對方之董事，\r\n    超過對方董事總席次半數者。\r\n三  任何一方董事長或總經理與對方之董事長或總經理為同一人，或具有\r\n    配偶、二親等以內親屬關係者。\r\n四  任何一方股份總額百分之二十以上之股份為相同之股東持有者。\r\n五  任何一方董事或監察人與對方之董事或監察人半數以上相同者。其計\r\n    算方式係包括該等人員之配偶、子女及具二親等以內之親屬關係者在\r\n    內。\r\n六  任何一方與其關係人總計持有他方已發行股份總額百分之五十以上者\r\n    。但證券承銷商為金融機構或金融控股公司之證券子公司時，如其本\r\n    身、母公司及其母公司之全部子公司總計持有發行公司股份未逾發行\r\n    公司已發行股份總額百分之十，且擔任發行公司董事或監察人席次分\r\n    別未逾三分之一者，不在此限。\r\n七  雙方依相關法令規定，應申請結合者或已經行政院公平交易委員會准\r\n    予結合者。\r\n八  其他法令規定或事實證明任何一方直接或間接控制他方之人事、財務\r\n    或業務經營者。\r\n前項第六款所稱關係人之定義，依財務會計準則公報第六號關係人交易之\r\n揭露之規定。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "證券商依本法第七十一條第二項前段先行認購之有價證券，應於承銷契約\r\n所訂定承銷期間內再行銷售。\r\n證券商辦理前項再行銷售之公告，準用第二十四條之規定。\r\n證券商辦理第一項之再行銷售，未能全數銷售者，其賸餘數額之有價證券\r\n，應依本法第七十五條之規定出售。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "證券商承銷或再行銷售有價證券，應依證券商同業公會所訂定之處理辦法\r\n處理之。\r\n前項處理辦法，證券商同業公會應函報本會核定。\r\n證券商辦理上市有價證券之承銷或再行銷售，得視必要進行安定操作交易\r\n，其管理辦法由證券交易所訂定，並應函報本會核定。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "證券商承銷有價證券，除當場交付有價證券外，應委託銀行設立專戶代收\r\n款項。\r\n前項代收之款項，須向認購人交付價款繳納憑證或所銷售之有價證券後始\r\n得動支。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "證券商經營自行買賣有價證券業務或出售承銷所取得之有價證券，應視市\r\n場情況有效調節市場之供求關係，並注意勿損及公正價格之形成及其營運\r\n之健全性。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "證券商在集中交易市場經營自行買賣有價證券業務，應依證券交易所之協\r\n調，至少負責一種上市股票未達一個成交單位之應買應賣。\r\n證券商在營業處所經營自行買賣有價證券業務，應依證券櫃檯買賣中心之\r\n協調，至少負責一種有價證券之應買應賣。\r\n證券商在營業處所經營自行買賣有價證券業務，對所持有之有價證券，於\r\n持有期間，並應對該有價證券提供賣出之報價。\r\n證券商經營自行買賣有價證券業務，應訂定買賣政策及相關處理程序，除\r\n本會另有規定外，買賣時應依據分析報告擬訂買賣決策後執行，作成紀錄\r\n，及定期提出檢討報告，並應建立控管機制，規範變更買賣決策之處理程\r\n序。\r\n前項之書面資料，應按時序記載並建檔保存，其保存期限不得少於五年。"
		},
		{
			"條號": "第 31-1 條",
			"條文內容": "證券商自行買賣外國有價證券及從事外國衍生性金融商品避險交易，其外\r\n國有價證券範圍、外國衍生性金融商品種類、外國交易市場及交易當地之\r\n國家主權評等，由本會定之。"
		},
		{
			"條號": "第 31-2 條",
			"條文內容": "證券商自行買賣外國有價證券及從事外國衍生性金融商品避險交易，應設\r\n置專責單位並訂定處理程序，經董事會通過後實施，修正時亦同。\r\n前項處理程序應包括下列各項：\r\n一、交易原則與方針：應包括交易標的種類、交易或避險策略、部位限額\r\n    設定。\r\n二、交易作業程序：應包括負責層級、交易流程、相關部門權責劃分、交\r\n    易紀錄保存程序。\r\n三、風險管理措施：應包括風險管理範圍、風險管理程序、部位評估方法\r\n    及頻率、部位評估報告之製作及審查、異常情形之報告與後續監督程\r\n    序。\r\n四、查核程序：應包括內部稽核及自行檢查、查核頻率及範圍、查核報告\r\n    及缺失改善追蹤程序。"
		},
		{
			"條號": "第 31-3 條",
			"條文內容": "證券商自行買賣外國有價證券及從事外國衍生性金融商品避險交易，不得\r\n有下列情事：\r\n一、從事信用交易。\r\n二、與海外關係企業進行買賣或交易。但委託其買賣或交易者，不在此限\r\n    。\r\n前項所稱關係企業，適用公司法關係企業章之規定。"
		},
		{
			"條號": "第 31-4 條",
			"條文內容": "證券商自行買賣外國有價證券及從事外國衍生性金融商品避險交易，如其\r\n自有資本適足比率連續三個月低於百分之二百者，除自有資本適足比率已\r\n改善外，僅得出售或結清其持有部位，不得再行買賣或交易。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "證券商在集中交易市場自行買賣有價證券，除法令另有規定外，不得申報\r\n賣出其未持有之有價證券。                                        \r\n金融機構兼營之證券商，其以自有資金與信託資金在同一日內作同一有價\r\n證券之相反自行買賣者，應依銀行法第一百零八條規定辦理，並報經本會\r\n備查。"
		},
		{
			"條號": "第 32-1 條",
			"條文內容": "證券商得因發行認售權證避險之需要，向標的證券持有者借券賣出標的證\r\n券，或在交易市場融券賣出標的證券。\r\n前項以借券方式賣出有價證券者，應與借券人簽訂出借契約。下列事項應\r\n於出借契約載明之：\r\n一  出借有價證券之名稱、數量、期間及費率。\r\n二  出借標的證券股東權行使之方式。\r\n三  出借之證券遇除權除息時，證券商補償出借人權息價值之方式 (含計\r\n    算方式、以現金或有價證券補償、補償日) 。\r\n四  雙方約定契約到期時，還券之方式 (含得否以現金歸還之) 。\r\n五  雙方約定違約之處置方式與相關損害賠償事項。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "證券商與客戶簽訂受託買賣契約時，應指派專人作契約內容之說明及有關\r\n證券買賣程序之講解。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "證券商受託買賣有價證券，對客戶應建立下列之資料：\r\n一  姓名、住所及通訊處所。\r\n二  職業及年齡。\r\n三  資產之狀況。\r\n四  投資經驗。\r\n五  開戶原因。\r\n六  其他必要之事項。\r\n證券商對前項之資料，除應依法令所為之查詢外，應予保密。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "證券商受託買賣有價證券，應依據前條之資料及往來狀況評估客戶投資能\r\n力；客戶之委託經評估其信用狀況如有逾越其投資能力，除提供適當之擔\r\n保者外，得拒絕受託買賣。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "證券經紀商推介客戶買賣有價證券，應先評估客戶之投資能力及具備合理\r\n之資訊，並不得保證所推介有價證券之價值。\r\n證券經紀商推介客戶買賣有價證券，屬在集中交易市場受託買賣者，應依\r\n證券交易所訂定之管理辦法辦理；屬在證券商營業處所受託買賣者，應依\r\n櫃檯買賣中心訂定之管理辦法辦理，上開管理辦法應函報本會核定。"
		},
		{
			"條號": "第 36-1 條",
			"條文內容": "證券商兼營證券投資顧問業務或期貨顧問業務 (以下簡稱顧問業務) 部門\r\n所提供之研究報告，該部門以外之人員不得參與擬訂或複核。\r\n證券商顧問業務部門所提供之研究報告經公開後於市場交易時間開始二小\r\n時內，除本會另有規定外，該部門以外之部門及人員不得進行研究報告所\r\n建議標的之買賣。\r\n前項所稱市場，係指國內證券交易所、證券櫃檯買賣中心及期貨交易所。\r\n證券商顧問業務部門之人員報酬或獎勵，不應與其他部門績效直接關聯。"
		},
		{
			"條號": "第 36-2 條",
			"條文內容": "證券商承銷部門承銷有價證券，自其與公開發行公司簽訂輔導契約至終止\r\n輔導，或其與上市上櫃公司簽訂承銷契約至繳款截止日之期間，其顧問業\r\n務部門不得建議該有價證券及其相關之衍生性金融商品之買賣。\r\n證券商承銷部門因包銷所取得之有價證券，依規定未處理完竣前，其顧問\r\n業務部門不得建議買進該有價證券。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "證券商經營證券業務，除法令另有規定外，不得有下列行為：\r\n一  提供某種有價證券將上漲或下跌的判斷，以勸誘客戶買賣。\r\n二  約定或提供特定利益或負擔損失，以勸誘客戶買賣。\r\n三  提供帳戶供客戶申購、買賣有價證券。\r\n四  對客戶提供有價證券之資訊，有虛偽、詐騙或其他足致他人誤信之行\r\n    為。\r\n五  接受客戶對買賣有價證券之種類、數量、價格及買進或賣出之全權委\r\n    託。\r\n六  接受客戶以同一帳戶為同種有價證券買進與賣出或賣出與買進相抵之\r\n    交割。\r\n七  接受客戶以不同帳戶為同一種有價證券買進與賣出或賣出與買進相抵\r\n    之交割。\r\n八  於其本公司或分支機構之營業場所外，直接或間接設置固定場所為接\r\n    受有價證券買賣之委託。\r\n九  於其本公司或分支機構之營業場所外，直接或間接設置固定場所，從\r\n    事與客戶簽訂受託契約或辦理有價證券買賣之交割。但本會另有規定\r\n    者，不在此限。\r\n十  受理未經辦妥受託契約之客戶，買賣有價證券。\r\n十一  受理本公司之董事、監察人、受僱人代理他人開戶、申購、買賣或\r\n      交割有價證券。\r\n十二  受理非本人開戶。但本會另有規定者，不在此限。\r\n十三  受理非本人或未具客戶委任書之代理人申購、買賣或交割有價證券\r\n      。\r\n十四  知悉客戶有利用公開發行公司尚未公開而對其股票價格有重大影響\r\n      之消息或有操縱市場行情之意圖，仍接受委託買賣。\r\n十五  利用客戶名義或帳戶，申購、買賣有價證券。\r\n十六  非應依法令所為之查詢，洩露客戶委託事項及其他業務上所獲悉之\r\n      秘密。\r\n十七  挪用屬於客戶所有或因業務關係而暫時留存於證券商之有價證券或\r\n      款項。\r\n十八  代客戶保管有價證券、款項、印鑑或存摺。\r\n十九  未經本會核准辦理有價證券買賣之融資或融券，直接或間接提供款\r\n      項或有價證券供客戶辦理交割。\r\n二十  違反對證券交易市場之交割義務。\r\n二十一  其他違反證券管理法令或經本會規定應為或不得為之行為。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "證券商受託買賣有價證券，應於銀行設立專用之活期存款帳戶辦理對客戶\r\n交割款項之收付，該帳戶款項不得流用。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "證券商受託買賣有價證券，其結算及交割方法，應依證券交易所營業細則\r\n或證券櫃檯買賣中心證券商營業處所買賣有價證券業務規則之規定辦理。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "證券商受託買賣有價證券，對於客戶存放之有價證券不得自行保管，應於\r\n當日送存證券集中保管事業集中保管。但台北市、縣以外之證券商得延至\r\n次一營業日送存。\r\n前項規定，於有下列情事之一者，均適用之：\r\n一  客戶於委託買進時聲明領回自行保管，未於證券商得交付有價證券之\r\n    日領回者。\r\n二  客戶委託賣出未成交而已先行交付未領回者。\r\n三  客戶委託證券商送存集中保管事業保管者。\r\n四  客戶委託證券商領回送存集中保管之有價證券，未依期領回者。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "證券商受託買賣有價證券，應於交割期限收付款項或有價證券；於收取交\r\n付客戶股票時，應填寫證券交付清單載明股票號碼，並由客戶於證券交付\r\n清單上簽章。\r\n前項證券交付清單，屬在集中交易市場受託買賣，應加一份送證券交易所\r\n備查；屬在證券商營業處所受託買賣，應加一份送證券櫃檯買賣中心備查\r\n。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "證券商受託買賣有價證券，應於客戶成交後，製作買賣報告書，交由客戶\r\n簽章。但金融機構兼營之證券商，對客戶買賣證券價款之收付，因客戶設\r\n有存款專戶可資查對者，得免製作買賣報告書。\r\n前項買賣報告書，客戶如係委託代理人代理買賣而由代理人確認者，須檢\r\n附本人之委託書。\r\n證券商受託買賣有價證券，其客戶買賣款券之交割，如均採帳簿劃撥方式\r\n，或已辦理交易確認並留存紀錄者，得免辦理第一項之簽章，並不適用有\r\n價證券集中保管帳簿劃撥作業辦法第二十七條第一項有關登載存摺之規定\r\n。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "證券商在集中交易市場自行及受託買賣有價證券，應分別設立帳戶辦理申\r\n報與交割，申報後不得相互變更。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "證券商於受託買賣時，不得利用受託買賣之資訊，對同一之買賣為相反之\r\n自行買賣。但因經營在其營業處所買賣有價證券業務，依其報價應賣，並\r\n同時申報買進者，不在此限。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "證券商因辦理證券業務，獲悉重大影響上市或在證券商營業處所買賣之股\r\n票價格消息時，在該消息未公開前，不得買賣該股票或提供該消息給客戶\r\n或他人。"
		},
		{
			"編章節": "第 四 章 合併"
		},
		{
			"條號": "第 46 條",
			"條文內容": "證券商申請合併其他證券商者，申請前一個月之擬制性合併自有資本適足\r\n比率，應達百分之二百。\r\n上櫃證券商申請合併其他證券商者，除須符合前項規定外，並應具備下列\r\n條件：\r\n一  符合財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣有價證\r\n    券業務規則第十六條規定。\r\n二  合併前六個月之自有資本適足比率，均達百分之二百以上。\r\n三  最近六個月未曾受本會依本法第六十六條第二款及期貨交易法第一百\r\n    條第一項第二款以上之處分者。\r\n四  最近一年證券交易所及證券櫃檯買賣中心對其總、分公司內部控制執\r\n    行情形所為內部稽核之查核，其評分結果情況良好達本會規定標準者\r\n    。\r\n證券商申請合併，如有未符合前二項規定者，本會得基於促進證券市場健\r\n全發展及提昇證券商競爭力等綜合考量，予以專案核准。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "證券商申請合併者，應檢具下列書件向本會申請許可：\r\n一  申請書\r\n二  合併計畫書：載明合併計畫內容 (含合併方式、經濟效益評估、合併\r\n    後業務區域概況、業務項目、業務發展計畫及未來三年財務預測等事\r\n    項) 、預期進度、可行性、必要性、合理性與適法性及依金融機構合\r\n    併法第六條審酌因素之評估等分析。\r\n三  合併契約書：除依金融機構合併法第八條第二項規定之應記載事項外\r\n    ，尚應包括對受僱人之權益處理等重要事項。\r\n四  存續機構及消滅機構股東大會會議紀錄。\r\n五  合併之決議內容 (董事會議事錄) 及相關契約書應記載事項之公告 (\r\n    通知) 等證明文件。\r\n六  請求收買股份之股東資料。\r\n七  會計師對合併換股比率評價合理性之意見書。\r\n八  合併前一個月月底擬制性合併自有資本適足明細申報表。\r\n九  合併換股基準日會計師查核簽證之資產負債表、損益表、財產目錄、\r\n    股東權益變動表及現金流量表。\r\n十  律師之法律意見書。\r\n十一  其他經本會規定應提出之文件。\r\n因合併擬成立新設證券商者，除應依前項規定辦理外，並應由新設證券商\r\n之發起人檢附下列書件，向本會申請設立之許可：\r\n一  發起人名冊。\r\n二  發起人會議紀錄。\r\n三  總經理、副總經理、協理之資格證明。\r\n四  新設證券商之章程。\r\n五  其他經本會規定應提出之文件。\r\n前二項規定所需之書件格式，由本會定之。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "合併後存續之證券商為上櫃證券商者，應於合併後六個月內委託會計師專\r\n案審查其內部控制制度，並取具三份專案審查報告，送交證券櫃檯買賣中\r\n心審查後報本會備查。"
		},
		{
			"編章節": "第 五 章 投資外國及大陸事業"
		},
		{
			"條號": "第 49 條",
			"條文內容": "證券商投資外國事業，應以下列各款為限：\r\n一  證券事業，包括當地國法令准許其經營之相關證券、期貨、金融等業\r\n    務。\r\n二  其他經本會核准得轉投資之相關事業。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "證券商申請投資外國事業，除法令另有規定者外，應符合下列各款之規定\r\n：\r\n一、最近三個月未曾受本會警告處分。\r\n二、最近半年未曾受本會命令解除或撤換其董事、監察人或經理人職務處\r\n    分。\r\n三、最近一年未曾受本會停業處分。\r\n四、最近二年未曾受本會廢止分支機構或部分業務許可處分。\r\n五、最近一年未曾受證券交易所、證券櫃檯買賣中心、期貨交易所依其章\r\n    則處以停止或限制買賣處置。\r\n六、最近三個月自有資本適足比率不低於百分之二百，且財務結構健全並\r\n    符合本規則規定。\r\n七、符合經濟部國外投資或技術合作輔導及審核處理辦法第七條規定。\r\n八、投資外國事業之總金額加計證券商設置國外分支機構專撥於當地營業\r\n    之資金，不得超過證券商淨值百分之二十。但有特殊需要經專案核准\r\n    者，不在此限。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "證券商申請投資新設外國事業，應檢具下列書件向本會申請核准：\r\n一  公司章程或相當於公司章程之文件。\r\n二  投資計畫書，其內容應載明下列事項：\r\n (一) 投資計畫：應含投資目的、預期效益、資金來源、運用計畫、營業\r\n      計畫、資金回收計畫等項目。如為控股公司型態者，應將再轉投資\r\n      之投資計畫一併提出。\r\n (二) 業務經營之原則：應含公司設置地點、資本額、經營業務、營業項\r\n      目、業務經營策略等項目。\r\n (三) 組織編制與職掌：應含公司組織圖或控股公司集團組織圖、部門職\r\n      掌與分工等項目。\r\n (四) 人員規劃：應含人員編制、人員培訓及人員管理規範等項目。\r\n (五) 場地及設備概況：應含場地佈置、重要設備概況等項目。\r\n (六) 未來三年財務預測：應含開辦費、未來三年財務預估及編表說明等\r\n      項目。\r\n三  董事會、理事會議事錄或股東會決議錄。\r\n四  最近一期經會計師查核簽證或核閱之財務報告。\r\n五  對轉投資或再轉投資持股超過百分之五十之海外事業應訂定管理辦法\r\n    ，其內容應包括下列要項：\r\n (一) 管理範圍。\r\n (二) 管理方向及原則。\r\n (三) 財務、業務及會計作業之管理。\r\n (四) 資產之管理。\r\n (五) 定期應製作之財務報表。\r\n (六) 財務、業務內部定期查核之方式。\r\n (七) 其他：如人事作業之管理、對轉投資事業之內部控制稽核作業等。\r\n六  申請日海內外投資事業明細表。\r\n七  其他經本會規定應提出之文件。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "證券商申請轉投資外國事業應檢具下列書件向本會申請核准：\r\n一  公司章程或相當於公司章程之文件。\r\n二  投資計畫書：應含投資目的、預期效益、資金來源、資金回收計畫、\r\n    被投資外國事業未來三年每年收支盈餘之預估等項目。\r\n三  董事會、理事會議事錄或股東會決議錄。\r\n四  最近一期經會計師查核簽證或核閱之財務報告。\r\n五  對轉投資或再轉投資持股超過百分之五十之海外事業應訂定管理辦法\r\n    ，其內容應包括下列要項：\r\n (一) 管理範圍。\r\n (二) 管理方向及原則。\r\n (三) 財務、業務及會計作業之管理。\r\n (四) 資產之管理。\r\n (五) 定期應製作之財務報表。\r\n (六) 財務、業務內部定期查核之方式。\r\n (七) 其他：如人事作業之管理、對轉投資事業之內部控制稽核作業等。\r\n六  申請日海內外投資事業明細表。\r\n七  所轉投資事業概況：應含公司簡介、公司組織、資本及股份、所營業\r\n    務項目種類及最近三年度財務狀況等項目。\r\n八  合 (投) 資協議書。\r\n九  其他經本會規定應提出之文件。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "證券商經本會核准之投資事項如有變更者，應於變更之日起十日內申報本\r\n會備查。"
		},
		{
			"條號": "第 54 條",
			"條文內容": "證券商投資之海外子公司轉投資其他機構，或海外子公司轉投資之機構再\r\n轉投資其他機構，如與其所轉投資之機構達具公司法關係企業章所規定之\r\n實質控制與從屬關係者，應先報經本會核准。\r\n前項經本會核准之轉投資事項，應於實際投資後十日內檢具相關證明文件\r\n申報本會備查。\r\n證券商依第一項轉投資海外事業，其依第五十一條第五款暨第五十二條第\r\n五款規定應檢具之海外事業管理辦法，得於實際投資後十日內併前項相關\r\n證明文件申報本會備查。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "證券商直接或間接投資持股達百分之五十以上之外國事業，不得再轉投資\r\n國內證券相關事業。"
		},
		{
			"條號": "第 56 條",
			"條文內容": "證券商投資外國事業其出資種類以下列各款為限：\r\n一  外匯。\r\n二  對外投資所得之淨利或其他收益。\r\n三  對外技術合作所得之報酬或其他收益。"
		},
		{
			"條號": "第 57 條",
			"條文內容": "證券商投資外國事業，應自本會核准之日起三個月內，依規定向經濟部投\r\n資審議委員會申請核准 (備) 。\r\n證券商未依前項規定辦理者，本會得廢止原核准之事項。"
		},
		{
			"條號": "第 58 條",
			"條文內容": "證券商經核准投資外國事業後，對於資金之匯出、被投資外國事業之登記\r\n或變更登記事項之證明文件，應於取得證明文件後五日內申報本會備查。"
		},
		{
			"編章節": "第 五 章之一 國外分支機構之管理"
		},
		{
			"條號": "第 58-1 條",
			"條文內容": "證券商之國外分支機構，依當地證券法令與商業習慣辦理之業務，如有逾\r\n越本公司營業項目者，應事先檢具下列書件，向本會申請核准：\r\n一、營業項目內容：包括所從事之商品、交易型態、交易對象市場等。\r\n二、從事該項業務應遵守之當地管理法令。\r\n三、董事會 (理事會) 議事錄。\r\n四、內部控制及風險管理規畫書。\r\n五、律師之法律意見書。\r\n六、其他經本會規定應提出之文件。\r\n證券商國外分支機構經本會核准之營業項目如有變更者，應於變更之日起\r\n十日內申報本會備查。\r\n證券商國外分支機構於當地執行業務應遵守當地證券法令之規定。"
		},
		{
			"條號": "第 58-2 條",
			"條文內容": "證券商應依證券商內部控制制度執行國外分支機構內部稽核作業。\r\n證券商至少應每年派員至國外分支機構實地查核乙次。查核報告應於查核\r\n結束後一個月內報經證券交易所轉送本會備查。\r\n證券商國外分支機構接獲當地主管或檢查機關之查核報告，自接獲報告之\r\n次日起十日內，應將報告或查核缺失報本會備查。\r\n國外分支機構發生重大偶發及舞弊事件或受當地主管機關處分，應於事件\r\n發生或接獲當地主管機關處分通知之次日起二日內通報本會。"
		},
		{
			"條號": "第 58-3 條",
			"條文內容": "證券商設置國外分支機構，經本會核准後應依第五十七條規定向經濟部投\r\n資審議委員會申請核准 (備) 。於資金之匯出、登記或變更登記事項之申\r\n報應依第五十八條之規定辦理。"
		},
		{
			"編章節": "第 六 章 自有資本之管理"
		},
		{
			"編章節": "第 一 節 （刪除）"
		},
		{
			"條號": "第 59 條",
			"條文內容": "證券商除由金融機構兼營者另依銀行法規定外，非經本會核准，其自有資\r\n本與經營風險約當金額應維持適當比率。\r\n前項之適當比率，稱自有資本適足比率，其計算方式為合格自有資本淨額\r\n除以經營風險之約當金額。\r\n外國證券商在台分公司如其母國總公司已依其當地國法令之規定計算自有\r\n資本適足比率，且將在台分公司之經營風險列入計算，並符合標準者，得\r\n檢送該等符合自有資本適足比率標準之資料，向本會申請免適用本章規定\r\n。惟除報經本會核准者外，每月仍應依第二十一條第三項規定之方式申報\r\n其總公司之自有資本適足比率等資訊。"
		},
		{
			"編章節": "第 二 節 （刪除）"
		},
		{
			"條號": "第 60 條",
			"條文內容": "前條第二項所稱合格自有資本淨額係為下列第一類資本與第二類資本所定\r\n科目之合計，並扣除資產負債表中預付款項、特種基金、長期股權投資、\r\n固定資產、無形資產、營業保證金、交割結算基金、存出保證金、遞延借\r\n項、出租資產、閒置資產、遞延所得稅資產–非流動、受限制資產–非流\r\n動等科目後之餘額：\r\n一  第一類資本：股本 (普通股股本、永續非累積特別股股本) 、資本公\r\n    積、保留盈餘或累積虧損、長期股權投資未實現跌價損失、累積換算\r\n    調整數、庫藏股票、未認列為退休金成本之淨損失及本年度累計至當\r\n    月底之損益等之合計數。其中長期股權投資未實現跌價損失，以轉投\r\n    資國內上市、上櫃公司者為限。\r\n二  第二類資本：股本 (永續累積特別股股本) 、買賣損失準備、違約損\r\n    失準備、有價證券評價淨利、未列帳營業證券評價淨損、未列帳營業\r\n    證券市價回升利益等之合計數。其中有價證券評價淨利、未列帳營業\r\n    證券評價淨損及未列帳營業證券市價回升利益應依下列方式計算：\r\n (一) 有價證券評價淨利：以資產負債表上短期投資、營業證券–認購 (\r\n      售) 權證、營業證券–自營部門、營業證券–承銷部門、營業證券\r\n      –避險、長期投資等有價證券之公平價值高於帳面價值之差額，認\r\n      列該差額之百分之七十，惟長期投資中已列入扣減資產者，不予計\r\n      入，且營業證券–避險，應以扣除遞延認購 (售) 權證損失之金額\r\n      全額認列。\r\n (二) 未列帳營業證券評價淨損：以營業證券之公平價值低於帳面價值之\r\n      差額，且帳上提列備抵跌價損失不足之部分為限。\r\n (三) 未列帳營業證券市價回升利益：以帳上超額提列之備抵跌價損失部\r\n      分計算。\r\n前項扣減資產之扣減金額由本會定之。\r\n第二類資本之金額逾第一類資本時，以第一類資本之金額計算。"
		},
		{
			"條號": "第 61 條",
			"條文內容": "第五十九條第二項所稱經營風險之約當金額係指證券商依下列方式所計算\r\n之各項經營風險約當金額：\r\n一  市場風險：指資產負債表表內及表外部位因價格變動所生之風險，係\r\n    上述部位依其公平價值乘以一定風險係數所得之價格波動風險約當金\r\n    額。\r\n二  交易對象風險：指因交易對象所生之風險，係以證券商營業項目中，\r\n    有交易對象不履行義務可能性之交易，依各類交易對象、交易方式之\r\n    不同，分別計算後相加所得之總和計算其風險約當金額。\r\n三  基礎風險：指執行業務所生之風險，係以計算日所屬營業年度為基準\r\n    點，並以基準點前一營業年度營業費用之百分之二十五計算其風險約\r\n    當金額。"
		},
		{
			"條號": "第 62 條",
			"條文內容": "前條之資產負債表表內及表外部位風險係數及交易對象風險相關風險係數\r\n與計算方式，應依證券商計算自有資本適足比率風險係數表辦理。\r\n前項證券商計算自有資本適足比率風險係數表之項目及計算方式，由本會\r\n定之。"
		},
		{
			"條號": "第 63 條",
			"條文內容": "證券商除由金融機構兼營及經本會核准免適用本章規定之外國證券商外，\r\n應每月填製證券商自有資本適足明細申報表，並於次月十日前，依第二十\r\n一條第三項規定之方式申報。本會必要時亦得要求證券商隨時填報送檢。\r\n前項證券商自有資本適足明細申報表格式，由本會定之。\r\n證券商應將最近期之自有資本適足比率等資訊，於年報中揭露。"
		},
		{
			"條號": "第 64 條",
			"條文內容": "證券商自有資本適足比率達百分之一百二十，低於百分之一百五十時，本\r\n會得為下列之處置：\r\n一  暫緩證券商增加新業務種類或營業項目及增設分支機構。\r\n二  要求證券商應加強內部控制及內部稽核查核頻率，並於申報後一週內\r\n    ，提出詳實之說明及改善計畫，分送第二十一條第三項規定之相關單\r\n    位。\r\n三  截至董事會提議盈餘分配案前一個月底之資本適足比率如仍未改善者\r\n    ，要求其未分配盈餘於扣除依規定應提撥之項目外，餘應再依本法第\r\n    四十一條第一項規定，提列百分之二十為特別盈餘公積。"
		},
		{
			"條號": "第 65 條",
			"條文內容": "證券商自有資本適足比率達百分之一百，低於百分之一百二十時，本會除\r\n得依前條第一款及第二款規定辦理外，亦得為下列之處置：\r\n一  縮減其業務範圍。\r\n二  要求證券商每週填製及申報證券商資本適足明細申報表。\r\n三  截至董事會提議盈餘分配案前一個月底之資本適足比率如仍未改善者\r\n    ，要求其未分配盈餘於扣除依規定應提撥之項目外，餘應再依本法第\r\n    四十一條第一項規定，提列百分之四十為特別盈餘公積。"
		},
		{
			"條號": "第 66 條",
			"條文內容": "證券商自有資本適足比率低於百分之一百時，本會除得依第六十四條第一\r\n款、第二款及前條第一款、第二款規定辦理外，亦得為下列之處置：\r\n一  不予核准其增設分支機構之申請。\r\n二  截至董事會提議盈餘分配案前一個月底之資本適足比率如仍未改善者\r\n    ，其未分配盈餘於扣除依規定應提撥之項目外，餘應依本法第四十一\r\n    條第一項規定，全數提列為特別盈餘公積。"
		},
		{
			"條號": "第 67 條",
			"條文內容": "證券商在以前年度已依第六十四條至第六十六條規定提列特別盈餘公積者\r\n，於本年度依規定計提各項特別盈餘公積時，應納入未分配盈餘中，再以\r\n其自有資本適足比率之實際情形為準，重新計算應提列之特別盈餘公積。"
		},
		{
			"條號": "第 68 條",
			"條文內容": "證券商經營證券業務，違反本規則之規定者，依本法之規定處罰。"
		},
		{
			"條號": "第 69 條",
			"條文內容": "本規則自發布日施行。"
		},
		{
			"編章節": "第 三 節 （刪除）"
		},
		{
			"編章節": "第 四 節 （刪除）"
		},
		{
			"編章節": "第 七 章 附則"
		}
	]
}