{
	"pcode": "J0130041",
	"type": "命令",
	"title": "再生能源發電設備認定辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0130041&LNNDATE=20100430&LSER=001",
	"category": [
		"經濟法規",
		"能源管理目"
	],
	"date": "20100430",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依再生能源發展條例（以下簡稱本條例）第四條第三項規定訂定之\r\n。"
		},
		{
			"number": 200,
			"content": "本辦法所稱中央主管機關為經濟部（以下簡稱本部）。\r\n中央主管機關得視業務需要，將再生能源發電設備之認定、查驗、完工證\r\n明、撤銷、廢止及其他相關業務委任本部能源局辦理。"
		},
		{
			"number": 300,
			"content": "本辦法用詞定義如下：\r\n一、第一型再生能源發電設備：指電業依電業法規定，設置利用再生能源\r\n    發電之發電設備。\r\n二、第二型再生能源發電設備：指依電業法規定，設置容量在五百瓩以上\r\n    並利用再生能源發電之自用發電設備。\r\n三、第三型再生能源發電設備：指依本條例第五條規定，裝置容量不及五\r\n    百瓩並利用再生能源發電之自用發電設備。\r\n四、太陽光電發電設備：指利用太陽電池轉換太陽光能為電能之發電設備\r\n    。\r\n五、風力發電設備：指轉換風能為電能之發電設備。\r\n六、風力發電離岸系統：指設置於低潮線以外海域、不超過領海範圍，轉\r\n    換風能為電能之發電設備。\r\n七、川流式水力發電設備：指利用圳路之自然水量與落差之水力能，轉換\r\n    為電能之發電設備。\r\n八、圳路：指灌溉水渠或其他用途之水流渠道。\r\n九、地熱能發電設備：指直接利用地熱田產出之熱蒸汽推動汽輪機發電，\r\n    或利用地熱田產生之熱水加溫工作流體使其蒸發為氣體後，以之推動\r\n    氣渦輪機之發電設備。\r\n十、海洋能發電設備：指可轉換海洋溫差能、鹽差能、波浪能、洋流能或\r\n    潮汐能為電能之發電設備。\r\n十一、生質能發電設備：指利用農林植物、沼氣或經處理之有機廢棄物作\r\n      為料源，轉換為電能之發電設備。\r\n十二、廢棄物發電設備：指利用一般廢棄物或一般事業廢棄物，經處理製\r\n      成較直接燃燒可有效減少污染及提升熱值之燃料作為料源，轉換為\r\n      電能且發電效率達百分之二十五以上之發電設備。\r\n十三、燃料電池發電設備：指以再生能源為能量來源，進行氫氣與氧氣電\r\n      化學反應並轉換為電能之發電設備。\r\n十四、其他再生能源發電設備：指經中央主管機關依本條例第三條第一項\r\n      第一款規定，認定可永續利用之能源轉換為電能之發電設備。"
		},
		{
			"number": 400,
			"content": "下列發電設備總裝置容量在一瓩以上且屬定置型者，於設置前得認定為再\r\n生能源發電設備：\r\n一、太陽光電發電設備。\r\n二、風力發電設備。\r\n三、風力發電離岸系統。\r\n四、川流式水力發電設備。\r\n五、地熱能發電設備。\r\n六、海洋能發電設備。\r\n七、生質能發電設備。\r\n八、廢棄物發電設備。\r\n九、燃料電池發電設備。\r\n十、其他再生能源發電設備。\r\n同類發電設備設置於同一用電場所之場址者，其申請人以一人為限；設置\r\n於非用電場所同一地號之場址者，亦同。\r\n同一場址經認定之同類發電設備，其裝置容量應合併計算；設置於非用電\r\n場所同一地號之同類發電設備，亦同。"
		},
		{
			"number": 500,
			"content": "申請人申請認定再生能源發電設備，應填具申請表（格式如附件一），並\r\n按設備型別及使用能源種類，分別檢附下列文件：\r\n一、第一型再生能源發電設備：設置計畫書，或依電業法及相關法規核發\r\n    之電業籌備創設核准文件影本。\r\n二、第二型再生能源發電設備：依電業法規定核發之自用發電設備工作許\r\n    可證影本。\r\n三、第三型再生能源發電設備：\r\n（一）申請人身分證明文件影本；如以公司名義申請者，應檢附公司登記\r\n      核准函及公司登記事項表影本；以獨資或合夥名義申請者，應檢附\r\n      商業登記核准證明文件；為公立各級學校或機關，無法取得登記或\r\n      設立之證明文件者，應檢附可資證明文件；為其他法人者，應檢附\r\n      相關證明文件。\r\n（二）設置場址照片及該場址之房屋、土地所有權狀影本或土地登記簿謄\r\n      本；申請人非土地所有人者，應檢附土地所有人同意使用證明文件\r\n      。\r\n（三）設置場址最近一期之電費單據；但未供電者，免附。\r\n（四）小型發電設備設置計畫表：載明發電設備規格、數量與容量清單、\r\n      平面配置圖、設置計畫預定時程及有關事項。\r\n四、川流式水力發電設備：農田水利會或水利主管機關出具之圳路使用同\r\n    意函或其他證明文件。但由農田水利會或水利主管機關提出申請認定\r\n    者，不在此限。\r\n五、生質能發電設備：發電設備所使用燃料來源，應為百分之百農林植物\r\n    、沼氣或經處理之國內有機廢棄物之切結書。\r\n六、廢棄物發電設備：發電設備所用燃料來源，應為百分之百國內一般廢\r\n    棄物或一般事業廢棄物之切結書，及廢棄物燃料來源、製程、熱值、\r\n    發電效率、進料、成本與其他相關事項之說明書。\r\n前項第一款設置計畫書得參照電業登記規則所定之籌設計畫書格式及內容\r\n。\r\n申請認定文件不符規定者，中央主管機關得通知於三十天內補正；逾期未\r\n補正者，駁回其申請。"
		},
		{
			"number": 600,
			"content": "申請再生能源發電設備認定案件經審查符合規定者，中央主管機關應發給\r\n再生能源發電設備認定證明；其記載事項如下：\r\n一、申請人名稱。\r\n二、再生能源發電設備型別及使用能源。\r\n三、計畫設置之發電設備數量、總裝置容量及設置場址。\r\n四、其他與再生能源發電設備或申請人相關之事項。\r\n五、申請人依第七條及第八條規定應履行事項及未履行效果。\r\n六、認定編號及日期。\r\n前項審查，必要時中央主管機關得邀集有關機關（構）代表及學者、專家\r\n開會審查。\r\n第一項第一款至第四款記載事項非經中央主管機關核准，不得變更。但有\r\n正當理由者，申請人應提出證明文件向中央主管機關申請變更。"
		},
		{
			"number": 700,
			"content": "第一型再生能源發電設備申請人除經營電力網之電業外，應於規定期間內\r\n履行下列事項：\r\n一、自再生能源發電設備經認定之日起一年內向經營電力網之電業取得電\r\n    源線引接同意書，並於其有效期限內依電業法相關法規完成電業籌備\r\n    創設。\r\n二、依電業法規定取得工作許可證，並於工作許可證有效日起至電業籌備\r\n    創設期間屆滿前，依本條例第八條規定與經營電力網之電業完成簽約\r\n    。\r\n三、其設備經認定為太陽光電發電設備者，其與經營電力網之電業簽約後\r\n    十八個月內，應依電業法規定取得電業執照。\r\n經營電力網之電業應依電業法規定取得工作許可證及電業執照，並以工作\r\n許可證生效日視為本條例第八條第三項規定之簽訂契約日。"
		},
		{
			"number": 800,
			"content": "第二型及第三型再生能源發電設備申請人，自再生能源發電設備經認定之\r\n日起一年內，應依本條例第八條規定，向經營電力網之電業申請併聯審查\r\n及完成簽約。\r\n第二型再生能源發電設備申請人與經營電力網之電業簽約之日起一年內，\r\n應依電業法規定取得自用發電設備登記證。\r\n第三型再生能源發電設備申請人與經營電力網之電業簽約之日起一年內，\r\n應完成第三型再生能源發電設備之設置及併聯，並向中央主管機關申請完\r\n工證明。\r\n第三型再生能源發電設備申請人，屬經營電力網之電業者，以併聯同意函\r\n核發日視為本條例第八條第三項規定之簽訂契約日。\r\n第二項及第三項規定事項未能於期限內完成者，得於屆期前三個月內敘明\r\n理由，向中央主管機關申請展延，每次展延期間以六個月為限。但設備經\r\n認定為太陽光電發電設備者，其申請展延以一次為限。\r\n前項展延之申請，中央主管機關得視申請人之施工情形、技術進步幅度及\r\n簽約費率審核之。"
		},
		{
			"number": 900,
			"content": "第三型再生能源發電設備申請人依前條第三項規定申請完工證明時，應檢\r\n具下列文件：\r\n一、第三型再生能源發電設備完工證明申請表（格式如附件二）。\r\n二、中央主管機關原核發之再生能源發電設備認定證明。\r\n三、第三型再生能源發電設備完工照片及位置圖。\r\n四、第三型再生能源發電設備支出憑證（統一發票或收據影本）。\r\n五、第三型再生能源發電設備安裝廠商出具之裝置容量查核文件，或其產\r\n    品型錄及符合國內外相關檢測標準之原廠性能測試報告影本。\r\n六、經申請人或其代理人簽署之完工驗收文件。\r\n七、第三型再生能源發電設備依建築法規定應取得之使用執照影本。但依\r\n    法得免申請建造或雜項執照者，得以建築師、土木技師或結構技師簽\r\n    證文件及該簽證文件函送直轄市、縣（市）政府備查之文件影本代之\r\n    。\r\n八、其他經中央主管機關指定之文件。\r\n前項第三型再生能源發電設備，如依本條例其他規定申請示範獎勵，經查\r\n驗通過並撥付獎勵金額者，得以核准撥款函影本替代前項第三款至第七款\r\n文件。\r\n第一項申請文件不符規定者，中央主管機關得通知於三十天內補正；逾期\r\n未補正者，駁回其申請。\r\n中央主管機關為審查完工證明申請案件或其再生能源發電設備設置情形，\r\n必要時得至現場查驗，申請人不得拒絕、規避或妨礙；其設置情形經現場\r\n查驗與完工證明申請表所載不符者，得令申請人說明並限期改善。"
		},
		{
			"number": 1000,
			"content": "前條申請完工證明案件，經中央主管機關審查與完工證明申請表所載內容\r\n符合者，應發給證明。但有下列情形之一者，不在此限：\r\n一、申請文件不符合規定或未於規定期間內補正。\r\n二、第三型再生能源發電設備設置情形與完工證明申請表不符或經限期改\r\n    善仍未改善。\r\n三、申請人拒絕、規避或妨礙查驗。\r\n四、有違反法令之情形。"
		},
		{
			"number": 1100,
			"content": "再生能源發電設備申請人申請認定或完工證明之文件有虛偽不實或違法情\r\n事者，中央主管機關得撤銷其再生能源發電設備之認定。\r\n再生能源發電設備有下列情形之一者，中央主管機關得廢止再生能源發電\r\n設備之認定：\r\n一、再生能源發電設備設置情形與再生能源發電設備認定登記事項不符或\r\n    違反其他法令規定。\r\n二、第一型及第二型再生能源發電設備申請人取得之電業執照或自用發電\r\n    設備登記證經撤銷、廢止或因其他事由而失效。\r\n三、違反第六條第三項規定，未經核准而變更經認定事項。\r\n四、違反本條例第十八條第一項提供運轉資料之規定，且情節重大。\r\n五、再生能源發電設備終止運轉發電。\r\n六、第一型再生能源發電設備申請人未於第七條規定期間，取得電源線引\r\n    接同意書、完成電業籌備創設、簽約，未依電業法規定取得電業執照\r\n    ，或未於第七條第一項第三款規定期間取得電業執照。\r\n七、第二型再生能源發電設備申請人未於第八條規定期間，與經營電力網\r\n    之電業完成簽約或取得自用發電設備登記證。\r\n八、第三型再生能源發電設備申請人未於第八條規定期間，與經營電力網\r\n    之電業完成簽約或申請完工證明，或未經中央主管機關依第十條規定\r\n    發給證明。\r\n前項第一款至第五款情形，按其情形得改善者，於廢止前得先通知限期改\r\n善。"
		},
		{
			"number": 1200,
			"content": "中央主管機關依前條規定撤銷或廢止再生能源發電設備認定，同一申請人\r\n二年內不得再申請再生能源發電設備認定。但依前條第二項第六款至第八\r\n款廢止再生能源發電設備認定，符合下列條件者，得自廢止之日起一年內\r\n檢附第五條規定文件、經廢止之再生能源發電設備認定證明及施工照片，\r\n向中央主管機關重新申請認定為再生能源發電設備：\r\n一、再生能源發電設備設置案與電業所簽合約已失效。\r\n二、再生能源發電設備發電設備數量、總裝置容量及設置場址與原核發之\r\n    再生能源發電設備認定證明所載內容相同。\r\n三、屬第一型再生能源發電設備及第二型再生能源發電設備者，其工作許\r\n    可證未失效。\r\n前項申請人自再生能源發電設備再經認定之日起三個月內，應依本條例第\r\n八條規定與經營電力網之電業完成簽約。\r\n第五條至前條之規定，於第一項申請重新認定案件準用之。"
		},
		{
			"number": 1300,
			"content": "第四條第一項各款再生能源發電設備於本條例生效施行之日起至本辦法施\r\n行前，已進行施工或完成設置者，得自本辦法施行日起一年內，向中央主\r\n管機關申請認定為再生能源發電設備。\r\n前項經認定為再生能源發電設備，其認定效力溯至本條例生效施行之日。\r\n第五條至前條之規定，於前項申請認定案件準用之；第三型再生能源發電\r\n設備申請人業已完成第三型再生能源發電設備之設置者，得併同提出第五\r\n條認定及第九條完工證明之申請。"
		},
		{
			"number": 1400,
			"content": "第四條第一項各款發電設備屬下列情形之一者，其設置者得自本辦法施行\r\n日起一年內，填列再生能源發電設備認定申請表及再生能源發電設備完工\r\n證明申請表，並檢附電業執照或自用發電設備登記證及購售電契約影本，\r\n向中央主管機關申請認定為再生能源發電設備：\r\n一、本條例施行前，設置者已與電業簽訂購售電契約。\r\n二、本條例施行前已運轉，設置者未曾與電業簽訂購售電契約。\r\n三、運轉超過二十年。\r\n前項設備屬太陽光電發電設備者，其設置者免附電業執照或自用發電設備\r\n登記證影本，但應檢附申請人身分證明及完工驗收、查驗或其他證明文件\r\n。前項第二款之設置者，免附購售電契約影本。\r\n第五條第四項、第五項及第六條之規定，於第一項申請認定案件準用之。\r\n申請人自再生能源發電設備認定日起六個月內，應依本條例第八條規定與\r\n經營電力網之電業完成簽約；屆期未完成者，其再生能源發電設備之認定\r\n失效。"
		},
		{
			"number": 1500,
			"content": "本辦法自發布日施行。"
		}
	]
}