{
	"法規性質": "命令",
	"法規名稱": "遠洋漁業漁獲證明書核發辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0050056&LNNDATE=20170120&LSER=001",
	"法規類別": "農業法規＞漁業目",
	"異動日期": "20170120",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依遠洋漁業條例（以下簡稱本條例）第十條第二項及第二十五條第\r\n六項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "主管機關受理申請、核發、核銷、註銷、補發漁獲證明書及其他相關業務\r\n，得委任所屬行政院農業委員會漁業署辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所定漁獲證明書，分為下列五種：\r\n一、漁船捕撈證明文件：指經主管機關許可從事遠洋漁業之漁船所捕撈之\r\n    漁獲物，委由貨櫃商輪、非我國籍運搬船或飛機運回國內，以向財政\r\n    部關務署申請免徵進口關稅及免予列入輸入管制之證明文件。\r\n二、魚貨來源證明文件：指漁獲物或漁產品之捕撈漁船符合一定衛生條件\r\n    ，以申請符合輸入國規定之輸出動物產品檢疫證明書之證明文件。\r\n三、漁獲統計文件：指依國際漁業組織養護管理措施要求所核發之漁獲貿\r\n    易文件。\r\n四、捕撈合法證明書：指漁獲物或漁產品之漁撈作業，未涉及非法、未報\r\n    告及不受規範漁撈行為之證明書。\r\n五、輸歐盟漁獲證明書：指漁獲物或漁產品之漁撈作業，符合歐洲聯盟（\r\n    以下簡稱歐盟）理事會規定之證明書。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "漁獲證明書之申請人，應符合下列條件之一：\r\n一、經主管機關許可從事遠洋漁業，並限以其自行經營之漁船捕撈漁獲物\r\n    或漁產品之經營者。\r\n二、經主管機關核准從事遠洋漁業漁獲物或漁產品出口之遠洋漁業相關業\r\n    者。\r\n漁船捕撈證明文件之申請人，以前項第一款申請人為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "漁獲證明書有效期間最長為四年。但生鮮大目鮪及生鮮劍旗魚漁獲統計文\r\n件有效期間為二個月。\r\n前項期間，漁獲證明書於漁獲物卸魚前核發者，自核發之日起算；於漁獲\r\n物卸魚後核發者，自完成卸魚之日起算。"
		},
		{
			"編章節": "第 二 章 漁船捕撈證明文件"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請圍網漁船漁獲物之漁獲證明書者，其漁獲物型態應為冷凍全魚。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請漁船捕撈證明文件者，應依規定格式填具申請書，並檢附漁獲物委由\r\n貨櫃商輪、非我國籍運搬船或飛機運回國內卸售之運輸文件影本，向主管\r\n機關提出。\r\n前項申請經審查無誤後，發給漁船捕撈證明文件。"
		},
		{
			"編章節": "第 三 章 魚貨來源證明文件"
		},
		{
			"條號": "第 8 條",
			"條文內容": "有下列情形之一者，不予核發漁船捕撈證明文件：\r\n一、申請人不符合第四條第一項第一款規定。\r\n二、圍網漁船漁獲物型態不符合第六條規定。\r\n三、漁船未經主管機關許可從事遠洋漁業。\r\n四、申請之漁獲量超過漁船實際卸魚量。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "申請魚貨來源證明文件者，漁船應符合下列條件之一：\r\n一、漁艙溫度達攝氏零下十八度以下，且裝設有連續溫度記錄器，並經漁\r\n    業署審查通過。\r\n二、通過漁船衛生評鑑。\r\n符合前項條件之漁船，由主管機關公告之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請魚貨來源證明文件者，應依規定格式填具申請書，第四條第一項第二\r\n款之申請人並應檢附可追溯至經營者之買賣流程紀錄及相關交易證明資料\r\n，向主管機關提出。\r\n前項申請經審查無誤後，發給魚貨來源證明文件。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "有下列情形之一者，不予核發魚貨來源證明文件：\r\n一、申請人不符合第四條第一項規定。\r\n二、第四條第一項第二款之申請人，經主管機關暫停出口資格。\r\n三、有第八條第二款至第四款規定情事之一。\r\n四、漁船不符合第九條第一項規定。\r\n五、申請人已申請之魚貨來源證明文件，未依第二十五條規定核銷，或未\r\n    依第二十六條規定註銷。"
		},
		{
			"編章節": "第 四 章 漁獲統計文件"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請漁獲統計文件者，漁船漁撈作業期間之船位回報、漁撈日誌及漁獲通\r\n報、轉載及卸魚，應符合漁船所赴洋區作業管理辦法之規定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請冷凍大目鮪或冷凍劍旗魚漁獲統計文件者，應依規定格式填具申請書\r\n，並檢附下列文件，向主管機關提出：\r\n一、漁船所屬公會確認該批漁獲物之證明資料。\r\n二、於國內卸魚者，其魚市場交易資料，或卸魚檢查報告。\r\n三、第四條第一項第二款申請人，其可追溯至經營者之買賣流程紀錄及相\r\n    關交易證明資料。\r\n四、漁獲物出口運輸單據影本。但捕撈漁船自行載運者，免附。\r\n前項第一款公會，於圍網漁船，指台灣區遠洋鰹鮪圍網漁船魚類輸出業同\r\n業公會；於延繩釣漁船，指台灣區遠洋鮪延繩釣漁船魚類輸出業同業公會\r\n或臺灣鮪延繩釣協會。\r\n第一項申請經審查無誤後，發給冷凍大目鮪或冷凍劍旗魚漁獲統計文件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請生鮮大目鮪或生鮮劍旗魚漁獲統計文件者，大目鮪或劍旗魚漁獲物應\r\n符合下列條件：\r\n一、總噸位未滿一百之延繩釣漁船所捕獲。\r\n二、以生鮮方式保存。\r\n三、於國內外港口卸售，且加工製成冷凍大目鮪或冷凍劍旗魚。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "申請生鮮大目鮪或生鮮劍旗魚漁獲統計文件者，應依規定格式填具申請書\r\n，並檢附下列文件，向主管機關提出：\r\n一、於國外港口卸售者，其漁船進港前向港口國海關申請取得之貨物清單\r\n    影本，或卸魚檢查報告。\r\n二、於國內港口卸售者，其魚市場交易資料，或卸魚檢查報告。\r\n三、生鮮大目鮪或生鮮劍旗魚銷售予加工廠供加工冷凍出口者，其交易證\r\n    明。\r\n前項申請經審查無誤後，發給生鮮大目鮪或生鮮劍旗魚漁獲統計文件。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "生鮮大目鮪或生鮮劍旗魚漁獲統計文件申請換發冷凍大目鮪或冷凍劍旗魚\r\n漁獲統計文件者，應依規定格式填具申請書，並檢附下列文件，向主管機\r\n關提出：\r\n一、生鮮大目鮪或生鮮劍旗魚漁獲統計文件正本。\r\n二、第四條第一項第二款申請人，其可追溯至經營者之買賣流程紀錄及相\r\n    關交易證明資料。\r\n前項申請經審查無誤後，發給冷凍大目鮪或冷凍劍旗魚漁獲統計文件。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "有下列情形之一者，不予核發漁獲統計文件：\r\n一、有第十一條第一款至第三款規定情事之一。\r\n二、申請冷凍大目鮪或冷凍劍旗魚漁獲統計文件，漁船未符合第十二條規\r\n    定。\r\n三、申請生鮮大目鮪或生鮮劍旗魚漁獲統計文件，漁船未符合第十二條規\r\n    定，或漁獲物未符合第十四條規定。\r\n四、申請人已申請之漁獲統計文件未依第二十五條規定核銷，或未依第二\r\n    十六條規定註銷。\r\n五、所申請漁獲物或漁產品之漁撈期間，經營者經主管機關依本條例或漁\r\n    業法所處罰鍰尚未繳納，或收回漁業證照處分尚未執行。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請捕撈合法證明書者，漁船於漁撈作業期間，應符合下列規定：\r\n一、非屬依本條例第十三條第二項公告之非法、未報告及不受規範漁撈作\r\n    業漁船名單之漁船。\r\n二、無違反本條例第十三條第一項規定情事或漁業法第四十八條第一項規\r\n    定情事。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "申請捕撈合法證明書者，應依規定格式填具申請書，並檢附下列文件，向\r\n主管機關提出：\r\n一、第四條第一項第二款申請人，其可追溯至經營者之買賣流程紀錄及相\r\n    關交易證明資料。\r\n二、漁獲物或漁產品出口運輸單據影本；申請換發輸歐盟漁獲證明書用者\r\n    ，免附。\r\n前項申請經審查無誤後，發給捕撈合法證明書。"
		},
		{
			"編章節": "第 五 章 捕撈合法證明書"
		},
		{
			"條號": "第 20 條",
			"條文內容": "有下列情形之一者，不予核發捕撈合法證明書：\r\n一、有第十一條第一款至第三款，或第十七條第五款規定情事之一。\r\n二、漁船不符合第十八條規定。\r\n三、申請人已申請之捕撈合法證明書未依第二十五條規定核銷，或未依第\r\n    二十六條規定註銷。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "輸歐盟之漁獲物，其捕撈漁船及運搬船均應通過歐盟衛生評鑑，並完成歐\r\n盟登錄；於漁撈作業期間，並應符合第十八條規定。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請輸歐盟漁獲證明書者，應依規定格式填具申請書，並檢附下列文件，\r\n向主管機關提出：\r\n一、第四條第一項第二款申請人，其可追溯至經營者之買賣流程紀錄及相\r\n    關交易證明資料。\r\n二、漁獲物或漁產品出口運輸單據影本。\r\n三、該批漁獲物或漁產品已請領捕撈合法證明書者，其捕撈合法證明書正\r\n    本。\r\n前項申請經審查無誤後，發給輸歐盟漁獲證明書。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "主管機關為確認輸歐盟漁獲證明書中港內轉載簽署欄位之真實性，得聯繫\r\n港口國權責機關確認簽署資訊；其於三十日內未獲港口國權責機關確認者\r\n，應駁回申請。"
		},
		{
			"編章節": "第 六 章 輸歐盟漁獲證明書"
		},
		{
			"條號": "第 24 條",
			"條文內容": "有下列情形之一者，不予核發輸歐盟漁獲證明書：\r\n一、有第八條第二款、第三款，或第十一條第一款、第二款，或第十七條\r\n    第五款規定情事之一。\r\n二、漁船不符合第二十一條規定。\r\n三、申請人已申請之輸歐盟漁獲證明書未依第二十五條規定核銷，或未依\r\n    第二十六條規定註銷。\r\n四、申請輸出之原料漁獲重量超過漁撈作業期間該魚種實際卸魚量，或申\r\n    請輸出之加工漁產品重量與衛生證明所載重量不符。\r\n五、輸歐盟漁獲證明書所載港內轉載簽署機關非港口國權責機關，或確認\r\n    該簽署非真實。\r\n六、輸歐盟漁獲證明書所載出口商非申請人。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "申請人除依第三項規定外，應於漁獲證明書核發後二個月內，填具核銷申\r\n請書，並檢附下列文件，向主管機關辦理核銷：\r\n一、魚貨來源證明文件：輸出動物產品檢疫證明書影本。\r\n二、漁獲統計文件、捕撈合法證明書及輸歐盟漁獲證明書：漁獲物或漁產\r\n    品輸出之通關證明文件影本，及申請人與國外買方之交易證明資料。\r\n三、捕撈合法證明書用於申請瀕臨絕種動植物國際貿易公約出口許可證者\r\n    ：應另附經濟部國際貿易局核發之瀕臨絕種動植物國際貿易公約出口\r\n    許可證影本。\r\n前項資料非以中文、英文或日文記載者，應附中文翻譯。\r\n有下列情形之一者，申請人免辦理該類漁獲證明書之核銷：\r\n一、漁船捕撈證明文件：已向財政部關務署申請免徵進口關稅及免予列入\r\n    輸入管制用。\r\n二、生鮮大目鮪或生鮮劍旗魚漁獲統計文件：已用於換發冷凍大目鮪或冷\r\n    凍劍旗魚漁獲統計文件。\r\n三、捕撈合法證明書：已用於換發輸歐盟漁獲證明書。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "漁獲證明書遺失、因故未使用或毀損時，申請人應檢附下列文件，主動向\r\n主管機關辦理註銷：\r\n一、註銷原因之說明。\r\n二、因故未使用或毀損之漁獲證明書正本。\r\n三、漁獲物或漁產品出口後始生註銷原因時，其出口運輸單據影本，及輸\r\n    出地海關核發之出口報單證明聯或其他相關證明文件。\r\n使用經註銷之漁獲證明書或其影本，屬本條例第十三條第一項第十七款冒\r\n用漁獲證明書之行為。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "漁獲證明書依前條第一項規定辦理註銷後，申請人得向主管機關申請補發\r\n。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "申請人申請、核銷、註銷或補發漁獲證明書，所填具申請書、應檢附之文\r\n件或其內容不完備者，主管機關應通知申請人限期補正；屆期不補正或補\r\n正不完備者，駁回其申請。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本辦法自中華民國一百零六年一月二十日施行。"
		}
	]
}