{
	"pcode": "J0050023",
	"type": "命令",
	"title": "加工出口區保稅業務管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=J0050023&LNNDATE=20080528&LSER=001",
	"category": [
		"經濟法規",
		"加工出口目"
	],
	"date": "20080528",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "保稅貨品管理",
			"start": 300
		},
		{
			"type": "章",
			"number": 300,
			"title": "保稅帳務管理",
			"start": 900
		},
		{
			"type": "章",
			"number": 400,
			"title": "保稅貨品通關",
			"start": 1900
		},
		{
			"type": "章",
			"number": 500,
			"title": "保稅貨品委託、受託加工與修理、檢驗、測試及展示",
			"start": 3300
		},
		{
			"type": "章",
			"number": 600,
			"title": "其他管理",
			"start": 4700
		},
		{
			"type": "章",
			"number": 700,
			"title": "附則",
			"start": 5100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依加工出口區設置管理條例（以下簡稱本條例）第十五條第二項規\r\n定訂定。"
		},
		{
			"number": 200,
			"content": "區內事業有保稅貨品進出加工出口區者，應向海關申請監管，由海關核准\r\n實施帳冊管理；其保稅貨品業務管理相關事項，依本辦法規定辦理。\r\n前項實施帳冊管理之區內事業，得向海關申請生產非保稅產品；其保稅貨\r\n品進出未受海關監管之其他區內事業時，比照進出課稅區廠商之規定辦理\r\n。\r\n區內事業無保稅貨品進出加工出口區者，不適用本辦法。"
		},
		{
			"number": 300,
			"content": "依本辦法管理之保稅貨品，包含下列貨品：\r\n一、依本條例第十三條規定自國外輸入免徵進口稅捐、貨物稅及營業稅之\r\n    自用機器、設備、原料、燃料、物料、半製品、樣品、實驗用動植物\r\n    及供貿易、倉儲轉運用貨品。\r\n二、依本條例第十七條規定，由課稅區廠商售與之貨品，並須辦理沖退或\r\n    減免進口稅捐、貨物稅或營業稅者。但適用營業稅零稅率者，不在此\r\n    限。\r\n三、自保稅工廠、保稅倉庫、自由貿易港區、科學工業園區、農業科技園\r\n    區、加工出口區（含同一加工出口區）或其他保稅範圍免稅輸入之視\r\n    同進出口貨品。\r\n四、專案進口大陸物品。\r\n五、前四款貨品經加工製造之半成品或成品。"
		},
		{
			"number": 400,
			"content": "區內事業應指定二名以上具有高中（職）畢業以上學歷，及經管理處或分\r\n處、海關或海關審查通過之民間機構舉辦保稅業務人員講習，取得結業證\r\n書之保稅業務人員，辦理保稅業務，並報請海關核准後，由海關副知管理\r\n處或分處。\r\n前項保稅業務人員應辦理下列各項業務：\r\n一、保稅貨品進出區（廠）之點驗。\r\n二、各種有關帳冊、報表與文件之編製、核對簽證、造送、登記、整理、\r\n    歸檔及保管工作。\r\n三、其他依海關業務需要，應辦理之事項。\r\n區內事業之貿易業，如輸出入之貨品全部進儲區內保稅倉庫者，得委由保\r\n稅倉庫所指定之專人辦理第二項各款業務，免依第一項規定辦理。\r\n第二項之保稅業務，海關、管理處或分處得派員隨時抽查或複驗；如經發\r\n現未據實記載或辦理者，依本條例第二十三條或海關緝私條例規定辦理。"
		},
		{
			"number": 500,
			"content": "區內事業於辦妥公司登記或商業登記，並向海關申請取得監管編號後，始\r\n可輸入保稅貨品。\r\n區內事業未辦妥公司登記或商業登記前，得憑管理處投資案核准函，由海\r\n關核給臨時監管編號，輸入相關自用機器、設備或原料，並向海關繳納進\r\n口稅款保證金，辦理通關手續；其保證金，於辦妥公司登記或商業登記後\r\n，向海關申請退還。"
		},
		{
			"number": 600,
			"content": "區內事業輸出入下列貨品者，得經海關核准，自行點驗進出區（廠）：\r\n一、與課稅區、自由貿易港區、其他加工出口區、科學工業園區、農業科\r\n    技園區、保稅工廠、保稅倉庫或其他保稅範圍間之輸出入貨品。\r\n二、經進、出口地海關放行之貨品。\r\n三、自國外輸入及輸往國外之小額或小量貨品。\r\n四、符合特定條件之區內事業，其自國外輸入及輸往國外之貨品。\r\n五、其他經海關核准之貨品。\r\n前項第四款所稱特定條件，由管理處會商海關公告之。"
		},
		{
			"number": 700,
			"content": "區內事業依前條規定辦理貨品出區（廠）時，應由區內事業報經海關核准\r\n之保稅業務人員依規定填具加工出口區貨品出區（廠）放行單，經自行點\r\n驗後放行；放行單由保稅業務人員留存，以備海關及管理處或分處於必要\r\n時查核。\r\n前項放行單，應先報請海關驗印後依號碼順序開具；如經海關核准以電腦\r\n列印者，免予驗印，其號碼序號之使用，應先向海關申請備查，公司存查\r\n聯得以電子媒體儲存備查。\r\n第一項貨品，除依規定須事先報經海關複核文件或查驗者外，如屬須填具\r\n報單申報者，得先憑交易憑證、裝箱單及其他相關文件，自行點驗後進出\r\n區（廠）登帳，並按月彙報。\r\n按月彙報案件，應以最後一批貨品進出區日期視同輸出入日期，於次月十\r\n五日前填具報單，向海關辦理通關手續。"
		},
		{
			"number": 800,
			"content": "區內事業應於向海關辦理接管盤存或製造新產品後一個月內，且產品未出\r\n區前，造具各種產品單位用料清表（以下簡稱用料清表）一式二份，送海\r\n關備查；必要時，海關得予查核，並得要求提出製造程序說明書等相關文\r\n件；用料清表未送海關備查，而產品已先行出區者，不予除帳。但產品如\r\n為樣品，或因特殊原因，已於出區前檢附相關證件，向海關申請報備，並\r\n於出區之翌日起一個月內送海關備查者，不在此限。\r\n海關應於收到用料清表備查後，將其中一份發還區內事業作為核銷保稅帳\r\n冊之依據，一份留存海關。\r\n區內事業原送之用料清表如有變動，應於變動後另造新表，列明原向海關\r\n備查或核准文號送海關備查；其造送期限，準用第一項規定辦理。\r\n區內事業所使用之原料，其性質及功能相近而可相互替代流用者，應於用\r\n料清表上列明，並送海關備查後，方得於年度結算時合併計算。\r\n區內事業產品核銷保稅原料，按用料清表經備查或審定之應用數量除帳；\r\n生產過程中所產生之下腳及廢料，未在用料清表用料量中另列有損耗率或\r\n未經核准者，經管理處或分處、海關及稅捐稽徵機關會同監毀後，得核實\r\n沖銷保稅原料帳。\r\n用料清表之適用期限，為自海關核准日起三年；其期限屆滿前，應由區內\r\n事業重新造送海關備查。\r\n用料清表得經海關核准以電子媒體錄製申報。"
		},
		{
			"number": 900,
			"content": "區內事業應分別備置原料、物（燃）料、成品及自用機器、設備、轉運用\r\n貨品帳冊，報請海關驗印；海關驗印後，應依海關規定詳細記錄進、出倉\r\n數量、倉庫結存數量、自用機器、設備動態及其他紀錄，以供海關、管理\r\n處或分處隨時查核。\r\n前項帳冊以電腦處理者，應將進出廠之有關資料，依規定期限輸入建檔，\r\n並按月印製替代帳冊之報表，於次月二十日前印妥備查。\r\n前項替代帳冊之報表，得經海關核准以電子媒體錄製，並依前項規定期限\r\n送海關備查。\r\n區內事業輸入之非保稅原料，如可與其他保稅原料相互替代流用者，應一\r\n併登列於原料帳管理，並於年度結算時分項列明，合併計算。"
		},
		{
			"number": 1000,
			"content": "區內事業之保稅貨品出入廠（倉），應於三日內登帳。但自國外進口者，\r\n於海關放行後七日內登帳。"
		},
		{
			"number": 1100,
			"content": "區內事業有關保稅之帳冊及編製之報表，除事先報經海關核可者外，應依\r\n照海關規定格式印製使用，並於年度盤點結束後保存五年；其有關之憑證\r\n，保存三年。\r\n前項帳冊、報表及有關之憑證，區內事業得於盤點結束後報經海關核准，\r\n以微縮影片、磁帶、磁碟片、光碟片或其他電子媒體，按序攝錄後依規定\r\n年限保存，其原始單證得予銷燬。但海關依法進行查案時，如須複印單證\r\n及有關文件，區內事業應負責提供。\r\n海關、管理處或分處因監管或稽核需要，除得查閱保稅帳冊、報表外，並\r\n得派員持憑公文查閱其他帳冊、報表及憑證，區內事業不得拒絕。"
		},
		{
			"number": 1200,
			"content": "區內事業之保稅貨品，應依序存放固定之倉庫或場所，並編號置卡隨時記\r\n錄其存入、領出及結存數量，以備查核；其經海關核准以電腦處理代替紀\r\n錄卡者，應隨時將保稅貨品進出倉資料輸入建檔。\r\n前項存放保稅貨品之倉庫或場所，由區內事業負責看管；如有私運保稅貨\r\n品出區之情事者，依本條例第二十六條規定辦理。\r\n區內事業之保稅貨品因特殊原因，確須暫存於課稅區時，應敘明原因、貨\r\n品暫存處所及存放期間，並檢附貨品暫存處所平面圖、建築物使用執照影\r\n本，其為租用者，並應檢附建築物租賃契約書，向管理處或分處申請核准\r\n，並依關稅法有關規定，向海關提供相當擔保後為之；其保稅貨品由海關\r\n以紀錄卡控管，並應於一年內運回。\r\n區內事業之保稅貨品存放於無保稅貨品進出之其他區內事業場所時，應依\r\n前項規定向管理處或分處申請核准，但免向海關提供擔保。\r\n區內事業連續停工十日以上者，應向海關報備。"
		},
		{
			"number": 1300,
			"content": "區內事業經海關核准開始實施帳冊管理前，應訂定盤存日期，洽請海關派\r\n員會同盤存。但委由會計師辦理盤存並簽證者，海關得逕予認定免再盤存\r\n。\r\n依前項規定盤存之原料、在製品、半成品、成品、轉運用貨品及自用機器\r\n、設備數量，應列入保稅貨品控管。但區內事業得檢具相關證明文件或憑\r\n證，報經海關核准改列為非保稅貨品。\r\n區內事業應每年辦理盤存一次，並應於年度盤存前編列保稅原料、在製品\r\n、半成品、成品、轉運用貨品及自用機器、設備盤存清冊，以憑查核。但\r\n海關、管理處或分處認有必要時，得隨時予以盤存。\r\n前項盤存，除事先經海關核准委由會計師辦理盤存並簽證者外，應由海關\r\n派員會同辦理。\r\n保稅貨品經核准暫存於課稅區或因委託加工而無法於盤存日運回者，區內\r\n事業應於盤存日十四日前，繕具申請書，敘明貨品存放處所地址或加工廠\r\n商名稱及加工處所地址，檢附貨品清冊，向海關申請辦理區（廠）外盤存\r\n。\r\n年度盤存之盤存日期，除有特殊情形，事先報經海關核准者，得酌予提前\r\n或延長外，距上年度盤存日期最短不得少於十個月，最長不得超過十四個\r\n月。\r\n第一項及前四項之盤存，事後發現錯誤時，應於盤存後十四日內，在該項\r\n貨品未動用前，向海關申請複查，逾期不予受理。"
		},
		{
			"number": 1400,
			"content": "區內事業管理制度健全，保稅貨品控管、帳冊及報表之編製均使用電腦，\r\n且於盤存當日作業前即能編妥盤存清冊者，如因產能所需，致生產線無法\r\n中斷，得於盤存日一個月前，向海關申請核准實施不停工盤存或假日盤存\r\n。\r\n經海關核准辦理不停工盤存之區內事業，其生產線上之保稅貨品得免編製\r\n貨品盤存卡，但應提供有關生產線上保稅貨品相關表報，供稽核關員即時\r\n查核。\r\n海關派員會同盤存時，發現以不停工方式無法查核或有重大弊端時，得令\r\n其停工接受盤存，或另訂日期令停工重盤。"
		},
		{
			"number": 1500,
			"content": "區內事業應於盤存後三個月內，根據盤存清冊，編製保稅原料、機器、設\r\n備、轉運用貨品之盤存統計表及保稅結算報告表，檢附在製品、半成品、\r\n成品盤存數折合原料分析表、出口及內銷成品折合原料分析表送請海關審\r\n核。\r\n前項報表經事先申請海關核准，委由辦理盤存之會計師簽證，並於盤存日\r\n起三個月內完成簽證送交海關，海關得免予審查。但有特殊原因，經申請\r\n海關核准者，得延長一個月，並以一次為限。\r\n區內事業機器設備如無盤盈、盤虧者，得免編製機器設備盤存統計表及保\r\n稅結算報告表。\r\n第一項及第二項委由會計師辦理盤存並簽證之盤存清冊及在製品、半成品\r\n、成品盤存數折合原料分析表、出口、內銷成品折合原料分析表，得經海\r\n關核准以電子媒體錄製送交海關審核。"
		},
		{
			"number": 1600,
			"content": "區內事業依前條規定辦理盤存之保稅貨品與當年度帳面結存數量不符時，\r\n依下列規定辦理：\r\n一、實際盤存數量少於帳面結存數量，如未逾盤差容許率者，准免補繳稅\r\n    捐；逾盤差容許率者，應於接獲海關核發之補稅通知之翌日起十日內\r\n    ，繕具報單補繳進口稅捐、貨物稅及營業稅。\r\n二、實際盤存數量多於帳面結存數量，除應將超過部分之差額併入結存數\r\n    外，並應向海關說明理由；如係用料清表所列產品用料量偏高，應修\r\n    訂用料清表，供次年度結算時使用。\r\n區內事業之同一種類或可相互替代流用之原料，如部分為保稅，部分為非\r\n保稅，於年度結算時，應一併列入盤存，並按實際使用數量沖銷保稅及非\r\n保稅原料帳；未能查明其實際使用數量者，應優先沖銷保稅原料數量；非\r\n保稅原料發生盤差者，免予補稅。\r\n區內事業之原料盤差容許率，準用海關管理保稅工廠分業分類原料盤差容\r\n許率表辦理之。"
		},
		{
			"number": 1700,
			"content": "區內事業免稅輸入之自用機器、設備，其輸入屆滿五年後，由區內事業自\r\n行除帳，得免列帳監管；出區時，憑加工出口區貨品出區（廠）放行單出\r\n區，無須報關。"
		},
		{
			"number": 1800,
			"content": "區內事業經核准撤銷投資時，應依下列規定向海關申請辦理結束盤存：\r\n一、區內事業應向海關洽訂，或由海關訂定盤存日期，並辦理盤存。\r\n二、海關應視實際情形將保稅貨品封存於區內事業之內或管理處、分處指\r\n    定之地點。\r\n三、盤存之保稅貨品如應補繳稅捐者，區內事業應填具報單；其盤存數少\r\n    於帳面結存數者，應依第十六條第一項第一款規定辦理。\r\n四、區內事業盤存之保稅貨品，非經補稅不得輸往課稅區。但因區內事業\r\n    宣告破產者，依破產法及其相關規定辦理；在海關未發單徵稅前，如\r\n    因生產或外銷之需要，得由區內事業提供相當之保證金或擔保，經海\r\n    關核准後提領使用，並應於提領之翌日起一年內檢附出口證明文件向\r\n    海關辦理銷案，逾期未銷案者，由海關依關稅法相關規定辦理。\r\n經撤銷投資之區內事業未辦理前項結束盤存時，海關得逕依帳面結存數課\r\n徵應補稅捐。"
		},
		{
			"number": 1900,
			"content": "區內事業進、出口貨品，除於加工出口區內通關外，亦得選擇在進、出口\r\n地海關，依通關之作業規定辦理通關手續。"
		},
		{
			"number": 2000,
			"content": "區內事業自國外輸入之貨品，於加工出口區內辦理通關手續者，應於船機\r\n卸貨後，即向輸入地海關申報，運往區內辦理通關手續。但運往與港埠或\r\n機場鄰接之加工出口區，未經課稅區者，其貨品免辦押運或加封手續。"
		},
		{
			"number": 2100,
			"content": "區內事業自國外輸入之貨品，於加工出口區內辦理通關手續者，除依前條\r\n規定辦理外，應卸存區內經海關核准登記之貨棧、貨櫃集散站或指定地點\r\n。\r\n前項貨品得申請海關核准在區內事業廠區或其他指定地點查驗或完成手續\r\n後放行。\r\n前二項貨品如係零星輸入，其件數在十件以下，每件毛重未逾二十公斤，\r\n且價值在貨品輸入管理辦法規定免辦簽證限額以下者，得附區內事業零星\r\n輸入加封交運進區申請書，申請輸入地海關加封，並於進區時，向海關辦\r\n理通關手續。"
		},
		{
			"number": 2200,
			"content": "區內事業自國外輸入之貨品，除依前條規定辦理外，經向進口地海關報關\r\n並符合第六條第二項特定條件者，得憑海關通關文件於海關放行後，自行\r\n點驗進區（廠）。\r\n區內事業符合前條第三項規定之小額或小量貨品，應向海關辦理報關手續\r\n後，始得自行點驗進區（廠）。"
		},
		{
			"number": 2300,
			"content": "區內事業進口貨品，因退貨、調換或其他原因得申請復運出口者，依一般\r\n貨品輸出規定向海關辦理通關手續。"
		},
		{
			"number": 2400,
			"content": "區內事業貨品輸往國外，在加工出口區內通關者，應將貨品存放海關核准\r\n登記之出口貨棧或其他指定地點，並檢附裝箱單、下貨單及其他有關文件\r\n，向海關辦理報關。但貨品以整裝貨櫃裝運輸出者，得逕存放於區內事業\r\n場所。\r\n前項貨品，經海關放行後，由海關派員押運或監視裝入保稅卡車、貨箱或\r\n貨櫃加封交運，並簽發出口貨載運單、貨櫃（物）運送單或貨櫃清單，隨\r\n貨封送出口地海關，經出口地海關核明後，以出口貨載運單或出口貨櫃清\r\n單第二聯送回海關銷案。但由與加工出口區鄰接之港埠、機場輸出者，免\r\n辦加封或押運手續。\r\n前二項貨品，件數在十件以下，每件毛重未逾二十公斤，且價值在貨品輸\r\n出管理辦法規定免辦簽證限額（以下簡稱輸出免簽證限額）以下者，得經\r\n海關在辦公室或指定地點驗放後，以掛號包裹方式直接郵寄出口；或加封\r\n後，交由買方或賣方指派之人員攜帶出區，送交出口地海關簽收交運出口\r\n。但在運送途中遺失者，依關稅法規辦理。"
		},
		{
			"number": 2500,
			"content": "區內事業貨品輸往國外於出口地辦理通關手續者，得開具放行單自行點驗\r\n出區（廠）。\r\n區內事業符合前條第三項規定之小額或小量貨品，得填具攜帶區內事業貨\r\n品出口申請書，自行點驗出區（廠），但應於出區後一個月內，檢附出口\r\n地海關之出口證明文件，向海關辦理結案；逾期未辦理結案者，應於結案\r\n期限屆滿之翌日起十日內，填具報單，按出廠形態補稅。"
		},
		{
			"number": 2600,
			"content": "區內事業產品輸往國外者，應於報單上註明送海關備查或審定之用料清表\r\n文號；其未經海關核給核准文號者，應註明海關收受之申請書號碼。\r\n區內事業貨品由其他廠商或貿易商報運出口者，應於報單上註明「本批貨\r\n品係由加工出口區某某公司供應，除該公司得申請除帳外，出口廠商不得\r\n申請退稅」字樣，於出口後除帳。\r\n區內事業應於次月十五日前，將前項之出口報單影本送管理處或分處備查\r\n。"
		},
		{
			"number": 2700,
			"content": "區內事業將保稅貨品售與同區內其他事業，買賣雙方得免簽證及報關，逕\r\n行交貨，但應於交易後五日內，聯名填具區內事業交易申報書，向海關申\r\n報；或由買賣雙方聯名填具報單，向海關申報完稅。\r\n區內事業間非交易性之交付或收受保稅貨品，依前項規定辦理。\r\n前二項業務，得準用第七條規定之方式，於次月十五日前辦理按月彙總申\r\n報；其以完稅方式申報者，應依第二十九條內銷課稅區之規定辦理。\r\n區內事業應於前項規定期限前，向管理處或分處申報第一項之交易金額。"
		},
		{
			"number": 2800,
			"content": "課稅區廠商售與區內事業之貨品，須申請沖退或減免進口稅捐、貨物稅或\r\n營業稅者，應由買賣雙方聯名填具報單，向海關申報；經海關放行之翌日\r\n起十日內發給視同出口證明文件。\r\n前項貨品適用營業稅零稅率者，應向海關辦理報關，取得視同出口證明文\r\n件，或由區內事業在統一發票扣抵聯簽署證明由其購買。\r\n第一項貨品，如屬須填具報單申報者，得自行點驗後進出區（廠）登帳，\r\n並按月彙報。\r\n第一項貨品發生退貨情事者，應於進廠後三個月內，由買賣雙方聯名填具\r\n報單，檢附原進區證明文件影本，報經海關核准後辦理出區，原已發給之\r\n視同出口證明文件，應繳回註銷；其已辦理沖退或減免稅捐者，應繳回已\r\n沖退稅款，並經通知所屬稅捐稽徵機關，始可出區。\r\n進廠逾三個月之退貨，應按一般進口貨品相關規定辦理進口通關手續，並\r\n依法課徵進口稅捐、貨物稅及營業稅。"
		},
		{
			"number": 2900,
			"content": "區內事業內銷課稅區之保稅貨品，得依下列規定辦理按月彙報：\r\n一、向海關提供相當擔保。\r\n二、設置按月彙報內銷登記簿，於出廠前按出廠批數逐批登記內銷日期、\r\n    品名、規格、數量、價格及預估稅額後，於擔保金額內先行提貨出廠\r\n    。但經核准使用電腦登帳，且其辦理按月彙報之報單號碼，可由賣方\r\n    事先確定，並據以登入帳冊及相關交易文件者，得免設置按月彙報內\r\n    銷登記簿。\r\n三、應於次月十五日前，將上月內銷貨品彙總填具報單，辦理補稅。\r\n前項區內事業如屬專營貿易業，其內銷課稅區之保稅貨品非屬區內產製產\r\n品者，應依優良廠商進出口貨物通關辦法規定，先向海關申請核准為優良\r\n廠商。\r\n第一項已辦理補稅貨品，因損壞或規格、品質與原訂合約不符，須予賠償\r\n或調換者，應於出區之翌日起三個月內，填具報單，並檢附有關證件，向\r\n海關申請核准，免稅出區。"
		},
		{
			"number": 3000,
			"content": "區內事業保稅貨品購自或售與其他加工出口區之區內事業、科學工業園區\r\n之園區事業、農業科技園區之園區事業、保稅工廠、保稅倉庫或其他保稅\r\n範圍者，應由買賣雙方聯名填具報單，向海關申報，並得以完稅方式申報\r\n。\r\n前項貨品發生退貨情事者，應由買賣雙方聯名申報，辦理退貨出區手續。\r\n前二項貨品，得準用第七條規定之方式，於次月十五日前辦理按月彙報；\r\n其以完稅方式申報者，準用前條內銷課稅區之規定辦理。\r\n區內事業保稅貨品購自或售與自由貿易港區之港區事業，依自由貿易港區\r\n貨物通關管理辦法規定辦理。"
		},
		{
			"number": 3100,
			"content": "區內事業之貨品售與稅捐記帳之外銷加工廠再加工外銷者，應由買賣雙方\r\n聯名填具報單，向海關申報。\r\n前項外銷加工廠之稅捐記帳，應依照外銷品沖退原料稅辦法之規定辦理，\r\n並以海關簽放報單日期視同進出口日期。\r\n第一項貨品發生退貨情事者，應依下列規定辦理：\r\n一、由買賣雙方聯名填具報單，並於報單上註明原報單號碼，檢附裝箱單\r\n    及原報單影本，於出區後一年內，向海關申請核辦後退貨進廠登帳；\r\n    已領有視同出口證明者，海關應通知稅捐機關。\r\n二、海關辦理前款手續後，核發退稅用報單副本供原購買廠商辦理沖稅。"
		},
		{
			"number": 3200,
			"content": "區內事業間借入、借出或歸還保稅原料、半成品、成品，應於進區（廠）\r\n或出區（廠）五日內，檢送由雙方聯名填具之區內事業借入或借出原料、\r\n半成品、成品申請書，向海關申報。\r\n前項貨品，限自借出之日起三個月內歸還；逾期未還或未向海關銷案者，\r\n應依第二十七條及第三十條規定辦理。\r\n區內事業得經管理處或分處核准，將保稅機器、設備借與同區內其他區內\r\n事業使用，並應於機器、設備出（進）廠五日內，由貸與人及借用人雙方\r\n聯名填具區內事業非交易申報書或報單，向海關申報。\r\n前項機器、設備之借用期間不得超過一年，期滿應即歸還。但有特殊情形\r\n，得於期限屆滿前，敘明理由，向管理處或分處申請核准延期，其延長期\r\n限不得超過一年，並以一次為限；逾期未歸還者，應依第二十七條及第三\r\n十條規定辦理。"
		},
		{
			"number": 3300,
			"content": "專營貿易業之區內事業，依本條例第十六條規定將保稅貨品委託課稅區廠\r\n商加工者，以重整、簡單加工或未經實質轉型者為限。\r\n前項貿易業之保稅貨品出進區時，應填具經海關驗印之區內事業委託加工\r\n貨品出進廠紀錄卡，並於出區時向海關辦理報關及提供稅款擔保；貨品運\r\n回時，亦應填具報單向海關辦理報關手續。\r\n前項出區貨品運回期限及相關規定依第三十五條第三項規定辦理；其所使\r\n用之紀錄卡，如經海關核准以電腦處理者，準用第三十五條第二項規定辦\r\n理。"
		},
		{
			"number": 3400,
			"content": "區內事業將保稅貨品委託課稅區廠商加工者，應填具委託加工申報書，並\r\n檢附下列文件，向管理處或分處申請核准：\r\n一、受託廠商之工廠登記證影本。\r\n二、委託加工合約書或訂單影本。\r\n三、加工前後之樣品或圖說一份。但前有核准案例者，免附。\r\n四、前有核准案例者之核准函影本。"
		},
		{
			"number": 3500,
			"content": "區內事業委託課稅區廠商加工之保稅貨品，得分批出入區；出區時，應填\r\n具經海關驗印之區內事業委託加工貨品出進廠紀錄卡，自行點驗出區；加\r\n工品運回時，逕於原紀錄卡登錄銷帳。\r\n前項之紀錄卡，如經海關核准以電腦處理者，應將進出廠有關資料，依第\r\n十條規定期限輸入建檔，並按月印製替代紀錄卡之報表，於次月二十日前\r\n印妥備查。\r\n第一項貨品，應於出區後六個月內運回；其不能如期運回者，得於期限屆\r\n滿前，敘明理由，向管理處或分處申請核准延期，展延期間，以六個月為\r\n限；屆期未運回區內者，應於期限屆滿之翌日起十日內填具報單補稅。\r\n區內事業以自己名義，由加工廠商或設立於其他關區之分廠出口或輸往其\r\n他保稅區者，應檢具出口地海關核發之報單副本或其他證明文件，向海關\r\n結案。"
		},
		{
			"number": 3600,
			"content": "區內事業將保稅貨品委託自由貿易港區港區事業、同一加工出口區或其他\r\n加工出口區區內事業、科學工業園區園區事業、農業科技園區園區事業或\r\n保稅工廠加工者，依前條第一項至第三項規定辦理。"
		},
		{
			"number": 3700,
			"content": "區內事業自國外免稅輸入之模具，得申請運至受委託加工之加工廠使用，\r\n其申請方式及期限依前三條規定辦理。"
		},
		{
			"number": 3800,
			"content": "區內事業接受課稅區廠商委託加工者，應填具接受區外加工申報書，並檢\r\n附委託加工合約書或訂單影本、委託加工廠商之公司登記或商業登記證明\r\n文件影本及加工前後之樣品或圖說，說明加工過程及所使用或添加之原料\r\n，向管理處或分處申請核准後辦理。\r\n前項貨品進區時，區內事業應填具區內事業受託加工貨品進出廠紀錄卡，\r\n自行點驗進區（廠）；加工品運出區時，逕於原紀錄卡登錄銷帳。\r\n區內事業受託加工貨品，如有添加保稅原料者，於加工品出區時，應填具\r\n報單，向海關辦理報關手續。\r\n前項貨品，得辦理按月彙報，但應依第二十九條第一項規定預向海關提供\r\n相當擔保。\r\n第二項之紀錄卡，如經海關核准以電腦處理者，準用第三十五條第二項規\r\n定辦理。"
		},
		{
			"number": 3900,
			"content": "區內事業接受自由貿易港區港區事業、同一加工出口區或其他加工出口區\r\n區內事業、科學工業園區園區事業、農業科技園區園區事業或保稅工廠委\r\n託加工者，依前條第二項及第五項規定辦理。\r\n前項受託加工貨品，如有添加保稅原料者，應填具報單向海關辦理通關，\r\n該添加之保稅原料得予除帳。"
		},
		{
			"number": 4000,
			"content": "區內事業將保稅貨品運往課稅區修理、檢驗或測試者，應經管理處或分處\r\n核准後辦理，並於出區之翌日起六個月內運回；其有特殊情形者，得於期\r\n限屆滿前申請延期，延長期限不得超過六個月；未依期限運回者，應於期\r\n限屆滿之翌日起十日內填具報單補稅。\r\n前項貨品運往區外時，應填具經海關驗印之區內事業保稅貨品出入區（廠\r\n）修理、檢驗或測試紀錄卡，自行點驗出區；貨品運回入廠時，逕於原紀\r\n錄卡登錄銷帳。\r\n第一項貨品價值超過管理處會同海關公告之一定限額者，應向海關辦理報\r\n關，並提供稅款擔保後出區。\r\n第二項之紀錄卡，如經海關核准以電腦處理者，準用第三十五條第二項規\r\n定辦理。\r\n依第一項規定出區之機器設備，以運回區內時海關能辨識其為原物或同一\r\n規格之新零件、配件或附件為限，但更換新零件、配件或附件者，原零件\r\n、配件或附件應一併運回區內；必要時，海關得會同管理處或分處，查察\r\n承修或收貨廠商是否利用該機器設備作生產使用。"
		},
		{
			"number": 4100,
			"content": "區內事業將保稅貨品運往課稅區展示者，應經管理處或分處核准後辦理，\r\n並填具出區展示申請書，經海關核准後，自行點驗出、進區；必要時，海\r\n關得會同管理處或分處，至展示地點查察本項出區貨品是否變更用途。\r\n前項貨品價值超過前條第三項規定之一定限額者，應向海關辦理報關，並\r\n提供稅款擔保後出區；貨品運回時，憑出區展示貨品運回進廠申請書向海\r\n關辦理銷案。\r\n依第一項規定出區之貨品，應於出區之翌日起六個月內運回；其有特殊情\r\n形者，得於期限屆滿前申請延期，延長期限不得超過六個月；未依期限運\r\n回者，應於期限屆滿之翌日起十日內填具報單補稅。"
		},
		{
			"number": 4200,
			"content": "區內事業將保稅貨品運往自由貿易港區港區事業、同一加工出口區或其他\r\n加工出口區區內事業、科學工業園區園區事業、農業科技園區園區事業修\r\n理、檢驗、測試或展示者，準用第三十五條第二項及第四十條第二項規定\r\n辦理。"
		},
		{
			"number": 4300,
			"content": "區內事業接受委託辦理修理、檢驗、測試或展示者，準用第三十八及第三\r\n十九條規定辦理。"
		},
		{
			"number": 4400,
			"content": "區內事業為提供勞務之需要，而將保稅貨品輸往課稅區者，準用第四十條\r\n規定辦理。"
		},
		{
			"number": 4500,
			"content": "區內事業將樣品、廣告品送往課稅區陳列、展示或試用，準用第四十條規\r\n定辦理。\r\n前項貨品如係售與或贈與課稅區廠商，且每次攜出之貨品價值未逾廣告品\r\n及貨樣進口通關辦法免稅限額規定者，得填具加工出口區區內事業樣品、\r\n廣告品免破壞或經破壞後送往課稅區申請書，依下列規定辦理出區：\r\n一、貨品未經破壞或塗損者，由海關核估貨價後查驗放行，但每月出區金\r\n    額累計不得超過新臺幣三萬六千元，且應於次月十五日前填具報單，\r\n    檢附原出區申請書第二聯，向海關彙總申報。\r\n二、貨品經破壞或塗損至無商業價值後，得免辦報關手續，逕向海關申請\r\n    查驗放行，但每日以二次為限，或將二次出區數量彙總為一次出區，\r\n    每月出區金額累計不得超過新臺幣十萬元，與前款出區金額合計不得\r\n    超過新臺幣十三萬六千元。\r\n前項第二款貨品項目、數量及破壞或塗損認定基準，由管理處會同海關公\r\n告之。"
		},
		{
			"number": 4600,
			"content": "區內事業將樣品、廣告品攜往國外，其價值在輸出免簽證限額以下者，得\r\n填申請書，除須經管理處或分處核發簽證者外，逕向海關申請查驗或加封\r\n後放行出區，並於一個月內檢附出口地海關之出口證明文件向海關銷案；\r\n逾期未辦理銷案者，應於銷案期限屆滿之翌日起十日內，填具報單按出廠\r\n形態補稅。"
		},
		{
			"number": 4700,
			"content": "區內事業輸往課稅區加工之貨品，經加工後所產生之廢品下腳，應於最後\r\n一批加工品運回時隨同運回，並按加工出口區區內事業之廢品下腳處理辦\r\n法規定處理。但經補徵稅捐，或申請海關認定無商業價值或適用零稅率者\r\n，得免運回。"
		},
		{
			"number": 4800,
			"content": "區內事業因存倉或在製之保稅貨品失竊而致短少，經向警察機關報案取得\r\n證明，報請海關查明屬實者，應自失竊之翌日起三個月內補稅除帳；其有\r\n特殊情形，報經海關核准者，得申請提供保證金暫免補稅，但最長不得超\r\n過六個月；期滿後如仍未找回者，即將保證金抵繳稅款結案，找回之部分\r\n，海關應將保證金退還。"
		},
		{
			"number": 4900,
			"content": "依本條例第十七條規定，由課稅區輸往加工出口區內供區內事業自用或供\r\n轉口外銷之貨品，其不須申請減免稅或退稅者，於進出加工出口區時，免\r\n辦報關手續，並免列入帳冊管理。"
		},
		{
			"number": 5000,
			"content": "自加工出口區內郵局寄出區外之包裹，其屬保稅貨品者，應依加工出口區\r\n有關之規定辦理輸出或出區手續。\r\n海關對於前項寄出區外之包裹，得予以檢查或查驗。"
		},
		{
			"number": 5100,
			"content": "本辦法自中華民國九十六年一月二十六日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}