{
	"法規性質": "命令",
	"法規名稱": "條約及協定處理準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=E0020006&LNNDATE=20041215&LSER=001",
	"法規類別": "行政＞外交部＞外交業務目",
	"異動日期": "20041215",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "為釐定條約及協定之處理程序，特訂定本準則。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央各機關或其授權之機構或團體與外國政府、國際組織或外國政府授權\r\n之機構簽訂條約或協定，依本準則之規定處理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本準則所稱條約，係指左列國際書面協定：\r\n一、具有條約或公約之名稱者。\r\n二、定有批准條款者。\r\n三、內容直接涉及國家重要事項且具有法律上之效力者。\r\n四、內容直接涉及人民權利義務且具有法律上之效力者。\r\n本準則所稱協定，係指前項條約以外之國際書面協定，不論其名稱及方式\r\n為何。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "條約內容如涉及領土之變更，應依憲法第四條規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "條約及協定由外交部主辦。\r\n條約或協定之內容具專門性、技術性，以主管機關簽訂為宜者，得經行政\r\n院同意，由其主辦。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "由外交部主辦之條約或協定，其內容涉及其他機關之業務者，外交部應就\r\n該案件隨時與有關機關聯繫，或請其派員參與。\r\n前條第二項之主辦機關於研擬草案或對案及談判過程中，應與外交部密切\r\n聯繫，必要時並得請外交部派員協助。\r\n其正式簽署時，外交部得派員在場並注意約本文字、格式及簽名是否正確\r\n合宜。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "主辦機關於條約草案內容獲致協議前，得先就談判之總方針及原則，與立\r\n法院相關委員會協商。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "條約或協定草案內容獲致協議時，除事先獲行政院授權或時機緊迫者外，\r\n主辦機關應先報請行政院核可，始得簽訂。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "條約案經簽署後，主辦機關應於三十日內報請行政院核轉立法院審議。但\r\n條約案未具有條約或公約名稱，且未定有批准條款，而有左列情形之一者\r\n，依第十條規定程序辦理。\r\n一、經法律授權簽訂者。\r\n二、事先經立法院同意簽訂者。\r\n三、內容與國內法律相同者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "協定應於簽署後三十日內報請行政院核備；除內容涉及國家機密或有外交\r\n顧慮者外，並應於生效後，送立法院查照。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "定有批准條款之條約案，經立法院審議通過，咨請總統批准時，主辦機關\r\n應即送外交部報請行政院轉呈總統頒發批准書，完成批准手續。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "條約或協定之約本，應同時以中文及締約他方之官方文字作成，兩種文本\r\n同等作準。必要時，可附加雙方同意之第三國文字作成之約本，並得約定\r\n於條約或協定之解釋發生歧異時，以第三種文本為準。\r\n專門性及技術性之條約或協定約本，締約各方得約定僅使用某一國際通用\r\n文字作成。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "條約或協定之附加議定書、附加條款、簽字議定書、解釋換文、同意紀錄\r\n或附錄等文件，均屬構成條約或協定之一部分，應予併同處置。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "條約及協定生效後，外交部應彙整正本逐一編列號碼，定期出版，以利查\r\n考。\r\n第五條第二項之主辦機關應會同外交部製作條約或協定備簽正本，正本經\r\n簽署後，屬我方保存者應送外交部保存。\r\n前項主辦機關致送對方簽約國之換文正本，應於簽署後攝製影印本並註明\r\n「本件與簽字正本無異」後，連同我方之簽字正本，於三十日內送外交部\r\n保存。\r\n條約或協定之批准書、接受書或加入書，其須交存國外機關保存者，應將\r\n經認證之該項文書影印本，於三十日內送交外交部保存。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "中央各機關或其授權之機構或團體與外國政府、國際組織、外國政府授權\r\n之機構、民間團體或私人就商業交易簽訂重要契約，必要時，應先通知外\r\n交部，並於簽訂後將有關文件資料送外交部存查。\r\n中央各機關或其授權之機構或團體，對於簽訂之國際書面協議係屬協定或\r\n契約之性質發生疑義時，由外交部會同法務部及相關主管機關認定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "第五條第二項所定之條約或協定生效後，外交部得請主辦機關提供實施情\r\n況之有關資料；其有修訂、廢止或發生爭議時，主辦機關應會同外交部處\r\n理之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "辦理及參與條約案、協定案草擬、協商、談判或簽署之人員，應依規定保\r\n守秘密；違反者，依法懲處；其涉有刑責者，並移送司法機關處理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "條約及協定處理作業應注意事項，由外交部定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}