{
	"pcode": "G0400092",
	"type": "命令",
	"title": "證券投資顧問事業設置標準",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400092&LNNDATE=20140828&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"證券暨期貨管理目"
	],
	"date": "20140828",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 400
		},
		{
			"type": "章",
			"number": 200,
			"title": "證券投資顧問事業之設置",
			"start": 500,
			"end": 900
		},
		{
			"type": "章",
			"number": 300,
			"title": "兼營證券投資顧問業務或全權委託投資業務",
			"start": 1000,
			"end": 4000,
			"children": [
				{
					"type": "節",
					"number": 100,
					"title": "證券商或期貨商",
					"start": 1000,
					"end": 2100
				},
				{
					"type": "節",
					"number": 200,
					"title": "信託業",
					"start": 2200,
					"end": 2900
				},
				{
					"type": "節",
					"number": 300,
					"title": "證券投資信託事業",
					"start": 3000,
					"end": 3000
				},
				{
					"type": "節",
					"number": 400,
					"title": "期貨經理事業",
					"start": 3100,
					"end": 3200
				},
				{
					"type": "節",
					"number": 500,
					"title": "期貨信託事業",
					"start": 3300,
					"end": 3500
				},
				{
					"type": "節",
					"number": 600,
					"title": "保險業",
					"start": 3600,
					"end": 4000
				}
			]
		},
		{
			"type": "章",
			"number": 400,
			"title": "分支機構之設置",
			"start": 4100,
			"end": 4300
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 4400,
			"end": 4900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本標準依證券投資信託及顧問法（以下簡稱本法）第六十五條第二項、第\r\n六十六條第一項及第三項、第六十七條第二項及第七十二條規定訂定之。"
		},
		{
			"number": 200,
			"content": "證券投資顧問事業得經營之業務種類，由行政院金融監督管理委員會（以\r\n下簡稱本會）依本法之規定分別核准，並於營業執照載明之；未經核定並\r\n載明於營業執照，不得經營。\r\n證券投資顧問事業申請經營本法第四條第三項第二款全權委託投資業務，\r\n應依證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法\r\n（以下簡稱全權委託管理辦法）規定辦理。"
		},
		{
			"number": 300,
			"content": "有下列各款情事之一者，不得充任證券投資顧問事業之發起人：\r\n一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行完畢，\r\n    或執行完畢、緩刑期滿或赦免後尚未逾五年。\r\n二、曾犯詐欺、背信或侵占罪，經宣告有期徒刑一年以上之刑確定，尚未\r\n    執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾二年。\r\n三、曾犯公務或業務侵占罪，經宣告有期徒刑以上之刑確定，尚未執行完\r\n    畢，或執行完畢、緩刑期滿或赦免後尚未逾二年。\r\n四、違反證券交易法或本法規定，經有罪判決確定，尚未執行完畢，或執\r\n    行完畢、緩刑期滿或赦免後尚未逾三年。\r\n五、違反銀行法第二十九條第一項規定經營收受存款、受託經理信託資金\r\n    、公眾財產或辦理國內外匯兌業務，經宣告有期徒刑以上之刑確定，\r\n    尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾三年。\r\n六、違反信託業法第三十三條規定辦理信託業務，經宣告有期徒刑以上之\r\n    刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾三年\r\n    。\r\n七、受破產之宣告，尚未復權，或曾任法人宣告破產時之董事、監察人、\r\n    經理人或與其地位相等之人，其破產終結尚未逾三年或調協未履行。\r\n八、使用票據經拒絕往來尚未恢復往來。\r\n九、無行為能力、限制行為能力或受輔助宣告尚未撤銷。\r\n十、受證券交易法第五十六條或第六十六條第二款之處分，或受本法第一\r\n    百零三條第二款或第一百零四條解除職務之處分，尚未逾三年。\r\n十一、曾擔任證券商、證券投資信託事業或證券投資顧問事業之董事、監\r\n      察人，而於任職期間，該事業受證券交易法第六十六條第三款或第\r\n      四款之處分，或受本法第一百零三條第四款或第五款停業或廢止營\r\n      業許可之處分，尚未逾一年。\r\n十二、受期貨交易法第一百條第一項第二款或第一百零一條第一項撤換或\r\n      解除職務之處分，尚未逾五年。\r\n十三、經查明接受他人利用其名義充任證券投資信託事業及證券投資顧問\r\n      事業發起人、董事、監察人、經理人或業務人員。\r\n十四、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      從事證券投資信託及證券投資顧問業務。\r\n發起人為法人者，其代表人或指定代表行使職務時，準用前項規定。"
		},
		{
			"number": 400,
			"content": "本標準規定之各種書件，如係以外文作成者，除財務報告外，應附具中文\r\n譯本。\r\n外國人提供之文件，除聲明書及護照影本外，均需經當地國我駐外單位驗\r\n證、或由當地法院或政府機關出具證明、或經當地法定公證機關驗證。"
		},
		{
			"number": 500,
			"content": "證券投資顧問事業之組織，以股份有限公司為限，其實收資本額不得少於\r\n新臺幣二千萬元。\r\n前項最低實收資本額，發起人應於發起時一次認足。"
		},
		{
			"number": 600,
			"content": "證券投資顧問事業應至少設置投資研究、財務會計部門，配置適足、適任\r\n之經理人、部門主管及業務人員，並應符合證券投資顧問事業負責人與業\r\n務人員管理規則所定之資格條件。"
		},
		{
			"number": 700,
			"content": "經營證券投資顧問事業，應填具申請書，並檢具下列文件，向本會申請許\r\n可：\r\n一、公司章程。\r\n二、營業計畫書：載明業務經營之原則、內部組織分工、人員招募與訓練\r\n    、場地設備概況及未來一年財務狀況預估。\r\n三、發起人會議紀錄。\r\n四、發起人名冊：載明姓名或名稱、身分證（護照）號碼或公司統一編號\r\n    、住址、公司所在地、出資額及認股比率。自然人發起人應檢附身分\r\n    證明文件；法人發起人應檢附公司章程、公司設立登記證明文件影本\r\n    、繼續經營之證明文件、代表人出任之指派書及被指派人同意書、經\r\n    會計師查核簽證之最近一年度財務報告、董事名冊、監察人名冊、持\r\n    股百分之三以上主要股東名冊及關係企業名冊。\r\n五、發起人無本法第六十八條規定情事之聲明書。\r\n六、發起人之代表人或指定代表人行使職務者，無本法第六十八條規定情\r\n    事之聲明書。\r\n七、會計制度。\r\n八、申請書及附件所載事項無虛偽、隱匿之聲明書。"
		},
		{
			"number": 800,
			"content": "證券投資顧問事業應自本會許可之日起六個月內完成公司設立登記，填具\r\n申請書，並檢具下列文件，向本會申請核發營業執照：\r\n一、公司登記證明文件。\r\n二、公司章程。\r\n三、業務章則。\r\n四、股東名冊及股東會議事錄。\r\n五、董事名冊及董事會議事錄。\r\n六、監察人名冊。\r\n七、中華民國證券投資信託暨顧問商業同業公會（以下簡稱同業公會）出\r\n    具之經理人、部門主管與業務人員資格審查合格之人員名冊及其資格\r\n    證明文件。\r\n八、經理人、部門主管及業務人員均為專任之聲明書。\r\n九、董事、監察人、經理人及業務人員無本法第六十八條規定情事之聲明\r\n    書。\r\n十、營業處所之權狀影本或租賃契約影本及其平面圖、照片。\r\n十一、營業處所獨立且未與其他事業共同使用之聲明書。\r\n十二、已依證券投資顧問事業管理規則提存營業保證金之證明文件。\r\n十三、同業公會同意入會之證明文件。\r\n十四、申請書及附件所載事項無虛偽、隱匿之聲明書。\r\n前項第三款業務章則，應載明業務之經營原則、作業手續、權責劃分、業\r\n務紛爭處理、人員教育訓練及管理事項等內部管理制度。\r\n證券投資顧問事業未於第一項規定期間內申請核發營業執照者，廢止其許\r\n可。但有正當理由，於期限屆滿前，得向本會申請展延一次，並以六個月\r\n為限。\r\n證券投資顧問事業非加入同業公會，不得開業。"
		},
		{
			"number": 900,
			"content": "經營證券投資顧問事業之申請案件有下列情形之一者，本會得不予許可：\r\n一、發起人有本法第六十八條規定情事之一。\r\n二、申請文件內容或事項經發現有虛偽不實之情事。\r\n三、營業計畫書內容欠具體或無法有效執行。\r\n四、經理人、部門主管或業務人員不符合證券投資顧問事業負責人與業務\r\n    人員管理規則所定之資格條件。\r\n五、經理人、部門主管或業務人員違反證券投資顧問事業負責人與業務人\r\n    員管理規則所定專任之規定。\r\n六、董事、監察人、經理人或業務人員違反本法第六十八條規定。\r\n七、發起人、負責人或業務人員之專業能力有無法健全有效經營證券投資\r\n    顧問事業之虞。"
		},
		{
			"number": 1000,
			"content": "證券經紀商或期貨經紀商得申請兼營證券投資顧問事業辦理證券投資顧問\r\n業務或全權委託投資業務。但由他業兼營證券經紀商或期貨經紀商者，不\r\n得為之。\r\n證券經紀商或期貨經紀商兼營證券投資顧問事業辦理證券投資顧問業務者\r\n，應設置獨立專責顧問部門。但兼營期貨顧問業務已設置專責部門者，不\r\n在此限。\r\n前項獨立專責顧問部門之設置，應依業務規模、經營情況及內部管理之需\r\n要，配置適足、適任之部門主管及業務人員，並應符合證券投資顧問事業\r\n負責人與業務人員管理規則所定之資格條件。\r\n證券經紀商或期貨經紀商得指派專責顧問部門之業務人員至其分支機構從\r\n事證券投資顧問業務。\r\n證券經紀商或期貨經紀商兼營證券投資顧問事業辦理全權委託投資業務，\r\n除依據本標準規定外，適用全權委託管理辦法之規定。"
		},
		{
			"number": 1001,
			"content": "證券經紀商兼營證券投資顧問事業以信託方式辦理全權委託投資業務，接\r\n受委託人原始信託財產應達新臺幣一千萬元以上，並應依本標準及證券投\r\n資信託事業證券投資顧問事業證券商兼營信託業務管理辦法（以下簡稱兼\r\n營信託業務管理辦法），申請兼營金錢之信託及有價證券之信託。但由他\r\n業兼營證券經紀商者不得為之。\r\n證券經紀商兼營證券投資顧問事業以信託方式辦理全權委託投資業務，除\r\n依據本標準規定外，適用信託法、信託業法、兼營信託業務管理辦法及全\r\n權委託管理辦法之規定。"
		},
		{
			"number": 1100,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問事業辦理證券投資顧問業\r\n務，應符合下列各款之規定：\r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額者。\r\n二、最近三個月未曾受本法第一百零三條第一款、證券交易法第六十六條\r\n    第一款、期貨交易法第一百條第一項第一款或信託業法第四十四條糾\r\n    正、限期改善三次以上之處分者。\r\n三、最近半年未曾受本法第一百零三條第二款、第三款、證券交易法第六\r\n    十六條第二款、期貨交易法第一百條第一項第二款或信託業法第四十\r\n    四條第一款規定之處分者。\r\n四、最近一年未曾受本法第一百零三條第四款、證券交易法第六十六條第\r\n    三款、期貨交易法第一百條第一項第三款或信託業法第四十四條第二\r\n    款規定之處分者。\r\n五、最近二年未曾受本法第一百零三條第五款、證券交易法第六十六條第\r\n    四款、期貨交易法第一百條第一項第四款或信託業法第四十四條第三\r\n    款規定之處分者。\r\n六、曾受第二款至第五款之處分，且命令其改善，已具體改善者。\r\n七、最近一年未曾受證券交易所、證券櫃檯買賣中心、期貨交易所或期貨\r\n    結算機構依其章則所為停止或限制買賣者。"
		},
		{
			"number": 1200,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問事業辦理證券投資顧問業\r\n務，應填具申請書，並檢具下列文件，向本會申請許可：\r\n一、營業計畫書：應載明兼營證券投資顧問事業辦理證券投資顧問業務經\r\n    營業務原則、內部組織分工、人員招募與訓練、場地設備概況。\r\n二、兼營證券投資顧問事業辦理證券投資顧問業務之內部控制制度。\r\n三、最近期經會計師查核簽證之財務報告。申請時已逾年度開始六個月者\r\n    ，應加送上半年度經會計師查核簽證之財務報告。\r\n四、載明兼營證券投資顧問事業辦理證券投資顧問業務之董事會議事錄。\r\n    外國證券經紀商或外國期貨經紀商，得以總公司授權單位或人員簽署\r\n    之文件替代之。\r\n五、同業公會出具人員資格審查合格之名冊及其資格證明文件。\r\n六、董事、監察人、經理人、從事證券投資顧問業務之部門主管及業務人\r\n    員無本法第六十八條規定情事之聲明書。外國證券經紀商或外國期貨\r\n    經紀商，得以總公司授權單位或人員簽署之文件代替董事、監察人之\r\n    聲明書。\r\n七、符合前條第一項第六款規定之證明文件。\r\n八、申請書及附件所載事項無虛偽、隱匿之聲明書。\r\n前項第二款內部控制制度，應載明資訊交互運用、廣告、公開舉辦投資分\r\n析活動或提供研究分析報告等經營業務有關之利益衝突防範作業及風險區\r\n隔事項。"
		},
		{
			"number": 1300,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問事業辦理證券投資顧問業\r\n務，應自本會許可之日起六個月內，填具申請書，並檢具下列文件，向本\r\n會申請換發營業執照：\r\n一、同業公會出具人員資格審查合格之名冊及其資格證明文件。\r\n二、最近期經會計師查核簽證之財務報告。但與申請許可時，檢具之財務\r\n    報告為同期者，免附。\r\n三、同業公會同意入會之證明文件。\r\n四、申請書及附件所載事項無虛偽、隱匿之聲明書。\r\n證券經紀商或期貨經紀商未於前項期間內向本會申請換發兼營證券投資顧\r\n問事業辦理證券投資顧問業務營業執照者，廢止其兼營許可。但有正當理\r\n由，於期限屆滿前，得向本會申請展延一次，並以三個月為限。\r\n證券經紀商或期貨經紀商兼營證券投資顧問事業辦理證券投資顧問業務非\r\n加入同業公會，不得開辦該項業務。"
		},
		{
			"number": 1400,
			"content": "外國證券經紀商或外國期貨經紀商經其總公司准許並由總公司出具聲明其\r\n於本國係得經營證券投資顧問業務者，得申請其在中華民國境內設立之分\r\n支機構兼營證券投資顧問事業辦理證券投資顧問業務。\r\n第十條、第十一條至前條、第四十條及第五章附則規定，除本法、證券交\r\n易法、期貨交易法或其他相關法律另有規定者外，於外國證券經紀商或外\r\n國期貨經紀商申請其在中華民國境內設立之分支機構兼營證券投資顧問事\r\n業辦理證券投資顧問業務者準用之。\r\n外國證券經紀商或外國期貨經紀商申請在中華民國境內設立之分支機構兼\r\n營證券投資顧問事業辦理證券投資顧問業務，須附指定代理人辦理申請兼\r\n營所簽發之授權書。"
		},
		{
			"number": 1500,
			"content": "證券經紀商或期貨經紀商兼營證券投資顧問事業辦理全權委託投資業務者\r\n，應指撥專用營運資金；其金額不得低於全權委託管理辦法第五條第一項\r\n第一款所定之金額。證券經紀商兼營證券投資顧問事業以信託方式辦理全\r\n權委託投資業務者，所指撥專用營運資金，其金額不得低於全權委託管理\r\n辦法第五條第二項第一款所定之金額。\r\n前項指撥營運資金應專款經營，除其他法律另有規定外，不得流用於非全\r\n權委託投資業務及其他業務。\r\n證券經紀商或期貨經紀商之實收資本額，不得低於按申請兼營證券投資顧\r\n問事業辦理全權委託投資業務所應指撥之專用營運資金金額，加計證券商\r\n設置標準或期貨商設置標準所定最低實收資本額合計數，如有不足時，應\r\n辦理增資。"
		},
		{
			"number": 1600,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問事業辦理全權委託投資業\r\n務，應符合下列各款規定：\r\n一、期貨經紀商已取得本會所換發兼營期貨經理事業許可證照者。 \r\n二、最近期經會計師查核簽證之財務報告每股淨值不低於面額者。 \r\n三、最近三個月未曾因從事證券投資分析或期貨研究分析活動受同業公會\r\n    或中華民國期貨業商業同業公會依自律規章為警告、處以違約金、停\r\n    止會員應享有之部分或全部權益、撤銷或暫停會員資格之處置者。\r\n四、最近半年未曾受本法第一百零三條第一款、證券交易法第六十六條第\r\n    一款、期貨交易法第一百條第一項第一款或信託業法第四十四條糾正\r\n    、限期改善之處分者。\r\n五、最近二年未曾受本法第一百零三條第二款至第五款、證券交易法第六\r\n    十六條第二款至第四款、期貨交易法第一百條第一項第二款至第四款\r\n    或信託業法第四十四條第一款至第三款之處分者。\r\n六、曾受第三款至第五款之處分或處置，且命令其改善，已具體改善者。"
		},
		{
			"number": 1700,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問事業辦理全權委託投資業\r\n務者，應填具申請書，並檢具下列文件，向本會申請許可：\r\n一、營業計畫書：應載明兼營證券投資顧問事業辦理全權委託投資業務之\r\n    經營業務原則、內部組織分工、人員招募與訓練。\r\n二、載明兼營證券投資顧問事業辦理全權委託投資業務之董事會議事錄。\r\n    外國證券經紀商或外國期貨經紀商，得以總公司授權單位或人員簽署\r\n    之文件替代之。\r\n三、董事及監察人名冊。 \r\n四、同業公會出具審查全權委託管理辦法所定人員資格合格之名冊及其資\r\n    格證明文件。\r\n五、依全權委託管理辦法規定應製作之說明書。 \r\n六、董事、監察人、經理人、從事全權委託投資業務之部門主管及業務人\r\n    員無本法第六十八條規定情事之聲明書。外國證券經紀商或外國期貨\r\n    經紀商，得以總公司授權單位或人員簽署之文件代替董事、監察人之\r\n    聲明書。\r\n七、最近期經會計師查核簽證之財務報告。申請時已逾年度開始六個月者\r\n    ，應加送上半年度經會計師查核簽證之財務報告。\r\n八、兼營證券投資顧問事業辦理全權委託投資業務之業務章則。 \r\n九、會計師專案審查全權委託投資業務內部控制制度之審查報告。 \r\n十、申請書及附件所載事項無虛偽、隱匿之聲明書。 \r\n十一、 證券經紀商申請以信託方式辦理者，應同時檢具兼營信託業務管\r\n       理辦法規定應檢具之文件。\r\n前項證券經紀商兼營證券投資顧問事業申請新增以委任方式或信託方式辦\r\n理全權委託投資業務者，應送同業公會審查後，轉報本會許可。\r\n第一項第八款業務章則，應載明全權委託投資業務之經營原則、作業手續\r\n、權責劃分、業務紛爭處理、人員教育訓練與管理事項、資訊交互運用或\r\n廣告等經營業務有關之利益衝突防範作業及風險區隔事項等內部控制制度\r\n。\r\n第一項第九款之會計師，應以得辦理公開發行公司財務報告查核簽證業務\r\n之會計師為限。\r\n證券經紀商或期貨經紀商得同時申請分支機構辦理全權委託投資業務之推\r\n廣及招攬；其申請許可與換發營業執照之文件及相關程序，依第二十條及\r\n第二十一條規定辦理。"
		},
		{
			"number": 1800,
			"content": "證券經紀商或期貨經紀商申請兼營證券投資顧問事業辦理全權委託投資業\r\n務，應自本會許可之日起六個月內，填具申請書，並檢具下列文件，向本\r\n會申請換發營業執照：\r\n一、同業公會出具之人員資格審查合格之名冊及其資格證明文件。 \r\n二、同業公會同意入會之證明文件。 \r\n三、指撥營運資金之證明文件。 \r\n四、最近期經會計師查核簽證之財務報告。但與申請許可時，檢具之財務\r\n    報告為同期者，免附。\r\n五、依全權委託管理辦法規定提存營業保證金之證明文件。 \r\n前項證券經紀商兼營證券投資顧問事業申請新增以委任方式或信託方式辦\r\n理全權委託投資業務者，應送同業公會審查後，轉報本會申請換發營業執\r\n照。\r\n證券經紀商或期貨經紀商未於第一項期間內申請換發兼營證券投資顧問事\r\n業辦理全權委託投資業務營業執照者，廢止其許可。但有正當理由，於期\r\n限屆滿前，得向本會申請展延一次，並以三個月為限。\r\n證券經紀商或期貨經紀商除已兼營證券投資顧問事業辦理證券投資顧問業\r\n務者外，兼營證券投資顧問事業辦理全權委託投資業務非加入同業公會，\r\n不得開辦該項業務。\r\n證券經紀商兼營證券投資顧問事業以信託方式辦理全權委託投資業務，除\r\n應依第一項及第二項規定申請換發營業執照外，並應依兼營信託業務管理\r\n辦法規定，完成新增營業項目登錄，備妥中華民國信託業商業同業公會同\r\n意入會及提存賠償準備金之證明文件，向本會申報後，始得開辦。"
		},
		{
			"number": 1900,
			"content": "外國證券經紀商或外國期貨經紀商經其總公司准許並由總公司出具聲明其\r\n於本國係得經營全權委託投資業務者，得申請其在中華民國境內設立之分\r\n支機構兼營證券投資顧問事業辦理全權委託投資業務。\r\n第十條第五項、第十條之一、第十四條第三項、第十五條至前條、第四十\r\n條及第五章附則規定，於外國證券經紀商或外國期貨經紀商申請其在中華\r\n民國境內設立之分支機構兼營證券投資顧問事業辦理全權委託投資業務者\r\n準用之。"
		},
		{
			"number": 2000,
			"content": "證券經紀商或期貨經紀商兼營證券投資顧問事業辦理全權委託投資業務者\r\n，申請分支機構辦理全權委託投資業務之推廣及招攬，應填具申請書，並\r\n檢具下列文件，向本會申請許可：\r\n一、載明分支機構辦理全權委託投資業務之推廣及招攬決議之董事會議事\r\n    錄。\r\n二、分支機構辦理全權委託投資業務之推廣及招攬內部控制制度。\r\n三、申請書及附件所載事項無虛偽、隱匿之聲明書。\r\n前項第二款內部控制制度應包含分支機構辦理全權委託投資業務之推廣及\r\n招攬業務人員兼任及行為規範。"
		},
		{
			"number": 2100,
			"content": "證券經紀商或期貨經紀商兼營證券投資顧問事業辦理全權委託投資業務，\r\n依前條規定提出申請者，應自本會許可之日起六個月內，填具申請書，並\r\n檢具下列文件，向本會申請換發分支機構營業執照：\r\n一、同業公會出具之分支機構辦理全權委託投資業務之推廣及招攬業務人\r\n    員資格審查合格之名冊及其資格證明文件。\r\n二、分支機構經理人、部門主管及業務人員無本法第六十八條規定情事之\r\n    聲明書。\r\n三、申請書及附件所載事項無虛偽、隱匿之聲明書。\r\n證券經紀商或期貨經紀商未於前項期間內向本會申請換發分支機構營業執\r\n照者，廢止其分支機構辦理全權委託投資業務之推廣及招攬許可。但有正\r\n當理由，於期限屆滿前，得向本會申請展延一次，並以三個月為限。"
		},
		{
			"number": 2200,
			"content": "信託業得依本法規定，經本會許可兼營下列業務：\r\n一、以委任方式辦理全權委託投資業務。\r\n二、以信託方式辦理全權委託投資業務。\r\n三、證券投資顧問業務。\r\n經營前項第一款及第二款業務，除依據本標準規定外，適用全權委託管理\r\n辦法之規定。"
		},
		{
			"number": 2300,
			"content": "信託業依本標準申請兼營全權委託投資業務或證券投資顧問業務者，應以\r\n機構名義為之。\r\n信託業兼營前條第一項第一款或第二款全權委託投資業務者，應指撥專用\r\n營運資金；其金額不得低於全權委託管理辦法第五條第一項第一款所定之\r\n金額。\r\n信託業兼營證券投資信託業務已指撥之營運資金得併入前項計算。\r\n信託業兼營全權委託投資業務之指撥營運資金應專款經營，除依本法第六\r\n條規定申請兼營證券投資信託業務，或其他法律另有規定外，不得流用於\r\n非全權委託投資業務及其他業務。"
		},
		{
			"number": 2400,
			"content": "信託業申請兼營全權委託投資業務或證券投資顧問業務，應符合下列各款\r\n規定：\r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額者。\r\n二、最近半年未曾受本法第一百零三條第一款、證券交易法第六十六條第\r\n    一款、期貨交易法第一百條第一項第一款或信託業法第四十四條糾正\r\n    、限期改善三次以上之處分者。\r\n三、最近二年未曾受本法第一百零三條第二款至第五款、證券交易法第六\r\n    十六條第二款至第四款、期貨交易法第一百條第一項第二款至第四款\r\n    或信託業法第四十四條第一款至第三款之處分者。\r\n四、曾受前二款之處分，且命令其改善，已具體改善者。"
		},
		{
			"number": 2500,
			"content": "信託業申請兼營第二十二條第一項第一款及第二款全權委託投資業務者，\r\n應填具申請書，並檢具下列文件，向本會申請許可：\r\n一、營業計畫書：應載明兼營全權委託投資業務之經營業務原則、內部組\r\n    織分工、人員招募與訓練。\r\n二、載明兼營全權委託投資業務之董事會議事錄。信託業為外國銀行者，\r\n    得以總行授權單位或人員簽署之文件替代之。\r\n三、董事及監察人名冊。\r\n四、同業公會出具審查全權委託管理辦法所定人員資格合格之名冊及其資\r\n    格證明文件。\r\n五、依全權委託管理辦法規定應製作之說明書。\r\n六、董事、監察人、經理人、從事全權委託投資業務之部門主管及業務人\r\n    員無本法第六十八條規定情事之聲明書。信託業為外國銀行者，得以\r\n    總行授權單位或人員簽署之文件代替董事、監察人之聲明書。\r\n七、最近期經會計師查核簽證之財務報告。申請時已逾年度開始六個月者\r\n    ，應加送上半年度經會計師查核簽證之財務報告。\r\n八、兼營全權委託投資業務之業務章則。\r\n九、會計師專案審查全權委託投資業務內部控制制度之審查報告。\r\n十、申請書及附件所載事項無虛偽、隱匿之聲明書。\r\n前項第八款業務章則，應載明全權委託投資業務之經營原則、作業手續、\r\n權責劃分、業務紛爭處理、人員教育訓練與管理事項、資訊交互運用或廣\r\n告等經營業務有關之利益衝突防範作業及風險區隔事項等內部控制制度。\r\n第一項第九款之會計師，應以得辦理公開發行公司財務報告查核簽證業務\r\n之會計師為限。"
		},
		{
			"number": 2600,
			"content": "信託業申請兼營第二十二條第一項第一款及第二款全權委託投資業務者，\r\n應自本會許可之日起六個月內，檢具下列文件，依本會銀行局規定辦理登\r\n記：\r\n一、信託業申請兼營全權委託投資業務許可函影本。\r\n二、同業公會出具之人員資格審查合格之名冊及其資格證明文件。\r\n三、同業公會同意入會之證明文件。\r\n四、指撥營運資金之證明文件。\r\n五、最近期經會計師查核簽證之財務報告。但與申請許可時，檢具之財務\r\n    報告為同期者，免附。\r\n六、依第二十二條第一項第一款規定兼營全權委託投資業務者，應依全權\r\n    委託管理辦法規定提存營業保證金之證明文件。\r\n信託業除已兼營證券投資顧問業務者外，兼營全權委託投資業務非加入同\r\n業公會，不得開辦該項業務。"
		},
		{
			"number": 2700,
			"content": "信託業申請兼營第二十二條第一項第三款證券投資顧問業務者，應設獨立\r\n專責顧問部門，並指派專責顧問部門主管及業務人員辦理之。\r\n前項獨立專責顧問部門之設置，應依業務規模、經營情況及內部控制之管\r\n理需要，配置適足、適任之部門主管及業務人員，並應符合證券投資顧問\r\n事業負責人與業務人員管理規則所定之資格條件。\r\n信託業得指派專責顧問部門之業務人員至其分支機構從事證券投資顧問業\r\n務。"
		},
		{
			"number": 2800,
			"content": "信託業申請兼營第二十二條第一項第三款證券投資顧問業務者，應填具申\r\n請書，並檢具下列文件，向本會申請許可：\r\n一、營業計畫書：應載明專責顧問部門經營業務原則、內部組織分工、人\r\n    員招募與訓練、場地設備概況。\r\n二、兼營證券投資顧問業務之內部控制制度。\r\n三、最近期經會計師查核簽證之財務報告。申請時已逾年度開始六個月，\r\n    應加送上半年度經會計師查核簽證之財務報告。\r\n四、載明兼營證券投資顧問業務之董事會議事錄。信託業為外國銀行者，\r\n    得以總行授權單位或人員簽署之文件替代之。\r\n五、同業公會出具之人員資格審查合格之名冊及其資格證明文件。\r\n六、董事、監察人、經理人、從事證券投資顧問業務之部門主管及業務人\r\n    員無本法第六十八條規定情事之聲明書。信託業為外國銀行者，得以\r\n    總行授權單位或人員簽署之文件代替董事、監察人之聲明書。\r\n七、申請書及附件所載事項無虛偽、隱匿之聲明書。\r\n前項第二款內部控制制度，應載明資訊交互運用、廣告、公開舉辦投資分\r\n析活動或提供研究分析報告等經營業務有關之利益衝突防範作業及風險區\r\n隔事項。"
		},
		{
			"number": 2900,
			"content": "信託業申請兼營第二十二條第一項第三款證券投資顧問業務者，應自本會\r\n許可之日起六個月內，檢具下列文件，依本會銀行局規定辦理登記：\r\n一、信託業兼營證券投資顧問業務許可函影本。\r\n二、同業公會出具之人員資格審查合格之名冊及其資格證明文件。\r\n三、最近期經會計師查核簽證之財務報告。但與申請許可時，檢具之財務\r\n    報告為同期者，免附。\r\n四、同業公會同意入會之證明文件。\r\n信託業除已兼營全權委託投資業務者外，兼營證券投資顧問業務非加入同\r\n業公會，不得開辦該項業務。"
		},
		{
			"number": 3000,
			"content": "證券投資信託事業得申請兼營本法第四條第三項第一款規定之證券投資顧\r\n問業務。\r\n證券投資信託事業申請兼營證券投資顧問業務，應依業務規模、經營情況\r\n及內部控制制度之管理需要，配置適足、適任之經理人及業務人員，並應\r\n符合證券投資顧問事業負責人與業務人員管理規則所定之資格條件。\r\n證券投資信託事業兼營證券投資顧問業務者，準用第十一條至第十三條規\r\n定。\r\n證券投資信託事業得同時申請分支機構辦理證券投資顧問業務。"
		},
		{
			"number": 3100,
			"content": "期貨經理事業申請兼營證券投資顧問事業辦理全權委託投資業務，應符合\r\n下列各款規定：\r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額者。\r\n二、最近半年未曾受本法第一百零三條第一款或期貨交易法第一百條第一\r\n    項第一款之處分者。\r\n三、最近二年未曾受本法第一百零三條第二款至第五款或期貨交易法第一\r\n    百條第一項第二款至第四款之處分者。\r\n四、曾受前二款之處分，且命令其改善，已具體改善者。"
		},
		{
			"number": 3200,
			"content": "期貨經理事業申請兼營證券投資顧問事業辦理全權委託投資業務，準用第\r\n十條第一項、第五項、第十五條第一項、第二項、第十七條、第十八條第\r\n一項及第二項規定。\r\n期貨經理事業之實收資本額，不得低於按申請兼營證券投資顧問事業辦理\r\n全權委託投資業務所應指撥之專用營運資金金額，加計期貨經理事業設置\r\n標準所定最低實收資本額合計數，如有不足時，應辦理增資。\r\n期貨經理事業除已兼營證券投資信託業務者外，兼營證券投資顧問事業辦\r\n理全權委託投資業務非加入同業公會，不得開辦該項業務。"
		},
		{
			"number": 3300,
			"content": "期貨信託事業申請兼營證券投資顧問事業辦理全權委託投資業務，應符合\r\n下列各款規定：\r\n一、已取得本會所換發兼營期貨經理事業之許可證照者。\r\n二、最近期經會計師查核簽證之財務報告每股淨值不低於面額者。\r\n三、最近半年未曾受本法第一百零三條第一款或期貨交易法第一百條第一\r\n    項第一款之處分者。\r\n四、最近二年未曾受本法第一百零三條第二款至第五款或期貨交易法第一\r\n    百條第一項第二款至第四款之處分者。\r\n五、曾受前二款之處分，且命令其改善，已具體改善者。"
		},
		{
			"number": 3400,
			"content": "期貨信託事業申請兼營證券投資顧問事業辦理全權委託投資業務，準用第\r\n十條第一項、第五項及第十七條規定。"
		},
		{
			"number": 3500,
			"content": "期貨信託事業申請兼營證券投資顧問事業辦理全權委託投資業務，應自本\r\n會許可之日起六個月內，填具申請書，並檢具下列文件，向本會申請換發\r\n營業執照：\r\n一、同業公會出具之人員資格審查合格之名冊及其資格證明文件。\r\n二、同業公會同意入會之證明文件。\r\n三、最近期經會計師查核簽證之財務報告。但與申請許可時，檢具之財務\r\n    報告為同期者，免附。\r\n四、依全權委託管理辦法規定提存營業保證金之證明文件。\r\n期貨信託事業未於前項期間內向本會申請換發兼營證券投資顧問事業辦理\r\n全權委託投資業務營業執照者，廢止其許可。但有正當理由，於期限屆滿\r\n前，得向本會申請展延一次，並以三個月為限。\r\n期貨信託事業除已兼營證券投資信託業務者外，兼營證券投資顧問事業辦\r\n理全權委託投資業務非加入同業公會，不得開辦該項業務。"
		},
		{
			"number": 3600,
			"content": "保險業應依本標準規定，經本會許可兼營全權委託投資業務。\r\n兼營前項業務，除依據本標準規定外，適用全權委託管理辦法之規定。\r\n保險業兼營全權委託投資業務者，應指撥專用營運資金；其金額不得低於\r\n全權委託管理辦法第五條第一項第一款所定之金額。\r\n前項指撥營運資金應專款經營，除其他法律另有規定外，不得流用於非全\r\n權委託投資業務及其他業務。\r\n保險業之實收資本額，不得低於按申請兼營全權委託投資業務所應指撥之\r\n專用營運資金金額，加計保險業設立許可及管理辦法所定最低實收資本額\r\n合計數，如有不足時，應辦理增資。\r\n外國保險業專撥在中華民國境內營業所用之資金，不得低於按申請兼營全\r\n權委託投資業務所應指撥之專用營運資金金額，加計外國保險業設立許可\r\n及管理辦法所定最低專撥營業所用資金合計數，如有不足者，應補足之。"
		},
		{
			"number": 3700,
			"content": "保險業申請兼營全權委託投資業務，應符合下列各款規定：\r\n一、最近期經會計師查核簽證之財務報告每股淨值不低於面額者。\r\n二、最近半年未曾受保險法第一百四十九條第一項糾正或命其限期改善合\r\n    計三次以上之處分者。\r\n三、最近二年未曾受保險法第一百四十九條第一項第一款至第四款、第二\r\n    項或第四項之處分者。但本會命令解除職員職務之處分，不在此限。\r\n四、曾受前二款之處分，且命令其改善，已具體改善者。"
		},
		{
			"number": 3800,
			"content": "保險業申請兼營全權委託投資業務者，應填具申請書，並檢具下列文件，\r\n向本會申請許可：\r\n一、經本會保險局認可符合投資型保險投資管理辦法所定銷售全權決定運\r\n    用標的之投資型保險之資格條件之證明文件影本。\r\n二、營業計畫書：應載明兼營全權委託投資業務之經營業務原則、內部組\r\n    織分工、人員招募與訓練。\r\n三、載明兼營全權委託投資業務之董事會議事錄。外國保險業得以總公司\r\n    授權單位或人員簽署之文件替代之。\r\n四、董事及監察人名冊。\r\n五、同業公會出具審查全權委託管理辦法所定人員資格合格之名冊及其資\r\n    格證明文件。\r\n六、依全權委託管理辦法規定應製作之說明書。\r\n七、董事、監察人、經理人、從事全權委託投資業務之部門主管及業務人\r\n    員無本法第六十八條規定情事之聲明書。外國保險業得以總公司授權\r\n    單位或人員簽署之文件代替董事、監察人之聲明書。\r\n八、最近期經會計師查核簽證之財務報告。申請時已逾年度開始六個月，\r\n    應加送上半年度經會計師查核簽證之財務報告。\r\n九、兼營全權委託投資業務之業務章則。\r\n十、會計師專案審查全權委託投資業務內部控制制度之審查報告。\r\n十一、申請書及附件所載事項無虛偽、隱匿之聲明書。\r\n前項第九款業務章則，應載明全權委託投資業務之經營原則、作業手續、\r\n權責劃分、業務紛爭處理、人員教育訓練與管理事項、資訊交互運用或廣\r\n告等經營業務有關之利益衝突防範作業及風險區隔事項等內部控制制度。\r\n第一項第十款之會計師，應以得辦理公開發行公司財務報告查核簽證業務\r\n之會計師為限。"
		},
		{
			"number": 3900,
			"content": "保險業申請兼營全權委託投資業務者，應自本會許可之日起六個月內，檢\r\n具下列文件，向本會保險局辦理變更登記及換發營業執照：\r\n一、兼營全權委託投資業務許可函影本。\r\n二、同業公會出具之人員資格審查合格之名冊及其資格證明文件。\r\n三、同業公會同意入會之證明文件。\r\n四、指撥營運資金之證明文件。\r\n五、最近期經會計師查核簽證之財務報告。但與申請許可時，檢具之財務\r\n    報告為同期，免附。\r\n六、依全權委託管理辦法規定提存營業保證金之證明文件。\r\n保險業未於前項期間內向本會保險局申請變更登記或換發兼營全權委託投\r\n資業務營業執照者，廢止其許可。但有正當理由，於期限屆滿前，得向本\r\n會保險局申請展延一次，並以三個月為限。\r\n保險業兼營全權委託投資業務非加入同業公會，不得開辦該項業務。"
		},
		{
			"number": 4000,
			"content": "他業申請兼營全權委託投資業務或證券投資顧問業務，有下列情形之一者\r\n，本會得不予許可：\r\n一、第九條第二款至第五款之情事。\r\n二、內部控制制度內容欠具體或無法有效執行。\r\n三、從事全權委託投資業務或證券投資顧問業務之部門主管違反本法第六\r\n    十八條規定。\r\n四、實收資本額不符合第十五條第三項、第三十二條第二項、第三十六條\r\n    第五項或第六項規定。\r\n五、其他為保護公益認有必要。"
		},
		{
			"number": 4100,
			"content": "證券投資顧問事業符合下列各款之規定，得申請設立分支機構：\r\n一、營業滿二年者。但因合併或受讓而設置分支機構者，不在此限。\r\n二、最近期經會計師查核簽證之財務報告，每股淨值不低於面額。但因合\r\n    併或受讓而增設分支機構者，不在此限。\r\n三、最近三個月未曾受本法第一百零三條第一款、證券交易法第六十六條\r\n    第一款、期貨交易法第一百條第一項第一款或信託業法第四十四條糾\r\n    正、限期改善三次以上之處分者。\r\n四、最近半年未曾受本法第一百零三條第二款、第三款、證券交易法第六\r\n    十六條第二款、期貨交易法第一百條第一項第二款或信託業法第四十\r\n    四條第一款規定之處分者。\r\n五、最近一年未曾受本法第一百零三條第四款、證券交易法第六十六條第\r\n    三款、期貨交易法第一百條第一項第三款或信託業法第四十四條第二\r\n    款規定之處分者。\r\n六、最近二年未曾受本法第一百零三條第五款、證券交易法第六十六條第\r\n    四款、期貨交易法第一百條第一項第四款或信託業法第四十四條第三\r\n    款規定之處分者。\r\n七、曾受第三款至第六款之處分，且命令其改善，已具體改善者。"
		},
		{
			"number": 4200,
			"content": "證券投資顧問事業設立分支機構，應填具分支機構設立申請書，並檢具下\r\n列文件，向本會申請許可：\r\n一、公司章程。\r\n二、營業計畫書：應載明分支機構業務經營之原則、內部組織分工、人員\r\n    招募、場地設備概況及未來一年財務狀況預估。\r\n三、載明設立分支機構決議之董事會議事錄。\r\n四、分支機構內部控制制度。\r\n五、最近期經會計師查核簽證之財務報告。申請時已逾年度開始六個月者\r\n    ，應加送上半年度經會計師查核簽證之財務報告。\r\n六、申請書及附件所載事項無虛偽、隱匿之聲明書。"
		},
		{
			"number": 4300,
			"content": "證券投資顧問事業應自本會許可之日起六個月內完成分支機構設立登記，\r\n填具申請書，並檢具下列文件，向本會申請核發分支機構營業執照：\r\n一、分支機構設立登記影本。\r\n二、同業公會出具之分支機構經理人與業務人員資格審查合格之人員名冊\r\n    及其資格證明文件。\r\n三、分支機構經理人及業務人員無本法第六十八條規定情事之聲明書。\r\n四、分支機構經理人及業務人員專任之聲明書。\r\n五、分支機構營業處所之權狀影本或租賃契約影本及其平面圖、照片。\r\n六、營業處所獨立且未與其他事業共同使用之聲明書。\r\n七、最近期經會計師查核簽證之財務報告。但與申請許可時，檢具之財務\r\n    報告為同期者，免附。\r\n八、申請書及附件所載事項無虛偽、隱匿之聲明書。\r\n證券投資顧問事業未於前項規定期間內申請核發分支機構營業執照者，本\r\n會得廢止其設立許可。但有正當理由，於期限屆滿前，得向本會申請展延\r\n一次，並以六個月為限。"
		},
		{
			"number": 4400,
			"content": "證券投資顧問事業向本會申請核發營業執照時，應依下列各款規定，繳納\r\n執照費：\r\n一、設置證券投資顧問事業，按法定最低實收資本額四千分之一計算。 \r\n二、證券投資顧問事業設置分支機構者，為新臺幣二千元。 \r\n他業兼營證券投資顧問事業，除信託業兼營全權委託投資業務或證券投資\r\n顧問業務，應依本會銀行局規定辦理，或保險業兼營全權委託投資業務，\r\n應依本會保險局規定辦理外，向本會申請換發營業執照時，應依下列各款\r\n規定，繳納執照費：\r\n一、證券投資信託事業、證券經紀商或期貨經紀商兼營證券投資顧問業務\r\n    ，應按第五條規定之法定最低實收資本額四千分之一計算。\r\n二、證券經紀商、期貨經紀商或期貨經理事業兼營證券投資顧問事業辦理\r\n    全權委託投資業務，應按全權委託管理辦法所定之法定最低實收資本\r\n    額四千分之一計算。證券經紀商兼營證券投資顧問事業新增以委任方\r\n    式或信託方式辦理全權委託投資業務，向本會申請換發營業執照時，\r\n    應繳納執照費新臺幣一千元。\r\n三、期貨信託事業兼營證券投資顧問事業辦理全權委託投資業務，應按法\r\n    定最低實收資本額四千分之一計算。\r\n四、兼營證券投資顧問事業辦理全權委託投資業務之證券經紀商、期貨經\r\n    紀商、期貨經理事業或期貨信託事業申請其分支機構辦理全權委託投\r\n    資業務之推廣及招攬者，為新臺幣二千元。\r\n證券投資顧問事業向本會申請換發營業執照時，應繳納執照費新臺幣一千\r\n元。\r\n因行政區域調整或門牌改編地址變更而申請換發執照，免繳執照費。"
		},
		{
			"number": 4500,
			"content": "證券投資信託事業、證券經紀商、期貨經紀商兼營證券投資顧問業務，證\r\n券經紀商、期貨經紀商、期貨經理事業、期貨信託事業兼營證券投資顧問\r\n事業辦理全權委託投資業務，或保險業兼營全權委託投資業務，除第三條\r\n、第二章及第四章規定外，準用本標準之規定。\r\n信託業兼營全權委託投資業務或證券投資顧問業務，除第二條、第三條、\r\n第二章及第四章規定外，準用本標準之規定。\r\n兼營證券投資顧問事業辦理證券投資顧問業務之證券經紀商經核准辦理財\r\n富管理業務者，依規定應設置之專責顧問部門得與財富管理業務部門合併\r\n。\r\n兼營證券投資顧問業務之信託業，由銀行兼營者，依規定應設置之專責顧\r\n問部門得與財富管理業務部門合併。"
		},
		{
			"number": 4600,
			"content": "依本標準提出之申請書件不完備或應記載事項不充分，經本會限期補正，\r\n屆期不能完成補正者，退回其申請案件。"
		},
		{
			"number": 4700,
			"content": "本標準中華民國九十七年五月二日修正發布前已設立之證券投資顧問事業\r\n與本標準規定不符者，應於本標準修正發布後一年內辦理補正，屆期未完\r\n成補正者，本會廢止其營業許可。但有正當理由，於期限屆滿前，得向本\r\n會申請展延一次，並以三個月為限。"
		},
		{
			"number": 4800,
			"content": "本標準規定有關書件格式，由本會公告。"
		},
		{
			"number": 4900,
			"content": "本標準自發布日施行。"
		}
	]
}