{
	"法規性質": "命令",
	"法規名稱": "國家考試偶發事件處理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0020025&LNNDATE=20110712&LSER=001",
	"法規類別": "考試＞考選部＞一般性考試目",
	"異動日期": "20110712",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依典試法第二十九條規定訂定之。 \r\n本辦法未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "試務工作人員發現有將不同考試等別、科別、科目、節次或座號之試卷誤\r\n發交應考人作答之情形時，應即報告試區主任更正，其不及當場更正者，\r\n應於考試後依權責程序更正。其有影響閱卷評分之虞者，試務工作人員應\r\n對該試卷予以標記，以供閱卷評分之參考。    \r\n試卷更正後，應統一由該試區卷務組依程序簽報試務處處長或試務主任。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "試卷遇有裁割或污損，經查證屬不可歸責於應考人之事由所致者，試務工\r\n作人員應對該試卷予以註記，以供閱卷評分之參考，事後並應統一由該試\r\n區卷務組或承辦閱卷單位簽報試務處處長或試務主任。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "有下列情形之一者，應由試區主任按所遲（延）誤之時間補足考試時間：\r\n一、考試開始鈴聲響後，監場人員遲（延）誤分發試卷或試題。\r\n二、未依規定於考試開始時間響鈴，致遲（延）誤分發試題。\r\n三、試題或試卷因搬運錯誤等試務工作疏失，遲（延）誤於規定時間後發\r\n    交應考人作答。\r\n四、試場設置不當，經試務處決定在考試進行中另遷移至適當場所繼續考\r\n    試。\r\n五、因公告之試區地點、試場分配或其他事項錯誤，致應考人於規定時間\r\n    後始抵達試場，如經試務處查明屬實且決定該應考人仍應於原定試場\r\n    參加考試，致有所遲（延）誤。\r\n六、採電腦化測驗之考試，因不可歸責於應考人之電腦設備異常，致有所\r\n    遲（延）誤。\r\n七、因其他試務疏失，致遲（延）誤應考人作答時間。\r\n前項延長考試時間，應避免影響下節考試。延長考試時間致影響下節考試\r\n時，由試區主任依程序報告試務處處長或試務主任轉報典（主）試委員長\r\n立即處理。\r\n未依規定之考試結束時間響鈴，致提前收卷；或電腦化測驗由系統提前強\r\n制結束作答；或電腦設備異常致延誤應考人作答，且無法補足考試時間者\r\n，應按提前之時間或延誤時間占考試時間之比例加分。但經確定收卷前即\r\n已交卷或自行提前結束電腦作答者，不予加分。\r\n未依規定之考試開始時間提前分發試題或電腦化測驗提前分派試題者，應\r\n按提前分發（派）試題之時間，提前收卷或由系統提前強制結束電腦作答\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各節考試舉行前同一考試科目之全部或部分應考人之試題遺失，應更換試\r\n題。未及更換時，應停止該科目之考試，並擇期舉行。\r\n試題遺失科目及其餘科目之計分，典（主）試委員長得報經考試院，決定\r\n處理方式。試題遺失科目決定不予計分時，不另舉行考試，並以該考試其\r\n餘科目之成績計算總成績，但採科別及格制之考試類科，應另擇期舉行。\r\n因題務組漏裝試題致無法舉行考試時，比照前二項規定辦理。 \r\n題務組裝封試題時，應每節加裝一套備用試題送各試區備用。該備用試題\r\n如遇本辦法所定事件發生需開拆使用時，由試區主任開拆。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "試卷彌封為應考人或試務工作人員毀損者，應由監場人員報告試區主任、\r\n卷務組負責人，會同依入場證記載之號次重新彌封，事後簽報試務處處長\r\n或試務主任。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "試題外洩經查明屬實者，依下列規定處理： \r\n一、考試舉行前同一考試科目或同科別之試題外洩，應更換試題。未及更\r\n    換時，應停止該科目之考試，並擇期舉行。\r\n二、考試舉行期間同一考試科目或同科別之試題外洩，應停止該科目之考\r\n    試，並擇期舉行。\r\n試題外洩科目及其餘科目之計分，典（主）試委員長得報經考試院，決處\r\n理方式。試題外洩科目決定不予計分時，不另舉行考試，並以該考試其餘\r\n科目之成績計算總成績，但採科別及格制之考試類科，應另擇期舉行。\r\n涉及洩題之應考人或辦理考試人員，依典試法、公務人員考試法或專門職\r\n業及技術人員考試法等有關規定處理。其涉及刑事責任者，移送檢察機關\r\n辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "考試發生誤發試題事件時，依下列規定處理： \r\n一、同一考試科目全部應考人均使用誤發之試題作答時，應由典（主）試\r\n    委員長會同考選部決定，按誤發之試題評分；如依誤發之試題無法作\r\n    答或無法採認時，全部應考人應另行擇期舉行該科目之考試，或由典\r\n    （主）試委員長報經考試院，決定該科目不予計分，並以該考試其餘\r\n    科目之成績計算總成績。但採科別及格制之考試類科，應另擇期舉行\r\n    。\r\n二、同一考試科目僅部分應考人使用誤發之試題作答時，應由典（主）試\r\n    委員長組成專案小組處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "試題有錯誤、遺漏或印製不清晰以致無法確切辨明題意，應即由卷務組聯\r\n繫試務處題務組查證，並陳報試區主任處理，不得逕行更正；其於該考試\r\n科目考試開始鈴聲響後，於規定得出場時間前未及更正，或未及告知全部\r\n應考人更正試題者，依國家考試試題疑義處理辦法之規定處理。\r\n採電腦化測驗之考試，因電腦畫面顯示異常，致應考人對部分試題無法正\r\n確辨明題意或作答者，應即由卷務組聯繫考選部題庫管理處查證、陳報試\r\n區主任，並會同資訊組排除異常狀況或印製母版紙本試題作答。但應考人\r\n於結束作答前未能及時處理致受影響者，依國家考試試題疑義處理辦法之\r\n規定處理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "試題內容經試務工作人員擅自更改文字或解釋內容致發生誤導之後果時，\r\n其受誤導之試卷由閱卷委員依誤導後之內容評閱，斟酌給分，必要時典（\r\n主）試委員長得組成專案小組處理。其餘未受誤導之試卷，仍按原評閱標\r\n準評分。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "應考人已作答之某一科目之試卷或作答結果於考試後登錄成績前遺失或毀\r\n損致無法計算成績者，以下列二種方式擇一對應考人最有利之成績為其該\r\n科目之成績：\r\n一、以該應考人考試其餘科目平均分數作為該科目成績。 \r\n二、依該應考人其餘科目平均分數與其他應考人平均分數之比值，乘以該\r\n    科目其他應考人平均分數，作為該科目成績。\r\n應考人已作答試卷或作答結果超過二科以上，或採科別及格制之考試類科\r\n，於考試後登錄成績前遺失或毀損致無法計算成績者，由典(主）試委員\r\n長組成專案小組處理。\r\n應考人試卷或作答結果於登錄成績後遺失或毀損者，依已登錄之成績計分\r\n。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "考試遇有颱風、地震、空襲、水災、火災或其他重大事故，致全部科目或\r\n部分科目不能進行考試或停止考試時，應由典（主）試委員長會同考選部\r\n，依下列規定處理：\r\n一、其為考試舉行前發生者，該項考試應另行擇期舉行，並由辦理試務機\r\n    關發布考試延期公告。\r\n二、其為考試期間發生者，如考試係分區舉行，應通知所有考區停止考試\r\n    ；未考之科目另行擇期舉行考試。\r\n三、其為各科試題發出後發生者，致停止考試時，試卷應立即全部收回，\r\n    其考試時間不足二分之一者，該科目及未考之科目另行擇期舉行考試\r\n    ；已超過二分之一，該科目不再另行擇期舉行考試，其成績計算由典\r\n    （主）試委員長組成專案小組處理。但其他未考之科目或無法立即收\r\n    回全部試卷之科目或考試及格方式採科別及格制之考試類科，依前款\r\n    規定辦理。\r\n考試進行期間遇有地震、火災、空襲或其他緊急事故，應考人因緊急避難\r\n離開座位或試場者，事故結束後應即返回試場座位繼續作答，並得由試區\r\n主任按所延誤時間補足考試時間。\r\n題務組入闈期間遇有地震、火災、空襲或其他緊急事故，有危害工作人員\r\n生命、身體健康之虞時，題務組組長應視危急情況，指定專人保管原題，\r\n並將人員疏散撤離至安全地區。其因而不能進行考試時，依第一項規定處\r\n理，並將處理情形立即報告典（主）試委員長。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "採電腦化測驗之考試，遇有第十二條規定以外之事故，造成電腦試場資訊\r\n設備無法正常運作，致全部或部分科目之全部或部分應考人，不能進行考\r\n試時，應由典（主）試委員長會同考選部，依下列規定處理：\r\n一、其為考試舉行前發生者，該項考試應另行擇期舉行，並由辦理試務機\r\n    關發布考試延期公告。\r\n二、其為考試期間發生者，僅就無法繼續應考之應考人停止考試，其他未\r\n    受影響之應考人繼續應試。\r\n三、前款停止考試之應考人，其該科目及未考之科目得使用第二套試題或\r\n    另行擇期舉行考試。但應考人已提前自行結束作答者，如系統已完整\r\n    登錄作答成績者，依系統登錄之成績計算，不得補考。\r\n考試進行期間遇有重大事故，應考人未得監場人員疏散許可即擅離試場者\r\n，該科目依已作答內容計分。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "因偶發事件而經決定全部考試科目或部分考試科目另行擇期舉行考試時，\r\n得以下列方式行之：\r\n一、僅部分科目另行擇期舉行時，得將其他科目之節次提前舉行，或選擇\r\n    較晚之節次舉行，或於考試進行期間另增加節次舉行，或於該考試全\r\n    部科目考畢後另行定期舉行。\r\n二、全部科目無法於原定時間舉行考試時，應另擇期舉行。 \r\n另行擇期舉行考試時，應重新命題，但經典（主）試委員長確認無洩題之\r\n虞時，得採用原命題或其副題。\r\n另行擇期舉行考試時，辦理試務機關應於事件發生後十日內，發布考試延\r\n期公告。\r\n前項考試延期公告內容應包括考試科目、時間及地點。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本辦法規定部分科目不予計分，並以該考試其餘科目之成績計算總成績\r\n時，其總成績之計算依下列規定：\r\n一、不予計分之科目為部分或全部普通科目時，以其他計分之各科目平均\r\n    計算為考試總成績。\r\n二、不予計分之科目僅為部分專業科目時，其他計分之各科目仍依有關考\r\n    試法令規定之成績計算比例計算考試總成績。\r\n三、不予計分之科目包括專業科目及普通科目時，依有關考試法令規定之\r\n    成績計算比例計算考試總成績。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "試務工作人員未善盡職責致發生偶發事件者，其如為考選部人員，應由考\r\n選部查明，按情節分別依有關法規規定議處；其屬考選部以外其他機關學\r\n校人員者，由主辦試務機關查明後，通知原服務機關學校依有關法規規定\r\n處理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "遇有第四條、第五條、第七條、第八條、第九條、第十二條及第十二條之\r\n一情事者，除由各考區各試區試務工作人員依相關規定立即處理外，試區\r\n主任應即時通報下列人員，並追蹤通報事項處理情形。\r\n一、臺北考區各試區：試務處副處長及相關組組長，試務處處長（或試務\r\n    主任），部、次長及典試委員長。\r\n二、分區考試臺北以外各考區各試區：考區試務辦事處主任及相關組組長\r\n    ，試務處副處長，主持分區考試典試委員。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "國家考試發生涉及典試且本辦法各條未定其處理辦法之偶發事件，由典（\r\n主）試委員長會同考選部決定處理方式。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "國家考試發生偶發事件後，應由試務處彙報典（主）試委員長，將有關處\r\n理情形提報典（主）試委員會。考試性質特殊，考試後未再召開典（主）\r\n試委員會，且情節重大者，應將有關處理情形提報考試院。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}