{
	"pcode": "R0020016",
	"type": "命令",
	"title": "應考人申請複查成績辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0020016&LNNDATE=20060606&LSER=001",
	"category": [
		"考試",
		"考選部",
		"一般性考試目"
	],
	"date": "20060606",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依典試法第二十三條規定訂定之。\r\n本辦法未規定事項，依有關考試法規之規定辦理。"
		},
		{
			"number": 200,
			"content": "申請複查筆試、口試、測驗、實地考試、著作或發明審查、學歷經歷證明\r\n審查成績，應於各該考試榜示之次日起十日內（郵戳為憑），以書面向辦\r\n理試務機關提出，逾期不予受理，並以一次為限。申請複查併計為總成績\r\n之年終考績（成）成績者，亦同。\r\n前項考試如採分試者，申請複查成績，依前項程序分別於各試榜示之次日\r\n起十日內提出。但各試成績合併計算為總成績之考試，最後一試應考人得\r\n於該試榜示之次日起十日內複查各試成績，並以一次為限。\r\n辦理試務機關應於榜示之日起三日內寄發成績及結果通知書。"
		},
		{
			"number": 300,
			"content": "申請複查成績，應以掛號寄達申請書（格式如附表）並附成績及結果通知\r\n書正本及貼足掛號郵資之回件信封，載明下列事項，由應考人簽名或蓋章\r\n：\r\n一、應考人之姓名、出生年月日、身分證字號、入場證編號及申請日期。\r\n二、複查之等級、類科、科目名稱。\r\n申請複查併計考績（成）成績為總成績者，應另行繳交經由所屬人事單位\r\n證明之年終考績（成）通知書影本。"
		},
		{
			"number": 400,
			"content": "試務機關收到複查成績之申請後，應於十五日內查復之，遇有特殊原因不\r\n能如期查復時，得酌予延長並通知應考人。"
		},
		{
			"number": 500,
			"content": "複查成績，依下列規定處理：\r\n一、採用申論式或問答式試題者，應將申請人之試卷全部調出，詳細核對\r\n    號碼及各試卷筆跡無訛後，再查對申請複查科目之試卷成績，應考人\r\n    申請複查各題分數者，並將各題分數復知。但不包括各題子分。\r\n二、採用測驗式試題時，應調出試卷核對號碼無訛，檢查作答方法符合規\r\n    定，並以讀卡設備高低不同感度各重讀一次無誤後，將答對題數及實\r\n    得分數，連同計分方式一併復知。但遇有特殊情形，致無法正確讀入\r\n    答案者，得以人工方式計分，並依閱卷規則第十八條規定辦理。\r\n三、採口試、測驗、實地考試、著作或發明審查、學歷經歷證明審查者，\r\n    應將申請人之試卷全部調出，詳細核對號碼、各項評分及評分總和之\r\n    平均數後，將複查結果復知。\r\n四、併計年終考績（成）成績為總成績者，應依據申請人提供之年終考績\r\n    （成）資料，詳細核對入場證號碼、原核算成績時之考績（成）成績\r\n    及其占分比例後，將複查結果復知。\r\n複查成績如發現因申請人作答方法或使用工具不符規定以致不能正確計分\r\n時，應將其原因復知。\r\n複查試卷發現有疑義時，應即查明處理之。"
		},
		{
			"number": 600,
			"content": "複查結果發現成績登記或核算錯誤時，應將申請人全部試卷均予複查，重\r\n新計算總成績，並按下列規定處理：\r\n一、原計成績未達錄取標準，而重計後成績達錄取標準者，應報請典（主\r\n    ）試委員長暨監試委員核定後，補行錄取。典（主）試委員會裁撤後\r\n    ，應陳報考試院補行錄取。\r\n二、原計成績與重計後成績均達錄取標準或均未達錄取標準者，由辦理試\r\n    務機關逕行復知。"
		},
		{
			"number": 700,
			"content": "複查成績，如發現試卷漏未評閱或試卷卷面卷內分數不相符或典（主）試\r\n、試務作業產生其他疏失時，應報請典（主）試委員長處理；典（主）試\r\n委員會裁撤後，應陳報考試院處理之；如總成績有變更時，依前條有關規\r\n定處理。"
		},
		{
			"number": 800,
			"content": "申請複查成績，不得要求重新評閱、申請閱覽或複製試卷、提供申論式試\r\n題參考答案。亦不得要求告知典試委員、命題委員、閱卷委員、審查委員\r\n、口試委員或實地考試委員之姓名及有關資料。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}