{
	"pcode": "H0060008",
	"type": "命令",
	"title": "高級中等學校辦理學生平安保險辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0060008&LNNDATE=20090212&LSER=001",
	"category": [
		"行政",
		"教育部",
		"國民及學前教育目"
	],
	"date": "20090212",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依高級中學法第六條之三及職業學校法第十五條之二規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱學校，指國立高級中等學校及教育部 (以下簡稱本部) 核准立\r\n案之私立高級中等學校。"
		},
		{
			"number": 300,
			"content": "學校學生應參加學生平安保險 (以下簡稱本保險) ，為被保險人。但年齡\r\n滿六十五歲之學生，應提出健康告知文件，供承保機構決定是否予以納保\r\n之參據。"
		},
		{
			"number": 400,
			"content": "學校應依政府採購法之規定辦理本保險，得標之保險公司為承保機構，參\r\n加保險之學校為要保單位，由校長或其職務代理人為要保單位代表人，被\r\n保險人學籍資料所載之法定代理人或其家長為受益人。\r\n前項採購，得由本部統籌辦理。"
		},
		{
			"number": 500,
			"content": "被保險人因疾病或遭遇意外事故，致死亡、殘廢、傷害或需要治療者，均\r\n屬本保險責任範圍。但疾病治療門診，不包括在內。"
		},
		{
			"number": 600,
			"content": "每一被保險人之保險金額為新臺幣一百萬元。\r\n本保險內容之給付項目及給付金額如附表，並自中華民國九十八年八月一\r\n日施行。"
		},
		{
			"number": 700,
			"content": "保險費除由本部依每生每學年新臺幣一百六十元，分上下學期，各為新臺\r\n幣八十元予以補助外，其餘由要保單位向被保險人之法定代理人或家長分\r\n二次收取，於每學期註冊時各收取二分之一。但下列被保險人應由要保單\r\n位審核其有關證明文件，造具名冊送承保機構彙計，函報本部予以全額補\r\n助：\r\n一、經戶籍所在地縣 (市) 政府或鄉 (鎮、市、區) 公所證明低收入戶之\r\n    學生。\r\n二、持有身心障礙手冊之重度以上身心障礙學生及重度以上身心障礙人士\r\n    之子女。\r\n三、具有原住民身分之學生。\r\n四、就讀於各機關學校公教員工地域加給表所規定之高山地區第三級、第\r\n    四級學校或山地偏遠地區學校之學生。\r\n第三條第一項但書所定之學生，未能參加本保險而自行投保者，依前項規\r\n定金額予以補助。"
		},
		{
			"number": 800,
			"content": "本保險有效期間自每年八月一日起至翌年七月三十一日止。參加本保險之\r\n學生，註冊繳納保險費在八月一日以後者，保險效力溯自八月一日起生效\r\n；應屆畢業生保險效力至八月三十一日終止。\r\n學期開學後中途入學者，自入學核准之日發生保險效力，並扣除入學前期\r\n間之保險費。\r\n學生喪失學籍者，自喪失之次月起，保險效力終止，承保機構應依所剩月\r\n數比例退還保險費。\r\n學生轉學時，其參加同一承保機構者，保險費不予退還，保險契約繼續有\r\n效，由要保人向承保機構辦理異動通知。\r\n學生休學者，保險契約繼續有效，由要保人將休學學生姓名、學號等資料\r\n通知承保機構備查。休學期滿喪失學籍時，要保人應通知承保機構。"
		},
		{
			"number": 900,
			"content": "依第七條第一項但書規定免繳保險費學生，疾病或傷害住院，自其事故發\r\n生之日起一年內施行保險單條款中列舉之重大手術者，除本保險應享之保\r\n險給付外，得檢具醫療費用收據向承保機構專案申請補助手術費用，最高\r\n以新臺幣二十萬元為限。"
		},
		{
			"number": 1000,
			"content": "被保險人具有下列情事之一，致死亡、殘廢、傷害或疾病者，承保機構不\r\n負給付保險金之責任：\r\n一、被保險人之故意自殺行為。\r\n二、被保險人之犯罪行為。\r\n三、被保險人之非因保險事故所施行之外科手術、整型美容或天生畸形整\r\n    復。但因遭受意外傷害事故所致之必要外科整型，不在此限。\r\n四、戰爭(不論宣戰與否)、內亂及其他類似之武裝叛變。\r\n五、被保險人或受益人之故意行為。"
		},
		{
			"number": 1100,
			"content": "被保險人具有下列情事之一者，承保機構不負給付保險金額之責任：\r\n一、牙科鑲補或裝設義齒、眼鏡或其他附屬品者。但因遭受意外傷害事故\r\n    所致者，不在此限，且其裝設以一次為限。\r\n二、健康檢查、療養或靜養。\r\n三、掛號、診斷證件、運送傷患、病房陪護或指定醫師等費用。\r\n四、未領有醫師執業執照之醫療。"
		},
		{
			"number": 1200,
			"content": "學校應於每學期註冊時，在收取學生代收費用收據內增列保險費一項，併\r\n學、雜費收取，並於收取後二十日內填造要保書、被保險人名冊二份，連\r\n同代收之保險費，繳送承保機構或其指定機構，由承保機構掣發保險費收\r\n據，交由各學校存執。"
		},
		{
			"number": 1300,
			"content": "本辦法未規定事項，依保險單所載保險條款之規定辦理。"
		},
		{
			"number": 1400,
			"content": "高級中等進修學校辦理學生平安保險，準用本辦法之規定。"
		},
		{
			"number": 1500,
			"content": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}