{
	"法規性質": "命令",
	"法規名稱": "行政院勞工委員會科學技術研究發展成果歸屬及運用辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=N0010022&LNNDATE=20130718&LSER=001",
	"法規類別": "行政＞勞動部＞其他目",
	"異動日期": "20130718",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依科學技術基本法第六條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、科學技術研究發展成果（以下簡稱研發成果）：指行政院勞工委員會\r\n    及所屬機關、機構（以下簡稱本會各機關）編列科技計畫預算，執行\r\n    科學技術研究發展計畫（以下簡稱科技計畫）所獲得之原型、產品、\r\n    技術、方法、著作等成果及相關智慧財產權。\r\n二、執行研究發展之單位（以下簡稱執行單位）：指執行科技計畫之機關\r\n    （構）、學校、企業、法人或團體。\r\n三、產學合作計畫：指第三條第三款或第四款之科技計畫。\r\n四、研發成果收入：指本會各機關或執行單位因執行、管理及運用研發成\r\n    果所獲得之授權金、權利金、衍生利益金、價金、股權或其他權益。\r\n五、國有研發成果：指研發成果歸屬國家者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "前條所稱科技計畫，範圍如下：\r\n一、本會各機關編列預算自行辦理之科技計畫。\r\n二、本會各機關編列預算補助或委託其他執行單位辦理之科技計畫。\r\n三、本會各機關與產業界共同出資辦理之科技計畫。\r\n四、本會各機關與產業界共同出資補助或委託其他執行單位辦理之科技計\r\n    畫。\r\n五、本會各機關接受其他政府機關（構）、企業、法人或團體補助或委託\r\n    辦理之科技計畫。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "研發成果之歸屬與運用，應依公平、公開及效益原則，實質上應有助於提\r\n升產業技術水準之目的。"
		},
		{
			"編章節": "第 二 章 研發成果之歸屬"
		},
		{
			"條號": "第 5 條",
			"條文內容": "研發成果之歸屬，除本辦法另有規定者外，均歸屬執行單位所有。\r\n執行單位非本會各機關者，前項研發成果之歸屬、管理及運用，應於簽訂\r\n補助、委託或出資之科技計畫契約約定之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "研發成果有下列各款情形之一者，應歸屬國家所有：\r\n一、本會各機關自行研發之成果。\r\n二、涉及國家安全。\r\n三、對公共利益有重大影響。\r\n四、其他載明於公告招標、甄（徵）選文件或契約者。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "執行單位以國際合作方式執行科技計畫所產生之研發成果，其歸屬、管理\r\n及運用，依國際合作契約約定。"
		},
		{
			"編章節": "第 三 章 研發成果之管理及運用"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國有研發成果，由本會各機關負責管理及運用；非歸屬於本會各機關之研\r\n發成果，由執行單位負責管理及運用。\r\n前項研發成果之管理及運用，包括申請及確保國內外權利、授權、讓與、\r\n收益、委任、委託、信託、訴訟或其他與管理或運用研發成果有關之行為\r\n。\r\n執行單位依本辦法規定運用研發成果前，應依公開程序將研發成果公告。\r\n但依契約約定，經本會各機關同意或法令另有規定者，不在此限。\r\n執行單位辦理研發成果之公告，應以刊登網際網路、全國性報紙、函告業\r\n界相關公會或辦理研發成果說明會等方式為之。\r\n執行單位應建置研發成果之迴避、權益保障、風險控管及處理機制，設立\r\n專責單位受理申報作業、管理揭露資訊、處理迴避事項，並落實人員、文\r\n件及資訊等保密措施。 \r\n前項迴避及資訊揭露，應包括下列事項：\r\n一、設置迴避、相關資訊申報或揭露之管理單位，並訂定處理程序。\r\n二、建立迴避及其爭議之處理機制，訂定應行迴避之相關利益、適用對象\r\n    及關係人範圍，包括：\r\n（一）訂定應行迴避之態樣及要件。\r\n（二）訂定研發成果利益衝突因應措施。\r\n（三）訂定當事人違反應遵行事項之處置。\r\n（四）建立內部及外部通報機制。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "歸屬本會各機關以外執行單位之研發成果，本會各機關享有不可讓與第三\r\n人之全球、無償且非專屬之實施或運用權。但本會各機關補助、委託或出\r\n資金額未達該科技計畫總經費百分之五十者，得由雙方約定之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國有研發成果之管理及應用，得委任、委託執行單位或其他專業機關（構\r\n）、團體辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "國有研發成果之被授權人，未經行政院勞工委員會（以下簡稱本會）同意\r\n，不得將該研發成果再授權他人。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "負責管理及運用研發成果者，於辦理研發成果讓與或授權利用時，應以公\r\n平、公開及有償方式為之，並應於國內製造或使用；再為讓與或授權者，\r\n亦同。但以其他方式為之，更能符合本法之宗旨或目的，且報經本會同意\r\n者，不在此限。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "執行單位運用研發成果，其計價應參考下列因素：\r\n一、研究開發費用。\r\n二、市場價值。\r\n三、替代之技術。\r\n四、業界接受能力。\r\n五、勞工安全衛生管理及技術提升之需要。\r\n六、其他公共利益等相關因素。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "執行單位辦理研發成果授權利用，應以非專屬授權方式為之，並得就授權\r\n利用之地域、時間、內容、方法為必要之限制。但有下列情形之一時，執\r\n行單位於報經本會同意後，得以專屬授權方式為之：\r\n一、研發成果尚未達量產階段，需被授權人投入鉅額資金或提供重要發明\r\n    專利，繼續開發或製成商品銷售者。\r\n二、研發成果之實施需經長期實驗，且需依法律規定應取得許可證者。\r\n三、專屬授權較有利於整體產業發展及公共利益者。\r\n四、產學合作計畫，產業界出資達計畫總經費百分之三十以上者，於契約\r\n    另有約定時，產業界得以優先議約方式取得專屬授權。\r\n前項第四款優先專屬授權，產業界應於產學合作計畫執行結束後半年內向\r\n執行單位申請；逾期未申請者，本會各機關得逕行授權其他廠商實施。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "執行單位經本會核准得依下列原則，將研發成果與其他國家或地區之人民\r\n、企業、機關（構），進行國際交互授權：\r\n一、平等互惠。\r\n二、所取得之標的有助於提升我國產業技術水準或增進經濟利益。\r\n執行單位依前項國際交互授權所取得之標的，其運用及收入應依本辦法相\r\n關規定辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "執行單位基於公益之目的，經本會同意後，得將研發成果無償授權、有償\r\n讓與、無償讓與或信託其他學術研究機構、企業或團體。"
		},
		{
			"編章節": "第 四 章 運用研發成果之收入及分配"
		},
		{
			"條號": "第 17 條",
			"條文內容": "運用本會各機關國有研發成果所獲得之收入，應將其中百分之六十循預算\r\n程序撥入國家科學技術發展基金，百分之四十分配予創作人。\r\n非本會各機關所屬之執行單位運用國有研發成果所獲得之收入，應將其中\r\n百分之六十循預算程序撥入國家科學技術發展基金，百分之四十分配予創\r\n作人及執行單位。\r\n本會各機關補助、委託或產學合作出資金額未達該科技計畫總經費百分之\r\n五十者，執行單位繳交前項研發成果收入之比率由雙方約定或免繳之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "運用非屬國有研發成果所獲得之收入，執行單位應依下列比率繳交本會各\r\n機關循預算程序撥入國家科學技術發展基金，並分配一定比率之收入予創\r\n作人，作為獎勵：\r\n一、執行單位為公、私立學校或從事科學技術研究發展之政府機關（構）\r\n    者，研發成果收入之百分之二十。\r\n二、其他執行單位，研發成果收入之百分之五十。\r\n本會各機關補助、委託或產學合作出資金額未達該科技計畫總經費百分之\r\n五十者，執行單位繳交前項研發成果收入之比率，由雙方約定或免繳之。\r\n本會基於整體產業發展或勞工安全衛生等公共利益得專案核准執行單位繳\r\n交研發成果收入之比率，不受第一項規定之限制。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "產學合作對象運用產學合作研發成果之收入，應依前二條規定方式繳交及\r\n分配。"
		},
		{
			"編章節": "第 五 章 研發成果之維護及審議"
		},
		{
			"條號": "第 20 條",
			"條文內容": "執行單位應自行負擔下列費用：\r\n一、研發成果之維護及確保費用。\r\n二、研發成果之推廣及管理費用。\r\n三、研發成果申請智慧財產權之費用。\r\n四、其他相關費用。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "國有研發成果取得智慧財產權後五年未商品化或實際應用者，執行單位得\r\n經本會同意後公告讓與之；三個月內無人請求受讓時，得終止繳納與智慧\r\n財產權相關之維護費用。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "為管理及運用歸屬於執行單位之研發成果，執行單位應建立研發成果管理\r\n制度，並指定單位或專責人員辦理下列事項：\r\n一、研發成果相關智慧財產權之申請、登記、取得、維護及確保等。\r\n二、建立及維護研發成果之資料庫，保管研發成果相關文件資料，並落實\r\n    人員與資訊等管理及保密措施。\r\n三、評估研發成果技術移轉之程序、方式、對象、標的、範圍、條件、收\r\n    入及支出費用等，並建立及維護推廣研發成果之技術移轉相關資訊。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "執行單位應定期向本會各機關報告研發成果之管理及運用情形，並提供相\r\n關資料。\r\n本會各機關與政府審計人員為監督研發成果之管理及運用，得辦理實地查\r\n訪，執行單位應予配合。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "非歸屬於本會各機關之研發成果，有下列情形之一時，本會各機關得自行\r\n或依申請要求執行單位將研發成果授權他人，或於必要時將研發成果收歸\r\n國有：\r\n一、研發成果之所有權人、受讓人或專屬被授權人，於合理期間無正當理\r\n    由未有效管理及運用；或曾有申請人於該期間內以合理之商業條件請\r\n    求授權，未能達成協議者。\r\n二、研發成果之所有權人、受讓人或專屬被授權人，管理及運用方式妨害\r\n    公共利益，情節重大者。\r\n三、為增進國家重大利益者。\r\n本會各機關執行前項規定處理前，應通知研發成果之所有權人、受讓人或\r\n專屬被授權人，限期三個月內為必要之說明；屆期未說明，本會各機關得\r\n逕為處理。\r\n依前二項規定將研發成果授權他人實施或收歸國有者，其行使之要件及程\r\n序，應於訂約時，以書面約定之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "為管理及運用研發成果，本會得組成智慧財產權審議小組（以下簡稱智審\r\n小組）。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "智審小組任務如下：\r\n一、國有研發成果申請智慧財產權及終止智慧財產權維護之許可。\r\n二、國有研發成果管理、運用及計價之審議。\r\n三、研發成果之專屬授權、無償授權及成果讓與之核准。\r\n四、其他需本會同意之研發成果管理、運用及分配。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "智審小組置委員十一人至十七人，由本會主任委員派（聘）本會各機關人\r\n員及會外專家、學者組成，並指派本會一人為召集人。委員任期為二年，\r\n期滿得續派（聘），其中外聘之專家、學者人數，不得少於委員總人數三\r\n分之二。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "智審小組置執行秘書一人及工作人員若干人，由本會主任委員就本會法定\r\n員額內調兼之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "智審小組視任務需要舉行審查會議，由召集人召集之。召集人無法出席時\r\n，得指派委員代理之。審查會議應依下列規定辦理：\r\n一、審查會議之召開應有委員總額二分之一以上出席，且出席委員中外聘\r\n    之專家、學者人數不得少於出席委員人數之二分之一。\r\n二、審查之程序應秉公平、公正、公開之原則進行，必要時得邀請本會各\r\n    機關人員及專家、學者或受評廠商列席。\r\n三、會議之決議應經出席委員過半數同意，並作成記錄。\r\n四、出席委員本人或其配偶、前配偶若與受審案件之當事人有共同權利人\r\n    或共同義務人之關係，或出席委員本人或其配偶、前配偶、四親等內\r\n    之血親或三親等內之姻親或曾有此關係者為受審案件之當事人時，出\r\n    席委員應自行迴避。未自行迴避者，經舉發亦得命其迴避。\r\n五、出席之外聘委員及列席專家、學者，得依規定支領出席費及差旅費。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本會各機關以非科技計畫預算補助、委託或出資進行科學技術研究發展計\r\n畫所產生之研發成果，其歸屬、管理及運用，得準用本辦法之規定。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}