{
	"pcode": "G0390074",
	"type": "命令",
	"title": "保險業從事衍生性金融商品交易管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390074&LNNDATE=20070829&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20070829",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依據保險法（以下簡稱本法）第一百四十六條第八項規定訂定。"
		},
		{
			"number": 200,
			"content": "保險業從事避險目的之衍生性金融商品交易，應檢送申請書連同下列文件\r\n，向主管機關申請核准後辦理： \r\n一、法令遵循聲明書。\r\n二、董（理）事會或適當人員之授權文件。\r\n三、負責本業務人員相關從業經驗或專業訓練之證明文件。\r\n四、從事衍生性金融商品交易處理程序。\r\n五、衍生性金融商品交易與風險管理之重要政策與程序。\r\n前項第二款至第五款文件有新增或變更時，應報請主管機關備查。"
		},
		{
			"number": 300,
			"content": "前條所稱避險目的，須符合以下條件：\r\n一、被避險項目已存在並使保險業暴露於損失之風險中，且可明確辨認。\r\n二、避險衍生性金融商品可降低被避險項目風險，並被指定作為該項目之\r\n    避險。\r\n三、執行避險交易時，若避險衍生性金融商品連結標的與被避險項目不同\r\n    者，應於正式書面文件中指定避險衍生性金融商品連結標的與被避險\r\n    項目，且證明避險衍生性金融商品之連結標的或其商品組合與被避險\r\n    項目間存在高度相關性。\r\n前項第三款所稱高度相關性係指以過去三個月以上之全部交易歷史資料為\r\n樣本計算，該避險衍生性金融商品之連結標的或其商品組合與被避險項目\r\n價格變動率或報酬率相關係數達百分之七十以上。"
		},
		{
			"number": 400,
			"content": "保險業符合下列資格，經主管機關核准者，得從事增加投資效益之衍生性\r\n金融商品交易：\r\n一、自有資本與風險資本之比率，達百分之二百五十以上。\r\n二、採用計算風險值評估衍生性金融商品交易部位風險，並每日控管。\r\n三、最近一年執行各種資金運用作業內部控制處理程序無重大缺失。但缺\r\n    失事項已改正並經主管機關認可者，不在此限。\r\n四、最近一年無重大處分情事。但違反情事已改正並經主管機關認可者，\r\n    不在此限。\r\n五、其他經主管機關要求應符合之資格。\r\n前項第二款所稱之風險值，係指按週為基礎、樣本期間至少三年，或按日\r\n為基礎、樣本期間至少一年，樣本之資料至少每週更新一次，以至少百分\r\n之九十九的信賴水準，計算十個交易日之風險值，且須每月進行回溯測試\r\n。\r\n保險業申請從事增加投資效益之衍生性金融商品交易，應訂定交易計畫書\r\n，經董事會通過後，連同申請書及符合第一項資格之相關文件，向主管機\r\n關申請核准後辦理。交易計畫書應記載下列內容： \r\n一、衍生性金融商品之種類。\r\n二、使用衍生性金融商品之限制。\r\n三、增進投資效益之目標及績效衡量方式。\r\n四、風險限額管理機制：明訂交易部位之總額限制、停損機制及評價頻率\r\n    。\r\n前項交易計畫書修正時，應經董事會通過後，報請主管機關備查。"
		},
		{
			"number": 500,
			"content": "保險業依本法第一百四十六條之一投資國內有價證券或依第一百四十六條\r\n之三辦理放款時，得基於避險目的，從事下列與前述資金運用相關之衍生\r\n性金融商品交易：\r\n一、臺灣證券交易所股份有限公司或財團法人中華民國證券櫃檯買賣中心\r\n    交易之認購（售）權證。\r\n二、臺灣期貨交易所股份有限公司交易之選擇權或期貨。\r\n三、證券商經核准於營業處所經營之衍生性金融商品。\r\n四、銀行經許可或核准辦理之衍生性金融商品。\r\n五、最近一年長期債務信用評等等級經中華信用評等公司或其他經主管機\r\n    關認可之國內外信用評等機構評定達 twA—級或相當等級以上之國內\r\n    外金融機構承作之各種標的之衍生性金融商品。"
		},
		{
			"number": 600,
			"content": "保險業依本法第一百四十六條之四及保險業辦理國外投資範圍及內容準則\r\n投資國外有價證券時，得基於避險目的，從事下列與該有價證券投資相關\r\n之衍生性金融商品交易： \r\n一、經主管機關依期貨交易法第五條公告期貨商得受託從事之國外期貨交\r\n    易。\r\n二、最近一年長期債務信用評等等級經中華信用評等公司或其他經主管機\r\n    關認可之國內外信用評等機構評定達 twA—級或相當等級以上之國內\r\n    外金融機構承作之各種標的之衍生性金融商品。"
		},
		{
			"number": 700,
			"content": "保險業為增加投資效益，得從事下列衍生性金融商品交易：\r\n一、臺灣證券交易所股份有限公司或財團法人中華民國證券櫃檯買賣中心\r\n    交易之認購（售）權證。\r\n二、經主管機關依期貨交易法第五條公告期貨商得受託從事之期貨交易。"
		},
		{
			"number": 800,
			"content": "保險業從事避險目的或增加投資效益之衍生性金融商品交易限額規定如下\r\n：\r\n一、因避險目的所持有之衍生性金融商品，其契約之總（名目）價值，合\r\n    計不得超過持有被避險項目部位之總帳面價值。\r\n二、因增加投資效益所持有之國內或國外衍生性金融商品，其契約總（名\r\n    目）價值，合計不得超過各該保險業資金之百分之五，其中國外部分\r\n    不得超過各該保險業資金之百分之三。國外衍生性金融商品應以國外\r\n    金融商品所衍生之商品為限，且不得涉及以我國證券、證券組合、利\r\n    率、匯率或指數為標的之衍生性金融商品交易。\r\n三、因增加投資效益所持有以單一公司為標的之衍生性金融商品，其契約\r\n    總（名目）價值，合計不得超過各該保險業資金之百分之零點五。\r\n前項為避險目的及增加投資效益所持有之未沖銷多、空頭部位之契約總（\r\n名目）價值，符合下列沖抵原則者得相互沖抵：\r\n一、衍生自相同之利率、有價證券、指數、或指數股票型基金之期貨或選\r\n    擇權。\r\n二、衍生自價格變動呈高度相關之利率或固定收益證券之利率交換、期貨\r\n    或選擇權，且不得從事實物交割。\r\n第一項各款所稱總（名目）價值，於選擇權契約係指履約價款乘以理論避\r\n險比率再乘以持有口數之總和；於利率類交換契約係指被避險標的名目本\r\n金以理論避險比率之總和。"
		},
		{
			"number": 900,
			"content": "保險業依保險業辦理國外投資範圍及內容準  則規定所為實際投資額度內\r\n，得基於避險目的，從事貨幣間之遠期外匯交易、換匯交易、換匯換利交\r\n易及其他匯率避險交易，其交易契約總（名目）價值得不計入第八條限額\r\n規定計算。\r\n前項總（名目）價值之計算方式，準用前條第三項規定。"
		},
		{
			"number": 1000,
			"content": "保險業投資之結構型商品應符合下列條件，其投資總額不得超過保險業資\r\n金之百分之十：\r\n一、最終到期日不得超過十年。\r\n二、到期本金之保本比率為百分之百，但最終到期日未逾五年者，到期本\r\n    金之保本比率得調整為百分之九十以上。\r\n三、相關衍生性金融商品操作風險由該發行機構承擔。\r\n前項結構型商品之發行或保證機構，其最近一年長期債務信用評等等級應\r\n經中華信用評等公司或其他經主管機關認可之國內外信用評等機構評定達\r\ntwA— 級或相當等級以上。\r\n結構型商品係指組合式存款或結構型債券，其由金融機構發行或保證，結\r\n合固定收益商品與衍生性金融商品的組合型式商品。"
		},
		{
			"number": 1100,
			"content": "保險業從事衍生性金融商品交易，應訂定處理程序，並經董事會通過，修\r\n正時亦同。"
		},
		{
			"number": 1200,
			"content": "保險業訂定從事衍生性金融商品交易處理程  序，應有稽核單位、高階主\r\n管人員及相關業務主管共同參與訂定或修正，並載明以下項目：\r\n一、交易原則與方針：應包括從事衍生性金融商品交易之種類、主要交易\r\n    對象、避險或增加投資效益策略、全部及個別部位限額設定。\r\n二、作業程序：應包括負責層級、執行部門、授權額度、權責劃分及交易\r\n    流程。\r\n三、內部控制制度：應包括風險辨識及評估、作業及管理規章、交易紀錄\r\n    保存程序、評價方法及頻率、異常情形報告系統。\r\n四、內部稽核制度：應包括內部稽核架構、查核頻率、查核範圍、稽核報\r\n    告提報程序及缺失改善追蹤。\r\n五、會計處理制度：應包括會計帳務與分錄處理程序、損益認列及財務報\r\n    告之揭露。\r\n六、風險管理制度：應包含交易風險之辨識、衡量、監控及報告，交易風\r\n    險至少應含信用、市場、流動性、作業、法律及系統風險等項目。\r\n七、交易對手風險：從事店頭市場交易時，應對交易對手進行信用風險評\r\n    估，並依個別交易對手的信用狀況，訂定交易額度限制，並隨時控管\r\n    之。\r\n八、定期向董事會報告項目：應包括未到期契約之總額及淨額、遵守從事\r\n    衍生性金融商品交易處理程序情形、避險或增加投資效益績效評估及\r\n    風險評估報告，從事增加投資效益者，至少應每月向董事會報告。"
		},
		{
			"number": 1300,
			"content": "保險業董事會應核定衍生性金融商品交易與風險管理之重要政策及程序，\r\n並至少每年檢討一次，且應指定高階主管人員依下列原則，負責管理衍生\r\n性金融商品交易：\r\n一、確保衍生性金融商品交易處理程序之執行，並定期評估其妥適性。\r\n二、指定從事衍生性金融商品交易之交易人員及其授權額度，且必須確保\r\n    從事交易之交易人員必須具有足夠之專業知識或充分之專業訓練。 \r\n三、監督交易損益情形，有異常時，應即向董事會報告。\r\n四、至少應每月檢視持有之衍生性金融商品部位，評估績效是否符合既定\r\n    之避險或增加投資效益策略及承擔之風險是否影響財務健全。\r\n五、從事增加投資效益之衍生性金融商品交易，應按日依公平價值編製損\r\n    益評估報告，並陳報董事長及總經理。"
		},
		{
			"number": 1400,
			"content": "保險業從事衍生性金融商品交易之風險管 理，應依下列原則辦理：\r\n一、應設立獨立於交易部門以外之風險管理單位，其負責衍生性金融商品\r\n    交易之風險管理人員應具有風險辨識、衡量、監控及報告之專業能力\r\n    ，且不得擔任衍生性商品交易部門之任何職務。\r\n二、衍生性金融商品交易、確認及交割人員不得互相兼任。\r\n三、訂定風險管理限額時，應評估自有資本對風險之承擔能力。\r\n四、以公平市價評估衍生性金融商品交易之價值及損益，並設計風險計測\r\n    方法。"
		},
		{
			"number": 1500,
			"content": "保險業稽核單位應依下列原則辦理查核作  業，至少按季作成稽核報告，\r\n提報董事會通過後，報主管機關參考：\r\n一、查核遵循從事衍生性金融商品交易處理程序及法令規定之情形。\r\n二、查核內部控制措施時，應包括查核內部牽制及勾稽功能。\r\n三、評估風險管理作業之獨立性及風險限額執行情形。\r\n四、驗證交易文件資料來源之可靠性。\r\n五、查核因避險目的從事衍生性金融商品交易之避險有效性。"
		},
		{
			"number": 1600,
			"content": "本辦法自發布日施行。"
		}
	]
}