{
	"pcode": "L0020020",
	"type": "命令",
	"title": "身心障礙者鑑定作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020020&LNNDATE=20130806&LSER=001",
	"category": [
		"行政",
		"衛生福利部",
		"護理及健康照護目"
	],
	"date": "20130806",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依身心障礙者權益保障法（以下簡稱本法）第六條第三項規定訂定\r\n之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱衛生主管機關：在中央為衛生福利部；在直轄市為直轄市政府\r\n；在縣（市）為縣（市）政府。"
		},
		{
			"number": 300,
			"content": "直轄市、縣（市）衛生主管機關得設身心障礙者鑑定審議諮詢小組，辦理\r\n下列事項：\r\n一、身心障礙鑑定機構（以下稱鑑定機構）或專業人員之指定。\r\n二、身心障礙需重新鑑定之指定。\r\n三、鑑定結果爭議及複檢之處理。\r\n四、其他相關身心障礙鑑定之審議或諮詢。\r\n前項小組之委員，由下列人員組成：\r\n一、衛生局代表。\r\n二、社會科（局）代表。\r\n三、教育局代表。\r\n四、醫事人員。\r\n五、身心障礙者團體代表。\r\n六、地方人士。"
		},
		{
			"number": 400,
			"content": "受指定之鑑定機構，應具備適當之鑑定設備及空間，並具有本辦法所訂定\r\n之各類別合格鑑定人員。\r\n前項各類別合格人員之資格條件、鑑定方法及鑑定工具，規定如附表一。"
		},
		{
			"number": 500,
			"content": "身心障礙鑑定報告（以下簡稱鑑定報告），應依據附表二身心障礙鑑定類\r\n別、鑑定向度、程度分級及其基準判定後核發之。"
		},
		{
			"number": 600,
			"content": "未滿六歲兒童，申請身心障礙鑑定，無法以附表二明確判定其身心障礙類\r\n別及程度分級者，依下列規定為之：\r\n一、明確鑑定其身體系統構造或功能永久性缺陷之兒童。而無法區分其程\r\n    度分級者，得暫判定為重度等級。\r\n二、染色體、生化學或其他檢查、檢驗，確定為先天缺陷或先天性染色體\r\n    、代謝異常，或經中央衛生主管機關認定因罕見疾病而致身體系統構\r\n    造或功能障礙之兒童。而無法區分其程度分級者，得暫判定為重度等\r\n    級。\r\n三、經早期療育發展評估，確定具二項（含）以上發展遲緩並取得報告。\r\n    而無法區分其程度分級者，得暫判定為輕度等級。\r\n未滿六歲兒童經依前項規定暫判定為重度或輕度以上身心障礙者，應於滿\r\n六歲後六十日內，辦理重新鑑定其身心障礙等級。"
		},
		{
			"number": 700,
			"content": "申請身心障礙鑑定，應檢具下列文件，向戶籍所在地鄉（鎮、市、區）公\r\n所辦理：\r\n一、近三個月內之一吋半身照片三張。\r\n二、國民身分證正背面影本；未滿十四歲者，得檢附戶口名簿影本。\r\n因障礙之情況有改變，自行申請重新鑑定者，應另檢具近三個月內身心障\r\n礙相關診斷證明。"
		},
		{
			"number": 800,
			"content": "受理前條身心障礙鑑定之申請後，其作業方式如下：\r\n一、直轄市區公所或縣（市）鄉（鎮、市、區）公所確認申請人之基本資\r\n    料，並輸入「身心障礙鑑定、需求評估及證明核發管理系統」（以下\r\n    簡稱本系統）後，發給身心障礙者鑑定表（以下簡稱鑑定表）及提供\r\n    鑑定機構之相關資訊。\r\n二、鑑定機構應依本法第六條第一項規定，組成專業團隊，進行鑑定，於\r\n    完成鑑定並將鑑定資料輸入本系統後十日內，將鑑定表及鑑定報告，\r\n    送達申請人戶籍所在地直轄市、縣（市）衛生主管機關。\r\n三、直轄市、縣（市）衛生主管機關接獲鑑定表及鑑定報告後，應將鑑定\r\n    費核發予該鑑定機構；並至遲於十日內，將該鑑定表及鑑定報告核轉\r\n    直轄市或縣（市）社政主管機關。"
		},
		{
			"number": 900,
			"content": "申請人應持鑑定表至鑑定機構辦理鑑定，鑑定機構於判定其身體功能及結\r\n構之障礙程度時，若已有申請人三個月內之就診紀錄，得免重複之。"
		},
		{
			"number": 1000,
			"content": "有下列情形之一者，申請人得向直轄市、縣（市）衛生主管機關申請指定\r\n鑑定機構指派合格鑑定人員至申請人居住地鑑定之：\r\n一、全癱無法自行下床。\r\n二、需二十四小時使用呼吸器或維生設備。\r\n三、長期重度昏迷。\r\n四、其他特殊困難，經所在地之直轄市、縣（市）衛生主管機關公告者。"
		},
		{
			"number": 1001,
			"content": "有下列情形之一者，鑑定機構得向直轄市、縣（市）衛生主管機關提出未\r\n完成鑑定之報告結案：\r\n一、申請人死亡。\r\n二、因申請人因素超過六個月仍未完成鑑定。\r\n三、其他特殊困難，經所在地之直轄市、縣（市）衛生主管機關核准終止\r\n    鑑定流程。"
		},
		{
			"number": 1100,
			"content": "鑑定機構、鑑定專業團隊人員，對於身心障礙鑑定，不得有隱瞞或虛偽之\r\n情事。"
		},
		{
			"number": 1200,
			"content": "本法中華民國一百零一年七月十一日修正施行前已領取身心障礙手冊者，\r\n應於效期屆滿前九十日內，至直轄市、縣（市）衛生主管機關指定鑑定機\r\n構，申請重新鑑定或申請依原領身心障礙手冊，重新發給鑑定報告。\r\n前項申請依原領身心障礙手冊，重新發給鑑定報告以一次為限。\r\n第一項重新發給鑑定報告，其效期以截至中華民國一百零四年七月十日為\r\n限。"
		},
		{
			"number": 1300,
			"content": "本辦法自中華民國一百零一年七月十一日施行。\r\n本辦法修正條文，除第五條附表二自發布日九十日後施行外，自發布日施\r\n行。"
		}
	]
}