{
	"法規性質": "命令",
	"法規名稱": "動物用藥品管理法施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0130016&LNNDATE=20100129&LSER=001",
	"法規類別": "農業法規＞動物防檢疫目",
	"異動日期": "20100129",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依動物用藥品管理法 (以下簡稱本法) 第四十七條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第四條及第六條所為之檢驗包括下列事項：\r\n一、動物用藥品有無經核准與原核准是否相符及有無黏貼合格封緘之檢查\r\n    事項。\r\n二、動物用藥品性狀、成分、質、量或強度等之化驗鑑定事項。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四條第一款及第五條第二款所稱未經核准，指未依本法第十二條第\r\n一項規定取得動物用藥品許可證者。\r\n學術研究機構或動物用藥品製造業者，為研究而試製之動物用藥品樣品，\r\n經中央主管機關同意者，得免申領動物用藥品許可證，並應於同意試製之\r\n動物用藥品樣品容器上黏貼中央主管機關核發之專用標籤。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "中央主管機關依本法規定檢驗或查驗動物用藥品時，得邀請專家學者審議\r\n之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 6 條",
			"條文內容": "下列事項，各級主管機關得委任所屬機關或委託其他機關（構）、法人或\r\n團體辦理：\r\n一、本法第十二條所定檢驗及登記。\r\n二、本法第十三條所定原登記事項之變更。\r\n三、本法第十四條第一項所定動物用藥品許可證有效期間之展延。\r\n四、本法第十八條所定抽樣及查驗。\r\n五、本法第二十五條所定對動物用藥品製造業者之檢查。\r\n六、本法第二十六條所定對動物用藥品製造業者、販賣業者、獸醫診療機\r\n    構、禽畜與水產養殖業者、飼料製造業者或其他使用動物用藥品者之\r\n    抽取樣品、稽查及抽樣檢查。\r\n七、本法第二十八條所定對涉嫌之動物用偽藥、禁藥或劣藥之抽樣鑑定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "依本法第十二條第一項規定申請檢驗登記，應由動物用藥品之製造業者或\r\n輸入業者填具製造或輸入動物用藥品檢驗申請書一份，並檢附下列文件辦\r\n理：\r\n一、製造或輸入動物用藥品之標籤、仿單黏貼表各五份。\r\n二、切結書一份。\r\n三、檢驗規格表及檢驗紀錄表各二份。\r\n四、擬命名藥品中文、外文名稱卡片一份。\r\n五、輸出國許可製售文件及原製造廠商經公證之委託文件各一份。\r\n六、所屬公會會員證影本一份。\r\n七、有關動物用藥品品質、安全及效果等技術資料。\r\n八、其他經中央主管機關指定之文件或資料。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "動物用藥品依本法第十二條第一項規定經檢驗合格准予登記者，中央主管\r\n機關應通知申請人繳納許可證證書費及其市售所用標籤、仿單各五份，以\r\n憑核發動物用藥品許可證。\r\n前項動物用藥品如係輸入者，應譯附中文標籤、仿單。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第十二條第二項所稱登記事項，指動物用藥品許可證、標籤及仿單所\r\n記載之事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第十四條第一項所定動物用藥品許可證有效期間之申請展延，應於屆\r\n滿之日前四個月內為之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "動物用藥品經依本法第十四條第二項規定撤銷許可證者，其藥品由中央主\r\n管機關限期銷燬之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本法第二十一條第二項規定分裝輸入之大包裝動物用藥品者，應填具分\r\n裝申請書二份，並檢送下列文件各一份，報中央主管機關備查：\r\n一、動物用藥品許可證影本。\r\n二、海關進口證明書影本。\r\n三、原製造廠檢驗成績紀錄表。\r\n四、原製造廠同意分裝文件影本。\r\n五、接受委託分裝之廠商或公立機構同意分裝文件影本。\r\n六、標籤、仿單樣品及分裝用容器或容器照片。\r\n前項分裝動物用藥品之標籤、仿單，除依本法第十二條之二規定外，應記\r\n載負責分裝者之名稱、地址，並黏貼分裝標誌封緘。\r\n直轄巿或縣（巿）主管機關，得派員監督分裝。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 16 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 17 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 18 條",
			"條文內容": "依本法第二十四條第一項規定輸出動物用藥品者，應按其品名逐批填具輸\r\n出動物用藥品申請書，檢同該批動物用藥品之檢驗成績書表二份及切結書\r\n一份，向中央主管機關申請核准，發給輸出證明書，始得辦理輸出手續。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "輸出動物用藥品之製造業者或販賣業者，為應國外買受者之要求，變更其\r\n名稱、標籤、仿單或包裝者，應檢送該動物用藥品經變更之標籤、仿單各\r\n五份，並註明「外銷專用」，向中央主管機關申請變更登記。\r\n前項變更之動物用藥品，不得在國內贈售。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第二十六條第一項所稱原價，指批發價格。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "依本法第二十九條規定限期改製動物用劣藥者，製造廠商應於改製七日前\r\n通知直轄巿或縣（巿）主管機關派員監督改製。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "經依本法第三十條規定廢止有關許可證之動物用藥品製造業者或輸入業者\r\n，其動物用藥品及其已在市面待出售限期收回者，應依下列規定處理之：\r\n一、製造或輸入合於規定之動物用藥品，應由直轄巿或縣（巿）主管機關\r\n    清查該業者庫存數量，並於每瓶藥品標籤或包裝上之明顯處，加蓋「\r\n    動物用藥品清查章」後，始准出售。\r\n二、經查驗為動物用偽藥、禁藥、劣藥者，應由直轄巿或縣（巿）主管機\r\n    關將其成品、半成品、原料、標籤、仿單等予以封存，分別依本法處\r\n    理之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "製造或輸入動物用藥品許可證經註銷者，其動物用藥品依前條第一款規定\r\n處理之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}