{
	"法規性質": "命令",
	"法規名稱": "公司制證券交易所財務報告編製準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0400027&LNNDATE=20111230&LSER=001",
	"法規類別": "行政＞金融監督管理委員會＞證券暨期貨管理目",
	"異動日期": "20111230",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依證券交易法（以下簡稱本法）第十四條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公司制證券交易所財務報告之編製，應依本準則及有關法令辦理之，其未\r\n規定者，依一般公認會計原則辦理。\r\n前項所稱一般公認會計原則，係指經行政院金融監督管理委員會（以下簡\r\n稱本會）認可之國際財務報導準則、國際會計準則、解釋及解釋公告。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公司制證券交易所應依其會計事務之性質、業務實際狀況與發展及管理上\r\n之需要，釐訂其會計制度。\r\n前項會計制度之內容，應依其所營業務之性質，分別訂定下列項目：\r\n一、總說明。\r\n二、帳簿組織系統圖。\r\n三、會計項目、會計憑證、會計簿籍與會計報表之說明與用法。\r\n四、會計事務處理程序。\r\n五、其他依本會規定之項目。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公司制證券交易所主辦會計人員之任免，應由董事會過半數董事出席，及\r\n出席董事過半數同意，並應於任用或異動後五日內，報請本會核備。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "會計年度採曆年制，每年六月三十日辦理上半年度決算，十二月三十一日\r\n辦理年度決算。\r\n會計基礎採權責發生制。\r\n記帳單位為新臺幣元。\r\n財務報表之金額，得僅表達至千元為止，千元以下四捨五入。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "財務報告指財務報表、重要會計項目明細表及其他依本準則規定有助於使\r\n用人決策之揭露事項及說明。\r\n財務報表應包括資產負債表、綜合損益表、權益變動表、現金流量表及其\r\n附註或附表。\r\n前項主要報表及其附註，除新設立者、第四項所列情況，或本會另有規定\r\n者外，應採兩期對照方式編製。主要報表並應由公司制證券交易所之董事\r\n長、經理人及會計主管逐頁簽名或蓋章。\r\n當公司制證券交易所追溯適用會計政策或追溯重編其財務報表之項目，或\r\n重分類其財務報表之項目時，應依國際會計準則第一號第十段及第三十九\r\n段規定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "財務報告之內容應公允表達公司制證券交易所之財務狀況、財務績效及現\r\n金流量，並不致誤導利害關係人之判斷與決策。\r\n財務報告有違反本準則或其他有關規定，經本會查核通知調整者，應予調\r\n整更正。更正稅後損益金額在新臺幣一千萬元以上，且達原決算營業收入\r\n淨額百分之一或實收資本額百分之五以上者，應重編財務報告，並檢送本\r\n會。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公司制證券交易所有會計變動者，應依下列規定辦理：\r\n一、會計政策變動：\r\n（一）若公司制證券交易所為能使財務報告提供交易、其他事項或情況對\r\n      其財務狀況、財務績效或現金流量之影響提供可靠且更攸關之資訊\r\n      ，而自願於新會計年度改變會計政策者，應將變動之性質、新會計\r\n      政策能提供可靠且更攸關資訊之理由，及改用新會計政策追溯適用\r\n      變更年度之前一年度影響項目與預計影響數，及對前一年度期初保\r\n      留盈餘之實際影響數等內容，洽請簽證會計師就合理性逐項分析並\r\n      出具複核意見，作成議案提報董事會決議通過後，申請本會核准。\r\n（二）如自願於新會計年度改變會計政策者有國際會計準則第八號第二十\r\n      三段所定，該變動在特定期間之影響數或累積影響數之決定在實務\r\n      上不可行之情形，應依國際會計準則第八號第二十四段及前目規定\r\n      計算影響數，並將追溯適用在實務上不可行之原因、會計政策變動\r\n      如何適用及何時開始適用等內容，洽請簽證會計師就合理性逐項分\r\n      析出具複核意見，並對變更會計政策之前一年度查核意見之影響表\r\n      示意見後，依前揭程序規定辦理。\r\n（三）除前目影響數之決定在實務上不可行外，應於改用新會計政策年度\r\n      開始後二個月內，計算會計政策變動追溯適用之變更年度之前一年\r\n      度影響項目及實際影響數，及對前一年度期初保留盈餘之實際影響\r\n      數，提報董事會並報本會備查；若會計政策變動之實際影響數與原\r\n      預計數差異達一千萬元以上者，且達前一年度營業收入淨額百分之\r\n      一或實收資本額百分之五以上者，應就差異分析原因並洽請簽證會\r\n      計師出具合理性意見並申報本會備查。\r\n（四）除新購資產採用新會計政策處理，得免依前開各目規定辦理外，其\r\n      餘會計政策變動若未依規定事先報經核准即行採用者，採用新會計\r\n      政策變動當年度之財務報告應予重編，俟補申報核准後之次一年度\r\n      始得適用新會計政策。\r\n二、會計估計事項中有關折舊性資產耐用年限、折舊方法與無形資產攤銷\r\n    期間、攤銷方法之變動，及殘值之變動，應比照前款第一目及第四目\r\n    有關規定辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公司制證券交易所應依第二章及國際會計準則第二十七號規定編製合併財\r\n務報告，並應依第四章規定編製年度個體財務報告。\r\n公司制證券交易所若無子公司者，應依第二章規定編製個別財務報告，編\r\n製年度財務報告時，並依第二十四條規定編製重要會計項目明細表。\r\n公司制證券交易所編製期中財務報告，應依第二章、第三章及國際會計準\r\n則第三十四號規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本準則所稱母公司、子公司及關聯企業，應依國際會計準則第二十七號及\r\n第二十八號規定認定之。\r\n本準則所稱控制、重大影響或聯合控制，應依國際會計準則第二十七號、\r\n第二十八號及第三十一號規定認定之。"
		},
		{
			"編章節": "第 二 章 財務報告"
		},
		{
			"編章節": "第 一 節 資產負債表"
		},
		{
			"條號": "第 11 條",
			"條文內容": "資產應作適當之分類。流動資產與非流動資產應予以劃分。但如按流動性\r\n之順序表達所有資產能提供可靠而更攸關之資訊者，不在此限。\r\n各資產項目預期於資產負債表日後十二個月內回收之總金額，及超過十二\r\n個月後回收之總金額，應分別在財務報告表達或附註揭露。\r\n資產負債表之資產至少應包括下列各項目：\r\n一、流動資產：預期於正常營業週期中實現該資產，或意圖將其出售或消\r\n    耗；主要為交易目的而持有該資產；預期於資產負債表日後十二個月\r\n    內實現該資產；現金或約當現金，但不包括於資產負債表日後逾十二\r\n    個月用以交換、清償負債或受有其他限制者。\r\n（一）現金及約當現金：係庫存現金、活期存款及可隨時轉換成定額現金\r\n      且價值變動風險甚小之短期並具高度流動性之投資。\r\n      公司制證券交易所應揭露現金及約當現金之組成部分，及其用以決\r\n      定該組成項目之政策。\r\n（二）透過損益按公允價值衡量之金融資產－流動：係指符合下列條件之\r\n      一者：\r\n      1.持有供交易之金融資產。\r\n      2.除依避險會計指定為被避險項目外，原始認列時被指定為透過損\r\n        益按公允價值衡量之金融資產。\r\n      下列金融工具應分類為持有供交易金融資產：\r\n      1.取得之主要目的為短期內出售。\r\n      2.於原始認列時即屬合併管理之可辨認金融工具組合之一部分，且\r\n        有證據顯示近期該組合為短期獲利之操作模式。\r\n      3.除財務保證合約或被指定且為有效避險工具外之衍生金融資產。\r\n      透過損益按公允價值衡量之金融資產應按公允價值衡量。\r\n（三）備供出售金融資產－流動：係非衍生金融資產且符合下列條件之一\r\n      者：\r\n      1.被指定為備供出售。\r\n      2.非屬下列金融資產：\r\n     （1）透過損益按公允價值衡量之金融資產。\r\n     （2）持有至到期日金融資產。\r\n     （3）以成本衡量之金融資產。\r\n     （4）無活絡市場之債券投資。\r\n     （5）應收款。\r\n      備供出售金融資產應按公允價值衡量。\r\n（四）避險之衍生金融資產－流動：係依避險會計指定且為有效避險工具\r\n      之衍生金融資產，應以公允價值衡量。\r\n（五）以成本衡量之金融資產－流動：係指同時符合下列條件者：\r\n      1.持有無活絡市場公開報價之權益工具投資，或與此種無活絡市場\r\n        公開報價權益工具連結且須以交付該等權益工具交割之衍生工具\r\n        。\r\n      2.公允價值無法可靠衡量。\r\n（六）無活絡市場之債券投資－流動：係無活絡市場公開報價，且具固定\r\n      或可決定收取金額之債券投資，且同時符合下列條件者：\r\n      1.未分類為透過損益按公允價值衡量。\r\n      2.未指定為備供出售。\r\n      3.未因信用惡化以外之因素，致持有人可能無法回收幾乎所有之原\r\n        始投資。\r\n      無活絡市場之債券投資應以有效利息法之攤銷後成本衡量。\r\n（七）應收帳款：係因主要業務所生之債權。\r\n      應收帳款應以有效利息法之攤銷後成本衡量。但未付息之短期應收\r\n      帳款若折現之影響不大，得以原始發票金額衡量。\r\n      金額重大之應收關係人帳款，應單獨列示。\r\n      資產負債表日應評估應收帳款無法收現之金額，提列適當之備抵呆\r\n      帳。\r\n（八）其他應收款：係不屬於應收票據、應收帳款之其他應收款項。\r\n      資產負債表日應評估其他應收款無法收回之金額，提列適當之備抵\r\n      呆帳。\r\n（九）當期所得稅資產：與本期及前期有關之已支付所得稅金額超過該等\r\n      期間應付金額之部分。\r\n（十）預付款項：係各種預付款項及費用。\r\n（十一）待出售非流動資產：係指依出售處分群組之一般條件及商業慣例\r\n        ，於目前狀態下，可供立即出售，且其出售必須為高度很有可能\r\n        之非流動資產或待出售處分群組內之資產。\r\n        待出售非流動資產及待出售處分群組之衡量、表達與揭露，應依\r\n        國際財務報導準則第五號規定辦理。\r\n（十二）其他流動資產：係不能歸屬於以上各類之流動資產。\r\n二、非流動資產：係指流動資產以外，具長期性質之有形、無形資產及金\r\n    融資產。\r\n（一）持有至到期日金融資產－非流動：係指具有固定或可決定之付款金\r\n      額及固定到期日，且企業有積極意圖及能力持有至到期日之非衍生\r\n      金融資產。但下列項目除外：\r\n      1.原始認列時指定為透過損益按公允價值衡量。\r\n      2.指定為備供出售。\r\n      3.符合放款及應收款定義。\r\n      持有至到期日金融資產應以有效利息法之攤銷後成本衡量。\r\n（二）採用權益法之投資：係指投資關聯企業，或合資控制者未採比例合\r\n      併法認列聯合控制個體之權益。\r\n      採用權益法之投資之評價及表達應依國際會計準則第二十八號及第\r\n      三十一號規定辦理。\r\n      認列投資損益時，關聯企業編製之財務報告若未符合本準則，應先\r\n      按本準則調整後，再據以認列投資損益，採用權益法所用之關聯企\r\n      業財務報告日期應與投資者相同，若有不同時，應對關聯企業財務\r\n      報表日期與投資者財務報告日期間所發生之重大交易或事件之影響\r\n      予以調整，在任何情況下，關聯企業與投資者之資產負債表日之差\r\n      異不得超過三個月。若會計師依審計準則公報第二十四號規定判斷\r\n      關聯企業對投資者財務報告公允表達影響重大者，關聯企業之財務\r\n      報告應經會計師依照會計師查核簽證財務報表規則與一般公認審計\r\n      準則之規定辦理查核。\r\n      採用權益法之投資有提供作質，或受有約束、限制等情事者，應予\r\n      註明。\r\n（三）不動產及設備：係指用於商品或勞務之生產或提供、出租予他人或\r\n      供管理目的而持有，且預期使用期間超過一個會計年度之有形資產\r\n      項目。\r\n      不動產及設備之後續衡量應採成本模式，其會計處理應依國際會計\r\n      準則第十六號規定辦理。\r\n      不動產及設備之各項組成若屬重大，應單獨提列折舊。\r\n      不動產及設備具有不同耐用年限，或以不同方式提供經濟效益，或\r\n      適用不同折舊方法、折舊率者，應在附註中分別列示重大組成部分\r\n      之類別。\r\n（四）投資性不動產：係指為賺取租金或資本增值或兩者兼具，而由所有\r\n      者或融資租賃之承租人所持有之不動產。\r\n      投資性不動產之後續衡量應採用成本模式，其會計處理應依國際會\r\n      計準則第四十號規定辦理。\r\n（五）無形資產：係指無實體形式之可辨認非貨幣性資產，並同時符合具\r\n      有可辨認性、可被企業控制及具有未來經濟效益。\r\n      無形資產之後續衡量應採成本模式，其會計處理應依國際會計準則\r\n      第三十八號規定辦理。\r\n（六）遞延所得稅資產：係指與可減除暫時性差異、未使用課稅損失遞轉\r\n      後期及未使用所得稅抵減遞轉後期有關之未來期間可回收所得稅金\r\n      額。\r\n（七）交割結算借項：為公司制證券交易所辦理有價證券交割結算之項目\r\n      。\r\n      1.交割結算基金：凡證券商依本法及證券商管理規則規定，繳存之\r\n        交割結算基金，及該基金所衍生之利息收入與相關費用均應記入\r\n        此項目。其性質內容運用方式、質押情形應於附註中說明。\r\n      2.交割代價：應收各證券商之交割金額。\r\n（八）其他非流動資產：係不能歸類於以上各類之非流動資產。\r\n前項有關透過損益按公允價值衡量之金融資產、備供出售金融資產、以成\r\n本衡量之金融資產、無活絡市場之債券投資、持有至到期日金融資產、應\r\n收帳款、其他應收款項目之會計處理，應依國際會計準則第三十九號規定\r\n辦理。\r\n公司制證券交易所應於資產負債表日對第三項有關備供出售金融資產、以\r\n成本衡量之金融資產、無活絡市場之債券投資、持有至到期日金融資產、\r\n應收帳款、其他應收款、採用權益法之投資、不動產及設備、投資性不動\r\n產、無形資產及評估資產等項目評估是否有減損之客觀證據，若存在此類\r\n證據，應依國際會計準則第三十九號及第三十六號規定，認列減損損失金\r\n額。\r\n第三項有關透過損益按公允價值衡量之金融資產、避險之衍生金融資產、\r\n備供出售金融資產、以成本衡量之金融資產、無活絡市場之債券投資、持\r\n有至到期日金融資產等項目，應依流動性區分為流動與非流動。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "負債應作適當之分類。流動負債與非流動負債應予以劃分。但如按流動性\r\n之順序表達所有負債能提供可靠而更攸關之資訊者，不在此限。\r\n各負債項目預期於資產負債表日後十二個月內清償之總金額，及超過十二\r\n個月後清償之總金額，應分別在財務報告表達或附註揭露。\r\n資產負債表之負債至少應包括下列各項目： \r\n一、流動負債：預期於正常營業週期中清償該負債；主要為交易目的而持\r\n    有該負債；預期於資產負債表日後十二個月內到期清償該負債，即使\r\n    於資產負債表日後至通過財務報表前已完成長期性之再融資或重新安\r\n    排付款協議；企業不能無條件將清償期限遞延至資產負債表日後至少\r\n    十二個月之負債，負債之條款可能依交易對方之選擇，以發行權益工\r\n    具而導致其清償者，並不影響其分類。\r\n（一）短期借款：係包括向銀行短期借入之款項、透支及其他短期借款。\r\n      短期借款應依借款種類註明借款性質、借款銀行名稱、利率區間、\r\n      到期日及保證情形，如有提供擔保品者，應列明擔保品名稱及帳面\r\n      金額。向金融機構、股東、員工、關係人及其他個人或機構之借入\r\n      款項，應分別註明。\r\n（二）應付短期票券：係為自貨幣市場獲取資金，而委託金融機構發行之\r\n      短期票券，包括應付商業本票及銀行承兌匯票等。\r\n      應付短期票券應以有效利息法之攤銷後成本衡量。但未付息之短期\r\n      應付短期票券若折現之影響不大，得以原始票面金額衡量。\r\n      應付短期票券應註明保證、承兌機構及利率，如有提供擔保品者，\r\n      應註明擔保品名稱及帳面金額。\r\n（三）透過損益按公允價值衡量之金融負債－流動：係指符合下列條件之\r\n      一者：\r\n      1.持有供交易之金融負債。\r\n      2.除依避險會計指定為被避險項目外，原始認列時被指定透過損益\r\n        按公允價值衡量之金融負債。\r\n      下列金融工具應分類為持有供交易金融負債：\r\n      1.其發生主要目的為短期內再買回。\r\n      2.於原始認列時即屬合併管理之可辨認金融工具組合之一部分，且\r\n        有證據顯示近期該組合為短期獲利之操作模式。\r\n      3.除財務保證合約或被指定且為有效避險工具外之衍生金融負債。\r\n      透過損益按公允價值衡量之金融負債應按公允價值衡量。\r\n（四）避險之衍生金融負債－流動：係依避險會計指定且為有效避險工具\r\n      之衍生金融負債，應以公允價值衡量。\r\n（五）以成本衡量之金融負債－流動：係與無活絡市場公開報價之權益工\r\n      具連結，並以交付該權益工具交割之衍生工具負債，且其公允價值\r\n      無法可靠衡量者。\r\n（六）應付帳款：係因主要業務所生之應付款項。\r\n      應付帳款應以有效利息法之攤銷後成本衡量。但未付息之短期應付\r\n      帳款若折現之影響不大，得以原始發票金額衡量。\r\n      因營業而發生之應付帳款，應與非因營業而發生之其他應付款項分\r\n      別列示。\r\n      金額重大之應付關係人款項，應單獨列示。\r\n      已提供擔保品之應付帳款，應註明擔保品名稱及帳面金額。\r\n（七）其他應付款：係不屬於應付票據、應付帳款之其他應付款項，如應\r\n      付稅捐、薪工及股利等。\r\n      經股東會決議通過之應付股息紅利，如已確定分派辦法及預定支付\r\n      日期者，應加以揭露。\r\n（八）當期所得稅負債：係指尚未支付之本期及前期所得稅。\r\n（九）負債準備－流動：係指不確定時點或金額之負債。\r\n      負債準備之會計處理應依國際會計準則第三十七號規定辦理。\r\n      負債準備應於公司制證券交易所因過去事件而負有現時義務，且很\r\n      有可能需要流出具經濟效益之資源以清償該義務，及該義務之金額\r\n      能可靠估計時認列。\r\n      公司制證券交易所應於附註中將負債準備區分為員工福利負債準備\r\n      及其他項目。\r\n（十）與待出售非流動資產直接相關之負債：係指依出售處分群組之一般\r\n      條件及商業慣例，於目前狀態下，可供立即出售，且其出售必須為\r\n      高度很有可能之待出售處分群組內之負債。\r\n（十一）其他流動負債：係不能歸屬於以上各類之流動負債。\r\n二、非流動負債：係指非屬流動負債之其他負債。\r\n（一）應付公司債（含海外公司債）：係公司制證券交易所發行之債券。\r\n      發行債券須於附註內註明核定總額、利率、到期日、擔保品名稱、\r\n      帳面金額、發行地區及其他有關約定限制條款等。如所發行之債券\r\n      為轉換公司債者，並應註明轉換辦法及已轉換金額。\r\n      應付公司債之溢價、折價為應付公司債之評價項目，應列為應付公\r\n      司債之加項或減項，並按有效利息法，於債券流通期間內加以攤銷\r\n      ，作為利息費用之調整項目。\r\n（二）長期借款：係包括長期銀行借款及其他長期借款或分期償付之借款\r\n      等。長期借款應註明其內容、到期日、利率、擔保品名稱、帳面金\r\n      額及其他約定重要限制條款。\r\n      長期借款以外幣或按外幣兌換率折算償還者，應註明外幣名稱及金\r\n      額。\r\n      向股東、員工及關係人借入之長期款項，應分別註明。\r\n      長期應付票據及其他長期應付款項應以有效利息法之攤銷後成本衡\r\n      量。\r\n（三）遞延所得稅負債：係指與應課稅暫時性差異有關之未來期間應付所\r\n      得稅金額。\r\n（四）其他非流動負債：係不能歸屬於以上各類之非流動負債。\r\n三、交割結算貸項：為公司制證券交易所辦理有價證券交割結算之項目。\r\n（一）存入交割結算基金：為資產類「交割結算基金」之相對項目。其性\r\n      質內容運用方式、質押情形應於附註中說明。\r\n（二）交割代價：應付各證券商之交割金額。\r\n前項有關透過損益按公允價值衡量之金融負債、以成本衡量之金融負債、\r\n應付帳款、其他應付款項目之會計處理，應依國際會計準則第三十九號規\r\n定辦理。\r\n第三項有關透過損益按公允價值衡量之金融負債、避險之衍生金融負債、\r\n以成本衡量之金融負債、負債準備等項目，應依流動性區分為流動與非流\r\n動。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "資產負債表之權益項目及其內涵與應揭露事項如下：\r\n一、歸屬於母公司業主之權益：\r\n（一）股本：係股東對公司所投入之資本，並向公司登記主管機關申請登\r\n      記者。但不包括符合負債性質之特別股。\r\n      股本之種類、每股面額、額定股數、已發行且付清股款之股數、期\r\n      初與期末流通在外股數之調節表、各類股本之權利、優先權及限制\r\n      、由公司制證券交易所或由其子公司或關聯企業持有公司制證券交\r\n      易所之股份、保留供選擇權與股票銷售合約發行（轉讓、轉換）之\r\n      股份及特別條件等，均應附註揭露。\r\n      發行可轉換特別股及海外存託憑證者，應揭露發行地區、發行及轉\r\n      換辦法、已轉換金額及特別條件。\r\n（二）資本公積：係指公司制證券交易所發行金融工具之權益組成部分及\r\n      公司制證券交易所與業主間之股本交易所產生之溢價，通常包括超\r\n      過票面金額發行股票溢價、受領贈與之所得及其他依本準則相關規\r\n      範所產生者等。資本公積應按其性質分別列示，其用途受限制者，\r\n      應附註揭露受限制情形。\r\n（三）保留盈餘（或累積虧損）：係由營業結果所產生之權益，包括法定\r\n      盈餘公積、特別盈餘公積及未分配盈餘（或待彌補虧損）等。\r\n      1.法定盈餘公積：係依公司法之規定應提撥定額之公積。\r\n      2.特別盈餘公積：係因有關法令、契約、章程之規定或股東會決議\r\n        由盈餘提撥之公積。\r\n      3.未分配盈餘（或待彌補虧損）：係尚未分配亦未經指撥之盈餘（\r\n        未經彌補之虧損為待彌補虧損）。\r\n      4.盈餘分配或虧損彌補，應俟股東常會決議後方可列帳。但有盈餘\r\n        分配或虧損彌補之議案者，應於當期財務報告附註揭露。\r\n（四）其他權益：包括國外營運機構財務報表換算之兌換差額、備供出售\r\n      金融資產未實現損益、現金流量避險中屬有效避險部分之避險工具\r\n      利益及損失等累計餘額。\r\n（五）庫藏股票：庫藏股票應按成本法處理，列為權益減項，並註明股數\r\n      。\r\n二、非控制權益：係指子公司之權益中非直接或間接歸屬於母公司之部分\r\n    。"
		},
		{
			"編章節": "第 二 節 綜合損益表"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公司制證券交易所應將某一期間認列之所有收益及費損項目表達於單一綜\r\n合損益表，其內容包含損益之組成部分及其他綜合損益之組成部分。\r\n前項認列於損益之費用應以性質別為分類基礎。\r\n當收益或費損項目重大時，公司制證券交易所應於綜合損益表或附註中單\r\n獨揭露其性質及金額。\r\n綜合損益表至少包括下列項目： \r\n一、收入：\r\n（一）經手費收入：係證券經紀商每月依客戶委託交易量或證券自營商依\r\n      自行買賣成交量按核定之比率向公司制證券交易所繳交之經手費收\r\n      入。\r\n（二）證券上市費收入：係上市公司依「有價證券上市契約」之規定按實\r\n      收資本額向公司制證券交易所繳交之上市費收入。\r\n（三）電腦設備使用費收入：係證券商使用公司制證券交易所集中交易市\r\n      場電腦設備，依約定繳交之費用收入。\r\n（四）資訊使用費收入：係證券商、期貨商及國內外資訊公司等機構使用\r\n      公司制證券交易所傳輸之資訊，依約定繳交之費用收入。\r\n（五）資訊處理費收入：係櫃買中心委託公司制證券交易所代辦處理資訊\r\n      ，依約定繳交之費用收入。\r\n（六）其他收入：係不屬於上列各項目之其他收入。\r\n    收入之認列及衡量應依國際會計準則第十八號規定辦理。\r\n二、營業費用：係本期內因經營業務所負擔之費用，包括員工福利費用、\r\n    折舊及攤銷費用及其他營業費用。\r\n三、財務成本：係包括營業及各類負債所產生之利息支出等項目，扣除符\r\n    合資本化部分。\r\n四、採用權益法認列之關聯企業及合資損益之份額：係公司制證券交易所\r\n    按其所享有關聯企業及聯合控制個體之份額，以權益法認列關聯企業\r\n    及聯合控制個體之損益。\r\n五、所得稅費用（利益）：係指包含於決定本期損益中，與當期所得稅及\r\n    遞延所得稅有關之彙總數。\r\n六、停業單位損益：係指停業單位之稅後損益，及構成停業單位之資產或\r\n    處分群組於按公允價值減出售成本衡量時或於處分時所認列之稅後利\r\n    益或損失。\r\n    停業單位損益之表達與揭露應依國際財務報導準則第五號規定辦理。\r\n七、當期損益：係本報導期間之盈餘或虧損。\r\n八、其他綜合損益：係按性質分類之其他綜合損益之各組成部分，包括國\r\n    外營運機構財務報表換算之兌換差額、備供出售金融資產未實現評價\r\n    損益、現金流量避險中屬有效避險部分之避險工具利益及損失、確定\r\n    福利計畫精算損益等。\r\n九、採用權益法認列之關聯企業及合資之其他綜合損益份額。\r\n十、綜合損益總額。\r\n十一、當期損益歸屬於非控制權益及母公司業主之分攤數。\r\n十二、當期綜合損益總額歸屬於非控制權益及母公司業主之分攤數。\r\n十三、歸屬於母公司普通股權益持有人之繼續營業單位損益及歸屬於母公\r\n      司普通股權益持有人之損益之基本與稀釋每股盈餘。\r\n      每股盈餘之計算及表達，應依國際會計準則第三十三號規定辦理。"
		},
		{
			"編章節": "第 三 節 權益變動表"
		},
		{
			"條號": "第 15 條",
			"條文內容": "權益變動表至少應包括下列內容：\r\n一、當期綜合損益總額，並分別列示歸屬於母公司業主之總額及非控制權\r\n    益之總額。\r\n二、各權益組成部分依國際會計準則第八號所認列追溯適用或追溯重編之\r\n    影響。\r\n三、各權益組成部分期初與期末帳面金額間之調節，並單獨揭露來自下列\r\n    項目之變動：\r\n（一）本期淨利（或淨損）。\r\n（二）其他綜合損益。\r\n（三）與業主（以其業主之身分）之交易，並分別列示業主之投入及分配\r\n      予業主，以及未導致喪失控制之對子公司所有權權益之變動。\r\n公司制證券交易所應於權益變動表或附註中，表達當期認列為分配予業主\r\n之股利金額及其相關之每股金額。"
		},
		{
			"編章節": "第 四 節 現金流量表"
		},
		{
			"條號": "第 16 條",
			"條文內容": "現金流量表係提供報表使用者評估公司制證券交易所產生現金及約當現金\r\n之能力，以及公司制證券交易所運用該等現金流量需求之基礎，即以現金\r\n及約當現金流入與流出，彙總說明公司制證券交易所於特定期間之營業、\r\n投資及籌資活動，其表達與揭露應依國際會計準則第七號規定辦理。"
		},
		{
			"編章節": "第 五 節 附註"
		},
		{
			"條號": "第 17 條",
			"條文內容": "財務報告為期詳盡表達財務狀況、財務績效及現金流量之資訊，對下列事\r\n項應加註釋：\r\n一、公司制證券交易所沿革及業務範圍說明。\r\n二、聲明財務報告依照本準則、有關法令（法令名稱）及國際財務報導準\r\n    則、國際會計準則、解釋及解釋公告編製。\r\n三、通過財務報告之日期及通過之程序。\r\n四、已採用或尚未採用本會認可之新發布、修訂後國際財務報導準則、國\r\n    際會計準則、解釋及解釋公告之影響情形。\r\n五、對了解財務報告攸關之重大會計政策彙總說明及編製財務報告所採用\r\n    之衡量基礎。\r\n六、重大會計判斷、估計及假設，以及與所作假設及估計不確定性其他主\r\n    要來源有關之資訊。\r\n七、管理資本之目標、政策及程序，及資本結構之變動，包括資金、負債\r\n    及權益等。\r\n八、會計處理因特殊原因變更而影響前後各期財務資料之比較者，應註明\r\n    變更之理由與對財務報告之影響。\r\n九、財務報告所列金額，金融工具或其他有註明評價基礎之必要者，應予\r\n    註明。\r\n十、財務報告所列各項目，如受有法令、契約或其他約束之限制者，應註\r\n    明其情形與時效及有關事項。\r\n十一、資產與負債區分流動與非流動之分類標準。\r\n十二、重大或有負債及未認列之合約承諾。\r\n十三、對財務風險之管理目標及政策。\r\n十四、長短期債款之舉借。\r\n十五、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、轉讓或\r\n      長期出租。\r\n十六、對其他事業之主要投資。\r\n十七、與關係人之重大交易事項。\r\n十八、重大災害損失。\r\n十九、重要訴訟案件之進行或終結。\r\n二十、重要契約之簽訂、完成、撤銷或失效。\r\n二十一、重要組織之調整及管理制度之重大改革。\r\n二十二、員工福利相關資訊。\r\n二十三、接受他人資助之研究發展計畫及其金額。\r\n二十四、投資衍生工具相關資訊。\r\n二十五、子公司持有母公司股份者，應分別列明子公司名稱、持有股數、\r\n        金額及原因。\r\n二十六、私募有價證券者，應揭露其種類、發行時間及金額。\r\n二十七、因政府法令變更而發生之重大影響。\r\n二十八、因停止營業而發生之重大影響。\r\n二十九、資產負債表、綜合損益表、權益變動表及現金流量表各項目之補\r\n        充資訊，或其他為避免使用者之誤解，或有助於財務報告之公允\r\n        表達所必須說明之事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "財務報告對於資產負債表日至通過財務報告日間所發生之下列期後事項，\r\n應加註釋：\r\n一、資本結構之變動。\r\n二、鉅額長短期債款之舉借。\r\n三、主要資產之添置、擴充、營建、租賃、廢棄、閒置、出售、質押、轉\r\n    讓或長期出租。\r\n四、對其他事業之主要投資。\r\n五、重大災害損失。\r\n六、重要訴訟案件之進行或終結。\r\n七、重要契約之簽訂、完成、撤銷或失效。\r\n八、重要組織之調整及管理制度之重大改革。\r\n九、因政府法令變更而發生之重大影響。\r\n十、其他足以影響今後財務狀況、財務績效及現金流量之重要事故或措施\r\n    。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "財務報告附註應分別揭露公司制證券交易所及其各子公司本期有關下列事\r\n項之相關資訊，母子公司間交易事項亦須揭露：\r\n一、重大交易事項相關資訊：\r\n（一）資金貸與他人。\r\n（二）為他人背書保證。\r\n（三）期末持有有價證券情形。\r\n（四）累積買進或賣出同一有價證券之金額達新臺幣一億元或實收資本額\r\n      百分之二十以上。\r\n（五）取得不動產之金額達新臺幣一億元或實收資本額百分之二十以上。\r\n（六）處分不動產之金額達新臺幣一億元或實收資本額百分之二十以上。\r\n（七）與關係人進、銷貨之金額達新臺幣一億元或實收資本額百分之二十\r\n      以上。\r\n（八）應收關係人款項達新臺幣一億元或實收資本額百分之二十以上。\r\n（九）從事衍生工具交易。\r\n（十）其他：母子公司間及各子公司間之業務關係及重要交易往來情形及\r\n      金額。\r\n二、轉投資事業相關資訊：對被投資公司直接或間接具有重大影響或控制\r\n    者，應揭露其名稱、所在地區、主要營業項目、原始投資金額、期末\r\n    持股情形、本期損益及認列之投資損益。\r\n    公司制證券交易所直接或間接控制之被投資公司，如屬金融業、保險\r\n    業及證券業者，得免適用前款第一目至第四目規定。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "公司制證券交易所應依國際會計準則第二十四號規定，充分揭露關係人交\r\n易資訊，於判斷交易對象是否為關係人時，除注意其法律形式外，亦須考\r\n慮其實質關係。具有下列情形之一者，除能證明不具控制或重大影響者外\r\n，應視為實質關係人，須依照國際會計準則第二十四號規定，於財務報表\r\n附註揭露有關資訊：\r\n一、公司法第六章之一所稱之關係企業及其董事、監察人與經理人。\r\n二、與公司制證券交易所受同一總管理處管轄之公司或機構及其董事、監\r\n    察人與經理人。\r\n三、總管理處經理以上之人員。\r\n四、公司制證券交易所對外發布或刊印之資料中，列為關係企業之公司或\r\n    機構。"
		},
		{
			"編章節": "第 六 節 財務報表名稱"
		},
		{
			"條號": "第 21 條",
			"條文內容": "財務報表之名稱及格式如下： \r\n一、資產負債表。（格式一）\r\n二、綜合損益表。（格式二）                                     \r\n三、權益變動表。（格式三）\r\n四、現金流量表。（格式四）\r\n五、財務報告附表。（格式五之ㄧ至格式五之十）"
		},
		{
			"編章節": "第 三 章 期中財務報告"
		},
		{
			"條號": "第 22 條",
			"條文內容": "期中財務報告應包括下列各期間之期中財務報告：\r\n一、當期期中期間結束日、前一年度結束日及前一年度可比較期中期間結\r\n    束日之資產負債表。\r\n二、當期期中期間、當期年初至當期期中期間結束日、前一年度可比較期\r\n    中期間及前一年度年初至可比較期中期間結束日之綜合損益表。\r\n三、當期年初至當期期末之權益變動表，及前一年度同期間之權益變動表\r\n    。\r\n四、當期年初至當期期末之現金流量表，及前一年度同期間之現金流量表\r\n    。"
		},
		{
			"編章節": "第 四 章 個體財務報告"
		},
		{
			"條號": "第 23 條",
			"條文內容": "公司制證券交易所編製個體財務報告，除對被投資公司具控制、重大影響\r\n或聯合控制者，其長期股權投資應採權益法評價外，其他會計處理應與第\r\n二章規定一致。\r\n個體財務報告當期損益及其他綜合損益應與合併基礎編製之財務報告中當\r\n期損益及其他綜合損益歸屬於母公司業主之分攤數相同，及個體財務報告\r\n業主權益應與合併基礎編製之財務報告中歸屬於母公司業主之權益相同"
		},
		{
			"條號": "第 24 條",
			"條文內容": "公司制證券交易所編製個體財務報告時，應編製重要會計項目明細表。\r\n重要會計項目明細表之名稱及格式如下： \r\n一、資產、負債及權益項目明細表：\r\n（一）現金及約當現金明細表。（格式六之一）\r\n（二）透過損益按公允價值衡量之金融資產－流動明細表。（格式六之二\r\n      ）\r\n（三）備供出售金融資產－流動明細表。（格式六之三）\r\n（四）避險之衍生金融資產－流動明細表。（格式六之四）\r\n（五）以成本衡量之金融資產－流動明細表。（格式六之五）\r\n（六）無活絡市場之債券投資－流動明細表。（格式六之六）\r\n（七）應收帳款明細表。（格式六之七）\r\n（八）其他應收款明細表。（格式六之八）\r\n（九）預付款項明細表。（格式六之九）\r\n（十）待出售非流動資產明細表。（格式六之十）\r\n（十一）其他流動資產明細表。（格式六之十一）\r\n（十二）透過損益按公允價值衡量之金融資產－非流動變動明細表。（格\r\n        式六之十二）\r\n（十三）備供出售金融資產－非流動變動明細表。（格式六之十三）\r\n（十四）持有至到期日金融資產－流動明細表。（格式六之十四）\r\n（十五）避險之衍生金融資產－非流動明細表。（格式六之十五）\r\n（十六）以成本衡量之金融資產－非流動明細表。（格式六之十六）\r\n（十七）無活絡市場之債券投資－非流動明細表。（格式六之十七）\r\n（十八）採用權益法之投資變動明細表。（格式六之十八）\r\n（十九）採用權益法之投資累計減損變動明細採用權益法之投資累計減損\r\n        變動明細表表。（格式六之十九）\r\n（二十）不動產及設備變動明細表。（格式六之二十）\r\n（二十一）不動產及設備累計折舊變動明細表。（格式六之二十一）\r\n（二十二）不動產及設備累計減損變動明細表。（格式六之二十二）\r\n（二十三）投資性不動產變動明細表。（格式六之二十三） \r\n（二十四）投資性不動產累計折舊變動明細表。（格式六之二十四）\r\n（二十五）投資性不動產累計減損變動明細表。（格式六之二十五）\r\n（二十六）無形資產變動明細表。（格式六之二十六）\r\n（二十七）遞延所得稅資產明細表（格式六之二十七）\r\n（二十八）其他非流動資產明細表。 （格式六之二十八）\r\n（二十九）短期借款明細表。 （格式七之一）\r\n（三  十）應付短期票券明細表。（格式七之二）\r\n（三十一）透過損益按公允價值衡量之金融負債－流動明細表。（格式七\r\n          之三）\r\n（三十二）避險之衍生金融負債－流動明細表。（格式七之四）\r\n（三十三）以成本衡量之金融負債明細表。（格式七之五）\r\n（三十四）應付帳款明細表。（格式七之六）\r\n（三十五）其他應付款明細表。（格式七之七）\r\n（三十六）負債準備－流動明細表（格式七之八）\r\n（三十七）與待出售非流動資產直接相關之負債明細表。（格式七之九）\r\n（三十八）其他流動負債明細表。（格式七之十）\r\n（三十九）透過損益按公允價值衡量之金融負債－非流動變動明細表。（\r\n          格式七之十一）\r\n（四  十）避險之衍生金融負債－非流動明細表。（格式七之十二）\r\n（四十一）應付公司債明細表。（格式七之十三）\r\n（四十二）長期借款明細表。（格式七之十四）\r\n（四十三）負債準備－非流動明細表（格式七之十五）\r\n（四十四）遞延所得稅負債明細表（格式七之十六）\r\n（四十五）其他非流動負債明細表。（格式七之十七） \r\n二、損益項目明細表：\r\n（一）收入明細表。（格式八之一）\r\n（二）營業費用明細表。（格式八之二）\r\n（三）財務成本明細表。（格式八之三）\r\n三、交割結算基金明細表。（格式九） \r\n四、交割結算基金與各銀行授信額度明細表。（格式十） \r\n五、交割結算基金之收支運用表。（格式十一）\r\n前項第一款所列資產、負債及權益項目明細表，公司制證券交易所得依重\r\n大性原則決定是否須單獨列示。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "公司制證券交易所首次採用國際財務報導準則時，應依國際財務報導準則\r\n第一號規定辦理。\r\n投資性不動產、非供投資或待出售之不動產、設備及無形資產於轉換日除\r\n依第二十六條規定選擇使用認定成本豁免項目者外，應按前項規定追溯適\r\n用國際會計準則第四十號、第十六號、第三十八號及國際財務報導準則第\r\n六號之規定。"
		},
		{
			"編章節": "第 五 章 首次採用"
		},
		{
			"條號": "第 26 條",
			"條文內容": "公司制證券交易所依國際財務報導準則第一號規定，選擇使用認定成本豁\r\n免項目者，應依下列規定辦理：\r\n一、投資性不動產屬全數非營業用，若有充分證據顯示存在持續性出租狀\r\n    態，且能產生中長期穩定之現金流量者，得以公允價值作為認定成本\r\n    ，並以該投資性不動產標的之契約租金採現金流量折現估算之金額為\r\n    上限，且折現率應以公司制證券交易所之加權平均資金成本為準。\r\n二、非屬前款以公允價值作為認定成本之投資性不動產、非供投資或待出\r\n    售之不動產、設備及無形資產，僅得選擇先前一般公認會計原則之重\r\n    估價值作為重估價日之認定成本。\r\n公司制證券交易所應於附註中揭露前項認定成本之選擇、決定公允價值之\r\n假設、方法及加權平均資金成本。\r\n第一項第一款投資性不動產選擇以公允價值作為認定成本者，應由具備我\r\n國不動產估價師資格且符合下列條件之估價師進行鑑價：\r\n一、須具備二年以上之不動產鑑價實務經驗。\r\n二、最近三年無票信債信不良紀錄及最近五年無遭受不動產估價師懲戒委\r\n    員會懲戒之紀錄。\r\n三、不得為證券交易所之關係人或有實質關係人之情形。\r\n四、對所鑑價之投資性不動產地點及類型，於一年內有相關鑑價經驗。 \r\n公司制證券交易所之子公司亦應依前條及第一項至前項規定辦理。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "公司制證券交易所於轉換日前原認列以成本衡量之金融資產或金融負債者\r\n，得於轉換日依國際財務報導準則第一號規定，選擇使用先前認列金融工\r\n具指定之豁免項目，或於符合本準則第十一條或第十二條持有供交易金融\r\n資產或金融負債之條件下，將其分類為持有供交易之金融資產或金融負債\r\n。\r\n非屬前項之金融資產或金融負債，不得於轉換日重分類。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本準則自中華民國一百零二年一月一日施行。"
		},
		{
			"編章節": "第 六 章 聯合協議"
		},
		{
			"編章節": "第 七 章 附則"
		}
	]
}