{
	"法規性質": "命令",
	"法規名稱": "全民健康保險保險費及滯納金分期繳納辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0060020&LNNDATE=20100802&LSER=001",
	"法規類別": "行政＞衛生福利部＞社會保險目",
	"異動日期": "20100802",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民健康保險法（以下簡稱本法）第三十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "無力一次繳納所積欠之全民健康保險保險費及滯納金（以下簡稱欠費）之\r\n投保單位或被保險人，向保險人申請分期繳納者，其應遵行之事項，依本\r\n辦法之規定。本辦法未規定者，依其他相關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "投保單位或被保險人申請分期繳納時，應就尚未繳納之保險費及依法應加\r\n徵之滯納金，一併辦理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請分期繳納欠費，以符合下列情形之一者為限：\r\n一、投保單位欠費總額達新臺幣三萬元以上。\r\n二、被保險人欠費總額達新臺幣二千元以上。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "分期繳納之期數，依下列標準為之，且投保單位每期繳納金額不得低於新\r\n臺幣三千元，被保險人每期繳納金額不得低於保險人公告之全體保險對象\r\n平均保險費之百分之六十：\r\n一、投保單位欠費：\r\n（一）金額未滿新臺幣二十萬元者，得分二至十二期繳納。\r\n（二）金額新臺幣二十萬元以上，未滿五十萬元者，得分二至二十四期繳\r\n      納。\r\n（三）金額新臺幣五十萬元以上，未滿五百萬元者，得分二至三十六期繳\r\n      納。\r\n（四）金額新臺幣五百萬元以上者，得分二至四十八期繳納。\r\n二、被保險人欠費：\r\n（一）金額未滿新臺幣五萬元者，得分二至十二期繳納。\r\n（二）金額新臺幣五萬元以上，未滿十萬元者，得分二至二十四期繳納。\r\n（三）金額新臺幣十萬元以上，未滿二十萬元者，得分二至三十六期繳納\r\n      。\r\n（四）金額新臺幣二十萬元以上者，得分二至四十八期繳納。\r\n前項所稱之分期，每期不得超過一個月。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "欠費經保險人依法移送行政執行者，其申請分期繳納，應先經行政執行機\r\n關同意。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "欠費分期繳納之期限不得逾行政程序法第一百三十一條規定之請求權時效\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "投保單位申請分期繳納欠費，應填具分期繳納申請書，並檢具下列文件向\r\n保險人提出申請：\r\n一、本單位之圖記或印信。\r\n二、負責人之印章及身分證明文件。非由負責人親自辦理時，須另檢具受\r\n    託人之身分證明文件、印章。\r\n申請時應繳清第一期之款項，並應依分期繳納期日及繳納金額預開票據，\r\n每期以一張為限，信用狀況不良之票據，保險人得拒絕接受。\r\n投保單位因故請求更換前項預開之票據時，保險人得同意其以一票換一票\r\n之方式辦理，但各期票據更換次數均以二次為限，且更換後之票據到期日\r\n，不得逾原票據到期日三十日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "被保險人申請分期繳納欠費，應填具分期繳納申請書，並檢具印章及身分\r\n證明文件向保險人提出申請。非本人親自辦理時，須另檢具委託書及受託\r\n人之身分證明文件、印章。\r\n申請時應繳清第一期之款項，並應依保險人交付之繳款單所載期限，逐期\r\n繳納其餘款項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "投保單位或被保險人因欠費，經保險人依本法第三十條第四項規定，暫行\r\n拒絕給付及核發保險憑證者，於辦妥分期繳納手續後，應恢復其原有之權\r\n益。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "辦理分期之投保單位或被保險人，如有一期未按時繳納，視同全部到期，\r\n保險人得依法移送行政執行，並得為以下之處置：\r\n一、拒絕保險給付。\r\n二、拒絕核發保險憑證。\r\n三、拒絕其更新保險憑證晶片內所載就醫可用次數。\r\n前項違反分期繳納之投保單位或被保險人，再次申請分期時，應連同其他\r\n欠費一併辦理，但僅以一次為限。且每期繳納金額不得低於前次分期平均\r\n一期繳納金額。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請分期繳納之投保單位或被保險人，符合以下情形之一者，其欠費總額\r\n、分期期數及分期次數之限制，不適用第四條、第五條、前條第二項之規\r\n定，但分期期數仍不得超過四十八期：\r\n一、被保險人經有關機關核准補助其應自付之保險費。\r\n二、欠費經保險人依法移送行政執行，並經行政執行處同意分期償還。\r\n三、投保單位情況特殊，得檢具有關機關核准停業、歇業、解散、破產證\r\n    明或營利事業所得稅結算申報書等證明文件，釋明其理由，經保險人\r\n    專案核准。\r\n四、被保險人情況特殊，得檢具戶籍所在地村、里長出具之無力一次繳納\r\n    證明或薪資所得等證明文件，釋明其理由，經保險人專案核准。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "投保單位或被保險人分期繳納，應依下列順序清償：\r\n一、已移送執行之欠費。\r\n二、尚未移送執行之保險費。\r\n三、尚未移送執行之滯納金。\r\n保險人對前項投保單位或被保險人如另有應支付之款項時，對於其尚未繳\r\n納之欠費，得予抵扣。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}