{
	"法規性質": "命令",
	"法規名稱": "律師職前訓練辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0020012&LNNDATE=20010627&LSER=001",
	"法規類別": "行政＞法務部＞檢察目",
	"異動日期": "20010627",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依律師法第七條第三項之規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "律師職前訓練 (以下簡稱本訓練) 之目標，在充實學習律師之專業知識，\r\n培養律師倫理觀念，增進實務經驗，使其具備完成律師使命之基本能力。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "經律師考試及格者，得檢送及格證書，向法務部申請參加本訓練。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本訓練分基礎訓練及實務訓練，基礎訓練由法務部委任法務部司法官訓練\r\n所或委託律師公會辦理；實務訓練由法務部委任司法官訓練所或委託律師\r\n公會或律師辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本訓練之期間定為六個月，分左列二個階段依序實施：\r\n一  第一階段  學習律師在法務部司法官訓練所或受委託之律師公會接受\r\n    一個月之基礎訓練。\r\n二  第二階段  學習律師在律師事務所接受五個月之實務訓練。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "法務部司法官訓練所應擬訂每期訓練計畫陳報法務部核定後實施。\r\n法務部司法官訓練所擬訂前項訓練計畫時，徵求中華民國律師公會全國聯\r\n合會或各地方律師公會之意見。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法務部司法官訓練所應於學習律師報到接受訓練後，將學習律師名冊陳報\r\n法務部；其離訓或退訓時，亦同。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "學習律師在訓練期間，應遵守訓練規則，專心研修，不得有妨礙學習之就\r\n學、兼業或不當之行為。如有違反，依該規則處理。\r\n學習律師在訓練期間，並應遵守律師倫理規範，自律自治，虛心接受指導\r\n律師之指導。\r\n第一項之訓練規則，由法務部司法官訓練所訂之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "學習律師應於申請參加律師職前訓練之前，自行擇定指導律師。但法務部\r\n司法官訓練所或律師公會得推薦學習律師予執行職務之律師接受實務訓練\r\n。\r\n前項指導律師以執行職務五年以上或具有律師法第三條第二項第一款、第\r\n二款、第四款資格，而未曾受申誡或停止執行職務之懲戒處分者為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "每位指導律師同一時期指導訓練之學習律師不得逾五人。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "學習律師於實務訓練期間遇有指導律師不能繼續指導訓練情事者，得陳報\r\n法務部司法官訓練所或受委託之律師公會准其更換指導律師。\r\n指導律師之指導如有不當時，學習律師得陳報法務部司法官訓練所或受委\r\n託之律師公會處理。\r\n法務部司法官訓練所與受委託之律師公會應將前項情形及處理結果相互函\r\n知。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "法務部及法務部司法官訓練所得派員考察實務訓練實施情形。\r\n前項考察，得邀請中華民國律師公會全國聯合會或各地方律師公會有關人\r\n員會同為之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "學習律師完成實務訓練時，指導律師應評定學習律師之實務訓練成績陳報\r\n法務部司法官訓練所。學習律師離訓、退訓時，亦同。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "學習律師之基礎訓練及實務訓練成績均合格者，由法務部司法官訓練所發\r\n給合格證書，並陳報法務部及函知中華民國律師公會全國聯合會。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "學習律師於律師考試榜示及格後，在第九條第二項所定之指導律師處接受\r\n實務訓練者，得檢具證明文件，向法務部司法官訓練所申請准予折抵相同\r\n之實務訓練期間。\r\n學習律師為前項之申請時，應提出指導律師所出具之實務訓練證明。\r\n第十條之規定，於前項出具證明之指導律師準用之。\r\n指導律師於開始第一項之指導時，應函知法務部司法官訓練所。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法修正前已開始接受訓練者，適用修正前之規定。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "學習律師離訓、退訓者，得向法務部申請重訓。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}