{
	"法規性質": "命令",
	"法規名稱": "廢容器回收貯存清除處理方法及設施標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050054&LNNDATE=20020911&LSER=001",
	"法規類別": "環保法規＞廢棄物管理目",
	"異動日期": "20020911",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依廢棄物清理法 (以下簡稱本法) 第十八條第一項規定訂定之。\r\n廢容器回收貯存清除處理方法及設施依本標準之規定，本標準未規定者，\r\n適用其他法令之規定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本標準專用名詞定義如下：\r\n一  廢容器：指依本法第十五條第二項公告應回收之廢一般容器、農藥廢\r\n    容器及特殊環境衛生用藥廢容器。\r\n二  廢容器壓縮磚：指廢容器經機器壓縮打包成磚型狀之塊體。\r\n三  再生料：指已回收之廢容器經處理後，供作材料或原料等用途者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "廢容器之回收、貯存方法，應符合下列規定：\r\n一  貯存之地點、容器、設施應經常保持清潔完整，不得有廢棄物掉落、\r\n    溢散、洩漏、散發惡臭、污染地面或積水等情事。\r\n二  經分類、處理之廢容器與再生料、衍生廢棄物應分區貯存，並以中文\r\n    標示其種類名稱。\r\n三  應分區堆置，其堆置高度不得超過五公尺，相鄰堆置之高度差不得超\r\n    過一．五公尺，各區域間應有一公尺以上之分隔走道。\r\n四  貯存場 (廠) 區應採取必要措施，以防止廢容器壓縮磚發生掉落、倒\r\n    塌或崩塌等情事。\r\n五  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "廢容器之貯存設施應符合下列規定：\r\n一  具有防止廢棄物或廢容器掉落、溢散、洩漏、散發惡臭及影響四周環\r\n    境品質之必要設備或措施。\r\n二  貯存場 (廠) 區四周應設置圍籬。\r\n三  貯存場 (廠) 區應設置消防設備。\r\n四  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "農藥廢容器及特殊環境衛生用藥廢容器之貯存設施除應符合前條規定外，\r\n並應符合下列規定：\r\n一  回收貯存場地應採防止雨水進入之建築或結構，其地面應為不透水鋪\r\n    面。\r\n二  由貯存設施產生之廢液、廢氣、惡臭等，應有收集或防止其污染地面\r\n    或地下水體、空氣、土壤之設備或措施。\r\n三  具有防止動物侵入覓食之設備或措施。\r\n四  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "廢容器及其再生料、衍生廢棄物之清除過程中，應採取防止其發生溢散、\r\n洩漏、掉落或造成空氣、水體、土壤等污染環境或危害人體健康之情事。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "農藥廢容器或特殊環境衛生用藥廢容器應與其他廢容器分開貯存，並於回\r\n收、貯存、清除過程不得以壓縮方式打包，且不得與其他物品或廢一般容\r\n器混合清除或處理。\r\n農藥廢容器及特殊環境衛生用藥廢容器於清除過程中，除應符合前條規定\r\n外，應具有防雨設備或措施。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "回收之廢容器非經中央主管機關許可不得直接以焚化或掩埋方式處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "廢容器之處理設施應符合下列規定：\r\n一  貯存場 (廠) 區四周應設置圍籬。\r\n二  廢容器之處理作業須在建築物內進行，其地面應為不透水鋪面，以防\r\n    止液體滲入地下、污染土壤、地面水體或地下水體。\r\n三  具有防止廢容器掉落、散發惡臭、污染地面及影響四周環境品質之必\r\n    要措施。\r\n四  貯存場 (廠) 區應設置消防設備。\r\n五  具有污染防治設施，其排放污染物，應符合相關污染物排放標準。\r\n六  其他經中央主管機關指定者。\r\n農藥廢容器及特殊環境衛生用藥廢容器之處理設施除應符合前項規定外，\r\n並應符合下列規定：\r\n一  處理設施產生之廢液、廢氣、惡臭等，應有收集設備或措施。\r\n二  備有緊急應變措施及污染防治計畫書。\r\n三  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第十八條第五項規定向資源回收管理基金申請回收清除處理補貼者\r\n，應符合下列規定：\r\n一  依本法第十六條第四項訂定之辦法規範之責任業者，或依本法第十八\r\n    條第四項訂定之辦法，向主管機關辦理登記回收處理業。\r\n二  依中央主管機關所定之稽核認證作業手冊之規定，設置用以秤重之計\r\n    量設備、攝錄影監視系統或專用電表。\r\n三  提具因自行停業、宣告破產或其他事由無法繼續從事回收處理業務時\r\n    ，對於尚未處理完竣之廢棄物處置應變計畫，並經中央主管機關核定\r\n    。\r\n四  其他經中央主管機關指定者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "廢容器經回收、貯存、清除、處理後衍生之廢棄物，應依事業廢棄物貯存\r\n清除處理方法及設 施標準之規定辦理貯存、清除、處理作業。\r\n前項衍生之廢棄物其輸出、過境或轉口，應符合本法第三十八條之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自發布日施行。"
		}
	]
}