{
	"pcode": "G0380201",
	"type": "命令",
	"title": "金融機構申請參加存款保險審核標準",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0380201&LNNDATE=20071225&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"銀行目"
	],
	"date": "20071225",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本標準依存款保險條例（以下簡稱本條例）第十條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "凡經依法核准收受存款、郵政儲金或受託經理具保本保息之代為確定用途\r\n信託資金（以下合稱存款）之金融機構，應於開始營業日起六個月內向中\r\n央存款保險股份有限公司（以下簡稱存保公司）申請參加存款保險。\r\n金融機構未依前項規定期限申請參加存款保險者，存保公司應依本條例第\r\n十條第二項之規定，報由主管機關或農業金融中央主管機關責令該金融機\r\n構撤換負責人或廢止其許可。"
		},
		{
			"number": 201,
			"content": "下列情形之金融機構，自合併或概括承受基準日起，為要保機構，應即與\r\n存保公司簽訂存款保險契約：\r\n一、要保機構與其他要保或非要保機構合併，合併後存續或新設之機構。\r\n二、國內外法人及國內外金融控股公司，為合併或概括承受要保機構之營\r\n    業及資產負債，經主管機關核准申設之銀行。"
		},
		{
			"number": 300,
			"content": "申請參加存款保險之金融機構（以下簡稱申請機構）應檢送下列書表文件\r\n供存保公司承保審核：\r\n一、要保申請書。\r\n二、主管機關或農業金融中央主管機關核准設立許可證明影本。\r\n三、營業計畫書。\r\n四、自開始營業日起至申請要保時之董（理）事會會議紀錄。\r\n五、申請日上一月底止資產負債表及損益表（農會漁會信用部應併檢附全\r\n    會資料）。如有最近年度經會計師查核簽證之財務報告者應併予提供\r\n    。\r\n六、內部控制制度、風險管理制度及內部稽核制度。\r\n七、公司（機構）治理制度。\r\n八、董（理）事、監察人（監事）、總經理（總幹事）、信用部主任基本\r\n    資料。\r\n九、本標準第四條第一項第一款至第四款之最近一期或上一月底止各項比\r\n    率及其相關財務資料。\r\n十、其他經存保公司要求應提出之文件或資料。\r\n前項書表文件之記載事項如有不完備或不充分者，存保公司應通知其限期\r\n補正。"
		},
		{
			"number": 400,
			"content": "申請機構經存保公司審核有下列情事之一者，即未符合要保資格，存保公\r\n司應報請主管機關或農業金融中央主管機關促其改善：\r\n一、資本適足率（銀行、信用合作社為自有資本占風險性資產比率；農、\r\n    漁會信用部為合格淨值占風險性資產比率）未滿百分之八者。\r\n二、逾期放款金額占放款總額比率逾百分之一或應予評估資產逾資產總額\r\n    百分之一者。\r\n三、對利害關係人為擔保授信，其總餘額逾淨值三分之一者。\r\n四、淨值小於實收資本（外國銀行為匯入資本；信用合作社為股金；農漁\r\n    會為信用部事業資金及事業公積總和）三分之二者。\r\n五、違反相關法令規定或內部控制制度、風險管理制度或內部稽核制度不\r\n    健全或有其他業務經營不健全事項，有增加承保風險、危及存款人權\r\n    益事項之虞者。\r\n六、現任董（理）事、監察人（監事）、總經理（總幹事）及信用部主任\r\n    有不適任之具體事實顯示有害於金融業務健全經營之虞者。\r\n申請機構經存保公司審核無前項情事而核准為要保機構者，應與存保公司\r\n簽訂存款保險契約。"
		},
		{
			"number": 500,
			"content": "存保公司除依申請機構檢送之書表文件進行書面審核外，必要時得派員進\r\n行實地查證，或洽請申請機構之負責人或其他經存保公司指定之人員，就\r\n申請參加存款保險有關事項提出說明。"
		},
		{
			"number": 600,
			"content": "存保公司應將申請機構之承保審核結果，函告申請機構並副知主管機關或\r\n農業金融中央主管機關。"
		},
		{
			"number": 700,
			"content": "金融機構在本條例中華民國九十六年一月十八日修正生效後新設立，而於\r\n本標準中華民國九十六年八月二日發布生效前已開始營業者，第二條第一\r\n項所訂之六個月，應自本標準發布生效日起算。"
		},
		{
			"number": 800,
			"content": "本標準自發布日施行。"
		}
	]
}