{
	"法規性質": "命令",
	"法規名稱": "學術教育或專為網路研發實驗目的之電信網路設置使用管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060063&LNNDATE=20070713&LSER=001",
	"法規類別": "行政＞國家通訊傳播委員會＞通訊目",
	"異動日期": "20070713",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依電信法（以下簡稱本法）第四十七條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、學術、教育電信網路：指供學術、教育使用，並符合第五條第一項所\r\n    定目的而設置使用之通信網路。\r\n二、實驗研發電信網路：指供實驗研發使用，並符合第五條第二項所定目\r\n    的而設置使用之通信網路。\r\n三、管理者：指依本辦法自行設置學術、教育或實驗研發電信網路之一部\r\n    或全部電信設備，並經主管機關核准發給執照者。\r\n四、用戶：指向管理者註冊登記或與其訂定契約，使用管理者提供之電信\r\n    網路服務者。\r\n五、廣播電視事業：指廣播事業、電視事業、有線廣播電視系統經營者（\r\n    有線電視節目播送系統）、衛星廣播電視事業。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法主管機關為國家通訊傳播委員會。\r\n申請設置使用學術、教育電信網路者，應先經學術、教育之目的事業主管\r\n機關核准後，始得向主管機關提出申請。\r\n學術、教育或實驗研發電信網路應經主管機關核准後，始得設置；取得執\r\n照後，方得使用。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "主管機關為審查學術、教育或實驗研發電信網路之設置申請案件，得設審\r\n查小組。\r\n前項審查小組之設置作業規定，由主管機關定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "設置使用學術、教育電信網路之目的，應符合下列情形之一：\r\n一、支援教學、學術或研究之應用。\r\n二、建構學術、教育電信網路，提升學術水準，促進研究發展。\r\n三、整合學術或教育等電信網路資源。\r\n設置使用實驗研發電信網路之目的，應符合下列情形之一：\r\n一、測試電信網路系統相關設備之型式認證所需技術。\r\n二、開發或測試各類電信網路之通信或加值服務，以研擬服務之種類及內\r\n    容或評估服務之商業價值。\r\n三、研究、發展或測試電信網路系統之技術或相關設備，以因應技術研發\r\n    之需要。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請人或管理者不得利用所設置之學術、教育或實驗研發電信網路提供之\r\n電信服務有營利、違法經營電信業務、廣播電視業務或有任何足致社會大\r\n眾誤認其為電信事業或廣播電視事業之行為。\r\n申請人或管理者提供學術、教育電信網路之各項電信服務，不得向用戶收\r\n取任何費用。但為分攤網路建設或維運成本者，不在此限。\r\n申請人或管理者提供實驗研發電信網路之各項電信服務，不得向用戶收取\r\n任何費用。但為確保用戶不損壞並依約定期限歸還管理者所交付使用之設\r\n備，經雙方約定所收取之設備保證金及與電信事業或廣播電視事業連接所\r\n產生之通信、加值服務費用者，不在此限。"
		},
		{
			"編章節": "第 二 章 申請及審核"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請設置使用學術、教育電信網路者，以具有下列資格之一者為限：\r\n一、從事學術研究或主管教育業務之中央或地方機關。\r\n二、設有電信、無線電通信或資訊相關科、系、所之教育機構。\r\n三、從事電信網路、無線電通信等相關研究之公私立研究機構。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請設置使用學術、教育電信網路者（作業流程如附件一），應檢具下列\r\n文件各三份，向主管機關提出申請。\r\n一、申請書（如附件二）。\r\n二、目的事業主管機關核准文件。\r\n三、設置計畫書（應檢附唯讀光碟片乙份，電子檔案應以 PDF  格式製作\r\n    ，若使用非上述格式製作時，申請人應無償提供合法版權之解讀軟體\r\n    、硬體設備及其安裝、操作之說明各三份）。\r\n依前項規定檢具之文件，不予退還。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "前條第一項第三款之設置計畫書，應採 A4 直式橫書格式，並載明下列事\r\n項：\r\n一、設置目的及效益。\r\n二、研究項目及方法。\r\n三、提供之服務內容。\r\n四、設置地理範圍、設置使用期限、用戶使用條件、網路建設或維運成本\r\n    之費用分攤方式及其理由。\r\n五、用戶使用規章或契約。\r\n六、網路通信方式、系統架構圖；如與其他網路互連時，應附其互連架構\r\n    圖並說明其理由。\r\n七、網路系統建設計畫、時程及預估經費。\r\n設置使用學術、教育電信網路時，如須使用無線電頻率者，其設置計畫書\r\n內應載明並檢具下列事項，經審查合格後，由主管機關核配之：\r\n一、頻率指配申請表（如附件三）。\r\n二、無線電頻率運用計畫。\r\n三、空中介面規範。\r\n四、防干擾之必要規劃。\r\n五、電波涵蓋區域範圍。\r\n申請書或設置計畫書應載明事項不完備者，經通知限期補正，逾期不補正\r\n或補正而仍不完備者，不予核准。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請設置使用學術、教育電信網路之案件，由主管機關就下列項目審核：\r\n一、設置目的及效益。\r\n二、設置地理範圍、設置使用期限、用戶使用條件或用戶人數、網路建設\r\n    或維運成本之費用分攤方式或設備保證金收取方式及與公眾網路互連\r\n    之合理性。\r\n三、網路建設及建設時程之可行性。\r\n四、對我國學術水準、教育普及或電信產業發展的貢獻度。\r\n五、網路穩定度、安全性及管理者維運能力。\r\n六、計畫書是否違反本辦法所定事項。\r\n申請設置使用學術、教育電信網路之案件，主管機關得就其設置計畫書中\r\n項目或內容予以刪減；其經評定合格者，由主管機關發給網路架設核准證\r\n明。\r\n申請案件如由主管機關所設審查小組審查時，應經該小組委員二分之一以\r\n上委員評定合格者，始為合格。\r\n無線電頻率應以和諧有效共用為原則。數申請人規劃之頻率及網路設置使\r\n用地理範圍有重疊時，以合作對象數量較多者優先核准之。但主管機關於\r\n必要時，得限期命申請人相互協商解決。\r\n前項無線電頻率之指配，申請人或管理者應依主管機關核定辦理之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "申請設置使用學術、教育電信網路之案件，有下列情形之一者，由主管機\r\n關通知限期補正，逾期不補正或補正仍不完備者，不予核准：\r\n一、違反第三條第一項規定者。\r\n二、違反第五條規定者。\r\n三、違反第七條規定者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "申請人或管理者應依主管機關核定之網路系統建設計畫及時程建設；其屬\r\n無線電臺者，須取得電臺架設許可，始得建設。\r\n申請人或管理者變更業經核定之網路系統建設計畫時，應先敘明理由報請\r\n主管機關核准，經核准後核發網路架設核准證明並換發設置使用執照。\r\n未依規定取得網路架設核准者，不得建設學術、教育電信網路之一部或全\r\n部。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請設置使用學術、教育電信網路，未於核定之網路建設時程內設置完成\r\n者，得於期限屆滿一個月前敘明理由向主管機關申請展期；展期期限最長\r\n不得逾一年，並以一次為限。期限屆滿仍未設置完成者，主管機關得廢止\r\n其網路架設核准。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請設置學術、教育電信網路並於核定之建設時程建設完成者，應檢具網\r\n路安全自評測試報告（格式如附件四），報請主管機關核准後，發給設置\r\n使用執照。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "學術、教育電信網路設置使用執照應載明下列事項：\r\n一、電信網路設置名稱、管理者名稱及地址。\r\n二、設置電信網路種類。\r\n三、設置地理範圍。\r\n四、用戶條件或人數。\r\n五、使用頻段。\r\n六、有效期間。\r\n七、發照日期。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請設置實驗研發電信網路者，以具有下列資格之一者為限：\r\n一、電信事業或廣播電視事業。\r\n二、從事電信網路、無線電通信等相關設備研發或製造之公司或公私立研\r\n    究機構。\r\n三、設有電信、無線電通信或資訊等相關科、系、所之教育機構。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "申請設置使用實驗研發電信網路並有申請使用無線電頻率者，用戶人數最\r\n多以一百人為限。但經主管機關核准者，不在此限。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "申請設置使用實驗研發電信網路者（作業流程如附件一），應檢具下列文\r\n件各三份，向主管機關提出申請。\r\n一、申請書（如附件二）。\r\n二、設置計畫書（應檢附唯讀光碟片乙份，電子檔案應以 PDF  格式製作\r\n    ，若使用非上述格式製作時，申請人應無償提供合法版權之解讀軟體\r\n    、硬體設備及其安裝、操作之說明各三份）。\r\n三、申請單位設立文件或公司登記證明文件之影本。\r\n依前項規定檢具之文件，不予退還。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "前條第一項第二款之設置計畫書，應採 A4 直式橫書格式並載明下列事項\r\n：\r\n一、設置目的及效益。\r\n二、實驗項目及方法。\r\n三、設置地理範圍、設置使用期限、用戶人數、設備保證金收取方式及其\r\n    理由。\r\n四、用戶使用規章或契約。\r\n五、網路通信方式、系統架構圖；如有與其他網路互連時，應附其互連架\r\n    構圖並說明其理由。\r\n六、網路系統建設計畫、時程及預估經費。\r\n七、可提供之技術研發或電信服務項目。\r\n八、研究、發展、測試或蒐集相關數據之具體計畫。\r\n九、與國內產官學界合作之具體計畫。\r\n設置實驗研發電信網路時，如須使用無線電頻率者，其設置計畫書內應載\r\n明並檢具下列事項，經審查合格後，由主管機關核配之：\r\n一、頻率指配申請表（如附件三）。\r\n二、無線電頻率運用計畫。\r\n三、空中介面規範。\r\n四、防干擾之必要規劃。\r\n五、電波涵蓋區域範圍。\r\n申請書或設置計畫書應載明事項不完備者，經通知限期補正，逾期不補正\r\n或補正而仍不完備者，不予核准。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "第十條、第十一條第二款及第三款、第十二條、第十四條及第十五條有關\r\n審查項目、核准標準、不予核准之事項、網路建設及變更之申請及核准程\r\n序、執照核發及執照應記載事項之規定，於本節準用之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "申請設置使用實驗研發電信網路，未於核定之網路建設時程內設置完成者\r\n，得於期限屆滿一個月前敘明理由向主管機關申請展期；展期期限最長不\r\n得逾三個月，並以一次為限。期限屆滿仍未設置完成者，主管機關得廢止\r\n其網路架設核准。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "申請人或管理者所申請設置之學術、教育及實驗研發電信網路電臺，非經\r\n依第二十三條規定電臺架設許可，不得設置；非經審驗合格發給電臺執照\r\n，不得使用。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "申請人或管理者經主管機關指配無線電頻率及主管機關核准設置學術、教\r\n育或實驗研發電信網路後，應檢具下列文件向主管機關申請核發電臺架設\r\n許可：\r\n一、無線電臺設置申請表（如附件五）。\r\n二、切結書（如附件六）。\r\n前項電臺架設許可期限最長不得逾三個月。\r\n申請人或管理者未於電臺架設許可期限屆滿前完成架設者，應於期限屆滿\r\n一個月前敘明理由，向主管機關申請展期，展期期限最長不得逾三個月，\r\n並以一次為限。\r\n電臺架設涉及電臺建物或設置處所結構安全、消防安全及基地使用權等事\r\n項者，申請人或管理者應依建築法、消防法及其他相關法令規定辦理。\r\n申請人或管理者未依第一項切結書之切結事項辦理或切結不實者，主管機\r\n關得廢止其電臺架設許可；切結事項如有異動或變更，申請人應先另行切\r\n結。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "電臺架設期間，除依規定向主管機關申請之短期測試或主管機關進行現場\r\n技術審驗外，該電臺不得發射電波。短期測試之期間最長不得逾五日。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "申請人或管理者完成電臺架設，經報請主管機關審驗合格後，核發電臺執\r\n照。\r\n前項電臺執照有效期限最長以六個月為限。\r\n電臺執照之有效期限屆滿後仍需繼續使用者，應於期限屆滿一個月前檢附\r\n理由向主管機關申請換發執照，主管機關得重新辦理審驗，經審驗合格後\r\n發給新照。\r\n前項新照有效期限自原執照期間屆滿之翌日起算；其執照期限依第二項所\r\n定期限及設置使用執照有效期限中較短者為準。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "申請人或管理者取得電臺架設許可或電臺執照後，應即將文件影本張貼於\r\n該電臺設備外觀明顯處，備供查核。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "申請人或管理者變更電臺之設置地點、發射頻率、功率或頻寬或機件廠牌\r\n型號者，應依第九條第二項或第十九條第二項及第二十三條規定重新申請\r\n頻率指配及電臺架設許可，並經審驗合格發給執照，方得使用。\r\n前項變更電臺之機件廠牌型號而不涉及發射頻率、功率、頻寬之變更者，\r\n得免申請頻率指配。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "電臺使用之天線或鐵塔不得違反飛航安全標準及營建相關法規。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "申請人或管理者有下列情形之一者，主管機關得廢止其頻率之指配，並由\r\n主管機關廢止其電臺設置使用之核准，並註銷其電臺執照：\r\n一、網路設置使用核准期限屆滿，且未依規定換照者。\r\n二、經撤銷或廢止網路設置使用之核准者。\r\n三、違反第二十三條第五項規定者。\r\n四、違反第三十一條第一項規定者。"
		},
		{
			"編章節": "第 三 章 設置與使用管理"
		},
		{
			"條號": "第 30 條",
			"條文內容": "學術、教育電信網路之設置使用執照有效期限，最長以五年為限。\r\n前項設置使用執照有效期限屆滿後仍需繼續使用者，應於期限屆滿三個月\r\n前敘明理由，向主管機關重新提出申請，經核准後換發執照。\r\n實驗研發電信網路設置使用執照有效期限，最長以一年為限。\r\n前項執照有效期限屆滿後，仍有實驗研發之需求者，應於期限屆滿一個月\r\n前敘明理由，向主管機關重新提出申請，經核准後換發執照。\r\n依第二項及第四項重新換發之設置使用執照有效期間自原執照期間屆滿之\r\n翌日起算。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "學術、教育或實驗研發電信網路之電臺執照及設置使用執照，不得轉讓、\r\n出租或出借予第三人。\r\n前項執照如有遺失、毀損者，應敘明理由向主管機關申請補發；其應記載\r\n事項有變更時，應申請換發。\r\n依前項規定補發、換發之執照，其有效期間與原執照同。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "管理者應就所提供之電信網路服務，訂定用戶使用規章，於公告後實施；\r\n變更時亦同。\r\n前項使用規章應明定使用之服務屬暫時及實驗性質，用戶並無義務成為管\r\n理者未來經營電信事業或廣播電視事業之用戶。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "學術、教育或實驗研發電信網路不得與電信事業或廣播電視事業之網路互\r\n連。但有下列情形之一，並經主管機關核准者，不在此限：\r\n一、陸、海、空各種交通工具之遇險求救及飛航氣象等交通安全之緊急通\r\n    信。\r\n二、為維護國家安全、公共秩序或公共利益，有緊急進行通信之必要。\r\n三、為配合天災、事變或緊急危難等救援作業之通信。\r\n四、其他經主管機關專案核准者。\r\n前項但書網路互連之協議，由管理者與互連之電信事業或廣播電視事業協\r\n商之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "管理者有下列情事之一，除依本法之規定處罰外，主管機關得廢止其設置\r\n使用之核准，並註銷其設置使用執照：\r\n一、違反第六條第一項規定者。\r\n二、有第十一條或第二十條準用第十一條之不予核准情事之一者。\r\n三、違反第三十一條第一項規定者。\r\n四、違反第三十三條第一項規定者。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "管理者擬於設置使用執照期限屆滿前，終止網路使用時，應敘明理由報請\r\n主管機關備查，並由主管機關廢止其設置使用核准。\r\n設置使用執照有效期限屆滿或經主管機關廢止其設置使用核准時，管理者\r\n應立即停止建設或使用該網路及無線電頻率，並於十五日內拆除所建設之\r\n網路設備，並依電信管制射頻器材管理辦法之相關規定辦理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "主管機關得隨時派員持證明文件查核管理者所建設之電信網路設備及查閱\r\n相關文件。\r\n管理者應於終止網路使用之日起一個月內，向主管機關提報網路使用成果\r\n，包括各項量測、紀錄、統計、分析等參數或數據。\r\n主管機關為辦理電信監理業務之需要，得對外公開管理者提報之網路使用\r\n成果。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "管理者應採取必要之防範措施，以確保不致干擾合法設置之既有電信網路\r\n及電臺；如發生干擾時，主管機關得命管理者暫時停止使用；未依命令辦\r\n理者，主管機關得廢止其設置使用之核准。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 38 條",
			"條文內容": "申請設置使用學術、教育或實驗研發電信網路者，應按申請審查、審驗及\r\n證照等作業，依主管機關所定收費標準，向主管機關繳納審查費、審驗費\r\n及證照費；並應按其申請使用之頻率，自主管機關核配之日起，依主管機\r\n關所定收費標準，向主管機關繳納無線電頻率使用費。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "申請人或管理者製造、輸入、設置、持有或公開陳列之電信射頻設備，應\r\n依電信管制射頻器材管理辦法之相關規定辦理之。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本辦法發布施行前，業經主管機關專案核准設置之學術、教育或實驗研發\r\n電信網路且仍在使用者，應於本辦法發布日起三個月內補行申請設置使用\r\n執照。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "學術試驗無線電臺與學校實習無線廣播電臺，依學術試驗無線電臺管理辦\r\n法與學校實習無線廣播電臺設置使用管理辦法設置使用者，從其規定。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "違反本辦法規定者，依本法規定處罰之。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}