{
	"法規性質": "命令",
	"法規名稱": "漁船運搬養殖活魚管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0050036&LNNDATE=20080919&LSER=001",
	"法規類別": "農業法規＞漁業目",
	"異動日期": "20080919",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依漁業法（以下簡稱本法）第五十四條第五款規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞，定義如下：\r\n一、活魚運搬船：指依本辦法規定申請許可，供作運搬養殖活魚使用之漁\r\n    船。\r\n二、活魚運搬船漁業人：指以活魚運搬船經營活魚運搬之人。\r\n三、養殖漁業人：指下列之人：\r\n（一）依養殖漁業放養申報作業及審查要點完成申報之領有養殖漁業登記\r\n      證或漁業權證明文件之養殖漁民。\r\n（二）依重要養殖漁產品生產申報預警處理要點完成申報之實際從事養殖\r\n      漁業之自然人。\r\n四、共同合作關係人：指已簽訂共同合作運搬同意書並屬同一漁民（業）\r\n    團體之活魚運搬船漁業人及養殖漁業人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "活魚運搬船漁業人從事養殖活魚運搬作業，應依本辦法申請許可並遵守相\r\n關規定。\r\n活魚運搬船運搬之養殖活魚種類，以養殖漁業人自行生產之石斑魚類、海\r\n鱺、赤鰭笛鯛、黃錫鯛、白點笛鯛、黃?及九孔為限，包括魚（貝）苗\r\n及成魚（貝）。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "活魚運搬船之國內裝卸港口，以臺南市安平漁港、臺南縣將軍漁港、高雄\r\n市旗津漁港、高雄縣興達漁港、屏東縣東港漁港、屏東縣枋寮漁港、屏東\r\n縣小琉球漁港、澎湖縣馬公漁港、澎湖縣七美漁港及澎湖縣竹灣漁港為限\r\n。\r\n活魚運搬船運搬養殖活魚至臺灣本島及澎湖以外地區者，以香港地區為限\r\n；自香港地區回航時不得裝載任何貨物，並應至原裝載養殖活魚之漁港進\r\n港及接受海岸巡防機關查驗。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "漁業人或漁船有下列情形之一者，不得申請從事活魚運搬作業：\r\n一、最近三年內涉及偷渡或走私案件經漁政機關處分有案。\r\n二、有本法第七條之一第四款至第七款情事。\r\n三、僱用大陸船員。\r\n前項第一款所稱走私案件，不包括運搬養殖魚貨出口者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "申請漁船作為活魚運搬船之漁業人，應填具申請書（如附件一）並檢附下\r\n列文件向主管機關申請籌辦許可：\r\n一、有效期限內之特定漁業執照影本。\r\n二、漁船噸數未滿二十噸者，檢附有效期限內之小船執照影本；二十噸以\r\n    上者，檢附有效期限內之船舶檢查紀錄簿及船舶檢查證書影本。\r\n三、載明共同合作關係人姓名、裝卸港口、養殖活魚種類、作業期間之共\r\n    同合作關係運搬計畫書（如附件二）。但專為運搬自己養殖之活魚者\r\n    ，免附。\r\n主管機關受理前項申請，經審查未有前條各款所定情事且符合前項規定者\r\n，應核發籌辦許可文件；審查未符合者，應敘明理由以書面通知申請人。\r\n第一項第三款所定共同合作關係運搬計畫書內容有變更時，申請人應重行\r\n申請籌辦許可。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "供活魚運搬作業之漁船須改造船體者，其漁業人於取得籌辦許可文件後，\r\n應檢附造船技師簽證符合航行安全穩度之認可文件，並依本法第八條及本\r\n法施行細則第六條第二項規定申請許可後，始得改造。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "漁業人收受主管機關核發之籌辦許可文件後，無須改造船體或改造船體完\r\n成者，應於收受籌辦許可文件或完成漁業執照變更登記之日起三個月內，\r\n檢附下列文件向主管機關申請作業許可：\r\n一、主管機關核發之籌辦許可文件正本。\r\n二、漁船全側面、船首及船尾正面彩色相片各一張，該照片需具清晰之統\r\n    一編號、船名及駕駛室外觀已張貼或髹漆養殖活魚運搬船字樣之明顯\r\n    標識。\r\n三、特定漁業執照正本。\r\n四、漁船噸數未滿二十噸者，檢附有效期限內之小船執照影本；二十噸以\r\n    上者，檢附有效期限內之船舶檢查紀錄簿及船舶檢查證書影本。\r\n五、經財團法人中華民國對外漁業合作發展協會（以下簡稱對外漁協）測\r\n    試其裝設之衛星自動回報船位監控設備（以下簡稱船位監控設備）每\r\n    四小時回報一次船位合格之證明文件。\r\n漁業人依前項規定應標識字樣之規格及安裝之船位監控設備，由中央主管\r\n機關公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關受理作業許可之申請，經審查符合前條第一項各款規定者，應核\r\n發作業許可文件，並於申請人原領之特定漁業執照上加註許可從事養殖活\r\n魚運搬業務之起迄期間，及該期間內不得從事原特定漁業。審查未符合者\r\n，應以書面敘明理由通知申請人。\r\n前項所定作業許可文件，應記載下列事項：\r\n一、船名及統一編號。\r\n二、共同合作關係人之姓名及養殖活魚種類。\r\n三、許可從事運搬養殖活魚期間。\r\n前項第三款所定許可從事運搬養殖活魚期間，不得逾原領特定漁業執照有\r\n效期間。\r\n第一項作業許可文件之核發，應副知海岸巡防機關、中央主管機關及第四\r\n條所定國內裝卸港口之主管機關。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "活魚運搬船漁業人應於每航次出港三日前，檢附漁船裝卸清單（如附件三\r\n）及養殖漁業放養申報書影本，送養殖活魚所在地之縣（市）主管機關審\r\n查。\r\n縣（市）主管機關經審查活魚運搬船所運搬之魚貨符合養殖漁業人放養申\r\n報書所填報之魚種，且全年運搬總量未超過當年申報之放養總量者，應於\r\n裝卸清單上蓋章確認，交由活魚運搬船漁業人於出、進漁港時，向海岸巡\r\n防機關出示。經審查魚種或數量不合者，縣（市）主管機關應予駁回，並\r\n以書面通知活魚運搬船漁業人。\r\n海岸巡防機關於活魚運搬船出、進漁港前，經核對所載魚貨與縣（市）主\r\n管機關依前項規定蓋章確認之裝卸清單符合者，始得准其出、進漁港，並\r\n填寫查驗單（如附件四）以供備查；經核對結果，所載魚貨與裝卸清單不\r\n符者，禁止出港。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "活魚運搬船於作業期間，其漁業人及漁業從業人應遵守下列事項：\r\n一、不得僱用大陸船員。\r\n二、每航次出港前應開啟船位監控設備，並設定每四小時回報一次船位至\r\n    對外漁協，且應全程維持監控系統正常運作。\r\n三、不得運搬非共同合作關係人之養殖活魚。\r\n四、不得運搬與放養申報資料不符之養殖活魚。\r\n五、不得於未經核准之港口裝、卸養殖活魚。\r\n六、不得收取費用經營運送業務。\r\n七、不得變更船身張貼或髹漆之標識。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "活魚運搬船漁業人回復特定漁業經營，應重新申請換發原特定漁業執照；\r\n漁船經依第七條規定完成改造者，應回復漁船可經營特定漁業之條件，始\r\n得重新申請換發原特定漁業執照。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "第四條第二項及第十條第三項所定活魚運搬船出、進漁港之查驗及禁止出\r\n港之處置，由中央主管機關委託海岸巡防機關執行。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "違反本辦法從事活魚運搬船作業者，依本法第六十五條第七款規定裁處新\r\n臺幣三萬元以上十五萬元以下罰鍰。\r\n違反第五條各款情形之一者，應廢止其籌設許可或作業許可。\r\n有第一項情形且情節重大者，得依本法第十條規定限制或停止從事養殖活\r\n魚運搬業務之經營；涉及走私偷渡者，依相關法令規定處理。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}