{
	"pcode": "O0050058",
	"type": "命令",
	"title": "應回收廢棄物稽核認證作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0050058&LNNDATE=20021009&LSER=001",
	"category": [
		"環保法規",
		"廢棄物管理目"
	],
	"date": "20021009",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依廢棄物清理法 (以下簡稱本法) 第十八條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法專用名詞定義如下：\r\n一、稽核認證團體：係指行政院環境保護署資源回收管理基金管理委員會\r\n     (以下簡稱管理委員會) 依政府採購法規定程序擇定執行受補貼機構\r\n    稽核認證作業之團體。\r\n二、稽核認證量：係指經稽核認證團體稽核認證可請領回收清除處理補貼\r\n    之應回收廢棄物或衍生廢棄物之數量。\r\n三、允收標準：係指應回收廢棄物或其經拆解、壓縮等程序後之物質，進\r\n    入處理業之進場 (廠) 品質標準。\r\n四、主軸元件：係指應回收廢棄物進入受補貼機構處理後，依稽核認證手\r\n    冊 (以下簡稱認證手冊) 規定，須具備之物件。\r\n五、雜質：係指回收、處理業所回收處理之廢棄物中，非依規定分類或非\r\n    屬該項應回收廢棄物之物質。\r\n六、雜質率：係指進場 (廠) 之應回收廢棄物經採樣查驗後，其雜質的重\r\n    量或體積佔採樣之比例。\r\n七、破損：係指回收之廢照明光源玻璃本體有任何破裂損壞或燈帽與玻璃\r\n    本體分離不連接。\r\n八、破損容許率：係指廢照明光源之破損容許百分比。\r\n九、再生料：係指應回收廢棄物經處理後產生可供再使用或再生利用之物\r\n    質。\r\n十、衍生廢棄物：係指應回收廢棄物經回收或處理後所產生之廢棄物。\r\n十一、資源回收再利用比例：係指應回收廢棄物經處理後再生料之重量佔\r\n      該項應回收廢棄物稽核認證處理量之比例。"
		},
		{
			"number": 300,
			"content": "稽核認證團體應確實依各項應回收廢棄物之認證手冊辦理稽核認證。\r\n稽核認證團體未依認證手冊辦理稽核認證，造成管理委員會之損失，稽核\r\n認證團體應負責賠償。\r\n第一項認證手冊，由中央主管機關成立之管理委員會定之。"
		},
		{
			"number": 400,
			"content": "稽核認證團體為查核受補貼機構，應執行事項如下：\r\n一、查核受補貼機構之回收、貯存、清除、處理等作業程序是否符合該項\r\n    應回收廢棄物之回收貯存清除處理方法及設施標準。\r\n二、查核受補貼機構有關應回收廢棄物之再生料或衍生廢棄物之數量，並\r\n    視應回收廢棄物之性質追蹤其來源、流向、用途、運輸里程、處理費\r\n    用或其他相關數據。\r\n三、查核受補貼機構之進貨、生產、銷貨、存貨憑證、帳冊等相關報表及\r\n    其他產銷營運或輸出入相關資料及應回收廢棄物、再生料、主軸元件\r\n    及衍生廢棄物之庫存量等，以確認稽核認證量。\r\n四、核算受補貼機構之應回收廢棄物之稽核認證量。\r\n五、其他經管理委員會委託有關稽核認證事項。"
		},
		{
			"number": 500,
			"content": "管理委員會應依應回收廢棄物之種類，於認證手冊明定稽核認證團體稽核\r\n認證應回收廢棄物之頻率。\r\n稽核認證團體應依前項規定頻率，辦理受補貼機構之稽核認證。但受補貼\r\n機構累積之應回收廢棄物或衍生廢棄物達一定數量以上時，得向稽核認證\r\n團體申請稽核認證。\r\n前項應回收廢棄物或衍生廢棄物之種類及一定數量由管理委員會於認證手\r\n冊定之。\r\n稽核認證團體應依下列規定辦理受補貼機構各項應回收廢棄物稽核認證之\r\n申請。但經管理委員會同意者，不在此限：\r\n一、有關廢機動車輛項目，稽核認證團體應於接獲受補貼機構之申請日起\r\n    十個工作天內進行稽核認證。\r\n二、其他項目之應回收廢棄物，稽核認證團體應於接獲受補貼機構之申請\r\n    日起五個工作天內進行稽核認證。"
		},
		{
			"number": 600,
			"content": "管理委員會應依應回收廢棄物之種類，於認證手冊明定採定期查核方式稽\r\n核認證者，稽核認證團體應於一定期限將其查核時程公開於指定之網頁上\r\n。但採不定期查核方式稽核認證者，不在此限。"
		},
		{
			"number": 700,
			"content": "稽核認證團體每次執行稽核認證作業，應先確認受補貼機構之名稱及負責\r\n人與申請受補貼機構資格之文件相符，始得進行稽核認證作業。"
		},
		{
			"number": 800,
			"content": "管理委員會得於認證手冊中規定，於稽核認證作業時間外進入受補貼機構\r\n處理場 (廠) 暫存之應回收廢棄物，未經稽核認證團體依認證手冊規定完\r\n成進貨查驗前，受補貼機構不得逕行處理。\r\n經稽核認證後之應回收廢棄物、衍生廢棄物及主軸元件，未先向稽核認證\r\n團體報備前不得送出場 (廠) ，其種類由管理委員會於認證手冊中定之。"
		},
		{
			"number": 900,
			"content": "稽核認證團體應依認證手冊規定之計算方式，向管理委員會提報稽核認證\r\n量，作為管理委員會核發受補貼機構回收清除處理補貼費之依據。"
		},
		{
			"number": 1000,
			"content": "稽核認證團體應於每月十五日前彙整前一個月稽核認證量之相關資料，製\r\n表送管理委員會備查。\r\n稽核認證團體應於每年一月及七月之十五日前彙整前六個月稽核認證量、\r\n異常情形分析、設施標準之查核報告及改善建議送管理委員會備查。"
		},
		{
			"number": 1100,
			"content": "稽核認證團體執行稽核認證作業發現受補貼機構有下列異常情形者，應立\r\n即通報管理委員會處理：\r\n一、遺失已稽核認證之應回收廢棄物或其再生料、衍生廢棄物。\r\n二、未報經管理委員會同意積存應回收廢棄物超過二個月之處理量，或積\r\n    存再生料、衍生廢棄物超過二個月之產生量，或停止處理應回收廢棄\r\n    物或其再生料、衍生廢棄物。\r\n三、稽核認證設施失常。\r\n四、變更公司名稱或負責人。\r\n五、發現有嚴重污染環境之情事。\r\n六、雜質率超過百分之十五。\r\n七、受補貼機構遭停工或停業處分。\r\n八、其他重大異常情形。"
		},
		{
			"number": 1200,
			"content": "稽核認證團體每次執行稽核認證作業至少應由二位稽核認證人員同時負責\r\n，現場稽核認證人員應定期輪調，並應完成訓練；其中一人應具備一年以\r\n上稽核認證相關工作經驗。\r\n前項訓練內容包括應回收廢棄物相關法規、回收處理運作體系及稽核認證\r\n制度、稽核認證作業程序、稽核技巧、工作規範、認證手冊及實務實習等\r\n課程訓練至少四十小時。"
		},
		{
			"number": 1300,
			"content": "稽核認證團體及稽核認證人員執行稽核認證工作，不得利用職務上之機會\r\n接受受補貼機構之邀宴、餽贈、彼此訂立互利契約或有其他不正當利益之\r\n行為。"
		},
		{
			"number": 1400,
			"content": "稽核認證人員進入受補貼機構作業場所，應配戴證明文件，並應對受補貼\r\n機構之進貨、生產、銷貨、存貨憑證、帳冊等相關報表及其他產銷營運或\r\n輸出入相關資料，負保密責任。"
		},
		{
			"number": 1500,
			"content": "稽核認證團體應將稽核認證之相關資料、憑證及其他有關文件保存五年，\r\n以供查核。"
		},
		{
			"number": 1600,
			"content": "中央主管機關為辦理稽核認證團體稽核認證作業成效之評鑑及考核等事宜\r\n，得設稽核認證監督委員會 (以下簡稱監督委員會) 。\r\n監督委員會置委員十三人至十五人，由中央主管機關就環境保護或消費者\r\n保護相關領域之社會公正人士、學者專家、政府代表遴聘之。任期二年，\r\n期滿得予續聘。"
		},
		{
			"number": 1700,
			"content": "監督委員會應定期對稽核認證團體進行作業成效之評鑑及考核，其結果得\r\n提供管理委員會作為評選稽核認證團體評分項目之一。"
		},
		{
			"number": 1800,
			"content": "稽核認證團體應配合監督委員會或管理委員會評鑑、考核或監督之需要，\r\n提供內部文件、工作底稿或其他相關資料。"
		},
		{
			"number": 1900,
			"content": "受補貼機構有下列情事之一者，由稽核認證團體報請管理委員會同意後，\r\n予以記點：\r\n一、應回收廢棄物、再生料及衍生廢棄物，未依認證手冊規定進行進貨、\r\n    貯存、庫存及出貨管理者。\r\n二、報表登錄錯誤，經通知更正仍不更正，或未依認證手冊規定登錄或傳\r\n    送報表者。\r\n三、應回收廢棄物、再生料或衍生廢棄物堆置雜亂，或相關紀錄文件不完\r\n    備，致稽核認證團體無法進行盤點者。\r\n四、未依認證手冊規定之期限傳送裝櫃通知或提供相關必要資料者。\r\n五、其他經管理委員會認定應予記點者。\r\n前項記點相關規定，由管理委員會於認證手冊中定之。"
		},
		{
			"number": 2000,
			"content": "受補貼機構有下列情形之一者，由稽核認證團體依認證手冊所定之扣量 (\r\n重) 規定予以扣量 (重) ：\r\n一、未符合認證手冊所定允收標準、雜質、雜質率、破損、破損容許率、\r\n    庫存管理、主軸元件、資源回收再利用比例、質量平衡、應回收廢棄\r\n    物處理方式或衍生廢棄物之處置方式等。\r\n二、稽核認證設施功能失常。\r\n三、已申請回收獎勵金之廢機動車輛未於規定期限內稽核認證。\r\n四、進行盤點或核帳發生差異。\r\n五、其他經管理委員會認定應予以扣量 (重) 之情形。"
		},
		{
			"number": 2100,
			"content": "受補貼機構有下列情形之一者，管理委員會得依職權暫停該受補貼機構之\r\n稽核認證：\r\n一、對主管機關、稽核認證人員或主管機關委託之專業人員施以暴力性的\r\n    行為，應暫停稽核認證二年。\r\n二、對主管機關、稽核認證人員或主管機關委託之專業人員施以非暴力性\r\n    的威脅，應暫停稽核認證六個月至一年。\r\n三、下列情形暫停稽核認證一個月：\r\n (一) 拒絕主管機關、稽核認證人員進入受補貼機構進行稽核認證及查核\r\n      作業。\r\n (二) 拒絕提供稽核認證及查核工作所需相關文件或資料。\r\n (三) 依第十九條規定記點每三個月累計超過十點者。\r\n四、下列情形暫停稽核認證至完成改善為止：\r\n (一) 違反本法第十八條第一項所訂之各項應回收廢棄物回收貯存清除處\r\n      理方法及設施標準者。\r\n (二) 廠 (場) 址或作業區域與申請受補貼資格文件不符者。\r\n (三) 拒絕提供查核所需場地、設備及作業需求等情事者。\r\n (四) 未經管理委員會同意積存再生料或衍生廢棄物超過三個月之產生量\r\n      ，或積存之再生料或衍生廢棄物未於管理委員會同意之期限內處理\r\n      者。\r\n (五) 計量設備或主要攝錄影監視系統功能失常。\r\n (六) 變更公司名稱或負責人未依本法相關規定辦理變更者。\r\n五、受補貼機構因回收清除處理應回收廢棄物致違反環保法令遭處分，管\r\n    理委員會得因地方主管機關之通知或當地民眾之舉發，暫停稽核認證\r\n    ，經地方主管機關認定改善完成者，恢復稽核認證。\r\n管理委員會依本法相關規定停止補貼者，停止稽核認證。\r\n受補貼機構於稽核認證暫停期限屆滿或改善完成後，始得向管理委員會申\r\n請恢復稽核認證作業。"
		},
		{
			"number": 2200,
			"content": "稽核認證團體有下列情事之一者，應予記錄缺失。管理委員會應於委託稽\r\n核認證團體合約中納入缺失記點規範及標準：\r\n一、有下列情事之一者，記缺失乙點：\r\n (一) 評鑑考核成績未達七十分者。\r\n (二) 未依第六條規定於網路上公開時程者。\r\n (三) 未依認證手冊規定執行稽核認證工作者，按次記點乙次。\r\n (四) 未依第十條規定彙整製表送管理委員會備查者。\r\n (五) 未依第十二條規定定期輪調現場稽核認證人員者。\r\n (六) 現場稽核認證人員未依第十二條規定先完成訓練者。\r\n二、有下列情事之一者記缺失三點：\r\n (一) 評鑑考核成績未達六十分者。\r\n (二) 已完成稽核認證之應回收廢棄物應註記而未註記，且未註記之應回\r\n      收廢棄物超過該批稽核認證量百分之一。\r\n (三) 因可歸責於稽核認證團體之查核錯誤致造成管理委員會損失者。\r\n (四) 違反第十三條規定者。\r\n (五) 違反第十四條規定之保密責任者。\r\n (六) 違反第十八條規定者。\r\n前項缺失點數於三個月內累計超過六點，管理委員會得終止合約；於一年\r\n內累計超過二十點者，管理委員會除得終止合約外，該稽核認證團體二年\r\n內不得參加應回收廢棄物稽核認證團體之評選。\r\n稽核認證團體其所執行之應回收廢棄物稽核認證工作，經管理委員會依前\r\n項規定終止合約者，得由參與該年度評選之團體，依序遞補執行稽核認證\r\n工作至原合約期限為止。"
		},
		{
			"number": 2300,
			"content": "認證手冊至少應包括下列內容：\r\n一、稽核認證場所及時間。\r\n二、稽核認證作業流程。\r\n三、查核應回收廢棄物或其再生料、衍生廢棄物、主軸元件之頻率、種類\r\n    、數量及貯存期限。\r\n四、稽核認證團體接獲受補貼機構之申請後，應於管理委員會指定之網頁\r\n    上公開稽核認證時程及上網之期限。\r\n五、得於稽核認證作業時間外進入受補貼機構處理之應回收廢棄物種類，\r\n    及經稽核認證後，未先向稽核認證團體報備，不得送出場 (廠) 之應\r\n    回收廢棄物、衍生廢棄物及主軸元件種類。\r\n六、應回收廢棄物之允收標準、雜質、雜質率、主軸元件、資源回收再利\r\n    用比例、破損、破損容許率、進貨、貯存、庫存及出貨管理、質量平\r\n    衡及其他各項查驗程序。\r\n七、稽核認證量之計算方式。\r\n八、稽核認證之違規扣量 (重) 、記點及暫停稽核認證之規定。\r\n九、受補貼機構必要之計量、攝錄影監視系統或稽核認證必要之設備及其\r\n    設置地點。\r\n十、稽核認證團體及受補貼機構應記錄、保存之文件及其期限。\r\n十一、其他經管理委員會指定有關稽核認證之事項。"
		},
		{
			"number": 2400,
			"content": "受補貼機構於本辦法施行前所累積之再生料及衍生廢棄物庫存量超過三個\r\n月之產生量者，應自本辦法施行後三個月內提報處理計畫書，送管理委員\r\n會審核，並應依核定之計畫書規定期限及方式處理；未於處理期限屆滿前\r\n完成處理者，管理委員會暫停該受補貼機構稽核認證至處理完成為止。\r\n受補貼機構依前項規定提出之處理計畫書，自本辦法施行日起六個月，無\r\n法取得管理委員會之核定者，管理委員會暫停該受補貼機構稽核認證至處\r\n理完成為止。\r\n經核定處理計畫書之受補貼機構，應按月提報處理進度，連續三個月未達\r\n預定處理進度者，管理委員會得暫停稽核認證至達成進度為止。"
		},
		{
			"number": 2500,
			"content": "本辦法自發布日施行。"
		}
	]
}