{
	"pcode": "I0040002",
	"type": "命令",
	"title": "監獄行刑法施行細則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=I0040002&LNNDATE=20041116&LSER=001",
	"category": [
		"行政",
		"法務部",
		"矯正目"
	],
	"date": "20041116",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "通則",
			"start": 100,
			"end": 900
		},
		{
			"type": "章",
			"number": 200,
			"title": "收監",
			"start": 1000,
			"end": 1800
		},
		{
			"type": "章",
			"number": 300,
			"title": "監禁",
			"start": 1900,
			"end": 2700
		},
		{
			"type": "章",
			"number": 400,
			"title": "戒護",
			"start": 2800,
			"end": 3500
		},
		{
			"type": "章",
			"number": 500,
			"title": "作業",
			"start": 3600,
			"end": 4200
		},
		{
			"type": "章",
			"number": 600,
			"title": "教化",
			"start": 4300,
			"end": 6200
		},
		{
			"type": "章",
			"number": 700,
			"title": "給養",
			"start": 6300,
			"end": 6700
		},
		{
			"type": "章",
			"number": 800,
			"title": "衛生及醫治",
			"start": 6800,
			"end": 7800
		},
		{
			"type": "章",
			"number": 900,
			"title": "接見及通信",
			"start": 7900,
			"end": 8201
		},
		{
			"type": "章",
			"number": 1000,
			"title": "保管",
			"start": 8300,
			"end": 8500
		},
		{
			"type": "章",
			"number": 1100,
			"title": "賞罰與賠償",
			"start": 8600,
			"end": 8700
		},
		{
			"type": "章",
			"number": 1200,
			"title": "假釋",
			"start": 8800,
			"end": 9000
		},
		{
			"type": "章",
			"number": 1300,
			"title": "釋放及保護",
			"start": 9100,
			"end": 9200
		},
		{
			"type": "章",
			"number": 1400,
			"title": "死亡",
			"start": 9300,
			"end": 9400
		},
		{
			"type": "章",
			"number": 1500,
			"title": "死刑之執行",
			"start": 9500,
			"end": 9600
		},
		{
			"type": "章",
			"number": 1600,
			"title": "附則",
			"start": 9700,
			"end": 9700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本細則依監獄行刑法 (以下簡稱本法) 第九十三條之一訂定之。"
		},
		{
			"number": 200,
			"content": "監獄管理人員執行職務，應注意受刑人之利益。"
		},
		{
			"number": 300,
			"content": "罰金易服勞役之受刑人，應與處徒刑或拘役者分別執行。\r\n受刑人為外國人或無國籍者，必要時得指定監獄執行之。"
		},
		{
			"number": 400,
			"content": "本法所謂嚴為分界、分別監禁、分界監禁、分界收容，其含義如左：\r\n一  嚴為分界：以監內圍牆隔離分界之。\r\n二  分別監禁：分別監禁於不同之監房、工場或指定之監獄。\r\n三  分界監禁：以劃分監房及工場監禁之。\r\n四  分界收容：收容於監內分界隔離之病監內。"
		},
		{
			"number": 500,
			"content": "受刑人不服監獄處分之申訴事件，依左列規定處理之：\r\n一  受刑人不服監獄之處分，應於處分後十日內個別以言詞或書面提出申\r\n    訴，其以言詞申訴者，由監獄主管人員將申訴事實詳記於申訴簿，以\r\n    文書申訴者，應敘明姓名、罪名、刑期、原處分事實及日期，不服處\r\n    分之理由、簽名、蓋章或按指印，並記明申訴之年月日。\r\n二  匿名申訴不予受理。\r\n三  原處分監獄典獄長對於受刑人之申訴認有理由者，應撤銷原處分，另\r\n    為適當之處理。認為無理由者，應即轉報監督機關。\r\n四  監督機關對於受刑人之申訴認為有理由者，得命停止、撤銷或變更原\r\n    處分，無理由者應告知之。\r\n五  視察人員接受申訴事件，得為必要之調查，並應將調查結果報告監督\r\n    機關處理。調查時除視察人員認為必要者外，監獄人員不得在場。\r\n六  監獄對於申訴之受刑人，不得歧視或藉故予以懲罰。\r\n七  監督機關對於受刑人申訴事件有最後之決定。\r\n受刑人不服其他機關處分之申訴事件，轉送有關機關處理。\r\n關於受刑人申訴之有關規定，應張貼於受刑人監禁處所，並於受刑人入監\r\n時告知之。"
		},
		{
			"number": 600,
			"content": "為研究學術或有正當理由請求參觀監獄經許可者，男性參觀人員參觀男監\r\n，女性參觀人員參觀女監。但有特殊理由，經典獄長許可者，不在此限。\r\n參觀時監獄應派員引導、說明，並記錄參觀者之姓名或機關團體名稱、職\r\n業、住址、參觀之日期及目的。\r\n參觀者須服裝整齊、保持肅靜，未經典獄長許可，不得攝影，並禁止與受\r\n刑人交談或傳遞物品。\r\n未成年人、酒醉人或病人，禁止參觀。外國人或無國籍者請求參觀時，應\r\n經監督機關之核准。"
		},
		{
			"number": 700,
			"content": "監獄人員工作時應用國語，非有必要不得使用方言或外國語言。"
		},
		{
			"number": 800,
			"content": "受刑人重病、死亡或有其他必要情形時，應儘速通知其配偶或親屬來監探\r\n視。受刑人於移監後，亦應通知其配偶或親屬。"
		},
		{
			"number": 900,
			"content": "典獄長每日至少應巡視全監一次。為探求行刑效果，適時約見受刑人，將\r\n有關資料設簿登記。受刑人請求會見典獄長，非有正當理由，不得拒絕。"
		},
		{
			"number": 1000,
			"content": "受刑人入監時之收監程序如左：\r\n一  查點入監之人數。\r\n二  調查收監應備之文件。\r\n三  實施健康檢查。\r\n四  檢查受刑人身體、衣類及攜帶之物品；金錢或貴重物品，應指定人員\r\n    代為保管。\r\n五  照相及捺印指紋。\r\n六  實施入監講習，告以應遵守之事項及其刑期起算與終了日期。\r\n七  沐浴、更衣、理髮並給與用品，分配監房。\r\n前項第五款之相片，不得公開發表。"
		},
		{
			"number": 1100,
			"content": "本法第七條第一項所稱其他應備文件，指人相表、身分單及性行報告，或\r\n監督機關核准移解之文件。\r\n受刑人入監時，如無指揮執行書，應拒絕收監。判決書及其他應備文件有\r\n欠缺時，得通知於三日內補正。其由他監轉送執行而未附送身分簿者，得\r\n拒絕收監或通知補送。"
		},
		{
			"number": 1200,
			"content": "監獄監禁之受刑人，以該管法院檢察署檢察官指揮執行者為限。其他地區\r\n檢察署檢察官移送者，應經法務部核准或法令另有規定，始得收監執行。\r\n監獄准予受刑人入監時，應發給收受受刑人之證明文件。"
		},
		{
			"number": 1300,
			"content": "受刑人攜帶或在監分娩之子女，應於女監設置保育室收容之。\r\n受刑人在監分娩之子女，其證明文件不得記載與監獄有關之事項。\r\n受刑人之子女在監收容年逾三歲，無相當之人領養時，得洽商各公私立育\r\n幼救濟機構或其他社會福利團體收容之。"
		},
		{
			"number": 1400,
			"content": "受刑人入監健康檢查，由監獄醫師行之。其因設備關係，不能實施健康檢\r\n查者，得護送至當地公立醫院為之。依本法第十一條第一項拒絕收監者，\r\n應記明其原因。"
		},
		{
			"number": 1500,
			"content": "本法第十一條第一項第一款所稱心神喪失，指精神發生障礙，對於外界事\r\n務全然缺乏知覺、理解及判斷作用，無自由決定意思之能力者而言。"
		},
		{
			"number": 1600,
			"content": "受刑人入監後應編列號數，以代姓名。\r\n受刑人名籍及身分簿之編製，應於入監及出監三天內整理完畢，並妥善保\r\n管。\r\n前項名籍簿包括號數簿、入監簿、行刑簿、釋放曆簿及出監簿。\r\n受刑人身分簿，包括指揮書、判決書、調查表、作業表、賞與表、懲罰表\r\n、書信表、接見表、編級名冊、成績記分總表、人相表、指紋表、身分單\r\n、性行報告及戶籍資料等文件。"
		},
		{
			"number": 1700,
			"content": "受刑人以指紋代替簽名時，應捺左姆指指紋，左姆指不能使用時，改捺右\r\n姆指指紋。左右姆指俱不能使用時，依左右食、中、無名或小指順序按捺\r\n一枚，由承辦人附註該指名稱。\r\n捺印指紋用印色或油墨，其位置緊接於姓名之下。"
		},
		{
			"number": 1800,
			"content": "受刑人入監時，應告知遵守左列事項：\r\n一  改悔向上，不得有損害國家利益或團體榮譽之行為。\r\n二  服從管教，不得有違抗命令或妨害秩序之行為。\r\n三  和睦相處，不得有私結黨羽或欺弱凌新之行為。\r\n四  安分守己，不得有爭吵鬥毆或脫逃、強暴之行為。\r\n五  愛護公物，不得有污穢損壞或浪費虛糜之行為。\r\n六  端正生活，不得有飲酒、賭博或紋身之行為。\r\n七  接受檢查，不得有匿藏違禁物品或私自傳遞書信之行為。\r\n八  保持整潔，不得有破壞環境或塗抹污染之行為。\r\n九  其他應行遵守之行為。\r\n受刑人有違反前項各款行為之一者，依本法第七十六條之規定處理。"
		},
		{
			"number": 1900,
			"content": "獨居監禁或停止戶外活動，不得有害於受刑人之身心健康。典獄長、戒護\r\n科長及醫務人員對其監禁處所應勤加巡視之。\r\n監禁處所，應有充分之空氣與陽光，由受刑人輪流清掃、撲滅有害蟲類，\r\n保持環境整潔。"
		},
		{
			"number": 2000,
			"content": "依調查分類之結果，得將受刑人依左列情形分監管教：\r\n一  惡性重大，對於他人顯有不良之影響或須加強教化者，監禁於隔離監\r\n    獄。\r\n二  累犯、再犯或有犯罪之習慣者，監禁於累犯監獄。\r\n三  刑期在十年以上者，監禁於重刑監獄。"
		},
		{
			"number": 2100,
			"content": "監獄得按設備情形，劃分區域，實施受刑人分區管教、指派教化、作業、\r\n戒護等有關人員組織管教小組駐區，執行有關管教及受刑人之處遇事項。"
		},
		{
			"number": 2200,
			"content": "監獄得依其特性，訂定管教實施要點及受刑人作息時間表，報請監督機關\r\n核定後實施。"
		},
		{
			"number": 2300,
			"content": "實施監禁，應設簿記錄受刑人之監房及作業處所，並適當分配監房舖位。\r\n作業處所依配業定之。\r\n監房門外右側應懸牌標明容額、現在人數及受刑人名卡，正面為號數，背\r\n面為案由、刑期、入出監日期及作業處所，工場門外右側應懸牌標明工場\r\n號數、科目、容額及現有人數。工場內應置受刑人名卡。\r\n監房及作業處所，應備置易於檢查之櫥櫃，儲存受刑人生活上應用之衣物\r\n。"
		},
		{
			"number": 2400,
			"content": "法院法官或檢察署檢察官傳喚或通知受刑人，應用傳票或通知書並通知執\r\n行監獄。                                                        \r\n前項情形，法院或檢察署與監獄同在一地者，儘量就監內訊問之。不在同\r\n一地者，儘量囑託所在地法院或檢察署訊問之。                      \r\n受刑人須提庭訊問者，訊畢應即送還。當日不能送還者，寄禁於當地之監\r\n獄。當地監獄基於管理上之原因，不便寄禁於監獄者，得寄禁於當地之看\r\n守所。                                                          \r\n第二項及第三項借提期間，算入執行期間內。"
		},
		{
			"number": 2500,
			"content": "法院或檢察署以外其他機關借提、訊問受刑人，依左列各款之規定：\r\n一  軍事審判機關對於有審判權之案件，應備傳票，註明借提日數及寄禁\r\n    處所，向原執行監獄借提。\r\n二  無審判權機關應備函說明，經監獄同意後就監內訊問之。"
		},
		{
			"number": 2600,
			"content": "依本法第二十條第三項得為和緩處遇者，以左列受刑人為限：\r\n一  患有疾病經醫師證明須長期療養者。\r\n二  心神喪失、精神耗弱或智能低下者。\r\n三  衰老殘廢、行動不便或不能自理生活者。\r\n四  懷胎或分娩未滿二月者。\r\n五  依調查分類之結果認為有和緩處遇之必要者。\r\n前項和緩處遇之受刑人應報請法務部核備。"
		},
		{
			"number": 2700,
			"content": "前條受刑人之和緩處遇，依左列方法為之：\r\n一  教化：以個別教誨及有益其身心之方法行之。\r\n二  作業：依其志趣，並斟酌其身心健康狀況令其參加輕便作業，每月所\r\n    得之勞作金並得自由使用之。但不堪作業者，得經監獄衛生科之證明\r\n    停止其作業。\r\n三  監禁：視其個別情況定之。但不得妨害其身心健康，並得與其他受刑\r\n    人分別監禁。\r\n四  接見及通信：依本法第六十二條但書，第六十三條第二項及本細則第\r\n    七十九條但書之規定辦理之。\r\n五  給養：依本細則第六十四條第一項及第六十五條第二項之規定辦理，\r\n    如有必要，並得給予保健上必需之衣物。\r\n六  編級：受刑人能遵守紀律保持善行時，依行刑累進處遇條例之規定予\r\n    以編級，編級後之責任分數，依同條例第十九條之標準八成計算。不\r\n    堪作業者，其作業成績依同條例第二十條所定作業最高分數二分之一\r\n    計算之。"
		},
		{
			"number": 2800,
			"content": "監獄應依警備、守衛、巡邏、管理、檢查等工作之性質，妥善部署，並遴\r\n選適當人員，擔任勤務，嚴密戒護，以防騷動、脫逃、自殺或鬥毆等事故\r\n之發生。\r\n執行勤務，應注意左列各款之規定：\r\n一  管教受刑人，應具愛心與同情心，尊重其人格，並瞭解其本身關係事\r\n    項，因勢利導。\r\n二  戒護受刑人，應確實掌握監內情況，隨時清查人數，並注意安全措施\r\n    。\r\n三  門衛勤務，儀態應端莊，待人應和藹，並應注意檢視物品之搬運及行\r\n    人之出入。\r\n四  舍房勤務，除發生災變外，非有長官在場或得其許可，不得任意開門\r\n    。\r\n五  工場勤務，應關閉工場門戶嚴禁受刑人任意出入，並注意作業器材之\r\n    使用與管理。\r\n六  監獄內門戶及出入口應經常關閉。妨害戒護安全之物品，應鎖藏於固\r\n    定場所。如有開啟或使用之必要，應隨時派員戒護。\r\n七  對於武器戒具、鑰匙門戶、水電設備、消防器材以及使用鍋爐、蒸氣\r\n    設備等處所，應妥慎管理與檢查。\r\n八  解送受刑人時，應注意其身體及名譽，並依解送辦法之規定。"
		},
		{
			"number": 2900,
			"content": "監獄不得以施用戒具為懲罰受刑人之方法，其有法定原因須施用戒具時，\r\n應注意左列各款之規定：\r\n一  施用戒具應隨時檢查受刑人之表現，無施用必要者，應即解除。\r\n二  施用戒具屆滿一星期，如認為仍有繼續施用之必要者，應列舉事實報\r\n    請監獄長官核准繼續使用。繼續施用滿一星期者，亦同。\r\n三  施用戒具，由科 (課) 員以上人員監督執行。醫師認為不宜施用者，\r\n    應停止執行。\r\n四  對同一受刑人非經監獄長官之特准，不得同時施用二種以上之戒具。\r\n五  施用戒具，應注意受刑人身體之健康，不得反梏或手腳連梏。\r\n六、腳鐐及聯鎖之重量以二公斤為限，如有必要，得加至三公斤，但少年\r\n    各以一公斤為限，如有必要，得加至二公斤；手梏不得超過半公斤。"
		},
		{
			"number": 3000,
			"content": "鎮靜室按獨居房形式設置。但牆壁、天花板及房門地板之外表，採不易撞\r\n擊成傷之物料製作，並顧及戒護之安全。"
		},
		{
			"number": 3100,
			"content": "本法第二十四條第一款所稱「為強暴或將施強暴之脅迫時」，指受刑人對\r\n於他人之身體，已施暴力 (不以腕力為限) ，或雖未施暴而已有施暴之脅\r\n迫行為發生，非使用警棍或槍械無法以防止而言。\r\n本法第二十四條第二款所稱「足供施強暴之物，經命其放棄而不遵從時」\r\n，指受刑人持有足以實施強暴之液體、氣體、固體或其他化學物品，經命\r\n其放棄，而仍不放棄之事實發生而言。"
		},
		{
			"number": 3200,
			"content": "監獄管理人員使用警棍或槍械，應注意左列之規定：\r\n一  使用警棍或槍械，應事先警告，但情況急迫者，不在此限。使用警棍\r\n    或槍械之原因已消滅者，應即停止使用。\r\n二  使用警棍或槍械，應注意勿傷及其他之人，使用後應將經過情形報告\r\n    長官，並函報法務部。"
		},
		{
			"number": 3300,
			"content": "女監警衛、戒護、檢查、管理、作業、教化、考核等工作、由女性職員擔\r\n任。外圍之崗哨、巡邏及警備工作，由戒護單位派員負責。\r\n監獄設有女監者，除典獄長及醫務人員外，其他男性職員不得擅入，其因\r\n執行職務之必要者，應有女性職員陪同。"
		},
		{
			"number": 3400,
			"content": "監獄應有戒護事件之應變計畫，並與當地治安機關切取聯繫。遇有天災事\r\n變脫逃、殺傷、死亡、暴動、暴行等事故發生時，應即妥為處理，並於當\r\n日將經過詳情以書面報告監督機關。情形急迫者，得以電話先行報告。"
		},
		{
			"number": 3500,
			"content": "本法第二十六條之一第二項所謂「重大事故」，指左列情形之一而言：\r\n一  受刑人之祖父母、父母、配偶或子女，具有生命危險者。\r\n二  受刑人之家庭遭受重大災害者。\r\n三  行將釋放而參加升學或就業考試者。\r\n四  受刑人遭遇非經其親自前往處理不得解決之問題者。"
		},
		{
			"number": 3600,
			"content": "監獄作業，以訓練受刑人謀生技能，養成勤勞習慣，陶冶身心為目的。\r\n作業方式，以公辦為主，接受委託或承攬作業為輔。\r\n作業科目除配合作業目的外，應針對當地經濟環境及物品供求狀況，以及\r\n將來發展之趨向，妥為選定。\r\n作業課程，以作業時間及普通人平均工作量定之。作業教材，按科目分類\r\n編訂，並定明學習進度及考核標準。"
		},
		{
			"number": 3700,
			"content": "分配受刑人作業，應依其刑期、健康、教育程度、調查分類結果、原有職\r\n業技能、安全需要及將來謀生計畫定之。\r\n除法令別有規定或罹疾病、或基於戒護之安全，或因教化之理由者外，受\r\n刑人一律參加作業。分配作業後，非具有管教或安全上之需要，不得中途\r\n轉業。"
		},
		{
			"number": 3800,
			"content": "受刑人作業採分工制度，並按作業科目及學習進度調換授藝，務使人人習\r\n得完整之技能。\r\n考核受刑人作業技能，以成績定之。其成績達最高分數百分之六十以上者\r\n，得進至另一進度。達最高分數者，得依法酌予獎賞。對於成品有新發明\r\n或有改進意見提出認有採用價值者，亦得予以獎賞。"
		},
		{
			"number": 3900,
			"content": "作業訓練，由作業導師負責指導。如延聘專家或工商技術人員協助時，應\r\n依監獄組織條例第二十條規定辦理。\r\n具有專門知識或技能之受刑人在監執行成績優良者，得令其協助作業訓練\r\n事務。"
		},
		{
			"number": 4000,
			"content": "作業成品，應配合社會需要，注意其銷路。\r\n監獄得單獨或聯合設置成品推銷處所。"
		},
		{
			"number": 4100,
			"content": "監獄得依法令規定，投標、承攬公私經營之作業。\r\n前項作業契約，應由典獄長署名，並由主辦作業及會計人員連署。"
		},
		{
			"number": 4200,
			"content": "監獄作業，應有通盤妥善之經營計畫，採用企業管理方法，並注意資產與\r\n人力之有效運用。"
		},
		{
			"number": 4300,
			"content": "教化受刑人，應本仁愛之觀念與同情之心理，瞭解其個別情況與需要，予\r\n以適當之矯正與輔導。"
		},
		{
			"number": 4400,
			"content": "受刑人之集體教誨於例假日、紀念日或其他適當日期行之。類別教誨於適\r\n當日期分類行之。個別教誨隨時行之。\r\n前項教誨，應製作施教紀錄。"
		},
		{
			"number": 4500,
			"content": "個別教誨分入監、在監、出監三種：\r\n一  入監：於受刑人進入監獄時行之。\r\n二  在監：於受刑人執行中或於受刑人受獎、受懲、晉級、疾病、親喪、\r\n    或家庭遭受變故時行之。\r\n三  出監：於受刑人受刑期滿、釋放、假釋、保外或移監時行之。"
		},
		{
			"number": 4600,
			"content": "實施個別教誨，應注意左列事項規定：\r\n一  以管教區為單位，於適當場所個別行之。\r\n二  應先瞭解受刑人之家世、社會背景、犯罪經過及身心狀況，以便因人\r\n    施教。\r\n三  任由受刑人自我剖白，把握適當時機，針對個別狀況，循循善誘。\r\n四  談話不拘形式，以閒話家常、討論問題或講述故事方式為之。受刑人\r\n    如有困難，應儘量為其解決，不能解決者，應加說明。\r\n五  談話者之態度，應親切和藹，誠摯坦率，受刑人見解錯誤時，應婉言\r\n    開導。\r\n六  談話時，應察其言辭而斷其真偽，觀其表情而辨其是非。\r\n七  運用個別談話技術，耐心施教。\r\n八  就受刑人之主觀條件與客觀環境，審酌其出獄謀生之可能性。\r\n九  累犯或性行頑劣者，應增加教誨次數，化暴戾為祥和。\r\n十  談話內容，詳記於個別教誨紀錄表內，加註考語，錄送有關單位，以\r\n    為處遇之參考。"
		},
		{
			"number": 4700,
			"content": "入監教誨於調查分類後儘速行之，其內容如左：\r\n一  入監受刑人之觀感。\r\n二  本監概況與在監應遵守之事項。\r\n三  檢討過去，策勵來茲。\r\n四  接受管教，改悔向上。\r\n五  利用時間，充實自己。"
		},
		{
			"number": 4800,
			"content": "在監教誨，每人每月至少一次。遇有特殊事故發生，應適時行之。談話內\r\n容應先確定，並注意把握要點，闡明人生大義，啟發人性良知。"
		},
		{
			"number": 4900,
			"content": "在監教誨，分普通教誨與特別教誨二種。\r\n普通教誨之內容如左：\r\n一  詢其入監後之生活情況。\r\n二  詢其接受行刑處遇之觀感。\r\n三  詢其與家屬親友聯繫之情形。\r\n四  詢其處世之態度。\r\n五  詢其對監內措施之改進意見。\r\n特別教誨之內容如左：\r\n一  受獎：鼓勵其更加奮發，努力向上。\r\n二  受懲：分析事理，闡明曲直，勉其勇於改過。\r\n三  親喪或家庭遭受變故：予以適當之寬慰。\r\n四  疾病：囑其保重珍攝，解除心理威脅。\r\n五  晉級：說明編級晉級之意義，促其努力向上。"
		},
		{
			"number": 5000,
			"content": "出監教誨之內容如左：\r\n一  闡明國法尊嚴。\r\n二  詢其今後之計畫及謀生之途徑。其須出獄人保護組織協助者，並應為\r\n    適當之安排。\r\n三  勉勵重新做人，切勿重蹈覆轍。\r\n四  告其敦親睦鄰及與人相處之道，促其重視人際之關係。\r\n五  假釋者，並應告以假釋制度之意義及遵守之事項。\r\n六  保外醫治者，應告其保外醫治期間不算入刑期內，病癒後應即回監執\r\n    行。\r\n七  移監者，告以新監概況與應遵守事項，勉其存心養性，適應新監生活\r\n    。"
		},
		{
			"number": 5100,
			"content": "類別教誨，除依調查分類之結果實施外，並得按受刑人觸犯之罪名分類實\r\n施之。"
		},
		{
			"number": 5200,
			"content": "實施類別或集體教誨，應注意左列規定：\r\n一  切實維持施教場所秩序。\r\n二  內容故事化，措詞通俗化，以激發聽講者之情緒。\r\n三  禁用挑撥性或煽動性之言詞。\r\n四  時間不宜過長，以一小時為限。\r\n五  受教人數，應視場所及安全情況定之。\r\n六  保持受刑人自尊心，不得譏笑漫罵。\r\n七  事前應有充分之準備，其須文字說明者，並應印發綱目。"
		},
		{
			"number": 5300,
			"content": "類別或集體教誨，應採用左列教材：\r\n一    國父遺教、總統言行。\r\n二  國民生活須知。\r\n三  民族英雄故事。\r\n四  古今中外偉人之嘉言懿行。\r\n五  法令常識。\r\n六  國際現勢及重要國策。\r\n七  部頒之教化教材及教化叢書。\r\n八  其他有益於受刑人進德修業之書刊。"
		},
		{
			"number": 5400,
			"content": "受刑人初級班授以國小國中程度之課程，使其接受國民基本教育。高級班\r\n授以相當高中程度之課程。補習班授以高中畢業以上程度之進修課程，以\r\n貫輸社會生活必需之知識與技能。受刑人教育得經主管教育機關之核准，\r\n按一般補習學校制度辦理。"
		},
		{
			"number": 5500,
			"content": "各班教育得按受刑人程度、入監先後分組施教，其重點如左：\r\n一  初級班：教習國音注音符號及日常生活常用之文字，並授以國民中小\r\n    學教育課程。\r\n二  高級班：授以高級中學之課程。\r\n三  補習班：指定教化叢書或其他有益之圖書令其自修，或准許選修大學\r\n    課程，以便繼續其學業。\r\n除少年受刑人外，凡殘餘刑期不滿六月或未參加作業或受和緩處遇者，得\r\n不編班施教，但仍應適時予以教誨。"
		},
		{
			"number": 5600,
			"content": "各班以六個月為一期，先制定教學進度，並依左列規定考核其學業成績：\r\n一  初級班：每月應舉行各科測驗一次，並考核其成績，如國民中小學教\r\n    育課程學習完畢，測驗成績在六十分以上者，得升入高級班。\r\n二  高級班：每二月輪抽一科測驗。\r\n三  補習班：每週繳交一百字以上之讀書心得報告或課業。\r\n前項規定，在補習學校制度辦理之教育班級不適用之。\r\n學業成績得為累進處遇之依據，如成績在八十分以上者，視同行狀善良，\r\n依法予以獎賞。"
		},
		{
			"number": 5700,
			"content": "受刑人對於前條所列以外之學科有學習志趣者，應輔導其進修，具有專門\r\n知能者，應鼓勵其繼續研究。品學兼優，足為他人表率之受刑人，得令輔\r\n助教育事務。"
		},
		{
			"number": 5800,
			"content": "監獄得聘請品學俱佳，熱心服務之社會人士二人以上為教誨志工，襄助教\r\n化工作。\r\n前項教誨志工，由各監獄報請法務部核定後延聘之。"
		},
		{
			"number": 5900,
			"content": "監獄得斟酌情形，自辦或洽商當地機關學校、工商團體合辦受刑人之職業\r\n教育或工技訓練。\r\n前項教育計畫應報請監督機關核准後實施。"
		},
		{
			"number": 6000,
			"content": "監獄得依受刑人之宗教信仰，邀請宗教人士為其講解有助於教化之教義或\r\n舉行宗教儀式。\r\n宗教團體志願從事前項工作者，得許可之。\r\n前兩項宗教人士或宗教團體，得以富有教化意義之書刊、影片、幻燈片及\r\n錄音帶，供監獄使用。"
		},
		{
			"number": 6100,
			"content": "監獄得以錄音、電視、電影、幻燈、廣播等電化器具實施教化，所有教材\r\n應妥慎審查。"
		},
		{
			"number": 6200,
			"content": "監獄得實施受刑人作文、演講、歌詠、壁報、書法、繪畫、體育或技藝競\r\n賽，並舉辦有益於受刑人身心之康樂活動。"
		},
		{
			"number": 6300,
			"content": "受刑人主副食之營養，應足敷其保健需要，品質須合衛生標準，適時調製\r\n，按時進餐；並備足供受刑人飲用及使用之水。\r\n監獄應有農牧設施，供受刑人副食之需要。"
		},
		{
			"number": 6400,
			"content": "監獄得因受刑人國籍或宗教信仰之不同，將應領之主副食換發適當之食物\r\n。疾患受刑人及受刑人子女之飲食，得依需要另訂標準，並換發適當之食\r\n物。"
		},
		{
			"number": 6500,
			"content": "受刑人之衣被鞋襪應用國產物品，並合於季節及保健之需要，其衣服顏色\r\n、式樣由監督機關統一訂定之。在處遇上有必要者，經監獄許可，受刑人\r\n得使用自備之衣被。\r\n受刑人之衣被，應適時洗濯曝晒。"
		},
		{
			"number": 6600,
			"content": "本法第四十五條第一項所稱供用其他必需器具，指左列器具而言：\r\n一  飲食類用具。\r\n二  盥洗及洗濯用具。\r\n三  整容器具。\r\n四  儲放日常衣物之櫥櫃及修補衣被之用品。\r\n五  清掃用具。"
		},
		{
			"number": 6700,
			"content": "本法第四十六條所稱「必需用品」，指受刑人攜帶之子女，在日常生活上\r\n所必需之玩具、器具、用品、讀物以及有益於兒童身心發育之各項物品而\r\n言。"
		},
		{
			"number": 6800,
			"content": "監獄衛生設施，以維護受刑人身心健康為目的，並經常實施衛生教育，教\r\n導其遵守公共及個人衛生，養成良好生活習慣。"
		},
		{
			"number": 6900,
			"content": "監獄應有足供受刑人生活上需要之衛生 (包括廁所、盥洗) 設備，並依季\r\n節供應熱水、冷水。\r\n受刑人夏季每天沐浴一次，春秋兩季每兩天沐浴一次，冬季每三天以熱水\r\n沐浴一次。\r\n男性受刑人每月理髮兩次，許留平頭三公分長之髮型，每三天刮鬍鬚一次\r\n。其因宗教或生活習慣關係，留有髮鬚不妨害衛生者，得准許之。女性許\r\n留過耳長之髮或辮。"
		},
		{
			"number": 7000,
			"content": "受刑人健康檢查，依左列規定：\r\n一  在監健康檢查每季辦理一次，並得依受刑人身體及精神狀況施行臨時\r\n    檢查。\r\n二  受刑人入監、出監或移監應施行健康檢查。\r\n三  健康檢查由監獄醫師行之，其有特殊情形設備不足者，得護送當地醫\r\n    療機構檢查之。\r\n四  檢查結果應詳為記載，罹疾病者，應予診治或為適當之處理。\r\n前項規定於受刑人攜帶之子女準用之。"
		},
		{
			"number": 7100,
			"content": "監獄對於流行性或其他急性傳染病，應注意預防，必要時得檢查身體並為\r\n適當之醫療措施。\r\n受刑人或其攜帶之子女罹疾病者，應由監獄醫師悉心診治，不得延誤，並\r\n作紀錄，以備查考。人力不足時，得特約監外醫師協助。"
		},
		{
			"number": 7200,
			"content": "受刑人經醫師診斷有左列情形之一者，得收容於監獄附設之病監，並報告\r\n典獄長：\r\n一  患急性疾病或所患疾病須療養者。\r\n二  有嚴重外傷或須急救者。\r\n三  有隔離治療或住病監治療之必要者。"
		},
		{
			"number": 7300,
			"content": "監獄辦理受刑人保外醫治，應依左列之規定：\r\n一  依本法第五十八條報准許可受刑人保外醫治時，應詳述其病狀，必需\r\n    保外醫治之理由、所犯罪名、刑期及殘餘刑期。\r\n二  報准保外醫治或展延保外醫治期間，均應檢具當地公立醫院最近期內\r\n    之診斷書，當地如無公立醫院者，得以私立醫院診斷書代之。\r\n三  先為保外處分，非病況嚴重、情形急迫不得為之。其殘餘刑期在五年\r\n    以上者，應先電請法務部核可。\r\n四  刑期在十年以上者，應由殷實商舖出具保證書或命其繳納相當之保證\r\n    金額，必要時並得由監獄指定醫院住院治療。\r\n五  保證書記載保證人應注意之左列事項：\r\n (一) 約束被保人於保外就醫期間保持善良品行，不得有違法犯紀之行為\r\n      。\r\n (二) 被保人病癒或保外就醫期間屆滿時，將其送回監獄。\r\n (三) 被保人擅離指定醫院、更換醫院或離開住居所時，應將其行止立即\r\n      報告監獄。\r\n (四) 非將被保人預備逃匿情形於得以防止之際報告者，不得中途退保。\r\n六  受刑人保外醫治時，應即函知入出境管理機關監管。保外醫治原因消\r\n    滅，返監執行時，應即函知該機關。\r\n七  保外受刑人經指定醫院住院治療者，典獄長應經常派員察看，並與醫\r\n    院或當地警察機關保持密切聯繫。其未指定醫院住院治療者，典獄長\r\n    亦應指定監獄醫師每月至少察看一次，並協調其所在地之警察機關就\r\n    近察看。\r\n八  監獄應按月填具保外醫治月報表報告法務部備查。\r\n九  受刑人保外日期、保外醫治期間及回監日期，應通知指揮執行之機關\r\n    。"
		},
		{
			"number": 7400,
			"content": "本法第五十八條第四項保外醫治，準用刑事訴訟法有關具保之規定，包括\r\n該法第一百十一條、第一百十八條、第一百十九條及第一百二十一條之命\r\n提出保證書、指定保證金額，免除具保責任，准其退保及沒入保證金之規\r\n定。\r\n前項沒入保證金，由監獄函請檢察署檢察官以命令行之。"
		},
		{
			"number": 7500,
			"content": "衛生器材、用具及藥物，應妥為使用、養護及保管。\r\n受刑人聲請自行購買或由親友送入之藥物，應先經監獄醫師同意，方准購\r\n置或送入，並經監獄醫師檢查合格後發給。\r\n前項藥物名稱及服用數量應備冊登記。"
		},
		{
			"number": 7600,
			"content": "嚴禁受刑人服用酒類代用品及麻醉迷幻藥品。"
		},
		{
			"number": 7700,
			"content": "對於受刑人之處遇，監獄醫師認為有礙於身心健康時，應向主管單位或典\r\n獄長提出建議。"
		},
		{
			"number": 7800,
			"content": "監獄應在不妨害戒護安全之原則下，廣植花木及佈置幽美而富有教育意義\r\n之環境，並設置足敷受刑人應用之運動場所及設備。"
		},
		{
			"number": 7900,
			"content": "接見受刑人應在接見室為之。但因患病或於管理教化上之必要，得准於適\r\n當處所行之。"
		},
		{
			"number": 8000,
			"content": "本法第六十二條所稱「最近親屬」包括配偶、直系血親、三親等內之旁系\r\n血親及二親等內之姻親。所稱「家屬」，依民法第一千一百二十三條之規\r\n定。所稱「特別理由」，以有接見及通信必要而又無妨害監獄紀律者為限\r\n。\r\n證明前項親屬或家屬關係，應提出足資證明之文件或以調查之資料認定之\r\n。\r\n外國籍或無國籍之受刑人，得許與其所屬國家或代表其國家之外交或領事\r\n人員、或國際機構、或宗教人士接見與通信。"
		},
		{
			"number": 8100,
			"content": "接見及發信應用中國語言及文字，不得使用符號及暗語。但盲啞之受刑人\r\n，得使用手語或點字；外國籍或無國籍之受刑人，得使用所屬國或國際通\r\n用之文字及語言。\r\n受刑人不識字或不能自寫者，由監獄人員代書，本人蓋章或簽名，不能簽\r\n名者，由他人代書姓名，本人蓋章或按捺指紋，代書之人應附記其事由並\r\n簽名。\r\n受刑人撰寫之文稿，如題意正確且無礙監獄紀律及信譽者，得准許投寄報\r\n章雜誌。"
		},
		{
			"number": 8200,
			"content": "本法第六十六條所稱妨害監獄紀律之虞，指書信內容有下列各款情形之一\r\n者：\r\n一  顯為虛偽不實、誘騙、侮辱或恐嚇之不當陳述，使他人有受騙、造成\r\n    心理壓力或不安之虞。\r\n二  對受刑人矯正處遇公平、適切實施，有妨礙之虞。\r\n三  使用符號、暗語或其他方法，使檢查人員無法瞭解書信內容，有影響\r\n    囚情掌控之虞。\r\n四  有脫逃或湮滅、偽造、變造證據或勾串共犯或證人之虞。\r\n五  述及矯正機關內之警備狀況、舍房、工場位置，有影響戒護安全之虞\r\n    。\r\n六  要求親友寄入金錢或物品，顯超出日常生活所需，違背培養受刑人節\r\n    儉習慣之意旨。\r\n七  違反第十八條第一項第一款至第四款及第六款、第七款、第九款受刑\r\n    人入監應遵守事項之虞。"
		},
		{
			"number": 8201,
			"content": "法院、檢察署或行政機關送達受刑人之文書或受刑人寄送法院、檢察署或\r\n行政機關之書狀，應予登記後速為轉送或寄發。"
		},
		{
			"number": 8300,
			"content": "送與受刑人之飲食及必需物品，應予檢查。其種類及數量依左列規定限制\r\n之：\r\n一  飲食：以食品罐頭、糖糕餅、菜餚水為限，每次不得逾二公斤。\r\n    但有損受刑人健康，夾帶違禁品或妨害監獄紀律者，不許送入。\r\n二  必需物品：被、毯、床單、枕頭、鞋襪、毛巾及筆等每次各以一件為\r\n    限，破損不堪使用時，准再送入。肥皂、牙膏、牙刷、墨汁及墨水等\r\n    ，每次各以三件為限。信封每次五十個，信紙一百張、草紙二包。圖\r\n    書雜誌每次三本，報紙每天一份。但夾帶違禁品或妨害監獄紀律者不\r\n    許送入。圖書雜誌及報紙之內容，有礙於受刑人之改過遷善者，亦不\r\n    許送入。"
		},
		{
			"number": 8400,
			"content": "受刑人之金錢及物品保管辦法，由法務部定之。\r\n保管受刑人物品之處所應避免潮濕，除必要時施以消毒外，並定期曝晒。"
		},
		{
			"number": 8500,
			"content": "准許送與受刑人之飲食、物品或依本法沒入或廢棄之財物，應設簿登記。"
		},
		{
			"number": 8600,
			"content": "監獄非依法令之規定，不得對受刑人懲罰或獎賞，同一事件不得重複懲罰\r\n或獎賞。\r\n懲罰受刑人強制勞動或停止戶外活動，如認為有礙於身心健康之虞時，應\r\n經醫師檢查後，始得為之。\r\n有關懲罰之任務，不得命受刑人擔任之。"
		},
		{
			"number": 8700,
			"content": "懲罰受刑人除依法應經監務委員會決議外，未經典獄長核准，不得執行。\r\n獎賞受刑人之方法，由監務委員會決議，並將獎賞事蹟及結果公開表彰之\r\n。"
		},
		{
			"number": 8800,
			"content": "辦理假釋事件，應注意刑法、少年事件處理法、行刑累進處遇條例及其他\r\n法令有關假釋之規定。"
		},
		{
			"number": 8900,
			"content": "假釋奉准後，出監前，由監獄長官主持假釋儀式，頒發假釋證書，並交付\r\n出監人居住地方法院檢察署檢察官執行保護管束函副本，告以出獄後二十\r\n四小時內應向該法院檢察署檢察官報到。假釋證書內容，除應記載受刑人\r\n姓名、年籍、住址、案由、刑期、奉准假釋文號與日時、殘餘刑期、發證\r\n機關及日期外，並於背面註明假釋期間，應遵守及注意之事項。        \r\n受刑人經監獄報請假釋後，出監前，因違背紀律情節重大者，經假釋審查\r\n委員會決議，得報請法務部不予假釋。"
		},
		{
			"number": 9000,
			"content": "監獄對於假釋出獄之受刑人，應於其假釋期間內與執行保護管束者密切聯\r\n繫，調查其生活狀況。"
		},
		{
			"number": 9100,
			"content": "釋放受刑人時應舉行個別教誨，查對名籍，核驗相片指紋。"
		},
		{
			"number": 9200,
			"content": "釋放受刑人時，應查核出獄人需要保護之事項，洽請當地更生保護團體處\r\n理之。"
		},
		{
			"number": 9300,
			"content": "受刑人在監或移送醫院死亡時，應注意屍體之保存。\r\n受刑人死亡後，應將死亡證明書函報監督機關。"
		},
		{
			"number": 9400,
			"content": "監獄應商請地方機關撥給公用墓地，供死亡受刑人埋葬之用。\r\n死亡受刑人由監獄埋葬者，應立石刻記其姓名、死亡日期，豎立於墓地，\r\n並設簿紀錄。"
		},
		{
			"number": 9500,
			"content": "執行死刑，應通知其親屬。"
		},
		{
			"number": 9600,
			"content": "監獄對於執行死刑之受刑人，應編製其名籍及身分簿。"
		},
		{
			"number": 9700,
			"content": "本細則自發布日施行。"
		}
	]
}