{
	"pcode": "K0040009",
	"type": "命令",
	"title": "公路用地使用規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0040009&LNNDATE=20081230&LSER=001",
	"category": [
		"交通法規",
		"公路目"
	],
	"date": "20081230",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依公路法 (以下簡稱本法) 第七十九條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "使用公路用地，除其他法律另有規定外，依本規則之規定辦理。"
		},
		{
			"number": 300,
			"content": "本規則之用語，其釋義如下：\r\n一、公路用地：指現有供公路使用之土地及依本法第九條編定預供公路使\r\n    用之土地。\r\n二、路基：指承受路面之土壤部分，其幅度包括路基有效寬度及為使路基\r\n    穩定所形成填挖土之邊坡。\r\n三、路基邊緣：指路基坡腳或坡頂之邊緣。\r\n四、路肩：指路基有效寬減除車道寬及行車分隔設施寬所餘兩側之路基面\r\n    。\r\n五、路肩內側與外側：路肩與車道銜接之一側為內側，另一側為外側。\r\n六、彎道內側與外側：公路曲線部分近圓心之一側為內側，遠圓心之一側\r\n    為外側。\r\n七、路拱：指公路橫斷面之曲線。\r\n八、路面：指承受車輛行駛部分，在路基上以各種材料鋪築之承受層。\r\n九、行車分隔設施：指在公路路幅內，為區分車道或導引行車所設之設施\r\n    。\r\n十、使用人：指在公路用地內挖掘、埋設或附掛設施之公私機構或法人。\r\n前項第一款至第五款、第七款、第八款見附圖一公路橫斷面圖。"
		},
		{
			"number": 400,
			"content": "本規則所定公路主管機關應辦事項，國道、省道由交通部之專設機構辦理\r\n。縣道由縣（市）政府辦理，鄉道由縣政府或以命令指定之鄉（鎮、市）\r\n公所辦理。縣政府並得將縣道委託交通部之專設機構辦理。\r\n省道經過直轄市政府、市政府行政區域部分，除快速公路由交通部之專設\r\n機構辦理外，交通部得委託當地直轄市政府、市政府辦理。"
		},
		{
			"number": 500,
			"content": "在公路用地內，非經公路主管機關同意不得為任何其他用途之使用。\r\n編為公路使用之土地，於其所定之使用期限得為從來之使用外，不得供其\r\n他用途之使用。"
		},
		{
			"number": 600,
			"content": "使用公路用地之設施，除埋設管線應依照使用公路用地設施位置示意圖之\r\n規定位置辦理外，其他使用公路用地之設施，應依照公路主管機關指定之\r\n位置辦理，並應由使用人於施工前填具申請書並檢附工程計畫書向公路主\r\n管機關申請許可後，方得施工。"
		},
		{
			"number": 700,
			"content": "使用公路用地，應選擇對公路損害最少之施工方法為之。施工時，除應維\r\n護交通與安全外，並應遵守公路主管機關於許可時所規定之注意事項。"
		},
		{
			"number": 800,
			"content": "使用公路用地之設施，由使用人負責養護，如因養護不善致他人遭受損害\r\n時，應由使用人負責賠償。"
		},
		{
			"number": 900,
			"content": "使用人因使用公路用地，致使公路設施損毀或肇致災害時，其修復賠償應\r\n由使用人負責。"
		},
		{
			"number": 1000,
			"content": "公路主管機關依本法第三十條之一第一項規定與當地直轄市、縣 (市) 政\r\n府協商時，其內容應包括施工期間之交通維持措施。\r\n前項公路工程，須將公路用地範圍內原有管線或其他設施遷移時，其經費\r\n負擔原則應依本法第三十條之一第八項規定辦理。\r\n前項原有管線之遷移，以由管線機構負責設計、施工為原則，並應配合公\r\n路工程施工適時辦理；必要時可協調委由公路主管機關代辦設計施工。管\r\n線機構如有擴充其容量或補強換新者，其擴充及補強換新部分所增費用由\r\n管線機構負擔。\r\n第二項設施之遷移，公路主管機關應於實施年度前，通知使用人估計所需\r\n費用並編列預算辦理，如屬急要工程，不及編列預算時，得由公路主管機\r\n關先行墊款，再由使用人列入下年度預算歸還。"
		},
		{
			"number": 1001,
			"content": "因辦理前條公路工程需要，既有管線必需遷移時，公路主管機關應協調管\r\n線機構擇定遷移位置，訂定期程配合遷移，並通知管線機構進場施工，管\r\n線機構應於接獲通知後按協調期程進場施工，至遲應於接獲通知進場施工\r\n起六個月內完成遷移。但如經公路主管機關同意者，不在此限。\r\n公路主管機構未依前項協調通知管線機構，或管線機構未依前項規定期限\r\n完成管線遷移而造成工程延誤，導致承商因施工成本增加或延長工期造成\r\n損害而向公路主管機關請求損害賠償時，該等因管線遷移延誤造成之損害\r\n賠償，依其責任歸屬，由公路主管機關或管線機構負擔。"
		},
		{
			"number": 1002,
			"content": "管線機構或其他工程主辦機關 (構) 為埋設管線或其他工程，必須挖掘公\r\n路時，應依本法第三十條第二項規定填具申請書，並檢附工程計畫書，申\r\n請公路主管機關許可，並繳交許可費，始得施工。但緊急搶修，得以電話\r\n或傳真先行告知該管主管機關後，迅即辦理，並於事後補正許可程序。\r\n前項挖掘申請檢附之工程計畫書，除國道施工及緊急搶修外，應檢附當地\r\n直轄市、縣 (市) 政府審核通過之交通維修計畫及其相關證明文件。"
		},
		{
			"number": 1003,
			"content": "公路之挖掘及修復方式，公路主管機關得依本法第三十條之一第五項所定\r\n方式一辦理，並於事先公告周知。\r\n公路主管機關未依前項規定辦理者，應於受理前條申請案許可時，同時敘\r\n明其依本法第三十條之一第五項規定所採取之修復方式。"
		},
		{
			"number": 1100,
			"content": "依本法第三十條之一第五項第一款辦理公路挖掘及修復者，其所需費用應\r\n由使用人按申請數量預繳，完工後按公路統一挖掘、修復單價及實際數量\r\n結算。\r\n依本法第三十條之一第五項第二款辦理公路挖掘及修復者，管線機構或其\r\n他工程主辦機關 (構) 應依許可之工程計畫書維持交通、辦理修復，並於\r\n交通維持設施及鋪面修復完成時，分別函請公路主管機關查驗。\r\n公路主管機關得於前項工程施工期間隨時派員巡查，如發現未依許可之工\r\n程計畫書維持交通、辦理修復時，應依本法第七十二條第二項規定辦理。"
		},
		{
			"number": 1200,
			"content": "在公路用地範圍內，不得開發礦產，但遇特殊情形必須經過公路用地時，\r\n應先申請公路主管機關之核准。"
		},
		{
			"number": 1300,
			"content": "軍事特殊設施使用公路用地，其用地位置，由軍事機關與公路主管機關專\r\n案洽商辦理。"
		},
		{
			"number": 1400,
			"content": "挖掘公路埋設工程規定如下：\r\n一、沿公路縱向埋設於地下之管線及其附屬設備，應視公路用地寬度之不\r\n    同，分別參照附圖二至附圖四辦理。\r\n二、埋設物穿越公路部分，應事先洽商公路主管機關同意後，定期施工。\r\n三、埋設物之頂面距路面之深度，在車道及路肩下不得少於一‧二公尺，\r\n    在人行道下不得少於０‧五公尺。\r\n前項第三款地下埋設物深度，如係情形特殊，且結構計算經公路主管機關\r\n同意認為安全無虞者，其埋設深度不受該款之限制。\r\n前二項地下埋設物深度規定修正前，依原規定埋設之管線，得為原來之使\r\n用。"
		},
		{
			"number": 1500,
			"content": "設置與公路交通有關之路旁設施規定如下：\r\n一、候車亭、招呼站牌應設於人行道或路肩外側邊緣處，並不得設於彎道\r\n    路段。\r\n二、加油站之標誌牌，應設於分隔島或路肩外側邊緣處。\r\n三、鐵路平交道柵門之塔柱，應設於路肩外側邊緣處。\r\n四、路燈桿柱應設於分隔島或路肩外側邊緣處。\r\n五、民營地磅及其建築物，應設於公路用地之外。"
		},
		{
			"number": 1600,
			"content": "設置公用事業設施規定如下：\r\n一、電話亭、電話交接箱、變電設備、郵筒、消防栓、水栓等，應設於路\r\n    肩外側邊緣處或分隔島上，其在彎道路段者，應設於彎道外側路肩邊\r\n    緣處。如有人行道者，應設於人行道緣石邊緣處。\r\n二、輸油管、輸氣管之壓力管制站及輸水管之抽水站，應設於公路用地範\r\n    圍之外。\r\n三、電力線、電信線及其桿柱塔架，其沿公路縱向設置者，應設於公路用\r\n    地範圍之外，如受地形或環境限制等特殊情形，經洽商公路主管機關\r\n    同意者，得設於路肩外側邊緣處，其跨越路基上空者，距路拱之淨高\r\n    不得小於公路路線設計規範之規定。"
		},
		{
			"number": 1700,
			"content": "設置運輸索道規定如下：\r\n一、沿公路縱向設置者，應設置於公路用地範圍之外。\r\n二、跨越公路上空設置者，應依照下列規定辦理：\r\n (一) 索道運斗或所運物體之下端應加設安全保護設施，其距路拱之淨高\r\n      不得小於公路路線設計規範之規定。\r\n (二) 索道之桿柱塔架應設置於公路用地範圍之外。\r\n (三) 安全保護設施之桿柱塔架，得設置於路基邊緣處。"
		},
		{
			"number": 1800,
			"content": "輕便軌道應設置於公路用地範圍之外。"
		},
		{
			"number": 1900,
			"content": "設置鐵路平交道，其設計及費用分擔，依公路路線設計規範及鐵路立體交\r\n叉及平交道防護設施設置標準與費用分擔規則之規定辦理。"
		},
		{
			"number": 2000,
			"content": "修築溝渠或橋涵橫過公路者，除應依第六條規定申請許可外，並得由公路\r\n主管機關代為設計施工，所需費用由使用人負擔。"
		},
		{
			"number": 2100,
			"content": "跨越公路臨時設置牌坊等應洽商公路主管機關同意後設於適當位置，並應\r\n於事畢後限期拆除之。在公路用地範圍內，非經公路主管機關之核准，不\r\n得設置廣告物。"
		},
		{
			"number": 2200,
			"content": "使用公路橋梁或隧道架設電力線、電信線規定如下：\r\n一、架設電力線、電信線於新建橋梁或隧道時，使用人應事先協調公路主\r\n    管機關預留管線位置，並配合施工；但在原有橋梁上或隧道內設置者\r\n    ，應洽商公路主管機關依照指定位置以附掛方式辦理。\r\n二、電力線或電信線沿橋梁設置者，如架設於橋梁之下時，不得妨礙水流\r\n    或航道，如架設於橋梁之上時，距離路拱淨高不得小於公路路線設計\r\n    規範之規定，如架設於橋梁兩旁之上時，距離路拱淨高不得小於二‧\r\n    五公尺，如以支架設於橋梁兩側時，距離橋體外緣，不得小於０‧五\r\n    公尺。\r\n三、於隧道內架設電力線或電信線，應有絕緣裝置。其架設於隧道壁面，\r\n    位於行車淨空與壁面之空間內者，距離路拱淨高不得小於二‧五公尺\r\n    ，如架設於隧道頂部空間時，距離路拱淨高不得小於公路路線設計規\r\n    範之規定。"
		},
		{
			"number": 2300,
			"content": "輸水管、輸油管或輸氣管通過隧道時，應洽商公路主管機關同意埋設於隧\r\n道路面下指定之位置，不得以架設方式通過。"
		},
		{
			"number": 2400,
			"content": "輸水管、輸油管或輸氣管通過新建橋梁時，應事先協調公路主管機關預留\r\n管線位置並配合施工。如須改變橋梁設計時，其所需增加之費用，由管線\r\n單位全數負擔。但在原有橋梁上通過時，應洽商公路主管機關同意依照指\r\n定位置以附掛方式或加設管道方式辦理。"
		},
		{
			"number": 2500,
			"content": "公路跨越另一公路或一般道路，其跨越下方之土地，由該下方之公路或一\r\n般道路主管機關管理。公路自另一公路或一般道路地下穿越時，其穿越部\r\n分之土地，由穿越之公路主管機關管理。"
		},
		{
			"number": 2600,
			"content": "使用高 (快) 速公路用地之設施，其有不適用本規則之規定者，由中央公\r\n路主管機關另以命令定之。"
		},
		{
			"number": 2700,
			"content": "本規則修正前，原有不合本規則規定之設施，除依第十四條規定得為原來\r\n之使用者外，由公路主管機關會同使用人會勘確定後，通知使用人限期改\r\n善。"
		},
		{
			"number": 2800,
			"content": "本規則自發布日施行。"
		}
	]
}