{
	"pcode": "G0340118",
	"type": "命令",
	"title": "執行業務者帳簿憑證設置取得保管辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340118&LNNDATE=20070205&LSER=001",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"date": "20070205",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "設帳",
			"start": 200,
			"end": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "登帳",
			"start": 500,
			"end": 700
		},
		{
			"type": "章",
			"number": 400,
			"title": "憑證及保管",
			"start": 800,
			"end": 1200
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則",
			"start": 1300,
			"end": 1400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "為使執行業務者保持足以正確計算其執行業務收入及所得額之帳簿憑證及\r\n會計記錄，依所得稅法第十四條第一項第二類之規定，訂定本辦法。\r\n私人辦理之補習班、幼稚園、托兒所、養護、療養院（所）不符免稅規定\r\n者，有關會計帳簿憑證之設置、取得及保管準用本辦法之規定。"
		},
		{
			"number": 200,
			"content": "執行業務者至少應設置日記帳一種，詳細記載其業務收支項目。同時執行\r\n兩個以上不同性質之業務，得使用同一套帳簿，惟應分別記載有關執行業\r\n務收支等事項。\r\n執行業務者使用總分類帳科目日計表者，視為已依前項規定辦理。"
		},
		{
			"number": 300,
			"content": "執行業務者設置之日記帳應為訂本式。但使用電子計算機處理帳務或使用\r\n個人電腦記帳者，不在此限。"
		},
		{
			"number": 400,
			"content": "聯合執行業務者，應以聯合事務所為主體設置帳簿，記載其全部收支。\r\n執行業務者主事務所與分所，依前二條規定分別設置帳簿者，其年度結算\r\n時，應由主事務所合併編製結算收支報告表。"
		},
		{
			"number": 500,
			"content": "執行業務者使用電子計算機處理帳務者，應於使用前自行訂定或經會計師\r\n證明足以允當表達其損益之會計制度大綱及電子計算機處理帳務作業手冊\r\n，報經主管稽徵機關備查。\r\n執行業務者使用前項以外之個人電腦記帳，應於使用前報經主管稽徵機關\r\n備查。"
		},
		{
			"number": 600,
			"content": "執行業務者應依規定設帳及記載，帳簿並應依序逐頁編號。\r\n執行業務者設置之帳簿，應按會計事項發生之次序逐日登帳，至遲不得超\r\n過二個月。\r\n前項期限，自現金收付時之次日起算；其屬依執行業務所得查核辦法第十\r\n條規定報經稽徵機關核准採權責發生制計算所得者，自會計事項發生書立\r\n憑證之次日起算。"
		},
		{
			"number": 700,
			"content": "帳簿中之人名帳戶，應載明該自然人、法人或營利事業之真實姓名或名稱\r\n，並應在分戶帳內，註明其地址。其屬共有人之帳戶，應載明代表人真實\r\n姓名或名稱及地址。\r\n帳簿中之財物帳戶，應載明其名稱、種 類、價格、數量及其存放地點。"
		},
		{
			"number": 800,
			"content": "帳簿之記載，除記帳數字適用阿拉伯字外，應以中文為主。但需要時，得\r\n加註或併用外國文字。\r\n記帳本位，應以新臺幣為主，如因業務需要而以外國貨幣記帳，仍應在其\r\n結算收支報告表中將外國貨幣折合新臺幣。"
		},
		{
			"number": 900,
			"content": "執行業務收入應給與他人憑證，並自留存根或副本。憑證應予編號，記載\r\n事項包括日期、執業名稱、地址、統一編號、交易對象姓名或名稱、收費\r\n項目及金額、收費總金額。給與他人之憑證，如有誤寫或收回作廢者，應\r\n黏貼於原號存根或副本之上。\r\n執行業務支出應自他人取得憑證，費用及損失之原始憑證，除統一發票應\r\n依統一發票使用辦法第九條規定記載外，其餘收據或證明，應載有損費性\r\n質、品名、數量、單價、金額、日期、受據人或受證明人之姓名或名稱及\r\n統一編號，出據人或出證明人姓名或名稱、地址及統一編號。其為經手人\r\n之證明者，亦須載明損費性質、品名、單價、金額、日期，由經手人簽名\r\n或蓋章。"
		},
		{
			"number": 1000,
			"content": "執行業務者應根據前條原始憑證編製傳票，根據傳票登入帳簿。但原始憑\r\n證已符合記帳需要者，得不另製傳票，而以原始憑證代替記帳憑證。\r\n各項會計憑證應依事項發生之時序，依次編號並予黏貼或裝訂成冊。"
		},
		{
			"number": 1100,
			"content": "執行業務者之帳簿憑證，除為緊急避免不可抗力災害損失、或有關機關因\r\n公調閱或送交合格之會計師、記帳士、記帳及報稅代理業務人處理帳務外\r\n，應留置於執業場所，以備主管稽徵機關隨時查核。"
		},
		{
			"number": 1200,
			"content": "執行業務者設置之帳簿，除應永久保存或有關未結會計事項者外，應於年\r\n度結算終了後，至少保存十年。但因不可抗力之災害而毀損或滅失，報經\r\n主管稽徵機關查明屬實者，不在此限。\r\n前項帳簿，於當年度綜合所得稅結算申報經主管稽徵機關調查核定後，除\r\n有關未結會計事項者外，得報經主管稽徵機關核准後，以縮影機或電子計\r\n算機磁鼓、磁碟、磁片、磁帶、光碟等媒體，按序縮影或儲存後依前項規\r\n定年限保存，其帳簿得予銷毀。但主管稽徵機關或財政部指定之調查人員\r\n依法進行調查時，如須複印帳簿，該執行業務者應負責免費複印提供。"
		},
		{
			"number": 1300,
			"content": "執行業務者之各項會計憑證，除應永久保存或有關未結會計事項者外，應\r\n於年度結算終了後，至少保存五年。但因不可抗力之災害而毀損或滅失，\r\n報經主管稽徵機關查明屬實者，不在此限。\r\n前項會計憑證，於當年度綜合所得稅結算申報經主管稽徵機關調查核定後\r\n，除應永久保存或有關未結會計事項者外，得報經主管稽徵機關核准後，\r\n以縮影機或電子計算機磁鼓、磁碟、磁片、磁帶、光碟等媒體，按序縮影\r\n或儲存後依前項規定年限保存，其原始憑證得予銷燬。但主管稽徵機關或\r\n財政部指定之調查人員依法進行調查時，如須複印憑證及有關文件，該執\r\n行業務者應負責免費複印提供。"
		},
		{
			"number": 1400,
			"content": "本辦法自中華民國九十六年一月一日施行。"
		}
	]
}