{
	"pcode": "T0020040",
	"type": "命令",
	"title": "中華民國九十四年度中央政府總預算編製辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=T0020040&LNNDATE=20040430&LSER=001",
	"category": [
		"組改前廢止法規",
		"主計法規"
	],
	"date": "20040430",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 600
		},
		{
			"type": "章",
			"number": 200,
			"title": "預算案之籌劃",
			"start": 700,
			"end": 1000
		},
		{
			"type": "章",
			"number": 300,
			"title": "概算之編製",
			"start": 1100,
			"end": 1700
		},
		{
			"type": "章",
			"number": 400,
			"title": "概算之審查",
			"start": 1800,
			"end": 2300
		},
		{
			"type": "章",
			"number": 500,
			"title": "預算案之編製",
			"start": 2400,
			"end": 3100
		},
		{
			"type": "章",
			"number": 600,
			"title": "附則",
			"start": 3200,
			"end": 3500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依預算法第三十一條規定訂定。"
		},
		{
			"number": 200,
			"content": "中華民國九十四年度 (以下簡稱本年度) 中央政府總預算之編製，除其他\r\n法令另有規定外，悉依本辦法之規定辦理。"
		},
		{
			"number": 300,
			"content": "未依組織法令設立之機關，不得編列預算。\r\n中央政府總預算機關單位之分級，區分為主管機關、單位預算及單位預算\r\n之分預算三級。\r\n前項各級機關單位分級表，由行政院主計處 (以下簡稱主計處) 定之。\r\n總預算案所列機關單位，其名稱於總預算案完成法定程序前變更者，由行\r\n政院配合修正之。"
		},
		{
			"number": 400,
			"content": "總預算稱歲入、歲出者，係指本年度之一切收入及支出，但不包括債務之\r\n舉借、以前年度歲計賸餘之移用及債務之償還。"
		},
		{
			"number": 500,
			"content": "歲入、歲出預算，各依其性質，劃分為經常門、資本門；其劃分原則，由\r\n主計處定之。"
		},
		{
			"number": 600,
			"content": "歲入預算，應按來源別科目編列；歲出預算，應按基金別、政事別、機關\r\n別科目編列；融資性收支預算，應按債務之舉借及償還之數額編列。"
		},
		{
			"number": 700,
			"content": "主計處應依據行政院訂頒之本年度施政方針，擬訂預算籌編原則，陳報行\r\n政院核定後，分行中央政府各主管機關及直轄市、縣 (市) 政府。"
		},
		{
			"number": 800,
			"content": "行政院為籌編本年度總預算，得組設行政院年度計畫及預算審核會議 (以\r\n下簡稱審核會議) 。\r\n前項審核會議組設要點，由行政院定之。"
		},
		{
			"number": 900,
			"content": "主計處於籌編本年度總預算時，應以行政院核定九十四至九十七年度中程\r\n歲出概算額度及中程資源分配方針為基礎，依據最新經濟情勢，辦理全國\r\n總資源供需估測與中程預算收支推估，並邀集有關機關會商研擬本年度歲\r\n出預算案之額度分配情形、九十五至九十八年度中程資源分配方針，經提\r\n報審核會議議定後，由行政院分行各主管機關據以辦理本年度與以後年度\r\n計畫及預算之編報審議作業。"
		},
		{
			"number": 1000,
			"content": "前條中程資源分配方針所定各年度歲出額度之內容，得視需要再各區分為\r\n基準需求額度及競爭性需求額度。\r\n前項競爭性需求額度，得適度賦予各主管機關編報本年度歲出概算之彈性\r\n。"
		},
		{
			"number": 1100,
			"content": "各主管機關應依國家建設長期展望、中程國家建設計畫及中程施政計畫，\r\n妥為辦理相關計畫之規劃與編報作業，以達成政府整體施政目標，其中屬\r\n下列各項計畫範圍者，應分別依下列規定辦理：\r\n一、公共建設計畫，應依政府公共建設計畫先期作業實施要點規定送行政\r\n    院經濟建設委員會 (以下簡稱經建會) 。\r\n二、科技發展計畫，應依政府科技發展計畫先期作業實施要點規定送行政\r\n    院國家科學委員會 (以下簡稱國科會) 。\r\n三、重要社會發展計畫，應依行政院重要社會發展計畫先期作業實施要點\r\n    規定送行政院研究發展考核委員會 (以下簡稱研考會) 。\r\n四、工程及建築計畫，應依政府公共工程計畫與經費審議作業要點規定送\r\n    行政院公共工程委員會 (以下簡稱工程會) 。\r\n五、設置及應用電腦計畫，應依各機關設置及應用電腦管理辦法規定送行\r\n    政院主計處電子處理資料中心。\r\n六、預算員額異動計畫，應送行政院人事行政局。\r\n七、行政及政策類委託研究計畫，應依行政院所屬各機關行政及政策類委\r\n    託研究計畫先期作業實施要點規定送研考會。\r\n八、派員出國計畫，應依行政院及所屬各級機關因公派員出國案件編審要\r\n    點規定辦理。\r\n前項屬奉行政院核定之新興重大施政計畫及公共工程建設計畫，應將其所\r\n作備選方案之成本效益分析，以及相關財源籌措與資金運用說明，依預算\r\n法第三十四條規定送立法院備查。\r\n前項成本效益分析，應確實評估未來營運及維修成本支出等財源籌措之可\r\n行性。"
		},
		{
			"number": 1200,
			"content": "各主管機關應依行政院訂頒之本年度施政方針及中程施政計畫，擬定本年\r\n度施政計畫。\r\n前項年度施政計畫之擬定，應依行政院所屬各機關年度施政計畫編審辦法\r\n之規定辦理。"
		},
		{
			"number": 1300,
			"content": "各主管機關編製歲入概算時，應參照主計處與財政部會商確定之歲入滾推\r\n原則，並衡酌以前年度及九十三年度已過期間實收情形，考量各項發展因\r\n素，力求詳實編列，並明列計算數據。\r\n前項歲入概算，應按規定時間送行政院，並另以一份送財政部。"
		},
		{
			"number": 1400,
			"content": "各主管機關編製歲出概算時，應依行政院核定之預算籌編原則及編製中程\r\n與年度計畫、概算應行注意與優先辦理事項，就本年度應興辦之事項，尤\r\n其應注意既有公共設施之安全維護，民間參與公共建設之鼓勵與促進等，\r\n通盤考量，妥為規劃，並把握零基預算精神，按計畫優先順序，於行政院\r\n核定九十四至九十七年度中程歲出概算額度本年度可編報之上限數額範圍\r\n內檢討編列，其中對直轄市、縣 (市) 政府之補助，應建立客觀、公開的\r\n評比機制，並應確定各該政府已完成先期規劃作業與所有應行配合辦理事\r\n項。\r\n前項歲出概算，應按規定時間送行政院，並應依第十一條規定將相關計畫\r\n及概算，依計畫審議分工情形，逕送各該審議機關進行計畫及概算之篩選\r\n、整合及審查。\r\n第一項歲出概算，除覓有特定收入，或屬新增促進民間參與公共建設案件\r\n之相關規劃作業經費外，均應由各相關主管機關，於其歲出概算額度可編\r\n報上限之範圍內，確實依各項延續與新興計畫之優先順序檢討調整容納，\r\n不得超編。"
		},
		{
			"number": 1500,
			"content": "各主管機關歲出概算所列各項費用，應力求詳實，其屬共同性費用項目，\r\n並應依行政院主計處所定共同性費用編列標準表規定編列。"
		},
		{
			"number": 1600,
			"content": "各主管機關對於所管特種基金附屬單位預算應詳加審核；其審核結果，所\r\n列盈 (賸) 餘之應解庫額及虧損或短絀之由庫撥補額與資本或基金之由庫\r\n增撥或收回額，應分別列入主管概算相關科目項下。\r\n附屬單位預算之編製，應依行政院所定本年度之附屬單位預算編製辦法之\r\n規定辦理。"
		},
		{
			"number": 1700,
			"content": "為統籌全國財力資源，俾合理分配及有效運用，直轄市、縣 (市) 政府各\r\n類公共建設計畫，應依政府公共建設計畫先期作業實施要點規定辦理。"
		},
		{
			"number": 1800,
			"content": "中央各主管機關所編概算於送達行政院後，即交由主計處彙核整理。\r\n前項歲出概算，如有違反第十四條第三項規定情形者，得退回該主管機關\r\n重編。"
		},
		{
			"number": 1900,
			"content": "財政部應就各主管機關所送歲入概算依第十三條第一項所定滾推原則進行\r\n檢討，並將檢討結果按規定時間提報審核會議審議。"
		},
		{
			"number": 2000,
			"content": "經建會、國科會進行公共建設計畫或科技發展計畫之篩選、整合及審查時\r\n，應按中程資源分配方針內所定編報指導原則，就其政策之優先順序予以\r\n檢討容納，其中屬公共工程及各類房屋建築之興建，並應由各主管機關併\r\n送工程會審查。\r\n前項檢討審查結果，應於規定時間函報行政院，並副知主計處。"
		},
		{
			"number": 2100,
			"content": "主計處就各主管機關歲出概算及對直轄市、縣 (市) 政府一般補助款之設\r\n算與分配事項等彙核整理結果，除公共建設計畫及科技發展計畫外，其餘\r\n各類計畫之相關概算，應邀集相關審議機關、概算編報機關及直轄市、縣\r\n (市) 政府舉行初步審查會議。其中屬行政院重要社會發展計畫部分，並\r\n應先送研考會就個案計畫內容與政策之優先順序進行審查；屬公共工程及\r\n各類房屋建築之興建，應由各主管機關併送工程會審查。\r\n前項初步審查會議之結論，連同前條公共建設計畫及科技發展計畫之先期\r\n審議結果，均應提報審核會議。"
		},
		{
			"number": 2200,
			"content": "主計處依據審核會議審議結果，應即綜合整理，擬訂中央政府各主管機關\r\n歲入預算應編數額、歲出預算額度、補助直轄市、縣 (市) 政府數額、融\r\n資性收支之安排及其他有關事項等，陳報行政院核定。由行政院就有關內\r\n容，分別函知中央各主管機關及各直轄市、縣 (市) 政府；中央各主管機\r\n關並應轉知所屬各機關。"
		},
		{
			"number": 2300,
			"content": "司法院主管所編概算，應由主計處會同有關機關擬具加註意見，陳報行政\r\n院核定。"
		},
		{
			"number": 2400,
			"content": "各機關應依前條行政院核定情形，編擬單位預算，並按規定時間及份數，\r\n陳報主管機關。"
		},
		{
			"number": 2500,
			"content": "各主管機關對於所屬機關編送之單位預算及附屬單位預算，應依行政院核\r\n定情形切實審核，併同本機關單位預算，綜合彙編主管預算，並加具配合\r\n施政重點之預算編列情形、預期目標及績效衡量指標等能充分揭露政府作\r\n為之必要說明，連同本機關及所屬各機關之單位預算，按規定時間及份數\r\n送達主計處，同時另以主管歲入預算表一份送財政部。"
		},
		{
			"number": 2600,
			"content": "直轄市、縣 (市) 政府應按規定時間，將本年度各該地方全盤預算收支情\r\n形，送達主計處。"
		},
		{
			"number": 2700,
			"content": "各機關應編具歲出按職能及經濟性綜合分類表，附入單位預算，由主管機\r\n關彙編附入主管預算。"
		},
		{
			"number": 2800,
			"content": "財政部應就各主管機關所送歲入預算表，加具意見，連同該部主管歲入預\r\n算，綜合編成中央政府歲入預算，按規定時間及份數送達主計處。"
		},
		{
			"number": 2900,
			"content": "主計處根據各類歲入、歲出預算，連同融資性收支之安排及對司法院主管\r\n概算之加註意見，彙整編成中央政府總預算案與附屬單位預算及綜計表，\r\n提報行政院會議確定。"
		},
		{
			"number": 3000,
			"content": "中央政府總預算案與附屬單位預算及綜計表，由行政院依規定時間提出立\r\n法院審議，並附送施政計畫。"
		},
		{
			"number": 3100,
			"content": "各機關於列席立法院說明其預算內容時，對有關以前年度計畫及預算執行\r\n績效與本年度計畫及預算配合編列情形等，應事先充分準備資料，對於重\r\n大項目，並應製備圖表，予以配合分析說明。"
		},
		{
			"number": 3200,
			"content": "中央各機關投資其他事業及捐助財團法人者，應由其主管機關彙整各該投\r\n資事業及財團法人之營運及資金運用計畫，送立法院。"
		},
		{
			"number": 3300,
			"content": "外交部與國防部主管之各類預算書表及其施政計畫，依國家機密保護法及\r\n其施行細則規定，有涉及機密部分，均應以機密方式處理。"
		},
		{
			"number": 3400,
			"content": "中央政府總預算案編製日程表、預算科目及書表格式，由主計處定之。"
		},
		{
			"number": 3500,
			"content": "本辦法自發布日施行，施行期間至本年度總預算公布日止。"
		}
	]
}