{
	"法規性質": "命令",
	"法規名稱": "通關網路經營許可及管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350048&LNNDATE=20070425&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20070425",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第十條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所用名詞定義如下：\r\n一、通關網路：指經營與海關電腦連線或電子資料傳輸通關資料業務，經\r\n    依本辦法許可之加值網路。\r\n二、連線機關：指主管有關進出口之簽審、檢疫、檢驗、通關、外匯或其\r\n    他貿易管理，而與通關網路電腦連線之行政機關或受各該行政機關委\r\n    託行使其職權之機構。\r\n三、連線業者：指與通關網路電腦連線之報關業、運輸業、倉儲業、貨櫃\r\n    集散站、進出口業、個人或其他與通關有關業務之業者或其代理人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "通關網路之營運、管理、業務、安全及備援等事項，應受財政部之監管。"
		},
		{
			"編章節": "第 二 章 經營許可"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請經營通關網路者，應具備下列資格條件：\r\n一、須為依公司法組織之股份有限公司，公司實收資本額達新臺幣五億元\r\n    。\r\n二、須依法向交通部申請經營第二類電信事業許可，並取得經營許可執照\r\n    。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請經營通關網路者，應檢具下列文件向財政部申請許可：\r\n一、經營通關網路許可申請書。\r\n二、公司登記證明書、營利事業登記證及公司章程影本。\r\n三、交通部第二類電信事業經營許可執照影本。\r\n四、事業計畫書。\r\n五、專業技術人員及管理階層人員之聘任及學經歷證明書，其中至少須四\r\n    人以上分別具有通關、運輸或國際貿易業務之專門知識與經驗。\r\n六、其他經財政部規定應提出之文件。\r\n前項第四款之事業計畫書，應載明下列事項：\r\n一、經營業務種類及其業務簡介內容，含營業區域、使用者設備及使用者\r\n    接入方式。\r\n二、系統設備概況，含系統架構圖、機房設備接續圖、責任分界點及機房\r\n    設備明細表。\r\n三、符合第六條第一項第二款之通關全面自動化需求事項說明。\r\n四、預定開始營業日。\r\n五、申請經營業務所需資金來源及運用。\r\n六、預定之收費基準。\r\n七、申請經營業務未來三年營運量及收支預估。\r\n八、與國內外網路連線者，應附雙方協議書影本，協議書內容應包括下列\r\n    事項：\r\n (一) 雙方約定提供之業務種類。\r\n (二) 有效期間或終止條款。\r\n (三) 其他權利義務關係。\r\n九、系統備援計畫。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "財政部對於經營通關網路之申請許可，得設置審查委員會予以審查，合於\r\n下列各款規定者，發給籌設同意書：\r\n一、財務能力、技術能力、經營管理能力及設備水準，均能符合經營通關\r\n    網路需要。\r\n二、網路系統均能符合下列通關全面自動化需求事項：\r\n（一）完整性需求：應能配合海關整體通關作業流程，提供系統整合性之\r\n      連線服務；應能傳送與接收除海關委託特定經營通關網路業者外已\r\n      公告之所有訊息；並應與其他通關網路業者網網相連，以相互支援\r\n      達到全程服務之功能。\r\n（二）效率性需求：為確保合理可接受之處理效率，電腦網路系統應能有\r\n      效處理一年至少二百萬份以上報單及每日尖峰時刻每小時處理一萬\r\n      個以上訊息。於正常情形下，連線用戶端與通關網路間資料收送，\r\n      應於三分鐘內取得確認。\r\n（三）可靠性需求：除應保證通關資料之正確外，為確保通訊網路及電腦\r\n      系統具穩定作業環境，應有異地備援設備，並具有完善之回復及備\r\n      援措施，遇重大災害時應於三小時內於異地提供服務。\r\n（四）使用性需求：應能提供系統全年無休每日二十四小時不停機服務，\r\n      遇有電腦系統故障，應於三十分鐘內排除。\r\n（五）安全性需求：為確保通關資料之安全，資訊安全管理系統應符合申\r\n      請時之國際標準或國家標準，並建置資通安全管理中心且通過國家\r\n      資通安全防護管理中心資安事件資料交換連通測試驗證。\r\n（六）存證功能需求：電腦系統應具有存證功能，並提供調閱之服務。\r\n（七）服務品質需求：應具有提供全年每日二十四小時通關自動化連線之\r\n      相關諮詢服務能力。\r\n（八）連線作業規範配合性需求：電腦通訊網路系統之各種連線作業規範\r\n      及規格，應能配合海關要求。\r\n（九）其他經財政部特別指定之需求。\r\n前項之審查，如發現有欠缺文件或其他應補正事項，得限期要求補正，逾\r\n期不補正者，退回其申請。\r\n第一項之申請，如經審查認有妨礙海關系統方便性、經濟性、績效性之虞\r\n者，得不准其籌設。\r\n第一項網網相連之項目，由財政部定之。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條籌設同意書有效期間為六個月，申請人如未能於有效期間內完成財政\r\n部之測試驗證，應於期滿前，以書面敘明理由向財政部申請展期六個月，\r\n未在期限內通過測試驗證者，註銷其籌設同意書。\r\n前項展期之申請，以一次為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "申請人於通關網路設備裝妥並自行測試後，應以書面申請財政部派員進行\r\n測試驗證；其測試驗證程序，由財政部另定之。\r\n前項申請人自行測試項目、財政部派員測試驗證項目及測試驗證之合格標\r\n準，均依第六條第一項第二款規定辦理。經測試驗證合格者，由財政部發\r\n給通關網路經營許可執照。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "通關網路經營許可執照有效期間自財政部核准時起五年。於期限屆滿前六\r\n個月，經營者應申請重新換發經營許可執照，始得繼續經營。\r\n換發通關網路經營許可執照之申請程序準用第四條至第八條規定。"
		},
		{
			"條號": "第 9-1 條",
			"條文內容": "通關網路經營許可執照有效期間屆滿之換照審理結果，財政部應於原通關\r\n網路經營許可執照有效期間屆滿前，以書面通知經營通關網路業者；如經\r\n書面審查及通關網路設備測試驗證合格者，並同時換發通關網路經營許可\r\n執照。\r\n前項申請換照之審理結果，財政部如未及於原通關網路經營許可執照有效\r\n期間屆滿前，通知經營通關網路業者，得核發臨時執照，斟酌情況給予三\r\n個月內之有效期間，並以一次為限。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "通關網路經營許可執照登載之事項變更時，應先經財政部許可及換發執照\r\n。"
		},
		{
			"編章節": "第 三 章 管理"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經營通關網路業者，其營運項目如下：\r\n一、提供與海關、連線業者、其他通關網路業者事業間電子資料傳輸之轉\r\n    接。\r\n二、通關電子文件格式之設計與轉換。\r\n三、電子資料存證服務。\r\n四、建立公共資料庫並提供查詢。\r\n五、提供海關資料庫查詢轉接服務。\r\n六、通關資訊或電腦應用系統之開發或提供。\r\n七、資訊處理服務。\r\n八、接受連線機關之委託辦理通關有關事項。\r\n九、其他與通關網路有關事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "經營通關網路業者相互之間，或對連線業者為通關作業需要所提連線之要\r\n求，除有不繳服務費情事者外，不得拒絕。\r\n經營通關網路業者間網網相連後，未經財政部同意不得自行斷線。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "經營通關網路業者，其開始營業日期、對外營業時間及營運項目，應報經\r\n財政部同意後實施。變更時，亦同。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經營通關網路業者，提供連線業者通關網路業務服務之收費基準，應先行\r\n檢附成本及計算方式等相關資料，申請財政部同意。變更時，亦同。\r\n經營通關網路業者間依本辦法規定提供之網網相連服務，其收費基準應先\r\n自行協商；如未能達成協議，得檢送成本及計算方式等相關資料，由財政\r\n部訂定合理收費基準。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "經營通關網路業者，對其連線用戶所傳輸、交換之電子資料，應以善良管\r\n理人注意義務，負責正確之傳輸、交換或處理，其有錯誤、毀損、滅失或\r\n其他不正確傳輸、交換或處理情事者，並應負責改正及補救。\r\n前項傳輸、交換或處理應予存證。其存證之期間，除法令另有規定外，從\r\n其與連線用戶之約定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "通關網路之作業規範，應符合海關為實施貨物通關自動化所公告之連線及\r\n資訊處理等作業規範。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "經營通關網路業者，應於每年年終向財政部提出年度營運報告及其他營運\r\n有關文件，財政部於必要時，並得派員實地檢查，經營通關網路業者不得\r\n拒絕。\r\n財政部檢視前項文件及實地檢查結果，如發現有違反本辦法規定者，得通\r\n知經營通關網路業者限期改善。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "經營通關網路業者，應維持其通關網路系統之正常運作。如有障礙，應儘\r\n速排除並維護其系統與相關設備正常運作，必要時，應採取妥善之備援措\r\n施，使系統障礙所生影響減少至最低程度。\r\n因前項系統障礙需停止傳輸、交換或處理作業時，應儘速通知其連線用戶\r\n與關稅總局或連線地區關稅局。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "經營通關網路業者，應預防勞資糾紛、罷工、怠工及倒閉、歇業、停業等\r\n情事之發生，因其發生而影響網路系統之生存及正常運作之虞者，應妥速\r\n解決及消除，並及時通知財政部及連線用戶。\r\n經營通關網路業者，對前項情事之消弭、解決，必要時，得請求財政部等\r\n相關機關協助。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經營通關網路業者，擬停止其業務之全部或一部時，應於停止之一年前經\r\n財政部核可，未經核可，不得擅自停止營業。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "財政部得設危機處理小組，以因應通關網路之營運發生重大事故或危機，\r\n以避免影響通關自動化之作業與安全。"
		},
		{
			"編章節": "第 四 章 安全"
		},
		{
			"條號": "第 22 條",
			"條文內容": "經營通關網路業者，對其傳輸、交換或處理之資料，應盡善良管理人之注\r\n意義務，負責保密與安全。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "為落實保密與安全，經營通關網路業者，應就其保密及安全有關之維護措\r\n施與計畫，定期檢討與改進，並送請財政部查核。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "通關網路之系統安全，財政部於必要時，得實施檢查、測驗，其有缺失，\r\n應予限期改善，經營通關網路業者不得拒絕。"
		},
		{
			"編章節": "第 五 章 罰則"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經營通關網路業者取得經營許可執照後，仍應符合第六條第一項第二款規\r\n定。違反者，財政部得依關稅法第八十二條規定，通知其限期改正或處新\r\n臺幣十萬元以上五十萬元以下罰鍰，並得連續處罰；連續處罰三次仍未改\r\n正，得停止六個月以下傳輸通關資料業務或廢止其許可。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "經營通關網路業者違反第十二條、第十八條、第二十條規定者，財政部得\r\n依關稅法第八十二條規定，予以警告並限期改正或處新臺幣十萬元以上五\r\n十萬元以下罰鍰，並得連續處罰；連續處罰三次仍未改正，得停止六個月\r\n以下傳輸通關資料業務或廢止其許可。"
		},
		{
			"條號": "第 26-1 條",
			"條文內容": "財政部依第十七條第二項規定通知經營通關網路業者限期改善之事項，業\r\n者不依限辦理者，財政部得依關稅法第八十二條規定，處新台幣十萬元以\r\n上五十萬元以下罰鍰，並得連續處罰；連續處罰三次仍未辦理，得停止六\r\n個月以下傳輸通關資料業務或廢止其許可。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 27 條",
			"條文內容": "申請經營通關網路者，應繳納審查費、測試驗證費，申請核發、換發經營\r\n許可執照應繳納證照費。\r\n前項審查費、測試驗證費及證照費金額由財政部定之，其收繳應循預算程\r\n序辦理。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}