{
	"法規性質": "命令",
	"法規名稱": "公務人員考試錄取人員訓練辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0030016&LNNDATE=20110907&LSER=001",
	"法規類別": "考試＞公務人員保障暨培訓委員會＞培訓目",
	"異動日期": "20110907",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公務人員考試法第二十條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公務人員考試錄取人員之訓練（以下簡稱本訓練），依本辦法行之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本訓練分為基礎訓練與實務訓練。但性質特殊之高等及普通考試類科或特\r\n種考試錄取人員訓練（以下簡稱性質特殊訓練），得於訓練計畫另定其他\r\n訓練。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本訓練得以受訓人員經分配各用人機關（構）學校占編制職缺訓練（以下\r\n簡稱占缺訓練），或未占編制職缺訓練（以下簡稱未占缺訓練）方式行之\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "基礎訓練以充實初任公務人員應具備之基本觀念、品德操守、服務態度及\r\n行政程序與技術為重點。\r\n實務訓練以增進有關工作所需知能及考核品德操守、服務態度為重點。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "基礎訓練由公務人員保障暨培訓委員會（以下簡稱保訓會）所屬國家文官\r\n學院（以下簡稱文官學院）辦理或委託訓練機關（構）學校辦理。\r\n實務訓練由保訓會委託各用人機關（構）學校辦理。\r\n性質特殊訓練得由保訓會委託申請舉辦考試機關辦理。\r\n前三項訓練得按錄取等級、類科或考試錄取分發區集中或分別辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "基礎訓練所需經費，由文官學院編列預算支應。\r\n實務訓練所需經費，由各用人機關（構）學校編列預算支應。\r\n性質特殊訓練，如屬另定其他訓練者，其所需經費，由申請舉辦考試機關\r\n或訓練機關（構）學校編列預算支應。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "考選部應於公務人員考試公告後，將考試公告及應考須知函送保訓會據以\r\n擬定訓練計畫。並應於榜示後將榜單及考試錄取人員履歷清冊等相關資料\r\n函送保訓會及申請舉辦考試機關辦理本訓練。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "委託申請舉辦考試機關辦理本訓練時，應由該機關擬定訓練計畫，函送保\r\n訓會核定實施。但公務人員特種考試司法人員考試司法官考試錄取人員訓\r\n練計畫，由司法官訓練委員會議定後，交由法務部司法官訓練所函送保訓\r\n會備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "訓練計畫應明定訓練類別、訓練重點、訓期、訓練課程、實施方式、訓練\r\n機關（構）學校、調訓程序、保留受訓資格、補訓或重新訓練、免除或縮\r\n短訓練、停止訓練、訓練經費、津貼支給標準及福利、生活管理、輔導、\r\n請假、獎懲、成績考核、廢止受訓資格及請領考試及格證書等有關事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本訓練之基礎訓練課程，由保訓會訂定之。\r\n性質特殊訓練如另定其他訓練，其課程由保訓會協調有關機關訂定之。"
		},
		{
			"編章節": "第 二 章 調訓及訓期"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公務人員考試錄取人員，應於規定時間內向各用人機關（構）學校或訓練\r\n機關（構）學校報到接受本訓練。\r\n前項人員報到事項，應依保訓會核定或備查之訓練計畫辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本訓練之期間為四個月至一年。但性質特殊，其期間逾一年者，得於訓練\r\n計畫另定之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "受訓人員應同一種考試不同等級、同等級不同類科同時錄取或復應其他公\r\n務人員考試錄取，如訓期重疊，應選擇一種考試之等級或類科接受訓練。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "正額錄取人員因服兵役，進修碩士、博士，或疾病、懷孕、生產、父母病\r\n危及其他不可歸責事由，致無法立即接受分發者，得依下列規定期限，檢\r\n具足資證明之文件向保訓會申請保留受訓資格，逾期不予受理：\r\n一、榜示時有無法立即接受分發事由者，應於榜示後十日內提出申請。\r\n二、榜示後至分配訓練期滿成績及格之分發任用前，有無法立即接受分發\r\n    事由者，應於事由發生後十日內提出申請。\r\n前項無法立即接受分發事由，知悉在後者，其申請保留受訓資格之期間自\r\n知悉時起算。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "正額錄取人員於訓練前經核准保留受訓資格者，應於原因消滅後三個月內\r\n，檢具足資證明之文件向保訓會申請補訓，並由保訓會通知分發機關或申\r\n請舉辦考試機關遇缺調訓。逾期未提出申請者，視同放棄補訓。\r\n受訓人員於訓練期間經核准保留受訓資格者，其申請重新訓練，應依前項\r\n規定期限及程序辦理。逾期未提出申請者，視同放棄訓練。因服兵役保留\r\n底缺申請重新訓練者，仍留原分配機關（構）學校接受訓練。\r\n補訓或重新訓練人員，除訓練計畫另有規定者外，應依參加訓練當年度訓\r\n練計畫辦理。重新訓練人員之訓期應重新起算。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "應於規定時間內接受基礎訓練人員，因婚、喪、分娩、流產、重病或其他\r\n重大事由未能如期參訓，經實務訓練機關（構）學校核轉文官學院核准變\r\n更其調訓梯次者，應另依文官學院或訓練機關（構）學校規定之訓練日期\r\n前往報到受訓。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "受訓人員具有下列情形之一，應由實務訓練機關（構）學校於其報到後十\r\n日內，依報到時所填載之資料，函送保訓會核准免除基礎訓練：\r\n一、經公務人員考試錄取，最近四年內曾受同等級以上考試錄取人員基礎\r\n    訓練成績及格者。\r\n二、經公務人員考試錄取，最近四年內曾受次一等級以下且訓練期間相同\r\n    或訓練課程相當之考試錄取人員基礎訓練成績及格者。"
		},
		{
			"條號": "第 18-1 條",
			"條文內容": "受訓人員最近四年內曾受次一等級以下公務人員考試錄取人員基礎訓練成\r\n績及格，除應依第十八條第二款及第十九條第二款規定辦理者外，應由實\r\n務訓練機關（構）學校於其報到後十日內，依報到時所填載之資料，函送\r\n保訓會核准免除部分基礎訓練。但訓練計畫另定須參加全部基礎訓練者，\r\n從其規定。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "受訓人員具有下列情形之一，得於分配機關（構）學校報到後十日內，檢\r\n具相關證明文件，向實務訓練機關（構）學校提出申請轉送保訓會核准免\r\n除基礎訓練：\r\n一、經公務人員考試錄取，曾受同等級以上考試錄取人員基礎訓練成績及\r\n    格逾四年，且為現任或最近四年內曾任公務人員者。\r\n二、本辦法中華民國九十九年七月十六日修正發布施行前，經初等考試或\r\n    相當等級之考試錄取人員基礎訓練成績及格，於最近四年內復應普通\r\n    考試或相當等級之考試錄取，且為現任或曾任公務人員者。"
		},
		{
			"條號": "第 19-1 條",
			"條文內容": "第十八條、第十八條之一及前條所定應予免除全部或部分基礎訓練，及得\r\n予免除基礎訓練，其資格條件，由保訓會認定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "現任或曾任公務人員，具有與考試錄取類科同職組各職系之資格，並有與\r\n擬任職務工作性質相同或相近之下列情形之一，其期間四個月以上者，得\r\n於分配機關（構）學校報到後一個月內，檢具相關證明文件，向實務訓練\r\n機關（構）學校提出申請轉送保訓會核准縮短實務訓練，逾期不予受理：\r\n一、低一職等以上之資格及工作經驗。\r\n二、與低一職等職責程度相當以上之資格及工作經驗。\r\n三、擔任高於或同於擬任職務列等之職務。\r\n前項縮短實務訓練後之訓練期間，應於訓練計畫訂定之。但不得少於一個\r\n月。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "前條所稱工作性質相同或相近，依下列規定認定：\r\n一、曾任職務經銓敘部銓敘審定之職系與擬任職務職系，依職組暨職系名\r\n    稱一覽表規定為同一職組或得單向調任或得相互調任者。\r\n二、曾任職務並無職系之規定，由原機關出具工作內容證明，就其工作內\r\n    容對照職系說明書或職務說明書認定其適當職系後，依前款認定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "第二十條第一項第一款所稱低一職等以上，指下列各款情形：\r\n一、高等考試一級考試或特種考試一等考試：具有薦任第八職等以上資格\r\n    者，或占所具任用資格低一職等職缺訓練，具有薦任第七職等以上資\r\n    格者。\r\n二、高等考試二級考試或特種考試二等考試：具有薦任第六職等以上資格\r\n    者，或占所具任用資格低一職等職缺訓練，具有委任第五職等以上資\r\n    格者。\r\n三、高等考試三級考試或特種考試三等考試：具有委任第五職等以上資格\r\n    者，或占委任職缺訓練，具有委任第四職等以上資格者。\r\n四、普通考試或特種考試四等考試：具有委任第二職等以上資格者。\r\n五、初等考試或特種考試五等考試：具有委任第一職等以上資格者。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "第二十條第一項第二款所稱職責程度相當，依公務人員曾任公務年資採計\r\n提敘俸級認定辦法附表之各類人員與行政機關公務人員職等相當年資採計\r\n提敘俸級對照表認定。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "曾任聘用、僱用及聘任人員，最近五年內具有下列二款工作經驗八個月以\r\n上，且服務成績優良，得準用第二十條規定，申請縮短實務訓練：\r\n一、具有與擬任職務性質相近之工作經驗。\r\n二、具有低一職等職責程度相當以上之工作經驗。\r\n曾任雇員，最近五年內具有與擬任職務性質相近之工作經驗八個月以上，\r\n且核敘雇員年功薪點以上者，視同具有委任第一職等之低一職等職責程度\r\n相當之工作經驗，得準用第二十條規定，申請縮短實務訓練。\r\n第一項所稱聘用、僱用及聘任人員，指依聘用人員聘用條例、行政院暨所\r\n屬機關約僱人員僱用辦法、教育人員任用條例進用，或比照上開法規自行\r\n訂定並報經上級機關核准之單行規章之聘用、僱用及聘任人員。第二項所\r\n稱雇員，指依中華民國八十七年一月一日廢止前之雇員管理規則進用之人\r\n員。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本訓練訓期之計算，以考試錄取人員向各用人機關（構）學校或訓練機關\r\n（構）學校報到之日起算至訓練屆滿之日止。\r\n參加基礎訓練人員，依第十七條規定變更調訓梯次或因訓練機關（構）學\r\n校調訓需要，致本訓練原定訓期屆滿後始結訓者，其訓練期滿日，應追溯\r\n自原訓期屆滿日生效。\r\n依第三十八條規定自費重新參加基礎訓練者，應自原訓期屆滿日之翌日起\r\n，加計該重新訓練訓期，為其重新訓期屆滿日。如有前項事由，致本訓練\r\n重新訓期屆滿後始結訓者，其訓練期滿日，應追溯自重新訓期屆滿日生效\r\n。\r\n經核准免除基礎訓練時，該免除之訓期不得併入本訓練期間計算訓練期滿\r\n日。"
		},
		{
			"編章節": "第 三 章 受訓人員權益"
		},
		{
			"條號": "第 26 條",
			"條文內容": "占缺訓練人員，由各職缺所在之用人機關（構）學校依下列標準發給津貼\r\n：\r\n一、高等考試一級考試或特種考試一等考試錄取者比照薦任第八職等本俸\r\n    四級俸給。\r\n二、高等考試二級考試或特種考試二等考試錄取者比照薦任第六職等本俸\r\n    三級俸給。\r\n三、高等考試三級考試或特種考試三等考試錄取者比照委任第五職等本俸\r\n    五級俸給。\r\n四、普通考試或特種考試四等考試錄取者比照委任第三職等本俸一級俸給\r\n    。\r\n五、初等考試或特種考試五等考試錄取者比照委任第一職等本俸一級俸給\r\n    。\r\n分配在公營事業機構者，從其規定比照相當等級發給津貼。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "占缺訓練人員訓練期間，得依規定支給婚、喪、生育及子女教育補助、參\r\n加公教人員保險、全民健康保險，及比照用人機關（構）學校現職人員撫\r\n卹相關規定之標準支給遺族撫慰金。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "未占缺訓練人員，其有關受訓期間津貼、福利及遺族撫慰等事項，得由訓\r\n練機關（構）學校或申請舉辦考試機關比照第二十六條及前條規定，於訓\r\n練計畫訂定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "現職人員參加考試錄取，具所占職缺之法定任用資格，經銓敘部銓敘審定\r\n者，其占缺訓練期間之權益依下列標準辦理：\r\n一、津貼：\r\n    分配至納入銓敘之機關（構）學校訓練，其原敘級俸高於考試取得資\r\n    格之級俸時：\r\n（一）級俸：仍准支原敘級俸。\r\n（二）加給：如原敘職等在所占職務列等範圍內，仍依原敘職等標準支給\r\n      ；如原敘職等高於所占職務最高職等時，按該所占職務之最高職等\r\n      標準支給；如原敘職等低於所占職務最低職等時，按所占職務最低\r\n      職等標準支給。\r\n二、休假及其他權益：\r\n（一）如與原任職年資銜接者，得繼續併計其年資給予休假。\r\n（二）其基於現職公務人員身分應享有之各項權益，依現職公務人員有關\r\n      法令辦理。\r\n現職人員參加考試錄取，具所占職缺之法定任用資格，經分配至公營事業\r\n機構或未納入銓敘之機關者，其占缺訓練期間之權益，依各該機關（構）\r\n適用之人事法規辦理。"
		},
		{
			"編章節": "第 四 章 訓練管理"
		},
		{
			"條號": "第 30 條",
			"條文內容": "受訓人員在基礎訓練期間，得請公假、事假、喪假、娩假、產前假、陪產\r\n假、流產假及病假。請假缺課時數不得超過課程時數百分之二十。\r\n前項公假限參加國家考試、後備軍人及補充兵之召集、參加政府依法主辦\r\n之各項投票、基於法定義務出席作證、答辯，及因公受傷，經訓練機關（\r\n構）學校核准者。\r\n基礎訓練人員於正課時段請假，應由基礎訓練機關（構）學校函送受訓人\r\n員實務訓練機關（構）學校併入實務訓練請假紀錄。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "受訓人員在實務訓練期間之請假，比照公務人員請假規則辦理。分配在公\r\n營事業機構實施實務訓練者，從其規定。\r\n事假、病假（含延長病假）、婚假、喪假、娩假、流產假及休假日數應按\r\n實務訓練月數占全年比例計算，比例計算後未滿半日者以半日計，超過半\r\n日未滿一日者，以一日計。超過之日數仍應相對延長其實務訓練期間。在\r\n訓練期間，原核准延長病假經銷假繼續訓練者，應相對延長其實務訓練期\r\n間。\r\n前項假期結束日逾原定實務訓練期滿日者，應自受訓人員銷假日起，就原\r\n定實務訓練期間內請假超過之日數，相對延長其實務訓練期間。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "受訓人員於實務訓練期間，各用人機關（構）學校，應指派專人輔導之。\r\n實務訓練分實習及試辦二階段實施，自向實務訓練機關（構）學校報到接\r\n受訓練日起一個月為實習階段，其餘時間為試辦階段。但實習階段時間不\r\n含基礎訓練。\r\n實習階段，實務訓練機關（構）學校應安排受訓人員以不具名方式協助辦\r\n理所指派之工作。試辦階段，受訓人員應在輔導員輔導下具名試辦所指派\r\n之工作。\r\n依第二十條或第二十四條規定縮短實務訓練人員，或具所占職缺法定任用\r\n資格，經銓敘部銓敘審定者，免經實習階段直接進入試辦階段。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "訓練機關（構）學校或各用人機關（構）學校於訓練期間，得考核受訓人\r\n員訓練表現辦理獎懲。\r\n前項之獎勵，分嘉獎、記功、記大功；懲處分申誡、記過、記大過。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "受訓人員於基礎訓練期間，因公假、喪假、分娩、流產或重大傷病等事由\r\n，致超過規定缺課時數者，得檢具證明向保訓會申請停止訓練。\r\n前項人員得於停止訓練原因消滅之次日起十五日內向保訓會申請重新訓練\r\n。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "受訓人員有下列情形之一者，除依第四十四條第一項第九款予以廢止受訓\r\n資格者外，應予停止訓練：\r\n一、經有期徒刑、拘役以上刑之執行、易服勞役或易服社會勞動者。但宣\r\n    告緩刑或執行易科罰金者，不在此限。\r\n二、依毒品危害防制條例施予觀察、勒戒、強制戒治者。\r\n三、經司法機關執行拘留、拘提、羈押、留置或管收者。\r\n前項人員得於停止訓練原因消滅之次日起十五日內向保訓會申請恢復訓練\r\n或重新訓練。"
		},
		{
			"編章節": "第 五 章 成績考核"
		},
		{
			"條號": "第 36 條",
			"條文內容": "基礎訓練受訓人員成績，按其本質特性及學業成績二項評分。其中本質特\r\n性占百分之二十五，學業成績占百分之七十五。\r\n實務訓練受訓人員成績，按其本質特性及服務成績二項評分。其中本質特\r\n性占百分之四十五，服務成績占百分之五十五。\r\n前二項所稱本質特性，指考評受訓人員之品德、才能及生活表現；所稱服\r\n務成績，指考評受訓人員之學習態度及工作績效。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "基礎訓練與實務訓練成績之計算，各以一百分為滿分，六十分為及格。\r\n受訓人員於基礎訓練或實務訓練期間所受獎懲，應於訓練期滿時分別併計\r\n該訓練成績加減總分。嘉獎一次加０‧五分，記功一次加一‧五分，記大\r\n功一次加四‧五分；申誡一次扣０‧五分，記過一次扣一‧五分，記大過\r\n一次扣四‧五分。\r\n前項獎懲功過得互相抵銷，但紀錄不得註銷。\r\n各受委託辦理訓練機關（構）學校，應於辦理訓練完畢後，將受訓人員成\r\n績列冊函送保訓會核定。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "受訓人員之基礎訓練成績經保訓會核定為不及格者，仍留原分配機關（構\r\n）學校接受實務訓練，並得於一個月內向保訓會申請自費重新訓練一次。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "受訓人員實務訓練成績經單位主管初核為不及格者，應先交付實務訓練機\r\n關（構）學校考績委員會審議，審議時應給予受訓人員陳述意見之機會，\r\n並作成紀錄，再送實務訓練機關（構）學校首長評定。\r\n前項經實務訓練機關（構）學校評定為實務訓練成績不及格者，由實務訓\r\n練機關（構）學校函送保訓會，由保訓會依下列方式處理：\r\n一、核定為成績不及格。\r\n二、成績評定如有違反訓練法令或不當之情事，得敘明理由退還原訓練機\r\n    關（構）學校重新評定、准予延長實務訓練期間或逕予核定為成績及\r\n    格。\r\n依前項規定於保訓會核定實務訓練成績前，實務訓練人員仍留原訓練機關\r\n（構）學校訓練。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "保訓會依前條第二項規定處理前，應派員前往實務訓練機關（構）學校調\r\n閱相關文件與訪談相關人員，實務訓練機關（構）學校與受訪談人員應予\r\n必要之協助。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "依第三十九條第二項第二款退還重新評定實務訓練成績者，原訓練機關（\r\n構）學校，應於文到十五日內，依退還意旨重新評定成績。未依限或未依\r\n退還意旨重新評定時，保訓會得逕予核定為成績及格。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "依第三十九條第二項第二款准予延長實務訓練期間者，由保訓會視事實狀\r\n況酌予延長，其期間自文到次日起算，不得逾原訓練期間，並以一次為限\r\n。延長訓練期滿成績仍評定為不及格者，如有第三十九條第二項第二款規\r\n定之情事，保訓會得退還原實務訓練機關（構）學校重新評定或逕予核定\r\n為成績及格。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "受訓人員訓練期滿並經核定成績及格者，始完成考試程序，由各用人機關\r\n（構）學校或訓練機關（構）學校函送保訓會轉請考試院發給考試及格證\r\n書，並函請分發機關或申辦考試機關分發任用。"
		},
		{
			"編章節": "第 六 章 廢止受訓資格"
		},
		{
			"條號": "第 44 條",
			"條文內容": "受訓人員有下列情形之一，由各用人機關（構）學校或訓練機關（構）學\r\n校函送保訓會廢止受訓資格：\r\n一、自願放棄受訓資格、未於規定之時間內報到接受訓練或於訓練期間中\r\n    途離訓者。\r\n二、基礎訓練成績不及格人員經核准重新訓練，成績仍不及格者。\r\n三、基礎訓練期間除因公假、喪假、分娩、流產或重大傷病等事由外，請\r\n    假缺課時數超過課程時數百分之二十者。\r\n四、基礎訓練期間曠課時數累計達課程時數百分之五，或實務訓練期間曠\r\n    職累計達三日者。\r\n五、實務訓練成績不及格者。\r\n六、實務訓練期間經核准延長病假期滿，仍不能銷假繼續訓練者。\r\n七、訓練期間對訓練機關（構）學校講座、長官或員工施以強暴脅迫者。\r\n八、訓練期間依規定應體格複檢，經檢查不合格，或逾期不繳交體格檢查\r\n    表者。\r\n九、其他具體事實足以認為品德操守不良，情節嚴重者。\r\n公務人員考試錄取人員於分配訓練前放棄受訓資格者，由分發機關函送保\r\n訓會廢止受訓資格。\r\n保訓會依第一項第一款規定處理前，得為必要之查處。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "公務人員考試錄取人員有下列情形之一，由保訓會逕予廢止受訓資格：\r\n一、保留受訓資格人員逾期未提出補訓或重新訓練申請者。\r\n二、基礎訓練成績不及格人員未依規定提出重新訓練申請，或申請未獲核\r\n    准者。\r\n三、停止訓練原因消滅後，未於規定期限申請恢復訓練或重新訓練，或申\r\n    請未經核准者。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 46 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}