{
	"pcode": "K0060038",
	"type": "命令",
	"title": "第二類電信事業管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0060038&LNNDATE=20041110&LSER=001",
	"category": [
		"行政",
		"國家通訊傳播委員會",
		"通訊目"
	],
	"date": "20041110",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "經營許可",
			"start": 400
		},
		{
			"type": "章",
			"number": 300,
			"title": "營運管理",
			"start": 1400
		},
		{
			"type": "節",
			"number": 100,
			"title": "通則",
			"start": 1400
		},
		{
			"type": "節",
			"number": 200,
			"title": "公司內部網路通信服務",
			"start": 2100
		},
		{
			"type": "章",
			"number": 400,
			"title": "通信設備維運之管理",
			"start": 2500
		},
		{
			"type": "章",
			"number": 401,
			"title": "資通安全管理"
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本規則依電信法 (以下簡稱本法) 第十七條第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本規則用詞定義如下：                                            \r\n一  經營者：指經交通部電信總局 (以下簡稱電信總局) 許可並發給執照\r\n    經營第二類電信事業者。                                      \r\n二  用戶：指與經營者訂定契約，使用該經營者提供之通信服務者。    \r\n三  使用者：指用戶及其他使用經營者提供之通信服務者。            \r\n四  第二類電信事業特殊業務：指經營語音單純轉售服務、網路電話服務\r\n    、租用國際電路提供不特定用戶國際間之通信服務或其他經交通部 (\r\n    以下簡稱本部) 公告之營業項目者。                            \r\n五  語音單純轉售服務：指經營者以租用電信事業之電路或頻寬連接公眾\r\n    交換電話網路或行動交換電話網路，提供國際或長途語音服務。    \r\n六  網路電話服務：指經營者透過網際網路傳送與接收所提供之語音服務\r\n    。                                                          \r\n七  第二類電信事業一般業務：指第四款以外之第二類電信事業業務。  \r\n八  公司內部網路通信服務：指經營者以租用第一類電信事業之電路，並\r\n    設置節點構成網路，以提供用戶作公司之內部單位、分公司、分支機\r\n    構及其關係企業間通信之服務。                                \r\n九  批發轉售服務：指經營者以批發方式承購或承租電信事業之電信服務\r\n    後，並以自己名義向用戶或使用者提供電信服務。                \r\n十  公用電話轉售服務：指經營者以承購或承租電信事業之電信服務，並\r\n    設置以投幣、簽帳卡、信用卡或預付卡付費，供公眾使用電話之批發\r\n    轉售服務。                                            \r\n十一  預付式電話卡轉售服務：指經營者以承購或承租電信事業之電信服\r\n      務，提供使用者以經由國內撥接電信號碼或密碼構成通話之預付式\r\n      批發轉售服務。                                            \r\n十二  行動網路業務經營者：指經交通部特許並發給執照之行動電話業務\r\n      經營者、第三代行動通信業務經營者及一九○○兆赫數位式低功率\r\n      無線電話經營者。                                          \r\n十三  虛擬行動網路服務：指經營者經營行動轉售服務或行動轉售及加值\r\n      服務。                                                    \r\n十四  行動轉售服務：指經營者以批發方式承購或承租行動網路業務經營\r\n      者之通信服務後，並以自己名義向用戶或使用者提供電信服務。  \r\n十五  行動轉售及加值服務：指經營者除經營行動轉售服務外，並設置加\r\n      值服務之網路元件提供行動通信之加值服務。                  \r\n經營前項第十五款服務者，如其提供之加值服務包含前項第四款所定之服\r\n務者，應另依本規則有關第二類電信事業特殊業務之規定辦理。"
		},
		{
			"number": 300,
			"content": "第二類電信事業主管機關為本部，並由電信總局執行監督管理。"
		},
		{
			"number": 400,
			"content": "申請經營第二類電信事業者，應檢具申請書、事業計畫書及其他相關規定\r\n文件，向電信總局申請許可，經依法辦妥公司或商業登記，並取得許可執\r\n照後，始得營業。                                                \r\n前項申請書，應載明下列各款事項：                                \r\n一  申請人之名稱及住所：其為法人者，並記載代表人之姓名及主事務所\r\n    ；其為獨資經營者，並記載出資人或負責人及所在地；其為合夥經營\r\n    者，並記載執行業務之合夥人及所在地。                        \r\n二  營業項目。                                                  \r\n三  營業區域。                                                  \r\n四  通訊型態。                                                  \r\n五  電信設備概況。                                              \r\n第一項事業計畫書，應載明下列各款事項：                          \r\n一  網路或系統架構圖、電信設備機房建設地點、各地點建設計畫之電信\r\n    設備概況。                                                  \r\n二  預定開始經營日期。                                          \r\n三  與國內電信事業合作者，以提供預付式電話卡轉售服務或公用電話轉\r\n    售服務經營者，應檢具與該電信事業合作協議之相關文件。        \r\n四  申請經營虛擬行動網路服務者，應檢具與行動網路業務經營者合作協\r\n    議之相關文件，協議文件內並應具體載明雙方配合通訊保障及監察法\r\n    相關規定及確保提供第十六條之一第三項所定服務之合作內容。    \r\n五  其他經電信總局指定之文件。                                  \r\n申請經營批發轉售服務者如無網路設備，得免除前項第一款之文件。但應\r\n檢具無網路設備之書面聲明。"
		},
		{
			"number": 500,
			"content": "申請經營第二類電信事業，應具備之文件不全或其記載內容不完備者，應\r\n於接獲電信總局通知補正之期限內補正，逾期不補正或補正而仍記載不完\r\n備者，不予受理。"
		},
		{
			"number": 600,
			"content": "申請經營第二類電信事業，經審查申請人依第四條檢附之文件與申請之業\r\n務相符者，由電信總局發給許可函。"
		},
		{
			"number": 700,
			"content": "申請經營第二類電信事業特殊業務者，應於取得許可函之日起六個月內辦\r\n妥公司或商業登記及完成其網路系統建設，並檢附下列文件向電信總局申\r\n請審驗，經審驗合格後，發給許可執照及系統架構圖：                \r\n一  系統審驗申請書。                                            \r\n二  許可函及系統架構圖影本。                                    \r\n三  公司或商業登記證明文件。                                    \r\n四  高級電信工程人員證明文件。                                  \r\n五  各機房設備配置圖及樓層平面配置圖。                          \r\n六  屬電信管制器材者須附主管機關核發之執照、架設許可證或登記證影\r\n    本。                                                        \r\n七  第二類電信事業系統審驗項目紀錄表及自評報告書。              \r\n八  租用電信事業電路或頻寬之相關證明文件。                      \r\n依前項所提出之申請，由電信總局依第二類電信事業系統審驗項目紀錄表\r\n及自評報告書所定審驗項目執行現場審驗，並依下列規定辦理：        \r\n一  審驗合格者，由本局發給許可執照及系統架構圖。                \r\n二  審驗不合格經通知限期改善者，逾期未申請再審驗或經再次審驗仍不\r\n    合格者，不予許可。                                          \r\n未能於第一項規定期間內完成網路系統建設者，得於期間屆滿前敘明理由\r\n，向電信總局申請展延六個月；展延以一次為限，逾期即廢止其許可。"
		},
		{
			"number": 800,
			"content": "申請經營第二類電信事業一般業務，應於取得許可函之日起六個月內辦妥\r\n公司或商業登記及完成其網路系統建設，並檢附下列文件向電信總局申請\r\n發給許可執照：                                                  \r\n一  許可函影本。                                                \r\n二  公司或商業登記證明文件。                                    \r\n三  第二類電信事業系統審驗項目紀錄表及自評報告書。              \r\n申請經營第二類電信事業一般業務者如無網路設備，得免除前項第三款之\r\n文件。                                                          \r\n未能於第一項規定期間內完成網路系統建設者，得於期間屆滿前敘明理由\r\n，向電信總局申請展延六個月；展延以一次為限，逾期即廢止其許可。"
		},
		{
			"number": 900,
			"content": "第二類電信事業所用之銜接傳輸電路，應向固定通信業務或衛星固定通信\r\n業務經營者租用。\r\n但有下列情形之一者，不在此限：\r\n一  其系統內不同機房間或其系統與其他系統間之銜接傳輸電路在同一建\r\n    築物內，並報經電信總局備查者。\r\n二  其系統與用戶間所用之銜接傳輸電路在同一建築物內，並報經電信總\r\n    局核准者。"
		},
		{
			"number": 1000,
			"content": "申請經營第二類電信事業者，其申請書或檢附之文件有虛偽、不實者不予\r\n許可。\r\n經營者取得許可執照後，經發現有前項情事者撤銷其許可。"
		},
		{
			"number": 1100,
			"content": "第二類電信事業許可執照應載明下列事項：\r\n一  經營者名稱、主事務所及代表人姓名。\r\n二  資本額。\r\n三  業務類別及營業項目。\r\n四  營業區域。\r\n五  執照有效期間。\r\n六  發照日期。\r\n七  執照字號。\r\n許可執照有效期間為十年，期限屆滿前六個月，應申請換發許可執照，其\r\n未申請換發者，原領許可執照有效期間屆滿，不得繼續經營第二類電信事\r\n業。"
		},
		{
			"number": 1200,
			"content": "許可執照不得出租、轉讓。\r\n許可執照遺失、毀損者，應敘明理由向電信總局申請補發；其登載事項有\r\n變更時，應申請換發。\r\n依前項規定補發、換發之許可執照，其有效期間與原執照同。"
		},
		{
			"number": 1201,
			"content": "經營者與經營者或非經營者合併，應於合併前與合併者共同檢具合併事業\r\n計畫書向電信總局申請核准。\r\n前項事業計畫書應包括下列事項：\r\n一、申請人之名稱及住所。\r\n二、營業項目及區域。\r\n三、股東會議紀錄及契約書。\r\n四、用戶權益保障措施。\r\n五、預定合併生效日。\r\n六、其他經電信總局指定之文件。\r\n依第一項規定申請核准者，不適用第四條至第八條規定。但其網路系統有\r\n變更者，應經電信總局審驗合格。\r\n經營者與非經營者合併後經營者仍存續者，不適用第一項規定。"
		},
		{
			"number": 1202,
			"content": "前條第一項之合併經核准後，合併存續者應於三個月內辦妥公司或商業登\r\n記，並向電信總局申請換發許可執照。\r\n前項合併存續者應依經核准之用戶權益保障措施辦理。"
		},
		{
			"number": 1300,
			"content": "經營者擬變更其業務類別或營業項目者，就其異動部分，應事先檢具相關\r\n資料向電信總局申請許可。                                        \r\n經營者擬變更事業計畫書內系統架構者，應於系統正式啟用後一個月內報\r\n電信總局備查。                                                  \r\n虛擬行動網路服務、預付式電話卡轉售服務或公用電話轉售服務經營者，\r\n其批發合作之電信事業有變更時，應於變更後一個月內檢附相關文件報請\r\n電信總局備查。"
		},
		{
			"number": 1400,
			"content": "經營者之營運不得有下列各款行為：\r\n一  危害國家安全或妨害治安。\r\n二  妨害公共秩序或善良風俗。"
		},
		{
			"number": 1500,
			"content": "經營者應就其服務有關之條件，訂定營業規章，於實施前報請電信總局備\r\n查，並備置於各營業場所及網站供消費者審閱；變更時亦同。          \r\n前項營業規章應訂定公平合理之服務條件，並載明下列事項：          \r\n一  營業項目。                                                  \r\n二  各項服務收費標準及調整費用之條件。                          \r\n三  用戶基本資料利用之限制及條件。                              \r\n四  經營者經受廢止許可，或暫停或終止其營業以致對用戶權益產生損害\r\n    時，對用戶之賠償或補償方式。                                \r\n五  因電信機線設備障礙、阻斷，以致發生錯誤、遲滯、中斷，或不能傳\r\n    遞而造成損害時之處理方式。                                  \r\n六  對用戶申訴之處理及其他與使用者權益有關之項目。              \r\n七  虛擬行動網路服務經營者經受廢止許可、暫停或終止其營業、或變更\r\n    合作之行動網路業務經營者時，對既有用戶號碼之處理方式及其權益\r\n    之保護措施。                                                \r\n八  其他經電信總局指定應記載之服務條件。"
		},
		{
			"number": 1600,
			"content": "發售預付式電話卡之經營者，應於產品或包裝上載明下列事項：\r\n一  經營者之名稱。                                      \r\n二  用戶申訴電話。                                      \r\n三  使用期間。                                          \r\n四  使用方法、應注意事項及其他經電信總局指定之事項。"
		},
		{
			"number": 1601,
			"content": "虛擬行動網路服務經營者以預付卡或其他預付資費方式提供服務者，應於\r\n銷售門號之包裝上載明下列事項：                                  \r\n一  經營者之名稱。                                              \r\n二  用戶申訴電話。                                              \r\n三  使用期間。                                                  \r\n四  使用方法、應注意事項及其他經電信總局指定之事項。            \r\n虛擬行動網路服務經營者應免費提供使用者一一○及一一九緊急電話服務\r\n。                                                              \r\n虛擬行動網路服務經營者應提供與合作之行動網路業務經營者至少同等級\r\n之語音通信服務、漫遊服務、號碼可攜服務、平等接取服務。          \r\n經營者應於第一類電信事業經營者依據號碼可攜服務管理辦法實施號碼可\r\n攜服務之日起，採適當方式提供通信服務至受信攜碼用戶。            \r\n經營者依據第三項及第四項提供號碼可攜服務時，準用號碼可攜服務管理\r\n辦法之相關規定。                                                \r\n虛擬行動網路服務經營者為提供第三項所定服務，得將必要之用戶資料提\r\n供予合作之行動網路業務經營者、號碼可攜服務管理辦法所定應受通報之\r\n電信事業及集中式資料庫管理者。                                  \r\n前項規定，虛擬行動網路服務經營者應於其營業規章及服務契約內定之。"
		},
		{
			"number": 1700,
			"content": "經營公用電話轉售服務之電信事業，應於公用電話上載明或標示下列事項\r\n：\r\n一  經營者之名稱。\r\n二  與其接取或提供其網路服務之相關電信事業之名稱。\r\n三  用戶免費申訴電話。\r\n四  使用方法、應注意事項及其他經電信總局指定之事項。\r\n經營公用電話轉售服務應免費提供使用者一一○及一一九緊急電話服務。"
		},
		{
			"number": 1800,
			"content": "第二類電信事業之資費，由經營者依本法第二十六條第五項之規定辦理。\r\n用戶有拒絕或遲延給付資費之情事，經營者應定相當期限催告用戶給付積\r\n欠之資費，並應告知用戶未於所定期限內給付積欠之資費時，將依服務契\r\n約之約定停止提供服務之情事。\r\n在前項催告期限屆滿前，經營者無正當理由不得停止提供通信服務。"
		},
		{
			"number": 1900,
			"content": "電信總局得視實際需要，自行或委託民間團體進行評鑑，並得定期公告各\r\n經營者服務品質之評鑑報告。\r\n為辦理前項評鑑，電信總局得命經營者提供必要之資料，經營者不得拒絕\r\n。"
		},
		{
			"number": 2000,
			"content": "經營者預定暫停或終止其業務之全部或一部時，應於預定暫停或終止日一\r\n個月前報請電信總局備查及通知使用者，並依營業規章規定辦理。\r\n前項暫停營業期間最長不得超過一年，復業前十五日應報請電信總局備查\r\n。\r\n第二類電信事業終止其業務之全部時，電信總局應廢止其許可。"
		},
		{
			"number": 2100,
			"content": "經營公司內部網路通信服務者，應向第一類電信事業租用專線，供作用戶\r\n與網路間及網路內部節點間連接之用，並不得有下列行為：\r\n一  為其用戶提供非公司內部間之通信服務。\r\n二  為其用戶提供受信端再轉接之通信服務。"
		},
		{
			"number": 2200,
			"content": "構成公司內部間通信之通信鏈路，其發信端與受信端應至少一端經由專線\r\n介接；其一端經由公眾電信網路介接者，應經由經營者網路節點之確認程\r\n序，始得提供通信服務。\r\n前項確認程序，經營者應於申請許可經營時，於事業計畫書敘明之。"
		},
		{
			"number": 2300,
			"content": "經營公司內部網路通信服務者，應至少保存其用戶基本資料至契約終止後\r\n一年。\r\n前項用戶基本資料，包括公司之內部單位、分公司、分支機構及其關係企\r\n業之名稱與地址、公司內部關係證明文件、公司內部撥號計畫及用戶與業\r\n者網路連接之專線電路編號等。\r\n如用戶之公司內部關係為其關係企業時，經營公司內部網路通信服務者，\r\n應檢具用戶名稱、地址及公司內部關係證明文件報請電信總局備查。"
		},
		{
			"number": 2400,
			"content": "經營公司內部網路通信服務者，應登錄及保存連接網路內部節點之專線電\r\n路編號、相關路由表及通信紀錄資料。\r\n前項連接網路內部節點之專線電路編號、相關路由表於經營期間內須持續\r\n保存，通話紀錄資料應至少保存六個月。"
		},
		{
			"number": 2500,
			"content": "第二類電信事業特殊業務之經營者，應遴用符合規定資格之高級電信工程\r\n人員，負責及監督各項電信設備之施工、維護及運用。"
		},
		{
			"number": 2600,
			"content": "經營者設置之電信設備，應符合電信總局所定之技術規範。\r\n違反前項規定者，電信總局得限期命其改善或限制其使用。"
		},
		{
			"number": 2700,
			"content": "經營者對於調查或蒐集證據，並依法律程序查詢電信之有無及其內容者，\r\n應提供之。                                                      \r\n前項電信內容之監察事項，依通訊保障及監察法規定辦理之。          \r\n經營者對於第一項電信通信紀錄應至少保存期間如下：                \r\n一  語音單純轉售服務通信紀錄應保存六個月。                      \r\n二  網路電話服務通信紀錄應保存六個月。                          \r\n三  網際網路接取服務：                                          \r\n (一) 撥接用戶識別帳號、通信日期及上、下網時間等紀錄應保存六個月\r\n      。                                                        \r\n (二) 非固接式非對稱性數位用戶迴路 (ADSL) 用戶識別帳號、通信日期\r\n      及上、下網時間等紀錄應保存三個月。                        \r\n (三) 纜線數據機用戶識別帳號、通信日期及上、下網時間等紀錄應保存\r\n      三個月。                                                  \r\n (四) 張貼於留言版、貼圖區或新聞討論群之內容來源 IP 位址與當時系\r\n      統時間應保存三個月。                                      \r\n (五) 免費電子郵件信箱及網頁空間線上申請帳號時之來源 IP 位址及當\r\n      時系統時間應保存六個月。                                  \r\n (六) 電子郵件通信紀錄應保存一個月。                            \r\n四  虛擬行動網路服務通信紀錄應保存六個月。                      \r\n經營者應核對及登錄其用戶之資料，且虛擬行動網路服務經營者應於二日\r\n內載入經營者之系統資料檔存查，並至少保存至服務契約終止後一年；有\r\n關機關依法查詢時，經營者應提供之；以預付卡或期他預付資費方式經營\r\n虛擬行動網路服務者，亦同。                                      \r\n前項用戶之資料包括使用者姓名、身分證統一編號及住址等資料，且虛擬\r\n行動網路服務經營者另應包括所指配號碼。"
		},
		{
			"number": 2701,
			"content": "虛擬行動網路服務經營者以預付卡或其他預付資費方式提供服務者，應每\r\n週複查其用戶資料，如有使用者已經啟用服務而無使用者資料之情事，經\r\n營者應通知使用者於一週內補具，逾期未補具者，經營者應暫停其通信。\r\n前項規定，經營者應於其營業規章及服務契約內定之。"
		},
		{
			"number": 2800,
			"content": "經營者應依電信號碼管理辦法之有關規定使用電信號碼。\r\n虛擬行動網路服務經營者之行動網路碼或用戶號碼應向合作之行動網路業\r\n務經營者取得，虛擬行動網路服務經營者應依據電信號碼管理辦法之規定\r\n支付行動網路業務經營者電信號碼使用費。\r\n虛擬行動網路服務經營者變更合作之行動網路業務經營者或終止營業時，\r\n應依據電信號碼管理辦法及號碼可攜服務管理辦法之相關規定處理用戶號\r\n碼事宜。"
		},
		{
			"number": 2900,
			"content": "（刪除）"
		},
		{
			"number": 3000,
			"content": "經公告指定須分攤電信普及服務所生虧損及其必要管理費用之經營者，應\r\n依電信普及服務管理辦法辦理。"
		},
		{
			"number": 3100,
			"content": "電信總局得命經營者就其設施之狀況與營運事項提出報告及提供相關資料\r\n，必要時並得派監理人員攜帶證明文件，查驗其所裝置之各項電信設備，\r\n經營者不得拒絕。"
		},
		{
			"number": 3200,
			"content": "違反本規則規定者，依本法有關規定處罰。"
		},
		{
			"number": 3300,
			"content": "經營者應依本部訂定之標準，繳交許可費、審查費、審驗費及證照費。"
		},
		{
			"number": 3400,
			"content": "本規則修正施行前，已領有交通部電信總局第二類電信事業許可執照者，\r\n應於本規則發布施行之日起六個月內將原領執照繳回，依規定向電信總局\r\n申請變更，電信總局並依原執照期間及營業項目免費換發第二類電信事業\r\n許可執照；逾期未辦理，經電信總局通知限期仍不辦理者，依本法第六十\r\n四條第二項規定辦理。"
		},
		{
			"number": 3500,
			"content": "本規則所定各項書表，其格式由電信總局公告之。"
		},
		{
			"number": 3600,
			"content": "本規則自發布日施行。"
		}
	]
}