{
	"法規性質": "命令",
	"法規名稱": "志願士兵選訓實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0040023&LNNDATE=20050520&LSER=001",
	"法規類別": "行政＞國防部＞兵役目",
	"異動日期": "20050520",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依志願士兵服役條例第三條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "志願士兵之甄選條件、程序及入營程序、訓練、考核、退訓及繼續留營服\r\n役條件等事項，依本辦法規定，本辦法未規定者，適用有關法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "志願士兵之甄選，由國防部依員額需求、專長職類、甄選對象與其他相關\r\n事宜，訂定甄選計畫及甄選簡章實施；或委任國防部陸軍總司令部、海軍\r\n總司令部、空軍總司令部、聯合後勤司令部、後備司令部、憲兵司令部 (\r\n以下簡稱各總【司令】部) ，擬訂甄選計畫陳報國防部核定後，訂定甄選\r\n簡章實施。前項甄選簡章應於受理報名或申請日之三十天前公告。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "具有下列情形之一者，得參加志願士兵甄選：\r\n一、已完成徵兵處理，年滿十九歲至二十三歲尚未履行兵役義務之役齡男\r\n    子。\r\n二、退伍未逾三年，且當年不在召集之列，年齡在二十六歲以下之常備兵\r\n    後備役。\r\n三、經編階中校以上單位主官考核推薦，年齡在二十五歲以下之在營常備\r\n    兵。\r\n參加志願士兵甄選者，須符合下列條件：\r\n一、具有中華民國國籍，且無外國國籍。\r\n二、高級中學、職業學校以上畢業或具同等學力；或國中畢業具特殊之體\r\n    能、技能或專長。\r\n三、常備役體位。\r\n四、大陸地區及香港、澳門地區來臺者，在臺灣地區須設籍滿二十年以上\r\n    。\r\n五、未判處徒刑、拘役或未受感訓處分、強制戒治、觀察勒戒、保安處分\r\n    及保護處分之宣告。但符合少年事件處理法第八十三條之一第一項規\r\n    定者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "志願士兵甄選方式，得採筆試、口試、體能鑑測、實地考試或審查知能有\r\n關學歷、經歷等行之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "參加志願士兵甄選成績及格者，按甄選簡章所列名額及專長，依績序取得\r\n錄取資格。\r\n前項甄選錄取人員，由國防部或各總 (司令) 部造具錄取名冊，其屬尚未\r\n履行兵役義務之役齡男子者，送內政部及戶籍地直轄市、縣 (市) 政府辦\r\n理專案徵集；其屬常備兵後備役者，送戶籍地直轄市、縣市後備司令部 (\r\n以下簡稱縣市後備司令部) 辦理召集；其屬已在營常備兵者，逕為辦理轉\r\n服志願士兵。\r\n前項徵集，不受徵兵規則第十九條軍種、兵科及徵兵順序規定之限制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經甄選錄取之人員，依下列方式辦理入營：                          \r\n一、尚未履行兵役義務之役齡男子，依戶籍地直轄市、縣 (市) 政府之徵\r\n    集通知，至指定地點報到入營。                                \r\n二、常備兵後備役，依戶籍地直轄市、縣 (市) 後備司令部之召集令，至\r\n    指定地點報到入營。                                          \r\n三、已在營常備兵，依國防部或所隸屬總 (司令) 部之人事命令，至指定\r\n    之地點報到入營。                                            \r\n甄選錄取人員未按指定日期、時間辦理報到者，其徵集通知、召集令或人\r\n事命令廢止，並註銷其錄取資格，由國防部或各總 (司令) 部通知戶籍地\r\n直轄市、縣 (市) 政府、後備司令部或原服役單位依相關規定處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "尚未履行兵役義務之役齡男子徵集入營及已在營常備兵，應接受基礎訓練\r\n。其基礎訓練之課程、時間、成績考核等事項之規定，由國防部或各總 (\r\n司令) 部定之。\r\n前項人員基礎訓練期滿成績合格及常備兵後備役經甄選錄取者，依甄選簡\r\n章所定軍種、專長、類別，分發部隊服志願士兵常備役。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "基礎訓練期間，有下列情形之一者，應予退訓：\r\n一  因公假、事假、病假、或其他事故缺課，其缺課時數分別計算超過訓\r\n    練計畫所定時間六分之一，或合併計算超過訓練時間五分之一。\r\n二  經判處徒刑、拘役或受感訓處分、強制戒治、觀察勒戒、保安處分及\r\n    保護處分之宣告。但符合少年事件處理法第八十三條之一第一項規定\r\n    者，不在此限。\r\n三  訓練成績不合格。\r\n四  因傷病致體格發生變化，經檢定不符「體位區分標準」常備役乙等體\r\n    位者。\r\n五  申請自願退訓者。\r\n六  其他不合甄選簡章所定甄選對象、條件及資格者。\r\n前項退訓作業，由實施訓練單位 (以下簡稱施訓單位) 編階上校以上主官\r\n核定辦理。\r\n第一項第四款之退訓人員，由人事權責單位，按其受訓期間之期限，分別\r\n依徵兵規則規定辦理驗退，或依常備兵補充兵服役規則辦理因病停役。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "基礎訓練不合格人員處理方式如下：\r\n一  尚未履行兵役義務之役齡男子，由國防部或各總 (司令) 部通知戶籍\r\n    地直轄市、縣 (市) 政府依相關規定，辦理原徵兵處理之軍種、兵科\r\n    徵服常備兵役。\r\n二  已在營之常備兵，由國防部或各總 (司令) 部分配至原服務單位服役\r\n    。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "施訓單位應將退訓人員所有資料，裝入兵籍資料袋內，按兵籍規則之規定\r\n轉移。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "志願士兵留營繼續服役需求之軍種、單位、兵科、專長、階級及員額，由\r\n各總 (司令) 部陳報國防部核定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "志願士兵得於服役期滿前六個月申請志願留營，由編階少將級以上單位主\r\n官，視軍種、單位、兵科、專長、階級及員額之需要，以一年至三年為一\r\n期，核定其留營繼續服役。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "志願士兵留營繼續服役，須符合下列條件：\r\n一  體格：常備役體位。\r\n二  考績：最近一年在甲等以上，且無記過以上處分。\r\n三  體能鑑測：須達到「國軍基本體能訓練與測驗」合格標準。\r\n前項體能鑑測合格標準，由國防部或各總 (司令) 部於甄選計畫及甄選簡\r\n章定之。\r\n同單位同一專長同時有二人以上申請志願留營，如逾越需求員額時，以最\r\n近三年之考績等第較優者優先，如考績等第相同者，以發布之獎勵較多者\r\n優先。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}