{
	"法規性質": "命令",
	"法規名稱": "志願士兵選訓實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0040023&LNNDATE=20081225&LSER=001",
	"法規類別": "行政＞國防部＞兵役目",
	"異動日期": "20081225",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依志願士兵服役條例第三條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "志願士兵之甄選條件、程序及入營程序、訓練、考核、退訓及繼續留營服\r\n役條件等事項，依本辦法規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "志願士兵之甄選，由國防部依員額需求、專長職類、甄選對象與其他相關\r\n事宜，訂定甄選計畫及甄選簡章實施；或委任國防部陸軍司令部、海軍司\r\n令部、空軍司令部、聯合後勤司令部、後備司令部、憲兵司令部 (以下簡\r\n稱各司令部) ，擬訂甄選計畫陳報國防部核定後，訂定甄選簡章實施。\r\n前項甄選簡章應於受理報名或申請日之三十天前公告。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "具有下列情形之一者，得參加志願士兵甄選：\r\n一、年滿十八歲至二十五歲尚未履行兵役義務之男子、同齡之女子、常備\r\n    役體位已服補充兵役或替代役人員。\r\n二、退伍未逾五年，年齡在二十六歲以下之常備兵後備役。\r\n三、經中校以上編階主官考核推薦，年齡在二十五歲以下之在營常備兵。\r\n參加志願士兵甄選者，須符合下列條件：\r\n一、具有中華民國國籍，且無外國國籍。\r\n二、高級中學、職業學校以上畢業或具同等學力；或國中畢業具特殊之體\r\n    能、技能或專長。\r\n三、體格合於常備役體位標準。\r\n四、大陸地區及香港、澳門地區來臺者，在臺灣地區須設籍滿二十年以上\r\n    。\r\n五、未判處徒刑、拘役或未受感訓處分、強制戒治、觀察勒戒、保安處分\r\n    及保護處分之宣告。但符合少年事件處理法第八十三條之一第一項規\r\n    定者，不在此限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "志願士兵甄選方式，得採筆試、口試、體能鑑測、實地考試或審查知能有\r\n關學歷、經歷等行之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "參加志願士兵甄選成績及格者，按甄選簡章所列名額及專長，依績序取得\r\n錄取資格。\r\n前項甄選錄取人員，由國防部或各司令部公告錄取名冊，並於報到十五日\r\n前送達報到通知。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "甄選錄取人員應依報到通知指定日期、時間，至指定地點報到，接受基礎\r\n訓練。\r\n甄選錄取人員未按通知報到者，其報到通知作廢，喪失錄取資格，由國防\r\n部或各司令部通知戶籍地直轄市、縣 (市) 政府、後備指揮部或原服役單\r\n位依相關規定處理。\r\n接訓單位應於甄選錄取人員報到後十日內，將報到情形及人員名冊陳送所\r\n隸司令部。各司令部應於十日內轉陳國防部備查，並分送戶籍地直轄市、\r\n縣 (市) 政府及直轄市、縣市後備指揮部及原服役單位，辦理兵籍資料移\r\n轉。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "甄選錄取人員，應接受基礎訓練，其基礎訓練之課程、時間、成績考核等\r\n事項之規定，由國防部、各司令部或委託行政院海岸巡防署定之。\r\n前項人員基礎訓練期滿成績合格者，國防部得委任各司令部，或委託行政\r\n院海岸巡防署、國家安全局核定服志願士兵，並依錄取通知所定軍種、專\r\n長、類別，分發部隊服志願士兵。\r\n尚未履行兵役義務之男子、女子、常備役體位已服補充兵役或替代役及常\r\n備兵後備役人員，基礎訓練期間薪給、主副食、保險、撫卹，準用義務役\r\n二等兵基準辦理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "基礎訓練期間，有下列情形之一者，應予退訓：\r\n一、因公假、事假、病假、或其他事故缺課，其缺課時數分別計算超過訓\r\n    練計畫所定時間六分之一，或合併計算超過訓練時間五分之一。\r\n二、經判處徒刑、拘役或受感訓處分、強制戒治、觀察勒戒、保安處分及\r\n    保護處分之宣告。但符合少年事件處理法第八十三條之一第一項規定\r\n    者，不在此限。\r\n三、訓練成績不合格。\r\n四、身心狀況評量或品性經評議不適服志願士兵。\r\n五、因傷病致體格發生變化，經檢定不符「體位區分標準」常備役體位者\r\n    。\r\n六、申請自願退訓者。\r\n七、其他不合甄選簡章所定甄選對象、條件及資格者。\r\n前項退訓作業，由實施訓練單位（以下簡稱施訓單位）上校以上編階主官\r\n核定，並發給退訓證明書。\r\n第一項第五款之退訓人員，為在營常備兵甄選合格轉服者，按其受訓期間\r\n之期限，分別依徵兵規則規定辦理驗退，或依常備兵補充兵服役規則辦理\r\n因病停役；經徵兵檢查者，依徵兵規則規定判定體位。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "基礎訓練退訓人員，由施訓單位辦理離營手續後，依下列方式處理：\r\n一、尚未履行兵役義務之役齡男子，由國防部或各司令部通知戶籍地直轄\r\n    市、縣（市）政府依法辦理徵兵處理。\r\n二、常備役體位已服替代役人員，通知其戶籍地替代役備役役男管理權責\r\n    機關，依替代役備役役男管理作業規定處理。\r\n三、女子或未達役齡男子，由施訓單位通知戶籍地直轄市、縣（市）政府\r\n    註銷志願服役之管理。\r\n四、常備兵後備役及常備役體位已服補充兵役人員，通知其戶籍地直轄市\r\n    、縣（市）後備指揮部或服務中心，依後備軍人管理規則處理。\r\n五、已在營之常備兵，由國防部或各司令部重分配或回原服務單位服役。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "施訓單位應將退訓人員所有資料，裝入兵籍資料袋內，按兵籍規則之規定\r\n轉移。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "志願士兵留營繼續服役需求之軍種、單位、兵科、專長、階級及員額，由\r\n國防部核定或各司令部陳報國防部核定。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "志願士兵得於服役期滿前三個月申請志願留營，由上校以上編階主官，視\r\n軍種、單位、兵科、專長、階級及員額之需要，以一年至三年為一期，核\r\n定其留營繼續服役。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "志願士兵申請留營繼續服役，須符合下列條件：\r\n一、體格：常備役體位。\r\n二、考績：最近一年在甲等以上，且考績品德分項評鑑在甲等以上。\r\n三、體能鑑測：須達到「國軍基本體能訓練與測驗」合格標準。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}