{
	"pcode": "K0090038",
	"type": "命令",
	"title": "航空噪音防制經費分配及使用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0090038&LNNDATE=20050117&LSER=001",
	"category": [
		"交通法規",
		"航空目"
	],
	"date": "20050117",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依民用航空法第三十七條第四項訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法之噪音防制費，由交通部民用航空局 (以下簡稱民航局) 「使用航\r\n空站飛行場助航設備及相關設施收費標準」之規定收取噪音防制費支應。\r\n前項噪音防制費應作為噪音防制之用，該項費用應優先用於民用航空器使\r\n用之機場附近噪音防制措施，其餘得視需要用於維護相關居民健康設施及\r\n活動等。\r\n前項所稱機場附近，指環保機關公告之各機場周圍航空噪音防制區 (以下\r\n簡稱各地區) 。"
		},
		{
			"number": 300,
			"content": "噪音防制費之用途如下：\r\n一、辦理各機場航空噪音防制區航空噪音防制設施所需之費用。\r\n二、委託辦理航空噪音監測、防制、審查作業及技術研發等相關工作之費\r\n    用。\r\n三、民航局、各航空站及機場所在地之直轄市、縣 (市) 政府辦理航空噪\r\n    音防制經費所需之行政作業費用；該費用最高額度不得超過各機場噪\r\n    音防制費之百分之五；該項費用地方政府得以代收代支方式辦理。\r\n四、辦理其他航空噪音防制相關工作之費用。\r\n五、維護相關居民健康設施及活動之費用。"
		},
		{
			"number": 400,
			"content": "各地區之直轄市、縣 (市) 政府，應視航空噪音影響程度，參酌當地機場\r\n徵收噪音防制費之數額與接受航空噪音防制區公告前既有合法建築物所有\r\n人研提之噪音防制設施申請書及經費表，排列申請補助之優先順序，送請\r\n民航局審核後逐步依下列各款補助：\r\n一、第三級航空噪音防制區內之學校、圖書館、醫療機構與住戶，以及第\r\n    二級、第一級航空噪音防制區內之學校。\r\n二、第二級航空噪音防制區內之圖書館、醫療機構。\r\n三、第二級航空噪音防制區內之住戶。\r\n四、第一級航空噪音防制區內之圖書館、醫療機構及住戶。\r\n五、維護相關居民健康設施及活動。\r\n前項申請書應包括下列各款：\r\n一、申請人名稱及內容。\r\n二、申請補助機關。\r\n三、申請人資格證明文件。\r\n第一項噪音防制經費補助工作計畫由民航局定之。\r\n前項工作計畫應包括受補助對象提出申請書之程序、初審、複審及檢查工\r\n作流程。\r\n第一項合法建築物係指經各直轄市、縣 (市) 政府審核認可之建築物。"
		},
		{
			"number": 500,
			"content": "依民用航空法第三十七條所稱噪音防制設施如下：\r\n一、防音門窗。\r\n二、空調設備。\r\n三、其他必要之航空噪音防制設施如吸音天花板、牆壁粉光、吸音壁面、\r\n    吸音窗簾、開口部消音箱及吸排氣機等。\r\n四、道路：鄉、鎮、市道路 (包括附屬物) 及橋樑，具隔離航空噪音源或\r\n    減低航空噪音之效果者。\r\n五、公園：都市計畫、區域計畫內公園，具有吸收航空噪音或隔離航空噪\r\n    音源效果之設施。\r\n六、運動遊憩：體育館、社區活動中心、運動場、兒童遊樂設施。\r\n七、緩衝綠帶：道路綠化、帶狀植被，其綠覆率須達百分之八十以上，其\r\n    中多年生喬木須達百分之四十以上。\r\n八、其他有助減低航空噪音影響之公共設施。\r\n圖書館及學校航空噪音防制設施所需之電費及維護費得申請補助。\r\n第一項第一款至第三款防制設施得視需要分期、分項、分階段辦理，第四\r\n款至第八款之各項目，直轄市、縣 (市) 政府得協調民航局所屬各航空站\r\n酌予核撥經費協助辦理。"
		},
		{
			"number": 600,
			"content": "維護相關居民健康設施及活動等受補助之項目如下：\r\n一、體育館、運動場、社區活動中心及兒童遊樂設施。\r\n二、環境衛生、美化環境、醫療保健及公害監測鑑定。\r\n三、社區運動器材、育樂及民俗活動。\r\n四、其他相關設施及活動。"
		},
		{
			"number": 700,
			"content": "各機場航空噪音防制區如跨越直轄市、縣 (市) 政府之行政區者，當地機\r\n場徵收之噪音防制費得按空軍或民航局所繪等噪音線圖內之面積或戶口數\r\n等比例分配。"
		},
		{
			"number": 800,
			"content": "民航局設置航空噪音防制工作審議委員會 (以下簡稱本會) ，辦理下列工\r\n作：\r\n一、各機場噪音防制費及防制設施補助爭議事件之審議。\r\n二、各機場噪音防制工作計畫之審議。\r\n三、各機場噪音防制工作執行成果之審議。\r\n本會置委員九至十五人，其中三分之二委員由環境工程、土木工程、建築\r\n工程、交通工程、法律、噪音防制之學者專家擔任，其餘委員由行政院環\r\n境保護署、交通部、民航局派員兼任，聘期兩年。其中置召集委員二人、\r\n綜理會務，共同主持會議，其中一人由民航局派員擔任；另一人由學者專\r\n家互選之。\r\n為辦理各機場航空噪音防制設施補助工作，民航局得於各航空站設立「航\r\n空噪音改善執行小組 (以下簡稱本小組) 」，由各航空站主任兼任召集人\r\n，相關直轄市、縣 (市) 政府指派代表兼任副召集人並聘請專家學者及相\r\n關人員執行，所需費用由各機場噪音防制費支應。第一項航空噪音防制工\r\n作審議委員會及第三項航空噪音改善執行小組設置要點由民航局定之。"
		},
		{
			"number": 900,
			"content": "本辦法自發布日施行。"
		}
	]
}