{
	"pcode": "K0090038",
	"type": "命令",
	"title": "國營航空站噪音防制費分配及使用辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0090038&LNNDATE=20131224&LSER=001",
	"category": [
		"交通法規",
		"航空目"
	],
	"date": "20131224",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依民用航空法（以下簡稱本法）第三十七條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "依本法第三十七條第一項所定收費標準收取之噪音防制費應作為噪音防制\r\n之用，交通部民用航空局（以下簡稱民航局）得視需要調整部分國營航空\r\n站（以下簡稱航空站）之噪音防制費統籌運用並供其他航空站使用，調整\r\n比例不得高於百分之十。"
		},
		{
			"number": 300,
			"content": "本辦法用詞，定義如下：\r\n一、航空站附近：指經直轄市、縣（市）政府公告之各航空站周圍航空噪\r\n    音防制區。\r\n二、噪音防制措施：指為隔離或降低航空站附近航空噪音影響之作為。\r\n三、噪音防制設施：指為隔離或降低航空站附近航空噪音影響所設置之防\r\n    音設施、設備及其附屬配件。\r\n四、相關居民健康維護：指為維護航空站附近居民身心健康或提昇生活及\r\n    環境品質所採之措施或設施。\r\n五、學校：指符合私立學校法、大學法、專科學校法、職業學校法、高級\r\n    中學法、國民教育法規定之學校或幼兒教育及照顧法規定之幼兒園（\r\n    含社區或部落互助教保服務中心）。\r\n六、圖書館：指符合圖書館法第四條第二項第二款規定之圖書館。\r\n七、醫院：指符合醫療法第十二條第一項規定之醫院。\r\n八、托育機構：指符合兒童及少年福利與權益保障法規定之兒童及少年福\r\n    利機構、兒童課後照顧服務班及兒童課後照顧服務中心。\r\n九、合法建築物：指具有下列文件之一，並經各直轄市、縣（市）政府或\r\n    鄉、鎮、市、區公所審核認可之建築物；\r\n（一）實施建築管理前之建築物：\r\n      1.房屋稅籍證明。\r\n      2.戶籍遷入證明。\r\n      3.用水、用電證明。\r\n（二）實施建築管理後之建築物：\r\n      1.建築物登記謄本。\r\n      2.建築物使用執照。\r\n      3.建築物所有權狀。\r\n十、住戶：指供人實際居住使用之合法建築物所有人。"
		},
		{
			"number": 400,
			"content": "噪音防制設施之項目如下：\r\n一、防音門窗。\r\n二、開口部消音箱。\r\n三、其他必要之航空噪音防制設施如吸音天花板、吸音壁面、空調設備及\r\n    配合防制作業之房舍整修。\r\n四、公園：都市計畫、區域計畫內公園，具有吸收航空噪音或隔離航空噪\r\n    音源效果之設施。\r\n五、緩衝綠帶：道路綠化、帶狀植被，其綠覆率須達百分之八十以上，其\r\n    中多年生喬木須達百分之四十以上。\r\n六、其他有助隔離或降低航空噪音影響之公共設施。"
		},
		{
			"number": 500,
			"content": "相關居民健康維護項目如下：\r\n一、體育館、運動場、社區活動中心及兒童遊樂設施。\r\n二、環境衛生、美化環境及醫療保健。"
		},
		{
			"number": 600,
			"content": "噪音防制費之用途如下：\r\n一、補助航空站附近航空噪音防制設施所需之費用，含設置費用及學校、\r\n    圖書館、托育機構噪音防制設施所需之維護費用。\r\n二、補助相關居民健康維護、電費、房屋稅及地價稅。\r\n三、辦理各項航空噪音防制措施所需之航空噪音監測、防制、審查作業及\r\n    技術研發等相關工作之費用。\r\n四、辦理第一款至第三款航空噪音防制業務所需之行政作業費用。"
		},
		{
			"number": 700,
			"content": "航空站附近得申請補助噪音防制設施之申請人，係指申請時位於各級航空\r\n噪音防制區內之住戶、學校、圖書館、醫院、托育機構及劃設航空噪音防\r\n制區之各直轄市、縣（市）政府。\r\n前項住戶所有之合法建築物，並應為各直轄市、縣（市）政府於中華民國\r\n九十二年一月八日後第一次公告航空噪音防制區前，已位於航空噪音防制\r\n區內。但有下列情形之一者，不予補助：\r\n一、供工商營業使用之部分。\r\n二、空屋或不具獨立自用電錶之部分。\r\n三、供公共用途、儲藏農漁具與其他物品、飼養牲畜等使用之部分。\r\n第一項之學校、圖書館、醫院及托育機構，並應為各直轄市、縣（市）政\r\n府於中華民國九十二年一月八日後第一次公告航空噪音防制區前，已設立\r\n於航空噪音防制區內者。"
		},
		{
			"number": 800,
			"content": "航空站應協調其轄內劃設有該航空站航空噪音防制區之各直轄市、縣（市\r\n）政府提供符合前條第二項及第三項建造或設立時間規定之申請人名冊。\r\n航空站應考量下列因素之一部或全部排定補助之優先順序，並通知申請人\r\n辦理補助申請：\r\n一、航空噪音影響程度。\r\n二、住戶之合法建築物建造時間。\r\n三、學校、圖書館、醫院及托育機構之設立時間。\r\n航空站依前項排定優先順序時，學校應優先於住戶、圖書館、醫院及托育\r\n機構。\r\n申請人為各直轄市、縣（市）政府時，得協調航空站酌予核撥經費協助辦\r\n理，不受第二項及第三項考量因素之限制。"
		},
		{
			"number": 900,
			"content": "第七條申請人申請補助設置噪音防制設施之項目及地點規定如下：\r\n一、住戶應優先申請第四條第一款之防音門窗，但住戶之門窗具一定減音\r\n    值時，得申請第四條第二款或第三款之項目，並應將之設置於第七條\r\n    第二項之合法建築物。\r\n二、學校、圖書館、醫院及托育機構應優先申請第四條第一款之防音門窗\r\n    ，並得同時申請第四條第二款至第三款之項目，並將之設置於第七條\r\n    第三項之所在地之合法建築物，該合法建築物之建造時間亦應符合第\r\n    七條第三項之規定。\r\n三、各直轄市、縣（市）政府得申請第四條第四款至第六款所規定之項目\r\n    ，並將之設置於該府或所屬鄉（鎮、市）公所經管並位於各級航空噪\r\n    音防制區內之公有土地。\r\n前項之補助，航空站得視情形予以分次辦理。"
		},
		{
			"number": 1000,
			"content": "航空站於接受第七條申請人提出之噪音防制設施申請書後，依下列規定審\r\n核所申請之噪音防制設施項目：\r\n一、第四條第一款之防音門窗，設置完成後應具一定減音值。\r\n二、住戶合法建築物之補助範圍，應為具有門窗可直接通達戶外之居住使\r\n    用區域。\r\n三、學校及托育機構合法建築物之補助範圍，應為受航空噪音影響學生學\r\n    習之區域，不包含合作社、廁所、廚房及其他認定不屬學習區域。\r\n四、醫院合法建築物之補助範圍，應為病床設置之區域。\r\n第九條第一項第一款及前項第一款具一定減音值之定義及認定方式由民航\r\n局公告並刊登行政院公報。"
		},
		{
			"number": 1100,
			"content": "航空站附近得申請補助相關居民健康維護、電費、房屋稅及地價稅等之申\r\n請人及其得申請之項目如下：\r\n一、住戶得申請補助電費、房屋稅及地價稅。\r\n二、圖書館、學校及托育機構得申請補助電費。\r\n三、各直轄市、縣（市）政府得申請辦理相關居民健康維護項目。\r\n航空站附近之圖書館、學校及托育機構並得申請補助噪音防制設施所需之\r\n維護費。\r\n第一項第一款及第二款與第二項申請人之資格認定，準用第七條規定辦理\r\n。"
		},
		{
			"number": 1200,
			"content": "前條之補助申請，航空站得參酌噪音防制設施補助工作辦理情形及徵收噪\r\n音防制費額度等因素決定優先順序及補助額度，並通知申請人辦理之。"
		},
		{
			"number": 1300,
			"content": "各直轄市、縣（市）政府如有辦理第六條第三款之工作事項，得向航空站\r\n申請補助該費用。"
		},
		{
			"number": 1400,
			"content": "為利補助工作之執行，航空站得就年度補助申請之公告作業、第七條申請\r\n人資格之認定、補助作業所需相關資料及其他相關事項協調各直轄市、縣\r\n（市）政府協助辦理。\r\n各直轄市、縣（市）政府並得依前項協調結果向航空站申請補助第六條第\r\n四款之費用。"
		},
		{
			"number": 1500,
			"content": "航空站應參酌其徵收噪音防制費額度、土地使用情形、受補助對象數量、\r\n受補助項目及受補助情形研擬補助計畫，且該計畫預計執行年度不得低於\r\n五年並定期檢討之。\r\n前項計畫經報請民航局同意後，航空站應依計畫及每年度噪音防制費實際\r\n徵收額度，編列年度工作計畫。"
		},
		{
			"number": 1600,
			"content": "航空站依前條第一項提送補助計畫時，對噪音防制費之分配依下列規定辦\r\n理：\r\n一、用於第六條第一款之設置費用及第三款之費用所佔比例不得低於百分\r\n    之五十。\r\n二、用於第六條第一款之維護費用及第二款之費用所佔比例不得高於百分\r\n    之四十。\r\n三、用於第六條第四款之行政作業費用，其歷年累計總額不得超過噪音防\r\n    制費歷年累計百分之十。"
		},
		{
			"number": 1700,
			"content": "申請人申請航空噪音防制設施補助時應提供下列資料：\r\n一、申請書。\r\n二、證明文件。\r\n前項資料之文書格式及申請、審核及檢查作業由民航局公告並刊登行政院\r\n公報。\r\n依第十一條申請補助電費、房屋稅、地價稅及噪音防制設施所需之維護費\r\n者應檢附相關繳納單據之證明文件。"
		},
		{
			"number": 1800,
			"content": "航空站屬軍民合用者，其噪音防制費補助工作，依下列規定辦理：\r\n一、民用塔台所轄之航空站，準用第七條至第十七條規定。\r\n二、軍用塔台所轄之航空站，得準用第七條至第十七條之規定，或就第七\r\n    條至第十條規定之補助程序，由民航局與國防部空軍司令部協調並經\r\n    交通部同意後依協調內容辦理。"
		},
		{
			"number": 1900,
			"content": "各航空站航空噪音防制區如跨越直轄市、縣（市）政府之行政區者，該航\r\n空站徵收之噪音防制費得按國防部空軍司令部或民航局所繪等噪音線圖內\r\n之面積或戶口數等比例分配。"
		},
		{
			"number": 2000,
			"content": "為利噪音防制費補助工作之協調與監督，民航局得邀集有關機關代表及學\r\n者專家審查各航空站之噪音防制費補助爭議事件、補助計畫、年度工作計\r\n畫及執行成果。"
		},
		{
			"number": 2100,
			"content": "為利噪音防制費補助工作之規劃與執行，各航空站得邀集相關直轄市、縣\r\n（市）政府代表、專家學者或相關鄉（鎮、市、區）長協調、諮詢或研擬\r\n相關事務。\r\n航空站屬軍民合用者，航空站除得邀集前項人員協調、諮詢或研擬相關事\r\n務外，並應邀請該軍用航空管理機關指派代表參加。"
		},
		{
			"number": 2200,
			"content": "受補助者應妥善管理、使用及維護噪音防制設施，航空站得不定期查核其\r\n噪音防制設施之使用狀況。\r\n受補助者不得拆遷或換裝相關噪音防制設施。但事先報經航空站同意或相\r\n關噪音防制設施達一定保管年限者，不在此限。\r\n前項相關噪音防制設施之一定保管年限，由民航局公告並刊登行政院公報\r\n。\r\n受補助者拒絕航空站執行第一項之查核或查核結果違反第二項規定者，航\r\n空站得要求其限期改善，屆期未改善者，得依情節輕重停止一年至五年之\r\n補助。"
		},
		{
			"number": 2300,
			"content": "本辦法中華民國九十六年十二月二十八日修正施行前，航空站對住戶採分\r\n次補助者，航空站得參酌第八條第二項之排序結果，研訂後續補助之住戶\r\n名冊或範圍，於補助時不受第九條第一項第一款住戶應優先申請防音門窗\r\n之限制。\r\n前項後續補助之住戶名冊或範圍，航空站應報經民航局同意並納入第十五\r\n條之補助計畫。"
		},
		{
			"number": 2301,
			"content": "特等航空站對未符合第三條第九款規定之建築物，經直轄市、縣（市）政\r\n府公告認可者，應依本辦法規定辦理補助作業。"
		},
		{
			"number": 2400,
			"content": "本辦法自發布日施行。"
		}
	]
}