{
	"法規性質": "命令",
	"法規名稱": "國軍退除役官兵輔導條例施行細則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=F0150002&LNNDATE=20031120&LSER=001",
	"法規類別": "行政＞國軍退除役官兵輔導委員會＞輔導管理目",
	"異動日期": "20031120",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依國軍退除役官兵輔導條例 (以下簡稱本條例) 第三十三條之規定\r\n訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第二條第一項第一款所稱志願服一定年限之現役軍官、士官、士兵\r\n，依法退伍除役者，指左列人員：\r\n一、常備軍官、常備士官服役滿十年或於中華民國七十九年二月九日本細\r\n    則修正發布前已入學之各軍事學校學生，服滿原定服役年限，退伍、\r\n    除役或解除召集者。\r\n二、預備軍官、預備士官服現役期滿，志願留營或再入營服現役，先後合\r\n    計滿十年退伍、除役或解除召集者。\r\n三、常備兵在志願士兵服役條例公布施行前，經核定退伍、除役或停役者\r\n    ，或於同條例公布施行後，在營服士兵現役期滿，留營繼續服士兵役\r\n    一年以上者，或於同條例九十二年二月六日修正施行後，志願士兵服\r\n    現役三年以上退伍、除役或停役者。\r\n本條例第二條第一項第二款所稱生計艱難，指因作戰或因公致病、傷、身\r\n心障礙而失去工作能力，無法謀生。\r\n本條例第二條第一項第三款及第二項所稱參加民國四十七年八二三臺海保\r\n衛戰役者，指中華民國四十七年八月二十三日至同年十月六日參加臺海保\r\n衛戰役，經國防部核認有案者。\r\n為適應國軍待退員額之需求，並配合安置能量，對於本條例第二條第一項\r\n及第二項所列人員，輔導會得視實際情形，另定輔導安置之順序。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本條例輔導之退除役官兵，除就醫外，合於就業、就養、就學之規定者\r\n，在同一時期以申請輔導安置一項為限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第五條所定退除役官兵就業，依左列規定辦理：\r\n一  輔導會創設之附屬事業機構，除事實需要之專門技術人員，在退除役\r\n    官兵中無適當人員可資選充者外，以安置退除役官兵為限。\r\n二  對各級政府機關、公營事業機構及公立學校，由輔導會洽商有關單位\r\n    報請其主管機關核定之。\r\n三  對民間社團、民營事業機構及私立學校，除由輔導會洽介安置外，其\r\n    受政府特別扶植保障貸款或予其他協助者，得由各有關機關主管視實\r\n    際需要予以協助辦理。\r\n凡經輔導會推介安置之退除役官兵，安置機構如考核其不能勝任而具有事\r\n實者，可洽輔導會予以更調，另行推介安置。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第七條所定依法撥供退除役官兵就業所需之土地、池沼，除已辦理\r\n土地總登記者，依照土地法第二十六條之規定撥用外，如為海埔地、林班\r\n地、山坡地、原野地、廢河川及其他尚未依法測量登記之荒地，主管機關\r\n得先劃定範圍，呈請行政院核准交由輔導會開發使用，俟開發完成辦妥測\r\n量登記後，再行補辦正式撥用手續。\r\n凡為輔導退除役官兵就業所需之國 (公) 有林區、礦區等，得由輔導會洽\r\n商主管機關之同意劃定範圍，呈經行政院核定後，撥交輔導會使用之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "輔導會所設之附屬事業機構屬政府機關組織型態者，依本條例第八條規定\r\n，於參加採購投標時，得免予繳驗公司執照、營利事業登記證及繳稅證明\r\n等文件。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第九條所定政府興辦開發建設生產事業，應儘先遴用退除役官兵參\r\n與工作，除本條例公布施行前已有事業，其應補充之人力，應由輔導會遴\r\n介退除役官兵充任外，凡屬本條例公布施行後興辦之事業，其所需人力應\r\n由各該事業主管或主辦機關儘先與輔導會協調辦理之。\r\n前項開發建設生產事業，其須經常招商承辦之運送及裝卸等勞務工作，並\r\n應儘先交由輔導會組設退除役官兵運送勞務機構承辦之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第十五條所稱退除役官兵就醫健癒後依法安置之，其安置辦法由輔\r\n導會另訂之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本條例第二十條所稱退除役官兵參加各種任用資格考試或就業考試時，應\r\n分別職業酌予優待，其辦法由輔導會會同主辦機關商請考試主管機關訂定\r\n之。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第二十四條所定列有管制或限制規定之各種事業或營業執照，及第\r\n二十五條所定各公營生產機構之代銷品，得由各主管機關、生產機構通知\r\n輔導會統一辦理，詳細辦法另訂之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第三十二條所定退除役官兵權益之停止，依左列規定辦理：\r\n一、犯內亂、外患、貪污、殺人罪，經判處有期徒刑以上之刑確定者，永\r\n    遠停止其權益。\r\n二、犯前款以外之罪，被判處徒刑確定者，於入獄服刑至服刑期滿、假釋\r\n    或赦免出獄前之期間，停止其權益。\r\n三、經司法、軍法機關或治安機關依有關法令裁定保安處分、感化管訓者\r\n    ，於執行期間，停止其權益。\r\n四、因案通緝者，自通緝之日起至通緝原因消滅或撤銷前之期間，停止其\r\n    權益。\r\n退除役官兵權益之停止，由輔導會核定之；其屬就業、就醫、就養、就學\r\n及參加職技訓練者，應由原屬單位函知輔導會辦理，其餘之退除役官兵，\r\n由輔導會查證屬實後依規定辦理。\r\n經依本條例第三十二條第一項各款規定停止權益之退除役官兵於原因消滅\r\n後，得通知輔導會或戶籍所在地榮民服務處及原安置之榮譽國民之家，再\r\n依規定重新申請相關權益。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例實施事項，在本細則中未規定者，另由輔導會及有關機關分別訂定\r\n實施辦法。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}