{
	"法規性質": "命令",
	"法規名稱": "心理師執業登記及繼續教育辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0020102&LNNDATE=20030319&LSER=001",
	"法規類別": "組改前廢止法規＞衛生福利法規",
	"異動日期": "20030319",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依心理師法第七條第三項及第八條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱心理師，包括臨床心理師、諮商心理師。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "心理師執業執照及每次辦理執業執照更新換領執業執照，其執業執照有效\r\n期間為六年。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "心理師申請執業登記，應符合下列各款之資格條件：                  \r\n一、領有臨床心理師或諮商心理師證書。                            \r\n二、領有中央主管機關委託相關專業團體發給且仍在有效期間內之完成繼\r\n    續教育證明文件。                                            \r\n自取得臨床心理師證書、諮商心理師證書發證之日起三年內，申請執業登\r\n記者，不受前項第二款規定資格條件之限制。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "心理師申請執業登記，應填具申請書並檢具下列文件及執業執照費，向所\r\n在地直轄市、縣 (市) 主管機關申請，發給執業執照：                \r\n一、臨床心理師或諮商心理師證書正本及其影本一份 (正本驗畢後發還) \r\n    。                                                          \r\n二、身分證明文件影本一份。                                      \r\n三、最近三個月內之一吋正面脫帽半身照片二張。                    \r\n四、中央主管機關委託相關專業團體發給且仍在有效期間內之完成繼續教\r\n    育證明文件。                                                \r\n五、擬執業機構出具之證明文件。                                  \r\n符合第四條第二項規定情形者，其申請執業登記，免附前項第四款文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "心理師申請變更執業處所或復業，準用前二條之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "心理師執業執照滅失或遺失時，應填具申請書、具結書，並檢具執業執照\r\n費及最近三個月內之一吋正面脫帽半身照片二張，向原發執業執照機關申\r\n請補發；原發之執業執照作廢。                                    \r\n心理師執業執照損壞時，應填具申請書，並檢具執業執照費及最近三個月\r\n內之一吋正面脫帽半身照片二張，連同原執業執照，向原發執業執照機關\r\n申請換發。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "心理師辦理執業執照更新，應於其執業執照有效期間屆滿前三個月內，填\r\n具申請書並檢具下列文件及執業執照費，向原發執業執照機關申請換領執\r\n業執照：                                                        \r\n一、原領執業執照。                                              \r\n二、身分證明文件及其影本一份 (正本驗畢後發還) 。                \r\n三、最近三個月內之一吋正面脫帽半身照片二張。                    \r\n四、中央主管機關委託相關專業團體發給且仍在有效期間內之完成繼續教\r\n    育證明文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "心理師執業，應每六年接受下列繼續教育之課程積分達一八○點以上：  \r\n一、專業課程。                                                  \r\n二、專業倫理。                                                  \r\n三、專業法規：心理師法、精神衛生法、性侵害犯罪防治法、家庭暴力防\r\n    治法、兒童褔利法等。                                        \r\n前項第二款及第三款繼續教育課程之積分數，至少應達十二點以上。    \r\n前二項繼續教育課程積分，中央主管機關得委託相關專業團體辦理審查認\r\n定；其符合規定者，並由該團體發給六年效期之完成繼續教育證明文件。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "心理師繼續教育之實施方式與積分如下：                            \r\n一、參加大學院校、學會、公會、協會、教學醫院或主管機關舉辦之課程\r\n    ，每小時積分一點；擔任授課者，每小時積分三點。              \r\n二、參加學會年會學術研討會或國際學術研討會，每小時積分二點；發表\r\n    論文或壁報者，每篇第一作者或口頭報告者積分四點，其他作者積分\r\n    二點；擔任特別演講或教育演講者，每場積分八點；擔任主持人、引\r\n    言人或評論者，每場積分四點。                                \r\n三、參加國內相關學會、公會或協會舉辦之學術研討會，每小時積分一點\r\n    ；發表論文或壁報者，每篇第一作者或口頭報告者積分二點，其他作\r\n    者積分一點；擔任特別演講或教育演講者，每場積分四點；擔任主持\r\n    人、引言人或評論者，每場積分二點。                          \r\n四、參加區域醫院以上醫院每月或每週臨床討論或專題演講之例行教學活\r\n    動，每小時積分一點；擔任主要報告或演講者，每小時積分二點。  \r\n五、參加網路繼續教育課程者，每次積分二點。但每次辦理執業執照更新\r\n    時，超過二十點者，以二十點計。                              \r\n六、在大學院校講授臨床心理或諮商心理專業課程者，每小時積分二點，\r\n    每學年至多以二十五點計；擔任新進臨床心理師、諮商心理師臨床實\r\n    務訓練之督導或臨床心理、諮商心理實習課程之督導者，每小時積分\r\n    一點，每年至多以二十五點計。                                \r\n七、在國內外醫學會、臨床心理或諮商心理雜誌發表有關臨床心理學、諮\r\n    商心理學論文或出版專業著作者，每篇論著之第一作者或通訊作者積\r\n    分十五點，第二作者積分七點，其他作者積分四點；發表個案報告者\r\n    ，每篇第一作者或通訊作者積分六點，第二作者積分三點，其他作者\r\n    積分一點。                                                  \r\n八、在國內外大學或研究所進修臨床心理或諮商心理相關學位之相關課程\r\n    者，每學分積分五點。每學年以二十五點計。                    \r\n    於澎湖、金門、馬祖、綠島、蘭嶼等離島地區執業者，參加第一項各\r\n    款繼續教育，其積分一點得以二點計。                          \r\n前二項繼續教育課程及積分之採認，中央主管機關得委託相關專業團體辦\r\n理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "相關專業團體辦理前二條完成繼續教育證明審查認定及心理師繼續教育課\r\n程及積分採認，應訂定作業規章，報請中央主管機關核定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}