{
	"法規性質": "命令",
	"法規名稱": "農業用地興建農舍辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0110013&LNNDATE=20040616&LSER=001",
	"法規類別": "農業法規＞水土保持目",
	"異動日期": "20040616",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "辦法依農業發展條例 (以下簡稱本條例) 第十八條第五項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本條例第十八條第三項規定申請興建農舍之申請人應為農民，並符合第\r\n三條第一項第四款及第五款規定，其申請興建農舍，得依都市計畫法省 (\r\n市) 施行細則、臺北市土地使用分區管制規則、實施區域計畫地區建築管\r\n理辦法、建築法、國家公園法及其他相關法令規定辦理，不受本辦法所定\r\n申請興建農舍相關規定之限制。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本條例第十八條第一項規定申請興建農舍之申請人應為農民，其資格應\r\n符合下列條件，並經直轄市、縣 (市) 主管機關核定：\r\n一、年滿二十歲或未滿二十歲已結婚者。\r\n二、申請人之戶籍所在地及其農業用地，須在同一直轄市、縣 (市) 內，\r\n    且其土地取得及戶籍登記均應滿二年者。但參加集村興建農舍者，不\r\n    在此限。\r\n三、申請興建農舍之該宗農業用地面積不得小於零點二五公頃。但參加集\r\n    村興建農舍及於離島地區興建農舍者，不在此限。\r\n四、申請人無自用農舍者。\r\n五、申請人為該農業用地之所有權人，且該農業用地應確供農業使用，並\r\n    屬未經申請興建農舍之農業用地。\r\n直轄市、縣 (市) 政府為辦理前項申請興建農舍之核定作業，得由農業單\r\n位邀集環境保護、建築管理、地政、都市計畫等單位組成審查小組。\r\n本條例中華民國八十九年一月二十八日修正生效前取得之農業用地，有下\r\n列情形之一者，得準用前條規定申請興建農舍：\r\n一、依法被徵收。\r\n二、依法為得徵收之土地，經土地所有權人自願以協議價購方式讓售與需\r\n    地機關。\r\n前項土地所有權人申請興建農舍，以自公告徵收或完成讓售移轉登記之日\r\n起一年內，於同一直轄市、縣 (市) 內重新購置農業用地者為限，其申請\r\n面積並不得超過原被徵收或讓售土地之面積。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請興建農舍之土地，有下列情形之一者，不得依本辦法申請興建農舍：\r\n一、依區域計畫法編定之水利用地、生態保護用地、國土保安用地。\r\n二、工業區內農牧用地、林業用地。\r\n三、其他違反土地使用管制規定者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "起造人申請建築農舍，應備具下列書圖文件，向直轄市、縣 (市) 主管建\r\n築機關申請建造執照：\r\n一、申請書：應載明申請人之姓名、年齡、住址、申請地號、基地面積、\r\n    建築面積、建蔽率、樓層數及建築物高度、總樓地板面積、建築物用\r\n    途、建築期限、工程概算等。\r\n二、主管機關依第三條規定核定之文件。\r\n三、地籍圖謄本。\r\n四、土地權利證明文件。\r\n五、土地使用分區證明。\r\n六、工程圖樣：包括農舍平面圖、立面圖、剖面圖，其比例尺不小於百分\r\n    之一；及農舍配置圖，其比例尺不小於一千二百分之一。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "興建農舍應注意事項如下：\r\n一、農舍興建圍牆，以不超過法定基層建築面積範圍為限。\r\n二、地下層每層興建面積，不得超過基層建築面積，其面積應列入總樓地\r\n    板面積計算。但防空避難設備、裝卸、停車空間、機電設備空間，符\r\n    合建築技術規則建築設計施工編第一百六十二條規定者，得予扣除。\r\n三、申請興建農舍之該宗農業用地，扣除興建農舍土地面積後，供農業生\r\n    產使用部分應為完整區塊，且其面積不得低於該宗農業用地面積百分\r\n    之九十。但於福建省金門縣，以下列原因，於本條例中華民國八十九\r\n    年一月二十八日修正生效後，取得被繼承人或贈與人於上開日期前所\r\n    有之農業用地，申請興建農舍者，不在此限： (一) 繼承。 (二) 為\r\n    民法第一千一百三十八條所定遺產繼承人於繼承開始前因被繼承人之\r\n    贈與。\r\n四、興建之農舍，應依建築技術規則之規定，設置建築物污水處理設施。\r\n五、農舍之放流水應排入排水溝渠，其排入灌溉專用渠道者，應經管理單\r\n    位同意；其排入私有水體者，應經所有人同意。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "個別興建農舍之興建方式、最高樓地板面積、農舍建蔽率、容積率、最大\r\n基層建築面積、樓層數、建築物高度及許可條件，應依都市計畫法省 (市\r\n) 施行細則、臺北市土地使用分區管制規則、實施區域計畫地區建築管理\r\n辦法、建築法、國家公園法及其他相關法令規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "以集村方式興建農舍，應一次集中申請，並符合下列規定：\r\n一、二十戶以上之農民為起造人，共同在一宗或數宗相毗連之農業用地整\r\n    體規劃興建農舍。各起造人持有之農業用地，應位於同一鄉 (鎮、市\r\n    、區) 或毗鄰之鄉 (鎮、市、區) 。但離島地區，得以十戶以上之農\r\n    民為起造人。\r\n二、各起造人持有之農業用地與集村興建農舍坐落之農業用地，其法令規\r\n    定適用之基層建築面積之計算標準應相同，且同屬都市土地或非都市\r\n    土地。但於福建省金門縣興建農舍者，不在此限。\r\n三、參加集村興建之各起造人所持有之農業用地，其農舍基層建築面積計\r\n    算，應依都市計畫法省 (市) 施行細則、臺北市土地使用分區管制規\r\n    則、實施區域計畫地區建築管理辦法、建築法及其他相關法令規定辦\r\n    理。\r\n四、依前款規定計算出基層建築面積之總和，為集村興建之全部農舍之基\r\n    層建築面積。其範圍內之土地為全部農舍之建築基地，並應完整連接\r\n    ，不得零散分布。\r\n五、集村興建農舍坐落之建築基地，其建蔽率不得超過百分之六十，容積\r\n    率不得超過百分之二百四十。但建築基地位於山坡地範圍者，其建蔽\r\n    率不得超過百分之四十，容積率不得超過百分之一百二十。\r\n六、農舍坐落之該宗或數宗相毗連之農業用地，應有道路通達；其面前道\r\n    路寬度十戶至未滿三十戶者為六公尺，三十戶以上為八公尺。\r\n七、建築基地與計畫道路境界線之距離，不得小於八公尺。但基地情況特\r\n    殊，經直轄市、縣 (市) 主管建築機關核准者，不在此限。\r\n八、集村興建農舍應整體規劃，於法定空地設置公共設施；其應設置之公\r\n    共設施如附表。\r\n已以集村方式興建農舍之農民，不得重複申請在自有農業用地興建農舍。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "都市計畫地區之農業用地，直轄市、縣 (市) 主管建築機關應於都市計畫\r\n及地籍套繪圖上，將已興建及未興建農舍之農業用地分別著色標示。\r\n非都市土地之農業用地，於農舍興建完成，核發使用執照後，直轄市、縣\r\n (市) 主管建築機關應造冊列管。\r\n前二項已申請興建農舍之農業用地，直轄市、縣 (市) 主管建築機關於核\r\n發使用執照後，應將農舍坐落之地號及提供興建農舍之所有地號之清冊，\r\n送地政機關於土地登記簿上註記。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "起造人提出申請興建農舍之資料不實者，直轄市、縣 (市) 主管機關得撤\r\n銷其核定，主管建築機關得撤銷其建築許可。\r\n經撤銷建築許可案件，其建築物依相關土地使用管制及建築法規定處理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "直轄市、縣 (市) 主管建築機關得依本辦法規定，訂定符合城鄉風貌及建\r\n築景觀之農舍標準圖樣。\r\n採用農舍標準圖樣興建農舍者，得免由建築師設計、監造或營造廠承造。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}