{
	"法規性質": "命令",
	"法規名稱": "大學儲備軍官訓練團選訓服役實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0140012&LNNDATE=20010411&LSER=001",
	"法規類別": "行政＞國防部＞兵役目",
	"異動日期": "20010411",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依軍事教育條例第二十條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 3 條",
			"條文內容": "為辦理大學儲備軍官訓練團 (以下簡稱儲訓團) 學生之甄選事宜，國防部\r\n應會同內政部、教育部組成大學儲備軍官訓練團學生甄選委員會 (以下簡\r\n稱甄選委員會) 。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國防部應於每年六月十日前，依各軍種需求員額，擬訂次學年之儲訓團學\r\n生甄選簡章，並公告之。\r\n前項甄選簡章應說明各軍種兵科之錄取員額、甄選資格、甄選科目與方式\r\n、服役時間、受訓內容、發給金額及違約之賠償等事宜。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "志願參加儲訓團甄選之學生，應符合下列條件：\r\n一  年滿十八歲至二十三歲在臺灣地區設有戶籍之學生。\r\n二  就讀國內立或已立案之私立大學修業期限為四年之各學系二年級學生\r\n     (不含公費學生)\r\n三  一年級學年學業成績平均七十分以上。\r\n四  一年級軍訓及操行成績均達八十分以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "志願參加儲訓團甄選之學生，應依甄選簡章指定之時間、地點，攜帶相關\r\n證明文件報名，並參加體檢及智力測驗。\r\n甄選委員會就符合前條條件且體格及智力測驗合格之學生，先以前條第三\r\n款及第四款成績加權排列績序，依需求員額倍數通知其參加口試，再以口\r\n試及格者之上述三項成績加權排列，依序錄取。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "報名參加儲訓團甄選之學生經查明有下列情形之一者，取銷甄選資格；已\r\n錄取者，取銷錄取資格：\r\n一  曾受刑事、感訓或保安處分。\r\n二  大學在校期間曾受記大過以上之處分。\r\n三  曾經公私立大學或軍事學校開除學籍。\r\n四  具有雙重國籍。\r\n五  大陸地區人民進入臺灣地區設籍未滿七年。\r\n六  資料申報不符第五條各款條件之一。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經錄取之學生應與志願服役之軍種總部簽訂合約，並接受儲訓團之訓練。\r\n各軍種總部於簽訂合約後，應造具儲訓團學生名冊，陳報國防部並分送儲\r\n訓團學生就讀大學。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "儲訓團學生在大學修業期間，應修畢規定之軍事選修課程，並參加軍種總\r\n部安排之寒、暑期軍事訓練 (以下簡稱寒、暑訓) 。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "儲訓團學生於大學修業期間不具現役軍人身分。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "儲訓團學生於修習大學第二至第四學年期間，由國防部發給學雜費、書籍\r\n文具費及生活費，其金額由國防部另定之。寒、暑訓期間由國防部專案辦\r\n理傷害保險，並全額補助保費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國防部應會同教育部協調所需委辦之大學設置教育中心，承辦儲訓事宜。\r\n前項教育中心之編組、師資聘任、軍事課程內容、授課時間、地點、教學\r\n設備及經費撥用等，由國防部與該委辦之大學簽約辦理之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "儲訓團學生有下列情形之一者，應由其就讀大學或各軍種總部報經甄選委\r\n員會核定，予以退訓：\r\n一  休學、退學或遭開除學籍。\r\n二  在校期間受一次或累計達記大過一次以上之處分。\r\n三  志願申請退訓。\r\n四  不能於規定修業期限內畢業經保留其資格一年仍未能畢業。\r\n五  未依規定修畢軍事選修課程或成績不及格。\r\n六  未依規定完成寒、暑訓或成績不及格。\r\n七  因案受刑事、感訓或保安處分。\r\n八  因體位變更，經國軍四級以上醫院鑑定，未符陸海空軍人員體位分類\r\n    規則體位區分標準規定甲等、乙等體位。\r\n前項學生經退訓者，應賠償依第十一條規定所領之全部費用。但第八款學\r\n生非因故意致體位變更者，得免予賠償。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "儲訓團學生有下列情形之一者，應檢具證明送各軍種總部報經甄選委員會\r\n核定，保留其資格一年：\r\n一  因學業因素，不能於規定修業期限內畢業。\r\n二  因病經國軍四級以上醫院鑑定，證明不能接受軍官基礎教育。\r\n三  因故未參加寒訓或暑訓。\r\n四  其他特殊原因。\r\n前項保留資格之儲訓團學生，不予發給及補助第十一條規定之費用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "甄選委員會應將前條第一項第二款至第四款保留資格一年之儲訓團學生，\r\n造冊分送其徵額地之直轄市、縣 (市) 政府。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "儲訓團學生大學畢業並完成軍事課程及寒、暑訓者，各軍種總部應即通知\r\n其進入指定之軍事學校接受軍官基礎教育。\r\n各軍事學校應造具報到人員名冊陳報各軍種總部並分送其徵額地之直轄市\r\n、縣 (市) 政府。\r\n無故未報到人員，視同志願退訓，應賠償依第十一條規定所領之全部費用\r\n。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "儲訓團學生受軍官基礎教育期間，其身分、待遇，依軍事學校學生軍官基\r\n礎教育規定辦理。\r\n前項學生依國軍各軍事學校學員生修業規則退學或開除學籍者，應依國軍\r\n各軍事學校退學開除學生賠償費用辦法賠償及賠償依第十一條規角所領之\r\n全部費用。\r\n各軍事學校對前項學生應造具名稱，連同兵籍資料送其徵額地之直轄市、\r\n縣 (市) 政府，對尚未履行徵役義務者依法徵服其應服之兵役。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "儲訓團學生完成軍官基礎教育者，初任少尉，並自任官之日起服預備軍官\r\n現役五年，期滿退伍。但得依法申請轉服常備軍官現役或續服預備軍官現\r\n役。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "曾受儲訓團訓練學生經徵服兵役者，除其所受大專學生集訓外，寒、暑訓\r\n及軍官基礎教育實訓時間，不得折服役期。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "辦理本辦法規定事項所需經費由國防部編列預算支應。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "儲訓團學生選訓服役作業有關之規定及各項表冊由國防部定之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}