{
	"pcode": "G0390076",
	"type": "命令",
	"title": "保險業與利害關係人從事放款以外之其他交易管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0390076&LNNDATE=20120629&LSER=001",
	"category": [
		"行政",
		"金融監督管理委員會",
		"保險目"
	],
	"date": "20120629",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "依據保險法（以下簡稱本法）第一百四十六條之七第三項規定訂定。"
		},
		{
			"number": 200,
			"content": "本法第一百四十六條之七第三項所稱利害關係人之範圍如下： \r\n一、保險業之負責人及大股東。\r\n二、保險業之負責人及大股東為獨資、合夥經營之事業，或擔任負責人之\r\n    企業，或為代表人之團體。\r\n三、保險業之關係企業與其負責人及大股東。\r\n四、保險業之子公司與其負責人。\r\n前項所稱負責人之範圍，包括董事、監察人、總經理、副總經理、協理、\r\n經理或與其職責相當之人。\r\n保險業法人股東以法人身分或推由其代表人當選董事、監察人時，保險業\r\n之負責人除該法人外，並包括其董事長及依法指定代表執行職務之自然人\r\n與代表法人當選為董事、監察人之代表人。\r\n第一項第二款所稱保險業之負責人及大股東擔任負責人之企業，係指保險\r\n業之負責人及大股東，依公司法第八條規定擔任負責人之企業。\r\n第一項所稱大股東係指持有保險業已發行股份總數百分之十以上者；大股\r\n東為自然人時，其配偶及未成年子女之持股數應一併計入本人之持股計算\r\n。"
		},
		{
			"number": 300,
			"content": "本法第一百四十六條之七第三項所稱利害關係人從事放款以外之其他交易\r\n範圍，指下列交易行為之一：\r\n一、投資或購買前條各款對象為發行人之有價證券。\r\n二、購買前條各款對象之不動產或其他資產。\r\n三、出售有價證券、不動產或其他資產予前條各款對象。\r\n四、與前條各款對象簽訂給付金錢或提供勞務之契約。\r\n五、因行使抵押權或質權而取得前條各款對象之不動產、動產或股票。\r\n六、出租動產或不動產予前條各款對象，或承租前條各款對象之動產或不\r\n    動產。\r\n七、約定交付交易保證金、權利金或押租金予前條各款對象。\r\n八、擔任保險公司或其子公司之代理人、經紀人或提供其他收取佣金或費\r\n    用之服務行為。\r\n九、與前條各款對象有利害關係之第三人進行交易或與第三人進行有前條\r\n    各款對象參與之交易。\r\n前項第九款所稱有利害關係之第三人，其範圍包括前條第一項各款對象之\r\n配偶、二親等以內之血親及以本人或配偶擔任董事、監察人或總經理之企\r\n業。\r\n第一項第一款及第三款之有價證券，不包括銀行發行之可轉讓定期存單、\r\n保險業依本法第一百四十六條之五辦理專案運用、公共及社會福利事業投\r\n資及依本法第一百四十六條之六持有保險相關事業所發行之股票。\r\n保險業購買利害關係人發行之公司債，以有擔保者為限。"
		},
		{
			"number": 400,
			"content": "保險業與其利害關係人從事放款以外之其他交易時，其條件不得優於其他\r\n同類對象，並應經公司三分之二以上董事之出席及出席董事四分之三以上\r\n同意之決議後為之。\r\n出席董事對與本人或與本人有利害關係者之案件，應行迴避，且不得代理\r\n其他董事出席行使表決權。但單一法人股東組織之保險業，案件涉及該單\r\n一法人股東者，不在此限。\r\n保險業辦理下列交易，得研擬內部作業規範，並經董事會三分之二以上董\r\n事出席及出席董事四分之三以上同意之決議概括授權經理部門依該作業規\r\n範辦理，且其交易條件不得優於其他同類對象：\r\n一、具有市場牌告、公開市價之下列交易：\r\n（一）衍生性金融商品交易。\r\n（二）匯款、匯兌、存款、外幣買賣。\r\n（三）短期票券之初級、次級市場交易，以及政府公債、金融債券、公司\r\n      債之次級市場有價證券交易。\r\n二、以新臺幣及外幣計價且非涉股權連結之普通公司債及金融債券，該債\r\n    券發行人或債券本身須具備相當於中華信評 twA  級以上之評等；且\r\n    同一人於承銷期間之認購總額不超過新臺幣一千萬元。\r\n三、與同屬金融控股公司之其它子公司間從事共同行銷，所產生手續費、\r\n    服務費或佣金之分攤。\r\n四、下列保險商品交易或其他與保險業務有關之交易：\r\n（一）保險費率報經主管機關核准及備查之保險商品之交易，及價格或費\r\n      率經主管機關核准及備查，或已有定型化、一致性收費標準之其他\r\n      交易。\r\n（二）再保佣金、再保險費、其他佣金或代理費用、保險賠款、攤回保險\r\n      賠款、攤回（付）再保賠款及相關勞務費用等。\r\n五、單筆未超過新臺幣五百萬元之交易。\r\n六、租賃契約換算為年租金總額或押租金之年約當利息總額單筆未超過新\r\n    臺幣五百萬元之交易。\r\n七、申購、買回利害關係人發行之共同信託基金受益證券、證券投資信託\r\n    基金受益憑證（但不包括封閉式基金）及每一基金已發行受益憑證總\r\n    額百分之十以下之指數股票型基金（ETF） ；且經理部門應逐筆彙整\r\n    成交記錄及其損益情形，按季提報董事會備查。但其他法規另有規定\r\n    者，依其規定。\r\n八、依金融資產證券化條例及不動產證券化條例公開招募或募集之金融資\r\n    產證券化商品或不動產證券化商品之次級市場交易，但不包括不動產\r\n    投資信託受益證券；且經理部門應逐筆彙整成交記錄及其損益情形，\r\n    按季提報董事會備查，但發行期限在一年以內之受益證券及資產基礎\r\n    證券，不在此限。\r\n九、利害關係人為兼營信託業務之銀行，依共同信託基金管理辦法及信託\r\n    資金集合管理運用管理辦法運用信託財產或信託資金所為之交易；暨\r\n    利害關係人為證券投資信託公司，依證券投資信託基金管理辦法運用\r\n    基金資產所為之交易。\r\n十、利害關係人如為興櫃股票之推薦證券商，其為報價及應買應賣義務，\r\n    於興櫃股票電腦議價點選系統所為之交易。\r\n十一、委託經主管機關依公正第三人認可及其公開拍賣程序辦法認可之公\r\n      正第三人，處理保險業不良債權之相關交易。\r\n十二、除涉及股權性質之有價證券交易外，與金融控股母公司及金融控股\r\n      母公司直接持股百分之百之子公司間單筆交易金額未超過新臺幣一\r\n      千萬元之交易。\r\n外國保險業在臺分公司負責人得經董事會三分之二以上董事出席及出席董\r\n事四分之三以上同意之決議，於其授權範圍內執行本條董事會決議事項。"
		},
		{
			"number": 500,
			"content": "保險業與其利害關係人從事放款以外之其他交易時，其交易限額規定如下\r\n：\r\n一、與單一利害關係人之交易總餘額不得超過各該保險業業主權益百分之\r\n    十。\r\n二、與所有利害關係人從事交易，其交易總餘額不得超過各該保險業業主\r\n    權益百分之六十。\r\n前項所稱所有利害關係人，係指包括第二條第一項各款對象及第三條第二\r\n項所稱有利害關係之第三人。"
		},
		{
			"number": 600,
			"content": "下列交易得不計入本辦法所稱交易總餘額： \r\n一、經主管機關核准辦理併購或處理問題保險業之相關交易。\r\n二、第四條第三項各款規定之交易。\r\n三、其他依法應經主管機關核准之交易。\r\n本辦法施行前之其他交易案件，其交易總餘額逾本辦法規定之限額者，不\r\n得再增加交易。但保險業辦理前項所列交易或與原交易對象從事第三條第\r\n一項第四款、第六款至第八款交易之續約行為者，不在此限。"
		},
		{
			"number": 700,
			"content": "保險業應建立利害關係人交易限制對象之歸戶制度資料，並應配合人員異\r\n動及股權變動更新資料。"
		},
		{
			"number": 800,
			"content": "保險業應建立與利害關係人交易之行為規範、防止利益衝突及其他相關問\r\n題之交易政策，並經董事會核准，董事會並應建立利害關係人交易之處理\r\n程序。"
		},
		{
			"number": 900,
			"content": "保險業與其利害關係人從事放款以外之其他交易時，需確實依下列原則辦\r\n理：\r\n一、預計向利害關係人購買、租賃或出售不動產或其他資產予利害關係人\r\n    ，應提出交易價格業經獨立評估，或交易條件不優於其他同類對象之\r\n    證明文件供董事會為決議之參考。\r\n二、與利害關係人為第一款以外之其他交易，應提出交易條件不優於其他\r\n    同類對象之證明文件供董事會為決議之參考。\r\n三、董事會於作成決議前，應對全體董事揭露已存在或潛在之利益衝突。\r\n    有潛在利益衝突之董事，必須揭露所有與該件交易之相關事實，並列\r\n    入董事會會議紀錄。"
		},
		{
			"number": 1000,
			"content": "本辦法自中華民國九十七年一月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}