{
	"pcode": "H0080049",
	"type": "命令",
	"title": "高級中等學校就讀普通班身心障礙學生安置原則及輔導辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080049&LNNDATE=20020701&LSER=001",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"date": "20020701",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依特殊教育法第十四條規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱高級中等學校 (以下簡稱學校) ，不包括直轄市、縣 (市) 主\r\n管教育行政機關設立或核准立案之高級中等學校。"
		},
		{
			"number": 300,
			"content": "本辦法所稱就讀普通班身心障礙學生，係指有下列情形之一，以部分時間\r\n或全部時間就讀普通班之身心障礙學生：\r\n一  經直轄市及縣 (市) 特殊教育學生鑑定及就學輔導委員會鑑定為身心\r\n    障礙者。\r\n二  領有身心障礙手冊者。\r\n三  公、私立教學醫院鑑定為身心障礙，持有鑑定醫院所發之證明者。"
		},
		{
			"number": 400,
			"content": "學校應提供身心障礙學生最少限制之環境，依下列原則安置身心障礙學生\r\n就讀普通班：\r\n一  應依學生之個別化教育計畫予以安置，計畫變更時，應重新評估其安\r\n    置之適當性。\r\n二  應盡最大可能使身心障礙學生與其他學生一同接受適當之教育。\r\n三  身心障礙學生身心狀況明顯改變或有不適應情形時，得調整其安置方\r\n    式；並不得以課業成績作為使該學生離開普通班之唯一因素。"
		},
		{
			"number": 500,
			"content": "學校對就讀普通班之身心障礙學生，除運用原有輔導設施外，應依學生之\r\n學習需要，適時利用自足式特教班、分散式資源班及巡迴輔導班之特殊教\r\n育資源及服務。"
		},
		{
			"number": 600,
			"content": "學校對就讀普通班身心障礙學生之成績評量，應依普通班學生成績考查規\r\n定，衡酌學生之學習優勢管道，彈性調整其評量方式，並訂定適合身心障\r\n礙學生之個別評量方式。"
		},
		{
			"number": 700,
			"content": "學校安置身心障礙學生所就讀之普通班，應優先遴聘熱心且對特殊教育工\r\n作意願高，並具有下列條件之一之合格教師：\r\n一  具特殊教育教師或輔導教師資格者。\r\n二  曾任教身心障礙學生特殊教育學校 (班) 者。\r\n三  曾修畢特殊教育相關課程三學分或已參加特殊教育研習五十四小時者\r\n    。"
		},
		{
			"number": 800,
			"content": "普通班每班至多安置身心障礙學生三名；每安置一名，應減少該班學生數\r\n一名至三名，其有安置嚴重情緒障礙、多重障礙或自閉症學生一名，應減\r\n少該班學生數三名至五名。"
		},
		{
			"number": 900,
			"content": "學校為盡最大可能讓身心障礙學生與其他學生一同接受教育，應參考下列\r\n項目訂定就讀普通班身心障礙學生輔導要點優先辦理：\r\n一  定期或不定期召開會議，以推展、檢討修及正相關輔導計畫。\r\n二  建立無障礙校園環境，使身心障礙學生對校園設施及設備均符合可到\r\n    達、可進入、可使用之要求，並注意安全及防範意外。\r\n三  對身心障礙學生實施各項輔導活動，提供其生活輔導、社會輔導、個\r\n    別與團體輔導，建立社團與志工制度、個案與輔導記錄；辦理研習營\r\n    與自強活動、師生或親師座談等。\r\n四  相關處室人員及特殊教育組組長、特殊教育教師、輔導教師、其他相\r\n    關專業人員應運用團隊合作方式，協助身心障礙學生就讀之普通班教\r\n    師輔導學生。\r\n五  提供機會並鼓勵學校行政人員及教師參加特殊教育研習及在職進修。\r\n六  安排普通學校 (班) 教師與特殊教育學校 (班) 教師之活動互訪、觀\r\n    摩教學、交換教學及其他互動。\r\n七  提供身心障礙學生就讀之普通班教師獎勵、諮詢與協助、研習與進修\r\n    並運用科技減少其作業負擔、減少班級學生數及行政工作等措施。\r\n八  安排普通班學生與身心障礙學生各項互動之活動。\r\n九  邀請學生家長及社區人士擔任志工，協助推展各項身心障礙有關活動\r\n    。"
		},
		{
			"number": 1000,
			"content": "學校輔導就讀普通班身心障礙學生所需之行政業務費、教具教材費、工讀\r\n生服務費、輔導人員輔導鐘點費、教學輔助費及其他相關費用等經費，公\r\n立學校，由各校依預算程序辦理；私立學校，得由該管主管教育行政機關\r\n編列年度預算，於各項費用規定基準範圍內補助之。\r\n私立學校依第八條規定安置身心障礙學生，降低招收學生數，致學校減少\r\n收入，主管教育行政機關得酌予補助。"
		},
		{
			"number": 1100,
			"content": "本辦法自發布日施行。"
		}
	]
}