{
	"法規性質": "命令",
	"法規名稱": "專門職業及技術人員高等考試醫師牙醫師中醫師考試分階段考試規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=R0040065&LNNDATE=20130806&LSER=001",
	"法規類別": "考試＞考選部＞專門職業及技術人員考試目",
	"異動日期": "20130806",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依專門職業及技術人員考試法第十一條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "專門職業及技術人員高等考試醫師、牙醫師、中醫師考試分階段考試（以\r\n下簡稱本考試）分二階段舉行。\r\n第一階段考試未及格者，不得應第二階段考試。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本考試每年舉行一次；遇有必要，得臨時舉行之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本考試採筆試方式行之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "應考人有醫師法第五條各款情事之一者，不得應本考試。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "中華民國國民具有附表一醫師、牙醫師、中醫師類科所列資格之一者，得\r\n分別應本考試醫師、牙醫師、中醫師類科第一階段考試。\r\n具有附表一中醫師類科第一款至第三款規定資格之一者，於中華民國一百\r\n零四年七月一日前，得應專門職業及技術人員高等考試中醫師考試。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "中華民國國民具有附表一醫師類科應考資格第一項第一款至第三款或第二\r\n項第一款至第四款資格之一，牙醫師類科應考資格第一項第一款及中醫師\r\n類科應考資格第一項第一款至第三款資格之一，並分別經本考試醫師、牙\r\n醫師、中醫師類科第一試或第一階段考試及格者，得應本考試醫師、牙醫\r\n師、中醫師類科第二階段考試。六年內第二階段考試未及格者，應重新應\r\n本考試第一階段考試。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本考試醫師、牙醫師、中醫師類科應試科目及試題題型依附表二之規定辦\r\n理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "考選部得分別設醫師、牙醫師、中醫師考試審議委員會，審議有關醫師、\r\n牙醫師、中醫師考試應考資格疑義案件等事項。審議結果，由考選部核定\r\n，並報請考試院備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "應考人報名本考試應繳下列費件，並以通訊方式為之：\r\n一、報名履歷表。\r\n二、應考資格證明文件。\r\n三、國民身分證影本。華僑應繳僑務委員會核發之華僑身分證明書或外交\r\n    部或僑居地之中華民國使領館、代表處、辦事處、其他外交部授權機\r\n    構（以下簡稱駐外館處）加簽僑居身分之有效中華民國護照。\r\n四、最近一年內一吋正面脫帽半身照片。\r\n五、報名費。\r\n六、其他有關證明文件。\r\n應考人以網路報名本考試時，其應繳費件之方式，載明於本考試應考須知\r\n及考選部國家考試報名網站。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "繳驗外國畢業證書、學位證書、在學全部成績單、學分證明、法規抄本或\r\n其他有關證明文件，均須附繳正本及經駐外館處驗證之影本及中文譯本或\r\n國內公證人認證之中文譯本。\r\n前項各種證明文件之正本，得改繳經當地國合法公證人證明與正本完全一\r\n致，並經駐外館處驗證之影本。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本考試第一階段考試、第二階段考試及格標準，均以考試總成績滿六十分\r\n為及格。\r\n醫師、牙醫師類科第一階段考試、第二階段考試總成績之計算，均以各應\r\n試科目成績平均計算之。\r\n中醫師類科第一階段考試總成績之計算，以國文成績乘以百分之二十，其\r\n餘各應試科目成績總和除以科目數再乘以所占賸餘百分比計算之；第二階\r\n段考試總成績以各應試科目成績平均計算之。\r\n第一項第一階段考試、第二階段考試應試科目有一科成績為零分者，不予\r\n錄取。缺考之科目，以零分計算。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "外國人具有附表一醫師、牙醫師、中醫師類科各款規定之資格，且無第五\r\n條情事者，得應本考試醫師、牙醫師、中醫師類科第一階段考試。第一試\r\n或第一階段考試及格者，始得應本考試醫師、牙醫師、中醫師類科第二階\r\n段考試。六年內第二階段考試未及格者，應重新應本考試第一階段考試。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本考試第一階段考試及格人員，由考選部發給及格證明文件；第二階段考\r\n試及格人員，由考選部報請考試院發給考試及格證書，並函行政院衛生署\r\n查照。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本考試組織典試委員會，主持典試事宜；其試務由考選部辦理。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本考試辦理竣事，考選部應將辦理典試及試務情形，連同關係文件，報請\r\n考試院核備。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本規則自發布日施行。\r\n本規則中華民國一百零二年八月六日修正分試考試為分階段考試自中華民\r\n國一百零三年一月一日起舉行之考試開始施行。"
		}
	]
}