{
	"法規性質": "命令",
	"法規名稱": "菸酒管理法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0330012&LNNDATE=20080516&LSER=001",
	"法規類別": "行政＞財政部＞國庫目",
	"異動日期": "20080516",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依菸酒管理法 (以下簡稱本法) 第六十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條第一項所稱菸，分類如下：\r\n一、紙 (捲) 菸：指將菸草切絲調理後，以捲菸紙捲製，加接或不加接濾\r\n    嘴之菸品。\r\n二、菸絲：指將菸草切絲，經調製後可供吸用之菸品。\r\n三、雪茄：指將雪茄種菸草調理後，以填充葉為蕊，中包葉包裹，再以外\r\n    包葉捲包成長條狀之菸品，或以雪茄種菸葉為主要原料製成，菸氣中\r\n    具有明顯雪茄香氣之非葉捲雪茄菸。\r\n四、鼻菸：指將菸草添加香味料調理並乾燥後磨成粉末為基質製成，供聞\r\n    嗅或塗敷於牙齦、舌尖吸用之菸品。\r\n五、嚼菸：指將菸草浸入於添加香味料之汁液調理後，製成不規則之小塊\r\n    或片狀，供咀嚼之菸品。\r\n六、其他菸品：指前五款以外之菸品。\r\n本法第三條第一項所稱代用品，指含有尼古丁，用以取代菸草做為製菸原\r\n料之其他天然植物及加工製品。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第四條第一項所稱酒，分類如下：\r\n一、啤酒類：指以麥芽、啤酒花為主要原料，添加或不添加其他穀類或澱\r\n    粉為副原料，經糖化、發酵製成之含碳酸氣酒精飲料，可添加或不添\r\n    加植物性輔料。\r\n二、水果釀造酒類：指以水果為原料，發酵製成之下列含酒精飲料：\r\n（一）葡萄酒：以葡萄為原料製成之釀造酒。\r\n（二）其他水果酒：以葡萄以外之其他水果為原料或含二種以上水果為原\r\n      料製成之釀造酒。\r\n三、穀類釀造酒類：指以穀類為原料，經糖化、發酵製成之釀造酒。\r\n四、其他釀造酒類：指前三款以外之釀造酒。\r\n五、蒸餾酒類：指以水果、糧穀類及其他含澱粉或糖分之農產品為原料，\r\n    經糖化或不經糖化，發酵後，再經蒸餾而得之下列含酒精飲料：\r\n（一）白蘭地：以水果為原料，經發酵、蒸餾、貯存於木桶六個月以上，\r\n      其酒精成分不低於百分之三十六之蒸餾酒。\r\n（二）威士忌：以穀類為原料，經糖化、發酵、蒸餾，貯存於木桶二年以\r\n      上，其酒精成分不低於百分之四十之蒸餾酒。\r\n（三）白酒：以糧穀類為主要原料，採用各種麴類或酵素及酵母等糖化發\r\n      酵劑，經糖化、發酵、蒸餾、熟成、勾兌、調和而製成之蒸餾酒。\r\n（四）米酒：以米類為原料，經糖化、發酵、蒸餾、調和或不調和酒精而\r\n      製成之酒。\r\n（五）其他蒸餾酒：前四目以外之蒸餾酒。\r\n六、再製酒類：指以酒精、釀造酒或蒸餾酒為基酒，加入動植物性輔料、\r\n    藥材、礦物或其他食品添加物，調製而成之酒精飲料，其抽出物含量\r\n    不低於百分之二者。\r\n七、料理酒類：指以榖類或其他含澱粉之植物性原料，經糖化後加入酒精\r\n    製得產品為基酒，或直接以酒精、釀造酒、蒸餾酒為基酒，加入百分\r\n    之零點五以上之鹽，添加或不添加其他調味料，調製而成供烹調用之\r\n    酒；所稱加入百分之零點五以上之鹽，指每一百毫升料理酒含零點五\r\n    公克以上之鹽。\r\n八、酒精類：指下列含酒精成分超過百分之九十之未變性酒精：\r\n（一）食用酒精：以糧榖、薯類、甜菜或糖蜜為原料，經發酵、蒸餾製成\r\n      含酒精成分超過百分之九十之未變性酒精。\r\n（二）非食用酒精：前目食用酒精以外含酒精成分超過百分之九十之未變\r\n      性酒精。\r\n九、其他酒類：指前八款以外之含酒精飲料。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第五條第二項所稱分裝，指將散裝或其他較大重量、數量、容量包裝\r\n之菸酒，重新拆封予以改裝或灌裝為較小規格包裝，而無其他製造或加工\r\n之行為。\r\n前項加工之行為，不包括有原廠授權，且不改變原品牌之加工行為。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第六條所稱未經許可產製或輸入之菸酒，指有下列各款情形之一之菸\r\n酒：\r\n一、未依本法規定取得菸酒進口業許可執照而輸入之菸酒。 \r\n二、未依本法規定取得菸酒製造業許可執照而產製之菸酒。 \r\n三、經中央主管機關撤銷、廢止許可或註銷許可執照而產製或輸入之菸酒\r\n    。\r\n四、經主管機關禁止或停止產製或輸入之菸酒。 \r\n五、菸酒製造業者於許可執照所載工廠所在地以外場所產製之菸酒。\r\n六、依本法第三十九條第三項規定應經查驗符合衛生標準始得輸入之酒，\r\n    未經查驗合格而輸入者。\r\n前項第二款之菸酒，不包括備有研究或試製紀錄，且無商品化包裝之非供\r\n販賣菸酒樣品。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第九條第二項所定年產量，包括受託或委託產製酒類之數量。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第十條第一項所稱農業組織，指依法設立之農會、農業產銷班、農業\r\n合作社、合作農場或其他農業組織。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法第十五條及第二十一條所稱業者名稱、資本總額、總機構所在地、負\r\n責人姓名及營業項目變更之日，指完成公司或商業變更登記之日；其屬農\r\n業組織者，指事實發生之日。\r\n本法第十五條第一項所稱產品種類變更之日，指事實發生之日；所稱工廠\r\n所在地變更之日，指完成工廠變更登記之日，無工廠登記證明文件者，指\r\n事實發生之日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央主管機關核發或換發菸酒製造業許可執照前，必要時得請申請業者之\r\n總機構所在地及工廠所在地之直轄市或縣 (市) 主管機關派員勘查其有無\r\n違法產製菸酒情事，並依其申報之生產及營運計畫表，檢查所列機械設備\r\n等是否屬實。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本法第二十九條第三項所稱菸酒製造業者受託製造菸酒，指該等菸酒係供\r\n委託者銷售之用。\r\n菸酒製造業者依本法第二十九條第三項規定報請中央主管機關備查時，應\r\n填具申請書，由雙方負責人共同簽署，並檢附下列文件：\r\n一、受託者之菸酒製造業許可執照影本。\r\n二、委託者之公司或商業登記證明文件。\r\n三、委託者未有本法第二十五條所定情形之聲明書。\r\n四、受託製造之契約。\r\n五、受託者工廠登記證明文件影本。\r\n六、受託者最近一年菸酒稅繳款證明文件。\r\n七、其他經中央主管機關指定之文件。\r\n前項申請書，應載明下列事項：\r\n一、委託及受託者之名稱與總機構所在地及受託者之工廠所在地。\r\n二、受託製造菸酒之產品種類、規格、數量及品牌名稱。\r\n三、受託製造之期間。\r\n四、其他經中央主管機關指定應行載明之事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本法第三十二條第一項第二款及第三十三條第一項第五款所定地址，應包\r\n括足供消費者辨識及聯絡之內容。\r\n本法第三十二條第一項第四款所定主要原料，應按原料比重，由大至小，\r\n依序標示。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第三十五條所稱使人誤信為菸、酒之標示，指以產品內、外包裝上面\r\n之文字、圖案，足致消費者誤信該產品為菸、酒者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第三十七條所稱廣告，指利用電視、廣播、影片、幻燈片、報紙、雜\r\n誌、傳單、海報、招牌、牌坊、電腦、電話傳真、電子視訊、電子語音或\r\n其他方法，可使不特定多數人知悉其宣傳內容之傳播。\r\n於銷售酒品之營業處所室內展示酒品、招貼海報或以文字、圖畫標示或說\r\n明其銷售之酒品者，如無擴及其他場所或樓層，且以進入室內者為對象，\r\n非屬本法第三十七條所稱之廣告或促銷。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "依本法第三十七條規定為酒之廣告或促銷而標示健康警語時，應以版面百\r\n分之十連續獨立之面積刊登，且字體面積不得小於警語背景面積二分之一\r\n，為電視或其他影像廣告或促銷者，並應全程疊印。僅為有聲廣告或促銷\r\n者，應以聲音清晰揭示健康警語。\r\n前項標示健康警語所用顏色，應與廣告或促銷版面之底色互為對比。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本法第三十七條第四款所定酒之廣告或促銷不得有虛偽、誇張、捏造事實\r\n或易生誤解之內容，包括不得有不實或使人誤信之情事，亦不得利用翻譯\r\n用語或同類、同型、同風格或相仿等其他類似標示或補充說明係產自其他\r\n地理來源；其已正確標示實際原產地者，亦同。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "中央、直轄市、縣 (市) 主管機關為執行本法第六章所定之稽查及取締業\r\n務，應設查緝小組。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第三十八條第一項所定抽檢，中央主管機關得不定期為之；直轄市、\r\n縣 (市) 主管機關每年應至少辦理一次。\r\n檢查人員為前項抽檢時，應注意查明菸酒業者原申報事項有無變更、許可\r\n範圍與實際經營項目是否相符、菸酒標示是否符合本法規定及有無違反本\r\n法其他規定之情事。\r\n直轄市、縣 (市) 主管機關為第一項抽檢時，得斟酌實際狀況，分區分項\r\n為之，並將抽檢結果報中央主管機關備查。\r\n本法第三十八條第一項所定其他必要之資料，包括由中央主管機關公告認\r\n可之實驗室出具菸之尼古丁及焦油含量或酒之衛生檢驗報告。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "主管機關依本法第三十八條第一項規定取樣檢驗菸酒產品時，無償抽取之\r\n，並開立取樣收據予受檢業者。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "衛生主管機關依本法第三十九條第一項規定取樣檢驗菸酒產品時，無償抽\r\n取之，並會同菸酒業者簽封後，由檢查人員開立取樣收據予受檢業者及編\r\n列密碼攜回檢驗；完成檢驗後，應將檢驗結果通知受檢業者及主管機關。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本法第四十條所定檢查人員應出示之身分證明文件，其範圍如下：\r\n一、列明檢查起訖期間及檢查人員姓名、職稱之機關公函。\r\n二、檢查人員之職員證、識別證或其他足以證明其在職之證件。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "主管機關依本法第四十一條第一項規定抽樣查核檢驗時，準用第十九條規\r\n定，並應於三日內將應送驗之樣品，依本法同條第二項規定委託衛生主管\r\n機關或其他有關機關 (構) 進行檢驗。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "主管機關查獲涉嫌之私菸、私酒、劣菸、劣酒，除因搬運不便、保管困難\r\n或需經抽樣檢驗者，予以封存，並交由原持有人或適當之人具結保管外，\r\n予以扣押。\r\n主管機關為前項扣押或封存時，應就查獲之時間、地點、數量、涉嫌違章\r\n事實、菸酒來源、產製或進口業者名稱、製造、輸入或購買日期、現場陳\r\n列或倉庫存放等情形，作成紀錄，並由涉嫌人或在場關係人簽章；其拒不\r\n簽章者，應予註明。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本法第四十二條第一項所稱菸酒有重大危害人體健康，指菸酒受污染，或\r\n含有應有成分以外對人體健康有害之其他物質，致使用者發生疾病或有致\r\n病之虞者。\r\n衛生主管機關發現重大危害人體健康之菸酒時，應立即通知中央及直轄市\r\n或縣 (市) 主管機關為必要之處置。\r\n直轄市或縣 (市) 主管機關於接獲前項通知或自行查獲重大危害人體健康\r\n菸酒時，應對其菸酒成品與半成品進行盤點及記錄後，予以封存或扣押，\r\n並移送司法機關處理；於中央主管機關公告禁止產製、輸入或販賣之命令\r\n後，並應抽查轄區內菸酒零售業者是否確已停止販賣。\r\n直轄市或縣 (市) 主管機關對於前二項菸酒依本法第四十二條第二項規定\r\n公告停止吸食或飲用，並命菸酒製造業者或菸酒進口業者限期予以收回及\r\n銷毀時，應副知中央主管機關；於該期限屆滿後，經查獲業者有未收回及\r\n銷毀情形者，應依本法第五十六條第一項第十二款及第二項規定處罰。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本法第四十五條所稱其他處置，指下列方式之一：\r\n一、標售。\r\n二、標售後再出口。\r\n三、捐贈。\r\n四、供學術機構研究或試驗。\r\n沒收或沒入之菸酒，除有易於霉變或變質情形者外，應俟沒收裁判或沒入\r\n處分確定後，始可依前項規定方式處置。\r\n因侵害商標權而沒收之菸酒，應予以銷毀。\r\n依第一項第一款方式處置之菸酒，應取得中央主管機關公告認可之實驗室\r\n核發尼古丁及焦油含量未逾菸害防制法規定或符合酒之衛生標準之文件。\r\n依第一項第一款方式處置之菸酒，其得標人於轉讓或販售時，該菸酒之標\r\n示需符合相關法令之標示規定。\r\n沒收物或沒入物之處置情形，直轄市、縣 (市) 主管機關應每三個月函送\r\n中央主管機關備查。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "沒收物或沒入物之處置，主管機關得委託有關機關 (構) 代為執行；其處\r\n置費用及收入，由主管機關循預算程序辦理。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本法所定罰鍰之處罰，除本法另有規定與第五十六條第一項第二款至第五\r\n款、第八款及第五十七條第一項第一款規定由中央主管機關為之外，由直\r\n轄市、縣 (市) 主管機關為之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "直轄市、縣 (市) 主管機關依本法第五十四條第一項規定對菸酒製造業者\r\n或進口業者處以罰鍰，並通知其限期回收補正，屆期不遵行者，應核轉中\r\n央主管機關停止其製造或進口六個月至一年，並為沒入違規菸酒之處分。\r\n前項沒入處分之執行，由直轄市、縣 (市) 主管機關為之。\r\n直轄市、縣 (市) 主管機關依本法第五十六條第一項第七款規定對菸酒製\r\n造業者處以罰鍰後，應核轉中央主管機關依本法同條第三項規定廢止其許\r\n可。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "中央主管機關撤銷、廢止菸酒製造業者之許可或禁止、停止其於一定期間\r\n內產製菸酒時，應通知當地直轄市或縣 (市) 主管機關會同主管稽徵機關\r\n派員對其菸酒成品與半成品進行盤點及記錄後，予以列管。\r\n菸酒製造業者經中央主管機關廢止許可、禁止或停止其於一定期間內產製\r\n菸酒者，其於廢止許可、禁止或停止產製日前已完成之菸酒成品得繼續完\r\n稅銷售，其餘菸酒半成品不得繼續產製。經撤銷許可者，為維護公益或為\r\n避免受益人財產上之損失，準用之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "中央主管機關依本法第二十四條規定，委辦直轄市、縣 (市) 主管機關辦\r\n理各項事務之規費收入，由各該直轄市、縣 (市) 主管機關代收後解繳國\r\n庫；其所需委辦費用，由中央主管機關循預算程序辦理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本法及本細則所定之書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本細則自發布日施行。但中華民國九十四年十一月九日修正發布之第五條\r\n第一項第六款規定，自九十五年一月一日施行；九十七年五月十六日修正\r\n發布之第三條第八款規定，自九十七年五月十六日施行。"
		}
	]
}