{
	"法規性質": "命令",
	"法規名稱": "督促程序使用電腦或其他科技設備作業辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=B0010041&LNNDATE=20070326&LSER=001",
	"法規類別": "司法＞院本部＞民事目",
	"異動日期": "20070326",
	"生效內容": "本辦法自中華民國九十六年一月一日施行。",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依民事訴訟法第五百零八條第二項訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法適用於金融機構或電信事業使用電腦設備，向法院聲請依督促程序\r\n發支付命令之事件。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、金融機構：指銀行、信用合作社、農會信用部、漁會信用部、票券金\r\n    融公司、信用卡業務機構及郵政儲金匯業局。\r\n二、電信事業：指經營以電信設備提供通信服務供公眾使用之事業。\r\n三、使用電腦設備聲請依督促程序發支付命令：指金融機構或電信事業以\r\n    網路聲請發支付命令及線上繳納督促程序聲請費，並由法院接收電子\r\n    資料製作支付命令。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "金融機構或電信事業申請系統管理者識別帳號，經司法院核准後，得使用\r\n電腦設備聲請依督促程序發支付命令。\r\n前項申請及變更，應以通訊網路及正式公文為之，司法院審核後發給系統\r\n管理者識別帳號。\r\n金融機構或電信事業之總公司、分公司或分支機構以有營利事業統一編號\r\n者為限，得分別為第一項之申請。但同一營利事業統一編號不得重複申請\r\n。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "使用電腦設備聲請依督促程序發支付命令，應依下列程序辦理：\r\n一、使用電子遞狀系統輸入使用者帳號、密碼，依系統指示登載民事訴訟\r\n    法第五百十一條所定當事人及法定代理人、請求之標的及其數量、請\r\n    求之原因事實、應發支付命令之陳述、法院等事項。\r\n二、使用線上繳費機制繳納聲請費。\r\n三、將支付命令之聲請傳送至司法院督促程序自動化作業平台（下稱作業\r\n    平台）。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "因使用線上繳費機制繳納聲請費所生之費用，由聲請人自行負擔，並應注\r\n意下列事項：\r\n一、以活期存款帳戶扣款者，該帳戶所屬銀行，須已參與全國繳費平台，\r\n    該帳戶並須為聲請人名義。\r\n二、以晶片金融卡扣款者，須自備讀卡機，並自行依銷帳帳號及金額，利\r\n    用代辦國庫事務之金融機構繳費機制扣款。\r\n三、以虛擬帳號扣款者，須自行依虛擬帳號及金額，利用自動櫃員機或至\r\n    銀行轉帳扣款。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "聲請人使用電腦設備聲請依督促程序發支付命令，以單一債務人為限。但\r\n數人對於聲請人負同一債務者，不在此限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "民事訴訟法第一百十七條之規定，於使用電腦設備聲請依督促程序發支付\r\n命令之事件，不適用之。聲請人並毋庸檢附債權證明文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "支付命令之聲請傳送至作業平台時，視為該聲請繫屬於受聲請之法院。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "法院受理使用電腦設備聲請依督促程序發支付命令之事件，應依下列程序\r\n辦理：\r\n一、作業平台將當日繳費扣款紀錄整批轉入各法院收費系統後，收費人員\r\n    應於翌日為其他收費作業前，先行列印收費系統之收據清單，並與作\r\n    業平台所查詢之入帳金額、筆數及代辦國庫事務之金融機構所提供督\r\n    促程序電子繳費明細表及總表入帳金額核對無訛後，列印自行收納款\r\n    項收據，連同收據清單，交付分案人員簽收；各法院出納單位填具繳\r\n    款書將入帳金額解繳國庫；會計單位於審核前開收據及繳款書無誤後\r\n    編製傳票記帳。\r\n二、作業平台將完成線上繳納聲請費之事件整批轉檔存入聲請人指定之法\r\n    院暫存區後，各法院收發單位應列印收案清單交付分案人員。\r\n三、各法院分案單位收受收案清單後，應即分由專股辦理，並列印分案清\r\n    單、卷面、聲請狀，連同該案自行收納款項收據裝訂後交付書記官。\r\n四、書記官收案後，應即交承辦法官為准駁之裁定，並按督促程序辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本辦法自中華民國九十六年一月一日施行。"
		}
	]
}