{
	"pcode": "D0070002",
	"type": "命令",
	"title": "都市計畫樁測定及管理辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0070002&LNNDATE=20020830&LSER=001",
	"category": [
		"內政法規",
		"營建目"
	],
	"date": "20020830",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100
		},
		{
			"type": "章",
			"number": 200,
			"title": "控制點測量",
			"start": 1300
		},
		{
			"type": "章",
			"number": 300,
			"title": "樁位測定",
			"start": 2000
		},
		{
			"type": "章",
			"number": 400,
			"title": "埋樁與管理",
			"start": 2600
		},
		{
			"type": "章",
			"number": 500,
			"title": "成果整理",
			"start": 3200
		},
		{
			"type": "章",
			"number": 600,
			"title": "檢測基準",
			"start": 3700
		},
		{
			"type": "章",
			"number": 700,
			"title": "地籍分割",
			"start": 4100
		},
		{
			"type": "章",
			"number": 800,
			"title": "附則",
			"start": 4700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依都市計畫法第二十三條第四項規定訂定之。"
		},
		{
			"number": 200,
			"content": "都市計畫樁之測定機關，依都市計畫之種類規定如左：\r\n一、鄉街、鎮、縣轄市計畫除由鄉、鎮、縣轄市公所擬定者，由鄉、鎮、\r\n    縣轄市公所測定外，由縣政府測定之。\r\n二、市計畫由市政府測定。\r\n三、特定區計畫由縣 (市) (局) 政府測定。\r\n前項第一款由鄉、鎮、縣轄市公所測定者，必要時得由縣政府測定之。\r\n第一項第三款特定區計畫之樁位，必要時得由特定區管理機關測定之。"
		},
		{
			"number": 300,
			"content": "都市計畫樁之種類如左：\r\n一、道路中心樁：豎立於道路中心之樁。\r\n二、界樁：\r\n (一) 都市計畫範圍界樁：豎立於都市計畫範圍邊界之樁。\r\n (二) 公共設施用地界樁：豎立於公共設施用地邊界之樁。\r\n (三) 土地使用分區界樁：豎立於住宅區、商業區、工業區及其他使用分\r\n      區等土地邊界之樁。\r\n三、虛樁：樁點極易損毀或因地形地物等阻礙，無法於實地豎立之樁。\r\n四、副樁：在虛樁附近適當地點另行設置以指示虛樁位置之樁。"
		},
		{
			"number": 400,
			"content": "都市計畫樁之測定，應依已知之三角點、導線點、水準點施測之。"
		},
		{
			"number": 500,
			"content": "都市計畫樁因地形地物之阻礙無法到達或樁點極易損毀者，得設虛樁，僅\r\n測定座標，不埋設標石，並應在附近適當地點設置副樁以指示其位置。但\r\n情況特殊者，得免設置副樁。"
		},
		{
			"number": 600,
			"content": "測量作業所採用之單位如左：\r\n一、長度：公尺。\r\n二、高度：公尺。\r\n三、角度：採用三百六十度制。\r\n四、座標：以東經一百二十一度為中央子午線與赤道交點為原點，橫座標\r\n    西移二十五萬公尺，採用二度分帶橫梅氏投影方法計算座標，中央子\r\n    午線之尺度比率為○‧九九九九。地籍圖仍採用臺灣地籍座標系統地\r\n    區，須兼測地籍座標。但澎湖地區及福建省金門縣、連江縣地區採用\r\n    之座標系統另定之。"
		},
		{
			"number": 700,
			"content": "直轄市、縣 (市)  (局) 政府、鄉、鎮、縣轄市公所，應於都市計畫樁測\r\n釘並經檢查校正完竣後三十天內，將都市計畫樁位公告圖、樁位圖及樁位\r\n座標表公告三十天，並將公告地點及日期登報周知，公告期滿確定。\r\n都市計畫樁由特定區管理機關測定者，應於樁位測釘並經檢查校正完竣後\r\n三十天內，送請該管縣 (市)、(局) 政府依前項規定辦理。"
		},
		{
			"number": 800,
			"content": "土地權利關係人，如認為樁位測定錯誤時，應於公告期間內以書面向該管\r\n直轄市、縣 (市) 政府、鄉、鎮、縣轄市公所繳納複測費用，申請複測。\r\n其申請書式如附表一。\r\n前項複測費用標準，由直轄市、縣 (市) 政府訂定之。"
		},
		{
			"number": 900,
			"content": "直轄市、縣 (市) 政府、鄉、鎮、縣轄市公所，對前條土地權利關係人之\r\n申請，應會同原測釘單位，並通知申請複測人及相鄰有關土地及建物所有\r\n權人，前往實地複測。\r\n前項複測如無錯誤者，應將複測結果，書面通知申請人；如確有錯誤者即\r\n予更正，並就更正後之樁位及鄰近有關樁位重行辦理公告；所繳複測費無\r\n息退還。"
		},
		{
			"number": 1000,
			"content": "土地權利關係人對複測結果，如仍有異議，應於收到通知之次日起三十日\r\n內，以書面檢同複測結果向該管上一級都市計畫主管機關申請再複測，再\r\n複測結果及費用之負擔依前條之規定辦理。經再複測決定者不再受理申請\r\n複測。"
		},
		{
			"number": 1100,
			"content": "都市計畫樁位經公告確定後，原測釘單位如發現錯誤，應即予更正，若實\r\n地樁位更動或與地籍圖原分割結果有出入者，應重新辦理樁位公告，並通\r\n知土地及建物所有權人。\r\n土地及建物所有權人如認為更正後之樁位有錯誤時，得於公告期間內，依\r\n第八條至第十條之規定申請複測、再複測。"
		},
		{
			"number": 1200,
			"content": "都市計畫樁位測量，均須先作控制點測量，其作業程序為三角測量或三邊\r\n測量或三角三邊測量、精密導線測量及幹、支導線測量、交會測量等。但\r\n得視實際情況採用全部或部分程序。\r\n前項控制點應均勻分布，以能控制整個都市計畫地區為原則，並在適當距\r\n離選定穩固可靠地物點或埋設標石，作為永久控制點，俾供附近都市計畫\r\n樁位聯測之根據。"
		},
		{
			"number": 1300,
			"content": "控制點測量應依左列規定辦理：\r\n一、三角測量、三邊測量、三角三邊測量、精密導線測量水平角觀測應採\r\n    用最小讀數小於 (含) 一秒之經緯儀，距離應採用標準誤差小於 5mm\r\n    ＋5ppm  之電子測距儀施測。\r\n二、控制點測量應檢測三點以上之已知控制點，經檢測與原控制點成果比\r\n    較，夾角差不得超過二十五秒，邊長差不得超過五千分之一，無其他\r\n    適當已知點得補設之。\r\n三、三角控制點以採用四邊形鎖或中心點多邊形網，對向觀測為原則；三\r\n    角補點以採用單三角形對向觀測為原則。三角形內角以不小於三十度\r\n    ，不大於一百二十度為原則，水平角觀測，採用方向觀測法，觀測三\r\n    測回，每測回觀測值與其平均值之差不得超過五秒，三角形閉合差不\r\n    得超過十秒。\r\n四、三邊測量：邊長使用電子測距儀對向觀測各四次，各讀數之較差不得\r\n    大於 5mm＋5ppm，並施以氣壓、溫度、濕度等各項改正後，量距精度\r\n    不得低於二萬分之一，所測之距離須化算至平均海水面之距離。\r\n五、三角三邊測量：三角、三邊之精度，各準用前二款三角、三邊測量之\r\n    相關規定。\r\n六、精密導線測量之邊長準用三邊測量之規定，水平角觀測準用三角測量\r\n    之規定，水平角閉合差不得超過 10〞√Ｎ ，Ｎ為導線點數。邊長以\r\n    不小於五百公尺，並儘少轉折為原則，導線點數在二十點以內，位置\r\n    閉合差不得超過導線總邊長之萬分之一。\r\n前項各款均應實施平差計算，其座標算至公釐。"
		},
		{
			"number": 1400,
			"content": "幹導線測量自一已知三角點或精密導線點起，閉合於另一三角點或精密導\r\n線點，距離測量用電子測距儀施測二次，取其平均值，算至公釐為止；水\r\n平角觀測採用精於 (含) 六秒讀以上經緯儀施測至少二測回，二測回較差\r\n不得大於十二秒。水平角閉合差不得超過 20”√Ｎ ，Ｎ為導線點數。邊\r\n長以不小於一百五十公尺為原則，導線點數應在二十點以內，位置閉合差\r\n不得超過導線總邊長之五千分之一。"
		},
		{
			"number": 1500,
			"content": "支導線測量應自三角點或精密導線或幹導線點起，閉合於另一已知三角點\r\n或精密導線點或幹導線點，導線點數應在十五點以內，如為地勢所限，得\r\n酌予增加之。\r\n距離測量用電子測距儀施測二次，取其平均值，算至公釐為止；水平角觀\r\n測採用精於 (含) 六秒讀以上經緯儀施測至少二測回，二測回之較差不得\r\n大於十二秒。水平角閉合差不得超過 20”√Ｎ＋30” ，Ｎ為導線點數；\r\n位置閉合差不得超過導線總邊長之三千分之一。"
		},
		{
			"number": 1600,
			"content": "幹導線及支導線測量儘可能利用都市計畫樁位為導線點，並與該地區之地\r\n籍測量控制點或圖根點聯測。在修訂及擴大都市計畫地區，導線測量時，\r\n應與鄰近相關樁位予以聯測。\r\n各導線構成導線網時，其導線計算應採用導線網整體平差方式，並儘可能\r\n增加多餘觀測。"
		},
		{
			"number": 1700,
			"content": "都市計畫樁位應依左列規定，先在圖上加以選定。\r\n一、都市計畫範圍界樁之選位：\r\n (一) 邊界轉折點。\r\n (二) 邊界與道路中心線或另一公共設施用地界線之交點。\r\n (三) 直線距離過長時，在其經過之山脊、山坳及明顯而重要之地物處。\r\n二、道路中心樁之選位：\r\n    選取道路中心線之交點及其起迄點。若兩交點間之距離過長或因地形\r\n    變化，兩交點不能通視時，可視實際需要，在中間加設中心樁。\r\n    曲線道路先在圖上判別曲線性質，選定曲線之起點、終點，並繪切線\r\n    求其交點、量曲線半徑、切線或矢矩概值，註記於圖上，作為實地測\r\n    釘時參考。\r\n三、公共設施用地界樁及土地使用分區界樁之選位：\r\n (一) 邊界轉折點。\r\n (二) 邊界與道路中心線或另一公共設施用地界線之交點。\r\n (三) 直線距離過長時，在其經過之山脊、山坳及明顯而重要之地物處。\r\n (四) 彎曲處按照單曲線選定相關樁位。但保護區邊樁以採用折線為原則\r\n      ，惟兩折點間弦線至弧線之最大垂距不得大於三公尺。\r\n (五) 道路交叉口截角，依照截角標準，於指定建築線時測定之，不另設\r\n      樁。但都市計畫書圖另有敘明及標示規定者，從其規定辦理。\r\n (六) 鄰接道路之邊樁，除交界樁外，沿道路之邊樁免釘。"
		},
		{
			"number": 1800,
			"content": "都市計畫樁位選定後應依左列原則作有系統之編號：\r\n一、鄉街及鎮都市計畫：道路中心樁與界樁分別採用全區統一編號。\r\n二、市都市計畫：道路中心樁與界樁應分別採用分區統一編號。\r\n三、編號順序：縱向自上至下，橫向自左至右，環狀順時針方向編號。"
		},
		{
			"number": 1900,
			"content": "都市計畫樁實地定位，應依左列規定辦理：\r\n一、依據圖上選定之樁位及其有關之主要地形地物，測定地上樁位，並檢\r\n    驗其相關樁位作適當調整，使其誤差減至最小。\r\n二、樁位附近缺少可資參考之地形地物時，可先在圖上量取重要樁位座標\r\n    值，依據已知點測定其實地位置，然後據以推算其他點位。\r\n三、道路中心樁，以採用相交道路中心線之交會點定位為原則，如不同方\r\n    向之交會點在兩點以上，彼此之距離在三十公分以內者，取其平均值\r\n    。道路為單曲線者，根據兩條道路中心線之交角，推算切線、曲線、\r\n    矢矩等長度，據以測定曲線之起點、中點、終點及切線交叉點等樁位\r\n    。曲線過短時，中點樁可酌量免釘。道路為複曲線、反曲線、和緩曲\r\n    線之設計者，得分別依照各種曲線之特性，測定曲線之起點、中點、\r\n    共切點、終點及切線交叉點等。\r\n四、公共設施用地或分區使用邊界已設有明顯而固定之地物者，如圍牆、\r\n    漿砌水溝、水泥柱、鐵絲網等，可免設邊界樁。但應設虛樁以確定其\r\n    位置；河流、排水溝及綠地等之公共設施用地邊界樁，應在其交界點\r\n    及轉折點處設樁，曲線部分按照單曲線之作業法則釘之。\r\n五、因建築物、池塘、農田、橋涵、溝渠等地形地物之阻礙無法到達及容\r\n    易遭損毀之點位，而不在實地豎立永久樁者設置虛樁，並在適當位置\r\n    設置副樁，該副樁以能與該虛樁及其相關樁位在同一直線上為原則。"
		},
		{
			"number": 2000,
			"content": "都市計畫樁位均須測定其座標，並得視實際情形，採用左列方法之一辦理\r\n之：\r\n一、導線法：與第十五條規定之支導線測量同。\r\n二、交會法：以三角點或幹導線點為已知點。但須有多餘觀測值以供檢校\r\n    ，並取其平均值，其觀測誤差限制同支導線測量。\r\n三、引點法：與測站距離以不超過一○○公尺，且每次以引測一點為原則\r\n    ；其測角、量距規定同支導線測量。\r\n虛樁之樁位，應依據都市計畫圖，以其相關之樁位為已知點推算其座標。"
		},
		{
			"number": 2100,
			"content": "左列已完成地籍分割地區得視實際情況減釘或免釘樁位：\r\n一、已依都市計畫開闢完成之公共設施用地。\r\n二、已辦理市地重劃或區段徵收地區。\r\n三、都市計畫界線以地籍界線為準地區。\r\n前項地區測釘樁位時，應會同有關單位辦理。"
		},
		{
			"number": 2200,
			"content": "都市計畫樁公告實施後，因都市計畫變更，需另釘樁位時，應與鄰近相關\r\n樁位座標系統予以聯測，並依第七條規定辦理。"
		},
		{
			"number": 2300,
			"content": "都市計畫樁之形式、規格規定如左："
		},
		{
			"number": 2400,
			"content": "都市計畫樁之埋設依左列之規定：\r\n一、定位：挖坑前應先檢查樁位有無異動，是否正確，否則應重新測定，\r\n    次在樁之垂直方向設置經緯儀或十字樁，以交會法對準樁之中心，然\r\n    後固定經緯儀方向線或十字樁之交會線，以為標定樁位之依據。\r\n二、挖坑：以樁位為中心開挖四十二公分方形坑，其深度為六十二公分，\r\n    如樁頂露出地面十公分者，於底層舖大卵石、級配或混凝土十六公分\r\n    ，然後灌以 1:3:6  混凝土八公分搗實之。\r\n三、埋設：將樁安放於坑內，以經緯儀或十字樁校正樁位後固定之，次將\r\n    1:3:6 混凝土，沿樁之四周灌至坑深 1/2  時校正樁位，使其準確正\r\n    直，然後再用混凝土將坑填平。在現有道路中，樁頂鐵蓋宜與路面平\r\n    ；其餘地區以露出地面十公分為原則。埋設完竣後，再檢查樁位中心\r\n    ，其誤差應在五公釐以內。道路中心樁及其交點樁 (IP) 埋設在現有\r\n    道路上時，為避免損壞及妨礙交通，應於樁頂之上加設鑄鐵護蓋。"
		},
		{
			"number": 2500,
			"content": "都市計畫樁豎立完竣後，應由所在地直轄市、縣 (市)  (局) 之工務 (建\r\n設或都市計畫) 單位、鄉、鎮、縣轄市公所負責管理及維護，並定期實地\r\n查對作成紀錄。\r\n特定區計畫之樁位，其由特定區管理機關測定者，由該管理機關管理、維\r\n護之。"
		},
		{
			"number": 2600,
			"content": "公私機構因建設需要移動、挖除或覆蓋樁位時，應由該施工單位洽樁位管\r\n理維護機關同意，並向樁位測定機關繳納重建樁位工料費用後，始可移動\r\n、挖除或覆蓋。在施工期間由施工單位維持樁位之功能，施工完竣後，由\r\n施工單位函請樁位測定機關重建樁位；樁位測定機關將樁位重建完成驗收\r\n合格後點交樁位管理維護單位負責管理維護。\r\n前項工料費用基準，由直轄市、縣 (市)  (局) 政府訂定之。"
		},
		{
			"number": 2700,
			"content": "都市計畫樁經檢測發現異動，其處理方式如左：\r\n一、毀失或移動：由樁位管理維護機關查明毀失或移動之原因及對象並責\r\n    成其繳納賠償費，賠償費用準用前條重建樁位工料費用之基準計算，\r\n    然後洽請樁位測定機關依原樁位資料恢復樁位。如毀失或移動樁位之\r\n    對象，拒不繳納賠償費，或損及第三者權益而無法協商解決者，應依\r\n    測量標設置保護條例之規定處理。\r\n二、埋設不良：樁位高出或低陷路面，妨礙交通安全，或埋樁不夠穩固，\r\n    易遭破壞者，由樁位管理維護機關洽請樁位測定機關重行埋設。"
		},
		{
			"number": 2800,
			"content": "都市計畫樁有缺失不全情形，應依左列規定儘速恢復或補建，以保持樁位\r\n完整：\r\n一、恢復樁位：原設樁位毀失，由樁位管理維護機關會同樁位測定機關核\r\n    對都市計畫書圖後，依據原樁位資料，並參照現地建築線及地籍圖資\r\n    料恢復樁位；原樁位資料與建築線不符合時，應由有關單位會同檢測\r\n    處理。\r\n二、補建樁位：原設樁位不足或漏釘，由樁位測定機關依釘樁有關規定補\r\n    建，並與其相關樁位座標系統聯測後，辦理樁位公告。"
		},
		{
			"number": 2900,
			"content": "都市計畫樁之測量紀錄規定如左，並應順序裝訂成冊：\r\n一、三角測量：包括三角點略圖、已知三角點檢測紀錄、已知點座標、反\r\n    算邊角、驗算成果、補設三角點觀測紀錄、精密導線點紀錄、平差計\r\n    算、座標計算及點之記等紀錄。\r\n二、導線測量：包括導線圖、邊角觀測紀錄、導線計算及座標成果表等。\r\n三、樁位聯測：包括樁位導線圖、邊角觀測紀錄、導線計算及座標成果表\r\n    等。"
		},
		{
			"number": 3000,
			"content": "都市計畫樁位公告圖規定如左：\r\n一、圖：採用都市計畫原圖複製。\r\n二、樁位：依據樁位座標，將樁位概略位置標繪於都市計畫圖上，並註記\r\n    樁號。"
		},
		{
			"number": 3100,
			"content": "都市計畫樁位座標表規定如左：\r\n一、記載內容：包括樁號、樁別、縱座標、橫座標、埋樁時地類別、測量\r\n    單位、日期、測量者、校核者等，其格式如表二。\r\n二、填寫：依道路中心樁、界樁分別按樁號順序用黑色筆填寫、印製，如\r\n    其樁位有特殊意義或特殊情形者，應在備註欄加以附註。\r\n三、說明：表之前一頁應說明本表之內容，如採用三角點之系統、名稱、\r\n    座標、主要控制點網狀圖、各種樁之編號數量及使用時應注意事項。\r\n前項資料，應製作電腦文字檔、圖形檔。"
		},
		{
			"number": 3200,
			"content": "都市計畫樁位圖規定如左：\r\n一、比例尺：採用原都市計畫圖之比例尺為原則，必要時得依實際需要伸\r\n    縮之。\r\n二、展繪：以小於○‧二五公釐針筆或黑筆將樁位座標、精密導線座標展\r\n    繪於三百磅以上雙面透明膠片上，並註記樁號及聯繪道路中心線或土\r\n    地分區界線，連線之上方註距離至公釐，下方註方位角至秒；道路中\r\n    心樁二側按路寬加繪境界線並註記寬度；其曲線道路加註曲線要素資\r\n    料。\r\n三、樁位符號：○示道路中心樁，  示界樁，⊕示副樁，  示虛樁，  示\r\n    測量基點樁，◎示精密導線點。\r\n四、註記：樁位圖應註記之要項如左：\r\n (一) 圖名：○○都市計畫樁位圖，由左向右橫寫於圖幅之上方為原則。\r\n (二) 比例尺：註於圖廓外下方。\r\n (三) 座標格：圖廓內以每隔一百公尺繪座標線一條為原則 (一號線為原\r\n      則) ，圖廓外註記座標值。\r\n (四) 曲線要素：道路曲線要素列表繪於圖廓內為原則。\r\n (五) 製圖時間：測量製圖年月註記於圖廓外左上方為原則。\r\n (六) 製圖機構：測量製圖機構註記於圖廓外右下方為原則。 (如圖一)\r\n前項資料，應製作電腦圖形檔。"
		},
		{
			"number": 3300,
			"content": "都市計畫樁位指示圖，規定如左：\r\n一、凡樁位附近五○公尺以內有明顯地物者，均應選擇三點以上主要地物\r\n    點繪製指示圖，以供樁位位置參考。\r\n二、依幾合原理，利用樁位之關係位置，如方向距離等測定其位置。 (如\r\n    圖二)"
		},
		{
			"number": 3400,
			"content": "三角點檢測之標準，準用第十三條之規定。"
		},
		{
			"number": 3500,
			"content": "導線檢測之標準，準用第十三條第五款、第十四條、第十五條之規定。"
		},
		{
			"number": 3600,
			"content": "都市計畫樁位附近地形地物檢測規定如左：\r\n一、圖上地物平面位置誤差不得超過○‧五公厘。\r\n二、圖上兩地物間之距離誤差不得超過○‧七公厘。\r\n如誤差超過前項規定，由有關單位會同檢測處理。"
		},
		{
			"number": 3700,
			"content": "樁位檢測規定如左：\r\n一、依據計畫圖上樁位與其附近主要地形地物之相關位置，核對實地相應\r\n    位置，二者應該相符，如部分校對不符，其較差未超出圖上○‧五公\r\n    厘者視為無誤。\r\n二、依據實地樁位，利用鄰近道路中心樁或界樁檢測其相關之距離與角度\r\n    ，其角度誤差在六十秒以內，或樁位偏差在二公分以內，距離誤差在\r\n    二千分之一以內者，視為無誤。\r\n三、依據控制點，選擇樁位附近之三角點、精密導線點或幹導線點檢測樁\r\n    位，其閉合差在二千分之一以內者，視為無誤。"
		},
		{
			"number": 3800,
			"content": "都市計畫樁豎立完竣，並經依第七條規定公告確定後，直轄市、縣 (市)\r\n (局) 政府工務 (建設或都市計畫) 單位除應將樁位座標表、樁位圖、樁\r\n位指示圖及有關資料送地政單位外，並應實地完成樁位點交作業，據以辦\r\n理地籍逕為分割測量。"
		},
		{
			"number": 3900,
			"content": "樁位展點，應依各都市計畫樁之座標，就圖廓及方格網，按地籍圖之比例\r\n尺，嚴密施行，並以距離檢查之。\r\n展點樁位間距離，除去圖紙伸縮成數後，與樁位圖記載距離比較，其圖上\r\n相差超過○‧二公厘時，應予查明訂正。"
		},
		{
			"number": 4000,
			"content": "製作分割測量原圖，應依據樁位圖，將分割有關各地號與其鄰接周圍適當\r\n範圍內之地籍經界線及經檢查無誤之樁位座標展點位置，精密移繪於測量\r\n圖紙上。"
		},
		{
			"number": 4100,
			"content": "實施分割測量時，應先實地檢測圖上都市計畫樁位後，依左列規定測定分\r\n割界線位置：\r\n一、都市計畫範圍、土地使用分區、及公共設施用地之分割測量，依檢測\r\n    後之圖上樁位，決定分割界線位置。\r\n二、道路用地之分割測量，依檢測後之圖上道路中心樁位，並按照道路寬\r\n    度決定分割界線位置。道路兩旁有綠地者，同時按照綠地寬度決定其\r\n    分割界線位置。\r\n三、曲線道路用地之分割測量依曲線起點、終點及交點圖上樁位，求繪曲\r\n    線道路中心線後，依照道路寬度測定分割界線位置。\r\n四、交叉道路截角之分割測量，應依照道路交叉口截角規定辦理。但都市\r\n    計畫書圖另有敘明及標示規定者，從其規定辦理。"
		},
		{
			"number": 4200,
			"content": "地籍分割測量完竣之地區，都市計畫經變更並發布實施後，直轄市、縣 (\r\n市)  (局) 政府工務 (建設或都市計畫) 單位應依第三十八條之規定，將\r\n有關資料送地政機關，據以重行辦理地籍分割。\r\n前項地區，如經核定辦理地籍圖重測時，工務 (建設或都市計畫) 單位應\r\n配合於辦理地籍圖重測年度前，將有關資料送交直轄市、縣 (市) 地政單\r\n位及完成實地點交，據以辦理地籍圖重測。"
		},
		{
			"number": 4300,
			"content": "都市計畫樁位，因第十一條規定情事而重行公告者及依第二十八條規定補\r\n建樁位公告後，直轄市、縣 (市)  (局) 政府工務 (建設或都市計畫) 單\r\n位應將更正或補建後之樁位資料，送地政機關，據以重行辦理地籍分割或\r\n更正分割。"
		},
		{
			"number": 4400,
			"content": "道路兩側或一側之建築物或街廓，於本辦法發布實施前，已依照指定建築\r\n線建築完成之地區，如其建築線與都市計畫道路之邊線不一致，且超出許\r\n可誤差時，得先以建築線作為計畫道路邊線，測定道路中心樁，然後依法\r\n變更都市計畫，並追究其責任。"
		},
		{
			"number": 4500,
			"content": "計畫為直線之道路，因其兩側建築物之偏差，導致中線發生偏差時，其偏\r\n差實地在十五公分以內者，視為無誤。"
		},
		{
			"number": 4600,
			"content": "兩不同路寬之計畫道路相交處，若中心線以單曲線測定，其內外邊線亦以\r\n單曲線測定，其切線交角與中線者同 (如附圖三) ，曲線起點在較寬道路\r\n端，與中心曲線起點，位於同一橫斷面上，曲線終點及半徑各異。邊曲線\r\n資料繪註於樁位圖上，不另釘樁。"
		},
		{
			"number": 4700,
			"content": "土地權利關係人自行擬訂或變更細部計畫，經核定發布實施後，得依本辦\r\n法有關規定自行測釘都市計畫樁位，並將有關資料及測量成果，送請主管\r\n機關檢定並依第七條之規定辦理後，始得申請建築。\r\n已發布實施細部計畫地區，土地權利關係人，在其權利土地範圍內自行釘\r\n樁，應依前項規定辦理。"
		},
		{
			"number": 4800,
			"content": "已測釘完成之都市計畫樁，因都市計畫之變更而不適用者，在測釘變更計\r\n畫後之樁位辦理公告時，併同公告廢棄拔除之。"
		},
		{
			"number": 4900,
			"content": "本辦法自發布日施行。"
		}
	]
}