{
	"pcode": "G0340151",
	"type": "命令",
	"title": "記帳士暨記帳及報稅代理人防制洗錢辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0340151&LNNDATE=20180305&LSER=001",
	"category": [
		"行政",
		"財政部",
		"賦稅目"
	],
	"date": "20180305",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依洗錢防制法（以下簡稱本法）第七條第四項、第八條第三項及第\r\n十條第三項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法用詞，定義如下：\r\n一、記帳士：指依記帳士法第二條第一項規定領取記帳士證書並執行記帳\r\n    士業務者。\r\n二、記帳及報稅代理人：指記帳士法第三十五條第一項規定之人員。\r\n三、高風險國家或地區：指本法第十一條第二項所列之國家或地區。\r\n四、實質受益人：指直接或間接持有該法人或團體股份或資本超過百分之\r\n    二十五之個別自然人。"
		},
		{
			"number": 300,
			"content": "記帳士、記帳及報稅代理人為客戶準備或進行本法第五條第三項第五款受\r\n指定之交易型態，應依第四條至第八條確認客戶身分及加強審查客戶身分\r\n程序，並依第九條留存確認身分資料及交易紀錄，交易事項有第十條之情\r\n形者，應依第十一條規定向法務部調查局申報。\r\n前項所稱準備，指辦理進行交易前之前置作業。"
		},
		{
			"number": 400,
			"content": "記帳士、記帳及報稅代理人與客戶建立業務關係時應以風險為基礎確認客\r\n戶身分。\r\n前項風險基礎應以客戶背景、交易型態、資金直接來源或流向為評估項目\r\n；其資金直接來源或流向或客戶來自於高風險國家或地區者，應評估為高\r\n風險。"
		},
		{
			"number": 500,
			"content": "記帳士、記帳及報稅代理人與客戶建立業務關係時應辦理確認客戶身分之\r\n範圍如下：\r\n一、客戶為自然人者：姓名、出生年月日、性別、身分證明字號、職業、\r\n    國籍、住居所地址及聯絡方式。\r\n二、客戶為公司、獨資、合夥及其他組織方式之營利事業、其他法人或非\r\n    法人團體者：\r\n（一）名稱、註冊地國、登記地址、實際之營業處所地址、聯絡方式及營\r\n      業項目。\r\n（二）負責人、代表人或管理人姓名、住居所地址。\r\n（三）控制權結構及實質受益人。\r\n三、客戶為信託或類似信託之法律協議之受託人者：委託人、受託人、信\r\n    託受益人及該法律協議之董事、監察人、受託人、受益人或管理人之\r\n    姓名、住居所地址及聯絡方式。\r\n由客戶之代理人辦理委任者，應瞭解代理事實，並依前項規定確認代理人\r\n身分。\r\n客戶為下列身分者，得不適用前二項規定：\r\n一、外國政府機關。\r\n二、我國公開發行公司或其子公司。\r\n三、於國外掛牌並依掛牌所在地規定，應揭露其主要股東之股票上市、上\r\n    櫃公司，或其子公司。\r\n四、受我國監理之金融機構及其管理之投資工具。\r\n五、設立於我國境外，且非高風險國家或地區之金融機構，及該金融機構\r\n    管理之投資工具。\r\n六、與記帳士、記帳及報稅代理人曾建立業務關係，且業務關係終止後未\r\n    逾一年，經依第四條第二項前段規定評估為低風險。"
		},
		{
			"number": 600,
			"content": "記帳士、記帳及報稅代理人確認客戶身分之方式如下：\r\n一、客戶為自然人者，應核對客戶之國民身分證、居留證、護照或其他可\r\n    資證明其身分之原本。\r\n二、客戶為公司、獨資、合夥及其他組織之營利事業、其他法人或非法人\r\n    團體者，應取得下列資料，以瞭解其業務性質及控制權結構：\r\n（一）設立或註冊證明。\r\n（二）依規定應訂定章程者，其章程。\r\n（三）依規定設有董事、監察人或理事、監事者，其名冊。\r\n（四）合夥組織者，其合夥人名冊。\r\n（五）得證明實質受益人之文件或聲明。\r\n三、客戶為信託或類似信託之法律協議之受託人者，應取得下列資料，以\r\n    瞭解其性質及控制權結構：\r\n（一）登記或註冊證明。但依法無需辦理登記或註冊者，不在此限。\r\n（二）信託契約或法律協議之文件。\r\n（三）委託人、受託人、信託受益人及該法律協議之董事、監察人、受託\r\n      人、受益人或管理人之身分證明文件。\r\n（四）得證明所有權人或實質受益人之文件或聲明。\r\n前項各款資料為影本者，應依合理事實或方式確認其與原本相符。\r\n記帳士、記帳及報稅代理人無法於合理期間內確認客戶身分者，應考量拒\r\n絕承接或終止業務關係。必要時，得依本法第十條第一項規定向法務部調\r\n查局申報與該客戶有關之可疑交易。"
		},
		{
			"number": 700,
			"content": "有下列情形之一者，除應依前條規定確認客戶身分外，並應執行加強客戶\r\n審查程序：\r\n一、本法第七條第三項所定重要政治性職務之人與其家庭成員及有密切關\r\n    係之人，經以風險為基礎，依第四條第二項規定評估為高風險。\r\n二、非屬前款重要政治性職務之人與其家庭成員及有密切關係之人，依第\r\n    四條第二項規定評估為高風險。\r\n前項加強客戶審查程序如下：\r\n一、瞭解交易事項之目的及資金取得方式。\r\n二、於業務關係存續中持續注意有無依第十條應申報之情形。\r\n三、於業務關係存續中應至少每年檢視辨識客戶所取得之資訊是否足夠。"
		},
		{
			"number": 800,
			"content": "記帳士、記帳及報稅代理人於業務關係存續中明知客戶身分變更或認所取\r\n得客戶之身分資料不實，或建立業務關係已逾一年者，應重新確認客戶身\r\n分。但經評估為低風險者，不在此限。\r\n確認客戶身分義務自業務關係終止時終止。"
		},
		{
			"number": 900,
			"content": "記帳士、記帳及報稅代理人應依本法第七條第二項及第八條第二項規定之\r\n保存期限，就受理客戶交易事項設置檔案，留存客戶及其他相關人員之身\r\n分證明文件或聲明影本、電子檔案或抄錄資料；其依合理事實或方式確認\r\n身分者，應留存其事實或方式之說明或證明文件，並留存交易事項往來文\r\n件及紀錄憑證副本或電子檔案。"
		},
		{
			"number": 1000,
			"content": "記帳士、記帳及報稅代理人對於客戶交易事項有下列情形之一者，應依本\r\n法第十條第一項規定向法務部調查局申報：\r\n一、酬金高於新臺幣五十萬元，無正當理由以現金、外幣現金、旅行支票\r\n    、外幣匯票或其他無記名金融工具支付。\r\n二、酬金高於新臺幣五十萬元，客戶無正當理由，自行或要求多次或連續\r\n    以低於新臺幣五十萬元之現金支付。\r\n三、客戶為法務部依資恐防制法公告制裁之個人、法人或團體，或法務部\r\n    公布之其他國家、國際組織認定或追查之恐怖組織、恐怖分子。\r\n四、交易資金直接源自或將支付於高風險之國家或地區，且與恐怖活動、\r\n    恐怖組織或資助恐怖主義有關聯。\r\n五、為客戶準備或進行本法第五條第三項第五款受指定之交易，客戶未說\r\n    明具體事由，或其事由顯不屬實。\r\n六、明知無該客戶存在或有事實足認該客戶身分遭冒用。\r\n七、客戶為自然人，無正當理由拒絕與記帳士、記帳及報稅代理人見面或\r\n    直接聯繫。"
		},
		{
			"number": 1100,
			"content": "記帳士、記帳及報稅代理人應於發現前條或第六條第三項所定情形之日起\r\n算十個工作日內，依法務部調查局所訂格式，以郵寄、傳真、電子郵件或\r\n其他方式，向法務部調查局申報。\r\n前項申報紀錄應以副本或電子檔案方式保存五年。"
		},
		{
			"number": 1200,
			"content": "本法第六條第四項、第七條第五項、第八條第四項及第十條第五項之裁處\r\n及其調查，由財政部委任各地區國稅局辦理。"
		},
		{
			"number": 1300,
			"content": "本辦法自發布日施行。"
		}
	]
}