{
	"法規性質": "命令",
	"法規名稱": "役男出境處理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0040006&LNNDATE=20010910&LSER=001",
	"法規類別": "內政法規＞役政目",
	"異動日期": "20010910",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兵役法施行法第四十八條第四項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "年滿十八歲之翌年一月一日起至屆滿四十歲之年十二月三十一日止，尚未\r\n履行兵役義務之役齡男子 (以下簡稱役男) 申請出境，依本辦法及入出境\r\n相關法令辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱出境，係指離開臺灣地區。\r\n前項臺灣地區，係指臺灣地區與大陸地區人民關係條例第二條所定之臺灣\r\n地區。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "役男申請出境應經核准，其限制如下：\r\n一、在學役男因奉派或推薦出國研究、進修、表演、比賽、訪問、受訓或\r\n    實習等原因申請出境者，最長不得逾一年。\r\n二、未在學役男因奉派或推薦代表國家出國表演或比賽等原因申請出境者\r\n    ，最長不得逾三個月。\r\n三、因前二款以外原因經核准出境者，每次不得逾二個月。\r\n役男申請進入大陸地區者，準用前項規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "役齡前出境，於十九歲徵兵及齡之年十二月三十一日前在國外就學之役男\r\n，符合下列各款情形者，得檢附經驗證之在學證明，向內政部警政署入出\r\n境管理局 (以下簡稱境管局) 申請再出境；其在國內停留期間，每次不得\r\n逾二個月：\r\n一、在國外就讀經當地國教育主管機關立案之正式學歷學校，而修習學士\r\n    、碩士或博士學位者。\r\n二、就學最高年齡，大學至二十四歲，研究所碩士班至二十七歲，博士班\r\n    至三十歲，均計算至當年十二月三十一日止。但大學學制超過四年者\r\n    ，每增加一年，得延長就學最高年齡一歲，畢業後接續就讀碩士班、\r\n    博士班者，均得順延就學最高年齡，其順延博士班就讀最高年齡以三\r\n    十三歲為限。\r\n前項役男返國停留期限屆滿，須延期出境者，依下列規定向境管局辦理，\r\n最長不得逾二個月：\r\n一、因重病、意外災難或其他不可抗力之特殊事故，檢附就醫醫院診斷書\r\n    及相關證明者。\r\n二、因就讀學校尚在連續假期間，檢附經驗證之就讀學校所開具之假期期\r\n    間證明者。\r\n役齡前出境，於十九歲徵兵及齡之年十二月三十一日前在香港或澳門就讀\r\n之役男，準用前二項規定辦理。\r\n第一項役男未服役者，不得前往大陸地區就讀。但經核准赴大陸地區投資\r\n之臺商及其員工之子，於屆滿十六歲之年十二月三十一日前赴大陸地區，\r\n均與父母在大陸地區共同居住，並就讀當地教育主管機關立案之正式學歷\r\n學校，而修習學士、碩士或博士學位者，於屆役齡後申請再出境，應檢附\r\n父或母任職證明及其與父母於大陸地區居住之證明，並準用第一項及第二\r\n項之規定辦理。\r\n前項役男於屆滿十六歲之年十二月三十一日起至年滿十九歲之年十二月三\r\n十一日止三年期間。曾返臺連續停留時間逾二個月，或父或母曾返臺連續\r\n停留時間逾二個月者，視為不符合前項在大陸地區與父母共同居住之規定\r\n。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "役男已出境尚未返國前，不得委託他人申請再出境；出境及入境期限之時\r\n間計算，以出境及入境之翌日起算。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第四條第一項第一款在學役男申請出境，由其就讀學校檢附相關證明，向\r\n戶籍地直轄市、縣 (市) 政府申請核准。第四條第一項第二款未在學役男\r\n申請出境，由其自行檢附相關證明，向戶籍地鄉 (鎮、市、區) 公所申請\r\n核准。\r\n第四條第一項第三款役男申請出境，由戶籍地鄉 (鎮、市、區) 公所核准\r\n。但在學役男且經核准緩徵者，得由境管局依戶籍地直轄市、縣 (市) 政\r\n府核准之緩徵資料核准。\r\n前項未在學役男因上遠洋作業漁船工作者，由船東出具保證書，且經轄區\r\n漁會證明後提出申請；因參加政府機關主辦之航海、輪機、電訊、漁撈、\r\n加工、製造或冷凍等專業訓練，須上遠洋作業漁船實習者，由主辦訓練單\r\n位提出申請。\r\n前項遠洋作業漁船，係指總噸數在一百噸以上或經漁業主管機關核准從事\r\n對外漁業合作或以國外基地作業之漁船。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "役男出境期限屆滿，因重病、意外災難或其他不可抗力之特殊事故，未能\r\n如期返國須延期者，應檢附經驗證之當地就醫醫院診斷書及相關證明，向\r\n戶籍地鄉 (鎮、市、區) 公所申請延期返國，由鄉 (鎮、市、區) 公所轉\r\n報直轄市、縣 (市) 政府核准。申請延期返國期限每次不得逾二個月，延\r\n期期限屆滿，延期原因繼續存在者，應出具經驗證之最近診療及相關證明\r\n，重新申請延期返國。\r\n現任駐外外交人員之子，隨父或母出境而就學者，得檢附經驗證之在學證\r\n明，向戶籍地直轄市、縣 (市) 政府申請延期返國，每次不得逾三年；其\r\n就學年齡、返國停留期限與延期出境，依第五條規定辦理。駐香港或澳門\r\n人員之子準用之。\r\n在遠洋作業漁船工作之役男，未能如期返國須延期者，由船東檢具相關證\r\n明，並出具保證書經轄區漁會證明後，向戶籍地鄉 (鎮、市、區) 公所申\r\n請延期返國，轉報直轄市、縣 (市) 政府核准，延期期限至列入徵集梯次\r\n時止。但最長不得逾年滿二十四歲之年十二月三十一日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "役男有下列情形之一者，限制其出境：\r\n一、已列入梯次徵集對象者。\r\n二、經通知徵兵體檢處理者。\r\n三、歸國僑民及僑生，依歸國僑民服役辦法規定，依法應履行兵役義務者\r\n    。\r\n四、依兵役及其他法規應管制出境者。\r\n前項第一款至第三款役男，因直系血親或配偶病危或死亡，須出境探病或\r\n奔喪者，檢附經驗證之相關證明，經戶籍地直轄市、縣 (市) 政府核准，\r\n得同意出境，期間以三十日為限。\r\n第一項第二款役男經完成徵兵體檢處理者，解除其限制。\r\n第一項第四款情形，由司法、軍法機關或該管中央主管機關函送境管局辦\r\n理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "役男出境逾規定期限返國者，或役齡前出境在國外就學返國逾規定停留期\r\n限者，不予受理其當年及次年出境之申請。\r\n前項役男直系血親或配偶病危或死亡，須出境探病或奔喪者，得依前條第\r\n二項規定辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "依第五條、第八條及第九條應繳附之文件應附中文譯本；其在國外、香港\r\n或澳門製作者，中、外文本均應經我駐外使領館、代表處、辦事處、駐香\r\n港、澳門機構、經政府授權機構或受政府委託之民間團體驗證；其在大陸\r\n地區製作者，應經行政院設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "役男依第四條申請出境或第五條申請再出境者，其護照效期以三年為限，\r\n並應加蓋「尚未履行兵役義務」戳記。\r\n護照加蓋「尚未履行兵役義務」戳記者，未經內政部核准，其護照不得為\r\n僑居身分加簽。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "各相關機關對申請出境之役男，依下列規定配合處理：\r\n一、外交部：於核發護照時，末頁加蓋尚未履行兵役義務戳記。\r\n二、境管局：\r\n (一) 對役男申請出境，符合規定者，核准出境；其護照末頁未加蓋尚未\r\n      履行兵役義務戳記者，應予以補蓋。\r\n (二) 每月列印核准出境之役男入出境動態資料通報名冊，分送相關直轄\r\n      市、縣 (市) 政府。\r\n (三) 經核准出境之役男，出境逾規定期限者，通知相關直轄市、縣 (市\r\n      ) 政府。\r\n三、直轄市、縣 (市) 政府：\r\n (一) 依據學校造送之名冊或境管局之通知，對逾期未返國役男，通知鄉\r\n       (鎮、市、區) 公所對本人、戶長或其家屬催告。\r\n (二) 經催告仍未返國服役者，徵兵機關得查明事實並檢具相關證明，依\r\n      妨害兵役治罪條例規定，移送法辦。\r\n (三) 對役男申請出境，符合規定者，核准出境；其護照末頁未加蓋尚未\r\n      履行兵役義務戳記者，應予以補蓋。\r\n四、鄉 (鎮、市、區) 公所：\r\n (一) 役男出境及其出境後之入境，戶籍未依規定辦理，致無法辦理徵兵\r\n      處理者，查明原因，轉報直轄市、縣 (市) 政府辦理，其有妨害兵\r\n      役治罪條例之事實者，移送法辦。\r\n (二) 對役男申請出境，符合規定者，核准出境；其護照末頁未加蓋尚未\r\n      履行兵役義務戳記者，應予以補蓋。\r\n在學緩徵役男因休學、退學或經開除學籍，其肄業學校應依免役禁役緩徵\r\n緩召實施辦法規定，於學生離校之日起三十日內，通知其戶籍地直轄市、\r\n縣 (市) 政府，廢止其緩徵核准。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "在臺原有戶籍兼有雙重國籍之役男，應持中華民國護照入出境；其持外國\r\n護照入境，依法仍應徵兵處理者，應限制其出境。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "役男出境後其護照效期屆滿，未經內政部核准，不得辦理換領新護照。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "基於國防軍事需要，得由國防部會同內政部陳報行政院核准停止辦理一部\r\n或全部役男出境。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "依法免役、禁役之役男，或待訓之國民兵、已訓之國民兵、補充兵辦理入\r\n出境手續，不受本辦法限制。\r\n僑民、大陸地區、香港、澳門來臺役男，依法尚不須辦理徵兵處理者，應\r\n憑相關證明，向境管局申請出境核准。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法中華民國八十七年六月二十六日修正施行前，已於役齡前出境而在\r\n國外就讀正式學歷學校之男子，屆役齡後返國申請再出境者，其應檢附經\r\n驗證之正式學歷學校在學證明，不受第五條第一項第一款修習學士、碩士\r\n或博士學位之限制。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法所定相關表冊格式，由內政部另定之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本辦法自中華民國八十七年六月二十六日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}