{
	"法規性質": "命令",
	"法規名稱": "槍砲彈藥刀械許可及管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=D0080056&LNNDATE=20111107&LSER=001",
	"法規類別": "內政法規＞警政目",
	"異動日期": "20111107",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依槍砲彈藥刀械管制條例（以下簡稱本條例）第六條之一第一項及\r\n第二十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、原住民：指原住民身分法第二條所定之原住民。\r\n二、漁民：指實際從事沿岸採捕水產動物並持有漁船船員手冊之國民。\r\n三、自製獵槍：指原住民傳統習慣專供捕獵維生之生活工具，由申請人自\r\n    行獨力或與非以營利為目的之原住民協力，在警察分局核准之報備地\r\n    點製造完成；其結構、性能須逐次由槍口裝填黑色火藥於槍管內，以\r\n    打擊底火或他法引爆，將填充物射出。其填充物，指可填充於自製獵\r\n    槍槍管內，遠小於槍管內徑之固體物如玻璃片、彈丸等，供發射之用\r\n    。\r\n四、自製魚槍：指專供作原住民或漁民生活工具之用，由申請人自行獨力\r\n    或與非以營利為目的之漁民或原住民協力，在警察分局核准之報備地\r\n    點製造完成，藉橡皮之拉力發射以鋼鐵、硬塑膠或木質作成攻擊魚類\r\n    之尖銳物，非以火藥等爆裂物發射者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "機關（構）、學校、團體、人民或廠商，依本辦法規定購置使用、製造、\r\n販賣、運輸、轉讓、出租、出借、持有、寄藏或陳列本條例第四條第一項\r\n第一款、第二款所定槍砲、彈藥，應向中央主管機關申請許可。\r\n前項許可，得委任內政部警政署（以下簡稱警政署）辦理。\r\n人民、團體或廠商，依本辦法規定製造、販賣、運輸、轉讓、出租、出借\r\n或持有本條例第四條第一項第三款所定刀械；原住民或漁民申請製造、運\r\n輸、持有自製之獵槍或魚槍；原住民相互間或漁民相互間販賣、轉讓、出\r\n租、出借或寄藏自製之獵槍或魚槍，應向直轄市、縣（市）主管機關申請\r\n許可。\r\n前項許可，得委任直轄市、縣（市）警察局辦理。"
		},
		{
			"編章節": "第 二 章 槍砲彈藥之許可及管理"
		},
		{
			"條號": "第 4 條",
			"條文內容": "政府機關（構）依法令規定配用者，得申請購置使用、運輸、轉讓、出租\r\n、出借、持有、寄藏或陳列槍砲、彈藥。\r\n前項機關（構）於購置、運輸、轉讓、出租、出借、持有、寄藏或陳列槍\r\n砲、彈藥前，應檢附槍砲、彈藥型號、型錄、數量及用途等資料，向中央\r\n主管機關申請許可；轉讓者，應於許可之翌日起七日內，連同執照持向原\r\n發照所在地之直轄市、縣（市）警察局辦理異動登記。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學術研究機關（構）因研究發展需要，得申請購置使用、運輸、轉讓、出\r\n租、出借、持有、寄藏或陳列槍砲、彈藥。\r\n前項機關（構）於購置、運輸、轉讓、出租、出借、持有、寄藏或陳列槍\r\n砲、彈藥前，應檢附中央目的事業主管機關同意文件及槍砲、彈藥型號、\r\n型錄、數量、用途等資料，向中央主管機關申請許可；轉讓者，應於許可\r\n之翌日起七日內，連同執照持向原發照所在地之直轄市、縣（市）警察局\r\n辦理異動登記。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各級學校因軍訓教學需要，得申請購置使用、運輸、轉讓、出租、出借、\r\n持有、寄藏或陳列軍訓用槍枝、彈藥。\r\n前項學校於購置、運輸、轉讓、出租、出借、持有、寄藏或陳列槍枝、彈\r\n藥前，應檢附中央目的事業主管機關同意文件及槍枝、彈藥型號、型錄、\r\n數量、用途等資料，向中央主管機關申請許可；轉讓者，應於許可之翌日\r\n起七日內，連同執照持向原發照之直轄市、縣（市）警察局辦理異動登記\r\n。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "動物保育機關（構）、團體因動物保育安全需要，得申請購置使用、運輸\r\n、轉讓、出租、出借、持有、寄藏或陳列麻醉槍。\r\n前項機關（構）、團體於購置、運輸、轉讓、出租、出借、持有、寄藏或\r\n陳列麻醉槍前，應檢附中央目的事業主管機關同意文件及麻醉槍型號、型\r\n錄、數量、用途等資料，向中央主管機關申請許可；轉讓者，應於許可之\r\n翌日起七日內，連同執照持向原發照之直轄市、縣（市）警察局辦理異動\r\n登記。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "人民得購置使用魚槍，每人以二枝為限。但有下列情形之一者，不得購置\r\n使用：\r\n一、未滿二十歲。\r\n二、判處有期徒刑以上之刑，經確定。\r\n三、受監護或輔助宣告，尚未撤銷。\r\n持有人攜帶經許可之魚槍外出者，應隨身攜帶執照。\r\n持有人之戶籍所在地變更時，應於變更之翌日起一個月內連同執照、異動\r\n申報書，分別報請變更前、後之警察分駐（派出）所層轉直轄市、縣（市\r\n）警察局辦理異動登記。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經許可進出口槍砲、彈藥者，應於進出口前向中央主管機關申請同意文件\r\n，並持向財政部關稅總局各關稅局申請查驗通關。遺失或毀損時，應申請\r\n補發。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經許可購置槍砲、彈藥者，應於購置持有之翌日起七日內，由機關（構）\r\n、學校、團體代表人、負責人或持有人持向機關（構）、學校所在地、主\r\n事務所所在地、戶籍所在地之直轄市、縣（市）警察局申請查驗給照，並\r\n列冊管理。\r\n前項槍砲、彈藥有本條例第五條之二第一項各款規定情形之一者，機關（\r\n構）、學校、團體代表人、負責人或持有人應於撤銷或廢止其許可翌日起\r\n十五日內，連同執照報由機關（構）、學校所在地、主事務所所在地、戶\r\n籍所在地之直轄市、縣（市）政府給價收購或收繳；無報繳人者，由所在\r\n地之直轄市、縣（市）政府收繳。\r\n第一項之槍砲、彈藥遺失者，機關（構）、學校、團體代表人、負責人或\r\n持有人應連同執照向機關（構）、學校所在地、主事務所所在地、戶籍所\r\n在地之直轄市、縣（市）警察局報繳執照。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "機關（構）、團體經許可購置之槍砲、彈藥，應於其內部之適當場所，設\r\n置鐵櫃儲存。槍砲、彈藥分開儲存、集中保管。鐵櫃必須牢固，兼具防盜\r\n、防火及通風設備。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "各級學校經許可購置之槍枝、彈藥，應設置庫房集中保管。其設置基準如\r\n下：\r\n一、庫房地點應設於學校或代屯部隊內之安全處所。\r\n二、槍枝、彈藥應分別設置庫房儲存，並指定專人二十四小時負責看管。\r\n三、庫房以鋼筋水泥構築為原則，並加裝鐵門、鐵窗及加鎖。\r\n四、庫房應裝置錄影監視設施及交流、直流兩用警鈴。\r\n五、庫房應置有消防砂、水、滅火器等防火設備。\r\n六、槍枝庫房內應設置槍櫃及加鎖。\r\n七、彈藥庫房應設置通氣孔，並裝置溫度計、濕度計。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "廠商經營槍砲、彈藥輸出入貿易、主要組成零件製造外銷或製造魚槍內銷\r\n、外銷及槍枝保養營業項目者，應檢具申請書向中央主管機關申請許可；\r\n公司申請時，應另檢附經濟部核准之公司名稱及所營事業登記預查核定證\r\n明文件正本或影本；檢附影本者，應加蓋公司圖章及負責人章。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "前條規定許可之廠商得申請經營槍砲、彈藥輸出入貿易、主要組成零件製\r\n造外銷或製造魚槍內銷、外銷或槍枝保養業務，申請時應檢附下列文件逐\r\n案向中央主管機關申請許可：\r\n一、申請書。\r\n二、供外銷者，應檢附外商訂單或足資證明其製造外銷之文件，並附中文\r\n    譯本；進口者，應檢附契約書或委託書。\r\n三、槍砲、彈藥型號、型錄一式六份及數量明細表。\r\n四、公司或工廠登記證明文件之正本或影本；檢附影本者，應加蓋公司、\r\n    工廠圖章及負責人章。\r\n製造供外銷之槍砲、彈藥主要組成零件，製造完成應經公司或工廠所在地\r\n之直轄市、縣（市）警察局查驗後，始得出口。並於出口之翌日起二十日\r\n內，檢附出口報單副本（出口證明聯）報查驗之警察局備查。\r\n進口、製造魚槍完成後，應向公司或工廠所在地之直轄市、縣（市）警察\r\n局申請核發查驗證，始得於經合法營業登記經營相關營業項目之體育用品\r\n社、魚具店及潛水器材社等商店陳列、販賣。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "原住民因狩獵、祭典等生活需要，得申請製造、運輸或持有自製之獵槍、\r\n魚槍。\r\n漁民因實際從事沿岸採捕水產動物需要，得申請製造、運輸或持有自製之\r\n魚槍。\r\n原住民或漁民有第八條第一項各款情形之一者，不得申請製造、運輸或持\r\n有自製之獵槍或魚槍。但有本條例第二十條第四項情形者，不在此限。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "原住民或漁民申請製造、運輸、持有自製獵槍或魚槍，應以書面經戶籍所\r\n在地警察（所）分駐（派出）所層轉直轄市、縣（市）主管機關提出申請\r\n。主管機關應於收到申請書之翌日起十五日內核復；經許可者，申請人應\r\n於收到許可函之翌日起一個月內自製完成或持有，並向戶籍所在地之直轄\r\n市、縣（市）警察局申請查驗烙印給照及列冊管理；逾期者，原許可失其\r\n效力。\r\n持有人攜帶許可之自製獵槍、魚槍外出者，應隨身攜帶執照。\r\n持有人之戶籍所在地變更時，應於變更之翌日起一個月內連同執照、異動\r\n申報書，分別報請變更前、後之警察分駐（派出）所層轉直轄市、縣（市\r\n）警察局辦理異動登記。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "原住民申請持有自製之獵槍或魚槍，每人以各二枝為限，每戶不得超過各\r\n六枝。\r\n漁民申請持有自製之魚槍，每人以二枝為限，每戶不得超過六枝。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "自製獵槍、魚槍有本條例第五條之二第一項各款規定情形之一者，持有人\r\n或其繼承人應於撤銷或廢止其許可翌日起十五日內，連同執照報由戶籍所\r\n在地之直轄市、縣（市）政府給價收購；無報繳人者，由戶籍所在地之直\r\n轄市、縣（市）政府收繳。\r\n自製獵槍、魚槍遺失時，應即向戶籍所在地之直轄市、縣（市）警察局報\r\n繳執照。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "原住民相互間或漁民相互間販賣、轉讓、出租、出借或寄藏自製之獵槍或\r\n魚槍，供作生活工具之用者，應向戶籍所在地之直轄市、縣（市）主管機\r\n關申請許可，其有第八條第一項各款情形之一者，不予許可；販賣、轉讓\r\n者，應於許可之翌日起七日內，連同執照親自持向戶籍所在地之直轄市、\r\n縣（市）警察局辦理異動登記。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依本辦法許可之槍砲、彈藥，其查驗完竣後，應於一個月內發給執照，如\r\n為臨時請領補換執照者，其執照使用年限，仍填至該期期滿為止。\r\n機關團體請領執照時，應檢同核准文件，備具申請書、槍枝經歷及管理槍\r\n彈員工名冊，逕送直轄市、縣（市）警察局審查給照。\r\n請領執照費用及支用規定準用自衛槍枝管理條例第十條之規定。"
		},
		{
			"編章節": "第 三 章 管制刀械之許可及管理"
		},
		{
			"條號": "第 21 條",
			"條文內容": "人民或團體因紀念、裝飾、健身表演練習或正當休閒娛樂之用，得申請持\r\n有刀械。但人民或團體負責人有第八條第一項各款情形之一者，不予許可\r\n。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "人民或團體申請持有刀械，應檢附下列文件，向戶籍所在地或主事務所所\r\n在地之直轄市、縣（市）主管機關申請許可：\r\n一、申請書。\r\n二、申請人國民身分證影本或人民團體立案證書影本。\r\n三、刀械彩色圖例一式六份，並詳述刀械數量、用途、刀柄、刀刃長度及\r\n    有無開鋒等特徵。\r\n四、相關辦理或製造之公司或工廠登記證明文件之正本或影本；檢附影本\r\n    者，應加蓋公司、工廠圖章及負責人章。\r\n前項申請經戶籍所在地之直轄市、縣（市）警察局查驗刀械後發給許可證\r\n，並列冊管理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "人民或團體申請進出口刀械前，應檢附刀械型錄、型號、數量及用途等資\r\n料，向戶籍所在地、主事務所所在地之直轄市、縣（市）主管機關申請同\r\n意文件，並持向財政部關稅總局各關稅局申請查驗通關；同意文件遺失或\r\n毀損時，應申請補發。\r\n於國內購置刀械前，應檢附刀械型錄、型號、數量及用途等資料，向戶籍\r\n所在地、主事務所所在地之直轄市、縣（市）主管機關申請同意文件。\r\n前二項刀械於進口或購置持有之翌日起七日內，應依前條規定，持向戶籍\r\n所在地之直轄市、縣（市）警察局申請查驗及核發許可證。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "持有人攜帶經許可之刀械外出者，應隨身攜帶許可證。刀械遺失時，持有\r\n人應向戶籍所在地之直轄市、縣（市）警察局報繳許可證。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "持有人之戶籍所在地或團體之主事務所變更時，應於變更翌日起一個月內\r\n連同許可證、異動申報書，分別報請變更前、後之警察分駐（派出）所層\r\n轉直轄市、縣（市）警察局辦理異動登記。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "人民或團體有本條例第五條之二第一項各款規定情形之一者，其刀械及許\r\n可證準用第十八條第一項規定給價收購或收繳。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "人民或團體販賣、轉讓、出租或出借持有之刀械時，應向戶籍所在地或主\r\n事務所所在地之直轄市、縣（市）主管機關申請許可，其有第八條第一項\r\n各款情形之一者，不予許可；販賣、轉讓者，應於許可之翌日起七日內，\r\n連同許可證親自持向戶籍所在地或主事務所所在地之直轄市、縣（市）警\r\n察局辦理異動登記。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "廠商經營刀械輸出入貿易或製造、販賣營業項目者，應檢具申請書向主事\r\n務所所在地之直轄市、縣（市）主管機關申請許可；公司申請時，應另檢\r\n附經濟部核准之公司名稱及所營事業登記預查核定證明文件正本或影本；\r\n檢附影本者，應加蓋公司圖章及負責人章。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "經依前條規定許可之廠商得申請經營輸出入貿易或製造、販賣刀械業務，\r\n申請時應檢附下列文件逐案向主事務所所在地之直轄市、縣（市）主管機\r\n關申請許可：\r\n一、申請書。\r\n二、公司或工廠登記證明文件正本或影本；檢附影本者，應加蓋公司、工\r\n    廠圖章及負責人章。\r\n三、刀械彩色圖例一式六份，並詳述刀械數量、用途、刀柄、刀刃長度及\r\n    有無開鋒等特徵。\r\n四、供外銷者應檢附外商訂單或足資證明其製造外銷之文件，並附中文譯\r\n    本。\r\n五、供國內人民或團體持有者，應檢附人民或團體戶籍所在地或主事務所\r\n    所在地之直轄市、縣（市）主管機關同意文件。\r\n製造供外銷之刀械，製造完成應經製造公司或工廠所在地之直轄市、縣（\r\n市）警察局查驗後，始得出口。並於出口之翌日起二十日內，檢附出口報\r\n單副本（出口證明聯）報查驗之警察局備查。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "經許可之槍砲、彈藥、刀械，中央主管機關每年應舉行總檢查一次。但為\r\n維護治安必要，得實施臨時總檢查。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "依本辦法許可之槍砲、彈藥、刀械，其執照或許可證遺失或毀損時，機關\r\n（構）、學校、團體代表人、負責人或持有人應向機關（構）、學校所在\r\n地、主事務所所在地、戶籍所在地之直轄市、縣（市）警察局申請補發證\r\n照。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "持有人因故攜帶經許可之槍砲、彈藥、刀械離開戶籍所在地十五日以上或\r\n攜回者，應書面載明型式、數量、住居所及停留時間，通知戶籍所在地之\r\n直轄市、縣（市）警察局。\r\n戶籍所在地之直轄市、縣（市）警察局應通報住居所所在地警察局，其有\r\n資料不符或未到之情形者，應相互聯繫，共同處理。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "依本條例第五條之二第一項規定收購或收繳之槍砲、彈藥、刀械，送交警\r\n政署警察機械修理廠銷毀。銷毀之費用，由警政署逐年編列預算支應。\r\n刀械持有人死亡、團體解散，重新申請許可持有者，或自製獵槍持有人死\r\n亡，繼用人申請繼續持有者，應於事實發生之翌日起三個月內重新申請。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "槍砲、彈藥執照及魚槍查驗證由中央主管機關印製；刀械許可證，由直轄\r\n市、縣（市）警察局印製。\r\n槍砲、彈藥之查驗給照，每二年為一期，第一年一月一日開始。執照限用\r\n二年，期滿應即繳銷，換領新照。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本辦法所需書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}