{
	"法規性質": "命令",
	"法規名稱": "跨國企業自由港區事業臺灣地區營業達一定規模之企業邀請大陸地區人民來臺從事商務相關活動許可辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0040007&LNNDATE=20031225&LSER=001",
	"法規類別": "組改前廢止法規＞大陸事務法規",
	"異動日期": "20031225",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例 (以下簡稱本條例) 第十條第\r\n三項、第十六條第一項及自由貿易港區設置管理條例第三十二條第二項規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為內政部。                                      \r\n主管機關審查相關申請事項，得會同各目的事業主管機關及相關機關處理\r\n之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱邀請單位，指跨國企業、自由港區事業或臺灣地區營業達一定\r\n規模之企業。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所稱跨國企業，指在二個以上國家建立子公司或分公司，由母公司\r\n或本公司進行有效之控制及統籌決策，以從事跨越國界生產經營行為，其\r\n母公司或本公司在國外，且在臺灣地區設有子公司或分公司，並符合下列\r\n各款要件之一之經濟實體：                                        \r\n一  申請前一年於全世界資產達二十億美元以上。                    \r\n二  經經濟部工業局核發企業營運總部營運範圍證明函。              \r\n三  國內員工數目達一百人以上，且其中五十人以上具專科以上學校學歷\r\n    。                                                          \r\n四  國內年營業收入淨額達新臺幣十億元以上。                      \r\n五  區域年營業收入淨額達新臺幣十五億元以上。"
		},
		{
			"條號": "第 4-1 條",
			"條文內容": "本辦法所稱自由港區事業，指自由貿易港區設置管理條例所定之自由港區\r\n事業。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本辦法所稱臺灣地區營業達一定規模之企業，指符合下列各款要件之一者\r\n：                                                              \r\n一  經經濟部工業局核發企業營運總部營運範圍證明函。              \r\n二  國內年營業收入淨額達新臺幣十億元以上。                      \r\n三  區域年營業收入淨額達新臺幣十五億元以上。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "大陸地區人民擔任跨國企業之負責人、經理人或從事專門性、技術性服務\r\n，且任職滿一年，因跨國企業內部人員調動服務，得申請進入臺灣地區。\r\n前項所定申請人進入臺灣地區後，不得轉任或兼任該跨國企業以外之職務\r\n，其有轉任、兼任或離職者，應於十日內離境。                      \r\n第一項所定申請人之配偶及未滿十八歲子女得申請隨同來臺。申請人有前\r\n項所定情事或停留期間屆滿後，應由原邀請單位負責該申請人及其配偶、\r\n子女之出境事宜。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "大陸地區人民受在臺無商業據點之法人僱用滿一年，且從事專門性或技術\r\n性服務者，因履行該法人與邀請單位所訂之承攬、買賣、技術合作等契約\r\n (以下簡稱專家履約) ，得申請進入臺灣地區。                      \r\n前項所定專家履約，應以為該邀請單位提供履約服務為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "大陸地區人民因參加商務會議、商務談判或其他類似之商務訪問，得申請\r\n進入臺灣地區。\r\n申請人在臺停留期間，進行前項所定商務訪問者，不得從事接受酬勞或直\r\n接銷售之活動。\r\n大陸地區商務人員得經自由港區事業代申請進入自由貿易港區從事第一項\r\n所定之商務訪問。\r\n前項所定商務訪問之地區，以自由貿易港區為限。但自機場、港口往返自\r\n由貿易港區之交通、非在自由貿易港區之食宿、假日旅行活動，不在此限\r\n。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "大陸地區人民擔任跨國企業之主管或從事專門性、技術性服務或採購人員\r\n，且服務滿三個月者，得申請進入臺灣地區受訓。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "為有助於政府推動全球佈局、企業營運總部政策，或提升臺灣地區產業或\r\n經濟利益，行政院大陸委員會得會同主管機關及相關目的事業主管機關，\r\n專案許可大陸地區人民進入臺灣地區從事商務相關活動。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "大陸地區人民申請來臺從事商務相關活動，應由邀請單位代向主管機關申\r\n請；跨國企業為邀請單位時，須由其在臺分公司或子公司辦理。        \r\n大陸地區人民依第六條或第九條規定申請來臺從事跨國企業內部調動服務\r\n或受訓，其邀請單位以跨國企業為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "大陸地區人民申請來臺從事商務相關活動，應依下列規定提出申請：    \r\n一  在大陸地區者：由邀請單位代向主管機關申請。                  \r\n二  在第三地區者：以分開送件方式，由申請人親持第十三條第一款、第\r\n    三款及第四款所定文件，並備具第一款及第四款所定文件之電子檔，\r\n    向我駐外使領館、代表處、辦事處或其他外交部授權機構 (以下簡稱\r\n    駐外機構) 申請；邀請單位另檢具同條各款所定文件一式三份，代向\r\n    主管機關申請。                                              \r\n但該地區無駐外機構者，得由邀請單位代向主管機關申請。            \r\n前項申請，邀請單位應於預定行程十個工作日前代申請；其屬緊急情況者\r\n，得於預定行程五個工作日前代申請。但有下列各款情形之一者，應於預\r\n定行程一個月前代申請：                                          \r\n一  初次申請停留。但其目的事業主管機關為經濟部，初次申請停留之停\r\n    留期間在二個月以內，或在第三地區有工作且自第三地區初次申請停\r\n    留，其停留期間在六個月以內者，不在此限。                    \r\n二  初次申請逐次加簽旅行證。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "大陸地區人民申請來臺從事商務相關活動，應檢具下列文件：          \r\n一  旅行證申請書。                                              \r\n二  保證書。                                                    \r\n三  大陸地區居民身分證、其他證照或足資證明身分文件影本。        \r\n四  計畫書及預定行程表。                                        \r\n五  邀請書及邀請單位基本資料。但近一年內已提送邀請單位基本資料者\r\n    ，得免附。                                                  \r\n六  其他相關證明文件。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "主管機關於收受申請案後，得將申請書副本及有關文件，送相關目的事業\r\n主管機關審查。                                                  \r\n主管機關或相關目的事業主管機關為審查邀請單位與申請人之資格、計畫\r\n書及來臺活動之必要性，得要求邀請單位或申請人提供有關資料文件。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "邀請單位邀請大陸地區人民來臺從事商務相關活動，主管機關及相關目的\r\n事業主管機關得限制人數及邀請團數。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "申請人在大陸地區經許可進入臺灣地區從事商務相關活動者，由主管機關\r\n發給旅行證正本送行政院於香港或澳門設立或指定之機構或委託之民間團\r\n體轉發申請人，持憑經機場、港口查驗入出境；旅行證影本，送在臺灣地\r\n區之邀請單位。                                                  \r\n但經主管機關同意，得將旅行證正本送邀請單位轉發申請人。          \r\n申請人在第三地區經許可進入臺灣地區從事商務相關活動者，由主管機關\r\n發給旅行證正本送邀請單位轉發申請人。                            \r\n依前二項規定取得之旅行證正本遺失或毀損者，邀請單位應檢具旅行證申\r\n請書、毀損證件或遺失報案證明及說明書，向主管機關申請補發。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區從事商務相關活動，入境時應備有回程\r\n機 (船) 票。但跨國企業內部調動服務或受訓，其停留期間逾六個月者，\r\n不在此限。                                                      \r\n大陸地區人民經許可進入臺灣地區從事商務相關活動，入境時應持有效之\r\n第三地區居留證或再入境簽證。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區從事商務相關活動，來臺日期或行程如\r\n有變更，邀請單位應於申請人入境前檢具確認行程表，送主管機關備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "大陸地區人民申請進入臺灣地區從事商務相關活動，其停留期間規定如下\r\n：                                                              \r\n一  跨國企業內部調動服務：初次停留期間不得逾三年。停留期間屆滿，\r\n    得予延期，每次不得逾一年。                                  \r\n二  專家履約、商務訪問：每次停留期間，不得逾九十日。            \r\n三  受訓：停留期間不得逾二個月。但相關目的事業主管機關認有必要者\r\n    ，得核定一年以下之停留期間。停留期間屆滿，得予延期，每次不得\r\n    逾一年。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區從事商務相關活動，依前條規定申請延\r\n期者，應於停留期間屆滿十日前，檢具下列文件，由邀請單位向主管機關\r\n申請辦理。但經許可停留期間在十二日以下者，應於停留期間屆滿五日前\r\n提出申請：                                                      \r\n一  延期申請書。                                                \r\n二  旅行證。                                                    \r\n三  居住地之流動人口登記聯單。                                  \r\n四  延期計畫書及行程表。                                        \r\n主管機關對於申請人依前項規定之延期申請，得徵詢相關目的事業主管機\r\n關意見。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "大陸地區人民在臺灣地區停留期間屆滿時，有下列情形之一者，得酌予延\r\n期：                                                            \r\n一  在臺灣地區設有戶籍之二親等內之血親、繼父母、配偶之父母、配偶\r\n    或子女之配偶在臺灣地區患重病、受重傷、病危或死亡。          \r\n二  因疾病、災變或其他特殊事故。                                \r\n前項第一款所定情形，自事實發生之日起得酌予延期二個月；第二款所定\r\n情形，自事實發生之日起得酌予延期一個月。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "大陸地區人民申請來臺從事商務相關活動，所檢具大陸地區製作之文書，\r\n主管機關得要求應經行政院設立或指定之機構或委託之民間團體驗證。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "大陸地區人民因年滿六十歲行動不便，或健康因素須專人照料，得同時申\r\n請配偶或直系親屬一人陪同來臺。                                  \r\n前項所定人員及第六條第三項所定人員，在臺停留期間，因故須短期出境\r\n時，應由邀請單位代向主管機關申辦入出境手續，並由主管機關核發三個\r\n月內效期之入出境證；屆期未返臺，而須再行來臺者，應依本辦法規定重\r\n新申請。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "邀請單位對於邀請之大陸地區人民來臺活動期間，應依計畫負責接待及安\r\n排與其商務領域相符之活動；安排參訪行程，應取得受訪單位之同意。  \r\n邀請單位對於大陸地區人民來臺從事商務相關活動，應協助辦理保險。  \r\n主管機關或相關目的事業主管機關就大陸地區人民來臺從事商務相關活動\r\n，得隨時進行訪視、隨團或其他查核行為。                          \r\n邀請單位邀請大陸地區人民來臺，應依主管機關或相關目的事業主管機關\r\n要求，限期提出邀請之大陸地區人民在臺活動報告。                  \r\n邀請單位應告知參與跨國企業內部調動服務之大陸地區人民，不得轉任或\r\n兼任該跨國企業以外之職務，其申請人離職或申請原因消失者，邀請單位\r\n應於三日內通報主管機關及相關目的事業主管機關。                  \r\n邀請單位未依規定辦理接待、安排活動、協助辦理保險，或拒絕、妨礙主\r\n管機關或相關目的事業主管機關為第三項所定訪視、隨團、查核行為，或\r\n未依限期提出第四項所定報告或為前項所定通報，或有其他不當情事者，\r\n主管機關視其情節，於一年至三年內對其代申請案得不予受理。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區從事商務相關活動，有本條例第七十七\r\n條所定情形者，主管機關應檢附據實申報之進入臺灣地區旅行證申請書影\r\n本，函送該管高等法院或其分院檢察署備查。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "大陸地區人民申請進入臺灣地區從事商務相關活動，應覓下列臺灣地區人\r\n民一人為保證人：                                                \r\n一  邀請單位之負責人，其保證對象無人數之限制。                  \r\n二  邀請單位業務主管或承辦職員，其保證對象每次不得超過二十人。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "前條保證人之責任如下：                                          \r\n一  保證被保證人確係本人，無虛偽不實情事。                      \r\n二  負責被保證人入境後之生活及其在臺行程之告知。                \r\n三  被保證人有依法須強制出境情事，應協助有關機關將被保證人強制出\r\n    境，並負擔強制出境所需之費用。                              \r\n保證人因故無法負保證責任時，被保證人應於一個月內更換保證人，屆期\r\n不換保者，主管機關得不予許可；已許可者，得廢止之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "大陸地區人民或其眷屬在臺停留期間，不得有下列行為：              \r\n一  違反國家安全法或其他法令規定。                              \r\n二  從事與許可目的不符之活動。                                  \r\n三  從事違背對等尊嚴原則之不當行為。                            \r\n四  未取得我國專業證照，擔任依法令規定應由取得我國專業證照者始得\r\n    擔任之職務。                                                \r\n違反前項規定情事者，目的事業主管機關應載明查處意見後移送主管機關\r\n，主管機關得廢止其許可，並移送有關機關依法處理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區從事商務相關活動者，發給單次旅行證\r\n，其有效期間自核發之翌日起算為六個月。但大陸地區人民符合下列情形\r\n之一者，得發給逐次加簽旅行證，其有效期間自核發之翌日起一年至三年\r\n：                                                              \r\n一  跨國企業內部調動人員及其配偶、子女。                        \r\n二  須經常來臺，經主管機關會同相關目的事業主管機關認有必要。    \r\n跨國企業內部調動人員依前項規定入境後，經主管機關會同相關目的事業\r\n主管機關審查許可者，得向主管機關申請換發三年內效期多次旅行證。多\r\n次旅行證在有效期間內，可多次入出境。                            \r\n單次旅行證在有效期間內，可入出境一次；因故未能於有效期間內入境者\r\n，得於有效期間屆滿後一個月內，填具延期申請書，檢附單次旅行證，向\r\n主管機關申請延期一次；其有效期間，自原期間屆滿之翌日起六個月。  \r\n逐次加簽旅行證在有效期間內，檢附原邀請單位同意函及行程表，辦理加\r\n簽後，即可入出境；其加簽效期，自加簽之翌日起六個月。但不得逾逐次\r\n加簽旅行證之有效期間。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "大陸地區人民入境時，應將所持之大陸地區護照或相關文件交付查驗。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "大陸地區人民經許可進入臺灣地區從事商務相關活動，應於入境後十五日\r\n內，向居住地警察分駐 (派出) 所辦理流動人口登記；遇有遷徙時，亦同\r\n。                                                              \r\n未依前項規定辦理登記手續者，不得申請延期停留。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "大陸地區人民因活動需要所攜帶之器材、設備及道具，應於入境時，依相\r\n關目的事業主管機關之許可函件，向海關申報放行，並於出境時如數帶回\r\n，不得出售或轉讓。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "大陸地區人民或其眷屬申請進入臺灣地區，有下列情形之一者，主管機關\r\n得不予許可；已許可者，得撤銷或廢止之：                          \r\n一  現在大陸地區行政、軍事、黨務或其他公務機構任職。            \r\n二  經主管機關認定，對臺灣地區政治、社會、經濟有不利影響。      \r\n三  在臺灣地區外涉嫌犯罪或有犯罪紀錄。                          \r\n四  參加暴力、恐怖組織或其活動。                                \r\n五  涉有內亂罪、外患罪重大嫌疑。                                \r\n六  曾有本條例第十八條第一項各款情形之一。                      \r\n七  曾違反第二十八條第一項規定。                                \r\n八  違反其他法令規定。                                          \r\n有本條例第十八條第一項第一款所定情形者，自出境之日起算，其不予許\r\n可期間為二年至五年；有同項第二款或第三款所定情形者，自出境之日起\r\n算，其不予許可期間為一年至三年。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "大陸地區人民依第六條至第九條規定申請來臺從事商務相關活動之原因消\r\n失者，主管機關得廢止其許可，並註銷其旅行證；其眷屬亦同。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "申請人檢具之文件有隱匿或虛偽不實者，主管機關得撤銷其許可，並函送\r\n有關機關依法處理。                                              \r\n申請人有前項所定情形者，主管機關於三年內對其本人及邀請單位之其他\r\n代申請案得不予受理。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "邀請單位有故意虛偽申報，或明知為不實文件仍據以申請之情事者，主管\r\n機關於三年內對其代申請案得不予受理；涉及刑事責任者，並函送有關機\r\n關依法處理。                                                    \r\n邀請單位邀請之大陸地區人民或其眷屬，有違反第二十八條第一項規定情\r\n形者，主管機關於三年內對其代申請案得不予受理。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "依本辦法發給之許可證件，得依規費法規定收取費用；其費額由主管機關\r\n定之。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}