{
	"法規性質": "命令",
	"法規名稱": "跨國企業內部調動之大陸地區人民申請來臺服務許可辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=Q0040007&LNNDATE=20130924&LSER=001",
	"法規類別": "組改前廢止法規＞大陸事務法規",
	"異動日期": "20130924",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依臺灣地區與大陸地區人民關係條例（以下簡稱本條例）第十條第\r\n三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法之主管機關為內政部。\r\n主管機關審查相關申請事項，得會同各目的事業主管機關及相關機關處理\r\n之。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱邀請單位，指跨國企業。\r\n本辦法所稱跨國企業，指在二個以上國家建立子公司或分公司，由母公司\r\n或本公司進行有效之控制及統籌決策，以從事跨越國界生產經營行為，其\r\n母公司或本公司設於外國、香港或澳門且在臺灣地區設有子公司或分公司\r\n，或其母公司或本公司設於臺灣地區，並符合下列各款要件之一之經濟實\r\n體：\r\n一、申請前一年於全世界資產達二十億美元以上。\r\n二、經經濟部核發營運總部認定函。\r\n三、國內員工數目達一百人以上，且其中五十人以上具專科以上學校學歷\r\n    。\r\n四、國內年營業收入淨額達新臺幣十億元以上。\r\n五、區域年營業收入淨額達新臺幣十五億元以上。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "大陸地區人民擔任跨國企業之負責人、經理人或從事專門性、技術性服務\r\n，且任職滿一年，因跨國企業內部人員調動服務，得申請進入臺灣地區。\r\n前項所定申請人進入臺灣地區後，不得轉任或兼任該跨國企業以外之職務\r\n，其有轉任、兼任或離職者，應於十日內離境。\r\n第一項所定申請人之配偶及未滿十八歲子女得申請隨同來臺。申請人有前\r\n項所定情事或停留期間屆滿後，應由原邀請單位負責該申請人及其配偶、\r\n子女之出境事宜。\r\n前項隨同來臺停留之未滿十八歲子女，得依下列規定申請入學：\r\n一、申請就讀與其學歷相銜接之國民中、小學者，應向其在臺住所所在地\r\n    學校之主管教育行政機關提出申請，由該主管教育行政機關分發至在\r\n    臺住所學區或鄰近學區學校；其擬就讀私立學校者，應附學校同意入\r\n    學證明。\r\n二、申請就讀與其學歷相銜接之高級中等學校者，應檢附下列文件，向其\r\n    擬就讀學校之主管教育行政機關提出申請，比照臺灣地區學生參加學\r\n    校轉（入）學甄試，達錄取標準，經主管教育行政機關核定後，採增\r\n    額方式錄取；其增加之名額，以各校各年級轉（入）學名額百分之一\r\n    為限，計算遇小數點時，採無條件進位法取整數計算：\r\n（一）入學申請表。\r\n（二）中央衛生主管機關指定醫院所出具之健康檢查合格證明。\r\n（三）申請人之父或母臺灣地區入出境許可證影本。\r\n（四）經大陸地區公證處公證，並經本條例第四條第一項所定機構或依第\r\n      二項規定受委託之民間團體查證、驗證之最高學歷證明文件及成績\r\n      單。\r\n（五）臺灣地區入出境許可證影本。\r\n（六）其他相關證明文件。\r\n三、申請就讀外國僑民學校者，準用外國僑民子女就學相關規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "跨國企業內部調動之大陸地區人民申請來臺服務，應由跨國企業在臺之母\r\n公司、本公司、分公司或子公司代向主管機關申請。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "跨國企業內部調動之大陸地區人民申請來臺服務，應依下列規定提出申請\r\n：\r\n一、在大陸地區者：由邀請單位代向主管機關申請。\r\n二、在第三地區者：以分開送件方式，由申請人親持第七條第一款、第三\r\n    款及第四款所定文件，並備具第一款及第四款所定文件之電子檔，向\r\n    我駐外使領館、代表處、辦事處或其他經政府授權機構（以下簡稱駐\r\n    外機構）申請，邀請單位另檢具同條各款所定文件一式三份，代向主\r\n    管機關申請。但該地區無駐外機構者，得由邀請單位代向主管機關申\r\n    請。\r\n前項申請，邀請單位應於預定行程十個工作日前代申請，其屬緊急情況者\r\n，得於預定行程五個工作日前代申請。但有下列各款情形之一者，應於預\r\n定行程一個月前代申請：\r\n一、初次申請停留期間在六個月以上。\r\n二、初次申請逐次加簽入出境許可證。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "跨國企業內部調動之大陸地區人民申請來臺服務，應檢具下列文件：\r\n一、入出境許可證申請書。\r\n二、保證書。\r\n三、大陸地區居民身分證、其他證照或足資證明身分文件影本。\r\n四、計畫書。\r\n五、符合第三條第二項所定邀請單位資格之相關證明文件。但近一年內已\r\n    提送邀請單位基本資料者，得免附。\r\n六、其他相關證明文件。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主管機關於收受申請案後，得將申請書副本及有關文件，送相關目的事業\r\n主管機關審查。\r\n主管機關或相關目的事業主管機關為審查邀請單位與申請人之資格、計畫\r\n書及來臺活動之必要性，得要求邀請單位或申請人提供有關資料文件。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "邀請單位因跨國企業內部調動邀請大陸地區人民來臺服務，主管機關及相\r\n關目的事業主管機關得限制人數。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "跨國企業內部調動之大陸地區人民經許可進入臺灣地區服務者，由主管機\r\n關發給入出境許可證正本送邀請單位轉發申請人或送原核轉駐外機構轉發\r\n申請人。\r\n依前項規定取得之入出境許可證正本遺失或毀損者，邀請單位應檢具入出\r\n境許可證申請書、毀損證件或遺失說明書，向主管機關申請補發。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "跨國企業內部調動之大陸地區人民經許可進入臺灣地區服務，入境時應備\r\n有回程機（船）票。但其停留期間逾六個月者，不在此限。\r\n跨國企業內部調動之大陸地區人民經許可進入臺灣地區服務，入境時應持\r\n有效之大陸地區證件；其在第三地區者，應加附有效之第三地區居留證或\r\n再入境簽證。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "跨國企業內部調動之大陸地區人民申請進入臺灣地區服務，初次停留期間\r\n不得逾三年。但停留期間屆滿，仍有繼續服務之必要者，得予延期，每次\r\n不得逾三年。\r\n前項經許可延期之大陸地區人民，其隨同來臺之配偶及子女，亦得申請延\r\n期，停留期間與該大陸地區人民相同。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "依前條規定申請延期之大陸地區人民及其隨同來臺之配偶、子女，應於停\r\n留期間屆滿前，檢具下列文件，由邀請單位向主管機關申請辦理：\r\n一、延期申請書。\r\n二、入出境許可證。\r\n三、延期計畫書。\r\n四、有效之大陸地區證件。\r\n主管機關對於申請人依前項規定之延期申請，得徵詢相關目的事業主管機\r\n關意見。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "大陸地區人民在臺灣地區停留期間屆滿或申請來臺原因消失時，應依規定\r\n離境。但有下列情形之一者，得酌予延期：\r\n一、在臺灣地區設有戶籍之二親等內之血親、繼父母、配偶之父母、配偶\r\n    或子女之配偶在臺灣地區患重病、受重傷、病危或死亡。\r\n二、因疾病、災變或其他特殊事故。\r\n前項第一款所定情形，自事實發生之日起得酌予延期二個月；第二款所定\r\n情形，自事實發生之日起得酌予延期一個月。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "跨國企業內部調動之大陸地區人民申請來臺服務，所檢具大陸地區製作之\r\n文書，主管機關得要求應經行政院設立或指定之機構或委託之民間團體驗\r\n證。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "依第四條第三項規定申請來臺之大陸地區人民，在臺停留期間，因故須短\r\n期出境時，應由邀請單位代向主管機關申辦入出境手續，並由主管機關核\r\n發三個月內效期之入出境許可證；屆期未返臺，而須再行來臺者，應依本\r\n辦法規定重新申請。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "邀請單位對於跨國企業內部調動之大陸地區人民來臺服務期間，應協助辦\r\n理保險。\r\n主管機關或相關目的事業主管機關就跨國企業內部調動之大陸地區人民來\r\n臺服務，得隨時進行訪視或其他查核行為。\r\n邀請單位應告知因跨國企業內部調動來臺服務之大陸地區人民，不得轉任\r\n或兼任該跨國企業以外之職務，其離職或申請原因消失者，邀請單位應於\r\n三日內通報主管機關及相關目的事業主管機關。\r\n邀請單位未依規定協助辦理保險，或拒絕、妨礙主管機關或相關目的事業\r\n主管機關為第二項所定訪視及查核行為，或未為前項所定通報，或有其他\r\n不當情事者，主管機關視其情節，於一年至三年內對其代申請案得不予受\r\n理。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "跨國企業內部調動之大陸地區人民經許可進入臺灣地區服務，有本條例第\r\n七十七條所定情形者，主管機關應檢附據實申報之進入臺灣地區入出境許\r\n可證申請書影本，函送該管高等法院或其分院檢察署備查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "跨國企業內部調動之大陸地區人民申請進入臺灣地區服務，應以該跨國企\r\n業在臺之母公司、本公司、分公司或子公司之負責人或業務主管為保證人\r\n。該跨國企業在臺之母公司、本公司、分公司或子公司於代申請時表明願\r\n負擔第二十條第一項之責任時，亦得擔任保證人。\r\n前項保證人應出具保證書，並由內政部入出國及移民署查核。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "前條保證人之責任如下：\r\n一、保證被保證人確係本人，無虛偽不實情事。\r\n二、負責被保證人入境後之生活及其在臺行程之告知。\r\n三、被保證人有依法須強制出境情事，應協助有關機關將被保證人強制出\r\n    境，並負擔強制出境所需之費用。\r\n保證人因故無法負保證責任時，被保證人應於一個月內更換保證人，屆期\r\n不換保者，主管機關得不予許可；已許可者，得廢止之。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "大陸地區人民或其配偶、子女在臺停留期間，不得有下列行為：\r\n一、違反國家安全法或其他法令規定。\r\n二、從事與許可目的不符之活動。\r\n三、從事違背對等尊嚴原則之不當行為。\r\n四、未取得我國專業證照，擔任依法令規定應由取得我國專業證照者始得\r\n    擔任之職務。\r\n有前項各款所定情事之一者，目的事業主管機關應載明查處意見後移送主\r\n管機關，主管機關得廢止其許可，並移送有關機關依法處理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "跨國企業內部調動之大陸地區人民經許可進入臺灣地區服務者，發給本人\r\n及其配偶、子女單次入出境許可證，其有效期間自核發之翌日起算為六個\r\n月。但經主管機關認有必要者，得發給逐次加簽入出境許可證或多次入出\r\n境許可證，其有效期間自核發之翌日起一年至三年。\r\n經許可進入臺灣地區之大陸地區人民持前項所定單次入出境許可證入境後\r\n，經主管機關會同相關目的事業主管機關審查許可者，得向主管機關申請\r\n換發三年內效期多次入出境許可證。多次入出境許可證在有效期間內，可\r\n多次入出境。\r\n單次入出境許可證在有效期間內，可入出境一次；因故未能於有效期間內\r\n入境者，得於有效期間屆滿後一個月內，填具延期申請書，檢附單次入出\r\n境許可證，向主管機關申請延期一次；其有效期間，自原期間屆滿之翌日\r\n起六個月。\r\n逐次加簽入出境許可證在有效期間內辦理加簽後，即可入出境；其加簽效\r\n期，自加簽之翌日起六個月。但不得逾逐次加簽入出境許可證之有效期間\r\n。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "大陸地區人民入境時，應將所持之大陸地區護照或相關文件交付查驗。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 25 條",
			"條文內容": "大陸地區人民因活動需要所攜帶之器材、設備及道具，應於入境時，依相\r\n關目的事業主管機關之許可函件，向海關申報放行，並於出境時如數帶回\r\n，不得出售或轉讓。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "大陸地區人民或其配偶、子女申請進入臺灣地區，有下列情形之一者，主\r\n管機關得不予許可；已許可者，得撤銷或廢止之：\r\n一、現在大陸地區行政、軍事、黨務或其他公務機構任職。\r\n二、經主管機關認定，對臺灣地區政治、社會、經濟有不利影響。\r\n三、在臺灣地區外涉嫌犯罪或有犯罪紀錄。\r\n四、參加暴力、恐怖組織或其活動。\r\n五、涉有內亂罪、外患罪重大嫌疑。\r\n六、曾有本條例第十八條第一項各款情形之一。\r\n七、有第二十一條第一項各款規定情形之一。\r\n八、違反其他法令規定。\r\n有本條例第十八條第一項第一款所定情形者，自出境之日起算，其不予許\r\n可期間為二年至五年；有同項第二款或第三款所定情形者，自出境之日起\r\n算，其不予許可期間為一年至三年。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "跨國企業內部調動之大陸地區人民依第四條規定申請來臺服務之原因消失\r\n者，主管機關得廢止其許可，並註銷其入出境許可證；其配偶及子女，亦\r\n同。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "申請人檢具之文件有隱匿或虛偽不實者，主管機關得撤銷其許可，並函送\r\n有關機關依法處理。\r\n申請人有前項所定情形者，主管機關於三年內對其本人及邀請單位之其他\r\n代申請案得不予受理。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "邀請單位有故意虛偽申報，或明知為不實文件仍據以申請之情事者，主管\r\n機關於三年內對其代申請案得不予受理；涉及刑事責任者，並函送有關機\r\n關依法處理。\r\n邀請單位邀請之大陸地區人民、其配偶或子女，有第二十一條第一項各款\r\n規定情形之一者，主管機關於三年內對其代申請案得不予受理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "為有助於政府推動全球佈局、企業營運總部政策，或提升臺灣地區產業或\r\n經濟利益，對非任職於第三條所定跨國企業或非屬第四條第一項所定之大\r\n陸地區人民，因企業內部調動而有進入臺灣地區之必要者，得經行政院大\r\n陸委員會會同主管機關及相關目的事業主管機關專案許可進入臺灣地區。\r\n前項所定大陸地區人民經專案許可進入臺灣地區者，準用本辦法相關規定\r\n。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}