{
	"pcode": "H0080069",
	"type": "命令",
	"title": "校園性侵害或性騷擾防治準則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080069&LNNDATE=20050330&LSER=001",
	"category": [
		"行政",
		"教育部",
		"學生事務及特殊教育目"
	],
	"date": "20050330",
	"divisions": [
		{
			"type": "章",
			"number": 100,
			"title": "總則",
			"start": 100,
			"end": 300
		},
		{
			"type": "章",
			"number": 200,
			"title": "校園安全規劃",
			"start": 400,
			"end": 500
		},
		{
			"type": "章",
			"number": 300,
			"title": "校內外教學及人際互動注意事項",
			"start": 600,
			"end": 800
		},
		{
			"type": "章",
			"number": 400,
			"title": "校園性侵害、性騷擾或性霸凌之處理機制、程序及救濟方法",
			"start": 900,
			"end": 2900
		},
		{
			"type": "章",
			"number": 500,
			"title": "附則"
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "本準則依性別平等教育法 (以下簡稱本法) 第二十條第一項規定訂定之。"
		},
		{
			"number": 200,
			"content": "學校應積極推動校園性侵害及性騷擾防治教育，以提升教職員工生尊重他\r\n人與自己性或身體自主之知能，並採取下列措施：\r\n一、針對教職員工生，每年定期舉辦校園性侵害或性騷擾防治之教育宣導\r\n    活動，並評鑑其實施成效。\r\n二、針對性別平等教育委員會及負責校園性侵害或性騷擾事件處置相關單\r\n    位之人員，每年定期辦理相關之在職進修活動。\r\n三、鼓勵前款人員參加校內外校園性侵害或性騷擾事件處置研習活動，並\r\n    予以公差登記及經費補助。\r\n四、利用多元管道，公告周知本準則所規範之事項，並納入教職員工聘約\r\n    及學生手冊。\r\n五、鼓勵校園性侵害或性騷擾事件被害人或檢舉人儘早申請調查或檢舉，\r\n    以利蒐證及調查處理。"
		},
		{
			"number": 300,
			"content": "學校或主管機關應蒐集校園性侵害或性騷擾防治及救濟等資訊，並於處理\r\n事件時主動提供予相關人員。\r\n前項資訊應包括下列事項：\r\n一、校園性騷擾或性侵害事件之界定、類型及相關法規。\r\n二、被害人之權益保障及學校所提供之必要協助。\r\n三、申請調查、申復及救濟之機制。\r\n四、相關之主管機關及權責單位。\r\n五、提供資源協助之團體及網絡。\r\n六、其他該校性別平等教育委員會認為必要之事項。"
		},
		{
			"number": 400,
			"content": "為防治校園性侵害或性騷擾，學校應定期檢視校園整體安全，依空間配置\r\n、管理與保全、標示系統、求救系統與安全路線、照明與空間穿透性及其\r\n他空間安全要素，定期檢討校園空間及設施之使用情形，並應記錄校園內\r\n曾經發生性侵害或性騷擾事件之空間、製作校園空間檢視報告及依據實際\r\n需要繪製校園危險地圖，以利校園空間改善。"
		},
		{
			"number": 500,
			"content": "學校應定期舉行校園空間安全檢視說明會，邀集專業空間設計者、師生職\r\n員及其他校園使用者參與，公告前條檢視成果、檢視報告及相關紀錄，並\r\n檢視校園危險空間改善進度。"
		},
		{
			"number": 600,
			"content": "學校教職員工生於進行校內外教學與人際互動時，應尊重性別多元與個別\r\n差異。"
		},
		{
			"number": 700,
			"content": "教師於執行教學、指導、訓練、評鑑、管理、輔導或提供學生工作機會時\r\n，在與性或性別有關之人際互動上，不得發展有違專業倫理之關係。\r\n教師發現其與學生間之關係有違反前項專業倫理之虞時，應主動迴避教學\r\n、指導、訓練、評鑑、管理、輔導或提供學生工作機會。"
		},
		{
			"number": 800,
			"content": "學生應尊重他人與自己之性或身體之自主，不得有下列行為：\r\n一、不受歡迎之追求行為。\r\n二、以強制或暴力手段處理與性或性別有關之衝突。\r\n三、其他有違善良風俗之行為。"
		},
		{
			"number": 900,
			"content": "本法第二條第五款所定之校園性侵害或性騷擾事件，包括不同學校間所發\r\n生者。\r\n本法第二條第五款之名詞定義如下：\r\n一、教師：指專任教師、兼任教師、代理教師、代課教師、護理教師、教\r\n    官及其他執行教學、研究或教育實習之人員。\r\n二、職員：指前款教師以外，於學校執行行政事務或庶務之人員。\r\n三、學生：指在學或接受進修推廣教育者。"
		},
		{
			"number": 1000,
			"content": "校園性騷擾或性侵害事件之被害人或其法定代理人 (以下簡稱申請人) 、\r\n檢舉人得以書面向行為人於行為發生時所屬學校申請調查。但學校之首長\r\n為加害人時，應向學校所屬主管機關申請調查。\r\n接獲申請或檢舉之學校或主管機關無管轄權者，應將該案件於七日內移送\r\n其他有管轄權者。"
		},
		{
			"number": 1100,
			"content": "學校、直轄市或縣 (市) 主管機關知悉校園性侵害或性騷擾事件時，應向\r\n所屬主管或上級機關通報。\r\n學校或主管機關處理校園性侵害或性騷擾事件時，應依性侵害犯罪防治法\r\n第八條、兒童及少年福利法第三十四條、身心障礙者保護法第十四條、家\r\n庭暴力防治法第四十一條、兒童及少年性交易防制條例第九條及其他相關\r\n法律規定通報。\r\n依本條規定為通報時，除有調查必要、基於公共安全之考量或法規另有特\r\n別規定者外，對於當事人及檢舉人之姓名或其他足以辨識其身分之資料，\r\n應予以保密。"
		},
		{
			"number": 1200,
			"content": "校園性侵害或性騷擾事件之申請人或檢舉人得以書面申請調查；其以言詞\r\n為之者，學校或主管機關應作成紀錄，經向申請人或檢舉人朗讀或使閱覽\r\n，確認其內容無誤後，由其簽名或蓋章。\r\n前項書面或言詞作成之紀錄，應載明下列事項：\r\n一、申請人或檢舉人姓名、身分證明文件字號、服務或就學之單位及職稱\r\n    、住居所、聯絡電話及申請調查日期。\r\n二、申請人委任代理人代為申請調查者，應檢附委任書，並載明其姓名、\r\n    身分證明文件字號、住居所、聯絡電話。\r\n三、申請調查之事實內容及其相關證據。"
		},
		{
			"number": 1300,
			"content": "學校接獲校園性侵害或性騷擾事件時，以學生事務處或訓導處為收件單位\r\n，除有本法第二十九條第二項所定事由外，應於三個工作日內將該事件交\r\n由所設之性別平等教育委員會調查處理。\r\n學生事務處或訓導處於收件後，應指派專人處理相關行政事宜，學校相關\r\n單位並應配合協助。"
		},
		{
			"number": 1400,
			"content": "學校或主管機關應於接獲申請調查或檢舉後二十日內，以書面通知申請人\r\n或檢舉人是否受理。不受理之書面通知應依本法第二十九條第三項規定敘\r\n明理由，並告知申請人或檢舉人申復之期限及受理單位。\r\n申請人或檢舉人於前項之期限內未收到通知或接獲不受理通知之次日起二\r\n十日內，得以書面具明理由，向學校或主管機關提出申復；其以言詞為之\r\n者，學校或主管機關應作成紀錄，經向申請人或檢舉人朗讀或使閱覽，確\r\n認其內容無誤後，由其簽名或蓋章。\r\n前項不受理之申復以一次為限。\r\n學校或主管機關接獲申復後，應於二十日內以書面通知申復人申復結果。\r\n申復有理由者，學校或主管機關並應將申請調查或檢舉案交付性別平等教\r\n育委員會處理。"
		},
		{
			"number": 1500,
			"content": "學校或主管機關之性別平等教育委員會處理校園性侵害或性騷擾事件時，\r\n得成立調查小組調查之。調查小組以三人或五人為原則，其成員之組成，\r\n依本法第三十條第三項之規定。\r\n校園性侵害或性騷擾事件當事人之輔導人員，應迴避該事件之調查工作；\r\n參與校園性侵害或性騷擾事件之調查及處理人員，亦應迴避對該當事人之\r\n輔導工作。\r\n學校或主管機關針對擔任調查小組之成員，應予公差登記，並依法令或學\r\n校規定支給交通費或相關費用。"
		},
		{
			"number": 1600,
			"content": "本法第三十條第三項所定具性侵害或性騷擾事件調查專業素養之專家學者\r\n，應符合下列資格之一：\r\n一、持有中央或直轄市、縣 (市) 主管機關校園性侵害或性騷擾調查知能\r\n    培訓結業證書，且經中央或直轄市、縣 (市) 主管機關所設性別平等\r\n    教育委員會核可並納入調查專業人才庫者。\r\n二、曾調查處理校園性侵害或性騷擾事件有具體績效，且經中央或直轄市\r\n    、縣 (市) 主管機關所設性別平等教育委員會核可並納入調查專業人\r\n    才庫者。\r\n前項第一款之校園性侵害或性騷擾調查知能培訓，應由中央或直轄市、縣\r\n (市) 主管機關所設性別平等教育委員會負責規劃，其內容應包括下列課\r\n程：\r\n一、性侵害或性騷擾基本概念及相關法規。\r\n二、校園性侵害或性騷擾事件調查知能。\r\n三、校園性侵害或性騷擾事件處置程序。\r\n四、其他由性別平等教育委員會建議之課程。\r\n中央或直轄市、縣 (市) 主管機關應定期培訓校園性侵害或性騷擾調查專\r\n業人員，並建立人才庫，提供各級學校或主管機關為延聘之參考。"
		},
		{
			"number": 1700,
			"content": "學校或主管機關調查處理校園性侵害或性騷擾事件時，應依下列方式辦理\r\n：\r\n一、當事人為未成年者，接受調查時得由法定代理人陪同。\r\n二、行為人與被害人、檢舉人或證人有權力不對等之情形者，應避免其對\r\n    質。必要時，得於不違反保密義務之範圍內另作成書面資料，交由行\r\n    為人閱覽或告以要旨。\r\n三、申請人撤回申請調查時，學校或主管機關得繼續調查處理。"
		},
		{
			"number": 1800,
			"content": "校園性侵害或性騷擾事件之當事人、檢舉人及證人之姓名及其他足以辨識\r\n身分之資料，學校或主管機關除有調查之必要或基於公共安全之考量者外\r\n，應予保密。\r\n依前項規定負有保密義務者，包括學校或主管機關內負責處理校園性侵害\r\n或性騷擾事件之所有人員。\r\n依前二項規定負保密義務者洩密時，應依刑法或其他相關法規處罰。\r\n學校或主管機關就記載有當事人、檢舉人、證人姓名之原始文書應予封存\r\n，不得供閱覽或提供予偵查、審判機關以外之人。但法律另有規定者不在\r\n此限。\r\n除原始文書外，調查處理校園性侵害或性騷擾事件人員對外所另行製作之\r\n文書，應將當事人、檢舉人、證人之真實姓名及其他足以辨識身分之資料\r\n刪除，並以代號為之。"
		},
		{
			"number": 1900,
			"content": "為保障校園性侵害或性騷擾事件當事人之受教權或工作權，學校或主管機\r\n關於必要時得為下列處置：\r\n一、彈性處理當事人之出缺勤紀錄或成績考核，並積極協助其課業或職務\r\n    。\r\n二、尊重被害人之意願，減低當事人雙方互動之機會。\r\n三、採取必要處置，以避免報復情事。\r\n四、減低行為人再度加害之可能。\r\n五、其他性別平等教育委員會認為必要之處置。"
		},
		{
			"number": 2000,
			"content": "學校或主管機關應視當事人之身心狀況，主動轉介至各相關機構，以提供\r\n必要之協助。但學校或主管機關就該事件仍應依本法為調查處理。"
		},
		{
			"number": 2100,
			"content": "學校或主管機關於必要時應對於當事人提供下列協助：\r\n一、心理諮商輔導。\r\n二、法律諮詢管道。\r\n三、課業協助。\r\n四、經濟協助。\r\n五、其他性別平等教育委員會認為必要之協助。\r\n前項協助所需費用，學校或主管機關應編列預算支應之。"
		},
		{
			"number": 2200,
			"content": "性別平等教育委員會之調查處理，不受該事件司法程序是否進行及處理結\r\n果之影響。\r\n前項之調查程序，不因行為人喪失原身分而中止。"
		},
		{
			"number": 2300,
			"content": "對於與校園性侵害或性騷擾事件有關之事實認定，應依據性別平等教育委\r\n員會之調查報告。\r\n性別平等教育委員會調查報告建議之懲處涉及改變加害人身分時，依本法\r\n第二十五條第三項之規定，應給予其書面陳述意見之機會。\r\n前項書面意見經學校或主管機關查證，除有本法第三十二條第三項所定之\r\n情形外，不得要求性別平等教育委員會重新調查。"
		},
		{
			"number": 2400,
			"content": "校園性侵害或性騷擾事件經學校或主管機關所設性別平等教育委員會調查\r\n屬實後，學校或主管機關應自行依相關法律或法規規定懲處。若其他機關\r\n依相關法律或法規有懲處權限時，學校或主管機關應將該事件移送其他權\r\n責機關懲處；其經證實有誣告之事實者，並應依法對申請人為適當之懲處\r\n。\r\n校園性侵害或性騷擾事件情節重大者，學校、主管機關或其他權責機關除\r\n依相關法律或法規懲處外，並得依本法第二十五條第二項規定為必要之處\r\n置。\r\n校園性騷擾事件情節輕微者，學校、主管機關或其他權責機關得僅依本法\r\n第二十五條第二項規定為必要之處置。\r\n本法第二十五條第二項第一款、第三款、第四款之處置，應由該懲處之學\r\n校或主管機關執行，執行時並應採取必要之措施，以確保加害人之配合遵\r\n守。\r\n本法第二十五條第二項第二款之處置，應由學校所屬主管機關規劃，學校\r\n或主管機關並應督導加害人配合遵守。"
		},
		{
			"number": 2500,
			"content": "學校或主管機關將處理結果，以書面通知申請人及行為人時，應告知申復\r\n之期限及受理單位。\r\n申請人及行為人對學校或主管機關處理之結果不服者，得於收到書面通知\r\n次日起二十日內，以書面具明理由向學校或主管機關申復；其以言詞為之\r\n者，受理之學校或主管機關應作成紀錄，經向申請人或行為人朗讀或使閱\r\n覽，確認其內容無誤後，由其簽名或蓋章。\r\n學校或主管機關接獲申復後，應於二十日內以書面通知申復人申復結果。"
		},
		{
			"number": 2600,
			"content": "學校或主管機關依本法第二十七條第一項規定建立之檔案資料，應指定專\r\n責單位保管。\r\n依前項規定所建立之檔案資料，分為原始檔案與報告檔案。\r\n前項原始檔案應予保密，其內容包括下列資料：\r\n一、事件發生之時間、樣態。\r\n二、事件相關當事人 (包括檢舉人、被害人、加害人) 。\r\n三、事件處理人員、流程及紀錄。\r\n四、事件處理所製作之文書、取得之證據及其他相關資料。\r\n五、加害人之姓名、職稱或學籍資料、家庭背景等。\r\n第二項報告檔案，應包括下列資料：\r\n一、事件發生之時間、樣態以及以代號呈現之各該當事人。\r\n二、事件處理過程及結論。"
		},
		{
			"number": 2700,
			"content": "學校或主管機關依本法第二十七條第二項規定為通報時，其通報內容應限\r\n於加害人經查證屬實之校園性侵害或性騷擾事件時間、樣態、加害人姓名\r\n及職稱或學籍資料。"
		},
		{
			"number": 2800,
			"content": "學校應依本準則內容，訂定校園性侵害或性騷擾防治規定。\r\n前項規定之內容，應包括下列事項：\r\n一、校園安全規劃。\r\n二、校內外教學及人際互動注意事項。\r\n三、禁止校園性侵害或性騷擾之政策宣示。\r\n四、校園性侵害或性騷擾之界定及樣態。\r\n五、校園性侵害或性騷擾之申請調查程序。\r\n六、校園性侵害或性騷擾之調查及處理程序。\r\n七、校園性侵害或性騷擾之申復及救濟程序。\r\n八、禁止報復之警示。\r\n九、隱私之保密。\r\n十、其他校園性侵害或性騷擾防治相關事項。"
		},
		{
			"number": 2900,
			"content": "本準則自發布日施行。"
		}
	]
}