{
	"法規性質": "命令",
	"法規名稱": "校園性侵害或性騷擾防治準則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=H0080069&LNNDATE=20110210&LSER=001",
	"法規類別": "行政＞教育部＞學生事務及特殊教育目",
	"異動日期": "20110210",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本準則依性別平等教育法（以下簡稱本法）第二十條第一項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "學校應積極推動校園性侵害及性騷擾防治教育，以提升教職員工生尊重他\r\n人與自己性或身體自主之知能，並採取下列措施：\r\n一、針對教職員工生，每年定期舉辦校園性侵害或性騷擾防治之教育宣導\r\n    活動，並評鑑其實施成效。\r\n二、針對性別平等教育委員會（以下簡稱性平會）及負責校園性侵害或性\r\n    騷擾事件處置相關單位之人員，每年定期辦理相關之在職進修活動。\r\n三、鼓勵前款人員參加校內外校園性侵害或性騷擾事件處置研習活動，並\r\n    予以公差登記及經費補助。\r\n四、利用多元管道，公告周知本準則所規範之事項，並納入教職員工聘約\r\n    及學生手冊。\r\n五、鼓勵校園性侵害或性騷擾事件被害人或檢舉人儘早申請調查或檢舉，\r\n    以利蒐證及調查處理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "學校或主管機關應蒐集校園性侵害或性騷擾防治及救濟等資訊，並於處理\r\n事件時，主動提供予相關人員。\r\n前項資訊應包括下列事項：\r\n一、校園性騷擾或性侵害事件之界定、類型及相關法規。\r\n二、被害人之權益保障及學校所提供之必要協助。\r\n三、申請調查、申復及救濟之機制。\r\n四、相關之主管機關及權責單位。\r\n五、提供資源協助之團體及網絡。\r\n六、其他該校或主管機關性平會認為必要之事項。"
		},
		{
			"編章節": "第 二 章 校園安全規劃"
		},
		{
			"條號": "第 4 條",
			"條文內容": "學校為防治校園性侵害或性騷擾，應採取下列措施改善校園危險空間：\r\n一、依空間配置、管理與保全、標示系統、求救系統與安全路線、照明與\r\n    空間穿透性及其他空間安全要素等，定期檢討校園空間與設施之使用\r\n    情形及檢視校園整體安全。\r\n二、記錄校園內曾經發生性侵害或性騷擾事件之空間，並依實際需要繪製\r\n    校園危險地圖。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "學校應定期舉行校園空間安全檢視說明會，邀集專業空間設計者、教職員\r\n工生及其他校園使用者參與，公告前條檢視成果及相關紀錄，並檢視校園\r\n危險空間改善進度。"
		},
		{
			"編章節": "第 三 章 校內外教學及人際互動注意事項"
		},
		{
			"條號": "第 6 條",
			"條文內容": "學校教職員工生於進行校內外教學活動、執行職務及人際互動時，應尊重\r\n性別多元及個別差異。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "教師於執行教學、指導、訓練、評鑑、管理、輔導或提供學生工作機會時\r\n，在與性或性別有關之人際互動上，不得發展有違專業倫理之關係。\r\n教師發現師生關係有違反前項專業倫理之虞，應主動迴避或陳報學校處理\r\n。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "教職員工生應尊重他人與自己之性或身體之自主，避免不受歡迎之追求行\r\n為，並不得以強制或暴力手段處理與性或性別有關之衝突。"
		},
		{
			"編章節": "第 四 章 校園性侵害、性騷擾或性霸凌之處理機制、程序及救濟方法"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法第二條第五款所定之校園性侵害或性騷擾事件，包括不同學校間所發\r\n生者。\r\n本法第二條第五款之名詞定義如下：\r\n一、教師：指專任教師、兼任教師、代理教師、代課教師、護理教師、教\r\n    官及其他執行教學、研究或教育實習之人員。\r\n二、職員、工友：指前款教師以外，固定或定期執行學校事務之人員。\r\n三、學生：指具有學籍、接受進修推廣教育者或交換學生。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "校園性侵害或性騷擾事件之被害人或其法定代理人（以下簡稱申請人）、\r\n檢舉人，得以書面向行為人於行為發生時所屬之學校申請調查或檢舉。但\r\n下列情形，不在此限：\r\n一、行為人為學校首長者，應向學校所屬主管機關申請。\r\n二、行為人於兼任學校所為者，應向該兼任學校申請。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "行為人行為發生時所屬之學校與現所屬學校不同者，受理申請調查或檢舉\r\n之學校、機關，應以書面通知行為人現所屬學校派代表參與調查，被通知\r\n之學校不得拒絕。\r\n前項受理申請調查或檢舉之學校、機關完成調查後，其成立性侵害或性騷\r\n擾事件者，應將調查報告及懲處建議移送行為人現所屬學校、機關或機構\r\n處理；涉及刑責者，並應移送司法機關辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "第十條但書第二款之情形，受理申請調查或檢舉之行為人兼任學校，應以\r\n書面通知行為人現所屬專任學校派代表參與調查，被通知之學校不得拒絕\r\n。\r\n前項受理申請調查或檢舉之學校完成調查後，其成立性侵害或性騷擾事件\r\n者，應將調查報告及懲處建議移送行為人現所屬專任學校、機關、機構或\r\n其他兼任學校處理；涉及刑責者，並應移送司法機關辦理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "行為人於行為發生時，同時具有校長、教師、職員、工友或學生二種以上\r\n不同身分者，以其與被害人互動時之身分定其受調查之身分，並由該身分\r\n之所屬學校或主管機關調查處理。\r\n無法判斷行為人於行為發生時之身分，或於學制轉銜期間，尚未確定行為\r\n人就讀學校者，以受理申請調查或檢舉之學校負責調查，相關學校應派代\r\n表參與調查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "行為人在二人以上，分屬不同學校者，以受理申請調查或檢舉之行為人所\r\n屬學校負責調查，相關學校應派代表參與調查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "接獲申請調查或檢舉之學校或主管機關無管轄權者，應將該案件於七個工\r\n作日內移送其他有管轄權者，並通知當事人。\r\n學制轉銜期間申請調查或檢舉之事件，管轄權有爭議時，由其共同上級機\r\n關決定之，無共同上級機關時，由各該上級機關協議定之。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "學校或主管機關知悉校園性侵害或性騷擾事件時，應依相關法令規定向各\r\n該主管機關通報；學校並應向主管機關通報。\r\n依本條規定為通報時，除有調查必要、基於公共安全考量或法規另有特別\r\n規定者外，對於當事人及檢舉人之姓名或其他足以辨識其身分之資料，應\r\n予以保密。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "校園性侵害或性騷擾事件之申請人或檢舉人得以書面申請調查或檢舉；其\r\n以言詞為之者，學校或主管機關應作成紀錄，經向申請人或檢舉人朗讀或\r\n使閱覽，確認其內容無誤後，由其簽名或蓋章。\r\n前項書面或言詞作成之紀錄，應載明下列事項：\r\n一、申請人或檢舉人姓名、身分證明文件字號、服務或就學之單位及職稱\r\n    、住居所、聯絡電話及申請調查日期。\r\n二、申請人申請調查者，應載明被害人之出生年月日。\r\n三、申請人委任代理人代為申請調查者，應檢附委任書，並載明其姓名、\r\n    身分證明文件字號、住居所、聯絡電話。\r\n四、申請調查或檢舉之事實內容及其相關證據。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "學校或主管機關接獲校園性侵害或性騷擾事件之申請調查或檢舉時，其收\r\n件單位如下：\r\n一、專科以上學校：學生事務處或學校指定之專責單位。\r\n二、高級中等以下學校：學生事務處或訓導處。\r\n三、主管機關：負責性平會之業務單位。\r\n前項收件單位收件後，得依本法第二十九條第二項規定進行初審，並將初\r\n審意見送交性平會決定是否受理。性平會得指定或輪派委員組成三人以上\r\n之小組決定之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "學校或主管機關應於接獲申請調查或檢舉後二十日內，以書面通知申請人\r\n或檢舉人是否受理。不受理之書面通知應依本法第二十九條第三項規定敘\r\n明理由，並告知申請人或檢舉人申復之期限及受理單位。\r\n申請人或檢舉人於前項之期限內未收到通知或接獲不受理通知之次日起二\r\n十日內，得以書面具明理由，向學校或主管機關提出申復；其以言詞為之\r\n者，學校或主管機關應作成紀錄，經向申請人或檢舉人朗讀或使閱覽，確\r\n認其內容無誤後，由其簽名或蓋章。\r\n前項不受理之申復以一次為限。\r\n學校或主管機關接獲申復後，應於二十日內以書面通知申復人申復結果。\r\n申復有理由者，學校或主管機關並應將申請調查或檢舉案交付性平員會處\r\n理。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "經媒體報導之校園性侵害或性騷擾事件，應視同檢舉，學校或主管機關應\r\n主動將事件交由所設之性平會調查處理。疑似被害人不願配合調查時，學\r\n校或主管機關仍應提供必要之輔導或協助。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "學校或主管機關之性平會處理校園性侵害或性騷擾事件時，得成立調查小\r\n組調查之。調查小組以三人或五人為原則，其成員之組成，依本法第三十\r\n條第三項之規定。\r\n校園性侵害或性騷擾事件當事人之輔導人員，應迴避該事件之調查工作；\r\n參與校園性侵害或性騷擾事件之調查及處理人員，亦應迴避對該當事人之\r\n輔導工作。\r\n學校或主管機關針對擔任調查小組之成員，應予公差（假）登記，交通費\r\n或相關費用由負責調查之學校或主管機關支應。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法第三十條第三項所定具性侵害或性騷擾事件調查專業素養之專家學者\r\n，應符合下列資格之一：\r\n一、持有中央或直轄市、縣（市）主管機關校園性侵害或性騷擾調查知能\r\n    培訓結業證書，且經中央或直轄市、縣（市）主管機關所設性平會核\r\n    可並納入調查專業人才庫者。\r\n二、曾調查處理校園性侵害或性騷擾事件有具體績效，且經中央或直轄市\r\n    、縣（市）主管機關所設性平會核可並納入調查專業人才庫者。\r\n前項第一款之校園性侵害或性騷擾調查知能培訓，應由中央或直轄市、縣\r\n（市）主管機關所設性平會負責規劃，其內容應包括下列課程：\r\n一、性侵害或性騷擾基本概念及相關法規。\r\n二、校園性侵害或性騷擾事件調查知能。\r\n三、校園性侵害或性騷擾事件處置程序。\r\n四、其他由性平會建議之課程。\r\n中央或直轄市、縣（市）主管機關應定期培訓校園性侵害或性騷擾調查專\r\n業人員，並建立人才庫，提供各級學校或主管機關為延聘之參考。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "學校或主管機關調查處理校園性侵害或性騷擾事件時，應依下列方式辦理\r\n：\r\n一、當事人為未成年者，接受調查時得由法定代理人陪同。\r\n二、行為人與被害人、檢舉人或受邀協助調查之人有權力不對等之情形者\r\n    ，應避免其對質。\r\n三、學校或主管機關基於調查之必要，得於不違反保密義務之範圍內另作\r\n    成書面資料，交由行為人、被害人或受邀協助調查之人閱覽或告以要\r\n    旨。\r\n四、學校或主管機關就行為人、被害人、檢舉人或協助調查之人之姓名及\r\n    其他足以辨識身分之資料，應予保密。但有調查之必要或基於公共安\r\n    全考量者，不在此限。\r\n五、申請人撤回申請調查時，為釐清相關法律責任，受理之學校或主管機\r\n    關得經所設之性平會決議，或經行為人請求，繼續調查處理。主管機\r\n    關認情節重大者，應命學校繼續調查處理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "依前條第四款規定負有保密義務者，為學校或主管機關參與處理校園性侵\r\n害或性騷擾事件之所有人員。\r\n依前項規定負保密義務者洩密時，應依刑法或其他相關法規處罰。\r\n學校或主管機關就記載有當事人、檢舉人、證人姓名之原始文書應予封存\r\n，不得供閱覽或提供予偵查、審判機關以外之人。但法律另有規定者，不\r\n在此限。\r\n除原始文書外，調查處理校園性侵害或性騷擾事件人員對外所另行製作之\r\n文書，應將當事人、檢舉人、證人之真實姓名及其他足以辨識身分之資料\r\n刪除，並以代號為之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "為保障校園性侵害或性騷擾事件當事人之受教權或工作權，受理申請調查\r\n或檢舉之學校或主管機關於必要時得為下列處置：\r\n一、彈性處理當事人之出缺勤紀錄或成績考核，並積極協助其課業或職務\r\n    ，得不受請假、教師及學生成績考核相關規定之限制。\r\n二、尊重被害人之意願，減低當事人雙方互動之機會。\r\n三、避免報復情事。\r\n四、減低行為人再度加害之可能。\r\n五、其他性平會認為必要之處置。\r\n前項必要之處置，應經性平會討論決議後執行。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "學校或主管機關應視當事人之身心狀況，主動轉介至各相關機構，以提供\r\n必要之協助。但學校或主管機關就該事件仍應依本法為調查處理。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "學校或主管機關於必要時，應對於當事人提供下列適當協助：\r\n一、心理諮商輔導。\r\n二、法律諮詢管道。\r\n三、課業協助。\r\n四、經濟協助。\r\n五、其他性平會認為必要之協助。\r\n前項協助所需費用，學校或主管機關應編列預算支應之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "性平會之調查處理，不受該事件司法程序是否進行及處理結果之影響。\r\n前項之調查程序，不因行為人喪失原身分而中止。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "基於尊重專業判斷及避免重複詢問原則，學校或主管機關對於與校園性侵\r\n害或性騷擾事件有關之事實認定，應依據性平會之調查報告。\r\n加害人依本法第二十五條第三項規定，提出書面陳述意見，應依下列規定\r\n辦理：\r\n一、決定懲處之權責單位於召開會議審議前，應通知加害人提出書面陳述\r\n    意見。\r\n二、教師涉性侵害事件者，於性平會召開會議前，應通知加害人提出書面\r\n    陳述意見，並依前款規定辦理。\r\n加害人前項所提書面意見，除有本法第三十二條第三項所定之情形外，決\r\n定懲處之權責單位不得要求性平會重新調查，亦不得自行調查。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "校園性侵害或性騷擾事件經受理申請調查或檢舉之學校或主管機關所設性\r\n平會調查屬實後，學校或主管機關應自行依相關法律或法規規定懲處。若\r\n其他機關依相關法律或法規有懲處權限時，學校或主管機關應將該事件移\r\n送其他權責機關懲處；其經證實有誣告之事實者，並應依法對申請人為適\r\n當之懲處。\r\n學校、主管機關或其他權責機關依前項規定為懲處時，應依下列規定處理\r\n：\r\n一、校園性騷擾事件情節輕微者，學校、主管機關或其他權責機關得僅依\r\n    本法第二十五條第二項規定為必要之處置。\r\n二、前款以外之校園性侵害或性騷擾事件，學校、主管機關或其他權責機\r\n    關得依相關法律或法規規定懲處，並得依本法第二十五條第二項規定\r\n    為相關處置。\r\n本法第二十五條第二項所定處置，應由該懲處之學校或主管機關執行，執\r\n行時並應採取必要之措施，以確保加害人之配合遵守；其第二款之處置，\r\n並應由學校所屬主管機關規劃。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "學校或主管機關將處理結果，以書面通知申請人及行為人時，應一併提供\r\n調查報告，並告知申復之期限及受理之學校或機關。\r\n申請人或行為人對學校或主管機關處理之結果不服者，得於收到書面通知\r\n次日起二十日內，以書面具明理由向學校或主管機關申復；其以言詞為之\r\n者，受理之學校或主管機關應作成紀錄，經向申請人或行為人朗讀或使閱\r\n覽，確認其內容無誤後，由其簽名或蓋章。\r\n學校或主管機關接獲申復後，依下列程序處理：\r\n一、由學校或主管機關指定之專責單位收件後，應即組成審議小組，並於\r\n    三十日內作成附理由之決定，以書面通知申復人申復結果。\r\n二、前款審議小組應包括性別平等教育相關專家學者、法律專業人員三人\r\n    或五人，其小組成員之組成，女性人數應占成員總數二分之一以上，\r\n    具校園性侵害或性騷擾調查專業素養人員之專家學者人數於學校應占\r\n    成員總數三分之一以上，於主管機關應占成員總數二分之一以上。\r\n三、原性平會委員及原調查小組成員不得擔任審議小組成員。\r\n四、審議小組召開會議時由小組成員推舉召集人，並主持會議。\r\n五、審議會議進行時，得視需要給予申復人陳述意見之機會，並得邀所設\r\n    性平會相關委員或調查小組成員列席說明。\r\n六、申復有理由時，將申復決定通知相關權責單位，由其重為決定。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "學校或主管機關依本法第二十七條第一項規定建立之檔案資料，應指定專\r\n責單位保管。\r\n依前項規定所建立之檔案資料，分為原始檔案與報告檔案。\r\n前項原始檔案應予保密，其內容包括下列資料：\r\n一、事件發生之時間、樣態。\r\n二、事件相關當事人（包括檢舉人、被害人、加害人）。\r\n三、事件處理人員、流程及紀錄。\r\n四、事件處理所製作之文書、取得之證據及其他相關資料。\r\n五、加害人之姓名、職稱或學籍資料、家庭背景等。\r\n第二項報告檔案，應包括下列資料：\r\n一、事件發生之時間、樣態以及以代號呈現之各該當事人。\r\n二、事件處理過程及結論。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "學校或主管機關依本法第二十七條第二項規定為通報時，其通報內容應限\r\n於加害人經查證屬實之校園性侵害或性騷擾事件時間、樣態、加害人姓名\r\n、職稱或學籍資料。\r\n主管機關或加害人原就讀或服務之學校就加害人追蹤輔導後，評估無再犯\r\n情事者，得於前項通報內容註記加害人之改過現況。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 34 條",
			"條文內容": "學校應依本準則內容，訂定校園性侵害或性騷擾防治規定，並將第七條及\r\n第八條規定納入教職員工聘約及學生手冊。\r\n前項規定之內容，應包括下列事項：\r\n一、校園安全規劃。\r\n二、校內外教學及人際互動注意事項。\r\n三、禁止校園性侵害或性騷擾之政策宣示。\r\n四、校園性侵害或性騷擾之界定及樣態。\r\n五、校園性侵害或性騷擾之申請調查程序。\r\n六、校園性侵害或性騷擾之調查及處理程序。\r\n七、校園性侵害或性騷擾之申復及救濟程序。\r\n八、禁止報復之警示。\r\n九、隱私之保密。\r\n十、其他校園性侵害或性騷擾防治相關事項。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "高級中等以下學校調查處理校園性侵害或性騷擾事件及對當事人實施教育\r\n輔導所需之經費，得向主管機關申請補助。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}