{
	"法規性質": "命令",
	"法規名稱": "貨櫃集散站經營業管理規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0080004&LNNDATE=20060602&LSER=001",
	"法規類別": "交通法規＞港務目",
	"異動日期": "20060602",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依航業法第五十六條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱當地航政機關，指該貨櫃集散站經營業場站所在地航政轄區之\r\n航政機關。\r\n航政轄區依附表之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "貨櫃集散站經營業經營業務為貨櫃貨物之儲存、裝櫃、拆櫃、裝車、卸車\r\n及貨櫃貨物之集中、分散。\r\n貨櫃集散站經營業得兼營下列業務：\r\n一、進口、出口、轉口與保稅倉庫。\r\n二、其他經交通部核准與貨櫃集散站有關之業務。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "貨櫃集散站經營業，依其場站所在位置分類如下：\r\n一、港口貨櫃集散站：指設於港區範圍內與貨櫃碼頭相連結者。\r\n二、鐵路專用貨櫃集散站：指設於鐵路場站範圍內，由鐵路機構自行經營\r\n    者。\r\n三、內陸貨櫃集散站：指設於港區以外內陸地區，不屬於鐵路專用之貨櫃\r\n    集散站者。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "貨櫃集散站經營業除公營事業機構外其公司組織應依公司法之規定辦理。\r\n外國船舶運送業在中華民國設立分公司，經交通部核准發給外國船舶運送\r\n業分公司許可證者，得申請兼營貨櫃集散站經營業。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經營貨櫃集散站業務者，應檢送下列文件一式三份，申請當地航政機關核\r\n轉交通部核准籌設：\r\n一、申請書。\r\n二、發起人或執行業務董事或董事監察人名冊及戶籍證明。\r\n三、營業計畫書。\r\n四、公司章程或公司章程草案。\r\n五、場站設置地點及該地區交通狀況。\r\n六、集散站土地所有權或使用權證明文件。\r\n七、有關設施預計配置圖。\r\n八、地政機關之同意或證明文件。\r\n貨櫃集散站經營業供貨櫃儲放、裝卸、停車使用之整塊土地總面積，不得\r\n低於三萬三千平方公尺。但經交通部許可者，不得低於二萬二千平方公尺\r\n。\r\n內陸貨櫃集散站經營業使用之土地應為工業用地、交通用地、倉儲用地及\r\n貨櫃集散站經營用地，並應符合土地法、區域計畫法、都市計畫法及其他\r\n相關法令之規定。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "港口貨櫃集散站業務得由商港管理機關或由具下列各款資格之一者申請經\r\n營：\r\n一、船舶運送業、內陸貨櫃集散站業或經商港管理機關核准經營棧埠設施\r\n    業者欲兼營港口貨櫃集散站業務者。\r\n二、外國船舶運送業在中華民國設立分公司，經交通部核准發給外國船舶\r\n    運送業分公司許可證，得比照前款申請。\r\n港口貨櫃集散站經營業申請籌設除依第六條之規定外，並依下列之規定辦\r\n理：\r\n一、具前項第一款資格者應檢送碼頭租賃合約影本或商港區域內與碼頭相\r\n    連結之場地租賃合約影本。\r\n二、具前項第二款資格者應檢送碼頭租賃合約影本或商港區域內與碼頭相\r\n    連結之場地租賃合約影本以及交通部核發之外國船舶運送業分公司許\r\n    可證影本。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "貨櫃集散站經營業之實收資本額，不得少於新臺幣壹億元。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "貨櫃集散站經營業應具備之基本設備如下：\r\n一、貨櫃儲放場、貨物裝卸工作場所、停車場、進出道路及辦公室等。\r\n二、自備機具及車輛規定如下，但本款機具得以相等能量及功能機具替代\r\n    ：\r\n (一) 起重機：三十五噸以上二臺。\r\n (二) 堆高機：五噸以上二臺、二噸以上六臺。\r\n (三) 曳引車：四十噸二臺。\r\n (四) 半拖車：二十呎及四十呎各四臺。\r\n (五) 地磅：經度量衡機關檢定合格之五十噸以上一臺。\r\n三、貨櫃、機具、車輛修護設備。\r\n四、消防設備：應依地方主管機關所訂標準規定設置。\r\n五、其他有關設備。\r\n貨櫃集散站內進口、出口、轉口與保稅倉庫及貨櫃集中查驗區之設備標準\r\n依財政部相關之規定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "貨櫃集散站設置地點及運輸出入通道，不得妨礙交通秩序與公共安全。\r\n前項規定由當地航政機關於審查業者申請籌設貨櫃集散站經營業時，會同\r\n交通、環保、地政、水土保持、水利、消防及警察等機關實地勘查。\r\n前項會同實地勘查，於當地颱風及防汛期間，得不定期辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "貨櫃集散站經營業經核准籌設後，應於二年內依法辦妥公司設立登記，並\r\n檢具下列文件一式三份，連同許可費新臺幣三萬六千元，申請當地航政機\r\n關核轉交通部查驗後核發貨櫃集散站經營業許可證：\r\n一、申請書。\r\n二、公司登記證明文件影本。\r\n三、公司章程。\r\n四、執行業務董事名冊或董事、監察人名冊。\r\n五、集散站土地及建築物所有權或使用權證明文件。\r\n六、集散站設施配置圖及交通圖、土地地籍圖、設備清冊。\r\n七、其他有關文件。\r\n貨櫃集散站經營業未依前項規定於二年內申請核發貨櫃集散站經營業許可\r\n證者，其籌設之核准應予廢止。但有正當理由得申請延長一次，其期限不\r\n得超過一年。\r\n貨櫃集散站經營業經核准登記領取許可證後，滿六個月尚未開始營業或自\r\n行停止營業滿六個月或結束營業者，應依航業法第五十六條準用同法第十\r\n條之規定辦理。\r\n依第七條第一項各款資格申請經營港口貨櫃集散站業務者，於喪失其資格\r\n時，當地航政機關應報請交通部廢止其許可，並註銷其許可證。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "貨櫃集散站經營業變更組織、名稱、設立地點，應先報請當地航政機關核\r\n轉交通部核准，其於依法辦妥公司變更登記後三十日內，檢附變更登記事\r\n項申請表一式三份，連同換證費新臺幣二千一百元報請當地航政機關核轉\r\n交通部換發許可證。\r\n貨櫃集散站經營業變更代表人、資本額、公司地址、公司章程、董事、監\r\n察人、經理人或其他依法登記事項，應依法辦妥公司變更登記後三十日內\r\n，報請當地航政機關核轉交通部備查。\r\n下列事項之變更，應檢附有關文件資料，報請當地航政機關備查。\r\n一、土地面積之增減。\r\n二、機具設備之增減。\r\n三、倉庫之增建或拆除。\r\n四、作業場地佈置變動。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "貨櫃集散站經營業得在總站外之其他處所設立分站。\r\n第六條、第七條及第九條至第十二條於設立分站時準用之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "貨櫃集散站經營業許可證，不得出租或轉移他人使用。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "當地航政機關於必要時，得通知貨櫃集散站經營業提供其營運、財務狀況\r\n及其他相關文件，以供查核。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "貨櫃集散站經營業應將營業費率報請當地航政機關核轉交通部核定，變更\r\n時亦同。\r\n前項營業費率得採彈性費率方式辦理。\r\n第一項、第二項營業費率，交通部認為顯有不當者，得責令限期修正，必\r\n要時並得暫停其全部或一部之實施。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "貨櫃集散站經營業僱用勞工者，為勞動基準法第三十二條所稱之特殊行業\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本規則所定書表格式，由交通部定之。"
		},
		{
			"條號": "第 18-1 條",
			"條文內容": "航業法及本規則有關貨櫃集散站經營業之申請籌設、核發、換發、補發、\r\n撤銷或廢止許可證、變更登記、營運、管理及處罰等相關事項，交通部得\r\n委任當地航政機關辦理。\r\n前項情形，應將委任事項及法規依據公告，並刊登政府公報及網站。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}