{
	"pcode": "K0080004",
	"type": "命令",
	"title": "貨櫃集散站經營業管理規則",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=K0080004&LNNDATE=20141128&LSER=001",
	"category": [
		"交通法規",
		"港務目"
	],
	"date": "20141128",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本規則依航業法第四十八條規定訂定之。"
		},
		{
			"number": 200,
			"content": "貨櫃集散站經營業經營業務為貨櫃貨物之儲存、裝櫃、拆櫃、裝車、卸車\r\n及貨櫃貨物之集中、分散。\r\n貨櫃集散站經營業得兼營下列業務：\r\n一、進口、出口、轉口與保稅倉庫。\r\n二、其他經主管機關核准與貨櫃集散站有關之業務。"
		},
		{
			"number": 300,
			"content": "貨櫃集散站經營業，依其場站所在位置分類如下：\r\n一、港口貨櫃集散站：係設於港區範圍內之貨櫃集散站。\r\n二、內陸貨櫃集散站：係設於港區以外內陸地區之貨櫃集散站。"
		},
		{
			"number": 400,
			"content": "經營貨櫃集散站業務者，應檢具下列文件，申請航政機關核轉主管機關許\r\n可籌設：\r\n一、申請書（附件一）。\r\n二、發起人或執行業務董事或董事監察人名冊及身分證明文件影本。\r\n三、營業計畫書。\r\n四、公司章程草案或公司章程修正草案。\r\n五、設置地點及該地區交通狀況。\r\n六、土地所有權或使用權證明文件。\r\n七、符合土地使用管制之證明文件。\r\n申請經營港口貨櫃集散站業務者，除前項各款文件外，並應檢附商港經營\r\n事業機構簽訂之投資興建或租賃經營合約影本。"
		},
		{
			"number": 500,
			"content": "外國籍貨櫃集散站經營業申請設立分公司，應檢具下列文件，申請航政機\r\n關核轉主管機關許可籌設：\r\n一、申請書（附件一）。\r\n二、在中華民國境內之營業計畫書。\r\n三、設置地點及該地區交通狀況。\r\n四、土地所有權或使用權證明文件。\r\n五、符合土地使用管制證明文件。\r\n六、在其本國設立經營貨櫃集散站經營業證明文件副本或影本。\r\n七、在中華民國境內指定之訴訟及非訴訟代理人姓名、國籍、住所及其授\r\n    權文件。\r\n前項第六款、第七款文件應經下列機構之一認（驗）證，其文件係由以英\r\n文以外之外文作成者，並應附具中文譯本：\r\n一、中華民國駐外使領館、代表處、辦事處或行政院於香港、澳門設立或\r\n    指定之機構或委託之民間團體。\r\n二、外國駐華使領館或外國政府授權並經我國外交部同意辦理文件證明業\r\n    務之外國駐華機構。"
		},
		{
			"number": 600,
			"content": "外國籍船舶運送業申請兼營貨櫃集散站經營業，應檢具下列文件，申請航\r\n政機關核轉主管機關許可籌設：\r\n一、申請書（附件一）。\r\n二、在中華民國境內之營業計畫書。\r\n三、設置地點及該地區交通狀況。\r\n四、土地所有權或使用權證明文件。\r\n五、符合土地使用管制證明文件。\r\n六、主管機關核發之外國船舶運送業分公司許可證影本。\r\n外國籍船舶運送業申請經營港口貨櫃集散站業務者，除前項各款文件外，\r\n並應檢附商港經營事業機構簽訂之投資興建或租賃經營合約影本。"
		},
		{
			"number": 700,
			"content": "貨櫃集散站經營業之實收資本額，不得低於新臺幣一億元。\r\n外國籍貨櫃集散站經營業分公司或領有主管機關核發之外國籍船舶運送業\r\n許可證申請兼營貨櫃集散站經營業者，在中華民國境內營運資金之金額不\r\n得低於新臺幣一億元。"
		},
		{
			"number": 800,
			"content": "貨櫃集散站經營業供貨櫃儲放、裝卸、停車使用之整塊土地總面積，不得\r\n低於三萬三千平方公尺。但內陸貨櫃集散站經營業停止原場站營運，並移\r\n至港區內營運者，土地總面積不得低於四千平方公尺。\r\n貨櫃集散站經營業使用之土地應為商港區域用地、工業用地、交通用地、\r\n倉儲用地及貨櫃集散站經營用地，並應符合土地法、區域計畫法、都市計\r\n畫法及其他相關法令之規定。"
		},
		{
			"number": 900,
			"content": "貨櫃集散站經營業應具備之基本設備如下：\r\n一、貨櫃儲放場、貨物裝卸工作場所、停車場、進出道路及辦公室等。\r\n二、自備機具及車輛規定如下，但本款機具得以相等能量及功能機具替代\r\n    ：\r\n（一）起重機：三十五噸以上二臺。\r\n（二）堆高機：五噸以上二臺、二噸以上六臺。\r\n（三）曳引車：四十噸二臺。\r\n（四）半拖車：二十呎及四十呎各四臺。\r\n（五）地磅：經度量衡機關檢定合格之五十噸以上一臺。\r\n三、貨櫃、機具、車輛修護設備。\r\n四、消防設備：應依地方主管機關所訂標準規定設置。\r\n五、其他有關設備。\r\n內陸貨櫃集散站經營業停止原場站營運，並變更為港口貨櫃集散站，前項\r\n第二款除地磅外之設備，依現行規定減半。"
		},
		{
			"number": 1000,
			"content": "貨櫃集散站設置地點及運輸出入通道，不得妨礙交通秩序與公共安全。\r\n前項規定由航政機關於審查業者申請籌設貨櫃集散站經營業時，會同交通\r\n、環保、地政、水土保持、水利、消防及警察等機關實地勘查。"
		},
		{
			"number": 1100,
			"content": "於颱風及防汛期間，航政機關得會同交通、環保、地政、水土保持、水利\r\n、消防及警察等機關不定期辦理實地勘查。"
		},
		{
			"number": 1200,
			"content": "貨櫃集散站經營業應自許可籌設之日起六個月內，依法辦妥公司登記，並\r\n檢具下列文件連同許可證費，申請航政機關核轉主管機關核發貨櫃集散站\r\n經營業許可證（附件二）：\r\n一、申請書（附件三）。\r\n二、公司登記證明文件。\r\n三、公司章程。\r\n四、土地及建築物所有權或使用權證明文件。\r\n五、設施配置圖及交通圖、土地地籍圖、設備清冊。\r\n六、經理人名冊（附件四）。\r\n外國籍貨櫃集散站經營業經許可籌設後，應自許可籌設之日起六個月內，\r\n依法辦妥認許及公司登記或變更登記，並檢具下列文件連同許可證費，申\r\n請航政機關核轉主管機關核發貨櫃集散站經營業許可證：\r\n一、申請書（附件三）。\r\n二、公司主管機關認許文件。\r\n三、分公司登記證明文件。\r\n四、土地及建築物所有權或使用權證明文件。\r\n五、設施配置圖及交通圖、土地地籍圖、設備清冊。\r\n外國籍船舶運送業兼營貨櫃集散站經營業許可籌設後，應自許可籌設之日\r\n起六個月內，依法辦妥公司變更登記，並檢具下列文件，申請航政機關核\r\n轉主管機關核發貨櫃集散站經營業許可證：\r\n一、申請書（附件三）。\r\n二、分公司變更登記證明文件。\r\n三、土地及建築物所有權或使用權證明文件。\r\n四、設施配置圖及交通圖、土地地籍圖、設備清冊。\r\n未依前三項規定於六個月內申請核發許可證者，其籌設之許可應予廢止。\r\n但有正當理由者，得於期間屆滿三十日前申請展延，展延期限為六個月，\r\n並以二次為限。"
		},
		{
			"number": 1300,
			"content": "貨櫃集散站經營業變更組織、名稱，應先報請航政機關核轉主管機關許可\r\n，並於依法辦妥公司變更登記後三十日內，填具許可證換發申請書（附件\r\n三）、變更登記申請書（附件五）及變更對照表（附件六、七）連同換證\r\n費，申請航政機關核轉主管機關換發許可證。\r\n貨櫃集散站經營業變更地址、資本額、負責人，應於辦妥公司變更登記後\r\n三十日內，填妥變更登記申請書（附件五）及變更對照表（附件六、七）\r\n，報請航政機關備查。股份有限公司之董事、監察人；有限公司之董事、\r\n股東；分公司設立、地址、經理人變更者亦同。\r\n下列事項之變更，應填妥變更登記申請書（附件五）與變更對照表（附件\r\n六、七），報請航政機關備查：\r\n一、土地面積之增減。\r\n二、機具設備之增減。\r\n三、倉庫之增建或拆除。"
		},
		{
			"number": 1400,
			"content": "貨櫃集散站經營業得在總站外之其他處所設立分站。\r\n貨櫃集散站經營業具下列情形之一者，準用第四條至第六條及第八條至第\r\n十三條之規定：\r\n一、設立分站。\r\n二、內陸貨櫃集散站經營業，停止原場站營運，並移至港區內營運。\r\n三、非屬前款之變更營運地點。"
		},
		{
			"number": 1500,
			"content": "貨櫃集散站經營業許可證，不得出租或轉移他人使用。"
		},
		{
			"number": 1600,
			"content": "第八條至第十一條及第十三條至第十四條規定，於外國籍貨櫃集散站經營\r\n業分公司及領有主管機關核發之外國籍船舶運送業許可證兼營貨櫃集散站\r\n經營業準用之。"
		},
		{
			"number": 1700,
			"content": "貨櫃集散站經營業、外國籍貨櫃集散站經營業分公司及領有主管機關核發\r\n之外國籍船舶運送業許可證兼營貨櫃集散站經營業申請核發許可證時，應\r\n繳納新臺幣三萬六千元。\r\n前項許可證換證費為新臺幣二千一百元。"
		},
		{
			"number": 1800,
			"content": "本法及本規則有關貨櫃集散站經營業、外國籍貨櫃集散站經營業分公司及\r\n領有主管機關核發之外國籍船舶運送業許可證兼營貨櫃集散站經營業之籌\r\n設許可及廢止；許可證之核發、換發及註銷；公司變更登記、營運、管理\r\n、證照費收取與處罰等相關事項，主管機關得委任航政機關辦理。"
		},
		{
			"number": 1900,
			"content": "本規則自發布日施行。"
		}
	]
}