{
	"法規性質": "命令",
	"法規名稱": "海關管理保稅運貨工具辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350028&LNNDATE=20130227&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20130227",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依關稅法第二十五條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱保稅運貨工具指依本辦法規定向海關登記之下列運貨工具：\r\n一、保稅卡車：指專供國內載運保稅貨物之卡車。\r\n二、保稅貨箱：指專供國內裝運保稅貨物之貨箱。\r\n三、駁船：指在海運之通商口岸內專供駁載保稅貨物之船舶。其屬一般貨\r\n    駁者，載重量不得少於二十噸；其屬油駁者，載重量不得少於二百噸\r\n    。\r\n前項各種保稅運貨工具應具備堅固之構造與嚴密之封閉及加鎖設備，油駁\r\n船上並應裝置準確之計量儀器，以憑計算注入或提出油量，其艙間為方便\r\n存油，可分隔成若干艙間。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱保稅貨物指未經海關放行之進口貨物，業經海關驗封之出口貨\r\n物與轉口貨物及其他應受海關監管之貨物。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "運貨工具所有人向當地海關申請核准登記為保稅運貨工具應具備下列文件\r\n：\r\n一、申請書：應載明所有人（機關、公司或行號）名稱、統一編號、地址\r\n    、電話號碼；負責人姓名、年齡、住址、身分證號碼及電話號碼。其\r\n    申請登記為保稅卡車者，並應記載卡車廠牌、引擎號碼、載重量及牌\r\n    照號碼；其申請登記為保稅貨箱者，並應記載貨箱之規格、原有之編\r\n    號及數量；其申請登記為駁船者，並應記載駁船載重量。\r\n二、申請登記為保稅卡車者，並應檢附行車執照影本一份；申請登記為駁\r\n    船者，應另檢附經驗船機構簽證之證書。其屬油駁船者，應附加容量\r\n    、重量計算方式說明書及向航政機關註冊之登記文件暨其影本各一份\r\n    。\r\n前項申請登記為保稅卡車或保稅貨箱之所有人，以交通運輸業、兼營貨運\r\n業之旅行社或經海關完成登記之貨櫃集散站、進出口貨棧、保稅倉庫、物\r\n流中心、報關業及保稅工廠等業者為限。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "申請登記之保稅運貨工具，經海關勘查符合第二條及第四條之規定，並就\r\n實際情形認為有其需要者，准予登記。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "經核准登記之保稅運貨工具，其所有人應於核准登記之翌日起十日內，依\r\n下列規定向海關繳納保證金，以完成登記；但其所有人為政府機關或公營\r\n事業機構者，不在此限。\r\n一、保稅卡車每輛繳納保證金新臺幣五萬元。\r\n二、駁船依下列方式繳納保證金：\r\n（一）加入駁船公會由公會具名成立聯保者，每艘保證金新臺幣五萬元。\r\n（二）未參加聯保者，每艘保證金新臺幣八萬元。\r\n（三）同一所有人登記駁船在五艘以上者，其保證金按七折繳納。\r\n三、保稅貨箱，長度未達十五呎者，每箱繳納保證金新臺幣三千元，十五\r\n    呎（含）以上未達二十呎者，每箱繳納保證金新臺幣三萬元，二十呎\r\n    （含）以上者，每箱繳納保證金新臺幣五萬元。箱數超過一百者，其\r\n    超過部分之保證金按七折繳納。\r\n前項保證金得以下列方式提供：\r\n一、政府發行之公債。\r\n二、銀行定期存單。\r\n三、信用合作社定期存單。\r\n四、信託投資公司一年以上普通信託憑證。\r\n五、授信機構之保證。\r\n六、其他經財政部核准，易於變價及保管，且無產權糾紛之財產。\r\n前項第一款至第四款及第六款之擔保，應依法設定抵押權或質權於海關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "前條所定保證金之金額，海關得視各業者性質，依當地進出口貿易情形並\r\n審度未來趨勢，報請財政部核准調整之。\r\n保證金經依前項規定調整時，保稅運貨工具所有人應於海關通知之翌日起\r\n十日內領回或補繳其差額。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "經完成登記之保稅運貨工具，由海關予以編號並發給執照憑以承運保稅貨\r\n物，並應每二年定期向海關辦理複勘及校正。\r\n前項執照每一保稅卡車、駁船及貨箱發給一紙；但貨箱得總發給一紙。執\r\n照遺失時，應即申請補發。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "經完成登記之保稅運貨工具，應在車身、貨箱或船身兩側明顯處，油漆所\r\n有人名稱及海關編號，並不得擅自塗改或以未登記之運貨工具冒用，保稅\r\n卡車、駁船並應將執照懸掛車、船內；保稅貨箱應將執照或影本隨箱攜帶\r\n，以備海關檢查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經完成登記之保稅運貨工具，應依規定使用，並不得任意改變原有構造及\r\n裝置，必要時，海關得隨時派員予以檢查。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保稅卡車或保稅貨箱經當地海關完成登記後，可在其他關區間往返使用，\r\n不必另行申請登記。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保稅運貨工具裝運保稅貨物時，不得同時裝載非保稅之其他貨物。但同一\r\n份報單申報進口之「保稅貨物」及「非保稅貨物」得使用同一保稅卡車併\r\n裝載運。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保稅運貨工具裝卸貨物，應在海關辦公時間內為之。但情形特殊，經事先\r\n申請海關核准者，不在此限。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "使用保稅運貨工具裝運貨物，應依海關規定之手續及核發之文件申請裝貨\r\n或卸貨：\r\n一、保稅卡車、保稅貨箱：應憑海關放行通知或轉運准單或特別准單在海\r\n    關監視下裝貨，並造具貨櫃 (物) 運送單一式三份。貨物到達指定地\r\n    點後，運送人應將密封之貨櫃 (物) 運送單一、二聯及報單副本或轉\r\n    運准單或特別准單送交運達地海關憑以核對卸貨。\r\n二、駁船：應憑海關特別准單在關員監視下受載，下鎖加封，並由關員掣\r\n    發貨櫃 (物) 運送單。裝載出口貨物者，應憑海關簽發之轉運准單或\r\n    放行通知或裝貨單始准將貨物卸入出口輪船。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保稅運貨工具裝貨完畢，經海關監視裝貨加封後，應立即直接駛往海關指\r\n定地點，其係保稅貨箱者，得由所有人以飛機、船舶、汽車或火車自行運\r\n至目的地海關，中途不得無故逗留或繞道他處。\r\n前項保稅運貨工具加封電子封條者，保稅運貨工具所有人應配合辦理電子\r\n封條配櫃、加封及讀取核對等相關作業。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保稅卡車或駁船除裝卸貨物外，不得停靠船 (機) 邊或倉庫裝卸月台旁。\r\n裝卸完畢應立即駛離，不得在現場逗留。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "油駁船應停泊在港區內指定地點，非經海關許可，不得擅行移泊他處，並\r\n應備記錄簿，詳細記載注入、提出之油量暨日期以及存油量等，以備海關\r\n關員隨時檢查。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "保稅運貨工具服務人員應接受關員之合法指導。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "保稅運貨工具如有報廢或移轉所有權情事者，應於三日前以書面向原登記\r\n海關報備，並繳回原領執照，經海關查明無未結案件後發還保證金，受讓\r\n人擬申請登記為保稅運貨工具者，應另行申請登記。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "保稅運貨工具於運送途中如因受損嚴重或其他突發事件致不能使用者，管\r\n領人應立即向加封地海關報備，其所有人應於事件發生後七十二小時內，\r\n以書面向加封地海關報告。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "保稅運貨工具所載貨物，如有非法提運、遺失、遭竊或其他原因致貨物短\r\n少者，該保稅運貨工具之所有人應即以書面向目的地海關報告，並負責補\r\n繳短少貨物之進口稅捐。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "保稅運貨工具所有人對其依法應繳之稅款、規費、罰鍰等款項，延不繳納\r\n者，海關得將其所繳保證金抵繳，不敷抵繳時，通知其限期清繳。\r\n保證金抵繳後，保稅運貨工具所有人應於海關通知補足差額之翌日起一個\r\n月內向海關補足其差額。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "第十四條第一款及第十五條第一項規定之海關辦理事項，在經海關核准實\r\n施自主管理之貨櫃集散站、進出口貨棧及其他儲存保稅貨物場所，得由其\r\n專責人員辦理。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "保稅運貨工具所有人不依第七條第二項或第二十二條規定補足保證金差額\r\n或清繳所欠稅款、規費或罰鍰者，海關得依關稅法第九十三條規定，停止\r\n其六個月以下業務之經營或廢止其登記。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "經完成登記之保稅運貨工具未依第八條規定向海關辦理複勘及校正者，海\r\n關得依關稅法第八十五條規定，視其情節輕重，予以警告並限期改正或處\r\n新臺幣三千元以上一萬元以下罰鍰；並得連續處罰；連續處罰三次仍未完\r\n成改正者，得停止六個月以下裝運貨物或廢止其登記。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "違反本辦法第九條及第十條規定者，海關得依關稅法第八十五條規定，視\r\n其情節輕重，予以警告並限期改正或處新臺幣三千元以上一萬元以下罰鍰\r\n；並得連續處罰；連續處罰三次仍未完成改正者，得停止六個月以下裝運\r\n貨物或廢止其登記。若涉有私運或其他違法漏稅情事，依海關緝私條例或\r\n其他有關法律之規定處理。\r\n前項不符登記規定之保稅運貨工具，經改正完成後，俟申請複驗合格，始\r\n准使用。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "違反本辦法第十二條、第十三條、第十六條、第十八條、第十九條規定者\r\n，海關得依關稅法第八十五條規定，視其情節輕重，予以警告並限期改正\r\n或處新臺幣三千元以上六千元以下罰鍰。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "違反本辦法第十四條、第十五條、第十七條、第二十條規定者，海關得依\r\n關稅法第八十五條規定，視其情節輕重，予以警告並限期改正或處新臺幣\r\n三千元以上一萬元以下罰鍰。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "保稅運貨工具所有人未依本辦法第二十一條規定辦理者，除負責補繳短少\r\n貨物之進口稅捐外，海關得依關稅法第八十五條規定，視其情節輕重，予\r\n以警告並限期改正或處新臺幣三千元以上一萬元以下罰鍰；並得連續處罰\r\n；連續處罰三次仍未完成改正者，得停止六個月以下裝運貨物或廢止其登\r\n記。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}