{
	"法規性質": "命令",
	"法規名稱": "自由貿易港區申請設置辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0020052&LNNDATE=20030919&LSER=001",
	"法規類別": "憲法暨中央地方體制法規＞院 (處) 務目",
	"異動日期": "20030919",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依自由貿易港區設置管理條例 (以下簡稱本條例) 第九條規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本條例第六條、第七條第一項或第八條第一項、第二項規定申請設置自\r\n由貿易港區 (以下簡稱自由港區) 之土地，其區位應符合下列各款要件之\r\n一：\r\n一、位於國際航空站、國際港口管制區域 (以下簡稱海空港管制區) 內者\r\n    。\r\n二、位於海空港管制區外，且與海空港管制區相連接寬度達三十公尺以上\r\n    者。\r\n三、位於海空港管制區外，因道路或水路穿越而與海空港管制區分隔，得\r\n    以專屬通道連接，並與海空港管制區結合形成整體管制區域者。\r\n四、位於海空港管制區外，與海空港管制區間得闢設長度一公里公內之專\r\n    屬道路連接，且該專屬道路無其他聯外出口者。\r\n五、位於海空港管制外，與海空港管制區間，能運用科技設施進行周延貨\r\n    況追蹤之工業區、加工出口區、科學工業園區或其他區域者。\r\n前項第二款至第五款之土地，面積應達三十公頃以上或符合下列各款要件\r\n之一：\r\n一、配合國家經濟發展政策，且能達成設置自由港區之效益者。\r\n二、經國際航空站、國際港口管理機關 (以下簡稱海空港管理機關) 同意\r\n    ，將海空港管制區土地合併開發申請設置者。\r\n自由港區周邊應設置足與外界隔絕之管制設施。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "受理申請設置自由港區之機關如下：\r\n一、海空港管理機關及特定專用區管理機關依本條例第六條或第八條第一\r\n    項規定申請之案件，為各該中央的目的事業主管機關。\r\n二、依本條例第七條規定提出申請之案件，為海空港管理機關。\r\n三、依本條例第八條第二項規定申請之案件，為海空港管理機關之中央目\r\n    的事業主管機關。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "申請人依本條例第六條、第七條第一項或第八條規定申請設置自由港區時\r\n，應填具申請書，並檢具下列文件一式五份，向受理機關提出申請，且副\r\n知土地所在地之直轄市、縣 (市) 政府及財政部：\r\n一、可行性規劃報告。\r\n二、營運計畫書。\r\n三、投資財務計畫。\r\n四、位置圖、地籍圖、土地清冊、土地登記簿謄本、土地使用分區及編定\r\n    類別證明。\r\n五、申請人非土地所有權人時，應檢附土地使用同意書。\r\n六、土地區位屬第二條第一項第二款至第五款之一，且需向土地主管機關\r\n    申請劃設編定為適當用地者，其已提出申請之證明文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "前條第一款所定可行性規劃報告，應記載下列事項：\r\n一、依加工出口區設置管理條例、科學工業園區設置管理條例、促進產業\r\n    升級條例、獎勵民間參與交通建設條例、促進民間參與公共建設法劃\r\n    設編定之工業區或特定專用區 (以下合稱特定專用區) ，其可行性評\r\n    估。 (包括自由港區配置、各項基本設施及相關公共設施)\r\n二、自由港區電子資料傳輸方式規劃。\r\n三、貨況追蹤系統規劃。\r\n四、自由港區之發展構想。\r\n五、交通系統動線規劃。\r\n六、門哨及管制區劃設。\r\n七、防災及緊急應變計畫。\r\n八、開發興建期程；如規劃分期分區興建營運者，其分期分區之內容、期\r\n    程、配置等說明。\r\n既成之海空港管制區或特定專用區申請設置自油港區者，免載前項第一款\r\n之可行性評估，但應就區內無法或無意願成為自由港區者，免載前項第一\r\n款之可行性評估，但應就區內無法或無意願成為自由港區事業之原有廠商\r\n，另行提出管理規劃。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條第一項第二款及第三款之規劃內容，包含設置適當之檢查場及下列控\r\n管機制設施：\r\n一、電子資料自動比對驗證及傳輸系統：對於載運貨物入出自由港區之人\r\n    員、車輛、貨櫃 (物) 及運送單證等資訊，能以電子資料自動比對驗\r\n    證，並能將上述動態資訊，連結傳輸至貨櫃物動態資料庫。\r\n二、貨櫃 (物) 運送控管機制：自由港區與他自由港區或海空港管制區間\r\n    之貨櫃 (物) 運送，應採用科技設施或其他控管機制，有效監督貨櫃\r\n     (物) 入出區及運送期間之路徑、運輸狀況等動態訊息。但未建立運\r\n    送控管機制者，其貨櫃 (物) 應辦理通關後始得運送出區。\r\n三、異常訊息處理機制：對於前二款之控管機常遇有異常狀況，能即時顯\r\n    示異常訊息並有效通報各有關處理機制，以利迅速研處。\r\n以合於第二條第一項第五款要件之土地申請設置自由港區者，除依據前項\r\n規定辦理外，並應依本條例第三條第一款規定，設置科技電子追蹤控管設\r\n備，對入出區之貨櫃 (物) ，進行全程之貨況追蹤。\r\n各級審查機制應確實審查自由港區依前二項規定設置之檢查場所及控管機\r\n制設施，對於人員、車輛及貨櫃 (物) 入出自由港之控管處理，符合快速\r\n便捷、安全維護、預防犯罪之基本需求。\r\n第一項及第二項所定相關之單證及電子資料，應由自由港區管理機關保存\r\n一年。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "第四條第二款規定之營運計畫書，應記載下列事項：\r\n一、自由港區之營運組織。\r\n二、自由港區之營運構想。\r\n三、自由港區貨棧之設置。\r\n四、招商計畫及未來經營特色。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "海空港管理機關受理設置自由貿易港區申請之審查程序如下：\r\n一、應於受理申請書件證明齊備之次日起十五日內，完成初步審核。\r\n二、經初步審核同意者，應報請中央目的事業主管機關審查，並同時副知\r\n    土地所在地之直轄市、縣 (市) 政府及財政部。其有不合於申請劃設\r\n    之資格、條件或確有財務上、管理上之困難者，得報經中央目的事業\r\n    主管機關核可後，不予同意。\r\n本條例第七條第三項所定確有管理上之困難，指有下列情形之一者：\r\n一、依該航空站或港口之運輸作業能量已呈飽和而無擴充之計畫。\r\n二、無法提出適當之管理機關組織因應計畫。\r\n三、其他執行本條例第十條所定職掌事項有窒礙難行之因素。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "中央目的事業主管機關受理設置自由港區申請之審查程序如下：\r\n一、於受理請書件證明齊備之次日起十日內函請土地所在地之直轄市、縣\r\n     (市) 政府就地方發展之需求性，財政部就管理可行性於二十日內表\r\n    示意見。\r\n二、於接獲前款有關機關回復意見及劃設編定適當用地之核定後十五日內\r\n    ，完成初步審核。\r\n三、初步審核同意者，應即選定管理機關並加具管理計畫書，連同依本條\r\n    例第十四條第二項授權訂定之辦法，核轉行政院審議核定。初步審核\r\n    對申請書件證明有補正意見或不予同意者，應即附具理由函復申請人\r\n    。\r\n前項第三款之管理計畫書應包括內容如下：\r\n一、自由港區管理機關組織。\r\n二、自由港區管理運作與安全維護之規劃及執行。\r\n三、管理機關對營運機關 (構) 結束營運後之善後處理機制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "自由港區協調委員對應於行政院交付核轉申請案件後三十日內完成審議，\r\n並由行政院核定設置自由港區及其管理機關。經核定不予設置者，由原核\r\n轉之中央目的事業主管機關依審議決議函復申請人。\r\n經行政院核定之管理機關應即依本條例第三十三條第四項及第四十二條第\r\n二項規定擬訂相關管理辦法及收費標準，報請中央目的事業主管機關核定\r\n，並於核發營運許可時發布施行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "自由港區經核定設置後，申請人應依可行性規劃報告、營運計畫書及中央\r\n目的事業主管機關所定管理計畫之內容，進行開發。\r\n申請計畫變更者，應向本條例第六條至第八條所定之中央目的事業主管機\r\n關申請核准，並報請行政院備查。\r\n前項申請變更計畫之內容，涉及總目標改變、營運面積、時程調整達計畫\r\n面積或計畫時程之三分之一以上者，應由各該中央目的事業主管機關述明\r\n理由，報請行政院核定。\r\n第二項申請變更事項，涉及其他目的事業主管機關職掌者，中央目的事業\r\n主管機關先會商各該機關意見。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "自由港區開發期間，各該中央目的事業主管機關得會同相關機關及管理機\r\n關進行實地會勘；如有未依可行性規劃報告、營運計畫書及管理計畫書之\r\n內容進行開發舉建者，各該中央目的事業主管機關得命申請人限期改善。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人未按核定之開發建期程完成興建，自全部或一部之期限屆至之日起\r\n逾三年，申請人仍未取得營運許可者，各該中央目的事業主管機關應命期\r\n限期改善；屆期不改善或改善無效，並得命期於一定期間內停止全部或一\r\n部之營運，並廢止原核定。\r\n依前項規定執行限期改善之處分時，應以書面通知，並載明下列事項：\r\n一、缺失之具體事實。\r\n二、改善缺失之期限。\r\n三、改善後應達到之標準。\r\n四、屆期未完成改善之處理。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人於自由港區完成開發興建後，應向各該中央目的事業主管機滿申請\r\n發給營運許可。\r\n前項申請，各該中央目的事業主管機關應會同有關機關實地會勘。\r\n前項會勘，中央目的事業主管機關或有關機關得提出改善建議，並得限期\r\n命其改善；管理機關未改善前，中央目的事業主管機關得不發給營運許可\r\n。\r\n自由港區分期分區營運者，得採分期分區會勘，並分期分區發給營運許可\r\n。\r\n未取得營運許可前，自由港區不得開始營運。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}