{
	"法規性質": "命令",
	"法規名稱": "海關徵收規費規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350025&LNNDATE=20011230&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20011230",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依關稅法第九十四條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "進出口貨物經海關核准下列情形下查驗者，應徵收特別驗貨費，每一報單\r\n新臺幣一、○○○元。\r\n一  海關核准登記之倉庫、貨櫃集散站、航空貨物集散站及卸貨之碼頭空\r\n    地以外地方貨物之查驗。\r\n二  經貨主請求對進出口貨物之複驗或特別查驗。\r\n三  船 (機) 邊放行進出口貨物之查驗。\r\n四  因貨主或報關人之疏誤，須由海關作第二次派單之查驗。\r\n五  辦公時間外之查驗貨物。\r\n同一貨主同時申報一份以上之進口報單或出口報單，如係同一種貨物並在\r\n同一時間及地點查驗者，按一份報單徵收特別驗貨費。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本規則所稱辦公時間，係指海關辦公日，星期一至星期五為上午六時起至\r\n下五六時止。但經海關公告實施兩班制或二十四小時通關者，不在此限。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "下列事項經海關派員監視辦理者，除按每一船 (機) 徵收特別監視費之項\r\n目為新臺幣二、○○○元及按每一貨櫃集散站、航空貨物集散站 (倉庫)\r\n徵收特別監視費項目為新臺幣一、○○○元外，每一保稅運貨工具及其餘\r\n應徵之特別監視費每一班新臺幣四五○元。但經海關核准實施自主管理之\r\n事項，免徵特別監視費。\r\n一  進口貨物之監視：\r\n (一) 應貨主之要求，抽取進口貨物樣品之監視。\r\n (二) 加印或更改進口貨物標記或箱號之監視。\r\n (三) 改裝進口貨物之監視。\r\n (四) 辦公時間外，自聯鎖倉庫、貨櫃集散站或航空貨物集散站提貨或將\r\n      已放行或轉運之實貨櫃運出貨櫃集散站或航空貨物集散站之監視。\r\n      但不包括在船 (機) 邊提貨及自穀倉提貨在內。\r\n (五) 辦公時間尸，提取貨物裝保稅運貨工具之監視。\r\n (六) 空貨櫃未於海關辦公時間內申請核准，而於辦公時間外進出港區、\r\n      貨櫃集散站或航空貨物集散站之監視。但運出貨櫃集散、航空貨物\r\n      集散站時已徵收特別監視費，於同一班內進入港區、貨櫃集散站或\r\n      航空貨物集散站者，免徵收特別監視費。\r\n (七) 進口實貨櫃 (合裝或整裝應拆進倉者) 、貨盤無正當理由，於進入\r\n      貨集散站或航空貨物集散站後逾期未拆櫃、拆盤進倉之監視。\r\n (八) 進口郵包於報關前，應收件人之要求拆包查看內容再加封之監視。\r\n (九) 應貨主之要求進入存貨處所檢視未放行進口貨物之監視。\r\n (十) 進口貨物於放行前依規定須由貨主自行破壞之監視。\r\n二  出口貨物之監視：\r\n (一) 出口貨物在倉庫、貨櫃集散站、航空貨物集散站或停機坪內改裝、\r\n      打包、打盤或改貼標籤之監視。\r\n (二) 已驗封出口實貨櫃啟封再加裝、分裝、改裝或換櫃之監視。\r\n (三) 出口貨物進倉後，應貨主之要求抽取樣品之監視。\r\n三  轉口之實貨櫃或貨物之監視：\r\n (一) 轉口之實貨櫃或貨物逾期不轉運出口之監視。\r\n (二) 轉口之實貨櫃因故加裝出口貨物，換櫃或拆空改以卡車等運輸工具\r\n      裝運之監視。\r\n    前項特別監視費所稱每一班，係以一日分為白晝 (自上午六時至下午\r\n    六時) 、上半夜 (自下午六時至十二時) 及下半夜 (自下午十二時至\r\n    次日上午六時) 三班計算，不滿一班時限者，仍按一班計徵。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經海關加封之貨物，除下列各款情形外，按每一貨櫃、每一火車箱、每一\r\n保稅運貨工具應徵收加封費新臺幣一○○元。\r\n一  經海關核准實施自主管理之倉儲者，依海關規定領用封條自行加封者\r\n    ，其加封費減半徵收。\r\n二  海關運輸業經海關核准以電子資料傳輸方式辦理貨櫃控管，並依海關\r\n    規定領用封條自行加封者，其加封費減半徵收。\r\n三  業經海關加封或經海關核准使用自備封條並依規定自行加封之貨櫃 (\r\n    物) ，經海關開櫃檢視或查驗後再由海關加封者，免徵加封費。\r\n前項第一款、第二款之加封費，得按月累計一次徵收。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "在快遞貨物專區或航空貨物轉運中心辦理通關之貨物，其快速通關處理依\r\n下列方式辦理：\r\n一  快遞貨物專區：以海關辦理通關所增加之人力成本及物力成本按月定\r\n    額計徵。專區內個別業者應徵之快速通關處理費以該業者當月之營運\r\n    重量占專區當月總營運重量之比例分攤。\r\n二  航空貨物轉運中心：以海關辦理通關所增加之人力成本及物力成本按\r\n    月定額計徵。\r\n第一項按月定額計徵金額，由海關每六個月定期檢討後公告之。\r\n依第一項規定應繳納之規定費，應提供相當擔保，以利計徵。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "下列事項經海關核准須由海關派員押運者，除第三款按押運距離之遠近，\r\n分別徵收押運費外，其餘應徵收押運費新臺幣六○○元。但以貨櫃裝運經\r\n海關主動派員押運者，免徵押運費。\r\n一  進口貨物之押運：\r\n (一) 貨物或實貨進倉或進站後移倉或移站。\r\n (二) 自倉庫或貨櫃集散站或航空貨物集散站提取轉口貨物或貨櫃裝船或\r\n      裝機。\r\n (三) 自船 (機) 上卸下之貨物或貨櫃須運離港口 (機場) 管制區卸入不\r\n      同碼頭區或內陸之倉庫、貨櫃集散站或航空貨物集散站。\r\n (四) 專供飛機用之燃料、物料、客艙用品或修護器材，經海關核准先行\r\n      卸存保稅倉庫或轉機。\r\n二  核准復運出口、退運出口或轉口之貨物及毛重超過二十公斤之行李或\r\n    郵包由倉庫、貨櫃集散站或航空貨物集散站押至出口點裝櫃後，裝上\r\n    出口船舶或飛機或交郵局寄遞出口。\r\n三  不同關區貨物之押運按下列押運距離分別徵收押運費：\r\n (一) 未滿一百五十公里每一次徵收新臺幣一、七○○元。\r\n (二) 一百五十公里以上未滿二百五十公里每一次徵收新臺幣三、一○○\r\n      元。\r\n (三) 二百五十公里以上每一次徵收新臺幣四、二○○元。\r\n    前項第三款所稱押運距離係指押運起迄地點之車行最短距離。\r\n    前二項貨物之押運，每一次不得超過三部拖車或其他車輛。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "特別驗貨費、特別監視費及押運費之徵收標準、對象及核准文件，依附表\r\n之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "在實施貨物通關自動化通關作業之關稅局，未連線業者所遞送之書面報單\r\n、艙單或其他報關文件由海關代為輸入電腦者，依下列規定徵收報關文件\r\n鍵輸費。但旅客不隨身行李自行報關遞送之書面報單，由海關代為輸入電\r\n腦者，免徵報關文件鍵輸費。\r\n一  報單：每份徵收新臺幣二○○元。\r\n二  艙單：每份按頁徵收新臺幣二○○元，不滿一頁者仍以一頁計徵。\r\n三  經海關指定公告之其他報關文件：每份徵收新臺幣一○○元。\r\n在實施貨物通關自動化通關作業之關稅局，連線業者除具有正常理由經海\r\n關核准者外，其所遞送前項規定書面文件需由海關代為輸入電腦者，準用\r\n前項規定徵收鍵輸費。\r\n前二項徵收鍵輸費之報關文件項目、關稅局名稱及起徵日期，應由財政部\r\n關稅總局視貨物通關自動化實施程度事先公告之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "報運空運之出口貨物，於海關公告截止收單時間外投單申請當日放行者，\r\n應徵收逾時投單特別處理費，按每一報單徵收新臺幣二○○元。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "下列進出口貨物免徵特別驗貨費、特別監視費及押運費：\r\n一  旅客行李。\r\n二  軍政機關進出口貨物。\r\n三  加工出口區出口郵包。\r\n四  緊急救難之器材、物品及救濟物資。\r\n加工出口區、科學工業園與經政府核准設置之經貿營運特區等區內事業、\r\n保稅工廠及物流中心，將貨物樣品送區 (廠、中心) 外檢驗、測試者，免\r\n徵特別驗貨費。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "下列進出口貨物減半徵收特別驗貨費、特別監視費及押運費。但文件、雜\r\n誌、刊物及報紙其毛重在二十公斤以下者免徵。\r\n一  進口貨物、郵包、貨物樣品及餽贈自用物品，其完稅價格不超過美金\r\n    五千元者。\r\n二  出口貨物、郵包、貨物樣品及餽贈物品，其離岸價格不超過美金五千\r\n    元者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "海關因人民申請核發下列文件，應徵收簽證文件費每份新臺幣一○○元：\r\n一  進口報單進口證明用聯、沖退原料稅聯用及其他用途聯。\r\n二  出口報單沖退原料稅用聯、退內地稅用聯、出口證明用聯及其他用途\r\n    聯。\r\n三  貨主為申請修改或補發輸出 (入) 許可證或其他文件，需要海關簽證\r\n    者。\r\n四  電腦資料文件、海關單證或稅款收據之抄本或影本。\r\n申請補發前項第一款至第三款證明文件，或助航服務費繳納證副本者，依\r\n前項規定徵收簽證文件費。\r\n但尚未繳款之稅費繳納證申請補發者免徵。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "有下列各款情事之一者，應徵收修改處理費，每份新臺幣一○○元。但修\r\n改錯誤之責任不在廠商者免徵收。\r\n一  依前條規定核發之文件，申請修改者。\r\n二  申請更正海關電腦資料檔者。\r\n申請修改文件同時須更正該海關電腦資料檔者，按一次徵收修改處理費。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "旅客攜帶之行李物品或船舶攜帶進口之包裏存關，於存貯海關倉庫之日起\r\n三日內未能提領者，自第四日起每件每日徵收倉庫貯存費新臺幣二十五元\r\n。散裝行李物品每二十公斤作為一件計徵貯存費，不足二十公斤者，按二\r\n十公斤計算。但貯存費之徵收，不得超過貯存物品完稅價格之百分之二十\r\n。\r\n逾期未報關或未納稅之一般進口貨物扣存海關倉庫，其貯存費依港務機關\r\n、航空貨物集散站或倉儲業所訂倉庫使用費之費率徵收。但貯存費之收，\r\n不得超過貯存物品完稅價格之百分之五十。\r\n前項貨物及沒入貨物經海關以標售方式變賣，得標人逾提貨期限而未提領\r\n者，其逾期提貨每日應徵收之倉庫貯存費依標售價格之百分之一徵收。但\r\n貯存費之徵收，不得超過貯存物品標售價格之百分之五十。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "經海關核准登記之進出口貨棧、貨櫃集散站、航空貨物集散站、免稅商店\r\n、保稅倉庫、物流中心、保稅工廠、報關業、運輸業、保稅卡車、保稅貨\r\n箱、駁船，於發給登記證或執照，每張一律徵收新臺幣二、○○○元。\r\n前項證照補發或換發減半徵收。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "保稅工廠進口原料，應按其完稅價格收取萬分之三之業務費，並得對同一\r\n繳費義務人按月累計一次徵收。\r\n保稅工廠、免稅商店、科學工業園區園區事業及加工出口區區內事業經海\r\n關核准於非辦公時間辦理盤存者，應徵收盤存特別處理費，每廠或商店每\r\n新臺幣一五、○○○元。但同一事業於同一區 (工業區或園區、加工出口\r\n區) 內設有二個以上工廠，且各廠合併盤存及結算者，以一廠計徵特別處\r\n理費。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "保稅倉庫及設於內陸之聯銷貨棧應按月徵收其業務費，每月新臺幣六、○\r\n○○元；設於內陸之貨櫃集散站應按月徵收其業務費，每月新臺幣一二、\r\n○○○元。但經海關核准實施自主管理，海關不再派員駐站 (庫) 者，免\r\n予徵收。\r\n前項之業務費，應於每月第一工作日或開始營業之日徵收；其不滿一個月\r\n者，按半額計徵。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "加工出口區區內事業輸入原料、半製品及供貿易、倉儲業轉運用之成品，\r\n應按其完稅價格收取萬分之三之業務費，並得對同一繳費義務人按月累計\r\n一次徵收。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "外銷品核准沖退原料稅捐，應按沖退稅捐總額繳納千分之五業務費。\r\n沖稅部分應繳業務費應於原料進口辦理稅捐記帳時預先繳納；記帳稅款無\r\n法於規定期限內沖銷者，應將溢繳之業務費退還。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "凡進出中華民國口岸，享受助航設施便利之船舶，除第二十二條所規定者\r\n外，均應按下列規定擇一徵收助航服務費：\r\n一  按航次逐次徵收者，船舶註冊噸位每噸徵收新臺幣二元，但不裝載貨\r\n    物之客輪減半徵收。\r\n (一) 船舶註冊噸位在一百五十噸以上者，每噸徵收新臺幣六元。\r\n (二) 船舶註冊噸位未達一百五十噸者，每噸徵收新臺幣三元。\r\n (三) 不裝載貨物之客輪各按前二目規定減半徵收。\r\n    前項船舶註冊噸位，以噸位證書所載淨噸位為準。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "下列船舶免徵助航服務費：\r\n一  海軍所屬各式艦艇。\r\n二  軍用及軍事機關徵用之船舶暨承運公用物資之軍差船舶，經有關機關\r\n    證明者。\r\n三  政府機關所有非從事貿易之船舶。\r\n四  專供築港、疏濬、測量水道或作海底探測用之船舶及專供運輸其有關\r\n    器材之船舶。\r\n五  各友邦軍用艦艇。\r\n六  引水船。\r\n七  未裝載商貨之漁船。\r\n八  各友邦政府派遣來華專作親善訪問或專供海洋研究、鑽採石油、礦物\r\n    、調查教育實習用之船舶。\r\n九  非商用之各種遊艇。\r\n十  專供在港內使用之船舶 (包括躉船、浮橋及浮船) 。\r\n十一  專為避難或修理而駛入港內之船舶及原係駛往其他通商口岸，而因\r\n      事實需要，駛入港內添載燃料之船舶，並不上下客貨，嗣後仍以原\r\n      船原貨出口者。\r\n十二  未裝載進口貨物，申請進口專供解體之船舶。但進港卸貨後再行解\r\n      體之船舶，仍應徵收助航服務費。\r\n十三  由其他船舶拖曳或載運進口之無動力船舶。\r\n十四  進港船舶事先聲明四十八小時內復行出口並不起卸及裝載貨物，或\r\n      上下旅客共計不滿二十人者。\r\n十五  外國向本國訂購之船舶於建造完竣結關開航出港時並未裝載貨物或\r\n      所載旅客不滿二十人者。\r\n十六  航行國內航線之船舶。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "助航服務費繳費義務人為船舶所有人、經理人或其他代理人。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "助航服務費應由繳費義務人於船舶出口結關前繳納。如船舶須於海關辦公\r\n時間外或星期例假日結關出口者，應於銀行作業時間內預繳助航服務費。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "凡已繳納助航服務費之船舶，由海關發給助航服務費繳納證明書，其依第\r\n二十一條第一項第二款規定徵收者，有效期間為四個月，有效期間自船舶\r\n結關之日起算；其按航次逐次徵收者，限當航次有效。\r\n前項助航服務費繳納證明書有效期間內，遇有船舶變更國籍、業主或船名\r\n時，仍屬有效。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "已依第二十一條第一項第二款規定繳納助航服務費之船舶，如於進口後尚\r\n未開駛出口，其助航服務費繳納證明書已屆期滿，應於辦理結關前另行繳\r\n納助航服務費，換領新證明書；如船舶結關後在四十八小時內開駛出口，\r\n其助航服務費繳納證明書在該船結關以後未出口以前適屆期滿，免換領新\r\n證明書。\r\n前項新證明書有效期間，自換領新證明書後首次結關之日起算。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "凡已依第二十一條第一項第二款規定繳納助航服務費之船舶，有下列各款\r\n情事之一者，准將其所執助航服務費繳納證明書有效期限酌予延長：\r\n一  駛入我國通商口岸避難者，按避難之日數予以延長。\r\n二  駛入我國通商口岸修理或裝載壓艙物者，按在港修理或裝載壓艙物之\r\n    日數，予以延長。但船隻於修理後，因而增加噸位時，應即按增加之\r\n    噸數加徵助航服務費。\r\n三  駛入我國通商口岸添僱水手者，按在港添僱水手之日數，予以延長。\r\n四  因防疫被隔離不能上下客貨者，按被隔離之日數，予以延長。\r\n五  來往我國通商口岸之間，中途固故擱淺，經提出證明文件者，按擱淺\r\n    之日數，予以延長。\r\n六  經政府機關徵用或僱用有證明文件者，按被徵用或僱用之日數，予以\r\n    延長。\r\n七  因正常理由在國內各岸停止航行一個月以上經船主述明理由，事先報\r\n    經海關核備者，按停止航行之日數，予以延長。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "已依第二十一條第一項第二款規定繳納助航服務費之船舶，在助航服務費\r\n繳納證明書有效期間內僅停靠我國通商口岸一次者，准將其所執助航服務\r\n費繳納證明書有效期限再予延長四個月。但以繼續使用一次為限。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "船舶所領助航服務費繳納證明書，在有效期間內，如有遺失時，得向原發\r\n證海關申請另行發給副本使用。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "已繳納助航服務費之船舶，如不能繳驗助航服務費繳納證明書或其副本時\r\n，得向海關申請繳納助航服務費保證金，先行結關出口，並具結限於兩個\r\n月內補行繳驗該證明書或其副本後發還保證金，逾期不為補行繳驗者，應\r\n就其保證金抵繳助航服務費，並補發助航服務費繳納證明書。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "依本規則應繳之各項規費，按下列規定繳納：\r\n一  第五條第二項規定之加封費、第六條規定之快速通關處理費及第十七\r\n    條至第二十條規定之業務費，自海關填發國庫專戶存款收款書送達之\r\n    翌日起十四日內為之。\r\n二  第二十一條規定之助航服務費，應憑海關填發之助航服務費繳納證，\r\n    依第二十四條規定為之。\r\n三  除前二款之規費外，其餘得由報關人或繳費義務人按應繳規費金額在\r\n    有關報單或文件上貼足同額之規費證。\r\n前項規費證之發售及貼用依下列規定辦理：\r\n一  規費證分為正聯、存根聯、收據聯三聯，正聯及收據聯供購證人在有\r\n    關報單或文件黏貼及報銷之用，存根聯供海關核帳之用。\r\n二  規費證相當於有價證券，由關稅總局視實際需要統籌印製，交由各地\r\n    區關稅局委託代庫銀行駐海督收稅處代為發售，收稅處接受代售規費\r\n    證，應出具收據交海關存查，且應於出售後五日內，將所售出之規費\r\n    證種類、號碼、張數及金額，開列清單三份連同其存根聯送交海關主\r\n    辦業務單位查核，海關對收稅處代售規費證，不另給付手續費。\r\n三  各地區關稅局業務單位對貼證規費收入應設帳登記，同時並套寫通知\r\n    單二份，第一份連同收稅處送來之代售規費證清單一份及存根聯送會\r\n    計單位，第二份連同上述清單一份送總務單位。各地區關稅局總務單\r\n    位接到上述表單後，應即填製繳款書，辦理繳庫手續，並於辦理完畢\r\n    時將經庫簽證之繳款書一份送會計單位查核無訛後，編製傳票，將收\r\n    入及繳庫金額入帳。\r\n四  各地區關稅局總務單位對規費證之庫存情形應設帳登記，並套寫月報\r\n    表一份送會計單位查核。\r\n五  各地區關稅局所屬分支局徵收之規費如採行貼證方式辦理者，其依規\r\n    定編製之規費收入 (貼證部分) 通知單，應各以一份連同代庫銀行代\r\n    售規費證清單及繳款書各一份，分送各局主辦業務單位及會計單位，\r\n    各局主辦業務單位應彙總編入該局之規費收入 (貼證部分) 通知單，\r\n    依第三項規定遞送；各分支局所所編之海關規費證庫存月報表，應以\r\n    一份送由各局總務單位彙編，依第四項規定遞送。\r\n六  規費證經代庫收稅處售與報關人員貼用後，海關應即予以核銷，核銷\r\n    後不得重複使用或抵用，核銷時，應注意所貼規費證種類面額是否與\r\n    應收規費相符，有無使用假證或貼用規費證之收據聯或將已核銷之規\r\n    費證揭下重用情事。規費證應黏貼於有關報單或文件正本正面，如正\r\n    面無法黏貼時，應黏於正本之背面，並集中黏貼，不得分散，以利查\r\n    核。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}