{
	"法規性質": "命令",
	"法規名稱": "海關徵收規費規則",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=G0350025&LNNDATE=20060725&LSER=001",
	"法規類別": "行政＞財政部＞關務目",
	"異動日期": "20060725",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依關稅法第一百零一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本規則所稱辦公時間，指海關辦公日，星期一至星期五為上午六時起至下\r\n午六時止。但經海關公告實施兩班制或二十四小時通關及因特殊情形經海\r\n關公告派員辦理通關業務者，不在此限。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "進出口貨物經海關核准在下列情形下查驗者，應徵收特別驗貨費，每一報\r\n單新臺幣一千三百元。\r\n一、海關核准登記之倉庫、貨櫃集散站、航空貨物集散站及卸貨之碼頭空\r\n    地以外地方存放貨物之查驗。\r\n二、經貨主請求對進出口貨物之複驗或特別查驗。\r\n三、船 (機) 邊放行進出口貨物之查驗。\r\n四、因貨主或報關人之疏誤，須由海關作第二次派單之查驗。\r\n五、辦公時間外之查驗貨物。\r\n同一貨主同時申報一份以上之進口報單或出口報單，如係同一種貨物並在\r\n同一時間及地點查驗者，按一份報單徵收特別驗貨費。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "經海關派員監視辦理事項，按下列規定徵收特別監視費。但經海關核准實\r\n施自主管理之事項，免徵特別監視費。\r\n一、每一船 (機) 徵收特別監視費每一班新臺幣二千元。\r\n二、每一貨櫃集散站、航空貨物集散站、進出口貨棧、保稅倉庫徵收特別\r\n    監視費每一班新臺幣一千元。\r\n三、每一保稅運貨工具及其餘應徵特別監視費每一班新臺幣四百五十元。\r\n前項特別監視費所稱每一班，係以一日分為日勤 (自上午六時至下午六時\r\n) 、夜勤 (自下午六時至次日上午六時) 二班計算，不滿一班時限者，仍\r\n按一班計徵。\r\n第一項應徵特別監視費之貨物，因法院為關務案件辦理假扣押者，其扣押\r\n期間免徵特別監視費。\r\n第一項之服務項目、徵收標準及繳費義務人依附表一規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "經海關加封之貨物，除下列各款情形外，不論其使用封條數量，按每一貨\r\n櫃、每一火車車箱、每一保稅運貨工具應徵收加封費每一次新臺幣一百元\r\n；以其他方式裝運之貨物，不論其使用封條數量，按每一批貨物每一次應\r\n徵收加封費新臺幣一百元。\r\n一、經海關核准實施自主管理之倉儲業者，依海關規定領用封條自行加封\r\n    者，不論其使用封條數量，按前述每一徵收單位徵收加封費新臺幣五\r\n    十元。\r\n二、海運運輸業經海關核准以電子資料傳輸方式辦理貨櫃控管，並依海關\r\n    規定領用封條自行加封者，不論其使用封條數量，按前述每一徵收單\r\n    位徵收加封費新臺幣五十元。\r\n三、業經海關加封或經海關核准使用自備封條並依規定自行加封之貨櫃 (\r\n    物) ，經海關開櫃檢視或查驗後再由海關加封者，免徵加封費。\r\n四、經海關核准使用自備封條並依海關規定自行加封者，免徵加封費。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "在快遞貨物專區或航空貨物轉運中心辦理通關之貨物，其快速通關處理費\r\n依下列方式辦理：\r\n一、快遞貨物專區：以海關辦理通關所增加之人力成本及物力成本按月定\r\n    額計徵。專區內個別業者應徵之快速通關處理費以該業者當月之營運\r\n    重量占專區當月總營運重量之比例分攤。\r\n二、航空貨物轉運中心：以海關辦理通關所增加之人力成本及物力成本按\r\n    月定額計徵。\r\n第一項按月定額計徵金額，由海關每六個月定期檢討後公告之。\r\n依第一項規定應繳納之規費，應提供相當擔保，以利計徵。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "經海關派員押運事項，按下列規定徵收押運費：\r\n一、同一關區貨櫃 (物) 之押運，徵收押運費新臺幣六百元。\r\n二、不同關區貨櫃 (物) 之押運，按押運距離徵收押運費。\r\n前項所稱押運距離係指押運起運地至目的地之車行最短距離。\r\n第一項貨物之押運，應以車程一趟為一次計徵，且不得超過三部拖車或其\r\n他車輛。但海關因監管需要分階段二次以上押運者，按一次計徵；如目的\r\n地分屬不同關區並分次徵收押運費者，其第二次押運應徵之押運費，則以\r\n扣除第一次徵收之押運費金額後之差額徵收。\r\n同一繳費義務人同時申報一份以上進口或出口報單，且係同一種貨物，並\r\n裝入同一個貨櫃，按一次徵收押運費。\r\n第一項之服務項目、徵收標準及繳費義務人依附表二規定辦理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "在實施貨物通關自動化通關作業之關稅局，未連線業者所遞送之書面報單\r\n、艙單或其他報關文件由海關代為輸入電腦者，依下列規定徵收報關文件\r\n鍵輸費。但旅客不隨身行李自行報關遞送之書面報單，由海關代為輸入電\r\n腦者，免徵報關文件鍵輸費。\r\n一、報單：每份徵收新臺幣二百元。\r\n二、艙單：每份按頁徵收新臺幣二百元，不滿一頁者仍以一頁計徵。\r\n三、經海關指定公告之其他報關文件：每份徵收新臺幣一百元。\r\n在實施貨物通關自動化通關作業之關稅局，連線業者除具有正當理由經海\r\n關核准者外，其所遞送前項規定書面文件需由海關代為輸入電腦者，準用\r\n前項規定徵收鍵輸費。\r\n前二項徵收鍵輸費之報關文件項目、關稅局名稱及起徵日期，應由財政部\r\n關稅總局視貨物通關自動化實施程度事先公告之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "下列進出口貨物免徵特別驗貨費、特別監視費及押運費：\r\n一、旅客行李。\r\n二、軍事機關進出口貨物。\r\n三、加工出口區出口郵包。\r\n四、緊急救難或防疫之器材、物品及救濟物資。\r\n五、文件、雜誌、刊物及報紙其毛重在二十公斤以下者。\r\n加工出口區、科學工業園區與經政府核准設置之經貿營運特區等區內事業\r\n、保稅工廠及物流中心，將貨物樣品送區 (廠、中心) 外檢驗、測試者，\r\n免徵特別驗貨費。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "下列進出口貨物減半徵收特別驗貨費、特別監視費及押運費。\r\n一、進口貨物、郵包、貨物樣品及餽贈自用物品，其完稅價格不超過美金\r\n    五千元者。\r\n二、出口貨物、郵包、貨物樣品及餽贈物品，其離岸價格不超過美金五千\r\n    元者。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "海關因人民申請核發下列文件，應徵收簽證文件費每份新臺幣一百元：\r\n一、進口報單進口證明用聯、沖退原料稅用聯及其他用途聯。\r\n二、出口報單沖退原料稅用聯、退內地稅用聯、出口證明用聯及其他用途\r\n    聯。\r\n三、貨主為申請修改或補發輸出 (入) 許可證或其他文件，需要海關簽證\r\n    者。\r\n四、電腦資料文件、海關單證或稅款收據之抄本或影本。\r\n申請補發前項第一款至第三款證明文件，或助航服務費繳納證副本者，依\r\n前項規定徵收簽證文件費。但尚未繳款之稅費繳納證申請補發者免徵。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "有下列各款情事之一者，應徵收修改處理費，每份新臺幣一百元。但修改\r\n錯誤之責任不在廠商者免徵收。\r\n一、依前條規定核發之文件，申請修改者。\r\n二、申請更正海關電腦資料檔者。\r\n申請修改文件同時須更正該海關電腦資料檔者，按一次徵收修改處理費。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "旅客攜帶之行李物品或船舶攜帶進口之包裹存關，於存貯海關倉庫之日起\r\n三日內未能提領者，自第四日起每件每日徵收倉庫貯存費新臺幣二十五元\r\n。散裝行李物品每二十公斤作為一件計徵貯存費，不足二十公斤者，按二\r\n十公斤計算。但貯存費之徵收，不得超過貯存物品完稅價格之百分之二十\r\n。\r\n逾期未報關或未納稅之一般進口貨物扣存海關倉庫，其貯存費依港務機關\r\n、航空貨物集散站或倉儲業所訂倉庫使用費之費率徵收。但貯存費之徵收\r\n，不得超過貯存物品完稅價格之百分之五十。\r\n前項貨物及沒入貨物經海關以標售方式變賣，得標人逾提貨期限而未提領\r\n者，其逾期提貨每日應徵收之倉庫貯存費依標售價格之百分之一徵收。但\r\n貯存費之徵收，不得超過貯存物品標售價格之百分之五十。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "經海關核准登記之進出口貨棧、貨櫃集散站、航空貨物集散站、免稅商店\r\n、保稅倉庫、物流中心、保稅工廠、報關業、運輸業、保稅卡車、保稅貨\r\n箱、駁船，於發給登記證或執照，每張一律徵收證照費新臺幣二千元。但\r\n登記事項未變更，僅以校正代替換照者免徵。\r\n前項證照補發或換發者，每張應徵收證照費新臺幣一千元。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保稅工廠、免稅商店、科學工業園區園區事業及加工出口區區內事業經海\r\n關核准於非辦公時間辦理盤存者，應徵收盤存特別處理費，每廠或商店每\r\n日新臺幣一萬五千元。但同一事業於同一區 (工業區或園區、加工出口區\r\n) 內設有二個以上工廠，且各廠合併盤存及結算者，以一廠計徵特別處理\r\n費。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "保稅倉庫及設於內陸之進出口貨棧應按月徵收其業務費，每月新臺幣六千\r\n元；設於內陸之貨櫃集散站應按月徵收其業務費，每月新臺幣一萬二千元\r\n。但經海關核准實施自主管理，海關不再派員駐站 (庫) 者，免予徵收。\r\n前項之業務費，應於每月第一工作日或開始營業之日徵收；其不滿一個月\r\n者，減半徵收。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 19 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 20 條",
			"條文內容": "凡進出中華民國口岸，享受助航設施便利之船舶，除第二十一條所規定者\r\n外，均應按下列規定擇一徵收助航服務費：\r\n一、按航次逐次徵收者，船舶註冊噸位每噸徵收新臺幣二元。但不裝載貨\r\n    物之客輪每噸徵收新臺幣一元。\r\n二、按定期徵收者：\r\n (一) 船舶註冊噸位在一百五十噸以上者，每噸徵收新臺幣六元。\r\n (二) 船舶註冊噸位未達一百五十噸者，每噸徵收新臺幣三元。\r\n (三) 不裝載貨物之客輪各按前二目規定金額之半數計徵。\r\n前項船舶註冊噸位，以噸位證書所載淨噸位為準。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "下列船舶免徵助航服務費：\r\n一、海軍所屬各式艦艇。\r\n二、軍用及軍事機關徵用之船舶暨承運公自用物資之軍差船舶，經有關機\r\n    關證明者。\r\n三、政府機關所有非從事貿易之船舶。\r\n四、專供築港、疏濬、測量水道或作海底探測用之船舶及專供運輸其有關\r\n    器材之船舶。\r\n五、各友邦軍用艦艇。\r\n六、引水船。\r\n七、未裝載商貨之漁船。\r\n八、各友邦政府派遣來華專作親善訪問或專供海洋研究、鑽採石油、礦物\r\n    、調查、教育實習用之船舶。\r\n九、非商用之各種遊艇。\r\n十、專供在港內使用之船舶 (包括躉船、浮橋及浮船) 。\r\n十一、專為避難或修理而駛入港內之船舶及原係駛往其他通商口岸，而因\r\n      事實需要，駛入港內添載燃料或補充船用品之船舶，並不上下客貨\r\n      ，嗣後仍以原船原貨出口者。十二、未裝載進口貨物，申請進口專\r\n      供解體之船舶。但進港卸貨後再行解體之船舶，仍應徵收助航服務\r\n      費。\r\n十三、由其他船舶拖曳或載運進口之無動力船舶。\r\n十四、進港船舶事先聲明四十八小時內復行出口，除補充船用品外，並不\r\n      起卸及裝載貨物，或上下旅客共計不滿二十人者。\r\n十五、外國向本國訂購之船舶於建造完竣結關開航出港時並未裝載貨物或\r\n      所載旅客不滿二十人者。\r\n十六、航行國內航線之船舶。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "助航服務費繳費義務人為船舶所有人、經理人或其代理人。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "助航服務費應由繳費義務人於船舶出口結關前繳納。但船舶之助航服務費\r\n繳納證明書有效期限屆滿之翌日或按航次逐次徵收者，其繳款截止日如為\r\n星期日、國定假日或其他休息日者，船舶得具結先行結關出口，並順延至\r\n銀行次一營業日繳納，逾期者應依規費法規定加徵滯納金，並於繳納後七\r\n日內補辦繳驗繳納證明書手續。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "凡已繳納助航服務費之船舶，由海關發給助航服務費繳納證明書，其依第\r\n二十條第一項第二款規定徵收者，有效期間為四個月，有效期間自船舶結\r\n關之日起算；其按航次逐次徵收者，限當航次有效。\r\n前項助航服務費繳納證明書有效期間內，遇有船舶變更國籍、業主或船名\r\n時，仍屬有效。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "已依第二十條第一項第二款規定繳納助航服務費之船舶，如於進口後尚未\r\n開駛出口，其助航服務費繳納證明書已屆期滿，應於辦理結關前另行繳納\r\n助航服務費，換領新證明書；如船舶結關後在四十八小時內開駛出口，其\r\n助航服務費繳納證明書在該船結關以後未出口以前適屆期滿，免換領新證\r\n明書。\r\n前項新證明書有效期間，自換領新證明書後首次結關之日起算。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "依第二十條第一項第二款規定繳納助航服務費之船舶，有下列各款情事之\r\n一者，准將其所執助航服務費繳納證明書有效期限酌予延長：\r\n一、駛入我國通商口岸避難者，按避難之日數予以延長。\r\n二、駛入我國通商口岸修理或裝載壓艙物者，按在港修理或裝載壓艙物之\r\n    日數，予以延長。但船隻於修理後，因而增加噸位時，應即按增加之\r\n    噸數加徵助航服務費。\r\n三、駛入我國通商口岸添僱水手者，按在港添僱水手之日數，予以延長。\r\n四、因防疫被隔離不能上下客貨者，按被隔離之日數，予以延長。\r\n五、來往我國通商口岸之間，中途因故擱淺，經提出證明文件者，按擱淺\r\n    之日數，予以延長。\r\n六、經政府機關徵用或僱用有證明文件者，按被徵用或僱用之日數，予以\r\n    延長。\r\n七、因正當理由在國內各口岸停止航行一個月以上經船主述明理由，事先\r\n    報經海關核備者，按停止航行之日數，予以延長。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "依第二十條第一項第二款規定繳納助航服務費之船舶，在助航服務費繳納\r\n證明書有效期間內僅停靠我國通商口岸一次者，准將其所執助航服務費繳\r\n納證明書有效期限再予延長四個月。但以繼續使用一次為限。\r\n前項停靠我國通商口岸之次數，於一航次連續之航程內停靠我國二個以上\r\n口岸者，以一次計算。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "船舶所領助航服務費繳納證明書，在有效期間內，如有遺失時，得向原發\r\n證海關申請另行發給副本使用。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "海關因人民申請閱覽有關資料或卷宗，其需影印資料者，應徵收影印費不\r\n論紙張大小，每張新臺幣二元。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "海關為應外界需求，在不妨礙公務下，調撥人力及電腦機時，提供報表、\r\n光碟、報關等資訊服務，應徵收資訊特別服務費。\r\n資訊特別服務費之計算，按下列各款規定分別計列加總：\r\n一、程式設計︰\r\n    除使用系統之公用程式 (UTILITY)  及現有程式，無需設計人力不予\r\n    計費外，應按實際投入設計人力，其計費公式：\r\n\r\n    平均月薪×Ｒ×１．３× (１＋Ｍ／１００) × (１＋Ｎ／１００) \r\n\r\n    Ｒ＝ (１２＋年終獎金月數) ／１２\r\n    Ｍ＝管理費用比例\r\n    Ｎ＝公費比例\r\n    其相關值為：Ｍ＝８０，Ｎ＝２０\r\n二、使用資源：\r\n (一) 通關資料按月計費，不足一個月者以月計算。\r\n      1.線上作業：\r\n        每月新臺幣二百五十元。\r\n      2.非線上作業：\r\n        每月新臺幣一千元。\r\n (二) 非通關資料按件計費，每件新臺幣二千元。\r\n三、以電腦列印報單：每份徵收新臺幣一百元。\r\n四、定價外售貿易統計光碟之收費標準：\r\n (一) 一至三月，每月新臺幣八千元。\r\n (二) 四至六月，每月新臺幣九千元。\r\n (三) 七至九月，每月新臺幣一萬元。\r\n (四) 十至十二月，每月新臺幣一萬一千元。\r\n前項費用除第三款及第四款外，應按次合計加總，其每次加總金額未滿新\r\n臺幣二千元者，按基本費用新臺幣二千元徵收資訊特別服務費。\r\n採用海關網際網路報關系統辦理報關者，徵收每份報單新臺幣三十五元使\r\n用費，其實施日期，由財政部另行公告之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "海關對下列機關提供特別資訊服務，免徵資訊特別服務費：\r\n一、財政部財稅資料處理中心。\r\n二、行政院主計處。\r\n三、監察機關。\r\n四、稅捐稽徵機關。\r\n五、經濟部國際貿易局。\r\n六、其他依法從事調查關務案件之機關。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "依本規則應繳之各項規費除第十七條規定之業務費及第二十條規定之助航\r\n服務費外，按下列規定繳納：\r\n一、第十三條規定之倉庫貯存費、第十四條規定之證照費、第二十九條規\r\n    定之影印費及第三十條第二項、第三項規定之資訊特別服務費逐筆計\r\n    徵。\r\n二、其餘各項規費一律按月徵收。但得依繳費義務人之申請逐筆徵收。\r\n除下列情形外，關稅總局公告規費證停止使用前，得由報關人或繳費義務\r\n人按應繳規費金額在有關報單或文件上貼足同額之規費證：\r\n一、第五條第一項第一款、第二款按月徵收加封費。\r\n二、第六條規定之快速通關處理費。\r\n三、第十六條、第十七條及第十九條規定之處理費及業務費。\r\n四、第二十九條規定之影印費。\r\n五、第三十條第二項、第三項規定資訊特別服務費。\r\n六、第三十二條之二規定之分期繳納規費。\r\n規費證相當於有價證券，如因污損或破損致其金額、號碼不能辨認者，不\r\n得使用。\r\n規費證之印製、發售、貼用、核銷、庫存、盤點、作廢及銷毀之管理作業\r\n要點，由關稅總局定之。"
		},
		{
			"條號": "第 32-1 條",
			"條文內容": "本規則所定各項費用之繳納，應自海關填發國庫專戶存款收款書送達之翌\r\n日起十四日內為之。\r\n依貨物通關自動化實施辦法與海關連線業者，由海關發出之繳納通知，於\r\n輸入通關網路之電腦檔案時，推定該通知已到達應受通知之人。"
		},
		{
			"條號": "第 32-2 條",
			"條文內容": "訂有繳納期限之規費，其單筆繳納金額在新臺幣五十萬元以上者，繳費義\r\n務人不能於規定期限內繳納者，得於繳納期限內向海關申請核准，依規費\r\n法第十六條規定辦理分期繳納。但按月或按月累計繳納者，不適用之。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "繳費義務人逾期繳納，或因故申請延期繳納、退還誤繳或預收規費、加徵\r\n滯納金、加計利息及強制執行等，依規費法相關規定辦理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}