{
	"法規性質": "命令",
	"法規名稱": "全民健康保險醫事服務機構醫療服務審查辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=L0060006&LNNDATE=20020322&LSER=001",
	"法規類別": "行政＞衛生福利部＞社會保險目",
	"異動日期": "20020322",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依全民健康保險法 (以下簡稱本法) 第五十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "保險人為審查保險醫事服務機構提供全民健康保險 (以下簡稱本保險) 醫\r\n療服務項目、數量、適當性及品質，依本辦法規定辦理審查，並據以核付\r\n費用。\r\n保險人辦理前項醫療服務審查，應組成醫療服務審查委員會 (以下簡稱審\r\n查委員會) ，必要時得委由相關醫事機構或團體辦理。"
		},
		{
			"編章節": "第 二 章 醫療費用申報及核付"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱醫療服務審查包括醫療服務申報及支付、程序審查及專業審查\r\n、事前審查、實地審查及檔案分析。\r\n前項所稱醫療服務申報及支付包括醫療服務點數申報、暫付、抽樣、核付\r\n及申復等程序。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險醫事服務機構向保險人申報醫療服務點數應檢具下列文件：\r\n一  醫療服務點數申報總表。\r\n二  醫療服務點數清單。\r\n三  醫療服務醫令清單。\r\n前項文件應於申報時一併提供，文件不完整或填報錯誤者，保險人應敘明\r\n理由通知更正後受理，並於階段時程採電子資料申報。\r\n為醫療服務審查所需之病歷或診療相關證明文件，保險醫事服務機構須於\r\n保險人通知後提供。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險醫事服務機構當月份醫療服務案件，應於次月二十日以前檢附前條第\r\n一項所列文件，向保險人申報醫療服務點數。採電子資料申報者，得分一\r\n日至十五日及十六日至月底兩段以連線或媒體申報，並於次月五日及二十\r\n日前檢送醫療服務點數申報總表。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險醫事服務機構申報醫療服務點數，逾前條之申報期限二年者，保險人\r\n應不予支付。\r\n保險醫事服務機構申報之醫療服務點數，未有全民健康保險醫事服務機構\r\n特約及管理辦法第三十三條、第三十四條及第三十五條規定之情事者，自\r\n保險人受理申報醫療服務案件、申復案件之日起逾二年者，保險人不應追\r\n扣。\r\n對於支付標準及藥價基準有明確規範，於保險人受理申報案件二年內，經\r\n檔案分析發現違規者，保險人得輔導並追扣其費用，但不得回推放大，其\r\n經審查核減之同一部分不得重覆核扣。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保險醫事服務機構如期申報之醫療服務點數，無第四條第二項所列情事者\r\n，保險人應依下列規定辦理暫付事宜：\r\n一  未有核付紀錄或核付紀錄未滿三個月者，暫付九成。\r\n二  核付紀錄滿三個月以上者，以最近三個月核減率之平均值為計算基準\r\n    ，其暫付成數如附表一。\r\n三  暫付金額依每點以一元計算，計算至百元，百元以下不計。實施總額\r\n    預算部門之受委託單位得擬訂每點暫付金額訂定原則，由保險人報請\r\n    主管機關核定後公告，但每點暫付金額仍以不高於一元為限。\r\n四  保險醫事服務機構當月份申報之醫療服務點數，經保險人審查後，其\r\n    核定金額低於暫付金額時，保險人應於下次應撥付醫療服務費用中抵\r\n    扣，如醫療服務費用不足抵扣者，保險人應予追償。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保險醫事服務機構於第五條規定期限內申報，保險人應於收到申報文件之\r\n日起，依下列期限暫付：\r\n一  電子資料申報者：十五日內。\r\n二  書面申報者：三十日內。\r\n前項如期申報之申報文件，有第四條第二項情形須更正者，保險人應於期\r\n限內 (電子資料申報者自受理日起十日內；書面申報者自受理日起二十日\r\n內) 通知保險醫事服務機構。自保險人通知日起，保險醫事服務機構於十\r\n日內補正者，保險人依規定辦理暫付事宜。\r\n暫付日期之計算以補正資料送達日起算。保險人通知日及保險醫事服務機\r\n構補正日之計算均含例假日。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "保險醫事服務機構未依第五條規定期限申報者，申報當月不予暫付，其無\r\n正當理由者，並列為異常案件之審查。延遲申報超過三十日者，保險人不\r\n受第十條第一項所訂核付期限之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保險醫事服務機構送核、申復、補報之醫療服務案件，保險人應於受理申\r\n請文件之日起六十日內核定，屆期未能核定者，應先行全額暫付。\r\n實施總額預算部門之保險醫事服務機構，以最近一季結算每點支付金額計\r\n算，未有結算每點支付金額者，暫以每點一元計之。但其受委託單位得擬\r\n訂每點核定金額訂定原則，由保險人報請主管機關核定後公告。\r\n保險醫事服務機構申報醫療服務點數，有第四條第二項情事須更正者，其\r\n六十日核付自資料補正送達日起算。\r\n保險人依第四條第三項規定，通知保險醫事服務機構檢送病歷或診療證明\r\n文件等資料，保險醫事服務機構應於通知日起七日內 (不含例假日) 完成\r\n，逾期補件依其補件送達日起六十日內辦理核付。"
		},
		{
			"條號": "第 10-1 條",
			"條文內容": "實施總額預算部門之保險醫事服務機構，申報之醫療服務點數其每點支付\r\n金額之計算，以當季結束後第三個月月底前核定之當季及前未核定季別之\r\n醫療服務點數計算為原則，但得考量核付進度調整結算日期。"
		},
		{
			"條號": "第 10-2 條",
			"條文內容": "實施總額預算部門之保險醫事服務機構，有自行停止或終止特約者，保險\r\n人得自該保險醫事服務機構送核未結算金額保留一成款項，俟每點支付金\r\n額結算後，辦理結清。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保險醫事服務機構發生下列情形之一者，保險人得對其最近申報月份之費\r\n用，停止暫付：\r\n一  經保險人通知應提供之病歷或診療相關證明文件，自文到日起十四日\r\n    內 (不含例假日) 未完整提供者。\r\n二  已暫付之門診醫療服務申報資料填寫不完整或錯誤之件數達該月份案\r\n    件百分之三者。\r\n三  已暫付之住院醫療服務申報資料填寫不完整或錯誤之件數達該月份案\r\n    件百分之十者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "保險醫事服務機構有下列各款情形之一者，保險人應於應扣減及應核扣金\r\n額範圍內停止暫付 及核付：\r\n一  停止特約、終止特約或暫停辦理醫療服務者。\r\n二  虛報、浮報醫療服務點數，經檢察官起訴或法院判決者。\r\n三  特約醫院、診所涉有容留未具醫師資格人員為保險對象診療、處方，\r\n    經保險人訪查事證明確或檢調單位偵 (調) 查中者。\r\n四  特約藥局涉有容留未具藥事人員資格之人員為保險對象調劑，經保險\r\n    人訪查事證明確或檢調單位偵 (調) 查中者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保險醫事服務機構因涉有虛報、浮報醫療服務點數，經保險人訪查事證明\r\n確或檢調單位偵 (調) 查中者，保險人得斟酌涉嫌虛、浮報之額度，核定\r\n暫付及核付成數與其執行期間。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "保險醫事服務機構醫療服務申報資料，保險人應依下列項目進行程序審查\r\n：\r\n一  保險對象之資格。\r\n二  保險給付範圍之核對。\r\n三  保險支付標準及藥價基準正確性之核對。\r\n四  申報資料填載之完整性及正確性。\r\n五  檢附資料之齊全性。\r\n六  論病例計酬案件之基本診療項目之初審。\r\n七  事前審查案件之核對。\r\n八  其他醫療服務申報程序審查事項。\r\n保險醫事服務機構申報之醫療服務案件，經前項審查發現有違反本法相關\r\n規定者，應不予支付該項費用，並註明不予支付內容及理由。但保險醫事\r\n服務機構得備齊相關文件向保險人申請補正，經查證屬實且符合本法相關\r\n規定者得予支付。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "保險醫事服務機構申報醫療服務案件，經專業審查有下列情形之一者，應\r\n不予支付不當部分之服務，並註明不予支付內容及理由。\r\n一  治療與病情診斷不符。\r\n二  因診療行為引發之非必要連續就診。\r\n三  治療材料之使用與病情不符。\r\n四  治療內容與保險支付標準規定不符。\r\n五  非必要之檢查或檢驗。\r\n六  非必要之住院或住院日數不適當。\r\n七  病歷記載不完整無法支持其診斷與治療內容。\r\n八  病歷記載內容經二位審查醫師認定字跡難以辨識。\r\n九  用藥種類與病情不符或有重複。\r\n十  用藥份量與病情不符或有重複。\r\n十一  未依臨床常規逕用非第一線藥物。\r\n十二  用藥品項產生之交互作用不符臨床常規。\r\n十三  適應症不符，不應申報論病例計酬案件。\r\n十四  論病例計酬案件醫療品質不符專業認定。\r\n十五  論病例計酬案件有不當移轉至他次門、住診施行。\r\n十六  論病例計酬案件不符出院條件。\r\n十七  其他違反相關法令或醫療品質不符專業認定。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "保險醫事服務機構申報之醫療服務案件，保險人得採抽樣方式進行專業審\r\n查。\r\n抽樣以隨機抽樣為原則，其抽樣及回推方式詳如附表二，隨機抽樣採等比\r\n例回推，立意抽樣則不回推。\r\n保險人得就保險醫事服務機構申報醫療服務案件進行分析，於回饋分析資\r\n料後依分析結果，增減隨機抽樣比率或免除抽樣審查。\r\n保險人、保險醫事服務機構得經協商，以某一期間抽取若干月份之審查結\r\n果，做為該期間其他月份核減率之計算基礎。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "（刪除）"
		},
		{
			"編章節": "第 三 章 程序審查及專業審查"
		},
		{
			"條號": "第 18 條",
			"條文內容": "專業審查由審查委員及審查醫師、藥師等醫事人員依相關法令規定辦理，\r\n並基於醫學原理、病情需要、治療緩急、醫療能力及服務行為進行之。\r\n前項專業審查，審查醫師、藥師等醫事人員審查醫療服務案件，如有醫療\r\n適當性或品質等疑義，得會同相關專長之其他醫師、藥師等醫事人員審查\r\n，或提審查會議審查。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "審查委員會審查委員及審查醫師、藥師等醫事人員對審查其本人或配偶所\r\n服務之保險醫事服務機構及其三親等內血親、姻親所設立之保險醫事服務\r\n機構醫療服務案件時，應予迴避。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "保險人應依本保險支付標準及藥價基準規定辦理事前審查。\r\n對於高危險、昂貴或易浮濫使用之醫療服務、特殊材料及藥品，保險人應\r\n就主管機關核定後公告之項目辦理事前審查。\r\n保險醫事服務機構應依前二項規定申報事前審查。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "保險醫事服務機構向保險人申報事前審查時，應檢附下列文件：\r\n一 事前審查申報書。\r\n二  足供審查判斷之病歷及相關資料。\r\n三  前條第一項及第二項應事前審查項目規定之必備文件資料。\r\n前項第一款事前審查申報書如附表三。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "保險人應於收到保險醫事服務機構送達事前審查申報文件起二週內完成核\r\n定，逾期未核定者，視同完成事前審查。但資料不全經保險人通知補件者\r\n，不在此限。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "保險醫事服務機構如因事出緊急，得以書面說明電傳保險人報備後，先行\r\n處理治療，並立即備齊應附文件補件審查。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "依規定應事前審查項目，保險醫事服務機構未於事前提出申報或報備，或\r\n未經保險人核定即施予者，得依程序審查不支付費用。\r\n事前審查案件，申報或報備後未及經審查回復即因急迫需要而施行者，應\r\n依專業審查核定結果辦理。"
		},
		{
			"編章節": "第 四 章 事前審查"
		},
		{
			"條號": "第 25 條",
			"條文內容": "保險人為增進審查效能，輔導保險醫事服務機構醫療服務品質，得進行實\r\n地審查。\r\n前項實地審查係指保險人派員至特定保險醫事服務機構就其醫療服務之人\r\n力設施、治療中之醫療服務或已申報醫療服務點數項目之服務內容，進行\r\n審查。\r\n第一項之實地審查，保險人得邀請相關醫事團體代表陪同。"
		},
		{
			"編章節": "第 五 章 實地審查"
		},
		{
			"條號": "第 26 條",
			"條文內容": "保險人依前條規定赴特定保險醫事服務機構進行實地審查，應事先函知，\r\n並由受訪視機構派員陪同或於訪視當時洽該機構人員陪同。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "保險人於實地審查結束後，應將審查結果製成審查紀錄，並通知保險醫事\r\n服務機構。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "保險醫事服務機構經實地審查發現有提供醫療服務不當或違規者，保險人\r\n應輔導其改善，並依本法相關規定加強審查、核減費用及移送稽核。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "保險醫事服務機構醫療服務點數申報資料，保險人得針對醫事服務機構別\r\n、科別、醫師別、保險對象別、案件分類、疾病別或病例別等，分級分類\r\n進行該類案件之醫療資源耗用、就醫型態、用藥型態及治療型態等之檔案\r\n分析，並得依分析結果，予以輔導改善，經輔導並於一定期間未改善者，\r\n保險人得採立意抽樣審查、加重審查或全審，必要時得移請稽核。"
		},
		{
			"編章節": "第 六 章 檔案分析"
		},
		{
			"條號": "第 30 條",
			"條文內容": "保險醫事服務機構醫療服務點數申報資料，經保險人檔案分析審查，符合\r\n不予支付指標者，其申報費用，保險人應依該指標處理方式不予支付。\r\n前項不予支付指標及處理方式，由保險人與保險醫事服務機構代表共同擬\r\n訂，報請主管機關核定後公告。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "保險醫事服務機構對醫療服務案件審查結果有異議時，得於保險人通知到\r\n達日起六十日內，列舉理由申復，保險人應於受理申復文件之日起六十日\r\n內核定。\r\n前項核定日期之計算，需要保險醫事服務機構提供個案病歷或診療相關證\r\n明文件者，以保險醫事服務機構將相關資料送達保險人之日起算。\r\n第一項之申復案件不得交由原審查醫師、藥師等醫事人員複審，必要時得\r\n會同原審查醫師、藥師等醫事人員說明。\r\n第一項之申復案件，保險人不得再就同一案件追扣其費用。"
		},
		{
			"編章節": "第 七 章 附則"
		},
		{
			"條號": "第 32 條",
			"條文內容": "實施總額預算部門，其保險醫事服務機構對申復案件審查結果有異議且符\r\n合再議條件時，得於申復結果送達日起十五日內，申請再議一次，保險人\r\n應於受理再議文件之日起四十五日內核定。\r\n前項再議案件，保險人得委由該總額受委託團體辦理之。\r\n第一項之再議條件由保險人與保險醫事服務機構代表共同擬訂，報請主管\r\n機關核定後公告。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本辦法所需書表格式，由保險人定之，書表格式如有修正時，保險人應於\r\n實施前一個月公告。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}