{
	"法規性質": "命令",
	"法規名稱": "環境用藥專業技術人員設置管理辦法",
	"法規網址": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0060007&LNNDATE=20060726&LSER=001",
	"法規類別": "環保法規＞衛生及毒物管理目",
	"異動日期": "20060726",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依環境用藥管理法（以下簡稱本法）第十九條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "環境用藥專業技術人員分為環境用藥製造業專業技術人員、環境用藥販賣\r\n業專業技術人員及病媒防治業專業技術人員等三類；其訓練課程由中央主\r\n管機關定之。\r\n前項環境用藥專業技術人員訓練，由中央主管機關或其委託之專業機構分\r\n類辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "參加環境用藥製造業專業技術人員訓練，應具有下列資格之一者：\r\n一、領有本國環境工程、化學工程、工業工程、工業安全、工礦衛生、農\r\n    藝、園藝技師、獸醫師或藥師證書。\r\n二、公立或立案之私立專科以上或經教育部承認之國外專科以上之藥學、\r\n    植物病蟲害、昆蟲、植物病理、化學工程、化學、農業化學、環境工\r\n    程、環境科學、公共衛生、應用化學、食品科學、土壤學、獸醫學或\r\n    工業安全衛生相關科系畢業。\r\n三、公立或立案之私立專科以上或經教育部承認之國外專科以上之理、工\r\n    、農、醫各科系畢業或同等學歷，並具一年以上藥品製造實務工作經\r\n    驗持有證明文件。\r\n四、公立或立案之私立高級工業、農業、醫事、護理學校或高級中學附設\r\n    職業類科工科、農科、醫事科及護理科畢業或同等學歷，並具二年以\r\n    上藥品製造實務工作經驗持有證明文件。\r\n五、具三年以上藥品製造實務工作經驗持有證明文件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "參加環境用藥販賣業專業技術人員訓練，應具有下列資格之一者：\r\n一、公立或立案之私立專科以上或經教育部承認之國外專科以上之理、工\r\n    、農、醫各科系畢業、公立或立案之私立高級工業、農業、醫事、護\r\n    理學校、其他高級職業學校或高級中學附設職業類科工科、農科、醫\r\n    事科、護理科以上學校畢業或同等學歷。\r\n二、公立或立案之國民小學以上學校畢業或同等學歷，並具一年以上藥品\r\n    管理實務工作經驗持有證明文件。\r\n三、具三年以上藥品管理實務工作經驗持有證明文件。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "參加病媒防治業專業技術人員訓練，應具有下列資格之一者：\r\n一、公立或立案之私立專科以上或經教育部承認之國外專科以上之理、工\r\n    、農、醫各科系畢業或同等學歷。\r\n二、公立或立案之私立高級工業、農業、醫事、護理學校或高級中學附設\r\n    職業類科工科、農科、醫事科、護理科以上學校畢業或同等學歷，並\r\n    具一年以上病媒防治、清潔或消毒實務工作經驗持有證明文件。\r\n三、公立或立案之私立國中以上學校畢業或同等學歷，並具二年以上病媒\r\n    防治、清潔或消毒實務工作經驗持有證明文件，。\r\n四、具三年以上病媒防治、清潔或消毒實務工作經驗持有證明文件。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "參加環境用藥專業技術人員之訓練，缺課時數達總訓練時數四分之一者，\r\n應予退訓，其已繳訓練費用不予退還。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "環境用藥專業技術人員之訓練，各科目之測驗或評量成績以一百分為滿分\r\n，六十分為及格，各科目成績均達六十分者，為訓練成績合格。但病媒防\r\n治業專業技術人員實作成績須以七十分以上為及格。\r\n前項成績不及格科目，得於結訓日起一年內申請再測驗或評量。但以二次\r\n為限。\r\n前項經第二次再測驗或評量，仍未達第一項及格標準，其不及格科目未超\r\n過總訓練科目四分之一者，得就其不及格科目於第二次再測驗或評量結束\r\n之日起三個月內，申請再訓練及測驗或評量。但以一次為限。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "參加環境用藥專業技術人員訓練者，得於成績通知單送達之次日起三十日\r\n內，以書面向中央主管機關申請複查；其複查以一次為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "環境用藥專業技術人員訓練測驗試卷或評量紀錄由中央主管機關自測驗或\r\n評量結束日起保存三個月。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "訓練及格者，應檢具申請書及第三條至第五條規定之學經歷證明文件，向\r\n中央主管機關申請核發合格證書。\r\n前項檢具外國學經歷證明文件者，應併檢附中文譯本；證明文件正本及中\r\n文譯本並經我國駐外單位或外交部授權機構驗證。\r\n第一項訓練及格資格，於最後一次測驗或評量之日起一年內有效。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "中央主管機關於必要時，得對環境用藥專業技術人員舉辦在職訓練，環境\r\n用藥專業技術人員及其受雇之環境用藥業者不得拒絕調訓。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "環境用藥製造業應設置專任環境用藥製造業專業技術人員至少一人；環境\r\n用藥販賣業應設置專任環境用藥販賣業專業技術人員至少一人；病媒防治\r\n業應設置專任病媒防治業專業技術人員至少一人。\r\n環境用藥製造業於同一場所兼營環境用藥販賣業，其設置之環境用藥製造\r\n業專業技術人員得兼任環境用藥販賣業專業技術人員。\r\n環境用藥販賣業得設置領有環境用藥製造業專業技術人員合格證書者擔任\r\n環境用藥販賣業專業技術人員。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "環境用藥製造業、環境用藥販賣業及病媒防治業應檢具專業技術人員之合\r\n格證書、設置申請書及同意查詢勞、健保資料同意書，向直轄市或縣（市\r\n）主管機關申請核定。\r\n病媒防治業專業技術人員有異動時，業者應於事實發生後十五日內，依前\r\n項規定向原申請機關重行申請核定。\r\n環境用藥製造業、環境用藥販賣業專業技術人員因故出缺或未能執行業務\r\n時，業者應即指定適當人員代理，並於十五日內向主管機關報備；代理期\r\n間不得超過三個月，但報經主管機關核准者，可延長至六個月。代理期滿\r\n前，應依第一項規定重行申請核定。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "環境用藥專業技術人員離職時，應於十五日內向主管機關報備。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "各類環境用藥專業技術人員，應執行下列業務：\r\n一、環境用藥製造業專業技術人員：\r\n（一）廠區及製造場所之衛生及管理。\r\n（二）製造流程之監督。\r\n（三）製造環境用藥時，應在現場執行督導工作。\r\n（四）環境用藥原體、半成品及成品管理之監督。\r\n（五）督導依本法第二十四條規定製作各項紀錄，確定內容無訛後，簽名\r\n      或蓋章。\r\n（六）發生污染環境、危害生態或人體健康時，協助採取緊急防治措施及\r\n      通報作業，並於事故發生後，協助清理復原管理作業。\r\n（七）有關環境用藥製造之管理事項。\r\n二、環境用藥販賣業專業技術人員：\r\n（一）環境用藥販賣營運場所之安全衛生及防護之管理。\r\n（二）提供環境用藥使用注意事項之諮詢管道。\r\n（三）督導依本法第二十四條規定製作各項紀錄，確定內容無訛後，簽名\r\n      或蓋章。\r\n（四）發生污染環境、危害生態或人體健康時，協助採取緊急防治措施及\r\n      通報作業，並於事故發生後，協助清理復原管理作業。\r\n（五）有關環境用藥販賣之管理事項。\r\n三、病媒防治業專業技術人員：\r\n（一）施藥器材及安全防護設備維護、管理之監督。\r\n（二）製作病媒防治施作計畫書。\r\n（三）環境用藥稀釋、使用之管理。\r\n（四）執行病媒防治業務時，應在施藥現場執行督導工作。\r\n（五）督導依本法第二十四條規定製作各項紀錄，確定內容無訛後，簽名\r\n      或蓋章。\r\n（六）發生污染環境、危害生態或人體健康時，協助採取緊急防治措施及\r\n      通報作業，並於事故發生後，協助清理復原管理作業。\r\n（七）有關病媒防治之管理事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "環境用藥製造業、環境用藥販賣業或病媒防治業所設置之專業技術人員，\r\n應為全職工作。\r\n前項所稱之全職工作，指專業技術人員於環境用藥製造時、環境用藥販賣\r\n時及從事病媒防治時，在現場負責各類專業技術人員應執行之業務。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "環境用藥專業技術人員有下列情形之一者，應廢止其合格證書：\r\n一、因執行業務違法或不當，致污染環境或危害人體健康，情節嚴重。\r\n二、同一時間受聘於不同處所為專業技術人員。\r\n三、使他人利用其名義虛偽設置為專業技術人員。\r\n四、其他違反本辦法或有關環境保護法規規定，情節嚴重。\r\n前項經廢止合格證書者，五年內不得再請領合格證書；再請領者，應重行\r\n參加訓練。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "本辦法發布施行前已經訓練及格，領有病媒防治管理員合格證書者，應檢\r\n具該合格證書及符合第五條規定之學經歷證明文件，始得向中央主管機關\r\n申請換發病媒防治業專業技術人員合格證書。\r\n本辦法發布施行前已經訓練及格領有病媒防治技術員合格證書者，應補足\r\n相關課程，並經訓練及格後，檢具該合格證書及符合第五條規定之學經歷\r\n證明文件，始得向中央主管機關申請換發病媒防治業專業技術人員合格證\r\n書。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}