{
	"法規性質": "命令",
	"法規名稱": "飼料管理法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0060002&LNNDATE=20030829&LSER=001",
	"法規類別": "農業法規＞畜牧目",
	"異動日期": "20030829",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依飼料管理法 (以下簡稱本法) 第三十九條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "依本法第十條第一項規定申請製造、加工、分裝飼料或飼料添加物之檢驗\r\n登記，應填具申請書，並檢具檢驗費及下列物品或資料：\r\n一、工廠登記證及公司或商業登記證明文件影本各二份。\r\n二、飼料或飼料添加物有包裝或容器者，該包裝或容器之樣品或照片各二\r\n    份；其為散裝者，載有本法第十四條規定標示之樣品或照片二份。\r\n三、飼料或飼料添加物產品說明書二份。\r\n四、飼料或飼料添加物樣品四份，每份三百公克。\r\n五、其他中央主管機關指定之物品或資料。\r\n前項申請經檢驗合格准予登記者，中央或直轄市主管機關應通知原申請人\r\n繳納證書費，以憑核發飼料或飼料添加物製造登記證。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "依本法第十一條第一項規定申請輸入飼料或飼料添加物之檢驗登記，應填\r\n具申請書，並檢具檢驗費及下列物品、資料：\r\n一、飼料販賣登記證、公司或商業登記證明文件或工廠登記證影本二份。\r\n二、國外原製造廠商經公證或認證之委託文件及輸出國許可製售文件影本\r\n    二份。但經中央主管機關同意者，得免附輸出國許可製售文件。\r\n三、飼料或飼料添加物有包裝或容器者，該包裝或容器之樣品或照片二份\r\n    ；其為散裝者，載有本法第十四條規定標示之樣品或照片二份。\r\n四、飼料或飼料添加物產品說明書二份。\r\n五、飼料或飼料添加物國外原廠之檢驗報告二份。無國家標準者，另須檢\r\n    具國外原製造廠商之試驗報告二份。\r\n六、飼料或飼料添加物樣品四份，每份三百公克。\r\n七、其他中央主管機關指定之物品或資料。\r\n前項第二款之委託文件，於國外製造、供應為不同廠商時，應檢具供應商\r\n經公證或認證之委託文件及該供應商與原製造廠商間經公證或認證之委託\r\n文件各二份。\r\n第一項之申請經檢驗合格准予登記者，主管機關應通知原申請人繳納證書\r\n費，以憑核發飼料或飼料添加物輸入登記證。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "因相關國家標準變更，致原製造或輸入登記證所記載之成分與本法第四條\r\n第二項所定飼料及飼料添加物成分標準不符而應重行申請辦理換發新證者\r\n，免檢具前二條所定應檢具之物品或資料，並免繳證書費。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "中央主管機關依本法所為之查驗、檢驗、鑑定，遇有重要事項，得邀請專\r\n家學者審議之。\r\n中央主管機關對於本法規定之查驗、檢驗、鑑定，得委託或委任有關機關\r\n (構) 、法人、團體或個人為之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本法第十二條第一項規定申請飼料或飼料添加物製造登記證或輸入登記\r\n證展延者，應於期滿前四個月內向主管機關申請之。\r\n申請飼料或飼料添加物輸入登記證展延者，應重行檢具國外原製造廠商經\r\n公證或認證之委託文件。於國外製造、供應為不同廠商時，應檢具供應商\r\n經公證或認證之委託文件及該供應商與原製造廠商間經公證或認證之委託\r\n文件各二份。\r\n申請展延登記經核准者，由主管機關在原登記證上加蓋展延期限印章，不\r\n另發證。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第十三條所定飼料或飼料添加物製造登記證或輸入登記證之登記事項\r\n變更，應事先申請主管機關核准者，依下列規定辦理：\r\n一、工廠名稱、工廠地址、輸入廠商名稱、輸入廠商地址、負責人姓名、\r\n    國外製造廠商之名稱、地址有變更時，應於一個月內申請變更登記。\r\n二、商品名稱、形狀、包裝型式有變更時，應於一個月前申請變更登記。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "依本法第十四條規定應於飼料或飼料添加物包裝或容器上標示，於植物性\r\n飼料之餅類飼料，其無包裝或容器者，應凹印該製造業者公司或商業名稱\r\n之特取部分。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "主管機關依本法第二十二條第一項規定抽取之樣品，應會同廠商或使用戶\r\n封緘後，掣給收據。\r\n本法第二十二條第二項所定足供檢驗之樣品數量，不得超過四份，每份以\r\n三百公克為限。\r\n本法第二十二條第三項所定身分證明文件，為主管機關製發之查驗證。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "依本法第二十三條第一項規定封存之飼料或飼料添加物，廠商或使用戶不\r\n得移動或出售；抽取之樣品，以四份為限，每份重量，視檢驗、鑑定需要\r\n而定，並經會同廠商或使用戶封緘後，掣給收據。\r\n前項樣品經各級主管機關送請檢驗、鑑定者，檢驗單位應於七日內完成之\r\n。但本法第二十條第一款、第四款或第五款所定情形，不在此限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關應於接獲依本法第二十二條或第二十三條規定所為之檢驗、鑑定\r\n報告後十日內，將結果通知廠商或使用戶。廠商或使用戶於接到通知後七\r\n日內，得繳納檢驗費，向主管機關申請複驗。但以一次為限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法及本細則所定書表格式，由中央主管機關定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}