{
	"法規性質": "命令",
	"法規名稱": "毒性化學物質運送管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=O0060015&LNNDATE=20080125&LSER=001",
	"法規類別": "環保法規＞衛生及毒物管理目",
	"異動日期": "20080125",
	"生效日期": "99991231",
	"生效內容": "1.第 12 條第 2  項第 1  款條文，定自中華民國九十七年八月一日施行\r\n  。\r\n2.第 12 條第 2  項其餘各款規定之實施日期由中央主管機關另定之。",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依毒性化學物質管理法（以下簡稱本法）第二十二條第三項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "下列運送，毒性化學物質所有人應於運送前向起運地之直轄市、縣（市）\r\n主管機關申報運送聯單，並將核章後之運送聯單副知迄運地之直轄市、縣\r\n（市）主管機關。\r\n一、海陸運送淨重超過下列數量：\r\n（一）氣體：五十公斤。\r\n（二）液體：一百公斤。\r\n（三）固體：二百公斤。\r\n二、航空許可之運送。\r\n三、輸入、輸出毒性化學物質。\r\n前項第一款所稱氣體、液體或固體，指置於常溫、常壓狀態下為氣體、液\r\n體或固體者。\r\n運送聯單所載內容有變更者，應於運送前申報變更。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "運送聯單之申報，除以下規定者外，得以書面或電信網路傳輸方式申報；\r\n以書面申報得採傳真為之。\r\n一、依本法及本辦法規定運送車輛應裝設即時追蹤系統者，及輸出入毒性\r\n    化學物質且依輸出入貨品電子簽證管理辦法申請輸出入簽審文件者，\r\n    應以中央主管機關規定之電信網路傳輸方式申報。\r\n二、輸出入毒性化學物質，但未依輸出入貨品電子簽證管理辦法申請輸出\r\n    入簽審文件者，應以書面申報。\r\n前項書面申報運送聯單，應檢具下列文件：\r\n一、一式六聯運送聯單。\r\n二、毒性化學物質所有人之運作許可證、登記文件或核可文件影本。\r\n三、以公路運送毒性化學物質者，併附道路交通安全規則第八十四條所定\r\n    運送計畫書。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "前條運送聯單，申報時由起運地之直轄市、縣（市）主管機關核章後收存\r\n第一聯，餘各聯發還。發還之第二聯由所有人依運送方式需要，送交通有\r\n關機關或場站申請核發運送通行證或運送許可。發還之第三聯以後各聯，\r\n所有人應依下列方式分送或收存：\r\n一、第三聯：所有人收存備查。但輸入、輸出毒性化學物質，未依輸出入\r\n    貨品電子簽證管理辦法申請輸出入簽審文件者，由所有人複製一份收\r\n    存備查，書面正本依海關規定申辦通關。\r\n二、第四聯：於運送前交付運送之運作人。\r\n三、第五聯：於申報日起五日內送交或傳真訖運地之直轄市、縣（市）主\r\n    管機關。\r\n四、第六聯：於毒性化學物質運達前送交或傳真受貨人。受貨人收受之毒\r\n    性化學物質其名稱、成分含量或數量，與運送聯單所載內容不符者，\r\n    受貨人應於收貨翌日起三日內，向當地主管機關申報。\r\n運送聯單依前條規定以電信網路傳輸方式申報者，其第一聯及第五聯免依\r\n前項規定辦理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "運送聯單格式包括單次、多次運送聯單及運送副聯三種。單次運送及其變\r\n更，填具單次運送聯單申報；合併申報同性質多次運送及其變更，填具多\r\n次運送聯單申報；惟僅變更申報起運日期、運送數量者，得填具運送副聯\r\n申報。\r\n輸入、輸出毒性化學物質僅適用單次運送聯單申報。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "散裝運送之申報，其數量容許上下各百分之五以內誤差，但應自事實發生\r\n之日起三日內，以運送副聯向起運地之直轄市、縣（市）主管機關申報實\r\n際運送數量。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "毒性化學物質之所有人，申請核發運送通行證或運送許可時，應向下列機\r\n關或場站為之：\r\n一、公路運送：起運地之公路監理機關。\r\n二、鐵路運送：起運地之鐵路車站。\r\n三、海上運送：起運地或訖運地之港口管理機關。\r\n四、航空運送：起運地或訖運地之航空場站。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "毒性化學物質運送之運作人於運送時，其運輸工具之標示，應依交通法規\r\n中有關運輸標示之規定辦理，其未規定者，適用其他有關法令之規定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "毒性化學物質運送之運作人於運送時，應攜帶該毒性化學物質之物質安全\r\n資料表；運送量達大量運作基準者，應攜帶安全裝備。但鐵路運送，派有\r\n押運人時，由押運人攜帶之。\r\n依第二條規定應辦理申報之運送，運送之運作人於運送時應攜帶運送聯單\r\n；其以公路運送者，並應攜帶道路交通安全規則規定車輛裝載危險物品之\r\n臨時通行證。\r\n第一項所定安全裝備，運送之運作人應參照物質安全資料表及其危害特性\r\n，備具適當之緊急應變工具、設備及個人防護設備。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "毒性化學物質以公路運送者，其運送駕駛人或隨車護送人員，應依交通法\r\n規規定接受交通部許可之訓練單位專業訓練，併隨車攜帶有效之訓練證明\r\n書。\r\n第三類毒性化學物質以鐵路運送者，託運人應指派經交通部許可之訓練單\r\n位專業訓練合格之人員隨車押運，併隨車攜帶有效之訓練證明書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "以公路運送毒性化學物質者，主管機關得洽請公路監理機關、警察機關會\r\n同實施臨時查核。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "運送第一類至第三類毒性化學物質之車輛，應裝設即時追蹤系統並維持正\r\n常操作。\r\n前項車輛依下列批次逐批納入管制：\r\n一、罐槽車：車體為槽體式、罐式、罐槽體式、高壓罐槽體式、常壓罐槽\r\n    體式，載運毒性化學物質氣體超過五十公斤、液體超過一百公斤或固\r\n    體超過二百公斤。應裝設即時追蹤系統規格如附件一。\r\n二、非罐槽車之車輛，載運毒性化學物質氣體超過五十公斤或液體超過一\r\n    百公斤。\r\n三、非罐槽車之車輛，載運毒性化學物質固體超過二百公斤。\r\n四、非罐槽車之車輛，載運毒性化學物質氣體五十公斤以下、液體一百公\r\n    斤以下或固體二百公斤以下。\r\n前項各款規定之施行日期，由中央主管機關另定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法除另定施行日期者外，自發布日施行。"
		}
	]
}