{
	"法規性質": "命令",
	"法規名稱": "植物或植物產品運輸途中經由特定疫病蟲害疫區輸入檢疫作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=M0140011&LNNDATE=20030630&LSER=001",
	"法規類別": "農業法規＞植物防檢疫目",
	"異動日期": "20030630",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依植物防疫檢疫法第二十一條之一規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法用詞定義如下：\r\n一、特定疫病蟲害疫區：指經中央主管機關公告為禁止輸入或有檢疫條件\r\n    輸入之特定疫病蟲害之發生國家、地區。\r\n二、卸貨轉運：指植物或植物產品之運輸，在途中曾卸離原運輸工具或轉\r\n    換運輸工具者。\r\n三、密閉式貨櫃：指貨櫃門關閉時可達完全密閉效果之貨櫃。\r\n四、完全密封包裝：指貨物以網孔小於一‧六公釐之防蟲紗網或以能防止\r\n    害蟲侵入之材料加以完全密封，且如一經開封後即無法重覆密封之包\r\n    裝方式。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "輸入之植物或植物產品於運輸途中經由特定疫病蟲害疫區卸貨轉運者，輸\r\n入人或其代理人應於貨物抵達港、站向植物檢疫機關申請檢疫時，一併申\r\n請核准途經疫區之卸貨轉運。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "輸入之植物或植物產品於運輸途中若經由發生真菌、細菌、病毒、線蟲等\r\n特定疫病疫區卸貨轉運者，應在輸出前予以適當包裝，使該貨物不直接與\r\n其他貨物接觸。\r\n植物或植物產品輸入時未依前項規定辦理者，應以密閉式貨櫃裝運方式輸\r\n入。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "輸入植物或植物產品於運輸途中若經由特定害蟲、害疫區卸貨轉運者，\r\n應在輸出前採下列方式之一包裝，且在未經檢疫前須維持其包裝狀態完整\r\n。\r\n一、以完全密封包裝。\r\n二、以密合之包裝箱包裝，如包裝箱有通氣孔，應在通氣孔上加設網孔小\r\n    於一‧六公釐之防蟲紗網。\r\n三、以棧板整盤打包裝運，且以網孔小於一‧六公釐之防蟲紗網或以能完\r\n    全防止害蟲侵入之材料將貨品六面密閉包裹。\r\n四、以密閉式貨櫃裝運。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "採用前條第二款及第三款之包裝方式者，應於該包裝封口處或開啟處加封\r\n輸出國植物檢疫機關之封條、封識，且於運輸途中應確保不得被開啟。\r\n輸出國植物檢疫機關未使用專用之封條、封識者，應於所簽發之植物檢疫\r\n證明書上註明鉛封作業所用之封條、封識樣式、編號，或註明該封條或封\r\n識之鉛封作業係在輸出前完成。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "以密閉式貨櫃裝運植物或植物產品輸入者，須符合下列規定：\r\n一、應在輸出地使用印有編號之封條將貨櫃開啟處封妥。輸入後未經檢疫\r\n    人員拆封前，輸入人或其代理人不得自行破壞封條開啟貨櫃。\r\n二、應於檢附之輸出國植物檢疫證明書、大提單 (B/L)  或其他經植物檢\r\n    疫機關核可之文件上註明貨櫃號碼及封條號碼。\r\n港口或機場之海關或聯檢單位為應業務需要而逕予開啟貨櫃者，船務或航\r\n空公司應提具經海關或聯檢單位證明之貨櫃封條異動紀錄，憑以核對貨櫃\r\n號碼及加封封條號碼。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "途經特定疫病蟲害疫區卸貨轉運之植物或植物產品於運達港、站時，其包\r\n裝或密閉式貨櫃經發現有不完整或破損情形，或其封條、封識脫落、破損\r\n或有不符之情形時，應依下列規定處理：\r\n一、途經禁止輸入之特定疫病蟲害疫區卸貨轉運者，不得輸入。\r\n二、途經有條件輸入之特定疫病蟲害疫區卸貨轉運，可經適當檢疫處理殺\r\n    滅特定疫病蟲害者，應經檢疫處理後始得輸入。\r\n三、途經有條件輸入之特定疫病蟲害疫區卸貨轉運，無適當檢疫處理方法\r\n    者，不得輸入。\r\n前項之情形如係於抵達港、站後發生者，應由船務或航空公司、港務或倉\r\n儲單位提出證明，交由植物檢疫機關判定處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "旅客攜帶之植物或植物產品途經特定疫病蟲害疫區入境者，準用第四條至\r\n第六條規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}