{
	"pcode": "A0030238",
	"type": "命令",
	"title": "行政訴訟文書傳真及電子傳送作業辦法",
	"url": "https://law.moj.gov.tw/LawClass/LawOldVer.aspx?PCODE=A0030238&LNNDATE=20100428&LSER=001",
	"category": [
		"司法",
		"院本部",
		"行懲及智財目"
	],
	"date": "20100428",
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "本辦法依行政訴訟法第五十九條準用民事訴訟法第一百十六條第三項規定\r\n、第八十三條準用民事訴訟法第一百五十三條之一第二項規定訂定之。"
		},
		{
			"number": 200,
			"content": "本辦法所稱傳真或電子傳送，係指送方將當事人或代理人書狀、證人或鑑\r\n定人書面陳述及具結文書、以及其他訴訟文書，以文書型式，經由通訊網\r\n路傳輸，受方可於其傳真或其他電子設備上收受該文書相同型式及內容之\r\n影本之傳送方式。"
		},
		{
			"number": 300,
			"content": "法院應設置可供收受及發送文書之傳真及電子郵遞設備，將其傳真號碼、\r\n電子信箱帳號公告週知，並指定專人處理本辦法所定之文書傳送事務。"
		},
		{
			"number": 400,
			"content": "當事人、法定代理人、代表人、管理人、訴訟代理人、證人或鑑定人得將\r\n其欲提出於法院之訴訟文書，以傳真或電子方式傳送至法院。\r\n當事人或訴訟關係人陳明有傳真或電子設備可供訴訟文書之傳送者，法院\r\n或他造當事人得以傳真或電子方式將訴訟文書傳送之。"
		},
		{
			"number": 500,
			"content": "法院認為適當或經當事人兩造同意而命證人或鑑定人於法院外以書狀為陳\r\n述者，應於通知書上載明得以傳真或電子方式將陳述書面及具結文書傳送\r\n至法院之旨。\r\n前項通知書，並應記載法院傳真號碼、電子信箱帳號及傳送文書首頁應記\r\n載事項。"
		},
		{
			"number": 600,
			"content": "以傳真或電子傳送訴訟文書者，得於任何時間為之。"
		},
		{
			"number": 700,
			"content": "文書傳送之送方，應於傳送之訴訟文書前添附首頁，記載傳送文書之名稱\r\n、頁數、股別、案號、當事人姓名、傳送者姓名、住址、身分證明文件字\r\n號、電話號碼、回傳文書之傳真號碼或電子信箱帳號及其他法院認為應載\r\n明之事項，其格式如附件一。"
		},
		{
			"number": 800,
			"content": "文書傳送之受方，應於收受文書後一工作天內，依收受之首頁資料核對收\r\n受之文書，並將收受文書之年月日時、收受者姓名、電話號碼或電子信箱\r\n帳號等資料併收受文書首頁，回傳送方，其格式如附件二。但因送方原因\r\n無法回傳者，不在此限。\r\n未依前項規定之時間及方式回傳者，如受方承認曾收受文書，或可證明受\r\n方已收受者，仍發生文書送達效力。\r\n第一項收受文書之年月日時，當事人或訴訟關係人陳明僅於上班時間收受\r\n者，除於上班時間收受外，應以收受後之上班時間為送達時間。"
		},
		{
			"number": 900,
			"content": "依行政訴訟法第一百三十二條準用民事訴訟法第二百六十五條至第二百六\r\n十七條之規定，當事人提出之文書或添具之事證，除傳送至法院外，應將\r\n繕本或影本以適當方式直接通知他造。其不能直接通知者，得提出繕本或\r\n影本，由法院送達他造。"
		},
		{
			"number": 1000,
			"content": "傳送之文書未依行政訴訟法之書狀規定記載，或首頁之記載與受方收受者\r\n不符、無傳真首頁可供核對或應添具所用書證影本而未添具者，除受方承\r\n認或送方依其他方式補正外，不生文書提出之效力。\r\n前項情形，受方應即通知送方於期限內補正。但無法通知者，不在此限。"
		},
		{
			"number": 1100,
			"content": "法院收受文書後，應列印並於文面加蓋機關全銜之收文章，註明頁數及加\r\n蓋騎縫章後，按收文程序辦理。"
		},
		{
			"number": 1200,
			"content": "本辦法自中華民國九十九年五月一日施行。"
		}
	]
}