{
	"法規性質": "命令",
	"法規名稱": "法院辦理涉及國家機密案件保密作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=A0030153",
	"法規類別": "司法＞院本部＞刑事目",
	"最新異動日期": "20030804",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年八月四日司法院院台廳刑一字第 17749  號令訂定發\r\n  布全文 23 條；並自國家機密保護法施行之日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國家機密保護法 (以下簡稱本法) 第二十四條第二項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱法院，指各級法院及公務員懲戒委員會；所稱法官，指各級法\r\n院法官及公務員懲戒委員會委員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱涉及國家機密案件，係指法院辦理之案件，其他機關或人員就\r\n該案件所提供、答復或陳述之內容為國家機密者而言。\r\n本辦法所稱之國家機密及其等級，依本法第二條、第四條之規定。\r\n其他機關或人員提供、答復或陳述國家機密時，應先敘明機密等級及應行\r\n保密之範圍。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "法院人員對職務上所知悉之國家機密，負有保密之義務，不得洩漏。退、\r\n離職後亦同。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "法院應指定專責人員負責辦理國家機密文書拆除外封套、分文、保管、繕\r\n校、蓋印、封發及歸檔等事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "國家機密之文書送達法院時，收發人員應先確認封口有無異狀後，始得拆\r\n除外封套。如有異狀，應即報請法院院長或其指定人員處理。\r\n收發人員拆除外封套後，應核對其內容及附件。\r\n收發人員應依內封套記載情形登記，其處理方式如下：\r\n一、受文者為機關或機關首長者，送機關首長或其指定人員啟封。\r\n二、受文者為其他人員者，逕送各該人員本人啟封。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法院應設置專區存放國家機密之卷證、資料及檔案，並與一般檔案、贓證\r\n物品分別存放。\r\n前項專區場所應由專責人員管理，並應另備保險箱或其他具安全防護功能\r\n之金屬箱櫃，裝置密鎖存放之；必要時，應存放於保險室或密室中，並裝\r\n置警報及監視系統。\r\n前項密鎖、警報及監視系統，至少應每月檢查一次，以確保安全。\r\n國家機密檔案之存放場所，對於人員、物品之進出，應予以管制，並造冊\r\n列管，載明進出人員、時間、目的。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國家機密之收發應另立專簿登記，不摘錄案 (事) 由。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "法院為審理涉及國家機密之案件，得預為指定專庭或專人辦理，並負責審\r\n理期間卷證、資料之保管。但經法院院長或其指定人員核准，得另行指定\r\n專責人員保管。\r\n前項案件未經法院院長或其指定人員許可，不得將卷證、資料攜離辦公處\r\n所。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "涉及國家機密案件之筆錄及卷證，書記官應於當日製妥整竣，送交法官保\r\n管。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "法院對涉及國家機密案件，應依下列方式辦理：\r\n一、於卷面標示所涉及國家機密等級、保密期限或解密條件及「限閱」字\r\n    樣。\r\n二、涉及國家機密之法庭錄音與筆錄，應另以密封卷保存，並由承辦人員\r\n    簽名及加註日期，拆閱後重新密封時，亦同。\r\n三、國家機密文書之分文 (分辦) 、陳核 (判) 、送會、送繕、退稿、歸\r\n    檔等流程，由承辦人員親自持送或裝入保密箱中傳送。\r\n四、審理時，程序不公開之，並得令無關人員退庭。\r\n五、認對質或詰問有洩漏國家機密之虞者，得依職權或聲請拒絕或限制之\r\n    。\r\n六、聲請閱覽、抄錄或複製案卷，書記官應於給閱前將涉及國家機密部分\r\n    抽出，俟閱卷後再附卷保管。但依本法第十四條規定經原核定機關或\r\n    其上級機關有核定權責人員書面授權或核准者，不在此限。\r\n七、裁判書類繕校用印時，由承辦人員自行或派專人持往辦理；監印人員\r\n    憑主管簽署用印，不得閱覽其內容。承辦人員於蓋印文件及底稿最末\r\n    一頁左下角加蓋私章，以明責任。\r\n八、絕對機密不得複製，其餘等級之國家機密，如有複製必要，應委請原\r\n    核定機關依本法第十八條規定複製後交付。\r\n九、裁判書類公示時，不得揭露國家機密，亦不得使人足以知悉其內容。\r\n    但公示時已解密者，不在此限。\r\n十、廢棄之涉及國家機密裁判書類稿件、文書或物品，相關人員應立即銷\r\n    毀，必要時得會同政風人員共同銷毀。\r\n十一、涉及國家機密之文書之傳遞，應指派專人送達，不宜以電子公文交\r\n      換或傳真。\r\n十二、其他必要之保密措施。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "以電腦系統處理國家機密之資料時，應加密處理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "因審理案件需要，法院內部借調國家機密之卷證、資料或檔案，應填具調\r\n卷單，經法院院長或其指定之人員核准後向保管人借調。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "法官因審理案件，有向其他機關調借國家機密之大型證物之必要時，應親\r\n赴證物所在地勘驗之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "涉及國家機密之案件審理終結時，法官製作之裁判書類，不宜詳載所涉之\r\n國家機密細節。\r\n前項案件，如經提起上訴、抗告、再審或非常上訴者，相關之卷證、資料\r\n，應由專責人員遞送該管法院。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "審理案件所使用之國家機密為原件者，應於裁判後立即歸還原借用機關。\r\n使用之國家機密為複製物者，於無繼續使用之必要時，亦同。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "涉及國家機密之案卷歸檔時，承辦人員應使用機密檔案專用封套裝封，並\r\n於封面上註明案由、案號、判決結果及日期、裝封年月日、頁數、件數、\r\n附件數、保存年限、所涉及國家機密等級及解密條件，封口加蓋印章或職\r\n名章，於辦理歸檔後，送指定專區存放。\r\n前項專用封套，法院得視業務需要，參考檔案中央主管機關設計之範例，\r\n自行訂製統一格式使用。\r\n管理人員點收國家機密之案卷時，僅得依封套上記載事項檢視，不得拆開\r\n封套；經確認無誤後，應於歸檔清單及封面上註記點收日期或蓋點收章備\r\n查。\r\n有關歸檔事項，本辦法未規定者，依機密檔案管理辦法規定為之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "涉及國家機密之案卷歸檔後，其他機關如有調借必要，應以書面提出請求\r\n，經法院院長或其指定之人員核准後，始得提供。\r\n其調借、歸還之程序，本辦法未規定者，依機密檔案管理辦法規定為之。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "獲知機密資料洩漏或遺失後，應即採取下列方式處置：\r\n一、通知原核定機關或相關機關研採適當補救措施，以減少因洩密所產生\r\n    之損害。\r\n二、通知政風單位調查洩密原因與責任。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "保管國家機密案卷人員調、離職務時，應將所保管之國家機密文件，逐件\r\n移交接任人員，並親自列冊呈報核備。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本辦法所定由法官處理之事項，非簽請法院院長或其指定之人員核准，不\r\n得委由他人為之。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本辦法未規定事項，依其他相關法令辦理。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本辦法自本法施行之日施行。"
		}
	]
}