{
	"法規性質": "命令",
	"法規名稱": "歸化取得我國國籍者基本語言能力及國民權利義務基本常識認定標準",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0030028",
	"法規類別": "內政法規＞戶政目",
	"最新異動日期": "20140409",
	"是否英譯註記": "Y",
	"英文法規名稱": "Standards for Identification of Basic Language Abilities and Common Sense of National Rights and Duties of Naturalized ROC Citizens",
	"沿革內容": "1.中華民國九十四年十一月十五日內政部台內戶字第 0940063086 號令訂\r\n  定發布全文 12 條；並自九十五年一月一日施行\r\n2.中華民國九十五年八月二十三日內政部台內戶字第 0950136980 號令修\r\n  正發布第 3、12  條條文；並自發布日施行\r\n3.中華民國九十八年十月十四日內政部台內戶字第 0980146969 號令修正\r\n  發布第 3、7 條條文\r\n  中華民國一百年十二月十六日行政院院臺規字第 1000109431 號公告第\r\n  6 條第 3  項所列屬「行政院客家委員會」之權責事項，自一百零一年\r\n  一月一日起改由「客家委員會」管轄\r\n  中華民國一百零三年三月二十四日行政院院臺規字第 1030128812 號公\r\n  告第 6  條第 3  項所列屬「行政院原住民族委員會」之權責事項，自\r\n  一百零三年三月二十六日起改由「原住民族委員會」管轄\r\n4.中華民國一百零三年四月九日內政部台內戶字第 1030128025 號令修正\r\n  發布全文 12 條；並自一百零三年四月十四日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本標準依國籍法（以下簡稱本法）第三條第二項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第三條第一項第五款所稱具備我國基本語言能力，指在日常生活上能\r\n與他人交談、溝通，並知曉社會相關訊息。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "有下列各款文件之一者，認定具備我國基本語言能力及國民權利義務基本\r\n常識：\r\n一、曾就讀國內公私立各級各類學校一年以上之證明。\r\n二、曾參加國內政府機關所開設之課程上課總時數或累計時數達一定時間\r\n    以上之證明。\r\n三、參加歸化取得我國國籍者基本語言能力及國民權利義務基本常識測試\r\n    （以下簡稱歸化測試）合格之證明。\r\n前項第二款證明文件，規定如下：\r\n一、依本法第三條第一項規定申請歸化者：二百小時以上之證明。\r\n二、依本法第四條一項第一款規定申請歸化或曾為中華民國國民之配偶，\r\n    於婚姻關係消滅後，對未成年子女權利義務行使負擔者：七十二小時\r\n    以上之證明。\r\n三、依本法第四條第一項第二款至第四款或第五條規定申請歸化者：一百\r\n    小時以上之證明。\r\n四、依本法第三條第一項、第四條第一項或第五條申請歸化，且年滿六十\r\n    五歲者：七十二小時以上之證明。\r\n第一項第二款所定國內政府機關所開設之課程，包括國內政府機關自行、\r\n委託或補助機構、團體、學校辦理之各種課程。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "持有有效之外僑居留證或外僑永久居留證者，得向任一辦理歸化測試機關\r\n申請參加歸化測試。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "歸化測試之測試內容範圍，以歸化測試題庫為限。但題目次序及選項序號\r\n得任意對調。\r\n前項題庫，由內政部訂定並公告之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "歸化測試分為口試及筆試，依下列規定辦理，參加歸化測試者得擇一應試\r\n：\r\n一、口試：以問答方式辦理，得就華語、閩南語、客語或原住民語擇一應\r\n    試。\r\n二、筆試：以選擇題方式辦理，測驗卷書寫系統以華語為之。\r\n前項題目均為二十題。\r\n第一項口試，內政部得協調客家委員會或原住民族委員會協助辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "歸化測試每題五分，總分一百分，合格分數如下：\r\n一、依本法第三條第一項申請歸化者：總分七十分以上。\r\n二、依本法第四條第一項或第五條申請歸化或曾為中華民國國民之配偶，\r\n    於婚姻關係消滅後，對未成年子女權利義務行使負擔者：總分六十分\r\n    以上。\r\n三、依本法第三條第一項、第四條第一項或第五條申請歸化或曾為中華民\r\n    國國民之配偶，於婚姻關係消滅後，對未成年子女權利義務行使負擔\r\n    ，且年滿六十五歲者：總分五十分以上。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "辦理歸化測試機關應排定測試時間及地點，以定期集中測試或隨到隨考之\r\n方式擇一辦理。\r\n測試方式採集中測試辦理者，於受理申請案二星期內，應以書面通知參加\r\n歸化測試者測試時間及地點。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "辦理歸化測試機關應核發歸化測試成績單。\r\n歸化測試成績單有污損或滅失，得向原歸化測試機關申請換發或補發。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "申請歸化測試，應繳納測試費新臺幣五百元，並檢附下列文件：\r\n一、外僑居留證或外僑永久居留證。\r\n二、歸化測試通知書。但採隨到隨考方式，免附。\r\n三、本人最近二年內所攝正面半身彩色相片一張。\r\n申請換發或補發歸化測試成績單，應繳納新臺幣五十元，並檢附下列文件\r\n：\r\n一、外僑居留證或外僑永久居留證。\r\n二、污損之成績單。但申請補發者，免附。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "內政部得委由直轄市或縣（市）辦理歸化測試業務。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本標準自中華民國一百零三年四月十四日施行。"
		}
	]
}