{
	"法規性質": "命令",
	"法規名稱": "替代役役男保險實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0040027",
	"法規類別": "內政法規＞役政目",
	"最新異動日期": "20121230",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年七月二十九日內政部（89）台內役字第 8981346  號\r\n  令訂定發布全文 13 條；並自發布日起施行\r\n2.中華民國九十二年十月三日內政部台內役字第 09200811102  號令修正\r\n  發布第 12 條條文                                              \r\n3.中華民國九十二年十二月十九日內政部台內役字第 09200815242  號令\r\n  修正發布第 12 條條文\r\n4.中華民國一百零一年十二月三十日內政部台內役字第 1010830940 號令\r\n  修正發布第 12 條條文；並增訂第 12-1 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依替代役實施條例 (以下簡稱本條例) 第五十一條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "替代役役男保險有效期間自實施訓練或回役之日起，至退役或停役之日止\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "替代役役男應親自指定法定繼承人為一般保險死亡給付受益人。無法定繼\r\n承人時，得指定其他親友為受益人；未指定受益人者，依民法有關繼承規\r\n定辦理。\r\n受益人有二人以上者，其受益額之分配，應詳細記明，未記明者，平均分\r\n配受益額。\r\n殘廢給付，以替代役役男本人為受益人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "替代役役男一般保險有下列變動事項，應由替代役役男親自填具異動通知\r\n書，送主管機關轉中央信託局辦理變更登記：\r\n一、姓名、年齡或國民身分證統一編號之更改。\r\n二、死亡給付受益人變更。\r\n三、其他有關變動事項。\r\n中央信託局未辦妥前項第二款變更登記前，替代役役男已死亡者，主管機\r\n關應在死亡通報內記明，因未記明而誤發一般保險死亡給付者，應由主管\r\n機關負責追回。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "一般保險死亡給付受益人無法通知時，由中央信託局列冊存記，保留其死\r\n亡給付請領權，並副知主管機關備查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本條例第四十三條第一項所稱事故發生月份，指被保險人死亡或成殘日期\r\n之月份。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "因公失蹤，在地面滿一年、在海上或空中滿六個月查無下落者，依因公死\r\n亡辦理一般保險死亡給付。\r\n非因公失蹤，經法院為死亡之宣告者，依意外死亡辦理一般保險死亡給付\r\n。\r\n依前二項規定辦理死亡給付後，經查明未死亡者，已領之死亡給付免予追\r\n繳。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第四十四條及第四十五條所定死亡、殘廢原因及傷殘等級，準用替\r\n代役役男撫卹實施辦法及依傷殘等級檢定標準認定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "替代役役男於一般保險有效期間，發生二種以上保險事故者，分別給付其\r\n可請領之一般保險給付。但因同一事由於六個月內發生二種以上保險事故\r\n者，可請領之一般保險保險給付，以基數最高者一種為限。\r\n替代役役男於一般保險有效期間受傷而於退役後鑑定傷殘等級者，仍應依\r\n前項規定辦理一般保險保險給付。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "替代役役男一般保險受益人，不能親自受領一般保險給付者，得填具委託\r\n書委託他人代領。\r\n前項受益人有法定代理人者，由法定代理人代領。\r\n受益人僑居國外者，應繳驗我國駐外使領館、代表處、辦事處或其他外交\r\n部授權機構 (以下簡稱駐外館處) 一年內核發之僑居證明書或駐外館處驗\r\n證之國外居留證明，其委託在台親友代領者，並應填具經駐外館處認證之\r\n委託書。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "替代役役男因案停役後，經不起訴處分或判決不受理或無罪者，停役期間\r\n發生保險事故，仍應予一般保險之保險給付。\r\n前項停役期間一般保險之保險費，由主管機關支付之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "替代役役男參加全民健康保險，主管機關應編列預算負擔下列費用：\r\n一、參加全民健康保險之保險費。\r\n二、傷病赴全民健康保險醫事服務機構就醫，依全民健康保險法規規定，\r\n    應自行負擔之醫療費用。\r\n三、傷病赴全民健康保險醫事服務機構就醫時，屬全民健康保險法醫療保\r\n    險不給付範圍中，經主管機關認定有必須進行醫療之項目者，該醫療\r\n    項目之醫療技術費、醫師診察費、手術費及無保險病房時之上一等級\r\n    病房費差額，得視個案情形酌予補助。但下列範圍治療所需之特殊衛\r\n    材及一般材料，由役男自付費用：\r\n（一）預防接種。\r\n（二）藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、\r\n      人工協助生殖技術。\r\n（三）義齒、眼鏡、助聽器、輪椅、柺杖及其他非積極治療性之裝具。\r\n前項第二款之醫療費用，由主管機關每半年一次預撥中央健康保險局轉付\r\n相關醫事服務機構。\r\n第一項第三款之醫療費用，應由替代役役男先行支付後，於三個月內檢附\r\n申請表及醫事服務機構開立之收據正本，交由服勤單位函送主管機關核發\r\n。"
		},
		{
			"條號": "第 12-1 條",
			"條文內容": "替代役役男退役或停役有下列情形之一者，主管機關應編列預算負擔費用\r\n：\r\n一、傷病住院至屆滿役期未癒，經服勤單位報請主管機關准予繼續治療，\r\n    比照前條第一項第二款、第三款、第二項及第三項規定辦理。但繼續\r\n    治療之補助期間，最長以一年為限。\r\n二、因公傷病於退役或停役返鄉後，經全民健康保險醫事服務機構判定與\r\n    服役期間因公所患之傷病有關聯而需醫治，依全民健康保險法規規定\r\n    ，應自行負擔之醫療費用。\r\n三、因公傷殘在法定領卹期間，依全民健康保險法規規定，應自行負擔之\r\n    醫療費用。\r\n前項第二款及第三款之醫療費用，應由替代役役男先行支付後，於三個月\r\n內檢附醫事服務機構開立之收據正本，向戶籍所在地鄉（鎮、市、區）公\r\n所申請核發補助費用，並由直轄市、縣（市）政府併入每季生活扶助經費\r\n向主管機關結報。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}