{
	"法規性質": "命令",
	"法規名稱": "兒童及少年福利與權益保障法施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0050010",
	"法規類別": "行政＞衛生福利部＞社會及家庭目",
	"最新異動日期": "20151111",
	"是否英譯註記": "Y",
	"英文法規名稱": "Certain Provisions in the Amendments For the Bye- laws of the Protection of Children; Youth Welfare and Rights Act",
	"沿革內容": "1.中華民國九十三年六月三日內政部台內童字第 0930093663 號令訂定發\r\n  布全文 24 條；並自發布日施行\r\n2.中華民國一百零一年七月九日內政部台內童字第 1010840292 號令修正\r\n  發布名稱及全文 25 條；並自發布日施行（原名稱：兒童及少年福利法\r\n  施行細則）\r\n3.中華民國一百零四年三月十六日衛生福利部部授家字第 1040600111 號\r\n  令修正發布第 9  條條文\r\n4.中華民國一百零四年十一月十一日衛生福利部部授家字第 1040601060 \r\n  號令修正發布第 6、7、10、12 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本細則依兒童及少年福利與權益保障法（以下簡稱本法）第一百十七條規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本法第七條第二項第六款所定警政主管機關之觸法預防，包括執行本法第\r\n四十三條及第四十七條兒童及少年禁制行為之查察、勸導及制止；同條第\r\n二項第七款所定法務主管機關之觸法預防，包括協調聯繫，調整防制策略\r\n，發揮防制兒童及少年犯罪之功能。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本法第十一條所定政府應培養兒童及少年福利專業人員，除由高級中等以\r\n上學校相關院、所、系、科及學位學程培植外，得委託有關機關、學校、\r\n團體選訓。\r\n本法第十一條所定政府應定期舉行職前訓練及在職訓練，每年至少辦理一\r\n次。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本法第十二條第三款所定依本法所處之罰鍰，應全數供作促進兒童及少年\r\n福利業務之經費使用。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本法第十四條第一項所定七日內，自胎兒出生之翌日起算，並以網路通報\r\n日或發信郵戳日為通報日；非以網路通報或郵寄者，以主管機關收受日為\r\n通報日。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "本法第十七條第二項第一款、第十九條第二項及第二十一條第二項所稱專\r\n業人員，指經專門職業及技術人員考試及格之社會工作師、醫師、護理師\r\n、臨床心理師、諮商心理師、物理治療師、職能治療師、語言治療師及聽\r\n力師等相關專業人員。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本法第二十三條第一項第七款及第十三款所定自立生活，包括下列事項：\r\n一、培養生涯規劃、生活自理、社交技能及財務管理等適應社會能力。\r\n二、提供職業訓練及就業媒合服務。\r\n三、提供社區覓屋、租屋協助及相關資訊等服務。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本法所稱早期療育，指由社會福利、衛生、教育等專業人員以團隊合作方\r\n式，依未滿六歲之發展遲緩兒童及其家庭之個別需求，提供必要之治療、\r\n教育、諮詢、轉介、安置與其他服務及照顧。\r\n經早期療育後仍不能改善者，輔導其依身心障礙者權益保障法相關規定申\r\n請身心障礙鑑定。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本法所稱發展遲緩兒童，指在認知發展、生理發展、語言及溝通發展、心\r\n理社會發展或生活自理技能等方面，有疑似異常或可預期有發展異常情形\r\n，並經衛生主管機關認可之醫院評估確認，發給證明之兒童。\r\n發展遲緩兒童再評估之時間，得由專業醫師視個案發展狀況建議之。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "直轄市、縣（市）主管機關依本法第二十三條第一項第九款、第五十六條\r\n第一項或第六十二條第一項規定安置兒童及少年，應循下列順序為原則：\r\n一、安置於合適之親屬家庭。\r\n二、安置於已登記合格之寄養家庭。\r\n三、收容於經核准立案之兒童及少年安置及教養機構。\r\n四、收容於其他安置機構。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "警察機關、學校或直轄市、縣（市）主管機關發現兒童及少年有本法第四\r\n十三條第一項第一款或第三款情形，應予以勸導制止，並酌情通知兒童及\r\n少年之父母、監護人或實際照顧之人加強管教。\r\n供應本法第四十三條第一項第一款或第三款物品者，對接受供應者是否已\r\n滿十八歲有懷疑時，應請其出示身分證明；無身分證明或不出示證明者，\r\n應拒絕供應。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本法第四十七條第一項營業場所之負責人應於場所入口明顯處，張貼禁止\r\n未滿十八歲之兒童及少年進入之標誌。對顧客之年齡有懷疑時，應請其出\r\n示身分證明；無身分證明或不出示證明者，應拒絕其進入該場所。\r\n經營本法第四十七條第一項之場所於營業前，應檢附營業場所距離幼兒園\r\n、國民中小學、高中、職校二百公尺以上之證明文件，向營業場所所在地\r\n直轄市、縣（市）商業主管機關辦理登記。\r\n本法第四十七條第四項所稱之證明文件，指申請營業地點方圓二百公尺內\r\n於最近三個月內，經測量技師、建築師、其他具測量或相關專業技師簽證\r\n之基地（地籍圖）周圍現況實測圖。二百公尺之起算點，以二建築物基地\r\n境界線最近二點作直線測量。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本法第五十一條所稱需要特別看護之兒童及少年，指罹患疾病、身體受傷\r\n或身心障礙不能自理生活者。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本法第五十一條所定不適當之人，指下列各款情形之一：\r\n一、無行為能力人。\r\n二、七歲以上未滿十二歲之兒童。\r\n三、有法定傳染病者。\r\n四、身心有嚴重缺陷者。\r\n五、其他有影響受照顧兒童及少年安全之虞者。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "依本法第六十條第三項規定申請探視，應以書面為之。直轄市、縣（市）\r\n主管機關應就會面過程做成紀錄。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本法第六十一條第二項所定社會工作人員，包括下列人員：\r\n一、直轄市、縣（市）主管機關編制內或聘僱之社會工作及社會行政人員\r\n    。\r\n二、受直轄市、縣（市）主管機關委託之社會福利團體、機構之社會工作\r\n    人員或執業之社會工作師。\r\n三、醫療機構之社會工作人員。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "本法第六十二條第一項所定家庭發生重大變故，致無法正常生活於其家庭\r\n者，由居住地主管機關認定之；必要時，得洽商有關機關認定之。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "直轄市、縣（市）主管機關對依本法安置之兒童、少年及其家庭，應進行\r\n個案調查、諮詢，並提供家庭服務。\r\n依本法處理兒童及少年個案時，當地主管機關應通知其居住地及戶籍所在\r\n地主管機關提供資料；認為有續予救助、輔導或保護兒童及少年之必要者\r\n，得移送兒童及少年戶籍所在地之主管機關處理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "直轄市、縣（市）主管機關發現接受安置之兒童及少年，與其交付安置之\r\n親屬家庭、寄養家庭或機構間發生失調情形者，應協調處理之；其不能適\r\n應生活者，應另行安置之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "依本法第六十六條第一項規定建立之個案資料，應記載下列事項：\r\n一、兒童及少年及其家庭、關係人概況。\r\n二、個案問題概述。\r\n三、個案分析及評估。\r\n四、個案處遇結果評估。\r\n五、個案訪視調查及追蹤報告。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本法第六十九條第一項至第三項所定其他足以識別身分之資訊，包括兒童\r\n及少年照片或影像、聲音、住所、親屬姓名或其關係、就讀學校或其班級\r\n等個人基本資料。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "本法第六十九條第二項所稱前項第三款規定之情形，指兒童及少年為各該\r\n事件之當事人或關係人，依法須向該兒童及少年為公示送達者。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "兒童及少年福利機構之目的事業，應受各該目的事業主管機關之輔導、監\r\n督。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "主管機關依本法第一百零五條、第一百零七條、第一百零八條規定通知兒\r\n童及少年福利機構限期改善時，應要求受處分者提出改善計畫書，並由主\r\n管機關會同目的事業主管機關評估其改善情形。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}