{
	"法規性質": "命令",
	"法規名稱": "性騷擾防治準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0050136",
	"法規類別": "行政＞衛生福利部＞保護服務目",
	"最新異動日期": "20060127",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations of Sexual Harassment Prevention",
	"沿革內容": "1.中華民國九十五年一月二十七日內政部台內防字第 0950007983 號令訂\r\n  定發布全文 24 條；並自九十五年二月五日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依性騷擾防治法 (以下簡稱本法) 第七條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "機關、部隊、學校、機構或僱用人，為防治性騷擾行為之發生，應採取適\r\n當之預防、糾正、懲處及其他措施，並確實維護當事人之隱私。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "機關、部隊、學校、機構或僱用人，每年應定期舉辦或鼓勵所屬人員參與\r\n性騷擾防治相關教育訓練，並予以公差登記及經費補助。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "機關、部隊、學校、機構或僱用人應建立受理性騷擾事件申訴窗口。\r\n前項組織成員、受僱人或受服務人員人數達十人以上者，應設立受理性騷\r\n擾申訴之專線電話、傳真、專用信箱或電子信箱，並規定處理程序及專責\r\n處理人員或單位。\r\n第一項組織成員、受僱人或受服務人員人數達三十人以上者，應訂定並公\r\n開揭示性騷擾防治措施，其內容應包括下列事項：\r\n一、防治性騷擾之政策宣示。\r\n二、性騷擾之申訴、調查及處理機制。\r\n三、加害人懲處規定。\r\n四、當事人隱私之保密。\r\n五、其他性騷擾防治措施。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "性騷擾之申訴應向申訴時加害人所屬機關、部隊、學校、機構、僱用人或\r\n直轄市、縣 (市) 主管機關提出。\r\n加害人為前項機關首長、部隊主官 (管) 、學校校長、機構之最高負責人\r\n、僱用人時，應向該機關、部隊、學校、機構或僱用人所在地直轄市、縣\r\n (市) 主管機關提出，經受理後即應進行調查。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "非加害人所屬之機關、部隊、學校、機構或僱用人接獲性騷擾之申訴時，\r\n仍應採取適當之緊急處理，並應於七日內將申訴書及相關資料移送其所在\r\n地直轄市、縣 (市) 主管機關。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "性騷擾事件被害人向警察機關報案者，警察機關應依職權處理並詳予記錄\r\n。知悉加害人所屬機關、部隊、學校、機構或僱用人者，應移請該所屬機\r\n關、部隊、學校、機構或僱用人續為調查，並副知該管直轄市、縣 (市) \r\n主管機關及申訴人；加害人不明或不知有無所屬機關、部隊、學校、機構\r\n或僱用人者，應即行調查。\r\n前項性騷擾事件涉及本法第二十五條第一項所定情事者，警察機關應即行\r\n調查，並依被害人意願移送司法機關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "第六條直轄市、縣 (市) 主管機關應於七日內將所接獲之性騷擾申訴書及\r\n相關資料，移送加害人所屬機關、部隊、學校、機構或僱用人處理；加害\r\n人不明或不知有無所屬機關、部隊、學校、機構或僱用人者，應移送性騷\r\n擾事件發生地警察機關處理。\r\n直轄市、縣 (市) 主管機關為前項移送時，加害人所屬機關、部隊、學校\r\n、機構、僱用人或性騷擾事件發生地警察機關非位於其轄區內者，並應副\r\n知該機關、部隊、學校、機構、僱用人或警察機關所在地直轄市、縣 (市\r\n) 主管機關。\r\n直轄市、縣 (市) 主管機關接獲前項通知，應即函知該加害人所屬機關、\r\n部隊、學校、機構、僱用人或性騷擾事件發生地警察機關依限處理性騷擾\r\n申訴，並將申訴處理結果函復。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "加害人所屬機關、部隊、學校、機構、僱用人或性騷擾事件發生地警察機\r\n關不受理性騷擾申訴時，應於申訴或移送到達之日起二十日內，以書面通\r\n知當事人，並副知所在地直轄市、縣 (市) 主管機關。\r\n前項通知應敘明理由，並載明再申訴之期間及機關。\r\n直轄市、縣 (市) 主管機關不受理性騷擾再申訴時，應於再申訴之日起二\r\n十日內，以書面通知當事人，並應敘明理由。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "性騷擾之申訴經依本法第十三條移由警察機關調查者，警察機關應於申訴\r\n或移送到達之日起七日內查明加害人之身分；未能查明加害人之身分者，\r\n應即就性騷擾之申訴逕為調查，並於二個月內調查完成；必要時，得延長\r\n一個月，並通知當事人。\r\n前項調查結果應通知當事人及直轄市、縣 (市) 主管機關。\r\n警察機關經查明加害人有所屬機關、部隊、學校、機構或僱用人者，應即\r\n移送該加害人所屬機關、部隊、學校、機構或僱用人處理，並副知加害人\r\n所屬機關、部隊、學校、機構或僱用人所在地直轄市、縣 (市) 主管機關\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "性騷擾之申訴及再申訴得以書面或言詞提出。其以言詞為之者，受理之人\r\n員或單位應作成紀錄，經向申訴人、再申訴人朗讀或使閱覽，確認其內容\r\n無誤後，由其簽名或蓋章。\r\n申訴書、再申訴書或言詞作成之紀錄，應載明下列事項：\r\n一、申訴人、再申訴人之姓名、性別、出生年月日、國民身分證統一編號\r\n    或護照號碼、服務或就學之單位與職稱、住所或居所及聯絡電話。\r\n二、有法定代理人者，其姓名、性別、出生年月日、國民身分證統一編號\r\n    或護照號碼、職業、住所或居所及聯絡電話。\r\n三、有委任代理人者，其姓名、性別、出生年月日、國民身分證統一編號\r\n    或護照號碼、職業、住所或居所及聯絡電話，並應檢附委任書。\r\n四、申訴或再申訴之事實內容及相關證據。\r\n五、年月日。\r\n申訴書、再申訴書或言詞作成之紀錄不合前項規定，而其情形可補正者，\r\n應通知申訴人、再申訴人於十四日內補正。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "性騷擾之申訴、再申訴有下列情形之一，應不予受理：\r\n一、申訴書、再申訴書或言詞作成之紀錄，未於前條第三項所定期限內補\r\n    正者。\r\n二、同一事件已調查完畢，並將調查結果函復當事人者。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "性騷擾事件之調查應秉持客觀、公正、專業原則，給予當事人充分陳述意\r\n見及答辯機會。\r\n被害人之陳述明確，已無詢問必要者，應避免重複詢問。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "組織成員或受僱人達三十人以上之機關、部隊、學校、機構或僱用人，處\r\n理性騷擾事件之申訴時，應組成申訴處理調查單位 (以下簡稱調查單位) \r\n，並進行調查。\r\n前項調查單位成員有二人以上者，其成員之女性代表比例不得低於二分之\r\n一，並得視需要聘請專家學者擔任調查單位成員。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "性騷擾事件申訴及再申訴之調查人員在調查過程中，有下列各款情形之一\r\n，應自行迴避︰\r\n一、本人或其配偶、前配偶、四親等內之血親或三親等內之姻親或曾有此\r\n    關係者為事件之當事人時。\r\n二、本人或其配偶、前配偶，就該事件與當事人有共同權利人或共同義務\r\n    人之關係者。\r\n三、現為或曾為該事件當事人之代理人、輔佐人者。\r\n四、於該事件，曾為證人、鑑定人者。\r\n性騷擾事件申訴及再申訴之調查人員有下列各款情形之一者，當事人得申\r\n請迴避︰\r\n一、有前項所定之情形而不自行迴避者。\r\n二、有具體事實，足認其執行調查有偏頗之虞者。\r\n前項申請，應舉其原因及事實，向該性騷擾申訴或再申訴之調查單位為之\r\n，並應為適當之釋明；被申請迴避之調查人員，對於該申請得提出意見書\r\n。\r\n被申請迴避之調查人員在調查單位就該申請事件為准駁前，應停止調查工\r\n作。但有急迫情形，仍應為必要處置。\r\n調查人員有第一項所定情形不自行迴避，而未經當事人申請迴避者，應由\r\n該調查單位命其迴避。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "性騷擾事件之調查，應以不公開方式為之，並保護當事人之隱私及其他人\r\n格法益。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "性騷擾事件之調查，得通知當事人及關係人到場說明，並得邀請具相關學\r\n識經驗者協助。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "性騷擾事件之當事人或證人有權力不對等之情形時，應避免其對質。\r\n調查人員因調查之必要，得於不違反保密義務範圍內另作成書面資料，交\r\n由當事人閱覽或告以要旨。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "處理性騷擾事件之所有人員，對於當事人之姓名或其他足以辨識身分之資\r\n料，除有調查之必要或基於公共安全之考量者外，應予保密。\r\n依前項規定負有保密義務者洩密時，應依刑法及其他相關法規處罰。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "機關、部隊、學校、機構或僱用人就性騷擾事件調查及處理結果應以書面\r\n通知當事人及直轄市、縣 (市) 主管機關。\r\n前項書面通知內容應包括處理結果之理由、再申訴之期限及受理機關。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "機關、部隊、學校、機構、僱用人或直轄市、縣 (市) 主管機關，於性騷\r\n擾事件調查過程中，得視當事人之身心狀況，主動轉介或提供心理輔導及\r\n法律協助。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "性騷擾行為經調查屬實，加害人所屬機關、部隊、學校、機構或僱用人，\r\n應視情節輕重，對加害人為適當之懲處，並予以追蹤、考核及監督，避免\r\n再度性騷擾或報復情事發生。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "第二條、第三條、第四條第三項第一款及第三款至第五款規定，於性侵害\r\n犯罪事件準用之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "本準則自中華民國九十五年二月五日施行。"
		}
	]
}