{
	"法規性質": "命令",
	"法規名稱": "土地所有權人辦理農村社區土地重劃辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0060050",
	"法規類別": "內政法規＞地政目",
	"最新異動日期": "20030826",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十二年八月二十六日內政部內授中辦地字第 0920084304 號\r\n  令訂定發布全文 55 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依農村社區土地重劃條例 (以下簡稱本條例) 第九條第一項規定訂\r\n定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "土地所有權人自行辦理農村社區土地重劃 (以下簡稱自辦農村社區土地重\r\n劃) ，應依本辦法之規定組織重劃會，設立時應冠以農村社區土地重劃區\r\n之名稱。\r\n前項重劃會，係以自辦農村社區土地重劃區 (以下簡稱重劃區) 內全體土\r\n地所有權人為會員。但土地分配結果公告確定後，以土地分配結果公告期\r\n滿之日土地登記簿所載土地所有權人為會員。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "自辦農村社區土地重劃之主要程序如下：\r\n一、重劃之發起及成立籌備會。\r\n二、勘選擬辦重劃範圍。\r\n三、研擬開發計畫及重劃計畫書、圖。\r\n四、成立重劃會。\r\n五、徵求土地所有權人同意。\r\n六、重劃範圍、開發計畫及重劃計畫書、圖報核。\r\n七、重劃計畫書、圖公告，並通知土地所有權人。\r\n八、測量、調查及地價查估。\r\n九、土地改良物或墳墓拆遷補償及申請工程施工。\r\n十、計算負擔及分配設計。\r\n十一、公告、公開閱覽重劃分配結果及其異議之處理。\r\n十二、申請地籍整理與土地使用分區及用地之變更。\r\n十三、辦理交接及清償。\r\n十四、財務結算。\r\n十五、撰寫重劃報告。\r\n十六、報請解散重劃會。"
		},
		{
			"編章節": "第 二 章 籌備作業及重劃會之組織"
		},
		{
			"條號": "第 4 條",
			"條文內容": "自辦農村社區土地重劃，應由土地所有權人過半數或七人以上發起成立籌\r\n備會，並由發起人檢附重劃計畫之範圍圖及發起人所有區內土地登記簿謄\r\n本，向直轄市、縣 (市) 主管機關申請核准成立；其申請書應載明下列事\r\n項：\r\n一、擬辦重劃範圍及土地所有權人總數。\r\n二、發起人姓名、住址，並檢附國民身分證影本。發起人為法人時，應檢\r\n    具法人登記證明文件及其代表人資格證明文件。\r\n三、發起人所有區內土地標示。\r\n四、籌備會代表人姓名及其聯絡地址。\r\n重劃區土地所有權人總數為一人者，不得辦理；總數為二人時，應共同發\r\n起。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "籌備會之任務如下：\r\n一、勘選擬辦重劃範圍。\r\n二、調查重劃區現況。\r\n三、舉辦座談會說明重劃意旨。\r\n四、向有關機關申請提供地籍資料及技術指導。\r\n五、擬訂開發計畫書、圖。\r\n六、擬訂重劃計畫書、圖。\r\n七、擬訂重劃會章程草案。\r\n八、召開第一次會員大會。\r\n籌備會之任務於重劃會成立後自動解散之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "重劃會章程應載明下列事項：\r\n一、重劃會名稱及會址。\r\n二、重劃區範圍。\r\n三、會員大會及理事會、監事會召開之條件及程序。\r\n四、會員之權利及義務。\r\n五、理事、監事之名額、選任及解任。\r\n六、理事會、監事會之權責；設監事會者，其行使職權之方式。\r\n七、出資方式及財務收支程序。\r\n八、章程之訂定及修改。\r\n九、依第三十二條第二項規定訴請司法機關裁判之期限及逾期不訴請裁判\r\n    之處理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "籌備會應於重劃計畫書、圖擬定完成後通知土地所有權人並召開第一次會\r\n員大會，審議章程並互選理事、監事組成理事會、監事會，分別負責執行\r\n業務。\r\n前項理事會應由理事七人以上組成之，並由理事互選一人為理事長；監事\r\n名額不得超過理事名額三分之一。但重劃會會員人數為八人以下時，得選\r\n一人為監事，其餘會員均為理事。\r\n重劃會於第一次會員大會選定理事、監事後成立。重劃會成立後，應將章\r\n程、會員與理事、監事名冊、第一次會員大會及理事會紀錄送請直轄市或\r\n縣 (市) 主管機關備查。籌備會未於核准成立後一年內召開第一次會員大\r\n會時，直轄市或縣 (市) 主管機關得解散之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "會員大會之召開，除依章程規定外，得經全體會員十分之一以上，及其所\r\n有土地面積合計達重劃區總面積十分之一以上之連署，以書面記明提議事\r\n項及理由，請求理事會召開。\r\n前項請求提出後十五日內，理事會不為召開之通知時，得經全體會員過半\r\n數之連署，報經直轄市或縣 (市) 主管機關許可後自行召開。\r\n經會員大會決議之提案，於一年內不得作為連署請求召開會員大會之提議\r\n事項或理由。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "會員大會舉辦時，會員如不能親自出席者，得以書面委託他人代理；其為\r\n政府機關或法人者，由代表人或指派代表行使之；其為未辦理繼承登記土\r\n地經法院指定遺產管理人者，得由遺產管理人代為行使之。\r\n會員大會之權責如下：\r\n一、通過或修改章程。\r\n二、選任或解任理事、監事。\r\n三、監督理事、監事職務之執行。\r\n四、擬辦重劃範圍之決議。\r\n五、開發計畫書、圖之決議。\r\n六、重劃計畫書、圖之決議。\r\n七、重劃分配結果之認可。\r\n八、抵費地之處分。\r\n九、預算及決算之審議。\r\n十、理事會、監事會提請審議事項之審議。\r\n十一、本辦法規定應提會員大會審議之事項。\r\n十二、其他重大事項。\r\n會員大會對於前項各款事項之決議，應有全體會員二分之一以上，及其所\r\n有土地面積合計達重劃區總面積二分之一以上之同意行之。\r\n第二項之權責，除第一款至第六款及第十款外，得經會員大會決議授權由\r\n理事會辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "理事會之權責如下：\r\n一、召開會員大會並執行其決議。\r\n二、土地改良物或墳墓拆遷補償數額之查定。\r\n三、工程設計、發包、施工、監工、驗收及移管。\r\n四、異議之協調處理。\r\n五、撰寫重劃報告。\r\n六、經會員大會決議授權事項。\r\n七、其他重劃業務應辦事項。\r\n理事會對於前項各款事項之決議，應有理事四分之三以上之出席，出席理\r\n事三分之二以上之同意行之。\r\n理事會執行重劃業務時，得視實際需要僱用各種專業人員辦理或委託法人\r\n、學術團體辦理。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "監事會之權責如下：\r\n一、監察理事會執行會員大會之決議案。\r\n二、監察理事會執行重劃業務。\r\n三、審核經費收支。\r\n四、監察財務及財產。\r\n五、其他依權責應監察事項。\r\n重劃會不設監事會時，前項各款所列事項，由監事一人行之。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "重劃會理事、監事應親自出席理事、監事會議，不得委託他人代理。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "會員大會及理事會召開時，應函請直轄市或縣 (市) 主管機關派員列席，\r\n會議紀錄並應送請備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "重劃會違反法令、擅自變更經直轄市或縣 (市) 主管機關核定之重劃計畫\r\n書、圖，或廢弛重劃業務者，直轄市或縣 (市) 主管機關應予警告或撤銷\r\n其決議。情節重大者，得命其重新改選理事、監事或理事長，必要時，得\r\n解散之。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "重劃會應於完成財務結算後，檢附重劃報告，送請直轄市或縣 (市) 主管\r\n機關核准後解散之。"
		},
		{
			"編章節": "第 三 章 申辦程序及重劃業務"
		},
		{
			"條號": "第 16 條",
			"條文內容": "重劃會成立後，應備具申請書並檢附下列圖、冊向直轄市或縣 (市) 主管\r\n機關申請核定擬辦重劃範圍：\r\n一、重劃區範圍及位置圖。\r\n二、重劃區開發計畫地籍套繪圖。\r\n三、重劃區土地清冊並載明土地所有權人。\r\n四、公共設施用地負擔項目及其概略面積。\r\n五、費用負擔項目及概估金額。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "重劃會申請擬辦之重劃地區，有下列各款情形之一者，直轄市或縣 (市)\r\n主管機關應不予核准：\r\n一、公有土地管理機關有具體利用或處分計畫，且報經權責機關核定者。\r\n    但剔除該部分公有土地後，重劃範圍仍屬完整者，不在此限。\r\n二、經政府擬定開發計畫或有重大建設者。\r\n三、經政府指定以區段徵收方式開發者。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "直轄市或縣 (市) 主管機關核定範圍內之公有土地，應一律參加重劃，並\r\n由直轄市或縣 (市) 主管機關於核定同時列冊通知公有土地管理機關。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "重劃區內重劃前已由政府協議價購或徵收取得之公共設施用地，其用地免\r\n納入重劃共同負擔，並按原位置、原面積分配。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "重劃範圍內土地所有權人依本條例第十一條第二項規定應提供之公共設施\r\n用地，經直轄市或縣 (市) 主管機關計算結果，扣除原公有道路、溝渠、\r\n河川及未登記土地抵充部分後賸餘面積，未達全區土地扣除上開抵充土地\r\n後之面積百分之十五者，直轄市或縣 (市) 主管機關應通知重劃會重新調\r\n整重劃範圍，其範圍無法調整或調整後仍未達百分之十五者，直轄市或縣\r\n (市) 主管機關應不予核准。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "重劃區內規劃之道路、溝渠、電信電力地下化、下水道、廣場、活動中心\r\n、綠地及重劃會會員大會認為必要之其他公共設施用地合計面積比例，不\r\n得低於重劃區總面積百分之二十五。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "重劃範圍經核定後，重劃會應以書面載明下列事項，徵求擬辦重劃地區內\r\n土地所有權人之意見：\r\n一、重劃區範圍及總面積 (附範圍圖) 。\r\n二、公共設施用地負擔項目及其概略面積。\r\n三、土地所有權人參加重劃之土地標示及面積。\r\n四、舉辦重劃工程項目。\r\n五、預計重劃平均負擔比率。\r\n六、重劃經費負擔概算及負擔方式。\r\n七、土地所有權人同意或不同意之意見。\r\n土地所有權人同意參加重劃者，應於前項書面簽名或蓋章；其未簽名或蓋\r\n章者，視為不同意。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "重劃會於開發計畫書、圖報經區域計畫擬定機關許可後，應檢附該開發計\r\n畫書、圖及下列書、表、圖、冊，向該管直轄市或縣 (市) 主管機關申請\r\n核准實施農村社區土地重劃：\r\n一、申請書。\r\n二、重劃計畫書、圖。\r\n三、重劃區土地清冊。\r\n四、土地所有權人同意書。\r\n五、土地所有權人意見分析表，包括同意、不同意之意見及其處理經過情\r\n    形。\r\n六、其他有關資料。\r\n前項第二款重劃計畫書、圖內容，應載明本條例施行細則第五條第一項規\r\n定應包括之事項。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "直轄市或縣 (市) 主管機關受理前條申請時，應即進行審查；不合規定者\r\n，應敘明理由將原件退回。\r\n重劃會應於重劃計畫書、圖核定後公告三十日，並通知土地所有權人。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "重劃計畫書、圖經公告期滿後，重劃會得視需要向直轄市或縣 (市) 主管\r\n機關申請辦理重劃區範圍邊界之鑑界、分割測量及登記。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "重劃計畫書、圖經公告期滿後，重劃會得經會員大會之決議，送請直轄市\r\n或縣 (市) 主管機關依本條例第八條規定公告禁止該重劃區內建築改良物\r\n之新建、增建、改建及採取土石或變更地形。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "重劃計畫書、圖經公告期滿後，重劃會得經會員大會之決議，送請直轄市\r\n或縣 (市) 主管機關依本條例第十五條規定於開始分配日之三十日前公告\r\n停止受理土地權利移轉及設定負擔之登記。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "重劃前後地價，應於辦理重劃土地分配設計前，由重劃會擬訂經會員大會\r\n通過後，送請直轄市或縣 (市) 主管機關提經地價評議委員會評定之。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "重劃區內應行拆遷之土地改良物或墳墓，應予補償；其補償數額，由理事\r\n會參照直轄市或縣 (市) 政府所定土地改良物或墳墓拆遷補償標準查定，\r\n並提交會員大會通過後辦理。\r\n前項應行拆遷之土地改良物或墳墓，以妨礙重劃土地分配或工程施工者為\r\n限。土地改良物所有權人或墓主拒不拆遷時，得由理事會協調；協調不成\r\n時，訴請司法機關裁判。\r\n重劃進行中，重劃區內土地所有權人阻撓重劃施工或地上物所有人拒領補\r\n償費者，依前項規定程序辦理。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "重劃區之公共設施工程，理事會應依核定開發計畫內容規劃、設計及監造\r\n，依法須由相關工程技師簽證者，並應委由合格之相關工程技師簽證；其\r\n設計書圖及工程預算，並應於計算負擔總計表報核前，送請各該工程主管\r\n機關核定，始得發包施工。\r\n各該工程主管機關為前項核定時，應依各該地區所定公共設施工程費用標\r\n準予以審查。\r\n重劃工程施工期間，理事會應依有關施工規範辦理，並依規定向各該工程\r\n主管機關申請檢查。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "重劃負擔之計算及土地分配交換分合作業，應依本條例及其施行細則相關\r\n規定辦理。\r\n重劃會於辦理重劃土地分配前，應將計算負擔總計表送請直轄市或縣 (市\r\n) 主管機關核准。\r\n前項計算負擔總計表有關工程費用，應以送經各該工程主管機關核定之數\r\n額為準；土地改良物或墳墓之拆遷補償費，以理事會查定提交會員大會通\r\n過之數額為準；其餘重劃費用及貸款利息，以重劃計畫書、圖所載數額為\r\n準。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "重劃區土地分配完畢後，理事會應即檢具下列圖冊提經會員大會通過後，\r\n公告公開閱覽三十日，並通知土地所有權人及他項權利人：\r\n一、計算負擔總計表。\r\n二、重劃前後土地分配清冊。\r\n三、重劃後土地分配圖。\r\n四、重劃前地籍圖。\r\n五、重劃前後地號圖。\r\n土地所有權人或他項權利人得於前項公告期間內提出異議，理事會應於公\r\n告期滿後二個月內予以協調處理，並將處理結果送會員大會追認；逾期未\r\n協調或協調不成，異議人得於一定期間內訴請司法機關裁判。\r\n第一項通知方式，由重劃會以書面雙掛號函或由專人送達簽收；其未能送\r\n達者，得準用民事訴訟法規定向法院聲請裁定，准為公示送達。\r\n第二項土地所有權人或他項權利人之異議，經理事會協調處理結果，有下\r\n列情形之一者，免提會員大會追認：\r\n一、協調不成者。\r\n二、該土地所有權人及他項權利人同意依原公告成果辦理分配者。\r\n三、相關土地所有權人及他項權利人均同意辦理調整分配而未涉及抵費地\r\n    調整者。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "重劃分配結果公告期滿確定後，重劃會應即辦理實地埋設界樁，並檢附下\r\n列圖、冊，申請直轄市或縣 (市) 主管機關辦理地籍測量、土地使用分區\r\n與用地編定及土地登記：\r\n一、重劃前後土地分配對照清冊。\r\n二、重劃後土地分配圖。\r\n三、重劃前後地號圖。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "直轄市或縣 (市) 主管機關辦竣地籍測量後，對重劃後土地分配面積與地\r\n籍測量結果不符部分，應列冊通知重劃會更正土地分配清冊之面積，再行\r\n辦理土地登記。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "重劃區土地登記辦竣，且其工程經各該工程主管機關接管後，直轄市或縣\r\n (市) 主管機關應通知重劃會依下列標準按宗計算每一土地所有權人重劃\r\n負擔總費用數額，列冊送請審核後，發給農村社區土地重劃負擔總費用證\r\n明書：\r\n一、公共設施用地，以土地所有權人實際負擔之公共設施用地，按重劃土\r\n    地分配成果公告期滿時之當期公告土地現值計算。\r\n二、工程費用、重劃費用及貸款利息，以送經該管直轄市或縣 (市) 主管\r\n    機關核准之計算負擔總計表所列費用為準。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "重劃區重劃前已設定他項權利或辦竣限制登記之土地，於重劃後分配土地\r\n者，重劃會應於辦理土地變更登記前邀集權利人協調。除協調結果該權利\r\n消滅者外，應列冊送請直轄市或縣 (市) 主管機關併同重劃前、後土地分\r\n配圖、冊，轉送登記機關按原登記先後轉載於重劃後分配之土地。其為合\r\n併分配者，他項權利及限制登記之轉載，應以重劃前各宗土地面積比率計\r\n算其權利範圍；他項權利為地上權、永佃權、地役權或典權者，並應附具\r\n位置圖。\r\n重劃區重劃前已設定他項權利之土地，於重劃後未分配土地者，重劃會應\r\n於重劃分配結果確定之日起二個月內，邀集權利人協調。達成協議者，依\r\n其協議結果辦理；協議不成者，應將其地價補償費提存法院後，列冊送請\r\n直轄市或縣 (市) 主管機關轉送登記機關逕為塗銷登記。\r\n第一項規定之轉載及第二項規定因協議不成逕為塗銷登記辦竣後，登記機\r\n關應通知土地所有權人及其他權利人。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "重劃區重劃前適用耕地三七五減租條例訂有耕地租約之公、私有土地者，\r\n重劃後依下列方式處理：\r\n一、重劃後分配土地者，重劃會應於分配結果公告確定後二個月內邀集租\r\n    約雙方當事人協調，承租人得依本條例第二十六條第二項第一款規定\r\n    向出租人請求按重劃前租約面積、重劃計畫書、圖公告當期該土地之\r\n    公告土地現值三分之一之補償。協調同意終止租約者，重劃會應檢具\r\n    有關資料函知直轄市或縣 (市) 主管機關轉請有關機關辦理註銷租約\r\n    並通知當事人；協調不成者，重劃會應於權利變更登記後，檢具有關\r\n    資料函知雙方當事人，訴請司法機關裁判。\r\n二、重劃後未受分配土地者，重劃會就其應領之補償地價，由出租人領取\r\n    三分之二，承租人領取三分之一，並函知直轄市或縣 (市) 主管機關\r\n    辦理註銷租約及通知當事人。\r\n因重劃抵充為公共設施用地之原公有道路，溝渠、河川及未登記土地而訂\r\n有耕地租約者，重劃會應函請直轄市或縣 (市) 政府逕為註銷租約，並按\r\n重劃前租約面積、重劃計畫書、圖公告當期該土地之公告土地現值三分之\r\n一補償承租人，所需費用列為重劃共同負擔。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "重劃區共同負擔及抵充之公共設施用地，登記為直轄市或縣 (市) 有，管\r\n理機關為各該公共設施主管機關。\r\n抵費地在未出售前，以直轄市或縣 (市) 主管機關為管理機關，於出售後\r\n，登記與承受人。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "重劃區土地於辦竣土地登記後，重劃會應以書面通知土地所有權人及使用\r\n人定期到場交接土地，並限期辦理遷讓或接管。逾期不遷讓者，得經理事\r\n會通過後訴請司法機關裁判。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "重劃區內土地，其應繳納差額地價逾期未繳清者，得由重劃會訴請法院裁\r\n判。並得依保全程序聲請司法機關限制其土地移轉登記。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "重劃區內抵費地之出售方式、對象、價款及其盈餘款之處理應由理事會訂\r\n定並提報會員大會通過後辦理之。但有第九條第四項之授權時，依理事會\r\n之決議辦理。所得價款應優先償還重劃費用、工程費用、貸款及其利息。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "抵費地出售後，應由重劃會造具出售清冊二份，送請該管直轄市或縣 (市\r\n) 主管機關備查，並由直轄市或縣 (市) 主管機關於備查同時，檢附清冊\r\n一份通知該管登記機關作為當事人申請移轉登記時之審查依據。"
		},
		{
			"條號": "第 43 條",
			"條文內容": "重劃區重劃工程完竣後，理事會應申請各該工程主管機關會同驗收合格，\r\n並由承包商向工程主管機關繳交工程結算金額百分之一之保固保證金後，\r\n送請各該工程主管機關接管養護。保固期滿無事故者，該保固保證金無息\r\n退還承包商。"
		},
		{
			"條號": "第 44 條",
			"條文內容": "重劃區內原有道路，經規劃為可供建築土地，於重劃後其鄰近道路已開闢\r\n完成可供通行而無繼續供公眾通行之必要時，由重劃會申請直轄市或縣 (\r\n市) 主管機關通知有關機關依法逕依重劃分配結果辦理公告廢止。"
		},
		{
			"條號": "第 45 條",
			"條文內容": "重劃區於交接土地及清償債務後，理事會應於三個月內辦理結算，並提報\r\n會員大會及報請直轄市或縣 (市) 政府備查後公告。\r\n前項公告應張貼於重劃區適當位置、當地鄉 (鎮、市、區) 公所及村 (里\r\n) 辦公處之公告牌。"
		},
		{
			"編章節": "第 四 章 獎勵"
		},
		{
			"條號": "第 46 條",
			"條文內容": "土地所有權人參加自辦農村社區土地重劃所需費用，得向中央主管機關指\r\n定之銀行申請低利貸款，其貸款手續得委由重劃會代辦。"
		},
		{
			"條號": "第 47 條",
			"條文內容": "重劃籌備會或重劃會向有關機關申請閱覽地籍藍曬圖、區域計畫書圖、耕\r\n地租約資料時，免收閱覽費；申請發給土地登記簿及地籍圖謄本時，減半\r\n收取謄本費。"
		},
		{
			"條號": "第 48 條",
			"條文內容": "自辦農村社區土地重劃免收土地權利變更登記及換發權利書狀費用。\r\n直轄市或縣 (市) 主管機關應於重劃區先行辦理公共設施用地分割測量，\r\n並免收測量費用。\r\n依第二十五條及第三十三條辦理之重劃區範圍邊界之鑑界、分割測量及地\r\n籍測量之費用，減半收取。"
		},
		{
			"條號": "第 49 條",
			"條文內容": "重劃區及其相關地區之公共設施，直轄市或縣 (市) 主管機關應協調有關\r\n機關優先於重劃完成後二年內興建。"
		},
		{
			"條號": "第 50 條",
			"條文內容": "重劃期間，依法得減免地價稅或田賦之土地，由重劃會於重劃計畫書、圖\r\n公告確定後三十日內，列冊報經直轄市或縣 (市) 主管機關轉送稅捐稽徵\r\n機關。"
		},
		{
			"條號": "第 51 條",
			"條文內容": "重劃後之土地，由重劃會於重劃完成之日起三十日內，列冊報經直轄市或\r\n縣 (市) 主管機關轉送稅捐稽徵機關，依法徵免地價稅或田賦。"
		},
		{
			"條號": "第 52 條",
			"條文內容": "重劃區內之電信、電力、自來水、瓦斯等各項管線設施，應由直轄市或縣\r\n (市) 主管機關洽請各該事業機構，於重劃工程施工時一併施設。"
		},
		{
			"條號": "第 53 條",
			"條文內容": "重劃區內區域性聯外道路及下水道等公共設施，除其用地應由重劃區內土\r\n地所有權人按其土地受益比例共同負擔外，其工程費用得由直轄市或縣 (\r\n市) 政府視實際情形編列預算補助或由政府視實際情形配合施工。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 54 條",
			"條文內容": "政府因舉辦大規模重劃之需要，將已完成自辦農村社區土地重劃之地區列\r\n入重劃範圍時，應將自辦農村社區土地重劃之負擔予以扣除。"
		},
		{
			"條號": "第 55 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}