{
	"法規性質": "命令",
	"法規名稱": "以土地重劃區段徵收開發新社區安置九二一震災受災戶土地之處理及配售作業辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0070054",
	"法規類別": "組改前廢止法規＞內政法規",
	"最新異動日期": "20060530",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年一月十九日內政部（90）內營字第 9082231  號令訂定\r\n  發布全文 42 條；並自發布日起實施\r\n2.中華民國九十五年五月三十日內政部台內營字第 0950802703 號令發布\r\n  廢止",
	"法規內容": [
		{
			"編章節": "第 一 章  總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依九二一震災重建暫行條例 (以下簡稱本條例) 第三十四條之一第\r\n六項規定訂定。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "開發新社區安置受災戶之對象如下：\r\n一、位於斷層帶、土石流危險區或其他地質脆弱地區之受災戶。\r\n二、公寓大廈因震災毀損並經拆除者，其建築基地無法以市地重劃、區段\r\n    徵收、都市更新或其他方式辦理重建者。\r\n三、災區公共建設拆遷戶。\r\n四、位於無法分割之共有土地、祭祀公業土地、臺拓地、頭家地、實驗林\r\n    地、公有土地及無自有土地之受災戶。\r\n五、其他經直轄市、縣 (市) 政府認定應予安置者。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "直轄市、縣 (市) 政府開發新社區安置受災戶時，應先進行受災戶住宅重\r\n建意願調查，依據前條受災戶希望安置之地點，並參考各鄉 (鎮、市) 災\r\n後重建綱要計畫或社區重建計畫，選定新社區開發區位。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "直轄市、縣 (市) 政府開發新社區安置受災戶時，應按實際需要安置戶數\r\n、住宅類別、平均每戶面積、建蔽率及容積率等，估算安置受災戶所需用\r\n地面積，並按安置受災戶用地面積占該開發區可建築用地之比例，推算各\r\n該新社區開發面積。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "開發新社區安置受災戶土地範圍之劃設，應考慮受災戶意願、鄰近擬安置\r\n受災戶現有聚落、開發成本可行性等因素，並以集中劃設為原則。\r\n前項安置受災戶土地之範圍，應於都市計畫或非都市土地開發計畫，以及\r\n土地重劃計畫或區段徵收計畫中表明之。"
		},
		{
			"編章節": "第 二 章  市地重劃土地指配及補償"
		},
		{
			"條號": "第 6 條",
			"條文內容": "市地重劃主管機關於擬具市地重劃計畫書時，應依平均地權條例第六十條\r\n及本條例第三十四條之一規定分別計算依平均地權條例規定折價抵付共同\r\n負擔之土地及非屬公營事業機構所有之私有土地提供安置受災戶用地面積\r\n與比率，列入計畫書，作為分配土地及計算短配土地面積之依據。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "安置受災戶範圍內之既成建築物基地，經重劃主管機關會同安置受災戶機\r\n關現場勘查認定不妨礙都市計畫、重劃工程及安置作業者，得按原位置保\r\n留分配，並視為重劃後分配之土地，不予列為安置受災戶用地。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "計算重劃負擔及分配面積時，應先依市地重劃實施辦法第二十九條規定，\r\n計算未提供安置受災戶用地時各宗土地之負擔及應分配面積，再依重劃計\r\n畫書所載安置受災戶用地面積比率核減計算其實際應分配面積。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "重劃前土地位於安置受災戶用地範圍內者，其土地分配位置由重劃主管機\r\n關視土地分配情形按下列原則調整之：\r\n一、應選擇都市使用分區相同及原臨道路寬度相當之街廓調配之，如無相\r\n    當之街廓或相當之街廓已無調配空間者，得調配於條件較接近之街廓\r\n    。\r\n二、同一土地所有權人於安置受災戶用地範圍內有數筆土地者，得調整集\r\n    中分配之，免受逐宗分配之限制。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "同一土地所有權人在重劃區內全部土地如因扣除提供安置受災戶所需用地\r\n，致應分配面積未達重劃區最小分配面積標準二分之一者，重劃主管機關\r\n除通知土地所有權人申請與其他土地所有權人合併分配者外，亦得視土地\r\n分配情形按最小分配面積標準配給土地。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "市地重劃範圍內之公有土地，除依平均地權條例第六十條規定抵充及優先\r\n指配於未列為共同負擔之公共設施用地外，餘應優先指配為安置受災戶用\r\n地。\r\n前項安置受災戶所需用地之指配順序，準用市地重劃實施辦法第三十二條\r\n第一項有關公共設施用地之指配規定辦理。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "安置受災戶用地，依前條以公有土地指配結果仍有不足者，以公營事業機\r\n構所有土地優先指配之；區內有二個以上公營事業機構擁有土地時，其指\r\n配順序，由重劃主管機關協調決定之。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "重劃取得或指配之安置受災戶土地，應讓售需地機關規劃使用。但重劃及\r\n安置受災戶需地機關為同一機關者，二項工作之財務計畫可予合併，免辦\r\n讓售手續。\r\n前項重劃取得土地之讓售地價，以評定之重劃後地價計算。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "市地重劃主管機關因重劃取得之安置受災戶土地，比照抵費地依平均地權\r\n條例施行細則第八十七條及市地重劃實施辦法第五十條規定辦理土地權利\r\n登記。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "出售重劃取得土地之地價收入，除抵付開發成本外，全部撥充九二一震災\r\n社區重建更新基金，不足者由該基金貼補之。市地重劃及安置受災戶屬同\r\n一財務計畫者亦同；其屬興建住宅配售受災戶者，應將住宅興建費用及配\r\n售價款併計其盈虧。"
		},
		{
			"編章節": "第 三 章  農村社區土地重劃土地指配及補償"
		},
		{
			"條號": "第 16 條",
			"條文內容": "以農村社區土地重劃方式開發新社區，重劃主管機關於擬具土地重劃計畫\r\n書時，應依農村社區土地重劃條例第十一條及本條例第三十四條之一規定\r\n分別計算折價抵付共同負擔之土地及非屬公營事業機構所有之私有土地提\r\n供安置受災戶用地面積與比率，列入計畫書，作為分配土地及計算短配土\r\n地面積之依據。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "安置受災戶範圍內之既成建築物基地，經重劃主管機關會同安置受災戶機\r\n關現場勘查認定不妨礙重劃工程及安置作業者，得按原位置保留分配，並\r\n視為重劃後分配之土地，不列入安置受災戶用地。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "計算重劃負擔及分配面積時，應先依農村社區土地重劃條例第十六條及第\r\n十七條規定，計算未提供安置受災戶用地時各宗土地之負擔及應分配面積\r\n後，再依安置受災戶用地面積比率核算其實際應分配面積。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "重劃前土地位於安置受災戶用地範圍內者，其土地分配位置由重劃主管機\r\n關視土地分配情形依下列原則調整之：\r\n一、應選擇原臨道路寬度相當之街廓調配之，若無相當之街廓或相當之街\r\n    廓已無調配空間者，得調配於條件較接近之街廓。\r\n二、同一土地所有權人於安置受災戶用地範圍內有數筆土地者，為避免畸\r\n    零不利整體開發，可調整集中分配之，免受逐宗分配之限制。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "同一土地所有權人在重劃區內全部土地如因扣除提供安置受災戶所需用地\r\n，致應分配面積未達重劃區最小分配面積標準二分之一者，重劃主管機關\r\n除通知土地所有權人申請與其他土地所有權人合併分配者外，亦得視土地\r\n分配情形按最小分配面積標準配給土地。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "重劃範圍內之公有及未登記土地，除依農村社區土地重劃條例第十一條規\r\n定抵充及優先指配於未列為共同負擔之公共設施用地外，應優先指配為安\r\n置受災戶用地。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "安置受災戶用地，依前條以公有及未登記土地指配結果仍有不足者，以公\r\n營事業機構所有土地優先指配之；區內有二個以上公營事業機構擁有土地\r\n時，其指配順序，由重劃主管機關協調決定之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "重劃取得或指配之安置受災戶土地，應讓售需地機關規劃使用。但重劃及\r\n安置受災戶需地機關為同一機關者，二項工作之財務計畫可予合併，免辦\r\n讓售手續。\r\n前項重劃取得土地之讓售地價，以評定之重劃後地價計算。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "農村社區土地重劃主管機關因重劃取得之安置受災戶土地，比照抵費地依\r\n農村社區土地重劃條例第三十條規定辦理土地權利登記。但由中央主管機\r\n關辦理者，登記為國有。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "出售重劃取得土地之地價收入，除抵付開發成本外，撥充九二一震災社區\r\n重建更新基金，不足者由該基金貼補之。農村社區土地重劃及安置受災戶\r\n屬同一財務計畫者亦同；其屬興建住宅配售受災戶者，應將住宅興建費用\r\n及配售價款併計其盈虧。"
		},
		{
			"編章節": "第 四 章  區段徵收土地指配及補償"
		},
		{
			"條號": "第 26 條",
			"條文內容": "區段徵收主管機關於擬訂區段徵收計畫書報請中央區段徵收主管機關核准\r\n前，應分別依土地徵收條例第三十九條及本條例第三十四條之一規定，計\r\n算原土地所有權人原可領回抵價地總面積及提供安置受災戶土地後實際領\r\n回抵價地總面積，報請上級區段徵收主管機關核准後，作為分配土地及計\r\n算短配土地面積之依據。\r\n前項原土地所有權人領回抵價地權利價值及面積之計算公式如附件一。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "安置受災戶用地範圍內之既成建築物基地，經認定不妨礙都市計畫、區段\r\n徵收工程及安置作業者，區段徵收主管機關應於擬定區段徵收計畫書前，\r\n會同安置受災戶機關現場勘查，並協商土地及建築物所有人決定是否按原\r\n位置保留分配；其決定按原位置保留分配者，視為抵價地處理，不予列為\r\n安置受災戶用地。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "區段徵收範圍內之公有土地，除依本條例第三十二條無償撥供開發使用及\r\n依土地徵收條例第四十三條優先指配為公共設施用地外，餘應優先指配為\r\n安置受災戶用地；其指配順序如下：\r\n一、本市、縣 (市) 有土地。\r\n二、本鄉 (鎮、市) 有土地。\r\n三、國有土地。\r\n四、他直轄市、縣 (市) 有土地。\r\n五、他鄉 (鎮、市) 有土地。\r\n前項公有土地之指配及領回其他土地者，面積之計算公式如附件二。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "安置受災戶用地，依前條以公有土地指配結果仍有不足者，以公營事業機\r\n構所有土地優先指配之；區內有二個以上公營事業機構擁有土地時，其指\r\n配順序，由區段徵收主管機關協調決定之。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "因區段徵收取得或指配之安置受災戶土地，應讓售需地機關規劃使用。但\r\n區段徵收及安置受災戶需地機關為同一機關者，二項工作之財務計畫可予\r\n合併，免辦讓售手續。\r\n前項因區段徵收取得土地之讓售地價，依土地徵收條例第四十四條第四項\r\n規定估定之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "依本條例第三十四條之一第二項規定補償原土地所有權人不足應配土地地\r\n價，應納入區段徵收開發總費用。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "出售區段徵收土地之地價收入，除抵付開發成本外，撥充九二一震災社區\r\n重建更新基金，不足者由該基金貼補之。區段徵收及安置受災戶屬同一財\r\n務計畫者亦同；其屬興建住宅配售受災戶者，應將住宅興建費用及配售價\r\n款併計其盈虧。"
		},
		{
			"編章節": "第 五 章  土地之配售"
		},
		{
			"條號": "第 33 條",
			"條文內容": "直轄市、縣 (市) 政府依本辦法辦理受災戶配售土地或建築物及其土地應\r\n有部分之作業程序如下：\r\n一、公告申請受理。\r\n二、審查。\r\n三、造冊。\r\n四、配售位置選擇。\r\n五、計價。\r\n六、核定與通知。\r\n七、依核定結果辦理配售事宜。\r\n前項申請配售土地之受災戶，應以符合下列規定之一者為原則：\r\n一、公寓大廈因震災毀損並拆除者，於其建築基地無法以市地重劃、區段\r\n    徵收、都市更新或其他方式辦理重建者。\r\n二、災區原已建築之私有建築用地經變更為非建築用地，無法以市地重劃\r\n    、區段徵收、都市更新或其他方式辦理重建，且災後未獲配國民住宅\r\n    或其他政府所興建之住宅者。\r\n第一項第一款之公告申請受理，應於開始受理申請十日前刊登當地政府公\r\n報或新聞紙三日，並張貼於當地村 (里) 辦公處之公告牌。公告之內容應\r\n包括下列事項：\r\n一、受理申請之期間。\r\n二、受理申請之地區。\r\n三、申請方式及受理地點。\r\n第一項第二款之審查，應就其申請書件是否完備進行審查，其不合規定者\r\n，應輔導申請人於十五日內補正。\r\n直轄市、縣 (市) 政府依第一項受理申請案件，應分別辦理收件編號，登\r\n記於專簿。\r\n申請人對於第一項第六款核定結果有異議者，得於接獲通知之翌日起十五\r\n日內提請覆議，以一次為限，逾期不予受理。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "申請人得單獨或合併申請配售，其申請時應檢附下列證明文件：\r\n一、申請書。\r\n二、申請人身分證明文件。\r\n三、直轄市、縣 (市) 政府或鄉 (鎮、市) 公所出具之受災證明。依本條\r\n    例第三十四條之一第五項以原有建築基地抵充配售土地或建築物及其\r\n    土地應有部分應繳金額者，應出具公寓大廈拆除證明及其建築基地無\r\n    法以市地重劃、區段徵收、都市更新或其他方式辦理重建之證明。\r\n四、災損建築物之土地及建物登記 (簿) 謄本。\r\n前項第一款申請書應載明私有土地使用現狀、他項權利設定情形及其處理\r\n情形。\r\n第一項第四款之文件，當地地政事務所已有建檔者，由直轄市、縣 (市)\r\n政府自行查核，申請人免檢附。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "直轄市、縣 (市) 政府於依本條例第三十四條之一第四項規定辦理分等級\r\n讓售時，應考量受災戶災前原建築樓地板及土地面積比例、並參酌新社區\r\n之地形、地勢、交通、區位、人口、價位、土地權屬等條件，予以劃分等\r\n級讓售。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "安置受災戶土地之位置，應由申請人自行選擇。同一位置有二人以上申請\r\n配售時，應以公開抽籤方式辦理。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "直轄市、縣 (市) 政府應於配售結果經核定後，通知申請人於一定期限內\r\n繳交配售土地或建築物及其應有土地部分價額；逾期不繳納者，註銷其申\r\n請資格。\r\n前項規定之期限不得少於三十日。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "公寓大廈因震災毀損並經拆除者，於其建築基地無法以市地重劃、區段徵\r\n收、都市更新或其他方式辦理重建者，得依本條例第三十四條之一第五項\r\n規定，以原有建築基地抵充配售土地或建築物及其土地應有部分應繳金額\r\n，原有建築基地及其建築改良物設定他項權利者，應於申請抵充前辦理塗\r\n銷。但經他項權利人同意於辦理移轉登記時，同時塗銷原設定之他項權利\r\n者，不在此限。\r\n原有建築基地及其建築改良物出租、被占用或產權有爭議者，應於申請抵\r\n充前自行終止租約或排除。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "前條以原有建築基地抵充配售土地或建築物及其土地應有部分後之應繳金\r\n額，為配售土地或建築物及其土地應有部分開發後評議地價扣除原有建築\r\n基地災前正常交易價格之差額。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "依第三十八條規定抵充配售土地或建築物及其土地應有部分之原有建築基\r\n地，應將其所有權之全部以贈與方式移轉登記為直轄市有或縣 (市) 有。\r\n前項因抵充而造成該配售土地或建築物及其土地應有部分成本無法回填者\r\n，直轄市、縣 (市) 政府得將無法回填之部分列入開發成本。"
		},
		{
			"編章節": "第 六 章  附則"
		},
		{
			"條號": "第 41 條",
			"條文內容": "依本辦法辦理配售土地或建築物及其土地應有部分所需各項稅費，由雙方\r\n依相關法令規定各自負擔。"
		},
		{
			"條號": "第 42 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}