{
	"法規性質": "命令",
	"法規名稱": "都市計畫公共設施保留地臨時建築使用辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0070003",
	"法規類別": "內政法規＞營建目",
	"最新異動日期": "20111116",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十三年十二月五日內政部（63）台內營字第 61233  號令訂\r\n  定發布\r\n2.中華民國六十五年七月八日內政部（65）台內營字第 686392 號令修正\r\n  發布\r\n3.中華民國七十三年十月十九日內政部（73）台內營字第 266054 號令修\r\n  正發布\r\n4.中華民國七十七年十月十二日內政部（77）台內營字第 632864 號令修\r\n  正發布\r\n5.中華民國八十八年六月二十九日內政部（88）台內營字第 8873677  號\r\n  令修正發布第 2、4 條條文\r\n6.中華民國九十二年八月十四日內政部台內營字第 0920088282 號令修正\r\n  發布第 5  條條文\r\n7.中華民國一百年十一月十六日內政部台內營字第 1000809398 號令修正\r\n  發布第 4、5 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依都市計畫法第五十條第三項規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "都市計畫公共設施保留地 (以下簡稱公共設施保留地) 除中央、直轄市、\r\n縣 (市) 政府擬有開闢計畫及經費預算，並經核定發布實施者外，土地所\r\n有權人得依本辦法自行或提供他人申請作臨時建築之使用。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本辦法所稱臨時建築權利人係指土地所有權人、承租人或使用人依本辦法\r\n申請為臨時建築而有使用權利之人。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公共設施保留地臨時建築不得妨礙既成巷路之通行，鄰近之土地使用分區\r\n及其他法令規定之禁止或限制建築事項，並以下列建築使用為限：\r\n一、臨時建築權利人之自用住宅。\r\n二、菇寮、花棚、養魚池及其他供農業使用之建築物。\r\n三、小型游泳池、運動設施及其他供社區遊憩使用之建築物。\r\n四、幼稚園、托兒所、簡易汽車駕駛訓練場。\r\n五、臨時攤販集中場。\r\n六、停車場、無線電基地臺及其他交通服務設施使用之建築物。\r\n七、其他依都市計畫法第五十一條規定得使用之建築物。\r\n前項建築使用細目、建蔽率及最大建築面積限制，由直轄市、縣（市）政\r\n府依當地情形及公共設施興闢計畫訂定之。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公共設施保留地臨時建築之構造以木構造、磚造、鋼構造及冷軋型鋼構造\r\n等之地面上一層建築物為限，簷高不得超過三點五公尺。但前條第一項第\r\n二款、第三款及第六款之臨時建築以木構造、鋼構造及冷軋型鋼構造建造\r\n，且經直轄市、縣（市）政府依當地都市計畫發展情形及建築結構安全核\r\n可者，其簷高得為十公尺以下。\r\n前條第一項第六款停車場之臨時建築以鋼構造或冷軋型鋼構造建造，經當\r\n地直轄市或縣（市）交通主管機關依其都市發展現況，鄰近地區停車需求\r\n、都市計畫、都市景觀、使用安全性及對環境影響等有關事項審查核可者\r\n，其樓層數不受前項之限制。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "臨時建築之公共設施保留地，應與二公尺以上既成巷道相連接。其連接部\r\n份之最小寬度應在二公尺以上，未連接既成巷道者，應自設通路，其自設\r\n通路之寬度不得小於左列標準：\r\n一、長度在未滿十公尺者為二公尺。\r\n二、長度在十公尺以上未滿二十公尺者為三公尺。\r\n三、長度逾二十公尺者為五公尺。\r\n前項自設通路，應以都市計畫道路邊界為起點計算，其土地不得計入建築\r\n基地面積。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "在公共設施道路及綠地保留地上，申請臨時建築者，限於計畫寬度在十五\r\n公尺寬以上，並應於其兩側各保留四公尺寬之通路。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公共設施保留地申請為臨時建築使用，應具備申請書，土地登記簿謄本或\r\n土地使用同意書或土地租賃契約，工程圖樣及說明書向直轄市、縣 (市) \r\n主管建築機關申領臨時建築許可證後始得為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公共設施保留地臨時建築之施工管理，應依建築法有關規定辦理。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公共設施保留地臨時建築工程完竣後，應由起造人會同承造人申請臨時建\r\n築物使用許可證，並得憑以申請接水接電。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公共設施保留地臨時建築之權利人，應依都市計畫法第五十條第二項規定\r\n，於接獲地方政府開闢公共設施通知限期拆除時，負有自行無條件拆除之\r\n義務，逾期不拆者，由地方政府強制拆除之；其所需僱工拆除費用，由臨\r\n時建築權利人負擔。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}