{
	"法規性質": "命令",
	"法規名稱": "直轄市長選舉候選人電視政見發表會實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=D0110010",
	"法規類別": "組改前廢止法規＞內政法規",
	"最新異動日期": "20071122",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十三年十月十二日中央選舉委會（83）中選四字第 54627\r\n  號令訂定發布全文 16 條\r\n2.中華民國八十七年九月二日中央選舉委員會（87）中選四字第 78517\r\n  號令修正發布第 2、3 條條文及名稱（原名稱: 省市長選舉候選人電視\r\n  政見發表會實施辦法）\r\n3.中華民國九十五年十月十九日中央選舉委員會中選四字第 09534000051\r\n  號令修正發布第 4、5、11 條條文\r\n4.中華民國九十六年十一月二十二日中央選舉委員會中選法字第 0963500\r\n  157 號令發布廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依公職人員選舉罷免法第五十條之一及其施行細第五十二條之一規\r\n定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "中央選舉委員會 (以下簡稱本會) 在直轄市長選舉競選活動期間，應舉辦\r\n候選人電視政見發表會。\r\n前項電視政見發表會使用之電視時段由本會洽商臺灣電視事業股份有限公\r\n司、中國電視事業股份有限公司、中華電視股份有限公司、民間全民電視\r\n股份有限公司、財團法人公共電視文化事業基金會提供。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "電視政見發表會按選舉區分別辦理之，每一選舉區應舉辦二場。每場得視\r\n候選人多寡，依候選人抽籤次序分組、分時段舉行之。\r\n電視政見發表會由前條所定電視台辦理錄製、播放，其負責之場次，由本\r\n會以抽籤決定。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "電視政見發表會每場或每時段時間不得少於一小時。\r\n每一候選人發表政見時間，每場至少十五分鐘。\r\n電視政見發表會得分二輪發表政見，每一候選人於每場政見發表會，二輪\r\n發表政見之時間相同，每一輪時間至少十二分鐘。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "電視政見發表會由電視臺以現場立即方式播出。候選人應於指定時間內，\r\n到達指定之政見發表會會場，並於政見發表會開始前，依候選人簽到順序\r\n舉行抽籤，以決定政見發表之順序，二輪政見發表順序一次抽定，經抽定\r\n之順序不得變更。\r\n候選人經唱名三次，而不參加抽籤時，其順序由主持人代為抽定，候選人\r\n不得異議。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "候選人應依抽定之次序發表政見，不得要求提前或延後。如該號次經主持\r\n人唱名三次，候選人仍未上臺發表政見者，應以棄權論。\r\n候選人未到場發表政見或經唱名三次仍未上臺或未滿規定時間提前結束時\r\n，由次一順序之候選人接續發表政見或即結束政見發表，其剩餘時間由本\r\n會作為選舉宣導之用。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "候選人參加電視政見發表會應由本人親自為之，不得由他人替代，或請求\r\n以錄影帶播出。\r\n候選人發表政見時，不得攜帶危險物品或有違背公共秩序、善良風俗之行\r\n為。政見發表時除主持人、本會指定之選務人員及工作人員外，他人不得\r\n在現場。現場使用之道具背景，由本會協調電視臺負責安排，候選人不得\r\n異議。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "電視政見發表會由本會推派委員為主持人，負責主持，並維持現場秩序。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "政見發表會置計時員，於主持人指定候選人發言開始計時，並於候選人發\r\n表政見規定時間屆滿前二分鐘時，按鈴一短聲示意，時間屆滿按鈴二長聲\r\n，候選應即結束發言，不得以任何理由請求延長，如仍不停止發言時，主\r\n持人應立即制止並不予播出。\r\n政見發表會進行中，如遇停電或其他電訊設備故障或其他臨時意外情事發\r\n生，致使候選人演講中斷時，應於恢復正常後繼續進行，該候選人發表政\r\n見之時間重行起算。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "電視台播放電視政見發表會時，中途不得插播廣告。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "電視政見發表會經同一選舉區三分之二以上候選人同意時，得以辯論方式\r\n為之，其規則適用第十二條至第十五條之規定。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "候選人電視政見發表會辯論時，應設置下列人員：\r\n一、主持人：由本會推派委員擔任。\r\n二、發問人：由本會遴選公正人士擔任。\r\n三、計時員：由本會指派。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "候選人電視政見發表會辯論之程序如左：　\r\n一、主持人說明：由主持人說明辯論規則，介紹發問人及候選人。\r\n二、政見申論：由各候選人依抽籤次序申論主要政見。\r\n三、發問人發問：由發問人向每一候選人發問，由候選人按抽籤次序逐一\r\n    回答。\r\n四、結論：各候選人依抽籤次序逐一結論陳述。\r\n前項各階段之時間，得視候選人多寡調整之。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "電視政見發表會辯論時，發問人發問之問題，由發問人自行決定。問題內\r\n容不得事先告知候選人。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "候選人發言時，如有超過時間或違反辯論規則時，主持賽應制止其繼續發\r\n言，並不予播出。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "本辦法自發日施行。"
		}
	]
}