{
	"法規性質": "命令",
	"法規名稱": "各機關團體派員參加及在國內舉辦國際會議準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=E0020001",
	"法規類別": "行政＞外交部＞外交業務目",
	"最新異動日期": "19910320",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十二年四月九日外交部外（62）條二字第 05958  號令代電\r\n  訂定發布\r\n2.中華民國六十八年八月一日行政院（68）台外字第 6498 號函核定修正\r\n3.中華民國八十年三月二十日外交部（80）外國一字第 80307033 號令修\r\n  正發布",
	"法規內容": [
		{
			"編章節": "第 一 章 出國參加國際會議"
		},
		{
			"條號": "第 1 條",
			"條文內容": "參加國際會議之宗旨：\r\n一、促進我國與世界各國之關係，增進世界各國與我國之相互瞭解與友誼\r\n    。\r\n二、維護並爭取我國在各項國際組織與會議中之權益及地位。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "派員參加國際會議之辦理原則：\r\n一、凡有利於我國之國際會議，原則上宜積極參加。\r\n二、各機關、團體於收到國際會議邀請函後，認應派員參加者，應即填具\r\n    「出國參加國際會議申請表」 (如附表一) ，檢附主辦單位邀請函及\r\n    有關資料函送主管機關或其授權之機關審核並副知外交部及會議性質\r\n    有關機關；外交部或有關機關對該項會議有關事宜，可與主管機關或\r\n    申請單位聯繫，必要時由主管機關報請行政院核定。主管機關或其授\r\n    權之機關核復時，應副知外交部及有關機關。\r\n三、各機關團體派員參加非政府間國際會議，以由其自籌經費參加為原則\r\n    。其會議性質特別重要而經費籌措確有困難時，可向主管機關申請補\r\n    助，由主管機關依有關規定審核辦理。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "遴選參加國際會議人員之原則：\r\n一、對我具有重大政治意義或可能影響我國權利、會籍地位及名稱等有關\r\n問題之國際會議，應視實際需要指派外交人員參加或從旁協助我國代表團\r\n。\r\n二、參加國際會議人員應具備左列條件：\r\n (一) 具有國家觀念，立場堅定。\r\n (二) 熟悉會議有關業務並具備專業知識與國際禮儀素養。\r\n (三) 熟悉會議所用之工作語文並具發言、辯論、交涉能力。\r\n三、參加國際會議代表團人數宜求精簡，必要時得由主管機關會商外交部\r\n及其他有關機關視會議性質及實際需要決定參加之人數及人選。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "會議前後參加人員應辦事項：\r\n一、參加國際會議人員應儘早向各會議主辦單位洽索蒐集有關資料並對議\r\n    題及有關事項詳加研擬應採立場，必要時可請外交部及有關機關派員\r\n    參加研商或指導。對於可能影響我國權益、地位之擬定措施。政策聲\r\n    明及發言要點宜事先送請外交部及主管機關表示意見。在國外參加會\r\n    議期間，除應遵守主管機關之指示外，對於有關重要問題應就近與駐\r\n    外館處洽商再做決定。\r\n二、參加國際會議人員行前除應詳閱「參加國際會議及活動人員應注意事\r\n    項」之規定外，並應事先瞭解有無中共人員參加同一會議；倘查悉中\r\n    共人員亦將參加時，應向主管機關索閱「參加國際會議及活動人員遇\r\n    有中共人員同時參加時應注意事項」，俾作參考因應。上述注意事項\r\n    由外交部另訂之。\r\n三、參加國際會議人員應於返國後壹個月內編具參加情形報告書並填具「\r\n    參加國際會議概況簡表」 (如附表二) 連同有關之重要會議文件及資\r\n    料送外交部及主管機關。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "各機關團體派員參加國際會議時，凡未依照本章之規定事先副知外交部及\r\n其他有關機關者，主管機關不得逕行報院或決定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各機關審核個人應邀出國參加國際會議案件時，應比照本章有關各條之規\r\n定辦理。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "參加之國際會議倘係在大陸地區舉行或係中共在第三地區主 (協) 辦者，\r\n另依有關規定辦理。"
		},
		{
			"編章節": "第 二 章 在國內舉辦國際會議"
		},
		{
			"條號": "第 8 條",
			"條文內容": "為增進各國人民對我國之友誼與瞭解及提高我國國際地位起見，各機關應\r\n在可能範圍內儘量爭取國際會議在我國舉辦。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "各機關主動爭取或應其他國家或國際組織要求，在我國舉辦國際會議，應\r\n就舉辦會議之條件及政治等問題會商外交部及其他有關機關決定，必要時\r\n並應報院核定，方得對外接洽或作正式承諾。\r\n民間團體舉辦前項會議，應由主辦團體提出詳細計畫送由主管機關會商外\r\n交部及其他有關機關，就其舉辦會議之條件及有關政治事項共同審核決定\r\n並配合協助。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "國際會議決定在我國舉辦後，應由主辦機關或團體儘速成立籌備委員會並\r\n邀請主管機關、外交部及其他有關機關派員參加指導與協助。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "舉辦國際會議應切合國際禮儀，提昇國家形象，並應特別注意左列事項：\r\n一、各國參加會議人員之交通及食宿問題。\r\n二、會議程序及節目之安排。\r\n三、會議主辦及協助人員之遴派。\r\n四、安全問題。\r\n五、其他有關事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "為便於舉辦國際會議，各機關之配合措施如左：\r\n一、外交部及內政部配合辦理有關來華與會人員入境簽證及入出境事宜。\r\n二、治安機關配合辦理會議參加人員安全事項。\r\n三、地方警察機關配合辦理有關維持會場秩序及交通安全事項。\r\n四、觀光事業機關配合辦理參加會議人員之觀光活動事項。\r\n五、主管機關協助辦理會議其他有關支援事項。"
		},
		{
			"編章節": "第 三 章 附則"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}