{
	"法規性質": "命令",
	"法規名稱": "駐外館處文件證明辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=E0030007",
	"法規類別": "組改前廢止法規＞外交法規",
	"最新異動日期": "20020123",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十年十二月十六日外交部令訂定發布全文 37 條\r\n2.中華民國九十一年一月二十三日外交部（91）部授領三字第 091700003\r\n  00  號令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "在中華民國領域以外之文件證明事務，除條約或法規另有規定外，由中華\r\n民國駐外使領館、代表處、辦事處或其他外交部授權機構 (以下通稱駐外\r\n館處) 依據本辦法辦理之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱之文件證明事務，包括公證、認證、驗證及其他證明。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "駐外館處就其領務轄區，在不違反駐在國法律規定下，辦理文件證明事務\r\n。\r\n領務轄區之劃分，由外交部定之。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本辦法所規定各項事務之領務承辦人員 (以下稱領務承辦人員) ，非經外\r\n交部核准，不得由未具外交領事人員資格者擔任。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "事務承辦人員有左列各款情形之一者，不得執行本辦法所規定事務：\r\n一、為申請人、其代理人或就申請事項有利害關係者之配偶、前配偶、未\r\n    婚配偶、四親等內之親屬或同居之家長、家屬者。其親屬關係終止後\r\n    ，亦同。\r\n二、為申請人或其代理人之法定代理人者。\r\n三、就申請事項有利害關係者。\r\n四、就申請事項現為或曾為代理人或輔佐人者。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "領務承辦人員對於申請案件非有左列各款情形之一者，不得拒絕：\r\n一、所申請之文件證明違反中華民國法令，或為無效之法律行為。\r\n二、所申請之文件證明違反條約或駐在國法令。\r\n三、申請文件證明之目的或所提出之文書內容顯然不法、無效、不當或不\r\n    符中華民國利益。\r\n四、所申請證明文件上之簽字及鈐印係屬複製且未附正本。\r\n五、所申請證明文件上之簽字及鈐印係由其領務轄區以外之外國官員、公\r\n    證人或公設翻譯人所為。\r\n六、申請證明之文件係在中華民國境內作成且未經外交部驗證。\r\n領務承辦人員拒絕申請時，得以言詞或書面為之。但申請人以書面要求說\r\n明其理由者，應付與理由書。\r\n第一項第一款至第三款在執行時如有疑義，得報請外交部核定。\r\n第五款及第六款規定之情形，如有充分理由且無查證困難時，仍得受理。\r\n申請人或利害關係人對於領務承辦人員之拒絕申請不服者，得向其所屬駐\r\n外館處提出異議。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "領務承辦人員除法令另有規定外，不得洩漏所經辦事務內容。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "領務承辦人員辦理本辦法所規定各項事務，應於駐外館處為之。但必要時\r\n，得於其他適當處所為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "領務承辦人員依本辦法作成文書，應使用外交部所核定之對外名稱及職稱\r\n。簽名時，亦同。\r\n外交部應將駐外館處之對外名稱、館章拓模及領務承辦人員之簽字樣本，\r\n通知國內有關機關。\r\n國內機關對經駐外館處驗證或作成之文書仍有疑問時，得請外交部覆驗之\r\n。"
		},
		{
			"編章節": "第 二 章 公證與認證"
		},
		{
			"條號": "第 10 條",
			"條文內容": "領務承辦人員在其領務轄區內，得因當事人或其他關係人之申請，就法律\r\n行為及其他關於私權之事實作成公證書或認證私證書。但不得作成載明應\r\n逕受強制執行之公證書。\r\n前項公證、認證之申請，以其目的係在中華民國境內使用者為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "領務承辦人員辦理公證、認證事務作成之文書，非具備本辦法及其他法規\r\n所定之要件，不生公證效力。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "領務承辦人員辦理公證、認證事務，應要求申請人提出適當之身分證明文\r\n件，證明其確為本人。\r\n申請人之身分無法確認時，得由具適當身分證明文件之證人二人以書面證\r\n明之。\r\n領務承辦人員如對前二項身分證明文件有疑問時，得要求先送經當地公證\r\n人、公證機關或其他主管機關證明。如申請人拒絕提出身分證明文件或完\r\n成證明程序，致無法確認其身分時，領務承辦人員應拒絕其申請。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "申請人不通中國語言或係聾啞而不能用文字達意者，領務承辦人員辦理公\r\n證、認證事務時，應使通譯在場。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "申請人為盲者或不識文字者，領務承辦人員辦理公證、認證事務時，應使\r\n見證人在場；無此情形而經申請人申請者，亦同。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "由代理人申請者，除適用前三條之規定外，應提出授權書。\r\n前項授權書應先經當地公證人、公證機關或其他主管機關證明。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "就須得第三人允許或同意之法律行為申請者，應提出其已得允許或同意之\r\n證明書。\r\n前條第二項之規定，於前項情形準用之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "通譯及見證人，應由申請人或其代理人選定之。見證人得兼通譯。\r\n左列各款之人不得為見證人或證人：\r\n一、未成年人。\r\n二、禁治產人。\r\n三、就申請事項有利害關係者。\r\n四、就申請事項現為或曾為代理人者。\r\n五、申請人或其代理人之配偶、前配偶、未婚配偶、家長、家屬或法定代\r\n    理人或五親等內之血親、三親等內之姻親者。\r\n六、駐外館處之職員、雇員。\r\n前項第四款至第六款規定之人，如經雙方當事人同意者，仍得為見證人。\r\n申請人或其代理人未選定通譯者，得由領務承辦人員選定之。\r\n領務承辦人員不得為申請人或其代理人之通譯。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "領務承辦人員作成公證書，應記載申請人或其代理人之陳述與所見之狀況\r\n，及其他實際體驗之方法與結果。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公證書應文句簡明，字畫清晰，其字行應相接續，如有空白，應以墨線填\r\n充或加蓋「以下空白」戳記。其文字如有增刪塗改，依左列方法行之：\r\n一、刪除或塗改字句，應留存字跡，俾得辨認。\r\n二、公證書末尾或欄外應記明增刪字數，由領務承辦人員及申請人或其代\r\n    理人、見證人或證人簽章或按指印。\r\n違反前項規定所為之更正，不生效力。\r\n記載年、月、日、字號及其他數目，應用大寫數字。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "領務承辦人員應將作成之公證書向在場人朗讀，或使其閱覽，經申請人或\r\n代理人承認無誤後，記明其事由。\r\n有通譯在場時，應使通譯將證書譯述，並記明其事由。\r\n為前二項之記載時，領務承辦人員及在場人應各自簽名；在場人不能簽名\r\n者，領務承辦人員得代書姓名，使本人蓋章或按指印，並記明其事由，由\r\n領務承辦人員簽名。\r\n證書有數頁者，領務承辦人員、申請人或其他代理人及見證人應於每頁騎\r\n縫處簽章或按指印。但證書各頁能證明全部連續無誤，雖缺一部分人簽章\r\n，仍屬有效。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "公證書內引用他文書為附件者，領務承辦人員、申請人或其他代理人、見\r\n證人應於公證書與該附件之騎縫處簽章或按指印。\r\n前二條之規定，於前項附件準用之。\r\n依前二項規定所為之附件，視為公證書之一部。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "領務承辦人員得依職權或依申請人或其繼承人之申請交付公證書之正本。\r\n申請人或其繼承人或就公證書有法律上利害關係之人，亦得申請閱覽公證\r\n書原本或交付公證書之繕本。\r\n第十二條、第十五條、第十六條之規定，於依前項為申請時準用之。\r\n申請人之繼承人及就公證書有法律上利害關係之人依第一項規定提出申請\r\n時，應提出證明文件並準用第十五條第二項之規定。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "領務承辦人員交付公證書之正本時，應於公證書原本及正本末行之後，記\r\n明交付正本之事由及年、月、日簽名並蓋駐外館處章戳。\r\n公證書原本、正本及繕本之格式及應記載事項由外交部定之。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "公證遺囑，除申請人外，不得申請閱覽或交付正本或繕本。但申請人聲明\r\n願意公開或於公證遺囑後死亡者，不在此限。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "申請認證私證書，應併提出私證書之繕本或印本。\r\n領務承辦人員應使當事人當面於證書簽名，或承認為其簽名後，於該私證\r\n書內空白處蓋章證明；或作成認證書記明其事由，經領務承辦人員及在場\r\n人簽名，加蓋駐外館處章戳後，連綴於私證書並加蓋騎縫章。\r\n認證私證書之繕本，應與原本對相符，並於繕本內記明其事由。\r\n私證書有增刪塗改、損壞或形式上顯有可疑之點者，應記明於認證書內。\r\n第十九條及第二十條第四項之規定，於認證私證書準用之。\r\n認證證明章戳、認證書之格式及應記載事項由外交部定之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "駐外館處應編製公證、認證書登記簿，於每一公證、認證書或認證證明作\r\n成時，依次記載。\r\n公證、認證書登記簿之格式與應記載事項由外交部定之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "領務承辦人員作成之公證書原本或已認證之私證書繕本及依前條規定編製\r\n之公證、認證書登記簿，保存於駐外館處，不得攜出。但經外交部或其他\r\n有關機關調閱，或因避免事變攜出者，不在此限。\r\n公證書原本與公證、認證書登記簿均應永久保存。\r\n認證之私證書繕本保存年限為十年。"
		},
		{
			"編章節": "第 三 章 驗證"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本辦法所稱驗證，係指證明公文書上政府官員、公證人或公設翻譯人等之\r\n資格、簽字及所蓋鈐印為真正之手續。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "外國公文書欲持至我國使用並獲我國承認者，須經其本國主管驗證機關及\r\n我有權管轄之駐外館處驗證。但條約、國際慣例或法令有特別規定者，不\r\n在此限。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "領務承辦人員應儘量蒐集其領務轄區內主管驗證機關、官員、公證人及公\r\n設翻譯人等之簽字及鈐印樣本，俾於受理驗證外國公文書時比對之用。\r\n如無前項簽字及鈐印樣本可供比對，應依左列方式之一辦理：\r\n一、要求各該簽字及鈐印須經其上級或主管機關驗證，直至該文件上之字\r\n    及鈐印，有樣本可供比對。\r\n二、照會駐在國主管機關查證。\r\n申請驗證之文書係在中華民國未設駐外館處之國家作成，致我有權管轄之\r\n駐外館處無法依前二項程序驗證者，須先經文書制作國外交部或其他主管\r\n機關及我駐外館處所在地之該國使領館驗證。如無該等使領館官員之簽字\r\n及鈐印樣本可供比對時，並應先照會該使領館查證。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "領務承辦人員對於申請驗證之文書，不負翻譯之責任。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "申請驗證之文書同時檢附中文譯本者，領務承辦人員得於審核該譯文與原\r\n文文義相符後，一併辦理驗證。但文書之內容涉及法律規章、專業性質或\r\n係以特殊外國語文作成者，應檢附經當地公證機關、公證人或公設翻譯人\r\n證明之中文或英文譯本申請驗證，領務承辦人員不負審核譯文責任。\r\n依前項規定申請驗證譯文者，須照原文之內容確實翻譯，不得任意增刪塗\r\n改。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "領務承辦人員辦理驗證時，應在申請驗證之文書上空白處蓋章證明。其無\r\n空白處者，得蓋於該文書背面或以另紙為之，連綴於該文書上，並加蓋騎\r\n縫章。\r\n依前二條之規定辦理驗證時，應於原文書及譯本上空白處分別加蓋驗證章\r\n及原文文義相符章證明，並予連綴加蓋騎縫章。\r\n驗證證明章戳之格式，由外交部定之。"
		},
		{
			"編章節": "第 四 章 其他證明"
		},
		{
			"條號": "第 34 條",
			"條文內容": "駐外館處得為旅外國人出具國籍證明、出生證明、婚姻狀況證明、僑居證\r\n明、及其他身分證明，但以該等證明依法令規定須由我駐外館處出具者為\r\n限。\r\n前項證明之格式及出具方式，除法令另有規定外，由外交部定之。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "申請人依前條規定申請時，應提出中華民國護照或其他足資證明其有關身\r\n分資料及具中華民國國籍之證明文件。\r\n領務承辦人員對前項證明文件之真實性及內容有疑問時，應先函請其核發\r\n機關查證。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 36 條",
			"條文內容": "本辦法所規定各項事務之收費標準，由外交部定之。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}