{
	"法規性質": "命令",
	"法規名稱": "國防部辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=F0010002",
	"法規類別": "組改前廢止法規＞國防法規",
	"最新異動日期": "20121230",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國六十年八月十一日國防部（60）藍本字第 2606 號令訂定發布\r\n2.中華民國六十九年六月十八日國防部（69）淦湜字第 2233 號令修正發\r\n  布\r\n3.中華民國七十七年八月二十二日國防部（77）恕惻字第 3874 號令修正\r\n  發布第 22、31 條條文\r\n4.中華民國八十年六月三日國防部（80）伸信字第 3423 號令修正發布第\r\n  4、6、7、37、46、47 條條文\r\n5.中華民國九十一年二月二十七日國防部（91）鐸錮字第 000376 號令修\r\n  正發布名稱及全文 32 條；並自發布日施行（原名稱：國防部處務規程\r\n  ）\r\n6.中華民國九十三年十一月十六日國防部制剴字第 0930001190 號令修正\r\n  發布第 4～6、9  條條文\r\n7.中華民國一百零一年十二月三十日國防部國制研審字第 1010001131 號\r\n  令發布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依國防部組織法 (以下簡稱本法) 第二十二條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本部處理事務，依本細則之規定，本細則未規定者，適用其他法令之規定\r\n。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本部設戰略規劃司、人力司、資源司、法制司、軍法司、後備事務司、部\r\n長辦公室、史政編譯室、督察室、整合評估室、人事室、會計室、訴願審\r\n議委員會及國軍官兵權益保障委員會 (以下簡稱各單位) ，分別掌理本法\r\n及本細則規定之有關業務。"
		},
		{
			"編章節": "第 二 章 各單位職掌"
		},
		{
			"條號": "第 4 條",
			"條文內容": "戰略規劃司掌理下列事項：\r\n一、長程戰略情報資料之研析事項。\r\n二、國家整體戰略環境之研析事項。\r\n三、國防安全及區域軍事安全事務之研析事項。\r\n四、國防軍事事務革命趨勢之研析事項。\r\n五、科技發展及未來威脅之綜合研析事項。\r\n六、未來戰爭型態及趨勢之研析事項。\r\n七、未來作戰概念之研析事項。\r\n八、國防願景之規劃事項。\r\n九、國防政策之建議事項。\r\n十、國防安全之危機預判及政策指導事項。\r\n十一、軍事戰略計畫之規劃事項。\r\n十二、建軍政策之研究及規劃事項。\r\n十三、國軍計畫預算制度之研修及推動事項。\r\n十四、軍事及戰略意見之調查事項。\r\n十五、國防報告書之編纂及發行事項。\r\n十六、國軍兵力整建計畫之規劃事項。\r\n十七、國軍軍制之研訂事項。\r\n十八、國軍總員額之規劃、分配及管制事項。\r\n十九、國軍將級單位新增與裁撤之研訂及核議事項。\r\n二十、國軍編制裝備表之核議事項。\r\n二十一、國軍施政計畫結構編號之核議事項。\r\n二十二、本部與所屬機關業務權責劃分及任務職掌之核議事項。\r\n二十三、國軍主要武器裝備系統選擇之研究及建議事項。\r\n二十四、軍事投資之彙總、協調、審查及分配額度建議綜合事項。\r\n二十五、國際軍事事務合作政策之規劃及執行事項。\r\n二十六、國際戰略情報之需求建議及運用事項。\r\n二十七、軍事決策會議 (政策小組會) 之綜辦事項。\r\n二十八、戰爭資源協調中心編組及設備規劃事項。\r\n二十九、其他有關戰略規劃事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "人力司掌理下列事項：\r\n一、軍官、士官、士兵 (以下簡稱軍人) 服役政策、制度之規劃及核議事\r\n    項。\r\n二、軍官、士官任官、任職政策、制度之規劃、核議及執行事項。\r\n三、預備軍官、預備士官政策、制度之規劃、核議及執行事項。\r\n四、軍官、士官經歷管理政策、制度之規劃、核議及執行事項。\r\n五、國防教育之規劃、管理及執行事項。\r\n六、國軍教師之規劃、核議及執行事項。\r\n七、國軍聘雇人員之規劃及核議事項。\r\n八、國軍文職人員政策、制度之協調及執行事項。\r\n九、國軍服制、旗章政策、制度之規劃及核議事項。\r\n十、軍人勳賞、獎勵、懲罰政策、制度之規劃、核議及執行事項。\r\n十一、軍人休假、婚姻政策、制度之規劃事項。\r\n十二、軍人待遇政策、制度之規劃及人員維持費需求之檢討事項。\r\n十三、軍官、士官考績政策、制度之規劃、核議及執行事項。\r\n十四、軍事人力管理制度之建立與評估運用之規劃及核議事項。\r\n十五、國軍員額管制之規劃及執行事項。\r\n十六、軍人補充政策之規劃及執行事項。\r\n十七、國軍人力資訊之規劃及執行事項。\r\n十八、兵役政策、制度之規劃及核議事項。\r\n十九、兵役行政之督導及協調事項。\r\n二十、退除役軍人安置政策、制度之規劃及協調事項。\r\n二十一、退除給與政策、制度之規劃及核議事項。\r\n二十二、軍人與其家屬權益優待政策之規劃及執行事項。\r\n二十三、撫卹、保險與留守業務政策、制度之規劃、督導及核議事項。\r\n二十四、軍人入出國政策、制度之規劃及執行事項。\r\n二十五、戰區軍郵政策、制度之規劃事項。\r\n二十六、軍事教育、役政規劃相關工程設施建案作戰需求核議事項。\r\n二十七、其他有關人力管理事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "資源司掌理下列事項：\r\n一、國防物力資源運用政策之規劃、核議及督導事項。\r\n二、國防交通運輸政策、制度之規劃及核議事項。\r\n三、國軍財產管理政策、制度之規劃、核議及督導事項。\r\n四、國軍營產管理政策、制度之規劃及核議事項。\r\n五、國軍環保政策之規劃、核議及督導事項。\r\n六、配合國家重大建設之相關事項。\r\n七、國軍節約能源政策之規劃、核議及督導事項。\r\n八、中期、長期國防預算、財力之預測、整合及規劃事項。\r\n九、國防財力指導之規劃及核議事項。\r\n十、國軍五年施政計畫之規劃及核議事項。\r\n十一、人員維持費之審議事項。\r\n十二、作業維持費之綜合作業事項。\r\n十三、軍事投資個案成本效益之評估事項。\r\n十四、國防財力政策分析與風險管理政策之規劃及核議事項。\r\n十五、國防科技、工業發展政策之規劃及核議事項。\r\n十六、國防科技、工業與國家型科技及產經政策之配合事項。\r\n十七、國防科技、工業資源之規劃及核議事項。\r\n十八、國防科技發展核心能量之核議事項。\r\n十九、國防科技與民間合作及軍事工業機構發展策略之核議事項。\r\n二十、國軍武器系統研發需求文件之核議事項。\r\n二十一、國軍主要武器裝備獲得投資綱要計畫、總工作計畫之審查及建案\r\n        作業規劃事項。\r\n二十二、毒性物質管理政策規劃事項。\r\n二十三、其他有關資源事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "法制司掌理下列事項：\r\n一、國防軍事法制之研究及建議事項。\r\n二、國防法規訂定、修正、廢止之審查及發布事項。\r\n三、本部與其他機關會銜訂定、修正、廢止中央法規標準法法規之審查及\r\n    發布事項。\r\n四、國防法規整理計畫之研擬及輔導執行事項。\r\n五、國防法規之諮詢事項。\r\n六、國防法規疑義之解答及解釋會議之處理事項。\r\n七、中央機關及所屬單位主管法規之轉頒、蒐集及管理事項。\r\n八、國防法規資料與參考法規資料之蒐集及管理事項。\r\n九、本部各單位及所屬機關法制作業之輔導事項。\r\n十、本部涉及國內外公私機構、團體、個人有關各種協議書及契約書之審\r\n    查及建議事項。\r\n十一、本部有關民事法律問題之解答、諮詢及建議事項。\r\n十二、部長交辦法律問題之研究事項。\r\n十三、兼辦國家賠償業務。\r\n十四、其他有關法制事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "軍法司掌理下列事項：\r\n一、軍法政策制度之規劃及核議事項。\r\n二、軍法法規疑義解答及制定、訂定、修正、廢止之建議事項。\r\n三、各級軍事法院及檢察署之行政督導事項。\r\n四、軍法教育之規劃與督導及預防官兵犯罪事項。\r\n五、軍法、軍事監所及軍法醫人員之培訓考核事項。\r\n六、軍法人員之經歷管理事項。\r\n七、軍法行政業務及軍事監所之管理及督導事項。\r\n八、輔導現役軍人與軍眷之民刑訴訟、調解及調處事項。\r\n九、現役軍人及軍眷之法律服務事項。\r\n十、軍事監所之生產作業督導事項。\r\n十一、軍事犯之大赦、特赦、減刑、復權事項。\r\n十二、軍事犯假釋之審核、保護管束業務督導事項。\r\n十三、國軍部隊法律顧問之甄選及對外訴訟事項。\r\n十四、其他有關軍法事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "後備事務司掌理下列事項：\r\n一、軍隊動員政策與計畫之規劃及核議事項。\r\n二、召集政策與指導綱要之規劃及核議事項。\r\n三、軍隊動員演習之規劃及督導事項。\r\n四、後備部隊編組、編裝與軍種作業之規劃、核議及督導事項。\r\n五、後備戰力評估及重大戰備演訓有關動員部分之配合執行事項。\r\n六、軍隊動員令與復員令之簽核及下令作業事項。\r\n七、後備動員教育政策之督導及管制事項。\r\n八、後備軍人管理、編組、訓練、服務政策之規劃事項。\r\n九、國防工業緩召單位政策與資格之規劃及核議事項。\r\n十、軍需物資、軍事運輸動員政策與缺裝籌補優先順序之規劃、核議及管\r\n    制事項。\r\n十一、軍需物資、軍事運輸動員令之簽核、下令作業與演訓之規劃及督導\r\n      事項。\r\n十二、行政院全民防衛動員準備業務會報秘書業務之綜理事項。\r\n十三、跨部會相關動員會議之召開事項。\r\n十四、全民防衛動員準備綱領與各種動員準備方案之規劃及核議事項。\r\n十五、精神、人力、物資經濟、財力、交通、衛生、科技動員等準備計畫\r\n      之綜合協調推動事項。\r\n十六、全民防衛動員準備業務聯合督導之規劃及檢討事項。\r\n十七、全民防衛動員演習之規劃及督導事項。\r\n十八、全民聯合防空政策之規劃及督導事項。\r\n十九、民防編組、訓練與戰備有關業務之協調及處理事項。\r\n二十、中央與地方政府動員業務講習之規劃及辦理事項。\r\n二十一、各級戰力綜合協調會報之督導事項。\r\n二十二、後備軍人管理與動員資訊系統政策之規劃及核議事項。\r\n二十三、專屬動員設備與設施建案作戰需求核議事項。\r\n二十四、其他有關後備事務事項。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "部長辦公室掌理下列事項：\r\n一、立法院、監察院與其他民意機關之協調、聯繫及有關案件處理事項。\r\n二、立法委員、監察委員赴本部與所屬機關考察、巡察之協調、安排及處\r\n    理事項。\r\n三、立法院審查年度國防經費預算案之協調及處理事項。\r\n四、立法院院會總質詢及各委員會質詢擬答資料之彙整事項。\r\n五、本部對立法院國防委員會施政報告與專案報告等有關資料之撰擬及提\r\n    供事項。\r\n六、行政院院會與部外相關會議之協調、聯繫及交辦、交議案件處理事項\r\n    。\r\n七、常務次長以上長官交辦案件（含陳情、電子案件）之分辦、管制及處\r\n    理事項。\r\n八、一般軍務案件之協調及聯繫事項。\r\n九、部務會報之處理事項。\r\n十、本部教育訓練（含軍官團）、防空疏散業務之處理事項。\r\n十一、部長視察行程之協調及處理事項。\r\n十二、本部及所屬機關提呈部長重要案件半月報之處理事項。\r\n十三、部長大事紀要及政績之處理事項。\r\n十四、國防部公報之發行事項。\r\n十五、軍事會談之處理事項。\r\n十六、本部與所屬機關參謀績效之評鑑及處理事項。\r\n十七、國軍文書與檔案政策之規劃、核議、執行及督導事項。\r\n十八、部長印信典守與國軍印信之申頒、啟用、繳銷及文電代字編核事項\r\n      。\r\n十九、國軍檔案施政計畫之編列及執行事項。\r\n二十、國軍檔案之公開、應用、運用、法規、編纂、解釋事項。\r\n二十一、國軍文書與檔案管理自動化政策之核議及執行事項。\r\n二十二、本部經理、庶務、交通、通信、營產、眷舍、修繕、警衛及其他\r\n        行政之支援事項。\r\n二十三、本部技工、工友之管理事項。\r\n二十四、本部各單位政治作戰業務之處理事項。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "史政編譯室掌理下列事項：\r\n一、國軍史政、編譯政策、制度之規劃、督導及執行事項。\r\n二、軍事史籍、資料蒐集、編纂之規劃、督導及執行事項。\r\n三、外文軍事書籍、刊物、資料之譯印及發行事項。\r\n四、外文軍語之統一譯名事項。\r\n五、國軍軍事學術刊物之督導及評鑑事項。\r\n六、國軍重要軍事設施及裝備命名之核議事項。\r\n七、國軍歷史文物蒐集、管理、展覽之規劃、督導及執行事項。\r\n八、國軍史料管理之規劃、督導及執行事項。\r\n九、國防部圖書館之規劃、督導及管理事項。\r\n十、其他有關史政編譯事項。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "督察室掌理下列事項：\r\n一、督考政策之研究、評估、規劃及核議事項。\r\n二、督考及評估制度之規劃事項。\r\n三、國防施政缺失預警制度之規劃事項。\r\n四、國防施政績效之評核、督考及建議事項。\r\n五、國軍督考會報及國防總檢之執行事項。\r\n六、重大施政指示、立法院與監察院審議意見、重大會議議決事項及國防\r\n    施政列管案件之督考事項。\r\n七、國防資源、資訊及研發等計畫至執行之督考成效評估、制度革新及策\r\n    進案建議事項。\r\n八、年度國防施政督考總報告之編纂事項。\r\n九、本部及所屬機關續行聘任顧問、委員與重大施政議題委外研究案之督\r\n    察、評估及管制建議事項。\r\n十、本部及所屬機關辦理行政院研考會相關業務之承轉、追蹤、管制、督\r\n    察及考核事項。\r\n十一、年度資本支出計畫之查核及督考事項。\r\n十二、其他有關督察事項。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "整合評估室掌理下列事項：\r\n一、國軍軍事能力總評之報告事項。\r\n二、評估作業所需威脅資訊之規劃、蒐集、管理及運用事項。\r\n三、評估作業所需想定之規劃、蒐集、管理及運用事項。\r\n四、評估資料之規劃、蒐集、運用及資料庫管理事項。\r\n五、建軍替代方案之整合評估及建議事項。\r\n六、國軍作戰需求之整合評估及建議事項。\r\n七、軍事戰略與計畫之整合評估及建議事項。\r\n八、兵力結構之整合評估及建議事項。\r\n九、兵力調整策進方案之整合評估及建議事項。\r\n十、人力編設基準之整合評估及建議事項。\r\n十一、重要計畫與建軍指導之整合評估及建議事項。\r\n十二、國防資源整合運用分配之分析評估及建議事項。\r\n十三、國軍主要武器裝備選擇之整合評估及建議事項。\r\n十四、國軍投資個案優先順序之整合評估及建議事項。\r\n十五、國軍未滿新台幣十億元投資個案系統分析報告審查事項。\r\n十六、國軍新台幣十億元以上投資個案系統分析報告核議事項。\r\n十七、國軍系統分析政策之規劃及督導事項。\r\n十八、模式模擬作業流程及作戰分析之支援提供事項。\r\n十九、國軍模式模擬政策之規劃及督導事項。\r\n二十、本部模式模擬之籌獲與分析評估能量之建置及提升事項。\r\n二十一、模式模擬作業資訊之規劃、蒐集、運用及資料庫管理事項。\r\n二十二、兵棋推演所需之支援事項。\r\n二十三、其他有關整合評估事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "人事室掌理下列事項：\r\n一、本部各單位人員選訓、任免、遷調、銓敘等業務之檢討、建議及處理\r\n    事項。\r\n二、本部各單位人員考勤、考績、獎懲、婚姻、差假、保險、撫卹等人事\r\n    勤務之處理事項。\r\n三、本部各單位人事資料之蒐集整理、登記、統計及保管事項。\r\n四、其他有關人事事項。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "會計室掌理下列事項：\r\n一、本部年度概算、預算、決算之編審事項。\r\n二、本部年度預算分配及追加 (減) 預算之辦理事項。\r\n三、本部各項經費原始憑證之審核及預算支用之簽證事項。\r\n四、本部會計簿籍之登載及會計報告之編報事項。\r\n五、本部財務上增進效能與減少不經濟支出之研究及建議事項。\r\n六、其他有關本部歲計、會計、統計及內部審核事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "訴願審議委員會掌理下列事項：\r\n一、訴願業務之研究、規劃及執行事項。\r\n二、訴願案件之調查、審議及決定事項。\r\n三、撤銷原行政處分案件之追蹤管制事項。\r\n四、訴願再審案件之調查、審議及決定事項。\r\n五、行政法院有關本部訴訟案件之管制事項。\r\n六、行政院與行政法院有關本部訴願及訴訟案件之聯繫事項。\r\n七、訴願案件之分析及統計事項。\r\n八、部長交辦行政救濟之研究事項。\r\n九、兼辦本部公務人員復審業務及案件之審議事項。\r\n十、訴願審議委員會委員之遴聘事項。\r\n十一、其他有關訴願及復審事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "國軍官兵權益保障委員會掌理下列事項：\r\n一、現役軍人、軍眷及國軍聘雇人員權益受損案件之處理事項。\r\n二、本部所屬機關官兵權益保障委員會審議案件之再審議事項。\r\n三、本部與所屬機關官兵權益保障案件之聯繫及協調事項。\r\n四、本部所屬機關官兵權益保障委員會之考核事項。\r\n五、國軍人員因公涉訟輔助業務。\r\n六、軍人人權保障業務之綜辦事項。"
		},
		{
			"編章節": "第 三 章 分層負責"
		},
		{
			"條號": "第 18 條",
			"條文內容": "部長處理事項如下：\r\n一、施政方針與重要政策計畫之指示及決定。\r\n二、年度概算、決算及追加預算之核定轉報。\r\n三、本部及所屬機關、學校與部隊之指揮及督導。\r\n四、法規命令、行政規則及重要命令規章發布、修正、廢止之核定。\r\n五、重要會議之主持及參加。\r\n六、人事之任用、考核、獎懲之建議與核定。\r\n七、其他重要公務之處理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "副部長處理事項如下：\r\n一、有關政策之建議。\r\n二、有關施政原則之指示。\r\n三、對已定方針政策及授權處理案件之核定。\r\n四、對督導單位業務之查考。\r\n五、對所指導業務有關各級政府機關高層人員之協調及聯繫。\r\n六、部長交辦事項。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "常務次長處理事項如下：\r\n一、有關政策及執行原則之建議。\r\n二、對督導單位業務之監督及查考。\r\n三、對奉核定原則案件之核判。\r\n四、對既定政策、法令或授權處理案件之核定。\r\n五、對所指導業務有關各級政府機關之協調及聯繫。\r\n六、部長、副部長交辦事項。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "參事處理事項如下：\r\n一、國防政策、方案之研議及審核。\r\n二、國防施政計畫之研議及審核。\r\n三、重要命令法案之審議及處理。\r\n四、長官交辦案件之處理。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "各單位主官 (管) 承常務次長以上長官之命，辦理各單位事務，其所屬辦\r\n事人員，承各該單 位主官 (管) 之命，分別辦理各單位之事務。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本部授權各單位處理事項範圍如下：\r\n一、普通案件轉行所屬機關知照者。\r\n二、待辦案件之應行催辦、催報、催查或催發者。\r\n三、有關法令及資料之蒐集。\r\n四、各機關來文發生疑義或手續不合或漏送附件，應請說明或補辦者。\r\n五、召開會議之通知，其會議無須常務次長以上長官親自主持者。\r\n六、對本單位人員請假，在授權範圍內之核定。\r\n七、例行存查案件。\r\n八、各種統計報表之審核、轉送、統計資料之蒐集與調整。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "各單位主官 (管) 在其授權範圍內，除認為案情重要或情況特殊有請示必\r\n要者外，得本業務處理分層負責表授權之原則，承辦部稿先行核發，或以\r\n各單位名義逕行行文，如係部稿，應每週將辦理情形彙列簡表呈報常務次\r\n長以上長官核閱。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "本部處理業務實施分層負責制度，逐級授權決定，其與所屬各機關權責劃\r\n分事項及本部各單位業務處理分層負責表另定之。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 26 條",
			"條文內容": "部務會報每月舉行一次，由部長主持，參謀總長、各副部長、各副參謀總\r\n長、各總司令、司令、 (總) 政治作戰局局長、各常務次長及指定之人員\r\n參加。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本部為研討重要公務及法案，得由部長或其授權之人員召集會議。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "各單位處理公務，如涉及其他機關之業務，必要時得邀請有關機關派員開\r\n會商討。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "本部各單位執行職務，有互相關聯者，應由各業管單位主官 (管) 召集會\r\n議商討，如仍無法獲得一致意見時，再呈報常務次長以上長官核定之。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 30 條",
			"條文內容": "本部文書處理、財務管理及事務管理依有關法令辦理。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本部聘請顧問與設立委員會之規定及程序另定之。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}