{
	"法規性質": "命令",
	"法規名稱": "國防部主計局處務規程",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=F0010060",
	"法規類別": "行政＞國防部＞組織目",
	"最新異動日期": "20121230",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零一年十二月三十日國防部國制研審字第 1010001127 號\r\n  令訂定發布全文 10 條；並自一百零二年一月一日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "國防部主計局（以下簡稱本局）為處理內部單位之分工職掌，特訂定本規\r\n程。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "局長綜理局務，並指揮、監督所屬機構、部隊及人員；副局長襄助局長處\r\n理局務。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設下列各處、室：\r\n一、歲計處，分二科辦事。\r\n二、財務會計處，分二科辦事。\r\n三、特種基金處。\r\n四、計畫統計處，分二科辦事。\r\n五、主計室，分二科辦事。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "歲計處掌理事項如下：\r\n一、國防部主管預算編審與執行作業制度、政策及相關作業規定之研擬。\r\n二、國防部預算機關分級及國軍預算單位號碼之研擬。\r\n三、國防財力判斷、財力指導之規劃及核議。\r\n四、配合行政院中程歲出概算額度核定作業研提需求彙報及國防部主管概\r\n    （預）算額度核定。\r\n五、國防部主管歲入（出）、追加（減）、特別預算之計畫審核及彙編;\r\n    立法院審議上開預算之規劃、決議相關事項之綜辦。\r\n六、國防部主管年度預算（含以前年度歲出應付款）、追加（減）預算、\r\n    特別預算之分配、執行、管制及預備金動支之申請。\r\n七、財力動員準備業務會報之協調處理。\r\n八、國防部及所屬機關（構）、部隊各項定額業務費之審核及研擬。\r\n九、退除經費概（預）算需求協調、編審事項。\r\n十、退除給與經費預算分配及執行事項。\r\n十一、其他有關歲計事項。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "財務會計處掌理事項如下：\r\n一、國軍會計政策、財務行政、財務勤務等相關規定之研擬及事務處理。\r\n二、國防部所屬會計報告、決算等審核、分析、運用與會計事務之處理及\r\n    協調聯繫。\r\n三、國軍成本會計作業相關規定之研擬、督導及事務處理。\r\n四、國軍歲入預算收入報繳作業、代收款、保管款等作業規定之研擬及事\r\n    務處理。\r\n五、國軍現金會計相關作業規定之研擬及事務處理。\r\n六、國軍志願役官兵婚、喪、生育補助費、官兵殮葬補助費等規定之研擬\r\n    及事務處理。\r\n七、國軍外匯作業規定之研擬及事務處理。\r\n八、國軍內部審核政策、制度、作業程序相關法令、主財安全回報機制之\r\n    研擬、督導及查核。\r\n九、其他有關財務會計事項。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "特種基金處掌理事項如下：\r\n一、國軍各特種基金會計、財務管理相關法令之研擬、審議及陳報。\r\n二、本局負責特種基金（事業）之督導及管理。\r\n三、國軍各特種基金業務及事業之查核督導、創設、改制及裁（簡）併。\r\n四、國軍各特種基金資金統籌管理、調度之規劃、執行及督導。\r\n五、國軍各特種基金預算、會計及決算事項之審議、督導及彙編陳報。\r\n六、其他有關特種基金事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "計畫統計處掌理事項如下：\r\n一、國軍主計制度、研究發展與業務考核之規劃及執行。\r\n二、國軍統計業務政策之研擬、督導及執行。\r\n三、國軍專題統計、調查統計與國防施政分析等業務政策之規劃、研擬、\r\n    督導、執行及分析報告編撰。\r\n四、國防公務統計表報資料蒐整彙編及公告發布。\r\n五、國軍主計資訊業務政策、系統整體發展之規劃、擬訂、督導及整合。\r\n六、國軍主計機構（單位）、部隊及人員編制之審議。\r\n七、國軍主計人員經歷管理、教育訓練政策之擬訂及督導。\r\n八、本局與所屬機構、部隊施政計畫、中、長期發展計畫之核議及督導。\r\n九、本局與所屬機構、部隊綜合性業務之執行及督導。\r\n十、其他有關計畫統計事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "主計室掌理事項如下：\r\n一、本局及所屬機構、部隊年度概（預）算、決算之編審。\r\n二、本局年度預算分配及執行。\r\n三、本局所得稅扣繳業務。\r\n四、本局現金會計事務之處理及會計報告之編報。\r\n五、本局及所屬機構、部隊內部審核業務。\r\n六、國防部參謀本部年度預算編製、執行、審核、簽證及有關會計帳務處\r\n    理。\r\n七、其他有關國防部參謀本部與本局歲計、會計及統計事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本局處理業務，實施分層負責制度，依分層負責明細表逐級授權決定。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "本規程自中華民國一百零二年一月一日施行。"
		}
	]
}