{
	"法規性質": "命令",
	"法規名稱": "推行兵役事務應行宣傳招募慰勞及獎懲辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=F0040029",
	"法規類別": "行政＞國防部＞兵役目",
	"最新異動日期": "20131125",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國一百零二年十一月二十五日國防部國規委會字第 1020000854 \r\n  號令、內政部台內役字第 1020831553A  號令、教育部臺教學（六）字\r\n  第 1020154092A  號令會銜訂定發布全文 34 條；並自發布日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依兵役法施行法第五十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "兵役宣傳之辦理，內政部為主管機關，國防部、教育部、外交部、交通部\r\n、僑務委員會為協管機關，直轄市、縣（市）政府為主辦單位，國軍各縣\r\n（市）後備指揮部（服務中心）、高級中等以上學校與駐外使領館、代表\r\n處、辦事處及其他駐外機構為協辦單位。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "兵役招募之辦理，國防部為主管機關，內政部、教育部、交通部、國軍退\r\n除役官兵輔導委員會為協管機關，國防部陸軍司令部、國防部海軍司令部\r\n、國防部空軍司令部、國防部後備指揮部、國防部憲兵指揮部（以下簡稱\r\n各司令部或指揮部）及直屬機構部隊、地區人才招募中心為主辦單位，各\r\n直轄市、縣（市）政府、高級中等以上學校、地區及縣（市）後備指揮部\r\n（服務中心）為協辦單位。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "兵役慰勞之辦理，內政部為主管機關，國防部、外交部、僑務委員會、國\r\n軍退除役官兵輔導委員會為協管機關，各直轄市、縣（市）政府為主辦單\r\n位，國防部各司令部（指揮部）與直屬機構部隊、地區及縣（市）後備指\r\n揮部（服務中心）為協辦單位。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "兵役獎懲之辦理，除每年兵役節獎勵表揚事宜，由內政部、國防部共同負\r\n責外，餘由各辦理兵役宣傳、招募、慰勞事務之主管、協管機關及主辦、\r\n協辦單位依權責辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "各級兵役宣傳、招募及慰勞之主管、協管機關，可視實際需要組成指導小\r\n組，並得邀請有關團體或個人，擔任成員及協助相關工作。"
		},
		{
			"編章節": "第 二 章 宣傳"
		},
		{
			"條號": "第 7 條",
			"條文內容": "兵役宣傳之對象如下：\r\n一、在校學生。\r\n二、適齡之社會青年。\r\n三、在營服役人員。\r\n四、後備軍人、補充兵及替代役備役役男。\r\n五、海外僑胞。\r\n六、前列各款人員之家屬及親友。\r\n七、其他機關團體或個人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "兵役宣傳之內容如下：\r\n一、兵役法令要旨及役男權利義務。\r\n二、現行兵役制度及徵集、召集方式。\r\n三、國軍志願役招募相關訊息。\r\n四、其他足以鼓舞人民服役之事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "兵役宣傳之類型如下：\r\n一、定期宣傳：\r\n（一）於學校教育期間，運用全民國防教育相關課程及活動，將現行兵役\r\n      法令政策與制度興革、愛國史蹟、國民應盡義務與招募訊息等納入\r\n      宣導。\r\n（二）接受徵集、召集在營期間，運用軍法（紀）宣教、政治教育、愛國\r\n      教育等課程或各項集會，宣導兵役相關法令、政策及招募訊息。\r\n二、不定期宣傳：\r\n（一）直轄市、縣（市）政府利用政策宣導活動、村里民大會或各種集會\r\n      ，適時對社會大眾宣導兵役措施及招募訊息。\r\n（二）駐外使領館、代表處、辦事處或其他駐外機構擺置有關兵役宣傳品\r\n      ，供僑胞閱讀，並適時宣揚國內現行兵役制度，鼓舞華僑青年回國\r\n      服役。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "兵役宣傳得視實際需求，採用下列方式為之：\r\n一、平面媒體。\r\n二、電子媒體。\r\n三、資訊網路。\r\n四、各式廣告、海報、簡章及活動。\r\n五、書信、口語傳播。\r\n六、其他適當之方式。"
		},
		{
			"編章節": "第 三 章 招募"
		},
		{
			"條號": "第 11 條",
			"條文內容": "兵役招募之對象如下：\r\n一、高級中等以上學校學生。\r\n二、適齡之社會青年男女、常備役體位備役役男。\r\n三、適齡之在營服役人員。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "兵役招募之主管機關應依招募需求，與各協管機關及主辦、協辦機關或單\r\n位共同推展招募通路、行銷、服務、訓練與試務等工作，提供完整招募資\r\n訊，篩選有意從軍青年，招獲優質之國防人力。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "國軍各年度兵役招募、招生之甄選、考選對象及資格，由各甄選、考選單\r\n位依實際運用及培訓需求，結合各班隊選訓實施辦法或招生規定，納於簡\r\n章中明定之。\r\n兵役招募宣傳文宣結合各班隊簡章，於簡章公告後十五日內，印製分發至\r\n各招募宣傳及甄選、考選執行單位。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "兵役招募之主、協辦單位應與主、協管機關密切連繫及建立橫向連絡管道\r\n，以獲取即時招募資訊，維護招募紀律。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "國防部每年定期邀集各兵役招募推動有關部會、國防部各司令部或指揮部\r\n及直屬機構部隊舉辦招募工作檢討及訓練研習，並指導國軍各地區招募中\r\n心分別辦理之。"
		},
		{
			"編章節": "第 四 章 慰勞"
		},
		{
			"條號": "第 16 條",
			"條文內容": "兵役慰勞之對象如下：\r\n一、因作戰或公務致傷病、殘廢、死亡之國軍官兵、替代役役男或其遺族\r\n    。\r\n二、應徵、應召、志願服役入營或戰時輔助軍事勤務之人員，因傷病住院\r\n    、死亡或其家庭遭遇特別災害者。\r\n三、立有戰功之軍人。\r\n四、符合兵役法第二十條第一項第一款、第二款及替代役實施條例第十條\r\n    第一項第一款、第二款規定停役或停止訓練者。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "兵役慰勞以下列方式為之：\r\n一、各種康樂活動、口頭或書信之嘉勉及慰問。\r\n二、贈送獎勵品、日常用品、醫藥、康樂器材、書刊；發放慰勞金或慰問\r\n    金。\r\n三、其他足以鼓勵士氣之方式。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "兵役慰勞由主管、協管機關與主辦、協辦單位及各役男運用機關、民間團\r\n體協調受慰勞之團體或個人辦理，或由各級部隊長適時慰問或慰勉。\r\n前項慰勞之主管、協管機關與主辦、協辦單位及各役男運用機關，得委託\r\n其他機關或法人團體辦理慰勞事宜。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "慰勞得配合於春節、清明節、端午節、中秋節及軍人節實施。但現役軍人\r\n及其家屬或軍人遺族有下列情形之一者，應即時慰問：\r\n一、遭遇災害、疾病、死亡等情事時。\r\n二、政府頒給褒揚撫卹時。\r\n三、戰時或特殊任務，須藉以安撫官兵、鼓舞士氣時。"
		},
		{
			"編章節": "第 五 章 獎懲"
		},
		{
			"條號": "第 20 條",
			"條文內容": "兵役獎懲之對象如下：\r\n一、國軍人員：國防部所屬各司令部或指揮部及直屬機構、部隊辦理兵役\r\n    行政相關事務與招募工作之人員。\r\n二、役政人員：內政部役政署、直轄市、縣（市）政府及鄉（鎮、市、區\r\n    ）公所等辦理兵役行政相關事務及協助招募工作之人員。\r\n三、協助兵役人員：\r\n（一）公、私立高級中等以上學校辦理兵役相關事務及協助招募工作之人\r\n      員。\r\n（二）其他協助兵役推行或招募執行之各級政府機關之非役政人員、社會\r\n      團體、公私立事業機構或一般國民。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "國軍人員與役政人員具有下列情形之一，而有具體事蹟者，應予以獎勵：\r\n一、建立或改革兵役法令、制度，對國防建軍有所貢獻。\r\n二、策劃指導役政得宜，致兵役事務推行順利。\r\n三、管理役齡男子、後備軍人、替代役備役役男或補充兵確實妥當，使徵\r\n    集、召集作業順利實施。\r\n四、辦理維護受徵、召集及志願服役人員個人及其家屬權益事項努力，有\r\n    助兵役推行及提升民心士氣。\r\n五、宣導役政或告發妨害兵役罪嫌，有具體事實。\r\n六、執行役齡男子徵集、召集或服役相關兵役行政事項，有具體成效。\r\n七、策劃或執行志願役人力招募工作及考選、甄選作業，有具體成效。\r\n八、其他兵役宣傳、招募及慰勞之應辦及協辦兵役行政業務，成效卓著。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "國軍人員與役政人員具有下列情形之一，而有具體事實者，應予以懲罰或\r\n懲處：\r\n一、策劃或指導役政不當，發生不良後果。\r\n二、管理役齡男子、後備軍人、補充兵或替代役備役役男不當，影響徵召\r\n    成效。\r\n三、辦理維護受徵集、召集及志願服役人員個人及其家屬權益事項不力，\r\n    影響兵役推行及民心士氣。\r\n四、執行任務不依照法令計畫，因而使徵集、召集或招募工作成效不良，\r\n    或影響兵役宣傳、招募及慰勞對象之權益。\r\n五、對免役、禁役、除役、緩徵、緩召、逐次召集及儘後召集原因消滅案\r\n    件，不依規定辦理或通知註銷。\r\n六、其他兵役宣傳、招募及慰勞之應辦及協辦兵役行政業務，績效不彰或\r\n    產生弊端。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "協助兵役人員，有下列情形之一，而有具體事蹟者，應予以獎勵：\r\n一、協助國軍志願役招募工作，有具體成效。\r\n二、協助高級中等以上學校辦理兵役行政及宣導事宜，認真負責。\r\n三、協助維護服役人員及其家屬權益，著有成績。\r\n四、參加兵役宣傳、招募及慰勞認真負責，或協助所需場地、物資籌備等\r\n    工作推動。\r\n五、協助兵役行政業務之處理嚴謹勤奮，有具體成效者。\r\n六、其他協助兵役推行工作，表現良好。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "協助兵役人員，具有下列情形之一，而有具體事實者，應予以懲處：\r\n一、對役男兵役義務之履行及相關編組、管理、教育、訓練等工作之推行\r\n    ，依法令規定，負有協助義務，而不予協助。\r\n二、對服役人員及其家屬應得權益，依法令規定，應予維護或協助執行，\r\n    而故意不予辦理。\r\n三、負有兵役宣傳、招募、慰勞責任，著故敷衍而不盡力，致使宣傳慰勞\r\n    所需之金錢、物品發生錯漏遺失，或工作發生阻礙。\r\n四、明知兵役弊端或兵役糾紛，不向兵役機關糾舉，而故為非善意之散播\r\n    或唆使播弄，或蓄意製造事端，阻礙兵役工作推行或使應服役者產生\r\n    怨懟。\r\n五、對協助辦理緩徵、逐次召集及儘後召集等案件未善盡職責，或擅為兵\r\n    役保證人，未能履行保證責任，致使徵集、召集不能順利辦理。\r\n六、其他協助兵役行政相關工作辦理不力，致生不良後果。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "國軍人員及役政人員符合第二十一條情形應獎勵者，依下列規定辦理：\r\n一、國軍人員：由國軍各機關或單位將具體事蹟，層報國防部及所屬權責\r\n    機關，軍職人員依陸海空軍獎勵條例之規定辦理之；文職人員依獎章\r\n    條例、公務人員考績法及國防部公務人員獎懲標準表之規定辦理之；\r\n    聘雇人員依國軍各類聘雇人員管理及考成相關規定辦理之。\r\n二、役政人員：由各直轄市、縣（市）政府或役政主管單位視其事實，層\r\n    報權責機關依獎章條例、公務人員考績法及各單位獎懲、考核等相關\r\n    規定辦理之。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "國軍人員及役政人員依第二十二條規定應懲罰或懲處者，依下列規定辦理\r\n：\r\n一、國軍人員：由國軍各機關或單位將具體事實及懲罰或懲處建議，層報\r\n    權責機關，軍職人員依陸海空軍懲罰法之規定辦理之；文職人員依公\r\n    務人員考績法、公務員懲戒法及國防部公務人員獎懲標準表之規定辦\r\n    理之；聘雇人員依國軍各類聘雇人員管理及考成相關規定辦理之。\r\n二、役政人員：由所屬機關視其情節輕重，將具體事實及懲處建議，層報\r\n    權責機關依公務人員考績法、公務員懲戒法及各單位獎懲、考核相關\r\n    規定辦理之。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "協助兵役人員，依第二十三條規定應獎勵者，視其事蹟，由所屬機關或地\r\n方政府比照第二十五條之規定分別獎勵或頒贈匾額、? 狀、獎牌或獎品，\r\n並按下列規定辦理：\r\n一、協助事項，屬於軍事機關主辦者，由軍事機關比照軍事人員之獎勵程\r\n    序辦理。\r\n二、協助事項，屬於行政機關主辦者，由行政機關比照役政人員之獎勵程\r\n    序辦理。\r\n三、各單位聘雇人員之獎勵，分由各主管機關依各單位聘雇人員管理或獎\r\n    懲相關辦法獎勵之。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "協助兵役人員依第二十四條規定應懲處者，視其身分及情節輕重，由所屬\r\n機關或地方政府依下列規定辦理：\r\n一、軍職人員及公務人員依第二十六條之規定。\r\n二、聘僱人員由原聘僱單位予以書面告誡或解聘、解僱。\r\n三、其他協助兵役人員，由主管機關予以告誡或檢討解除其協助兵役行政\r\n    之職務。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "國軍人員及役政人員辦理兵役功績特著者，得依法專案報請核頒勳章。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "辦理兵役獎懲之時機如下：\r\n一、重要業務，於該項業務辦理完畢，由各權責機關依其成效隨時辦理。\r\n二、經常業務，各權責機關於年度考績評核時辦理之；足堪表揚之團體或\r\n    個人，應於每年兵役節統一辦理獎勵表揚事宜。"
		},
		{
			"編章節": "第 六 章 附則"
		},
		{
			"條號": "第 31 條",
			"條文內容": "前條兵役宣傳、招募及慰勞之獎懲，於戰時或交通不便之地區，各部會機\r\n關得將其應有之獎懲權責，委任或委託當地之地方政府、所屬單位或部隊\r\n辦理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "各單位需使用各項平面媒體、電子媒體、資訊網路設備及所需之場地、設\r\n施與交通工具辦理兵役宣傳、招募時，除依政府採購法及其相關法令辦理\r\n外，得商請業務主管機關，提供必要之協助。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "兵役宣傳、招募、慰勞及獎懲所需之經費，各級有關機關應編列預算支應\r\n之。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}