{
	"法規性質": "命令",
	"法規名稱": "信託業商業同業公會業務管理規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0310036",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20010322",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國八十九年九月二十八日財政部（89）台財融字第 89747446 號\r\n  令訂定發布全文 23 條；並自發布日起施行\r\n2.中華民國九十年三月二十二日財政部（90）台財融（四）字第 9073140\r\n  3 號令修正發布第 11 條條文\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 2  條、第 4  條、第 5  條第 1  項、第 2  項、第 6  條、第\r\n  7 條第 1  項、第 9  條、第 10 條第 1  項、第 11 條、第 12 條第\r\n  3 款、第 13 條、第 14 條、第 15 條第 1  項、第 3  項第 4  款、\r\n  第 16 條、第 17 條第 1  項、第 2  項、第 18 條第 2  項序文、第\r\n  1 款、第 3  項、第 19 條、第 20 條第 1  項序文、第 6  款、第 2\r\n  項、第 21 條所列屬「財政部」之權責事項，經行政院公告自九十三年\r\n  七月一日起變更為「行政院金融監督管理委員會」管轄，自一百零一年\r\n  七月一日起改由「金融監督管理委員會」管轄",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依信託業法 (以下簡稱本法) 第四十六條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "信託業商業同業公會 (以下簡稱公會) 之章程，如有變更，應於變更後十\r\n五日內報財政部備查。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公會章程應載明之事項，除依商業團體法第十一條規定辦理外，應包括下\r\n列事項：\r\n一、關於會員客戶權益保障及業務紛爭調處等事項。\r\n二、關於會員間共同業務規章及會計處理原則之訂定及解釋等事項。\r\n三、關於辦理會員機構之查核及輔導等事項。\r\n四、關於會員間法令遵行與業務健全經營之協助、指導及諮詢等事項。\r\n五、關於會員業務宣導及研究發展等事項。\r\n六、關於會員、會員代表及專業人員之管理、測驗、登記與資格審定等事\r\n    項。\r\n七、關於會員商業道德之維護事項。\r\n八、關於會員違反法令、公會章程、規範或決議之處置事項。\r\n九、關於政府經濟政策與本法之協助推行與研究、建議事項。\r\n十、關於督促會員自律，共謀業務上之改進及聯繫、協調事項。\r\n十一、關於依本法、本規則、其他法律或命令應行辦理之事項。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公會每次會員大會與理事會、監事會之開會提案及會議紀錄，應於開會後\r\n十五日內報財政部備查。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公會於向會員大會提報年度總預算一個月前，應擬具業務計畫與預算，報\r\n財政部核定，修正時亦同。\r\n公會應依財政部核定之年度業務計畫與預算執行之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "公會應於每營業年度終了後二個月內，將年度工作報告與經會計師查核簽\r\n證、理事會通過及監事會承認之收支決算表、現金出納表、資產負債表、\r\n財產目錄以及基金收支表等報財政部備查。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "公會內部會務、財務、企劃及其他工作人員之編制與職掌，應訂定組織章\r\n則報財政部備查，修正時亦同。\r\n公會執行政府委託辦理事項，得經理事會決議，設置專責單位處理。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公會之會員代表，由各會員指派代表組成。\r\n信託公司及兼營信託業務之銀行指派會員代表，以董 (理) 事或副理以上\r\n職務之主管人員為限。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公會理事、監事及主管人員之異動，公會應於異動後十五日內，報財政部\r\n備查。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "公會應訂定工作人員服務章則，並報財政部備查，修正時亦同。\r\n公會工作人員有違反第十二條規定或應執行業務事項怠於執行或未確實執\r\n行之重大情事者，公會應為停職、解職或其他適當之處置。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "公會工作人員，除負責研究企劃工作或有特殊情形經財政部核准者外，不\r\n得擔任信託公司或兼營信託業務銀行之任何兼職或名譽職位。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "公會之理事、監事及工作人員不得有下列行為：\r\n一、依法令或契約有保守因職務知悉或持有祕密之義務而無故洩露予他人\r\n    。\r\n二、利用職務關係，有虛偽、詐欺或其他足致他人誤信之行為。\r\n三、其他違反本法或財政部所定應為或不得為之情事。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "公會之理事、監事，有違反法令、怠於行使職務、濫用職權或違背誠實信\r\n用原則之行為者，公會應視情節輕重，為適當之處置，並報財政部備查。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "公會應擬訂信託業專門學識或經驗之審定標準，報財政部核定，修正時亦\r\n同。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "公會應訂定會員機構辦理信託業務之自律公約，並報財政部備查及督促會\r\n員確實執行之。\r\n前項自律公約應包括會員專業注意義務、忠實義務、廣告促銷以及客戶權\r\n益保障等共同事項之規範。\r\n會員為廣告、公開說明會及其他營業促銷活動時，不得有下列情事：\r\n一、使人誤信得擔保本金或最低收益率。\r\n二、對於過去績效為誇大宣傳或為攻訐同業之廣告。\r\n三、虛偽、詐欺或其他足致他人誤信之行為。\r\n四、其他依法令或經財政部禁止之行為。\r\n會員有前項情形者，公會應命其更正並對外說明。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "公會應依本法第三十七條規定，擬訂信託業會計處理原則，並報財政部核\r\n定及督促會員確實執行之。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "公會應注意查核其會員之財務、業務情形，對查核所發現之缺失，得依相\r\n關規定對信託業及相關人員為適當處置，其有違反本法及相關法令之情事\r\n者，並應報財政部處理。\r\n前項信託業之財務與業務查核辦法由公會訂定，並報財政部備查，修正時\r\n亦同。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "公會為前條之查核時，發現其會員有經營不善，發生虧損致信用難以維持\r\n，或遇有突發事件，或內部稽核作業有重大缺失者，應即為專案查核，並\r\n予輔導。\r\n公會專案查核後，應即為下列之處置，並將查核結果報財政部備查：\r\n一、發現違反法令者，即呈報財政部處理。\r\n二、發現違反公會章程、規範或決議者，即依規定予以處分。\r\n三、輔導信託業擬訂改善或解決方案，並監督其確實執行。\r\n四、其他必要之處置。\r\n第一項專案查核與輔導辦法由公會訂定，並報財政部備查，修正時亦同。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "公會對會員與客戶或會員間所發生之爭議，應訂定紛爭調處辦法報財政部\r\n備查，並確實執行之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "公會對下列情事，除應為適當處置外，並應報財政部備查：\r\n一、公會之會員代表發生依法不得擔任公會負責人之情事。\r\n二、會員入會或退會。\r\n三、對會員違反法令、公會章程、規範或決議之處置事項。\r\n四、會員因業務涉訟對營運有重大影響者。\r\n五、會員財務報告之審閱結果。\r\n六、其他經財政部規定應行辦理或申報之事項。\r\n前項第一款至第四款之事項，應於事實發生或處理完成後十五日內，向財\r\n政部通報；第五款之事項應於每月月底前彙報上月份完成之審閱結果。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "為促進信託業務之發展、健全信託業之管理及保障信託客戶之權益，財政\r\n部於必要時得命令公會變更其章程、規定、決議或為其他一定之行為。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "公會或其理事、監事，有違反本規則之情事者，依本法規定處罰之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本規則自發布日施行。"
		}
	]
}