{
	"法規性質": "命令",
	"法規名稱": "財政部國有財產局辦事細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0310008",
	"法規類別": "組改前廢止法規＞財政及金融法規",
	"最新異動日期": "20130108",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國七十四年六月十三日財政部國有財產局（74）台財產人字第\r\n  9086  號令訂定發布全文 46 條\r\n2.中華民國八十七年五月二十日財政部（87）台財人字第 872083618  號\r\n  令修正發布全文 21 條\r\n3.中華民國一百零二年一月八日財政部台財人字第 10100732150  號令發\r\n  布廢止",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依財政部國有財產局組織條例第十三條訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本局之公務處理及各級人員之職責暨應遵守事項，除法令另有規定外，依\r\n本細則行之。"
		},
		{
			"編章節": "第 二 章 職掌"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本局設接收保管組、管理處分組、改良利用組、資訊室、法制室、秘書室\r\n、人事室、會計室、政風室。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "接收保管組掌理國有財產之清理、接管、登記、撥用及公用財產管理；分\r\n四科辦事：\r\n一、接管科辦理左列事項：\r\n (一) 國有非公用財產接管之規劃。\r\n (二) 國有非公用房地總登記之督導。\r\n (三) 國有非公用房地清查之規劃。\r\n (四) 接管國有非公用房地管理機關變更登記之督導。\r\n (五) 國有非公用房地移轉變更登記之督導。\r\n (六) 人民向國家捐贈房地為國有財產案件之審核。\r\n (七) 人民申請塗銷國有登記案件之審核。\r\n (八) 未登記地申請辦理測量登記國有案件之協調、督導。\r\n (九) 人民申請掘撈埋沉物資案件之審核及監督。\r\n (十) 地方政府投資改良土地請求取得產權案件之審議。\r\n (十一) 國有原野地清理接管之督導。\r\n (十二) 財產權屬不明爭議案件之處理。\r\n (十三) 人民以時效主張取得未登記國有土地案件之處理。\r\n (十四) 原屬日人私有財產產權案件之處理。\r\n (十五) 日據時期會社、組合等土地之清理。\r\n (十六) 追查隱匿財產及給獎案件之審核。\r\n (十七) 公私共有房地協議分割案件之審核。\r\n (十八) 人民申請發還收歸國有土地案件之處理。\r\n (十九) 房地複丈事項核定。\r\n (二十) 土地重劃超配面積差額地價之核計。\r\n (二十一) 地籍圖重測成果核定。\r\n (二十二) 地籍圖重測異議事項。\r\n (二十三) 房屋土地涉及界址調整及糾紛之處理。\r\n (二十四) 地籍圖重測區內廢溝廢路國有土地測量登記之督導。\r\n (二十五) 國有非公用土地地目變更登記之核定。\r\n (二十六) 國有非公用土地涉及非都市土地使用及管制之變更。\r\n (二十七) 國有土地地價申報之督導。\r\n (二十八) 新登錄土地規定地價及土地分割後重新規定地價事項。\r\n (二十九) 國有非公用土地涉及都市計畫變更事項。\r\n (三十) 日人他項權利登記之塗銷。\r\n (三十一) 代管無人繼承遺產之登記及債權債務之清理。\r\n (三十二) 抵繳遺產稅財產之登記及委託保管。\r\n (三十三) 國有土地增劃編原住民保留地案件之處理。\r\n (三十四) 國有非公用財產檢核之規劃、督導、考核及報告之撰擬。\r\n (三十五) 上列各事項訴訟、訴願案件之督導擬辦答辯。\r\n (三十六) 有關國有財產接管業務之電腦化。\r\n二、產籍科辦理左列事項：\r\n (一) 國有非公用財產產籍管理計畫、報告之編訂及督導。\r\n (二) 接管國有非公用財產建立產籍資料之督導。\r\n (三) 地區辦事處報局之產籍疑義及資料之審核。\r\n (四) 國有非公用房地產籍異動登記及註銷產籍之審核及督導。\r\n (五) 國有非公用財產產籍報表之核算及彙編。\r\n (六) 調整國有非公用財產登賬產價之督導。\r\n (七) 地區辦事處產籍管理業務之抽查、考核及督導。\r\n (八) 地區辦事處管理地籍圖簿之督導考核。\r\n (九) 地區辦事處保管房地所有權狀及其他憑證之抽查簽報。\r\n (十) 國有財產總目錄之編報。\r\n (十一) 協調中央各機關對國有公用財產管理帳卡之建立。\r\n (十二) 協調中央各機關國有公用房地財產保管及產籍異動登記。\r\n (十三) 協調中央各機關對國有公用財產產價調整異動登記。\r\n (十四) 中央機關首長交接清冊有關財產部份之審查。\r\n (十五) 中央各機關財產目錄量值之審查及彙整。\r\n (十六) 有關國有財產產籍管理業務之電腦化。\r\n三、撥用科辦理左列事項：\r\n (一) 國有非公用財產撥用、借用法規及業務之研究及改進。\r\n (二) 國有非公用財產撥用、借用業務計畫之規劃、督導及考核。\r\n (三) 國有非公用財產報院核准撥用案件之核轉。\r\n (四) 國有非公用財產借用案件之審核。\r\n (五) 國有非公用財產經核定撥用、借用案件之轉行辦理。\r\n (六) 撥用、借用國有財產使用狀況之檢查及督導。\r\n (七) 擬撥用土地請發使用同意書之審核。\r\n (八) 撥用之國有非公用財產申請展期使用案件之核轉。\r\n (九) 國有公用財產撤銷撥用案件之核轉。\r\n (十) 國有非公用財產撥用、借用之移交登記案件之檢查督導。\r\n (十一) 國有非公用財產借用案件契約之核備。\r\n (十二) 國有非公用財產報廢報損案件之核定或核轉。\r\n (十三) 關於國有公用財產撥用、借用問題之處理。\r\n (十四) 關於國有公用財產撥用借用業務之電腦化。\r\n四、公用科辦理左列事項：\r\n (一) 國有公用財產檢核之規劃、督導、考核及報告之撰擬。\r\n (二) 國有公用財產管理情形之查詢。\r\n (三) 國有公用財產異動計畫之審議與編報。\r\n (四) 國有公用財產統計表之編報。\r\n (五) 國有公務用、公共用財產相互交換使用案件之審核。\r\n (六) 關於國有公用財產登記問題之處理。\r\n (七) 關於國有公用財產產權問題之處理。\r\n (八) 關於國有公用財產撥用、借用問題之處理。\r\n (九) 關於國有公用財產管理問題之處理。\r\n (十) 關於國有公用財產出租問題之處理。\r\n (十一) 關於國有公用財產出售問題之處理。\r\n (十二) 關於國有公用財產處分問題之處理。\r\n (十三) 關於國有公用財產改良利用問題之處理。\r\n (十四) 關於國有公用財產利用問題之處理。\r\n (十五) 關於國有公用財產管理業務之電腦化。\r\n (十六) 不屬其他各科業務之處理。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "管理處分組掌理有關國有財產之處理及管理業務，分四科辦事：\r\n一、管理科辦理左列事項：\r\n（一）被占用國有非公用財產處理法規之研擬訂定。\r\n（二）被占用國有非公用財產處理計畫之規劃、督導及考核事項。\r\n（三）被占用國有非公用財產排除侵害案件疑義之審核。\r\n（四）被占用國有非公用財產各項報表之審核及彙總。\r\n（五）國有非公用財產賦稅、工程受益費繳納案件相關疑義之審核。\r\n（六）國有非公用財產毀損處理案件相關疑義之審核。\r\n（七）人民申請在國有土地採取土石案件相關疑義之審核。\r\n（八）人民主張袋地通行權案件相關疑義之審核。\r\n（九）人民申請使用國有非公用土地設施、水利建造物案件相關疑義之審\r\n      核。\r\n（十）被占用國有非公用土地時效取得地上權、地役權等案件疑義之審核\r\n      。\r\n（十一）被占用國有非公用財產訴訟案件之核轉。\r\n（十二）國有非公用財產委託管理法規及業務之研究及改進。\r\n（十三）國有非公用財產委託地方政府或適當機構管理案件之審核或核轉\r\n        。\r\n（十四）國有非公用財產委託管理協議書之簽訂與審核或核轉。\r\n（十五）國有非公用財產終止委託管理案件及移接表報之核轉、審核或備\r\n        查。\r\n（十六）國有非公用財產委託管理業務計畫之規劃、督導及考核。\r\n（十七）國有非公用財產委託管理業務相關疑義之審核。\r\n（十八）其他未出租國有非公用財產管理業務疑義之審核。\r\n（十九）不屬其他科業務之處理。\r\n（二十）有關國有非公用財產管理業務之電腦化。\r\n二、租賃科辦理左列事項：\r\n（一）國有非公用財產租賃管理業務之處理。\r\n（二）國有非公用財產租賃法規及業務之研究及改進。\r\n（三）國有非公用財產租賃業務計畫之規劃、督導及考核。\r\n（四）國有非公用財產租賃契約之訂定。\r\n（五）國有非公用財產租金率之研擬。\r\n（六）國有非公用財產孳息收入預算之分配、督導。\r\n（七）國有非公用財產租賃管理業務疑義之審核。\r\n（八）出租國有非公用財產終止或解除契約、補償案件之審核。\r\n（九）代管無人承認繼承遺產租賃案疑義案件之審核。\r\n（十）租賃糾紛、爭訟案件之審核。\r\n（十一）租賃管理業務各項報表審核及彙總。\r\n（十二）國有非公用財產租金收據領用、銷毀案之審核。\r\n（十三）國有非公用出租林地伐木計畫之審核。\r\n（十四）依法得讓售之國有非公用財產，辦理出租案件之核轉。\r\n（十五）關於國有非公用財產租賃業務之電腦化。\r\n三、出售科辦理左列事項：\r\n（一）國有非公用財產出售法規及業務之研究及改進。\r\n（二）國有非公用財產出售計畫之規劃、督導及考核。\r\n（三）年度國有非公用財產出售收入預算之分配及督導。\r\n（四）各類國有非公用房地出售請示案件之審核或核轉。\r\n（五）代管無人承認繼承遺產出售案件相關疑義之審核。\r\n（六）國有非公用房地現狀標售案件之核轉。\r\n（七）國有非公用房地讓售社會、文化、教育、慈善、救濟團體案件之核\r\n      轉。\r\n（八）國有非公用房地讓售國營事業機關或地方公營事業機構案件之核轉\r\n      。\r\n（九）國有非公用房地專案讓售案件之核轉。\r\n（十）標（讓）售房地糾紛、爭訟案件之處理。\r\n（十一）國有地上林木砍伐變價案件之審核。\r\n（十二）國有有價證券出售案件之核轉。\r\n（十三）關於國有非公用財產出售業務之電腦化。\r\n四、處分科辦理左列事項：\r\n（一）國有非公用財產處分法規及業務之研究及改進。\r\n（二）國有非公用財產處分計畫之規劃、督導及考核。\r\n（三）年度國有非公用財產處分收入預算之分配及督導。\r\n（四）國有動產贈與案件之核轉。\r\n（五）國有非公用財產贈與寺廟、教室案件之核轉。\r\n（六）軍用房地處理案件之審議。\r\n（七）各機關學校移交處理國有房地案件之核轉。\r\n（八）各機關學校國有眷舍房地就地改建案件之核表意見。\r\n（九）國有財產交換產權案件之核轉。\r\n（十）國營事業民營化，國有財產處理案件之核轉。\r\n（十一）公用財產變更為非公用財產案件之核轉。\r\n（十二）國有土地放領案件之核轉。\r\n（十三）軍方眷改房地委託處分之規劃、督導。\r\n（十四）軍方眷改房地委託處分案件疑義之審核。\r\n（十五）關於國有非公用財產處分業務之電腦化。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "改良利用組掌理有關國有財產之改良利用及委託經營業務，分三科辦事：\r\n一、規劃科辦理左列事項：\r\n（一）國有非公用不動產改良利用之規劃及研究發展。\r\n（二）適宜改良利用之國有非公用不動產儲備之核定。\r\n（三）以委託方式辦理國有非公用不動產改良利用之法令研訂及修正。\r\n（四）以委託方式辦理國有非公用不動產改良利用個案可行性評估及範圍\r\n      之確定。\r\n（五）委託改良利用案件所需預算之編列。\r\n（六）委託對象之選定。\r\n（七）以委託方式辦理國有非公用不動產改良利用計畫之擬訂或審核及報\r\n      核。\r\n（八）委託改良利用契約之擬訂簽訂及報核。\r\n（九）委託改良利用計畫及契約之執行或督導。\r\n（十）委託改良利用案件之結算或審核及報核。\r\n（十一）改良完成之不動產接收及辦理產權登記。\r\n（十二）委託改良利用案件結案報告之撰寫或審核。\r\n（十三）以信託方式辦理國有非公用不動產改良利用之法令研訂及修正。\r\n（十四）以信託方式辦理國有非公用不動產改良利用個案可行性評估及範\r\n        圍之確定。\r\n（十五）信託對象之選定。\r\n（十六）以信託方式辦理國有非公用不動產改良利用計畫之擬訂或審核及\r\n        報核。\r\n（十七）信託契約之擬訂簽訂及報核。\r\n（十八）信託財產之移交及移轉登記。\r\n（十九）聽取受託人報告及檢查帳務。\r\n（二十）終止信託受益權之結算及信託財產接收及辦理登記。\r\n（二十一）信託案件結案報告之撰寫及審核。\r\n（二十二）自行辦理、委託、合作、信託、設定地上權以外方式辦理國有\r\n          非公用不動產改良利用之法令研訂、修正以及執行等事宜。\r\n（二十三）其他交辦事項。\r\n（二十四）不屬其他科業務之處理。\r\n（二十五）有關國有非公用財產委託改良利用業務之電腦化。\r\n二、利用科辦理左列事項：\r\n（一）國有財產委託經營法令之訂定及修正。\r\n（二）國有非公用不動產委託經營之規劃。\r\n（三）國有非公用不動產委託經營招標範圍之確定。\r\n（四）國有非公用不動產委託經營招標公告、須知、契約之擬訂及報核。\r\n（五）專案委託經營計畫及契約之審核及報核。\r\n（六）委託經營業務之督導及考核。\r\n（七）委託經營期滿或終止不動產收回方案之擬訂及報核。\r\n（八）國有非公用土地以設定地上權改良利用之法令訂定及修正。\r\n（九）招標設定地上權之國有非公用土地範圍之確定。\r\n（十）招標設定地上權歲出、歲入預算之編列。\r\n（十一）招標設定地上權招標公告、須知及契約之擬訂及報核。\r\n（十二）專案招標設定地上權計畫及契約之審核及報核。\r\n（十三）以設定地上權方式改良利用業務之督導及考核。\r\n（十四）各類改良利用之不動產利用之規劃。\r\n（十五）各類改良利用計畫之報核。\r\n（十六）各類改良利用之不動產維護管理業務之督導考核。\r\n（十七）關於國有非公用土地之委託經營、設定地上權等業務之電腦化。\r\n（十八）其他交辦事項。\r\n三、工務科辦理左列事項：\r\n（一）自行辦理國有非公用不動產改良利用之法令研訂及修正。\r\n（二）自行辦理國有非公用不動產改良利用個案可行性評估及範圍之確定\r\n      。\r\n（三）自行辦理國有非公用不動產改良利用計畫之擬訂或審核及報核。\r\n（四）自行辦理國有非公用不動產改良利用預算之編列。\r\n（五）自行辦理國有非公用不動產改良利用範圍內地上物之處理。\r\n（六）自行辦理國有非公用不動產改良利用之建築師、工程顧問遴選。\r\n（七）自行辦理國有非公用不動產基地地質鑽探及地形測量。\r\n（八）自行辦理國有非公用不動產改良利用案開發許可及建造執照之申請\r\n      。\r\n（九）各項工程之發包及報核。\r\n（十）各項工程合約之簽訂及報核。\r\n（十一）工程進度之管制及督導。\r\n（十二）施工品質之稽核及評鑑。\r\n（十三）各期工程款及建築師、工程顧問服務酬金之支付。\r\n（十四）各期物價指數調整款計算方式之擬訂或審核及報核。\r\n（十五）物價指數調整款之支付。\r\n（十六）工程變更設計原則之擬訂或審核以及變更設計預算書之報核。\r\n（十七）竣工查驗或審核、報備以及完工驗收。\r\n（十八）工程結算。\r\n（十九）使用執照之取得及建物所有權第一次登記、稅籍申報。\r\n（二十）工程結案報告之撰寫及審核。\r\n（二十一）各項工程保固期間缺失之改善。\r\n（二十二）各項工程保固金之退還。\r\n（二十三）以合作方式辦理國有非公用不動產改良利用之法令研訂及修正\r\n          。\r\n（二十四）以合作方式辦理國有非公用不動產改良利用個案可行性之評估\r\n          及範圍之確定。\r\n（二十五）合作對象之選定。\r\n（二十六）以合作方式辦理國有非公用不動產改良利用計畫之擬訂或審核\r\n          及報核。\r\n（二十七）合作契約之簽訂及報核。\r\n（二十八）合作計畫及契約之執行或督導。\r\n（二十九）合作案之結算或審核及報核。\r\n（三十）改良完成房屋之接收及土地之移轉。\r\n（三十一）合作案結案報告之撰寫及審核。\r\n（三十二）關於自行辦理國有非公用不動產改良利用業務之電腦化。\r\n（三十三）其他交辦事項。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "資訊室掌理國有財產業務電腦化規劃、開發、推動、維護及教育訓練等業\r\n務，分三科辦事。\r\n一、設計科辦理左列事項：\r\n (一) 作業系統之規劃。\r\n (二) 作業系統可行性研究。\r\n (三) 作業系統之分析與設計。\r\n (四) 應用程式之撰寫測試及維護。\r\n (五) 電腦作業規格標準化之建立。\r\n (六) 各項訓練計畫之研訂。\r\n (七) 其他有關電子作業之規劃分析及設計事項。\r\n二、資理科辦理左列事項：\r\n (一) 作業程式及資料檔案之管理。\r\n (二) 輸入、出資料之管制。\r\n (三) 資料管制有關規定及文件之建立及修訂。\r\n (四) 週期性作業管理制度及文件之研訂。\r\n (五) 其他有關資料管理事項。\r\n (六) 不屬其他科業務之處理。\r\n三、機作科辦理左列事項：\r\n (一) 電腦系統之建置及更新。\r\n (二) 電腦系統之管理與維護。\r\n (三) 系統工程之支援及諮詢服務。\r\n (四) 電腦系統之操作。\r\n (五) 有關操作之安全管理。\r\n (六) 其他有關機器操作事項。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "法制室掌理左列事項：\r\n一、國有財產接管法令規章之審議。\r\n二、國有財產管理法令規章之審議。\r\n三、國有財產處理法令規章之審議。\r\n四、國有財產改良、利用法令規章之審議。\r\n五、國有財產資訊業務法令規章之審議。\r\n六、國有財產估價法令規章之審議。\r\n七、涉及右列各事項有關之法制作業。\r\n八、關於本局法制業務之電腦化。\r\n九、年報、工作手冊、法規、新聞稿之彙編及修訂。\r\n十、其他交辦事項。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "秘書室掌理左列事項：\r\n一、印信之典守。\r\n二、公文收發與遞送。\r\n三、公文繕印、校對及其他例行文書事項之處理。\r\n四、檔案管理與維護。\r\n五、本局營繕工程之辦理。\r\n六、財物購置、保管、核發、報廢變賣與處理。\r\n七、公務用動產、不動產管理與維護。\r\n八、工友（司機）進用、管理、訓練、考核獎懲與工作調配。\r\n九、事務管理工作之檢核。\r\n十、施政計畫之彙報與管制。\r\n十一、上級交辦案件、立監兩院及其委員會交辦案件、人民陳情案件、訴\r\n      願案件及其他重要施政案件之列管與追蹤。\r\n十二、新聞剪報。\r\n十三、公文時效管制與公文查考。\r\n十四、研究發展計畫管制與執行。\r\n十五、研究發展成果彙整與報核。\r\n十六、行政革新及為民服務工作之推動與考核。\r\n十七、各項紀錄彙整與保存。\r\n十八、圖書資料管理與維護。\r\n十九、機要文書處理與存管。\r\n二十、車輛調配與維護。\r\n二十一、零用金保管、運用與報銷。\r\n二十二、員、工伙食團之協辦。\r\n二十三、消防安全與環境整潔維護。\r\n二十四、各項慶典之籌辦與會場布置。\r\n二十五、員工薪資核算與通知銀行轉帳。\r\n二十六、各種稅款、捐款、借支款及保險費之扣繳。\r\n二十七、現金收支與保管。\r\n二十八、有價證券及票據收存與保管。\r\n二十九、支票簽發、出納帳冊登記與保管。\r\n三十、銀行存款報單之核對與簽復。\r\n三十一、其他交辦事項。\r\n三十二、其他不屬各組室事項。\r\n三十三、有關本局文書、研考、庶務財物、出納、工友及車輛管理之業務\r\n        電腦化。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "人事室掌理左列事項：\r\n一、組織編制之擬訂及研修。\r\n二、職務之管理。\r\n三、職員專長之審評及人力規劃事項。\r\n四、職員任免、遷調、薪給之簽核、到 (離) 職之通知事項。\r\n五、銓審案件之擬辦。\r\n六、職員平時考核事項。\r\n七、職員考績 (考成) 案之擬辦。\r\n八、職員獎懲案件之簽辦。\r\n九、職員甄選、訓練、進修之擬辦。\r\n十、員工出國案件之簽核。\r\n十一、職員加班之管制及值班之安排。\r\n十二、職員退休、撫卹、互助、保險之擬辦。\r\n十三、職員各項補助之審核。\r\n十四、員工福利及各項聯誼與康樂活動之籌辦。\r\n十五、人事資料之登記、管理、移轉及各項表報之編製。\r\n十六、本局職員保障案件之處理。\r\n十七、人事管理業務之電腦化。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "會計室掌理左列事項：\r\n一、歲入、歲出預算之審查及編擬。\r\n二、歲入、歲出分配預算之編擬、執行督導及考核。\r\n三、本局歲入、歲出預算執行之控制、經費動支之會簽、審核及編製付款\r\n    憑單及傳票。\r\n四、保管款、代收款收付之審核及編製付款憑單及傳票。\r\n五、經費流用之申請。\r\n六、歲出應付款保留之申請。\r\n七、動支第一及第二預備金之申請。\r\n八、本局及所屬單位營繕工程及購置、定製、變賣財物之事前核簽及監標\r\n    、監驗事項。\r\n九、辦理本局及所屬單位之歲入、歲出及其他財務收支等內部審核事項。\r\n十、本局歲入、歲出及財產統制帳類等記帳憑證之編製。\r\n十一、本局歲入、歲出與財產統制帳類等會計簿籍之登記。\r\n十二、本局歲入、歲出與財產統制帳類等會計報告之編製。\r\n十三、本局會計簿籍、憑證之整理、裝訂及保管。\r\n十四、本局及所屬單位績效報告之彙編。\r\n十五、彙編本局及所屬單位會計報告。\r\n十六、本局及所屬單位決算之編製。\r\n十七、統計資料之蒐集、報告表之編製分析及統計圖表之設計繪製。\r\n十八、國有公用、非公用財產會計原始憑證之審核及記帳憑證之編製。\r\n十九、國有公用、非公用財產會計簿籍之登記及國有財產月報、年報之編\r\n      製。\r\n二十、國有財產會計制度之研擬、修訂及執行。\r\n二十一、本局及所屬會計、統計人員之任免、遷調、考核及獎懲等案件之\r\n        核轉。\r\n二十二、本局及所屬會計、統計人員職務之管理。\r\n二十三、其他有關歲計、會計及統計等事項。\r\n二十四、關於本局會計、歲計及統計業務之電腦化。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "政風室掌理左列事項：\r\n一、本局政風法令之擬訂事項。\r\n二、本局政風法令之宣導事項。\r\n三、本局員工貪瀆不法之預防，發掘及處理檢舉事項。\r\n四、本局政風興革建議事項。\r\n五、本局政風考核獎懲建議事項。\r\n六、本局公務機密維護、危害或破壞事件之預防及協助處理陳情請願事項\r\n    。\r\n七、關於本局政風業務之電腦化。\r\n八、局長或上級政風機構交辦事項。\r\n九、其他相關政風業務事項。"
		},
		{
			"編章節": "第 三 章 權責"
		},
		{
			"條號": "第 13 條",
			"條文內容": "局長綜理局務，其權責如左：\r\n一、本局工作計畫、工作報告編擬之指示及決定。\r\n二、本局財務調度執行之監督。\r\n三、本局概算編製及預算分配之指示及決定。\r\n四、本局業務之分配、調整及改進之裁示。\r\n五、本局各級人員之任免、遷調、獎懲與考核之指示及核定。\r\n六、本局公文書 (稿) 之批閱核判。\r\n七、本局重要案件變更處理之決定。\r\n八、本局重要會議之主持與紀錄之核定。\r\n九、本局主管之請假及職員七日以上假期之核定。\r\n十、其他有關重要業務及事務處理方針之裁示。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "副局長襄理局務，權責如左：\r\n一、本局重要業務及工作計畫之參與。\r\n二、本局公文書 (稿) 之批閱或核轉。\r\n三、局長因故不能視事時之職務代理。\r\n四、奉派參加或主持本局重要會議。\r\n五、各單位職掌分配調整之建議。\r\n六、局長交辦事項。\r\n七、其他有關業務之襄贊。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "主任秘書權責如左：\r\n一、綜核文稿。\r\n二、重要及機密文件之處理及分配。\r\n三、各單位工作推進之協調聯繫。\r\n四、參加或主持會議。\r\n五、督導各組室處理局長、副局長交辦事項。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "組長、室主任承局長、副局長之命 (會計室主任、人事室主任、政風室主\r\n任並受上級會計、統計、人事、政風機構之監督) ，綜理各該組、室業務\r\n，其權責如左：\r\n一、該組、室主管案件之分配及文稿之審核。\r\n二、該組、室業務及工作計畫之擬辦及督導。\r\n三、依照本局處理公務分層負責之規定，對各該組、室主管決行事項之核\r\n    定。\r\n四、該組、室各級職員考核、獎懲之擬辦，年終考績之初評及提供意見。\r\n五、該組、室人員工作之調派及指揮、監督與日常事務之處理。\r\n六、職責上應陳辦事項。\r\n七、其他交辦事項。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "科長承各該組 (室) 主管之命，處理公務；其權責如左：\r\n一、該科主管案件之分配、審查及初核。\r\n二、該科主管業務之分配及指導。\r\n三、該科職員平時及年終考績時提供意見。\r\n四、該科職員工作之調派及指揮、監督與日常事務之處理。\r\n五、其他交辦事項。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "技正、專門委員、秘書、視察、稽核、分析師、專員、設計師、管理師、\r\n技士、科員、助理設計師、助理管理師、助理員、操作員、辦事員、書記\r\n，各承長官之命，辦理公務。"
		},
		{
			"編章節": "第 四 章 會議"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本局為推進工作，溝通意見，加強業務協調與聯繫，得定期召開局務會報\r\n。\r\n前項局務會報，由局長、副局長、主任秘書、組室主管、科長、各地區辦\r\n事處處長及局長指定之人員組成之。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本局為應業務需要，得依規定設置各種委員會或小組，審議有關事宜。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 21 條",
			"條文內容": "本細則自發布日施行。"
		}
	]
}