{
	"法規性質": "命令",
	"法規名稱": "國庫支票管理辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0320007",
	"法規類別": "行政＞財政部＞國庫目",
	"最新異動日期": "20130731",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國五十九年九月十六日財政部（59）台財庫字第 16800  號令訂\r\n  定發布\r\n2.中華民國六十一年十二月十四日財政部（61）台財庫字第 21887  號令\r\n  修正發布第 23 條條文\r\n3.中華民國七十六年七月一日財政部（76）台財庫字第 760037583  號令\r\n  修正發布第 3、14、16、23、27、32、33、34  條條文；並增訂第 38-\r\n  1 條條文\r\n4.中華民國八十八年一月三十日財政部（88）台財庫字第 881870460  號\r\n  令修正發布全文 37 條\r\n5.中華民國八十九年五月二十九日財政部（89）台財庫字第 0890302002\r\n  號令修正發布第 22、23、31、34 條條文\r\n6.中華民國九十二年六月九日財政部台財庫字第 0920350904 號令修正發 \r\n  布第 3、4、6、8、14、15、23、26、30、31 條條文\r\n7.中華民國九十三年三月二日財政部台財庫字第 0930350306 號令修正發\r\n  布第 5、13、15、17、19  條條文                   \r\n8.中華民國九十四年七月六日財政部台財庫字第 09403512910  號令修正\r\n  發布第 3～5、9、15、17  條條文\r\n9.中華民國九十七年三月二十五日財政部台財庫字第 09703505070  號令\r\n  修正發布第 3、17、23、27～29、31、34  條條文                  \r\n  中華民國一百零一年十二月二十五日行政院院臺規揆字第 1010154558 \r\n  號公告第 2  條、第 6  條第 1  項、第 7  條第 2  項、第 8  條、\r\n  第 9  條、第 10 條、第 13 條第 1  項、第 3  項、第 14 條、第 \r\n  16  條、第 17 條第 2  項、第 21 條第 2  項、第 22 條、第 23 條\r\n  第 1  項、第 2  項、第 24 條、第 25 條第 1  項第 1  款、第 2  \r\n  款、第 26 條、第 27 條第 1  項第 1  款、第 2  款、第 2  項、第 \r\n  3 項、第 28 條、第 29 條第 1  項、第 31 條第 1  項、第 2  項、\r\n  第 3  項、第 4  項、第 5  項、第 33 條、第 34 條第 1  項、第 2  \r\n  項所列屬「地區支付處」之權責事項，自一百零二年一月一日起改由「\r\n  財政部國庫署」管轄\r\n10. 中華民國一百零二年一月十五日財政部台財庫字第 10203604170  號\r\n    令修正發布全文 40 條；並自一百零二年一月一日施行\r\n11. 中華民國一百零二年七月三十一日財政部台財庫字第 10203697300 \r\n    號令修正發布第 12、22、24、27、29、31、34～36、38、40 條條文\r\n    ；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依國庫法第二十五條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱國庫支票，定名為中華民國國庫支票（以下簡稱國庫支票），\r\n以財政部國庫署（以下簡稱本署）為發票人。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "國庫支票採用橫型卡片式，票面應載明發票日期、支票號碼、受款人、中\r\n文大寫及阿拉伯字金額、付款金融機構等，並應加具特定標誌及暗記。\r\n前項應載明事項，得用機器（含電腦）處理。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "國庫支票由本署依前二條規定，擬具式樣委託國營印刷機構統一印製。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "國庫支票得分批印製，每批印製之支票應編列代表批次之冠字，並按順序\r\n逐張編號，印於支票正面之顯著地位，並在票面上加印雙平行線及「禁止\r\n背書轉讓」標識。\r\n前項國庫支票票面雙平行線及「禁止背書轉讓」標識之註銷，由本署依據\r\n手續完備之付款憑單或國庫支票註銷特別標識申請書辦理。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "印妥之空白國庫支票，在未領用前，由本署委託第四條所定印刷機構或國\r\n庫經辦行保管。\r\n前項印妥之空白國庫支票，本署驗收後，應登記於空白國庫支票收發登記\r\n簿。\r\n本署領用第一項委託保管之空白國庫支票時，應備文向保管單位提領，並\r\n分別登記於空白國庫支票收發登記簿及空白國庫支票存管登記簿，並指定\r\n人員保管。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本署應將印製之空白國庫支票，檢附樣張，並將支票暗記及每批支票之冠\r\n字暨起訖號碼，密函通知國庫總庫轉行各國庫經辦行備查，作為驗對國庫\r\n支票之依據。\r\n前項備查樣張污損不明時，國庫經辦行得洽其承轉行函請國庫總庫另行檢\r\n送樣張，原樣張應註銷併傳票存查。\r\n國庫總庫留存之國庫支票樣張不敷使用或污損不明時，得函請本署另行檢\r\n送樣張。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "國庫支票之式樣、暗記、國庫署長職章及印鑑章，經發現與原樣張及印鑑\r\n卡印鑑不符者，國庫經辦行不得兌付，應即出具臨時收據給執票人，並迅\r\n即專函敘明經過情形，檢附原國庫支票移送本署處理。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "未經簽發之空白國庫支票，應隨時點查，如有喪失，應即查明真相，除因\r\n不可抗力外，應查究責任，對失職人員按情節輕重議處。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "空白國庫支票如有喪失，應登報公告作廢，於空白國庫支票存管登記簿內\r\n登記註銷，並通知國庫總庫轉知各國庫經辦行。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本署簽發國庫支票，所使用之印鑑，應填具印鑑卡，函送國庫總庫轉發各\r\n國庫經辦行存驗。\r\n前項印鑑須更換時，應敘明理由，並列明原印鑑最後簽發之支票冠字及號\r\n碼，併同新印鑑卡及新印鑑啟用之起號號碼，依前項規定辦理。\r\n第一項印鑑遇有喪失時，除依前項規定辦理外，應查究責任，對失職人員\r\n按情節輕重議處。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "國庫經辦行留存印鑑卡污損不明時，得洽其承轉行函請國庫總庫另送新印\r\n鑑卡，原印鑑卡予以註銷後存查。\r\n國庫總庫留存之印鑑卡不敷使用或污損不明時，得函請本署另行檢送新印\r\n鑑卡。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本署簽發國庫支票，應依據手續完備之付款憑單辦理，並於簽發後將國庫\r\n支票相關資料傳送國庫總庫。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本署應按日將簽發國庫支票情形，編製簽發國庫支票清單備查。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "國庫支票由國庫經辦行核驗兌付之，但逾發票日期一年者，不得兌付。\r\n國庫支票因故毋需支付時，本署應依據支用機關填具之國庫支票註銷申請\r\n書辦理註銷手續並登記於註銷國庫支票登記簿後，將該支票打洞作廢，且\r\n通知國庫總庫。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "國庫支票應由受款人在支票背面簽名或蓋章，經付款國庫經辦行驗對支票\r\n樣張及印鑑相符，且無掛失止付情事後，方得兌付。但直接撥存入戶，其\r\n受款人記載為存入○○銀行○○帳號○○戶者，得免由受款人辦理簽章手\r\n續。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "國庫支票得於按規定註銷「禁止背書轉讓」標識後，依背書而轉讓。\r\n受款人以委任取款之目的而為背書者，應於支票背面記載「票面金額委託\r\n○○○取款」，並由受款人及受任人共同簽章以完成委任手續，受任人持\r\n向金融機構要求代收時，應提示受款人身分證明文件，經提示金融機構核\r\n對無誤並簽章證明「存入受任人帳戶無誤」後，付款國庫經辦行得予照付\r\n。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "國庫支票之受款人或執票人，得將國庫支票委託金融機構代收或存帳。但\r\n受款人為政府機關者，仍應依法存入公庫。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "國庫經辦行兌付國庫支票，應依規定在支票上加蓋付訖戳記，或其他相關\r\n註記，並依規定保存，以備查核。\r\n國庫總庫應按日將已兌付國庫支票資料，連線傳送本署核對調節。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "本署已簽妥之國庫支票，在未送達受款人之前喪失，經查明尚未兌付者，\r\n除依下列規定辦理外，並應詳查喪失原因，及註明掛失止付情形，對失職\r\n人員按情節輕重議處：\r\n一、填具票據掛失止付通知書及遺失票據申報書，向國庫總庫辦理掛失止\r\n    付。\r\n二、登記掛失止付國庫支票登記簿。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "受款人或執票人喪失未逾發票日期一年之國庫支票者，應填具票據掛失止\r\n付通知書及遺失票據申報書，向國庫經辦行辦理掛失止付。國庫經辦行應\r\n查明支票尚未兌付後始得受理，並應備文檢附票據掛失止付通知書影本送\r\n本署備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "受款人或執票人喪失逾發票日期一年且未繳庫之國庫支票者，應依下列規\r\n定向本署申請掛失止付：\r\n一、填具國庫支票掛失止付申請書，覓具經認可之保證人簽章，並檢附申\r\n    請人及保證人身分證明文件。\r\n二、受款人或執票人為政府機關或公營事業機構申請掛失止付時，得免具\r\n    保證，但應在國庫支票掛失止付申請書註明「如有糾紛由本機關（構\r\n    ）負責處理」，並加蓋機關印信，必要時得由其上級主管機關備函證\r\n    明之。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "受款人或執票人喪失之國庫支票，其票面註銷「禁止背書轉讓」標識者，\r\n申請掛失止付時，應向法院聲請辦理公示催告程序。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "受款人或執票人喪失國庫支票，已依規定辦妥掛失止付手續，並經查明尚\r\n未兌付且未繳庫者，得填具補發國庫支票申請書，向本署申請補發，惟逾\r\n發票日期五年且已繳庫者，依第三十八條規定辦理。\r\n執票人以原受款人已死亡或事實上確無法覓得為由，申請補發以執票人為\r\n受款人之國庫支票時，應檢附原編製付款憑單機關出具之證明文件。\r\n前項原編製付款憑單機關經裁撤或改組者，以承受業務之機關辦理之；無\r\n承受業務之機關者，以直接上級機關辦理之。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "前條應補發之國庫支票，原受款人或執票人在喪失支票時已向法院聲請辦\r\n理公示催告程序者，依下列規定辦理：\r\n一、應俟法院除權判決宣告該喪失支票無效之日起，滿三十日後，填具補\r\n    發國庫支票申請書，並附法院判決書，向本署申請補發。\r\n二、受款人或執票人在公示催告開始後，提供本署認可之擔保，並填具補\r\n    發國庫支票申請書，申請先行補發國庫支票；不能提供擔保時，得申\r\n    請該補發支票金額提存於法院。\r\n前項之擔保，應以與支票金額等值之現金、票據或有價證券為限。票據或\r\n有價證券之市價低於票面價值時，應按市價計算。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本署收到受款人或執票人補發國庫支票申請書，經查核無誤，應即辦理補\r\n發國庫支票，並登記補發國庫支票登記簿。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "受款人或執票人喪失國庫支票，於申請掛失止付後，尋獲原支票時，依下\r\n列規定辦理：\r\n一、尚未向法院聲請辦理公示催告程序者，應向原受理掛失止付之國庫經\r\n    辦行或本署申請取消止付。\r\n二、已向法院聲請辦理公示催告程序者，應先取得法院核准撤銷公示催告\r\n    證件，並檢附該項證件向原受理掛失止付之國庫經辦行或本署申請取\r\n    消止付。\r\n前項國庫經辦行收到受款人或執票人申請取消止付通知，經向本署查明尚\r\n未補發後，再予取消止付，並通知本署。\r\n本署收到受款人或執票人申請逾發票日期一年之國庫支票取消止付通知，\r\n經查核無誤後，應即取消止付，並通知受款人或執票人辦理換發國庫支票\r\n手續。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本署喪失簽妥之國庫支票，已依規定向國庫總庫辦理掛失止付，事後尋獲\r\n，經查明尚未另行補發國庫支票者，應即以正式公函，敘明取消止付緣由\r\n並填具撤銷票據掛失止付申請書，向國庫總庫取消止付。其經查明已另行\r\n補發國庫支票者，應將尋獲之原支票，依第三十六條之規定註銷作廢。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "國庫支票有下列情事之一者，受款人或執票人得填具換發國庫支票申請書\r\n，檢同原支票，向本署申請換發：\r\n一、字跡模糊不清。\r\n二、票面污損。\r\n三、逾發票日期一年且未繳庫。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "受款人或執票人依前條申請換發國庫支票時，應備具申請人身分證明文件\r\n。\r\n受款人或執票人為政府機關或公營事業機構申請換發時，應在換發國庫支\r\n票申請書註明「如有糾紛由本機關（構）負責處理」，並加蓋機關印信，\r\n必要時得由其上級主管機關備文證明之。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "本署收到受款人或執票人換發國庫支票申請書，經查核無誤，換發以原受\r\n款人為受款人之國庫支票。\r\n有原受款人已死亡或事實上確無法覓得情事，執票人得檢附原編製付款憑\r\n單機關出具之證明文件，申請換發以執票人為受款人之國庫支票。\r\n如原編製付款憑單機關經裁撤或改組者，依第二十四條第三項規定辦理。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "本署收到支用機關繳還逾期不須支付之國庫支票及換發國庫支票申請書，\r\n經查核無誤，換發以「國庫存款戶」為受款人之國庫支票。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本署收到支用機關以提存法院為由，檢同原支票並填具換發國庫支票申請\r\n書，經查核無誤後，得換發以提存法院名稱為受款人之國庫支票。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "國庫支票遭法院假扣押或假處分時，應依下列規定分別辦理，並俟法院支\r\n付轉給之強制執行命令送達時，即洽本署據以簽發以法院指定之受款人為\r\n受款人之國庫支票後，函送法院轉給：\r\n一、未逾發票日期一年者，國庫經辦行應即予以止付，並應依金融業者處\r\n    理假處分票據應注意事項之規定辦理。\r\n二、逾發票日期一年且未繳庫者，應由本署予以止付。\r\n三、逾發票日期五年且已繳庫者，依第三十八條規定辦理。"
		},
		{
			"條號": "第 35 條",
			"條文內容": "本署於換發國庫支票後，應登記換發國庫支票登記簿，並在原支票票面加\r\n蓋換發戳記後，打洞作廢。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "作廢之國庫支票，應予打洞註銷，在票面加蓋作廢戳記，並分別登記作廢\r\n國庫支票登記簿及空白國庫支票存管登記簿。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "本署應按月將國庫支票領用、作廢、掛失、換發、補發及未兌付國庫支票\r\n調節等情形，分別編製報表備查。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "本署應於每年年度結束時，查明逾發票日期五年之未兌國庫支票，編製清\r\n單，簽發以國庫存款戶為受款人之同等金額國庫支票，及註銷其未兌國庫\r\n支票紀錄，並填具繳款書以「收回以前年度歲出」收入科目解繳國庫。\r\n前項已繳庫款項之受款人或執票人，以請求權時效未消滅、中斷或依據其\r\n他法令規定請求返還時，應由原編製付款憑單之機關向本署申請，由本署\r\n依國庫收入退還支出收回處理辦法規定辦理收入退還。如原編製付款憑單\r\n機關經裁撤或改組者，依第二十四條第三項規定辦理。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "本辦法之應用書表格式，由本署訂定。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "本辦法自中華民國一百零二年一月一日施行。\r\n本辦法修正條文自發布日施行。"
		}
	]
}