{
	"法規性質": "命令",
	"法規名稱": "特種貨物及勞務稅條例施行細則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0340129",
	"法規類別": "行政＞財政部＞賦稅目",
	"最新異動日期": "20110527",
	"是否英譯註記": "Y",
	"英文法規名稱": "The Enforcement Rules of the Specifically Selected Goods and Services Tax Act",
	"沿革內容": "1.中華民國一百年五月二十七日財政部台財稅字第 10004520960  號令訂\r\n  定發布全文 33 條；並自一百年六月一日施行",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本細則依特種貨物及勞務稅條例（以下簡稱本條例）第二十五條規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本條例第二條第一項第三款所稱遊艇，指船舶法第三條第七款所定之遊艇\r\n，包括同條第八款及第九款所定之自用遊艇及非自用遊艇。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "本條例第二條第一項第四款所稱飛機、直昇機及超輕型載具，指民用航空\r\n法第二條第二十款、第二十四款及第二十五款所定之飛機、直昇機及超輕\r\n型載具。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "本條例第二條第一項第五款所稱龜殼、玳瑁、珊瑚、象牙、毛皮及其產製\r\n品，指野生動物保育法規定之保育類龜殼、玳瑁、珊瑚、象牙、毛皮之全\r\n部、部分及其加工品。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "本條例第二條第一項第六款所稱家具，指供日常使用之桌、椅、櫥、櫃及\r\n床，屬文化資產保存法規定之古物者，不包括之。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "依本條例第三條第三項規定計算持有期間，因強制執行於登記前已取得不\r\n動產所有權者，其起算日以所有權人領得權利移轉證書之日為準；因區段\r\n徵收領回抵價地者，其起算日以所有權人原取得被徵收土地之日為準。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "本條例第四條第二項第二款用詞，定義如下：\r\n一、進口特種貨物之收貨人，指提貨單或進口艙單記載之收貨人。\r\n二、進口特種貨物之提貨單持有人，指因向收貨人受讓提貨單所載特種貨\r\n    物而持有提貨單，或因受收貨人或受讓人委託而以自己名義向海關申\r\n    報進口之人。\r\n三、進口特種貨物之持有人，指持有進口應稅未稅特種貨物之人。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "本條例第四條第二項第三款所稱其他機關（構），指依法規得公開拍賣或\r\n變賣貨物之機關、事業機構、團體及其他組織。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "本條例第四條第二項第五款所稱營業人，指以會員制方式經營之機關、事\r\n業機構、團體及其他組織。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "因本條例第五條第二款規定之非自願離職或其他非自願性因素出售新房地\r\n者，所有權人應檢附相關證明文件及說明，向主管稽徵機關申請認定。\r\n前項非自願離職及其他非自願性因素，由財政部公告，並刊登政府公報。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "本條例第五條第四款所稱經核准不課徵土地增值稅者，指符合農業發展條\r\n例第三十七條第一項、第三十八條之一或其他依法得申請不課徵土地增值\r\n稅之規定，並經地方稅稽徵機關核准或認定者。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本條例第五條第七款所稱營業人興建房屋完成後第一次移轉，指符合下列\r\n各款情形之一者：\r\n一、營業人銷售以其自有土地興建之房屋及其坐落基地。\r\n二、營業人銷售合建分屋所分得之房屋及其坐落基地。\r\n三、營業人銷售與土地所有權人合作興建之房屋及併同該房屋銷售之坐落\r\n    基地。\r\n四、營業人銷售與其他營業人合建分屋經約定附買回條件而依約買回之房\r\n    屋及其坐落基地。\r\n五、營業人銷售銷貨退回之房屋及其坐落基地。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "本條例第五條第十款所定所有權人以其自住房地與營業人合建分屋銷售，\r\n包括所有權人移轉土地與營業人及所有權人銷售所分得之房屋及其坐落基\r\n地之情形。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本條例第六條第二項用詞，定義如下：\r\n一、專供研究發展之用者，指供新車種之開發設計、功能系統分析、測試\r\n    或為安全性能、節約能源、防治污染之改進及零組件開發設計等小客\r\n    車。\r\n二、專供公共安全之用者，指供政府機關（構）使用附有特殊裝置之警備\r\n    車、偵查勘驗用車及追捕提解人犯車等小客車。\r\n三、專供緊急醫療救護之用者，指供政府機關（構）、公營事業機構、經\r\n    主管機關許可設立之醫療衛生機構使用附有特殊裝置之救護車。\r\n四、專供災難救助之用者，指供政府機關（構）、依法設立或登錄之災難\r\n    救助法人、團體或其他組織使用附有特殊裝置之災難救助用車。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "適用本條例第六條第三項規定免徵特種貨物及勞務稅之非供自用之飛機、\r\n直昇機及超輕型載具，為依民用航空法規定從事自用航空器飛航活動及超\r\n輕型載具活動以外之飛機、直昇機及超輕型載具。"
		},
		{
			"編章節": "第 二 章 廠商登記"
		},
		{
			"條號": "第 16 條",
			"條文內容": "產製廠商依本條例第十三條第一項規定申請特種貨物及勞務稅廠商登記，\r\n應於開始產製本條例第二條第一項第二款至第六款規定之特種貨物前，依\r\n規定格式填具特種貨物及勞務稅廠商設立登記申請書，檢附下列文件，送\r\n工廠所在地主管稽徵機關，經審查相符後准予登記：\r\n一、廠商登記表。\r\n二、公司登記或商業登記證明文件影本。\r\n三、工廠登記證明文件影本。但依規定免辦工廠登記者，免附。\r\n前項第一款之廠商登記表，應記載下列事項：\r\n一、產製特種貨物之類別及產品名稱。\r\n二、廠商名稱、營利事業統一編號及地址。\r\n三、組織種類。\r\n四、資本總額。\r\n五、廠商負責人姓名、出生年月日、國民身分證統一編號、戶籍所在地地\r\n    址及其印鑑。\r\n產製廠商登記以產製工廠為登記單位，同一公司如設數廠，應分別向工廠\r\n所在地主管稽徵機關辦理登記。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "前條第二項之廠商登記表所載事項有變更者，應於事實發生之次日起算十\r\n五日內，重新填具廠商登記表，註明變更事項，並檢送變更部分證件及其\r\n影本，申請變更登記，其處理程序與第一次辦理產製廠商登記同。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "產製廠商歇業，應於事實發生之次日起算十五日內向工廠所在地主管稽徵\r\n機關申請註銷登記，同時將生產機器與存餘原料之讓售或存置情形一併報\r\n明，其有未經完稅特種貨物，仍應繳清稅款；如有違章案件，應俟結案，\r\n始准註銷登記。"
		},
		{
			"編章節": "第 三 章 帳簿憑證及稽徵"
		},
		{
			"條號": "第 19 條",
			"條文內容": "本條例第十五條所定使用統一發票之納稅義務人應依稅捐稽徵機關管理營\r\n利事業會計帳簿憑證辦法之規定，設置並保存帳簿、憑證及會計紀錄。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "產製廠商應設置下列輔助帳簿：\r\n一、原料明細分類帳：根據進貨發票及製造部門之領料、退料憑證等記載\r\n    ；主要原料均應辦理入倉手續。\r\n二、製成品明細分類帳：根據製造部門之交班竣工報告表，及其入倉、出\r\n    廠或移付加工通知單等，按類名分別記載。\r\n三、倉儲登記簿：各倉棧分別設立，記載原料、製成品及半製品等收發數\r\n    量。\r\n四、免稅登記簿：記載出廠應稅特種貨物依法免稅事項。\r\n五、原料免稅登記簿：記載有關以應稅特種貨物加工為另一應稅特種貨物\r\n    之免稅原料，及其入廠、領用事項。\r\n六、退廠整理及改裝改製登記簿：根據銷貨退回及有關倉儲、加工等紀錄\r\n    憑證，分按退廠整理及改裝改製情形，詳實記錄掉換、補充或損耗之\r\n    數量。\r\n產製廠商原有設立帳簿，具有前項各款帳簿之性質及功能者，得報經工廠\r\n所在地主管稽徵機關備查並繼續沿用，或酌為增減修正。\r\n規模狹小之產製廠商，對於設置第一項各款輔助帳簿確有困難者，得向工\r\n廠所在地主管稽徵機關申請核准，以規定格式之產銷日記簿替代。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "產製廠商每次出廠特種貨物之數量，應分類按出廠時序批次詳為登載，並\r\n逐次累計，以備查核。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "納稅義務人依本條例第六條規定適用免徵特種貨物及勞務稅者，應保存下\r\n列文件，以備稽徵機關查核：\r\n一、供作產製另一應稅特種貨物者，為採購免稅特種貨物之產製廠商工廠\r\n    所在地主管稽徵機關核准免稅文件。\r\n二、運銷國外者，為出口報單。\r\n三、參加展覽者，為產製廠商工廠所在地或展覽地主管稽徵機關核准免稅\r\n    出廠或進口之證明文件。\r\n四、專供教育、研究或實驗之用，或專供參加國際比賽及訓練之用者，為\r\n    主管機關出具之證明文件或該公私立各級學校、教育或研究機關（構\r\n    ）出具之驗收證明等文件。\r\n五、專供研究發展、公共安全、緊急醫療救護、或災難救助用之小客車，\r\n    為主管機關出具之證明文件。\r\n六、非供自用之飛機、直昇機及超輕型載具，為主管機關出具之證明文件\r\n    。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "本條例第二條第一項第二款至第六款規定之特種貨物，有下列情形之一者\r\n，應依本條例第十六條規定申報繳稅：\r\n一、在廠內加工為非應稅特種貨物。\r\n二、產製廠商以其產製供銷售之特種貨物，轉供自用。\r\n三、產製廠商註銷登記時庫存應稅未稅之特種貨物。"
		},
		{
			"條號": "第 24 條",
			"條文內容": "運銷國外之特種貨物，於出口後因故退貨，除退運回廠應由該貨物之產製\r\n廠商先向工廠所在地主管稽徵機關申請核准免稅，檢附上開證明文件向進\r\n口地海關申請免稅復運進口外，應依本條例第十六條第六項規定申報繳稅\r\n。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "納稅義務人以特種貨物或特種勞務與他人交換貨物、勞務、特種貨物或特\r\n種勞務者，其銷售價格應以換出或換入之時價，從高認定。"
		},
		{
			"條號": "第 26 條",
			"條文內容": "本條例第二十條所定主管稽徵機關應通知補辦或改正期限，不得超過通知\r\n送達之次日起算十五日。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "本條例第二條第一項第二款至第六款規定之已稅特種貨物出廠後，因故退\r\n回原廠者，得憑退貨交運單等文件自行退運，並依下列規定辦理：\r\n一、退廠整理：退廠整理後該特種貨物之品質、外觀、形狀及售價均未變\r\n    更，准免稅復運出廠。\r\n二、改裝改製：產製廠商應事先申請工廠所在地主管稽徵機關核准後，憑\r\n    完稅證明文件退稅或抵繳；俟改裝改製完竣後，再併同當月份出廠應\r\n    稅特種貨物，報繳應納稅款。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "本條例第二條第一項第二款至第六款規定之已稅特種貨物經銷售使用後，\r\n因故退換之新品，應依法課徵特種貨物及勞務稅。"
		},
		{
			"編章節": "第 四 章 免稅及退稅"
		},
		{
			"條號": "第 29 條",
			"條文內容": "產製廠商採購本條例第六條第一項第一款之免稅特種貨物，應填具申請書\r\n，向工廠所在地主管稽徵機關申請核准免稅出廠或進口。\r\n前項免稅特種貨物，未經主管稽徵機關核准不得轉供他廠使用。"
		},
		{
			"條號": "第 30 條",
			"條文內容": "納稅義務人以其產製或進口之應稅特種貨物參加展覽，於展覽完畢原件復\r\n運回廠或出口者，應將展覽性質、主辦機關、展覽會場、展覽期間及所需\r\n數量，檢同該展覽主辦機關證明文件，申請工廠所在地或展覽地主管稽徵\r\n機關核准免稅出廠或進口。\r\n前項免稅展覽之特種貨物如需在展覽地銷售者，應依本條例第十六條規定\r\n申報繳稅。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "進口特種貨物適用本條例第六條第一項第四款、第二項或第三項規定免徵\r\n特種貨物及勞務稅者，應取具主管機關之證明文件向海關申請免稅進口。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "依本條例第六條規定免徵特種貨物及勞務稅之特種貨物，如因故無法備齊\r\n相關證明文件，得先行繳納稅款出廠或進口，嗣後檢具相關證明文件向工\r\n廠所在地主管稽徵機關或海關辦理退還原納稅款。"
		},
		{
			"編章節": "第 五 章 附則"
		},
		{
			"條號": "第 33 條",
			"條文內容": "本細則自中華民國一百年六月一日施行。"
		}
	]
}