{
	"法規性質": "命令",
	"法規名稱": "營利事業登記規則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0340005",
	"法規類別": "組改前廢止法規＞財政及金融法規",
	"最新異動日期": "20090411",
	"廢止註記": "廢",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國四十五年三月六日行政院（45）台財字第 1095 號令訂定發布\r\n2.中華民國四十九年四月五日行政院（49）台財字第 1857 號令修正發布\r\n  第 3、8 條條文\r\n3.中華民國五十二年十二月九日行政院（52）台財字第 8216 號令修正發\r\n  布\r\n4.中華民國六十年五月十日行政院（60）台財字第 4138 號令修正發布第\r\n  4 條條文\r\n5.中華民國七十年九月二十二日行政院（70）台財字第 13522  號令修正\r\n  發布全文 11 條\r\n6.中華民國七十五年三月十九日行政院（75）台財字第 5297 號令修正發\r\n  布 12 條\r\n7.中華民國九十八年四月十一日行政院院臺財字第 0980011162 號令發布\r\n  廢止",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本規則依所得稅法第一百二十一條及營業稅法第二十八條規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "營利事業之營業登記，依本規則辦理之。本規則未規定者，適用其他有關\r\n法令之規定。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "營利事業有左列情形之一者，應於開始營業前，向該管稽徵機關申請營業\r\n登記：\r\n一、新設立者。\r\n二、因合併而另設立者。\r\n三、因受讓而設立者。\r\n四、因變更組織而設立者。\r\n營利事業之管理處、分公司、事務所、工廠、保養廠、工作場、機房、倉\r\n棧、礦場、建築工程場所、展售場所、連絡處、辦事處、服務站、營業所\r\n、分店、門市部、拍賣場及類似之其他固定營業場所如對外營業，應於開\r\n始營業前依本規則規定，分別向該管稽徵機關申請營業登記。\r\n營利事業、機關、團體、組織之總機構在中華民國境外，其在中華民國境\r\n內之固定營業場所，應依本規則規定申請營業登記。\r\n營業登記，適用統一發證之規定者，應依其規定辦理，不適用統一發證之\r\n規定者，由該管稽徵機關受理登記，並核發營業登記證。\r\n營業登記證遺失或污損者，應自事實發生之日起十五日內向原發證機關申\r\n請補發或換發。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "營利事業申請營業登記之負責人規定如左：\r\n一、公司組織：\r\n (一) 股份有限公司及選任有董事長之有限公司為董事長，未設有董事長\r\n      之有限公司為董事。\r\n (二) 無限公司及兩合公司為執行業務或代表公司之股東。\r\n (三) 依外國人投資條例或華僑回國投資條例核准設立之公司組織，得為\r\n      經該公司董事會授權而在中華民國境內設有住所之經理人。\r\n二、合夥組織：為執行業務之合夥人。\r\n三、獨資組織：為資本主或其法定代理人。\r\n四、其他組織：為其代表人或管理人。\r\n五、營利事業、機關、團體、組織之總機構在中華民國境外，其在中華民\r\n    國境內之固定營業場所，為經該總機構指定在中華民國境內之代表人\r\n    。\r\n六、有總機構之固定營業場所之負責人應與總機構之負責人一致。但經總\r\n    機構授權者，為經授權之人。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "營利事業申請營業登記，應填具申請書，載明左列登記事項：\r\n一、營利事業名稱及地址。\r\n二、負責人姓名、出生年月日、身分證統一編號及戶籍所在地地址。\r\n三、組織種類：獨資、合夥、公司或其他組織。\r\n四、資本額。\r\n五、營業種類。\r\n六、有總機構之固定營業場所，其總機構之名稱、地址及其營利事業統一\r\n    編號。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "營利事業設有固定營業場所者，其總機構申請營業登記，應檢附載有其所\r\n屬固定營業場所之名稱、地址、負責人姓名、身分證統一編號及戶籍所在\r\n地地址之清冊一份。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "營利事業申請營業登記時，除應繳驗負責人國民身分證並附送影本或戶籍\r\n謄本或其他有效證明文件外，並應加附左列文件：\r\n一、公司組織者，其公司執照影本、公司章程及股東名冊。無限公司之股\r\n    東為未成年人者，其法定代理人同意之證件。\r\n二、合夥組織者，其合夥契約之副本。合夥人為未成年人者，其法定代理\r\n    人同意之證件。\r\n三、其他組織者，其主管機關核准成立之證照影本及組織章程。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "營業登記事項有變更者，應自事實發生之日起十五日內，填具變更登記申\r\n請書，檢同有關證件，向原登記機關申請變更登記。但遷移地址者，應向\r\n遷入地稽徵機關申請變更登記。\r\n合夥組織之營利事業，其合夥人遇有增減、變更或出資比例變更，而名稱\r\n、負責人及資本總額均未變更者，除依其他有關法令辦理變更登記外，應\r\n自事實發生之日起十五日內，檢具合夥契約副本，申報該管稽徵機關核備\r\n。\r\n公司組織之營利事業對於已登記之事項申請變更登記者，應於辦妥公司變\r\n更登記之日起十五日內為之。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "營利事業解散、廢止、轉讓或與其他營利事業合併而消滅者，應自事實發\r\n生之日起十五日內，填具註銷登記申請書，向該管稽徵機關申請註銷登記\r\n。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "營利事業違反本規則規定者，除通知限期補辦外，並依營業稅法規定處罰\r\n。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "營利事業有左列情形之一者，由該管稽徵機關撤銷其營業登記：\r\n一、登記事項有虛偽不實情事，經法院判決確定者。\r\n二、營業行為有違反法令、公共秩序或善良風俗，受勒令歇業之處分者。\r\n三、登記後滿六個月尚未開始營業，或開始營業後停止營業已達公司法或\r\n    商業登記法規定命令解散或撤銷商業登記之期間者。但如有正當理由\r\n    申請延展者，不在此限。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本規則自中華民國七十五年四月一日施行。"
		}
	]
}