{
	"法規性質": "命令",
	"法規名稱": "發展再生能源進口貨物免徵及分期繳納關稅辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0350067",
	"法規類別": "行政＞財政部＞關務目",
	"最新異動日期": "20100114",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十九年一月十四日財政部台財關字第 09905900140  號令訂\r\n  定發布全文 12 條；並自發布日施行",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依再生能源發展條例（以下簡稱本條例）第十六條第五項規定訂定\r\n之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "公司法人進口供其興建或營運再生能源發電設備使用，且在國內尚未製造\r\n供應之營建或營運機器、設備、施工用特殊運輸工具、訓練器材及其所需\r\n之零組件，經中央主管機關證明用途屬實，得依本辦法規定申請免徵關稅\r\n。\r\n公司法人進口前項規定之貨物，如係國內已製造供應者，經中央主管機關\r\n證明用途屬實，得依本辦法規定申請分期繳納關稅。\r\n自然人進口供自用之再生能源發電設備，經中央主管機關證明用途屬實，\r\n且屬在國內尚未製造供應者，得依本辦法規定申請免徵關稅。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "公司法人或自然人進口前條貨物時，應於進口報單註明中央主管機關證明\r\n文件之文號。申請免徵關稅者，並應檢附經濟部核發之國內無產製證明文\r\n件。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "公司法人或自然人未即時檢具前條證明文件而能補正者，海關得依納稅義\r\n務人之申請，准其繳納相當金額之保證金，先行驗放，並限期由納稅義務\r\n人補辦手續，屆期未補辦者，沒入其保證金。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "公司法人或自然人依本條例免徵關稅之進口貨物，轉讓或變更用途時，應\r\n由原進口時之納稅義務人或現貨物持有人自轉讓或變更用途之翌日起三十\r\n日內，向原進口地海關按轉讓或變更用途時之價格與稅率，補繳關稅。但\r\n有下列情事之一者，免予補稅：\r\n一、轉讓或變更用途時已逾財政部規定年限。\r\n二、經海關核准原貨復運出口。\r\n三、經原核發證明文件之機關核轉海關查明原貨復運出口。\r\n四、轉讓與具有免徵關稅條件。\r\n前項免徵關稅貨物補稅、免補稅年限、申辦程序、完稅價格之核估及其他\r\n應遵行事項，適用減免關稅之進口貨物補稅辦法之規定。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "前條應補繳關稅之納稅義務人不依規定補繳關稅者，依關稅法第七十六條\r\n規定除補徵關稅外，處以應補稅額一倍之罰鍰；其應繳之關稅延不繳納者\r\n，自繳稅期限屆滿日之翌日起至稅款繳清日止，照欠繳稅額按日加徵滯納\r\n金萬分之五。但以不超過原欠繳稅額百分之三十為限。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "申請適用分期繳納關稅之案件，其納稅義務人應提供相當於海關核定應納\r\n稅款之下列擔保之一，向進口地海關辦理分期繳納：\r\n一、政府發行之公債。\r\n二、銀行定期存單。\r\n三、信用合作社定期存單。\r\n四、信託投資公司一年以上普通信託憑證。\r\n五、授信機構之保證。\r\n前項第一款至第四款之擔保，應設定質權於海關。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "公司法人依本辦法規定申請分期繳納關稅者，中央主管機關應於證明文件\r\n所載完工之日起十個月內，通知進口地海關開始辦理分期繳納。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "公司法人進口合於第二條第二項規定之貨物，其應繳之關稅得申請自該再\r\n生能源發電設備完工之日起屆滿一年後，以一個月為一期，最多分六十期\r\n繳納，除最後一期外，每期應繳納之金額不得低於新臺幣三十萬元。如為\r\n分期興建或分期營運者，按各該期實際應繳納之關稅及各該期完工日期分\r\n別計算繳納期數與金額。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "經核准分期繳納關稅案件，逾期未繳者，依關稅法規定自繳稅期限屆滿日\r\n之翌日起至稅款繳清日止，照欠繳稅額按日加徵滯納金萬分之五。但以不\r\n超過原欠繳稅額百分之三十為限。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "經核准分期繳納關稅之進口貨物，於全部關稅繳清前，轉讓或變更原目的\r\n以外之用途者，海關應廢止其分期繳納之核定，追繳全部關稅，並依法加\r\n徵滯納金。但經中央主管機關核准轉讓與符合本條例分期繳納關稅規定之\r\n公司法人，准由該受讓人繼續分期繳納關稅。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "本辦法自發布日施行。"
		}
	]
}