{
	"法規性質": "命令",
	"法規名稱": "銀行負責人應具備資格條件兼職限制及應遵行事項準則",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0380045",
	"法規類別": "行政＞金融監督管理委員會＞銀行目",
	"最新異動日期": "20150916",
	"是否英譯註記": "Y",
	"英文法規名稱": "Regulations Governing Qualification Requirements and Concurrent Serving Restrictions and Matters for Compliance by the Responsible Persons of Banks",
	"沿革內容": "1.中華民國八十年九月十九日財政部（80）台財融字第 801690777  號令\r\n  訂定發布全文 12 條\r\n2.中華民國八十二年六月四日財政部（82）台財融字第 821144061  號令\r\n  修正發布第 3～6、8  條條文\r\n3.中華民國八十四年五月二十日財政部（84）台財融字第 84712976 號令\r\n  修正發布第 3  條條文\r\n4.中華民國八十八年十一月十五日財政部（88）台財融字第 88751004 號\r\n  令修正發布全文 13 條；並自發布日施行\r\n5.中華民國九十年六月二十九日財政部（90）台財融（一）字第 9070815\r\n  3 號令修正發布第 3  條條文\r\n6.中華民國九十一年一月二十二日財政部（91）台財融（二）字第 09020\r\n  00611 號令修正發布第 3  條條文\r\n7.中華民國九十二年五月二十七日財政部台財融（二）字第 0922000675\r\n  號令修正發布第 2、3、11 條條文\r\n8.中華民國九十四年三月二十五日行政院金融監督管理委員會金管銀（二\r\n  ）字第 0942000079 號令修正發布全文 15 條；並自發布日施行\r\n9.中華民國九十六年五月一日行政院金融監督管理委員會金管銀（二）字\r\n  第 09620002850  號令修正發布第 3、12  條條文\r\n10. 中華民國九十七年五月二十三日行政院金融監督管理委員會金管銀（\r\n    二）字第 09720001950  號令修正發布第 5、6、12 條條文\r\n11. 中華民國九十九年二月四日行政院金融監督管理委員會金管法字第\r\n    09900542800 號令修正發布第 3  條條文\r\n12. 中華民國九十九年十月十九日行政院金融監督管理委員會金管銀控字\r\n    第 09960005670  號令修正發布名稱及第 3、4、12、13 條條文；增\r\n    訂第 3-1  條條文（原名稱：銀行負責人應具備資格條件準則）\r\n13. 中華民國一百零四年九月十六日金融監督管理委員會金管銀國字第 1\r\n    0420003260  號令修正發布第 3-1  條條文；增訂第 3-2  條條文；\r\n    刪除第 12 條條文",
	"法規內容": [
		{
			"條號": "第 1 條",
			"條文內容": "本準則依銀行法第三十五條之二規定訂定之。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本準則適用之銀行，為商業銀行、專業銀行、信託投資公司及外國銀行。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "有下列情事之一者，不得充任銀行之負責人：\r\n一、無行為能力、限制行為能力或受輔助宣告尚未撤銷者。\r\n二、曾犯組織犯罪防制條例規定之罪，經有罪判決確定者。\r\n三、曾犯偽造貨幣、偽造有價證券、侵占、詐欺、背信罪，經宣告有期徒\r\n    刑以上之刑確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚\r\n    未逾十年者。\r\n四、曾犯偽造文書、妨害秘密、重利、損害債權罪或違反稅捐稽徵法、商\r\n    標法、專利法或其他工商管理法規定，經宣告有期徒刑確定，尚未執\r\n    行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者。\r\n五、曾犯貪污罪，受刑之宣告確定，尚未執行完畢，或執行完畢、緩刑期\r\n    滿或赦免後尚未逾五年者。\r\n六、違反銀行法、金融控股公司法、信託業法、票券金融管理法、金融資\r\n    產證券化條例、不動產證券化條例、保險法、證券交易法、期貨交易\r\n    法、證券投資信託及顧問法、管理外匯條例、信用合作社法、農業金\r\n    融法、農會法、漁會法、洗錢防制法或其他金融管理法，受刑之宣告\r\n    確定，尚未執行完畢，或執行完畢、緩刑期滿或赦免後尚未逾五年者\r\n    。\r\n七、受破產之宣告，尚未復權者。\r\n八、曾任法人宣告破產時之負責人，破產終結尚未逾五年，或調協未履行\r\n    者。\r\n九、使用票據經拒絕往來尚未恢復往來者，或恢復往來後三年內仍有存款\r\n    不足退票紀錄者。\r\n十、有重大喪失債信情事尚未了結、或了結後尚未逾五年者。\r\n十一、因違反銀行法、金融控股公司法、信託業法、票券金融管理法、金\r\n      融資產證券化條例、不動產證券化條例、保險法、證券交易法、期\r\n      貨交易法、證券投資信託及顧問法、信用合作社法、農業金融法、\r\n      農會法、漁會法或其他金融管理法，經主管機關命令撤換或解任，\r\n      尚未逾五年者。\r\n十二、受感訓處分之裁定確定或因犯竊盜、贓物罪，受強制工作處分之宣\r\n      告，尚未執行完畢，或執行完畢尚未逾五年者。\r\n十三、有事實證明從事或涉及其他不誠信或不正當之活動，顯示其不適合\r\n      擔任銀行負責人者。"
		},
		{
			"條號": "第 3-1 條",
			"條文內容": "銀行之董事長不得兼任總經理。但有下列情形之一，經主管機關核准者，\r\n不在此限：\r\n一、董事長或總經理因離職無法繼續執行職務。\r\n二、董事長或總經理經主管機關撤換或解任。\r\n三、董事長或總經理發生其他重大變故，無法繼續執行職務。\r\n銀行依前項但書向主管機關申請董事長兼任總經理時，主管機關得核定最\r\n長三個月之兼任期限；銀行於期限屆滿一個月前，得視需要向主管機關申\r\n請展延一次。\r\n銀行負責人不得兼任其他銀行、金融控股公司、信託公司、信用合作社、\r\n農（漁）會信用部、票券金融公司、證券公司、證券金融公司、證券投資\r\n信託公司、證券投資顧問公司、期貨商或保險業（不包括保險輔助人）之\r\n負責人。但下列情形，不在此限：\r\n一、因銀行與該等機構間之投資關係，且無董事長、經理人互相兼任情事\r\n    ，得擔任其他銀行之董事、監察人或銀行以外其他機構之負責人。但\r\n    擔任其他銀行之董事、監察人者，應經主管機關核准。\r\n二、為進行合併或處理問題金融機構之需要，經主管機關核准者，得擔任\r\n    該等機構之董事長。但兼任其他銀行董事長者，該二銀行間仍應具備\r\n    投資關係。\r\n三、銀行為金融控股公司之法人董事、監察人者，其負責人因擔任該控股\r\n    公司之負責人，且銀行與該控股公司子公司無董事長、經理人互相兼\r\n    任情事，得兼任該控股公司子公司之負責人。但兼任該控股公司銀行\r\n    子公司職務以董事、監察人為限，且應經主管機關核准。\r\n四、銀行為金融控股公司之股東，且與該控股公司子公司無董事長、經理\r\n    人互相兼任情事，銀行負責人得兼任該控股公司子公司之董事、監察\r\n    人。但兼任該控股公司銀行子公司之董事、監察人者，應經主管機關\r\n    核准。\r\n五、銀行為金融控股公司之子公司，且與該控股公司其他子公司無董事長\r\n    、經理人互相兼任情事，銀行負責人得兼任該控股公司、該控股公司\r\n    其他子公司，及該等公司轉投資之境外公司負責人。但兼任該控股公\r\n    司其他銀行子公司職務以董事、監察人為限，且應經主管機關核准。\r\n銀行之董事長或總經理不得擔任非金融事業之董事長、總經理或職責相當\r\n之人。但擔任財團法人或非營利之社團法人職務者，不在此限。\r\n違反前四項兼職限制規定者，應予解任。\r\n政府或法人為股東時，其代表人或被指定代表行使職務之自然人，擔任董\r\n（理）事、監察人（監事）者，準用前條及前五項規定。"
		},
		{
			"條號": "第 3-2 條",
			"條文內容": "銀行負責人之兼任行為及兼職個數應確保本職及兼任職務之有效執行，不\r\n得有利益衝突或違反各兼職機構內部控制之情事。\r\n銀行應依據其投資管理需要、風險管理政策及本準則之規定，定期對負責\r\n人兼任職務之績效予以考核，考核結果作為繼續兼任及酌減兼任職務之重\r\n要參考。"
		},
		{
			"條號": "第 4 條",
			"條文內容": "銀行應置總經理一人，負責綜理全行業務，且不得有其他職責相當之人。\r\n其應具備良好品德、領導及有效經營銀行之能力，並具備下列資格之一：\r\n一、國內外專科以上學校畢業或具同等學歷、銀行工作經驗九年以上，並\r\n    曾擔任三年以上銀行總行經理以上或同等職務，成績優良者。\r\n二、銀行工作經驗五年以上，並曾擔任三年以上銀行副總經理以上或同等\r\n    職務，成績優良者。\r\n三、有其他經歷足資證明其具備主管領導能力、銀行專業知識或經營銀行\r\n    之能力，可健全有效經營銀行業務者。\r\n擔任銀行總經理者，其資格應事先檢具有關文件報經主管機關審查合格後\r\n，始得充任。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "銀行副總經理、協理、總行經理或與其職責相當之人應具備良好品德、領\r\n導及有效經營銀行之能力，並具備下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，銀行工作經驗五年以上，\r\n    並曾擔任銀行總行副經理以上或同等職務，成績優良者。\r\n二、銀行工作經驗三年以上，並曾擔任銀行總行經理以上或同等職務，成\r\n    績優良者。\r\n三、有其他事實足資證明其具備專業知識或經營銀行之能力，可健全有效\r\n    經營銀行業務，並事先報經主管機關認可者。\r\n外國銀行在台分行經總行授權綜理在台所有分行業務之經理或與其職責相\r\n當之人，應具備前項之資格，並事先檢具有關資格文件報經主管機關審查\r\n合格後，始得充任。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "銀行分行經理或與其職責相當之人應具備良好品德及有效經營銀行之能力\r\n，並具備下列資格之一：\r\n一、國內外專科以上學校畢業或具有同等學歷，銀行工作經驗三年以上，\r\n    並曾擔任銀行總行襄理以上或同等職務，成績優良者。\r\n二、銀行工作經驗二年以上，並曾擔任總行副經理以上或同等職務，成績\r\n    優良者。\r\n三、有其他事實足資證明其具備銀行專業知識或經營銀行之能力，可健全\r\n    有效經營銀行業務，並事先報經主管機關認可者。\r\n前條第二項以外之外國銀行在台分行經理或與其職責相當之人，應具備前\r\n項之資格。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "銀行監察人 (監事) 之配偶、二親等以內之血親或一親等姻親，不得擔任\r\n同一銀行之董 (理) 事、經理人。\r\n前項之規定，於政府或法人之自然人代表亦適用之。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "銀行董 (理) 事會負有選任經理人之責任，應確實審核經理人應具備之資\r\n格條件，並就經理人資格條件之維持與適任性，負監督之責。"
		},
		{
			"條號": "第 9 條",
			"條文內容": "銀行之董 (理) 事、監察人 (監事) 應具備良好品德，且其人數在五人以\r\n下者，應有二人，人數超過五人者，每增加四人應再增加一人，其設有常\r\n務董 (理) 事者，應有二人以上具備下列資格之一：\r\n一、銀行工作經驗五年以上，並曾擔任銀行總行副經理以上或同等職務，\r\n    成績優良者。\r\n二、擔任金融行政或管理工作經驗五年以上，並曾任薦任八職等以上或同\r\n    等職務，成績優良者。\r\n三、銀行工作經驗三年以上，並曾擔任銀行總行經理以上或同職務，成績\r\n    優良者。\r\n四、有其他事實足資證明其具備銀行專業知識或經營銀行之能力，可健全\r\n    有效經營銀行業務者。\r\n銀行之董 (理) 事長應具備前項所列資格條件之一。銀行之董 (理) 事長\r\n及以具備前項第四款資格條件之董 (理) 事、監察人 (監事) 之選任，銀\r\n行應於選任後十日內，檢具有關資格文件，報請主管機關認可；其資格條\r\n件有未經主管機關認可者，主管機關得命銀行於期限內調整。\r\n銀行對擬選任之董 (理) 事、監察人 (監事) 認有適用第一項第四款之疑\r\n義者，得於選任前，先報經主管機關認可。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "信用合作社經主管機關核准變更組織為銀行，或與銀行為事業結合，其留\r\n用人員原任信用合作社之工作經驗，視同第四條至第六條及第九條所稱之\r\n銀行工作經驗。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "主管機關對銀行負責人是否具備本準則所定資格條件，得命銀行於期限內\r\n提出必要之文件、資料或指定人員前來說明。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "（刪除）"
		},
		{
			"條號": "第 13 條",
			"條文內容": "銀行負責人有發生當然解任情事時，當事人應立即通知銀行。\r\n銀行於知其負責人有當然解任事由後應即主動處理，並向主管機關申報及\r\n通知經濟部廢止或撤銷其相關登記事項。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "本準則未規定事項，依銀行法、公司法及其他法律之規定。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "本準則自發布日施行。"
		}
	]
}