{
	"法規性質": "命令",
	"法規名稱": "保險業內部控制及稽核制度實施辦法",
	"法規網址": "http://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=G0390052",
	"法規類別": "行政＞金融監督管理委員會＞保險目",
	"最新異動日期": "20150512",
	"是否英譯註記": "N",
	"沿革內容": "1.中華民國九十年十二月二十日財政部（90）台財保字第 0900751422 號\r\n  令訂定發布全文 34 條\r\n2.中華民國九十五年一月四日行政院金融監督管理委員會金管保一字第 0\r\n  9402504981  號令修正發布全文 34 條；並自發布日施行\r\n3.中華民國九十九年三月十七日行政院金融監督管理委員會金管保財字第\r\n  09902501322 號令修正發布全文 41 條；並自發布日施行\r\n4.中華民國一百零一年二月四日行政院金融監督管理委員會金管保財字第\r\n  10102501661 號令修正發布第 5、41  條條文；修正之第 5  條條文，\r\n  除金融消費者保護之管理自一百年十二月三十日施行外，自發布後三個\r\n  月施行\r\n5.中華民國一百零三年八月八日金融監督管理委員會金管保財字第 10302\r\n  506541 號令修正發布第 8、16、17、19、25、29～34、40 條條文；並\r\n  增訂第 30-1  條條文     \r\n6.中華民國一百零四年五月十二日金融監督管理委員會金管保財字第 104\r\n  02504401  號令修正發布第 2～5、7、8、11、13、15、19、20、22、3\r\n  0～33、36、38 條條文",
	"法規內容": [
		{
			"編章節": "第 一 章 總則"
		},
		{
			"條號": "第 1 條",
			"條文內容": "本辦法依保險法（以下簡稱本法）第一百四十八條之三第一項規定訂定之\r\n。"
		},
		{
			"條號": "第 2 條",
			"條文內容": "本辦法所稱內部控制制度，指管理階層所設計，董（理）事會通過，並由\r\n董（理）事會、管理階層及其他員工執行之管理過程，其目的在於促進保\r\n險業之健全經營，以合理確保達成下列目標：\r\n一、保險業之營運係以謹慎之態度，依據董（理）事會所制定之政策及策\r\n    略進行，以達成營運獲利、績效之效果及效率。\r\n二、各項交易均經適當之授權。\r\n三、資產受到安全保障。\r\n四、財務與其他紀錄提供可靠、及時、透明、完整、正確與可供驗證之資\r\n    訊及符合相關規範。\r\n五、管理階層能辨識、評估、管理，及控制營運之風險，並保有適足之資\r\n    本以因應風險。\r\n六、相關法令規章之遵循。"
		},
		{
			"條號": "第 3 條",
			"條文內容": "保險業內部控制制度，應經董（理）事會通過。如有董（理）事表示保留\r\n或反對意見，保險業應將其意見及理由列入董事會紀錄，連同經董（理）\r\n事會通過之內部控制制度送各監察人（監事）或審計委員會；修正時，亦\r\n同。\r\n保險業已設置獨立董事者，依前項規定將內部控制制度提報董（理）事會\r\n討論時，應充分考量各獨立董事之意見，並將其保留或反對意見及理由列\r\n入董（理）事會紀錄。\r\n保險業設置審計委員會者，訂定或修正內部控制制度，應經審計委員會全\r\n體成員二分之一以上同意，並提董事會決議。\r\n前項如未經審計委員會同意者，得由全體董事三分之二以上同意行之，並\r\n應於董事會議事錄載明審計委員會之決議。"
		},
		{
			"編章節": "第 二 章 內部控制制度之設計及執行"
		},
		{
			"條號": "第 4 條",
			"條文內容": "保險業之內部控制制度，至少應包括下列組成要素：\r\n一、控制環境：係保險業設計及執行內部控制制度之基礎。控制環境包括\r\n    保險業之誠信與道德價值、董（理）事會及監察人（監事）或審計委\r\n    員會治理監督責任、組織結構、權責分派、人力資源政策、績效衡量\r\n    及獎懲等。董（理）事會與管理階層應建立內部行為準則，包括訂定\r\n    董（理）事行為準則、員工行為準則等事項。\r\n二、風險評估：風險評估之先決條件為確立各項目標，並與保險業不同層\r\n    級單位相連結，同時需考慮保險業目標之適合性。管理階層應考量保\r\n    險業外部環境與商業模式改變之影響，以及可能發生之舞弊情事。其\r\n    評估結果，可協助保險業及時設計、修正及執行必要之控制作業。\r\n三、控制作業：係指保險業依據風險評估結果，採用適當政策與程序之行\r\n    動，將風險控制在可承受範圍之內。控制作業之執行應包括保險業所\r\n    有層級、業務流程內之各個階段、所有科技環境等範圍及對子公司之\r\n    監督與管理。\r\n四、資訊與溝通：係指保險業蒐集、產生及使用來自內部與外部之攸關、\r\n    具品質之資訊，以支持內部控制其他組成要素之持續運作，並確保資\r\n    訊在保險業內部與外部之間皆能進行有效溝通。內部控制制度須具備\r\n    產生規劃、執行、監督等所需資訊及提供資訊需求者適時取得資訊之\r\n    機制。\r\n五、監督作業：係指保險業進行持續性評估、個別評估或兩者併行，以確\r\n    定內部控制制度之各組成要素是否已經存在及持續運作。持續性評估\r\n    係指不同層級營運過程中之例行評估；個別評估係由內部稽核人員、\r\n    監察人（監事）或審計委員會、董（理）事會等其他人員進行評估。\r\n    對於所發現之內部控制制度缺失，應向適當層級之管理階層、董（理\r\n    ）事會及監察人（監事）或審計委員會溝通，並及時改善。"
		},
		{
			"條號": "第 5 條",
			"條文內容": "保險業應分別業務性質及規模，依內部牽制原理訂定至少應包括下列控制\r\n作業之處理程序，且應適時檢討修訂：\r\n一、保險商品開發作業：包括保險商品之風險評估、費率適足性之評估及\r\n    準備金充分性之評估。\r\n二、保險商品銷售作業：包括文宣及保單揭露事項、招攬、核保、契約轉\r\n    換、復效、保全、收費。\r\n三、保險商品理賠作業：包括事故調查、審核、付款作業。\r\n四、各種資金運用作業：包括整體性投資政策、各種投資資產之取得、保\r\n    管、處分及利害關係人交易規範。\r\n五、清償能力評估作業：包括各種準備金提存之評估、資產品質之評估、\r\n    資產與負債配合、逾期放款、催收款之清理、投資與資金之流動性管\r\n    理、財務狀況評估及資本適足之評估。\r\n六、從事衍生性金融商品作業：包括交易原則與方針、作業程序、公告申\r\n    報程序、會計處理方式、內部控制與稽核制度。\r\n七、再保險作業：包括再保險方式、各種風險及承受風險之評估，再保險\r\n    自留限額及再保險人、再保險經紀人之選擇。\r\n八、關於會計、總務、資源、人事管理及其他各種業務之控制作業。\r\n九、金融檢查報告之管理。\r\n十、金融消費者保護之管理。\r\n十一、適用國際財務報導準則之管理。\r\n十二、其他經主管機關指定之事項。\r\n另依法應設置薪資報酬委員會之保險業，應設計薪資報酬委員會運作管理\r\n之內部控制作業處理程序。\r\n保險業設置審計委員會者，其內部控制制度，應包括審計委員會議事運作\r\n之管理。\r\n前三項各種作業及管理規章之訂定、修訂或廢止，必要時應有法令遵循、\r\n內部稽核及風險管理單位等相關單位之參與。"
		},
		{
			"條號": "第 6 條",
			"條文內容": "保險業使用電腦化資訊系統處理者，其內部控制制度，除資訊部門與使用\r\n者部門應明確劃分權責外，至少應包括下列控制作業：\r\n一、資訊處理部門之功能及職責劃分。\r\n二、系統開發及程式修改之控制。\r\n三、編製系統文書之控制。\r\n四、程式及資料之存取控制。\r\n五、資料輸出入之控制。\r\n六、資料處理之控制。\r\n七、電腦機房門禁之控制。\r\n八、系統、檔案及電腦、通訊設備之安全控制。\r\n九、硬體及系統軟體之購置、使用及維護之控制。\r\n十、電腦病毒擴散及網路駭客入侵之防範控制。\r\n十一、系統復原計畫、災變備援計畫及測試程序之控制。\r\n十二、核心業務委外處理之控制。\r\n十三、客戶及公司機密資料之保密及安全防範控制。\r\n十四、電腦犯罪之防範控制。"
		},
		{
			"條號": "第 7 條",
			"條文內容": "保險業為維持有效之內部控制制度運作，達成第二條所定內部控制之目標\r\n，應配合採行下列措施：\r\n一、內部稽核制度：設置稽核單位，負責查核各單位，並定期評估營業單\r\n    位自行查核辦理績效。\r\n二、法令遵循制度：由法令遵循主管依總機構所定之法令遵循計畫，適切\r\n    檢測各業務經辦人員執行業務是否確實遵循相關法令規章。\r\n三、自行查核制度：由各業務、財務及資訊單位成員相互查核業務實際執\r\n    行情形，並由各單位指派主管或相當職級以上人員負責督導執行，以\r\n    便及早發現經營缺失並適時予以改正。\r\n四、會計師查核制度：由會計師於辦理保險業年度查核簽證時，查核保險\r\n    業內部控制制度之有效性，並對其申報主管機關報表資料正確性、內\r\n    部控制制度及法令遵循制度執行情形表示意見。\r\n五、風險控管機制：應建立獨立有效風險管理機制，以評估及監督其風險\r\n    承擔能力、已承受風險現況、決定風險因應策略及風險管理程序遵循\r\n    情形。"
		},
		{
			"條號": "第 8 條",
			"條文內容": "保險業應訂定適當之風險管理政策與程序，並經董（理）事會通過並定期\r\n檢討修訂。\r\n保險業應設置獨立之專責風險控管單位，並定期向董（理）事會報告。\r\n保險業之風險控管機制應包括下列原則：\r\n一、依據其業務規模、產品特質及整體經濟情勢等因素以辨識及評估可承\r\n    受之風險範圍。\r\n二、應考慮之風險應包括核保風險、評估各項準備金之相關風險、市場風\r\n    險（包括利率風險）、作業風險及法令風險及其他相關風險。\r\n三、管理階層應依據實際經濟情況，定期審視風險控制機制，並採取適當\r\n    策略。\r\n四、應建立辨識、衡量與監控洗錢及資助恐怖主義風險之管理機制，及遵\r\n    循防制洗錢相關法令規章之標準作業程序，以降低其洗錢及資助恐怖\r\n    主義發生之風險。"
		},
		{
			"編章節": "第 三 章 內部控制制度之檢查"
		},
		{
			"編章節": "第 一 節 內部稽核"
		},
		{
			"條號": "第 9 條",
			"條文內容": "內部稽核制度之目的，在於協助董（理）事會及管理階層查核及評估內部\r\n控制制度是否有效運作，並適時提供改進建議，以確保內部控制制度得以\r\n持續有效實施及作為檢討修正內部控制制度之依據。"
		},
		{
			"條號": "第 10 條",
			"條文內容": "保險業應規劃內部稽核之組織、編制與職掌，並編撰內部稽核工作手冊，\r\n其內容至少應包括下列事項：\r\n一、年度稽核計畫之作業流程。\r\n二、對內部控制制度進行查核、評估，以衡量現行政策、程序之有效性、\r\n    遵循程度，及其對各項營運活動之影響。\r\n三、釐訂稽核項目、時間、程序及方法。\r\n四、內部稽核報告之格式內容、處理及保存。\r\n保險業應先督促各單位辦理自行查核，再由內部稽核單位覆核各單位之自\r\n行查核報告，併同內部稽核單位所發現之內部控制缺失及異常事項改善情\r\n形，以作為董（理）事會、總經理、總稽核及法令遵循主管評估整體內部\r\n控制制度有效性及出具內部控制制度聲明書之依據。"
		},
		{
			"條號": "第 11 條",
			"條文內容": "保險業應設隸屬於董（理）事會之內部稽核單位，以超然獨立之精神，執\r\n行稽核業務，總稽核應至少每半年向董（理）事會及監察人（監事）或審\r\n計委員會報告稽核業務。\r\n內部稽核單位應置總稽核綜理稽核業務，其資格應符合保險業負責人應具\r\n備資格條件準則規定，職位應相當於副總經理，且不得兼任與稽核工作有\r\n相互衝突或牽制之職務。\r\n總稽核之聘任、解聘或調職，應經董（理）事會全體董（理）事三分之二\r\n以上同意，並報主管機關核准。\r\n保險業設置審計委員會者，前項總稽核之聘任、解聘或調職，應先經審計\r\n委員會全體成員二分之一以上同意，未經審計委員會全體成員二分之一以\r\n上同意者，應於董事會議事錄載明審計委員會之決議，未設審計委員會而\r\n設有獨立董事者，如有反對意見或保留意見，亦應於董事會議事錄載明。"
		},
		{
			"條號": "第 12 條",
			"條文內容": "總稽核督導辦理內部稽核作業有下列情事者，主管機關得視情節之輕重，\r\n予以糾正、命其限期改善或命令保險業解除其總稽核職務：\r\n一、濫用職權，從事不正當之活動，或假借權力，以圖謀本身或他人之利\r\n    益，或利用職務上機會，損害保險業或他人。\r\n二、未經主管機關同意，對執行職務無關之人員洩漏、交付或公開保險檢\r\n    查報告全部或其中任一部分內容。\r\n三、對保險業財務及業務有嚴重缺失，未於內部稽核報告揭露。\r\n四、保險業因內部管理不善，發生重大舞弊案件，未通報主管機關。\r\n五、辦理內部稽核工作，出具不實內部稽核報告。\r\n六、未配合主管機關指示事項辦理查核工作或提供相關資料。\r\n七、有事實證明曾有與客戶或辦理資金運用之交易對手不當資金往來之行\r\n    為。\r\n八、因保險業配置之內部稽核人員顯有不足或不適任，未能發現財務及業\r\n    務有嚴重缺失。\r\n九、其他有損害保險業信譽或利益之行為。"
		},
		{
			"條號": "第 13 條",
			"條文內容": "保險業應依投資規模、業務情況（分支機構之多寡及其業務量）、管理需\r\n要及其他相關法令規章之規定，配置適任及適當人數之專職內部稽核人員\r\n，職務代理，應由內部稽核部門人員互為代理。\r\n內部稽核單位人員之任用、免職、升遷、獎懲、輪調及考核等，應由總稽\r\n核簽報，經董（理）事長核定後辦理。但涉及其他管理、營業單位人事者\r\n，應先洽商人事單位轉報總經理同意。\r\n內部稽核單位於主管機關派員檢查時，應指派內部稽核人員負責聯繫，提\r\n供有關資料，並協助檢查工作之進行。"
		},
		{
			"條號": "第 14 條",
			"條文內容": "保險業內部稽核人員應具備下列條件：\r\n一、具有二年以上之保險檢查經驗；或大專院校畢業、高等考試或相當於\r\n    高等考試、國際內部稽核師之考試及格並具有二年以上保險業務經驗\r\n    ；或至少有五年之保險業務經驗；或曾任會計師事務所查帳員、電腦\r\n    公司系統分析師等專業人員二年以上經驗，經施以三個月以上之保險\r\n    業務及管理訓練者，視同符合規定，惟其員額不得逾稽核人員總員額\r\n    之三分之一。\r\n二、最近三年內應無記過以上之不良紀錄，但其因同仁違規或違法所致之\r\n    連帶處分，已功過相抵者，不在此限。\r\n三、內部稽核人員充任領隊時，應有三年以上之稽核或保險檢查經驗，或\r\n    一年以上稽核經驗及五年以上之保險業務經驗。"
		},
		{
			"條號": "第 15 條",
			"條文內容": "內部稽核人員執行業務應本誠實信用原則，並不得有下列情事：\r\n一、逾越稽核職權範圍以外之行為或有其他不正當情事，對於所取得之資\r\n    訊，對外洩漏或為己圖利或侵害保險業之利益。\r\n二、對於以前執行之業務於一年內進行稽核作業或與自身有利害關係或利\r\n    益衝突案件未予迴避，而辦理該等案件或業務之稽核工作。\r\n三、收受保險業從業人員或客戶之不當招待或餽贈或其他不正當利益。\r\n四、未配合辦理主管機關指示查核事項或提供相關資料。\r\n五、明知公司之營運活動、報導及相關法令規章遵循情況有直接損害受益\r\n    人、保戶或利害關係人之情事，而予以隱飾或作不實、不當之揭露。\r\n六、因職務之廢弛，致損及公司、受益人、保戶或利害關係人之權益等情\r\n    事。\r\n七、其他違反法令規章或經主管機關規定不得為之行為。"
		},
		{
			"條號": "第 16 條",
			"條文內容": "內部稽核單位之稽核人員應於就任前或就任後半年內分別參加主管機關認\r\n定機構所舉辦之下列訓練：\r\n一、初任稽核人員應參加稽核人員研習班或電腦稽核研習班六十小時以上\r\n    課程，並經考試及格且取得結業證書。\r\n二、領隊稽核人員應參加領隊稽核研習班十九小時以上課程。\r\n三、稽核主管應參加稽核主管研習班十二小時以上課程。\r\n負責稽核業務之稽核人員、領隊稽核人員及稽核主管每年至少應參加前述\r\n訓練機構或金融控股公司或稽核人員所屬保險業自行舉辦之保險相關業務\r\n專業訓練達三十小時以上。當年度取得國際內部稽核師證照者得抵免當年\r\n度之訓練時數。\r\n參加主管機關認定機構所舉辦之保險相關業務專業訓練時數不得低於前項\r\n應達訓練時數二分之一。\r\n派駐海外之稽核人員，得以參加符合當地法令規定所設立之保險相關業務\r\n訓練機構之訓練課程時數進行認定。\r\n保險業應確認內部稽核人員之資格條件是否符合本辦法規定，該等確認文\r\n件及紀錄應留存備查。"
		},
		{
			"條號": "第 17 條",
			"條文內容": "保險業之各部室主管或分公司主管或具有相當核決權限者，應於就任前或\r\n就任後半年內具備下列條件之一：\r\n一、曾擔任內部稽核單位之稽核人員實際辦理內部稽核工作一年以上。\r\n二、參加主管機關認定機構所舉辦之稽核人員研習班或電腦稽核研習班或\r\n    一般主管稽核研習班，經前述訓練機構考試及格且取得結業證書。本\r\n    條人員如為外國人士，得選擇參加所屬保險業自行舉辦內部稽核之訓\r\n    練課程。"
		},
		{
			"條號": "第 18 條",
			"條文內容": "內部稽核單位對財務、業務、資訊及其他管理單位每年至少應辦理一次一\r\n般查核，並依實際需要辦理專案查核；對國外分支機構（含辦事處）之查\r\n核方式得以表報稽核替代或彈性調整實地查核頻率。\r\n內部稽核單位應將法令遵循制度之執行情形，併入對業務及管理單位之一\r\n般查核或專案查核辦理。"
		},
		{
			"條號": "第 19 條",
			"條文內容": "保險業辦理一般查核，其內部稽核報告內容應依受檢單位之性質，分別揭\r\n露下列項目：\r\n一、查核範圍、綜合評述、財務狀況、資本適足性、經營績效、資產品質\r\n    、股權管理、董（理）事會及審計委員會議事運作之管理、法令遵循\r\n    、利害關係人交易、各項業務作業控制與內部管理、客戶資料保密管\r\n    理、資訊管理、員工保密教育及自行查核辦理情形，並加以評估。\r\n二、對各單位發生重大違法、缺失或弊端之檢查意見及對失職人員之懲處\r\n    建議。\r\n三、各單位對主管機關、會計師、內部稽核單位（含金融控股公司內部稽\r\n    核單位）與自行查核人員所提列之檢查意見或查核缺失事項，及內部\r\n    控制制度聲明書所列應加強辦理改善事項之未改善情形。\r\n前項之內部稽核報告、工作底稿及相關資料應至少保存五年。\r\n保險業應於每年十二月底將次一年度稽核計畫及每年二月底前將上一年度\r\n之年度稽核計畫執行情形，依規定格式以網際網路資訊系統申報主管機關\r\n備查。\r\n保險業應於每會計年度終了前將次一年度稽核計畫以書面交付監察人（監\r\n事）或審計委員會核議，並作成紀錄，如未設審計委員會而有獨立董事者\r\n，並應先送獨立董事表示意見。\r\n前項提交稽核計畫內容至少應包括：計畫編列說明、年度稽核重點項目、\r\n計畫受檢單位、查核性質（一般檢查或專案檢查）、查核頻次與主管機關\r\n規定是否相符等，如查核性質屬專案檢查者，應註明專案查核範圍。\r\n年度稽核計畫應經董（理）事會通過；修正時，亦同。"
		},
		{
			"條號": "第 20 條",
			"條文內容": "內部稽核單位對主管機關、會計師、內部稽核單位（含金融控股公司內部\r\n稽核單位）與自行查核所提列之檢查意見或查核缺失事項及內部控制制度\r\n聲明書所列應加強改善事項，應持續追蹤覆查，並將其追蹤考核改善辦理\r\n情形，以書面提報董（理）事會及交付各監察人（監事）或審計委員會查\r\n閱，並應列為對各單位獎懲及績效考核之重要項目。\r\n內部稽核報告應交付各監察人（監事）或審計委員會查閱，並於查核結束\r\n日起二個月內報主管機關。\r\n保險業設有獨立董事者，於依前二項規定辦理時，應一併交付。"
		},
		{
			"條號": "第 21 條",
			"條文內容": "保險業應將內部稽核人員之姓名、年齡、學歷、經歷、服務年資及所受訓\r\n練等資料，於每年一月底前依規定格式以網際網路資訊系統申報主管機關\r\n備查。"
		},
		{
			"條號": "第 22 條",
			"條文內容": "保險業應於每年五月底前將上一年度內部控制制度缺失及異常事項及其改\r\n善情形，依規定格式以網際網路資訊系統申報主管機關備查。"
		},
		{
			"條號": "第 23 條",
			"條文內容": "保險業應隨時檢查內部稽核人員有無違反第十五條之規定，如有違反規定\r\n者，應於發現之日起一個月內調整其職務。\r\n保險業依第二十一條規定申報內部稽核人員之基本資料時，應檢查內部稽\r\n核人員是否符合第十四條及第十六條規定，如有違反規定者，應於二個月\r\n內改善，若逾期未予改善，保險業應立即調整其職務。"
		},
		{
			"編章節": "第 二 節 自行查核及內部控制制度聲明書"
		},
		{
			"條號": "第 24 條",
			"條文內容": "為加強保險業內部牽制藉以防止弊端之發生，保險業應建立自行查核制度\r\n。財務、業務及資訊單位每年至少應辦理一次定期自行查核，並依實際需\r\n要辦理專案自行查核。\r\n各單位辦理前項之自行查核時，應由該單位主管指派非原經辦人員辦理，\r\n並事先保密。\r\n自行查核報告及工作底稿應至少留存五年備查。\r\n保險業應訂定自行查核訓練計畫，依各單位之業務性質對於自行查核人員\r\n應持續施以適當查核訓練。"
		},
		{
			"條號": "第 25 條",
			"條文內容": "保險業總經理應督導各單位審慎評估檢討內部控制制度之執行情形，由董\r\n（理）事長及總經理、總稽核及總機構法令遵循主管聯名出具內部控制制\r\n度聲明書（附表），並提報董（理）事會通過，於每年三月底前，依本法\r\n第一百四十八條之一規定併年度報表，報主管機關備查。\r\n保險業應將內部控制制度聲明書內容揭露於保險業網站。"
		},
		{
			"編章節": "第 三 節 會計師查核"
		},
		{
			"條號": "第 26 條",
			"條文內容": "保險業年度財務報表由會計師辦理查核簽證時，應委託該會計師辦理內部\r\n控制制度之查核，並對其申報主管機關報表資料正確性、內部控制制度及\r\n法令遵循制度執行情形表示意見。"
		},
		{
			"條號": "第 27 條",
			"條文內容": "主管機關於必要時，得邀集保險業及其委託之會計師就前條委託辦理查核\r\n相關事宜進行討論，若發現保險業委託之會計師有未足以勝任委託查核工\r\n作之情事者，得令保險業更換委託查核會計師重新辦理查核工作。"
		},
		{
			"條號": "第 28 條",
			"條文內容": "會計師辦理第二十六條規定之查核時，若遇下列情況應即通報主管機關：\r\n一、受查保險業於查核過程中，未提供會計師所需要之報表、憑證、帳冊\r\n    及會議紀錄或對會計師之詢問事項拒絕提出說明，或受其他客觀環境\r\n    限制，致使會計師無法繼續辦理查核工作。\r\n二、受查保險業在會計或其他紀錄有虛偽、造假或缺漏，情節重大者。\r\n三、受查保險業資產不足以清償負債或財務狀況顯著惡化。\r\n四、有證據顯示受查保險業之交易對淨資產有重大減損之虞。\r\n受查保險業有前項第二款至第四款情事者，會計師並應就查核結果先行向\r\n主管機關提出摘要報告。"
		},
		{
			"條號": "第 29 條",
			"條文內容": "保險業委託會計師辦理第二十六條規定之查核，應於每年三月底前出具上\r\n一年度會計師查核報告報主管機關備查。\r\n主管機關對於查核報告之內容提出詢問時，會計師應翔實提供相關資料與\r\n說明。"
		},
		{
			"編章節": "第 四 節 法令遵循制度"
		},
		{
			"條號": "第 30 條",
			"條文內容": "保險業應依其規模、業務性質及組織特性，設立隸屬於總經理之法令遵循\r\n單位，負責法令遵循制度之規劃、管理及執行。\r\n法令遵循單位應置總機構法令遵循主管一人，綜理法令遵循業務，除兼任\r\n法務單位主管外，不得兼任內部其他職務，職位應相當於副總經理，且具\r\n備領導及有效督導法令遵循工作之能力，其資格應符合保險業負責人應具\r\n備資格條件準則規定，至少每半年向董（理）事會及監察人（監事）或審\r\n計委員會報告。\r\n前項總機構法令遵循主管，於外國保險業在台分公司、再保險業及保險合\r\n作社得指派高階主管一人擔任，其中保險合作社得不受前項不得兼任內部\r\n其他職務規定之限制。\r\n總稽核、稽核單位主管及內部稽核人員，不得兼任本條第二項所定之總機\r\n構法令遵循主管。\r\n保險業任免總機構法令遵循主管應經董（理）事會全體董（理）事二分之\r\n一以上同意，並報主管機關備查。\r\n保險業總機構法令遵循主管及法令遵循單位所屬人員，每年應至少參加主\r\n管機關認定機構或金融控股公司或保險業自行舉辦之教育訓練達二十小時\r\n以上，訓練內容應至少包含新修訂法令規章及新銷售保險商品。\r\n保險業應以網際網路資訊系統向主管機關申報總機構法令遵循主管及法令\r\n遵循單位所屬人員名單、最近三年獎懲紀錄、資歷及受訓資料等。"
		},
		{
			"條號": "第 30-1 條",
			"條文內容": "保險業對法令遵循事宜，應建立諮詢溝通管道，以有效傳達法令規章，俾\r\n使職員對於法令規章之疑義得以迅速釐清，並落實法令遵循。\r\n保險業法令遵循單位對各單位法令遵循重大缺失或弊端，應分析原因及提\r\n出改善建議，簽報總經理後，提報董（理）事會。"
		},
		{
			"條號": "第 31 條",
			"條文內容": "法令遵循單位應擬訂法令遵循制度，報經董（理）事會通過後施行，並配\r\n合保險法令規章修訂等情事，隨時檢討，報經董（理）事會通過後修訂之\r\n。\r\n法令遵循制度至少應包括下列項目：\r\n一、董（理）事會決策運作及董（理）事管控之機能。\r\n二、董（理）事會議事錄之保存。\r\n三、監察人（監事）之營運監控機能。\r\n四、董（理）事之法令遵循行為規範。\r\n五、法令遵循評估基準之建立。\r\n六、年度法令遵循計畫之擬訂。\r\n七、法令遵循環境之建立。\r\n八、法令遵循業務之查核與違反法令規章之處理。\r\n九、法令遵循之組織與業務職掌。\r\n十、法令遵循作業手冊之擬訂。"
		},
		{
			"條號": "第 32 條",
			"條文內容": "法令遵循單位應擬訂年度法令遵循計畫，報經董（理）事會通過後實施。\r\n年度法令遵循計畫至少應包括：\r\n一、對各單位法令遵循事項之評估計畫。\r\n二、上年度違反法令規章案件處理結果之覆核。\r\n三、保險法令等相關法令規章之變動管理。\r\n四、法令遵循之教育訓練及業務宣導。\r\n五、法令遵循制度之檢討改善。\r\n法令遵循單位應辦理下列事項：\r\n一、建立清楚適當之法令規章傳達、諮詢、協調與溝通系統。\r\n二、確認各項作業及管理規章均配合相關法規適時更新，使各項營運活動\r\n    符合法令規章規定。\r\n三、於保險業推出各項服務、新保險商品或經主管機關認定屬重大變更應\r\n    採核准方式辦理之保險商品，及進行特定或重大資金運用前，應由總\r\n    機構法令遵循主管出具符合法令規章及內部規範之意見並簽署負責。\r\n四、訂定法令遵循之評估內容與程序，及督導各單位定期自行評估執行情\r\n    形，並對各單位法令遵循自行評估作業成效加以考核，經簽報總經理\r\n    後，作為單位考評之參考依據。\r\n五、對各單位人員施以適當合宜之法規訓練。\r\n內部稽核單位得自行訂定所屬單位法令遵循之評估內容與程序，及自行評\r\n估所屬單位法令遵循執行情形，不適用前項第四款規定。"
		},
		{
			"條號": "第 33 條",
			"條文內容": "保險業營業單位、資金運用單位、資訊單位、資產保管單位及其他管理單\r\n位應指派人員擔任該單位法令遵循主管，負責辦理法令遵循業務。\r\n各單位應擬訂法令遵循手冊，報經總機構法令遵循主管核可後，轉報總經\r\n理核定實施。\r\n法令遵循手冊至少應包括：\r\n一、各項業務應採行之法令遵循程序。\r\n二、各項業務應遵循之法令規章。\r\n三、違反法令規章之處理程序。\r\n四、法令遵循業務之自行評估程序。\r\n五、法令遵循主管名冊。\r\n保險業設有國外分支機構者，法令遵循單位應督導國外分支機構遵守其所\r\n在地國家之法令規章。"
		},
		{
			"條號": "第 34 條",
			"條文內容": "保險業應依據法令遵循計畫，設計相關法令遵循事項自行評估工作底稿據\r\n以自行評估，其自行評估頻率每半年至少一次，其辦理結果應送法令遵循\r\n單位備查。各單位辦理自行評估作業，應由該單位主管指定專人辦理。\r\n前項自行評估工作底稿及資料應至少保存五年。"
		},
		{
			"編章節": "第 四 章 附則"
		},
		{
			"條號": "第 35 條",
			"條文內容": "保險業應於內部控制制度中訂定管理階層及相關人員違反本辦法或公司所\r\n訂內部控制制度規定時之處罰。\r\n保險業因內部管理不善、內部控制欠佳、內部稽核制度及法令遵循制度未\r\n落實、對金融檢查機關檢查意見覆查追蹤之缺失改善辦理情形或內部稽核\r\n單位（含金融控股公司內部稽核單位）對查核結果有隱匿未予揭露，而肇\r\n致重大弊端時，相關人員應負失職責任。\r\n保險業內部稽核人員發現重大弊端或疏失，並使保險業免於重大損失，應\r\n予獎勵。\r\n保險業管理單位及營業單位發生重大缺失或弊端時，內部稽核單位應有懲\r\n處建議權，並應於內部稽核報告中充分揭露對重大缺失應負責之失職人員\r\n。"
		},
		{
			"條號": "第 36 條",
			"條文內容": "保險業內部稽核人員及法令遵循主管，對內部控制重大缺失或違法違規情\r\n事所提改進建議不為管理階層採納，將肇致保險業重大損失者，應立即作\r\n成報告陳核，並通知監察人（監事）或審計委員會，及通報主管機關，設\r\n有獨立董事者，應一併通知。"
		},
		{
			"條號": "第 37 條",
			"條文內容": "外國保險業在台分公司應依本辦法之規定辦理。但外國保險業在台分公司\r\n之內部控制及稽核制度，如依其總公司所訂之相關內部控制及稽核制度規\r\n定，有不低於本辦法之規定者，得由外國保險業在台分公司提出總公司制\r\n度之詳細說明與我國制度之對照說明，經在台分公司負責人簽署後，報經\r\n主管機關備查，依該制度辦理。\r\n保險合作社因業務範圍及規模因素，得敘明具體事實、理由及擬採行之制\r\n度內容，自中華民國九十九年三月十七日修正發布之日起六個月內，依本\r\n辦法規定辦理，或提出前項規定之說明報主管機關備查。"
		},
		{
			"條號": "第 38 條",
			"條文內容": "保險業應於內部控制制度中，訂定對子公司必要之控制作業，並考量該子\r\n公司所在地政府法令規章之規定及實際營運之性質，督促其子公司建立內\r\n部控制制度。\r\n保險業應依子公司業務風險特性及其內部稽核執行情形，於年度稽核計畫\r\n中訂定對子公司之查核計畫。\r\n保險業之子公司應向母公司呈報董事會議紀錄、會計師查核報告、金融檢\r\n查機關檢查報告或其他有關資料，已設置內部稽核單位之子公司，並應將\r\n稽核計畫、內部稽核報告所提重大缺失事項及改善辦理情形併同陳報，由\r\n母公司予以審核，並督導子公司改善辦理。\r\n總稽核應定期對子公司內部稽核作業之成效加以考核，經報告董（理）事\r\n會考核結果後，將其結果送子公司董（理）事會作為人事考評之依據。"
		},
		{
			"條號": "第 39 條",
			"條文內容": "保險業應確保金融檢查報告之機密性，其負責人或職員除依法令或經主管\r\n機關同意外，不得閱覽或對執行職務無關之人員洩漏、交付或公開與金融\r\n檢查報告全部或部分內容。"
		},
		{
			"條號": "第 40 條",
			"條文內容": "保險業不符本辦法第三十條、第三十二條第三項第三款、第四款規定者，\r\n應自中華民國一○三年八月八日本辦法修正發布之日起六個月內調整之。"
		},
		{
			"條號": "第 41 條",
			"條文內容": "本辦法自發布日施行。\r\n中華民國一百零一年二月四日修正之第五條條文，除金融消費者保護之管\r\n理自一百年十二月三十日施行外，自發布後三個月施行。"
		}
	]
}